{"id":230943,"link":"https://chinadigitaltimes.net/chinese/2012/06/周泽-张磊律师贵州黎庆洪案庭审记每日法庭资讯/","date":"2012-06-13T02:35:38Z","modified":"2015-10-15T23:16:06Z","title":"周泽 | 张磊律师:贵州黎庆洪案庭审记(每日法庭资讯)","content":"<div>\n<p>贵阳记（六）</p>\n<p>雨、雾。正如这庭审。</p>\n<p>老杨仍在忧心热心于公诉人的举证提纲，一到法庭之后，就与公诉人进行交流，向公诉人提出他关于举证方法的指导性建议。</p>\n<p>今天第一个被询问的蔡某先后共有五名辩护律师，共中一名是北京的王誓华律师，另一名是昆明律师杨名跨，都被不明原因解除了委托（现在的律师是指定辩护律师，发问水平高，但是这和非正常解除委托是两个问题）。蔡某讯问笔录中记载“做工作30余分钟，嫌疑人一度情绪激动”。公安的工作岂止30余分钟，该人9月10日中午被提到专案组办公地点开阳县麻子林度假村，不让休息连续审讯直到9月12日上午。蔡某当庭否定其笔录中对于黎庆洪黎猛看法一段，说当时已经两天没有休息了，被逼得没有办法，只好签字。说他讲的是真实的，但是公安人员有没有按真实的记，他不知道。他讲他在贵阳市公安局刑侦大队13楼，被脚镣手铐在老虎凳上殴打。讯问人员没有进行殴打，是实习的警员进行殴打。实习警员实习的内容就是刑讯逼供？</p>\n<p>审判长多次在杨金柱律师向被告人询问刑讯逼供细节时，打断杨金柱律师的发言，自己直接向被告人发问，杨金柱律师说现在是辩护人在发问，应当先让他问完。这个问题，斯伟江律师与审判长就非法证据排除规则第五条进行了激烈讨论，审判长认为法庭应当调查的意思是法庭随时可以打断辩护人的发问进行调查，斯伟江律师认为法庭的调查应当是在辩护人对线索进行发问调查完毕之后。似乎谁也没有说服谁，双方约定庭后再沟通交流。</p>\n<p>我在向蔡某询问了与黎猛有关的案情问题之后，询问其为何解除原来律师的委托，公诉人反对，审判长制止，认为这与本案无关。我认为这与本案不但有关而且还关系密切，其关乎被告人的辩护权利是否真正得到保障。可能是因为我前几天也问过另外一个被告人何某某这个问题，也可能是我在解释这个问题与本案有关时言辞激烈，审判长因此对我口头训诫一次。休庭时审判长想要和言与我说一下她为何要当庭训诫我，我不接受她在这个问题上的好意，我奋怒的对她说，这个案件有二十多名辩护律师被非正常解除委托，你们认为这正常吗？这正常吗？</p>\n<p>我为什么要两次询问这个问题？因为我认为这个问题非常重要、非常关键，所以我需要当庭把它揭露出来，让大家看看，知道这是怎么回事。一个案件，有二十多名辩护律师被非正常解除委托，这正常吗？你们是在装瞎子吗？这是某些人利用公权力进行的最无耻最丑陋的表演，还假装公正。这是中国律师制度上的“7.23”重大安全事故，影响极其恶劣，对律师制度伤害巨大，对被告人获得有效辩护的权利损害巨大。</p>\n<p>生平第一次遭法庭训诫，心绪难平。但更难平的不是我个人遭训诫，而是法律遭戏弄、人权被践踏。</p>\n<p>休庭时，老杨安慰我：“被训诫没事，我也被训诫过。”</p>\n<p>上午10时，法庭突然停电，休庭。50分钟之后，恢复供电，庭审恢复。</p>\n<p>不少被告人都没有带起诉书到庭，于是离被告人座位最近的斯伟江律师成了法庭上最慷慨的人，每次都把他的起诉书借给被告人看。有的时候，因为他把他的起诉书借给了被告人，所以他又借了我的。</p>\n<p>被告人宋某某被指控参加黑社会的一个重要罪行就是在其他人制作的一张通讯录上有他的名字，可是他只是由其他人带着去某人家里吃了一次酒，告诉了其他人他的电话，他本人并不知道什么通讯录，也没有得到通讯录，“是黑的还是白的我都不知道”。宋某某被带下法庭时，与旁听席上的亲人远远的打了声招呼，“你们好好的保重身体啊。”</p>\n<p>中午休庭要带陆某某下庭时，审判长说，本庭注意到今天是陆某某的生日，和家人打个招呼吧。</p>\n<p>老杨说，他正在收集本案所有的材料，到时要出一本贵州黑打第一案黎庆洪案的书，他自己就辛苦一点，担任第一编委、编委会主任。</p>\n<p>1989年出生的被告人陆某某2005年高一辍学到浙江打工，一直到2006年9月份回家，回家后大部分时间在自己乡下的老家，偶尔才去开阳县城，然后2007年5月份自己到贵阳开服装店，合法经营，直到被抓，而陆某某被指控为黑社会性质组织的积极参加者。陆某某陈述被带到开阳县麻子林度假村7.1专案组办公地点，所讲的都是事实，但是侦查人员不信，就打耳光，用老虎凳的夹子夹脚。其第一次听说他所参加的“帮派”名称还是侦查人员告诉他的，侦查人员“那我告诉你，花梨帮就是黎庆洪是老大，黎庆洪成立了花梨帮。（你必须已经加入）”</p>\n<p>杨金柱律师询问陆某某凳子怎么能夹脚，请向法庭演示一下，审判长制止，杨金柱律师说凳子怎么能够夹脚呢？我现在坐的这个凳子怎么不夹我的脚呢？关于是用“凳子夹”（贵阳音）还是用“钉子钉”（湖南音）的问题，审判长与杨金柱律师进行了一轮对话探讨。此后，斯伟江律师询问时，陆某某明确是被老虎凳夹的，说老虎凳下面有两个夹脚的夹子，审讯人员用脚踩一下，就夹一下，他的脚被夹得血肉模糊，看守所同监室的人都看到了可以做证，脚伤一个月之后才好，现在还有伤痕。斯伟江律师要求当庭控辩审三方查验伤痕，因为昨天说庭后查看但是庭后没有查看。但是审判长没有支持斯律师的合法要求。此时杨金柱律师要求补充发问，审判长予以制止，老杨怒而起立，说审判长你必须尊重辩护人依法行使辩护权利，哪条法律规定不允许辩护人补充发问？我要问的问题非常重要，而且前面没有人问过，我还没有开口问你为何就制止我？如果审判长不尊重辩护人，不尊重辩护人依法行使辩护权利，那这个庭，我就是要闹。审判长坚持不准许杨金柱律师开口发问，争执中，大致明白了杨金柱律师的问题：脚被刑讯逼供严重夹伤，有没有到医院治疗，监室有人看到，是谁看到了？这确实是非常重要的关于陆某某被刑讯逼供的新的问题，而且非常关键。因此问题，法庭一度非常激烈。休庭时，听到老杨与审判长沟通说：一旦我站起来举手要求发言了，就代表着问题非常重要，你一定要让我说话。（下午休庭后的控辩审三方交流中，老杨再一次强调了这个问题）</p>\n<p>被告人方某和梅某某当庭陈述，让人看到了专案组的两个新花样：贵阳的四月份，用空调一会儿热风一会儿冷风对着被告人吹，吹得被告人方某某身体非常不舒服，非常困，结果看都没有看笔录就签字了。梅某某则是在11月份，被用电风扇近距离连续吹。</p>\n<p>斯伟江律师向法庭宣读了最高检关于刑讯逼供的立案标准，指出刚才问到的问题涉及刑讯逼供犯罪，法庭应当立即当庭查看伤情，如果发现犯罪线索，应当立即提交相关机构进行处理。法庭回复将在非法证据排除程序中一并查看和处理。</p>\n<p>按起诉书，被告人梅某某、李某某九岁十岁时就开始在赌场为赌场服务看场子，并且放高利贷为他人提供赌资了。</p>\n<p>下午的辩护席上，加上我们五个外地律师，一共有十九名律师在席。据说本案的辩护律师包括被告人不明原因的解除了原委托的外地律师后法院为其指定的辩护律师一共有八十八位。</p>\n<p>庭审在下午五时三十分休庭。庭后交流会上，杨金柱律师对控辩审三方说：你们发现没有，这个案件越来越有意思了，有什么意思，我不说。你们今天晚上看我的博（入声）客，我要写贵阳公安冷暧空调和冬天的风扇感觉如何？并且，我请法庭要把“老虎凳”这个重要物证提到法庭上来展示、查看。</p>\n<p>庭后交流会上，朱明勇律师说，提醒法庭注意，一提到刑讯逼供，审判长就把话题接过去，对辩护人进行技术性打断，提醒审判长注意这个问题；另外，这几天的庭审已经揭露出了刑讯逼供的具体实施者，他们可能已经是犯罪嫌疑人，那么这属于紧急情况，应当立即采取措施，防止相关犯罪嫌疑人逃跑。</p>\n<p>法庭发生的所有激烈，都与程序有关，都与刑讯逼供有关。</p>\n<p>或曰，你们不是救世主，不要太高看自己了。对此，我想说的是，我从来没有觉得自己怎么高尚怎么重任在肩怎么在为中国法治作贡献，我想的只是我既然担任了案件被告人的辩护人，那么我就要把我的本职工作做好，依法履行辩护律师的职责，行使律师的辩护权利，依法维护、保障被告人获得辩护的法定权利。我所要做的，我正在努力做的，仅此而已。</p>\n<p>2012年6月12日，贵阳。</p>\n<p>  </p>\n<p>贵阳记（五）</p>\n<p>在法庭门外，第一次看到持枪的特警在站岗。</p>\n<p>斯伟江律师坐定之后，审判长过来打招呼，并询问斯律师的身体状况，言如有不适时，举手示意即可离席走动活动身体。</p>\n<p>杨大侠自从昨天休庭一回宾馆听说有人对他进行人身攻击之后，怒发冲冠，晚饭都没有心情吃了，写文章写博客一夜未睡。今早在宾馆大厅、在法庭门外、在辩护席前，老杨与人打招呼的第一句话都是：你们看了我昨天晚上的博（去声）客没有？</p>\n<p>昨天今天，不少被告人侦查讯问的地点都是在开阳县一个叫麻子林的度假村，有时候讯问笔录上的讯问地点写着“7.1专案组驻地办公地点”，把办公地点放在什么什么度假村、什么什么基地似乎是公安专案组的共同喜好。因为这样，就脱离了驻看守所检察室的监督，可以为所欲为，无法无天，爱怎么整就怎么整。</p>\n<p>今天上午，加上黎家三人的五名辩护律师，辩护席上一共有24名辩护律师。辩护席上很空旷。</p>\n<p>公诉人又一次反对杨金柱律师的发问。另一位公诉人多次反对朱明勇律师的发问，公诉人的这两人四次反对，都没有经过审判长的准许就打断辩护人的发言直接发言，但是审判长未予制止，所以导致公诉人在反对朱明勇律师提问时控辩双方一度激烈对抗，导致审判长宣布休庭十分钟，并召集控辩双方到后台沟通交流。我只听得后台继续有激烈之声传来。</p>\n<p>我认为，公诉人的反对发言，除了在程序上没有经过审判长准许的问题之外，其理由也是不成立、没有法律依据的。公诉人的反对内容为杨金柱律师和朱明勇律师针对被告人何某某讯问笔录的形成是否合法，及其保候审期间有无侦查人员与其接触过，反对理由均为与二位律师辩护的被告人案情无关。我认为这是错误的。杨金柱律师的当事人黎庆洪、朱明勇律师的当事人黎崇刚是被指控组织、领导黑社会性质组织，必须对整个案件的所有人的所有事实负责任，而且，被告人何某某的笔录里有大量与黎庆洪黎崇刚相关的内容。他的讯问笔录是指控黎庆洪、黎崇刚构成犯罪的证据，那么，对这份证据的合法性、真实性进行调查，是黎庆洪、黎崇刚的辩护人的权利，甚至是义务。怎么能说没有关系呢？</p>\n<p>杨金柱律师今天对于被告人的发问语气温和，语调有力，似敦厚长者，似推心置腹，临场应变，紧扣案情，几句话就取得了被告人的信任，非常有利于被告人配合回答相关案情问题。这个刀法，这个火候，不经过一二十年刑辩法庭的磨炼，还真不是谁都能有的。</p>\n<p>今天法庭允许控辩双方对被告人进行第二轮发问。</p>\n<p>被告人罗某讲叙，他极度害怕被从看守所提出来到贵阳市公安局刑侦大队地下室。问为何害怕，他说因为那儿有老虎凳，边上摆着刑具，每回被提出看守所就心理压力极大。想起昨天的一位被告人讲叙这个问题时，说，被提出去之后心里极度害怕，只想快点回到看守所，回到看守所简直就像回到了家一样。</p>\n<p>他自己专门记录了被从看守所提出来的次数、时间。但是不知道今天要开庭所以没有带来。黎猛也是前一天都还不知道第二天要开庭。而我觉得应该提前通知被告人开放时间，以便于他们做好一定的心理准备。</p>\n<p>中午走去律师服务点吃饭时，路途上遇到两位被告人的家属，他们拉住杨大侠说：杨律师，你们好好辩啊，真是冤枉啊。</p>\n<p>下午公诉人再一次反对杨金柱律师的发问，不过反对得非常柔和，而且是在征得审判长同意之后才发言。</p>\n<p>斯伟江律师询问邓某某“（就你刚才陈述的这些事实来看）你对于你被指控参加黑社会性质组织犯罪是不是感到很奇怪”？邓某某像是遇到知音一样：“是的是的”。</p>\n<p>梁某某诉说被刑讯逼供，被在老虎凳上反手卡吊，至今手上仍有伤痕，并当庭展示手上铐吊伤痕。其辩护人说：对于刑讯逼供的事情，怎么说呢，这个问题我不好说，请法庭处理。梁某某被指控罪名有一项寻衅滋事，但是翻遍起诉书，却没有他参与寻衅滋事的事实。梁某某说他是农民，只是在农闲的时候打打牌。这样的一个人，除参加黑社会之外，他还被指控犯有赌博罪。</p>\n<p>公诉人补充询问时，要梁某某详细讲一下老虎凳是什么样子的。公诉人莫非真的不知道？</p>\n<p>在询问到谭某某时，他与黎家人离得实在太遥远了，引发斯大状对我感慨：这实在是太无聊了，就这样的无关的关系和事情，就把人家搞成黑社会，太过份了，太无聊了。</p>\n<p>今天又出现一个新的法律问题：审判长多次打断周泽律师的发问，理由为不允许周泽律师就相关被告人之前在侦查机关的供述内容向被告人核实，周泽律师提出应当可以问，因为在庭审中发现其对相关事实的陈述出现非常重大的矛盾，必须在询问被告人时请其作出一个合理的解释。</p>\n<p>今天的庭审，在下午四时结束。当听到审判长突然宣布今天的庭审到此结束时，不少辩护人像是得到了一个意外之喜似地瞬间轻松起来。</p>\n<p>休庭之后，召开了一个控辩审三方交流会。</p>\n<p>公诉人说希望辩护人发问更加简短集中以便提高庭审的效率。</p>\n<p>老杨说，程序问题应当是属于可以提问的问题，并对非法证据排除提出了技术性建议，并且再一次提出了请公诉人尽快提供提供举证提纲，因为本案有二百多本案卷，证据海量，必须明确举证的方式，以便辩护人质证，并对具体的举证方式向公诉人提出了很多技术性建议。</p>\n<p>老杨说：“我本来准备要对本案连续发表五天的辩论意见，而且不说一句与案件无关的话，不说一句重复的话，因为部里面领导，我说杨金柱不发表五天的辩论意见了，只发表三天的。”</p>\n<p>从老杨这几天的表现，特别是交流时对公诉人举证提纲的技术性建议的那一长段发言，我信了，连续发表三天辩论意见，老杨完全做得到。</p>\n<p>  </p>\n<p>2012年6月11日，贵阳</p>\n<p>  </p>\n<p>  </p>\n<p>  </p>\n<p>贵阳记（四）</p>\n<p>窗外夜雨。凌晨醒来，手机微博，才知道欧洲杯已经开始了。这一届欧洲杯，我只怕是要遗憾的错过了。</p>\n<p>昨晚回宾馆的时候，看到西安段万金律师带着行李在大堂里，打招呼时向我们介绍他边上的两位北京大成律师所西安分所的同事，听说此二人是专程从西安赶到贵阳来“护送”段万金律师回西安的，连夜就要走。</p>\n<p>晚上，张颖来告别，因为她被被告人不明原因的解除委托，也因法庭严格限制旁听而无法进入法庭旁听（可是法庭的旁听席上明明有很多空着的座位），只好先回成都去。朋友，后会有期。</p>\n<p>听说，有一位被取保候审的被告人被公安机关电话召去询问，询问内容为他聘请的律师是本地律师还是外地律师以及律师的情况，有没有交待其他情况，不得而知。</p>\n<p>今天第一个接受询问的罗某没有辩护律师。还以为小河法院本着把表面工作做足的原则为每一位被告人都指定了援助律师呢。在罗某没有辩护律师的情况下，朱明勇律师对他的发问基本上除了尽了黎崇刚的辩护律师的职责之外，还把本应由罗某的辩护律师做的工作也顺便做了。罗某从起诉书上才知道“同心会”。罗某被指控参加的一起“聚众斗殴”事件发生时，他正在监狱服刑。</p>\n<p>某时，一位审判员说“请观众席肃静”，“旁听席”和“观众席”还是有一些区别的吧。</p>\n<p>看来公诉机关对于非法证据排除这个事情非常重视，昨天和今天，有一位公诉人专门询问侦查阶段的供述是否属实的问题，如果被告人说不属实，公诉人还会问为什么不属实，如果有被告人说被刑讯逼供，公诉人还会问时间点地人员方式内容，这很好。只是公诉人在问线索和证据之前，过份强调了被告人“必须（应当）”提供证据和线索这一点，可能导致了被告人产生“没有证据和线索就不能提非法证据排除”的错误认识，而被告人往往是不太明白“线索”的意思的，而“证据”几乎也是不可能保存并提供的。</p>\n<p>金某的指定辩护律师问得很好。在金某自己说不识字，而回答公诉人提问时说侦查供述属实，这位律师询问金某侦查人员是否向其宣读过讯问笔录，金某回答有些念过有些没有念，辩护律师继续问某次讯问笔录内容与他今天的陈述不一致，那一次讯问笔录是否宣读过，金某说时间太长了已经无法确定了。</p>\n<p>上午，在朱明勇律师发问时，被告人曾某再一次出现拒绝回答除其本人的辩护人之外其他所有辩护人提问的情况，朱明勇律师向法庭提出如实回答控辩双方的发问是被告人的法定义务，而且是法庭审理的必经程序，是查明案情的必须，如果因为被告人身体不适，可以休庭。审判长再一次强调“是否回答辩护人的提问是被告人的权利”。既然是这样，我认为在被告人一带上法庭之后，审判长应当首先向被告人告知“是否回答公诉人及辩护人的提问是你的权利，你有权拒绝回答公诉人和辩护人的提问。”</p>\n<p>唐某某说同心会是十几个货车司机为了相互帮助成立的，按年龄排次序，主要活动为红白喜事时人情往来，除交几十元会费之外，没有任何经济往来，会费是用来相互帮助的，有一次某人的车坏了，用了一千元会费为其修车。</p>\n<p>黎庆洪原审被判决19年徒刑后，曾某打电话叫唐某某去看望一下黎庆洪，说“都被整成这样子了，朋友一场，去看望一下”，但是现在“看望一下”却成了他们参加黑社会性质组织的重要犯罪行为（这是本案不少被告人被控参加黑社会性质组织的重要“犯罪事实”）。即使黎庆洪真有罪，他就不能有朋友了吗？就连他获得感情慰藉的正当人伦需求也要剥夺殆尽吗？正义的司法应当保护正当的社会伦理而不是去摧毁它。蒙冤入狱已是人生大不幸，看望安慰落难之人，对不幸之人寄予同情，朋友之间在困难时相互守望，本是人世间最可珍贵的情谊。可是，这，成了“罪行”！</p>\n<p>听了被告人张某的当庭陈述，我才知道“同心会”的愿意原来是“同心汽车协会”，他们当初准备成立一个“同心汽车协会”。看来可能都是不放开民间社团注册的原因，如果注册社团很方便，那么，或许，当初他们成立的，就真的是“同心汽车协会”，就不会有今天这个所谓的涉黑的“同心会”了。</p>\n<p>又出来一个法律问题，当朱明勇律师询问张某一个问题时，审判长说不能超出与他的当事人黎崇刚有关的问题，朱明勇律师立即指出，律师法庭询问的可以是与整个案件有关的全部事实问题，而不仅仅只是与律师所辩护的人有关的问题。而我认为，除了朱明勇律师提出的纯法律理由之外，从事实上，因为朱明勇律师的当事人被指控是黑社会性质组织的领导者，要为全案负责，他当然可以就全部事实问题进行发问。</p>\n<p>发现迄今为止公诉人为数不多的几次反对权的行使，都是针对杨金柱律师，有一次杨金柱律师刚开口说了一句“你的供述与黎庆有关的，如果……”，公诉人就反对了。中午休庭时杨金柱律师与几位公诉人热烈而友好的对于反对问题进行了沟通和交流。</p>\n<p>审判长上午的几次发问问的都是关键问题，是本着查清事实真相去的。</p>\n<p>中午到贵阳法律援助中心设置的本案律师服务点吃的盒饭，糟辣椒炒肉，真的是很可口。</p>\n<p>下午对张某进行询问时，张某说侦查人员对他说你说清楚就让你回家，不讲清楚你就不要回家了，侦查人员给他提供线索，教他讲他根本没有参加的事情。法庭发现其陈述指向侦查阶段有警员对其进行诱供骗供，审判长主动询问其时间地点人物方式内容，但是时间太长他不能记清，他也不能提供证据。</p>\n<p>我也不知道被告人如何能够对诱供和骗供进行举证。对于刑讯逼供，如果不是被打得身上留下痕迹或者残疾，只怕不可能由被羁押的被告人提供证据。但是即使被打成残疾，只怕还是很能难被认定，前事不远，朱明勇律师辩护的河南南阳杨金德，被打成那样，站都站不起来了，几个人用担架抬着会见律师抬着上法庭，但是没有认定刑讯逼供；还是朱明勇律师辩护的重庆樊奇航，都被打成那样了，视频证据、身上的伤痕再清楚明确不过，可是最后不还是“依法核准”了？</p>\n<p>审判长对于公诉人提出补充讯问张某的要求不准许，要求公诉人和辩护人发问一次性问完。审判长并对可能诱供的情节进行了补充询问，张某提出了具体的时间和大致的内容。</p>\n<p>被告人刘某再一次自杨金柱律师开始拒绝回答问题。杨金柱律师向法庭怒问三点：1、拒绝回答问题的被告人当中，被取保候审的有多少？2、以身体原因拒绝回答问题，那么应当对他们进行治疗，治疗之后，再恢复法庭调查；3、为何这些被告人只回答公诉人和他自己的辩护人的问题，而拒绝回答其他辩护人的提问？</p>\n<p>公诉人认为法律规定被告人应当如实回答公诉人和辩护人的提问，但是被告人是否必须回答问题没有强行规定，不回答问题可以作为其量刑情节，但是如果强行要求其回答“与逼供无异”。而审判长再一次强调，被告人有权沉默，“零口供”也可以定案。</p>\n<p>好，希望公诉人和审判长去给公安人员好好上一上课，教一下公安人员不要再只依靠口供，有其他证据，没有口供也可以“零口供”定案。这样的观念深入公安机关的人心之后，或许，前面那个刑讯逼供的证据和线索的问题，也就不存在了。</p>\n<p>下午，出现多位被告人以“身体不适、头晕、头痛”为由拒绝回答其他辩护人的提问。</p>\n<p>下午，一共只有24名辩护律师出席法庭审理，而下午中间休庭之后，我再回头一看，加上我们4位外地律师，整个辩护席上只剩17名律师了。而据说本案的辩护律师一共是88名。</p>\n<p>周泽律师在向黎某某发问之前，首先向黎某某道歉，说黎某某因为接受了周泽律师的调查取证，才被抓，现在成了本案的被告人。而从讯问笔录看，公安机关对此人的调查，三分之二的内容都是围绕周泽律师向其调取了一份“黎庆洪黎崇刚有没有横行乡里称霸一方”的笔录，主要讯问内容为周律师有无引诱其做伪证。好在周泽律师向其调查取证时小心谨慎，好在黎某某今天当庭仍然坚持黎家绝无横行乡里称霸一方之事。周泽律师当时真是危险啊。要是没有李庄事件，周泽如何，只怕还很难说。</p>\n<p>在某次争辩中，朱明勇律师先举手要求发言，公诉人后举手要求发言，可能是当时场面稍有点乱，审判长让公诉人先发言，朱明勇律师提出抗议，说是我先举手要求发言的，审判长应当先对我的请求进行处理，准许或者不准许，之后再处理公诉人的发言请求。审判长坚持让公诉人先发言之后，就这个问题向朱明勇律师道歉，朱明勇律师接受。</p>\n<p>下午，在对蔡某某进行询问时，我说只问他一个问题，我问其在某次笔录某页上说“听说他们家从北京请来了一个叫周泽律师，但是这个律师反而要求我们做伪证”是从哪儿听说的？有没有证据？公诉人立即反对说与本案无关，我说反对公诉人的反对，此问题与本案有密切关系，这涉及是周泽律师要人做伪证还是公安机关要陷害本案被告人的辩护律师的问题。并且如果与案件无关公诉人为何要把这个讯问笔录提交法庭？</p>\n<p>被告人任某。被专案组一黑头套套到头上，带到一个度假村，侦查人员问：你是花梨帮的吗？答：不是。问：你是同心会的吗？答：不是。侦查人员：你这死儿子这也不是那也不是，老子磨也要把你磨成是。这段贵阳话杨金柱律师听不太懂，周泽律师给他翻译之后，杨金柱律师用杨氏普通话来了一句：磨都要磨成石头是吧？</p>\n<p>下午快休庭时周泽律师对于法庭不准许公诉人和辩护人进行补充发问提出强烈的抗议，认为法庭审理是要查明真相，不能只顾效率而牺牲真相。杨金柱律师说：这个问题要重视，我今天晚上就要写博客，二评贵阳案，说的就是这个问题，你们看我今天晚上的博客。</p>\n<p>下午休庭后，审辩双方就一些程序问题在庭外进行了一些简短的沟通。我们重申了如果确有必要，应当允许辩护人和公诉人进行补充发问，因为法庭审理的目的在于查明真相。我向审判长提出，审判长是否注意到今天几乎所有已经被取保候审的被告人对于黎家三人的辩护人都表现出了较大的敌意，都以手捂胸摸头说头晕头痛拒绝回答辩护人的问题，这是一个不正常的现象。审判长说：我也很奇怪，我也不明白，所以我当庭多次提醒这些被告人要尽量回答辩护人的问题。原来审判长也不知道原因。那究竟有谁知道原因呢？</p>\n<p>斯伟江律师，晚上将到。</p>\n<p>2012年6月10日，贵阳。</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6064d2590100zupv.html\">http://blog.sina.com.cn/s/blog_6064d2590100zupv.html</a></p>\n<p>  </p>\n<p>贵阳记（三）</p>\n<p>现在开庭。</p>\n<p>带上来的第一位被告人，没有穿囚服。第二位被告人也没有穿囚服。我心中认为：好，很好。但是第三个、第四个被告人上来后，我失望的发现他们还穿着囚服。有哪条法律规定被告人必须身着囚服受审了？真心希望以后中国的刑事审判法庭上，被告人都不穿囚服回答问题，都穿着体面的接受审判。</p>\n<p>审判长今天的说话，很温和，平静。</p>\n<p>被告人杨某在公诉人询问时就忍不住诉说被刑讯逼供，说被打怕了，笔录根本不让看，说侦查阶段的笔录他都不知道内容，只想快点签字了好回看守所。在杨某已经明确提出了侦查阶段的笔录是被刑讯逼供的情况下，其辩护人说没有问题向他发问。杨某，就算起诉书内容全部真实，他也只有两件事：1、一帮跑货车的司机兄弟伙喝酒成立“同心会”时他在场，后来因为他不赌钱所以把“会费”放在他那儿；2、他在黎庆洪原审判决后去看守所看望过黎庆洪。</p>\n<p>今天不少贵阳律师对被告人的发问，体现了较高的专业水准。中午休庭后走出法庭时杨大侠说今天贵阳律师进入状态了。</p>\n<p>绝大部分被告人，都是在被抓之后，从公安侦查人员口中才第一次知道“同心会”的存在。</p>\n<p>上午，有部分贵阳律师用贵阳话询问，我们的杨大侠操作杨式普通话向审判长提出请求，请贵阳的辩护律师用普通话进行发问。此言一出，控辩审席位上大家一阵轻笑，一位审判员微笑着说杨律师你说话请慢一点，审判长微笑着对杨大侠说，杨律师你的湖南普通话大家也都在费劲的听，审判长并提醒贵阳律师请注意尽量用普通话发问。</p>\n<p>在我询问被告人龙某的时候，因为他认为自己属于“同心会”的成员，而他在此前已经说了是08年被抓后才听说过“同心会”的，杨金柱律师和龙某的辩护人虽然已经询问过这个问题，但是我认为这个问题非常重要，因为成员对应的是组织，如果没有组织，就没有成员一说。当我就此问题进行询问时，龙某显得已经被搞烦了，说你们怎么老问这个问题，都被搞了四年了，还在搞。我说你被搞了四年这可不是我造成的。龙某拒绝回答我的这个问题，审判长准备要下一位辩护人发问，我马上说我要问龙某的与黎猛有关的问题还没开始呢，审判长说被告人已经说了拒绝回答你的问题。我马上询问被告人你是拒绝回答我的所有问题，还是拒绝回答我的这一个问题。龙某答只是拒绝回答刚才那个组织和成员的问题，与黎猛有关的问题愿意回答。此后我继续发问。</p>\n<p>当审判长问被告人起诉书指控你的犯罪事实是否属实时，已经问完的被告人都是完全一致的回答：不属实，问哪里不属实，答指控我涉黑不属实、某某罪某某罪不属实。</p>\n<p>在讯问被告人李某某甲和李某某乙（上下午各一个）时，当这两个李某某说到侦查阶段的供述不是真实的，是被刑讯逼供时，公诉人主动向被告人两个李某某告知可以向法庭提出非法证据排除申请，但是必须（另一公诉人强调应当）提供线索和证据，并就刑讯逼供的时间、地点、人员、方式、逼供内容向两个李某某进行询问，两个李某某都因为时间过去太长了，只记得逼供方式为吊、打之外，其他的都已经记不清了（李某某乙提出了具体的时间，并说被打得神智不清了）。说笔录根本没让看就签字了。</p>\n<p>李某某甲这个“骨干成员”说因为他是在花梨街上读书，经常从黎庆洪家门口路过，所以知道黎庆洪，黎崇刚，但是他并不知道二黎认不认识他，他与黎庆洪黎崇刚没有过任何往来。也没有与黎猛一起做过什么事情。</p>\n<p>发现一个有点普遍性的问题，刑事法庭上，在辩护人对被告人说问几个问题时，不少的被告人会马上直接说“说”，而不是说“请讲”或者用眼神、表情示意可以问。这个给人印象不好，当然这可能是这些被告人平时的生活作风，但是这种语气，如果是在陪审团审判，将直接对陪审团成员产生不利印象。还好，黎猛不存在这个问题，昨天的庭审，黎猛表现得很有礼貌，说了冤屈，说了事实，但是也节制。</p>\n<p>中午，见识了贵阳的太阳雨，一边下着雨，一边太阳还暴辣。</p>\n<p>下午询问刘某时，他在回答公诉人时说是黎庆洪有一次“通知”他去某地。我在询问他时我请他明确一下“通知”是什么意思，到底是“通知”还是“邀请”，因为通知和邀请是性质完全不同的两种行为。公诉人反对我的这个提问，理由为我是黎猛的辩护人，只能就与黎猛有关的事实进行发问。审判长支持公诉人的反对，我争辩：我的当事人黎猛被指控参加黑社会性质组织，那么作为他的辩护人，我首先要确定是否有黑社会性质组织的存在，我的这个问题就是在调查是否有黑社会性质组织的存在，与我的当事人黎猛不但有关还关系密切。未果。刘某拒绝回答这个问题。</p>\n<p>下午询问的不少被告人，表示与黎庆洪、黎崇刚是街坊邻居，只是认识，并没有什么往来，更有不少被告人表示根本就不认识黎庆洪、黎崇刚。</p>\n<p>被告人杨某在回答关于是侦查阶段的供述是否真实的时候，说有些真实有些不真实，公诉人问不真实你为什么签字？杨某答曰我不认识字，没有看笔录，他们让我签，说我们写好了你签就是了，我就只能签字了。（法律规定对于不识字的被告人，笔录应当向其宣读后再签字）</p>\n<p>下午询问的第四个被告人杨某，称拒绝回答杨金柱律师的问题，并且语言当中表现出对辩护律师的极大故意。此时陈有西律师提请法庭注意，说这已经是今天第五个声称拒绝回答问题的被告人了，而且用的词都是“有权拒绝回答”，他们都并没有进过法学院学习，但是他们的用词都非常专业，而且针对的都是杨金柱律师，这个辅导的痕迹太明显了，提请法庭高度注意和重视这个问题，律师发问是要配合法庭查清事实，并不是要刁难被告人。公诉人解释说杨某患病请理解他的情绪。杨金柱律师说，审判长，当问到与案件有关的事实问题时，如果被告人拒绝回答我的提问，那么审判长应该对他发问，以便查明案件事实。</p>\n<p>这个问题的余温还未散去，下一个上来的尚某某，面对杨金柱律师的发问再一次“审判长我是不是可以有权拒绝回答这个问题？”审判长回答“是否回答是你的权利”。多么希望审判长的这个说话精神应用到全中国的刑事司法实践特别是刑事侦查当中去啊。那样，呼唤了多少年的“沉默权”不就实现了吗？对于今天审判长在法庭之上对被告人说出“是否回答是你的权利”，我们是应该欢呼呢还是欢呼呢，因为：“在为中国刑事犯罪嫌疑人被告人争取沉默权的漫长道路上，我们已经坚定的迈出了第一步：初步实现了被告人对于律师的沉默权！”</p>\n<p>贵阳律师下午对李某某乙的发问时问到了刑讯逼供问题，但是点到即止了，并没有提出要求进行非法证据排除。所以，杨金柱律师，对李某某乙的刑讯逼供问题进行深入细致的进一步发问：如果把那一日对你刑讯逼供的警员传至法庭，你还能够认出他们吗？李某某乙说时间已经过去太长了，已经没有印象了，认不出了。李某某乙是本案这个被指控的“黑社会性质组织”的最后一名“骨干成员”，可是他当庭陈述，他是在上一次法庭受审时才认识黎庆洪这个“老大”的。</p>\n<p>被告人冯某某说，他只是认识黎庆洪，没有什么关系，不但不是关系好，而且还扯皮。冯某某被控非法持有枪支，他的指定辩护人问他时他回答：火药枪在当地农村十分普遍，他以前并不知道拥有火药枪是违法的。（这个应该是可信的，在贵州农村，为打猎及民族传统，拥有火药枪是十分正常的。本律师老家在距贵州不远的地方，小的时候，家里就有一把火枪，我还经常扛出去玩。）</p>\n<p>陈有西律师因时间上早已有其他安排暂时请假离开贵阳。</p>\n<p>周泽律师，朱明勇律师，已到贵阳。</p>\n<p>刚才，吃晚饭时，朋友与我讲，昨天开庭后不久，小河法院朱庭长在法庭之外对他及几位律师讲：昨天与律师们都沟通得挺好的，就是张磊律师，喝茶就喝茶嘛，还要发到网上去，这是人品有问题。朱庭长讲这话的时候，边上有不少人，而且有法院工作人员专门用摄像机记录下了朱庭长的这段讲话。</p>\n<p>我不会学习杨金柱律师要起诉谁谁谁，我现在也没有时间写公开信，我只在此对朱庭长说一次：公交无私情。我是应小河法院书面通知到贵院交换证据并交流意见。我不是去找你喝茶的。你代表法院说了法院的意见，我代表我自己说了我的意见。如果你说我故意曲解了你的两点意见（我当时拿出笔记本记下了你的意见），你可以指出来，对于我自己提出来的四点意见，已经当面向你讲叙，我也有权利自己写出来。而你当着我的面背后说了其他几位律师大量的坏话，我都没有写出来，只是以法官与律师之间观点有异一笔带过。朱庭长，请你回想一下我与你的整个对话过程，我是不是一板一眼不谄不笑一丝不苟？因为，这个案件，这件事情，早已经不是个人的事情，早已经容不得任何苛且。</p>\n<p>2012年6月9日，贵阳</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6064d2590100ztwr.html\">http://blog.sina.com.cn/s/blog_6064d2590100ztwr.html</a></p>\n<p>  </p>\n<p>                                    </p>\n<p>                                            贵阳记（二）</p>\n<p>早起，有雾。</p>\n<p>见到了传说已久的律坛怪侠杨金柱律师，主动上前结识。与陈有西律师，杨大侠同车往小河法院的庭审法庭：413厂大礼堂。车上，第一次听到了杨大侠那独具特色的湖南普通话，杨大侠兴奋地与我们说他昨天晚上一到宾馆之后自己就慢慢地打出来了致某副院长的第七封公开信，并且说要到北京的法院起诉某副院长。或曰：肯定不会受理。杨大侠说那也要“打个水响”。</p>\n<p>大礼堂外，场面惊人，警车数十，一辆救护车，一辆消防车，警察上百，围观者众，可能有好几百。</p>\n<p>庭审现场挂出了媒体席的标牌，从左至右：贵州日报、人民法院报、新华社、人民日报、中央电视台、法制日报、贵州电视台、金黔在线。</p>\n<p>陈有西律师坐定辩护席之后，有一位公诉人过来，说刚买了陈律师的某本书，正在读，想请陈律师在书上签个名。陈律师欣然提辞。审判长也过来寒喧，公诉人和审判长说经常学习陈律师的书和文章。杨大侠说，你们是应该经常学习陈有西律师的书和文章，但是千万不要学习我的博客。</p>\n<p>有一位记者过来问我哪位是陈有西律师，我告诉他之后，他找到陈律师，说，想就本案采访陈律师，说这边只让发通稿，而他认为通稿不能反应新闻的真实情况，所以，想从律师这边对有关问题进行采访。中午休庭后，该台记者对杨大侠进行了采访。</p>\n<p>有一位律师，与我打招呼，然后，说他是被指定对本案进行援助的贵阳律师，他是本周一（6月4日）才接到指定辩护通知的，他还给我看了法院的指定辩护函，落款日期正是6月4日。他说他只收到了起诉书，和指定函等卷。我大吃一惊，问“您只有一个卷”？他给我看了一下，那本卷比起诉书还要薄。我告诉他，本案有二百多本卷。这位律师摇头，说他们所里被指定三位律师对本案进行辩护，都是本周一才知道的，他原来并不知道这是一个什么案件，只到前天遇到本案的其他辩护人，一聊，才知道这个案件。这位律师说“我真的感到内心有愧，这么一个案件，我根本就没有时间看卷，我怎么给他辩护？怎么保障好当事人的辩护权利？这种案件，看半个月卷都还不一定能搞得清，三天时间，我根本无法熟悉案情，不熟悉案件，如何有效辩护？我坐在这里，真是内心有愧，我很难受。”我询问他的当事人是谁，他说是谁，我大惊！说这位被告人的事情多了去了！他可不是一般的被告人啊，这起诉书里太多的事情都和他有关，我认为他的事情甚至要超过黎庆洪的事情！可是，他现在就是被小河法院这样“依法指定”了这么一位辩护律师。</p>\n<p>而后来从有一些辩护人对黎猛发出的问题来看，明显可以看出是连起诉书都没有消化的。</p>\n<p>庭审开始，审判长先就管辖问题，驱逐辩护人问题，非法证据排除问题，进行说明。认为指定管辖合法有据（但是没有解释小河检察院起诉到小河法院之后再由贵阳中院指定小河法院管辖这一严重不符合逻辑的问题）；认为辩护人违反法庭秩序，经警告无效，驱逐是合法的；认为非法证据排除的问题，将在询问被告人程序之后，统一进行。</p>\n<p>庭审首先由对黎猛的发问开始，在法警将黎猛带上法庭之后，我举手，得到审判长允许之后，我站起来说：作为黎猛的辩护人，为了有效的维护黎猛的合法权利，我必须要在庭审开始之前提出两个问题，1、我认为庭审程序应当从对黎崇刚的发问开始，因为上次在此程序时，黎猛没有辩护人，如果不从对黎崇刚发问开始，将使黎猛的辩护人失去对黎崇刚就其与黎猛有关的案情进行发问，这将损害黎猛获得辩护的权利。2、关于对黎猛的取保候审问题，我于2012年5月4日向审判长提交了取保候审申请书，但是至今没有答复我，而根据最高院对于刑诉法的解释，收到辩护人的申请书之后，应当在七日内进行答复。而且，黎猛本人昨天在会见时向我提出贵院的取保标准是什么，我无法回答，我昨晚进行了一些了解，了解到本案有其他被告人比黎猛罪名多出一倍但是因为解除了律师的委托所以被取保候审，我想请问一下贵院对于取保候审的标准。审判长说黎崇刚的问题讯问完毕之后可以再进行询问；第二个问题是黎猛不符合取保候审的条件，并且说我所了解情况有误，该人并没有被取保候审。（注，中午休庭后经调查，此人的取保问题确实是我调查到的信息有误。）</p>\n<p>然后，审判长说由控辩护双方对黎猛进行发问。我举手请求发言，审判长不允许，说辩护人只能在辩护人发问环节说话。此处我没有坚持。</p>\n<p>公诉人发问完毕之后，轮到我发言时，我站起来，说，我现在说我刚才举手要求的发言，我要说的是我对法庭的一个请求，请求法庭准许我的当事人黎猛脱掉身上的囚服接受询问，因为，一个穿着囚服的人说出来的话，和一个衣冠楚楚的绅士说出来的话，给人的感觉是完全不同的，不能因此影响法庭对被告人陈述的可信度的公正判断。审判长直接对黎猛说，黎猛你要是愿意，你可以脱掉。黎猛听后立即脱掉了囚服。</p>\n<p>我想起在常熟法院的法庭上，何强也是审判长话音一落后马上就脱掉了囚服。没有人喜欢这样的一个马甲，这样一个带有明显人格侮辱的标记。即使是被告人，在法律上，法院判决确定之前是无罪的，那么，对于一个在法律上是无罪的人，有什么理由要给他强加一件印着犯罪标记的马甲呢？穿着马甲受审，是与无罪推定原则直接违背的。取保候审的极少使用，也是与无罪推定原则相违背的：既然是无罪，为什么要以羁押为原则？无罪推定虽然作为一项法律原则写进了法律，但是，司法实践中，还有很多类似的与无罪推定原则相背离的“技术性配套措施”，这些措施的存在，是无罪推定原则并没有深入人心、在司法领域里并没有真正贯彻的可悲的表现。</p>\n<p>我作为黎猛的辩护人，对黎猛询问了一个半小时左右，通过黎猛的回答，有关事实清楚明确的展现出来了，黎猛否定所有对他的指控。并且指出有专案组警员对他进行刑讯逼供，并且提出了时间地点警员姓名刑讯方式，逼取的笔录内容。我特别提请法庭要记录在案，并且我向法庭提出了就两次刑讯逼供所产生的讯问笔录进行非法证据排除的申请，并请法庭记录在案。</p>\n<p>审判长在陈有西律师对黎猛发问完毕之后，直接宣布要法警将黎猛带下法庭，直接无视其他54名被告人的辩护人的存在！因为他们是贵州本地律师吗？在辩护席上一阵骚动之后，审判长反应过来，才说请辩护人有问题要问的逐一对黎猛进行发问。很多律师，可能是因为其当事人的案情与黎猛无关，没有对黎猛进行询问。</p>\n<p>有一位贵州律师在对黎猛发问之前，请审判长让法警给黎猛倒一杯水，审判长安排法警给黎猛倒了一杯水，而且，后来，每一位被告人带上法庭之后，审判长都会安排法警给被告人倒一杯水。</p>\n<p>把黎猛带下法庭之后，审判长宣布休庭。</p>\n<p>下午，有不少本地律师没有来。旁听席上，空着不少位置，但是场外却有不少想旁听的人进不来，这就是中国特色的公开审判。</p>\n<p>有贵州律师被要求今天不得到法庭现场，不得就此案发博客微博。</p>\n<p>下午对第四被告人谭小龙、何菊健、蒙祖玖、黄陆兵、谢应林询问。</p>\n<p>何菊健的律师只对他询问了五个左右的问题，他可是“贵州打黑第一案”的第五被告人，被控“黑社会”大哥级的骨干成员呐。何菊健解除了原辩护人而后由法院指定了现辩护律师，法院就是这样来保障程序公正的？</p>\n<p>何菊健在法庭上的陈述与在侦查阶段讯问笔录发生极为重大的矛盾，所以杨金柱律师在问完其与黎庆洪有关的问题之后，说因为何菊健的律师没有对他询问，所以杨金柱律师要问，为何不同。何沉默了几秒钟之后，说是被刑讯逼供的。时间地点，与对黎猛的逼供方式（反铐长时间吊），几乎一模一样。杨金柱律师说因为我不是你的辩护人，所以不能为你申请启动非法证据排除，但是我告诉你有这个权利，被审判长打断。然后审判长问何菊健有没有被刑讯逼供的证据，（我认为审判长是有意忽略了“线索”，后来经过律师提醒之后在问其他被告人时强调了证据和线索），何菊健说是他们审我我被关着我怎么提供证据？陈有西律师发问时提出了这个问题，向何菊健解释了没有证据可以提供线索，何菊健证据没有，有线索也可以提交。审判长欲制止，多次打断陈有西律师讯问。陈有西律师强烈坚持，问出了一些线索，陈律师要求法庭记录在案，并且要求调取这几份非法证据，并且要求进行排除。</p>\n<p>我除了询问何菊健与黎猛案情有关的事实之外，还问了何菊健一个问题，我在问之前，我知道他可能没有开口回答的机会，所以我先重点强调了我的这个问题很重要，我的问题是：何菊健，有没有人给你做工作要求你更换辩护律师？审判长立即打断。当然，她一定会立即打断。</p>\n<p>蒙祖玖在回答杨金柱律师的问题时，说刑讯逼供、屈打成招。不准看笔录，不写字就打。都是吊。都指向同一名警察。</p>\n<p>法庭一开始不准许三黎的辩护律师询问与刑讯逼供有关的问题。在下午的询问中，何、蒙二人的辩护律师都没有提出进行非法证据排除的申请，在面对被告人法庭陈述与侦查阶段陈述完全不一致的重大事实矛盾时，并没有询问被告人为何存在矛盾，有无受到刑讯逼供。杨金柱律师陈有西律师问到有关的问题时才问到刑讯逼供的问题，而在杨金柱律师询问到这几位被告人与黎庆洪有关的供述存在矛盾时，涉及刑讯逼供的非法证据排除的问题，审判长以只能由被告人自己及辩护人才能提出非法证据排除申请的理由，打断杨金柱律师就此问题的提问。</p>\n<p>强争之后，杨金柱律师在法庭上大声说：我要提请在座的各位辩护人不管是聘请还是指定的，请你们履行自己作为辩护律师的职责！（发现有明显的非法证据线索时，必须向法庭提出进行非法证据排除）。</p>\n<p>陈有西律师就此问题向审判长说：1、审判长不要当辩护人提到刑讯逼供问题量立即打断，如果发现有可能存在非法证据，法庭应当进行调查，不要那么急着保护警察，如果真有违法乱纪进行刑讯逼供的警察，那么就应当对他进行调查。线索有很多种，时间地点人物方式都是非法证据的线索，审判长不能这么简单的问几句就完成了法庭对非法证据的调查。2、被告人的陈述是他自己的陈述，同时也是指控同案他人的证言，所以，其他被告人的辩护律师有权就此证据进行非法证据排除申请。</p>\n<p>近五点钟的时候，突然听到审判长说：请第某排第某位的辩护律师醒一醒。。。</p>\n<p>第七、第八位被告人，明确说明没有受到刑讯逼供，在这个问题上，我发现贵阳与重庆打黑案的最大的不同了：在贵阳打黑案件中居然还有没有被刑讯逼供的。</p>\n<p>晚六点，庭审结束。</p>\n<p>漫长的一天，过去了。</p>\n<p>   </p>\n<p>2012年6月8日，贵阳</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6064d2590100zta5.html\">http://blog.sina.com.cn/s/blog_6064d2590100zta5.html</a></p>\n<p>  </p>\n<p>贵阳记（一）</p>\n<p>昨晚，在重庆，有机会聆听了孙发荣律师的一席话。有一些感动。作为某书记所指的时不时发出一些“杂音”的重庆律师，孙律师是值得人敬佩的。正直是一个人非常可贵的品质，而对一个人是否正直的考验，在于看其在压力之下的表现。听孙律师一席话，更让我知道，体制内还是有很多正直的好人。当孙律师说到“我去北京开会，找到机会向吴委员长提出一定要把律师法的执行情况列入执法检查项目，……我对北京的谁谁谁谁谁谁说，你们一定要保护好朱明勇啊”，一刹时，我真是被感动了。</p>\n<p>重庆雾气朦胧，贵阳爽朗清风。</p>\n<p>在贵阳机场出口遇到了张锦宏律师，他从郑州来，在重庆中转，原来与我是同机。</p>\n<p>到达小河，陈有西律师，刘志强律师，段万金律师，李志勇律师，周立新律师，曾维昶律师，张颖，何丽，鲍兄等新老朋友已经在等着午餐。席间询问了陈段二位律师上午去法庭沟通的情况。</p>\n<p>午饭后，回房间放了东西，立即去某区看守所会见黎猛。在看守所外，遇见了黎猛的母亲和他的两位姐姐，她们想借着律师会见，也看一看黎猛。我告诉她们，律师会见在里面的会见室，家属现在不能会见。她们可能是因为明天要开庭，老远的从开阳老家过来贵阳，希望在庭审前看一眼黎猛。在所有的看守所，我最不忍的，是家属那掺杂着企求、希望、失望、绝望、痛楚、担忧、牵挂的目光。人生一世，情是最珍。</p>\n<p>某区看守所的会见室的走廊外面，是一排猪栏，里面养着十来头猪，可能是看守所自己养的，味道奇特而浓烈。</p>\n<p>见到黎猛，他还不知道明天就要开庭。我把案件的一些新的情况与他做了沟通，要他对一些新的情况做好思想准备，我还告诉了他斯伟江律师关于出庭时间的决定，他表示尊重斯律师的决定。就指控书指控他的有关事实，与他再一次详细核实。黎猛否认了对他的三项罪名指控，他认为自己是无罪的。他还说到了取保候审的问题，他想知道与他罪名相当，可能刑期也相当的人，有没有被取保候审的，如果有，法院如果因为他姓黎就不对他取保，那么他认为这是不公平的。我询问了他上次关于他需要重新委托辩护人事宜的细节，并向他分析介绍了明天庭审一开始就会是对他进行发问的可能，让他做好思想准备。</p>\n<p>看守所出来，直奔小河法院，找到黄审判长，其将我领到朱庭长办公室。我说我收到的出庭通知书上写了今天上午进行证据交换，并且召开交流会，我因事今天中午才到贵阳，所以，下午来复制检察院补充提交的证据，并来进行交流。朱庭长说，我们今天一天就安排与律师进行这些工作，上午与陈有西律师等进行了理性友好的沟通，大家表示了相互理解共同把庭开好。在我对三本补充案卷进行拍照复制时，朱庭长与我进行了一些闲聊式的沟通，对本案第一次开庭的情况说了一些他的看法，并对一些律师进行了他的评价，从朱庭长的说话来看，不少律师与法院之间，还是存在一些“误会”的，这些“误会”可能因为视角、立场不同，而会一直存在。法院当然喜欢“配合”的律师，但是，如果配合能够维护当事人的合法权益，能够维护社会正义，那么律师当然会配合。但是，如果配合是为了糊弄法律、糊弄当事人，那么，可能并不是每一位律师都会“配合”的吧。</p>\n<p>拍完照之后，我说，我接通知来法院，通知上说两个事情，一个是证据交换，一个是交流会，现在，我已经复制完补充证据了，那么我们现在开始交流内容吧，我想先听听法院对律师的交流意见是什么？朱庭长说了两点：1、周末是否休息的问题，征求律师的意见。我说周末休息与否，我都可以。2、关于公诉人的回避问题和管辖问题，法院已经做出了决定，希望律师不要再纠缠，有意见，可以庭后沟通，庭一定要开下去，我们这次做好了各种预案，上次没有严格执行相关法庭秩序的规定，我们这次会严格执行，希望律师保持理智。对此我说，知道了。</p>\n<p>然后，在确定朱庭长要与我交流的问题都交流完了之后，我向朱庭长提出了我要与法院交流的问题，以下是我的问题和朱庭长的回复：</p>\n<p>1、关于管辖异议，我有三个问题：Ａ我于5月4日书面向审判长提出了管辖异议书，但是至今对我没有任何回复，我认为从相互尊重的司法礼仪上来说，法院对于我的管辖异议书应当有一个回复；Ｂ请问贵院管辖本案的法律依据是什么？Ｃ如果是中院指定管辖，那么有没有中院指定管辖的裁定。朱庭长对于第一个问题，记了下来；对于第二个问题，回复说是根据刑诉法关于指定管辖的规定由贵阳市中院指定管辖。并且，给我复印了贵阳中院的指定管辖裁定书。</p>\n<p>看到裁定书之后，我发现，问题又来了：案件允许撤诉后，根本都没到贵阳中院，贵阳中院怎么指定？而且，指定的时间，是在小河区检察院起诉到小河法院之后。。。。</p>\n<p>2、关于黎猛的取保候审，我有两个问题。Ａ我于2012年5月4日当面向审判长提交了对黎猛进行取保候审申请书，可是，至今没有任何答复，如果说没有答复管辖异议还只是一个司法礼仪问题的话，那么没有答复取保候审申请，就是违法的问题了。因为最高院关于刑诉法的司法解释第187条有明确规定：收到取保候审申请之后，应当（是应当）七日内书面答复。Ｂ黎猛本人也有强烈的疑问，如果同罪名，可能的刑期相同，其他人取保了，但是黎猛却没有取保，那么法院有必要说明一下法院的取保候审标准是什么？是法定的情节，还是被告人姓什么，还是换不换律师？朱庭长回复说法院的取保候审是严格依照法律规定执行的，主要考虑情节，有的是因为病重。</p>\n<p>就此问题，晚上，我了解到了本案的另外一位已经被取保候审的被告人何某某，被控罪名是六项（黎猛是三项），有两项罪名与黎猛相同，还有黎猛所没有的寻衅滋事等人身危险性较强的罪名，但是此人却因为解除了外地律师而被取保候审了。</p>\n<p>3、我要求本案完全的、严格的执行法律规定的公开审判，即不能采取任何限制旁听，不能变相的不公开审理，要满足旁听人员的旁听需求，我还说现在有不少法院采取发旁听证的方式搞变相的不公开审判，但是其实大家都知道法院的这套把戏，这种做法对公开审判制度伤害巨大，我不希望在本案中也出现这种戏弄法律的情形。朱庭长说任何公开也要受到各种条件的限制，比如说场地、安全等因素的影响，所以要通过发放旁听证的方式确保庭审顺利进行。我说场地听说是大礼堂，应有足够空间，安全的话进去旁听都要经过安检，可以保证安全。他说个人对法律的理解可能有差异，我们对公开审判的理解和你的不一样。我说我的理解是要按照法律本来的精神去执行公开审判去实现真正的公开审判，而不是加以条件去限制旁听，如果旁听的人足够多，法院应当使用最大的法庭，如果有几百人想旁听就应当想办法设置大屏幕同步播放，如果全国人民都有旁听需求，就应当通过电视台直播庭审，这才是公开审判的本来意义。朱庭长笑笑说不可能。</p>\n<p>4、关于明天庭审的开始，请问法庭准备从什么地方开始？朱庭长说从上次结束的地方开始，即从对黎猛发问开始。我说我有意见。我分两个层次说这个问题，Ａ我认为应当从对黎庆洪的发问开始，因为第一次庭审之后，主动或者被告的更换了大量的辩护律师，而这些律师都没有对黎庆洪就其与自己当事人有关的问题进行发问，应当允许这些辩护人进行发问。朱庭长说，这个，法庭调查的目的就在于查明事实，如果有必要，等问完一轮之后，可以再对黎庆洪进行发问。我说我这个是情理上的要求，法院可以不采纳，下面我要说的是法律上的要求，Ｂ对黎崇刚发问之前，黎猛的前任辩护人王兴律师已经向法庭递交了解除委托的告知书，此时法庭没有征求黎猛的意见，而是直接对黎崇刚进行发问，那么，对黎崇刚发问的这一个阶段，黎猛是没有辩护人的，他的辩护人失去了对黎崇刚进行发问的机会，而这个原因，不是黎猛造成的，也不是辩护人造成的，而是法庭没有及时询问黎猛，没有及时保障黎猛的辩护权利。如果不从黎崇刚开始重新开庭，那么对于被告人辩护权利的保障上，就存在瑕疵。而且，当天因为辩护律师与法庭就是否周末开庭的问题上意见不一致，导致黎崇刚拒绝回答所有问题，所以，从黎崇刚开始恢复庭审，从法律上必须，从情理上应当，从操作上可行。</p>\n<p>对此问题，后来朱庭长请示了相关领导之后，回复我说，还是参照黎庆洪的模式来，即一轮问完之后，再进行询问。</p>\n<p>5、我要求查阅和复制前面开庭的庭审笔录以便了解前面开庭的详细情况，更好的履行辩护职责。朱庭长说查阅可以，但是因为还没有结束，没有经过被告人和辩护人签字确认，怕有要修改的地方，所以不能复制。此处我没有坚持，于是在法官办公室里阅读一大本厚厚的庭审笔录。从笔录里，清晰的闻到了当时的哨火味，当时的激烈庭审现场，似乎要从笔录纸上一跃而出。</p>\n<p>阅卷结束，已是晚上八点半。朱庭长友好的邀请我吃晚饭，我感谢了他的好意，并婉拒。</p>\n<p>独自走出了法院，天已全黑。晚风吹起，车灯闪烁。路边找了一个人多的特色饭店，一个人点了一个火锅。期间有两位客人来访，谈大半小时。后南京周建平律师来电话，他刚到宾馆，未吃晚饭，地离宾馆不远，请之来，欣啤酒两瓶。</p>\n<p>回宾馆，大厅里看到两位警察坐在前台，边上的茶座里，五六人便衣坐着。贵阳真是费心了。</p>\n<p>明天，大幕就要再一次拉开了。</p>\n<p>2012年6月7日，贵阳</p>\n<p>  </p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6064d2590100zupx.html\">http://blog.sina.com.cn/s/blog_6064d2590100zupx.html</a></p>\n<p>  </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":1000,"categories":[18269,9203],"tags":[14767,28841,9378]}