{"id":230947,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-许小年：国有部门在市场经济中的作用是/","date":"2012-06-13T02:37:03Z","modified":"2012-06-13T02:37:03Z","title":"共识网 | 许小年：国有部门在市场经济中的作用是拾遗补缺","content":"<div>\n<p>　　讨论国有企业和国有资产的问题，需要分成两个范畴，一个叫做应然问题，它应该是什么样的；另一个叫实然问题，它实际上是什么样的。</p>\n<p>　　应然问题就是市场经济中应该不应该有国有企业和国有资本，或者理论上的最优方案。从理论上讲，到目前为止，我所看过的文献讲得非常清楚：市场经济中没有必要存在国有部门，没有必要存在国有资本。从理论上讲，如果市场经济需要国有资本，那一定是市场失灵了。但是现在包括新凯恩斯主义在内的市场失灵理论，很多概念本身都是错误的。比如说国计民生，经济理论上根本就没有这一说，为什么和国计民生一沾边，市场就失灵了呢？农业、食品、服装和民生最相关，为什么没有搞国企主导？又比如国家安全，为什么涉及国家安全就一定要由国企来做，民营就不能做呢？民企生产军事装备，国家就不安全了吗？美国拥有世界上最强大的军事力量，它的军工企业都是私营的。国家安全和市场失灵的关系，理论上从来就没有说明。国计民生、战略性行业都没有定义，这些概念被政府拿来作为国有经济存在的理论基础，不断地“丰富”和“发展”，以市场失灵为借口，扩大国有经济的范围。现在理论上几乎没法讨论，讨论到最后就是意识形态，实际上等于设立了禁区。</p>\n<p>　　如果严格地按照经济学的市场失灵理论来衡量，我们会发现，习惯上认为应由政府经营的行业其实并不是市场失灵，例如国计民生和国家安全不会导致市场失灵，国企进入甚至垄断这些行业毫无道理。又比如高速公路，高速公路根本不是公共品，只有王府井大街是公共品，只有城里的街道属于公共品。所谓公共品就是私人部门赚不到钱的，不赚钱私人就不愿意做，单纯依靠市场满足不了社会需求，这就是市场失灵。高速公路修在郊外，可以封闭起来设卡收费，私人经营能赚钱，高速公路就不是公共品。公共品的概念亚当·斯密二百多年前讲得非常清楚，我们故意混淆，好像带个“公”字就是公共品。公厕是公共品，因为私人建公厕赚不了钱，但公路不是公共品，机场不是公共品，很多基础设施都不是公共品。公厕不能收费太高，太高的话会激起公愤，公厕赚不了钱，只能由政府来建。</p>\n<p>　　自然垄断的概念也搞错了，比如电网有可能是自然垄断，但发电厂不是，这个问题过去澄清过不知道多少次了。铁路的路基、路轨可能是自然垄断，但铁路的运营公司就不是自然垄断。同样的道理，电信网络可能是自然垄断，但是电信运营不是自然垄断。为什么电力行业我们讲厂、网分家？为什么铁路部门讲轨道和运营分家，铁道部的市场化改革方案已经设计过多少个了？理论基础都是非自然垄断，完全可以引入民企和市场竞争。</p>\n<p>　　还有一个时髦的提法是所谓的战略性行业。在创新的年代和高科技的年代，传统的战略性行业提法失去了它的意义。在后殖民主义时代和工业化初期，那些落后国家为了迅速摆脱殖民地的地位，完成工业化，提出战略性行业比如钢铁、煤炭、机械制造、军工，到现在哪里还有什么战略性行业？现在对于经济竞争力至关重要的行业，没有一个是政府能够事先预见到的，没有一个是能够事先进行规划的。电脑行业，IBM、联想是政府规划出来的吗？互联网就更没法规划了。未来的新科技、新的创新都是当前不可知的，你不知道未来的技术、产品和企业是什么样子，怎么规划呢？创新都是在市场中摸索出来的。在创新的时代，政府谈战略性行业没有意义，别以为砸几百亿元、几千亿元下去就能砸出一个新产业，现在的创新根本就不是资本密集型的，Facebook有多少固定资产？资本密集型的、政府可以规划和投资的都是传统行业。</p>\n<p>　　在应然的领域中能够支持国有经济和国有资本的理由很少，我可以很有把握地讲，如果遵循经济学原理，国有部门一定要收缩到最小，一定是只做那些私人公司做了要赔钱的，或者私人公司做不了的事情。在应然的范畴内讨论国有部门，它在市场经济中的作用就是拾遗补缺，补上私人资本做不了的事。从应然的角度看问题，国有资产保值增值就是一个自相矛盾的命题。你是拾遗补缺的，是来实现社会目标的，服务这些社会目标如果能赚钱的话，私人公司早就冲进去了。正因为私人资本赚不到钱，所以才要政府来做，比如很重要的基础研究。互联网的技术不是私人部门发明的，而是美国军方发明的，像这样的基础技术、基础研究，刚开始大家找不到商业用途，赚不了钱，只能政府来做。一旦民间发现了新技术的商业用途，政府就没必要干预了，有哪一家互联网公司是政府投资的？没有，政府和国企只做那些民间做了赔钱的东西。</p>\n<p>　　以上是应然领域的讨论，那么实然是什么呢？就是经济学理论无法解释国有部门的存在和国有资本的存在，只能从政治经济学的角度来解释它在现实中的存在。政治经济学的角度就是利益团体博弈的角度，国有部门的存在是因为利益团体希望它存在，因为利益团体离开了它利益就会受损，这就是实然。学术界在这方面做了很多的研究，哈佛大学的施莱弗就做得很好（见《掠夺之手：政府病及治疗》）。</p>\n<p>　　我们讲了应然，用经济效率衡量，一个最小的国有部门和拾遗补缺的国有部门是最优方案，但这个最优方案在现实中很难实现，我们只能在实然世界中寻求次优。次优就是在不触动现存基本制度的情况下，改进资产经营的效率。把国有资产的概念变成国有资本，再从国有资本转变到秦晓讲的社会化资本，这是一个可行的方案。但是国有资本的社会化不能局限于政府的社会目标，社会化的含义是公众对于国有资产的监督，是公众对于国有资产的使用、经营、分配、投资要发挥实质性的影响，这是国有资本社会化无法回避的一个含义。</p>\n<p>　　在国有资本的管理中，各级人大常委会要发挥作用。从国有资产到国有资本是一个进步，再从国有资本到社会化资本是另一个进步。在承认目前的现状，不搞民营化的情况下，还是可以有一些实质性的突破，在现有的体制框架内，全国人大常委会监督、问责央企，地方人大常委会监督和问责地方国企。有人也许会问，人大常委会也是政府的一个部门，人大常委会监督会有效吗？我想起码比目前的好。我发现在各项法律中，人大常委会立的法一般都比部门立的法强，因为人大常委会不执法，在立法的时候没有利益在里面。如果行政部门立法，它既是立法者又是执法者，把执法中的那些猫腻全想好了，然后塞进法律，也就是立法时造租，执法时寻租。</p>\n<p>　　作者为中欧国际工商学院教授</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,11741,13457]}