{"id":230997,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-±oaiuµa¹uanµ³µdooo½³/","date":"2012-06-13T05:59:11Z","modified":"2012-06-14T19:33:52Z","title":"共识网 | 国民党在敌后战场一度建立起了广阔的抗日根据地","content":"<div>\n<p>　　中国的抗日战争包括正面战场和敌后战场两个部分，是个历史常识；国民党领导了正面战场；八路军则是敌后战场的主力，也是个历史常识。</p>\n<p>不过，这些常识并不完整，有些补充很有必要，那就是：国民党也有敌后战场，也有敌后游击战，也有敌后根据地。本专题，旨在对国民党的敌后游击战和敌后抗日根据地做一个简单介绍。</p>\n<p><strong>　　国民党也有敌后游击战和敌后抗日根据地</strong></p>\n<p>因为种种原因，大陆方面，在80年代之前，极少提到国民党在敌后战场上的作为；国民党去台后，也因为一些特殊原因，更多的是在强调正面战场。但国民党自全面抗战伊始，即高度重视建设敌后抗日根据地和开展敌后游击战，则是毋庸置疑的事实。</p>\n<p><strong>　　蒋介石要求“用三分之一力量于敌后方”打游击战</strong></p>\n<p>国民党军政高层很早就注意到了敌后游击战对整个抗战胜利的重要性。1937年11月7日，蒋介石曾在日记中，如此表述他对敌后游击战和整个抗日持久战之间关系的看法：</p>\n<p>“保存战斗力，持久抗战；与消耗战斗力，维持一时体面，两相比较，当以前者为重也。此时，各战区应发动游击战，使敌于占领地区疲于奔命也。”</p>\n<p>而在早一些时候，1937年8月2日，蒋氏已经指示参谋本部，要求“各地敌军后方预先编组别动队，散伏便衣队于社会”；9月15日，蒋氏又指示主持甘肃军政事务的贺耀祖要注意组织宁青与绥远部队“游击阻敌”。更早一些时候，1937年3月，国民政府制定的《民国二十六年度作战计划(甲案)》中已有规定：“作战期间，应有专门机关指导民众，组织义勇军并别动队，采用游击战术，以牵制敌军，并扰敌其后方。”</p>\n<p>1937年冬的武汉军事会议上，国民政府军委会副总参谋长白崇禧建议，抗日的基本战略：“应采游击战与正规战配合，加强敌后游击，扩大面的占领，争取沦陷区民众，扰袭敌人，使敌局促于点线之占领。同时，打击伪组织，由军事战发展为政治战、经济战，再逐渐变为全面战、总体战，以收‘积小胜为大胜，以空间换时间’之效。”据白崇禧晚年回忆，该建议得到了蒋介石的认可。</p>\n<p>稍后，在1938年冬的第一次南岳军事会议上，蒋氏提出新的抗战策略：“政治重于军事，游击战重于正规战，变敌后方为其前方，用三分之一力量于敌后方。”国民政府军委会随后在《第二期作战指导方针》，也将敌后游击战提高到非常关键的程度，该方针要求全国抗日力量“连续发动有限度之攻势与反击，以牵制消耗敌人，策应敌后之游击部队，加强敌后之控制与袭扰，化敌人后方为前方，迫敌局促于点线，阻止其全面统治与物资掠夺，粉碎其以华制华以战养战之企图”。次年，国民党军队即变更了战斗系列，1/3用于正面战场，1/3进入敌后开展游击战，1/3在后方整训。敌后游击战正式成为国民政府抗日整体策略的重心。</p>\n<p><strong>　　国民党在敌后战场一度建立起了广阔的抗日根据地</strong></p>\n<p>1938年第一次南岳军事会议召开时，国民政府滞留在敌后的兵力已有近三十个师；主要活动在华北的豫北、冀南、冀中，山西的太行山和冀察等地；华东的鲁西北、鲁南的泰沂山区，苏北和苏浙赣交界靠近交通线的山区。南岳会议后，敌后游击战在抗战整体战略中的地位空前提升，国民政府又先后向敌后战场陆续增派了三十个师。在这些正规军之外，国民党在敌后战场还控制着大量的“非正规军经中央或战区委派者”、“地方武力组成者”等杂牌武装。</p>\n<p>有鉴于国民党军队自抗战伊始，一直坚持在正面战场，缺乏敌后游击战经验，从1939年初起，国民党政府陆续编写了《游击队整理办法》、《游击队整顿训练大纲》、《游击战纲要》等文件和书籍，分发给各战区、各军事学校，作为研讨游击战的教材；还在南岳举办了游击干部训练班。</p>\n<p>依赖上述种种措施，国民党于抗战中前期在敌后战场建立了大量的敌后抗日根据地。据不完全统计，国民党军在敌后战场的主要游击区包括：豫东游击区、山西游击区、浙西游击区、鲁中游击区和海南游击区；主要抗日根据地则包括：太行山东南部根据地、中条山根据地、吕梁山根据地、五台山根据地、恒山根据地、鲁东南与沂蒙山、日照山根据地、大别山根据地、浙西根据地以及皖东、皖北和鄂东之根据地，以及以五指山为中心的海南根据地……等等。</p>\n<p>国民党的主要敌后抗日队伍，据不完全统计，包括：冀南的第一八一师；太行山南部地区的万福麟第五十三军和孙殿英部；在冀南晋西地区活动的张荫梧统领的河北民军；山西的阎锡山，在太原失守后，将原行政区划分成了七个游击区，除第一游击区是八路军的活动区外，其余六区全是国民党军的活动区；在鲁西南活动的孙桐萱部，在鲁南活动的庞炳勋第四十军；山东六区专员兼保安司令范筑先组织的抗日武装；原国民党山东省党部委员秦启荣组织的鲁冀边游击司令部；鲁中地区有青岛市长沈鸿烈统领的东北海军陆战队和地方武装；江苏有韩德勤的第八十九军，缪征流的第五十七军以及李明扬、李长江分别为正副总指挥的苏皖游击队和陈泰运的税警团……有学者统计，最高峰时，国民党敌后抗日武装总计近100万人。</p>\n<p><strong>　　国民党敌后抗战功勋卓著</strong></p>\n<p>国民党军队的敌后抗战，取得了相当重大的战果，譬如：在第一战区，张荫梧所统率的河北民军，在1938年春，曾深入冀中，在安国、博野一带游击，击败了日军一个联队，而被白崇禧赞为奇迹；冀西游击司令孙殿英，则屡次向邯郸、磁县游击，一度深入磁县附近机场，毁坏日机多架；山西太原失陷后，卫立煌部退入晋东南山地，建立起以中条山为中心的游击根据地，该根据地曾连续13次抵御住了日军的重兵围攻扫荡，直到1942年5月，才在日军10万兵力的压迫下丧失根据地；与中条山根据地唇齿相依的太行山根据地，则一直坚持到1943年，才在日军5万多兵力，30余架飞机的猛烈攻势下被迫放弃。</p>\n<p>再如：在第二战区，阎锡山将整个山西重新划分为了七个游击区。徐州会战之际，第二战区为配合正面抗战，全线出击牵制日军。徐州会战结束后，陈诚在《台儿庄歼敌战》的总结电中说：“战略上成功之原因，目下敌军在中国境内各战场者(在东北四省不算)计共有五十五万人。而参加台儿庄会战，不过五、六万人，彼何以不抽调他处兵力增援？此盖因我国自采用游击战以来，各处围歼其少部，袭攻其后方，即如山西境内，我方有二十万之游击队，遂使敌五师团之众，只能据守同蒲路沿线，不敢离铁道一步，其他平汉线以及江北江南浙西各战场，均自顾不暇，遑言抽调，以远水救近火乎？故台儿庄之战胜，在战略上观察，乃各战场我军努力之总和，不可视为一战区之胜利。简言之，即我游击战、运动战在战略上之功效也”。陈诚此处所说的山西境内的“二十万之游击队”，指的主要就是第二战区在阎锡山指挥下的国民党敌后游击部队——在1938年春，共产党的游击队数量还相当之少。国民党战史书也说，由于“全面游击与反击，战火遍及晋绥两省，牵制日军约达四个师团之兵力，并使平汉路方面之日军始终未能越过黄河，对徐州会战及尔后之武汉会战协力甚大。”</p>\n<p>再如：在第三战区，武汉会战时，该战区编组特种部队，向皖南长江沿岸游击，袭击日军运输船只及军舰。日军占领武汉后，第三战区为截断日军长江运输线，1940年4月，第32集团军第147师组成若干游击支队、潜往皖南敌之重要据点，并在长江布置水雷、施放漂雷，袭击敌舰及运输船只，还奇袭马当要塞，全歼矶田守备队一部，焚毁敌人司令部与弹药库后安全撤出。此次袭击，迫使日军增派一师团以上兵力守备长江交通线，其牵制效果相当明显。</p>\n<p>再如：在第九战区，据白崇禧日后回顾：“本战区之游击战，系以大云山、九宫山、岷山、庐山等为根据地，在第一、二、三次长沙会战时，协助国军将汨罗河南北公路及湖南境内公路彻底破坏，使敌军重炮、野炮、战防炮、卡车等皆不能通行。故第一次会战，敌知难而退。第二、三次会战，则因补充不及，空投无济于事，遭我空军之袭击、侧击、追击，敌铩羽而归。三次长沙会战，我国军将士在攻守方面，固有殊勋，然民众破路之功亦不可没。”</p>\n<p>……</p>\n<p>国民党敌后游击战的坚决程度，亦可从这些阵亡的高级军事干部名单中看出，他们是：山东第六区专员范筑先、第三军军长唐淮源、第九十八军军长武士敏、第二十四师师长寸性奇、沂水游击司令刘震东、东北游击司令唐聚五、皖北游击副司令雷忠……</p>\n<p><strong>　　国民党广阔的敌后根据地何以中途夭折</strong></p>\n<p>抗战八年，国共两党都在敌后致力于建设抗日根据地。但结果迥异：国民党的敌后抗日根据地，到1943左右，基本上都丧失了，近百万敌后游击武装，到1945年也差不多损失殆尽；相反，共产党的抗日根据地，在这八年时间里，从陕北一隅，迅速扩展到十余省，敌后武装力量也从最初的数万人，发展到抗战胜利时的近百万之众。同样是开展敌后游击战，同样是经营敌后抗日根据地，二者的结局何以如此大相径庭？</p>\n<p><strong>　　原因一：国民党敌后战场屡屡配合正面战场，引来日军疯狂扫荡</strong></p>\n<p>与中共在游击战中能够坚持“独立自主”有所不同，虽然蒋介石提出了“游击战高于正规战”的口号，但国民党各个游击区的抗日部队，其活动的主旨仍然是为正面战场的正规战服务，作战自由度其实并不高。</p>\n<p>这种“为正规战服务”，有长期和短期之分。就长期作用而言，自国民党统帅部作出游击战决策，倡导敌后游击后，国民党投入敌后的兵力，最鼎盛时期，一度达到100余万，其先后开辟的游击区与抗日根据地，又大多处于战略位置重要之地，如第一、二战区在太行山、吕梁山、中条山，第三战区在天目山，第五战区在大别山，第九战区在庐山、大云山、岷山等，这些地区可攻可守，且直接威胁日军交通要害，迫使日军不得不以重兵防守，如第二战区在晋南会战后“牵制着日军约7个师团之兵力于晋绥地区”；卫立煌部在中条山根据地长期“牵制着日本军三个师团”；日军占领武汉、广州后被迫停止战略进攻，与国民党敌后游击战和敌后根据地的这种牵制作用，有很大的关系。</p>\n<p>短期作用，则如前文提到的，徐州会战期间，为防止日军增援，第二战区的游击部队全面出击袭敌扰敌；再如三次长沙会战期间，第九战区游击武装大肆游击，协助野战军将汨罗河南北公路悉数破坏，使敌人辎重车辆无法通行；又如枣宜会战期间，大别山游击部队“自5月中旬在广水、信阳一带京汉铁路进行游击活动”，并渡过汉水在日军第13师团警备地区与日军“反复进行争夺战”，“截断平汉路，威胁及破坏敌人后方，使敌补给联络发生极大困难”……</p>\n<p>如此种种，都促使日军不断加强对敌后国民党根据地和游击部队的扫荡力度。如以10万兵力扫荡中条山根据地；以五万兵力扫荡太行山根据地……而日军以万余兵力反复扫荡国民党敌后根据地，则更是极为常见之事（如鲁南游击区）——正如学者杨奎松所说：“从1938年底到1941年底，正面战场上几乎每一次重要战役，军委会都直接指令敌后游击部队配合正面战场的作战”。尤其是：每次配合正面战场正规战后，都会招致日军报复性的残酷扫荡；与正面战场配合愈多，招致的扫荡也就愈多；每配合一次，就意味着一次根据地的缩小。这一现象，不单单发生在国民党身上——共产党部队发动百团大战之后，也招致了相同的结果。</p>\n<p><strong>　　原因二：国军其实是在用打正规战的方法去打游击战</strong></p>\n<p>国军敌后根据地和游击战的失败，也有战术方面的原因。国军在敌后战场，因为过于强调与正面内战场的配合，许多时候不自觉地变游击战为兵团战；当日军扫荡根据地时，往往如正面战场一般寸土必争。其结果，往往是损失惨重。如卫立煌开辟的中条山根据地，高沟深垒，大造防御工事，其实已经失去了游击战的机动灵活的优势。1941年5月，日军调集六个师、两个混成旅和一个骑兵旅，三面围攻中条山时，根据地内的7个主力军被配置在横广170公里，纵深50公里范围内，依靠天险和工事死守硬战，游击战变成阵地战的后果，是防御工事被日军攻破，根据地部队遭到严重损失，中条山根据地也彻底丢掉了。于学忠在鲁南战区，庞炳勋在太行山根据地，都犯了同样的错误。</p>\n<p>相比而言，共产党部队在敌后的策略要灵活得多。他们常常采用坚壁清野和战略转移的办法，来避开日军的锋芒，而极少采取固守根据地的做法。其作战的指导思想，是尽可能地保存部队实力，而不是保存地盘，换言之，即严格贯彻所谓的“十六字”方针：“敌进我退，我驻我扰，敌疲我打，敌退我追”。日军对这一策略显然毫无办法，因为日军的扫荡很显然是暂时性的，无法持久，日军更不可能在偏僻的农村地区派驻部队建立牢固的统治秩序。因为尽可能减少了部队损失，每当日军撤退之后，共产党的游击部队总有足够的力量卷土重来。战后日本防卫厅防卫研修所战史室编写的《华北治安战》曾对国共两党的敌后游击战有过这样一种评价：“国民党系统的军队的政治工作和游击战，与中共方面相比较，则相形见绌，不够熟练和妥善”——可谓中肯之语。</p>\n<p><strong>　　原因三：与中共部队摩擦不断，内耗严重</strong></p>\n<p>国、共冲突，也是国民党敌后根据地坚持不下来的一个重要原因。杨奎松说：</p>\n<p>“国民党敌后游击战难于坚持的一个不容忽视的原因，还在于国共两党对控制敌后非敌占区的激烈争夺。国民政府执意恢复沦陷区的军政系统，一个很重要的目的，就要想要藉此实现军令和政令的统一，限制中共的自由发展。故无论鹿钟麟还是沈鸿烈，都曾极力想要实现这一目的。只经过了不到一年时间，原本还能够和平相处的国共双方就再也无法相互容忍了。1939年，河北的八路军首先采取了大规模的军事行动，先是消灭了张荫梧的河北民军数千人，然后接连消灭和打垮了其他打着国民党旗号的游击武装，包括乔明礼、金宪章、薛文教、石友三、朱怀冰、孙良诚等人所率领的部队。几乎与此同时，邻近山东和山西两省的国共两党军事力量，也开始发生了激烈的冲突。八路军在山东重创了齐子修、秦启荣和沈鸿烈的部队；在山西则挫败了阎锡山试图掌握新军的计划。所有这些发生在华北敌后的战斗，双方兵力动辄都在两三千以上，规模较大时一方的兵力就会达到十几二十个团之多。由于华北的国民党敌后武装多半为旧有的地方势力，而这些以地主豪强为骨干的力量，与农民的关系通常比较紧张。再加上部队的军纪远不如八路军，因此，八路军仅凭借自己在当地民众的良好印象，就在这一系列的争夺战中占尽了上风。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":997,"categories":[18269,10466,20534],"tags":[12685,19196]}