{"id":230942,"link":"https://chinadigitaltimes.net/chinese/2012/06/周泽-杨金柱点评贵阳小河案系列（每日编辑更新/","date":"2012-06-13T02:35:11Z","modified":"2015-10-15T23:16:07Z","title":"周泽 | 杨金柱点评贵阳小河案系列（每日编辑更新）","content":"<p><div><strong>贵阳公安老虎凳的威力有多大？     </strong>                                                                                                                        &#8212;&#8212;杨金柱律师评点贵阳小河案之三</p>\n<p>         被告人任某在6月10日的庭审中陈述：他被专案组用一个黑头套套到头上，带到一个度假村，侦查人员问：你是花梨帮的吗？答：不是。问：你是同心会的吗？答：不是。侦查人员说：“你这死儿子这也不是那也不是，老子磨也要把你磨成是。”</p>\n<p>         该案有多少被告人是被“磨成”花梨帮或者同心会的呢？</p>\n<p>            今天（6月11日）有两位被告人提到了贵阳公安的老虎凳。</p>\n<p>            被告人罗某上午当庭陈叙，他极度害怕被从看守所提出来到贵阳市公安局刑侦大队地下室。问为何害怕，他说因为那儿有老虎凳，边上摆着刑具，每回被提出看守所就心理压力极大。昨天的一位被告人也说过同样的话：被提出去之后心里极度害怕，只想快点回到看守所，回到看守所简直就像回到了家一样。</p>\n<p>               被告人梁某今天下午陈述：他被公安人员在下午4点钟左右被抓以后，第二天晚上12点钟左右被关进看守所，在公安局的讯问室呆了30多个小时，被磨了一天一夜。他陈述在老虎凳上被拷上背铐，左手现在还有伤痕，并多次抬起他的左手。他还说，他签字时没有看过笔录。</p>\n<p>            杨金柱当时问梁某，可以看看他左手的伤痕吗？他说可以。但杨金柱当时没有经过审判长同意，就站起来走了两步，结果被审判长制止退回到座位上。</p>\n<p>         斯伟江律师向审判长提出，控辩审三方一起看看梁某的伤痕，审判长同意，说休庭后再看。但4点钟休庭以后即开始控辩审三方对程序问题进行沟通，审判长忘记了这件事情。下次梁某出庭时一定要看一看。</p>\n<p>            梁某被关了4年，4年前的伤痕犹在，可见老虎凳的威力有多大？</p>\n<p>            本周五或者下周一就会进入非法证据排除程序。我们理解贵阳同行的难处，对刑讯逼供问题，他们不好说话。但本案是涉黑集团犯罪，第一被告人黎庆洪和第二被告人黎崇刚要对所有涉黑被告人的犯罪行为负责，第一被告人黎庆洪的辩护人杨金柱、周泽和第二被告人的辩护人陈有西、朱明勇有权对其他涉黑被告人的供述申请进行非法证据排除。因为其他涉黑被告人的供述是第一被告人黎庆洪和第二被告人黎崇刚是否构成涉黑犯罪的证据。</p>\n<p>         杨金柱预测：即将进行的非法证据排除程序一定会比较精彩。有最高院、最高检和司法部、全国律协的领导坐镇小河，相信审判长会严格按照法定程序进行。否则，杨金柱是一定要“闹庭”的。杨金柱早就说过，在中国的刑事法庭上，杨金柱将严防死守辩护律师的法定辩护权利，寸权必争，决不退让。这一次，杨金柱也是这样向司法部、全国律协领导和湖南省律协领导表态的。</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102e09d.html\">http://blog.sina.com.cn/s/blog_4e00bcd90102e09d.html</a></p>\n<p><strong>贵阳小河案近十名被告人拒绝回答辩护律师发问泄露了天机<br />       </strong>                                                                                <strong>&#8212;&#8212;杨金柱律师评点贵阳小河案之二<br /></strong>            三天庭审，法庭调查阶段从第3名被告人黎猛开始到今天（6月10日）下午对第33名被告人任某结束，共对31名被告人进行了法庭调查。<br />            6月8日和6月9日上午的法庭调查均顺利进行，十名被告人均回答了公诉人的讯问和辩护人的发问。<br />            6月9日下午，被取保候审的被告人杨某某在回答了公诉人的讯问和他自己的辩护律师的发问以后，以身体不能坚持为由，拒绝回答杨金柱律师的发问。<br />            被取保候审的被告人杨某某拒绝杨金柱律师的发问以后，接着上庭的被取保候审的被告人肖某某也照样划葫芦拒绝了杨金柱律师的发问。<br />            今天上午，第三位上庭的被取保候审的被告人曾某曾经担任过黎庆洪的司机。曾某在回答了公诉人的讯问以后，不仅拒绝了杨金柱律师的发问，还拒绝了其他所有辩护律师的发问。<br />            今天下午，被取保候审的被告人胡某某、被取保候审的被告人刘某、被取保候审的被告人杨某某、被取保候审的被告人蔡某某均拒绝回答杨金柱律师的发问。</p>\n<p>      <strong>在被告人刘某拒绝回答杨金柱律师和其他所有辩护律师的发问以后，杨金柱向法庭怒问三点：<br /></strong>         1、拒绝回答辩护人发问的被告人当中，被取保候审的有多少？</p>\n<p>   2、以身体原因拒绝回答问题，那么应当对他们进行治疗，治疗之后，再恢复法庭调查；</p>\n<p>   3、为何这些被告人只回答公诉人和他自己的辩护人的问题，而拒绝回答杨金柱和其他辩护人的提问？           </p>\n<p>       其后，杨金柱律师阐明了本案被告人必须回答杨金柱与本案起诉书指控犯罪事实有关的发问的理由：<br />            本案是涉黑犯罪，起诉人指控第一被告人<strong>“黎庆洪组织、领导黑社会性质组织犯罪集团犯罪，系首要分子，依照《中华人民共和国刑法》第二十六条三款之规定，应按该犯罪集团的全部罪行处罚。”</strong>因此，作为黎庆洪的辩护人，有权利对本案所有涉黑成员进行发问，查清本案事实。<br />            杨金柱在阐明上述理由以后，郑重向法庭说明：如果本案的被告人拒绝回答杨金柱的发问，其供述不能作为对黎庆洪定罪的证据，黎庆洪不能对这些被告人的犯罪事实负责。</p>\n<p>            <strong>杨金柱当庭向法庭提出以下建议：<br /></strong>            一、所有因身体原因拒绝杨金柱发问的被告人，在他们的身体恢复以后重新出庭接受杨金柱的发问；</p>\n<p>      二、对非身体原因拒绝杨金柱发问的被告人，杨金柱将列出发问提纲，由审判长代为发问。</p>\n<p>            还有24名被告人上庭接受法庭调查，杨金柱不知道后面两天还有多少被告人拒绝回答杨金柱的发问。<br />            杨金柱在此郑重向法庭提出以下要求（明天将向法庭提出书面要求）：待剩余的24名被告人接受法庭调查以后，法庭必须将所有拒绝回答杨金柱发问的被告人重新上庭接受调查。如果有病的被告人因身体原因不能上庭，则法庭应当休庭，待他们身体恢复后再开庭。<br />            一句话，哪怕只有一个被告人拒绝回答杨金柱与本案有关的发问，除非法庭当庭明示其供述不作为指控黎庆洪犯罪的证据，否则，法庭不能进入下一个程序。<br />            贵阳市中院、贵州省高院和最高法院主管刑事审判的领导都在小河坐镇指挥。杨金柱的这一要求是否合法，是否正当，恭请你们评判！</p>\n<p>         杨金柱已向司法部、全国律协和湖南省律协坐镇小河的领导表示：如果杨金柱的这一正当要求被小河法院拒绝，为了查清本案事实，为了维护黎庆洪的合法权益，为了维护杨金柱依法拥有的神圣的辩护律师的辩护权利，杨金柱不怕被审判长逐出法庭，也不怕被最高院张军副院长戴上“闹庭”的大帽子，不仅要“闹庭”，而且还要大闹特闹，不仅要“闹”到最高院首席大法官王胜俊院长那里，还要闹到中央政法委掌舵大佬周书记那里去，甚至要“闹”到中央政治局九常委那里去！杨金柱就是拼着律师不做，也一定要把这个庭“闹”到底！</p>\n<p>   杨金柱就不信这个邪：如此光天化日之下，无耻的公权力竟敢明目张胆地强奸法律！</p>\n<p>作了20多年刑辩律师的杨金柱自称在刑事法庭上有一双火眼真睛，区区雕虫小技又岂能瞒天过海？</p>\n<p>这么多被法院取保候审的被告人拒绝回答杨金柱律师的发问，他们到底怕什么？这里面隐藏着什么天机？难道真的只有鬼知道？！</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>   </p>\n<p><strong>特别说明：</strong></p>\n<p>1、审判长昨天下午和今天多次对拒绝回答杨金柱发问的被告人说：被告人有权拒绝辩护人的发问。杨金柱认为审判长的这一说话不妥，将专门写一篇博客和审判长商榷，本文不做探讨。</p>\n<p>2、杨金柱已经对坐镇小河的湖南省律协领导和司法部领导表态，对审判长三天以来的庭审组织能力表示肯定。在结束庭审调查和非法证据排除程序以后，杨金柱将专门写一篇博客对审判长的庭审组织能力进行客观评点，以便审判长更好地组织好本案的重头大戏&#8212;举证质证和辩论，展示审判长的风采。</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102e08q.html\">http://blog.sina.com.cn/s/blog_4e00bcd90102e08q.html</a></p>\n<p><strong>外地律师“被不用”退出贵阳小河案辩护彰显中国司法的丑陋</strong></p>\n<p><strong>      </strong>                                    &#8211;杨金柱律师评点贵阳小河案之一</p>\n<p><strong>      </strong>         经过大半年休庭之后，贵阳黎庆洪等涉黑案6月8日开庭共有88位律师出庭辩护，除了黎庆洪的辩护律师杨金柱、周泽、黎崇刚的辩护律师陈有西、朱明勇和黎猛的辩护律师斯伟江、张磊6位外地律师之外，法庭上已经见不到外地律师的身影。</p>\n<p>               非正常退出黎案辩护的律师已达23名，其中迟夙生律师、刘志强律师、李金星律师、杨名跨律师系上次庭审中被法院驱逐出法庭；王兴律师系上次庭审中由被告人黎猛亲属基于维护被告人辩护权的需要解除委托；段万金律师、李修蛟律师、曾维昶律师、王甫律师、薜荣民律师、王誓华律师、张颖律师、张锦宏律师、徐天明律师、高成律师、张培鸿律师、吴鹏彬律师、杨学林律师、周世峰律师、钟颖律师、周建平律师、刘洋律师、胡贵云律师等，则是在上次庭审休庭以后至此次开庭之前由被告人亲属委托后，蹊跷遭被告人“不用”而解除委托的。</p>\n<p>            小河法院有关负责人曾解释，他们没有做工作让被告人在休庭期间“不用”律师而解除委托。</p>\n<p>                     为李庄案二季出庭辩护的著名刑辩律师杨学林6月5日在其博客中发表《贵阳案为何大规模解除辩护律师委托？》一文，现全文照抄如下：</p>\n<p><strong>   </strong>      昨天上午接到我的当事人蒙祖玖妻子的电话，说蒙祖玖从里边写了一张条子给了法院，解除了对我的辩护人委托。今天我又问了蒙妻，是否她亲眼看到那张条子？她说是亲眼看到的，是在法院的卷宗里。我请她去法院复印一张给我寄来，并且让她给我写一份解除委托的说明，以完善此案的手续材料。</p>\n<p>         我被当事人解除委托，这是第二次了。第一次是去年的乐清案，我与北京律师张凯担任钱成宇的律师。我们依法取得钱成宇亲属的委托后，按照刑诉法的规定履行了律师工作职责，到看守所会见了钱成宇。钱成宇又在亲属签署的委托书上签了名，表示确认委托关系。同时，钱成宇表示此案的一审和二审也委托我们为其辩护，并当面提前签署了委托书。</p>\n<p>         后来此案到了审查起诉阶段，我们就被解除委托了。亲属对此有异议，到办案机关去交涉。但是人家出示了由钱成宇亲笔签名的笔录，内有解除对我们委托的内容。据亲属称，一审宣判后，钱成宇当庭高喊委托我们为他上诉。可是二审法院又向亲属出示了钱成宇的笔录，内有不用我们的内容。最后斯伟江律师持亲属委托书去会见，终被阻挡在外。</p>\n<p>         这次贵阳案的被解除与乐清案有点不同。乐清案是律师还没有开始正式的辩护工作，就被解除了；而贵阳案是律师已经开始辩护工作了又被解除。</p>\n<p>         我是   2011年11月29日接受蒙祖玖妻子的委托，担任蒙祖玖的辩护人。第二天（11月30日）我到遵义看守所会见了蒙祖玖，他当面表示同意我为其辩护，并在其妻子签署的委托书上签名，以表示确认。到小河法院查阅卷宗后，我向该院提交了《管辖问题的意见》和为蒙祖玖的《取保候审申请书》。2012年1月9日开始，我参加了在贵阳143厂礼堂的庭审。由于法庭调查阶段还没有审理到蒙祖玖，故我这几天的发言很少。不过我已经拟就了书面的“发问提纲”，包括对蒙祖玖的发问、对黎庆洪以及其他被告人的发问；我还准备了内容庞杂的书面“质证意见”；我还准备了向法庭提交的证据。至于书面辩护词，也已经基本准备就绪，打算根据庭审情况进行适当的修改。庭审休息时我与蒙祖玖进行了交流，气氛融洽。他没有流露出丝毫对我的工作不满意，要解除委托的迹象。</p>\n<p>         就在离再次开庭还有四天的时候，我被解除委托了。当然不光是我一人，同案辩护人还有21位律师也在我之前被陆续解除。我无法揣摩蒙祖玖为什么要解除对我的委托，但是研究一下律师为什么会被当事人解除委托，是有必要的。</p>\n<p>         一是最常见的原因，即当事人对律师的工作不满意。这是当事人的权利，我们应当尊重。不论是律师真的没有尽责而引起当事人的不满意，还是当事人自认为其律师没有尽责，其对律师的解除委托，都是符合常理的。</p>\n<p>         二是当事人的经济状况发生了恶化，无法支付后续的律师费用。这虽然不属于律师的责任，但是起码也是可以理解的。</p>\n<p>         三是当事人的辩护观点与律师的辩护观点产生了分歧，甚至于发生了重大冲突，而双方又无法协调。在这种情况下，当事人有权当庭解除对律师的委托。</p>\n<p>         四是当事人对案件前途悲观失望，打算破罐子破摔，放弃辩护了。</p>\n<p>         五是当事人追求速死，怕律师把他辩活了。（当然法院会指定）</p>\n<p>         综合上述五点观察蒙祖玖对我的解除，发现无法解释原因。一是不但没有发现蒙祖玖对我不满意的迹象，而且其至今未表示对我不满意；二是费用问题不是问题，我不但分文不收律师费，连飞机票钱以及其他差旅费都不收；三是我与蒙祖玖的辩护观点没有发生分歧；四和五对蒙祖玖来说不存在。他是想尽快出来，好好活着的。</p>\n<p>         那么是什么原因导致蒙祖玖在马上就要开庭的时候，只用一张小纸条就把我给解除了呢？还有就是去年的钱成宇明明当庭要求我给他辩护，可是笔录上却显示不用我了呢？</p>\n<p>         恐怕只有鬼知道。</p>\n<p>                  杨金柱非常纳闷的是，在这半年休庭期间，解除17名外地律师委托的被告人在法院没有做思想工作的情况下，怎么会步调一致地解除外地律师的委托呢？</p>\n<p>            杨金柱在6月8日上午的庭审中要求审判长公布在半年休庭期间对16名取保候审的被告人名单，但被审判长拒绝。</p>\n<p>            如果解除17名外地律师委托的被告人都被小河法院取保候审了，这里面难道没有交易？正如杨学林律师所说的，那“<strong>恐怕只有鬼知道？”！<br /><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102e08q.html\">http://blog.sina.com.cn/s/blog_4e00bcd90102e08q.html</a></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=7fb38f1f49\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mss45\">请电邮订阅数字时代</a></p>\n</form>\n","author":1000,"categories":[18269,9203],"tags":[14767,21673,28841,9378]}