{"id":231061,"link":"https://chinadigitaltimes.net/chinese/2012/06/美国之音-学者：中国软实力需有与世界接轨的价/","date":"2012-06-14T04:32:46Z","modified":"2012-06-14T04:59:21Z","title":"美国之音 | 学者：中国软实力需有与世界接轨的价值观支持","content":"<p><div>中国近年来一直在努力改善自己在海外的形象，并扩充自身软实力。但一份最新调查发现，世界各主要国家对中国影响力的看法不仅没有改善反而大幅下降。有学者表示，中国要想真正提升自身的软实力就必须解决其在海外所宣传的价值观与人类普世价值<br />\n冲突的问题。</p>\n<p>*中国努力打造软实力*</p>\n<p>中共总书记胡锦涛2012年开年在中共党刊《求是》杂志上发表文章指出，中国的文化实力和影响力与中国的国际地位不符，“西强我弱”的国际文化和舆论格局没有扭转。他说：“在世界范围内各种思想文化交流交融交锋更加频繁的背景下，谁占据了文化发展制高点，谁拥有了强大文化软实力，谁就能够在激烈的国际竞争中赢得主动。”</p>\n<p>从2009年开始，中国逐步实施耗资600亿元人民币的“大外宣”计划。中央电视台北美分台今年2月份在中国副主席习近平访美前隆重开播。此外，新华社北美分社位于纽约时报广场2011年5月正式启用。新华社还效仿卡塔尔半岛电视台成立了一个全天24小时的英文电视新闻频道。中国国际广播电台也已经开始全天24小时用英文广播。英文的中国日报在2009年进军美国平面媒体市场后，目前已在纽约、华盛顿、旧金山等八个美国主要城市发行。</p>\n<p>在文化教育方面，中国教育部下属的国家汉办2004年11月在韩国首尔建成了全球第一座孔子学院，目的是向世界推广汉语、增进世界各国对中国文化的了解。截止到2010年10月，322所孔子学院已经遍及世界五大洲。在美国，孔子学院的数量超过80所。</p>\n<p>在海外努力传播中国文化的同时，中国还大力吸引外国学生到中国留学。去年，前往中国留学的外国学生人数达到24万人。而十年前，在中国的外国留学生人数仅为3万6千人。除此之外，中国在2008年和2010年斥巨资举办北京奥运会和上海世博会也一度使中国的软实力得到提升。</p>\n<p>华盛顿智库传统基金会的资深研究员海勒表示，作为一个正在崛起的大国，中国势必要提升自己的软实力。她说： “中国是一个崛起的大国，中国必然希望世界相信它在经济和军事上的崛起。中国也希望意识形态方面取得进展。在全球争取民意的竞争中，<br />中国正在非常认真地挑战美国的主导地位，美国的语言，甚至美国的新闻媒体。”</p>\n<p>*中国形像工程遭遇挑战*</p>\n<p>然而，英国广播公司BBC刚刚公布的一份调查报告显示，世界各主要国家对中国的看法不仅没有改善，反而大幅下降。</p>\n<p>在被访的20个国家中，对中国影响力持正面看法居多的国家数量从2004年的13个下降到目前的八个，而对中国影响力持负面看法的国家数量却从三个上升到七个。虽然受访的非洲和南美洲国家都普遍对中国影响力持正面看法，但几乎全部受访的西方国家以及印度、日本和韩国的民众对中国影响力的看法都以负面为主。</p>\n<p>*官方对软实力理解存在偏差*</p>\n<p>研究公共外交政策的浙江大学美国研究中心主任刘国柱教授表示，中国软实力得不到提升的关键因素在于中国官方对软实力的认识不足、存在偏差。“我们对软实力的认识还仅仅存在于那些看得到的，那些软性的东西，尤其是文化。”他说，“文化仅仅是软实力中的一小部分，而且可能还不是最重要的。所以说仅仅通过文化来加强对外界的吸引力是远远不够的。”</p>\n<p>刘国柱教授认为，虽然传统文化是现阶段中国软实力的主要资源，但传统文化却并非中国官方价值观的主体。一方面，中国引以自豪的软实力是中国的传统文化，但另一方面传统文化与中国官方提倡的核心价值并不一致，虽然二者存在一定兼容。</p>\n<p>*中国的价值观需与世界接轨*</p>\n<p>刘国柱表示，中国现在急需做的就是确认一个与世界接轨、与世界吻合的核心价值观念。他说：“现在中国亟待确认的就是与世界有更多共同点的核心价值观念，也就是普世价值。”他指出，中国要想提升软实力必须要从国内做起，而不是急于到海外搞宣传。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,8779],"tags":[9781,10091]}