{"id":231048,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-萧功秦-：彼岸随想五题/","date":"2012-06-13T20:47:14Z","modified":"2012-06-13T20:47:14Z","title":"爱思想 | 萧功秦 ：彼岸随想五题","content":"<div>\n<p>萧功秦 ：彼岸随想五题</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%C0%B9%FA&#038;searchfield=keywords\"><span>美国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE&#038;searchfield=keywords\"><span>政治</span></a>     ● <strong>萧功秦</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=22\">进入专栏</a>）    <br />    1民间压力集团<br />    <br />    1998年春夏之交，我在美国各地访问 , 估计正式见到的美国受访者不下一百人。如果有人问我，你觉得对美国公众的政治态度印象最深的是什么？我想，我的回答是，美国政体被一种更深的政治文化习惯无形地支撑着，那就是：人们从根本上不信任政府与官员。<br />    <br />    基于这种不信任而产生一种制度性的安排，处处对政府的行为设防，处处对政府及其官员保持警惕与怀疑，这样，反而形成一种特别有监督能力的社会报警机制。其结果，反而使政府官员在这种无处不在的社会压力面前不得不做得更为有效，更为清廉。更具体地说，当一个心地很坏的人，由于处处害怕做坏事而被人发现，而不得已不做坏事，在这个时候，他就自然而然地成为一个&#8221;不得已&#8221;的好人。这种&#8221;不得已&#8221;的好人，与心地天生善良的真正好人，二者当然有区别，但这种区别对社会来说并无多大的实际意义。<br />    <br />    这种对政府与官员的近乎本能的政治警醒，使美国社会中始终存在着无数由公民自发组织的社团。各种民间组织的存在，似乎专门为了与政府作对。他们这种永不改变的怀疑政府的精神，是美国民间社团生命的基石。<br />    <br />    我在威斯康辛麦迪逊访问过一个民间组织，他们成立的目的很简单，就是通过各种方式来监督政府官员，不允许这些公仆以任何理由接受任何礼品。这个州通过的法律是如此的严格，以致一个官员接待访客时喝一杯咖啡，都必须自己付钱，否则就会被当作受贿论处。这个州能通过如此严格的限制性法规，并能大体上有效地约束政府官员行为，当然与民间社团强大的压力有关。<br />    <br />    一个名叫&#8221;我们，人民&#8221;的传媒联合组织，是由一些电台、电视台、报刊传媒从业者共同组织起来的。这个组织旨在让公众参与政治过程，了解政治，监督政府，使政府对自己的行为负责。还有一个我印象最深的压力团体，是华盛顿的&#8221;共同的事业&#8221;。它成立于七十年代，其宗旨是&#8221;继承美国的一个古老传统：通过尖锐地批评政客，来达到公民所希望见到的结果&#8221;。他们正在从事的一件事，是争取美国通过法律来限制私人的政治捐款，例如，每次捐款数不得超过五千美元，捐款人必须公开自己的姓名与身份，以便让社会监督，等等。他们鼓动公众做成这一件事的方法说起来也很简单，那就是让参加他们组织的人们，不断地通过写信、发传真、发电子邮件给议员；或通过要求议员亲自接见，以此来向议员提出诉求，以这种种方式，来争取议员同意通过上述立法。<br />    <br />    在美国，一纸条文一旦成为法律，由于主观或客观的因素，人们就不得不遵守它。这样，他们就可以达到这样的目标：通过这种方式来限制特殊利益集团通过政治献金来影响政治。<br />    <br />    在访问结束时，我向接待我们的那位中年美国妇女提出这样一个问题：你为什么如此积极地参与这一组织，你们做这样的事，动机是什么？我清楚地记得，她是这样回答我的：&#8221;因为我热爱自己的国家，因为我挚爱着我的女儿，希望由于我们的努力，让我的女儿这一代生活在一个更公平更合理的社会之中。&#8221;当她这样说时，我看到她颇为动情，其真诚在眼里闪闪发光。<br />    <br />    2从训练到习惯再到自然<br />    <br />    一般来说，由于美国人对当官的颇为苛刻，所以有些人很少有进入政坛的机会。反过来，就像商场经营者把顾客视为上帝一样，当官的也不得不把选民视为&#8221;上帝&#8221;。<br />    <br />    那一天，我们去美国国会办公大楼访问一位相当于中国科长级的美国官员，主要是想了解美国国会是如何开展廉政工作的。没想到这位官员因为当天临时有许多急事要处理，我们觉得不便打扰，也提前离开了他的办公室。这时我们在国会大楼里转悠，时间还早，上哪儿去呢？在国会办公大楼长长的走廊上，一间一间开着的房间门口，均树着两面旗帜，那就是各州议员的办公室。陪同我的翻译吴女士说，何不找一间进去看看，说不定真会见上一位议员什么的。我们随便走进了一间议员办公室，里面有三位秘书小姐，听说我是来自中国的，就说，你们愿意见一见托尼斯众议员吗？他现在正在接待一位客人，马上就没有事了。我们当然很愿意。<br />    <br />    不一会，里面的房间门开了，那位刚送走客人的身材结实的主人，就是加州的国会众议员托尼斯。他貌不出众，走在路上你一定会以为他是一个做体力活的劳工。托尼斯很热情地问我们愿不愿意进来坐坐，我们就这样坐在他的沙发上，成了他的客人。他告诉我们，他已经做了十六年的议员，准备不久后退下来，让更年轻的人来替换他的位置。他说他喜欢绘画，也喜欢钓鱼，今后他会有很多时间做自己喜欢做的事了。他还让我们看了他全家的相片。他对我们说的许多话中，有一句话我印象最深：&#8221;我们这些议员和你们当教授的不同。我们在公众眼里就像是推销汽车或地毯的商人，谁也不会把我们看得很高。如果公众觉得我们看上去很高大，那么我们也就当不成议员了。&#8221;过了一会，铃声响了，按理我们应该告辞了，这位托尼斯却问我们，愿不愿随他去看看国会投票，我们当然很愿意。于是他带我们坐上专门供议员从办公楼到议会大厅的地下电车，接下来又把我们送到国会投票大厅楼上位置上坐下来，然后对我们说，他投完了票会再上来陪我们谈一会儿。当这次有关美国学校是否应该举行宗教仪式的法案投票结束以后，他又上来与我们谈，直到最后把我们送上电梯告别。<br />    <br />    我后来想，这位繁忙的议员为什么会对我这样一个不期而遇的外国人表现得这样友好？如果说他是为了作秀，那么，对于我这样的个人，作秀又有什么意义？我并非记者，他决不至于认为，我会把他的事情在报上予以报道，宣扬其亲民的品德，以使加州的老百姓会因为他出众的外交才干，而让马上就要退下来的他再次出任一次议员。我想，其中最重要的原因恐怕是，他在长期政治生涯中已经形成了一个生活方式，一种条件反射式的职业习惯。数十年的生活中，他只有不断地与他所见到的人们握手、问候，他才能成为议员，才能在议员的位置上体现自己的价值与成功，而且，当他形成这种习惯以后，他也在这种交往方式中，在这种交往给人们带来的欣喜与称赞中，在人们向他投来的肯定的眼光中，享受到一种乐趣。当然，这种乐趣对自己对他人对社会都大有好处，他可以由于人们对他的亲民形象的好感，而得到更多的选票，而老百姓则由于可以很容易地与他接近，把自己要政府解决的事情提出来。<br />    <br />    话又说回来，这种职业性的习惯为什么会形成？为什么东方专制传统下的某些官员却总是习惯于民众的夹道欢迎或者山呼万岁？我这并不是虚构，因为我不久前就曾在国内报纸上读到，某县委书记下乡就受到这种组织起来的欢迎。<br />    <br />    中国现代化过程始终存在着一种深刻的两难矛盾，一方面，进入改革开放时代的中国，由于没有强大、成熟的市民社会，缺乏直接实行高水准民主政治的稳定社会基础，而且自改革起步以来，国家全能主义的种种经济、政治、社会问题和矛盾与文革后遗症，会导致体制内的保守势力与激进而浪漫的自由主义从不同的方向来冲击政治稳定，而这种政治稳定为有序的经济变革所不可缺少。在这种情况下，中国如果想避免前苏联采取的经济与政治休克疗法所带来的严重问题的话，有改革导向的政府保持权威实在是必要的。事实证明，在改革启动阶段，开明的权威主义较之浪漫的仿效西方的民主政治，不失为一种更切实的选择。然而，另一方面，权威主义体制本身就意味着自上而下的权威运作，以拒绝体制外势力的重大挑战为其特点，长期以往，这又会造成体制外的社会监督机制的乏力，导致某些领域和方面的腐败的增加和排他性的分利集团的膨胀。而这两种因素的结合，会使中国陷入另一种困境，一种可以被称之为&#8221;软政权&#8221;与&#8221;分利集团化&#8221;相互依存形成的双重陷阱。如何在维护政府权威的基本框架的同时，又能保持有效的社会监督机制？这也许是世纪之交的中国面对的大难题之一。<br />    <br />    3政治文化的过渡性空白<br />    <br />    自古以来，中国人心目中的政府就是&#8221;奉天承运&#8221;的，天朝是替天行道的，地方官员历来被称之为&#8221;父母官&#8221;，正如人们绝对不会对自己父母的动机进行怀疑一样，人们也不会去自觉地监督政府官员。中国人从心理上从来没有把政府看作是&#8221;天生值得怀疑&#8221;的。而政府官员也从来没有认为自己是理应受到公众质疑的。只有在社会发生严重的问题，官员腐败到了不能为百姓谋取利益时，人们才想到要抨击他们。新建立的王朝一开始又是以父母的角色被老百姓所认同，于是同样&#8221;提前地&#8221;享受到百姓向它预支的信任，这样的官僚于是又同样变得忘乎所以，恶性循环又周而复始。<br />    <br />    自古以来，中国民间的政治文化可以说是一种对政府行为&#8221;永不设防&#8221;的政治文化。尽管如此，在中国传统的官僚集权社会，专制体制内部仍然有着一系列相对行之有效的自我监控机制，如直属中央的御史台、监察史、门下省，以及职官不能在本籍任职的回避制度，等等。这种监控方式至少在一定时期内，在一定程度上缓减了腐败化的速度与程度。在中国改革开放以前，与过去相比，在制度建设方面最大的不同，就是传统官僚社会所具有的那种体制内部的自我监控制度有所削弱。其原因倒并不是鼓动或方便政府官 员去进行贪污，而是因为受到一种可以称之为&#8221;无产阶级性善论&#8221;的误导。按斯大林式的马克思主义的理论解释，无产阶级是先进生产力的代表，是历史发展的动力，是人类历史上最先进的阶级，既然如此，就没有必要对&#8221;天然性善&#8221;的无产阶级的先锋队进行监督了。这种&#8221;阶级性善论&#8221;，是影响建立党与政府内自我监督制度力度的一个原因。<br />    <br />    虽然如此，腐败在当时却远未成为主要问题。其原因在于，一方面，强大的意识形态感召力，对信仰这种意识形态的政府官员及其他人，确实有一种内化的道德制约的力量；另一方面，当时这些人也实在没有多少机会去接触经济方面的事务；再加上毛泽东的&#8221;党内官僚主义阶级&#8221;的理论可以说是对原来斯大林模式的&#8221;无产阶级性善论&#8221;的修正，其以政治动员的方式，不断进行自下而上的群众揭发腐败的运动（例如&#8221;四清&#8221;与&#8221;文革&#8221;），这种群众性动员体制所存在的严重弊病固然众所周知，然而，这种&#8221;群众运动政治&#8221;对各级官员也多少起到了一些威慑作用。<br />    <br />    当今中国的社会监督机制虽经全社会的不断努力正在逐渐加强，但不如意处仍十分醒目：一方面，传统中国人对政府&#8221;不设访&#8221;的政治心理依然存在，而另一方面，传统政体下某些行之有效的监察机制却因为种种原因而未被继承；一方面，全能主义政体下的&#8221;无产阶级性善论&#8221;的政治遗产依然延续，而另一方面，这一体制下的群众运动式的反腐败机制以及与之相应的&#8221;党内官僚主义阶级&#8221;的理论，却早已在&#8221;文革&#8221;结束时被抛弃；一方面，国家社会主义的正统意识形态信仰对人们良知的内在约束力，由于信仰的动摇与&#8221;风化&#8221;，在很多人那里已日渐稀薄，而另一方面，经济发展所诱发的趋利动机与官员在经济改革中接触经济事务的机会，却史无前例地剧增。这种种因素互为因果，内因外缘叠加在一起，使目前中国社会生活中的某些领域内的腐败问题变得尤为严重。在这种情况下，在立足于我们国情的前提下，积极注意包括美国在内的其它民族如何监督政府和防范腐败的政治经验，恐怕也是很有现实意义的。<br />    <br />    4&#8243;知识分子&#8221;还是&#8221;专业人士&#8221;<br />    <br />    为了了解美国的基层民主现状，我还访问了一些中小城市的市议会、民主党与共和党的基层组织，还考察了一些小地方的民间社会团体的活动。这一天，我来到麻省的一个小城荷尔顿（ Holden ）。去那里完全是原访问计划临时变动的结果，但正因为事出偶然，所以就显得更有意义。<br />    <br />    荷尔顿是一个只有一万五千人的小城市。早上九点，我们按时到达市议会会议厅时，那 儿已经有好几个人在等着我们，其中三位是市议会的议员，另两位是当地的电视台与报社记者。过了不久，他们的市长、以及退休了的前市长和小城的其他一些重要人士都来了。通过交谈，得知他们的议会共由五个人组成，大概相当于我们的一个镇委会。<br />    <br />    不一会，一位年轻小伙子赶到了，据介绍，他就是该市的现任议长。他看上去大约只有三十岁，身板结实高大，穿着一身红运动服，就像一个橄榄球运动员。令我吃惊的是，这位议长竟是当地技术学校修理水管的工人。而且五个人中，除一个可以被我们称之为知识分子外，其余的人按中国人的尺度都统统只能算作普通劳动大众。但就是这样的五个人构成了当地的最高权力机构，而且是个业余的最高权力机构，比方说他们五个人曾经&#8221;业余&#8221;地任命了该市市长。<br />    <br />    我问这位年轻的议长，他当议长薪水如何。他说了一个不大的数字，然后补充说，按工时计算，他一年做议长所得到的薪金，平均起来每小时不到五美分。我问他是怎样被选出来的，他说他很愿意帮助有困难的人们，又由于他会帮助居民修理水管，所以远近闻名，几乎所有的人都认识他，于是他的选票最高。他自信人们把他选为议长是一个 &#8221; Good choice （好的选择）&#8221;。他也读过大学，而他之所以选择修水管与地下水道，是因为他力气大，干活快，收入就特别高。他认为，他能挣高收入就说明自己是有本领的。<br />    <br />    被他们任命的市长，也是当地的木材商人。由于商务在身，市长也可以说是&#8221;业余&#8221;的。特别值得一提的是，荷尔顿虽是一个不起眼的小城，但它处于新英格兰地区的乌斯特附近，那儿是学者颇为集中的地区，好几所医学院与著名医院就在这位议长与市长的管辖范围内。然而，这个城市的主政者却几乎与专家学者的身份无缘。<br />    <br />    与这位当议长的水管工人交谈，引起我的思考：美国人日常话语中，很少出现&#8221;知识分子&#8221;这一用语。美国人受高等教育的人比例很高，但美国人中很少有人自称为知识分子，也很少有人以知识分子的责任、义务、使命感之类的豪言壮语，来表示自己是贡献于社会的公益事业的。以我在荷尔顿所见，可以说明一个问题，在社会公益事业与政治活动的积极参加者们心目中，理念与理论并不重要。<br />    <br />    在欧洲、俄国与中国以及东方各国的历史上，知识分子在社会中总是发挥着重要的作用，几乎所有的革命运动，都以那些视理念为生命的知识分子来作为核心。我在国内时，曾经问过一位来我家做客的美国博物学者，为什么在美国没有欧洲那种意义上的&#8221; 知识分子&#8221;，他也一时回答不上来，只是说，在美国，知识分子往往不是一个好称呼，那些被认为不切实际的空想家才会被人称之为知识分子。更有一位从美国回中国探亲的朋友说，如果一个竞选美国总统的人被一般民众认为更像是沙龙里的&#8221;知识分子&#8221;，那他注定失败无疑。<br />    <br />    当然，这并不是说美国人中没有独立思考、争取公共权利的理念、以及为这种种自己认同的理念而斗争的行动者。恰恰相反，在美国社会中，关注社会以及为社会事业而奋斗的人士同样相当普遍。然而在美国，这些人士一般都不是我们传统意义上的知识分子，而是被称之为&#8221;专业人士&#8221;。<br />    <br />    为什么会出现这种区别？也许产生&#8221;知识分子&#8221;的社会，如欧洲、俄国、中国，社会结构的阶层分化较为显著，身处这种传统社会结构，只有少数人可能有机会受到较高深的教育。而这些&#8221;精英&#8221;与没有受过教育、较少受到人文价值熏染的人们相比，会油然产生一种精英主义的责任意识、道德义务感与某种优越感。这是一批高于众人之上的人，是拥有知识运思能力从而变得对政治与社会问题特别敏感的人，是执着于人文价值而具有对社会的批判能力的社会群体。他们力求从理论上来概括社会问题，并力求从哲学理念的高度来对社会中的不公平问题及其根源做出根本的判断，并谋求对自己所意识到的社会弊症做出根本性和整体性的解决。这种人的最基本特点，是抽象理念中的理论探求与由此而产生的社会政治判断与道德关怀相结合，由此产生一种行动化的趋向。<br />    <br />    从本质上说，知识分子更具有激进的理想主义倾向。一个阶层等级较为明显的社会，一个仅仅有少数人接受人文教育的社会，一个有大量社会矛盾与问题成为他们进行知识反思之资源的社会，是产生此类知识分子的温床。特别是欧洲一些有过封建社会历史的国家，贵族文化的遗存是产生精英主义优越感的基因，这种精英主义的价值观，自然会强化精英与平民的文化分野，会使某些人产生一种&#8221;天将降大任于斯人也&#8221;的激情冲动。如果这个社会恰遇许多困难和矛盾，那么握有理念与思辩权的精英们难免不充当政治运动的发动机。与这样的社会不同，美国是一个职业化程度很高的高收入社会，从事各种职业的人都可以成为中产之家，且人数众多，使每个职业中都存在着一大批受过高等教育的人士，他们可以站在本职业的立场上，以自己的专业知识为背景，来提出问题并为此承担起社会责任。美国既没有前面所说的封建历史与贵族传统，至少在目前似乎也没有灾变式的大问题去刺激人们的形而上理念思辩，无须提出某种政治神话来安抚人心，因而美国的平民主义倾向很强，美国人的责任感，多由那些专业人士用一种专业方式来体现。<br />    <br />    当然，美国的学院与书房里也有一些理想家，以及严格意义上的知识分子。这一点毫无疑问。问题在于，他们在美国政治与社会生活中并不重要。真正重要的正是那位我在国会山见到的自称是&#8221;如同汽车推销员与地毯商人&#8221;的众议员，以及那位当小城议长的管道工人和当市长的木材商人。他们似乎没有理想家的想象力，这也许使美国的政治舞台少了几分诗情，却同时多了几分可能使他人颇为羡慕的优点，那就是大跃进式的或&#8221;文革&#8221;式的以及其他形形色色的乌托邦，与他们无缘。<br />    <br />    当然，我决非认为中国不需要知识分子，而只是觉得，如果每个中国知识分子能多一些专业人员的方式，而不是以哲学家和诗人的方式来考虑中国的问题，也许中国就更有希望了。<br />    <br />    5新闻的有色眼镜<br />    <br />    我承认，我在美国一个月的这些亲身感受当然也都是一些浮光掠影，难免肤浅。美国还有许多消极的方面，包括在国际上的山姆大叔也总是显得过于自以为是。尽管如此，作为来自另外一种文化的访问者，我宁愿把异国文化中的长处看得更多一些，这种态度对于我们办好自己的事情也许十分必要。<br />    <br />    现代社会中，大众新闻传媒在报道时，是具有选择性的，这种选择性之所以不可避免，不仅仅是由于意识形态的原因，更重要、更经常、更普遍的原因，是新闻从本质上来说就天然地钟情于坏事与怪事，是&#8221;人咬狗&#8221;而不是&#8221;狗咬人&#8221;，以满足人类好新求异的心理。例如，我们对印度的了解，主要通过电视新闻，而中国的中央电视台通过美国新闻网转播过来的有关印度的新闻，无非是铁路中断、大水泛滥、沉船死人、公路翻车。除此之外，我们对印度几乎是一无所知。久而久之，印度在我们心目中就成为这样一个充满不幸的可怜的国家。我们大多数人并不知道印度经济每年以百分之六的速度持续稳步地增长，也不知道这个国家在思想与文化方面各种新的成就。在当今这个世界，美国的新闻资源正似美国的跨国公司一样，具有一种话语霸权，美国人对印度的印象和偏见，也通过新闻传媒&#8221;拷贝&#8221;给了中国。<br />    <br />    以此类推，印度对中国的印象，也是从美国新闻中&#8221;拷贝&#8221;过去的一塌糊涂。如果说，中国的报纸出于政治稳定的需要，对国内的事往往愿意&#8221;报喜不报忧&#8221;，那么美国对中国的报道当然是反其道而行之的&#8221;报忧不报喜&#8221;。美国一般民众极度缺乏对外部世界的 兴趣与知识，在他们的心目中，中国所发生的事几乎都是走私军火、出售导弹、强迫计划生育、劳改产品、福建船民偷渡等等。这些事情即使全部是事实，也只是变化中的中国的一小部分。不幸的是，在很多美国人头脑的信息仓库中，它们可能就是全部的中国。美国人不太了解，也不太有好奇心去了解，中国二十年来普通百姓的生活水平提高了多少，中国人在中国土地上享受到的自由已经扩展了多少。<br />    <br />    难怪许多美国人来过中国以后，都会感叹实际的中国比美国传媒中的中国好得多。<br />    <br />    在这一点上，我们不要学美国，因为我们有比美国沉重得多的历史使命。正因为如此，我实实在在地认为，每一个有机会到另一个文化中去的人，应该充分运用自己的第一印象，从当地人或移民因司空见惯熟视无睹而失去敏感的那些方面，发掘出对自己民族有启示性的东西，尽可能地用自己的眼睛，而不是用自己的有色&#8221;眼镜&#8221;，去发现异质文明中的那些积极的东西，以此作为参照物，用来反衬出自己文化中出现的问题。这应该是知识分子的文化责任。<br />    <br />     原载《天涯》1999第3期<br />     <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=22\"><span>萧功秦</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%C0%B9%FA&#038;searchfield=keywords\"><span>美国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE&#038;searchfield=keywords\"><span>政治</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:isixiang@gmail.com\">lizhenyu</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=17\">政治学专栏</a><br />本文链接：http://www.aisixiang.com/data/54148.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,19197,9935,11677,14954]}