{"id":231029,"link":"https://chinadigitaltimes.net/chinese/2012/06/七月孕妇被强制堕胎事件引中国民众人权意识的觉/","date":"2012-06-13T20:44:26Z","modified":"2012-06-18T05:35:43Z","title":"七月孕妇被强制堕胎事件引中国民众人权意识的觉醒","content":"<p>原文发表于    荷兰在线  <a href=\"http://www.rnw.nl/chinese/article/720347\">http://www.rnw.nl/chinese/article/720347</a></p>\n<p><strong>近两天中国的互联网上流传着一组可谓“惨绝人寰”的照片：一位精疲力竭的年轻女子披头散发地瘫倒在医院的床上，在她的身边放着一具已经完全成形的胎儿的遗体。这是陕西安康的一名怀孕7个月的孕妇被当地计生部门强制堕胎后的情形。这一消息传开后在网上激起了一片愤怒之声，很多网民在评论时直截了当地提到了 “人权”二字。</strong></p>\n<p>谈到一直以来都备受国际社会诟病的中国人权问题，无论是异见人士遭打压、折磨和囚禁，还是游行示威被镇压，对很多中国老百姓来说距离他们的日常生活都过于“遥远”，也往往显得过于“抽象”。然而在面对上述这样一组照片的时候，大部分普通人的道德底线也被冲破了。谁周围没有满怀希望、期待着新生儿降临的准父母们？谁周围没有人有妻子儿女？生命权，作为一种最基本、最重要的人权，在这里都得不到最基本的保障，那还谈何其他人权？</p>\n<p><strong>曝光</strong><br />\n中国的计划生育政策实行30多年来，这样的强制妊娠后期产妇堕胎事件其实早已屡见不鲜。前不久向美国申请庇护、引发中美外交风波的中国盲人维权人士陈光诚就是因揭露计划生育政策真相和大规模强制堕胎的政府行为而遭到当局的长期迫害。然而和以往不同的是，如今互联网、尤其是微博这样的社交媒体的流行，使得这样发生在社会底层的惨剧能够得以很快的曝光，而相关的讨论和民意也能得到很快地传播。</p>\n<p><strong>法律规定</strong><br />\n就在该事件在网络上引起强烈反响的时候，事发当地的 镇坪县人口和计划生育局在其官网回复称，根据相关计生条例的规定，该孕妇“属政策外怀孕，不能再生育二孩，应当依法终止妊娠。通过该镇干部反复做思想疏导工作，该孕妇同意落实终止妊娠术，于6月2日15时40分左右在陕西省镇坪县医院接受了终止妊娠术。”</p>\n<p>地方当局在这里说称的“依法”到底依的是什么法？对于堕胎，中国并没有全国性的法律对此作出规定。《中华人民共和国人口与计划生育法》也没有对强制堕胎和怀孕多少周内允许堕胎进行明文规定，只是写道：“各级人民政府及其工作人员在推行计划生育工作中应该严格依法行政，文明执法，不得侵犯公民的合法权益”，国家机关工作人员在计划生育工作中如“侵犯公民人身权、财产权和其他合法权益的”，“构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分”。</p>\n<p>另外，也有少数地方政府的法规为了避免人们选择性终止妊娠导致男女比例失调有相关的规定。如哈尔滨市政府规定，怀孕14周以上做人工流产要经过行政审批；《贵阳市禁止选择性终止妊娠规定》规定，除一些特殊情形之外，禁止为怀孕14周以上的妇女施行人工流产。而在实践中，对于所谓的“计划外怀孕”，则常出现政府部门对孕妇强制堕胎的事情，且不管胎儿大。</p>\n<p><strong>《环球时报》</strong><br />\n中国官煤《环球日报》本周三也发表名为《大月份堕胎应当坚决制止》的文章对这一事件进行了回应。该报写道：“怀孕6个月以上就属于‘大月份妊娠’，国家政策明确禁止引产。安康这件事如果属实，属于严重违反政策，应当受到谴责。”该报还试图在“强制堕胎”和政府的计划生育政策间划清界限，“一是一二是二，大月份堕胎应当谴责并坚决制止，同时这种谴责不应针对整个计划生育政策。计生使今天的中国少了4亿多人口，它正在有序调整，并面临中国人口老龄化等新情况的考验。”</p>\n<p>对于《环球时报》的这篇社评，很多网友并不买账。“光是谴责就可以了吗，就能平息民愤吗?是不是应该受到党纪政绩的处罚，是不是应该追究当事者的刑事责任？”一名微博网友写出了很多人的心声。更多网友写道：“这是故意杀人！”</p>\n<p><strong>害穷人的命</strong><br />\n前段时间网上有种说法称：“计划生育就是小康家庭的财，害穷人的命”。一方面，在大城市和富裕地区，计划生育政策多采用的是剥夺工作或罚款的办法对超生者进行惩罚，很少采用强制堕胎的做法。对于那些富人，计划生育政策则往往根本起不到约束作用。他们或支付得起巨额罚款，或可以赴境外或香港生子。而另一方面，在边远贫困地区和农村，超生家庭因付不起罚款，孕妇被拉去强制堕胎的事情时有发生，这次发生在陕西安康的事件就是一个典型的例子。</p>\n<p>从《环球时报》此次事件作出的迅速回应可以看出，中国官方也害怕在今天信息如此发达的年代，这样一起极端事件会引起全民对政府政策和执政手段的谴责和反抗，以及老百姓人权意识的觉醒。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":176,"categories":[18269,10466,8779],"tags":[9050,19816,19212,19207]}