{"id":231047,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-谌洪果：分裂的大学/","date":"2012-06-13T20:47:05Z","modified":"2012-06-13T20:47:05Z","title":"爱思想 | 谌洪果：分裂的大学","content":"<div>\n<p>谌洪果：分裂的大学</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F3%D1%A7&#038;searchfield=keywords\"><span>大学</span></a>     ● <strong>谌洪果</strong>    <br />    我是带着负罪感写这篇文字的。<br />    2011年11月4日，陈有西律师能到西北政法讲座，完全是偶然的机缘。他受陕西律师协会邀请来西安和律师交流，在微博上发了条信息，碰巧被西北政法的崔映西同学看到，于是问，那能不能顺便到西北政法大学做场讲座啊？没想到陈律师爽快答应了，说刚好能抽出时间，只要你们那边安排好。<br />    映西同学和我很熟，当晚他就和我联系，看哪种途径更方便办成讲座。我说，近两年来我邀请了一些著名学者来讲座，尤其是萧瀚讲座风波，以及之后张千帆教授过来的讲座，都受到不少压力，如果这次我出面或许会敏感难办，所以就让他先努力争取，实在不行我再出面直接和校领导沟通。但我答应一定会去当现场嘉宾，毕竟我也求知若渴呢。<br />    基于我对学校许多部门人员对学术讲座避之唯恐不及的了解，我是替映西和学通社的孩子们捏着一把汗的。在这个过程中我一直和他保持联系，并得知了整个过程的来龙去脉。考虑到学生们还得面临求学毕业压力以及学生社团会面临的维继压力，我在此也保持克制宽容的态度，不点名哪些具体的人在阻挠这场讲座。我对你们保持最大的理解和尊重，但也希望你们今后不要给学生穿小鞋，真的别这样，求求你们了。不过我有必要在此引述一些令人寒心的话：<br />    “这种讲座学术意义和价值不大，我院不参与这个活动。”<br />    “这是个敏感人物，别让他来。”<br />    “你想砸我的饭碗是不是？”<br />    “没什么问题，就是不准办，教室不准用，海报全撕掉，人不准来。”<br />    “学生想听讲座我不管，西北政法丢不丢人无所谓，随便丢，没关系”；<br />    “没有通知，我不能开教室的多媒体。”<br />    好在好事多磨，不管学生承受了多大委屈压力，讲座最终顺利进行，学生挤满教室，受益匪浅，气氛非常和谐，没见有什么政治问题。这不多简单的事情，怎么就有人这么怕一场学术的讲座呢？在此我必须表达对陈有西大律师的极大敬意。他是6点半飞机才到西安，然后律协的人接车直接到政法，舟车劳顿，饥肠辘辘，就开始这场分文没有的公益讲座，一直讲到晚上十点半。对于西北政法大学来说，这样的既无本又有面子、学校学生双双受益的“好事”，哪里找啊。怎么还有人阻挠？真是有点想不通。而且，讲座现场，来了近二十位陕西的律师，他们很多都是西北政法毕业的，回到母校，给学生如此大的见证和影响，也感受到学生的热情和希望，但却为一些小小的阻碍讲座的问题不得不等待或和学校里的“老同学们”联系解决，这让学校情何以堪？<br />    但我在这里必须衷心地、大大地感谢和赞美西北政法大学的领导——校长贾宇教授。在讲座受到阻碍，学生灰心绝望，泪眼汪汪的时候，校长得知了情况，亲自出面干预，旗帜鲜明地说讲座要继续进行。哎，这学生心里的“冰火两重天”啊，恁地一个百感交集。学生们简直要山呼万岁，但我说大家不要偶像崇拜。当然贾校长也真诚地道出苦衷：学校这几年正处于脆弱的特殊情况，所以也希望学生教师们多多体谅。尽管校长公务繁忙，没有参加讲座，但讲座完后，他还亲自发短信祝贺讲座的圆满成功。<br />    学生和一线的老师们当然要多多体谅校长呢，所以今后若有学术讲座，我们这些守法的公民仍然会按照正常程序申请的，不敢轻易麻烦校长。但我因此更要期待下面的老师和部门工作人员们，不能再用你们狭隘的眼光和私心辜负了校长的心意。<br />    对于贾宇校长，我想说的是，我从博士毕业回到政法，在很多事关学术和大学尊严的事情上和校长有过不少争论，但我内心真的是很尊重您的，这次讲座的玉成其事，让我感到以前对校长的期待是值得的，许多误解也得以冰释。贾宇校长是有基本的法治理念并懂得大学教育应以学术为本的，尽管他有时也说些糊涂话（比如他说，要“强化政法机关对法律教育的指导和管理职能”，这话一直让我百思不得其解，或许他的初衷是要让法律教育得到更多的体制支持），但在很多场合，贾宇校长都说，要有“法治信仰”和“平民情怀”（这平民情怀体现在学校事务，岂不就是始终把学生放在第一位？）；贾校长还说，“行政化是学术的天敌”，“回归大学本位，就是要把大学办成学校，而不是机关和衙门。”“如果教学和科研的中心地位建立不起来，教师和学生的主体地位没有得到承认和尊重，学校存在的必要性就成了问题，我们管理部门、后勤服务部门的重要性从何谈起？皮之不存，毛将焉附！”他还主张，只有保证大学自由，才能“保存国家和民族的元气”。<br />    这些话，都是掷地有声的，谁听了不都是充满振奋的呢？<br />    但是我要说，正是在对贾宇校长的办学理念有着真诚认同的同时，透过西北政法一次次讲座的受阻，透过学校在管理和师生待遇方面的各种问题，我分明发现了这是一个分裂的大学。这种分裂让人心酸心痛。本来，学校中有教学、科研、党政、后勤等不同的部门，是非常正常和必要的，它们都服从和服务于大学的学术自由和独立，从而为国家和社会输送优秀的法律人才。问题在于，许多部门中的人员忘掉了这份核心目标，一方面执着于或者害怕失去现有的安定和利益，另一方面却在私利高度一致的同时，无形中做着互相拆台的事情。贾校长不止一次说过，他作为校长很多时候无能为力，西北政法流传的一个段子就是校长哀叹自己解决不了学生食堂的饭菜质量问题。<br />    大学的分裂意味着大学不再以学术的尊严和独立为核心，教师们失落，学生们失望，行政人员失意，学校领导失分。老师学生之间的交流、领导和普通成员的沟通、行政人员和教师群体的理解等，都存在重重的障碍。在这其中，最要命的还不是这些机构设置、物质利益等方面的分裂，而是一种大学精神的分裂，教师人格的分裂。陈有西在讲座中说，体制内多有清醒的精英，所以我们要对法治的进步报以信心和耐心，但我却不得不说，就具体的大学环境而言，如果我们忘却了大学的理念，而唯行政化是从，那你很快就会被沦为一个精神分裂的人，并且还不知道自己已经活在这种分裂当中，你会自动选择一种平庸的生活，而不在乎自己对大学自由、对学术精神、对生命尊严，会有什么样的伤害。体制腐蚀人心的力量真的需要我们时时自省呢。<br />    面对这种分裂，我想说：<br />    无论一个人多么成熟，社会经验多么丰富，对政治立场多么敏感，也请保持一份理想和良知吧。如果自己无法保全，也对别人的良知和理想报以充分的理解吧；<br />    无论一个人多么谨小慎微，多么不愿意失去自己的地位和利益，也请不要过分紧张，视学生同事如同防贼，轻松地活着，本分地做事吧，如果你无能为力，也不要充当阻拦，尤其不要做损人不利己的事情；<br />    无论一个人多么煎熬委屈，多么明白生活之不易，人性之复杂，也请一定知道，这是大学，学生和教师参与各种教学学术活动，不过出于坦诚率真的热情，没那么多阴谋考量，如果别人做事考虑不周，可以多批评，多宽容，但不要把我们想象得复杂，不要轻易把别人的行动上升到政治的高度。<br />    无论如何，我相信大部分老师和学生都不愿活在这种分裂当中，正因如此，我才说，我是带着负罪感写下这些文字的。我的负罪感在于，我不愿因为之前我组织学术讲座所带来的压力，而让学生和教师自发进行的学术讲座活动无法正常展开，我不愿意因为我个人的行为而带来学校相关部门诸公们的高度警惕。一时的挫折倒好承受，但我真的害怕你们无形中出于工作本能的反应，都不愿意有所担当，都主观认为学术就是政治，从而用你们的手，慢慢扼杀了珍贵的学术事业和那些为学术事业而努力的人，就像温水煮青蛙一样。<br />    所以，我很荣幸受邀参与这场讲座，更荣幸地被学生们推荐为陈律师讲座的点评人，在点评的时候，我首先深深鞠躬感谢了崔映西和那些辛苦组织这次讲座的学生们，你们的执着务实、遵守规则、敢于担当，才是西北政法的骄傲和发扬光大的根本。我看好你们的未来，祝你们平安，你们会很有出息的。<br />    我也再次真诚希望我在这里批评过的那些同事们理解我的善意，如果言辞多有冒犯，我向你们赔罪，也愿意有机会请你们喝酒。我真心希望西北政法通过我们分工协作的努力，越办越好，只有这样，我们的日子才能过得越来越滋润。<br />    对于这片土地，这个国家，何尝不是如此呢？<br />    所以，我祝福你们。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F3%D1%A7&#038;searchfield=keywords\"><span>大学</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/54156.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197]}