{"id":231181,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-罗博学：乱性时代的狂欢-西安性博会/","date":"2012-06-14T13:02:55Z","modified":"2012-06-14T13:02:55Z","title":"爱思想 | 罗博学：乱性时代的狂欢——西安性博会迷思","content":"<div>\n<p>罗博学：乱性时代的狂欢——西安性博会迷思</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%D4&#038;searchfield=keywords\"><span>性</span></a>     ● <strong>罗博学</strong>    <br />    如果不是好友执着地邀请我游览“性博会”，我丝毫不知道，在当下中国，会有“性博会”这个名目的展览。我必须诚实地讲，听到这个名字，我就已经想入非非。<br />    此次博览会的全称是“第四届中国西安生殖健康暨性文化艺术博览会”，可见已举办了三届，为了吸引大众眼球，简称为“性博会”。在这里，人民喜欢的是“性”，而不是健康、文化、艺术、或者其他。如果不是“性”在这个国家遭遇尴尬的现实处境，那么简称完全可以是“健康博览会”、“性灵博览会”之类，也略为温文尔雅。当然，我也是众多好奇者中的一份子。因为，性爱在我个人的成长过程中，始终没有得到健康和有益的诠释，我想，对于无数个和我一样从小生活在这块土地上的孩子们，同样如此。<br />    在好奇心的催使下，和好友一并参观了位于西安曲江的展览现场。门票不贵，每人20，在官网预订，可以享受每张15元的特价票。<br />    展览一共持续五天，我们赶上了最后一天。场地外有每一天的活动流程表，基本大同小异，无非是“情趣内衣秀”、“真人模特表演”、“出柜儿子母亲的讲演”等。不知是因为天气热、或是其它缘故，参观者并不多。整个场地安排，粗糙而简陋，没有呈现出性爱、健康、与艺术之间的关系。如果让我设计，倘若要将健康与艺术完美结合，至少在规划时，须考虑到时下的季节以及观众朋友的身心状况，比如在炎热的夏季，展厅内一定要保持安静，放一些舒缓的轻音乐，但这里，嘈杂的流行乐震耳欲聋，旁边夹杂着高声讲演，还有几十个展柜争相出售与性有关的产品，其中有几个柜台出售保健酒，我问多钱，男售货员直接说，这酒有壮阳之效。<br />    我第一次近距离地看到了传说中的“充气娃娃”、“仿真性具”、“春宫十二图”、“真人性爱DVD”……它们直接挑战人的视觉和生理。为了给此次展览的品质提供与文艺相关的精神元素，展厅内也设置了“古代性爱雕塑展”、“艺术性爱展”。观摩古人的性爱过程，我觉得人类自古至今并没有发生本质变化，古人如何，今人亦如何。其中最具代表性的，是一尊巨大的男性以及他硕大的阳具雕塑，就好像一个士兵驾着一枚超级导弹，很多游客在这里纷纷合影。<br />    对于缺少历史常识和审美趣味的大众来说，人们对这些雕塑的时代背景、当时代人的生活起居毫无兴趣，将所有注意力凝聚在两性相交的瞬间，而这些作品，无一例外都是以不同的体位，重复那个原本是生命诞生、而今成为欲望代言的一刻。<br />    另有一个展馆引起我的注意，男同性恋者沈浩的母亲吴幼坚，现场给观众朋友进行同性恋方面的讲演，讲述她如何从反对儿子的同性爱，到理解、支持、最终加入同爱公益活动。只有在这个展馆，听众座无虚席。<br />    展期的前四天，风闻还有男模女模的内衣秀。一具具光滑性感的躯体，完全展露在公众面前。索性，为了逃避对人性的挑战，我们没有赶上，这同样是一种自卫。<br />    参观完性博，好友与我觉得扫兴，就好像进入了一个杂货铺，其中充斥着各种低级趣味。这些低级趣味，曾几何时被我们的传统牢固地封锁——这未必不是一件幸事，现今，伴随着改革开放的号角声，全体觉醒，全民开放，一股脑儿地蜂拥而出。<br />    所有游客，若仔细观察，他们的眼神流露出某些诧异与饥渴：有的想买，却又四顾无人，或囊中羞涩；有的装作一副正人君子，却暗地里偷摸地看高耸的阳具和丰乳肥臀……<br />    我们不知道该选择什么，该看什么。不知道这些琳琅满目的“性用品”，究竟是在指引大众对性要有正确和理性的认识，还是商家变相的促销活动，让人们掏出你的腰包，体验成人用品带给你的生理刺激。所有的“*博会”，充其量都是在为GDP服务，说白了，怎一个钱字了得？！所以会有这么多主办方，不惜耗费巨大精力，吸引公众眼球，让曾经被视为扫黄打非的对象合法化，并且这一合法化的过程，加入了诸多表面崇高的外衣，诸如“生殖健康”、“性文化艺术”，既推动了文化大繁荣，又加强了经济刺激点，让政府与商家，坐收渔翁之利，何乐而不为？<br />    最容易受骗的，永远是广大的中国公民。人民是无辜的，却难以分辨这一场官商共同打造的文化骗局。男人买一个充气娃娃，女人买一个仿真阳具，带回家，从此夜夜笙歌，高潮不断，日久天长，精气消耗，工作效率下降，每夜净想些苟合之事，一旦欲望不受遏制，一夜情、包二奶、3P等乱性之事，严重摧毁着国民的人格底线，打乱了中国的社会结构。如此推理下去，未来实在堪忧！<br />    我们找了一个僻静处，坐下。对面，大约是一对90后的情侣，他们在狂吻，一些游客经过，也熟视无睹。<br />    我想，年轻的人们看到这么多足以发动情欲的性产品，积压在心中的欲望早已蠢蠢欲动。这场精心打造的性博会，并没有给青年人提供有益的思想指引，少不了回去后，一翻巫山云雨。每当听到越来越多的堕胎事件，且呈现低龄化趋势，对于性的思考，对于真爱的思考，以及对于个体的幸福和民族的将来，总不免忧患。<br />    性爱，本是纯洁、高贵、圣洁的赐予，是宇宙生命生生不息的锁链。在各类宗教正典中，性爱被赋予正面和崇高的意义。人类社会只有在正常的秩序之内，比如一夫一妻制，性爱才能发挥正确的生命再造功能，并且是真爱的延续。一旦脱离了正常秩序，仅仅为了寻求刺激、为了满足感官欲求，那么，性实在是人类社会诸多悲剧的罪魁祸首。乱性者，不仅危害自身的健康、扰乱他人的家庭、同时给整个社会气氛、民族的精神内核，都带来始料未及的恶劣影响。<br />    回想旧约圣经中，记载的索多玛蛾摩拉两座城的覆灭，实在心有戚戚焉。读史以明志。追求真爱、珍爱健康——这应该是“性博会”所要告诉每一个人的，但遗憾的是，这场盛会成了一场乱性时代的商品狂欢，它盗用了“世博会”、“世园会”的名义，让本已混乱的性爱格局，在主办方的拙劣操控下，变得更为光怪陆离、丑态百出。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%D4&#038;searchfield=keywords\"><span>性</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=10\">众生诸相</a><br />本文链接：http://www.aisixiang.com/data/54249.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,19197]}