{"id":231104,"link":"https://chinadigitaltimes.net/chinese/2012/06/你孙子喝什么奶对我不重要/","date":"2012-06-14T04:45:58Z","modified":"2015-02-21T06:14:10Z","title":"你孙子喝什么奶对我不重要","content":"<div>\n<p align=\"center\">你孙子喝什么奶对我不重要</p>\n<p align=\"center\">廖保平</p>\n<p>&nbsp;</p>\n<p>2012年全国食品安全宣传周暨第四届中国食品安全论坛在京举行。中国乳制品工业协会理事长宋昆冈向记者表示，乳制品企业三年整改成就显著，希望大家不要过度质疑。在采访最后，宋昆冈对记者坦言，“其实我自己的孙子，喝的就是国产奶！”（6月12日 《中国网》 ）</p>\n<p>宋昆冈如此“坦言”，无非是想说，你看，我孙子都喝国产奶了，说明国产奶是没有问题的，是值得信赖的。且不说这话对与错，首先是经不起推敲的。首先，国产奶是一个笼统的概念，可以指蒙牛，伊利，也可以指光明，扬子江等等，中国乳制品整体质量确实不够好，整体形象确实欠佳，这是不争的事实。但也不能一棍子打死，确实有极少数是可以的，不承认这一点，就不是客观公正看问题。</p>\n<p>如此问题就来了，假定确宋昆冈所说如实，他孙子就是喝的国产奶，可是喝的哪个牌子我们不知道，是喝特供的奶，还是天天喝蒙牛、三鹿？如果是天天喝蒙牛、三鹿，那倒也有一点说服力，可是谁能证明他孙子天天喝蒙牛、三鹿呢？没有人会天天跑到他家里去监督他孙子是不是天天喝蒙牛、三鹿。而且，“喝的是国产奶”可以指天天喝，也可以指一年喝一口，这也是概念模糊的事，无法确证的事。所以，用孙子也喝国产奶来为中国乳业撑腰、做广告，看来难度很大。</p>\n<p>再有一个问题是，就算可以证实你孙子天天喝蒙牛，喝三鹿，也不能说明中国乳业没有安全问题，更不代表别人的孙子也要跟着天天喝蒙牛，喝三鹿。要而言之，你孙子喝什么奶对我不重要，我的孩子喝什么对我来说才重要，我们没有义务要抱着做烈士的崇高境界来支持民族乳业品牌，给自己的孩子喝有安全问题，或是值得怀疑有安全问题的牛奶。要知道，最值得支持的民族品牌不是这些产品，而是人，是肩负民族未来的孩子，任何人都没有理由拿孩子的健康来为一个不健康的行业的发展做赌注，这是犯罪，是不可饶恕的。那些冠冕堂皇的民族品牌论，在面对国民的健康，民族的未来时，是站不住脚的。</p>\n<p>宋昆冈拿自己的孙子来当“小白鼠”做实验，作为中国乳制品工业协会理事长，可谓尽职尽责，尽仁尽义，值得乳制品企业给予崇高的敬意和褒奖。但是，我们也只是围观一下这场尽职的仪式罢了，没有多少消费者真正拿自己的孩子当“小白鼠”来做实验。另外，要是从人道的解度讲，假如宋昆冈天天让自己的孙子喝有问题的牛奶，这是会激起公愤的，这是残害儿童，相关部门应该迅速行动，剥夺孩子父母的监护权。</p>\n<p>喝不喝国产奶，完全是消费者的自愿选择，在一个市场经济时代，这种选择权要交给消费者自己掌握，质优价兼的好产品，他们自然会去青睐，那些喝了会伤身害体的产品，就是有再多专家站台，把它吹上天去，消费者仍然会在消费中选择用脚投票，将之拒于千里之外。不去停止采用“倒退25年”的乳制品标准，不去努力提高产品的质量，总是急于口头上的称赞，甚至不惜拿前途家人来担保，都是收效甚微，甚至起到反作用。因为，理性的消费最终会反感这一套。</p>\n<p>市场是残酷的，你伤害消费者，就一定会有报应，现今中国乳制品业不振，是此前甚至现在一直不能给消费者提供放心可靠的产品的惩罚，不是消费者要故意与国产奶过不去，也不是钱得多花不完，非要去买高价的洋奶，而是实属无奈之举。当此之时，中国乳制品业不思悔改，不思改进，反而扮成、或是让代言人扮出受害者的模样，这是对消费者的不公。可是，现在中国乳制品企业有代言人扮苦，消费者有没有代言人站出来帮忙扮苦？没有，他们只能谨守那点无法剥夺的用脚投票权利，为自己，为自己的孩子的安全游走在陷阱的边缘。</p>\n<p>&nbsp;</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":176,"categories":[18269,20534],"tags":[26446,19194,19192,19193]}