{"id":231175,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-田国强：中国下一步的改革与政府职能转/","date":"2012-06-14T13:02:41Z","modified":"2012-06-14T13:02:41Z","title":"爱思想 | 田国强：中国下一步的改革与政府职能转变","content":"<div>\n<p>田国强：中国下一步的改革与政府职能转变</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%A5%B2%E3%C9%E8%BC%C6&#038;searchfield=keywords\"><span>顶层设计</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B8%AE%D6%B0%C4%DC%D7%AA%B1%E4&#038;searchfield=keywords\"><span>政府职能转变</span></a>     ● <strong>田国强</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=66\">进入专栏</a>）    <br />    摘要 中国改革面临诸多深层次问题和矛盾。要解决，关键靠深化改革。从外部看，世界格局和外部环境正在发生深刻变化，对中国的改革形成一种倒逼；从内部看，真正实现中华民族崛起的愿景决定改革必须深化。当前，要依靠市场化和民营化，实现从要素驱动向效率驱动、创新驱动转变；要合理界定和理顺政府与市场、社会的治理边界，实现政府从全能型政府向有限型政府的转变，从发展型政府向服务型政府的转变。<br />    关键词 顶层设计 下一步的改革 政府职能转变<br />    <br />    改革开放30多年所取得的巨大成就是毋庸置疑的。著名经济史学家麦迪森研究①表明，按实际购买力计算，中国的人均GDP在过去1000年里几乎是水平发展的，1978年是一个拐点，此后人均GDP近乎垂直提升，而中国经济从此也步入了年均近10%的经济增长快车道，推动中国成长为世界第二大经济体，并有望在未来一二十年内晋升为世界第一大经济体。另一方面，按照购买力平价计算，公元1820年时，中国的GDP就曾占到世界的1/3左右，是世界第一大经济体。所以，从某种意义上看，中国经济30多年来的巨大发展是向昔日世界经济大国的复归和中华民族的重新崛起。<br />    然而，当前的发展模式是否具有可持续性？过去的发展经验能否支持我们继续往前走？对于这个问题，现在的争论很大。由于市场化改革与开放激发出来的巨大动能和势能，就像正在高速升空的火箭，尽管有很大的内外部阻力和摩擦，但所带来的正面效应远大于转轨过程中各种问题的负面效应，包括政府主导经济发展和社会治理所导致的负面效应。这造成了理论上和现实中诸多深层次的混淆、误区和错误的观点，隐现改革开放之后第四次思想交锋之势。交锋的焦点是，政府主导的发展模式是否应该继续下去？对这个问题的不同回答，将指向截然不同的发展路径。<br />    所以，中国经济当前又走到了一个十字路口。笔者的基本观点是，中国改革的成就不容否认，但依然面临诸多深层次的问题和矛盾亟待解决，其根源是“重政府轻市场、重发展轻服务、重国富轻民富”的“三重三轻”，其实质是没有合理界定和理顺政府、市场与社会的治理边界。并且，从某种意义上来看，其中一些深层次问题和矛盾的解决已经到了刻不容缓的地步。那么，如何去解决呢？关键靠改革，靠进一步深化市场导向的改革。<br />    <br />    进一步深化改革的必要性<br />    <br />    为什么我们必须深化改革？这是由内外部环境共同决定的。从外部看，世界格局和外部环境正在发生深刻变化，这对中国的改革形成一种倒逼。<br />    第一，世界正在经历从美国的单极霸权向双极、多极体系的转型。经常有人说，我们不要当老大。从目前的世界格局演变来看，中国成为世界关键一极不是愿不愿意的问题，而是已成为客观现实和所面临的历史使命。中国的发展需要一个稳定的外部环境，必须平衡好国家利益与国际道义、民族主义与国际主义、国家权利与国际义务的辩证关系，实现从追随者到领导者的转型。<br />    第二，随着“金砖五国”其他国家以及越南、印尼等其他新兴经济体的崛起，国家之间的竞争，也就是资源的竞争、人才的竞争、制度的竞争和话语权的竞争，正变得越来越激烈。这要求我们必须重新省视自身社会经济发展中所面临的深层次问题和体制困境，以改革创新的精神和实际举措来应对外部激烈的全方位竞争态势。<br />    第三，中国所面临的外部经济环境已经发生了巨大变化。在世界金融危机、欧洲主权债务危机的持续影响之下，全球经济仍处于不确定的震荡调整之中，经济复苏之路并不平坦，各国也纷纷祭出了形式各异的贸易保护主义手段，使得长期受益于全球经济一体化和开放国际贸易体系的中国经济所面临的外部经济环境堪忧。这样，中国经济必须实现向内需驱动的转变，这一转变不是一蹴而就的，依赖于一系列相配套的改革制度安排来推动实现。<br />    从内部看，中国也有自己的愿景，希望变成世界政治经济强国，真正实现中华民族的重新崛起。改革开放使得中国距离这一愿景的实现更加接近了，但中国经济也同时面临发展方式转变和制度转型的双重难题，面临着诸多深层次的问题和矛盾。因而，亟待以创新的精神，通过改革、发展来加以解决，进行全方位的深刻转型，实现从要素驱动向效率驱动、创新驱动转换。与之相伴的是，中国经济制度改革的路径需要实现从经济自由化向市场化、民营化的跃迁，通过深化市场导向的改革牵引经济社会制度的合理化转型，最终理顺政府与市场及社会三者之间的合理治理边界。这些是中国顶层设计必须考虑的。<br />    要素驱动，是一国经济发展初级阶段的普遍特征，其实现手段就是通过经济改革来达到。通过“放”和“开”的政策打破不合理的政策束缚，给老百姓更多的自由，给市场更多的自由，内外部劳动力、资本和土地等要素就充分流动起来了，中国经济在改革开放之初正是这样发展起来的。不过，随着人口、资源、环境等要素红利和全球化红利的衰减，根据边际收益递减规律，中国经济依靠粗放式的巨额投资驱动和外需驱动的发展模式已经不能继续维持，无法继续推动中国从中等收入国家向高收入国家的跃迁。其次，要素驱动本身是在要素市场发育不充分的前提下，通过非市场行为压低要素价格而产生的不合理却阶段有效的竞争优势，易于导致高投入、高耗能、高排放、高污染、低创新附加值的粗放式经济发展方式。所以，从长远看，要素驱动的发展模式是不可持续的。再次，这一发展模式所伴生的社会机会不均、收入差距过大、国民基础教育薄弱、民事纠纷上升、贪污腐败盛行的问题都没有得到很好的治理和解决。所有这些问题，都是市场化改革不彻底，没有合理界定和理顺政府、市场和社会的边界所带来的。<br />    效率驱动，主要是通过市场化改革，建立现代市场经济的基本框架体系，让市场在资源配置发挥基础性作用，让竞争产生效率。应该说，中国经济已经进入到了市场化这个阶段，并取得了相当程度的进步和成效，但是还远远没有成熟，市场在资源配置中的基础性作用没有得到充分发挥，“重政府轻市场”的现象非常突出，离一个有效市场还有很大的差距。特别是世界经济金融危机以后，中国政府在应对危机中起到了很大的作用，但也进一步加大了政府对经济的直接参与力度和控制力，越位和错位现象值得警惕。<br />    一方面，政府宏观调控随时随地随处都在用，而且现在已经发展到开始对微观经济也进行调控了，导致行政权力干预价格、干预市场供需的势头增强，市场价格传递信息、提供激励和决定收入分配的三个基本功能出现扭曲，市场配置资源的基础性作用被削弱。另一方面，政府在强力介入市场的过程中，已从市场秩序维护者蜕变为市场参与主体，控制了太多的生产要素和重要资源，控制了太多的市场准入，并且国有企业也进入了一般性竞争行业，使得民营经济的生存和发展空间受到限制，其动力引擎的作用被削弱。<br />    不可否认，中国改革开放之初包括当下，政府都发挥了很好的作用。但是，随着中国的转型，政府的作用主要应该是服务和维护这两个功能，且不能混淆。由于我国政府长期居于资源配置的主导地位，并将资源主要运用于经济发展领域而不是公共服务领域，由此逐步形成了一个“重发展轻服务”的模式。政府本应将从居民激励收益中抽取的高税收用于提高福利，但实际上却没有做好社会保障、医疗卫生、教育、生态环境等公共服务和基础设施的建设，形成制度性缺位，使得居民的福利收益得不到应有保障。<br />    创新驱动，是今天主要发达市场经济国家经济发展的主驱动，而其创新所依靠的不是国有部门，而是民营部门。一般来说，由于追求自身利益的强烈动机，民营经济是最具有创新意识和创新力的。然而，从当前中国的经济现实来看，国有资本在一般竞争性领域依然分布过广，垄断行业的改革进展缓慢甚至还尚未破题，民营经济发展环境堪忧。这些都是需要着力推进改革的。民营经济、创新经济最强的是美国，而其东西部也有差异，东部大谈政治，西部搞创新。这里的创新，就是熊彼特所谓的毁灭性的、革命性的、颠覆性的创新，与企业家才能结合起来，形成企业家精神。<br />    民营化也是扭转“重国富轻民富”的重要手段。自上世纪90年代中后期以来，我国政府财政收入年增幅一直高于城乡居民收入年增幅。尽管2007年之后受金融危机影响，二者之间的增幅差距有所缩小，但近几年来增幅差距又有明显拉大的趋势，其中个人所得税征税起点过低、税率过高的现状，更与早期作为发展中国家的美国不收个人所得税形成鲜明对比：美国直到1913年成为世界最发达国家后，才专门通过宪法修正案，允许国家征收个人所得税。因此，减税和民营化应成为未来发展的重要议题。<br />    这样，对外我们需要应对时局变迁所带来的机遇和挑战，肩负起世界大国、强国的使命、责任，崛起成为世界的领导者。对内我们需要应对发展过程中面临的诸多深层次问题和矛盾，解决发展驱动方式和科学发展的问题，因而进一步改革非常必要。遗憾的是，不是所有人都意识到深化改革的必要性。由于中国在应对世界经济金融危机时表现积极，效果不错，使得学术界产生了很大的争议，不少人将中国的成功归功于政府主导下的经济发展路径、社会治理方式及政治权力结构，并主张将现有的一些过渡性制度安排固定下来。这也是当前改革动力逐渐消弭的一个重要原因。<br />    <br />    改革面临的艰难性<br />    <br />    根据前面的分析，中国经济改革现在正处于一个十字路口，沿着改革开放的道路继续往前走是法治的市场经济，但是也很可能退回到政府统制型经济。之所以说中国经济正面临新的十字路口，与关于“中国模式”的争论有很大关联。下面我们先来理清理论上的误区，探讨改革的艰难性。<br />    一是理论上的误区。理论指导原则，理论上的偏误会导致方向性的错误。如前所述，当前中国最大的争论是围绕“中国模式”论展开的。究竟有没有中国模式？所谓模式需要具备相对的稳定性。但无论是从终极目标的相同性、转轨路径的差异性还是成功原因的共通性来看，尚不存在完全成熟的“中国模式”，只有“中国路径”或至多“中国经验”可言。<br />    首先，中央十六届四中全会确立下来的构建和谐社会的宏伟远景目标，以现在的社会经济状态来看，离目标的实现还相差得很远。按照和谐社会六大特征(民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然的和谐)的内涵来看，还做得非常不够，和谐社会的政策目标并没有得到很好的执行。所以，“中国模式”还未成其为一个终极意义上的成熟模式，仍处于塑形和优化过程之中，中国离真正意义上的现代化强国与现代性社会发展目标还有相当的距离。<br />    其次，从转型和发展的过程上讲，由于初始禀赋条件、内生状况、外部约束不同，没有任何后发国家可以完全复制先发国家的发展经验，因而既需要、也只能另辟蹊径。由于中国转轨初期计划经济的极度扭曲，政府在促进社会经济实现效率、公平与和谐发展方面发挥了重要作用，但是一旦政府僭越了自身的合理边界，过度且持续介入本应由社会、市场解决的事务，其后果将是十分严重的。<br />    再次，中国经济取得迄今为止的巨大成就，其根本原因是承认个体利益，赋予经济选择自由，激发老百姓发家致富，引入竞争机制，以及对外开放，体现了经济学的内在逻辑，也是被东亚乃至西方一些国家一再验证的共同经验。当然还包括正确处理好发展和稳定的辩证关系，及采用适应中国国情的渐进转轨方式。这些才是中国经济改革取得巨大成就最根本的原因。<br />    之所以产生这些误区，可能是由三方面的误区所导致的②：一是没有区分好不同的改革发展阶段。在不同的改革发展阶段，政府主导的过渡性安排所起的作用是不一样的。政府主导只是从计划经济向市场经济转轨过程中的一个阶段性特征。二是没有区分好常规和非常规情况，常规情况下的治理方式和非常规情况下的治理方式是非常不一样的。三是没有区分好发展的动力和阻力。<br />    这些误区、误解是缺乏经济学基本训练的结果。说到经济学基本训练的重要性，有人说经济学理论完全没有用，约束条件太强。如果30年前有人发表这样的观点，笔者认为情有可原，但现在说就不合适了。市场经济理论本身没有错误，它为经济发展提供了一个参照系，是非常有用的，但也有其适用范围和边界条件。笔者坚定支持我们国家的社会主义市场经济道路，但是也不否认有市场失灵的地方从而需要政府发挥作用。就像药本身是好的，但如果用的不对，再好的药也会药死人。同理，经常有人说经济理论都是错的，笔者对此很不以为然，经济理论没有错，除非有逻辑错误，更多情况下是用的人误用了。<br />    二是改革本身的艰难性。改革和变革，从中国五千年的历史来看，老百姓基本上都是支持的，但几乎都不成功。有人说改革是社会进步，但是为什么难以成功呢？实际上改革是非常残酷的，是需要大智慧和冒巨大风险的。真正反对改革的很可能是作出过贡献、甚至重大贡献的好人和能人，这些人具有很大话语权。但是他们或由于理念的不同，或由于相对地位、名声、利益下降，当然也可能是改革的方式方法有问题，而可能会对改革产生强烈抵触和反对。比如，商鞅变法所创立的一套行政管理机制体制沿用两千多年，至今在中国的行政体制里面还有很深的烙印和痕迹，具有很大的社会进步意义。但是，商鞅没有树立起势，其改革得罪了旧贵族阶层。秦孝公去世后，旧贵族挑拨继位的秦惠王以谋反罪逮捕商鞅，商鞅被秦国发兵讨杀于郑国，死后还受车裂之刑。王安石、张居正、光绪皇帝所进行的变法，结局也大都悲惨，不是被流放、罢黜就是被囚禁。<br />    另一方面，中国的改革和变革常常是被逼到崩溃的边缘，被逼到一个死角，才会有动力去改革，这其实是有很大问题的。因为问题和矛盾积压越深、越多，改革的成本和难度往往会越大，使改革无法进行，而不进行改革，最终往往导致了社会停滞不前，结果出现了中国朝代不断变更的现象。中国的改革需要借鉴中医的思想。中医在病人身体好的时候就注重调理，认为平日的健康调理比治疗疾病更重要。但话说回来，治病只是涉及到一个人，而改革则具有极强的外部性，涉及许多人的切身利益而易于遭到反对，大家都在博弈，只有将大家逼到一个死角的时候，才会有动力去改革，这就是改革的艰巨性、残酷性，所以往往很难成功。<br />    邓小平所倡导的改革为什么能成功？首先，他做了一件正确的事，符合民心民意，符合国家的前途和客观现实，也就是“明了道”；其次，他有巨大的威望，所以“取了势”；最后，他正确处理了发展与稳定的关系，进行“放开”和“开放”的改革，方式方法对路，也就是“优了术”。所以，做成事需要综合治理，也就是“明道为本，取势为导，优术为用”。<br />    <br />    下一步的改革关键所在：政府职能的两个根本转变<br />    <br />    中国经济改革的目标是建立和完善社会主义市场经济体制。市场的本质是无为而治，无为而治的必要条件是完善市场制度，让市场有效，而让市场有效的必要条件是要有一个有效的政府，要有一个有效政府的必要条件是有一个有限和定位恰当的政府。有限就是恰当，多了不好，少了也不行。前面的讨论已经说明，中国社会经济平稳转型需要顶层设计，需要合理界定和理顺政府、市场与社会的治理边界，改变政府角色缺位、错位、越位并存的现状，建立有效市场、造就有限政府、构建和谐社会，提高人们的幸福感，实现科学发展。<br />    那么，如何合理定位政府的有限职能呢？哈耶克主要从两方面来界定：一方面，政府必须承担实施法律和抵御外敌的职能；另一方面，政府必须提供市场无法提供或无法充分提供的服务。同时，他也指出，必须将这两方面的职能和任务明确地界分开来，“当政府承担服务性职能的时候，我们不能把我们在政府实施法律和抵御外敌时赋予它的权威性也同样赋予它”。③所以，从这个意义上看，政府最基本的作用可以用两个词来概括，就是“维护”和“服务”，也就是制定基本的规则和保障社会秩序的稳定、以及供给公共产品和服务。<br />    为此，中国下一步改革的关键在于实现政府职能的两个根本转变：<br />    第一，从行政干预过多的全能政府向让市场充分发挥作用的有限政府转变。政府的触角无所不至，过度干预经济，使得规则让位于“关系”，这本身说明中国的市场化程度还不是非常成熟。放眼世界，选择市场经济的国家占绝对多数，但真正建立起规范的市场经济的国家并不多，就是因为没有建立起法治环境和民主制度，陷于权力设租、寻租的权贵资本主义的泥淖中。所以，有效市场的必要条件是有限政府。建立有限政府，关键是要让公共权力的行使受到法律的约束和民众的监督，也就是民主法治问题。<br />    在此要强调的是，这里并不是反对早期政府的干预。笔者认为，到现在为止，政府的干预，政府主导经济仍有一定的合理性。但是，随着市场化改革的深入推进，政府应该逐步放手，让市场和社会力量充分发育，否则与政府主导相伴生的深层次问题和矛盾会不断累积，而又不能得到市场和社会力量的缓冲，这会使得后面改革的成本越来越大，所以迟改不如早改。<br />    第二，从与民争利的发展型政府向公共利益服务型政府转变。政府要最大限度地缩小自身的经济人角色，扩大公共服务范围和力度。一方面，为作为微观经济主体的企业创造良好的经济社会环境，提供经济发展所需的软件和硬件基础设施，这是政府公共服务的经济维度。另一方面，通过转移支付和财政手段支持教育、科技、社会保障、公共医疗卫生、环境保护等社会发展项目，为全体公民参与市场竞争创造公平的起点，这是政府的社会性公共服务部分。<br />    这样，在考量政府绩效的时候，仅仅依靠GDP指标就是非常不全面的，不利于政府职能和社会经济发展方式的转变。所以，社会公共服务指标应成为硬约束，这就要求政府要少伸“掠夺之手”，④多伸“援助之手”，采用“无为之手”，让财富更多地流向百姓，以使社会福利最大化。只有这样才能从根本上改革政绩评价体系，引导地方政府更多地关注科学发展，形成可持续的平稳较快发展和最终构建成和谐社会。<br />    中国古代思想中也有很多至今仍闪烁着智慧光芒的政府治理哲学。正如太史公司马迁在《史记·货殖列传》中所言，“故善者因之，其次利道之，其次教诲之，其次整齐之，最下者与之争。”其喻意就是，最好的办法是顺其自然，其次导之以利，其次加以道德教化，再次用规定加以约束，最坏的做法就是与民争利。司马迁还有句名言“天下熙熙，皆为利来；天下攘攘，皆为利往”，他认为人们对欲望和财富的追求带有普遍性的特征。司马迁的这一论断与亚当·斯密在《国富论》中的观点颇有共通之处。自利性假设加上信息不对称，这也正是必须充分发挥市场机制的两大根本原因。所以，对于市场能够充分发挥作用的地方应该管得越少越好，要相信市场，依靠市场。相反，对于政府则应该是管得越多越好，因为政府是唯一具有强制力的经济人，这种强制力如果不加约束可能会导致经济滑向国家资本主义和坏的市场经济。<br />    <br />    结论<br />    <br />    本文考察了中国改革所面临的内外环境，明晰了下一步改革的目标和手段，同时也阐明了改革所面临的艰难性。在此基础上，本文认为下一步改革的关键在于政府自身，在于政府职能的两个根本转变，即从全能政府向有限政府的转变和从发展型政府向公共服务型政府的转变。只有这样才能改变政府角色缺位、错位、越位并存的现状，才能合理界定和理顺政府、市场与社会的治理边界，建立有效市场、造就有限政府、构建和谐社会，提高人们的幸福感，实现无为而治和科学发展。<br />    当然，中国要实现更深层次的改革突破和发展创新，还必须进一步加快推进政治体制改革，这应成为未来30年改革开放的重要议题，是国家真正实现长治久安和现代化的根本保障。但是，政治体制改革是一个系统工程，不能固步自封，也不能好高骛远，需循序渐进、扎实推进。当务之急，是将行政体制改革这一政治体制改革的重要内容做实做好。一个政府是否真正有作为，不在于其管得到底有多宽，而在于管理的范围和程度是否合理，管理的方式和结果是否有效，是否让市场、让政府有效。按照老子的观点，改革和治理之道在于“以正理国，以奇用兵，以无事取天下”，也就是要“行得正，用得活和管得少”。所谓“行得正”就是遵循普适正道，按客观规律办事；“用得活”就是因时、因地、因事，具体情况具体分析；“管得少”是政府要少管，但要确保经济人受到约束。<br />    <br />    注释<br />    ①英安格斯·麦迪森：《世界经济千年史》，伍晓鹰，许宪春，叶燕斐，施发启译，北京大学出版社，2003年，第30页。<br />    ②详细讨论参见田国强：“中国经济发展中的深层次问题”，《学术月刊》，2011年第3期。<br />    ③参见英弗里德利希·冯·哈耶克：《法律、立法与自由》(第二、三卷)，邓正来等译，北京：中国大百科全书出版社，2000年，第333页。<br />    ④对“掠夺之手”的详细讨论，参见 美安德烈·施莱弗，罗伯特·维什尼编著：《掠夺之手——政府病及其治疗》，赵红军译，北京：中信出版社，2004年。<br />    <br />    China‘s Reform at Next Stage and Transformation of Government Functions<br />    Tian Guoqiang<br />    Abstract： China’s reform is now at a crossroad and faces many deep-rooted problems and conflicts. To solve them， the key is to deepen reform. This is because， internationally， vast changes are taking place in world order and China‘s external environment， which puts pressure to advance China’s reform； domestically， realizing the vision of China‘s rise entails deepening reform. Currently， Chinese government need to rely on marketization and privatization； promote a shift in the driving force of economy from factors of production toward efficiency and innovation； reasonably straighten out the relationship between government and market and demarcate social governance boundary； and change itself from an omnipotent government into a limited one and from a growth-thirsty government into a service-oriented one.<br />    Keywords： Top-level design， reform at next stage， transformation of government functions<br />    <br />    【作者简介】田国强，上海财经大学经济学院院长、高等研究院院长、教授、博导。研究方向：经济理论、机制设计、中国经济。主要著作：《激励、信息与经济机制》、《最优选择与一般均衡》等。<br />    <br />    来源: 《人民论坛·学术前沿》2012年5月 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=66\"><span>田国强</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%A5%B2%E3%C9%E8%BC%C6&#038;searchfield=keywords\"><span>顶层设计</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B8%AE%D6%B0%C4%DC%D7%AA%B1%E4&#038;searchfield=keywords\"><span>政府职能转变</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/54352.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,9096,12691,9098,19197,8646,9935,11677,19196]}