{"id":231299,"link":"https://chinadigitaltimes.net/chinese/2012/06/李承鹏羞愧/","date":"2012-06-14T18:00:29Z","modified":"2012-06-14T18:00:29Z","title":"李承鹏:羞愧","content":"<p><p>有一些人员激愤指出我在误人子弟，说那些食品其实无毒。还有人说我是炒作，是想投靠美国。投不投靠美国的事先不说，我只觉得那些人员虽属政府暗地里编外的一员，但同样属于无权享用特供的一员，大家都很惨。就汇报一下。</p>\n<p>很多人已看过我的杂文《后裔》，一些人可能再也看不到了，这里复述一下梗概：以一个屌丝的一天为故事线索，从起床刷毒牙喝毒奶到办公室喝毒茶联系到高考作文再到晚上涮毒锅，一直被各种农药及化学添加剂包围，困扰中他忽然明白原本化学很滥的他，其实已化学无敌，他无奈中自嘲，我们都是神农的后裔……我觉得食品安全跟意识形态无关，却跟这个国家每一个无“特供”护体的人有至大关系，就写了一篇杂文体小说。可是有一些人员激愤指出我在误人子弟，说那些食品其实无毒。还有人说我是炒作，是想投靠美国。投不投靠美国的事先不说，我只觉得那些人员虽属政府暗地里编外的一员，但同样属于无权享用特供的一员，大家都很惨。就汇报一下。</p>\n<p>我开始是被这一段文字吸引到的，“李承鹏说：喝了蒙牛后，我不要总想着没有拥有一对健康的肾，而要想着我既然拥有了结石的肾，那可就是得道高僧，火化后烧出的全是舍利子”。所以对我的批驳是：“但其实是，先不说喝多少蒙牛才会得结石，就说结了三聚氰胺的石也烧不出舍利子。请作为化学家的李承鹏回答一下吧。”我承认被这一段亮到了。哥，这个我真回答不上来了，因为“人人都是化学家”是文学手法，非得要我回答，这不逼我去质问共青团：“红领巾怎可能是鲜血染红的，明明是染料染红的，你给个科学的回答吧”，或崔健唱“我们是红旗下的蛋”，我就去扇老崔：“靠，那有那么大屁眼”。哥，咱能不能别把头起得这么欢乐。</p>\n<p>这里正式解释一下一些化学问题，如下：</p>\n<p>“李承鹏说，嚼了两口苯钾酰馒头，吞服两枚二恶英鸡蛋”。所以这篇文章批到——“其实‘苯钾酰’应为‘苯甲酰’”。哥，其实不少人到现在也搞不清该写成“三聚氰铵”还是“三聚氰胺”，可这不妨碍我们知道三聚氰AN是个坏东西。哥，你又说这个全称为过氧化苯甲酰的东西，国际上至今没有一个国家禁用，也没有一篇关于过氧化苯甲酰在面粉中使用对人体有危害的科学报道。可爱国的百度里轻易就可查到负面科学报道，而且禁用它的正是我伟大的国，百度还可查到：特别提示：2011年2月11日卫生部等六部委发布通告，自2011年5月1日起，禁止在面粉生产中添加过氧化苯甲酰，食品添加剂生产企业不得生产、销售食品添加剂过氧化苯甲酰。2011年3月，卫生部联合工业和信息化部等七部门联合发布公告，撤销过氧化苯甲酰和过氧化钙作为食品添加剂。</p>\n<p>很清楚了，国家六部委不会误导社会的。另据张铣、刘毓谷著的《毒理学》称苯甲酰过氧化物是一种“促癌物”，不单纯有致癌作用，同时亦具有引发作用。2003年，山东省青岛市疾控中心和卫生局卫生监督所杨新美等人作的实验证明，过氧化苯甲酰确实破坏面粉中的叶酸。2004年世界卫生组织和卫生部联合发布的报告认为，因为缺乏叶酸，全国每年有近40000名缺陷儿出生……这类资料很多，好奇为什么你查不到呢。至于哥说的过氧化苯甲酰其实是被美国FDA认定为安全食品添加剂且未限量使用的，我更好奇，我说中国食品不安全，有人就说我要投靠美国，你借美国规定来说中国食品很安全，有人却不会说你想投靠美国。重要的是该查一下这么一个重要资料：“美国不限量添加BP的前提是《良好生产规范》，该认证不仅强调生产过程被监控，生产出的终端产品也要进行抽样检查，所有的生产流程都得用于毒性测试。可与国际环境不同，中国的面粉生产企业之所以会对是否禁用面粉增白剂产生如此大的争议，根本的一点在于相关部门对面粉的食品安全性监管漏洞带来的不公平。”</p>\n<p>清楚了吧，这些都是国家明文列入的禁用物。相关链接地址我列在文章最后了。虽然我是文科生，但写杂文《后裔》是做过一些功课的。我们之间的逻辑区别在于：你在说化学分子式没问题，我在说农药残留量过大就有问题；你在说过氧化苯甲酰本身没问题，我在说中国的监管有大问题。这道理跟中国很多法律条款没问题，但中国的法官有问题，是一样的问题。</p>\n<p>我在《后裔》自我调侃：“别国是树叶吸收二氧化碳，我们是用肺叶吸收二氧化碳“。我就被严肃指出：“二氧化碳不是污染物，我们也做不到用肺叶吸收二氧化碳，李承鹏不要为赋新词强作愁”。可是我轻易能搜索到中国的空气污染以及关于污染物的权威词条：科学分析表明，汽车尾气中含有上百种不同的化合物，其中的污染物有固体悬浮微粒、一氧化碳、二氧化碳、铅及硫氧化合物等。清楚了吧，你说二氧化硫，我说二氧化碳，我俩分工合作，愁上愁。最近政府对包括PM2.5的污染感到危机了，要维基百科，更要危机百科，才能为政府解了愁。至于二恶英鸡蛋主要产自于德国，我也欣慰地看到人民日报上有好多篇抨击德国的报道，在我国食品不成样子的时候，人民日报简直有捉奸在床似的重大收获。可是能不能改掉只跟人家比烂而不比好的传统呀，就跟别人烂了我们就多好似的。如果大部份产自德国，小部份在哪里，请化家专家回答我，以中国重金属及其他污染的现状，我们的鸡蛋、猪肉毒份是什么。如果我错了，那我可不可以说苏丹红，那就是一种叫萘的化合物。关于中国的食品长期有一种怪逻辑：没有这种毒，就全当没有毒。可是得知道，全美发现鸡蛋有问题时，美国政府公开宣称要召回3.8亿只鸡蛋，可我们召回过多少……总之我没看到我们召回多少鸡蛋的，因为我们的鸡蛋个个都是长在红旗下的蛋，个个都政治正确，不会有毒。</p>\n<p>《后裔》里那个屌丝的情节：“沏了一杯高档茶，熟练地把头道水倒掉，才喝。这是因为，这些茶的俗称是**青**音，学术名称其实是腈菌唑、氰戊菊酯、噻嗪酮……茶，还上了孔雀绿色素和工业石蜡的。”为了驳斥我，文章就举出“其实灭蚊子的都含菊酯”这样的例子，还劝当年吸过“雷达牌”灭蚊剂空气的人们都去起诉，以证明我在误导。可是哥，那么有根据的哥，不能那么没根据地批驳。我说的是喝茶呀，你说的是灭蚊子呀，能不能别把中国人当蚊子灭呀。随便维基百科一下就知道：噻嗪酮是专用来杀害虫以及阻止昆虫发育的。如残留量过大对人体意味着什么？到处的资料都显示：欧盟对噻嗪酮残留的最大限量定为0.05mg/kg，中国对噻嗪酮残留的最大残留限量为10mg/kg。超过多少倍就不细算了，因为专家说了“这是欧盟标准不公平，是技术堡垒”。在对中国人的食品安全上，欧盟处处给我国设置堡垒，尼玛真是闲的。</p>\n<p>为了表明我不投靠美国，我得说这些化学名称和事实我是查过资料的——羊城晚报，这可是党报、党报、党报呀——“为了让茶叶看上去绿一点，就用了色素，为了炒茶时不粘锅，就用了工业石蜡。国际环保组织绿色和平11日发布一份调查报告称，对国内9个品牌18种茶叶进行了抽样检测，发现每种茶叶均含有残留农药至少3种以上”。我坚信，党报一直是很正确，党报永远不会误导人民。另外还有从党报里查的资料——扬子晚报。这就说到你说的“蓝矾，硫酸铜，农业上可做杀虫剂，是在有机农业可以做杀真菌剂用的，有机农业，最高端的农业了，你还指望什么”，可是最高端在我国也可能搞成最低端，可是蓝矾蔬菜流于市面的报道不是一天两天了。你看党报的文章称：“市农产品检测中心副主任徐金晶介绍说，蓝矾叫五水硫酸铜，属于工业化学原料，人体过量摄入可能会导致铜中毒，严重者甚至会导致肾衰竭而死亡，目前禁止在食品中添加或使用。”我的说法是有出处的。还发现一个奇妙的细节，你说的波尔多液，我却是在那条披露蓝矾蔬菜新闻下面的网友留言里发现的，而不是正经新闻……当然这可能是巧合，你看的是另一条吧。但任何一个人可在百度百科发现：波尔多液中的硫酸铜有剧毒，如误食波尔多液，应大量食用鸡蛋清。</p>\n<p>这让我相信党报、党报、党报，还是相信你？汇报到这里，我才发现被你绕进去了。你在说化学名称的问题，我在说化学制剂的毒害问题；你在说农药本身是不违法的问题，我在说农药残留量超标就是违法的问题；你在说蚊子的问题，我在说人类的问题；你在说我唯恐天下不乱要投靠美国的问题，我在说中国人活一辈子真可怜贫贱不能移民美国，只好聊以自慰我们是神农的后裔的问题。在这个层面上讨论网友猜疑了很久的中国到底有多少头奶牛，以及各种搞笑的计算方式，你都理解不到其中的深意。别讨论下去了，因为蒙牛最怕讨论这个了，恐怕这才是中国奶业的核心问题。昨天蒙牛乳业专门安特了王小山、李开复和我，就是表态要建立规模化集约化牧场，实现从目前82%牧场化到2015年100%原奶由规模牧场提供。要知那不是假设数据，是分析中国到底有多少头奶牛才能喂足中国人的奶。如果不可以分析数据，请政府拿出最精确的数据，这么多年，我们终于等到让全国人民相信的数据了。哥，你干了一件大好事。</p>\n<p>至于另有些朋友爱说：这些都是不良商贩干的，不要什么都怪到政府和体制。好吧，先不说其中的利益瓜葛，我只说，如果拿出审查电影、出版物和删帖的劲头，中国食品哪有那么毒。</p>\n<p>其实我对网络舆情员是理解的，食君之禄忠君之事，不干这个叫失职。我在互联网也是有专人盯防的，被剿杀很正常。我打听了一下，很多舆情员是八零后，他们热情而有理想，生活并不如意，等长大之后会明白生活的艰辛并非我等这些指出社会弊端的人造成的……我写这篇真正的原因是有正经媒体的朋友也来干这种女华、寿客之事。你可是有薪有俸不缺柴烧的呀，上有老下有小。今天我们不分左右两派，我们作为男人来谈一谈，中国食品安全问题有多严峻你并非不知道，而这严峻原本也不用王小山、李承鹏这种闲人来管，我们都有缺点，性格古怪，知识并不完善，偶尔大嘴巴忍不住喷一喷，有人就开始说炒作，调侃文科生误导社会。可是你看王小山的执着和下面小的我链接的资料，也是尽己所能去做一些民间调查的。我们只是想当一个公民，你却让我当化学家，我只是想关心自己的生活，你非得让我们做到拉瓦锡、皮埃尔.居里才这层面有资格谈食品化学毒。可在互联网时代，你该知道文科生也可以谷歌百度化学常识，很多事情只需常识就足够，我们评说航天员特供太阳猪仔，不需要航天专业和养殖专业，批评中石油成本过高价格离谱，不用去学会石油勘探和会计专业。所以说，我们这个国家不缺常识，缺的是承认常识，不缺食品安全条款，缺的是对安全条款的执行和监管，不缺揭露真相，而是缺乏真相浮出水面后敢于面对真相。可以围攻我，但一定要知道当我们最日常的生活被侵害时，没有什么理科生和文科生之分，只有这个国的正式生和插班生之分，插班生还好，有可能是被甩班或者被开除的生……</p>\n<p>看到有些朋友面对那些匪夷所思的事却一脸莫名骄傲，我觉得，所谓爱国就是，会为这个国家发生的一些操蛋的事而感到羞愧，并尝试改变现状。</p>\n<p>部份链接：</p>\n<p>【1】过氧化苯甲酰</p>\n<p>1.英文维基百科</p>\n<p>http://en.wikipedia.org/wiki/Benzoyl_peroxide</p>\n<p>用途：作为化学引发剂，防腐剂，漂白剂，座疮治疗，染发，牙齿美白，配制面粉，工业固化剂。</p>\n<p>2.新华网《食品添加剂想说爱你不容易》</p>\n<p>http://news.xinhuanet.com/food/2011-05/04/c_121376619.htm</p>\n<p>以面粉增白剂为例，目前我国禁止使用，之前规定适用量为60mg/kg，在美国，增白剂没有被限制，在加拿大，规定的使用量在150mg/kg。</p>\n<p>3.新京报《卫生部就是否禁用面粉增白剂公开征求意见》</p>\n<p>http://news.sina.com.cn/c/2010-12-16/025021649362.shtml</p>\n<p>在国家标准规定的添加限量下，现有加工工艺很难将其添加均匀，容易造成含量超标，带来质量安全隐患。情况说明称，尽管过氧化苯甲酰按规定使用未发现安全性问题，但由于面粉加工业已无使用过氧化苯甲酰的技术必要性，因此建议撤销食品添加剂过氧化苯甲酰。</p>\n<p>4.FT中文网《告别面粉增白剂》</p>\n<p>http://www.ftchinese.com/story/001037237?page=1</p>\n<p>2011年5月1日起，禁止在面粉生产中添加面粉增白剂，同时食品添加剂企业也要禁止生产销售面粉增白剂。</p>\n<p>5.网易</p>\n<p>http://discover.news.163.com/special/flourbp/</p>\n<p>据张铣、刘毓谷著的《毒理学》称苯甲酰过氧化物是一种“促癌物”，不单纯有致癌作用，同时亦具有引发作用。但美国FDA则认可其在适量添加范围内的食用安全性，并不限制生产企业使用。而加拿大规定的使用量在150mg/kg。欧盟是禁止使用。</p>\n<p>JECFA（食品添加剂联合委员会）对过氧化苯甲酰的评价是：过氧化苯甲酰在人用小麦粉的允许处理量为0~40mg/kg（特殊条件下为40~75mg/kg）的ADI值。ADI值即“依据人体体重，一生摄入一种食品添加剂而无显著健康危害的每日允许摄入量的估计值”FDA的不限量并非不加节制地使用。FDA认为根据目前的科学研究结果，在正常使用量下对人体没有危害，就不限量。</p>\n<p>【2】二氧化碳</p>\n<p>中文维基百科</p>\n<p>http://zh.wikipedia.org/wiki/二氧化碳</p>\n<p>二氧化碳中毒是人吸入高浓度的二氧化碳所出现的昏迷及脑缺氧情况，一般大气中二氧化碳含量超过1%时，人即有轻度中毒反应；当超过3%时，开始出现呼吸困难；超过6%时，就会重度中毒甚至死亡。</p>\n<p>中毒主要征状有：头痛、头晕、耳鸣、气急、胸闷、乏力、心跳加快，面颊发绀、烦躁、谵妄、呼吸困难，如情况持续，就会出现嗜睡、淡漠、昏迷、反射消失、瞳孔散大、大小便失禁、血压下降甚至死亡。</p>\n<p>【3】氰戊菊酯</p>\n<p>1.知网《氰戊菊酯人体毒性的调查和实验研究》</p>\n<p>http://www.cnki.com.cn/Article/CJFDTotal-SOLE199201000.htm</p>\n<p>氰戊菊酚是一类新型的拟除虫菊酷类杀虫药,由于其具有特殊的杀虫、驱蚊、灭蝇等效果,目前已在我国广大农村和城市普遍使用。氰戊菊酚人体毒性及其机理尚不十分清楚,而中毒情况时有发生。</p>\n<p>【4】噻嗪酮</p>\n<p>1.百度百科</p>\n<p>残留标准，蔬菜：2005年1月17日，美国公布了两项关于修改噻嗪酮残留限量的法规。法规涉及的产品包括部分水果和蔬菜。法规分别对以下食品内或表面的杀虫剂噻嗪酮(Bruprofezin)制定如下限量：莴苣头：5.0ppm；莴苣叶：13.0ppm；蔬菜、蔬菜用葫芦9组：0.50ppm；水果、柑橘10组：2.5ppm；柑橘的干果肉7.5ppm；柑橘油：80ppm。</p>\n<p>茶叶：欧盟对噻嗪酮残留的最大限量定为0.05mg/kg，中国对噻嗪酮残留的最大残留限量为10mg/kg。</p>\n<p>【5】食品添加剂硫酸铜</p>\n<p>1.搜狐</p>\n<p>http://roll.sohu.com/20120612/n345405326.shtml</p>\n<p>市农产品检测中心副主任徐金晶介绍说，蓝矾叫五水硫酸铜，属于工业化学原料，人体过量摄入可能会导致铜中毒，严重者甚至会导致肾衰竭而死亡，目前禁止在食品中添加或使用。</p>\n<p>2.山西出入境检验检疫局</p>\n<p>http://www.sxciq.gov.cn/Main/News.asp?PageType=Show&#038;A_ID=32645&#038;B_ID=53&#038;C_ID=0&#038;D_ID=0</p>\n<p>国家禁用添加剂</p>\n<p>73、硫酸铜(禁用)硫酸铜是一种致癌有毒化工染料及化工防虫杀虫原料，国家禁止在任何食品中使用和添加硫酸铜。不法商贩将其添加使用于木耳、蕨菜、杏仁里染色、还原原色和防虫杀虫保鲜。</p>\n<p>【6】蓝矾黄瓜</p>\n<p>见【5】</p>\n<p>【7】甲醛</p>\n<p>1.中国时刻网《深圳暂未发现“问题蔬菜”》</p>\n<p>http://www.s1979.com/news/china/201205/2236917022.shtml</p>\n<p>甲醛是一种国家命令禁止的食品添加剂，以前多数出现在啤酒、牛奶、水产品以及干货等食品里面。2011年5月颁布的《食品添加剂使用标准》，删除了甲醛以及面粉增白剂过氧化苯甲酰(xian)等，这意味着这些化学品将不得作为食品添加剂使用。</p>\n<p>中国卫生部2011年5月13日公布4项新的食品安全国家标准，其中《食品添加剂使用标准》删除了甲醛以及面粉增白剂过氧化苯甲酰等，意味着这些化学品将不得作为食品添加剂使用。</p>\n<p>http://news.iqilu.com/china/gedi/2011/0513/470861.shtml</p>\n<p>我目前只能做这些了，剩下的请还关心食品安全的理科生帮忙吧。</p>\n<div name=\"googleone_share_1\"></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/06/09 &#8212; <a href=\"http://www.letscorp.net/archives/26477\" title=\"李承鹏:后裔\">李承鹏:后裔</a></li>\n<li>2012/05/20 &#8212; <a href=\"http://www.letscorp.net/archives/24858\" title=\"李承鹏:兄弟\">李承鹏:兄弟</a></li>\n<li>2012/05/13 &#8212; <a href=\"http://www.letscorp.net/archives/24269\" title=\"李承鹏:写在5.12的爱国帖\">李承鹏:写在5.12的爱国帖</a></li>\n<li>2012/04/13 &#8212; <a href=\"http://www.letscorp.net/archives/22158\" title=\"李承鹏:群众演员都很忙\">李承鹏:群众演员都很忙</a></li>\n<li>2012/03/14 &#8212; <a href=\"http://www.letscorp.net/archives/20292\" title=\"李承鹏:73高墙宣言\">李承鹏:73高墙宣言</a></li>\n<li>2012/03/01 &#8212; <a href=\"http://www.letscorp.net/archives/19837\" title=\"李承鹏:榜样的力量\">李承鹏:榜样的力量</a></li>\n<li>2011/12/26 &#8212; <a href=\"http://www.letscorp.net/archives/18037\" title=\"李承鹏:民主就是不攀亲\">李承鹏:民主就是不攀亲</a></li>\n<li>2011/12/19 &#8212; <a href=\"http://www.letscorp.net/archives/17860\" title=\"李承鹏:病句\">李承鹏:病句</a></li>\n<li>2011/12/01 &#8212; <a href=\"http://www.letscorp.net/archives/17497\" title=\"李承鹏:偈语\">李承鹏:偈语</a></li>\n<li>2011/11/17 &#8212; <a href=\"http://www.letscorp.net/archives/17202\" title=\"李承鹏:坚强\">李承鹏:坚强</a></li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Xi5_BHC-CKw:BaXNHQ1JvYM:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Xi5_BHC-CKw:BaXNHQ1JvYM:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=Xi5_BHC-CKw:BaXNHQ1JvYM:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=Xi5_BHC-CKw:BaXNHQ1JvYM:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Xi5_BHC-CKw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,20534],"tags":[9932,10009,19193,10088,14981]}