{"id":231220,"link":"https://chinadigitaltimes.net/chinese/2012/06/香港雜評-任志剛：香港貨幣體制的未來/","date":"2012-06-14T13:10:35Z","modified":"2012-06-14T13:10:35Z","title":"香港雜評 | 任志剛：香港貨幣體制的未來","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://kurtlau.blogspot.com/2012/06/blog-post_403.html\">信報</a>】編按：金管局前總裁任志剛昨天發表一篇有關檢討聯繫滙率制度的文章——《香港貨幣體制的未來》（<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.igef.cuhk.edu.hk/igef_media/working-paper/IGEF/igef_working_paper_no_9_eng.pdf\">The Future of the Monetary System of Hong Kong</a>），即時引起廣泛討論。文章主要分為七大部分——第一部分：引言；第二部分：維護公眾利益；第三部分：法律框架；第四部分：貨幣考慮；第五部分：技術考慮；第六部分：政治考慮；第七部分：結論。</p>\n<p><b>I. 引言</b></p>\n<p>1. 基於過去長期在政府參與香港的貨幣與金融管理，我對公開提出這道論文議題可能會引起市場的敏感反應，心中有數。在公務生涯中，有幸參與香港貨幣與金融體系的運作和決策二十七年，追源溯本，一切始於1982年，我履任布政司署金融科首席助理金融司，時值英國首相戴卓爾出訪北京，向鄧小平提出香港前途問題。1983年9月，香港發生貨幣信心危機，港府採取行動，設計了一個固定匯率的「機制」，並於同年10月17日實施，我亦有協助其事。自此，逾四分之一世紀，我有機會逐步通過修訂、強化來完善此一制度，直至2009年9月，我從有份在1993年4月成立、具央行功能的香港金融管理局退下火線，離開金融管理局總裁的崗位為止。作為香港貨幣制度支柱的固定匯率制，不但平穩度過了敏感的政治過渡期，更抵禦了近年歷史上兩次最嚴重的環球金融危機，在香港行之有效幾近三十年。</p>\n<p>2. 退休快將三年，期間我沒有機會和渠道跟政府官員和目前金管局管理層討論過金融問題，所以我在這裏對香港貨幣體制的展望不一定暗示有改變的需要。我認為我們需要積極思考的是，面對這樣一個日新月異的特殊環境，香港的貨幣體制是否發揮了最大作用，維護公眾利益。最適合回答這個問題的當是政策制訂當局。撰寫這篇論文，我意在記憶猶新之時，條理清晰地闡明心目中許多相關的微妙問題，更重要的是置諸歷史脈絡中加以析述，從而拋磚引玉，為有意探求答案的各方奠下基礎，讓討論有所憑據。假如這篇論文能有助於在位者決定是否需要改變現有體系，對我來說，無疑是錦上添花。</p>\n<p>3. 本論文的第二部分，首先簡略槪述現行香港貨幣體制的歷史發展背景，繼而討論是否需要探討現行體制怎樣才能更有效地維護公眾利益、可以怎樣做。餘下第三至第六部分，將從法律、金融、技術、政治層面，勾畫在塑造香港未來貨幣體系之時要考慮的重要課題，最後在第七部分作全文總結。</p>\n<p>4. 撰寫本文時，我假設讀者對香港貨幣體制的特點及慣常用語已具認識，所以不再贅述匯率浮動與固定的利弊、對外收支平衡對匯率變化的反應敏感度等等一般的經濟學論據。讀者有需要的話，可參考經濟學教科書的論述。外在環境隨着時間而變遷，香港特別行政區領導班子如期更替，市場跟隨政經時局變化，對金管局的公信力和獨立性作出時好時壞卻於事無補的揣測，凡此種種，都使香港貨幣體系的未來發展越來越備受關注，要是現在還稱不上如火如荼的話。我冀望，每當有提到、論到這個議題，我這篇論文都能促進有根有據的討論，從而將市場可能出現的緊張和波動減至最低。<br /><a rel=\"nofollow\" name='more'></a><br /><b>II. 維護公眾利益</b></p>\n<p>5. 自1983年10月17日起，香港的貨幣體系便以固定匯率制為特徵。當然，固定匯率本身並非目的，所有司法地區對貨幣系統的設計都應以維護相關的公眾利益為目標。價格穩定、充分就業、可持續的經濟增長、金融穩定等等這些關乎民生的目標皆可藉着實行與貨幣體系有關的政策達致。因此，針對貨幣體系的討論，儘管有其他範疇值得探討，一向皆以貨幣政策為焦點，特別是為實現單一或多元貨幣政策目標而實行貨幣管理的範圍、工具和指標。匯率誠然是討論的重點，但卻往往只是一種工具或貨幣政策的中間目標而已，這在外向型經濟體尤其顯著。</p>\n<p>6. 香港1983年9月的金融危機圍繞着匯價發生。當時港元大幅貶值，在一個半天的工作天內港元兌美元急跌百分之十五。在9月23日星期六，港元兌美元跌至9.6港元兌1美元的歷史低點。超級市場的白米厠紙被恐慌的市民搶購一空，貨架空無一物。穩定匯率成為當時最大的目標。港府在10月15日星期六宣佈港元與美元掛鈎，把匯率設定為7.8港元兌1美元，又在聲明中指出：「我們再也不能擔負港元不斷急劇貶值的風險，以免我們的社會受到瘋狂的通貨膨脹和憂慮不安所傷害。挽回對我們貨幣的信心是必要的。」</p>\n<p>7. 情勢之危急，使政府必須採取最強悍的固定滙率制度，也就是貨幣發行局制度，這要求貨幣的發行和贖回均須得到按固定匯率計算的一種外幣支持，而這種制度在當時是唯一的方案，別無他選。自此，固定匯率成為香港貨幣系統的支柱。事實上，我們往後不下一次堅決地捍衛了這個制度，最廣為人知的莫過於1997-98年亞洲金融危機期間，金管局進取地插手干預股票市場，打擊跨市場操控，擊退利用滙價的投機炒賣，成功捍衛了制度，以致有論者認為我們未免過火甚至過度恐慌。</p>\n<p>8. 無庸置疑，在香港貨幣體制的發展上，實行有效的貨幣管理以維護公眾利益是金管局（及其前身、1993年4月前的布政司署金融科）內部的重要考慮。然而，為免造成外界錯覺，以為我們對固定匯率制缺乏承擔，在這方面的討論和行動皆格外小心審慎。早在1983年9月將匯率固定之前，金融科已確定香港金融制度的根本問題就在於當局欠缺有效的貨幣管理機制。我仍記得，1983年上半年，我擔任金融科首席助理金融司不足一年，當時內部對這個敏感問題熱烈討論，而我對香港貨幣制度那種無皇管狀態驚訝不已。可惜，就在內部對是否需要這樣一個機制以致如何實行仍未達成共識之時，危機就爆發了。</p>\n<p>9. 回顧這次危機，假如當時已實行有效的貨幣管理制度，我想也許八三年危機未必嚴重如此，甚或有可能避免。在這個機制下，資金流出所帶來的非沖銷貨幣效應，在需要時通過進一步的貨幣市場操作來強化，可給予匯價所需要的支持，防止貨幣貶值，化解危機。由於缺乏制度，無以產生和傳導必需的貨幣效應，政府在外匯市場的干預便顯得全無效果了。1983年10月15日的政府聲明實質上也承認了這點：「港府對匯率下跌一直十分關注，並在現行架構內，採用一切合理手段，盡力穩定匯率，可惜效果非常有限。」然而，聲明並沒有進一步承認這個「現行架構」根本就有缺陷，而缺乏有效的貨幣管理其實是造成貨幣危機的一個原因。</p>\n<p>10. 在對發鈔和贖回實行貨幣發行局制度後，匯率僥倖穩定下來，而這個制度在往後幾經修訂，發展為現行、一般所稱的聯繫匯率制度。可是，當時匯價是否由聯繫匯率穩定下來？問題仍具爭議。在制度啟動之初，它並沒有如預期般發揮作用。貨幣發行局制度只適用於流通的現鈔，但那不過是貨幣基礎中一個並不重要的部分；當時的現鈔套戥活動，少得近乎不存在，而套戥的原意，正在於保證市場匯率貼近發鈔和贖回（支持發鈔的）負債證明書所要求的匯價7.8港元。銀行針對處理大量現鈔而收取的費用，反映了市場匯價偏離7.8港元的程度，但卻令現鈔套戥活動卻步。姑勿論這些情況，聯繫匯率制度把港元演繹成為美元的延伸，以求穩定人心，卻的確見效。但在緊接幾個月，當局仍然有需要相當頻密地對外匯市場酌情插手干預，以助匯價穩定。</p>\n<p>11. 然而，金融科以及後來在1993年成立的金管局，確實按部就班、嚴密謹慎地建立起一套有力的貨幣管理制度，在一段時間內，慎密地實行一些改革措施，優化、加強聯繫匯率制度。這些措施，加上其他因素的配合，按貨幣發行局制度所規定的資金流便可發揮支持港元匯價所需的貨幣效應，儘管這一貨幣管理制度亦可用以達致其他貨幣政策目標，但這一點並沒有廣為宣揚，理由顯淺不過。於是，一個因地制宜的貨幣制度就這樣奠下根基，也讓日後的香港特別行區政府可以更從容自若地處理貨幣政策的問題，以至可以一如其他司法地區為提高政策公信力所做的那樣，開宗明義地確立目標，釐定達致目標的方法。</p>\n<p>12. 2003年6月25日，聯繫匯率制度實行了幾近二十年後，香港貨幣政策的目標首度得到清晰明確的闡述。財政司司長在他與金融管理專員互換函件有關貨幣政策目標的隨附函件中，點明貨幣政策的目標就是「貨幣穩定，即保持港元匯價穩定，在外匯市場港元兌美元的匯率保持在7.80港元兌1美元左右的水平。」</p>\n<p>13. 互換函件同時要求財政司司長決定香港貨幣體制，財政司司長在同一聲明中亦申明，決定「貨幣體制採用貨幣發行局模式，規定港元貨幣基礎由外匯基金持有的美元儲備按7.80港元兌1美元的固定匯率提供百分百的支持，而港元貨幣基礎的任何變動亦要百分百與該等美元儲備的相應變動配合。」</p>\n<p>14. 毫無疑問，聯繫匯率制度行之有效三十年，已成為維持香港穩定的支柱，但現實裏不無代價。正如所有實施固定匯率制的司法地區，各種經濟衝擊的影響不可能依靠匯率操作來調節、舒緩。因此，經濟活動和本地價格自然無可避免變得異常波動，當經濟受壓，假如社會對有關當局維持制度的決心和能力，信心動搖，波動將會變本加厲。在聯繫匯率制度之下，儘管多年來不斷改革以強化制度，但並沒有多少空間能像大部分司法地區那樣，可採用相對傳統的權衡性貨幣政策來調控基礎貨幣的價格或供應，以達到到低通脹、低失業率、經濟穩定持續增長等其他貨幣政策目標。然而，必須留意的是，基於欠缺公共理財原則等未必含有貨幣性質的各種原因，並非所有可自由採納權衡性貨幣政策的司法地區，都能成功達到所期望的這些其他目標。</p>\n<p>15. 一個經常爭論不休的問題，就是以穩定的美元匯率為定義的「港元匯價穩定」(a stable external exchange value of the currency of Hong Kong)，當中所要付的代價是否在任何時候，不管香港面對的環境如何改變，依然值得？特別是香港人所共知的通脹有時高得令人擔心，而香港經濟發展又充斥着資產泡沫之時，爭議更形尖銳。這兩個因素顯然會給社會造成不安甚至損耗。例如，在目前通脹率接近百分之五的情況下，持續2008年開始的被動量化寬鬆政策是不合適的。因此，香港貨幣政策是否有提升的空間，使其能常規地主動、前瞻、積極地維護公眾利益，是個應考慮的課題。</p>\n<p>16. 目前的金融危機同樣展示了貨幣管理當局如何能富想像力地在非常時期實施貨幣政策，幫助經濟和金融體制減壓，舒緩社會的痛苦。儘管仍未有定論，但中央銀行已戴上救世者的冠冕。美國聯邦儲備銀行已採取前所未見的貨幣政策支持經濟、金融體系和債務市場。歐洲央行，儘管明確以穩定價格為目標，也主動積極地支撐金融體系，從而支援主權國的債務市場。雖然中國人民銀行法規定「貨幣政策目標是保持貨幣幣值的穩定，並以此促進經濟增長」，人行最近亦收納就業和對外收支平衡作為額外的貨幣政策目標。然而，香港在聯繫匯制度下，卻沒有多少措施是為支持經濟或處於危機的金融體系而實行的，除非發現假如不採取行動，就會給「港元匯價」(exchange value of the currency of Hong Kong)造成不可接受的風險，才會提出實質方案。</p>\n<p>17. 同樣不無爭議的是，香港是高度外向型的自由經濟，依基本法又不能實施外匯管制政策。處身於國際資金財雄勢大的環境，香港又能否消受得起實行浮動匯率、權衡性貨幣政策的奢侈？再者，香港既為國際金融中心，當金融市場活動以本地貨幣作為交易媒介時，體系所面對的資金流，相對於如本地生產總值，會比其他司法地區要龐大得多。因此，香港面對貨幣金融不穩的風險會更高，維持穩定的工作也更富挑戰。這要求我們從一個不同的方向切入，塑造香港的貨幣體制，使之可以持續應付國際金融活動不斷增加的需求，兼且維持貨幣和金融的穩定。</p>\n<p>18. 與此同時，自1983年聯繫匯率制度實行以來，香港經濟越來越依賴內地，並走向緊密融合。鑑於人民幣成為國際貨幣的前景日見明朗，香港作為中國一部分，是否仍需擁有本身貨幣的問題，也越來越受關注。然而，不管怎樣，基本法訂明港元是香港的法定貨幣，基於香港有權自行發行貨幣，貨幣政策之於我們自是重要攸關。於此，我們要問的問題是，若然我們接受固定匯率機制在香港行之有效，那麼在時機適當成熟時，港元應否脫離美元，轉而與人民幣掛鈎？</p>\n<p><b>III. 法律框架</b></p>\n<p>19. 要討論香港現行貨幣體制及其日後可能的改變的法律依歸，首要提到的自然是基本法。聯繫匯率制度早於基本法在香港實施，而基本法將實行至2047年。在一眾法例中，以第109條至第113條與貨幣體制至為相關。</p>\n<p>(1) 法定貨幣</p>\n<p>20. 基本法第111條列明，「港元為香港特別行政區法定貨幣，繼續流通。」因此，除非本條例有所修改，香港貨幣體制將維持以港元為法定貨幣至少至2047年。</p>\n<p>21. 不過，會否採用某種貨幣來履行貨幣作為交換媒介、儲存財富、作為會計單位的基本功能，其實取決於用者，這一點很重要。香港目前並無法律禁止其他外幣的使用和流通。固然，香港曾經有過法例(Prohibition of Circulation of Foreign Currencies Ordinance)，禁止外國貨幣通用，但條例已於上世紀八十年代取締，旨在為美元化鋪路。在當時聯繫匯率剛引入且未能如預期般暢順運作的情勢下，美元化雖然可能性很低，但仍不失為一條可能的出路。聯繫匯率之所以運作欠妥，是當時欠缺有效管理港元貨幣基礎的機制，或者說欠缺有效機制，讓資金的流入、流出自動反映在貨幣基礎相應的擴張、收縮之上。這個情況要到1988年才得以糾正。</p>\n<p>22. 外幣流通沒有法律規限，至少在香港如此，使人民幣有可能隨着國際貨幣地位的確立而在香港日見通行，除了目前順應升值之勢，成為儲存財富的吸引途徑之外，將來也有可能用作發薪、日常消費。這在時機適當時會否一一發生，要視乎香港人的觀感、人民幣國際化進程、人民幣和港元之間匯價的發展趨勢、香港和內地相關的政策取態，以及一系列其他因素。香港市民的抉擇必須尊重。香港貨幣體制運作所靠賴的現行法律框架並沒有限制香港市民選擇以何種貨幣履行貨幣基本功能的自由。</p>\n<p>(2) 港幣發行</p>\n<p>23. 關於本地貨幣港幣的發行，基本法第111條亦訂明，「港幣的發行權屬於香港特別行政區政府。港幣的發行須有百分之百的準備金。港幣的發行制度和準備金制度，由法律規定。」</p>\n<p>24. 有三方面值得留意。第一，發行港幣須有百分之百準備金作後盾的規定，在其他司法地區中央銀行法就貨幣發行所定的法規中並不常見。以會計的措辭來說，這要求金管局外匯基金賬戶資產負債表上，代表着已發行港幣數額的負債必須百分之百得到外匯基金資產（可能是專屬、可確認之類）的支持，以求符合「準備金」的規定。這項規定確實有助促進公眾對港幣的信心，不論誰手握港元現鈔硬幣，都會因為有關當局持有至少等值的資產作支持而安心。</p>\n<p>25. 第二點，也是很重要的一點，第111條並沒有指明外匯基金中支持港幣發行的資產應以何種貨幣為單位持有。換言之，用以對應發行港幣所致負債（即簽發賦予發鈔銀行發鈔權的負債證明書所致的負債）的外匯基金資產，目前以美元持有，而基本法並無規定有關當局以外幣持有這類資產。</p>\n<p>26. 正如第111條所訂的一樣，「港幣的發行制度和準備金制度」確實「由法律規定」。規管香港貨幣體制包括貨幣的主要法律是「外匯基金條例」，「法定貨幣紙幣發行條例」輔之。「外匯基金條例」第4條第（1）款訂明，「財政司司長現獲授權向任何發鈔銀行發出…….負債證明書。證明書須由發鈔銀行持有，作為法定貨幣紙幣……的保證；財政司司長並獲授權要求發鈔銀行為外匯基金的賬戶而向財政司司長支付如此發行的紙幣的面值款項，或相等價值的外匯(而外匯的貨幣及匯率則由財政司司長決定)，並由外匯基金持有該等款項或外匯，主要作為贖回該等紙幣之用……」。可見，財政司司長可要求發鈔銀行向其繳付「支付如此發行的紙幣的面值款項」，換言之，就是以港元而非美元支付，而「準備金」資產亦可以港元為貨幣單位保有。因此，基本法規定用以支持港幣發行的百分之百準備金，其資產可以外幣或港元為貨幣單位保有。</p>\n<p>27. 由此引申第三點。目前向發鈔銀行簽發及贖回負債證明書，以授權銀行發行和贖回港元紙幣，相應的準備金是按固定匯率7.8港元兌1美元計算，以美元支付。假若財政司司長權衡後認為合適的話，操作可以港幣為單位進行。這個可能的改變背後運作機制和啟示，將在本論文關於技術的章節另作討論。無須多言的是，這樣的改變會促使貨幣體制從貨幣發行局制度，轉向採用如權衡性貨幣管理策略的制度，這便可同時達致其他貨幣政策目標。聯繫匯率制度如繼續保持也因而可進一步改善，消除香港貨幣基礎中兩個組成部分（即已發行紙幣和總結餘）之間目前在可兌換保證上的矛盾。</p>\n<p>(3) 可兌換性</p>\n<p>28. 香港特別行政區政府有權對香港貨幣體制行使權力。基本法第110條列明，「香港特別行政區的貨幣金融制度由法律規定。香港特別行政區政府自行制定貨幣金融政策……」，而這等權力則由第112條規限。第112條指明，「香港特別行政區不實行外匯管制政策。港幣自由兌換。繼續開放外匯、黃金、證券、期貨等市場。香港特別行政區政府保障資金的流動和進出自由。」</p>\n<p>29. 不實行外匯管制政策、自由兌換這些規定，用意清晰，也反映了基本法起草時一些可理解的憂慮。對資金流動不設限制，吸引資金留下。另一方面，從過去二十年發生的金融危機汲取經驗，特區政府間中有需要採取國際相對認可的措施，應付急劇波動、帶來不穩的現金流，特別是間中出現帶有狙擊成份的現金流，可是，政府實行措施的能力也許會受制於基本法的這些規定。無論如何，我們或許可以這樣辯析：短暫有針對性的「外匯管制」措施，有別於具有普遍性的「外匯管制政策」，而自由兌換不能排除為監察活動而作的資料收集。本文無意就此點進行極可能十分複雜的法律思辯。然而，有關當局若能對相關法律理據認真審視、條分縷析，不論是作為策劃應急方案的一環，抑或釐清是否有可能吸納某些看來有效的措施作為武器，那倒是相當明智可取的。</p>\n<p>(4) 調控貨幣基礎的權力</p>\n<p>30. 基本法已從高層次訂明特區政府自行制定貨幣金融政策，我們還需要強有力的法律框架來保障政府能付諸實踐，讓有關當局釐定貨幣政策目標，設立相應的運作機制。目前，法律框架是包含在「外匯基金條例」中的，儘管條例在1935年實施時沒有考慮過現在這些目的。多年來，我們陸續對條例作了簡單修訂，特別是1995年引入的修訂，使政府具備在香港制定和實行貨幣政策的機制。</p>\n<p>31. 相關條款包括與外匯基金使用有關的第3條第(1)款、第(1A)款，以及與貨幣發行有關的第4條。此外，還有1995年修訂生效的技術規定第3A條第(1)款，規定認可機構於金融管理局開立結算戶口。這些條款賦予金融管理局權力有效調控貨幣基礎，這是達成任何貨幣政策目標的必要條件。金管局在行使這些權力，既可繼續運用目前在聯繫匯率制度下實施的非權衡性策略，亦可採納權衡性措施，只要財政司司長就貨幣政策和貨幣體制的決定能確認這些策略措施是合理的就可以了。</p>\n<p>(5) 貨幣政策目標</p>\n<p>32. 不過，還有一個微妙的法律問題。香港貨幣體制的整體運作以「外匯基金條例」所賦予的相關權力為依據，而制定和推行貨幣政策則依靠運用外匯基金的權力。這意味着香港的貨幣政策必須具有「直接或間接」與「港幣匯價」(exchange value of the currency of Hong Kong)有關的目的。在此，「外匯基金條例」第3條第(1)款至為關鍵，它指明外匯基金「……須主要運用於財政司司長認為適當而直接或間接影響港幣匯價的目的，以及運用於其他附帶的目的…….」。</p>\n<p>33. 然則，「外匯基金條例」並沒有界定「港幣匯價」，換言之，這可以是港元兌其他外幣的對外匯價，好像美元、人民幣或一籃子外幣。因此，當局行使「外匯基金條例」所賦予的權力，維持比如港元和人民幣的穩定關係，而非港元和美元掛鈎的固定匯率，應可算是恰當的。</p>\n<p>34. 反而有一個重要問題是我們應當回答的：如果把貨幣政策目標從穩定的美元掛鈎匯率，轉而為價格穩定等等，在現行法律下又是否依法可行？我不是律師，沒有資格給予法律意見，但我認為有三個支持的論據，不妨暫且一說。</p>\n<p>35. 第一，「港幣匯價」(exchange value of the currency of Hong Kong)，至少在英文表述上，可以是港幣對外或對內的兌換價值。兩者的分野在財政司司長2003年6月25日財政司司長與金融管理專員互換函件有關貨幣政策目標的隨附函件中已有所反映。財政司司長在其函件英文本中申明，「貨幣穩定」即「港幣對外兌換價值的穩定」(a stable external exchange value of the currency of Hong Kong)，用「對外」一字修飾「港幣兌換價值」是經過慎重考慮的。所謂對外兌換價值，很明顯就是港元兌換外幣時的匯價，又或是從外進口香港所需物品時用作換算的匯率。至於對內兌換價值，就是我們使用港元在香港境內換取消費品和服務時用作計算的兌換價，它可以用各種物價指數來量度，當中以消費物價指數至為重要。因此，有關當局可以合法地運用外匯基金來控制香港的通脹。</p>\n<p>36. 港幣對外與對內兌換價之間分野，從經濟上看淺白易明，但是在不同文件中的翻譯卻令人對這個槪念心生疑問。「外匯基金條例」中文本，以及更重要的基本法，分別譯作「港幣匯價」、「港元匯價」，這大槪暗示了這些文件在翻譯和頒佈實施的過程中，起草人心中所想的是港元兌外幣的匯率。</p>\n<p>37. 第二點，不管從那個角度看，香港始終是高度外向型的經濟體，對外貿易是本地生產總值的三倍。香港沒有自然資源，幾乎所有消費品都靠進口輸入。香港本地物價因而極受港元匯率的影響，有鑑於此，當貨幣政策以維持價格穩定為一項目標之時，香港貨幣政策的操作便得以維持匯率穩定為明確工作重點，不管是針對單一外幣抑或一籃子外幣。換言之，匯率在技術上定位為中間目標。因此，為了維持價格穩定，以匯率為目標來運用外匯基金是合法使用。</p>\n<p>38. 第三點，只有實行審慎的宏觀經濟政策，包括維持價格穩定的策略，才能要長遠維持匯率穩定。通脹持續居高不下，削弱了匯率的穩定。利用外匯基金來穩定價格，間接影響到「港幣的兌換價值」，甚至是狹義的「兌外幣的匯價」，所以在「外匯基金條例」第3(1)條規定下，為法律所容許。況且，影響港幣兌換價值所附帶的是維持價格穩定的需要，所以這個需要也就是運用外匯基金的合法「附帶」目的。</p>\n<p>(6) 中央銀行法</p>\n<p>39. 我們要承認，與其他司法地區對貨幣政策框架所作的法律規定比較，香港的「外匯基金條例」是一部獨特的法律。在其他司法地區，政府通常會訂立中央銀行法，藉以成立央行，制定有關貨幣政策、管治安排、權力、問責安排等各方面的指令。可是，特區政府借助公開透明的行政安排，適當地撐持了這個有點異乎尋常但卻規定了香港貨幣制度的法律框架。這個行政安排就是在2003年6月25日，通過一封財政司司長與金融管理專員就貨幣金融事務方面的職能及責任所撰的互換函件，明確界定由財政司司長釐定貨幣政策目標，由金融管理專員自行負責達成這些目標。關於這個法律框架應否在未來以相對傳統的框架取代，是值得商榷的，但這個問題並不是本文議題所在，故不作討論。有一點看來更重要，就是現行法律框架確實行之有效，這從匯率在香港經歷微妙的政治過渡和全球金融危機的過程中仍能保持穩定，得到佐證。</p>\n<p>40. 從以上三項支持運用外匯基金的論據，不見得現行法律框架不能在未來繼續有效運作，直至2047年，即使貨幣政策目標有所改變，它仍能發揮應有的作用。甚至在2047年後，假若基本法沒有被取代，或若香港沒有不同的貨幣政策安排，比如以人民幣取代港元成為香港特區法定貨幣，或者人民幣成為第二種法定貨幣，現行的法律框架在2047年仍可繼續沿用。</p>\n<p><b>IV. 貨幣考慮</b></p>\n<p>41. 在貨幣體系裏，貨幣政策並非唯一的重要考慮。貨幣是市場經濟賴以運作的基石，用以作為交易媒介、儲存財富、作為會計單位。只是一般人對貨幣這些基本功能以至貨幣的形形式式已習以為常，才不以為意。要一種流通貨幣可靠發揮這些功能，就必須不斷贏取公眾的信心，不僅是使用者的信任，還有在金融市場上做買賣的各方。這顯然是當局的責任，並通常由央行、貨幣管理局等建制機構來履行。對貨幣是否有信心關鍵在於貨幣價值的穩定，所以不論央行、貨幣管理局皆獲授所需的權力，調控本地貨幣的流通量和價格，以維持貨幣穩定，不論當局對何謂穩定怎樣表述。因此，傳統在討論貨幣體系這個議題，宏觀貨幣政策總是焦點所在。</p>\n<p>(1) 本地貨幣</p>\n<p>42. 香港的獨特在於她既非主權國卻擁有屬於自己的流通貨幣。香港的流通貨幣－港元在香港行之有時，整體上頗為有效地發揮了貨幣功能。只是在八十年代初，市場確實對港元曾經信心動搖，憂慮不斷升温，至1983年9月爆發貨幣危機。這場風暴的誘因，一是政治時局，市場對香港九七後的前景越來越關注，二是當時欠缺有效的貨幣管理機制，這個問題當局後來花了相當時間加以糾正，在1988年首見成型，至1996年大功告成。</p>\n<p>43. 港元是香港的法定貨幣，也是香港市民在日常交易中作為交易媒介的流通貨幣，用作發薪和一般消費等。大部分人主要以港元來持有金融資產等財產，亦以港元來計算資產和負債。儘管如此，香港沒有法律禁止外幣的使用和流通，只要交易雙方同意即可行無阻，這卻是事實確鑿，前文亦已提到。香港市民對港元的普遍認受，反映了一般人對居住地的本地流通貨幣會自然受落的傾向，而重要的是，對外價值長期穩定的港元深得公眾信任。</p>\n<p>44. 然而，這些因素不該以「理當如此」來視之。市場氣氛反映着不一樣的經濟動態信息：從長遠趨勢來看，美元作為香港流通貨幣的掛鈎貨幣在走向疲弱，而人民幣作為香港愈見靠賴的經濟體貨幣正日見強勁。的確，中國內地目前的價格水平仍大幅低於貿易伙伴，隨着中國進一步擁抱全球化而實行多方面的改革和開放，其流通貨幣的有效實質匯率必須升值。可行的政策不外是讓名義匯率升值，又或容忍高通脹，二取其一，選擇不言而喻。2005年，中國在金融改革開放的進程中，引入有彈性的匯率作為策略之一。儘管國際輿論把矛頭直指中國持久錄得貿易順差，呼籲人民幣大幅升值的聲音此起彼落，人民幣兌美元匯率只是可控、漸進和主動地上升。2008至2010年約兩年間，中國為了應對源自發達市場的環球金融危機，升值之勢更暫時停頓。可幸的是，雖然人民幣已在香港漸成儲存財富的吸引媒介，但香港市民對使用港元作為流通貨幣的認受卻一直沒有明顯改變。</p>\n<p>45. 可是，目前有許多言論都對港元弱勢表示憂慮，質疑聯繫匯率制度是否仍然適合香港，特別在高通脹而港元利率近乎零的現實景況下，聲音更大。展望未來，人民幣兌美元匯率持續升值的發展趨勢，尤其是假如大幅升值，將有機會開始更強烈地左右香港市民對港元的態度。具體地說，隨着時間的洗刷，他們也許逐漸不再那麼樂意繼續使用港元來履行貨幣的各種功能，不再那麼支持採用聯繫匯率制作為香港的貨幣政策。中國對增強人民幣匯率浮動彈性的清晰意向（2012年4月16日起，銀行間即期外匯市場人民幣兌美元交易價浮動幅度擴大至當日中間價上下百分之一，就是最好佐證）；隨着經濟、金融改革和開放的推進，人民幣兌美元（從而兌港元）匯率進一步大幅升值的可能性增加；以及全球各國出於政治需要對人民幣問題的注視，都可能加快這種態度的轉變。這個問題是當局絕不能視而不見的。</p>\n<p>(2) 國際貨幣</p>\n<p>46. 有意思的是，港元在這些年間卻同時沾上了一點國際的味道，在國際金融中同樣發揮貨幣的基本功能。這是香港努力發展成為國際金融中心所帶來的成果，而非香港有關當局刻意推動港元國際化所致。港元在國際間的使用，是指外來投資與集資者用於金融中介活動:在香港金融市場走向國際化後，例如他們選擇在香港股票市場上用港元作為交易單位進行的首次公開招股和二級市場交易。但使用港元在香港境外作交易、儲存財富的並不多見，僅僅在人民幣匯率尚未浮動、更沒有及後的升值，而港元仍然頗受歡迎以至風行廣東省之時，港元才一度在境外，主要是內地，成為交易、儲富的媒介。</p>\n<p>47. 雖然繼續實行資本管制，內地在金融改革開放過程中，容許內地企業在離岸集資。與此同時，由於中國經濟前景大好，較諸世界其他地方，尤其是發達市場更具吸引力，外國投資者對來自中國的金融產品趨之若騖。得到內地政策上的支持，加上香港作為國際金融中心的優勢，內地集資者和外地投資者發覺，自由開放的香港根本就是一個讓供求雙方進行金融中介的便利之所。同樣，內地也有各種風險偏好的投資者，而外地也有風險情況各異的集資者，這方向的資金融通、配對，香港亦可成為便利的場地。儘管這方面的活動至今仍屬次要，但只待內地落實政策，香港採取正確措施配合，北京決策當局繼續支持，香港要成為內地在這方面國際金融中介與世界接軌的金融中心首選，騰飛發展指日可待，前途是無可限量的。</p>\n<p>48. 在世紀更替之際，我仍擔任香港金融管理局總裁。在針對這個議題的內部策略討論中，我提出過以下相關的問題：在內地與外地的國際金融中介活動上，港元是否首選流通貨幣，履行貨幣作為交易媒介和儲存財富的功能？不過，其時我注意到兩點，第一，不論投資集資雙方，在香港進行金融市場活動時必須使用港元，別無他選；第二，只要港元兌其他可兌換外幣的外匯市場，設有機制妥善處理匯率風險，對他們來說，港元透過聯繫匯率實質上成為美元的延伸，匯率風險是無關痛痒的一回事。不過，也不能排除港元匯率風險會因各種緣故，從現在他們視為隨附發生的小事，變成受關注的重要事項，以至有論者認為可能窒礙香港金融市場繼續作為內地和外地投資者和集資者間資金融通的理想場地。</p>\n<p>49. 我提出這個問題，還另有原因。舉例說，每當有大型招股活動，認購超額多倍，此時，通過港元貨幣買賣而流入流出的龐大資金流，以及在港元貨幣市場創造的信貸膨脹，是否有利於維持香港的貨幣與金融穩定。外資擁有、以港元為貨幣單位的大量熱錢，對香港的貨幣金融穩定當然會有所影響。香港作為中國的國際金融中心，交投活動興旺，自然吸引更多外資（也包括內地資金）來進行日漸複雜的金融活動，時有涉及槓桿買賣和衍生工具，相比下，本地金融活動，以相對小型的香港經濟體為對象，活動數量和複雜程度遠遠比不上這些外資。外來投資者對自己的行動怎樣影響香港長遠公眾利益的考慮，即使有，也會相對薄弱，這可以理解，但他們這些行為卻足以在金融市場，特別是港元貨幣市場造成短期波動，波幅之急劇可以是本地經濟難以承受的，1997－98年的危機大家有目共睹。簡言之，要回答的關鍵問題是，一個七百萬人司法地區的貨幣體系，假如保持主要以本地流通貨幣履行貨幣功能的話，而我們卻希冀這個體系能繼續有意義地發揮國際金融中心的作用，為一個十三億人口的司法地區與世界進行國際金融中介的需要而服務，與此同時，又能維持本地貨幣和金融穩定。這樣的冀望是否務實合理？</p>\n<p>50. 這道難題並沒有權威答案。世界上從沒有如香港國際金融中心的模式，是一個經濟體更龐大的國家的一部分，但又處於國家貨幣體系以外，以本地流通貨幣體系運作。紐約沒有獨立的流通貨幣系統，採用的自然是屬於整個國家的美元系統來處理金融事務，本土的、國際的皆這樣。倫敦也有用於全英國的貨幣，雖然大槪出於選擇或需求，許多金融活動以美元或歐羅來進行，這一點對香港深化國際金融中心地位的發展有參考價值。國際間也沒有就着國際金融相對於本土經濟的比例，設定公認的臨界點，讓我們知道，一旦超越，國際金融對貨幣金融穩定造成的風險會不依比例地劇增。相對於香港本地生產總值，香港金融體系規模之大，應高踞全球之冠。在香港股票市場通過招股所募集的金額，按絕對值計算，已有數年居世界前列，以本地生產總值比例量度，就更不消說了。在戴上這些桂冠，成功保持基本法所要求的、國際金融中心地位的同時，我們又是否招來貨幣金融風險，波及本土經濟，影響本地民生？我們又是否審慎嚴謹地應付那些風險？</p>\n<p>(3) 金融基建</p>\n<p>51. 可見，香港國際金融中心在從沒有人探索過的環境裏已運行了相當時日，其間，金管局自主地為發展導航，決定要建設多元貨幣的金融基建，使國際金融中介也可以通過主要外幣在香港進行。在貨幣使用仍由市場參與者選擇之餘，金融基建應容許金融工具在香港以外幣上市、報價、定價、買賣、交易、支付、結賬、結算等等。基於無須強迫龐大資金流進出港元買賣，這項策略既能更好地滿足外來投資者和集資者的風險偏好（特別是貨幣風險），也更有效地捍衛香港貨幣系統的穩定，可謂一舉兩得。這項策略在2000年開始推動，在當年為美元在香港的支付複製了1996年開始運作的銀行同業港元即時支付結算系統，並將兩個（港元與美元）即時支付系統聯繫運作，實現兩種貨幣之間實時同步交收。及後在2003與2007年在這多貨幣即時支付系統分別引入歐元和人民幣。</p>\n<p>52. 香港銀行同業支付系統踏進多元貨幣模式，頗為獨特。按照設計，下一步就是在個別金融市場，特別是國際參與活躍的市場，實行相應的基建模式。可是，進展緩慢。這可能是市場對同時以外幣和港元上市、買賣的股票沒有明顯需求所致。過去，大凡嘗試以外幣如人民幣上市的股票，在一級市場上的吸引力相對平緩，繼隨的二級市場活動亦十分呆滯，以致中介人即使有也不見得積極支持。或許慣性和旣得利益，再加上多年來對香港貨幣穩定所營造的安逸（但願不是錯誤的安全感），這些因素一起作用，使進展非常緩慢。</p>\n<p>53. 無庸置疑，根據上述分析，加快推進這項策略的執行是必須的。在內地有關當局積極推廣加強人民幣的離岸使用，以及人民幣業務在香港的相應持續發展，使人民幣走向國際化，可望為這個策略提供必需的推動力。此外，從維護香港作為國際金融中心的地位來看，只要內地政策一落實，香港似乎就需要盡快將相關的人民幣金融活動造大造強，擴大業務體積，以求盡量減低香港因內地逐步放寬對資本賬控制而遭邊緣化的機會。香港作為國際金融中心，擁有不少優勢，好像法治、健全的金融基建、專業技術等，但她終究只是中間人，無時無刻不在冒着一旦主角可以直接交手，就有可能出局的風險。</p>\n<p>(4) 貨幣自由</p>\n<p>54. 為方便國際投資者和集資者在香港進行金融中介活動時可以選擇使用外幣，香港建立了一個多貨幣的金融基礎設施系統，這使得以本地貨幣－港元來運作、擔負貨幣功能的那部分貨幣體系，將能以服務本地為着眼點。本地貨幣穩定受影響的風險會減輕，因而相應有更多機會，追求其他對公眾利益有利的貨幣政策目標。</p>\n<p>55. 我要馬上補充一點，以免讀者誤解本文的目的。以價格穩定為例，這是傳統的貨幣政策目標，當然在所有司法地區都被視為公眾利益，但對於像香港那樣開放的外向型經濟體，以價格穩定為貨幣政策目標，是否必然是好事？這是值得商榷的。對支持和反對實行固定匯率而放棄自由選擇貨幣政策的正反理據，對在浮動匯率下實施權衡性貨幣策略的利弊，已有大量學術、金融文獻詳細闡釋。現實裏也有許多許多不同的貨幣措施，對個別司法地區十分有效，這就要視乎個別地區具體的本土特點。世事無絕對，也無神聖不可侵犯，需知變化是恒常。重要的是，當局對議題要充份掌握，也要讓外界明白有關方面對問題瞭如指掌，即使貨幣當局對貨幣體制不尋常地密切監察是有可能引起市場捕風捉影的反應。但在政圈以外，開放客觀的討論有助制訂政策，應多加鼓勵，尤其當外在的發展，會如我早前所說那樣，隨時間而惹起香港公眾和國際市場對議題越來越密切留意，就更應推動民間討論。貨幣改革並非事必因危機才產生動力的。</p>\n<p>56. 經常有人說，香港消受不起貨幣政策自主。理由是依基本法規定，香港要保持金融開放，所以不能實行外匯管制，也必須保持國際金融中心地位。可是，在香港金融市場進行的國際金融活動，是無需單以港元來組織和計算。如是，這就等於強迫外來投資者和集資者承擔他們本想避免的匯率風險，而香港就要面對較高的貨幣金融波動的風險，假如香港作為國際金融中心的功能，以港元作為交易單位的運作模式繼續發展，這兩方面的風險都會增加。對於這樣的發展到底可以持續多久，更確切地說，有多值得追求，疑問是存在的，因為終有一天，香港作為國際金融中心所擔當的角色，香港的貨幣金融的穩定，都有機會受到考驗。在香港進行的國際金融活動加強使用外幣，可舒緩剛才識別到的兩種風險。結果也許是，香港就能受得起貨幣政策自主，可以和其他司法地區一樣，追求另外一些關乎更重大公眾利益的貨幣政策目標。</p>\n<p><b>V. 技術考慮</b></p>\n<p>57. 究竟香港應否採納其他貨幣政策目標？決定採納，又該是什麼目標？這是香港特別行政區政府的事務。我深信，一如既往，，起碼在金管局，這已是連續的定期檢討和制定應變計劃的工作範圍。在此要討論的一些攸關重要的實際問題是，在技術上，香港目前的貨幣安排是否足以保證順利轉型？足以讓當局有效工作，達到其他貨幣政策目標？金管局又是否具備所要求的技術能力？</p>\n<p>(1) 貨幣控制</p>\n<p>58. 不論是什麼貨幣政策目標，中央銀行主要通過控制基礎貨幣的供應和／或價格來達成。在這方面，由於香港過往謹慎地推行一連串貨幣改革措施，使香港金融管理局具備了有效發揮這一功能的條件。直到1988年7月，港元貨幣基礎還是一個未知之數，主要是由香港上海滙豐銀行（以下簡稱「滙豐」），時為香港銀行公會結算所管理銀行的商業活動而來。商業銀行追求最大利潤的商業利益，大有可能跟借助有效控制貨幣以維持貨幣穩定的公眾利益經常相衝，這是可以理解的。從央行的功能來說，最怪誕的是，1988年7月前，政府當局完全沒有控制貨幣基礎的有效工具，而一家商業銀行卻有權創造貨幣。</p>\n<p>59. 聯繫匯率制度，自1983年10月首次引入確實對發鈔銀行發行和贖回現鈔建立了一定的調控機制，要求發鈔銀行按7.8港元兌1美元的固定兌換匯率，發行現鈔時必須向外匯基金繳交等值美元，取得負債證明書；贖回現鈔則按同一匯率從外匯基金取回美元，退回負債證明書。然而，貨幣基礎仍然不受當局控制，那管是銀行同業流動資金量、銀行結算賬戶合共的結餘總額、在有存款準備金規定的司法地區的銀行系統存款準備金的總量，無一在其掌握之中。</p>\n<p>60. 一直到1988年7月引入「會計安排」，當局才有機制，通過布政司署金融科負責管理外匯基金，對貨幣基礎實行間接控制。根據「會計安排」，滙豐作為銀行系統的結算所管理銀行，要在外匯基金開設戶口，確保賬戶結餘不少於其他銀行的淨結算總餘額。控制只屬間接，是因為當局只是通過滙豐在外匯基金開設的戶口來跟銀行體系建立像臍帶一樣的聯繫而已。不過，基於當時業界的強大影響力，和社會上的合理的擔憂，恐怕實行貨幣控制會使外界誤解為有意放棄聯繫匯率的信號，這也是當時極其量可以達成的折衷辦法。因會計安排對香港政治過渡可能造成影響，所以需要中英雙方的同意，幸好共識得來不難，畢竟香港實行更有效的貨幣管理，好處是明顯不過。</p>\n<p>61. 直至1996年，當局對貨幣基礎的這個關鍵元素才把握到全面控制權。當時金管局引入健全的港元即時支付結算系統，改革銀行同業支付系統，處理貨幣基礎問題的機會就此浮現。新系統令結算風險得以控制，銀行同業間的連鎖效應可減至最低。按規定，所有銀行要將直接或間接在滙豐設立的結算戶口轉往金管局，在外匯基金開設戶口。由此，金管局可以把銀行系統的結餘，即銀行同業流動資金額，也就是現在更通行的「總結餘」，列為外匯基金資債表上的一項負債，由金管局直接全面控制。這項安排，與其他司法地區商業銀行和央行結算的處理在本質上相同。換言之，金管局有條件跟任何司法地區一樣地有效控制貨幣基礎的供應和／或價格。</p>\n<p>(2) 控制方式</p>\n<p>62. 與世界其他央行不同的，目前金管局主要以不作權衡的固定手法通過規範化制度控制貨幣基礎，主要按照既定的匯率水平被動地買賣美元（以7.75港元買入、7.85港元賣出），從而被動地調節總結餘。這就是現在人所共知的兌換保證。顧及市場普遍的敏感氣氛，金管局要花上幾年時間謹慎地分階段推行，才達至今天的成果。不作權衡、規範化的控制手段，不但和貨幣發行局的安排一致以維持匯率穩定為目的，也因具有增加公信力的優點而有助提升制度的可持續能力。整個制度的運作公開透明，好讓市場監督。香港大槪是唯一的司法地區實時公布貨幣基礎的關鍵組成「總結餘」，即銀行體系裏的流動資金量，並對數字變化作闡釋。</p>\n<p>63. 大部分央行都以權衡的手法來控制貨幣基礎，達到各種貨幣政策目標，當中又以價格穩定最為普遍。即使以匯率穩定為目標，不論依靠本地貨幣兌單一掛鈎貨幣或一籃子外幣，把匯率固定在一定水平，還是像新加坡那樣設計一個匯率走廊，直接和間接的外匯市場干預都必然是視乎情況可酌情處理的干預。權衡、酌情，言下之意就是彈性，包括時間選擇、實行的頻率，以及所針對的目標，可視乎當時的特殊情況或各政策目標間的側重點來運作。有了彈性，希望隨之而來的是政策行動更見效，有更多空間追求公眾利益，就像中央銀行可以做的那樣。負面風險當然存在，中央銀行家也是人，在權衡、酌情的過程中也會犯錯。令央行及其貨幣政策的公信力同受影響，尤其是當央行跟外界溝通不暢，或者因為可用的貨幣工具有限，而包攬過多任務而無法處理，不管當中有沒有被迫接受的政治任務。</p>\n<p>64. 然而，也有許多實例，表明實行權衡性貨幣管理的中央銀行也可具有很高的公信力。明確授權、權力獨立、專業操守、行動公開透明、溝通及時有成效，全都有助提升央行及其貨幣政策的公信力。我認為金管局全都做到了，雖然改善的空間總是有的。也很幸運，金管局儘管歷史不長，但已在香港和國際建立了公信力。從我的經驗看，這並不是因為聯匯制度的運作不涉及權衡酌情，所以沒有餘地可以犯大錯。金管局的文化非常注重智性的討論和研究，主張以開放坦誠的態度處理問題、與市場和公眾溝通，重視員工對金融業工作的真誠投入。在我來說，假如有呼聲要求金管局實行權衡性貨幣管理，或者對貨幣基礎作酌情控制，金管局是具備充分條件付諸實行的。</p>\n<p>65. 不過，香港普遍的政策制定者，以至金管局決策人有需要不斷加深對當局全面控制下的基礎貨幣供應和價格與匯率及其他經濟變數的關係，尤其是如果貨幣政策目標將會有所改變，就更有需要了。例如，價格穩定如果是貨幣政策的新目標，很明顯，當局特別是金管局要針對消費物價和資產價格對基礎貨幣供應和價格改變的反應，又或更寬廣的議題如貨幣政策的傳導機制，進行更廣泛深入的研究。這類技術知識對建立有效推行權衡性貨幣管理的技巧幫助很大。</p>\n<p>(3) 應否控制</p>\n<p>66. 應當留意的，現時金管局確有些微空間，為可能要達到的金融政策目標，執行權衡性貨幣管理，只要匯率穩定不受影響就可以。在強方兌換保證匯率7.75和弱方兌換保證匯率7.85之間的兌換範圍，有1,000點子的匯率調整空間，金管局可自由進行外匯市場和貨幣市場操作。</p>\n<p>67. 當然，亦有論調懷疑在這麼狹窄的兌換範圍，權衡性貨幣管理能否發揮實效。貨幣經濟學的純粹主義者大槪會這樣論說：任何可酌情處理的行動，不論是出於什麼目的，所帶來的貨幣市場效應無可避免帶動匯率觸及兌換保證其中一個匯率水平，引致在金管局一些非自願的外匯交易，從而產生的貨幣市場效應會沖銷那些由權衡性貨幣管理帶來的效應。這類行動往往帶有一個風險，就是被外界錯誤解讀為廢除聯匯制度的序幕。基於此，貨幣經濟學信徒會認為，金管局在現有制度上運用權衡性貨幣管理是不智之舉，不管如何將酌情權作出規限。</p>\n<p>68. 另一方面，實證理據也沒有表明匯率和貨幣市場情況的理論關係經常成立。確實，曾經在持續幾段時間，在兌換範圍內，匯率與港元和美元利率之間息差的關係，是異乎尋常的。例如港美息差出現港元低水時匯率仍停留在7.80的強方。同樣，也曾經有幾段時間，總結餘的數額和銀行同業拆息水平之間的理論關係出現反常狀態。這暗示了為着保證聯匯制度運作順暢，金管局也許有需要採取行動，理順異常的情況。</p>\n<p>69. 可是，對於這個可作權衡的狹窄空間應否探索、進行實驗，當時尚未有定論，儘管金管局特別為此，屢試可酌情處理的貨幣市場操作，通過發行額外的外匯基金票據，大幅減少總結餘。要是我沒記錯的話，目的是為紓緩最終資金倒流時對匯率和貨幣市場可能出現的不良影響。不過，我要坦白承認，當年在內部討論這件事時，有一個困擾我的想法，當時我並沒有告訴同僚的，就是巨額的總結餘對信用創造、通貨膨脹都可能不利，最終會影響到匯率穩定。由此亦衍生出我另一個沒公開的想法，就是引入存款準備金規定以限制總結餘創造信用的潛力。</p>\n<p>70. 中央銀行是為公眾利益服務的公營機構，在社會陷於艱難窘迫的時刻，就會有特別多的輿論，要求央行發揮它擁有的一切影響力，千方百計影響貨幣，幫助刺激經濟增長、就業，維持金融穩定等等，儘管這些希求的目標有時根本沒有明確載列在央行的法規裏，又或只有非常寬鬆地詮釋法規，才能算是合法。這個現象在目前仍未結束金融危機變得頗為明顯，而這次危機的源頭正正是中央銀行業務法規寫得清晰有重點的發達市場。因此，近期有不少議論倡議，中央銀行業務法規應從界定單一明確的貨幣政目標，轉而為多目標，但強調的輕重不同，從而反映當前的經濟狀況。在內地，這個取向越來越為人接受，並在中國人民銀行的聲明得到反覆的具體表述，近期聲明指出，中國貨幣政策以維護貨幣穩定、推動經濟增長、增加就業、達致對外收支平衡為目標。儘管如此，中國人民銀行法第3條還是相對嚴格地規定，「貨幣政策目標是保持貨幣幣值的穩定，並以此促進經濟」。近年，發達市場的央行也和社會攜手對付金融危機，央行更富想像力、更有彈性地對貨幣行使擁有的權力，以實現符合公眾利益的宏觀經濟目標。</p>\n<p>71. 到底有沒有具實質意義的空間，讓金管局的貨幣政策能更好地為公眾利益服務，這也許需要有關人士來處理，哪怕只是確定目前沒有這種空間，儘管金管局已經掌有中央銀行控制貨幣的能力。在香港目前的政治環境裏，只要是肩負這項任務的公職人員，如果要公開承認在這領域上要向前邁進，甚至更勇敢一點，付諸行動，是需要勇氣的，始終，這比堅決支持保持現狀的做法要艱難得多（這點會在「政治考慮」的章節再仔細討論）。要在這技術考慮的層面指出的是，要創造有實質意義的空間，是有很多可能的方法的，例如通過大幅擴寬兌換保證的兌換範圍，同時／或者讓它隨着時間和各種經濟狀況，向一個具體方向移動。這有點像新加坡的制度，由新加坡金融管理局定期釐定檢討、就着坡幣兌一籃子組成保密貨幣的滙率走廊，決定其中心、斜度、闊度。兌換保證亦可由一個有指示作用的帶幅取代，通過在外匯市場作權衡性干預來維持帶輻，或者乾脆把這些兌換保證全都廢除。</p>\n<p>(4) 控制機制</p>\n<p>72. 金管局已具備有效管理貨幣的機制，首先可應用數量工具改變總結餘的數額，換句話說，改變港元流動資金的供應。金管局可以買賣資產、借入借出，讓交易通過銀行在金管局為外匯基金戶口而開設的結算賬戶完成。今天，傳統的貨幣市場操作包括央行買賣指定本地資產，或針對指定本地資產進行回購協議和逆回購協議，這些資產多以政府債券形式投入市場。香港公共財政健全，無需實行赤字財政，政府亦無需發債，但是自九十年代開始至今，貨幣當局前瞻性地發行及在市場積存了數額龐大、年期不同的外匯基金票據及債券，適合作為指定資產。事實上，外匯基金票據及債券是外匯基金的負債，所以毫無疑問，金管局利用外匯基金票據進行貨幣市場操作是不用承擔信用風險的。這類票據也有一個流通性高的市場，而銀行亦已通過這個市場調節本身的流動資金。例如，銀行持有外匯基金票據及債券，用於進行自動化即日回購，這是港元即時支付結算系統的一個特點，目的在於理順銀行同業的當日交易。銀行也會使用外匯基金票據及債券，透過貼現窗從金管局借取隔夜流動資金。金管局當然也可以買賣外幣資產，以改變總結餘的數額。</p>\n<p>73. 其次亦可應用價格工具，如現行的基準利率，讓銀行藉此利用貼現窗及懲罰性溢價，阻止過度依賴金管局取得流動資金。基準利率目前是參考美國聯邦基金目標利率而訂定，這也是聯匯制度的特點，因為在固定匯率下，港元利率理應主要追蹤美元利率。然而，假如當局認為應實施不同的貨幣政策，這些價格工具是可以由金管局獨立決定的。例如，由金管局定立一個新的政策利率理應很簡單，並在貨幣市場以政策利率為目標而操作，那麼短期港元銀行同業利率便不會大幅偏離政策利率。這個政策利率所發揮的功能，等同聯邦基金目標利率或其他實行權衡性貨幣管理司法地區的政策利率。基準利率或貼現率也就應當參考這個政策利率而釐定。</p>\n<p>74. 不管當局決定了怎麼樣的其他貨幣政策目標，香港仍然要考慮應否設立存款準備金規定。萬一確定有這樣的需要，而且為了影響本地信用創造等原因而實施了，那麼另一個新的價格工具便會是存款準備金率。一個相關的問題是，在目前總結餘沒有從外匯基金取得利息的情況下，存款準備金應否獲得利息。同樣，這視乎當局定下了什麼其他貨幣政策目標。要向銀行的存款準備金付息，那麼貨幣政策便額外增加了兩個相關的價格工具－金管局付給銀行法定存款準備金和超額存款準備金的利率。</p>\n<p>75. 為權衡性貨幣管理制定策略是一項微妙縝密的任務。這項重要工作的專業執行會有助貨幣政策建立公信力。中央銀行的常規做法是，設立貨幣政策委員會，成員來自中央銀行和私營機構的專業人士，由央行行長擔任主席，央行研究部門和市場部門給予支援，運作公開透明。幾乎像設計一樣，金管局現時由金管局總裁擔任主席的外匯基金諮詢委員會轄下貨幣發行委員會，可以相當容易改造成這樣的貨幣政策委員會。貨幣政策委員會應當效法現時的貨幣發行委員會，公佈會議紀錄，作為傳訊策略的一項措施。</p>\n<p>(5) 零星的問題</p>\n<p>76. 不論聯匯制度應否保留，香港貨幣體系裏還有一個零星的問題需要梳理解決。這和貨幣基礎不同組成部分的不同兌換保證相關。對貨幣基礎最重要的組成部分－總結餘，我們有正式的兌換保證，金管局承諾以7.75港元買入美元、7.85港元賣出美元。這是金管局基於對人民幣引入浮動匯率的預期，在2005年5月開始分階段逐步實行，作為加強聯制度的三項措施之一，而人民幣亦在兩個月後，在同年7月開始實行滙率浮動。至於負債證明書，兌換保證在1983年10月17日聯匯制度成立時即開始實行，按固定匯率7.8港元兌1美元發行和贖回。由金管局通過發鈔銀行發行和贖回的十元紙幣、各種面額的流通硬幣以及紀念幣，則沒有正式的兌換保證；在發行和贖回時，發鈔銀行的結算餘額會對應記出和記入等值的港元數額。由於它們是轉入和轉出總結餘賬戶，實際上等同享有如總結餘所具有的兌換保證。最後是外匯基金票據和債券，金管局持有足夠美元資產按匯率7.8港元兌1美元作百分百支持，但在操作上，它們是按結算戶口的港元結餘向銀行簽發和贖回，由金管局直接記出和記入等值港元數額。因此，外匯基金票據及債券同樣享有如總結餘所具有的兌換保證。</p>\n<p>77. 最理想的，當然是在兌換保證上，貨幣基礎所有組成部分都按同樣的安排處理。從維護匯率穩定來看，最重要的是為總結餘而定的兌換保證，因為這裏是大量外匯交易結算的戶口。當用於發行和贖回負債證明書的單一匯率7.8港元兌1美元在1983年10月引入時，貨幣基礎的關鍵組成－總結餘並不存在，但現時在不同貨幣基礎組成部分的兌換保證上的差別，卻製造了只有發鈔銀行才享有的盈利和虧損的機會。發鈔銀行在匯率強勢（弱勢）時發鈔，會因為匯率差價而賺取利潤（出現虧損）。其他銀行是按港元價值來向發鈔銀行取得和退回現鈔的，所以沒有盈虧可言。隨着時間，貨幣流通對現鈔需求增加，兌換保證的差別造成誘因促使發鈔銀行把匯率保持在7.8的強方。在發行大量額外現鈔的季節前，主要是農曆新年前，這種刺激作用會更大。不過，我要補充一句，並沒有確實證據證明發鈔銀行有這樣的行為，儘管時至今天，匯率保持在強方的7.8已有相當時日。事實上，發鈔銀行由此所得的利潤會是外匯基金戶口賬面損失，原因是外匯基金收受的美元資產所能兌的港元，比相應以港元面值計算的負債證明書的負債，價值為低。</p>\n<p>78. 我們只需改變負債證明書發行和贖回的辦法，就能梳理解決這個問題。在發行和贖回負債證明書時，不再按固定匯率7.8兌換美元計算，而是按港元價值由金管局相應記入和記出發鈔銀行的港元結餘。這樣，總結餘便只應用一套兌換保證，而由於貨幣基礎的其他組成部分可與總結餘賬戶進行轉賬，整個貨幣基礎實質上是應用同樣的兌換保證。</p>\n<p>79. 然而，我不會低估這樣一個改動可能引起的負面心理反應，雖然這不過是心理作用，經過解釋便可把影響減至最低。發行和贖回負債證明書的7.8匯率，從一開始就已存在，令人覺得港元現鈔是得到外匯基金所持有的美元，按固定匯率7.8給予百分百支持的。事實上，這個保證在改動後是維持不變的，這是要特別強調的。在技術上，改動後所應用的匯率會是市場匯率，它通過兌換保證，維持在7.75至7.85之間。從通過貨幣發行局制度達致匯率穩定的角度來說，這個梳理在技術上來說，根本沒有造成什麼差別，但卻也可能給外界詮釋為放棄聯匯制度的前奏。任何改動，不論涉及的技術如何，都會隱藏着那樣的含意。然而，假如要引入有意義的權衡性貨幣管理，這個改動卻是事在必行，無可規避的。</p>\n<p><b>VI. 政治考慮</b></p>\n<p>80. 我不是從政的，不知這該不該算是幸事。多年來，近觀微察政治人物的言行舉止，讓我對政治敬而遠之，但我也很現實，明白政治考慮十分重要，即使在技術性強如塑造貨幣體系、決定和執行貨幣政策這類議題也不例外。雖然戰戰兢兢，我也嘗試探討這方面問題，務求這篇論文能做到全盤考慮。當然，礙於我的政治過敏症，這部分闡述或許會帶點主觀色彩，所以我盡可能扼要。</p>\n<p>(1) 決策</p>\n<p>81. 正如我在前文分析，現行法律框架看來是容許本文對香港貨幣體系所列出的各類修改，只要認為適合，應可付諸實踐，無需先行修訂法例。當然，這個要點還有待法律專家確認。要是我對法律情況的詮釋真的正確，那很清晰，決定香港貨幣體系的未來的，就是由《外匯基金條例》賦予權力的財政司司長。</p>\n<p>82. 2003年6月25日財政司司長和金融管理專員的互換函件明確地把這個地位記錄在案：「財政司司長須負責釐定香港的貨幣目標及貨幣體制。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，以及確保香港貨幣制度的穩定與健全。」香港特別行政區行政長官在同年6月27日「關於財政司司長及財經事務及庫務局局長的職責」聲明中，亦清楚確認了這個地位。</p>\n<p>83. 財政司司長行使對外匯基金的控制權時，須諮詢按《外匯基金條例》（以下簡稱《條例》）第3(1)條成立的外匯基金諮詢委員會。基於香港的貨幣體系運作涉及銀行、金管局和外匯基金賬戶交易三者之間的安排，改變貨幣政策目標或貨幣制度的動議方案，必須諮詢外匯基金諮詢委員會。財政司司長顯然會聽取由其按《條例》第5A條委任的金融管理專員的專業意見等等。不管怎樣，金融管理專員也是外匯基金管理委員會的成員。</p>\n<p>84. 金管局在開始着手成立時，已確立以專業為方向，多年來亦不斷加強這方面的發展，員工主要為專業人才，局方撥出資源進行必需要的研究，保持專業地位。考慮到金管局的專業取態，而財政司司長的職位政治意味較強，貨幣改革最有可能由金管局倡議，方式也許是金融管理專員在得到擔任外匯基金諮詢委員會主席的財政司司長同意，向委員會呈交建議方案。在1993年4月至2009年9月，我擔任金管局總裁（也就是《外匯基金條例》所介定的金融管理專員）時，就是採用這個程序的。不過，這很視乎參與其中的人（主要是財政司司長和金融管理專員）、他們的關係和互動相處。當然，財政司司長也可以有個人對貨幣體系的看法，在外匯基金諮詢委員會提出討論，這是完全恰當的。</p>\n<p>85. 然而，就此下結論，認為香港貨幣體系的未來就可以由財政司司長和金融管理專員兩人來決定，並不合乎實際。這個決定對香港之重大，不管誰當財政司司長，都會向特區行政長官尋求指引；考慮到這個重大決定對香港繁榮穩定的影響，即使基本法第110條列明香港享有貨幣自主權，行政長官大抵會向行政會議和北京當局諮詢意見。同樣，這也視乎參與者的心態，但我會覺得由財政司司長主理其事、行政長官不諮詢不通報北京，機會都不大。由於市場對這個議題極為敏感，所有諮詢必須機密進行。</p>\n<p>86. 因此，假如真有建議方案提出重大修改或者根本改變，都會引發上述各方各面針對這個問題的政治考慮（要比所希求的為多）。不過，我們可以有把握地說，有份參與其事的人，在處理這樣一個方案時，雖然在每一方面的考慮中也有其他事情要兼顧，但都會以香港的公眾利益為重。我們期望，參與其事者不會容許這些方方面面的考慮壓倒香港的公眾利益，可這事沒有誰能說得準。眾說紛紜是無可避免的，因為這反映了不同人從不同角度，對正反理據的不同評估。令人遺憾的是，事情發展下去多半這樣：在眼下沒有迫在眉睫或者已經爆發的危機之時，當局沒有壓力要解決問題，要是各方意見中一些重要的分歧沒有理順，最後的結果大槪是維持原狀。在風平浪靜的日子進行貨幣制度改革，需要團隊有領導才幹、說服力，遠見和勇氣兼備。</p>\n<p>87. 一方面，重要的政策改變有可能犯上輕重不一的錯誤，帶來負面風險；另一方面，決策者政治前途會因而受到不同程度的破壞，兩者之間聯繫密切。這是政治現實，可悲的是，它對香港公共政策的決策影響越來越大，這何嘗不是反映了香港古怪的政治環境。舉個例子，1988年引入《會計安排》、1998年干預股票市場，放在今天的政治環境，即使其他情況不變，我很懷疑會不會付諸行動。因此，在當今政治環境下，對一些人個人來說，最好的選擇莫過於找些方便的理由，支持維持現狀，畢竟往績是那麼亮眼。這種做法完全可以理解。可是，我更加寧願這樣一個結論，或者應當是任何關於香港貨幣體系未來的結論，都是經過有根有據的討論而得出的。</p>\n<p>88. 我不知道對香港貨幣體系的未來現在有否這種講求事實理據的討論，有者，在什麼層次展開。我非常鼓勵這樣的討論，也樂意給予意見，就像發表這篇論文亦用意在此。從整體看，有沒有實在的機會讓香港貨幣體系更好為公眾利益服務？具體說，需要做些什麼改變來創造、利用這個機會？要為這些問題立下權威的結論殊非易事。有人認為，不管要作的改變多麼輕微，但目前對維持現狀的風險欠缺實證，改變現狀的風險又不明確，剛才所說的問題並不迫切需要解決。也有人認為，要是對現行體系長遠的可持續性確實有憂慮，那居安思危、防患於未然，總比危機出現後才處理要好。我殷切期望，香港特別行政區政府團隊，能遠見、勇氣兼具，以專業知識為後盾，展現領導才幹，發揮說服力，以公眾利益為前提，對付難於處理的貨幣議題，無論這些議題有多敏感、技術性有多強。</p>\n<p>(2) 財政和貨幣紀律</p>\n<p>89. 從國際經驗可見，任何貨幣體系的可持續發展還取決於兩個決定因素。相對其他司法地區，這些決定因素對經濟外向、開放如香港的經濟體更為重要，需要謹慎處理。第一個因素是奉行審慎宏觀經濟政策的政治意願，特別是遵守財政紀律方面。對這點我確實憂慮。美國在錄得佔國民生產總值一成的巨額財赤、負債是國民生產總值百分百之時，貨幣制度仍可繼續運作下去（歐元區正處於同樣情況但能否安全度過備受懷疑）；回頭看香港，這些數字的比例不管如何再低，都無異於是向我們的貨幣制度發出催命符。或許會自找麻煩，但也讓我把話說清楚：民主、民意、民望對有效管治極為重要，也是所有從政者甚至公職人員渴望得到的。我為那些能在這方面取得好成績的鼓掌喝彩。可是，這幾個政治屬性來到中國人的話語裏，和「民粹」只是一字之差。我希望，香港不會滑落大政府、財赤持續、公債嚴重、金融崩潰、貨幣危機這個無底深淵。</p>\n<p>90. 當政府財政盈餘龐大，持有大量財政儲備時，這些憂慮似乎是杞人憂天。然而，香港高度外向如此，我們的經濟命運可以瞬間逆轉。當前，香港公共財政也因缺乏有理論支持的基礎而受到困擾。如有這個基礎，政府就能為公共財政設下要求或指引，以減低政府一般收入賬受宏觀經濟表現波動的影響，又或基於非經常收入本質上不可靠，而要求經常賬戶確保備有足夠盈餘，可用於支付部分非經常支出。現況卻是令人擔憂的措施，政府只是沒原則地耗費納稅人的金錢，沒有把公帑用在效益更大的事務上，又寧可年復年大派一次性的優惠，也不降低稅率，減少徵稅。這類措施也使那些已經受惠一兩年的人產生不合理的期望，在政客的鼓動下，要求更多優惠。公共財政缺乏理論支持的基礎，不管財政預算方案是如何經過周全計劃，也使我們的財金官員難以堅守立場，公信力進一步受破壞。</p>\n<p>91. 有見及此，有建議提出，對《基本法》第107條訂明的「財政預算以量入為出為原則」加以量化，界定財政預算如何「與本地生產總值的增長率相適應」，並以法律規管，例如列明在《公共財政法例》之內。這看來值得實行，作為風險管理的一項措施，防止在不利的政治環境下，審慎理財的原則被進一步削弱。此外，假如出於更好為公眾利益服務，貨幣制度要從規範化走向權衡性模式。這一舉措可能會令人錯以為是破壞貨幣紀律，如果實行更嚴明的財政紀律，會有助於建立公信力和信心。</p>\n<p>(3) 金管局的獨立性</p>\n<p>92. 第二個對貨幣體系持續發展的決定因素是金管局的公信力、專業和獨立。這正是我仍在其位時拼力捍衛金管局這些價值的原因，我亦盼望自我以後的繼任人也會這樣做，甚至在多年來行之有效的行政防衛措施協助下，更有效地維護這些價值。財政司司長同樣要尊重金管局這些價值，在其行使權力委任金管局高層人員，特別是金融管理專員時，不應受政治考慮、政治壓力影響。這也是何以財政司司長承諾向外匯基金諮詢委員會轄下的管治委員會諮詢意見，雖然是否採用的決定權掌握在財政司司長手裏。</p>\n<p>93. 金管局也獲授權獨立運作，「金融管理專員須自行負責達成貨幣政策目標，&#8230;&#8230;」，而2003年6月25日的互換函件亦具體列明：「若財政司司長選擇凌駕金融管理專員而向他發出指示，或自行行使已轉授予金融管理專員的權力，便須公開披露有關原因；除非財政司司長經諮詢金融管理專員後，認為有關披露會影響香港的貨幣與金融體系的穩定與健全，則可不予公開有關原因。財政司司長須於向金融管理專員發出有關指示或自行行使已轉授予金融管理專員的權力後三個月內公開露有關原因。」</p>\n<p>94. 在規範化的貨幣制度下，針對金管局的現行的行政防衛措施可算是足夠，自2003年實行以來的實際經驗是可接受的。但行政措施是有局限性的，一個重要的問題是，假如香港的貨幣制度含有權衡性貨幣管理成份，我們需要加強防衛嗎？要者，又該以什麼方式？假若貨幣制度真有權衡性貨幣管理措施，我不懷疑這有機會為貨幣管理惹來政治干預。例如在釐定利率的工作上，即使2003年6月的互換函件讓金管局獨立執行這項職責。在此，我不用列舉對貨幣管理進行政治干預的負面風險，和在其他司法地區如何捍衛央行的獨立地位。我只會強調，如果香港有任何轉向權衡性貨幣管理的改變，最理想的是同時加強金管局的獨立、專業性。在適當時機，通過立法正式界定金管局的授權、管治、問責未嘗不是好事。</p>\n<p>(4) 「一個國家兩種貨幣」的心理效應</p>\n<p>95. 關於匯率在數字上怎樣表達，有論者指，假如某一貨幣每一單位能兌換另一貨幣多於一單位，那就等於前者比後者要「強大」了，對於這種說法，我一直選擇不相信，認為純粹是心理作用。在外匯市場上，英鎊、歐羅和幾種貨幣的匯率，是以每單位貨幣兌多少美元來計算的，但其他大部分貨幣卻是以每單位美元兌換多少單位貨幣來表示，而且不見得有任何統一的動作。或許根本沒有需要，反正數字換算也很容易。每個司法地區都希望本地貨幣能成為世界其他貨幣的貨幣匯率本位，當中承載的內涵就是成為國際儲備貨幣，這是可以理解的。可是，最後分析下來，我認為是經濟的健全才至關重要，數字誰大誰小根本無關。由此引申，我同樣不接受另一種說法：強方貨幣司法地區人民，可以有理由覺得自己比弱方貨幣司法地區人民要高一等。在這方面，看着美國所保持的經常賬赤字已經龐大得有點沒意義，我覺得美國財政部過去說自己推行強美元政策，無異於一句口號。</p>\n<p>96. 自2005年7月人民幣匯率重新引入彈性，眼看着人民幣兌美元隨即近乎一口氣不停升值，以致兌港元亦如是，我一直聽到香港和內地的市民打趣地說，現在可是「風水輪流轉」，當2006年年末港元兌人民幣匯率跌破1:1的關口，人民幣變成比港元「大」，我身邊有些香港朋友，特別是那些經常北上消費的，甚至感到有點沮喪失望。越來越多人關心「人民幣升水」不停，使一些內地人心理上「貶低香港人的錢的價值」，然後「對到內地的香港人沒從前那麼尊重」。理性來看，我不太認同這些看法，但退休後，我在內地的時間多了，和兩地一般人的接觸增多，看法有點改變，明白到人民幣兌港元匯率的升值對一般人的心理影響有多大，這種心理受內地消費主義抬頭的影響進一步加強。一國兩幣相對一升一跌造成的心理和經濟上的影響，我擔心已經使部分香港市民感到厭煩，甚至有點侵蝕香港市民和內地同胞的和諧關係。</p>\n<p>97. 然而，我無法在這裏分析這方面對香港貨幣體系的未來有何重要，可以做的就是向我們的政治領袖指出，將人民幣和港元之間兌換率穩定下來，或會有重要的附加心理價值，更不用說在數字上消除「大」與「小」之分。</p>\n<p><b>VII. 結論</b></p>\n<p>98. 以聯繫匯率制度為支拄的香港貨幣體系，已服務香港幾近三十載。可是，儘管固定匯率是有效工具，能創造一個對公眾利益有利的貨幣環境，但它本身始終不能就是終點。外在環境日新月異，按照基本法規定，香港須維持國際金融中心地位，加上市民的期望不斷改變，社會需要認真檢視，香港貨幣體系以現行架構，能否繼續盡其所能，為香港的公眾利益服務；若否，那該怎樣修改，以「利其器」，好讓這個體系可繼續「善其事」。</p>\n<p>99. 現行香港貨幣體系、貨幣政策所依賴的法律框架，看來是容許我們採納中央銀行執行權衡性貨幣管理的慣常做法，達到傳統的貨幣政策目標。當然這還需法律專家的確認。多年來，審慎地引入的金融改革措施，使香港金融管理局能有效發揮有如中央銀行的功能，控制本地流通貨幣基礎的供應和價格，而這也是實施權衡性貨幣管理所須具備的技術能力。金管局如果能夠針對政策傳導機制等議題作出必要的貨幣研究，以此為後盾，加上實行類似其他司法地區中央銀行所採用的措施為貨幣管理的獨立性護航，以及在制定政策和管治上透明公開的安排，香港在迅速樹立制度和政策的公信力方面應是前景不錯的。</p>\n<p>100. 另外，香港國際金融中心地位的長遠持續、香港貨幣金融穩定的維護，需要這樣一個貨幣制度：通過金融基建，容許外地投資者和集資者在香港金融市場上以其選擇的貨幣進行交易，從而讓他們管理滙率風險。要一個七百萬人司法地區的貨幣體系，假如她保持本地取向，繼續主要使用本地流通貨幣履行貨幣功能，要同時擔當國際金融中心的角色，有意義地為一個十三億人司法地區與世界進行國際金融中介的需要而服務，兼且維持貨幣金融穩定，這樣的期望是不切實際的。</p>\n<p>101. 在技術上，不論香港貨幣體系是否作根本的改變，以求更好地為香港公眾利益服務，統一現行為貨幣基礎中流通現鈔和總結餘不同的兌換保證是值得做的。假若政府決定為權衡性貨幣管理鋪路，並接受匯率浮動，在清晰界定的貨幣政策目標下，可兌換範圍或可作具實質意義的擴寬（可以是一次完成或分段進行），甚或完全取消，又或轉為匯率走廊（兌美元、人民幣或成份保密的一籃子貨幣），間歇檢討走廊的闊度、斜度和中心位置。另一個可能是放棄維持預設匯率目標、匯率範圍，把焦點放在管理本地貨幣市場情況，以達致政府所定下的貨幣政策目標。</p>\n<p>102. 政治考慮倒是相當複雜，但我期望所有涉及其事的人都能以為香港着想來處事、決策。</p>\n<p>103. 撰寫這篇論文過程中，我沒有諮詢任何人。所有錯誤、紕漏、誤導看法槪由我負責。另外，我有時過於坦白的看法，或會使有些讀者不高興，在此表示歉意。</p>\n<p>2012年6月</p>\n<p><img src=\"http://2.bp.blogspot.com/-P9jiS4oeo20/T9gEH4Ul6WI/AAAAAAAAAik/j4pN5JFzpDA/s350/1339492755_4205.jpg\" /></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-8840552068602095046?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/h7ue6whx8pTaH8PneQJwCxgKEyg/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/h7ue6whx8pTaH8PneQJwCxgKEyg/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/h7ue6whx8pTaH8PneQJwCxgKEyg/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/h7ue6whx8pTaH8PneQJwCxgKEyg/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=iGxsWKadTJ4:_wxN8k8fXJA:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=iGxsWKadTJ4:_wxN8k8fXJA:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=iGxsWKadTJ4:_wxN8k8fXJA:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=iGxsWKadTJ4:_wxN8k8fXJA:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=iGxsWKadTJ4:_wxN8k8fXJA:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=iGxsWKadTJ4:_wxN8k8fXJA:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=iGxsWKadTJ4:_wxN8k8fXJA:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=iGxsWKadTJ4:_wxN8k8fXJA:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/iGxsWKadTJ4\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><img src=\"http://2.bp.blogspot.com/-P9jiS4oeo20/T9gEH4Ul6WI/AAAAAAAAAik/j4pN5JFzpDA/s350/1339492755_4205.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,8712]}