{"id":231225,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-刁大明：一个典型共和党政客的中国印象/","date":"2012-06-14T13:10:59Z","modified":"2012-06-14T13:10:59Z","title":"共识网 | 刁大明：一个典型共和党政客的中国印象：罗姆尼的中国观","content":"<div>\n<p> 　　总共耗时近13个月的共和党初选如今已经尘埃落定，马萨诸塞州前州长米特·罗姆尼最终将与奥巴马争夺大位，美国大选转入驴象直面肉搏的白热化阶段。</p>\n<p>　　与初选中铺天盖地的政治化渲染相比，奥巴马与罗姆尼的对决或将更为脚踏实地，两人必须就关乎美国未来的内政外交拿出可操作的政策选项。面对如今这样一场以经济与就业为主轴的选战，面对中美经济发展与经贸交往中的重大差异，中国议题已上升为选战主轴的外化焦点。相对于与中国打过将近四年交道的奥巴马，罗姆尼将如何理解当今世界、如何看待中国，无疑是2012年或更长时期内中美关系的一个重要变数。</p>\n<p><strong>　　无可致歉的“美国例外论”</strong></p>\n<p>　　要尝试解读罗姆尼的国际视角和涉华立场，除了追踪其公开表态外，研究其个人著述不失为重要而有效的途径。自2003年上任马州州长、步入政坛以来，罗姆尼曾分别于2004年和2010年出版过两本书籍。前者《转向：危机、领导力以及奥运会》详述了其迎难而上、拯救2002年盐湖城冬奥会的幕后故事，后者《无可致歉：美国成功的案例》则以政治领袖的口吻讨论了国家的前景。该书还曾登上了《纽约时报》畅销书榜首位。严格讲，两本书均非自传，而仅是申明政治理想与政策立场的竞选书，其中尤以《无可致歉》所阐释的国际视野最为淋漓尽致。</p>\n<p>　　《无可致歉》表达了罗姆尼对奥巴马在世界面前反思甚至检讨美国发展模式与内外大政方针等做法的强烈反对。在罗氏看来，美国仍旧是西方乃至整个世界的领导核心，其立国价值与发展路径丝毫不存在问题。罗姆尼坦言，他“反对美国必然衰退的说法，相信美国例外论，相信能够同心协力让美国变得更为强大，进而保持美国的全球领导力，在有自由的地方保持自由，在没有自由的地方推进自由”。</p>\n<p>　　但罗姆尼也不得不承认当今世界权力政治的多元化趋势，特别是在后金融危机时代的当下。根据罗氏的分类，当今世界存在另外三种对美国为首的西方构成挑战的战略：中国战略，依赖于政治上的所谓“集权政体”和经济上的所谓“自由企业制度”；俄罗斯战略，政治上的所谓“独裁统治”和经济上的“能源依赖”；以伊朗为代表的所谓“伊斯兰世界”以及由原教旨主义驱动的恐怖主义。而相对于这三种“挑战战略”，美国战略是惟一以“自由”为导向的国家模式，罗姆尼将这个“自由”视为足以令美国领导地位在三种挑战面前实现永续的法宝。</p>\n<p>　　从国际格局与环境的如此判断出发，罗姆尼猛烈抨击奥巴马推行的多边主义“巧实力”外交远远偏离了美国百年来的外交传统。在罗氏的理念中，这种传统应该主要体现在三个方面，即“积极融入、参与世界事务”、“积极推进美国与西方价值观，如民主、自由企业制度、人权”以及“实施美国及其盟友的共同安全防御”。</p>\n<p>　　罗姆尼对美国发展模式的笃定充斥着西方价值观的极端优越感，而其对世界格局的判断则更像是冷战思维与“文明冲突论”的嫁接。如果仅凭借这些表述预判，罗姆尼一旦上台可能采取的外交战略或将包括：以维持美国全球领导力为核心目标，极力散播、推进西方自由民主价值观，在巩固传统战略盟友的同时回归到所谓的“单边主义”，并将以针对性提防中国、俄罗斯以及伊斯兰世界作为主要战略议程。这样一来，罗姆尼的全球战略整体上将退回到小布什时代，仅会延续奥巴马维系全球领导力的努力。</p>\n<p>　　<strong>“政冷经热”的中国观</strong></p>\n<p>　　今年5月，《无可致歉》一书的中文版在中国大陆公开出版发行，这从一个侧面也可以判断出作为作者的罗氏本人也希望能得到中国读者的更多了解，从某种意义上讲是个积极信号。考虑到部分内容的敏感性和国内普通读者的接受度，《无可致歉》的中译本对罗姆尼的某些涉华言论做了删减。不过，在其英文原著中，一个带着意识形态有色眼镜的罗姆尼形象跃然纸上。</p>\n<p>　　在书中，罗姆尼对中国的偏见和曲解主要集中在三个方面。在政治与人权方面，罗姆尼极为偏执地抨击中国的所谓“集权政治”，批评中国缺乏以所谓“言论自由”为代表的个人自由权利，而普通民众也缺乏所谓的“民主意识”。在军事方面，罗姆尼渲染中国军力与军费的“急剧扩张”。在台湾议题上，罗姆尼毫不掩饰其对“台独”的狂热支持，“台湾不是中国，而是一个拥有2300万人民的‘独立民主国家’如果他们的人民选择了与中国合并，那是他们的权利，但绝不是一个现代而自由的台湾的选择”。</p>\n<p>　　与泛政治领域的极端消极站位迥异的是，罗姆尼在评价中国的经济与教育发展时换上了较为中肯、甚至略带赞许的腔调。面对中国持续增长的经济规模，罗氏承认，“中国从其规模巨大且快速增长的市场中获得了经济力量”，而在这一大势中他也捕捉到了美国的“可乘之机”，“让美国有机会与中国建立更大程度的协作关系，并把中国作为一个永久性的伙伴”。</p>\n<p>　　罗姆尼对华态度的矛盾取向，与其个人经历和宗教理念存在强烈关联。一方面，罗姆尼的摩门教背景和早年赴法充当传教士的经历，可能使其在意识形态上极为顽固。另一方面，罗姆尼是1975年投身商界、2002年才跳入政坛的。这段长达27年的金融投资业生涯，刚好与包括经贸密切往来在内的中美关系正常化历程同步。换言之，罗姆尼以商人的视角见证了两国关系的曲折发展，敏感地关注到了中国经济的提速、深切地体会到了其中为自身乃至美国创造的巨大商机。</p>\n<p>　　在政经两大板块上复杂而矛盾的态度，基本符合一个典型美国共和党政客的中国印象。关键在于，罗姆尼能否在极化态度中寻求某种务实的平衡。从这个意义出发，如果罗姆尼上台，在人权争议不存在转冷趋势的同时，两国军事交流可能将面对更为严峻的考验。就台湾议题而言，虽然目前两岸关系的缓和态势或将难以迎合这位共和党人的“一厢情愿”，但罗姆尼显然会延续共和党总统在涉台议题上的偏重，未来两岸关系中的美国因素或将加重。而作为中美关系“压舱石”的经贸议题，应当是罗姆尼涉华政策中相对宽松或开放的关键一环。但随着2012年选情的胶着发展，被政治化炒作和情绪化渲染的中国议题，俨然成了罗姆尼攻击奥巴马的“王牌”。</p>\n<p><strong>　　选战扭曲下的改弦更张</strong></p>\n<p>　　在写作于两年前的《无可致歉》中，罗姆尼不遗余力地赞许自由贸易，并鼓吹美国企业以“创新”来延续“美国例外论”。</p>\n<p>　　相比于两年前在书中流露出的诚恳而务实，如今即将代表共和党决战白宫的罗姆尼，却积极扛起了所谓“反华派”的大旗。他一面强烈要求奥巴马将人权议题置于经贸之前，颇有倒退回上世纪90年代将人权与最惠国待遇挂钩的论调之嫌；一面又以“不公平贸易政策”、“汇率操纵国”等言论大肆抹黑中国。有观点认为，罗姆尼此举旨在凸显其国际视野的同时，尽力讨好保守派势力，并争取目前经济形势堪忧的多个摇摆关键州的票仓。不过，自去年下半年以来，美国多家媒体都曾爆出罗氏家族在华巨额投资的事实，罗姆尼甚至在向中国全力开火之前刻意将其在华投资部分“清零”，以确保“投资与政治信仰吻合”。这么一来，罗姆尼自2008年参选时显露出的“摇摆不定”的“两面派”特质，在涉华议题上又再度得到了验证。罗姆尼骑墙的政治风格，为预测其上台后的涉华政策走向平添了不小难度：他是会被民意或党内保守派左右而作出短视决策，还是如尼克松那样可以摒弃意识形态转而推进务实外交，仍旧存疑。</p>\n<p>　　在美式选举政治语境下，对不谙公共事务与国际事务的普通选民而言，每次选举既是一次政治动员，更是一次政治常识与知识的普及与教育。通过选举，普通选民可能对某些热点议题建立更为深入的认知，但这一过程是由其所支持的候选人或政党阵营灌输完成的，因而未必全面而客观，有时还将带有明显的政治色彩。基于这种选举社会化的定位，罗姆尼对中国议题不负责任的炒作显然无助于美国普通选民对中国、特别是对中国的政治现况与经济发展建立较为客观而理性的认知与态度。</p>\n<p>　　令人担忧的是，由竞选政治炒作的对华消极立场，部分被美国普通选民接受，加剧了民众对中国经济与发展的误解与担忧，从而又毒害着下一场选战的民意氛围，为“民粹主义”驱动的候选人提供了对华施压的更多借口，进而酿成了损害中美关系健康稳步发展的选举怪圈。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9154,16910,9935]}