{"id":231211,"link":"https://chinadigitaltimes.net/chinese/2012/06/维权网-河南固始维权人士周德才案开庭，法院没/","date":"2012-06-14T13:05:11Z","modified":"2012-06-14T13:05:11Z","title":"维权网 | 河南固始维权人士周德才案开庭，法院没有当庭宣判","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员蒋理报道）6月13日，河南省固始县维权人士周德才涉嫌“聚众扰乱社会秩序罪”案在固始县法院开庭，原定8点开始的庭审，因为开庭前法院门口出现便衣殴打周德才妻子的事而耽误到将近10点才开始，庭审持续到下午4点结束，法院没有当庭宣判。出席当天庭审的被控方辩护律师给周德才作了无罪辩护，周德才自己也作了无罪自辩。</p>\n<p>法院原本允许三名家属参加旁听，结果因开庭前发生的殴打事件，法院临时居然不允许周德才家属参加旁听，后来一位周德才的亲戚据理力争，与法院法官大吵一通，法院才只允许了一位周德才的亲戚进入法庭旁听，而整个旁听席上大部分是当地公检法人员。据律师说，当天主持庭审的是三位女法官，法官对律师还比较尊重。</p>\n<p>代理律师王全章随后在自己的博客上就周德才案发表了辩护词如下：</p>\n<p>把维权当作犯罪来打击只会让已经 </p>\n<p>失衡的社会进一步失去平衡</p>\n<p>&#8212;周德才涉嫌“聚众扰乱社会秩序”辩护词</p>\n<p>合议庭：</p>\n<p>在周德才涉嫌聚众扰乱社会秩序的这个案件中，根据公诉机关的说法，提供了“大量的证据”，而且“证据确凿，事实清楚”。但是这些大量的证据是什么呢？绝大部分属于证人证言，十七本卷宗，200多个证人证言，根据庭审中周德才的辩解，这些证人中，很多他都不认识，而且证人都没有出庭作证，其真实性根本无从考证。</p>\n<p>其实这些证言也没有多大意义，因为周德才对起诉书指控的那些事实没有否认，只是他不认为自己是组织者，不认为这是犯罪行为，通过法庭调查，我们得出如下的事实：</p>\n<p>1， 在被告人周德才参与公诉书指控的八起上访事件之前，失地农民、烟草失业职工多为自己的权利没有得到充分的保障而多次上访过；有的事件中，村民长期上访达五十余次。</p>\n<p>2，周德才在所有的事件中，总共做了两件事，一是制作横幅，另外一件是拍照、录像写文章上网。</p>\n<p>3，另外周德才在所有的事件中，都跟村民签订了委托协议，约定了收费项目，和委托的内容。</p>\n<p>4，周德才做的每一件事情，都跟当地的国保部门负责人报告过。公安部门都没有正式的阻止。</p>\n<p>一、失地农民、失业工人为什么选择上访？</p>\n<p>在公诉人指控的事实，总共分为两类，一类是失地农民的上访事件，另外一类是烟草失业工人的上访事件。</p>\n<p>失地农民部分，公诉机关拿出文件和拆迁补偿协议等证明此类事件得到解决，而证明上访村民没有正当理由。而实际情况是，有村民卢先道抗议征地吊死在乡政府（访民卢先满的哥哥）。几乎所有的拆迁中，村民对自己拥有的土地竟然没有谈判、定价的权利，政府主导拆迁的价格，而且拆迁政策、文件对村民隐瞒，很多村民被迫签订协议，完全是一种强迫交易的行为，而且村民在得不到合理补偿后阻止施工方侵占土地竟然被一些施工方雇佣“小黄毛&#8221;小混混袭击成伤。</p>\n<p>烟草失业工人部分，如，邓州烟草几百余职工，有的在烟草工作长达三十余年，在企业的所谓富余人员下岗分流中，全部失业。</p>\n<p>这些人最初无一例外的都选择了诉讼，通过司法的手段维护他们的合法权益，在他们经过旷日持久的等待之后（有的失业工人已经先后离世），他们得到了法院“最终告知”：这些案件不属于人民法院的“受案范围”。</p>\n<p>二、周德才在涉案事件中扮演了什么样的角色？</p>\n<p>由上可见，在土地征用，和企业改制中遭遇不公正的待遇才是这些公民选择维权的原因，而法院拒绝受理案件，又让他们被迫走上了街头。这些上访事件不会因为周德才的参与而起，也不会因为周德才的不参与而结束。</p>\n<p>反而因为周德才的参与和建议，公民通过打横幅表达诉求更加明确，更加的有秩序，文明，如果没有他的参与和建议，村民上访可能目标更不明确，更不理性，手段更激进，前面访民卢先满的哥哥吊死在乡政府就说明了这一点。</p>\n<p>几乎每一起案件，周德才都跟村民签订了委托代理合同，明确取费用和委托事项，这些合同受民法通则和合同法的保护，周德才的所有行为，全部来自村民的授权，就是说是村民允许他做，他才能做，不允许他做，就不能做。这种关系，跟律师和委托人的委托关系是一样的。如果越过了委托人的授权，那么委托人可以解除委托，既然委托人没有解除这些授权，等于村民认可周德才参与事件的做法。</p>\n<p>周德才实际上充当了公民代理人的角色，或者说是公民律师。至于拍照，录像，撰写文字，发布上网部分，周德才又充当了一个公民记者的角色，在互联网时代，人人都可以成为记者。</p>\n<p>三、 聚众扰乱社会秩序是结果犯而不是行为犯。</p>\n<p>从法理上来说，该罪是结果犯，不是行为犯，换句话说，不是只要组织聚众了，就构成该罪，根据刑法第二百九十条第1款的规定，情节严重是构成本罪的要件之一，情节严重是定罪的要件，而不是量刑的要件。</p>\n<p>所谓情节严重是指由于行为人的聚众扰乱行为，使企事业单位、社会团体的正常活动无法进行，并造成严重损失。致使工作、生产、营业和教学、科研无法进行与造成严重损失二者必须同时具备，前者是行为人实施扰乱行为的社会危害性的直接表现，后者是社会危害性的实际所在。虽然行为人的行为致使工作、生产、营业和教学、科研无法进行，但尚未造成严重损失的，不以犯罪论处。</p>\n<p>该案中，在侦查阶段，我们看到检察机关的侦查监督部门对公安机关的建议中，就明确的要求公安机关提供被告人所涉事件中，扰乱社会秩序造成的损害后果。这些后果是可量化的，不是靠主观来判断的，那么就等于说，检察机关认为公安机关并没有提供“损害后果”的证据，但是很遗憾的是，直到开庭之前，公安机关都没有向公诉机关提供相关任何关于损害的证据。因此“情节严重”这个要件就无任何证据去证明。犯罪要件缺乏，因此公诉机关提供的证据链条残缺，根本不能定罪。</p>\n<p>四、一个现代和进步的政府，应该以开放和积极的心态面对民众游行、集会、示威以各种和平的手段表达意愿。人民和政府的矛盾，是自政府产生以来就开始存在的矛盾，只要有政府，这个矛盾就不会消失。在过去的很长一段历史上，这些矛盾的最终解决都是以王朝的更替、暴力循环为特征的。</p>\n<p>现代社会对待公民和政府的矛盾，基本上放弃了暴力循环的解决方法，为避免人民自相残杀，现代社会通过人民组成的立法机关，颁布了很多法律，限制政府的权力，保障公民释放对政府的不满，来平衡政府和人民的矛盾，譬如游行、示威、集会等。我国相关法律虽然在程序设计上存在诸多问题，但是公民的表达诉求的方式仍然有法可依。</p>\n<p>因此任何一个层级的政府，对待公民的请愿等诉求上，必须持有开放和包容的心态，而不能一概称之为扰乱社会秩序、非法集会。</p>\n<p>反过来，如果将公民的这种陈情方法当作一种犯罪来看待，把事件的参与者和建议者当作首要分子来抓捕，审判，这种维稳思路是极其有害的，甚至非常危险的，可能维持了表面、暂时的平静，但这个社会不会永远平静下去，暗流涌动，只会让公民对理性维权渐渐失去希望，只会让已经失衡的社会更进一步的失去平衡。更大的社会危机就可能会到来。</p>\n<p>综上，无论是证据的部分，还是事实的部分以及法律的部分，被告人周德才的行为完全合法，不构成任何犯罪。</p>\n<p>律师 王全章</p>\n<p>2012年6月13日</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-927926697134556392?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9085,19196]}