{"id":231293,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-谢毅：邓小平怎样看待政治体制改革？/","date":"2012-06-14T17:30:21Z","modified":"2012-06-14T17:30:21Z","title":"爱思想 | 谢毅：邓小平怎样看待政治体制改革？","content":"<div>\n<p>谢毅：邓小平怎样看待政治体制改革？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     ● <strong>谢毅</strong>    <br />    一、政治体制改革是社会主义政治制度的自我完善和发展<br />    　　<br />    中国社会主义的政治制度，就国体（即各阶级在国家政权中的地位）来说，是工人阶级（经过共产党）领导的、以工农联盟为基础的人民民主专政；就政体（即政权的构成形式）来说，是民主集中制的人民代表大会制度；就政党制度来说，是共产党领导的多党合作和政治协商制度；就国家结构形式来说，是统一的多民族国家以及在单一制国家中的民族区域自治制度。这种制度，是历史形成的，是广大人民在长期的政治实践中进行选择的结果。它适合中国的国情，符合广大人民的根本利益。正因为如此，我们必须坚持这些制度。<br />    既然中国的基本政治制度是好的，为什么还要提出进行政治体制改革的任务呢？这是因为，社会主义社会同其他社会一样，不是一成不变的，而是需要发展和改革的社会。作为一种新生事物，社会主义的政治制度并非一开始就是完善的，它的一些具体制度和一些制度的具体环节上还存在着若干缺陷和弊端。1980年8月，邓小平在中共中央政治局扩大会议上作的题为《党和国家领导制度的改革》的报告中列举的弊端主要有：官僚主义现象，权力过分集中的现象（不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于几个书记，特别是集中于第一书记。党的一元化领导，往往因此而变成了个人领导），家长制现象（不少地方和单位，都有家长式的人物，他们的权力不受限制，别人对他们都要惟命是从，甚至形成对他们的人身依附关系），干部领导职务终身制现象，形形色色的特权现象（所谓特权，是指政治上经济上在法律和制度之外的权利）。他认为，这些现象之所以发生，有思想上的原因，更有具体制度上的原因。如果不坚决改革现行制度中的弊端，过去出现过的一些严重问题今后就有可能重新出现。<br />    我们的改革要达到什么目的？邓小平明确地讲过：“总的目的是要有利于巩固社会主义制度，有利于巩固党的领导，有利于在党的领导和社会主义制度下发展生产力”。（《邓小平文选》第3卷第241页）就进行政治体制改革来说，它要达到的“总的目标是三条：第一，巩固社会主义制度；第二，发展社会主义社会的生产力；第三，发扬社会主义民主，调动广大人民的积极性”。（《邓小平文选》第2卷第178页）具体地说，就是要在坚持和发扬社会主义政治制度优势的前提下，革除政治体制方面的弊端，为我国经济发展和社会全面进步提供更加有力的政治保证，使我国的社会主义事业更加充满生机和活力。这就是说，我国的政治体制改革是我国社会主义政治制度的自我完善和发展。<br />    　　<br />    二、正确把握政治体制改革的目标、原则、方法和评价标准<br />    　　<br />    在明确进行政治体制改革所要达到的目标的同时，邓小平还指明了进行政治体制改革应当坚持的原则、方法和步骤。<br />    第一，我们的政治体制改革是有前提的，即必须坚持四项基本原则。邓小平强调：“在改革中坚持社会主义方向，这是一个很重要的问题”。（《邓小平文选》第3卷第138页）而坚持四项基本原则就是坚持改革的社会主义方向。他说，我们有很多优越的东西，比如共产党的领导，民主集中制，民族区域自治制度，等等。“这是我们社会制度的优势，不能放弃。所以，我们要坚持四项基本原则”。（《邓小平文选》第3卷第257页）<br />    邓小平反复提醒人们，改革党和国家的领导制度，不是要削弱党的领导，涣散党的纪律，而正是为了坚持和加强党的领导，坚持和加强党的纪律。在中国这样一个大国，没有共产党的统一领导，是不可想象的，那就只会四分五裂，一事无成。这是全国各族人民在长期的奋斗实践中深刻认识到的真理。中国由共产党领导，中国的社会主义现代化建设事业由共产党领导，这个原则是不能动摇的；动摇了中国就要倒退到分裂和混乱，就不可能实现现代化。当然，为了坚持党的领导，必须努力改善党的领导。<br />    第二，进行政治体制改革，要从中国的实际出发。根据自己的特点，自己国家的情况，走自己的路。既不能照搬西方资本主义国家的做法，也不能照搬其他社会主义国家的做法。邓小平指出：“资本主义社会讲的民主是资产阶级的民主，实际上是垄断资本的民主，无非是多党竞选、三权鼎立、两院制。我们的制度是人民代表大会制度，共产党领导下的人民民主制度，不能搞西方那一套”。（《邓小平文选》第3卷第240页）<br />    他对一些人盲目崇拜西方资产阶级民主提出了严肃的批评。他说，资本主义国家的多党制是资产阶级互相倾轧的竞争状态所决定的，它们谁也不代表劳动人民的利益。他还直接对美国前总统卡特说过：“中国如果照搬你们的多党竞选、三权鼎立那一套，肯定是动乱局面。如果今天这部分人上街，明天那部分人上街，中国十亿人口，一年三百六十五天，天天都会有事，日子还能过吗？还有什么精力搞建设？”（《邓小平文选》第3卷第244页）<br />    第三，政治体制改革要分步骤、有领导、有秩序地进行。由于不进行政治体制改革，不利于充分发扬社会主义民主，调动广大人民的积极性，增强国家的活力，适应经济改革与发展的要求，所以他说，我们必须认识进行政治体制改革的必要性和紧迫性。由于“这个问题太困难，每项改革涉及的人和事都很广泛，很深刻，触及许多人的利益，会遇到很多障碍，需要审慎从事”。（《邓小平文选》第3卷第176页） 这就是说，“改革党和国家领导制度的方针必须坚持，但是，方法要细密，步骤要稳妥”。（《邓小平文选》第2卷第359页）<br />    为了保证政治体制改革有步骤、有秩序地进行，他强调，必须把这项工作置于中国共产党的领导之下。在今天的中国，决不应该离开党的领导而歌颂群众的自发性，否则只能导致无政府主义，导致社会主义事业的瓦解和覆灭。<br />    为了自觉地把握好政治体制改革的方向和方法，邓小平提醒人们要认清政治体制改革的评价标准。他说，评价政治体制，“关键看三条：第一是看国家的政局是否稳定；第二是看能否增进人民的团结，改善人民的生活；第三是看生产力能否得到持续发展”。（《邓小平文选》第3卷第213页）如果不能坚持政治体制改革的正确方向，不是稳步地推进政治体制改革，那就可能导致国家政局发生动荡，群众队伍产生分裂，生产遭到破坏，甚至导致人民政权的丧失，那就会从根本上违背进行政治体制改革的初衷。<br />    　　<br />    三、政治体制改革的总方向是发扬和保证党内民主与人民民主<br />    　　<br />    邓小平明确指出，政治体制改革的“总方向，都是为了发扬和保证党内民主，发扬和保证人民民主”。（《邓小平文选》第2卷第372-373页）因为没有民主，就不可能充分调动广大人民建设社会主义的积极性；就不可能使党和政府实行真正科学的决策；就不可能有效地使政权得到巩固、社会保持稳定；就不可能对各级干部实行有效的监督和制约，遏制腐化现象的蔓延滋长。<br />    民主作为一种国家制度，它是历史的、具体的，不是超时空的、抽象的。邓小平指出，发扬民主，是我们全党今后一个长时期的坚定不移的目标。“但是我们在宣传民主的时候，一定要把社会主义民主同资产阶级民主、个人主义民主严格地区别开来，一定要把对人民的民主和对敌人的专政结合起来，把民主和集中、民主和法制、民主和纪律、民主和党的领导结合起来。”他强调：“如果离开四项基本原则，抽象地空谈民主，那就必然会造成极端民主化和无政府主义的严重泛滥，造成安定团结政治局面的彻底破坏，造成四个现代化的彻底失败。”（《邓小平文选》第2卷第176页）<br />    为了推进政治体制改革，邓小平提出，要切实保障工人农民个人的民主权利，包括民主选举、民主管理和民主监督的权利。他强调：“凡是搞特权、特殊化，经过批评教育而又不改的，人民就有权依法进行检举、控告、弹劾、撤换、罢免，要求他们在经济上退赔，并使他们受到法律、纪律处分。”（《邓小平文选》第2卷第332页）<br />    由于中国共产党是全中国人民的领导核心，是全国范围的执政党，邓小平认为，政治体制改革的内容，是要解决党如何善于领导的问题。这是关键，要放在第一位。为此，重要的一条，就是要充分发扬党内民主，调动党的各级干部和广大党员群众搞好工作和进行监督的积极性。而充分发扬党内民主，正是推动充分发扬人民民主的重要条件。邓小平主张：“对各级干部的职权范围和政治、生活待遇，要制定各种条例，最重要的是要有专门的机构进行铁面无情的监督检查”。“要有群众监督制度，让群众和党员监督干部，特别是领导干部”。（《邓小平文选》第2卷第332页）<br />    正是在邓小平的倡导和推动下，1980年2月党的十一届五中全会制定了《关于党内政治生活的若干准则》。这个文件是在总结以往历史上正反两方面的经验尤其是“文化大革命”的教训的基础上制定出来的。比如，关于“坚持集体领导，反对个人专断”的问题，文件规定，凡是涉及党的路线、方针、政策的大事，重大工作任务的部署，干部的重要任免、调动，群众利益方面的重要问题，以及上级领导机关规定由党委集体决定的问题，应该根据情况分别提交党的委员会、常委会或书记处、党组集体讨论决定，而不得由个人专断。书记和委员不是上下级关系，书记是党的委员会中平等的一员。书记或第一书记要善于集中大家的意见，不许搞“一言堂”、家长制。又比如，关于“发扬党内民主，正确对待不同意见”的问题，文件指出，发扬党内民主，首先要允许党员发表不同的意见，对问题进行充分的讨论。只要不反对党的基本政治立场，不搞阴谋诡计，不在群众中进行派性分裂活动和散布反对党的路线、方针、政策的言论，由于认识错误而讲错话或者写了有错误的文章，不得认为是违反了党纪而给予处分，也不允许追查所谓动机和背景。必须注意区别，反对某个同志的某个意见，不等于反对这个同志，反对某个领导机关的某个同志，不等于反对这个组织，不等于反领导，不等于反党。文件还对关于党内有讨论自由与党员必须遵守纪律的关系问题，党内选举要充分体现选举人的意见、党员干部和党员群众接受党和群众的监督等问题，作出了明确的规定。这些规定，对于发扬党内民主，保证党的决策的民主化和科学化，进一步发挥各级党组织和党员的积极性、创造性，都具有十分重要的意义。<br />    邓小平在指导政治体制改革的过程中反复强调的一个重要原则，就是必须把发扬社会主义民主同健全社会主义法制结合起来，必须使民主制度化、法律化。<br />    邓小平关于进行社会主义政治体制改革的思想，是一个相当完整的体系。这些思想，是在总结党长期领导人民进行民主政治建设的实践中提供的经验（包括正面经验和反面经验）的基础上提出来的，并且在中国特色社会主义建设的实践中被证明是正确的。结合新的历史条件，学习、坚持、运用和发展这些思想，在中国共产党的领导下，积极稳妥地推进政治体制改革，加强社会主义民主政治建设，建设社会主义法治国家，保证人民群众充分行使当家作主的权利。这些都是我们必须切实面对并努力实现的重要任务。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/54367.html<br />文章来源：本文转自红旗文稿，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,9935,11677,19196]}