{"id":231302,"link":"https://chinadigitaltimes.net/chinese/2012/06/傾聽失語者的聲音：專訪《子彈鴉片》作者廖亦武/","date":"2012-06-14T18:00:34Z","modified":"2012-06-14T18:00:34Z","title":"傾聽失語者的聲音：專訪《子彈鴉片》作者廖亦武","content":"<p><span><strong></strong></span> <br /><strong>（《子彈鴉片——天安門大屠殺的生死故事》，於2012年六四，由臺灣允晨出版推出；德文版於10月，法蘭克福書展期間，由費舍爾出版社推出；英文版正在繙譯中）</strong></p>\n<p>在蒼茫的中國大地，究竟有多少像李旺陽這樣的沉默的受害者？廖亦武的新書《子彈鴉片》歷時多年蒐集、採訪，今年終於得以面世，揭開了黑暗冰山的殘酷一角。</p>\n<p>文/鄭語</p>\n<p>「請你們關注他，關注一隻螞蟻的命運。螞蟻改變了我。一隻螞蟻的命運最終將改變一個國家。」——2012年5月2日，當全世界的目光都聚焦在陳光誠身上之時，幾乎沒有人留意到流亡作家廖亦武為他的朋友李必豐發出的這聲呐喊。</p>\n<p>這個叫李必豐的地下詩人，因為聲援「六四」學生和調查四川綿陽紡織工人罷工，曾經兩度入獄，罪名分別是「反革命宣傳煽動」和「經濟犯罪」。第一次被判了五 年，第二次被判了七年。就在去年廖亦武逃往德國後不久，他又被懷疑為廖亦武提供出逃經費而被投入看守所，在收押了七個多月之後，今年5月8日他再次因「合 同詐騙罪」被推上了射洪縣法院的審判席。</p>\n<p>若不是《子彈鴉片》，或許沒幾個人知道這隻改變廖亦武命運的「螞蟻」。這個名不見經傳的小人物，和叱咤風雲的學運領袖們相比，他太渺小了。就像李旺陽，若不是他在臨死前公開說了幾句話，若不是他離奇「吊死」的消息在互聯網上廣傳，沒有幾個人知道 這位「就是砍頭也不回頭」的硬漢。可是，與那些流亡在外的民運精英們相比，或許他們才是「六四」最直接的受害者：因一腔熱血而鋃鐺入獄，弄得家破人亡却無 人問津。在這個只愛人民幣的「人民共和國」裏，早已沒有人記得那一年他們曾在三輪車上口若懸河的講演，那一夜，他們曾在木樨地手挽著手阻擋過人民解放 軍……</p>\n<p>二十三年後，滄海桑田，斗轉星移，當年的「北京戒嚴指揮部總指揮」陳希同開始出書否認自己的罪行；當年的「保衛天安門廣場指揮部 總指揮」柴玲卻開始為鄧小平、李鵬們祈禱。達官顯貴們一個禁令接一個禁令，學運領袖們一個聲明接一個聲明，「六四」越來越像他們的一場戲，而大多數的抗暴 者的聲音在這場戲中却從來不曾被注意。</p>\n<p>「我當時一直想找地方出版，但都沒有出版社願意出，因為這些人的生活根本就沒有人關注。」《子彈鴉片》的作者廖亦武在接受《陽光時務》的訪問時說。</p>\n<p>從 2004年底開始，廖亦武採訪了十六位鮮為人知的六四抗暴者，連同一篇自訪，彙集成了這本《子彈鴉片》。廖亦武如此形容這本新書的主角們，「和李旺陽一 樣，他們早年投入街頭政治，參與六四抗暴，但後來迅速被社會所遺忘，他們現在的景况都非常凄凉。他們十幾二十歲，或是二、三十歲時就被投進監獄，坐了十幾 二十年牢出來，完全被這個社會邊緣化，曾經參與抗暴的歷史也被人們忘記，而現在也被大家所瞧不起。」</p>\n<p>多年之前，王小波在他的雜文《沉默的大多數》中寫下了這樣的句子：「在一個喧囂的話語圈下面，始終有個沉默的大多數。」是時候了，看一看這些沉默的抗暴者，聽一聽這些失語者的聲音。</p>\n<p>以下是陽光時務專訪《子彈鴉片》作者廖亦武的摘要：</p>\n<p>陽光時務：李旺陽也是這個群體中的一員，你怎麼看待李旺陽事件引起這麼大的社會震盪？</p>\n<p>廖 亦武：李旺陽在臨死之前還接受了採訪。很多其他人的絕望是無以言說，他們有生存的重擔，生存壓力很大，那麽能够站出來的人很少。如果大家看了《子彈鴉片》 這本書的話，會覺得李旺陽的命運是很普遍的，李旺陽事件中的絕望也是普遍的：一方面對國家獨裁政治的絕望，一方面是對精英政治的絕望。這個事件的悲劇性能 警示我們每一個人。就像我們學習哈維爾所提倡的「無權者的權利」，每一個沒有權力的人，每一個小人物都有權利，都有喉嚨，你不能漠視它。我認爲這是一個長 期遺忘、長期漠視的結果，這樣才會發生李旺陽這樣的悲劇。</p>\n<p>所以，我一再强調一方面追究公安局的責任，要求徹查真相是應該的。另一方面， 每一個人，特別是身在海外的精英背景的這群人，他們應該反思。我認為這是這麽些年來最深刻的一次事件。對比我們之前一窩蜂地去預測，內部誰開明誰保守，這 個事件要有意義得多。這是很多次維權事件，包括寶馬車撞人、楊佳事件，小人物的命運，一次次積累而來。每一個年輕人都在參與，因為李旺陽的悲劇和《子彈鴉 片》中的悲劇，都可能成為這些年輕人自己的悲劇。互聯網給80、90後、70後參與的機會，可能其中不少已經到了海外，大家都在推動這個事情。不像老的民 運，是一種經營政治，像柴玲這樣去發言——我代表你向西方發言。現在不同了，現在有互聯網，年輕人的參與越來越多，這讓我看到那麽一點點希望。</p>\n<p>我 認為，真正引起這個社會崩潰的，會是螞蟻的命運，就像李旺陽這個事件。李旺陽知名度很不高，在國際上完全沒人知道的，就像我書中所寫的人物一樣。這種事情 激起的衆怒，激起的社會的動蕩層面，我覺得更加深刻一些。因爲這種事件帶有很大的不可預測性，不是通過博弈可以解决的，你可以深刻地感受到每一個人的憤 怒。正是這些在黑暗角落、曝光燈之外的事情，這些事情的累積會導致這個國家的改變。這和突尼斯小販的事情差不多。</p>\n<p>陽光時務：你怎麽看柴玲關於「寬恕」的言論？</p>\n<p>廖亦武：就在李旺陽事件之前，柴玲發表所謂的寬恕。她認為她是什麽人？她認爲她還是學生領袖嗎？23年她已經變成美國公民了，她還在發表寬恕鄧小平、李鵬。這真是太滑稽了，寬恕後面她還說了個阿門吧。</p>\n<p>這 種滑稽下面隱含著沉痛。我們反思天安門事件引起世界震蕩的那次學生運動——那次群衆運動是中國唯一一次，中國歷史進入世界歷史格局的行動。中國歷史就是開 始街頭抗議，然後很多人投入，然後到軍隊鎮壓，死了兩三千人；這個事情過了幾個月，柏林墻倒塌。別人的歷史是基於天安門的教訓，因為別人對年輕人不敢開 槍，跟著就是發生前蘇聯解體。1989是個分界綫，這個分界綫剛好是以中國作為開頭。但是這樣的一個結果，當時就是一種精英政治，發生了血案，然後失敗， 精英政治的破産。最開始簽名抗議，不够資格你就不能簽名，表面上是大家參與，但不是一個全民（參與）的。所謂指揮的中心就是包括柴玲他們設立的那個地方， 我聽余志堅說——余志堅就是當時在天安門朝毛像投臭鶏蛋的抗議者——他說，我們要見一下這些學生領袖可不得了，要先遞交申請，遞交申請還進不去，崗哨層 層，最後還只派一個人出來接見我們；最後余志堅說，他們三個人準備要自焚抗議（學運領袖）。可轉頭一想如果這個時候自焚，別人可能還不明白這到底是要幹 嘛。於是他們就投去臭鶏蛋，結果還被學生的糾察隊扭送到警察的手裏，精英政治就是這樣。</p>\n<p>發展到今天，我看自從茉莉花革命之後，精英政治 逐漸拋開，發展成每個人都可以參與的政治，我稱這個為平民政治。但是柴玲她好像還覺得自己還是小姑娘。我沒想到一個人做夢的時間這麽長。一個小姑娘做夢做 成了老大媽，還在做夢，還站在天安門。另外一方面，像李旺陽又太悲慘。這個世界是個大舞台。</p>\n<p>我認為，特別是加入教會的這群人，他們應該 懺悔，而不是有權利來寬恕。他們當年通過黃雀行動全都跑到海外，他們這樣的行為對於那些小人物來說，他們幹了什麽……我們也不能譴責他們不勇敢，但是客觀 上對這群小人物造成的心理的陰影，一直蔓延到現在。如果到現在還沒有一種懺悔和悔罪的話，我認為這才是一種真正的人性的罪惡。特別是柴玲作為一個基督徒， 我覺得聽起來有點像是想和共産黨暗中做生意的异教徒，有點不對味。因為我剛寫了《上帝是紅色》的，人家傳教士那麽有獻身精神，哪像是這樣的。那些話好像是 异教徒說的話。</p>\n<p>陽光時務：吳仁華說，把目光聚焦在廣場上有沒有死人，以及聚焦在學生領袖，是對六四的狹隘化以及誤讀，您怎麽看這句話？</p>\n<p>廖亦武：我覺得這個話他說得還不够。你看《子彈鴉片》，我覺得這是整個時代，一個是獨裁的性質决定了。我覺得這是廣泛的精英政治的結果。</p>\n<p>陽光時務：我們稱之為「沉默的受害者」的這群人，據您了解，他們和他們的家庭，這個總人數大約有多少呢？</p>\n<p>廖亦武：就在全國來說，基本上就是一個主體。你想當年，幾十個城市，有幾千萬人參加。我估計當時在全國至少抓了幾萬人。這就涉及到幾萬個家庭。這個數目太大了。香港後來公布的黃雀行動的名單，我們能看到的都是那些赫赫有名的人。</p>\n<p>陽光時務：像楊佳、李旺陽這樣的小人物，他們必須要以犧牲生命爲代價才會引起人們的關注。您會不會覺得這個代價太沉重？</p>\n<p>廖 亦武：我有一個朋友叫李必豐，他因為我的出逃，兩個月之後就被抓了。他已經被關了八個多月。他的審判也被推遲。我當時聽到這個消息，就像雷在耳邊炸了一 樣。他已經是第三次進去。他前兩次進去加在一起判了12年，跟李旺陽差不多。這次又第三次進去。因為當局懷疑他協助我出逃，說他資助我錢之類的，把他給抓 了。我聽到這個消息時也是沒有人關注。當時正好是陳光誠事件，大家的注意力都在陳光誠身上。</p>\n<p>我用了很大的力氣去推動，後來西方的很多媒 體，特別是波蘭那邊，也在幫忙推動。6月2日、3日那個時候，波蘭很多家報紙都刊登了李必豐的事情。我在波蘭卡普欽斯基報道文學獎的獲獎時，就說了李必豐 的事情，在德國這邊每次朗讀我的作品時也會提到李必豐。在這邊也有很多人簽名聯署支持李必豐。比如，2009年的諾貝爾文學獎獲得者赫塔·米勒 （Herta  Müller），她是第一個簽名的。比如哈金（作家，美國國家圖書獎獲得者），馬悅然（瑞典籍漢學家，諾貝爾文學獎評審委員），他們當時在幾天之內都簽了 名。柏林文學節也把他們的總部借給我開了個新聞發布會，把李必豐的事件用六種文字發佈出來。我就看到了一個奇迹。我從中看到中西方價值觀的巨大差异。怎麽 一個小人物的命運在西方就引起這麽大的關注，引起每一個人的同情和關注，為什麽我們在東方還是在關注就是像柴玲這樣的人？西方的每一個平台，都是為小人物 發聲。</p>\n<p>陽光時務：這本書，開始網上傳言說叫《六四·群體證言》，為什麽到最終出版的時候，您給他起名叫《子彈鴉片》呢？</p>\n<p>廖亦武：我認為這就是共産黨用的兩個方面，你不服就用子彈對付你。但是僅僅用子彈也不行啊，還要用鴉片烟，鴉片烟能够麻醉大家，麻醉大家就是賺錢嘛。包括我們柴玲也是中了這個鴉片烟的毒。</p>\n<p>陽光時務：無論《底層訪談錄》，還是《上帝是紅色的》，還是這本《子彈鴉片》 都是寫的是被主流視野排斥最邊緣的群體，您為什麽致力於為這樣一群人寫作？</p>\n<p>因 爲我也是從六四、寫詩、然後入獄過來的。我坐過那個監獄，是監獄把我徹底的改變了。我沒有坐過秦城（秦城監獄），也沒有被當做一個高級的政治犯來關押。我 就是關在一個地方的監獄。和那些最普通的犯人，還有重刑犯關在一起，把我從那種先鋒派的詩人變成了一個時代的錄音機。我覺得記錄時代的聲音很重要。在這個 世界上，一個文人，只要能夠寫，只要他的記憶力還可以，就可以了。</p>\n<p>陽光時務：這群人的命運都很殘酷，是什麽支撑你，讓你能够持續的去關注，去完成這部作品？</p>\n<p>廖亦武：這和我個人經歷有關，有很多底層的人生經驗可以交流。每個人其實都要發言，都需要講出他自己的故事。一個作家，只要有足够好的耳朵就行了。</p>\n<p>陽光時務：你曾經說過：「那些坐牢的人最害怕的是他們為之奮鬥的正義的事業被人們所忘記。因為坐牢和付出的代價都能够忍受，最不能够忍受的是，坐牢付出的代價又被人們遺忘和忽視。」你接觸的他們，後悔過嗎？</p>\n<p>廖亦武：他們沒有後悔，他們只是憤怒，只是無奈，只是絕望。因為他們有一點和柴玲很像，覺得自己最輝煌的歷史就是那一段。他們也認為在那些年參與的抗暴是他們人生最輝煌的一段，不管現在怎麽樣。好像柴玲也這樣認為，那是她人生最輝煌的一段，但是兩種對輝煌的解讀就不一樣。</p>\n<p>陽光時務：您採訪的「六四抗暴者」們怎麽看「平反六四」這個口號？</p>\n<p>廖亦武：什麽平反？他們（受訪的「六四抗暴者」）內心的想法，就是六四的這些劊子手遲早要受審判的，因為當局當時就是公開地開槍殺人。這和精英們說寬恕說是相反的。雖然現在已經是這樣了，但他們心裏還是存著某種希望。</p>\n<p>本文來自: (陽光時務) 原文連接：<a href=\"http://www.isunaffairs.com///?p=7008\" rel=\"nofollow\"><span>http://www.isunaffairs.com///?p=7008</span></a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6115074447235001866?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,20534],"tags":[18633,14585,19078,19192,19116]}