{"id":231317,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-季卫东：费厄泼赖不能缓行/","date":"2012-06-14T18:21:13Z","modified":"2012-06-14T18:21:13Z","title":"Co-China周刊 | 季卫东：“费厄泼赖”不能缓行","content":"<p><p dir=\"ltr\"><strong>“权力过于集中，形成了竞争中的行政性垄断以及在执行游戏规则方面的非常强大的、难以羁绊的自由裁量权，这才是症结所在。”</strong></p>\n<p><strong><strong><span></span><br /></strong></strong></p>\n<p dir=\"ltr\">中国足球联赛的假竞技、赌球以及黑哨问题愈演愈烈，以至警方介入，在各地掀起清查风暴。但是，拍手称快的声音却响不起来。那些满怀爱国主义激情追看赛事的单纯的球迷们，最终看到的却是一连串的太虚幻境，是除了朱门外那对白石狮之外的滔天污秽，会作何感想？此时此刻不必深究，不必回答，道理不言而喻。</p>\n<p dir=\"ltr\">从古罗马角斗场、先秦的蹴鞠之所，到美国的橄榄球狂欢、日本的春秋相扑赛，古今中外作为余暇生活组织方式的体育竞技，或多或少都带有政治色彩或者教化功能。《战国策》记载的赵武灵王一句话“吾将胡服骑射，以教百姓”，还把六艺的部分内容提到了兴国大计的高度。在当今的中国，由于种种原因，足球竞技更是风靡一世，俨然经国之大业，俨然盛世之象征。足球赛事既然已经承载了太多的公民期待，足坛丑闻所带来的冲击就绝不仅限于茶余饭后的娱乐消息。</p>\n<p dir=\"ltr\">在这里，黑哨就是司法不公，是负责维护和执行游戏规则的裁判自己对游戏规则的肆意践踏。假竞技则是运动员在游戏（玩弄）着那些游戏规则，以蒙蔽、欺骗以及狼狈为奸的方式扼杀对机会平等的最低限度希望。如果一切比赛的结局都是人为制造出来的，天底下没有不能达到的指标、没有不能获取的成绩，因而一切辉煌和荣誉也就变得毫无意义，只剩下自欺欺人之余的无聊。但是，赌球或者说赌场经济却可以消除那种无聊感。因为有了赌球的真金白银作为背书，自欺欺人的成绩也会产生强烈的快感乃至无所不能的自我陶醉感。</p>\n<p dir=\"ltr\">因此，黑哨、假竞技、赌球构成了某种三位一体游戏“规则”耍无赖的怪圈，可以弄假成真、点石成金。这样的足坛怪圈非常具有典型意义，举目环视，到处皆有类似现象。由此可见，从2008年刮到现在的全国性足坛打假反赌风暴，在荡涤浮华和污秽之后，也揭示了重建诚信和推行所谓“费厄泼赖（fair play）”精神方面的三条底线，即：司法公正、信息公开以及反垄断，其中最核心的就是认真对待游戏规则。</p>\n<p dir=\"ltr\">一般而言，游戏规则的效力基于裁判公正和赏罚分明。在司法领域，裁判公正是要靠裁判独立来保障的。但在我国，颇有些人以为正是司法独立导致了司法腐败，因而中国司法不公的最大问题不是司法缺乏独立，而是司法缺乏监督。黑哨现象或许也会成为反对司法独立的又一个理由。其实我们大家不妨扪心自问，中国什么时候缺乏过监督？现实是，再严厉的监督，再叠床架屋的监督，也都没有获得预期的效果，这究竟是为什么？</p>\n<p dir=\"ltr\">笔者认为，在现行管理体制下，权力过于集中，形成了竞争中的行政性垄断以及在执行游戏规则方面的非常强大的、难以羁绊的自由裁量权，这才是症结所在。足球比赛理应是最讲究规则的。规则的适用涉及规则的解释，而我国的规则解释方式却非常有特色，往往造成要么僵硬失调、要么灵活无度的困境。</p>\n<p dir=\"ltr\">例如司法解释，是分别由最高人民法院和最高人民检察院作出的，在司法解释发生矛盾的场合，由立法解释来一锤定音。当地方政府以及中央部门的行政规则之间发生冲突时，地方法院就不必说了，连最高法院也没有资格对各种行政规则的当否做出判断。碰到行政规则的矛盾，需要进行解释时，地方法院不得不把问题提交到最高法院，最高法院本身并不能做出决定，还需要提交国务院，通过行政解释的方式进行决定。在这里并没有真正的解释和相应的不断整合化的作业，只有不断细则化的规则创制，在审判过程中规则解释所占的比重非常小。</p>\n<p dir=\"ltr\">也就是说，在目前的制度设计中，采取法律共同体内部的推理、解释、论证等技术手段来限制审判裁量权的通路基本上被截断了；其结果，一方面很难在制度上有效地遏止司法腐败，另一方面又不得不通过外部的、极端的方式寻求司法公正，结果造成了大开大阖、不断动荡的政治化格局，反倒在有意无意之间不断为玩弄法律的行径创造了大量的机会。具体到黑哨事件，实际上权力与市场短路结合的垄断性管理体制才是真正的病灶，正是这种缺乏功能分化和职业化的制度条件使得裁判不公的行径得以招摇过市并且有利可图。</p>\n<p dir=\"ltr\">赌球现象还让我们看到了市场原教旨主义的局限性。在万物商品化的背景，货币和当事人的同意能够解构某种规则体系，但却不能够防止腐败通过互惠性的食物链蔓延，甚至反倒成为恶性牟利同盟结聚力量的媒介。现代法治为良好的市场提供了非市场性的基础，为健全的自由提供了不自由的基础，但是，当市场性或自由过度膨胀，就会导致这个非市场性的、不自由的法治基础的瓦解，反过来也会扭曲市场机制和自由的条件。</p>\n<p dir=\"ltr\">要瓦解上述裁判不公的病灶，最有效的手段并不是群众的讨价还价和当事人和解，而是预设表达异议的通道以及信息公开。在某种意义上，打假反赌风暴就是信息公开的一种中国特色的手段，也是通过警力斩断互惠性食物链的一种迫不得已的选择。然而接下来还要做的、或者更应该做的是：为司法独立扫清各种障碍，确保对相关贿赂案件的审理不再出现黑哨现象，不再形成打假变假打的流弊，不再助长被告试图在审讯和公诉过程中继续赌球的动机。</p>\n<p dir=\"ltr\">可爱的球迷们曾经热狂地期望中国足球冲向亚洲、冲向世界，现在他们突然发现体育界管理体制根本就无法确保运动员们保持良好的竞技状态。善良的公民们也还在殷切地期待着中国企业走出去，参与全球市场竞争，也参与全球环境治理，现在足坛假赌结合的问题或许让他们终于领悟到这样的真理：我们的软硬实力在很大程度上将最终取决于制度竞赛的结果，不熟悉、不遵循也不能善用游戏规则的团队将不会取得桂冠，没有费厄泼赖精神的团队即使胜出也会招致不信感和嘘声。</p>\n<p dir=\"ltr\">认识到这一点是好事情。但愿足坛打假反赌刑事案件群会构成中国社会转型的一个拐点，从此中国将告别那些“无赖资本主义”因素，转入合法经营的新阶段。基于这样的观点，似乎还有必要提倡一下体育竞技法（Sports Law）的研究，让所有的人都从比赛遵循游戏规则以及费厄泼赖精神中受些启发。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">（季卫东：上海交大教授。原文地址：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/31923.html\">http://www.aisixiang.com/data/31923.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/4UzssWW6TK0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19307,19197]}