{"id":231330,"link":"https://chinadigitaltimes.net/chinese/2012/06/工運領袖李旺陽與六四/","date":"2012-06-14T18:21:58Z","modified":"2012-06-14T18:49:59Z","title":"工運領袖李旺陽與六四","content":"<div><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=7002\" rel=\"attachment wp-att-7002\"><img title=\"HEAD\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/HEAD-682x1024.jpg\" alt=\"\" width=\"682\" height=\"1024\" /></a></div>\n<p>圖/Benson Tsang</p>\n<p><strong><br />\n</strong></p>\n<p><strong>全國各地產業工人在六四鎮壓前並沒有大規模參與抗議，但在六四鎮壓已經發生後，義無返顧地走上街頭，參與堵路、封橋等激烈行動，其中重要而連貫的內在邏輯，正是以往工人階級作為國家主人翁的意識形態。</strong></p>\n<p><strong>文/ 王超華　</strong></p>\n<p>六四二十三周年甫過，湖南邵陽八九工運領袖李旺陽「被自殺」猝死，震驚了所有對中國維穩體制抱有疑慮的人，也首次將人們關注八九六四的目光聚焦在學生之外、北京之外，並讓我們再次注意到八九年的工運萌芽。這是一個海內外輿論都經常忽略的殘酷事實：二十三年來，因參與八九民運而遭受迫害的大多數人，並不是當時的在校學生。</p>\n<p><strong>學生佔據道義中心</strong></p>\n<p>八九民運震驚世界的重要原因之一，是學生佔據了天安門廣場，而各國新聞機構，因戈爾巴喬夫訪華，正以前所未有的規模聚集北京。他們去捕捉中蘇交惡二十餘年後的和解新動向，卻迎頭撞上八九民運。電波傳遞，天安門的學生在全國乃至世界各地都獲得高度象徵意義，也成為統治集團必欲除之而發動血腥清場的對象。其後很多年裏，天安門、廣場、八九學運、六四，是可以互相指代的詞彙。中共當局費盡心力才逐漸使前兩個詞彙在互聯網上脫敏。</p>\n<p>大學生成為運動的中心，與八十年代的政治氣候有關。改革開放的口號攪動社會人心，既支持了當局改變路徑也影響到中共獨斷的可能。 1983年發動「嚴打」，僅從網上不全的信息來看，就有數万人喪命，造成「社會青年」的寒蟬效應。大學生卻因當局強調科技和知識的重要性，仍有天之驕子的虛妄自豪，在僅僅一年後的國慶遊行隊伍中打出自製的「小平您好」橫幅。</p>\n<p>一直到八十年代末，學生身份都是參加抗議示威時，相當有效的保護傘。六四後被捕入獄的學生和知識分子，受到的懲治遠比工人和一般市民為輕。當時為「殺雞儆猴」而從嚴從重從快處死的「暴徒」，沒有一位是在校學生。當時嚴判長達二十年徒刑者，也幾乎全都不是學生。近幾年，北京因六四入獄者陸續刑滿釋放，生活無著，貧病交加，家人也難以承受負擔，雖然海外人權組織多有呼籲，卻很少得到輿論重視。</p>\n<p><strong>屠殺者卻「一視同仁」</strong></p>\n<p>大學生參與政治抗議的相對優勢，也造成當時社會各界傾向於以「聲援」身份上街，而且大多以「工作單位」為依托。當時北京有「社會閒雜人士」嫌疑的摩托車「飛虎隊」，四處增援，傳遞消息，當局很快就將他們視為便於攻擊的薄弱環節，六四前已經在媒體上進行抹黑。</p>\n<p>但隨著抗議擴展，民眾的憤怒和抗爭，已經超出這些長期積累下來的謹慎。戒嚴令發布當天，運載部隊的軍車就被成千上萬的民眾圍堵在長安街大北窯路口，雖然當時還沒有互聯網，震撼人心的現場畫面卻口耳相傳，人人皆知。宣布戒嚴後的兩個星期，廣場學生組織堅持固守，縮小範圍。北京全市範圍內的大規模抵抗，基本都是市民自發維持，並積極邀請各校學生加入，以壯聲勢。</p>\n<p>事實是，從外地調入的戒嚴部隊，一旦得到指令，強行入城清場，開槍射殺抗議者時，無分老幼婦孺，遑論學生市民。即使是路邊住宅的高幹樓和外交公寓，也並不稍作區分。有證人目睹也有照片作證，當年倒在長安街和天安門廣場，或者從街頭和廣場周邊緊急送往醫院救治的，有不少學生，特別是外地赴京聲援請願的學生，但大部分是北京市民。他們當中的絕大多數人，至今沒有確認身份。</p>\n<p>這是政府針對平民百姓，濫用國家暴力機器的惡性事件。李旺陽本人生前遭遇，以及他因接受香港有線電視採訪而「被自殺」後，家人親友遭到控制至今消失不見的事實，在在顯示，當局既恐懼民眾的公開抗議，也害怕受害者揭示鎮壓真相，不惜濫用再濫用，使惡質更惡質，責任者作惡益發無所忌憚，官方幾乎完全沒有糾錯可能。</p>\n<p><strong>工人的聲音</strong></p>\n<p>六四開槍之後，很多省市地區的抗議，持續延燒了整整一星期。這是各地進入真正全民抗議的一周，也是很多地方工人力量取代學生成為抗議主力的一周。此前的工人示威，大多數還是以聲援姿態出現，成立工人自治組織的，只是極少數。李旺陽是少數先覺者之一，成為邵陽工自聯主席，並因此先後兩次入獄長達二十餘年。</p>\n<p>如果說學生群體當時還有社會地位的優勢，八十年代的工人已經開始面臨遭到背叛的前景。以鄧小平為首的中共當局，一心致力於引入市場經濟，除了挑戰以往僵化的意識形態藩籬之外，並無意鼓勵開放的思想交鋒，也無視對基本原則立場的梳理和辯論。在討論及試行破產法和勞動合同法的過程中，關注的只是效率和發展，工人的工薪保障、就業保障、福利保障，全都沒有進入議程。工廠內部改革，同樣只強調保護國家和企業作為資方的利益，並藉用以往意識形態，誘使工人以「國家主人翁」身份，勒緊腰帶為國家分憂解愁作貢獻，放棄自己應得的權益。</p>\n<p>一些新左派學者，以此為根據，證明八九年抗議運動中的工人成分，主要是出於抵制當時這種新自由主義經濟政策改革，希望返回原有的社會主義體制。筆者以為，這是對當年工人狀況的一種簡單化誤讀。</p>\n<p>這種觀點忽略了一個重要事實：長達五十多天的八九民運，從來沒有造成工廠停工停產，更不必說工人集體罷工了。很多學生主動跑到工廠區，試圖策動，都沒有成功。以這種解釋來說明八九年自下而上、前所未有的民眾大規模抗議，毋寧說是事後為了立場需要而臆想出來的理由，可以安慰于一時，卻無助於揭示真相，還原歷史。</p>\n<p>全國各地產業工人在六四鎮壓前並沒有大規模參與抗議，但在六四鎮壓已經發生後，義無返顧地走上街頭，參與堵路、封橋等激烈行動，其中重要而連貫的內在邏輯，正是以往工人階級作為國家主人翁的意識形態。六四前的按兵不動，帶有促生產不添亂的意味；鎮壓發生後的有限爆發，既有一種不能容忍的道義衝動，又有等待國家自己糾錯的猶豫。六四鎮壓後的黨國，最大限度地利用了這種心理狀態，極為便利地拋棄背叛了幾千萬曾為國家工業化付出幾十年心血的整整一代國企工人。</p>\n<p>與此不同並意識到工人必須在主體意識上與國家資本切割的，有北京工自聯的韓東方等人，也有湖南邵陽的李旺陽。不少當時的學生和知識界人士，曾經與他們站在一起。他們才代表了當時對新自由主義改革的警惕。他們反對旨在剝奪工人權益的經濟政策，也公開主張工人必須自下而上地組織起來，獨立自主地參與政治事務。這使李旺陽遭到令人髮指的殘忍迫害，再清楚不過地揭示出，今日中共當局站在資本一方殘酷壓榨勞工的本質，揭示出中國崛起背後，勞工權益特別是政治權利被剝奪的現實。</p>\n<p>中國政府必須追查李旺陽死亡真相，必須還李旺陽親友以自由！</p>\n<p><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/HEAD-682x1024.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":176,"categories":[18271,18270,18269,20534],"tags":[10210,19786,19207]}