{"id":231308,"link":"https://chinadigitaltimes.net/chinese/2012/06/六四無需平反，人民已有公論/","date":"2012-06-14T18:15:21Z","modified":"2012-06-14T18:15:21Z","title":"六四無需平反，人民已有公論","content":"<p><p><strong>「六四」本身是一道時代的分界線，它加速了一代人從跪求民主的臣民到直起身來爭民主的公民的轉變，如果說在此之前，民眾承認改革的主動權在中共，那麼經此之後，更多人意識到自由要靠自己來爭取。</strong></p>\n<p>文/蔣亶文</p>\n<p>二十三年前，當天安門廣場上的槍聲剛一停息、血跡還未被完全掩蓋的時候，任何基於良知做出的判斷，都已經分清了罪與非罪、義與不義，並且堅信官方對事件的定性早晚會被推翻。於是，問題就出來了，即由誰來推翻官方的定論？</p>\n<p>很多人都曾寄望於由官方平反「六四」，希望當局能以懺悔之心釐清事實真相，重新審視當年的決策，檢討對民眾的傷害，同時追究有罪者的責任，這樣的呼籲二十三年來可謂從未停止過。</p>\n<p>平反，從詞義上說是指「對過去的冤假錯案以及不準確的認識評價做出正確的修改，以還歷史一個真實的面目，還當事人一個公正的評價」。然而，二十三年來，關於「六四」是一場「反革命暴亂」還是一場偉大的「愛國民主運動」，官方和民間的評述仍然涇渭分明，前者的固守與後者的堅持，使這場漫長的對峙迄今看不到結束的時候。</p>\n<p><span></span></p>\n<p>這些年，通過民間的不懈努力，「六四」真相已然大白於天下，「六四」的精神也不斷地在更大範圍內得以傳承。而為了昭示真相，多少人又為之付出了慘重的代價，且不說飽受喪子之痛的「天安門母親」們都已垂垂老矣，當年的莘莘學子如今又何嘗不已人過中年，大家共同的心願就是推動中國社會的進步告慰死難者的英靈。</p>\n<p>難道民意真能撼動官方？遺憾的是，除了看到權力的傲慢和繼續作惡之外，我們看不到其他。二十三來，當局一方面竭力遮蔽歷史的真相，試圖抹掉與之相關的任何痕跡，另一方面持續地對揭露真相的受難者、知情人施以殘酷的打壓，不斷製造出新的恐懼和禁忌。</p>\n<p>而這些還只是表像，透過當局的種種行為我們不難發現，其執政理念雖經時間的推移和社會的變遷卻與二十三年前依然一致，那就是不惜任何代價維護其統治地位，穩定壓倒一切也就為一切惡行找到了堂皇的理由，繼而在這個口號下，任何異己的思想、言論都被視為有罪，肆意的監禁乃至酷刑和同樣難以知其真相的死亡何曾在這二十三年裏有過中斷？基於這樣的現實來談「六四」的平反，在我看來就只能說是一種註定破滅的幻想。</p>\n<p>所有的幻想當然出自美好的願望。如果說二十三年前的槍聲給我們帶來了一次幻滅，那麼此後這些年裡我們每個人心裏或多或少又升起過某些新的希望。比如，我們以為全球經濟一體化下的中國路徑必然走向市場化與民主化，以為標榜了依法治國就能讓權力受到最起碼的約束，以為國家把保護人權寫進了憲法就會使自由和尊嚴免受踐踏。</p>\n<p>但我們迎來的結果卻總是與我們的願望背道而馳，觸目所及處是權貴資本主宰了市場資源的配置，公權力繼續肆無忌憚地凌駕於法律之上，對人權的漠視和敵意也依然是我們這個國家政治生活的常態，依靠暴力維持穩定更是成了執政者思維與行動的慣性，當年「六四」一代人試圖奮力改變的種種不公，非但沒有消除，反而愈演愈烈。</p>\n<p>近年來，官方在提及「六四」的措辭上屢屢降調，從「暴亂」到「風波」直至目前常用的看似中性的「事件」，很容易造成一種假像，讓人誤以為當局的逐步退讓是為最終的平反製造出空間。確如很多分析指出的那樣，如果當局啟動「政改」，平反「六四」無疑是其應行的第一步。通過平反「六四」，中共至少可以像擺脫「文革」那樣再放下一個巨大的歷史包袱，給死者以告慰，給生者以交待，化解仇恨與積怨，賦予社會公平和正義，進而也有了自上而下推動政治體制改革的可能。</p>\n<p>但是，這個願景必須以當局果真實施政改為前提，這個前提事實上卻又並不存在，因為以一黨專政為制度改革天花板的政改本身就是個偽命題，熱衷於猜想執政黨內改革的力量和保守的力量如何博弈，難免又會陷於希望與幻滅之間的徒勞往返。</p>\n<p>其實，有沒有官方的平反，都不影響人們如何看待「六四」，更不可能改變這一事件對一代人的影響。於我這個歲數的人來說，「六四」的血腥是被銘刻在了青春的記憶中，並和以後的人生軌跡相伴相隨的，也可以說正是從二十三年前的那一刻起，和現行體制的相融與背離成為一代人無從回避的選擇，是在恐懼下噤聲或是在利誘下與權力共舞，還是堅守自己的主張並付諸於一步步的踐行，都因「六四」分出了各自的走向。</p>\n<p>同樣，「六四」本身也是一道時代的分界線，它加速了一代人從跪求民主的臣民到直起身來爭民主的公民的轉變，如果說在此之前，民眾承認改革的主動權在中共，那麼經此之後，更多人意識到自由要靠自己來爭取。由此可見「六四」的槍聲不是終止了一個時代，而是開啟了一個時代，成為當代中國公民社會成長的起點。</p>\n<p>從這個意義上說，「六四」無需當局平反，人民已經作出了結論。作為承載著「六四」記憶的一代人，「六四」不單是一段刻骨銘心的<br />\n經歷，更是各自命運中無可更改的一部分，無論官方是否平反「六四」，我們都不可能重走一遍已經走過的人生，也不可能重設對未來社會的目標，所以官方的定論並不影響民間已有的判斷和正在進行的努力。這就回到了最初的問題，推翻官方定論的不是其自我糾錯，而是公民意識對官方意志的替代。</p>\n<p>（作者係上海學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,20534],"tags":[10210,19033,19193,14981]}