{"id":231309,"link":"https://chinadigitaltimes.net/chinese/2012/06/张弘：西南联大是奇迹吗/","date":"2012-06-14T18:15:22Z","modified":"2012-06-14T18:15:22Z","title":"张弘：西南联大是奇迹吗","content":"<div>\n<p>　　<strong>学术研究的典范</strong></p>\n<p>　　毫无疑问，西南联大的故事壮怀激烈。在日寇铁蹄践踏中国的背景之下，中国最优秀的知识分子群体在昆明和全体中国人共赴国难。在九年的时间里，他们以刚毅坚卓的坚韧，忍受着物质上的极度贫乏，对抗着国民党的政治压迫，内树自由主义之典范，外建民主堡垒之基地。</p>\n<p>　　与亲历者的体验不同，易社强显然有着旁观者的视角。但是，这并不妨碍他在从事西南联大研究时饱含热情与敬意。如果说，联大师生创造了一个教育奇迹，那么，易社强则创造了一个学术研究的典范。在二十多年的时间里，他以持续的热情追踪着每一个联大师生，记录着他们过去生活的点点滴滴，曾经的喜乐和悲欢。而长达六十余页的访谈清单、注释、参考文献和索引又可看出，《战争与革命中的西南联大》作者几乎穷尽了所有能够接触到的资料。(来源：南方都市报 南都网)</p>\n<p>　　正如易社强所说，“西南联大真正的历史（THE HISTORY）是无法用文字书写的，而我能与诸位分享的只是这样一部西南联大史（ahis-tory）”。作者以史景迁的著史方式，从不同的侧面切入，通过一个又一个具体的细节和一幅幅生动的画面，将西南联大的历程做了立体的呈现，既生动，又具体。然而，作者的目的远远不止呈现联大师生的集体群像，和他们在战争和革命中的生活场景。透过这些现象，易社强追问了造就西南联大教育奇迹背后的“道”，那些让西南联大之所以成为西南联大最核心的因素。更重要的是，他还揭示了西南联大的遗产被彻底败坏的原因。在我看来，在何炳棣先生对本书所做的评价“迄今最佳联大校史”之外，它还兼具了知识分子思想史和中国现代教育史的重要特色。与大陆在纪念西南联大时所注重的层面相比较，易社强提供了更重要，也更不可或缺的核心性补充。至少，它是《国立西南联合大学校史》最为有力的补充。</p>\n<p>　　<strong>一所自由的大学</strong></p>\n<p>　　人们迄今津津乐道西南联大的历历往事，甚至将其演绎为一个遥远的传说，显然因为它有着多方面的维度和不朽的因素。西南联大的校友中，出现了李政道、杨振宁两位诺贝尔奖获得者，邓稼先、钱学森、朱光亚、王希季、郭永怀、陈芳允六位“两弹一星”元勋，以及近百名两院院士，不可否认，这首先是西南联大为世人瞩目的原因。然而，这样的追忆显然仅仅停留在“器”的层面。要解答“为什么我们的学校总是培养不出杰出人才”的“钱学森之问”，显然必须将目光投向那些造就西南联大的充分因素，而非仅仅只是价值转移、政治正确的“爱国主义”、民族精神和被强调多年的“民主堡垒”。而易社强的研究和分析，恰恰对此给出了最具说服力的答案——自由。</p>\n<p>　　易社强说，在这所大学存世的整整九年时间里，说它是自由的，包括下面几重含义：联大是通才教育的重镇，思想开放，兼容并包，发扬了大不列颠和美利坚的民主传统——英美两国是该校大部分资深教授负笈深造之所。</p>\n<p>　　西南联大至今被人们津津乐道，显然有着“一切历史都是当代史”的意味。中国大学教育现状扭曲，教育失却灵魂而徒具躯体，无疑引发了人们的不满和思考。一旦他们发现，中国过去曾经有过一所教育成就显著、教育思想领先、教育方法优秀、教育精神崇高的大学，他们就必然会回头关注，而联大本身的魅力，无疑又激发了人们的相像和心驰神往，甚至忽视其物质的极端贫困，以及它所面临的战争威胁和政治压迫，称之为“奇迹”。那么，西南联大，真的是一个“奇迹”吗？</p>\n<p>　　中国近代的大学教育，始于十九世纪末，兴于民国期间。虽然起步较晚，但是，其极高的起点使之很快就在国际教育界声名鹊起。蔡元培先生执掌的北大，以“思想自由，兼容并包”而著称，不仅成为国内学子向往的圣地，在国际上也享有很高声誉；梅贻琦先生执掌的清华，在西南联大成立之前，就有国外学者称其为国际一流大学。其余的国立大学中，武汉大学、浙江大学等等，在国际上都有一定声誉。民办大学如南开、朝阳、复旦等等，也都有一定特色。即便以教会大学而论，燕京大学、辅仁大学、金陵女子大学等等，也都各有所长。换言之，民国期间的大学教育，以其学习西方办学的优秀经验，在西南联大成立之前，就已经蓬勃发展。</p>\n<p>　　而西南联大的成立，无疑汇聚了北大、清华、南开的优秀教授（179名教授和副教授中，只有23人未曾留洋），并融合了各校的办学经验。与西北联合大学相比，它的强强联合实现了“1+1+1大于3”的结果。而其贯彻始终，非功利性的通才教育，以及个人主义的学府特色，自由宽容的学术环境，百花齐放、百家争鸣的的作风，无疑为其成功奠定了坚实的基础。另一方面我们不难看到，三校联合中，也有龃龉和矛盾。在三校中，以清华的教授阵容和经济实力最强，在易社强笔下，北大校长蒋梦麟多有无奈。尽管如此，三校仍克服了困难，完成了西南联大的历史使命。</p>\n<p>　　如果以客观的眼光做历史的观察，在我看来，西南联大的成功并非奇迹——它成功的基础，端赖于民国期间各个大学形式不同，但却有内在一致性的优秀理念，以及对此理念信服和遵从、坚守和维护的师生。而民国大学教育之所以能够蓬勃兴旺地发展，无疑又和政府管控干涉较少，教育环境宽松有直接关系。无论是欧洲大学还是美国大学的成功经验都可以告诉我们，在任何时候，一旦政治权力钳制和主宰了大学教育，一旦大学失去了自主权和学术自由的氛围，它必将沦为国家机器的附属工具。在这样的情况下，不可能产生最优秀的大学。</p>\n<p>　　正如易社强所说，西南联大的精神1949年以后在大陆绝迹数十年，“联大有太多遗产值得跟世人分享。在艰苦的环境下，坚持高尚的思想品质和独立精神；在战争与革命的年代，坚守通才教育的宗旨和方针，西南联大在人类的奋斗史上已经留下了辉煌的篇章”。但是，以当时的历史背景而论，不如说，西南联大是民国教育之树上结出的奇葩和硕果，也是二十世纪上半叶中国大学教育最后余晖。</p>\n<p>　<strong>　在革命的冲击下</strong></p>\n<p>　　易社强的博士论文为《1927-1937年中国学生民族主义》。在本书中，他首次清晰地展现了中共地下党组织在西南联大发展组织，与国民党极其所属组织斗争的情况。在我看来，这是本书的最大贡献。在以往的研究中，这些内容少有清晰的描述，而本书大大弥补了这一不足。</p>\n<p>　　易社强强调，云南的地方长官龙云以开明的形象出现，正是由于他的庇护，联大才得以保持了自身的相对独立，拥有了学术自由的风气。一旦失去龙云的庇护，西南联大使被党争所左右。在我看来，以当时的政治大局而论，即便龙云继续庇护，西南联大的结局也别无二致。</p>\n<p>　　正如黄道炫在《张力与限界》中的杰出研究所云，暴力革命改变着一切。显而易见的是，权力的争夺素来不计社会和百姓为此付出的巨大代价。西南联大的奇迹，首先是当时特殊的环境所造就，可以想见，若无日寇侵略，三所大学显然会按照自身的轨道，各自平稳发展。在外敌入侵所引发的战争状态下，国共两党能维持基本的和平，虽然物质条件恶劣，但有学术自由和独立精神——这使得西南联大造就了教育奇迹。一旦外敌消除，内争骤起，党派将大学和大学师生视为可以利用的政治势力，此时的大学即为政治的角斗场，而非教育和培养人才的摇篮，更遑论生产学术的机构。西南联大末期，两党纷争渐趋激烈。清华大学复原之后，回到北京的几年，学生运动此起彼伏，游行示威渐成常态，这种状况与抗战前截然不同。眼望教育梦想成空，梅贻琦和胡适都离开了大陆——显然，这里已经成为了他们的伤心地。</p>\n<p>　　手无寸铁的学院知识分子，在暴力革命的权力争夺面前，只能如浮萍一样，漂泊无根。在正常的社会中，他们本可以发挥自己的聪明才智，全身心投入学术研究和教书育人，为整个国家培养一批又一批优秀人才。但是，历史的发展不以人们的善良愿望为转移，而掌握暴力者在争夺国家掌控权时，更是不惜一切代价。</p>\n<p>　　激进革命不会因为内战的停止而停止对大学的侵袭。1949年之后，中国大学此前秉持的教育思想被政治统帅所替代，1952年的院系合并，更使得中国大学教育体制被强行改变。从五十年代开始，包括西南联大师生在内的知识分子无不饱受冲击。以哲学家而论，自成体系的冯友兰、金岳霖、贺麟以及熊十力（曾在联大短暂停留）等最具原创力的学者，其最主要的学术成就均完成于1949年之前，这一结果并非偶然。</p>\n<p>　　耐人寻味的是，一些当年参与鼓动地下纷争的学生积极分子，在回忆这段历史时，言语之中，字里行间无不带有胜利者的志满意得。如果说，“历史是由胜利者书写的”，那么，他们无疑很庆幸自己政治立场的选择，因而成为了这种书写者，对于梅贻琦、胡适等人的教育梦想则并不顾及——即便两人曾经保护过他们。然而，作为后来的观察者，我为梅贻琦教育梦想的破灭而叹息。时至今日，西南联大仍被视为教育“奇迹”，甚至是相隔已久的神话。它在历史中沉默注视着当下，映照着我们今日的不堪。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,20534],"tags":[19192,8646]}