{"id":231681,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-董彦斌：从1954年宪法看中国的宪政之路/","date":"2012-06-15T06:00:52Z","modified":"2012-06-15T06:00:52Z","title":"共识网 | 董彦斌：从1954年宪法看中国的宪政之路","content":"<div>\n<p>　　评议人：胡永恒 昝涛 盛洪 赵农</p>\n<p>　　张曙光：</p>\n<p>　　对453次学术论坛，今天我们请到董彦斌博士做主讲，讲的是从1954年宪法看中国的宪政。现在宪政又是一个相当热门的话题，但是又是一个相当困难的话题。讨论也是一方面，实事可能更是一个非常艰难的事情，中国的宪政，从清朝末年开始的一些改革，就在说这个事情。但是到今天看来，仍然没有过时，看来是一个相当艰难的事情。董彦斌是《中国法律杂志》的总编辑，对这方面有很多思考和研究，我们今天请他来讲这个问题。</p>\n<p>　　董彦斌：</p>\n<p>　　谢谢各位老师！今天回到天则所，我的故乡，感觉一方面很亲切，另一方面有些紧张。今天汇报一下我的学习心得，《从1954年宪法看中国的宪政制度》。</p>\n<p>　　分五个部分，做总的评分和现实，做一个相结合的讨论。</p>\n<p>　　引 言。</p>\n<p>　　从中国古代的模式讲起，最近网上流行一句话，说北大的保安喜欢问人一句话“你是谁？从哪来？要到哪去？”这是中级的问题，在宪法来说，也要说一下，宪法是谁，从哪来？中科院的研究学者叫郭服，受邀请去英国做中国动物史研究，重要的文本就是山海经，他研究山海经的过程当中觉得很痛苦，理解不了上面画的动物，有的动物是两个猪的结合，有些时候不是单纯的两个猪，是一个猪有两个头，现实当中没有这样的动物，郭服不能理解，后来看了图腾的书以后，这个是图腾的一个拼接，一个部落，本来有一个图腾，后来两个部落结合，大家互相彼此吃不了，只能做一个拼接，这个拼接有时候是简单的拼接，一个猪的两个头。还有一种拼接是另外一种拼接，闻一多提到，人是有不同的图腾揉和而成的一种综合体。龙图腾在我看来就是一个中国古代部落联合形成中央政权的，龙图腾就是中央政权的形成，有点像美国的建国，也像中国很多时候的建国。</p>\n<p>　　如果说在龙图腾过程当中，中国没有形成一个明确的国家的契约，或者说是正规的契约，中央政权和地方政权从此没有形成一个约束，中国古代有所谓的左史记言，右史记件，上世纪春秋，一个记载言论，一个记载事件，但是没有这样记录正式契约的官员，能够让我们看到那个时候权益跟权益之间是形成什么样的关系？没有这样的传统，就变成了一种基因，一直到了近代，才得到改观，但是改善的并不理想。</p>\n<p>　　临时约法大概跟刚才说的过程有点像，但是临时约法这样的信条，受到的时间非常多。以此相悖的就是另外一种模式，中央政权向地方政权的统摄。这个时候形成一种中央王权，中央政权为什么请示？寻求中央政权集中过程当中的一个产物。</p>\n<p>　　关于五四宪法的一个具体形成过程，最近几年来，有很多的学者，都共同之向了同一件事情，这就是斯大林在1952年的时候，向中共中央建议，中国要制宪，人民大学法学院的教授，政治系的张民，中国政法大学的教授，他们都指定的共识。</p>\n<p>　　在我看来，形象的过程，没有这么简单，不认为他们说斯大林的建议是五四宪法形成一个唯一的，或者说是直接的原因，我认为它只是其中的一个小插曲而已，如果只看文本，这件事情有一个孤证，52年的10月，按照毛泽东的要求，通过书信的方式，向斯大林请教，关于全国人民代表大会和制订宪法，这个事情在刘少奇建国以来都有记载。刘少奇说，目前党内制订宪法问题，中国是不是要急于制订宪法？还是要考虑？因为中国已经有了一个共同纲领，成立过程当中，各个阶层当中有很高的威信，我们能不能考虑在过渡的时期不制订宪法。在刘少奇跟毛泽东写信的里面，记录了斯大林的话，说你们不制订宪法，不进行选举，敌人就可以用两种说法向东农群众反对你们，第一，你们的政府不是人民选举的，第二，你们国家没有宪法。你们的政权是建立在自刀上，是自封的，所以你们应当从敌人拿掉这些武器，不给他们借口。你们制订的宪法可能是一个粗制品，但是有一个宪法比没有要好。</p>\n<p>　　在我刚才提到的这几位学者看来，都把斯大林的这些话当成了宪法制订的原由。93年的年初，人民日报社论，当年设定宪法，1953年出了一个宪法，已经成为当年的一个三大任务之一。在我看来，事情没有那么简单。</p>\n<p>　　第一，制订宪法对中国共产党来说不陌生。1931年的时候，就制订过中国苏爱林，当时跟苏共有很多的互动，最终宪法的制订是毛泽东，请一位叫200台的，刚刚从苏联回来，在苏联干过法律顾问的人，毛泽东统筹来做。当时跟上海的临时中央的联系都非常少，因为交通不便，通讯不变，周恩来当时起草一些对宪法的一些要点，怎么统筹之下，宪法引出来了。1947年，在周恩来的交待之下，作为中央法律问题研究的主任，也曾经起草过全国性的，后来根据毛泽东跟刘少奇的指示，他还起草了两部，一部就是跟时代结合比较紧密的，另外一部是指向未来的，1947年局部不明朗，马上宪法草案，刚刚写出来，毛泽东先把它搁置起来，后来宪法草案几乎没有被提起过，这件事情说明了中国共产党对制宪不陌生，而且还很准确，1947年的时候，就想制宪了。</p>\n<p>　　在我看来到事情进展到1952年，也就是说刘少奇代表毛泽东向斯大林请教的时候，其实中国方面制宪的呼声非常局限了，这也是为什么刘少奇在报告当中批评了有人想继续维持共同纲领的这样的说法。他说有一些人希望永远保持这种状态，最好不要改变，有一个共同纲领就够了，还何必需要宪法？</p>\n<p>　　刚才我说的那几位学者，细读刘少奇起草修改的报告，如果只看文字，这两句话，刘少奇自己在跟自己打架，的的确确在他们这儿已经做了筹备宪法的权利整合工作。当这个权利已经整合的差不多的时候，制订宪法就可以说顺理成章了。他们整合的几方面的权利。</p>\n<p>　　第一，中央和地方。最大的表现就是要解除五大行政区，分为两个过程，一个过程先把五位首长，大行政区的书记调到北京来，这个刘少奇在1952年的夏天，曾经有过一个关于加强党中央办公机构的报告，杨少坤和安子伦起草，刘少奇批文的，各方面要求中央的领导更加集中，中央的办事机构不能适应这样的要求，所以明年初将中央局的抽样，加强领导。在这个过程提出做计委，提出设计一个后来没有出现的一个部，1952年的时候提出中央要设立一个政法工作，之后没有出现，没有采用，他们已经准备让红珍调任政法工作部。</p>\n<p>　　后来的高饶事件，不管是明显的，还是潜在的联合，这都让中央感到一种地方权利对于中央的威胁，所以要改变这种状况。到了宪法快颁布的时候，中央文件行政区就撤销了。所以这是中央的地方。党中央和政务院，1953年的年初，随着新税制，要增加税收，当时税收总额下降，要想办法多弄些钱，这个新税制定出来以后，没有向毛泽东、书记处汇报，自己下发的，经过批示，所以当山东省的一个领导人要向农工写信以后，刘通表示新税制怎么回事，不清楚，但是现在很乱，据此周恩来很简单，马上起草关于加强中央人民政府的系统各部门，向中央请示报告制度，加强中央对于政府工作领导的决定，轴额来说，为了使政府工作避免脱离党中央领导危险的今后政府工作当中的一切的主要的重要的方针，重大计划和事件，经过中央批准执行以后，再执行。之后他分了各个口的工作，分给不同的人去对中央负责。而周恩来本人，只负责一个外交工作。其他工作分配给其他人。他通过毛泽东跟周恩来这样的一种彼此的表态，确立了一种党中央对政务院系统的这样一种统摄。</p>\n<p>　　行政权和司法权。在1952年的时候又注重司法改革运用，这个司法改革跟我们今年的司法改革含义完全不同，这个司法改革主要是为了从旧，把国民党的旧法人员解放思想，全部从新的系统里面都除掉。</p>\n<p>　　作为一位算是比较熟悉法律工作的老人，也不知道出于什么原因，还给刘少奇写请示，是不是把所有的国民党全部调过来，刘少奇说不能做，已经形成党对司法权的一种绝对的领导。从国家和社会层面，通过抗美援朝整合人心，抗美援朝1979年对于自卫反击站，有点一举同工之处，用一种暂时的形式，来聚合人心，自发和被动，必须符合一种思想。</p>\n<p>　　三反五反，针对资本家的，刘少奇在写给斯大林的信里面说了，经过三凡五反以后，资本家被孤立，威信大大降低，知识分子的思想改造运动，当时听到过很多让人很伤心的事情。经过这些整合以后，他们最终需要一个文件，来确认这样一个整合的成果，这个成果最好的表达就是宪法，中国中央领导人自己已经产生了，无非是通过向斯大林讨教的形式，让他获得一种国际上的确认。</p>\n<p>　　制宪，基本的过程就是1952年11月，中共中央做出决定，着手准备召开全国人民代表大会制订宪法，时间很短，几乎斯大林的建议，马上这个决定，因为一切都准备就绪了，12月1日，中共中央又下发一个通知，在1953年召开多数大会，会上将制订宪法。</p>\n<p>　　1953年的1月1日，人民日报通过宪法作为三大任务之一。1月13日，中央人民政府委员会举行二次会议，通过了这个组的成立，宪法起草委员会的成立，毛泽东是主席，政协的，中央人民政府的，各个最高机关的领导人，都包含进来了。但是，实际上真正起草作用的人，发挥作用的人，应该说还是毛泽东跟他的秘书，在陈伯达的最后口述里面，起草的这个功劳放在了自己的头上了，毛泽东这样说，说陈伯达的惨案系被废弃，不管怎么说，还是毛泽东通过他的秘书，把这件事情牢牢掌握在自己的手上了。</p>\n<p>　　这就跟之前的几个中华民国的证券成立初期的几个宪法，起草过程，形成很鲜明的对比，临时约法的起草，很多人误解临时约法是第三题材，很荒唐，去年写了一篇文章，当时临时约法的起草恰好是参议院，极力排除孙中山对宪法的影响发挥作用，孙中山在要制订宪法的时候，政府组织上的草案，你这儿起草宪法，有一个要起草的东西，给你们做一个参考，参院马上恢复，立法制宪这是我们的职责，议会的职责，不需要行政权的参与，你们的东西全部做好。这是1912年1月底的时候。非常强的宪政意识。但是孙中山没有办法，通过同盟会的会员发挥作用，他毕竟是同盟会的首领，他既是同盟会的成员，又是各个省派来的代表，如果是按照我刚才讲的这种模式，地方有很大的权利，中央政权就是联合起来，各个省的负责人，对于他派来的代表，影响还是比较大的。哪怕就是说这些被各个省派来的代表，首先还是听各个省的意见。</p>\n<p>　　起草的时候，当时出现了一种割裂，这个割裂，因为宋佳人去世以后，二次革命爆发，很快就被袁世凯镇压了，形成了国民党跟袁世凯之间无法弥合的这种分歧。就是想通过起草宪法来约束，袁世凯曾经派了八个代表，想在起草委员会上表达他的意见。所以这个过程是这样的。</p>\n<p>　　这是作为最高领导人的孙中山和袁世凯，几乎发挥不了什么作用。而我们理解54年的宪法，主要是由他的秘书班子办成的，经过讨论做了一些文字上的修饰。这个是领导武装力量呢？还是领导武装部队呢？给了这样一些问题，还被叶圣陶先生给否了，叶圣陶说，既然在宪法别的条文提到说，可以影响社会各个力量，你的力量也是可以被引导的。所以把这种宪法起草牢牢地掌握在最高领导人的手上，的确是54年宪法的一个特点。</p>\n<p>　　54年宪法，在制订过程当中，第二个特点就是宪法资料，毛泽东当时提出来让准备了很多的参考资料，你看他说，1936年的苏联宪法跟斯大林的报告，1947年的蒋介石宪法等等，很多的宪法资料。但是按照大元教授采访，当时董成美教授说，资本主义国家的宪法是拿来看，但是不可能成为宪法题材过程当中的真正的参考，我们在1954年夏天，作为宪法修改的报告的时候也提到了，我们在参考资料里面，不会去把人类文明切割成两部分，我们只选择东方的东西，不会选择西方的东西作为参考。</p>\n<p>　　第三，排除法学家的作用。刚才说钱生生是一个起草的顾问，周董生国家法学家也是，当时的陈军如，作为院长，他就是很合适的人，讨论国民党30年代宪法影响的文章，这样的人是灿若星辰，毛泽东也好，几位律师也好，本身不是学法律的，实际上可以说都是现学的，对于政治，对于中国要走什么样的人，在当时来的时候是有决策权的，但是对于宪法本身他的原因是什么？我想不会有太多的知识。</p>\n<p>　　内容上面的过渡，再后来严重损害的宪法的威信度，宪法的条文即使起草，也过时了，所以他反反复复的强调。尽管他说宪法是一个总的章程，大概等社会主义建成的时候，一些宪法有些不适用，到时候会有新的宪法。眼下的宪法就是失去尊崇的一种福语。实际性、过渡性，纲领性，还能指向未来，这是一个过度时期，这也回应了要整合中央权利，做一个整合中央权利过程中的一个文本，至于中央权利整合，进一步整合以后，可能这个宪法就失去了他的十一五基础了。</p>\n<p>　　还有就是说五四年宪法，他限制了少数派的权利，刘少奇在宪法起草的报告当中明确的说，他说由于现在的各种的具体条件，我们在选举当中还必须依照法律在一定时期剥夺封建地主和官僚思想家的选举权和被选举权。可以用这样一句话，直接把这样一些少数人，也曾经是社会精英的这些人的选举权和被选举权，政府的权利就被剥夺掉了，排除了政治生活之外。</p>\n<p>　　这个也让我想起了民国初年选举的时候，当时采取选举的办法，他当时是现选制，他的现选，主要是基于学历，就是说一个人必须，我记得好像是小学毕业，才能拥有这个选举权。哪怕是说，他需要是一个有产者，这都比剥夺封建地主的官僚资产家强。54年宪法的一个小特点，用张幼仪的话是立足全语话，这是1949年中国法律的一个重要的特点，易改以往风格，看得出来，他还是求得公众的认同，尽管是一个很小的特点，也能反映他的这种心态。</p>\n<p>　　54年宪法有它的可取之处，一个就是它在起草的过程当中，我说的可取不限于接下来说的两条。一个是有一定的民主成份，毛泽东本人是不赞成有这一条的，但最终宪法里面还是写上了，有居住和迁徙的权利。另外一条就是罢工，毛泽东在56年的时候，曾经提出来，我们宪法当中没有罢工，我觉得应该有，这一条到了1975年宪法制订的时候，张春夏按照主席的建议，宪法修改增加了两条权利，人民有大字报的权利，再一个有罢工的权利。毛泽东本人的意见在小的方面，也不是全盘被采纳，也有些跟他出入的地方。</p>\n<p>　　还有就是说，很重要的一条是一个过渡的，确认了当时的一种状态，现在来看是很积极的，就是土地私有制。54年宪法规定是私有制，这都成为我们现在对土地权利进行讨论的一个很重要的一个反文本的一个基础。54年宪法颁布以后，中央最初也是开足了马力来宣传，有一篇留白的文章，写着一个报道，叫做举国欢呼的时刻，用了诗意般的语言写了对宪法的意思，三点钟，一阵掌声把六万人的心，像春天的花朵一样展开了，我们的毛主席站在了全国人民的岗位上。“亲爱的同志，你知道吗，在这庄严的时刻，我们的朋友在用希望的眼光看着我们，我们的敌人在用凝聚的眼光看着我们，我们决定一个重大的事情，六万人走向永远革命的道路，1949年毛主席庄严宣告，今天站立起来的中国人，得到了第一次丰收，在此基础上制订了宪法。我们6万人心理的深处表明一个决心，我们热爱宪法，我们要把宪法变成一个实际的行动，等等。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[10579,11829,19196]}