{"id":231660,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-富兰克林•福尔：足球与政治/","date":"2012-06-15T03:30:08Z","modified":"2012-06-15T03:30:08Z","title":"Co-China周刊 | 富兰克林•福尔：足球与政治","content":"<p><p><strong>“虽然军团心态有效地冲上顶峰， 社会民主意识是更整洁的比赛。社会民主赞美个人主义， 同时不断鼓励团结意识， 这是能够为球星发挥空间的配合默契的集体。 ”</strong></p>\n<p><span></span></p>\n<p>经过了17次世界杯后，我们现在来回答这个关键的问题：什么样的政府能够产生赢得胜利的足球队？</p>\n<p>曾经有各种各样的革命产生了诸如社会主义，民主，独裁专政。但是人类还没有开始能够赢得胜利的足球队的革命，这是美好生活的最重要因素之一，如果不是最重要因素。如果为了这个原因革命，我们希望建立什么样的政府呢？</p>\n<p>尽管政治理论在谈论平等和美德时滔滔不绝，却奇怪地回避了这个问题。但是经过了17次世界杯之后，现在有足够的实际数据，如果使用复杂的运算方法，就能够决定带来足球光荣的政治和经济条件了。</p>\n<p>首先，我们必须追溯历史。共产主义制度，虽然有古拉格和公开宣判，产生了伟大的运动员和坚强的球队。匈牙利球队50年代早期以来就一直是最棒的球队，虽然从来没有得过冠军。几十年后，1982年，波兰队在锦标赛上拿到第三名，和拥有保罗•罗西（Paolo Rossi）的意大利队踢平，战胜过拥有米切尔•普拉蒂尼（Michel Platini）的法国队。这些胜利都反映在总体的记录里。在世界杯上和非共产国家的比赛中，红色军团战胜资本主义敌人的次数更多：我的统计结果是：胜利46场，战平32场，失败40场。</p>\n<p>但不可回避的事实仍然是共产党国家从来没有赢得过世界杯。在观看了共产党人在锦标赛早期阶段的精彩表现后，你往往可以预测他们在四分之一决赛中被淘汰。虽然有很多原因解释为什么共产国家从来没有取得更好的成绩，但是首先是因为洛巴诺夫斯基因素。</p>\n<p>洛巴诺夫斯基（Valeri Lobanovsky）是70年代和80年代苏联和乌克兰伟大的教练，他相信科学可以提供比赛的真理。他常常派技术人员到比赛现场根据他们“动作”的次数—阻截，过人，射门等评价运动员的表现。这些评价常常有利于激烈的阻截而不是创造性的组织进攻。洛巴诺夫斯基的方法抓住了马克思主义教条渗透东欧盟国的心态深处的危害。这种死板可以产生杰出的跑步运动员或者体操运动员，但是不能产生需要发挥个性光辉和冒险精神的体育项目的冠军。</p>\n<p>另外是镰刀和斧头下糟糕的生活水平。比如，匈牙利不能阻止最好的运动员拉兹洛•库巴拉（Laszlo Kubala）和费伦茨•普斯卡什（Ferenc Puskas）在50年代叛逃到西班牙。</p>\n<p>如果上述数据让我们得出结论共产主义不能产生优秀的足球社会，法西斯主义则有更多的证据。法西斯政府能够巧妙地培养国家意识目标，甚至国家优越感。这个心态虽然对于担心个人权利的人看来并没有吸引力，却能够培养世界杯的完美气候。它不仅可以产生健康的自信心，而且产生对失败的强烈恐惧。谁愿意在这个激情四溢的时刻让自己的国人失望呢？或者更准确的说，谁愿意让国家领袖失望呢？他可能砍断你的一条腿，或者把你的祖母关进监狱？而且，法西斯政府赞同对健美和卫生的崇拜，让他们抽取大量的国家资源来支持体育项目。</p>\n<p>法西斯分子的比赛记录说明了一切。在30年代，墨索里尼领袖（Il Duce）的意大利队两次获得世界杯，德国队1934年获得第三名，就像巴西队1938年得到第三名一样。总的来说，在那个十年，法西斯写下了14-3-3的记录。</p>\n<p>但是法西斯自从轴心国失败后的表现就非常糟糕。支持法西斯的政权的佛朗哥（Francisco Franco）的西班牙队还是胡安•多明戈•庇隆（Juan Peron）的阿根廷对都是在世界杯历史上最伟大的球队，但是表现不好。安东尼奥•萨拉查（Antonio de Oliveira Salazar）的葡萄牙队在过去36年里只出现在锦标赛上一次。</p>\n<p>法西斯表现下降的原因是什么？30年代，法西斯国家是世界上的独立力量。他们是地球上最凶猛的政权，但是战争结束后，这个威风消失了。突然，这些国家的力量依赖于和美国结盟。一旦你成为美国的哈巴狗，就很难再有赢得胜利的坚强意志。</p>\n<p>这个发现有个重要的推论。没有哪个国家在推行种族清洗或者企图种族屠杀的情况下还能赢得世界杯。德国和南斯拉夫都在大屠杀的前夜衰落了。1938年，德国队没有赢得一场比赛的胜利，全盛时期的南斯拉夫队在1990年的四分之一决赛中失利。显然，对于犹太人和穆斯林血血腥的屠杀转移了更加紧迫的比赛任务的主要的精力。</p>\n<p>我们考察了管理经济的两个最无所不在的形式。第三个是好的，传统的军事强人政权。你不能在当今世界发现太多的东西，但是军事集团在世界杯上总是非常厉害的。巴西和阿根廷军团在70年代和80年代的比赛历史上取得过辉煌的胜利。军团表现好看来是有道理的。这是集体努力的结果，即使强人也是团体的一部分。一个好的球队在某种意义上就是一个军团。</p>\n<p>虽然军团有辉煌的历史，总共三次赢得世界杯，他们仍然不能声称是最成功的政府。这部分是稀释的问题。军团的说法也适用于落伍的国家如巴拉圭和萨尔瓦多。他们的成就最终不能和人类所知的最有效的政府相竞争。</p>\n<p>社会民主比军团得到的冠军更多，总共6次。即使最糟糕的社会民主党政府比利时和芬兰也比它们独裁的同类表现好。要理解这种成功，人们必须明白社会民主党经济的本质。社会民主党都扎根于工业化程度很高的社会里，这是巨大的好处。</p>\n<p>没有哪个国家能够在没有相当工业基础的情况下赢得世界杯。经济基础提供了大量城市无产阶级，这是运动员的后备军。工业经济也产生巨大的财富，可以资助国内球队打比赛提高球员的社会民主素质，因为他们要经常参加最高水平的日常比赛。虽然军团心态有效地冲上顶峰，社会民主意识是更整洁的比赛。社会民主赞美个人主义，同时不断鼓励团结意识，这是能够为球星发挥空间的配合默契的集体。</p>\n<p>前文假设的政治理论的新范式不仅能帮助指导革命，而且能帮助填写锦标赛预测的档次。我感到满意的是世界杯每次比赛的结果可以通过分析参赛者国家的政治经济条件来预测。虽然它不是一个无与伦比的体系，但是我还没有看到一个方法能够比它好的预测比赛结果的方式。</p>\n<p>译自：“Politics and the pitch” Franklin Foer</p>\n<p> </p>\n<p>（富兰克林·弗尔，美国政论杂志《新共和国》( NewRepublic)主编，著有《足球解读世界》。译者：吴万伟，武汉科技大学副教授。原文地址：<a rel=\"nofollow\" href=\"http://www.canada.com/components/print.aspx?id=00e55e55-44af-4a6c-9b9d-5f175b69c430\">http://www.canada.com/components/print.aspx?id=00e55e55-44af-4a6c-9b9d-5f175b69c430</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/kX8r32DtwUE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9932,19197]}