{"id":231662,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-陈宏：农村是经济稳增长的重要阵地/","date":"2012-06-15T03:30:45Z","modified":"2012-06-15T03:30:45Z","title":"共识网 | 陈宏：农村是经济稳增长的重要阵地","content":"<div>\n<p>　　农村市场潜力巨大而发育滞后，基础设施投入需求巨大，保增长的基础支撑在农业，扩内需的最大潜力在农村，保民生的重点难点在农民，广袤的农村对发展全局有着重要影响。</p>\n<p>　　中国是一个农业大国，保障经济稳增长必须扩大消费，扩大消费亿万农民的参与关系重大。据有关调查，中国农村消费者信心指数最高，达到119%，农村消费者信心水平已连续四个季度攀升。据国家统计局公布的数据显示，2012年5月，乡村消费品零售额2179亿元，增长14.3%，增幅高于城镇0.6个百分点。1-5月，乡村消费品零售额10859亿元，增长14.5%，与城镇持平。整个农村市场发展潜力巨大。</p>\n<p>　　我国已成为世界上第三大农产品贸易国，“十一五”农产品进出口贸易额突破1000亿美元，农产品加工业产值与农业总产值之比提高到1.7：1；乡镇企业增加值超过11万亿元，年均增长12.9%。“十二五”农产品加工业产值与农业总产值比将达到2.2：1，乡镇企业增加值年均增长10%。增加“三农”投入，不仅直接拉动相关产业发展，还有约40%转化为消费。据测算，国家投入农机购置补贴100亿元，可增加农机工业销售产值约635亿元；农民消费每人增加1000元，全国就能增加内需9000亿元。</p>\n<p>　　坚持把加强宏观调控作为重要手段，继续加大国家对农业农村的投入力度，财政支出重点向农业农村倾斜，加大国家财政支出和预算内固定资产投资向农业农村倾斜力度。特别是加大各级财政对农业科技的投入力度，确保农业科技投入增长速度高于财政经常性支出的增长速度。完善贸易调控和产业准入政策，防止农产品价格剧烈波动，促进农业和农村经济健康稳定发展。</p>\n<p>　　坚持把加快推进农业现代化作为主攻方向，在工业化、城镇化深入发展中，同步推进农业现代化，是“十二五”时期的一项重大任务。统筹推进工业化、城镇化、农业现代化，是扩大国内需求、转变发展方式、实现又好又快发展的战略选择。农村经济发展是个系统性的过程，我国的农村经济的发展整体缺乏规模经济效益。只有坚持不懈地加强农业农村基础建设，坚持科教兴农战略，坚持科教兴农战略，把农业科技摆在重要位置，促使农业科技成果转化，千方百计增加农民收入，才能有效扩大农村消费市场，贯彻落实好扩大内需的方针。</p>\n<p>　　按照统筹城乡发展要求，加快推进农村发展体制机制改革，促进城乡基础设施、公共服务、社会管理一体化，增强农业农村发展活力。稳步推进新农村建设，加大农村基础设施建设、农田水利建设投入，发展农村公共事业，实现经济平稳较快发展。加快推进项目建设，努力扩大固定资产投资，加快推进新型城镇化进程，加强新型农村社区建设，加大新农村电气化建设力度，促进农村农田水利建设。切实抓好家电下乡、建材下乡，扶持农村宽带基础设施建设。“十二五”期间，国家对农村公路建设投资将超过2000亿元。</p>\n<p>　　完善农村商品流通体系，积极扶持农业产业化发展，加快推进新农村市场体系建设，发展新型交易方式，建设城市与农村、产地与销地协调发展的农产品批发市场网络。落实国家对农产品批发市场、农贸市场的税收减免政策，鼓励城市大型商贸流通企业向农村市场延伸，提高万村千乡市场工程、新农村现代流通网络工程连锁经营和统一配送率。积极开拓农产品的营销渠道，搞活农产品流通，让特色农产品走进全国和国际大市场。</p>\n<p>　　农村金融的供求矛盾困扰农村经济发展，要推进农村金融改革创新，打造农村投融资平台，有效增加对农村的信贷投入。加大政策性金融对农业的支持力度，健全农村小微企业融资服务体系，加大对农业科技和农村基础设施等重点领域的信贷投放，引导更多金融资源流向农村地区，全面形成农村金融创新的长效机制，夯实农村金融基础，加大推动农村金融科学发展力度。</p>\n<p>　　扩内需、稳增长、调结构、促转型，关键在农业，潜力在农村。经济稳定增长的基础支撑在农业，转变发展方式的关健在农村，要把握经济发展规律，加大科技创新的投入，发展农业生产力，积极落实各项强农惠农富农政策，培育农村经济新的增长点，着力解决农村发展的问题，提升农村经济发展水平，努力为稳定经济增长发挥重要作用。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9935,19196]}