{"id":231664,"link":"https://chinadigitaltimes.net/chinese/2012/06/人民日報：絕對不能再搞四萬億/","date":"2012-06-15T03:45:22Z","modified":"2012-06-15T03:45:22Z","title":"人民日報：絕對不能再搞四萬億","content":"<p>據人民日報報道，今年以來，我國經濟下行壓力進一步加大。1—5月，中國出口同比增長8.7%，低於全年增長10%的目標;固定資產投資增速為20.1%，較前4個月繼續回落;房地產市場交易量儘管有所上升，但房屋開工量、土地交易市場仍然比較低迷;股票市場近期也出現大幅下挫。一系列現象都說明我國經濟前景不容樂觀。為此，中國國際經濟交流中心於6月14日在京召開研討會，邀請多位業內權威專家就「如何實現穩增長」進行了深入探討。</p>\n<p>●宏觀政策微調已開始見效，絕對不能再搞「四萬億」，要防止進一步追加和疊加政策的過度反應</p>\n<p>●目前消費基本穩定，沒有必要大幅調整政策來刺激消費，否則可能打亂居民的消費節奏，透支未來的增長潛力</p>\n<p>●只有放水養魚，稅收才有更光明的前途。越是經濟不景氣的時候，政府越要冷靜，要處理好稅收和稅源之間的關係</p>\n<p>政策微調開始見效，決不能再搞「四萬億」</p>\n<p>目前世界經濟總體上處在復甦之中，但進程緩慢。「許多人都認為我國經濟增速下滑出人意料。我並不這樣看，我覺得這完全在意料之中。」全國人大財經委員會副主任賀鏗說，世界上許多國家都認識到必須重視實體經濟危機，要減少進口、增加出口，要用自己的產品代替原來向發展中國家進口的產品，這對中國經濟有重要影響。再者，居民消費問題也不可能在短期內得到解決，只有扭轉了收入分配結構，人們的消費能力才能有較大幅度的提升，而這需要時間。</p>\n<p>「面對眼下的情況，千萬不能著急。理論界普遍提出絕對不能再搞『四萬億』投資，大家的認識空前統一，這非常好。」賀鏗說，今後必須著力擴大消費需求，促進經濟自主增長;要堅決實行結構性減稅，向企業讓利;要引導和監督銀行，更好地服務實體經濟;更要轉變經濟發展方式，不要總考慮GDP增長，要真正把民生問題作為重中之重。</p>\n<p>中國國際經濟交流中心副秘書長曹文煉則表示，5月份數據表明，國家採取的宏觀微調政策已經開始見效，出口、房地產都明顯回升，特別是近期關於擴大投資、加快建設項目審批、支持民營經濟和小微企業等政策密集出台，經濟在二季度末很有可能企穩回升。</p>\n<p>「當前這些微調政策足夠了，我認為不宜實行像2008年那樣的貨幣財政大擴張政策，要防止進一步追加和疊加政策的過度反應。」曹文煉說，要認識到本輪經濟下滑除了外需放緩之外，更重要的是國內宏觀調控預期的結果。當然，當前中國經濟面臨一些風險，也要高度關注。</p>\n<p>刺激消費不能急功近利，房地產調控不能放鬆</p>\n<p>「十二五」規劃提出了一個很明確的政策導向，即在收入分配方面要提高兩個比重：一是提高居民收入在國民收入分配中的比重;二是提高勞動者報酬在初次分配中的比重。國家信息中心首席經濟師範劍平認為，「十二五」開局以來，收入分配政策改革開始取得一些積極成效，居民收入和GDP的關係正朝積極的方向變化。</p>\n<p>例如，以往每當GDP增長速度加快時，城鄉居民收入的加快幅度低於GDP的增幅，但當GDP增長速度下滑時，城鄉居民收入的實際增幅有時候反而會大於GDP增速。但現在這一情況得以改變。例如，今年一季度GDP增長速度只有8.1%，比去年全年9.2%的增長速度減緩了1.1個百分點，但城鎮居民人均可支配收入實際增速是9.8%，比去年全年的8.4%提高了1.4個百分點;一季度農民人均現金收入增長12.7%，比去年全年的11.4%提高了1.3個百分點。今年消費市場的最大特點是名義增速在下降，但實際增速基本保持穩定，而且略有加快。</p>\n<p>國民經濟結構戰略性調整的一個重要內容就是可持續地擴大居民消費。范劍平說，擴大消費不能急功近利，而應該志在長遠。目前從短期形勢來看，消費還是基本保持穩定，沒有必要大幅度調整短期需求管理政策來刺激消費需求。如果像上次一樣刺激房地產、刺激汽車，乃至刺激家電和旅遊，可能會打亂居民的消費節奏，透支未來的增長潛力，負作用很大。</p>\n<p>經濟增速下滑背景下，有一些聲音希望放鬆對房地產市場的調控。賀鏗認為，這主要是一部分依賴土地財政的地方政府和房地產商的想法。「如果滿足這個慾望，讓房地產出現反彈，中國經濟就會出現大的動搖。」賀鏗說，今後必須堅持調控不動搖，嚴防反彈;擠出空置房，滿足剛需;盡快出台房產稅，引導合理消費。范劍平則建議，在穩增長的過程中一定要加大對中低價位、中小戶型、普通商品房的支持力度。</p>\n<p>一定要為民間投資創造良好的政策環境</p>\n<p>據中國國際經濟交流中心副秘書長陳永傑的分析，今年1—5月，我國整體投資增速約為20%，民間投資增速則超過了26%。在20%的投資增量中，80%是民間投資。目前，民間投資佔整個投資的比重已超過60%。</p>\n<p>「今年穩定投資增速最大的貢獻者是民間投資，這是今年投資領域出現的一大特點。」陳永傑說，今後國家要採取針對性的措施，積極引導民間投資進入相對短缺的行業。當前，教育和服務的投資增長比較慢，而這些領域恰恰是民間資本比重小，又是我們比較短缺的。基礎工業包括能源工業，也是相對比較短缺的，民間資本比例很小的。解決短缺經濟一個最主要的措施，就是允許民間資本比較自由的投資。</p>\n<p>中國國際經濟交流中心常務副理事長鄭新立認為，一定要為民間投資增長創造良好的政策環境。要鼓勵民間投資能夠進入到過去那些壟斷性行業，公共設施、基礎設施、戰略性新興產業、金融領域以及軍工領域等等。現在很多領域還有很多「玻璃門」，希望能夠把這些「玻璃門」打碎，對民營投資和國營投資一視同仁，在稅收政策、用地政策、信貸政策、項目審批等方面享受同樣的政策。</p>\n<p>范劍平提醒，當前要警惕一種傾向，即一些地方政府稅收收入減少了，就拚命打非稅收項目的主意，甚至對稅收征管的力度有些不正常地加大了。「現在企業處於困難之中，如果政府僅僅因為自己收入不夠而加大對企業的稅收，恐怕對整個經濟不利。」范劍平說，只有放水養魚，把稅源搞好了，讓企業有好的經營成績，政府稅收才有更光明的前途。越是經濟不景氣的時候，政府越要冷靜，要處理好政府稅收和稅源之間的關係。</p>\n<p>香港  文匯報</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6056136073419912667?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,20534],"tags":[18629,19194,19195,18695]}