{"id":231654,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-许贻波：一国两区是一国两制构/","date":"2012-06-15T02:00:47Z","modified":"2012-06-15T02:00:47Z","title":"共识网 | 许贻波：“一国两区”是“一国两制”构思的必要延伸","content":"<div>\n<p>　　最近，台湾总统马英九继就职演说后再次表示，两岸关系的宪法定位就是“一个中华民国，两个地区”，双方互动应当建立在“互不承认主权，互不否认治权”的基础之上。</p>\n<p>　　早些时候，国民党主席吴伯雄在北京也公开提出“一个中国，两个地区”，当时胡锦涛答复，两岸虽然还没有统一，但中国领土和主权没有分裂，大陆和台湾同属一个中国的事实没有改变，确认这一事实，符合两岸现行规定，应该是双方都可以做到的。</p>\n<p>　　台北当局此时推出“一国两区”，着意以宪法位阶来强调和固化对“一中各表”的不同解读，但也说明随着两岸关系的发展，多年来维系双方互信的“九二共识”，多少已经无法适应形势需要；仅仅出于口头表述的这一共识，经常只是作为紧箍咒，来防范两岸逾越红线，擦枪走火，或者作为试剂，来测验台北的反独意向。</p>\n<p>　<strong>　两部宪法支撑一个中国架构</strong></p>\n<p>　　实际上，支撑目前台海“一国”格局的，是两岸现有的两部宪法。根据大陆的中华人民共和国宪法，中国领土包括台湾地区；依据台湾的中华民国宪法，中国疆域还涵盖大陆和外蒙古。中国的主权因此属于包括中国大陆和台湾在内的所有中国人。鉴于两岸分治，无论北京还是台北，都无法完整地行使中国主权。</p>\n<p>　　事实上，中国的主权属于两岸共有。台北认为其宪法定位就是“一个中华民国，两个地区”，实际上承认目前台北无法代表全中国，因为中国领土还包括大陆；同时，对岸也无法代表全中国，因为中国领土还包括台湾。双方只能“互不承认主权”，的确是两岸的政治现状。</p>\n<p>　　无论大陆宪法，还是台湾宪法，都明白体现了两岸中国人对“一个中国”原则的强烈认同。即便民进党执政时期，也无法公然改宪或废宪。“中华民国宪法”的存在，是挡在台独分裂势力前面的一堵铜墙铁壁，无法逾越。几十年来，两岸因此能够和平相处，共创繁荣。</p>\n<p>　　大凡存在，必有其道理。随着国共内战硝烟弥散，多少恩怨已随风而逝。谋求实现国家统一，固然需得夙思夜寐；“王业不偏安”，但在双方交流已经走上正轨，两岸还需从正面和积极的角度，来看待“一国两宪”的历史现象；“汉贼不两立”的心态，并不符合当前中华民族的整体利益。</p>\n<p>　　历史上，秦统一中国后，曾经多次出现几个政权并存时期，魏蜀吴三国鼎立、十六国、南北朝、五代十国等。几个政权并存的局面，既是在维持分裂状态下地区间的政治均衡，也是在为重新统一，而且往往是更大规模的统一蓄积能量，创造条件；更多的族群和土地，因此被纳入新的中国版图。</p>\n<p>　　拨开“毋忘在莒，反攻大陆”的历史迷雾，我们仍然可以找到对海峡另一边中华民国的客观描述：现在行政中心位于台北的中华民国，是成立于1911年，曾经统治而且代表中国的政权在国共内战后政体的实际延续。1949年播迁后，其辖治范围仅及中国部分领土，即台、澎、金、马，因此仅代表，也仍然代表宝岛2300万中国军民。</p>\n<p>　　1949年以来两岸隔海分治，或许是上苍在百忙之中留给中国人的一道试炼，有其善意。六十多年来，台湾因此能够恪守市场经济体制，保存中华文化传统，完成民主宪政建设。大陆改革开放后，台商得以携带资金、技术、管理和资讯，协助对岸同胞实现经济腾飞。</p>\n<p>　　两岸正处于统一前的弥合阶段，双边经贸规模迅速扩大。然而，和平统一是一个渐进和累积的漫长进程，需要有效地整合双方的政府资源，尤其进入政治与军事议题的谈判与协调阶段，两岸将无可避免地需要相互承认对方行政部门的资格与功能；目前经过授权的民间机构只能处理一般的事务性议题。</p>\n<p><strong>　　“一国两区”还需必要的约束条件</strong></p>\n<p>　　实际上，抗战期间中国就存在两个地区，即国民党管辖的国统区和共产党管辖的若干边区；“一国两区”也可说早已是具有中国特色的国家政治。马英九说，在中国历史上，合久必分，分久必合，如今却是首次使用和平解决争端，这是中华民族，炎黄子孙的创举。</p>\n<p>　　应当看到，台北的“一国两区”，是“一中”架构下存在两部宪法和两个政府。这一构想固然如实地反映了客观存在，但在目前台北秉持“不独，不统，不武”的无为政策，尤其台独分裂势力还有很大活动能量和空间的情形下，简单和贸然地把政治现实法理化，也可能导致将两岸分治固态化，甚至形成“两个中国”。</p>\n<p>　　“一国两区”是否可行，从而成为现实，首先需要必要条件，那就是两岸经过长期的全面交流，已经达致高度的政治互信，能够打破历史遗留的框架。其次需要充分条件，那就是双方对实现国家统一，都承担明确和具体的法律责任和义务，并为此制定出中长期的规划，步骤和措施。</p>\n<p>　　如果加以上述条件，“一国两区”和“两个中国”无论在理论上，还是实践中，都有着本质的区别。“一国两区”是在“一个中国”的框架下，对两岸现有政治格局给予客观表述，并为迈向中国最终统一形成过渡性安排。它所起的历史作用不是导致国家永久分裂，而是通过构筑平台，来落实从而加快统一进程。</p>\n<p>　　从历史进程来看，“一个中国”只是一个框架，处于持续不断地演变和进化，可以是进行式，也可以是未来式，在此期间，其内涵正在，也完全应该进行相应的调整和改变。两岸关系经年累月，错综复杂，本无完美的理论可言。从这层意义上说，台北推出“一国两区”，对两岸关系不乏有着积极和正面的作用和意义。</p>\n<p>　　从理论上说，“一国两区”和“一国两制”构思并无矛盾之处。“一国两制”侧重从体制层面来说明两岸在“一国”之下能够和平共处，“一国两区”则着重从法制层面来规划双方在”一国“之下如何实际运作。从这个意义上说，“一国两区”是“一国两制”构思的必要延伸和务实发展，它体现了承前启后，继往开来的时代特色。</p>\n<p>　　“一国两制”的实质，就是在实现中国统一的进程中，本着求同存异的精神，来谋求中华民族利益的最大化。“求同”即迈向统一，“存异”即允许差异，包括政治及经济制度，行政组织及运作方式的不同。“桃李不言，下自成蹊”，邓小平当年提出“一国两制”，其实已经为今天的“一国两区”埋下了伏笔。作为伟大的政治家，邓小平的确有着非凡的智慧和前瞻的视野。</p>\n<p>　　随着双方经济体制差异的减小，以地区来区分两岸的确有其合理之处。然而，囿于岛内政治生态，台北的“一国两区”仅限于对政治现实的静态描述，从而缺乏动态规划。北京对于把两岸现状法理化的构想，因此只能犹豫再三，惟恐一步走错，今后跟着步步错。国台办对此采取冷处理，至今没有正面回应，大概就是出于这层顾虑。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[12719,16910,9098,9781]}