{"id":231746,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-知风：给道德救赎一个并不高尚的平/","date":"2012-06-15T09:01:08Z","modified":"2012-06-15T09:01:08Z","title":"共识网 | 知风：给道德救赎一个“并不高尚”的平台","content":"<div>\n<p>　　2012年6月14日，央视《新闻1+1》播出了《“良心哥”：坚决不做“老油条”！》在节目中，主持人白岩松介绍道：“卖这个油条人的名字叫刘洪安，食品安全的安，在本周他参加了国家级的食品安全的大的论坛，在他的前后是十来位部长级的官员的演讲，他唯一一个不要说部长了，连科长、股长都不是的平头百姓，却抢了这些部长的戏，而且让部长们被抢的还觉得非常高兴，来走近他。”</p>\n<p>　　显然，连见多识广的央视主持人白岩松都对“良心哥”露出了敬佩之情。而这位“抢了部长的戏”的“良心哥”，对此却不以为然。不但认为“其实我没有那么高尚”，而且因“盈利也比原来多了四分之一”，觉得“做好事有利可图”。</p>\n<p>　　首先，“其实我没有那么高尚”，并非“良心哥”的谦虚。“良心哥”的得名，是因为他经营的油条做到了“安全用油，杜绝复炸”。这种有良心的买卖，既不需要很崇高的职业道德支持，也“没有什么技术含量”，只是基于一种“己所不欲，勿施于人”的良心使然。如此定义，会不会“矮化”了“良心哥”这位“平民英雄”？其实不然。在此要感谢“良心哥”说出了“其实我没有那么高尚”，就如“托举哥”说的“这只是举手之劳”一样，一下子让这种“英雄行为”变得因平凡而人人可为。这就给当前社会急需的道德救赎提供了一个“并不高尚”的平台。</p>\n<p>　　虽然当今社会太需要这样的“平民英雄”了，但是，对这种“学英雄，做英雄”的号召，不能让其落入以往塑造“高大全”形象的窠臼。当前出现的“平民英雄”或“最美”人物，都是相对于一种失去道德底线的社会缺德，并非超出社会应有的公序良俗的高尚表现。其中需要的是道德救赎之下的良心回归，而不需要作超越基本社会道德伦理的拔高。其中的道理很简单，高尚是一种品格，是一种精神上的纯洁，高尚，是简单的，也是深奥的。初中语文课文《鞠躬尽瘁》是这样描写主人公的：“是多么高尚的人啊！他心里装着全体人民，唯独没有他自己。”这样的境界，或曰高尚，对一般人来说是难以达到的。因此，“良心哥”的“其实我没有那么高尚”，让道德救赎成为人人可以获取的良心回归路径，对此不必要过分究其原因，反复试问“说明啥？”更不需要总结出“谁谁教育培养”的结果。一旦把某种基本道德的回归渲染成“英雄”，必然因其出类拔萃而显得曲高和寡。而道德救赎是要求全社会道德底线的回归，而不是产生一两个“心里装着全体人民，唯独没有他自己”的高尚的人。</p>\n<p>　　其次，“良心哥”的“做好事有利可图”，让“平民英雄”拥有推广的“市场”。在他们的习惯认识中，受到表彰的先进人物都是毫不利己专门利人的，甚至是牺牲自己保护他人的。这种“大公无私”，在现实社会中已经无法作为普遍要求。那么，受到社会热捧的“良心哥”，既“没有那么高尚”的思想境界，又“做好事有利可图”，无疑降低了道德回归的门槛和成本，成了人人可以学，也学得起的楷模。而对道德的救赎，就是将本该具备的但已经丢失了的基本道德赎回来，并不需要太高尚的思想境界。因此，只有给道德救赎一个“并不高尚”的平台，才能让更多的人走上道德回归之路。把一种日趋式微的基本社会公德，从“大公无私”的高调降低到“己所不欲，勿施于人”的良心层面，做到利己不损人、谋财不害命，至少在食品市场上不会再有太大的公害。</p>\n<p>　　相关新闻链接：<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.qq.com/a/20120615/000034.htm\">http://news.qq.com/a/20120615/000034.htm</a><br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}