{"id":231736,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-一天吃五顿饭：真实的谎言/","date":"2012-06-15T08:30:55Z","modified":"2012-06-15T08:30:55Z","title":"共识网 | “一天吃五顿饭”：“真实”的谎言","content":"<div>\n<p>　　最近，《人民日报》的女记者们撰写的一篇有关朝鲜观后感的文章称道：“……平壤五日，我们走厂矿、看学校、观市容……所到之处，近一二十年朝鲜在各方面所取得的成就尽收眼底。而身为女性，我们对朝鲜妇女、儿童的状况更加关注，对平壤产院、万景台少年宫和苍光幼儿园的访问都给我们留下了深刻的印象。……孩子们每天在这里吃五顿饭，有专业营养师负责调配营养。”</p>\n<p>　　一天吃五顿饭！“一天吃三顿饭”的问题还不能算彻底解决好了的我们，尚且要忧虑孩子们都快变成小胖子了；“一天吃五顿饭”的那里，孩子们岂不要肥胖地满地打滚了？</p>\n<p>　　我并不怀疑女记者们是在凭空捏造，甚至我可以相信：她们是亲眼看着那个不但人民共和、而且民主主义的国家的幸福儿童，在一天里把五顿饭吃下去的！</p>\n<p>　　然而，这样的报道就能算是真实的了吗？</p>\n<p>　　否。假如这能算是真实的，那么，五十多年前《人民日报》的亩产十万斤的报道，也同样是真实的。因为，即使是那样的报道，也并未“凭空捏造”，也是“亲眼目睹”的，甚至还有照片为证哩！</p>\n<p>　　女记者们的访朝观感使人联想到：司马南先生也有一篇访朝观感。尽管司马南先生以支朝反美而闻名，但是在他的访问观感中，毫不隐瞒和回避在访问过程中受到东道主的限制和强制的事实经过。——就凭这一点，我们也应该对司马南先生表示敬意。他证实了那些对这个国家素无好感的人士同样的指责。</p>\n<p>　　那么，同样访问朝鲜的女记者们，她们的访问又是如何被组织的呢？她们有没有受到过限制和强制呢？她们有没有自己的访问要求呢？（假如没有，那不成了任人玩弄的木偶记者了吗？）假如有自己的要求，又是得到了何种回音呢？……</p>\n<p>　　这些，我们在访朝观感里都没有看到。难道这些都和访问是否真实无关的吗？不。新闻的自由度如何，在很大的程度上决定了新闻的真实性如何。</p>\n<p>　　我们看到：她们访问了平壤产院、万景台少年宫和苍光幼儿园。这些地方，就如同中国的北京产院和韶山少年宫，光彩夺目、尽善尽美得很，但是毫无代表性可言。就如产生五十多年前的亩产十万斤的报道的那块田地，是领导供记者“采访”专门布置好的，早已堆积满了农作物。不过，也就仅此一块而已。不管记者知不知内情，必须按照主旋律做“报道”。如此“新闻报道”，我们已经领教了好几十年，甚至还正在领教，很可能还将继续领教，所以一点也不陌生。不过，几十年历史已经证明了：它只是一种“真实”的谎言罢了。这种“真实”的谎言所追求的根本不是新闻的真实性，而是如何为某种模式——譬如列斯毛（现在还要加“金”了吧）模式唱好赞歌。“新闻报道”充满了限制和强制，就是这种模式的“特色”和惯例。谁想打破这样的“特色”和惯例，就会遭到新闻发言人“不要把法律当挡箭牌”之类的迎头痛击。</p>\n<p>　　其实，即使那里“一天吃五顿饭”是真的，那又有什么可值得炫耀的呢？那个国家四处乞讨，几乎全靠外来援助的粮食来过活，“一天吃五顿饭”又有什么光荣呢？看了这样的报道，人们几乎要怀疑：女记者们是不是存心要拆那个国家的台脚呀？这不，他们那里的孩子们已经“一天吃五顿饭”，而孩子们“一天吃三顿饭”的问题还不能算彻底解决好了的我们，却还要援助他们。这究竟谁该不好意思？是他们，还是我们？</p>\n<p>　　尽管女记者们也同我们一样、甚至应该比我们更加深刻地领教过：历史上“真实”的谎言曾经带来了如何巨大而又深重的灾难；尽管女记者们想必感受到过那个国家对访问的限制和强制；尽管她们想必不会不洞察出这种低级把戏中必然存在的漏洞和马脚。但是，在这种状况下，她们还是要把这个“真实”的谎言进行到底。这个现象，提供给了我们一个重要的信息：</p>\n<p>　　我们这里撒“真实”的谎言的习惯还根深蒂固得很；而想要制止和结束它、实现新闻的真实，看来还非常遥远和艰难。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9587,16910,16022,19196]}