{"id":231781,"link":"https://chinadigitaltimes.net/chinese/2012/06/维权网-成都中院无法无天，幸清贤上诉近一年才/","date":"2012-06-15T09:45:53Z","modified":"2012-06-15T09:45:53Z","title":"维权网 | 成都中院无法无天，幸清贤上诉近一年才获立案（图）","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员张明理报道)幸清贤与中铁二局新运公司的劳动争议案，于2011年7月29日递交上诉状，2012年6月14日，才拿到成都中院的受理通知书。（详见本网相关报道：成都金牛区法院三年写出一个枉法判决（图）<a rel=\"nofollow\" target=\"_blank\" href=\"http://wqw2010.blogspot.com/2011/07/blog-post_3748.html\">http://wqw2010.blogspot.com/2011/07/blog-post_3748.html</a>）。</p>\n<p>据幸清贤介绍:收到判决书后，他立即写了上诉状在上诉期内向金牛法院递交，但金牛法院故意推诿，无人接收，试图拖过幸清贤的上诉期，（详见本网相关报道：幸清贤：成都金牛法院不依法立案（图）http://wqw2010.blogspot.com/2011/08/blog-post_7428.html）被幸清贤识破后，立即直接向成都市中院递交，由于中院拒不出具接受诉状的书面材料，幸清贤只好摄像作为证据，直到9月7日,才获中院立案庭电话通知,缴纳上述受理费。</p>\n<p>交了诉讼费后，中院要幸清贤将收费回执送给金牛法院，金牛法院收到后也不出具任何收据，之后一直拒绝将案卷移交给中院，幸清贤多次去中院立案庭追问，都以金牛法院没有移交案卷为由不给答复。</p>\n<p>无奈，幸清贤只好向金牛法院院长公开电话和成都中院院长公开电话进行投诉，经过多次投诉后，金牛法院终于在2012年3月份电话通知幸清贤，案卷已经于2月28日，移交给了中院，让幸清贤去中院询问。</p>\n<p>幸清贤再次到中院立案庭询问，立案庭通知幸清贤案件已经交给了承办法官**，并给了法官的联系电话。</p>\n<p>幸清贤立即给承办法官打电话，但一直无人接听，直到5月28日,终于拨通了**法官的电话,**法官告知由于联系不到幸清贤，（此时确实幸清贤的联系电话已经更换，但联系地址并未更换）已经公告送达。但又告诉幸清贤，由于现在已经联系到幸清贤，开庭时间可能更改，让幸清贤等书记员的电话通知。</p>\n<p>5月31日，幸清贤一直试图拨打电话与法官联系，但一直没有人接听，幸清贤来到中院希望能见到法官，但被阻挡在法院大厅之外，幸清贤两次拨打院长公开电话希望他们能帮忙联系法官，但他们却只做“记录”不予联系，由于从上诉以来幸清贤一直未拿到任何的书面通知，（包括受理通知和立案通知等），也未在法院网上查到公告时间，只好通过特快专递给法官邮寄一份变更地址和电话的通知。</p>\n<p>6月12日，幸清贤接到书记员的电话，通知于14日到法院去参加调查，幸清贤赶到，此时才拿到一份综合的“受理上诉、应诉、告知合议庭成员、诉讼权利、义务及举证通知书”。</p>\n<p>同时听取了幸清贤的上诉理由和对方律师的口头辩解。并进行了简单的调解。</p>\n<p>由于对方律师口气坚硬，幸清贤拒绝调解要求法院依法判决。</p>\n<p><strong>附幸清贤上诉书</strong></p>\n<p>民 事 上 诉 状</p>\n<p>上诉人：幸清贤，男，汉族，1966年6月4日出生，无业，住贵州省贵阳市南明区富源南路201号2栋7单元12号。</p>\n<p>电话:18602891550</p>\n<p>被上诉人：中铁二局集团新运工程有限公司<br />地址：四川省成都市营门口花照</p>\n<p>被上诉人：中铁二局股份有限公司<br />地址：四川省成都市高新区九兴大道高发大厦B幢一层156号。</p>\n<p>上诉人因不服成都市金牛区人民法院(2008)金牛民初字第2327号民事判决,特提起上诉。</p>\n<p>上诉请求：</p>\n<p>1、 撤销(2008)金牛民初字第2327号民事判决，依法支持上诉人的全部上诉请求。（因一审时原告在慈溪的加班工资案正在审理中，因此诉讼金额原告是依照胜诉后计算的，现去掉加班工资一块，重新计算，见计算表格）</p>\n<p>2、 一、二审诉讼费由两被上诉人承担。</p>\n<p>事实理由：</p>\n<p>一、 原审法院程序严重违法，2008年6月立案的案件，没有任何合法理由，拖延至今，三年才出如此荒唐的判决，难以保证这中间是否有猫腻。</p>\n<p>二、 一审判决认定事实不清，适用法律错误。具体如下：</p>\n<p>1、 原审法院认为上诉人提出的要求确认上诉人与被上诉人新运公司签订的劳动合同已于2006年12月1日解除的理由不成立，不符合事实和法律规定；</p>\n<p>原告提出与被告人解除合同的理由是：该公司不依法支付工资（包括加班工资 注：加班工资案本人已经败诉，正在申诉，因此应当减去这部分），不依法按时足额缴纳社保，扣发工资等理由。</p>\n<p>根据原审法院查明的事实，上诉人2006年8月8日“进入人力资源中心”。12月19日我才领到8至11月的工资675元，属于拖欠工资。</p>\n<p>并且，举证期限内上诉人还提交了“2006.10.18《邮政汇款取款通知单》；”该通知单足以证明被上诉人明明知道上诉人的委托代收地址，而没有按时支付上诉人的工资，属于拖欠工资。</p>\n<p>同时，2006.10.18《邮政汇款取款通知单》还证明：上诉人进入中心后，一个月的工资收入就应该是510，而上诉人在12月19日领到的三个月工资才670元，是被克扣了工资。如果是扣除了社保金后的金额，那么10月份就可以不扣了吗？</p>\n<p>再有，举证期限内，上诉人还向法院提交了“关于对幸清贤社保补缴不足部分的清算协议”和“幸清贤社保缴费情况说明”这两份证据足以证 明2005~2006年新运公司没有足额给幸清贤缴纳社保。属于没有依法足额为劳动者缴纳社保。</p>\n<p>另外，幸清贤主张2006年6月份工资800元，新运公司没有支付，新运公司也没有提交证据证明支付了这个月的工资，慈溪法院并未对此事实作出认定，因此，用人单位应该举证证明这一事实，如果不能举证应当承担不利后果。这也属于克扣工资。</p>\n<p>原审判决自己也认为:关于被上诉人以35天为一个工资支付周期确有不妥。那么，这个不妥是什么性质？上诉人认为这就是拖欠工资。</p>\n<p>由于以上被上诉人违法的原因才导致：上诉人12月1日通知了单位解除劳动合同，因此：符合劳动法第32条：劳动者可以随时通知用人单位解除劳动合同，和劳动合同法第38条劳动者可以解除劳动合同之规定。</p>\n<p>上诉人以以上三条理由依据劳动法和劳动合同法解除劳动合同，劳动者不需提前三十天书面通知用人单位，法院应当支持。</p>\n<p>2、 原审法院认为慈溪法院生效判决已经处理了的克扣工资问题，上诉人是同一事实再次主张法院不予支持，不符合法律规定；慈溪法院慈溪法院的生效判决处理的是：2004年7月至2006年7月拖欠的加班工资，和以物业管理费名义克扣的工资的问题，对于上诉人后来追加的诉求，生效判决是说：“原告在本院立案后追加的诉讼请求是独立的诉讼请求，在本案中不宜处理，如原告要主张权利，则应当按规定的程序另行处理。因此，生效判决并未对克扣工资部分进行处理，原审法院无理剥夺了上诉人的诉权。上诉人这里起诉的是在职期间单位拖欠，和克扣工资的问题，法院应当审理。一审法院判非所诉。</p>\n<p>3、 原审法院认为上诉人主张支付经济补偿金和赔偿金不符合法律规定的条件，是建立在支持了被上诉人以连续旷工为由对上诉人进行除名的处理上，因此不符合法律规定。</p>\n<p>如上所述，上诉人已于2006年12月1日向被上诉人邮寄了“解除合同通知书”并且解除的理由都有足够的事实证明，在此前提下，被上诉人恶意以上诉人旷工超过15天为由下的除名决定不能成立。因此，上诉人主张支付经济补偿金和赔偿金符合法律规定。法院应当支持。</p>\n<p>4、 本案中上诉人通知单位解除劳动后，用人单位又恶意的下除名通知，因此导致上诉人的社保，医保，都无法正常续交，当然应当由单位负责。法院应当就此作出判决。</p>\n<p>5、 办理户口虽然是公安机关的职责，但是上诉人原是成都人，是因为历史原因（计划经济时期，户口随单位迁移而转移）由单位将户口转移到贵阳去的，既然是他们给我转出去，现在又是因为他们的违法行为导致我解除劳动合同，当然应该由他们给我转回来，该由公安机关办理也应当是新运公司去着手办理。如果，他们不负责把户口给我转回来那我自己是没有能力转回来的。法院应当对此作出判决。</p>\n<p>6、 “除名通知”是新运公司收到我通知解除劳动合同后，恶意下发的，如果用除名通知做解除劳动合同的证明，被上诉人就不能依法得到失业保险，和其他相关待遇，因此，法院应当作出判决。</p>\n<p>7、 被上诉人将中铁二局股份有限公司列为被告，是因为拖欠工资和克扣工资都与中铁二局股份公司有关，因此，符合法律的规定。</p>\n<p>综上所述，请求二审法院查清事实，依法支持上诉人的上诉请求。</p>\n<p>此致</p>\n<p>成都市中级人民法院</p>\n<p>上诉人：幸清贤<br />2011年7月29日星期五</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-HpF08EsJzSo/T9r25CqJYOI/AAAAAAAAIgk/DNxClU8-Ios/s1600/P1020856.JPG\"><img border=\"0\" height=\"320\" src=\"http://2.bp.blogspot.com/-HpF08EsJzSo/T9r25CqJYOI/AAAAAAAAIgk/DNxClU8-Ios/s320/P1020856.JPG\" width=\"240\" /></a></div>\n<p></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-AyjNPgqq1sQ/T9r3nLzwGBI/AAAAAAAAIgs/HKJXmR5FIyM/s1600/P1020857.JPG\"><img border=\"0\" height=\"240\" src=\"http://4.bp.blogspot.com/-AyjNPgqq1sQ/T9r3nLzwGBI/AAAAAAAAIgs/HKJXmR5FIyM/s320/P1020857.JPG\" width=\"320\" /></a></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-3700630847913565949?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/a298746fP1020856.JPG-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}