{"id":231732,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-张鸣：非制度化的权力半径/","date":"2012-06-15T08:15:46Z","modified":"2012-06-15T08:15:46Z","title":"共识网 | 张鸣：非制度化的权力半径","content":"<div>\n<p><strong>　　有这样的专制独裁权力，就一定有这样的非制度化的权力半径，也就一定会对政治造成负面的影响。从这个意义上说，古代的中国，不曾完成现代的制度转型，就永远都是人治。</strong></p>\n<p>　　说起李莲英，都知道他是西太后最得宠的太监。批评西太后的人，往往拿李莲英说事，说她宠信太监，祸乱朝廷。中国历史上，最后的太监干政的罪名，一般都会落到李莲英头上。甲午战败之后，御史上书，也咬住这一点不放，把个李莲英骂得狗血淋头。连两江总督刘坤一见太后，都直言不讳，指出这一点。但是西太后却一直感到很冤，连声说，她不是汉太后，没有宠信过宦官，李莲英从来就没有对政事插过一句嘴，凭什么说人家干政？</p>\n<p>　　要说也对，的确，你还真的找不到任何的蛛丝马迹，说李莲英对任何一件政务发表过意见。况且此人为人也相当低调，宫里的宫女和太监，都挺喜欢他，虽说有太后的宠信，但为人处世，能让人则让人，能帮人则帮人。有宫女评价他说，很像一种梨子，长得不好看。但吃起来很甜。这种梨，人见人喜。甲午前老佛爷派他陪醇亲王到天津校阅海军，外面的臣子们，听说他来了，都想借机拍拍马屁，可他一个外臣不见，躲在屋子里面，任凭人家怎么劝都不出来。自己亲自给王爷洗脚，满副精神伺候着。后来戊戌政变之后，西太后跟光绪帝闹翻，他也不像外人传的那样，作威作福，给皇帝气受，而是尽量做些补救工作，让皇帝能过得去。</p>\n<p>　　所以，有这样的李莲英在，说自己宠信太监，祸乱了朝政，西太后怎么也不会服气。可是，一个不争的事实是，当时朝野上下，几乎像点样的大臣，都会竞相拍李莲英的马屁，连王公贵族，都跟他称兄道弟。而且，李莲英作为一个太监，也的确聚敛了大笔的财富，富埒王侯。一个既不弄权，又为人低调的人，怎么可能有这样的际遇呢？官场交际，自古以来不讲厚道两个字。所以，这里，应该有别的道理。</p>\n<p>　　其实，就算李莲英人品非常之好，低调不弄权，但只要他人在西太后身边，而且还能得到太后的宠信，对于下面的人而言，他就非常有用，具有非同寻常的价值。道理很简单，当年的西太后，是中国的最高统治者，一言九鼎，喜怒哀乐，都可能福人祸人，扬之则可以上天，抑之则可以入地。古语道，伴君如伴虎，萧墙之内，君威不可测，君主喜怒无从知晓，对某人，某事的看法，更是无从知道。如果能结交一个太后身边的人，最低限度，也可以打探一下太后对某些事情的真实看法，以后朝堂对答，至少称旨的概率要高些。称旨的时候多了，好处自然多多。朝堂之上，无论皇帝还是太后，很少能暴露自己真实想法的，但是回到宫里，安歇休息之时，未免放松，就算很有城府，也会在不经意间，流露出某种情绪，对某人，某事的真实看法。竞相结交李莲英的人，要的，就是这种“情报”。</p>\n<p>　　当然，李莲英的作用和他在权力圈的价值，还远不止于此。说他不干政，不就政事发言，那是西太后的一种印象。以情理推论，正式的发言也许是没有的，但非正式的影响，却很难说没有。有的时候，似乎很不经意地一句话，就可能影响某个事情，影响某个人的仕途甚至性命。张荫桓是李鸿章手下很得力的洋务干将，虽然不是科举出身，但为人精明能干，在仕途上一直都很顺利，长期主持总理衙门。可是，在戊戌政变之后，他却是西太后指名要杀的人，跟老佛爷最恨的谭嗣同等四小军机，一个待遇。只是因为英国公使的干预，才保了一条命，发配新疆。说实在的，在百日维新期间，说张荫桓倾向变法不假，但当时倾向变法的人多了，他也没有干过什么出格的事，说过出格的话，或者跟康梁有过特别的关系。西太后却似乎恨他入骨，非去之而后快。戊戌时没有杀了，到了庚子闹义和团，西太后跟所有的外国人都闹翻了，第一件事就是传谕新疆，把张荫桓给杀了，最终，倒霉的张荫桓，还是没能逃脱老佛爷的毒手。</p>\n<p>　　这事，据张荫桓自己讲，应该是李莲英作的怪。当年他出使英国，回来的时候，给两宫太后各备了一份礼物，超大个的宝石两颗。一为祖母绿，一为红霞帔，绿的值钱，送给揽权的西太后，红的差点，送给好好先生东太后。但是，当年外臣送礼，都得经过李莲英的手。一般明白事儿的，都得另备一份稍差一点的礼品，送给李莲英。可是张荫桓不知怎么，却忘记了这个关键的一环，什么也没给李大总管准备。当然，李莲英很守规矩，礼物还是照样送到了西太后手上，西太后也挺高兴，拿着大个的祖母绿把玩不已。可是这个时候，李莲英来了一句：“难为他如此分别的如此明白，难道咱们这边儿，就不配用红的吗？”这一句话，说得西太后脸色大变，心中大怒。原来，虽然清廷未必这样讲究，但民间嫡庶的衣饰，以红绿相区别，嫡妻配红，小老婆则配绿。西太后出身嫔妃，跟东太后相比，差了一截，按民间的说法，就是小老婆，她一生都对此耿耿于怀。张荫桓把绿的宝石送西太后，原本是拍她的马屁，但经李莲英这么一挑拨，他的马屁活生生拍在了马腿上。从此，对张荫桓的恨，就埋在了心里。还算西太后胸有城府，当时没有发作，但找到机会，就会报复的。如果此事属实，那么张荫桓的性命，实际上是丢在了李莲英的嘴上。</p>\n<p>　　有权者，尤其是具有独裁权力的人，他们的身边人都得罪不起。很多时候，不用他们公开发难，只需在适当的时候，吹吹风，你就吃不了兜着走。应该说，在独裁性的权力周围，存在着一个非制度性的权力半径，这个半径内的所有人，都理论上拥有着影响权力的资格。有的时候，出于某种原因，有权者有意把自己的权力渡让给了某些人，比如明朝皇帝身边的秉笔太监，原本就是伺候皇帝笔墨的小太监，在太监里面，品级都不高。但是，由于皇帝自己懒得批奏折，就让秉笔太监代笔。一来二去，太监成了站着的皇帝，享有朱批权，可以力压群臣，自己也就变成了太监的首领，国家实际上的元首。</p>\n<p>　　有传说光绪七年翰林大考，文廷式得了第一名，就是走了珍妃的门路，或者说，是珍妃利用皇帝对自己的宠爱，替自己的老师撑了一回口袋（文廷式曾授书光绪珍、瑾二妃）。传说当时光绪曾经给了考官一个条子，明确告诉他们，文廷式要列一等。因为这个，珍妃后来还受到了西太后的责罚。</p>\n<p>　　更多的情况下，处在权力半径外面的人由于信息不对称，见到里面来的人，只要其妄作威福，多半会乖乖听话，不信也得信——为了自保，只能宁信其有不信其无。好些貌似有来头的人，出来招摇，就是利用了这一点。有的被揭穿了，但没被揭穿的，实际上更多。政务，就是这样被影响和左右了。</p>\n<p>　　自古以来，中国历史上的三大祸患，宦官、女主和外戚专权，虽然历代皇帝都力图避免，都避免不了。明朝开国皇帝朱元璋，为了避免宦官专权，还特意在宫里立了一个铁牌，但最终，恰是明朝宦官专权最厉害。古来帝王或者太后的权力行使，都在黑箱中运行，都是专制的独裁形式。只要有这样权力存在，这样的权力半径，就一定存在。有这样的专制独裁权力，就一定有这样的非制度化的权力半径，也就一定会对政治造成负面的影响。从这个意义上说，古代的中国，不曾完成现代的制度转型，就永远都是人治。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[8872,19196]}