{"id":231895,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-王晓夏：神舟飞船遭遇太空战尴尬/","date":"2012-06-15T18:16:20Z","modified":"2012-06-15T18:16:20Z","title":"共识网 | 王晓夏：神舟飞船遭遇太空战尴尬","content":"<div>\n<p> 　　6月中旬，神舟九号飞船将搭载3名航天员发射升空，被外界关注的不仅仅是中国首位女宇航员将搭载飞船进入太空，更多的是中国首次实现载人空间对接。</p>\n<p>　　上世纪80年代末期，中国启动了载人航天工程。1992年，决策层提出了“三步走”战略。此次神九升空，将标志着中国载人航天发展基本完成其“三步走”目标中第二步的关键节点。</p>\n<p>　　其“三步走”中的第一步，发射载人飞船，将航天员安全地送入轨道，安全返回地面。自1999年成功发射神舟一号无人飞船起，到后来2003年神舟五号单人飞船、2005年神舟六号双人飞船的成功发射，标志着第一步顺利完成。</p>\n<p>　　第二步，完成出舱活动、交会对接试验和发射长期自主飞行、短期有人照料的空间实验室，尽早建成中国完整配套的空间站工程大系统，解决一定规范的空间应用问题。</p>\n<p>　　2007年神舟七号多人飞船发射成功，并完成出舱太空行走，为建立太空站奠定了部分基础。随后2011年9月，天宫一号目标飞行器发射成功，并预留在预定轨道，3个月后，神舟八号无人飞船升空并成功和天宫一号完成自动对接，之后分离并返回地面。</p>\n<p>　　如今神舟九号载人航天飞船再次升空，将与天宫一号目标飞行器进行首次载人空间交会对接，这意味着中国将彻底完成和验证对接空间技术，并为实现长期有人驻守的太空实验室提供关键性的技术保障。而未来，在第三步中，中国将建造20吨级长期有人驻守、短期自主飞行的太空站。</p>\n<p>　　在空间技术领域，军用技术和民用技术之间只隔了一层“窗户纸”。神舟飞船项目的巨大成功，或许不会惊吓到美国，但隐藏在此背后中国的太空雄心，无疑将引起美国的深深忧虑。而这种忧虑远非中国装备瓦良格航母或是歼-20战斗机研发取得重大进展，甚至提前装备带给美国的忧虑所能比拟的。</p>\n<p><strong>　　美国的“太空命脉”</strong></p>\n<p>　　“中国的航天项目，包括一些民用项目，提升了中国摧毁或瘫痪潜在对手空间设备的能力；同时，也促进了中国常规军事能力的发展。”在2012年度的《美国全球安全利益威胁评估报告》中，如此明确指出道。</p>\n<p>　　中国在外太空活动能力的增强，在美国人看来无疑是对其安全利益甚至经济利益的最大挑战，而原因就在于美国早已将绝对的军事优势构建在太空之中，而且也隐含着美国的经济安全。</p>\n<p>　　太空对于美国目前所拥有的军事优势是至关重要的，甚至可以将美国的太空力量比作其军事力量的“神经和骨骼”，而陆、海、空三军充其量只能是肌肉，尽管这些兵种同样拥有很强的生存能力和战斗力。</p>\n<p>　　太空所肩负的通讯、导航、侦测、早期预警等职责，让美国获得了其他国家不可比拟的不对称优势，使得美军能够运用以前不可能的全新作战方式。正是得益在太空中的获益，导致美国越来越依赖太空，而且到了深入骨髓的程度。以下一组数据或许是最好的说明。</p>\n<p>　　在上世纪90年代初的第一次海湾战争中，多国部队参战人数多达60万人，拥有的卫星通信容量仅为80兆比特/秒；几年后在科索沃战争中，北约参战人数为10万人，拥有的卫星通信容量已达到160兆比特/秒；进入新千年后的阿富汗战争中，参战人数仅为1万人，但拥有的卫星通信容量已高达500兆比特/秒，是第一次海湾战争时的6倍多；而第二次海湾战争，甚至是其30多倍。</p>\n<p>　　这一组数据仅仅证明了太空在美国军事通信领域的重要地位，事实上在导航、侦测、早期预警等领域，美国同样越来越依赖于太空。</p>\n<p>　　以导航为例，在第二次海湾战争中，美军有68%的弹药采用了卫星制导，而在第一次海湾战争期间，卫星制导弹药比例仅为10%，如今美国甚至早已明令禁止采购非制导武器弹药。在太空侦测领域，美国卫星为战争提供实时的情报、侦察和监视信息，使美军能够有效地实施精确打击的能力越来越强。</p>\n<p>　　在海湾战争中，美军70%的战略战术情报是由侦察卫星提供的，而在阿富汗战争中，卫星甚至开始对塔利班和“基地”组织的高层人员进行了密切监视。到了第二次海湾战争，美国卫星的侦察作用更加突出，因为在严重的沙尘暴条件下，仍能不间断地对伊军动向进行监视，确保作战行动的持续性。</p>\n<p>　　在太空早期预警领域，目前美国所倚重的国家导弹防御系统（NMD），其24颗整天围绕地球不断旋转的低轨道预警卫星和6颗高轨道卫星，早已将太空的早期预警能力纳入整个系统的重中之重。</p>\n<p>　　太空不仅讲述着美国军事力量的过去，同样代表着未来。事实上，正是基于太空诸多重要功能，使得太空成为未来美国“网络中心战”的关键环节所在。“太空现在是重心。我们必须不让太空成为软肋。我们将来的对手知道我们拥有太空优势，而且我认为他们正在发展阻止我们运用太空的能力。我们知道没有空中优势什么都做不了。太空同样如此，太空优势也是我们必须追求的目标。”</p>\n<p>　　前美国空军太空司令部司令洛德曾这样直接断言道，同时在他看来中国将设法对付，也许是阻止美国的非对称优势，中国将成为美国在太空领域有实力的竞争者。</p>\n<p>　　许多美国专家也认为，不仅美国军事，就连美国经济，乃至全球经济也开始过度地依赖轨道空间。他们认为，事实上美国已经成为一个民众生活方式与空间卫星提供的各种功能密不可分的卫星大国。</p>\n<p>　　神舟系列飞船出于和平的目的，但却强烈地刺激着美国人脆弱的“太空神经”。</p>\n<p>　　事实上，在美国人看来中国的太空意图并不像神舟飞船那般“清纯”，隐藏在其间的“反卫星能力”已经让美国人无法安坐。</p>\n<p><strong>　　来自中国的太空战威胁？</strong></p>\n<p>　　早在2007年9月，神舟七号载人飞船航天员在完成出舱任务并自主飞行第31圈后，从轨道舱的顶部向太空释放了一颗代号为BX-1的伴飞小卫星，尽管被用于和平的目的，但却展示出实际意义上的反卫星军事能力，而这被美国认定为中国已经掌握了利用共轨式卫星秘密侦查甚至攻击他国卫星的技术。</p>\n<p>　　当时让美国媒体特别关注的是，BX-1伴飞小卫星曾经在距离国际空间站仅有25公里的地方飞驰而过，在其看来这一动作非常接近对卫星发动的模拟攻击。</p>\n<p>　　事实上，这在其看来并不是中国反卫星能力的全部。</p>\n<p>　　早在2000年，美国国防部发表的年度《中国军力报告》中，首度宣称中国正在研发直接上升式反卫星导弹，并称这仅是中国为削弱美军在外太空的主导权所着力打造的一系列作战能力中的小部分。</p>\n<p>　　随后，在媒体有迹可循的报道中，从2004年开始，中国先后进行了3次相关试验，最终在2007年1月11日进行的第四次试验中取得成功，击落一枚已经报废的风云 -1号（FY-1）气象卫星。尽管中国称其为和平目的的“空间拦截器”，但却实际具备打击近地轨道卫星的军事能力。</p>\n<p>　　这一成功试验，极大地刺激了美国的神经。</p>\n<p>　　如果说这次成功的试验证明了中国已经掌握了直接上升式反卫星武器，在美国看来，中国还可能为其安装了电磁脉冲弹头（核弹头或非核弹头）。因为，在其看来，中国已经通过这一技术，研制成功可打击美军航空母舰的反舰电磁脉冲导弹。</p>\n<p>　　传统的反卫星武器有四种：除直接上升式反卫星武器外，还有共轨式、电磁干扰式和定向能式。神舟七号和击落气象卫星的试验让美国确信中国已经掌握了前三种反卫星技术，唯独中国定向能式反卫星武器却是“雾里看花”。</p>\n<p>　　2006年8月到10月间，美国媒体引述美国军方人士的消息称，途经中国上空的美国侦察卫星遭到数次来自地面高能雷达的照射，一枚侦察卫星甚至瘫痪。当时很多分析人士指出，这是中国利用低能激光测量美国卫星的运行轨道，为其反卫星武器提供目标瞄准服务，或者是中国通过定期向空中发射激光以显示其具备足以目眩或致盲美国侦察卫星的能力。</p>\n<p>　　尽管猜测繁多，但都无法确定是否是中国定向能式武器所为。</p>\n<p>　　相比中国反卫星作战的能力，中国对太空军事化的态度上也让美国感到困惑和不安。</p>\n<p>　　尽管早在2009年，中国外交部发言人马朝旭曾绝决表示：“中方一贯主张和平利用外太空，反对太空武器化和太空军备竞赛。中方从来没有，今后也不会参加任何形式的太空军备竞赛。中方这一立场没有改变。”</p>\n<p>　　然而，在中国军方出版的有关空间作战方面的著作中，某些太空作战理论已经被中国军方广泛认可。</p>\n<p>　　“从世界新军事变革的趋势来看，军事力量竞争正在向空天领域拓展，从航空领域伸展到近太空乃至深空。这种‘转移’是大势所趋，这种‘拓展’是历史必然，这种发展不可逆转。”空军司令员许其亮在空军建军50周年之际曾这样公开说道。</p>\n<p>　　尽管在道义上，中国在太空领域的军事努力，拥有完全的合理性，并且在某种程度上完全可以归咎于美国在太空率先挑起的军事扩张，但言行不一的差距和不够统一的“对外话语口径”却成为两国现实交往中的困惑。在双方互不信任的背景下，无论中国神舟飞船升空出于多么真切的和平目的，最终换来的只能是进一步刺激美国的太空军事化意愿，并使得本已炙热的太空竞赛进一步升级。</p>\n<p><strong>　　太空军事竞赛不可逆转</strong></p>\n<p>　　事实上，即便中国不选择提升自己的太空能力，基于自身利益的考虑，美国也将继续扩大自己在太空领域的优势。</p>\n<p>　　基于第一次海湾战争中太空力量对战局的影响，美国已经选择了不断扩大其太空力量的道路，为此美国关注的焦点问题是降低其卫星易遭攻击的可能性，并探索替代方式以改变对卫星的依赖。</p>\n<p>　　而对于刚刚从冷战阴影中走出的绝大部分其他航天大国，则都希望采取多种外交和法律措施，包括寻求签署禁止反卫星和太空武器的条约，以及自愿采取措施提高透明度和强化相互信任。</p>\n<p>　　在利益选择的巨大差距中，美国有意阻挠世界范围内建立新的多边太空机制的进展，其中最为明显的就是上世纪90年代中期，美国阻止了日内瓦联合国载军会议就禁止太空武器条约举行的谈判。</p>\n<p>　　进入新千年后，随着小布什的上台，布什政府坚持反对限制与太空武器相关的任何谈判，认为其他国家将在签署条约的同时秘密建立太空武器库，而这种违反条约的行为不易被察觉。（事实上，情况并非如此。）</p>\n<p>　　在小布什的积极倡导下，在2000年7月，美国便制定了《太空控制》构想，计划2009年开始部署天基监视卫星，筹建太空攻击队，设计配备新型传感器的卫星预警系统，发展天基、陆基激光干扰器。</p>\n<p>　　此后的2002年，布什将美国航天司令部并入战略司令部。这两个司令部的合并对美国未来作战思想将产生深远的影响，太空战由此成为美军未来作战的重点。</p>\n<p>　　美国在太空领域的积极努力，其目的无非有三。</p>\n<p>　　第一，是继续发展太空侦察、预警设施，提高空间环境的透明度。因为，美国当前主要依靠望远镜和雷达等地基传感器形成的侦察监视网，来监视空间物体，这套系统存在许多缺陷。</p>\n<p>　　第二，是提高卫星的防护能力，增强抵御反卫星武器攻击的能力。目前，美军对部分重要卫星已经采取了防护措施，如“军事星”通信卫星已进行了装甲加固，具备抗电磁脉冲和其它反卫星武器攻击的能力。对于新发射的卫星，美军将根据其重要性和受攻击的脆弱性，对其或是采取加固装甲，或是采取一些自卫措施。</p>\n<p>　　第三，则是发展进攻性手段，毁坏敌人的卫星系统。为此，美军除了发展传统的反卫星武器系统外，还计划发展四种卫星进攻性手段：对敌通信卫星攻击系统（CCS）、对敌侦察监视卫星攻击系统（CSRS）、导航卫星攻击系统、护航型攻击卫星。</p>\n<p>　　此外，美国正在将“全球打击能力”融入到空间作战领域，将新型无人机、空天飞行器等新旧打击手段整合到反空间作战中去。</p>\n<p>　　尽管美国希望扩大太空优势，但由此却带来了新的“老问题”——国际反应、技术挑战、高昂成本，将让美国偏离最初的目的。</p>\n<p>　　首先，太空军备竞赛可能导致全面失衡的问题，更为严重的问题是会出现核大国之间力量均衡被打破的态势。早期预警和间谍卫星在降低各国对核突袭的恐惧心理方面一直发挥着关键作用。然而，如果反卫星武器使这些“太空之眼”失去警戒能力，所导致的不确定性和相互不信任感将很快形成灾难性后果。</p>\n<p>　　事实上，中国之所以积极发展反卫星能力，也仅仅是为了保证自身有限核威慑力量的有效。因为，在美国强大的空间作战能力之下，中国携带核弹头的弹道导弹能否穿透美国的导弹防御系统都是个问号，而在这个问号下，中国丧失的是对美国有限的战略威慑力。</p>\n<p>　　在中国于2007年进行反卫星武器试验后，俄总统普京曾拒绝批评中国采取的行动，反而谴责了美国。他宣称，美国大力部署导弹防御系统的努力以及积极推进太空军事化的计划，促使中国采取这种行动，俄罗斯自身作为主要航天大国，已将卫星融入整个国家安全结构体系，它也将在受到外界压力的情况下介入太空军备竞赛。</p>\n<p>　　面对布什时代太空军事化的冲击波，各主要航空大国也都增加了自己在太空领域的武备砝码，在各方反应下，美国原本扩大太空优势的目的，最终可能只收获到相对削弱的太空优势和更加高昂的成本。</p>\n<p>　　因为在技术上，无论太空武器如何先进，在太空都是十分脆弱的，除了面对敌对方的干扰和打击，最要命的问题之一是面对太空残骸的扩散。由于这些物体的轨道速度较高，因此即便是体积极小的太空垃圾也会对所有类型的太空飞行器构成威胁。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[11741,19196,12167]}