{"id":231850,"link":"https://chinadigitaltimes.net/chinese/2012/06/富士康成都基地一员工跳楼自杀/","date":"2012-06-15T14:45:44Z","modified":"2012-06-15T14:45:44Z","title":"富士康成都基地一员工跳楼自杀","content":"<p>富士康成都基地一员工跳楼自杀</p>\n<h2>富士康成都基地一员工跳楼自杀</h2>\n<div>\n<p>富士康公司6月14日发表的声明说，目前，当地警方对这位员工的死亡原因展开调查。</p>\n<p>路透社14日的有关报道说，这是富士康开始改善工人工作条件协议后发生的首例员工自杀事件。</p>\n<p>富士康在声明中说，这位姓谢的员工23岁，上月才加入富士康公司。</p>\n<p>在2010年和2011年期间，富士康在中国大陆的制造基地曾接连发生了十几起员工跳楼自杀事件，不但引起客户企业的关注，还引发了劳工权益组织对富士康工厂的工作条件和员工薪水问题的调查。</p>\n<p>前不久， 苹果电脑公司和富士康达成一项关于改善其iPhone和iPad生产线的120万名员工的工作条件的合作协议。</p>\n<p>富士康在协议中承诺，将减少工人加班工作时间、提高安全状况、改善住宿和其他生活设施条件等。 </p>\n<p>海外网络杂志《中国事务》的主编伍凡就中国全国总工会在为中国工人权益方面扮演了什么样的角色这个问题认为：“总工会根本就不介入，总工会不是工人的组织，是共产党监视工人的组织。工人也不希望他们来，来了也不起作用，他们也代表不了工人，它能替工人争权利吗？它是维护共产党的利益，维护政府的利益，而不是维护工人的利益。中国的工人为了自己的权益而和厂方资方谈判逐渐逐渐地高涨，现在工人维护自己权益的意识逐渐逐渐地高涨，这是一个趋向。”</p>\n<p>今年二月中旬，富士康曾宣布，将其员工薪水上调16% &#8211; 25%。</p>\n<p>前世界银行住中国办事处主任、劳工问题专家皮特-波特利尔就此表示，他对最近发生的富士康员工自杀事件不知详情，但过去发生富士康员工自杀事件导致中国政府比较注重劳工问题。而且在中国如今劳动力日趋短缺的状况下，公司企业不得不提高工人的劳工报酬。</p>\n<p>“我对这件事还不知晓，但这可能说明富士康又在犯错误。据我所了解，中国劳动力市场目前总的来说对公司企业的雇员有利，因为有以下两个原因：一是中国的劳动力正在老化，这样年轻力壮的中青年劳力正在变得短缺，迫使公司企业近年来提升了雇员的薪水；另一个原因是中国政府从2008年以来开始允许劳工与资方集体讨价，这使工人有可能组织起来要求提高工资，但是中国政府仍不允许工人自由组织工会，因为它怕工人们会变成强大的政治力量。”</p>\n<p>富士康的工厂基地近来仍事件不断。去年六月，在富士康的成都基地发生的一次爆炸事件中，有三名工人死亡；今年4月底，中国湖北武汉富士康厂区数百名工人因不满加班及工资低举行抗议示威和罢工，有工人爬上楼顶威胁要跳楼抗议。</p>\n<p>参加示威的工人都表示，他们由深圳和山东烟台转移到当地工作之后，工时变长乐、工资减少了，他们多次向厂方反映都没有结果。</p>\n<p>6月初，富士康成都制造基地又发生一起骚乱事件：因个别员工在餐馆与老板发生争执，导致100多名富士康员工情绪失控，引发骚乱。 </p>\n<p>旅美中国经济学者郑竹园就此表示，中国目前需要改变以廉价劳工为基础的出口型经济，而转向以发展较高科技行业和服务业为基础的经济体。</p>\n<p>“应该加工资，过去是太低了。如果工人的工资提高，他的购买力就提高，薪水太低的话，他就没有办法购买东西，要提高内销的能力，这个现在是必然的趋势。因为现在外销很困难，像欧洲本来是中国最大的市场，可是现在它都要破产了，没有能力购买你的东西。所以一定要加工资。过去是靠出口来提高GDP，这个恐怕以后很难，要靠内销。”</p>\n<p>总部在台湾的富士康公司在中国大陆大约雇佣了120万名工人，它是苹果、索尼、诺基亚和戴尔等国际大型跨国电子公司的主要产品供应商。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,10466],"tags":[9112,14981]}