{"id":231808,"link":"https://chinadigitaltimes.net/chinese/2012/06/云之-艰难的文明曙光/","date":"2012-06-15T13:45:31Z","modified":"2012-06-15T13:45:31Z","title":"云之 | 艰难的文明曙光","content":"<p><p><span><br />\n北京政法大学给大学生开办的西方文明系列讲座，由丛日云教授主持，演讲人荟集京城名校的名师。讲座文集《西方文明讲演录》已于去年三月由北京大学出版社出版。我很幸运地获得一本，高兴的同时也感到悲哀，本人幸运在八十年代“千军万马过独木桥”时入读大学，本科及研究生分别修读工科和法科，其间却从未受过此等文明启迪。当然，虽然那时没有系统的启蒙，也有个别老师偶尔的引导和个人散漫的阅读，或许是由于缺乏人生阅历和悟性，当时不曾打开过那扇门。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span><br />\n我为今天政法大的学生高兴，也为自己蒙昧蹉跎的岁月悲哀。我网购几册给同龄朋友，希望与他们分享如此美好的收获，不知他们是否如我一样的心情？</span></p>\n<p><span><br />\n该讲座内容包括政治、法律、科学、技术、哲学、宗教、经济及文学艺术等，几乎涵盖西方文明的各个方面。坦率而言，虽然这十几年来我通过阅读思考而自我启蒙，但感觉宁肯多花时间少读几本西方经典原著，也好过读多几本中国人写的书；也由于自己阅读少见识浅，这些名师超过一半我第一次听说，甚至包括两位分别讲述公法文明和私法文明的教授。这并未妨碍他们引起我巨大的共鸣。虽然他们似乎在网络上并不是太活跃，可能也不如贺卫方、张鸣、崔卫平几位教授般广为关心社会生活的网友所知，但他们却同样真实、悲悯，而且广博深邃，他们不仅读懂了西方，也深知中西方差异之所在。这实在是相见恨晚的收获。</span></p>\n<p><span><br />\n这两天再次翻阅讲演集，感觉无论讲述政治法律文明、科学技术文明还是经济文明、西方文学的教授们，他们似乎不约而同地围绕了一个主题，这就是，中国和西方的差异究竟在哪里？其实这也是中国与现代文明的差距。现代文明来自西方，这恐怕是无可争议的事实。</span></p>\n<p><span><br />\n既然是演讲，本身已经是经过名师压缩的内容，本人根本无力总结。在这里想说的只是我的一点感想。</span></p>\n<p><span><br />\n我算是从小就比较喜欢阅读的人，但甚至在十几年前，除了为了工作，阅读多半是驱除寂寞打发光阴的手段。我的阅读真正和人生以及现实生活发生关系，却是网上阅读特别是接触西方经典之后。我突然发现了一种新的不同以往的思维方式，发现原来人生并没有模板，同时也发现原来我一直那么努力地在否定自我。可以说这是我真正阅读的开始。真正的阅读，就好像在幽深黑暗的隧道中，开始看到隧道口的一点光亮，这个光亮越来越大，越来越亮，头脑越来越敞亮。对我来说，真正的阅读和思考，最大的收获就是，我对于令自己烦恼的每件事都能够进行梳理、发现原因，于是再没有什么事什么人那么容易伤害到自己。</span></p>\n<p><span><br />\n或许有人会说，明白有什么用？你改变不了现实，还不是更痛苦？话可不能这么说，明白和不明白，正如智慧和蒙昧，还是有很大的区别，这是“知”“不知”的问题，现实如何却是“是”“不是”的问题，你根本就不知道，也不可能知道是不是，改变就更加遥遥无期。</span></p>\n<p><span><br />\n个人的启蒙过程和一个异质文明的国度之现代化进程或许有点相似之处。</span></p>\n<p><span><br />\n西方文明，或者说现代文明，发源于古希腊，而这个文明的进程并非如中华文明那样一脉相承。西方文明类似接力棒，一个接替一个地向前发展，有人总结西方法律历史，认为美国是唯一有五千年文明的国度，虽然美国立国才两百多年。说起来，现在的新中国也才六十几年，但中华文明不是接力棒，而是一棒到底，接力的只是不同的王朝。</span></p>\n<p><span><br />\n西方文明，对于晚清末年的中国人来说，完全是陌生的，就如同在黑暗的隧道中看不见光亮（即使有人认为中华文明本身还如日中天光芒万丈）。现代化的进程由西学东进开始，中国人开始看到西方文明在远方的隧道口发出的光亮。为了避免被认为贬抑中华文明，我声明，正如一天有白昼有黑夜，白和黑不过是各自截然不同的特点。从接触到了解到进而深刻理解西方文明，这是一个过程。在我看来，这本演讲录的讲者就像将隧道口的光引进隧道的人们，当然他们前面还有严复、胡适等前辈学人。</span></p>\n<p><span><br />\n演讲公法文明的王人博教授有个说法，中国宪政研究者像西方宪政研究者那样研究宪政一点用也没有，美国宪政主义者无法理解中国宪政主义者的痛苦，正如意大利球迷不理解中国球迷的痛苦。他以为，将西方宪政制度照搬到中国，必定会面目全非。我以为，从晚清到四九，其实中国人一直试图这么做，事实证明确实是面目全非。王教授认为，原因在于中国人没有“宪德”。</span></p>\n<p><span><br />\n所谓宪德，王教授认为是政治道德，即宪政的伦理和道德。我试着来概括一下，宪政的伦理道德就是，一、个人是生而自由的，拥有天赋权利；二、国家是人性缺陷的产物，因为人性有缺陷，因此需要让渡部分权利给国家行使权力；三、既然国家是人性恶的产物，国家也是不可靠的，为了防止国家滥权而侵犯个人的自由和权利，公权力必须被看管。</span></p>\n<p><span><br />\n中国不仅没有这个宪德，而且，中国的政治伦理与此完全相反。观察中国的立法以及行政管理，处处可见“法家”的影子。秦晖教授认为，人类历史上从来没有一种“性恶论”比法家的“性恶论”更极端。法家假定，百姓的人性是很恶的，因此一定不能有自由，必须被管制。随便举个例子，外国当事人委托中国律师在中国办理法律事务的授权委托文件必须经过当事人所在国公证并由中国驻该国使领馆认证。这一要求的假定是，中国律师会编个假公司或者冒名办理法律事务，而且，连国外的公证机构也不可信。那么谁可信呢？中国使领馆，即官家机构，经过中国官方认证的文件才可信。显然，这一政治伦理有双重标准，人不可信，国家才可信。这和宪政的伦理道德正好相反。</span></p>\n<p><span><br />\n前面说到我在接触西方文明时的变化，首先我发现我一直有着多么错误的负疚感，原来我所有的人性缺陷都是正常的，所有人都会有，虽然程度不同；接着我发现，原来我一直在努力地自我否定，我一直要求自己努力学习、努力工作、不浪费任何时间，但是我就是不允许自己做喜欢的事情，而强制自己做“应当”做的“有用”的事。我曾经在网上做过一个心理测试，测试结果的开始是一番美言，但结论是“你想唱歌，你就不让自己唱，你想跳舞，你就不让自己跳<span lang=\"EN-US\">…”</span>总之，我就是不允许自己跟随心愿。于是我明白了，我所有的天赋才能都无从发挥，因为我根本不认同我自己。我不得不承认，我是长期被中国伦理道德所压迫的人，以至于患上了严重的斯德哥尔摩综合症，自己主动地代替伦理道德压迫我自己，用我姥姥的话说，“被谁管着也不如自己管自己管用”。理性自制对于人类是必要的，但自我捆绑乃至自虐却是完全不同的另一回事。</span></p>\n<p><span><br />\n今天我的同事向我抱怨最反感有些客户，特别是有些国有企业，他们认定的事实，那就算是板上钉钉了，无论你事先给他们任何保存证据的建议，他们都不愿花钱去做。曾经也有同行如此传经：对于客户不要太客气，先狠狠地把他们打晕，然后再慢慢地把他们救活，他们就会死心塌地地跟着你。听明白没？这就是利用中国人的政治伦理，只要你取得类似国家的强势地位，你就可以获得信任，甚至你也可以自信爆棚，占据道德制高点，而斯德哥尔摩综合症是国人普遍罹患的顽症，虽然表现方式不同。</span></p>\n<p><span><br />\n中华文明几千年的伦理道德，对于中华文明而言自有其存在的价值，然而，我们不得不承认，这是与来自西方的现代文明格格不入甚至背道而驰的。刚才妈妈在电话里对我说，真是一家不知一家事，受过高等教育的子女怎么可以对父母如此粗鲁无礼？我对妈妈说，其实修养和学历并没有关系。中国教育是国家本位的，这就助长优势地位的人自我中心。子女小的时候，力量不够，父母年轻力壮，子女往往要看父母的脸色，子女长大了，父母衰老了，反过来，子女就给父母脸色看。如果像西方那样，父母和子女酌情往来甚至可以老死不相往来，也许许多中国人不得不自杀。我们喜欢亲密无间的好处，就不得不承受其坏处。</span></p>\n<p><span><br />\n类似讲演录中的讲者们，他们就像传递文明之光的人，他们将两种文明的差异理解透彻并且进行传播，在“知道”了的情况下，我们才可以选择“是”还是“不是”，才有可能去达成共识。</span></p>\n<p><span><br />\n我冒昧地总结一下，中国要真正接受并进入现代文明，独立人格的建立是第一位的。建立独立人格，很重要的，就是要尽可能给彼此以空间，也许我的道德标准高些，但这不必成为其他人的道德标准，其他人可以选择低些的道德标准，但前提是不能侵犯我以及其他相对方的空间，因此我也无权占在道德制高点上。也许我的道德标准会因此下降，但我可能会开心很多，这更有利于个人和社会的福祉。人不是神，要认清人性的本质，自己活得像个人样，也允许别人活得像个人样。不要要求自己如神明，更不能要求别人如神明，就好像尽管不能排除韩寒有写作团队的可能，你也不能要求他必须自证没有这个可能，否则就认为他羞辱了他所获得的名声。说到底，你没有必要拿他当神，你更无权因为他可能有人性缺陷就判他有罪，难道你就是无罪之人吗？</span></p>\n<p><span><br />\n拥有独立人格的人，才能懂得珍爱自由。否则，就如以前的我，甘愿放弃自由，成为功名的奴仆。好在我是个善良的人，还不会为了功名去故意损害和伤害其他人，也就是践踏他人的自由。</span></p>\n<p><span><br />\n珍爱自由的人，必然会遵守规则，因为他们知道这是自己和他人的自由之保障。无法无天的人，都是不懂得珍爱自由的人，因为他们都不认同自我，要么妄想自己是神，要么自认低贱，不仅践踏他人，也践踏了自己的尊严。</span></p>\n<p><span><br />\n为何美国富豪大多热衷慈善？如果你发挥天赋才能、做自己喜欢的事业而赚取了巨大的财富，是否比你每天看官员的脸色、哄他们开心、甚至通过行贿或者将自己辛苦所得与拥有权势的人对分而赚取财富而更愿意和其他人分享你的财富？或者说，更好地发挥这些财富的功用。</span></p>\n<p><span><br />\n如果每个人可以选择自己喜欢的工作并自食其力，官员是否还会那么眼红房地产商比他赚取了更多的财富？个人感觉，虽然嫉妒是人的天性，但相对还是会好很多，毕竟你知道自己更喜欢从事公务、服务社会而不是做房地产商。</span></p>\n<p><span><br />\n中国人除非特殊的家庭环境，公共教育中并无艺术教育和熏陶，虽然现在许多孩子上各种特长班。我有时怀疑，这是否会像中国教育败坏了学生的阅读兴趣那样让孩子对艺术也产生反感？</span></p>\n<p><span><br />\n政法大丛日云教授主持的这个西方文明讲座没有忽视艺术启蒙。虽然讲演录中无法看到讲者所展示的图片以及带听的乐曲，相信这至少会帮助有兴趣的学生去发展自己的爱好而丰富他们的人生。这些有机会发展各种天赋的学生走上社会后，至少可以改善近乎全民拜物的可悲现实；这不仅能够丰富个人的人生，也有助于减少腐败。我曾经在网络上看到一位中年妇女优雅而投入地弹奏钢琴，网络介绍她是用做清洁工挣的钱来学习她热爱的钢琴演奏。她的幸福度显然要大过那些贪腐官员，因为她懂得人生有比堆钱好得多的享受。</span></p>\n<p><span><br />\n祝政法大的西方文明讲座越办越好，并走进所有中国大学。也希望公民教育和艺术教育能尽早进入中小学课堂。</span></p>\n<p> </p>\n<p><span><br />\n西方文明讲演录 丛日云 主编 北京大学出版社</span></p>\n<p><img width=\"34\" height=\"17\" src=\"http://chinadigitaltimes.net/chinese/files/2012/06/9ce382f81265.gif.gif\" />  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/2191f795adfclick.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[17986,9400]}