{"id":231892,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-李旺阳亲友续遭隔离打压-官查死因被指/","date":"2012-06-15T18:15:29Z","modified":"2012-06-15T18:15:29Z","title":"自由亚洲 | 李旺阳亲友续遭隔离打压 官查死因被指为胡访港排雷（图）","content":"<p><p>香港各界继续就李旺阳死亡事件表达不满，驻港中联办及湖南省公安厅表示对事件关注，并称将作进一步调查。而分析认为这只是为即将在七一访问香港的胡锦涛排雷减压。资深媒体人北风周五表示，多名湖南维权人士近日被当地国保传唤或讯问，李旺阳生前好友朱承志可能会被当局劳教或以刑事罪行起诉。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/sy1-06152012092040.html/m0615-sy1p.jpg\" /></p>\n<p>图片：朱承志（左二）曾参与过多个公共事件。（心语提供）</p>\n</div>\n<div>\n<p>湖南民运人士李旺阳死亡超过十天，各界要求彻查之声不断高涨，中联办副主任李刚周四在出席一个公开活动时表示中联办已经注意到香港社会对此事的关注，并称已向北京有关部门反映意见。</p>\n<p>中通社周四发出新闻稿称，湖南省公安机关注意到境外有关媒体和人士对邵阳市大祥区李旺阳死亡事件的关注，除委托省外权威法医鉴定机构进行尸检之外，已组织有经验的刑侦专家对此作进一步调查，结果将及时向社会公开发布。然而湖南当局已将李旺阳的尸体火化，外界难以调查。</p>\n<p>北京社会活动家胡佳周五向本台表示：“不论是国内还是海外，持续关注之下已经让湖南当局挡不住了，他必须把它升到更高层，就是公安部，政法委，甚至还有卫生部来介入。他们下一步要怎么做我想他们也要权衡，是为他们背书呢还是严惩那些枉法的人。这个的确不乐观，因为尸检是中山大学法医中心副主任弄的，和（乌坎）薛锦波（尸检）是同一人，最后也没有改变那个结果。”</p>\n<p>就在中联办及湖南省公安厅强调对李旺阳死亡事件表示关注之际，在香港的资深媒体人北风周五早上在推特发出消息表示：有多名湖南维权人士近日被当地国保传唤或讯问，问题集中于朱承志有无召集大家前往邵阳悼念李旺阳。已经被拘留的朱承志情况可能恶化，当地拟对其劳教或以刑事罪行起诉的可能性很大。</p>\n<p>本台记者随后立即致电北风查询。</p>\n<p>他表示：“我一大早就接到别人的电话，他们说一大早就有人被上门做笔录，问题都集中在朱承志有没有召集大家到邵阳纪念李旺阳。这个信息其实是不同的，但是我们从信息分析，邵阳方面是不是从这方面收集朱承志一些行为的讯息，要不然他们用不着一大早做那么正式的笔录。我个人推断他的情况可能会近一步恶化，当地可能是想把他劳教，或者不排除以刑事起诉的可能。”</p>\n<p>记者：我看到湖南省公安厅说，他们要请外省的法医验尸。会不会给外界一个他们会去解决此事的感觉？</p>\n<p>北风：就在我的公开呼吁书里头，第二点非常的明确的说，出于人道主义，应该让李旺阳的亲朋好友自由的去悼念他，我觉得是很有针对性的，尽管湖南省方面有表示会请外省的专家来调查，但是这只是他们为了防止香港民意进一步影响胡锦涛来港访问，才不得已出来表达态度，是否真的有善意就要看是否继续软禁他的家人朋友及朱承志，这个才是根本。</p>\n<p>香港《苹果日报》周五报导，港人为李旺阳鸣冤的声音震动中央，为免胡锦涛访港时成狙击目标，中央急令湖南彻查，望平息民怨。</p>\n<p>支联会质疑毁尸灭迹后的所谓彻查只属“缓兵之计”，呼吁市民7.1更要上街，直到李旺阳沉冤得雪。</p>\n<p>北风认为，只要邵阳当局继续软禁、拘留李旺阳的家人和朋友，只要当局不愿意公开李旺阳尸检的所有资料供外界检验，不管是中联办还是国务院出来表态，不管是请的是多权威的专家参与调查，得出的结论都是不可信的，都是没有办法消除外界疑虑的。</p>\n<p>当局再三限制李旺阳家人及朋友的行为引起了许多愤怒，网民们周四发出朱承志的照片要求当局放人。</p>\n<p>维权律师江天勇在推特表示：构陷朱承志是挑衅民意，当局不认真查处李旺阳被自杀一案，反过来却试图罗织罪名构陷关注李旺阳案的朱承志，此举是赤裸裸的挑衅民意！看来，当局不把事情惹大誓不罢休。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[18858,19188,19786,9781,9625]}