{"id":231874,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-上海视窗-伊利奶粉汞污染风波再次重创中国/","date":"2012-06-15T16:15:26Z","modified":"2012-06-15T16:15:26Z","title":"法广 | 上海视窗: 伊利奶粉汞污染风波再次重创中国乳制品工业","content":"<div>\n<p>此前，伊利曾对外表示，收回上述奶粉的原因是为了产品升级。伊利的丑闻再次重创了中国乳制品工业在三聚氰胺事件后可怜的声誉，此后形势的发展超出了伊利的控制。</p>\n<p>当晚，中宣部对各地媒体发出禁令，要求各地媒体关于伊利个别批次奶粉重金属含量异常和陕西省安康市镇坪县的7个月婴儿被强行引产事件时，“各媒体如作报道，一律使用新华社通稿，不自行报道和评论，不炒作、不渲染。”</p>\n<p>这条禁令在媒体圈内引发了抗议之声，许多媒体人在微博上谈论中宣部刘云山之子刘乐飞所执掌的绵阳产业投资基金与伊利的商业合作，暗示官商勾连的种种瓜田李下。</p>\n<p>两周前的5月30日，中国乳制品工业协会理事长宋昆冈对媒体信誓旦旦地说，中国的婴幼儿配方奶粉标准，“是世界上最严的标准之一”。 此人还强调说，他的“孙子”也喝国产牛奶。</p>\n<p>根据宋昆冈的介绍，中国的婴幼儿配方奶粉标准包括营养指标、微量成分、维生素、矿物质、微量成分，此外还包括卫生指标，像微生物和环节污染在内共63项指标。</p>\n<p>但就伊利奶粉的这次检出汞事件来看，是这个最严的标准，并未将汞包含在内。　　</p>\n<p>2005年，卫生部曾制定《食物中污染物限量》标准，规定汞含量不能超过0.01mg/Kg，但是在2010年通过的《婴儿配方食品国家安全标准》中，污染物限量只涉及铅、硝酸盐和亚硝酸盐，没有涉及到汞。因此质检部门日常针对婴幼儿奶粉的检测也没有涉及到汞含量这一项。这次指出伊利婴幼儿乳粉汞含量异常的机构是另一个体系：“国家食品安全风险监测中心”。</p>\n<p>国家食品安全风险监测中心的专家中国工程院院士陈君石对“财新网”介绍说，该机构的食品安全监测网包括很多部分，其中有污染物监测网、食源性疾病监测网等，而这次发现伊利婴幼儿奶粉汞含量异常的则是污染物监测网。</p>\n<p>不同于质检总局的主要任务“检测”产品是否质量合格，食品安全监测网的主要任务并非看产品是否合格，而是发现潜在的食品安全问题以及可能的趋势，为风险评估提供数据。</p>\n<p>中国的婴幼儿配方奶粉标准中，没有检测汞含量，似乎也并不奇怪，汞作为公众熟知的，对人体尤其是婴幼儿智力有重大危害的重金属，本不该出现在婴幼儿食品中。</p>\n<p>知名乳业专家王丁棉此前曾揭露多起乳业行业生产的潜规则。对这次伊利汞风波，王丁棉认为，汞是一种污染物，人为添加的可能性为零，除非伊利的员工是精神病或者故意添加以损害企业利益。</p>\n<p>根据他的分析，汞的在伊利奶粉中的检出，应该是伊利奶粉的生产过程遭到了污染，有三种可能的渠道。</p>\n<p>第一个是要看工厂的加工环境有没有受到污染，包括空气、水和包装材料，工厂附近有没有化工厂，有没有可能通过粉尘进入伊利的工厂。第二是奶粉中的一种叫做乳清粉的添加物，乳清粉是加工奶酪、黄油的副产品，在加工的环节要人为添加盐，按照规定添加到婴幼儿食品的乳清粉是要脱盐的，如果没有严格脱盐，而盐本身受到汞污染，那么也可能造成终端的奶粉汞含量异常。</p>\n<p>第三个则涉及到用于生产婴幼儿奶粉的原料粉，生产基地周边是否有化工厂、奶牛的水和饲料受到汞污染的话也会导致牛奶中汞含量异常。</p>\n<p>中国媒体被要求对伊利奶粉汞污染事件的报道，只能以新华社报道为准。昨晚，新华社刊发了内蒙古质监局副局长马达就此事件的答记者问。</p>\n<p>根据马达的说法，根据国家食品安全风险监测提供的信息，内蒙古质监局对伊利集团的产品进行了检测，结果显示，被检的40个批次的产品中，有2个批次汞含量为0.034mg/Kg和0.045mg/Kg。</p>\n<p>为查找原因，又对7个乳清粉原料进行了检测，结果显示，有两个样品汞含量分别为0.54mg/Kg和0.42mg/Kg。与其他同类产品相比，含量要高。此情况视为异常，“应查清原因，予以解决。”</p>\n<p>身为监管官员的马达为伊利唱起赞歌，他说，“伊利召回问题乳粉是企业自觉负起了主体责任，对其生产的婴幼儿配方乳粉国家食品安全风险监测出现异常的情况，尽管国内外尚无乳粉中汞含量限量的标准，企业能够主动召回并查验原因，应给予肯定和支持。”</p>\n<p>事实上，如果按按照0.01mg/Kg的食品中污染物限量标准，伊利这批次奶粉的汞含量超标3-4倍，其乳清粉原料的汞含量超标达40-50倍。</p>\n<p>对具体什么原因导致了此次伊利奶粉汞超标，有传言称是某一批次的乳清粉出现了汞超标，似乎与内蒙古质监局的说法吻合。而绿色和平媒体与推广总监王晓军则在微博上透露，“一些伊利产奶的奶牛和火电厂相邻而居，富含水银的煤灰比草更旺盛，你叫她如何不含汞，可怜的牛。”</p>\n<p>伊利这一丑闻再次重创了三聚氰胺事件后已经受到严重市场冲击的中国乳制品工业。</p>\n<p>今天上午（6月15日），伊利股份股票以跌停开盘。而遭池鱼之殃的上海奶业行业协会副秘书长曹明是则在上海媒体上为上海产奶粉鸣冤。</p>\n<p>他说“从质量上说，上海产奶粉与国外一些大品牌奶粉相比毫不逊色。”根据他的说法，有数据显示，进口奶粉在中国的平均销售价格已达到欧美发达国家的3倍左右。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11741,28513,19189]}