{"id":231849,"link":"https://chinadigitaltimes.net/chinese/2012/06/中国软实力的内忧外患-从孔子学院风波谈起/","date":"2012-06-15T14:45:42Z","modified":"2012-06-15T14:45:42Z","title":"中国软实力的内忧外患——从孔子学院风波谈起","content":"<p>　　2012年5月17日，美国助理副国务卿罗宾·雷诺签署了一份指令，称中国“孔子学院教师以教授和研究学者的身份到美国，但部分教师教授的对象却是小学和初中的学生，违反了J-1签证的有关规定。因此，这些签证持有人必须在6月底之前离开美国，若需返美，须重新申请正确的签证。”这份公告旋即引起了舆论的关注。</p>\n<p>　　官方媒体《人民日报》很快发表文章，批评“单方‘喊停’令人困惑”：“美国社会确实存在一些政治势力，一直对孔子学院横加指责，不断抹黑孔子学院的教学活动。”</p>\n<p>　　其他主流媒体也纷纷跟进，指责美国方面“发难”。与官方媒体形成鲜明对比的是互联网上的舆论，市场化的媒体《新周刊》官方微博甚至这样评述：“此事‘激活’了公众对两年前孔子学院网站运营费3520万元一事的记忆”，这指的是媒体曾经质疑孔子学院网站经费明细却被叫停的经历。</p>\n<p>　　网上的知识分子还翻出海外华人学者余英时批评“孔子学院”是赚钱项目的文章，甚至连一些亲儒家的学人也开始公开表态，声明孔子学院与儒家文化无甚关系，只是汉语和中餐“培训班”。</p>\n<p>　　眼看着舆论正在发酵，美国方面迅速作出了妥协和调整。</p>\n<p>　　5月25日，美国国务院发言人纽兰首次对上述指令造成的困扰表示歉意，她表示，5月17日的指令“很草率而且不完整”，对此表示歉意。纽兰重申，美方将尽力确保没有一人因签证问题不得不离开美国。</p>\n<p>　　这看起来像是一次技术故障而非中美关系的摩擦。除了个别人的政治过敏，从经济的角度来说，美国人倒是很乐意占占这些中方贴钱教育项目的便宜。</p>\n<p>“孔子学院”经费疑云</p>\n<p>　　美国方面的“快速纠错”和“欣然接受”并未化解中国民间舆论对孔子学院的疑窦。这说起来有点吊诡，一方面是传统文化在中国大陆有复兴的势头，另一方面则是任何社会思潮一旦被钦定为官方认可的意识形态，民间又不信任且加以抵制。</p>\n<p>　　“孔子学院”由一个叫做“国家汉办”的机构所创办。根据官方网站的介绍，“国家汉办是中国教育部直属事业单位，致力于为世界各国提供汉语言文化的教学资源和服务”，这也确认“汉办”是个官方机构而非民间组织，由教育部直管。</p>\n<p>　　国家汉办的“业绩”斐然：2004年11月，全球第一所“孔子学院”在韩国首尔挂牌。不到10年间，孔子学院已在全世界104（另一说是106）个国家扎根，其发展势头之迅猛，人称“海外大跃进”。截至2011年8月底，各国已建立353所孔子学院和473个孔子课堂，共计826所，分布在104个国家(地区)。目前美国４８个州已设立８１所孔子学院和２９９个孔子课堂，其中更将学习汉语的桥梁搭建到斯坦福大学、哥伦比亚大学、芝加哥大学等一批一流名校。官方媒体新华网则将美国孔子学院及课堂的扩张称为“井喷式”发展。</p>\n<p>　　在遍地开花的大扩张背后，民间舆论持续质疑产业化的官方项目背后的利益链。早在2010年1月，便有媒体报道，财政部网站上公布的一则中直机构的中标公告引得网友一片哗然：“孔子学院网站运营花费3520万元”，媒体称为“天价网站”。这轮风波以国家汉办的简单回应不了了之，媒体的拷问没能持续下去。</p>\n<p>　　这只是冰山一角。舆论对办每一个孔子学院的启动资金、派驻教师的补贴、提供海外学生“中国之旅”的经费等等，都存在疑问，而官方资料则语焉不详，政务信息公开在中国也并没有真正制度化，因此，民间对官办机构会否成了“私肥”的不信任和疑云从未消散。</p>\n<p>　　从“天价网站”事件到如今的“签证风波”，让中国一些结构性问题也因此被摊开来看。</p>\n<p>　　一方面是国内教育投入的长期不足饱受诟病，早在1993年就承诺的国家财政性教育投入占GDP4％的目标，一再被延迟，迄今未实现；另一方面却是教育部名下的机构在海外大搞文化外宣，“花钱买吆喝”，这是中国民众真正关心的问题。</p>\n<p>　　海外华人学者薛涌曾经尖锐地批评：“当中国的孩子连三百元的年教育经费还拿不到时，纳税人的钱被挪到每年享受着将近七万人民币（一万美元）教育经费的美国人那里，补充人家的开支。最终的结果，是中国的教育每况愈下，中国将越来越没有文化。”</p>\n<p>“软实力”靠“硬实力”打造？</p>\n<p>　　当然，会有人说，这是花钱打造中国的“软实力”，这笔钱省不得，不能与国内的教育经费类比。</p>\n<p>　　“软实力”（Soft Power ）是20世纪90年代初哈佛大学教授约瑟夫·奈首创的概念。按照他的观点，一个国家的综合国力，包括由经济、科技、军事实力等展现出来的“硬实力”，也包括以文化和意识形态吸引力呈现出来的“软实力”。“软实力”概念的提出，掀起了世界范围内“软实力”研究与应用的潮流，在中国的官方文件及国家领导人讲话中，也多次提及国家应“提升软实力”。</p>\n<p>　　的确，“软实力”概念具有普世价值，并非仅只西方适用。《论语》季氏篇夫子曰：“远人不服，则修文德以来之”，所谓“文德”也可理解为“软实力”。</p>\n<p>　　应当承认，官方提及“文化软实力”的打造，与民间思潮在某种程度上有契合点。这与1989年以后启蒙思潮的衰落也有很大关系。</p>\n<p>　　90年代以来，源自西方语境的自由主义思潮在中国的传播一直面临着双重困境，一方面是官方意识形态对自由思潮的警惕，导致自由主义生存空间暧昧，另一方面，则是知识分子内部的分歧也在日益扩大，从自由主义又分化出文化上的保守主义，其对应的思潮正是儒家文化的复兴。</p>\n<p>　　与八、九十年代民间淳朴简单的改革愿望相去甚远的是，在当下，民间社会的不满已经不仅仅是对贪腐的嫉恨，更有20年权力与市场媾和的资本经济浪潮狂袭之后，酝酿起拜金主义产生的焦灼情绪：毒奶粉、地沟油、空气污染等等生存环境的恶化，让民间社会陷入了普遍的不安全感之中，有学者甚至形容这是一个“互害社会”。</p>\n<p>　　于是，既有新左派的兴起，指控市场经济罔顾公平；也有传统文化的复兴，将拯救当下社会溃败的形势寄望于儒家的道德教化功能。它们共同的不满，归咎于自由主义的“堕落效应”。</p>\n<p>　　了解了这一点，便不难理解大陆为何对台湾是否葆有中华传统文化之正宗那么感兴趣，对马英九的尊孔之礼那么热切。</p>\n<p>两岸能否“软硬结合”？</p>\n<p>　　巧合的是，就在大陆“孔子学院”争议余波未了之际，6月6日，台湾首任“文化部长”龙应台指出，两岸的交流发动机若全是政治，将非常不可靠。拟未来在大陆设文化据点，推进“台湾书院”的发展。</p>\n<p>　　姑且不论龙应台的构想能否实现，龙提到了“软实力”和“硬实力”概念，她表示，台湾是软实力、大陆是硬实力，软实力包括创意源头、文化底蕴、开放社会公民素养、总体民众素质；硬实力则是一个巨大的市场、庞大的资金、相对之下权力集中的社会。</p>\n<p>　　作为作家的龙应台对大陆是比较了解的，这番评价也应当说是中肯的。</p>\n<p>　　以我对台湾有限的了解，至少应当承认，台湾创意文化产业的百花齐放远在大陆之上。从来没有一次旅行，像到台湾这般，如此不辞劳苦地带回了那么多文案资料，诸如公私部门合作制作的“文化护照”、画册、旅行指南等。而台湾错落于民间宅院之间的咖啡馆文化，更是令人流连忘返。</p>\n<p>　　这一切，在大陆有点难以想象，一是政府与民间文化的合作没有这么积极，二是追求大拆大建的城市规划思维，难以给民间宅院里的文化产业自由呼吸的空间。</p>\n<p>　　就是提出软实力概念的约瑟夫·奈也曾在纽约时报撰文指出，中国软实力还微弱的原因，便在于公民社会遭受限制，依赖于国家权力的奥运文化等大型项目的魅力攻势收效甚微。他指出：“软实力的增长不必是零和游戏。所有的国家都可以在发现另一个国家的魅力时有所得。但是如果中国要成功，就需要释放民间社会的才华。”</p>\n<p>　　约瑟夫的话不难理解，作为“文化官员”的龙应台的愿望也不难了解。正如我在品尝台北精致美食时会想到的，大陆餐馆那么多，却长得太相似，除了金碧辉煌还是金碧辉煌，若能以大陆的资金，引入台湾饮食文化的精致面，那的确是“软硬结合”的完美组合。</p>\n<p>　　而大陆所能输出的，也不应该仅是官方主办的“孔子学院”，如何以创意思维挖掘在地文化、民间文化，这是未来很值得期待也完全可能从台湾汲取经验的课题。</p>\n<p>　　彭晓芸，台湾《新新闻》第1319期，2012年6月14日</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3139668359140624542?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,10466],"tags":[18629,9154,14981]}