{"id":231948,"link":"https://chinadigitaltimes.net/chinese/2012/06/云南法官嫖宿幼女二审改判6年-强奸罪不成立/","date":"2012-06-15T22:30:45Z","modified":"2012-06-15T22:30:45Z","title":"云南法官嫖宿幼女二审改判6年 强奸罪不成立","content":"<p><p><strong>核心提示：</strong>云南省曲靖市富源县原法院行政庭副庭长杨德会因涉嫌强奸和嫖宿幼女,一审被判处无罪后在社会上引起较大争议。</p>\n<div>\n<p>云南省曲靖市富源县原法院行政庭副庭长杨德会因涉嫌强奸和嫖宿幼女,一审被判处无罪后在社会上引起较大争议。21日,曲靖市中院对此案作出二审判决，被告人杨德会因 嫖宿幼女罪，被判6年有期徒刑并处罚金1万元。</p>\n<p>一审法院审理认为,杨德会的行为不符合强奸罪的构成要件。而根据骨龄鉴定，被害人余某某的年龄在14周岁与16周岁之间。对于公诉机关指 控杨德会犯嫖宿幼女罪，证据不足。马龙县法院一审判决杨德会无罪，杨丽萍犯强迫卖淫罪和介绍卖淫罪，数罪并罚判处有期徒刑5年。</p>\n<p>事件经媒体报道后，在社会上引起较大争议。</p>\n<p>对一审宣判结果，富源县检察院以“量刑畸轻”为由提出抗诉。曲靖市中院二审不公开审理后，21日作出判决，撤销马龙县法院的一审无罪判决，改判被告人杨德会犯嫖宿幼女罪，判处有期徒刑6年，并处罚金人民币1万元。</p>\n<p>中新网报道，法院审理查明，2009年2月27日，杨丽萍伙同他人为牟取利益，对被害人徐某某（1995年2月7日生）进行殴打和语言威胁，迫使其与他人发生性关 系；28日下午杨丽萍等又强迫徐某某与杨德会发生性关系，因其不愿意，杨德会让她们把人带走，后杨丽萍等劝说徐某某后杨德会与徐某某发生了性关系，并向杨 丽萍支付了200元和一包烟；当晚杨丽萍又将被害人余某某（生于1995年农历9月28日）带到杨德会住处，杨德会向杨丽萍支付了200元后，与余某某发 生性关系。同时法院还查明，2008年1月至2009年2月期间，杨丽萍多次介绍他人向杨德会等人卖淫，从中牟利。</p>\n<p>据介绍，余某某是超生儿且生在外地，户籍是在出生两年后才登记的；余某某的母亲只知道女儿1995年出生，具体的月份日期不记得了，经骨龄鉴定，余 某某已满14周岁，不满16周岁。鉴于无法得出余某某未满14周岁的证据，一审时只有宣布杨德会无罪。二审时，依据公安机关出具的合法有效的《户口证明》 和《出生落户证明》，余某某在案发时属不满14周岁的幼女。</p>\n<p>关于杨德会是否对徐某某实施了强奸。曲靖中院认为，杨德会主观上具有嫖宿的故意，知道徐某某不愿意即让杨丽萍把人带走，主观上没有强奸 的故意，客观上也未采用暴力胁迫手段，且事后支付了嫖资，因此不构成强奸罪。</p>\n<p>关于嫖宿幼女罪，是指嫖宿未满14周岁幼女的行为。被害人余某某在案发时属未 满14周岁的幼女，证人证言证明杨德会嫖娼、嫖宿时经常提出希望对方是处女，他自己也供述估计余某某可能十五、六岁，因此其在嫖宿时应当知道余某某可能不 满14周岁，故构成嫖宿幼女罪。一审判决在采信被害人余某某年龄的证据上有不当，导致适用法律错误，应予以纠正。</p>\n<p>曲靖市法院当天下午就此事召开了新闻发布会，其新闻发言人表示，对所有案件包括这起涉及法官犯罪的案件，法院都将严格依照法律规定进行审判。对于给 法院“蒙羞”、丢丑的事绝不护短、不手软。杨德会2009年已被免除副庭长和审判员职务，11月被开除公职。法院将以此为鉴。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,10466],"tags":[19194,14981]}