{"id":231968,"link":"https://chinadigitaltimes.net/chinese/2012/06/汪丁丁-丁丁新作-中国教育的希望在民间/","date":"2012-06-16T00:16:27Z","modified":"2012-06-16T00:16:27Z","title":"汪丁丁 | 丁丁新作 中国教育的希望在民间","content":"<div>\n<div>\n<div><span></p>\n<h1>中国教育:希望在民间</h1>\n<p>父母养而不教，多是不晓得怎样教；至于教师之堕，则很大程度上归咎于教育制度。</p>\n<p><span>作者：<em>汪丁丁</em></span> <span>发布于：2012-6-1 《IT经理世界》<br /></span></p>\n<p><span><br /></span></p>\n<div>\n<p>当今世界各国，教育何以成为严重问题？人类是社会性哺乳动物，迟至50万年前，洞穴时代，人类每一群体的规模未过百人，由血缘维系。那时的“教育”，与一般动物类似，主要是生存技能的传授。幼兽只需在脑发育的适当时期模仿成年野兽的行为，即可习得关键性的生存技能。虽然，社会性哺乳动物的个体，已兼有“个性”与“群性”这样两种未必总是协调一致的本性。现代研究显示，食肉类社会性哺乳动物的幼兽，在脑发育的某一“时间窗口”必须在成年野兽的观察范围内学会公平地与其他同龄幼兽戏耍，也称为“费厄泼赖”（fair play）。那些在时间窗口期限内没有学会费厄泼赖的幼兽，将无法获得“群性”遂成为孤独的个体。</p>\n</p>\n<div>\n<div>汪丁丁</div>\n</div>\n<p>斯密《道德情操论》的结论篇，有如下概括：纵观人类千差万别的道德观念，无非两类，其一关乎个体幸福，其二关乎他人幸福。关乎个体幸福的核心道德只有一项，就是“谨慎”，而关乎他人幸福的核心道德只有两项，“正义”和“仁慈”。在许多场合，这三种道德力量的作用方向或许发生严重冲突，于是我们有必要诉诸一种更根本的人类能力来协调它们之间的冲突。这一能力，就是“合宜性”，即存在于我们每一个人内心的一位公正无偏且充分知情的旁观者，随时提醒我们反省自己的行为和情感是否恰当。合宜性，即中国文化传统的“义”。君子喻于义，小人喻于利。</p>\n<p>人类是社会性哺乳动物，人类发育正常的每一个体，于是都兼有个性与群性。毫无个性的人，也就丧失了创造性，不符合“人”之定义。毫无群性的人，不懂得合作，无法融入人类社会。</p>\n<p>教育在人类社会成为必要，我推测，始于人群规模开始超过血缘关系范围的时期，例如，开始出现数百人乃至数千人的群体。要参与这样规模的群体生活并分享群体的规模收益，个体必须懂得并实践这个“义”字。否则，人与人之间的合作秩序便难以扩展。物竞天择，那些难以扩展合作秩序的人群已被淘汰。幸存的群体，规模足够大从而规模收益足够大，便逐渐扩展到地球的许多区域，成为那里占主导的社会形态。</p>\n<p>不懂得义或知其字却不能践履其义的人，无以成为“君子”，于是只成为“小人”。一个群体若全由小人组成，便很难维系为一个群体。小人，孜孜孳孳于私利而不返。这样的人，既可充斥于官场也可充斥于市场。如果我们已经见到官场和市场里出现了非常多这样的人类个体，我们便可推测中国教育是很失败的甚至完全失败的。</p>\n<p>综观教育在中国失败的情形，我认为，初等教育比高等教育更加失败，而在初等教育的各阶段，幼儿教育是最失败的。何以如此？因为，幼儿教育的核心，是幼儿在家庭里形成的教养。虽说“教不严，师之堕”，但首先是“养不教，父之过”。或许因为教育在两代人身上的失败，父母养而不教，不是不想教而是不晓得怎样教。至于幼教的教师之堕，很大程度上要归咎于制度。中国其实非常缺乏幼教师资，但在中国，与高校教师的报酬相比，幼教老师的报酬实在太低，不足以普遍地保持老师基于对孩子的关爱之情而激发的认真不堕的敬业精神。</p>\n<p>民国以前的初等教育，以私塾为主要形式。乡村私塾的财政来源由本地士绅主持，使同宗儿童，不论贫富，皆可入学。以清代为例，教育占优势的地区诸如两江、两湖、两广，皆为民营经济最发达且享有较高政治参与权益的地区。又以钱穆先生最看重之宋代教育为例，当时天下有识之士，十之四五，出自江南教育家胡瑗门下，著名者如程颐。</p>\n<p>公学之兴起，如钱穆所述，创于盛宣怀，特慕效李鸿章、左宗棠、沈葆桢、张之洞诸人之所为。故新学之兴起，有其极可注意者，其一，非由国家中央发动，且非为有计划之整体推进；其二，非由学术界倡导以探求根本意义，只不过由几位地方疆吏拨资创办，其先仅限于翻译与军事，尤之可也。后虽延展至法政与经济各科，却仍无根本意义之探讨，停留在效法西洋之器物层面。所谓“器物层面”的教育，也即教育仅仅是功利主义的。急功近利，不求根本。公立教育的这一大弊端，肇始于“新学”之初。更何况在计划体制的官僚化倾向作用下，新学再沉沦一层，成为“官办教育”。诚如钱穆所论：教育有独立之精神和独立之职权，而后可以有高远之理想，而后可以从事于学术人才所以为教育本源之地者以备国家社会真实之用。</p>\n<p>而今，中国社会基层，宗族私塾消失殆尽，官办教育腐朽不堪。中国教育的希望，于是只在民间。</p>\n</div>\n<p></span></div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/218514709.html\">跨学科教育研讨会开场白 我引用阿伦特《黑暗时代的人们》  推荐《启真》第一期 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[19291,12143]}