{"id":231951,"link":"https://chinadigitaltimes.net/chinese/2012/06/反腐岂有适度容忍空间？/","date":"2012-06-15T22:30:54Z","modified":"2012-06-15T22:30:54Z","title":"反腐岂有“适度容忍”空间？","content":"<div>\n<p><strong>行贿受贿者滥用有限的资源，损害民主，对中国、对世界，恐怕都没有“理解”与“允许”的余地。尽管反腐之路充满诸多障碍与挑战，但人类从未也不可能停止反腐的脚步，中国能更不能给腐败划出“适度”的空间。</strong></p>\n<p>【侨报6月4日社论】在中国，反腐败问题一向能够最大限度地挑动公众的神经。连日来，关于“适度腐败”的话题持续发酵。</p>\n<p>自上周具有官方背景的京城某报刊发题为《反腐败是中国社会发展的攻坚战》的文章后，便犹如捅了马蜂窝，一时间，网民的口水与板砖齐飞，反讽意味浓厚的“适度体”在网上走红，连其他主流媒体也对该评论进行声讨与“围剿”。</p>\n<p>该文题目看似批评腐败、倡导反腐，但腾讯网转载该文时，将标题改为《要允许中国适度腐败，民众应理解》，因为文中坦承：“腐败在任何国家都无法‘根治’，关键要控制到民众允许的程度。”……“民间也要在大道理上理解中国无法在现阶段彻底压制腐败的现实性和客观性，不举国一起坠入痛苦的迷茫”。</p>\n<p>尽管在“误导读者”的指责下，腾讯网于次日发表致歉声明，但公众的情绪并未平复。</p>\n<p>而就在各界就是否“适度容忍腐败”展开论战之际，主管纪检工作的中共中央政治局常委贺国强在中共机关刊物《求是》杂志上发表文章强调，中国的反腐败形势依然严峻，中共要充分认识着力解决发生在群众身边腐败问题的重要性和紧迫性，决不手软、决不姑息。</p>\n<p>由是观之，中国上下对于腐败已呈全民共诛之态势，对于腐败，于情于理于法都不可能有“适度容忍”的空间。</p>\n<p>于情——从历史的角度讲，腐败问题由来已久，试图解决腐败问题的努力可追溯到几个世纪之前；从空间的角度看，反腐是世界性难题，目前没有哪个国家敢说绝对没有腐败现象。但有腐败现象的存在，并不等于公众容忍了腐败。刚刚过去的2011年被看作是反腐败的转折点。</p>\n<p>全球一波又一波的反腐抗议有一个共同根源：各类腐败激起的公愤。在中东，人们走上街头，驱逐损公肥私的政治精英；在印度，社会活动家安娜·哈莎尔多次发起反贿赂绝食运动；俄罗斯杜马选举舞弊之后，爆发了一场史无前例的中产阶级抗议运动；甚至在美国和西欧，民众也集会抗议，反对失业、公司贪婪和社会不公现象。</p>\n<p>而在当下中国，腐败虽未得到有效遏制，但民间对腐败早已深恶痛绝，中共对反腐的决心也一直很坚定，北京高层在各种场合多次强调必须对腐败零容忍。中国总理温家宝甚至提出，执政党的最大危险就是腐败。这个问题解决不好，政权的性质就可能改变，就会“人亡政息”。</p>\n<p>可见，对腐败零容忍，是一个社会中上上下下难得的价值共识。在此情形下，该社论要求民众“理解”与“允许”腐败的字句，岂非在挑战中国官民的道德底线？</p>\n<p>于理——“民众允许的程度”如何界定？几百元（人民币，下同）？几万元？还是上亿元？山东德州市民政局原局长刘治温受贿164万元，却认为自己就是“占点小便宜”。贪官眼里可以“适度容忍”的腐败，却是民生利益不能承受之重！正所谓“法乎其上，得乎其中，法乎其中，得乎其下”，在中国上下“零容忍”的环境中，腐败尚且如此猖獗，一旦社会有哪怕百分之一的“容忍”，只会给一些贪腐失范的权力掠夺利益创造借口与理论支撑，后果不堪设想。</p>\n<p>于法——民主法治与社会公正并无中间地带。对待腐败行为，就应坚决果断打击。被称为全球“反贪典范之都”的香港，对腐败实行的就是零容忍，不管金额大小，只要是贪污，就要一查到底。据记载，香港查处的受贿案涉案金额最少的才10元钱。无独有偶，西方一些发达国家同样对败零容忍，据报道，因为白喝三杯酒，美因茨巿长被迫辞职……可见，以法治将权力关进笼子，以监督对腐败实施零容忍，才是解决问题的关键，其间来不得半点“适度”空间。</p>\n<p>行贿受贿者滥用有限的资源，损害公众基本人权、经济发展和真正的民主，对中国、对世界，恐怕都没有“理解”与“允许”的余地。尽管反腐之路充满诸多障碍与挑战，但人类从未也不可能停止反腐的脚步，中国能更不能给腐败划出“适度”的空间。</p>\n<p>（编辑：萧冬）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":176,"categories":[18269,10466],"tags":[19195,9935,14981]}