{"id":231979,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-薛理泰：从谋略运用评估中俄合作/","date":"2012-06-16T03:45:50Z","modified":"2012-06-16T03:45:50Z","title":"共识网 | 薛理泰：从谋略运用评估中俄合作","content":"<div>\n<p> 　　6月5日至7日，俄罗斯总统访华期间，俄中两国签署了11份合作文件，涵盖了经济、能源、技术、金融等多个领域。尤其是在大飞机制造、能源贸易和核能等领域，俄中实现了突破性的合作，堪称是两国加强全面合作的表征。</p>\n<p>　　撇除石油、天然气、核能等能源领域，即使在制造业方面，俄中双边贸易具有巨大的互补性。俄罗斯需要中国的工程机械、汽车、船舶、通信设备、电子产品等高附加值产品；中国则对航空航天器、核反应堆、机床、集成电路等欧美禁运的高技术产品渴望已久。只要两国高层具有加强经济合作的诚意，双边贸易是不难做到急剧增加的。</p>\n<p>　　假如评估一下俄中在政治、经济、安全层面的互动趋势以及普京在华期间的言行，即可发现，两国业已提升了外交协调的层次并扩大了经济合作的层面，这是不言而喻的。对此，普京表示俄中关系已经到达了一个前所未有的高度，胡锦涛则指出双方都同意要优先发展中俄关系。</p>\n<p>　　普京旋接任俄罗斯总统，即对中国展开国事访问并出席上海合作组织北京峰会，并视为重头戏。这表明了他对强化区域安全和上合组织反恐的高度重视，显示了他对两国加强合作以抗衡美国的期望。</p>\n<p>　　惹人注目的是，普京在《人民日报》发表的文章中指出，如今全球和区域安全遭到严峻的挑战，国际法准则遭到擅自解读，而俄中两国在一系列重大国际问题的立场几乎是一致的。普京还提问：既然中国有经济实力，俄罗斯有科技潜力，中亚地区有丰富的自然资源，两国何不利用这些有利因素加强双边合作呢？</p>\n<p>　　今日俄罗斯经济活力远逊于中国，国内生产总值（GDP）仅占中国的三成，可是俄罗斯手中的核武力却足以同美国相颉颃。其实普京是希望中国读者在解读他的文章时，引伸一下：既然中国有钱，俄罗斯有与美国匹敌的核武力，在面对美国战略挤压时，两国何不实施战略策应呢？</p>\n<p>　　普京所言，画龙点睛地凸显了莫斯科对俄中在安全领域加强合作的期待。在全球大国博弈中，借力使力，隔山打牛，本是司空见惯之事，不足为怪。</p>\n<p>　　按照俄中两国判断，两国面临最大的境外威胁源自美国。莫斯科指责美国鼓动俄罗斯反对派挑战普京的权威，并正在欧洲加紧部署陆基、海基反导系统，以抵销俄罗斯战略威慑力量；美国将在2020年前把美国海军六成战力部署在亚太地区，包括六个航母战斗群和大部份巡洋舰、驱逐舰、濒海战斗舰和潜艇，围堵中国似乎势不可遏。</p>\n<p>　　对俄中加强合作的势头作一番评估，可以预计今后两国在经济领域的合作至少包括俄罗斯为中国大飞机项目提供技术支撑，并在石油、天然气供应方面给予保证；在外交领域双方在涉及各自核心利益时在国际舞台上加强策应；在国家安全领域则加强双边军事安全协同性。</p>\n<p><strong>　　南沙争端是试金石</strong></p>\n<p>　　概言之，今后俄中在反制美欧日挤压两国的战略空间时，大大拓宽了活动的余地。在消极层面上，双方都去除了后顾之忧，可以全力同西方国家周旋；在积极层面上，则双方可以取长补短，互通有无。一言以蔽之，亦即俄中两国增加了底气。</p>\n<p>　　果不其然。6月7日，中国国家主席胡锦涛在上海合作组织北京峰会上指出，“本地区各国内部事务应该由各国人民自己做主，我们坚决反对以任何借口干涉成员国内政。”外交部副部长程国平则在峰会期间明确表示，“中亚地区的和平与稳定涉及到中国的核心利益，也涉及到上合组织各成员国的利益。我们对维护中亚地区和平与稳定的决心是坚定不移的，我们绝对不允许中亚地区发生像西亚、北非那样的动乱。”</p>\n<p>　　普京刚结束访华之行，中国政府即指出，“绝对不允许中亚地区发生像西亚、北非那样的动乱”。如此明确而强硬的表态，在过去是得未曾有的。北京底气之充足，于此略见一斑。</p>\n<p>　　假如普京健康没有问题，他在莫斯科执政可能长达12年之久。值此期间，俄中两国为确保各自战略空间而做出的努力，可能产生深远的影响。</p>\n<p>　　这仅是问题的一个方面，另一个方面则不同。如今俄中两国走近，主要是反制美欧日的战略挤压，估计在相当程度上属于权宜之计。一旦美国放松挤压，两国出现裂痕的可能性不能排除。话说回来，俄中两国走近的主要缘由，亦即促使美国放松挤压，两国能做到这一点，就已经达到既定的战略目的了。</p>\n<p>　　从过去毛泽东、邓小平处理中美、中苏关系时的策略看来，有时在双边关系上采取的若干战役层面的动作，实际上是做给第三方看的，促使第三方做出反应。不过，这一点可能不适用于今日的俄中关系，因为普京访华促成俄中两国加强合作，属于战略层面的动作。</p>\n<p>　　想深一层，在国家发展战略和安全战略层面，俄中两国彼此之间的依赖程度仍然小于对西方世界的依赖程度。单以南沙群岛主权争端而言，美国的立场就是北京经营南中国海方略能否施展手脚的前提。美国或者硬出头，或者不选边，对北京南中国海方略的成败几乎起到一锤定音的作用。</p>\n<p>　　相对说来，俄罗斯同越南之间的合作源远流长。越南在南沙群岛周边海域招标开采油气资源时，俄罗斯又捷足先登，拥有不容忽视的既得利益。况且，越南锐意组建南沙舰队，日后用于南中国海海战的新锐武器几乎全部购自俄罗斯。南沙群岛争端可能就是俄中战略合作伙伴关系是否经得起考验的试金石。</p>\n<p>　　下笔至此，不由感叹：扑朔迷离，亦即形容大国博弈复杂进程的合适的字眼。</p>\n<p>　　作者是斯坦福大学国际安全和合作中心研究员</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19016,9112,16910,11741,9781]}