{"id":232023,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-王义桅：美国成功铆合中国/","date":"2012-06-16T07:01:00Z","modified":"2012-06-16T07:01:00Z","title":"共识网 | 王义桅：美国成功“铆合”中国","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120616/2533_120616140029_1.jpg\" width=\"690\" border=\"0\" height=\"498\" alt=\"\" class=\"c2\" /><br /><span>一位市民在麦当劳标志前面喝冰茶（资料图）</span></p>\n<p> 　　“千万里，我呼唤着你，千万里，我追寻着你，可是你却并不在意，你不像是在我梦里，在梦里你是我的唯一”，这是九十年代风靡大陆的电视剧《北京人在纽约》的主题曲的歌词。</p>\n<p>　　在中国人心目中，有一种挥之不去的美国情结，经历了鸦片战争以来的“西学东渐”、甲午战争后的“全盘西化”，到改革开放首要的“对美开放”，美国对中国的现代化历程有着难以估量的深远影响。</p>\n<p>　　更要紧的是，在中国的“天下”体系崩溃以来，中国的身份建构带有浓厚的美国化色彩，美国因素已经内化在中国的思想认同和国家身份之中。中美关系的真正挑战是中美身份冲突，中国崛起对美国最大的挑战是，美国的国家认同——美国绝不做老二；而美国霸权对中国的最大挑战是，中国的国家身份——中国美国化。</p>\n<p><strong>　　一切向美国看齐</strong></p>\n<p>　　所谓美国化，就是指美国成为现代化、全球化的代名词，中国的进步和发展等同于美国化。美国化的中国人视中国为世界老二，致使当今世界中美关系陷入“老大vs 老二“的关系怪圈，这令整个世界产生担忧，欧洲担忧中国步美国后尘或成为“又一个美国“；周边国家担忧要在中美之间“选边站“；其他地区担忧中美“一山不容二虎“引发世界动荡。</p>\n<p>　　中国的美国化，首先体现在生产方式的美国化，即以盎格鲁—撒克逊模式发展生产力，以效率为抓手，以竞争力为目标大力发展经济。这与欧洲大陆模式，尤其是提倡以最小资源消耗、追求最持续的发展的莱茵模式（Rhineland Capitalism）理念不同，也是欧洲人担心中国发展模式美国化的原因，因为世界资源无法“负担”第二个美国。</p>\n<p>　　中国的美国化，其次体现在生活方式的美国化，即以个人享受和利益驱动为原则，生活标准向美国看齐，以商品经济作为价值依归，车子愈大愈好，房子愈大愈好……，个人幸福感建立在牺牲自然和他人权益的基础上，这与传统中国人与自然和谐相处的生活理念日益背离。</p>\n<p>　　中国的美国化，更体现在思维方式的美国化，即把“接轨”、“复兴”的希望落在美国身上，崇美也好，反美也罢，思维都在围绕美国转；更有甚者，认定美国代表先进的“普世价值”和人类发展方向。殊不知，“普世”概念源于基督教，正如“天下”观源于中国独特的地缘文化环境一样，都与当今多样性的世界不同，世界发展并非线性进化，而是多元曲折的进程。</p>\n<p><strong>　　“开放”渐变“同化”</strong></p>\n<p>　　美国“接触政策”最成功的手笔，莫过于对华的“接触政策”了。</p>\n<p>　　其实“接触”（engagement）应该译为“铆合”。美国之所以能如此成功把中国“铆合”，原因大致有三：一、宗教软实力击中世俗化社会要害。美国是宗教国家，国人比较中美、中俄关系，多拿美国庚子赔款建清华，与沙俄侵占中国两百万平方公里土地相对照。美国影响中国，利用了中国世俗化社会、以德报怨的特性；国人对宗教的向往，变成了对美国的向往。美国大学培养了一批批亲美派，美国意志，美国利益通过这些亲美派内化为中国意志、中国利益。美国对华政策的核心是实践自由女神像理念：“来，变得跟我一样”。</p>\n<p>　　二、西学东渐历史成果给美国收编。国人学习西方、向往进步，最便捷的办法是紧盯老大，毛泽东时代的超英赶美，目标还是美国。许多学者秉持“中学为体、西学为用”观念引入西方文化，殊不知“体”、“用”两者本无法分开。“西学为用”的结果，成就了中国的美国化。</p>\n<p>　　三、改革开放的路径依赖美国。改革之初，邓小平即指出，改革开放是对西方开放，尤其是对美国开放。看看亚洲国家，凡是对美国开放的，都实现了现代化，中国也会如此。不幸的是，邓小平提倡的改革开放只是手段，如今却变成了目的，导致“接轨”、“转型”概念滥觞。“摸着石头过河”迟迟未升级为“顶层设计”，鸦片战争以来缺乏“文明自信”和“文明自觉”，改革开放未予以纠正，“开放”无形中与“同化”划上了等号。开放以促进改革的结果，导致了中国美国化过程的完成。</p>\n<p><strong>　　思想上已“美国化”</strong></p>\n<p>　　美国把中国美国化，不仅成功解除了中国崛起对美国的威胁，对内维系了“绝不甘于做老二”的传统国家身份（因为中国其实是无法成为又一个美国）；而且对外成功把中国塑造为另一全球公敌（比如，中美消耗的资源世界最大，成为气候变化谈判的众矢之的），分散了世界矛头，减轻了美国的战略压力。中国的美国化，是中国威胁论在世界各地流行的源头，也是制约中国从崛起大国走向世界大国的真正瓶颈。</p>\n<p>　　经历一百七十年仰视西方的历史，导致中国的知识结构完全服务于救亡图强的时代需要，不能对西方文明的糟粕有清醒认识，不能客观对待自身文明的精髓。其显着的标志，就是不能把美国从普世价值的神话中解构出来，还原美国作为地区强权的本质。</p>\n<p>　　无论国人喜欢与否，中国正在从复兴走向后复兴阶段，从发展中大国走向世界领导型国家，制约这一进程的真正威胁就是中国的美国化。学习西方等于学习美国，入世等于入美，这无疑是缺乏文化自信和文化自觉的表现。建国以来，政治上“别了，司徒雷登”（民国时代美国驻华大使），思想上却没有“别了，美国”。</p>\n<p>　　在全球化的今天，我们的发展道路仍然以赶超美国为标杆，其实很成问题。中华民族的伟大复兴，处处拿世界的老大美国来衡量，那么复兴之后呢？超越美国之后呢？中国的国家身份、中国观、世界观又应如何建构？（香港《信报》6月16日）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3dbe6336616140029_1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19016,9154,16910,9098,19196]}