{"id":232017,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-郑秉文：弹性延迟退休能解决养老金缺口/","date":"2012-06-16T05:31:55Z","modified":"2012-06-16T05:31:55Z","title":"共识网 | 郑秉文：弹性延迟退休能解决养老金缺口问题吗？","content":"<div>\n<p> 　　延迟退休年龄的话题在过去几年中此起彼伏，每次均遭激烈反对。近日人社部又称研究弹性延迟退休，为何要延迟退休？退休年龄和养老制度谁的问题更大？</p>\n<p>　　■ 访谈嘉宾：郑秉文 中国社会科学院世界社保研究中心主任，主张对目前的养老保险制度进行大幅度改革，以应对未来的养老金危机。</p>\n<p><strong>　　1、延迟退休为了什么？</strong></p>\n<p>　　郑秉文：目的毫无疑问只有一个，就是提高养老金的支付能力，因为退休年龄太低，威胁到制度长期的财务可持续性和支付能力。提高退休年龄不是解决现在的问题，而是长期的制度问题。长期来看，这个养老制度是绝对不可持续的。一切参数假定都不变，我们的制度在若干年内陷入财务风险是毋庸置疑的，因为诸多的制度参数设计是不科学的，其中一个就是退休年龄。</p>\n<p><strong>　　2、为何影响重大？</strong></p>\n<p>　　郑秉文：在养老保险现收现付制的情况下，提高法定退休年龄确实是一个非常大的事情。等于直接涉及全社会所有人的利益，因为所有人都会变老。退休年龄低了高了，对人生的安排和计划是非常重要的。</p>\n<p>　　我们设想一个人60岁退休和65岁退休，家庭的预算安排、所有的家庭生活安排都会发生巨大变化，所以对每个人的影响都非常大，尤其在欧洲福利国家，他们已经习惯了那种逍遥的日子，所以遭到了激烈反对，这是非常自然的。</p>\n<p><strong>　　3、弹性退休能达目的吗？</strong></p>\n<p>　　郑秉文：不可能。在法定退休年龄这么低的情况下，最佳方案不是弹性退休，而是提高法定退休年龄。</p>\n<p>　　我们现在退休年龄太低了，男女性退休年龄和世界发达国家平均比大约低10岁左右，如果提高10岁的话，需要匀到很多年里，这是一个很长的时间表。在这个时间表前又加上这个预备期，势必将时间表拉得更长。</p>\n<p>　　如果推行弹性延迟退休，政府经过测算了吗？在经过如此长的提高退休年龄的进程中，社保制度支付能力有问题吗？啥时能爆发？如果没有测算，为什么要制定这么个弹性退休“预备期”呢？如果没有测算，提高年龄干什么呢？如果测算了，为什么不公布，让大家知道你的制度需要参保人的理解和支持？</p>\n<p>　　社会越发达，寿命越长，长寿风险越大，社保制度受到的挑战和威胁就越大，就越需要全民的理解和支持，必须达成全社会共识。要达到这个目的，就要跟大家交底，不能犹抱琵琶半遮面，光说应该怎么干，不说为什么这么干。</p>\n<p>　　这是导致这么多次，一提这个话题都闹得大家不愉快，大家一讨论，政府就往后退的根本原因。</p>\n<p><strong>　　4、谁会支持弹性退休？</strong></p>\n<p>　　郑秉文：会有人支持，但结果将是一部分人成为受益者再受益，最后这项制度会成为全社会口诛笔伐的一个软肋。</p>\n<p>　　比如事业单位、国家机关这些公共部门，相当一部分人是愿意延迟退休的，私人部门如厂矿企业愿意延迟的很少。这会形成私人部门和公共部门的冲突，事业单位、公务员得到了好处，本来你们退休金就高，现在又延迟退休了，会被认为公共部门给自己谋好处，自己给自己制定了很好的政策。</p>\n<p>　　同时，要是事业单位不改革或改革在后提高退休年龄在前，那么也会让公众认为这是只提高私人部门的而不提高公共部门的退休年龄，好处都让公共部门占了，大家会说你坐在办公室里不提高退休年龄，却让私人部门的体力劳动者去提高。</p>\n<p>　　总之，在不统一的养老制度下，无论怎么做，都会被骂为公共部门为自己谋利。</p>\n<p><strong>　　5、支付压力真的存在吗？</strong></p>\n<p>　　郑秉文：所谓真的压力，是指当期支付的压力。我们目前当期支付的情况还是不错的，每年养老基金的收入大于支出，收入减去支出，每年结余的养老基金都非常可观。所以当期的支付压力几乎是没有的。</p>\n<p>　　但是如果要细究当期的养老金结构会看到，每年的巨大余额中一大部分来自财政转移支付。比如2010年，在结余的2865亿中，1954亿是来自财政补贴，如果没有补贴，纯粹缴费收入减去支出的结余只有900亿左右，这个数字就非常小了，尽管很小，但毕竟还是有余额的，所以说当年支付压力不是很大，财务压力也不大，但长期看这不意味着就应很乐观。</p>\n<p>　　由于人口流动的原因，由于历史原因老工业基地包袱大小不同的原因，各省经济发展状况不同等原因，我们目前32个统筹单位有15个当期收不抵支，全国看有盈余，但仔细看数据，一半省份收不抵支。</p>\n<p>　　这些问题足够引起政府的重视，改革制度，并且让民众知道制度的现状，让大家引起重视。</p>\n<p><strong>　　6、延迟退休能缓解支付压力吗？</strong></p>\n<p>　　郑秉文：影响和贡献肯定有，延迟一年退休意味着两年的功效，一面是延迟一年拿退休金，同时多了一年的缴费，所以是两年的效果。</p>\n<p>　　至于能有多大的效果，对支付能力提高多少，需要详细的测算。要假定一些条件，比如目前统账结合的制度结构是否需要变化、个人账户是继续做实还是像现在停滞下去，生育政策是否调整等等，都会对提高退休年龄的效果有影响，所以要具体的效果，就需要假定很多条件进行测算。</p>\n<p><strong>　　7、延迟退休是唯一办法吗？</strong></p>\n<p>　　郑秉文：在现收现付的制度里（中国的统账结合因为个人账户基本都是空账，可以看作现收现付），有三个参数是最重要的，替代率、缴费率和退休年龄。</p>\n<p>　　替代率现在全国平均45％左右，要想制度长期可持续提高，可以降低这个参数。但现在已经这么低了，大大低于当初的制度设计时目标替代率58.5%，还有空间降低吗？</p>\n<p>　　而且政府的目标是提高这个参数，而不是降低。</p>\n<p>　　上调缴费率是一个办法。雇员、雇主的缴费率可以单方或双方的上调，比如法国，战后多次上调缴费率，用这个办法增加财务可持续性。</p>\n<p>　　但这不适于中国。中国职工的缴费率为8％，高于绝大部分发达国家的缴费率，单位的缴费率是20％，在发达国家也是名列前茅，这两个提高都不容易。</p>\n<p>　　再看退休年龄，经过比较后，发现只有这个参数是有空间调整的。现在女性50岁男性60岁退休，加上女干部55岁、事业单位和公务员部分女性60岁退休的因素，男女平均退休年龄在56岁－57岁之间。北欧国家男女同龄67岁退休，西欧大部分国家是男女同龄65岁退休，分别比中国多8-10年。</p>\n<p>　　再看寿命预期，我们仅仅比这些国家短两三年或三四年，这可以看出退休年龄的空间男女平均有六七岁，所以这个参数是可以动的，并且很急迫。</p>\n<p><strong>　　8、提高退休年龄需要多长时间？</strong></p>\n<p>　　郑秉文：提高退休年龄不是一年两年能完成的，要把这些年龄分散到一个时间表里，渐进式地提高，让人们有个心理适应期。所以这个决策制定越早越好，才能有时间把这么多年龄均摊在进程中。</p>\n<p>　　至于时间表长短，要看提高多少年龄，或者是男女平均年龄，或者男女依然不一样，比如女性工人50岁退休，男性60岁，这两个提高退休年龄的空间是不一样的，男的设定多少、女的设定多少，就需要不同的进程。</p>\n<p>　　比较保守地看，像中国目前这样完成这个提高退休年龄的进程，无论如何也要一二十年。</p>\n<p><strong>　　9、养老金去哪里了？</strong></p>\n<p>　　郑秉文：在目前的缴费率、财政补贴、利息率等条件下，在三个人养一个人的制度赡养率下，替代率应该高达80％以上，钱哪去了？</p>\n<p>　　养老制度大的参数不合理，不少小参数也是不合理的。比如每年拟定社会平均工资通常以上一年作为今年缴费的基数，北京今年社会平均工资是4672元每个月，这是去年的数字作为今年的基数，去年用的基数是4201元。但中国的城镇在岗职工工资平均增长率是14％，你用去年的基数缴今年的费，无形之中费基缩小了14％。</p>\n<p>　　再比如，事业单位改革事实上上世纪90年代中央就有文件，要求事业单位和企业一起改革，于是上海等几个省市很听话，改完了，事业单位和公务员都按职工的养老保险参保，可是他们的替代率不是按企业职工的计发公式发放的，否则与其他地方事业单位比就太低了，多的钱从哪里来？是从养老金这个池子里出，显然他们花了别人的钱。</p>\n<p>　　这种跑冒滴漏的事情随便就可以说出七八个来。</p>\n<p><strong>　　10、提高退休年龄需要什么条件？</strong></p>\n<p>　　郑秉文：两个大条件。第一个是要有非常好的宣传。这么多人反对，是中国人懒惰不愿意工作吗？大家不同意提高退休年龄是因为没有认识到这个问题，不能怪大家，政府的任务是要让大家知道为什么，要交待清楚赢得理解和支持。</p>\n<p>　　第二个条件是制度改革。要有利于延长退休年龄，制度就要实实在在的有激励性，如果没有让延长退休年龄的得到实惠，就很难获得支持。所以多缴费多领取养老金，一定要体现在制度上，让参保人算的时候觉得划得来。</p>\n<p>　　这两者结合起来，提高退休年龄就比较容易做到了。</p>\n<p>　　□新京报时事访谈员 杨华云</p>\n<p>　　■ 释义</p>\n<p>　　统账结合：世界上的养老保险模式主要为现收现付制和基金积累制两种。现收现付制是指以同一个时期正在工作的一代人的缴费来支付已经退休的一代人的养老金的保险财务模式。基金积累制是国家强制实施的个人养老储蓄制度，通过建立个人账户，企业和个人缴费全部进入个人账户，退休待遇水平完全取决于账户基金的积累额，账户基金可以进行投资。中国的统账结合制，即养老保险基金由企业缴费和个人缴费两部分组成，企业缴费用于当期发放养老金，个人缴费存入个人账户，退休后分为若干年发放给参保人。</p>\n<p>　　替代率：替代率是劳动者退休时养老金领取水平与退休前工资收入水平之间的比率，它是衡量劳动者退休前后生活保障水平差异的基本指标之一。</p>\n<p>　　2011年末全国参加城镇基本养老保险人数为28391万人，比上年末增加2684万人。</p>\n<p>　　年末参加基本养老保险的农民工人数为4140万人，比上年末增加856万人。年末参加企业基本养老保险人数为26284万人，比上年末增加2650万人。</p>\n<p>　　全年城镇基本养老保险基金总收入16895亿元，其中征缴收入13956亿元，各级财政补贴基本养老保险基金2272亿元。全年基金总支出12765亿元，年末基本养老保险基金累计结存19497亿元。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,9935,19196]}