{"id":232028,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-陕西孕妇被强行引产-陕西省有关部门的/","date":"2012-06-16T10:00:27Z","modified":"2012-06-18T05:33:48Z","title":"自由亚洲 | 陕西孕妇被强行引产  陕西省有关部门的整改措施能否落到实处?","content":"<p><p>陕西安康镇坪县怀孕7个月的孕妇冯建梅6月2日，被强制引产，事件被媒体曝光后，引起中国网民极大愤慨。陕西人口计生委因此召开紧急电视电话会议，表示要杜绝此类事件再次发生。这样的会议能否起到警示作用？类似的强制堕胎事件在中国是不是个别事件？就此，自由亚洲电台记者唐琪薇邀请在美国的非营利组织“女童之声”创始人柴玲和网络评论人士李洪宽进行讨论。</p>\n<div>\n<p>记者：“非常感谢二位今天参加我们的访谈节目。我今天在网上看到了冯建梅和她被引产的死婴的照片，七个月的婴儿已经完全成形了，还要强行引产，真的是令人发指。我看到冯建梅的丈夫邓吉元告诉媒体说，当地计生局的一名副组长扬言，不要说七个月，只要还没有出生，九个月的胎儿他们都引产过。我想首先请教一下在华府的李洪宽先生，从一九八零中国实行计划生育以来，这样的事情在中国是不是时有发生呢？”</p>\n<p>李洪宽：“这样的事情在中国确实是一个标准操作，二、三十年以来一直是这么做的。这个问题恶化有两个因素：一个是这几年经济发展了，掌握权力的人都疯了，发现通过罚款可以赚钱；另外一个因素是，在过去这样的事情发生之后，一般都报不出来，外界不知道，中共对媒体控制非常严。这几年由于微博和互联网的发展，这样的消息陆陆续续地报出来。陕西这个案例因为在微博已经传得火热，传开了，但是听众应该知道这绝对不是最严重的，也不是最后一个。全中国任何一个县、一个市、一个村都有这样的事情发生。据我所知，在我的家乡山东省德州市庆云县崔口镇，这两天刚刚发生了一件同样的事情，比陕西的这个（案例）还要恶劣。八个月的胎儿，怀孕八个月被计生办的人强行拖到诊所把孩子弄死，流掉了。”</p>\n<p>记者：“柴玲，我知道你们‘女孩之声’一直非常关注中国妇女被强制堕胎的事件，而且我还听说你有机会跟冯建梅通过电话。作为一个母亲，作为一个女性，您觉得像冯建梅这样被强制堕胎会给她的身心造成什么样的伤害？她现在情况怎么样呢？”</p>\n<p>柴玲：“今天为止我已经第三次跟她的家人保持联络、通电话。我了解的情况是这样，她是六月二号在家里，七月怀胎，几个大汉突然闯进来，把她连打带压地让她手指盖印，然后医生就来了，拿着一个很长的针头，针里面是毒药，然后七个月的孩子很可怜，在里面痛苦地挣扎，最后是窒息而死。而且残酷到这种程度，就是在这种情况下，所有的孕妇都不给麻药，不给止痛片，孤独无助的（情况下），孩子给强行杀死了。我第一次跟她说话的时候，他丈夫说：‘不太好’，几句话引起她的伤心事，她就要拿刀子来割她的腕了。”</p>\n<p>记者：“中国财经网援引冯建梅所在的镇坪县人口和计划生育局的副局长栗永久的话说，邓吉元夫妇所在的曾家镇前两年计划生育工作出现下滑，抽查结果没有达到95%的合格标准，被挂了黄牌。今年这个镇想要摘到黄牌，就加强了相关的工作，刚好这个时候邓吉元家又非要生下这个孩子，所以跟政府产生了冲突。我想请教一下李洪宽先生，您对这个怎么看？其实以前中国类似的事情也是很多，比方说划右派的时候也是一定要凑足人数，计划生育也是这样的，您是怎么看这个现象的呢？”</p>\n<p>李洪宽: “这全部都是谎言，它绝对不可能是真相。真相就是涉及到四万块钱。”</p>\n<p>记者：“这个我也看到，当地领导说如果邓吉元家孩子户口转不过来，就要交四万元社会抚养费，但是因为当时通知的时间太仓促，所以孩子还是被引产了。”</p>\n<p>李洪宽: “好像是她丈夫去借钱了，说我去借。钱好像也借到了，但是就是晚了一步。”</p>\n<p>记者：“我想讨论另外一个问题，就是说他们有一个标准，你一定要达到这个指标，如果没有达到这个指标的话，就是要被挂黄牌。我想请教一下柴玲，不知您对这个是怎么看？”</p>\n<p>柴玲：“刚才李洪宽先生说的通过罚款引起暴力冲突确实是一个普通的做法。而且不同的地区、不同的政府它随意要价。另外你说的它有一个政策，有一个执行的方式，还有记点，还要达指标，这个说法也确实都是真的。每年的名额确实是不能超的，超过5%就可以被挂黄牌。这个在美国国会里也有记录，也有作证。美国专家研究出来，（计生人员）甚至故意等到母亲是七个月、八个月、九个月怀孕的时候才做，因为那个时候堕胎记三个点。”</p>\n<p>记者：“您是说如果七个月、八个月、九个月引产的话记三个点？”</p>\n<p>记者：“是的！所以他们有时候明明知道妇女怀孕了，他们就等到快要生产的时候，就像你刚才引用的那个计生办的官员说的，‘我们八个月大的都引产过’，他们真的是肆无忌惮的这样做。”</p>\n<p>李洪宽: “刚才柴玲讲的美国国会作证，所谓专家研究出来的（引产）八个月的孩子计三个点，这个应该不可能是中国通用的规矩，应该是各地的地方政策。中国通用的关于计生方面应该有内部文件规定，如果六个月以上应该是不允许强行堕胎的。”</p>\n<p>记者：“对，不好意思我打断一下。您刚才说到这个事情之后，陕西省的人口计生委召开了紧急会议，省计生委主任冯月菊指出，刚才李洪宽先生也提到的，就是有明文规定杜绝大月份引产。她说这是计划生育工作一项铁的纪律。他们开这个会的时候说，今后如果谁违反这个铁的纪律谁就要受到惩罚、谴责并追究责任。请教李洪宽先生，您觉得冯建梅这个事情被媒体曝光之后，这个事情能不能成为一个契机，从而能真正杜绝类似冯建梅这样的悲剧再度发生呢？”</p>\n<p>李洪宽: “那是绝对不可能的。因为真正做强行流产的实际上是一种抢劫和讹诈。共产党掌握了我们的生育权之后，它就是靠罚款，巨额罚款来盈利，它是做生意，这个是人类最耻辱的行径。一个国家政权公然抢劫老百姓的生育权，然后可以用钱来赎买。这个价格北方农村便宜一些，南方的广州深圳一带明码标价二十万起价，最高可以到八十万。北方农村碰上曝光的陕西这件事，报出来的只是冰山一角。我还看到北京一个医生做了好几十年的这种手术，他说他做得麻木了。但是有一次这个人一下震撼了，他仔细看胎儿生出来的，也是八个月，他发现婴儿手指甲里面全是肉，他才忽然想到这婴儿临死之前是多么痛苦。”</p>\n<p>柴玲：“我的天哪！我们有报道，里面的孩子在被打上毒针后，窒息地、痛苦地扭转，脸都扭曲了，特别可怜。”</p>\n<p>以上是自由亚洲电台记者唐琪薇邀请美国非政府组织“女童之声”创始人柴玲以及政治评论人士李洪宽就陕西孕妇怀孕7个月被强制引产事件进行的讨论。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19816,11945,9935,9625]}