{"id":232027,"link":"https://chinadigitaltimes.net/chinese/2012/06/ohmymedia-南方人物周刊：独家专访加藤嘉一/","date":"2012-06-16T09:15:32Z","modified":"2012-06-16T09:15:32Z","title":"OhMyMedia | 南方人物周刊：独家专访加藤嘉一","content":"<p><p><strong>稿源：南方人物周刊  |  作者：本刊记者 张雄 发自北京、上海</strong></p>\n<p><strong>日期：2012-06-15</strong></p>\n<p><strong>混，是一门学问，讲究说学逗唱</strong></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html/2008a%C2%B9%C2%B412ae%C2%9C%C2%8827ae%C2%97%C2%A5i%C2%BC%C2%8Cae%C2%8B%C2%8Dae%C2%91%C2%84ao%C2%8Ea%C2%8C%C2%97ao%C2%ACa%C2%A4%C2%A7a%C2%AD%C2%A6\"><img title=\"2008å¹´12æ27æ¥ï¼ææäºåäº¬å¤§å­¦\" src=\"http://omm.hk/wp-content/uploads/2012/06/jtjy.jpg\" alt=\"\" width=\"425\" height=\"639\" /></a></p>\n<p><em>加藤嘉一，1984年出生于日本伊豆，2003年“非典”时来到中国。2005年开始在海内外媒体发表言论，著名媒体评论员、专栏作者，出版著作多种。近日因南京大屠杀言论引发争议。（图/本刊记者 姜晓明）</em></p>\n<p><em></em><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html/jtjy1\"><img title=\"jtjy1\" src=\"http://omm.hk/wp-content/uploads/2012/06/jtjy1.jpg\" alt=\"\" width=\"425\" height=\"283\" /></a></p>\n<p><em>加藤正在给复旦大学的学生演讲，主题是“年轻人该怎么活，怎么学、怎么奋斗”（图/苏嘉溪）</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html/jtjy2\"><img title=\"jtjy2\" src=\"http://omm.hk/wp-content/uploads/2012/06/jtjy2.jpg\" alt=\"\" width=\"425\" height=\"283\" /></a></p>\n<p><em>国年路复旦大学第一宿舍，加藤嘉一在上海的住所，他与小区里的老人攀谈（图/苏嘉溪）</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html/jtjy3\"><img title=\"jtjy3\" src=\"http://omm.hk/wp-content/uploads/2012/06/jtjy3.jpg\" alt=\"\" width=\"425\" height=\"283\" /></a></p>\n<p><em>加藤在路边古董摊上翻看一本民国的小册子（图/苏嘉溪）</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html/jtjy4\"><img title=\"jtjy4\" src=\"http://omm.hk/wp-content/uploads/2012/06/jtjy4.jpg\" alt=\"\" width=\"425\" height=\"283\" /></a></p>\n<p><em>加藤嘉一（图/本刊记者 姜晓明）</em></p>\n<p> <br /> <strong>红人加藤  ”混“在中国</strong></p>\n<p>“所有活动取消了。”</p>\n<p>6月8日中午，加藤给我发来短信。这意味着他的“西部高校行”活动遇到了难题。按照计划，这本是他在中国的告别演出，两个月后，他将离开这个生活了9年的国家，去往下一站美国。我回复道：也好，这下可以名正言顺给自己放个假了。</p>\n<p>很快他打来电话，情绪低落。显然，这样一种告别方式让他难过。“很遗憾，我本来准备在最后那场讲座时大哭一场的，”他说，“但是现在没有机会了。”</p>\n<p>半个月前的南京，他在回答一个读者关于南京大屠杀的提问时，谈到年轻人应该多一些渠道了解历史。这个答案没能让在场的一位女听众满意。很快，一篇《致加藤嘉一，也致困惑的年轻人》以及针对他的愤怒情绪在网上如病毒般四下蔓延，“不承认南京大屠杀的日本人”的标签贴到了他身上。在甘肃省教育厅的直接干预下，加藤对甘肃农业大学的访问被“坚决制止”。连带的一系列反应，终于导致“西部高校行”泡汤。</p>\n<p>“你知道我的立场。”他有些委屈，“要是我一直否认或者质疑南京大屠杀，那你说我能走到今天吗？”</p>\n<p>“但听众也许只关心你回答‘有’或者‘没有’。”考虑到他的糟糕情绪，我尽量压抑住一些调笑他的想法。</p>\n<p>他却颇为沮丧，甚至产生了一些幻灭感：“我在中国的9年就像泡沫。”在过去的无数场合，类似的“敏感问题”他被问过很多次。他自评表现得不错，“一直没有回避过问题”。“你越做越觉得自己不会失控。”同样的问题永远有人在问，当关卡一遍遍重复，冲关者的神经难免麻木。</p>\n<p>我想起他说过“中国人最烦日本人说教”，显然这回他没忍住。中国人更习惯外国人彬彬有礼，宾主一团和气。但如若不是那些超越和气的言论，加藤就不是今天的加藤了。</p>\n<p><strong>“我是日本人”</strong></p>\n<p>每次机场入关，加藤注意到，中国海关官员似乎对他比对旁人要多点兴趣。</p>\n<p>“您这次来是做什么？”护照递进窗口，玻璃里面的人盯着电脑屏幕像是一激灵，猛然发问。</p>\n<p>“我——是来促进中日友好的。”加藤稍作迟疑，狡猾地答道。</p>\n<p>“哦，这样……”海关官员拿捏了一下这个虚头巴脑的回答，又问：“那么这次呆几天呢？”</p>\n<p>“不好说。”</p>\n<p>“为什么？”</p>\n<p>“因为贵国计划赶不上变化啊！”</p>\n<p>日本人习得的这套中国太极屡试不爽，两人相视一笑，加藤便被放过关去。“其实他们对外国人一般是不问的，”加藤说，“我觉得屏幕上可能有个什么东西，肯定不是黑名单，不过大约也是‘需要关注人群’一类吧。”不少人怀疑他是间谍。“你见过到处接受采访的间谍吗？”他反问。</p>\n<p>中国人的议论并非没有理由。5月7日，加藤从美国参加一个会议回到北京，跟我在好运街喝完一杯扎啤，已是深夜11点。“我要去见使馆的人，”他忙着告别，“得跟他汇报下参会的情况。”</p>\n<p>在加藤的文章和访谈中，常能看到他有意无意透露跟中日双方的“有关部门”都很熟。北京大学国际关系学院教授、加藤的导师朱锋就曾批评过他“爱吹牛，说大话”。“这是一种保护。”他说，“我说大话是有根据、有战略的，你们不要随便欺负我。我肯定不是随便说我认识薄熙来，不然恐怕早有人‘搞’我了吧。”</p>\n<p>我曾看到加藤在日本电视节目上的表现，毕恭毕敬，甚至唯唯诺诺。那个在《锵锵三人行》上翘起二郎腿指点江山的加藤完全不见踪影。他很清楚在相隔一个时区的两个国度，举止言行也得像拨时针一样作出调整。“我并不爱中国”，他说，“爱上的话，我就死定了。我不是大山（演员）那样的老外，保持距离是我的底线。”</p>\n<p>如果中日必有一战，你支持哪边？——加藤常被问到这个问题。“诸位，我是个日本人。”他顿了顿，眼神变得严肃冷酷，又重复一遍：“我是个日本人啊！”</p>\n<p><strong>“我没勾引啊”</strong></p>\n<p>2009年，新疆“7·5”事件后，加藤接到一个民族问题智囊机构的会议邀请。在此之前，他写过一篇《中国民族政策的下一步》发表在FT中文网上。</p>\n<p>“我说领导，其实，中共在这个问题上的落脚点是很清楚的，就是从中华人民共和国的身份证里把‘民族’两个字去掉，不能是别的，绝对是对的！”在被问到“如果是你怎么办”时，加藤以一种不容置疑的口气回答。“一定相信我，没错的。”</p>\n<p>“你看哪一个国家是最像贵国的，哪一个国家是你们最希望成为的？毫无疑问，美国嘛。美国难道没有民族问题吗？他们的问题比贵国严重多了，贵国绝对不是个另类啊。人家怎么搞的？你不管是外地人外国人还是外星人，都可以享受同样的权利但要承担同样的义务，这才是平等公平的民族政策。美国做到了，贵国为什么做不到？</p>\n<p>“现在民族问题来源在哪里？汉族对少数民族不满，因为他们从小享受特权，考试加分；少数民族也不满，他们不会汉语，找不到工作。所以现在最重要的，不管是什么民族，他的起点应该是平等的，取消掉那些特权，让他们学普通话。在身份证上去掉‘民族’，不要把民族等同于身份，它不过是个户口的东西，去掉它。”</p>\n<p>与会者点点头：“这个问题，动起来会涉及到方方面面……”话音未落，加藤已经起身开始收拾文件。“抱歉领导，我有点事，得先走了！”</p>\n<p>他承认自己是故意的。“人家是部长级的干部，我在他听到最高潮的时候走掉，很少有人会在他面前这样吧？他会觉得这个人很不一样，很牛逼啊！他赶紧上来拉住我要手机号，我知道这样肯定会有下次的。”</p>\n<p>我开玩笑说，这是在勾引。他摆出一副无辜样子，“我没勾引啊……那我跟你说，我是个外国人，人家地位比我高，什么都比我大，那我靠什么？我只能靠我的逻辑，我的素材，甚至是对场地的支配——你必须让他觉得这个人有魅力！你不能光靠逻辑，中国现在好的观点太多啦，但是你给他制造一种失落感，那就不一样了。”</p>\n<p>2012年1月，《学习时报》发表了中共中央统战部常务副部长朱维群的《对当前民族领域问题的几点思考》，文中写道：我个人倾向于将来居民身份证中取消“民族”一栏，不再增设民族区域自治地方，不搞“民族自治市”，推行各民族学生混校。</p>\n<p><strong>入乡随俗</strong></p>\n<p>对于想要认识的人，加藤的古怪招数还有很多。某人去厕所，加藤跟在后面——哎你好你好！会场里，某副部长衣服挂在椅子后面，他故意走过去把衣服碰掉，——啊，对不起对不起！——噢，加藤君！“这种事情很重要。”他说，“其实就是搭讪，但这需要魄力。细节决定成败啊。”我问他从哪学来的这套，他两眼一横：“没学过啊，哪里学？我觉得这方面我可能是有天赋的吧，天生就会这个。”</p>\n<p>加藤喜欢中国的饭局，因为总能认识一些新的人，他们会给他带来一些行业内幕，这些都将是他下一次写作或演讲的素材。而中国人的热情也并非没有理由，一个来自日本的名人出现在饭局上，会让东道主感到“很有面子”。而他对热点问题的点评，又总是能精准地抓住人们的目光。</p>\n<p>“中国的知识分子在微博上只有3件事：吵、闹、搞。”他喜欢用日本人中意的数字3来概括自己的见解，“我对中国的未来有3个判断：没有信仰的公民，没有共识的社会，没有蓝图的改革。”听众屏气凝神，饶有兴味地聆听他对时弊犀利的点评。这些观点算不上新鲜和高明，但一个外国人以流利的汉语和自信的口气说出来，多少总比那些普通话也讲不清楚的学究更具观赏性。</p>\n<p>“西方记者经常问我，为什么你这么受中国人喜欢。”他洋洋得意，“因为我知道他们的阅读习惯和接受能力。《纽约时报》老说这毛病那毛病人家是不爱听的。你看中央的讲话——‘一方面取得了很大的成就，另一方面也存在一些问题’——要学会入乡随俗。”</p>\n<p>加藤在公共场合的表达语态是保守的，听他在讲台上以一种过于流利的语速高谈阔论时（他少有语误，几乎不打磕巴），我有时会想起那些央视评论节目里谁也不想得罪的嘉宾。出于对中国政治的解读，《人民日报》和《新闻联播》是他每天必看的，显然受到了一些影响，以至于“在社会主义文化体制改革的大环境下”这类表达都能随手拈来。</p>\n<p>“你说话很像长辈哎。”在北京第二外国语学院演讲时，一位与他同龄的提问者委婉地调侃他。</p>\n<p>长期关注他的同济大学学生周阳说，“加藤跟韩寒的区别，可能是前者说了50%而后者是70%，差的那20%可能是语气，或者是一些感性的东西。但就是这点差别给我的感觉是，加藤出于害怕而保留，但我不知道他在害怕什么。”他则抱怨学生们没有仔细听。“不要放弃的是希望，不要忘记的是绝望。”他一字一顿，但台下反应冷淡。没有人为他这句苦心设计的警句鼓掌，这让他有点痛心，“因为他们不知道前途是绝望的。”</p>\n<p>但在私下里，哪怕是演讲的互动环节，他就会放开很多。在中央财经大学的演讲提问中，学生们问到“十八大”和台湾问题，他很兴奋，甚至提到“两国两制，这就是事实”。“没人找我麻烦。”几天之后我问候他“别来无恙”，他表示毫无压力。“因为那是互动，别人问到我才说的啊。”他再次露出狡黠的微笑，“要是我在演讲中间提，那就死定了。”</p>\n<p><strong>“上下左右我都掺和”</strong></p>\n<p>在一次媒体人的聚会上，我听说FT中文网给加藤的专栏稿酬为每篇两万人民币。当我当面向他求证时，他颇有些愤愤然：“我告诉你，从2008年开始到现在，每篇500元！”</p>\n<p>FT中文网是加藤最重视的发言阵地，因为“会被中南海里的人看到”。“人脉就是这样扩大的。”他说，有些官员会因为在这里的文章而找到他。截至2012年6月7日，加藤在4年时间里共撰写文章168篇，算得上是这里最勤奋的作者之一。所涉话题从四川地震到薄熙来，从“左右派”到地沟油，不一而足。</p>\n<p>加藤曾同时是《环球时报》和《南方周末》的评论撰稿人。在中国的舆论分野里，这样的现象并不多见。有人直斥他“两边倒”，“左右投机”。但他表示自己既非左派亦非右派，“我认识很多人，但我不混任何圈子。我不排斥任何派，上下左右我都掺和。”</p>\n<p>2009年，《环球时报》筹划“60周年系列评论”。此时加藤已有了一定知名度，编辑部打通他的电话，想请他写第一篇，主题是“强调中共体制的优越性”。</p>\n<p>说到此处，加藤诡谲地一笑。他委婉地表示能否做下调整，对方仍然坚持。经过协商，最终确定的标题叫“否定体制不是中国民意主流”。这个拗口的名字让他想了很久，后来发现他还是说错了两个字。</p>\n<p>与中国官员和官方媒体走得近成为加藤在日本国内被质疑“为中共代言”的主因。早年他回日本去电视台做节目，负责人很警惕地给他出了道题：“当代世界的主流是自由民主还是共产主义？”据说此题用以检测他是否“在红色中国被洗脑”。</p>\n<p>“你不跟他们打交道怎么了解这个体制呢？”他反问，“我为什么要给《环球时报》写文章，因为他们会给我‘提供思路’，这些‘思路’往往能让我了解一些内幕。我会问他为什么要这样写而不是那样写，他们就说现在有这么个情况，敏感时期，上级布置了一个任务……这样我就了解了。”</p>\n<p>日本问题学者余一（化名）回忆加藤刚来中国时与他相见的情形。“我觉得他不同于普通日本年轻人，求知欲很旺盛，对社会有自己的见解。”他把加藤介绍给国内一家新闻杂志，“我一直对他很器重，相信他这样的年轻人，能为中日关系的好转做一些事。”</p>\n<p>加藤其后的涉猎显然远远超出了余一的设想，他更有兴趣去谈论“中国的未来何去何从”之类宏大问题。但加藤在中日两国的专栏里的一些表现，让余一对他感到失望。比如在钓鱼岛问题上，加藤的日文文章呼吁“全体国民保卫钓鱼岛”，但在中文专栏里，措词则变成了“双方各有各的立场和说法”。</p>\n<p>“他的立场作为日本人没有问题，”余一说，“但是一个以写作、演讲为部分生活来源的人，应以公正为自己的行为准则。不能在日本说日本人爱听的话，来到中国，就说中国人爱听的。”</p>\n<p>以知识分子的标准来要求加藤显然有些苛刻。两年前接受我的采访时，加藤说他的理想是一名政治家。“你不能光讨好某一派。各种人的支持你都需要，这样才不会被人抛弃。”</p>\n<p><strong>“我一点头，他们会马上去做”</strong></p>\n<p>复旦大学校内的咖啡馆，过往的女生抛来景仰和害羞的眼神，窝在沙发里的加藤不时抬眼观望，显然不愿错过与粉丝四目相对的机会。</p>\n<p>他在学生中的号召力让人惊讶。在5月7日后的两周内，他在京沪两地的大学里开了5场讲座，场场爆满。两个南通的大学生，每周二坐两小时长途汽车来上海，只为听他在复旦新闻学院开的一节选修课。年轻人对偶像的崇拜让人心疼，很多被选中的提问者一脸幸福茫然地站起来，用颤抖的声音问：你为什么这么成功……</p>\n<p>在中国，这个年龄段的年轻人里恐怕没有几人能拥有如此人气。“印象深刻是这个人的感染力，”《环球时报》编辑谭福榕说，“跟他聊天你会感觉很大的气场，他指导了一切话题的走向。”媒体爱说他是“日本的韩寒”，他不喜欢。“我不跟任何人比较。”有朋友试图撮合他跟韩寒搞个对谈，他拒绝了。但访谈中聊到兴之所至，他也会说：“我比韩寒高啊，而且高很多呢！”</p>\n<p>他的最新一本书叫《致困惑中的年轻人》。跟那些励志书一样，封面上的他玉树临风，志得意满。编辑的推荐语是：日本在华最具话语权专栏作家首部奋斗智慧书。加藤嘉一与你促膝深谈：年轻人该怎么活，怎么学，怎么奋斗！在讲座去程的出租车里，我从包里拿出一本《致困惑中的年轻人》。他有些好奇地说：“呦，我还是头一回见到这本书呢。”我递过去，他连连摆手，那眼神就像见到丑陋的新生儿心生厌恶的父亲。“不用不用，我从来不看我的书。”</p>\n<p>“最近我出了一本烂书。”在讲座中，这本书被当作奖品送给提问者。当他给学生们亮出样书时，他总这么说。观众席里出版公司的编辑就坐我旁边，冲我苦笑。</p>\n<p>图书编辑跟我抱怨，加藤一个劲催他们推进促销活动。这表明他很关心销售情况，毕竟关系到收入。更重要的是，这也是他在中国受欢迎程度的晴雨表。</p>\n<p>“著作”并不是个让他愉快的话题，因为他觉得那些书都不够好。“最好的部分都被删掉了，比如谈论体制、民族，或者台湾、西藏。” 在过去5年里，他在内地共有7本书面世。但他最得意的那本《爱国贼》，反思极端民族主义在中国的崛起，没有获准在大陆出版。“曾经协商过，他们让我把书名改成《爱国的准则》，我没同意。”</p>\n<p>毫无疑问，他的新书会被摆到“励志·成功学”一类书架上，这一主题恰恰是他所不屑，至少他曾反对过。谈及此书，他纠结的表情隐晦地表达了对自己的不满意。</p>\n<p>无论如何，加藤已经成为某种象征。每天，他都会收到很多邮件让他“滚回去”，当然也有不少求助的来信。年轻人向他倾诉成长中的苦恼，“加藤先生我要不要入党？”学生家长忧心忡忡地问：“我的孩子是不是该出国留学，像您一样？”或者“您觉得留学是去美国好，还是日本？”</p>\n<p>“在他们看来我是个成功人士，”加藤说，他认为在这些纯操作性的问题面前，中国家长束手无策，表明他们缺乏自信，而国内的教育环境则让他们丧失希望。“我知道他们很想让我说：‘对，应该留学，去美国。’只要我一点头，他们会马上去做。”</p>\n<p><strong>“这是我想要的状态”</strong></p>\n<p>每次讲座结束，只要时间允许，加藤都要在现场滞留很久。他说自己在网上名誉欠佳，在现实中就得对粉丝们好一点。粉丝们里三层外三层地将他围住，他们的提问如告解般小心翼翼。只等加藤一开口，他们就会露出得到安抚的表情。</p>\n<p>加藤有些不好意思，报之以日本人特有的羞赧。“但这是我想要的状态。”他说，“我希望我在年轻人面前是一个值得追随的存在。”有时他也会摆摆架子，斥责那些不得要领的提问者：“我要让他们觉得既亲切又严肃。”</p>\n<p>他很自信自己的口才，和对讲座现场的掌控能力。走进大学的频率和人气让他自豪，并有意无意与其他公知做比较。“比如某某某，他的书很好，但演讲就不那么好。”这位躺枪的公知对加藤的评价是：“加藤的耐力和语言能力都很好。但人的精力有限，还是应该专注于一些领域。”</p>\n<p>大学校园里的主体90后，却让他感到有些压力。“不好伺候啊，说得不好他们马上就不耐烦。”台下的风吹草动他都很在意。“手机关一下。”“最好不要聊天。”或者干脆沉默几秒钟，一脸愠色逼视那些不恭的观众。这可以理解为日本人对秩序和礼貌的强调，不过对于一个演讲者而言，这多少有点神经质。</p>\n<p>在外交学院的嘉宾休息室里，几个学生记者围住加藤采访。他说到也在反思自己是否适合从政，一位女生随口附和道：是啊，我也觉得你可能不大适合。深深陷进沙发里的加藤突然直起身板，“谁说我不适合？”他怒目圆睁，直视那位被吓呆的女生。“你等着，我会用行动证明给你看。”听上去简直有点像恐吓了。之后女生又提了一个问题，似乎想寻求两人间的和解。加藤大声打断她：“作为一个长辈，我不得不指出你的问题太愚蠢。”看样子“长辈”的自尊受到了一些挑战——虽然人家只小他几岁。</p>\n<p>很难说这到底是自卑还是自大，抑或是硬币的两面。事后他承认自己有些失控。“我就是‘菊花与刀’啊！”他哈哈大笑，所有的矛盾与纠结，似乎都可以用60年前美国人对大和民族的总结来解释。那本书是他来中国之后读到的，也许让人难以置信，这个在中国言论市场上著名的“第三眼”（其FT中文网专栏名），人生的第一本课外书竟是2003年来中国之后读的。</p>\n<p>来中国之前的加藤堪称悲催。一个底层的家庭，一个事业失败的父亲，为躲债不停搬家，最多的时候一年搬了二十多次，“比中国农民工搬得还多，你让我哪来安全感？”他总是学校里的新人，日本小孩也欺生。个头高，好出风头，外地人，作为在群体中被孤立的理由已经很充足了。冷落和排挤，恰恰戳中了自尊的加藤的痛处。某次拖鞋里被扔虫子后他动手打了人，而他的怒吼听起来却更像是哀怨：你们联合在一起不理我，你觉得这样对吗？你觉得这样的日子快乐吗……</p>\n<p>他对黑社会并不陌生，不择手段的黑道规则亦见怪不怪。9年前登上飞机离开日本时，他只觉得自己是祖国的弃儿。连他自己都未想到，多年后去一个崇尚“白猫黑猫论”的国度闯荡，竟一路顺风顺水。那些曾让他身陷囹圄的黑势力在异国他乡，便是酒桌上要与他握手“做兄弟”的人。</p>\n<p>“我坦白告诉你，”他语气神秘，“把我介绍给黑帮的全是官员。”他说在中国最信任的人就是这些黑道的朋友，因为他们“简单直接”，具有“武士道精神”。在东莞的一次政警学商头脸阗凑的饭局上，某位神秘身份者表示读过加藤的文章，“崇拜得不得了”。他邀请加藤作为嘉宾出席他们的“例会”。在那里，几百号兄弟要听他“讲两句”。</p>\n<p>“在当前这么一个复杂特殊的发展阶段，为了维护社会的正义，为了纠正社会的不公，我觉得中国需要一批协调的、缓冲的一些组织团队。希望阁下你们以合理合法合情的方式，为社会的发展做出应有的贡献。”他用一种庄重和喜感混杂的口吻复述那段话，完后便像个恶作剧的少年般冲我大笑起来。</p>\n<p>“我感谢中国，它给了我自信。我很清楚如果不是此时此地，那么事情就是另外一种样子。”接受完咖啡馆的采访，加藤回到在复旦第一宿舍的住处。说这番话时，他靠在躺椅上，若有所思地品尝一种巧克力。零食是他给自己的奖赏，也是给童年的补偿。“吃这种东西的时候感觉很幸福，非常幸福。”</p>\n<p>窗外是让人安静的欧式老楼屋顶，落日余晖穿过颀长的水杉潲进窗台，光影斑驳变幻。3天后，他将赴南京先锋书店为新书签售。在那里，有个关于“南京大屠杀”的问题在等着他。</p>\n<p><strong>（实习记者乔芊、王悠、王杨卡佳对此文亦有贡献）</strong></p>\n<p><strong> </strong></p>\n<p><strong>不该放弃的是希望——对话加藤嘉一</strong></p>\n<p><strong>“我到中国以后所做的事情，都是没有想到的。开端没有想到，结束也没有想到”</strong></p>\n<p><strong>先锋书店事件</strong></p>\n<p>人物周刊：之前想过自己会在这个问题上出状况吗？</p>\n<p>加藤嘉一（下称“加藤”）：我一直还是很自信的，一直觉得这个问题自己处理得不错。我太相信自己的控制能力和支配能力了。现在回想起来，无论是在网络上还是在现场，尤其是涉及到中日间历史，包括钓鱼岛这样敏感的问题上，会有你意想不到的事情发生。其实这么久了，现在才有，算是运气很好了。</p>\n<p>人物周刊：重新来过你会怎么说？</p>\n<p>加藤：首先，我会这样说，如果我说“南京大屠杀”，那我就回不去日本了。如果我说“南京事件”，我应该就在这里呆不下去了。所以我会说，当年在南京发生的屠杀事件，这个说法中方日方都能接受，这是我的智慧，对吧。当年在南京发生的屠杀事件，是不可否认的事实，日本只有在这个问题上，诚实地、低调地、谦卑地面对，尊重中国国民的民族感情，才能够友好地相处。我始终对名古屋市长的说法是有意见的，我已经公开地批评他。但是，至于当年在南京到底死了多少人，死的是什么样的人，我们应该好好地动员中日双方历史问题研究会，请双方的历史学家共同地从学术研究的角度好好交流，而不要将它政治化。我的态度就是这个。</p>\n<p>人物周刊：我觉得在一些问题上，你在中日两边的表达确实不太一样，比如钓鱼岛问题。</p>\n<p>加藤：我不可能主张这个岛是中国的，不可能。我跟你说，这个不是得罪，而是说，毕竟你看到了不同的体制，感受到了不同的舆论环境，你面向这里的读者，如果要让他们好好地思考，就要表达得温和中庸辩证，至少在中国，你不这样表达人家是根本不接受的。如果你只是盲目地强调日本的立场，这种态度人家是不接受的，那你的表达还有什么意义啊。</p>\n<p>人物周刊：那么现在，是不是该感谢你终于获得了休息的机会？</p>\n<p>加藤：（想了很久）好像可以让自己很清楚地看到了自己的一些做不到的地方，还有很多很多不可控的事情。可能很多时候，你也没有走该走的过程，我觉得可能有点太快了，太仓促了。我到中国以后所做的事情，都是没有想到的。开端没有想到，结束也没有想到。</p>\n<p><strong>底线问题</strong></p>\n<p>人物周刊：你现在还在看《人民日报》？</p>\n<p>加藤：当然！每天，绝对每天。《人民日报》、《新闻联播》。我最看不惯的那些媒体人，忽略了《人民日报》。比如说，温家宝回忆胡耀邦，发在某一天的第二版。还有《新闻联播》。比如说，胡锦涛和金正日会谈，旁边有习近平。这种事情我一定会关注。通过公开的报道，从外部观察政治在发生什么样的变化。我也会思考，然后去问，问那些核心的人。</p>\n<p>人物周刊：跟中国人交流过被骂的问题么？</p>\n<p>加藤：前一段时间，中央有一位退休的前高官当面感谢我。我说最近很痛苦，到处被骂。那位同志说，我看到了，加藤同志，您受罪了，您帮了我们很大的忙，该被骂的应该是我们。我说那些骂我的人根本不是反日，他们根本不知道日本是什么，他们缺乏宣泄……我为什么不被整，就是这个原因。</p>\n<p>人物周刊：对底线的掌握程度也有关系吧。</p>\n<p>加藤：我没有失控过。那些学校团委，他们会向其他学校咨询，他上回过去没事吧？只要我到了，他们都说很好、很给力，还帮他们释放学生的情绪。一方面我是挑战维稳，同时促进维稳。请我来对他们是一个挑战啊，你有风险，如果失控那就完蛋啦……</p>\n<p>人物周刊：自己评价外籍身份加了多少分？</p>\n<p>加藤：我的结论是，我跟中国人起点是一样的，前提是你的中文足够好。中文足够好的外国人有多少？太多了，你不要以为人家是外国人就怎么着了。那这个外国人是个SB怎么办？你不要以为中国官员跟外国人接触是没有风险的。那他们为什么还要冒风险见我？因为我知道他们想要什么。而且他们要的，我能给的，都是最没有风险的东西，政策讨论嘛。跟钱、权、女人都没有关系。我惟一感兴趣的，是要通过他们观察这个社会。</p>\n<p><strong>无奈的希望</strong></p>\n<p>人物周刊：跟官员们聊些什么？</p>\n<p>加藤：我对他们说领导，最近我发现，你们的大学生很困惑，主要跟贵国的体制有关，跟国情有关，媒体和大学都很困惑，跟制定的政策有关。我这样来开场，其实我是想问他一个问题。他微笑，表示了解情况。我说今天中国是个移民潮，尤其是像您这样的高官，基本都把自己妻子和孩子弄到国外去，为什么？他说，我们怕国家乱。我说好，这是您的选择，但绝大多数的人是没有这个机会的。您说国家乱，能不能使它不那么乱，能不能适当地改革户籍、看病、上学、土地等等问题。现在经济发展还比较快，所以大家还可以有一种忍耐力，如果经济发展没这么快了，社会矛盾激化了，那个时候真的对谁都没有好处，所以我建议逐渐放权。</p>\n<p>人物周刊：就是说你对这个国家的未来是不乐观的？</p>\n<p>加藤：从这么一个对话就能知道。我说能不能改，他说我们知道这些，但是我们先得保护自己。他说的就是他自己。他说，既得利益太庞大啦，改一个，要伤一个。碰这个，就得动到那个，明白吗？我们也知道不改不行，但是很难改，太大了，太复杂了。有历史的，有体制的，有外因有内因，各种各样的，错综复杂的原因绑在一起。</p>\n<p>人物周刊：为什么不把真相告诉年轻人？</p>\n<p>加藤：大学团委是希望我能够向他们传达一些希望的。</p>\n<p>我对中国抱着的是无奈的希望。一方面感到无奈，我又不得不抱有希望，中国崩溃我们必然会崩溃的，我们希望这种事不要发生。但中国如果不去做该做的改革，一定会发生。那怎么办？我们做的事情，只能是参与、围观，推动一些你能够推动的事情。</p>\n<p>人物周刊：你这样跟学生说会心安理得吗？你没有告诉他们一些更重要的东西，或者说隐瞒了一些。</p>\n<p>加藤：当然我得说在非常有限的时间内把所有的事情都告诉他们是不可能的。</p>\n<p>人物周刊：大家还把你当成一个希望的象征，偶像啊，榜样啊。</p>\n<p>加藤：所以我也在微博上说过，不该放弃的是希望，不该忘记的是绝望。</p>\n<p><a rel=\"nofollow\" href=\"http://www.nfpeople.com/News-detail-item-3197.html\">原文点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12085&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 梦里狩猎 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/06/16. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%8B%AC%E5%AE%B6%E4%B8%93%E8%AE%BF%E5%8A%A0%E8%97%A4%E5%98%89%E4%B8%80.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\">南方人物周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/PG-h2h0KBRQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12025,19197,8646,9935,9781,9164]}