{"id":232008,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-郭世佑：我不希望学生的婚礼因为我的/","date":"2012-06-16T04:30:23Z","modified":"2012-06-16T04:30:23Z","title":"爱思想 | 郭世佑：“我不希望学生的婚礼因为我的缺席而留下缺憾”","content":"<div>\n<p>郭世佑：“我不希望学生的婚礼因为我的缺席而留下缺憾”</p>\n<p>——在中国政法大学两位法学本科毕业生新婚典礼上的致辞</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%AE%C7%E9&#038;searchfield=keywords\"><span>爱情</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%E9%D2%F6&#038;searchfield=keywords\"><span>婚姻</span></a>     ● <strong>郭世佑</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=105\">进入专栏</a>）    <br />    秦同学的奶奶、姑姑、双亲，婵娟的双亲，各位亲朋好友，来自中国政法大学的各位学子和校友们：中午好！<br />    今天是我们中国政法大学一对优秀的本科毕业生喜结良缘的日子，感谢新郎乃思同学与新娘麻婵娟同学的盛情邀请，让我见证和分享他们的喜庆。结婚证上的证词我就不念了，两个学法的学生，他们的婚姻行为肯定是合法的（众笑），不会知法犯法（众笑），他们毕竟是中国政法大学的学生，而且还是听过我的课的学生。（众笑）<br />    美满的婚姻如果仅仅合法，就只意味着程序上的僵硬，那是很不够的，还要合理，更要合情。虽然在法学的教科书与法学词典里，情、理、法三者很难兼容，但秦同学与婵娟的琴瑟和鸣是情、理、法三者兼备，所以我很乐意担任他们的证婚人。<br />    各位亲友与嘉宾，这里既不是课堂，也不是学术报告厅和演讲现场，我还不太适应在彩灯滚动的场景中说话。首先，我们应当感谢秦同学和婵娟的双亲，正是这两对老恋人的爱情演绎，分别将两个小生命带到这个世界，而且含辛茹苦，把他们哺育成人。正是因为两对双亲的爱与辛劳，才成就了一对体面的新人，才有了我们今天的相聚。作为中国政法大学的教师，我不是校长，不能代表政法大学，但我可以代表自己，我还要感谢两对家长把优秀的孩子送到我们的校园，给我们优秀的生源，为我们的职业生涯增加亮点。我还记得，十年前，我还在浙江大学任教，在杭州萧山国际机场，法大的前任校长动员我加入法大，最让我打动的就是很朴实的一句话：“我们法大的本科生源非常优秀，但师资相对不够，我很希望郭教授加盟于法大，一起来培养这些优秀的学生。”在我看来，中国政法大学之所以能列入我国的名校之列，除了有一批出色的师资，更有一批出色的生源。人们常说“名师出高徒”，此话其实只说对了一半，不仅“名师出高徒”，而且“高徒出名师”，师生之间的良性同步永远都是互动的，秦同学和婵娟就比较优秀。古雅典时代的一位作家说过：“我们爱自己的城邦，不是因为它很伟大，而是因为它是我们自己的。”这句话说得真好。我们爱法大的学生，不是因为他们比哈佛或剑桥的学生更优秀，更有学术水准，而是因为他们是我们自己的学生。<br />    各位亲朋好友以陕西本省的居多，其次就是来自北京，来自我们中国政法大学，还有从上海、福建、重庆、甘肃等地远道而来，相聚在周秦汉唐的都城，彼此的年龄不同、职业不同，口音与面孔的差异更大，但至少有一点是相同的：我们都是带着对秦家、麻家的深情厚谊而来，带着对一对新人的美好祝愿而来。在我看来，关键不在于红包的大小，而是脚步为亲，我们都来了，我们以爱的名义，汇合成了一个庞大的亲友团，团结在以小秦与婵娟为中心的新荣基酒店的餐桌周围。（众笑）<br />    婚庆公司的团队几乎每天都在参加婚礼，他们是婚礼的专业户（众笑），我却很少参加婚礼。我自己结婚的时候就很简单，那是有婚无“礼”。我虽已当了30年的教书匠，招收博士生也有十多年了，带硕士生的时间就更长，但到现在为止，我参加学生的婚礼还没超过5次。这不是因为他们不想邀请，而是如今做教授做学者的确很忙，身不由己，加上他们的婚期不可能以我的时间为中心，时间就不凑巧，我至今还觉得愧对某些弟子的邀请，他们也是很盼望我能出席的。还有好几个年头，我都因为出国交流或别的要务，就没有赶上女儿的生日，经常请求女儿谅解。我不仅很少参加学生的婚礼，而且异地参加还是头一回，这次算是下了决心。常规的教学与自己的著述任务及学术交流还不说，重点院校一年一度博士论文答辩的农忙季节还没有结束，前天就在北大历史系参加三场博士论文答辩，昨天上午还在法大的昌平校区为青岛市政法委系统的干部研修班做讲座，中午就赶机场，赶西安，说不辛苦是假的。<br />    这次动身之前，法大的几位同事都说：“本科生都能把郭教授请动，还让你专程跑西安，这个学生肯定不一般，这一对学生和家长真有面子。”（众笑） 在校的法大学子也说：“秦同学能把郭老师请出来，玩得很大” （众笑），“他的面子太大了”、太有创意了”，也有的说“太生猛了”。（众笑）其实，对我来说，事情却很简单，我只是不希望秦同学、婵娟同学的婚礼因为我的缺席而留下缺憾，如果不参加，当我回想起秦同学在电话邀请中散发的那份真挚与迫切时，我会觉得亏欠学生，我没有尽力。<br />     我不知道05级的秦同学是怎么把06级的婵娟抓到手的（众笑），究竟是地球的引力使他俩坠入爱河，还是师兄对师妹施展了什么招数（众笑），建议法大学子们等会把秦同学当被告，叫他从实招来。（众笑）我对秦同学的第一印象其实还不是什么好印象，而是坏印象。他听我的选修课，刚开始还挺认真，后来虽然反复听，却总喜欢和女孩子说话（众笑），还坐在第一排，声音还那么大，给我印象很深。我不知道那个被动的女孩是不是婵娟（众笑），我估计秦同学是经常在女孩面前炫耀自己的知识，搞孔雀开屏，把臭屁股藏在后面，如果秦同学碰上心胸狭窄的教师，就别指望人家还能大老远跑来参加你的婚礼了（众笑），能让你考试及格就算不错了。（众笑）请各位注意，我的心怀是不是要比渭水的河面宽一点呢？（众笑）<br />    问题的关键当然不在这里，而是我逐渐发现，秦同学是一个喜欢读书，也读过很多书的学生，还喜欢思考，尤其不乏对家国命运的深切关注，他对得起家里的前辈给他取的这个名字。他还是一个淳朴的孩子，很重情，很重同学之情与师生之情，他就不像有的学生干部，你上课时尽量与你搞得很熟，还请你讲座，争取给个好分数，给了分数之后，他们就转身没消息了，我还应邀修改过少数学生干部的参赛论文，甚至毕业论文，连内容提要的常识错误都是我动手修改的，结果也没消息了，这样的学生只搞“一次性”消费，至少还在以等差级数的速度增长，但秦同学不是这样，他与我的同事和博士弟子邓文初老师之间的感情都很深。我作为法大的学位委员会副主席，曾经与校长等人一起，参加05级学生的毕业典礼，给秦同学他们拨穗，我还记得那个师生惜别的场景。毕业之后，他作为国防生，被分到青海的藏区，既远离家乡西安，也远离北京，我很不放心，彼此的网上对话就很多，我很惦记他，也想过将来找机会去青海看他。最近才知道，他已调到他的女友婵娟的所在城市南京，离我将要任教的上海同济就很近了。<br />    师生之情就是没有羽翼的爱，只要有时间，教师参加学生的婚礼是理所应当的，并不需要某些特别的理由。这次我之所以在犹豫两天之后，还是挤时间接受秦同学的邀请，还有两点考虑：一是不仅新郎是我们的学生，而且新娘也是，手心手背都是肉，所以此行不仅为秦同学而来，也是为婵娟而来，为他俩的共同幸福而来。一个时间单元参加两个学生的婚礼，这样的成本效益是很高的。<br />    还有一个因素，在座的法大学子都知道，我将调离法大和北京。今年年初，我向法大的黄进校长与学校正式提交请调报告，准备接受同济大学的特聘教授之邀，在去年10月，在我赴哈佛出席辛亥百年国际论坛的途中，同济就向我发出正式邀请。我已经知道，已有不少法大学子对我存在误解，以为我不爱法大，不管他们了，我还经常收到这样的短信和邮件，黄进校长在真情挽留时，也从校长的角度，转达了法大学子与部分同事的情谊，我很感动。当年调离杭州时，浙大的学生就是这么表达不舍之情的。我请在坐的法大学子回去转告两个校区的相关同学：调动虽有单位，情感却无驿站，我与法大，特别是法大学子之间的感情很深，是你们的爱给了我无上的殊荣，我不会忘记你们，我会常回来看看，我懂得爱和被爱。正是因为我看重法大学子对师长的这份真爱，才大老远跑来，下决心赶到西安，参加秦同学与婵娟的这个别开生面的婚礼，秦始皇的极权手笔并不可爱，我们的学生才可爱。杨新满的签名售书固然珍贵，我们法大的师生情谊更珍贵。也正是因为我要离开法大了，我对法大与法大学子心存一份眷念，所以下决心来西安参加法大毕业生的婚礼。请你们转告我对法大学子的这份情谊，谢谢你们。（掌声）我对两位法大毕业生的祝福，何尝不是对所有爱我和我爱的军都山下与小月河边两个校区法大学子的祝福，自然包括敝门的硕士生、博士生与博士后。<br />    刚才主持人的开场白说，“一对新人走进了幸福的终点站”，我看这句话很不准确。秦同学与婵娟不是走进了“幸福的终点站”，他俩的幸福才刚刚开始，最美的风景在路上，在于创造，他们的幸福没有终点。也许我过于学院派，为我的学生坚守严谨，还请主持人谅解。另外，如果光是祝愿他们新婚幸福，这很不够，我想祝他们一生幸福。另外，光是祝他们家庭幸福也不够，他们毕竟是中国政法大学的毕业生，我们法大的校名是用国家的名义冠名的，我还要为他们的创业与人生价值祝福。<br />    正因为这样，我在给新郎新娘的小红包上，写了两句贺联送给他们，这个贺联是有典故、有讲究的： “燕麓鹊桥堆黍稷，玉琴银月咏秦淮。” 上联中的“燕麓”，是指我们法大本科校区的地址，在燕山脚下，“鹊桥”即神话中的喜鹊搭桥，让牛郎织女每年一会，这两个词是想交代一个特定的时空景象，新郎新娘当年攻读本科时，就在法大校园开始编织和演绎恋情故事了。“黍稷”一词，源出《诗经•王风》中的“黍离”篇，黍稷是劳动人民生产的粮食，是人的生活必需品，该篇引出的那句“知我者，谓我心忧；不知我者，谓我何求”，是在座各位都很熟悉的，我想藉“黍稷”这个词，提醒两位法大毕业生牢记劳动者的恩情，牢记法大人的使命，那就是国家的法治，不要只谋个人的幸福，那是谋私，还要谋公，要为天下百姓谋幸福，坚守法治精神，否则，即便是个人与家庭的幸福就未必坚如磐石。请你们在自己的工作岗位上不要轻易放过贪官污吏，更不要当贪官污吏，欺负老百姓，否则，将来我会找你们的。下联中的“玉琴”、“银月”都是恋情与起居的美好物镜和情境，“秦淮”即指陕西新郎与安徽新娘的籍贯，以籍指人，加上婵娟的工作单位就在南京市秦淮区，他们的新家不在西安，而是秦淮河畔，敝师对他俩的未来充满祝福和期待，请各位指教。<br />    最近，广州市的公务员考试有一道小题，以我十年前给浙大学子的临别赠言四句话命题，作多项选择填空，我很感谢命题者的厚爱与垂顾，现在请允许我把这四句话拿出来，送给一对新人与在座的所有法大学子，以及所有的年轻人与不同年龄的亲友来宾：<br />    “燃烧的是激情，飞翔的是思想，说服人的是真理，征服人的是真诚。”（掌声）<br />    今天很高兴，已经说了很多，我知道你们主要不是来听我说话的，而是来听新郎新娘的求爱故事和喝喜酒的，我有理由坚信秦、麻二府的联姻就像西安的biang biang 面，活出来筋到，扯出来长久，“执子之手，与子偕老”，愿天下有情人终成眷属，好人一生平安！谢谢！<br />    （众鼓掌，法大学子全体起立鼓掌）<br />    <br />    2012年6月9日午时于西安<br />    <br />    （根据录音整理，经本人审阅）<br />    原载上海《东方早报》2012年6月14日B14版 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=105\"><span>郭世佑</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%AE%C7%E9&#038;searchfield=keywords\"><span>爱情</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%E9%D2%F6&#038;searchfield=keywords\"><span>婚姻</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=21\">历史学专栏</a><br />本文链接：http://www.aisixiang.com/data/54343.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}