{"id":232122,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-陈明明：以民生政治为基本导向的政治发/","date":"2012-06-16T23:15:28Z","modified":"2012-06-16T23:15:28Z","title":"爱思想 | 陈明明：以民生政治为基本导向的政治发展战略","content":"<div>\n<p>陈明明：以民生政治为基本导向的政治发展战略</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%C9%FA%D5%FE%D6%CE&#038;searchfield=keywords\"><span>民生政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%B7%A2%D5%B9&#038;searchfield=keywords\"><span>政治发展</span></a>     ● <strong>陈明明</strong>    <br />    一、问题中国与民生政治<br />    　　<br />    最近十年来，中国一直被各种各样的问题所困扰，中国堪称是一个“问题中国”。这些问题如果梳理一下，大致有：（1）住房问题：（2）拆迁问题；（3）贫富分化问题；（4）就业问题；（5）腐败问题：（6）稳定物价问题：（7）养老保险问题：（8）教育公平问题：（9）央企、国企与民企关系问题：（10）社会诚信缺失问题：（11）食品医药安全问题；（12）环境保护问题：（13）流动人口问题；（14）恶性矿难问题：（15）突发性或群体性事件问题。其实，这些问题由来已久，大都可追溯至上个世纪 80 年代，只不过是于今为烈，程度更为严重，涉及面更广，对改革所需建立的配套制度和治理技术的要求更高。就其性质和直接表现而言，它们绝大部分都属于民生问题。中国改革开放 30 年，综合国力已经有了巨大的跃升，但民生依然是个大问题。为解决这些问题，国家制定了各种合理可行的发展战略，但关于发展战略的导向，仍然存在着一些不同意见。发展战略实际上是基于鱼与熊掌不可兼得的情况下，对行动者的任务和目标进行孰先孰后、孰轻孰重的评估和计划安排。在发展政治学的文献上，有过先增长后分配或先分配后增长的争论，有过先经济后政治或先政治后经济的争论，其中，民主与稳定、集权与分权、效率与公正，何者为先何者为重，几乎是所有后发国家发展战略争论的焦点1。中国 30多年的改革开放同样如此，如 80 年代的民主化改革论和新权威主义论，90年代的市民社会构建论和国家中心主导论，新世纪以来的政治体制改革推进论和经济社会建设先行论。这些争论的背后，都隐含着这样一个认识，即中国的政治与经济、国家与社会存在着复杂的难以分开的关系，经济与社会问题如果不能很好地解决，最后都会归结为政治问题。所以经济社会发展战略具有深刻的政治意义，在某种程度上，经济社会发展战略变成了政治发展战略。<br />    在当下关于中国政治发展战略的意见中，有两条思路具有相当广泛的影响，对主政者构成了强大的压力。一条是主张通过加快市场化改革和民主化改革的进程，从体制上扼制腐败与贫富差距拉大，问题发生的深层原因被认为是市场化改革的不彻底和民主化改革的滞后。另一条思路则把问题的根本症结归结为市场化改革形成了资本对劳动的强制、权力对大众的剥夺，因此必须采取“大民主”的方式，从政治上革除财富分配不公的制度弊端，彻底摧毁权力与资本的结盟。这两种思路都把解决之道寄托于民主政治之上，差异只是对民主的界定不同。前者希望让人民立刻拥有用选票去选择领导人的权利，用舆论的自由和选举的自由去限制公权力，用民主体制去抑制腐败与不公。后者希望使用过去那种“发动群众自下而上揭露我们的黑暗面”的办法，通过“大民主”反对所谓“官僚资产阶级”以及“新生资产阶级”，恢复和保障大多数社会下层民众的经济社会权利。<br />    “大民主”不必多说，它的“集体泄愤”效应足以在一个早上导致国家与社会的玉石俱焚，它的“大众民主”多半只会通向个人专断的奴役之路，对于解决今天中国的民生问题，只能是南辕北辙，适得其反。这是有史可鉴的。相比之下，“票决民主”在理论上有很多支持，在一些国家的实践中也有成功先例可援，不过，以选票为中心的民主方式解决目前中国的困境，可能是一个过于乐观的方案。<br />    票决民主就其本质而言是一种对抗性民主，它承认每个人都有自己不同的权利、利益和追求，并不要求人们服从同样的模式，而是给人们解决相互冲突的利益提供程序性机制，因此它是建立在多元（对抗）主义的基础上的。它的预设是，公民的偏好可以籍由对抗性的机制得以真实表达，公民的自由意志可以通过对抗性的制度设计得到充分实现。人们会援引市场和法庭的实例，说明市场交易者的竞争性的谈判博弈或法庭控辩双方的对抗性的权利申诉，最终都能达致一个“合作解”或“均衡解”。显然，这种合作或均衡依赖的前提是，对决双方都承认有一个高踞于他们之上的公共规则，并最终都能接受这个规则的裁决。但是政治与此有很大区别，因为政治不仅涉及利益的表达，而且涉及规则本身的确认，因而要比市场过程或司法过程具有更大的敏感性、易爆性和不确定性，在规则和议程尚未形成共识的情况下，表达的对抗很可能演化为结构的对抗，结构的对抗可能演化为系统的解体。例如，诉诸票决民主来解决目前中国西部边疆的民族问题，结果恐怕不是民族融合而是民族分裂，诉诸票决民主来解决过渡时期的中央和地方关系，结果恐怕不是中央地方的共同繁荣而是地方主义的相互倾轧，诉诸票决民主来解决台海两岸关系，结果恐怕不是和平而是战争。公民通过竞争性的票决方式对于淘汰他们不喜欢的候选人是足够了，但对于能否产生一个理性的和负责任的政府则远是个未知数，而在制度不够健全和政治文化不够成熟的条件下，票决民主所带来的政治动荡和社会不稳定则有大量的事实证明。<br />    以票决民主为诉求的激进的政治改革（其实也包括大民主这样的激进政治改革），无论在思想上还是制度上，都会和现存的意识形态和制度结构发生尖锐的冲突。激进政治改革的理由只能是，这个体制已经陷入僵化和停滞，不再反映发展变化的国情和民情，不再能容纳社会变革产生的任何新质，甚至成为经济社会发展的桎梏。反过来，如果这个体制仍然具有强大的学习能力和适应能力，仍然能够通过持续的开发社会自主空间，通过权力和资源的理性配置来和社会保持良性的互动，那么激进的政治改革就没有存在的理由，因为它只会成事不足、败事有余，造成政治权威的削弱和流失，反过来导致政治改革的失败。中国 30 多年的改革开放，取得了很大的成绩，也出现了很多的问题，政治、社会、经济各方面的凝聚力仍相当脆弱，现在最需要的不是激情燃烧的政治动员（包括选票动员），而是理性节制的政治改良，最需要的不是一揽子解决、毕其功于一役的跨越式发展，而是在社会秩序、政治环境稳定宽松的前提下有步骤、统筹协调式的渐进式发展。<br />    在这个意义上，民生政治应该成为可持续政治发展战略的基本导向。<br />    　　<br />    二、为什么说民生政治是合理可行的战略选择<br />    　　<br />    政治发展战略不能离开一定的传统、环境和结构。当代中国是历史中国的发展，它延袭下来并受其制约的传统主要有三个：一个是中国社会文化传统，即通常所说的大传统；一个是社会主义传统，即共产党开国建政60多年积累的政治传统；一个是改革开放以来形成的新传统。传统是一种记忆，传统也是一种规制，即使是反传统，也仍然需要借用传统的资源。当代中国的基本情况是：它在国际政治经济结构中仍然是一个“第三世界”2，大结构没有根本性变化，那些关于中国已跻身于“中上收入水平国家”的数据甚至由此生发出来的关于“中美共管”（G2）的想象话语，并没有从根本上改变中国在全球资本主义体系中的弱势地位。另外是中国从晚清以来谋求富国强兵的现代化逻辑没有改变，中国至今仍然处在中华民族的“复兴”过程中，只不过由于它已经建立起现代化的政治权威，所以它可以运用国家的力量有选择地输入资本主义全球化的某些产品。第三是由于受其资源禀赋、人口压力、赶超战略和新旧利益的制约，中国的发展进程充满着紧张冲突的性质，表现为人口超大规模与人均资源极度贫乏的尖锐对立；发达地区与落后地区经济发展的巨大落差；高收入群体与低收入群体的贫富悬殊；社会价值观的虚无主义、消费主义化与官方主流价值观的贫困化的鲜明对比；资本主义全球化与中国核心制度逻辑的深刻矛盾.这些都是一种结构性的强制。发展战略，包括政治发展显然不能罔顾结构的压力。<br />    如果不是从浪漫主义的价值出发，而是从现实主义的历史和经验出发，那么，以民生政治为基本导向的中国政治发展战略是接续三个传统、舒缓结构压力、解决中国发展困境的务实理性的政治选择。<br />    讲民生政治并不是讲民生史观，即使是民生史观，也并不是和唯物史观截然对立，它们事实上分享着一些重要的理论资源。不过这不是我们这里讨论的问题。讲民生政治，首先是我们的政治发展战略要从解决基本的首要的问题做起。这个基本的首要的问题就是吃饭的问题，或者是反贫困的问题。中国的贫困线标准已经提到年收入2300元，按现在人民币对美元的汇率（1：6.3），相当于人均日收入1美元。根据这个新的贫困线标准，中国的贫困人口上升到1亿人3。刚刚结束的中央扶贫开发工作会议提出的总目标，其中之一是保障扶贫对象的吃穿。事实上，在过去20年间，现有贫困线以下的人口，他们的生活状况和社会平均水平之间的差距不是缩小，而是扩大，这已经被认为是未来中国经济、政治发展埋下的巨大隐患。对中国这样一个人均资源极度匮乏的国家，一百年内都有一个发展经济的问题，都有一个反贫困的问题。当年毛泽东在《论联合政府》中说，中国一切政党存在的理由都要以它们是否促进和解放生产力作为评判标准4。我们也可以说，中国一切主政者存在的理由都要以他们是否有效的反贫困作为评判标准。这是民生政治的最大内涵，它不是以选票为出发点，而是以吃饭为出发点。<br />    其次，讲民生政治，就是要以民生问题的解决来引导公共政策和制度安排的合理构建。在一个人均资源匮乏、经济发展不平衡的国家，主政者不仅面临着开发资源的巨大压力，而且面临着公平配置资源的巨大压力。让人民“吃饱”是一回事，让人民“吃好”而且吃得“有尊严”是另外一回事。在发展政策上，保障人民的义务教育、基本医疗和住房，改变财富分配的不合理状况，提供更多更好的公共服务，约束政府权力的专横，建立公平的利益分配机制，是民生政治的基本要义。在中国这样的国家，成功地解决了经济社会权利问题，实际上等于解决了大部分的政治问题。的确，在苹果不够充分满足需要的情况下，公平分配苹果的压力便大到难以想象的程度，与此相应的是，这个分配体制的刚性程度也特别高，集权的冲动也特别强。在这种情况下，以改变基本权力结构为使命的民主政治恐怕只能加剧政治过程的不稳定性，政治前景的不确定性，促使体制出于自保的需要而全面收缩。而唯有民生政治，由于着眼于经济社会权利的主张，而不是着眼于政治权力的转移和更替，可以有效地软化体制的刚性，合理提出分权的理由。在这个意义上，民生政治是民主政治的代用品、调节剂和稳定器。民生政治同样构成体制变革的动力，但民生政治的基层性、世俗性、普遍性、包容性、节制性，使得这个动力的作用不是去解构这个体制，而是革新这个体制。<br />    第三，讲民生政治，势必涉及对现存体制的一个总体评价。现存体制的基本价值是马克思主义，基本结构是党国一体，基本逻辑是人民民主。现存体制的形成，从历史来看，是对资本主义全球化反应的结果，是试图对资本主义现代化超越的产物。马克思主义反资本主义的两极化社会结构，所以不患寡患不均的中国人接受了社会主义；马克思主义反西方国家炮舰政策的帝国主义，所以民族生存境况岌岌可危的中国人接受了国家优先的集体人权；马克思主义强调只有组成政党的阶级才能来实现社会改造，所以受困于低组织化状态的中国人接受了高度整合性的党国体制；马克思主义主张巴黎公社式的人民主权和社会共和国，所以长期处于无权地位的中国人接受了能够确保经济社会权利的人民民主。细心比较，就会发现中国现代国家体制的缘起，实际上是马克思主义与中国传统独特性、中国国际地位边缘性、中国社会变革迫切性相结合的结果。20 世纪中国革命，通过底层社会民众的动员与组织，通过排除一般公民权所隐含的抽象的、平等的法律权利，根据阶级身份归属来分配多数人的平等的经济社会权利，这是解决困扰中国多年的民生问题的重要实践。改革开放以后，随着社会的成长、市场经济的实行，社会资源逐渐开发和积累为民生问题的解决提供了坚实的物质基础，为民生政治引导下的体制改革开辟了道路。我们可以看到，30 年来，以民生政治为取向的体制改革，废除了禁锢性的公社制度，恢复了农民的财产权利和变换身份自由的权利，实行了县区以下的人大代表直接选举，推广了村民和城市居民的基层群众自治，推动了以企业自主权为中心内容的国有企业改革，在城乡实现了公民的自主创业和自由择业，在经济社会层面改变了原有体制高度集权的品质。这个体制虽然还有许多缺陷，但仍保持着很强的生命力，有人说它是一种“韧性的威权政体”（au－thoritarian resilience）5。撇开意识形态不论，它的确是一种在调适性变迁中成长的具有强大韧性、弹性、适应性和改革空间的体制。<br />    第四，讲民生政治，就是从满足人民日益增长的社会需要的战略角度出发、改革那些阻碍和不利于经济建设和社会建设的规则和议程结构，为发展经济和民生幸福创造适宜的政治和社会环境。中国的改革开放，是一个以市场经济为轴心的政府主导和社会推动的“双轮”驱动过程6。在这个双轮驱动过程中，政府的主导作用是中国得以迅速发展的奥秘所在。不过，也正如很多人所指出的那样，在市场经济过程中，由于权力与市场的紧密结合，官僚机构与利益集团的紧密勾连，政府自身的监督已经成为推行民生政策的关键，如何约束政府的管制性权力，是民生政治发展战略的亟待解决的问题。如果说，过去 30年间公民经济权利可以通过政府的放权让利来解决，那么现在公民的社会福利权利则应该通过公民对政府权力的监督来实现。因此，公民社会的建设是民生政治在今天的必然要求。换句话说，前 30 年以经济建设为中心，政府的主要职能是进行经济体制改革和推动经济发展，未来 20、30 年则应该以社会建设为中心，经济发展的任务可以逐渐交给市场和企业，政府职能的重点应围绕社会建设、公共服务而进行，政府的改革应通过发展公民社会，保障公民的知情权、参与权、表达权和监督权而推进。在落实公民有序政治参与的过程中，运用国家调控和公共政策，使社会财富通过民主和法治的机制惠及全体人民，不仅是市场式现代化的可持续发展的动力之源，而且是维系新时期政府有效性与合法性的重要基础。在这里，民主和法治的机制是在民生政治的推动下成长起来的，是在现有体制内协调发展起来的。推进体制改革，扩大公共服务，完善社会管理，促进公平正义，实际上是一个开发体制资源而不是推倒重来的过程。这也是党和政府提出“全面的协调的可持续的发展”战略的要义所在。<br />    　　<br />    三、以民生政治来推动国家建设<br />    　　<br />    从民生政治的发展战略看，中国的现代国家建设是一个由经济发展、社会建设和政治改革三步走的战略系统，是一个以民生为主导的先易后难的渐进过程。如果能够在未来 20 到 30 年时间内，通过公民经济社会权利（如养老、医疗、公共卫生、劳动就业、文化教育、个人自由、社会自治、社会组织等权利）的长足发展，形成国家与社会、政府与公民、经济与政治之间良性互动的新传统、新机制，市场缺陷和政府治理的不足将得以克服，这样，以上所举的各种社会问题不仅会得到有效解决，权力与资本联姻导致的腐败现象，以及其对公平正义的损害等政治性问题也将迎刃而解。在经济建设和社会建设基本实现的基础上，政治体制改革，包括票决民主在内的政治改革将会平稳展开。<br />    最后，如果对民生政治做一个总结，我想民生政治的特征可以概括为：（1）民生政治是一种有根的政治，它既和中国传统文化的天下归仁的有道之世、丰衣足食的小康社会、选贤与能、讲信修睦的大同理想相衔接，也和中国近代史以来开民智、振民力，达致富国强兵的社会改造方案紧密相联，同时也是当代中国改革开放发展主流的基本诉求。一种政治有没有文化的根，是这种政治能不能可持续发展的关键所在。（2）民生政治是一种真正的平民政治，它从改善最大多数人的生存状况出发，以经济社会权利的发展引领政治权利的发展，最大限度和最直接满足最大多数人的物质和文化需要。一种政治是不是照顾到绝大多数人的生存和发展需要，是这种政治能不能转化为全民行动共识的基础。（3）民生政治是一种从基础上提供国家建设动力的发展政治，它的理念是国强的基础在于民富，民为邦本，本固邦宁。在政治哲学上，它是以国家与社会的相互依赖而不是国家与社会的二元对立为理论前提，通过建立一个繁荣强大的社会来建设一个自由法治的国家。（4）民生政治是一种良治的政治，它以民意为依归、以参与为经纬、以共享共治为目的，其内在逻辑是建立一个公序良俗的社会秩序。总而言之，以市场激发效率、以法治保障公正、以参与推动改革、以民生促进发展，以经济社会建设推动国家政治建设，使改革开放的成果为全体人民共享，进而实现国家和社会的现代化转型和久安长治，是民生政治的基本主张。<br />    　　<br />    注释　<br />    1〔美〕阿尔蒙德：《发展中的政治经济》，载罗荣渠编：《现代化理论与历史经验的再探讨》，上海译文出版社 1993 年版，第361-373页。<br />    2冷战结束后，“第三世界”被认为是一个过时的概念（Martin W. Lewis， Is There a Third World？ in Current History，November 1999， pp.355-358； Barbara Crossette， The“Third World”is Dead， But Spirits Linger， in Annual Editions： Comparative Politics98/99， Dushkin/McGraw-Hill， pp.178-180）。但“第三世界”概念被宣布“死亡”，并没有改变相对于发达的西方工业世界，由于结构使然，某些国家和地区仍然处于边缘的地位，从而构成了一个不平等的国际政治经济秩序的事实本身。在 IMF、WB 这样的国际组织中，美国一国的投票权就接近 17%，而欧盟中的德法英三国的投票权之和就超过15%，这意味着欧美可凭一己之力阻止任何对他们不利或不喜欢的重大决议案，虽然中国在这些国际组织中获得了很大的话语权，但仍无法动摇发达国家主导、掌控国际经济机运行制的格局。这点正是“第三世界”概念的精髓。<br />    3〔北京〕《第一财经日报》，2011 年 11 月 30 日，A3 版。<br />    4《毛泽东选集》第 3 卷，〔北京〕人民出版社 1967 年版，第1028 页。<br />    5Andrew J Nathan：《从极权统治到韧性威权：中国政治变迁之路》，〔台北〕巨流出版社 2007 年版。<br />    6林尚立：《双轮驱动：中国未来十年发展的战略选择》，在复旦发展论坛的讲演，2011 年 10 月 20 日。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%C9%FA%D5%FE%D6%CE&#038;searchfield=keywords\"><span>民生政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%B7%A2%D5%B9&#038;searchfield=keywords\"><span>政治发展</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=604\">国际关系</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=8\">国际关系时评</a><br />本文链接：http://www.aisixiang.com/data/54434.html<br />文章来源：本文转自《江苏社会科学》2012.2 ，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,9935,19290]}