{"id":232155,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-oaduiaoeuaoo¶daeiµa¼iµcu¾uea½eooe­/","date":"2012-06-17T04:01:19Z","modified":"2012-06-17T04:37:59Z","title":"共识网 | 张雄文：受毛泽东信任的纪登奎军事借重谁","content":"<div>\n<p>　　纪登奎是毛泽东晚年最信任的人物之一。</p>\n<p>他与最终接过毛泽东最高权柄，成为实实在在第二个新中国最高领导人的华国锋有诸多相似之处：一是两人都是山西人，一个出生于山西武乡，一个出生于山西交城；二是年龄相仿，一个生于1923年，一个生于1921年；三是两人都在抗战时期的1938年才加入中共组织，并几乎同时参加中共领导的“山西牺牲救国同盟会”，属于与长征干部不可同日而语的“三八式”干部；四是都在地委书记的职务上受到毛泽东的青睐，一为许昌地委书记，一为湘潭地委书记，他们由此平步青云，先是封疆大吏，随后是中枢大员；五是都于1980年代初期被迫辞去所有显赫职务，退出了历史舞台。</p>\n<p>唯一不同的是，华国锋最后“黄袍加身”，幸运地成为毛泽东百年后的继任者，是新中国第二个最高领导人，而纪登奎仅仅是位极人臣，成为华国锋不多的忠实追随者之一。</p>\n<p>纪登奎1951年与毛泽东相识，1953年又受到赏识。“文革”中大批“老资格”退出政坛后，他的仕途“坦荡如砥”，相继担任政治局候补委员、政治局委员、国务院副总理。1970年9月开始，他甚至以一文官的身份，被毛泽东掺入军队，先后担任中共中央军委办事组成员、北京军区第二政委、第一政委。</p>\n<p>纪登奎之子纪坡民多年后回忆说：“我父亲虽然也是个‘老八路’，是从战争年代走过来的，但他一直是个‘文官’，是搞‘地方工作’的。父亲说，他虽然也算打过仗，可那只是‘剿匪’，最多也就指挥过一个团的兵力吧，还是些个‘地方部队’。正规军的大兵团作战，他完全没有经验。可是，父亲在中央工作期间，却出任北京军区的政治委员，统领过七八十万军队，他还是军委领导成员，起草过“八军区司令对调”的文件。显然，在我们人民解放军如云的战将里，他根本谈不上有什么‘战功’。父亲出任军职，完全是政治性的。”</p>\n<p>纪登奎建国后从地方到军队的仕途都春风得意之时，粟裕这位打江山时期统领六十多万华东野战军将士，打过诸多精彩绝伦经典战役的名将却倍受冷落。从1958年遭受错误批判，被撤销总参谋长一职，贬入新组建的军事科学院担任可有可无、无事可做的副院长开始，他基本上等同于被毛泽东“马放南山”，冷藏起来。</p>\n<p>纪登奎深知自己在军事上是外行，说“军事上的事，我确实不懂。李德生（北京军区司令员）比我强点，也只指挥过一个师、一个军。”因此，当苏联在中苏边境陈兵百万，两国之战一触即发，而北京军区又担负拱卫首都重任，一有闪失，“我不仅要掉脑袋，而且还会成为民族罪人”时，纪登奎想到了粟裕。</p>\n<p>他后来回忆说：“我对这件事十分担忧，也有自知之明，急中生智，去把粟裕请来了，那是我们军队的名将了。粟裕一听说有打仗的事，精神来了，高兴得很。我给他配了几名最好的作战参谋，坐上个吉普车，在边境防区漫山遍野地转了几个月。粟裕搞出来一个对苏防御的作战方案，交给军事科学院和军事学院的内行和专家们看了以后，认为确实不错，我这才比较放心了。”（纪坡民：《上台下台，任职辞职——听父亲谈往事》）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}