{"id":232171,"link":"https://chinadigitaltimes.net/chinese/2012/06/裸官的风险对冲/","date":"2012-06-17T04:46:17Z","modified":"2012-06-17T06:00:55Z","title":"裸官的风险对冲","content":"<p><div><img src=\"http://i.ftimg.net/picture/2/000029392_piclink_0_0.jpg\" /></p>\n<div>\n<p>裸官受到民众的斥责、受到制度的约束理所当然。</p>\n<p>所谓祼官，即官员的配偶和子女在国（境）外定居或加入外国国籍，或取得国（境）外永久居留权的公职人员。一个国家的公务人员或者国有企业人员，有很大一部分成为祼官，意味着这个国家隐患重重。</p>\n<p>从金融学来解释，祼官是风险对冲。深入了解国内政治经济情况的人率先看到政治经济风险，因此安排家人出国，如果将来风险上升，就可以坐收境外经济发展的红利，如果判断失误，中国经济发展不错，官员可继续利用自身占据的有利地形，攫取是中国经济发展的红利。就像普通投资者同时持有黄金和美元一样，当黄金价格下降美元价格就上升，而美元指数下降黄金价格就上升，以此对冲风险。</p>\n<p>正常的人员流动是资源配置的有效工具，无可厚非，但一个国家，官员成为“祼泳”急先锋，则是国家之不幸。</p>\n<p>因为这些官员对未来信心不足，预做狡免三窟的布置，可进可退，这些官员可以称之为理性经济人，却不可能成为带领国人冲过改革险滩的领头人，他们缺乏破釜沉舟的勇气、缺乏改革的决心。官员为官，首先想到的是获得对冲之后的差价，还把官位期权在当期兑现，把职位当成套利的砝码，当家属到达国外之后，利用一切办法获取资金、获取教育资源。笔者几年前偶遇一位在美国常青藤大学执教的朋友，他忧心忡忡地说，十年前美国常青藤大学的中国学生大多考试选拔而来，而目前官员子女尤其是高官成为常青藤大学的一景。</p>\n<p>中国的祼官到底有多少？今年3月28日，中央纪委副书记、监察部部长兼国家预防腐败局局长马馼在人民大会堂北大厅接受记者采访时说，“中国有多少&#8221;裸官&#8221;？恐怕这个统计数字现在还拿不出来。”而在2006年5月23日，公安部、审计署首次就打击经济犯罪工作联合召开的新闻发布会称，中国外逃的经济犯罪嫌疑人有800人左右，近年来陆续缉捕到位的有320人，直接涉案金额有近700亿元人民币。</p>\n<p>其他数据则高得多。今年5月23日，防止违纪违法国家工作人员外逃工作协调机制联席会议在京召开。这是2007年该机制建立以来的第三次会议。该机制是由纪检监察机关、党委组织部门，以及司法、外交、公安、金融等职能部门共同组成的反腐败大网。最高检披露，自2000年底最高人民检察院会同公安部组织开展追逃专项行动以来，至2011年，检察机关共抓获在逃职务犯罪嫌疑人18487名，仅最高人民检察院公开的其中5年的缴获赃款赃物金额，就达到541.9亿元。</p>\n<p>另据北京大学廉政建设研究中心主任李成言向《中国经济周刊》披露，据研究中心的估算，自2000年来外逃官员保守估计仍有近万名，携带金额约1万亿元。国家社科基金《中国惩治和预防腐败重大对策研究》课题组的调查显示，金融系统和国有大中型企业，是携款潜逃的重灾区。在他们的调查中，外逃贪官中，金融系统、国有企事业单位工作人员约占87.5%，其他部门约占12.5%。如果把国企与金融系统视作“准公务员”，既掌握行政又掌握经济大权的半官半商们，成为腐败重灾区。</p>\n<p>庙堂之上，尽是“对冲将军”；庙堂之远，也就充斥了投机人士。最搞笑的是，在国内集中明星拍摄的主旋律影片，据有心网友一一数来，主演居然绝大多数是境外人士。可以想象，如果境外友好人士替我们议政，如果境外爱国人士替坚守国内的人爱国，遍布各个行业的不诚信，也就有了源头活水。</p>\n<p>个人的理性选择，个人的对冲与套利，有可能成为集体的最大命门。别的不说，只要西方国家管住了中国的官二代与富二代，中国的未来落于谁手，也就可想而知了。</p>\n<p>认识到了这一命门，相关的规定已经出台。2010年7月，中共中央办公厅、国务院办公厅发布了《关于对配偶子女均已移居国（境）外的国家工作人员加强管理的暂行规定》和《关于领导干部报告个人有关事项的规定》，规定领导干部必须报告本人婚姻变化及配偶和子女移居国（境）外、从业状况、本人有关收入，本人及配偶和共同生活的子女房产、投资等事项，这是目前中国监管“裸官”的主要规定。2009年11月，深圳市出台《关于加强党政正职监督的暂行规定》，“裸官”不得担任党政部门正职。</p>\n<p>2012年1月4日，中共广东省委十届十一次全会全票通过了《中共广东省委关于加强市县领导班子建设若干问题的决定》，其中规定“对配偶、子女均已移居国（境）外的，原则上不得担任党政正职和重要敏感岗位的领导职务”。</p>\n<p>一些官员显然并不认同禁止祼官。今年2月20日，中国社科院法学研究所发布我国第一份《裸官监管调研报告》，法治国情调研组分别在北京、四川、贵州等23个省市，面向公职人员和公众，开展了“公职人员廉洁从政法律机制”问卷调查，向23个省的公职人员发放问卷1617份，回收有效问卷1464份。调研组同时也对公众发放了问卷。调查发现，公职人员对“裸官”的认同度相对较高，有38.9%的公职人员认为配偶可以拥有外国国籍。</p>\n<p>祼官并非无路可去，他们可以下海到金融领域去当对冲基金经理，他们可以炒作权证，进行期权套现，就是不能成为社会的精英领导中国改革，一个不相信公司的人不可能成为好的CEO，同理，一个不相信本国未来发展的人，绝不可能成为一个明智而坚定的改革者。</p>\n<p>本文仅代表作者本人观点。本文编辑：楚江，ftchinese.editor@ft.com</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/7251af1dpiclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,8779],"tags":[9587,19195,19814,19193,9935]}