{"id":232385,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-关注中国-奥朗德与中国：从威胁到务实/","date":"2012-06-17T23:30:46Z","modified":"2012-06-17T23:30:46Z","title":"法广 | 关注中国: 奥朗德与中国：从威胁到务实","content":"<p><p><strong>竞选时将中国确定为“对手”</strong></p>\n<p>法国89街道网站刊登哈斯基的文章：奥朗德和中国：从威胁转为实用。文章指出，奥朗德在竞选之初，曾说过这样一段话：我现在当了这样一个时刻，我觉得我必须确定一名对手，为了金融问题必须这样做，我必须确定中国人为对手。这是奥朗德3月30日同89街道网站记者艾里克杜平Eric Dupin共进午餐时讲的这番话，这些话在当时竟选活动中不是没有起到效果的。这段话也被转载到了名为《毒赢》的书中。文章指出，将世界第二大经济体确认为“对手”对一个无论内债和外债都达到天文数字，不得不悬崖勒马的国家来说真是“胆大包天”。<br />佛朗索瓦.奥朗德，如果将奥朗德这个姓按照意思翻译成中文就是神秘讲信义的明朗。一旦当选为总统，还没有正式交接，他对中国态度已经换了调子。与此前振振有词挑战中国的声明截然相反，奥朗德当选后迫不及待地在他的总部先会晤了中国驻法国大使孔泉，一个并不怎么好说话的人。孔泉向奥朗德转达了中国主席胡锦涛的祝词。照理说有必要如此急迫去见一个“对手”或“敌人”吗？<br />奥朗德之所以如此快地先见“对手”因为他知道中国人对是否被当选总统第一个会晤非常敏感。尽管奥朗德当选后同德国总理默克尔，英国首相卡梅伦以及美国总统奥巴马已经先通过了电话，但在总部会见外国大使，孔泉是第一个。</p>\n<p><strong>中国人心平气和</strong><br /> </p>\n<p>此前曾有议论认为中国人更希望萨科齐当选，因为尽管萨科齐同中国关系并不怎么绚丽，但是中国人毕竟对他比较了解。萨科齐是右派政府，右派政府同中国的关系向来比较亲密。但是奥朗德当选后，中国人似乎也没不高兴。中国媒体还将奥朗德称为“普通总统”，普通总统有个好处是不会突发奇想，极端冲动，左右摇摆。萨科齐就有这种倾向，比如突然想去打利比亚，突然决定会晤达赖喇嘛。<br />中国始终对法国打利比亚不满，这口气到现在没咽下去。就因为当时没看清萨科齐真正的动机，中国和俄国才会在安理会为法国打利比亚开了绿灯。至于奥朗德在竞选讲演中是不是把中国看作对手或敌人，中国早就习惯这一套了，不止奥朗德，所有的西方政客在竞选中一套当选后另一套，向来如此，根本不必计较。说是说，做是做。竞选演讲当然要说一些振聋发聩的大话和令人瞠目结舌的虚词，当选后，马上改弦更张，另起炉灶。文章说，中国人也习惯成为西方经济危机的替罪羊。政客们在竞选时为了迎合民意也经常把危机的根源指向中国。美国候选人在这方面的言词比法国还要激烈，同美国人相比，奥朗德真算温和的。如果细细研究奥朗德当时接受埃里克杜平的讲话，我们可以看出一些细微末节的差别：奥朗德说：问题出在中国人身上，他们什么都作假，货币上，科研上。但困难在于很多法国大企业就靠着中国的合同存活，正是这些大企业阻碍我们对中国产品采取强硬措施。投鼠忌器。因此，如果要对中国采取强硬措施就必须有其它欧盟国家的支持，但这也是不太容易的事情。德国和中国好着呢，德国有很多利益在里面，其他国家稍少一些。</p>\n<p><strong>2008年的危机是一次教训</strong></p>\n<p>无论奥朗德是否真的比萨科齐聪明，他在对待中国的问题上不会再犯萨科齐08年犯的错误。08年法中危机是一次教训，奥朗德已经吸取了这一教训。08年西藏发生暴力事件，萨科齐在波兰见达赖喇嘛使得法国和中国关系紧张。萨科齐还将是否参加奥运会同西藏问题人权问题相连，当时的一系列做法都是他个人的行为，他性格中的不稳定使他常单枪匹马地做事，而不是联合欧盟其他国家一同作出反应。这就让中国人很容易制裁法国，一年内中国在经济上和政治上双管齐下，给法国来个下马威，直到萨科齐保证不再见达赖为止。奥朗德在讲话中就十分注意，他在谈到中国问题时常常是在欧盟大的框架上去谈，也就是说，他心里很清楚，如果同中国，这个世界经济第二强国打交道，必须靠着欧盟这座大山，否则自己吃哑巴亏。然而欧盟对中国的贸易总体来看呈大幅上升态势，但并不是每一个成员国都一样。除非像法国极右派马琳娜勒庞所主张的，根本就不要欧盟。即使按照某些环境和社会“保护主义者”的理念，或者干脆制定一个“买欧洲货物法令”也只能有从欧盟整体范围来制定，没有任何一个欧盟成员国有这样的实际能力和打击的力度来应对中国。法国新总理艾罗任命著名中国问题专家燕保罗为外交顾问更说明奥朗德政府对中国将采取实用主义路线。<br /> </p>\n<p><strong>任命燕保罗为外交顾问是重视中国的表现</strong></p>\n<p>55岁的燕保罗是中国通，拥有法国埃克斯政治学院中文文学学士学位，会说一口流利的汉语，而且热爱中国文化。他层先后在法国驻华使馆任三秘，二秘以及公使衔参赞。还曾在法国驻广州总领馆任总领事。从2009年起，燕保罗担任法国外交部亚澳司司长。法国《费加罗报》网站对他的评价是:“公认的中国问题专家,是外交部对中国最为了解的人士之一。”<br />中国人民网报道指出，对于这一任命,法国的一些中国问题专家的解读是:奥朗德重视法中关系,他想“恶补中国课”。由于奥朗德从未到过中国,各界普遍质疑他对中国的兴趣和对法中关系的重视度。尤其令人担忧的是,在竞选期间,奥朗德在人民币汇率问题和法国对华贸易逆差问题上显得态度非常强硬。<br />奥朗德在竞选时，无论关于欧盟预算条约还是在中国问题上，他都表示要采取强硬的立场，现在他当了总统他真的能在这些问题上提出异议吗？文章指出，这要看欧盟内的力量对比。如果法国新总统能够成功地调整欧盟政策的方向，从紧缩到增长，那么站在他这一边的力量对比就会增强，这时候，再提“公正贸易交换”就有更多的王牌。<br />中国人也在观望未来法国和欧盟特别是和德国将形成一种什么样的关系。<br /> </p>\n<p><em>This entry passed through the <a href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a href=\"http://fivefilters.org\">Five Filters</a> recommends: <a href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203,9932,9781]}