{"id":232388,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-妇女与家庭-从2012年总统选举看台湾男女平等参/","date":"2012-06-18T00:45:09Z","modified":"2012-06-18T00:45:09Z","title":"法广 | 妇女与家庭: 从2012年总统选举看台湾男女平等参政文化","content":"<div>\n<p><strong>法广</strong>：台湾政治生活中有过一位女性副总统—在2000年到2008间的副总统吕秀莲。2012年又有一位女性总统候选人—自2008年起担任民进党主席的蔡英文。这些女性进入最高领导层的努力对台湾女性参政是否有所推动？</p>\n<p><strong>杨婉莹</strong>：我想，当然有影响。吕秀莲在2000年成为台湾第一位民选的副总统有一个非常重要的里程碑意义，在那一年的选举中，陈吕配（陈水扁-吕秀莲）打出的口号就是两性共治。两性共治、出现女性的副总统候选人并当选，这本身就是前所未见的，意义非常重要。</p>\n<p>2012年的选举显示女性参政的空间更开放了。我们看到蔡英文不仅是参选，而且事实上，在选举的后期，她打出了台湾第一女总统作为她选战的一个主要诉求。回想起来，这个诉求好像没有什么特别，但是，如果是在一个比较保守的社会，候选人大概也不会提出她要做台湾第一女总统。她之所以可以提出这样的诉求，表明这个社会足够进步，可以接受一个女性总统出现。所以，我想，最近十几年，台湾女性参政的空间已经打开。从吕秀莲到蔡英文，这不仅是她们个人条件优异，更显示台湾性别文化的进步。台湾已经是一个越来越平等的社会，才创造出这样的女性参政机会。</p>\n<p><strong>法广</strong>：台湾社会是否有对出现一位女总统有所期待呢？蔡英文提出要做台湾第一女总统对她的选票是否有影响呢？</p>\n<p><strong>杨婉莹</strong>：我想，这些（是否提出这样的口号）都是经过选举的评估的。各个阵营在提出某个政治诉求之前，都会考虑这个社会的接受程度。蔡英文在选战初期并没有特别提出她是女性，我们也没有看到她有关于女性的特别突出的主张。她的整个选战打出的口号是公平正义。当然，性别平等也是公平正义的一部分，但是，这是对整个社会的一种公平正义诉求，而不是特别强调她的女性候选人身分。一直到选举后期，其实是在抽签号次以后。蔡英文抽到一号，她利用这个号别说，她是第一女总统。以后，她在各种造势场合，她都打出这个诉求。</p>\n<p>推出这样的性别诉求到底是利多？还是给她带来什么风险？我觉得，这其中一定效果有正有反。比方说，在选战中曾经有艺人在马英九的造势场合公开说：投票要小心，泰国就有女总理，结果泰国被水淹……当时，很多妇女团体和媒体对此都非常生气，纷纷起来反驳。后来，这位艺人也意识到这样的谈话失当。社会是否普遍支持女性参政呢？我想，女性参政确实会受到一些质疑，但是，这个社会又在某种程度上意识到性别平等已经是一种趋势，是一个潮流，所以，也会很快地对一些质疑的声音产生制衡的影响。我想，这是一个社会在测试性别平等的一个过程。在这个过程中，台湾不能说没有性别反促的言论或观点，但是，整体的社会思维已经相对进步了，可以在不同的传统观念中去淘汰，去判断，最终回到她（候选人）的条件和能力标准。而且是从一种比较平等的角度去看能力和条件的标准。我们发现，从传统上讲，女性参政时，人们对她期待的条件是要比男性更杰出，我们说，这是一种反社会化的过程，它要去平衡，去消除很多人认为女性不适合、不胜任等类疑虑。所以，多数情况下，社会对女性候选人比对男性要求更高。</p>\n<p><strong>法广</strong>：那这次选举是不是这样的情况呢？</p>\n<p><strong>杨婉莹</strong>：还是有些这样。蔡英文其实个人政治资历非常丰富，她是台湾两大党中的第一位女性党主席，担任过行政院副院长，也担任过陆委会主委，就是说，她在政府已经走到非常高的位置，对政府体制的运作，对党政体制的运作都非常娴熟。但是，在选战过程中，很多人还是对她的政治资历提出怀疑：她是不是足够老练？经验是不是足够丰富？能不能撑起要肩负主持国政的重责大任？……所以，这些怀疑是有。我认为，这也是为什么她是在竞选后期才提出台湾“第一女总统”的诉求，因为她需要有对这个社会的观察、理解和检测，看这个社会的支持度如何。她在竞选后期得以推出这样的诉求，我想是经过一些风风雨雨，经过一些抨击和质疑之后，逐渐发现，传统的观念不是没有，但是多数的人是可以接受的。</p>\n<p><strong>法广</strong>：在蔡英文竞选过程中，围绕她的竞选人身分也曾经出现一些争议，这些争议不涉及她的竞选纲领，而在于她的个人生活，因为她是单身的女总统候选人。怎么看这些争议呢？</p>\n<p><strong>杨婉莹</strong>：这是女性参政普遍会遇到的文化障碍。人们习惯于女性主要的活动领域局限于家庭，在她的私领域。所以，人们在看到一个女性候选人的时候，首先想到的不是公众人物，而是她是女人，以及她的角色。于是，人们就会放大去检验她的私生活，她的家庭关系，她的家庭状态、婚姻状态，等等。这是整个二十世纪女性开始取得投票权、开始参与公共政治生活后，都会被质疑的一个问题。蔡英文在这个问题上也不例外。我觉得，这是在女性的社会角色还没有完全转换的情况下，这个社会普遍会有的质疑。</p>\n<p>我们当然希望在未来，男性与女性候选人在进入公共领域之后，他（她）的表现被评价的标准应该是一致的，也就是他（她）在公共领域的问政能力和专业，而不是个人生活部分。</p>\n<p>不过，坦白地说，选举本身也是很媚俗，很生活，所以也很难避免会进入私领域。在法国也是，总统大选中，第一夫人的问题也被炒得很凶。这其中有社会对性别角色、性别文化的普遍想象问题；另外一方面，我想也同媒体有关：炒什么样的菜、端出什么样的新闻会比较符合公众的口味。但是，公众的口味比较喜欢茶余饭后的东西。我想，这是在选举民主越来越媚俗化过程中难以避免的。</p>\n<p><strong>法广</strong>：马英九一直拥有很多女粉丝。在2008年的总统选举中，超过百分之六十的女性投票支持马英九。在2012年的选举中，在有一位女性候选人的情况下，女性支持马英九的情况如何？蔡英文是否赢得了更多的女性选票？</p>\n<p><strong>杨婉莹</strong>：2008年的选举确实是台湾选举中首次出现明显的性别差距，投票支持马英九的女性几乎是支持长昌配（谢长廷-苏贞昌）的一倍。数据显示，投票给马英九阵营的女性是六成六，投票支持长昌配的比例是三成三！这是史无前例的。虽然有研究显示传统上台湾女性选民的政党认同有偏蓝倾向，但是，这样的倾向从没有这么强，这么明显。在其他国家的选举研究中，我们发现女性通常比较容易支持左翼政党，选举性别差距比较明显、稳定。美国、欧洲都有这样的现象，但这种倾向过去在台湾没有这么明显。2008年的选举，马英九确实把这种性别差距拉开了。我想，这其中有很多因素，包括女性选民对马英九个人魅力的个人喜好度。另外一个因素是国民党长期的政党形象，对于女性来讲，比较代表安定，在很多议题上主张比较温和，这与传统的女性态度比较接近。</p>\n<p>至于2012年的选举是否也有这样的性别差距，我刚才的分析是根据学术机构得到的民调资料做出的。但是，今年初的选举目前还没有这样大规模的民调资料。但媒体也做了不少民调。初步来看，这种性别差距有所缩小。当然，我不能引用这些数据，从学术研究角度讲，我们需要对资料有严谨的核查。</p>\n<p>性别差距有所缩小，但缩小的幅度有多大，我不知道，但我相信不会像2008年那样女性支持率达到对手的一倍的局面。这显示，推出女性的候选人对女性选民确实会有加分的效果。另一方面，蔡英文（的纲领）谈公平正义，但是，其实，在这个社会里，在经济上和在公共领域中，其中相对比较落实的内容还是女性。所以，我想，蔡英文的公平正义诉求，应该在一定程度上比较能够打动女性选民。只是我现在还没有比较可靠的民调数据来支持这样的观察。</p>\n<p><strong>法广</strong>：台湾两个问鼎最高权力职位的女性都来自民进党。怎么解释这个现实？民进党是否对女性参政有更多的推动努力？或者只是因为这是一个比较年轻的政党？</p>\n<p><strong>杨婉莹</strong>：对，这是一个比较重要的因素。确实，民进党成立的时间较晚，相对来讲，党内没有那么阶层化。一个年轻的政党，党内的伦理、或者党内权力的阶层化相对比较少些；在一个资历比较老牌的政党里则会有太多的论资排辈的资深伦理的问题和权力阶层化的现象。越老的政党，内部递升的障碍就越多。在欧洲也是如此。当然，左派政党除外（由于价值理念，左派政党一般会较多地提拔女性）。</p>\n<p>民进党一方面是因为年轻，另一方面是因为它是社运起家。在市民社会里与很多不同社运团体的关系使得社运起家的政党对这些团体所谈的包括性别平等之类的比较进步的话题的接受度比较高。</p>\n<p>另外，台湾宪法里有妇女保障名额（的条款）。在宪法保障名额之外，各个政党也有一些内规。国民党和民进党都有党内公职（女性）提名四分之一性别比例的规范。这些规范最早由民进党提出。九十年代，民进党人—彭婉如（她也是妇运的一位前辈，当时，她是民进党妇女部主任）首先提出党内公职中女性必须有四分之一的比例。这当时在国内政治中是一个创举。但是，党内当然也有比较传统的势力，民进党内也经常会出现比较传统沙文主义的言论，但是，党内文化相对民主的话，那些比较沙文主义的言论很快就会受到挑战，那些进步的声音可以有成长的空间。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,8639]}