{"id":232341,"link":"https://chinadigitaltimes.net/chinese/2012/06/陽光時務-香港悼念李旺陽萬人大遊行/","date":"2012-06-17T21:30:27Z","modified":"2012-06-17T21:30:27Z","title":"陽光時務 | 香港悼念李旺陽萬人大遊行","content":"<p><p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=6985\"><img title=\"this one\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/this-one-1024x682.jpg\" alt=\"\" width=\"980\" height=\"652\" /></a></p>\n<p><strong>「六月飛霜，千古奇冤，還李旺陽死因真相！」六月十日，中環出現了一片白菊花海。二萬五千名黑衣人高舉白菊，為李旺陽討回真相。透過主流媒體的報道，結合公民組織的行動，然後網上動員，不只「六四」、不只「七一」，更多的香港人走出來，一個更具效力的凝聚民間力量的模式成型。</strong></p>\n<p><strong>文/黃麗萍  圖/Benson Tsang</strong></p>\n<p>維園的十八萬燭光熄滅尚不足一周，六月十日下午，逾萬香港人，穿上黑衣，再次為六四受難者走上街頭。他們填滿中環遮打道行人專用區，浩浩蕩蕩遊行到中聯辦。遊行者手中高舉的不是燭光，而是一朵朵白菊花，在中環直插雲端的商業大樓之間，形成了一片白菊的海洋。</p>\n<p>「六月飛霜，千古奇冤，還李旺陽死因真相！」</p>\n<p>誰是李旺陽？六月二日，香港人從有線電視新聞看到李旺陽的故事。李旺陽今年已經六十二歲，二十三年前的六四期間，身為工自聯主席的他，在湖南領導工人聲援北京學生。鎮壓後，一直被監禁了二十一年，直到最近才獲釋，就這樣在獄中度過了人生最後三分之一的時間。電視片裏，可以看到入獄前完完好好的一個人，在獄中飽受酷刑，出獄時雙眼看不見，雙耳聽不到，雙腳也不太走得動。二十二年肉體、精神上的消磨，磨不掉一絲堅定的意志，這位身體虛弱的老人，對著鏡頭，依舊敢言，字字鏗鏘：「為民主，國家興亡匹夫有責，為了國家早日進入民主社會，我就是砍頭，我也不回頭。」</p>\n<p>誰料到報道播出四天，六四23周年之後不到兩天，李旺陽死了。</p>\n<p>六月六日，香港人再次在電視上看到李旺陽的身影，已經是被一條白布纏頸的李旺陽屍首，掛在邵陽醫院病房窗邊。妹妹李旺玲緊抱著哥哥的屍首不放，哭著說：「我的哥哥呀，坐了二十多年牢都沒死，結果就這樣了……」</p>\n<p>當局稱李旺陽是上吊自殺。一個雙目失明、行動不便的人如何有這個能力？網民紛紛質疑。而據親屬說，當時拍到遺體是「雙腳觸地」，而且李旺陽於前一天更向親友表示要努力醫病，要買個收音機試試自己的耳朵，求生意志強。死因疑點重重之時，遺體卻被當局強行移走。</p>\n<p>網絡沒有把事件帶到內地各處，但把遠在湖南的不公義拉到香港人的眼前。李旺陽「被自殺」的報道在Facebook迅速廣泛流傳，主流媒體如有線電視、《蘋果日報》、《明報》、免費報章《am730》等繼續每日跟進報道李旺陽消息：李的屍首被迅速火化、親屬受到嚴密監控、妹妹與世隔絕，不知所蹤、下任特首梁振英的避而不談……進一步激起香港人的怒火。</p>\n<p>香港的民間組織亦對事件作出迅速回應。香港學生專上聯會、民間人權陣線、華人民主書院、香港基督徒學會等超過三十個公民社會組織，在李旺陽過身後一天即召開記者會，共同發起六月十日的「聲討屠夫政權、萬人遊行尋真相」大遊行，計劃由中環遮打道出發，遊行至中聯辦的正門。主流媒體報道+公民組織行動+網絡動員，一個凝聚民間力量的模式成型，短短三天，就號召了二萬五千人上街，大家都始料不及。</p>\n<p>主辦團體公佈的遊行人數是兩萬五千人，這個數字遠遠超出聲援劉曉波、艾未未、陳光誠的香港集會人數，也是近年來，單次的、非本地的新聞事件在香港集結人數最多、反響最大的一次。從警力、遊行路線看來，警方也低估了這次遊行的參與人數，遊行人士很容易就突破了警方的人牆，而預設的遊行的路線根本不足夠容納遊行人士。</p>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=6986\"><img title=\"2\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/2-1024x640.jpg\" alt=\"\" width=\"349\" height=\"217\" /></a></p>\n<p>港人的怒火被激起。</p>\n</div>\n<p>其中一個發起遊行的組織「民間人權陣線」的召集人黎恩灝也說：「遊行人數遠遠超過預期，我們原先估計只有大約一萬人。」</p>\n<p>遠在湖南的一次死亡事件，與香港半點關係沒有，爲什麽能在香港社會引起如此劇烈的情緒震盪？以至於短短三天內就訴諸街頭，並把矛頭直指中聯辦？</p>\n<p>黎恩灝認為：「這顯示出越來越多人醒覺爭取民主中國，並不只是『六四』、『七一』才出來做的事。『六四』悼念的雖然是廿三年前的事，但對人權的打壓和人性的殘害，今天仍在發生。」</p>\n<p>結果，二萬五千人穿上黑衣，一手拿著白菊花，一手拿著李旺陽的遺照，萬人大合唱著《自由花》、喊著替李旺陽申冤的口號。當遊行隊伍走到西區時，大家一起高唱Beyond在「六四」之後寫下的《歲月無聲》:「迫不得已唱下去的歌裏，還有多少心碎？可否不要往後再倒退，讓我不唏噓一句。」不少人今次更是第一次走上街頭，都是因為看到廿三年來的「倒退」而「心碎」。</p>\n<p>在隊伍前頭的江先生，坐著輪椅，行動不便的三十個年頭，沒有參加過遊行，今次堅持走出來，他說：「見到自己大陸的同胞這樣，真的好傷心，覺得很不安樂，這次事件激發了內心的憤慨，所以即使辛苦也要走出來。」</p>\n<p>在隊伍中間，高小姐一家四口，帶著兩個分別4歲和1歲半的孩童參加遊行。她說：「好痛心，中國可以這樣殺死一個人而不覺得自己有錯，我覺得好恐怖，是一個很大的倒退。我同兒子講，有人做了壞事，不肯承認，我們今天走出來告訴他聽。」</p>\n<p>高小姐除了2003年參與過五十萬人大遊行之外，很多年都沒有參加遊行，「六四」的晚會也多年沒有參加，她說：「我覺得中共的領導人一代換一代，會越來越開放；但這件事後，我不會再相信，這23年原來不只沒有進步，還是個大倒退，我要站出來告訴下一代現在的中國是怎麼樣，民主這條路一定要一直走下去。」</p>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=6997\"><img title=\"3\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/31-682x1024.jpg\" alt=\"\" width=\"350\" height=\"523\" /></a></p>\n<p>二萬五千人遊行到中聯辦，尋李旺陽事件真相。</p>\n</div>\n<p>著名時事評論員劉銳紹也是二萬五的其中之一，走到中聯辦附近，等待著警方開路，讓市民在中聯辦門外向李旺陽獻花。他說，香港人已經越來越警惕，因為大家發現國內和香港是不可以截然劃分的。雖然是發生在國內的事情，但同樣的管治思維會慢慢滲入香港，讓香港現有的兩制越來越萎縮。</p>\n<p>「這件事很直接了當告訴香港人知道，要醒覺了，過去那種懷柔政策，原來懷柔到最後是『化骨綿掌』，你的肉體也可以隨時消失。如果大家不想中這個『化骨綿掌』，就要站出來。」</p>\n<p>劉銳紹二十三年前曾在天安門採訪，是見證六四現場的記者之一，他認為李旺陽事件衝破了很多很基本的底線，完全想不到有任何可以為政府開脫的空間，地方政府要負上直接責任，中央政府也有間接責任：「在李旺陽的死亡過程中，北京應該沒有給過任何具體指示，但如果只將責任推在地方官員身上，這是不全面的。從中央到省級，是有一個很硬的精神，對於一些不穩定因素，必須用快、狠、準的方法來處理。上級縱容下級為非作歹、鞏固權力，而下級在上級的縱容下保護自己的利益，變成上下結成的利益共同體。如果對這種做法仍不發聲，這樣壓制老百姓的力量只會越來越大。」</p>\n<p>若中央不及時介入，給李旺陽事件一個說法，劉銳紹認為，火球只會越燒越大：「短期來說，會影響領導人七月來香港，一定會影響香港那時的政治氣氛。再長遠來看，這件事情越來越國際化，也會構成對北京的一個大壓力。中國政府在這件事上面已經是後知後覺，發展到現在，不處理已經是自己引火燒身，所以我覺得中央一定要直接介入的了。」</p>\n<p>網絡將一個人遭受的不公義帶到全部人面前，也將個體的憤怒情緒迅速變成社會的共情、通感。香港互聯網協會會長莫乃光說，六四屠城的影像正在網絡上流傳，新生代年輕人正在社交媒體上努力感知六四當年景象時，「湖南民運人士李旺陽之死，令當年北京的屠殺，好像就是發生在今天我們附近一樣，甚至令九十後這群本來只從互聯網認識六四屠城的一代，都親眼看見這殺人政府的不義。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19010,8712]}