{"id":232306,"link":"https://chinadigitaltimes.net/chinese/2012/06/一五一十-转帖：如何评价中国的科技现状？（上/","date":"2012-06-17T16:45:40Z","modified":"2012-06-17T16:45:40Z","title":"一五一十 | 转帖：如何评价中国的科技现状？（上）","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79169\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>（小平附识：神九上天，照例和去年的天宫一号上天一般，在网络上，在茶余饭后激起一滩鸥鹭。照例的，又和多数的讨论一般，很容易就陷入情绪化的互相诋毁里。为了让这场讨论能够有更多建设性，避免一地鸡毛，不了了之的窠臼；为了对那些沉浸于“高铁世界第一”的好梦里而无视因此而来的铁道部大贪腐，七二三惨案等诸多人祸的朋友提一个醒，特地转录这篇一个多月前的访问。鉴于访谈分两部分播出，所以本文也分上下两篇，以便对应。）</p>\n</p>\n<p>说到中国的科技发展状况，官方和民间的看法各不相通，在官方媒体上我们通常看到的是，中国科学技术进入了一个重要的跃升期，与世界主流创新型国家的差距进一步缩小，部分领域已经进入世界先进行列。诸如神五上天，神八与天宫一号对接，高铁创纪录，航母出海以及歼15如何扬威国际等等，而国内的一些学子则对此表示不解，认为中国的科技水平是如何在五、六年时间赶上国外二十、三十年的水平的。今天的中国观察节目，我们请著名经济学家、中国问题专家程晓农先生来谈谈中国的科技是如何获得如此“高速”发展的，现状究竟怎样。</p>\n</p>\n<p>主持人：程老师您好！</p>\n</p>\n<p>程晓农：你好，听众你们好！</p>\n</p>\n<p>主持人：最近本台收到许多听众的反馈，希望您能够谈谈中国科技和教育方面的发展情况。由于时间的关系，今天我们先来谈谈中国的科技状况。说到中国的科技发展状况。据我了解，中国近五十年的主要科技成就大多都集中在军事方面，比如两弹啦，人造卫星啊，还有最近经常可以在国内网络和媒体报道上看到的一些，比如说，什么神五、神六、神七、航母出海以及歼15、还有高铁创世界一流等等。 国内有些学子对中国科技发展速度如此之快，似乎在五、六年的时间就可以赶上国外二三十年的水平表示不解，您怎么看中国科技的这种发展？</p>\n</p>\n<p>程晓农：首先我觉得科技不能够简单的把军用科技和民用科技混为一谈，这两者是从研发制度还有在投资等等方面全都不一样，所以要分开来对待。</p>\n</p>\n<p>首先我想来看一看中国的军用科技，如果是谈军用科技在共产党国家的快速发展，这一点，其实中国并不是个领先国家，中国相对来讲是一个落后的国家。在共产党国家中，军用科技发展最成功的是苏联，苏联曾经在七十年代的时候，在军用科技方面已经达到相当大的规模，而且在很多领域，虽然它和西方的技术完全脱节，但它独自研发的结果，它也能够和西方的科技大体上匹敌。比方讲，除了航空母舰之外，象战斗机、巡航导弹、坦克、大炮这些领域，还有军用通讯、卫星等等方面，苏联和美国差得不是很远。所以，如果要举一个共产党军用科技发展成功的例子，那么苏联是一个最好的例子。它甚至比美国更早实现人造卫星上天，就是载人的人造卫星。现在五十多岁以上的人可能还记得苏联当年最早一个，全球的第一个宇航员叫加加林，他是第一个载人宇宙飞船的航天员，所以如果按这个标准来讲，共产党国家似乎也有它的优越性，就是军用科技发展确实挺快。</p>\n</p>\n<p>那么，接下来就要问的是两个问题，第一，为什么它能发展那么快？ 第二，这个优越性有基础吗？就是它根基牢不牢靠？我先回答第一个问题，就是共产党国家之所以能够实现快速的军用科技的发展，其主要原因很简单，就是它是国家倾全国之力，把大量的人力物力投进去以后，不计工本，来达到这个目标的结果。</p>\n</p>\n<p>共产党国家有个特点，老百姓可以勒裤腰带，就像中国当年造原子弹的同时，正是中国饿死上千万人的时候。如果停止造原子弹，把那点经费，把当时出口黄金出口宝贵的粮食，还有猪肉换来那点外汇，不是去买造原子弹的材料，而是用来让来百姓活下去的话，那中国可以少死几千万人。但是对共产党政权来讲这是一个很典型的例子。用陈毅当时的外交部长的话来讲，我们不要裤子我们也要造原子弹。当然了不是陈毅本人没有裤子穿了，而是老百姓没饭吃饿死了。所以对共产党来讲，它最大的特点就是他可以让老百姓日子过得很糟糕，然后集中国力大量的投入去追求军用科技方面某些开发。那么任何国家只要有这样巨大的投入，所谓举国体制，和中国体育金牌是一样的道理，那么自然的它多少会有些收获。</p>\n</p>\n<p>所以从这个角度来讲的话，独裁国家在军用研发方面，应该讲，特别是共产党国家，是有它独特的特点的。就是说它可以让全国的一切机构，一切资源都服从于这一点。那么，这种体制的结果就是，它会把中国的方方面面的人才无条件的调集起来，比方中国研发原子弹，还有氢弹，再就是研发导弹。这个过程当时是在60年代，中国其实条件非常艰难，老百姓快活不下去了。但正是在那个时候，政府从各大学、各高等院校，把从事两弹一星这些可能的人才全部搜罗起来，然后给了他们特殊的供应，给了他们尽可能好的研究条件和资金，让他们去研究。</p>\n</p>\n<p>这种做法民主国家是做不到的。就是民主国家是绝对不可能在牺牲老百姓日常生活水准的状态下去追求军用科技投资。因此，它也造成一个结果。就是共产党国家是有可能在军用科技方面用巨大的不计代价的投入来追求某些成果的。这就是为什么苏联能够取得某些军用科技方面的进展。但另一方面，这种体制本身也造就一个问题，就是它是和民用科技脱节的。它因为要保密，所以这些研究单位通常都是国有单位，都是保密的政府研究机构。所以它是专一的只研究军用科技的。比方中国当时有一个叫国防部五院，那就是专门研究两弹一星的，后来还有国防部二十研究院，这也是集中了大量的中国军事方面的科技专家，其结果，就是从大学开始就培养专门的从事这种研究的人，然后毕业以后全部调到这种军用科技研究机关。关起门来，除了吃饭睡觉，剩下时间就是全部用来做军用科技研发。其结果，就是使得这些机构集聚了全国的人才。也就是举国之力。也集中了它们所需要的各种资源，可以把民用生产停下来，而满足军用科技的要求。</p>\n</p>\n<p>但是同时，由于这种机构本身是一种半军事化的，由政府主导的这种体制，所有这些研究人员本身他只是很大程度上是为政府工作，给他们带来动力的主要不是科技创新、研发方面的兴趣和爱好，而是完成上级交给的任务。那么这时候，能给他们带来激励的无非就是爱国主义，为了祖国能够如何如何，实现两弹一星，或者实现航空母舰下水，所以就会有大批的科技人员扑在上头没日没夜的干，但这个同时也是一种政治高压。就是很多研究人员可能他本人的爱好兴趣不一定在这上头。但是他一旦进入这个机构，他就是一个螺丝钉，然后他个人的发挥创造就不太重要了。重要的是他怎么样在这个军事研发的大机器里头每个螺丝钉能够调配好，所以，对这些机构而言，重要的是指挥，然后就是动员。再就是后勤保障。做到这些以后，共产党国家是有可能在比较短的时间内研发出一些科技产品来，原因是其它国家没有这样的机构。</p>\n</p>\n<p>比方讲，美国这个所谓军事大国为例，美国没有这个政府专署的研究机构，而且政府专署的少数几个研究机构下，象NASA，还有Los Alamos在新墨西哥州研究核物理的实验室，它那里面有很多是纯理论研究的专家，就是他们的目标不是纯粹的军用科技，而是说有很纯的物理学，太空研究这方面的理论研究。那么，对民主国家而言，很少有大型的集中全国科技人才的政府建立的专用的军用科技研究机构。所以从人数，资金使用等等方面来讲，那么在民主国家，政府支持的军事研究的实力其实并不强。那么这样，一个是政府的研究实力不强，这在民主国家是这样。而在共产党国家，政府是集中全国的实力去研究少数几项。中国叫做攻关，攻关的意思就是攻破难关。就是说政府定的目标，三年内要达到什么什么目标，然后集中所有人才去突破，限时，限任务，包干，不吃不喝不睡也得把这任务突破。像这种情况，在民主国家是很少发生的。那么结果，就是民主国家做不到像共产党国家这样集中财力物力人力来突破少数几项军用科技。</p>\n</p>\n<p>所以了解这个体系以后，就不会觉得奇怪，说共产党国家军用科技有时候会很快，那是，如果任何一个国家，如果像中国和苏联那样，把大部分科技人员都集中起来，然后突破少数几项专项技术，那是有可能取得成功。但这种做法本身，它违反了两个东西，一个就是它违反了资源的自然配置，就是说当一个国家把大量的科技人员集中在几个少数几个攻关项目的时候，他实际上是破坏了在科学研究的正常的体系内，力量的自然的分布的均衡，比方讲，当中国重视两弹一星的时候，中国在其它方面的很多科技就削弱了，因为资金没有了，人也被调走了，但是等到两弹一星完成，其它方面突然发现就跟不上了，因为科技人员的黄金年代很短的，只有十几年，从二十几岁到四十岁左右，以后的创新能力就不够了，所以在这种情况下，它的代价就是在科研体制领域本身它损害了其它领域的科技发达。</p>\n</p>\n<p>而在财力物力支配方面，它损害了其它部门的需要。所以它是一种很典型计划经济的特点。就是保重点，舍其它。那么短期内，保重点的时候，重点是可能突出了，也取得进展了，但其它的可能都扔掉了。但是，一个国家的经济发展，从长期来看，你是不能靠保重点的。首先，政府判断的重点是不是最必要的，这本身是个问题。第二，政府指挥的这个重点的选择它是有阶段性的，等过了这个阶段，它想换下一个重点的时候，发现其它的很多领域由于长期缺乏人力物力，已经远远落后了。那个时候，这个科研资源分布的不平衡，会产生长期的不利的后果。</p>\n</p>\n<p>我这里举一个日本方面的例子吧，就是政府插手和指挥科研方向的一个失败的例子。就是日本在七十年代，日本政府里面有一个通商产业省，它是日本经济起飞当中扮演很重要角色的叫做政府指导型的经济发展。那么通商产业省曾经在七十年代有专门的研究。因为但是电脑产业刚刚开始，半导体刚刚开始大规模发展，日本的公司不太清楚到底需要在哪方面投资，而当时日本的通商产业省做了一个错误的决定，他们认为应该朝着一个后来被世界电脑产业淘汰的一个方向，他们认为往那个方向投资，而忽略了当时被他们认为不看好的一个方向，结果事后证明，正是这个政府错误指导，导致日本的电脑产业从此在国际市场上落后。到现在为止，日本仍然没有翻过身来。这个例子说明，在科技领域本来也需要竞争的，就是研究发展本身，科技人员创新的结果。创新的过程是互相激励，互相竞争。如果资源能够比较自然的分配，那么不同的人都会有机会做研究。这个情况就会不一样。如果政府规定，这个资源只许在这几个领域，如果政府指挥错了，那么，这个投资就全部打水漂了。这是一个问题。</p>\n</p>\n<p>还有一个问题，科研人员在政府主导的科研体系里头，他们个人的活力和创造力严重的收到压抑，因为他们是为政府工作，而不是为了所谓的科学研究服务。科学研究有自己的规律，它需要学者对自己某一个领域感兴趣，热爱这个领域，愿意对此献身，这样的话，它可以长期的在这个领域投入进去，没日没夜的工作，那是因为他热爱这个研究。觉得自己在这个领域里有长处，有可能取得某些研究成果。同时，这些学者需要要有相当的活动空间，就是自由的活动空间，包括自由思想，自由讨论，自由交流，这是通过学术会议，学术交流等等形式实现的。如果这些研究人员都处在保密状态，只关起门来做研究，那么他们这种交流就没有了，而没有交流，他们在学术方面的创造性会受到压抑，也就是很多研究人员成了研究工具，而不是出于自我兴趣在那里充分发挥创造力和想象力。所以这样一来，结果就是中国的科学专家，也就是军用科学领域的专家，知识面窄，兴趣小，就集中在政府给的任务方面，然后也缺乏同行之间的交流。但最重要的，中国的这种制度，包括前苏联也是这样，它的科技人员大量被从大学里挖走，集中到了军用科技里。一个国家的科技人才数量是有限的，按人口的比率来讲不会很高。就是每年考进工科院校，理科院系的学生当中，真正将来可能成为出色的科学家的人数是非常有限的。那么这些人如果说不能在大学这样比较自由的学术环境里从事科学研究，那么他们对每个学科的创造这方面的作用就会明显的削弱。他们顶多是被用在军事科技研究当中的一个螺丝钉。在这方面，中国可以找到无数这样的科技专家。有人只是研究导弹的一个部件，有人只是研究卫星的某个部件，等等等等。而且是师傅带徒弟，这么一代一代往下传。所以它的眼界，创作力，活力都受到很大限制。</p>\n</p>\n<p>因此，从长期来看，这种军用科技，它的代价非常大。前苏联垮台，有两个因素很重要，一个因素，它的民用科技严重被军用科技发展拖累，就是民用科技得不到足够的资源，也得不到足够的发展。我记得印象很深的是在赫鲁晓夫当总书记期间，美国的副总统尼克松曾经去访问过，当时美国作了一个厨房展览，就是说带了一些美国家庭常用的厨房设备，烘面包机和洗碗机等等，这些小型的家用的，在美国已经普及的电器，做了一个厨房展览在莫斯科。同时，免费提供给参观者可口可乐做饮料，结果在整个莫斯科引起巨大的轰动。因为苏联人几十年了，根本就不知道厨房里还有这么多家用得很好的设备。因此，这个厨房展览本来只不过是一个配合外交访问的一个亲善型的，却在苏联国内带来了一个很大的冲击。就是很多老百姓发现我们现在很落后，说美国人家里都有的东西，我们全都没有。我们除了有卫星上天，飞机大炮，坦克，我们在日常生活当中，那是和西方国家的民用科技的发展和应用差别和距离是非常非常之大。这个现象其实是从57年苏联邀请美国作了这么一个展览之后到1990年代，苏联垮台以后都没有根本改变。也就是说在一个强调军用科技的共产党国家，它是不可能民用军用兼顾，它做不到。那只能顾一头，顾了军用肯定顾不了民用。那么结果是，苏联到了九十年代中期时候，它们当时已经没有能力制造能够和西方产品竞争的家用电器。比方举一个例子，彩色电视机，在西方国家，已经普及了二三十年的这个彩色电视机，是晶体管的，而不是用电子管的，在苏联从来都没生产出来过。它有能力去搞太空研发，但是没能力去造晶体管的彩色电视机，所以我在莫斯科，在彼得堡这两个城市，在90年代中期，看到大部分苏联家里的所谓的彩色电视都还是电子管的。所以从这个小例子看出来，连电视机造不出来的国家，你说军用科技发展的，能给国家带来什么呢？我们现在不谈军用科技除了给政府脸上增光以外，到底有多少实用价值。浪费了多少资源，这个问题可以是好好讨论。毫无疑问它是损害了民用科技发展的。</p>\n</p>\n<p>另外，如果是把苏联撇开，单谈中共，那么中共的军用发展其实有两个阶段，或者说三个阶段。第一个阶段是五十年代初，就是中苏尚且友好的阶段，那个阶段中国的军用科技基本是建立在苏联援助基础上的，从图纸到设备，全部都是苏联专家带来的然后手把手教出来的，所以那个时候中国的军用科技，就是中国最早的一批飞机，战斗机，炮、坦克这些武器的生产，基本上是用苏联的设备，苏联的图纸原封不动仿造出来的。这个做法一直维持到六十年代。但是那个时候，中苏关系已经恶化了，苏联已不再提供这方面的帮助了。</p>\n</p>\n<p>所以，从六十年代到文革结束，中国基本上是在关门瞎子摸象，中国最早的两弹一星的技术，基本上是苏联的技术为主，加上少数几个在西方留学回国的人，他们个人的一些努力和贡献。但是在其他的军用科技上，如飞机，坦克和炮这些方面，中国基本上没有多大的进步。无非在仿造苏联留下来的那些技术。比方举一个例子，中国的坦克制造，一直到八十年代初期的时候，中国制造的坦克一直是苏联二战时期的坦克，因为那是苏联给中国唯一的坦克技术。后来珍宝岛冲突之后，苏联有辆坦克被打沉在江里头，中国要把那个坦克给捞上来，然后运到北京把那辆坦克给拆了，然后根据那辆坦克的样子，做了一个中国山寨版的，叫做69—2，就是中国第一个模仿来的突破了二战的模型新技术，那还是仿制的山寨版。那个从八十年代初，中国从对外开放以后，中国又开始从西方引进技术。在中国所谓的引进很大程度上就是山寨版的制造。比方讲，中国最早的红箭73反坦克导弹，是从以色列引进了一部分导弹以后，拆开了模仿仿制的。中国的大口径火炮，是从美国引进的，买了几门炮，然后把它拆了以后，按照它的设计出图纸来仿制。换句话讲，中国的国防科技很多东西方面，基本上走的是这条路。</p>\n</p>\n<p>所以中共和以色列，巴基斯坦的很多合作是建立在提供从这些国家转手弄来的西方的军事科技产品，然后把它山寨化了以后，变成了中国的所谓自主创新。所以山寨版这个做法，在中共国防工业里头，是一个长期以来的既定方针。你很少找到不是山寨版的东西。但它缺点是其实它不是自主研发，因为它没有自己的基础研究体系。因为政府主导的军事发展通常是有现实目标的，就是盯着产品的输出。但是一般来讲，往往会严重的忽略基础科研。因为基础科研是长期的大量投资实验而没有成效可能失败比例很高。政府舍不得花这笔钱。所以，中共走的通常就是所谓走捷径，也就是山寨。</p>\n</p>\n<p>那么除了这以外，还有一条路就是中共想办法从国外偷。比方讲凤凰卫视的技术总监从美国海军实验室里偷这个美国海军潜艇的防噪音技术用在中共的潜艇上。这个例子因为被破获了，所以现在知道了。但是中国国内不会讲，这是我偷来的技术。其实前苏联和中国在这一点上是一致的。克格勃当年的一个重要任务就是从外国偷技术。因对他们来讲，偷到一项技术，虽然花点小钱，但是比自己研发好多了。缺点是偷来的技术永远只能是应用模仿，而没有基础根基。比方说中国现在的战斗机，迄今为止，中国讲的歼十全都是模仿的。中国缺乏自己空气动力学的设计能力。就是如果不模仿，中国甚至开发不出来一种完全和其它发达国家的战斗机的设计可以并驾齐驱的这种设计技术，因为空气动力学方面的基础研究中国从来都没有过过关。所以它只能摹仿。这种情况就是能造成一个最后的结果，就是科技成果从表面上看似乎西方有什么，共产党国家过段时间也造出来了。但是不见得真能用。更谈不上大规模的普及。因为这涉及到第二个问题，和民用科技有关了。那就是军工产品的生产它其实和民用产品有相似的地方，就是它对工艺要求，对材料的要求非常之高的。一个国家的民用科技如果不行的话，它的工艺材料都过不了关，因此它的军用产品也不可能有高质量。所以就会出现军用产品的次品率非常高。</p>\n</p>\n<p>主持人：那它学到的是不是西方国家最先进的技术了哪？</p>\n</p>\n<p>程晓农：西方国家的科技产品是特别是军用产品，一开始它成熟了以后始终它是不会卖出去的。比方美国最新战斗机它是不卖的。一般是等到即将被淘汰，被下一个战斗机替代的时候，它才开始卖。而且一开始卖给它认为信得过的国家，它的盟国。那么中国通常是和盟国合作、交换，让盟国买几架，然后偷偷卖一架给中共。比方以色列就干过这个事。然后中国把它拆了，所以这个时候它其实已经落后二十年以上，所以了解这点以后就知道了，中共的赶超，这个超字其实是永远不现实的，中共只是永远在赶。</p>\n</p>\n<p>主持人：如果是这样的话，您觉得中共军事方面的科技发展跟美国比相差多少？</p>\n</p>\n<p>程晓农：那这点个中共军方也承认，一般来讲，都是几十年的差距。就是最小，也是二十年以上，原因其实很简单。因为西方这个产品的研制，它有很强的这个基础研究的根底在那。比方说，此时此刻它正在研究的已经是二十年以后的产品了。而中国没有这样的基础研究。所以中国只能当对方把一个新产品开发出来以后，先是买样机，拆了以后好模仿，如果买不到样机，那么就想办法偷。偷也不能是每次都偷得到。如果偷不到那就只好搁那了。所以这种结果是导致它永远落在后头。永远赶不上。因为它没有基础研究，不是自己真正的独自研发。所以中共在九十年代有一次阅兵，苏联驻中共大使馆的武官看了以后好像有句评价说，我怎么看这些东西，好像每样都挺熟啊。就是大部分都是从苏联模仿来的。从俄罗斯模仿来的。都是俄罗斯的山寨版。这个问题我们在谈民用科技会谈到。</p>\n</p>\n<p>听众朋友，由于时间的关系，今天的《中国观察》节目就到这里，下期节目我们继续请程老师来谈谈中国的科技发展现状，谢谢程老师！</p>\n</p>\n<p>程晓农：谢谢各位听众朋友！</p>\n</p>\n<p>听众朋友今天的《中国观察》节目就到这里，我是俞珊，感谢您的收听，我们下次节目时间再会。</p>\n</p>\n<p>（待续）</p>\n<p>链接：http://blog.sina.com.cn/s/blog_60d1dff6010127w6.html</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79169\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79169\">查看所有<span>0</span>个评论</a></div>\n<div>王小平的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79170\">转帖：如何评价中国的科技现状？（下）</a> / 2012-06-17 23:06 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79159\">转帖：壮士之死与邵阳之殇</a> / 2012-06-17 09:50 / 评论数(<span>4</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78526\">烬余录之四：我们</a> / 2012-06-05 10:29 / 评论数(<span>11</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78425\">无题</a> / 2012-06-03 11:28 / 评论数(<span>7</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=77693\">两代人</a> / 2012-05-20 11:47 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/649956121/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=79169\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9970,16910,9935,19196,12167]}