{"id":232313,"link":"https://chinadigitaltimes.net/chinese/2012/06/十年砍柴-大同的城墙/","date":"2012-06-17T17:45:39Z","modified":"2012-06-17T17:45:39Z","title":"十年砍柴 | 大同的城墙","content":"<p><p>三晋大地，因山河表里的地势，在北方数省中，历代遭受战乱的破坏较轻，因此今天其保存的地表文物最多。以古城和古民居为例，平遥古城和乔家大院、王家大院，近年来声名在外。</p>\n<p>平遥古城的格局和城墙基本上还是明代留下的。明清五百余年间，中国的行政区域——特别是府、县两级相对稳定，今天所说的天下名府、名县，其地位基本上是明代奠定的。这些名府、名县的城墙在满清逊位后，多数都还在，但今日大多不存。平遥也曾在80年代中期有旧城改造的动议，因资金缺乏古城幸存下来。</p>\n<p>平遥毕竟是县城，其规模有限。山西境内的古城，除省会太原外，最著名、也最重要的当是北部的大同府。大同，自明朝建立后，就是北部重镇，为代王的封藩地。明成祖迁都北京后，其地位更加重要了，它是抵挡北部游牧民族的咽喉之地，大同一失，胡马就很快可以抵达居庸关。据史料记载：明朝大将军徐达率部北击蒙古军队后，在旧城基础上建造成周长6.5公里，面积 2.63平方公里，以巨大的条石为基础，城墙内芯为三合土夯筑，外包每块重达17斤的青砖，城墙高14米，垛墙上又砌长5米、高0.8米、厚0.5米的砖垛，垛间距0.5米，共580对垛子。大同城设四门：东和阳门，南永泰门，西清远门，北武定门，每个门又各有瓮城。“土木堡之变”后，明朝军队面对草原铁骑，处于守势，大同城墙又经过数次扩建。</p>\n<p>大同在清代，虽然北方威胁不再，但它是内地汉族和北方少数民族交易的重要城市，汉人去北部草原做生意，出大同城，往北走，便是踏上了风险颇大的“走西口”之路。</p>\n<p>因为我岳父家是大同市的，所以经常陪妻子回娘家。在我眼里，大同是一个略显破落凋敝的工业城市而已。老城区的街道小巷和北京一样，横平竖直，左右对称，还能看出当年作为名城的气派，但建筑多是6、70年代的红砖楼房。一些地名还能透露出这是一个历史悠久、曾有过辉煌的古城：西门、东门、鼓楼西街、北柴市、四牌楼、大十字、帅府街、上下华严寺、九龙壁，等等。大同的城墙，只有东面、南面还有一段残留，原因是城内有民居就着城墙而建，拆迁成本较高。但留下来的都是夯土，外面所包的青砖早就被扒掉移作他用。</p>\n<p>我曾看到一些有关日本侵略军占领大同的历史图片，可见日军侵占大同的1937年9月，这座城市的城墙还是相当的完整。一幅图是日军入城仪式（应该是南门），城墙高大坚固，城楼十分气派，门洞里可行驶日军的汽车。城门两边挂了两幅标语：“建设清廉政府”“铲除贪官污吏”。而另一幅由占领者在城楼上俯拍整个城区的照片可看出，两个城门之间的街道宽阔、笔直。但由于国势不振，民生凋敝，城区缺乏有效管理，其破败景象显而易见。——否则就很难被侵略者轻易占领了。</p>\n<p>2010年夏天我又去大同，突然发现大同市成了一个大工地，尤其是老城区内，到处都在修庙，而东城墙已经修好，一水的仿古青砖包墙，几座箭楼很是巍峨。而南城墙也正在修建。</p>\n<p>据岳父介绍，大同新来了一位市长，痛感这座名城处处呈现的破旧，决定大兴土木，让大同市脱胎换骨。于是，整个城市到处是拆房子，扩建街道，修建新楼。旧城区的人大量往外迁移，上下华严寺扩修，一些已经被拆除的道观重建。这年月，新官上任，大搞城市建设不是新闻，这位市长最引起社会关注的“大手笔”乃是要修复大同的城墙。</p>\n<p>此次大同城墙修复方式，从公开的报道来看，夯土保存较好的地段修复遗失的夯土层，外侧墙基用大青条石垫底，然后外砌两层大青砖，内铺于三层普通机制红砖，间隔一段距离用红砖砌甲墙，之间用夯土填充。在夯土不存或者保存较差的地段都为水泥框架结构，外贴大青砖。——其实差不多相当重修城墙了。</p>\n<p>岳父对我说，他读高小时，正值上世纪50年代中期，老师组织学生们参加热火朝天的“社会主义建设”，其中重要活动就是拆城墙，将这个旧时代遗留的“堡垒”摧毁掉，从而建设一个更没更新的世界。退休的他，想不到又看到了少年时被拆的城墙重修起来，他感叹：早知今天，何必当初。</p>\n<p>这样的感叹何止是只对大同的城墙？府城如此，京城何尝不是如此？上世纪50年代北京城墙拆毁时，林徽因对时任北京市副市长吴晗说：“你们真把古董给拆了，将来要后悔的！即使再把它恢复起来，充其量也只是假古董。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}