{"id":232486,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-台北一周-霸占立院主席台五天四夜民进党少/","date":"2012-06-18T05:45:08Z","modified":"2012-06-18T05:45:08Z","title":"法广 | 台北一周: 霸占立院主席台五天四夜民进党少数绑架多数","content":"<div>\n<p>●一周以来，台湾民进党的立法委员集体霸占主席台连续五天，晚上甚至用睡袋睡在议场里，导致立法院完全瘫痪，无法运作，这究竟是怎么回事？</p>\n<p>虽然民进党霸占立法院喊出的口号是「拒绝美国毒牛，确保国人健康」，并要求政府「调降电价」，但其实这是一项赤裸裸的政治斗争，民进党知道国民党政府绝不会让步，但还是升高了抗争手段，史无前例地睡在立法院的议事厅，目的只是要藉此凸显他们和老百姓站在一起，塑造国民党罔顾国计民生的形象，不过这个激进的策略能否得逞，我觉得，以台湾的选民素质来说，民进党可能稍嫌乐观了。</p>\n<p>●以前曾在新闻报导里，看过民进党和国民党立委在立法院里互相推挤，打群架的场面，这次似乎没有打架和推挤，而民进党霸占主席台的目的又是什么？</p>\n<p>我们已经不只一次在本节目单元中，为听众朋友报导所谓「瘦肉精美牛」的事件，简单说，就是国民党要制定一个肉品管制标准，对于含有「莱克多巴胺」这种瘦肉精的美国牛肉，要进口到台湾时加以检测，超过10ppm就不准进口。但民进党坚持瘦肉精必须「零检出」，一点都不能有。可是美国畜牧业使用莱克多巴胺做为肉牛的饲料添加物已经很多年，可促进成长和瘦肉率，这是联合国允许的添加物，全球也没有任何报告，证实食用含莱克多巴胺的牛肉会对人体造成影响，美国人也长期食用这种牛肉，日本韩国也都以10ppm做为管制标准。但民进党把含莱克多巴胺的美国牛肉称为「毒牛」，声称他们是为台湾人的健康把关，所以当国民党打算星期二通过修法，允许含量在10ppm以下的牛肉进口，民进党就采取激烈做法，把所有党籍立委40位都集合到立法院，排班轮流霸占住主席台，让立法院院长和议事人员都无法就位，无法开会，立法院瞬间瘫痪。</p>\n<p>●但是国民党的立委人数远超过民进党，为什么可以允许霸占主席台的事件发生呢？</p>\n<p>其实，台湾的民主，有很多不可思议的地方，民进党立委比较凶悍，他们穿上T恤，换上球鞋，女立委的长发也都绑了起来，一副准备打架的模样。从上星期一开始，一直持续到星期五，整整五天四夜，每天二十四小时，守在议事厅，围住主席台，防范国民党立委发起攻击，民进党甚至把院长的座椅用绳子捆起来，顶住一扇门，让立法院长王金平无法进入议场。五天下来，国民党立委都没有发动攻击，所以这次没有发生拉扯、打群架事件，可是也因为这样，立法院议事完全停摆，其它的法案也都无法审议，包括国家通讯传播委员会人事案和开征证券交易所得税的案子等。可以说，国民党和民进党的立委人数虽然是64比40，国民党多得多，但多数却被少数绑架，这就是目前台湾的民主。</p>\n<p>●据说，这段期间有国外的贵宾参观台湾的立法院，亲眼看到这个怪异的乱象，也提出了质疑？</p>\n<p>没错，史瓦济兰的公主诗肯伊娑第一次参观台湾的立法院，她看到民进党用椅子挡在议场门口当场傻眼，她很好奇地问随行人员「这是合法的吗」，听说在台湾是合法之后，她又问「为什么立委都穿得这么随便？」随行人员又跟她解释，民进党为了阻止美国牛肉进入台湾，正在发动抗争，这位公主又追问「现在已有科学证据证明莱克多巴胺是有害的吗？」似乎不能理解，民进党为什么要采取这么大的动作。另外，也有六位日本自民党山形县的议员来台湾参观立法院，他们对议场主席台后面通道的门被五花大绑也感到很惊讶，说日本从来没有发生过这种事。国民党立委吴育升批评说，民进党把主席座椅五花大绑拿去挡住门口，晚上睡在议场里，在议场里面吃炸鸡，还服装不整在场内谈笑风生，把国家的颜面丢到了史瓦济兰，让国民党觉得很遗憾！</p>\n<p>●据说，台湾如果继续要求美国牛肉完全不含瘦肉精，可能对台湾的经贸造成冲击，这点，国民党打算怎样解决？</p>\n<p>马英九总统已经说过，台湾是世贸组织的成员，在没有科学根据证明莱克多巴胺有害人体的情况下，台湾有贸易自由化的义务，不能任意限制进口，美国已经因为这个因素，连续五年停止和台湾有关TIFA的谈判，所谓TIFA就是「台美贸易暨投资架构协议」，没有这个平台的话，未来台湾想要加入TPP（泛太平洋战略经济伙伴关系协议）非常困难，所以台湾必须和日本、韩国一样，制定管制标准，有限度地允许含一定程度以下瘦肉精的美国牛肉进口。从现在的情势看起来，立法院已经被民进党霸占到休会了，立法院长王金平也说，不可能动用警察，来赶走霸占主席台的民进党立委，因此，国民党接下来可能会运用行政权力，透过发布行政命令的方式，径行决定适度开放美国牛肉，当然民进党一定还会强力抨击，但台湾民主政治的运作，发展到「少数绑架多数」的畸形程度，不免让期盼中国民主的海内外华人觉到非常感慨和遗憾！<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,19189]}