{"id":232429,"link":"https://chinadigitaltimes.net/chinese/2012/06/分裂國家和國家分裂/","date":"2012-06-18T03:45:34Z","modified":"2012-06-18T03:45:34Z","title":"分裂國家和國家分裂","content":"<p>說起「分裂中國」這個屎盆子，一貫扣向李登輝和陳水扁頭上，如今二人均不在其位，只剩下達賴喇嘛獨力擔下這罪名了。然而中國確實在分裂，而且裂痕日漸擴大為鴻溝，造成國家分裂的正是中共政權自己。社會貧富日益懸殊，黨產國庫持續膨脹，國民消費佔 GDP比重日益下降；幾千萬公務員成為收入與福利保障最好的階層，最底層屁民想申請「低保」，反要向公務員納貢送禮；百姓不堪毒奶毒米毒菜毒膠囊毒空氣，權力頂端的精英卻享受無所不有的特供……這是分裂的國家。</p>\n<p>最奇異的景象是，這國家裏連各色人等的感覺都是分裂的。當民眾深恨稅賦要承擔官員每年過萬億的「三公」支出，中共喉舌卻痛罵駱家輝出行自己背包、坐經濟艙、住三星酒店；當市民不堪大氣污染之苦，並質疑官方公佈的環保數據，國家環保部和外交部卻齊齊炮轟美國使館監測空氣是「干涉內政」和違反《維也納外交關係公約》；當人民對官場腐敗忍無可忍，官媒《環球時報》卻鼓吹「適度腐敗」，它先承認中國很可能是亞洲「腐敗痛苦感」最突出的國家，但腐敗無法根治，「關鍵要控制到民眾允許的程度」。該喉舌告誡：「民間也要在大道理上理解中國無法在現階段徹底壓制腐敗的現實性和客觀性，不要舉國一起墜入痛苦的迷茫。」應該說，官方自己覺得很理直氣壯，它確係希望人民不要為腐敗這種疥癬之疾而痛苦，它真的認為駱家輝的廉潔是一種陰謀，而美使館公佈空氣質量指標是對天朝的冒犯。幾乎在所有事情上，官方判斷和民間認知都呈分裂對立狀。</p>\n<p>官員人格也是分裂的，薄熙來鐵腕打黑肅貪，結果自己行事最黑，斂財至巨；中央「核心」們要將此列為薄的罪狀，但他們自家財產也不遑多讓。無論誰人說起道德話語都冠冕堂皇，絕不覺得與周圍的齷齪現實有何衝突，這就是人格分裂。老百姓同樣人格分裂，他們怨恨泛社會處處憑背景關係的利益交換，但只要自己也沾上點關係，也非用不可。那怕醫院排隊掛號，有熟人能往前挪，為甚麼不？那怕這與他們渴望的社會公平相牴觸。這已屬全民人格分裂。</p>\n<p>即便憤青亦換代了，老憤青已告分裂，一部份「糞」味依舊，卻不佔多數；另一部份轉化為倡民主爭自由至少支持維權，這也不佔多數；還有一部份成為左派新血，從昔時認定大敵是亡我之心不死的外夷，已轉變為憎恨國之內賊，他們心中之賊是胡溫之類，特別是溫；而心目中的民族救星是薄熙來或未來薄熙來，這部份也不佔多數。更多者還是變成營營役役的「蟻族」，運氣好的可做車奴房奴，「愛國奴」卻沒工夫做了。總之轉型後的老憤青已經分裂，因為這本來就是一個分裂的國家。</p>\n<p>孔捷生</p>\n<p>香港  蘋果日報</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5958884332716292336?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18676,18629,18649,19192]}