{"id":232491,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-江小平：江南的田埂/","date":"2012-06-18T06:01:04Z","modified":"2012-06-18T06:01:04Z","title":"共识网 | 江小平：江南的田埂","content":"<div>\n<p>　　早晨起来，打开窗子，吹来一阵凉风， 不经意间将40年前江南的田埂清晰地吹到了我的眼前……</p>\n<p>　　常州&#8212;东门外十五里&#8212;-陈家头，一个普通的江南村落。</p>\n<p>　　太阳还没有露脸，朦胧的雾霭笼罩大地，湿润的空气中充满了青草的芬芳。</p>\n<p>　　无数的夏虫，金铃子，叫蝈蝈，织布娘，蟋蟀、蚯蚓、青蛙们经过一夜的赛歌会，疲倦地休息了，但总还有一些余兴未尽，拖着长腔，有一搭，没一搭，悠悠地诉说着什么。</p>\n<p>　　门前门后都是成片的稻田，绿油油的稻穗从绿色的稻叶中探出脑袋，张望这新奇的世界。就在这稻田间，掩藏着一条条田埂，是专门为从事耕作的人畜行走留下的。</p>\n<p>　　一次次，我带着些许睡意，光着脚，踏上屋后的田埂，先追着一只蛤蟆撒尿，然后从田埂的这一头到另一头，从这一条到那一条，通通地走一阵，或者傻傻地蹲下去看一阵，盘桓在这个奇妙的世界。</p>\n<p>　　田埂很窄，不到一臂宽，大多被青草覆盖，一踩上去，湿漉漉，凉飕飕，田埂也不平坦，散落着一个个下凹的牛脚印，还夹杂着陈年的草梗，麦秸，有些很柔软，有些可以把脚底扎得钻心疼。田埂两边茂密的稻叶上挂满晶莹的露珠，快步疾走，稻叶会变成浅齿的小锯条，在白皙稚嫩的小腿肚子上留下一道道带点红色印痕。</p>\n<p>　　田埂上的青草各式各样，有些是我熟悉的，车前草可以泡水，是利尿的好东西；狗尾巴草都是一丛一丛长的，其中粗壮一些的可以成为和伙伴们‘斗草’的选择；马兰头在春天最受喜爱，放到清水里一煮，用酱油一拌便是一道特别清香可口的的佳肴；荠菜这个时候开始老了，会在长长的茎干顶上开出一团白色的小花；柔软而多汁的酱瓣草因为颜色深棕，和酱瓣的形状相同而得名，总喜欢匍匐在田埂上；锯刺草有点凶，要用镰刀来对付；最漂亮的当然还是牵牛花，我们都叫她喇叭花，紫色的，粉红的，枝枝蔓蔓，艳丽而不事张扬，门前屋后，只要有泥土的地方就可以看到她的身影；蒲公英幼小时不太起眼，但一割下来便会流出白色的乳汁，到了秋天先开出鲜艳的黄花，然后再长成乒乓球一般的小绒球，摘下来用嘴一吹，小绒毛便飞飞扬扬，成为很多电影和广告招贴的经典画面；还有一些不常见的红花草、野菊花以及不少连名字都叫不出的野草。</p>\n<p>　　不过，吸引我的不是这些花啊，草啊，农村孩子每天割草，是因为家里有兔子、猪仔等着喂养，真正的乐趣是田埂上千姿百态的动物世界。</p>\n<p>　　蚂蚁们这时大多还在睡觉，只有零星的‘哨兵’在巢穴附近巡逻，如果我心血来潮，用小树枝对着‘城堡’戳几下，蚂蚁国即刻炸锅，无数的小蚂蚁四处出击；看到一道闪亮的痕迹，便知道蜗牛刚刚‘长征’经过这里；没有遭受热尿淋身的癞蛤蟆依然大摇大摆， 用树枝给他翻个身，压上一块大砖头，转眼间便恢复常态，若无其事；绿色、灰色的蚱蜢受到脚步的惊吓，纷纷逃窜；有一条斑斓的蜈蚣快速在面前爬过，惊讶之余，如果正好手里拿着镰刀，即刻手起刀落，要么砍成两截，要么拍入软泥中；大大小小的各色青蛙身手敏捷，未等靠近，便已经噗噗的跳入稻田；蟋蟀有很多种，田埂的杂草中常见的是尾巴上长着三根刺的那种雌蟋蟀，和瓦砾、石板底下发出清脆响亮的瞿瞿叫声，遇到同类便呲牙咧嘴，大动干戈的‘斗蟋蟀’天差地别；土灰色蜥蜴也在草丛中悉悉索索穿行，用镰刀往它身边猛一敲击，便可以看到一条尾巴留在地上一厥一厥；如果看到一个干枯的牛粪堆，用镰刀轻轻一掀，便有上百只各类甲虫四处逃窜；如果稻田里刚好还有水，田埂的两侧便更有趣，成群的小蝌蚪在水田里悠闲的游逛；旁边躺着几枚硕大的田螺；蚂蟥正在水里一屈一拱，展示柔美的曲线体操；沿着田埂一侧，时常可以看见黄鳝悄悄的游弋；密密的草丛后有一些洞口光滑的圆洞，那便是黄鳝的‘公寓’；见人躲入洞穴里的黄鳝，用钩子通常是钓不出来的，用铲子挖倒是可以，但工程浩大不说，还会把田埂毁坏，大人小孩都不会干；如果正好有两个淘气包在一起，那就精彩了，通常先在周围考察一番，找到另一个出口，将入洞口扒开至脚可以伸入的大小，然后一个人用脚对着洞口一进一出快速运动，里面的黄鳝经不住这气浪和水浪组成的‘海啸’的冲击，便会从另一头的出口处钻出来，蹲守在那里的同伴用指钳快速钳住便算大功告成。 田埂两旁的泥洞很多，有的大，有的小，有的圆，有的扁，有点洞口光滑，有的洞口毛糙，除了黄鳝，其他房客通常还有一种叫作螃其的小螃蟹，水老鼠，水蛇等等。 有时闲得无聊，盲目行动，结果赶了一只水老鼠出来，伙伴便须‘呸！呸！’地吐两口吐沫，赶走晦气。泥鳅通常总是深深躲藏在烂泥下面，只有遇到闷热的低气压，他们才会从泥底出来透风，但是一到冬天，这些泥鳅便在泥洞中冬眠，只要看到湿软的泥地上有一个光滑的小孔，一铲子下去，一定就是家里鸭子的美味。</p>\n<p>　　田埂上，最刺激的大概是蛇，水乡最普通的是水蛇，背脊灰色，肚子泛白，还有一种赤练蛇，身上有一圈圈的红色花纹，尽管都没有毒性，但他们悄无声息，像幽灵一样游走在稻田和田埂上，遇到了人，他们有时快速溜走，但也有时会把头高高昂起，嘴里吐着鲜红的信子，让人发?，胆大的会举起镰刀、棍子、石块进行追杀，但我大致会在僵持几秒钟后用泥块将其赶走；不过有一次，在田埂一侧猛然见到一个十分怪异的三角型蛇头，两眼直愣愣地盯着我，本能的直觉反应是这家伙惹不得哪，转身便跑，一问才知道是剧毒的蝮蛇，一想起来让我至今心有余悸。</p>\n<p>　　哗啦啦&#8212;一只鹌鹑或者一只野鸡突然冲出草丛，我会怔怔地，惋惜地看着野鸟飞远直至消失在天空，然后到野鸟腾飞的地方看看，鸟窝里有没有鸟蛋或者雏鸟。</p>\n<p>　　远处有村民的身影在田间晃动，青色的炊烟夹杂着几只黄牛迈—迈的叫声从村里飘来……</p>\n<p>　　不知不觉间，太阳已经升过树梢，肚子咕噜咕噜叫起来了，该是回家的时候了。</p>\n<p>　　我走了以后的田埂会更热闹，蜜蜂、蝴蝶、蜻蜓们已经急不可待地等着登台献艺了。</p>\n<p>　　哦，江南的田埂，我梦中的田埂……</p>\n<p>　　后记：</p>\n<p>　　小时候毫不在意的江南的田埂，经过岁月的漂洗，竟然变得如此生动而鲜活，可惜这曾经的生动和鲜活在农药、化肥、机耕、现代工业中渐行渐远，并终于在工业开发区，商品住宅区大潮下中彻底消失，成了遥远的梦。</p>\n<p>　　喧嚣的汽车能代替昆虫的鸣唱吗？高耸入云的楼群能代替旷野和农田吗？尾气能代替袅袅的炊烟吗？整齐划一的绿化能代替千姿百态，自然茂盛的植物吗？</p>\n<p>　　亲爱的大地母亲，已是千疮百孔，大地怀抱中曾经生活了数万年的众多鲜活的生灵难觅踪影，人类自身的路究竟还能走多远？</p>\n<p>　　历史的车轮滚滚向前，动力来自人类的无限贪欲，我除了哀叹只能到记忆中寻找一些慰藉了。</p>\n<p>　　2010-8-6</p>\n<p>　　北京</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}