{"id":232546,"link":"https://chinadigitaltimes.net/chinese/2012/06/陽光時務-六四後四川受難者記事/","date":"2012-06-18T08:15:26Z","modified":"2012-06-18T08:15:26Z","title":"陽光時務 | 六四後四川受難者記事","content":"<p><p><strong>我們那一代人，那些從廣場上走下來的人，那些從廣場上走下來走散了的人，請你記起當年的誓言，請你傳說當年的歌聲和故事，告訴你的家人，你的鄰居，你的同事——下屬或上司，還有你遇見的路人。如此，那些因堅持而受難的人將不孤單，那些想要堅持或接力的人會獲得勇氣。</strong></p>\n<p><strong>文/歐陽懿</strong></p>\n<p>五月末，除了微博上還能做點什麼外，我在網絡上已經被活埋了，很是窒息。六月六日，微博對我解禁，我復活了。六月八日，skype、翻牆和上推沒了阻礙，我復活了。復活後第一怵目驚心的便是李旺陽兄弟的慘死信息！</p>\n<p>除了右派和四五一代的人，我這樣的人也算老油子了，被活埋的沙盤推演和心理準備早已存在。給劉賢斌的妻子陳明先說到這事，她說：「我們一直在活埋中」，我能領會她的意思的全部。但是，對於旺陽兄弟的慘死，我仍然出離的傷痛。立馬翻牆。<br /><span></span><br />復活第一推，為李旺陽兄弟禱告：請把我的淚水帶走，請把我的憤怒留留，請讓我的悲憫駐足，請把真相還給死者和生者，請用愛和寬恕來彌合罪惡的撕裂。以上奉耶穌基督之名禱告，阿門。</p>\n<p>生活要進行下去，許多東西都得讓路，包括委屈、悲傷和淚水。直到六月十日下午，和一些年輕朋友在成都某條大街上撞面，浩然領我們禱告，我才來一場不要臉的痛哭流涕，完成心靈上的修復。</p>\n<p>我最近的思想和文字裏，關於流亡、流散的意象很多，一者是因為一個大國和它被撕裂在兩邊的國民的共同禁忌「六四」的硬生生矗立面前，一者因為閱讀了李杜先生的一篇《流亡一族》的博文。所有這些，都與屠殺、流亡、流散、失語或沉默有關。</p>\n<p>十一日回家以來，腦袋裏全是那些我認識的沉默的受難兄弟的形象和故事，不知道該怎樣述說。</p>\n<p>李才安，四川遂寧60後人，1986年北大歷史系在讀，卓爾不群。因是年學潮有所擔當被勞教三年，取消學籍。我和劉賢斌第一次尋找到他的時間是1989年6月3日，那天晚上，他給劉賢斌講聖雄甘地的非暴力抗爭。他滔滔不絕的說辭和才華，照亮的不僅僅是一個臨時工昏暗簡陋不堪的房間，還有傾聽者的心靈。剛出獄再遭遇更大的變故和當局的恐懼和由此而來的壓制，情勢艱難，誰人能知？</p>\n<p>若干年後，我們再四處尋找他，人們只告訴我，他母親孤苦無依，他妻子在街頭加工松花蛋，他在公路上做過短期收費員，摸過夜黃鱔，四處打苦工……無有蹤跡。2000年後，我在成都和他撞面，除了是一個比閏土還粗糙的農民工外，唯有底層和邊緣的情緒。我知道，北大的那些同學們試圖幫助他，等他們要幫助他時，對於過去的李才安和他的同學們，面前的李才安已是廢人，幫還是不幫？怎樣幫？有多大意義？這些都是問題。李才安先生，如果你能看見這篇文章，請你別介意我的意義所指。</p>\n<p>廖鬍子廖亦武，即訪談過各色人物的老威，他寫到過和他一起關押的六四政治犯：賣啤酒的楊偉、收酒瓶子的覃禮尚、二流銀行家佘萬寶、四處逃亡的工自聯頭子李必豐、開蒼蠅館子偏遭遇「薩斯」重慶警方意圖栽贓為販毒分子的瘦猴子許萬平、預備成為專業醫生的公務員蒲勇……沒有文化和寫作的堅持，不能利用媒體傳播思想和聲譽，你們這樣的受難者，在人們的視線、生活之外，或者，根本就不存在。如此而已。</p>\n<p>西南師範大學那個一句要「挖鄧小平祖墳」的雷鳳雲，十二年牢獄後不堪當地生活受國保的持續騷擾，流落四方，但走到哪裏騷擾就追附到哪裏。十二年的牢獄也沒有拖垮的婚姻和家庭，最終破散。</p>\n<p>侯多蜀先生，1989年四川達州師專教師，因八九學運入獄八年。「老子們打點工好辛苦好造孽啊兄弟。」</p>\n<p>王林建，川大學生。大迫害開始，還在蠢動，雖逃脫了牢獄之災，卻也上下頓稀飯不連貫，志同道合和情投意合的情緣也虛妄了。大把年齡偷渡成功，沒有領袖和明星的頭銜，大木移栽成活的可能性我們不敢臆測，雖然人海茫茫，萬一你衣錦還鄉突然出現在我面前我不能說是鬼我咋說呢。</p>\n<p>重慶的王明，我和他彼此戲稱，我是左傾，他是右傾。重慶四五一代最年輕的孩子（《童聲》主編），八九年呼啦啦很大聲。1995年和劉賢斌認識再行走民運江湖，1996年為保護劉賢斌將《公民言論自由宣言》的一切苦難攬在自己一人身上，入獄四年，為劉賢斌在民運道路上行走換得了時間和空間。</p>\n<p>出獄後劉賢斌已二次入獄去了，王明為上無片瓦下無立錐之地的生活埋單，讓左傾機會主義分子或托派陳獨秀分子歐陽懿唏噓不已。更多的承受著還有雷海元、何兵、梁俊西、蔣世華，除了公開的簽名抗爭外，他們沉默著，或者叫失語。他們這些抗爭者啊，需要多少的苦難和壓制，才能夠沉默或失語呢？</p>\n<p>蒲勇是死了。羅宗傑也死了，賈誼那樣憂憤地死了。因為他是歐陽懿和劉賢斌的盟弟盟兄？還是因為他妻子是那個中國人權先行者李曉蓉的表妹？或者死不投降死不悔過死不劃清界線？嗚呼哀哉，沒寫完，先寫尚飧！</p>\n<p>劉賢斌吾不言，張明早就成了能言說的作家，陳衛最終走向網絡，丁矛也被從推特上抓扯出來，黃曉敏我早叫你學著舞文弄筆，你們，現在，可以由你們自己或有更多人去言說你們及其背後的苦難承受。當初為何不說？因為沒有說的地方？因為沒有聽眾的圍觀哪怕是喝倒彩？因為矜持羞於言說？因為那選擇原本是自己的所以苦難是自己理應承受的？</p>\n<p>最不好言說的是游學年。2000年夏某一天，我一家三口正帶陳明先母女在青城山玩，不知道他從哪裏得到我的傳呼號，說要聯繫和見面。從此我身邊多了一個面容憔悴、衣衫不敢恭維的郊區鄉下孩子。他沒多少文化，謀生的方式也不高級。但他說屠殺就是沒有天理，屠殺學生的就該沒有好下場，那是他們領袖毛主席說的。</p>\n<p>這個道理小學生都懂的，他比小學生高級，初中也讀過一兩年的。他賣過報，送過快遞和外賣，賣過馬桶套，他還給我尋找這類活做生計。我最終沒有賣馬桶套，去春熙路一家書店當夥計，他當然高興開心呢。</p>\n<p>我的案子在成都中院開審休庭時，他和黃曉敏狡黠地混進一半腦袋窺視，我在成都市看守所被弄成盜竊犯的身份與家人會見時他還是混進去了，在我妻子後面揮手傻笑。後來我去工地謀生，聽說他在賣成人用品或者叫性用品。據說後來撞見了劉賢斌和陳衛，把賣性用品掙來的錢很揮霍，說：「吃，吃，吃，乾淨的。」後來，以組織賣淫罪入獄4年或者7年。</p>\n<p>這罪名有點不堪言表，我感覺或許真有其事，以我對他的認知，沒法證明。他原本就是賣性用品的，與性工作者有業務聯繫，看見那些嫖資可以報銷的人們，他免不了要生恨意，一邊願意，一邊在設套，對方感到威脅，他必定玩完，他那點小聰明畢竟上不得大戲。監獄裏帶信給他小小的妻子：「不要對外面朋友說，要自立！」</p>\n<p>還有那個魯登川，好好的鄉鎮臨時工幹部不好好幹，為個工人罷工惹大禍逃亡數年，你老婆才生你女兒多久？你久躲不露面，她只好含羞帶怨改嫁而去。</p>\n<p>老不正經馮達勳，工人吃不起飯管你屁事，你要跑監獄裏三年耍起，工人們可不管你社保和醫保繳不繳得起。</p>\n<p>李作啊李作，你對川渝或西南民間力量進入網絡時代出了大力，但人家摸過來說你有經濟問題，十五年刑期，入獄前你和姓雷的女教師結婚一百日多好幾。出來後怎樣重建家園的呢？</p>\n<p>李旺陽先生慘死了，人們在痛苦，人們在憤怒，人們在抗議，人們要求給生者和死者以真相，人們在反思。</p>\n<p>首先是受難者自身如何擺脫沉默或失語的夢魘。比如去除矜持，比如徹底拋棄密謀。用我剛出獄時王怡先生所說的話：來吧，兄弟，到陽光下去。</p>\n<p>其次是我們那一代人，那些從廣場上走下來的人，那些從廣場上走下來走散了的人，請你記起當年的誓言，請你傳說當年的歌聲和故事，告訴你的家人，你的鄰居，你的同事——下屬或上司，還有你遇見的路人。如此，那些因堅持而受難的人將不孤單，那些想要堅持或接力的人會獲得勇氣。</p>\n<p>新生的力量在成長，在壯大他們的隊伍，70後、80後，90後來了，這世界是什麼樣對他們更重要，但我們需要說出實情，他們需要瞭解實情，這是權利，也是義務，必須的。</p>\n<p>世事曾經如此艱難，除了勇氣和韌性外，除了世俗的榮華富貴和自我封閉外，原本沒有什麼魔鬼，恐怖和遺忘是他們用紙張造出的最後的防護牆。暴力維穩和移民裸奔，最能彰顯他們的恐慌和瘋狂。</p>\n<p>（作者係四川作家）</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=7260\"><img title=\"cover21_H2\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/cover21_H2.jpg\" alt=\"\" width=\"580\" height=\"387\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,10210]}