{"id":232525,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-丁晓平：产国际到底赏不赏识毛泽东/","date":"2012-06-18T07:01:27Z","modified":"2015-06-05T09:04:03Z","title":"共识网 | 丁晓平：共产国际到底赏不赏识毛泽东?","content":"<div>\n<p> 　　众所周知，中国共产党从正式成立那一刻起，就与共产国际有着密不可分的联系。这给中共带来的影响极大。以历史的眼光回溯这种关系，中共作为共产国际的一个支部，在20世纪二三十年代，就受到共产国际的指导和制约，没有实现完全的独立自主。这一点，从陈独秀到瞿秋白，从李立三到王明（包括博古），都可以在他们人生和政治的悲喜剧中找到历史印证。他们要么试图独立、摆脱共产国际的“紧箍咒”，最终成了“替罪羊”；要么亦步亦趋地搞教条主义，最终被中国革命的正确实践所抛弃。同样，作为中国革命土生土长的领袖毛泽东，他的人生命运也与共产国际有着千丝万缕的关联，这种关联直接导致毛泽东在中共中央的政治身份和政治地位的起起伏伏，其间的恩恩怨怨也让毛泽东一生难以释怀。</p>\n<p>　　笔者以时间为经，以毛泽东在中共中央政治地位和身份的变化为纬，对毛泽东与共产国际的关系作一梳理，从中可看出历史风云的惊心动魄和波谲云诡：</p>\n<p>　　一、1923年6月12日至20日，作为中共湘区党组织代表，毛泽东出席在广州召开的中共第三次全国代表大会。因得到共产国际代表马林的赏识和推荐，毛当选中央执行委员会委员。陈独秀为中央局委员长，毛为中央局秘书，协助委员长处理中央日常工作。毛泽东时年30岁。</p>\n<p>　　二、1924年5月，共产国际代表维经斯基主持召开中共中央扩大的执行委员会会议，扭转中共三大过于强调国民党作用的倾向，中共中央的政策开始左转。12月，维经斯基在上海批评了参加国民党上海执行部工作的毛泽东。随后，毛回湖南“养病”，在1925年1月召开的中共四大上落选。</p>\n<p>　　三、1927年3月，毛泽东撰写的《湖南农民运动考察报告》先后在众多报刊刊载。5月和6月，共产国际机关刊物《共产国际》的俄文版、英文版以及《革命东方》杂志，先后转载、译载了中共中央机关刊物《向导》刊印的《考察报告》。英文版的编者按说：“在迄今为止的介绍中国农村状况的英文版刊物中，这篇报道最为清晰。”当时的共产国际执委会主席布哈林在执委会第八次扩大全会上谈到毛泽东的这篇报告时说，“我想有些同志大概已经读过我们的一位鼓动员记述在湖南省内旅行的报告了”，“报告写得极为出色，很有意思，而且反映了生活”，“其描写极为生动”，“提到的农村中的各种口号也令人很感兴趣”，“文字精练，耐人寻味”。在共产国际能够享此殊荣的，毛泽东算得上是中国第一人。这年5月，毛泽东在中共五大当选候补中央执行委员。</p>\n<p>　　四、1927年11月9日、10日，在共产国际代表罗米纳兹指导下，瞿秋白在上海主持召开中共中央临时政治局扩大会议，通过《中国现状与共产党的任务决议案》等。会议强调，中国革命形势是“不断高涨”，中国革命性质是“不断革命”。在中央领导机关形成了左倾盲动主义。14日印发《政治纪律决议案》，批评湖南省委在秋收起义指导上“完全违背中央策略”，毛泽东应负严重责任，撤销其政治局候补委员和湖南省委委员职务。但这个决定直到1928年3月才传到井冈山。</p>\n<p>　　五、1928年6月18日至7月11日，中共六大在莫斯科召开。毛泽东未出席大会，当选中央委员。但这个大会的决议案直到1929年1月才传到井冈山革命根据地。</p>\n<p>　　六、1929年7月2日，苏共中央机关报《真理报》发表社论《中国统一的假象》介绍说，任何“稍微注意一点有关中国事态报道的人”，已经都很熟悉毛泽东和朱德这两位“中国游击运动”的领导人了，他们是“极为出色的领袖的名字”。而在其他相关的报道中，对毛泽东“上山”创立根据地并使中国从此也像苏联一样有了一支共产党领导的武装力量&#8211;“红军”，给予了高度评价。报道称：毛泽东“史诗般的英雄行动是十分引人注目和具有重大意义的”，“现在恐怕谁也否定不了朱德和毛泽东的红军已取得重大胜利，有了很大发展。这支军队无疑已成为中国游击运动中出现的最为重要的现象”。</p>\n<p>　　七、1930年4月15日，马马耶夫在共产国际执行委员会一次会议的报告上强调，毛泽东作为党的前委书记对部队进行掌握和领导。在斯大林对毛“工农武装割据”的做法表示肯定后，共产国际开始公开肯定毛泽东的革命方式。共产国际执行委员会远东局直接建议中共中央任命毛泽东为军事委员会主席。9月24日至28日，由瞿秋白、周恩来主持的中共六届三中全会在上海举行，会议结束了李立三左倾冒险主义在中央的统治。周恩来传达了斯大林和共产国际的指示，毛泽东在未出席会议的情况下，被补选为中央政治局候补委员。这个会议的文件，直到12月才传达到红一方面军党内。</p>\n<p>　　八、1931年1月7日，中共扩大的六届四中全会在上海举行。毛泽东未出席会议，被选为中共中央政治局候补委员。王明在共产国际代表米夫的扶持下进入中央政治局。这次会议成为以王明为代表的新的左倾冒险主义在中共中央占据统治地位的开端。1月15日，根据共产国际和六届三中全会后中央的决定，项英在小布组成中共苏区中央局。中共苏区中央局正式成立，周恩来任书记（未到职），项英代理书记，毛泽东、朱德等九人为委员，撤销毛泽东为书记的中共红军一方面军总前委。同时宣布，建立中共苏区中央局领导的中央革命军事委员会，项英为主席，朱德、毛泽东为副主席，取消毛泽东为主席的中国工农革命委员会。9月，因王明决定去莫斯科任中共驻共产国际代表，周恩来将赴中央苏区，根据共产国际远东局的提议，由博古（秦邦宪）负总责的中共临时中央政治局在上海成立，随后报共产国际批准。10月11日，中共苏区中央局致电临时中央，指出：项英因“工作能力不够领导”，“决定毛泽东代理书记，请中央批准”。10月下旬，中共临时中央局复电苏区中央局，同意中央局书记由毛泽东代理。</p>\n<p>　　九、1931年10月，根据共产国际的指示，中共中央开始酝酿在中央苏区成立中华苏维埃共和国临时中央政府。11月27日，毛泽东在中华苏维埃共和国中央执行委员会第一次会议上当选为主席。按照莫斯科拟定的模仿苏联的政权体制，毛泽东又兼任中央最高行政机关人民委员会的主席。</p>\n<p>　　十、1934年1月15日至18日，中共临时中央在瑞金召开六届五中全会，会议由博古主持。博古本想撤销毛泽东的苏维埃人民委员会主席和政治局候补委员的职务，但没有得到莫斯科的同意。毛泽东在没有参加会议的情况下，反而被提升为中央政治局委员。但是，在2月3日召开的中华苏维埃共和国第二届中央执行委员会举行的第一次会议上，毛泽东兼任的人民委员会主席一职被张闻天取代，其中央执行委员会主席的职务也徒有虚名。当博古负责的临时中央在瑞金取消毛泽东人民政府主席职务的同时，王明在莫斯科苏共第十七次代表大会上却宣布，在“以毛泽东同志任主席”的“中央执行委员会和苏维埃人民委员会”的统一领导下，我们现在已经在几百个县建立了巩固的苏维埃政权。1934年8月，王明根据共产国际领导人的意见，专门询问苏维埃政府选举结果，当得知“博古中央”擅自撤换毛泽东人民委员会主席一事后，明确表示莫斯科“很不满意”。这是毛泽东革命战争年代最为痛苦的一个时期，他后来发牢骚埋怨莫斯科说：“洋房子先生”来了，我被扔到茅坑里去了。其实，莫斯科对临时中央压制毛泽东的做法不太知情，也不赞同。尽管王明后来知道了，但面对既成事实，只是睁一只眼闭一只眼地批评“博古中央”，说这“不能不是工作当中一个大的缺陷”，却并没有马上报告共产国际，更没有立即纠正“博古中央”的错误。没有纠正，即是纵容。</p>\n<p>　　事实上，莫斯科对毛泽东的态度是越来越看重。由于通讯的障碍，毛泽东在第二次苏维埃代表大会上所作的四万字的报告，以及他所作的大会闭幕词，在几个月之后终于送到了莫斯科。无论是苏共领导人还是共产国际，对毛泽东所作的报告和结论，都给予了高度评价，并当即指示有关部门将其迅速印成各种文本的小册子广为散发。</p>\n<p>　　8月3日，王明、康生在给中共中央政治局写的密信中这么写道：“毛泽东同志的报告和结论，除了个别地方有和五中全会决议同样的措辞的缺点外，是一个很有意义的历史文件！我们与国际的同志都一致认为，这个报告明显地反映出中国苏维埃的成绩和中国共产党的进步。同时认为，这个报告的内容也充分反映出毛泽东同志在中国苏维埃运动中丰富的经验。这个报告的中文单行本不日即将出版（其中欠妥的词句已稍加编辑上的修正），其他俄、德、英、法、日本、高丽、蒙古、西班牙、波兰、印度等十几个国家的译本也正在进行译印。中文本印刷得极漂亮。”</p>\n<p>　　9月16日，王明再次兴奋地致信中共中央政治局说：“毛泽东同志的报告，中文已经出版，绸制封面，金字标题，道林纸，非常美观，任何中国的书局，没有这样美观的书。与这报告同时出版的，是搜集了毛泽东同志的文章（我们这里只有他三篇文章）出了一个小小的文集，题名为《经济建设与查田运动》，装潢与报告是一样的。这些书籍，对于宣传中国的苏维埃运动，有极大的作用。”</p>\n<p>　　莫斯科如此高规格地为毛泽东出版著作和文集，乃中共党内第一人也。即使后来以马列主义理论权威自居的王明，也没有得到如此的待遇。从王明这两封信的字里行间看，他似乎为中国党有毛泽东这样的领导人受到共产国际和苏共如此的重视，发自内心地感到高兴。而事实上，莫斯科在这个时候确实不止一次地提醒中共中央：中国需要像毛泽东这样的人才，大家必须学习毛泽东和朱德的经验，把军事工作放到党的第一等重要的地位上来，甚至直接到军队中去工作。</p>\n<p>　　十一、1935年7月，共产国际第七次代表大会在莫斯科召开。毛泽东在没有出席的情况下，破天荒地排在了共产国际总书记季米特洛夫、共产国际名誉主席台尔曼的后面，与王明、周恩来一起当选共产国际执行委员会委员。要知道，由于通信联络中断，共产国际没有得到中共中央政治局在1月15日至17日召开了扩大会议（遵义会议）的消息。会议增选毛泽东为政治局常委，取消三人团，取消博古、李德的最高军事指挥权。会议确立了以毛泽东正确路线为代表的新的中央领导。应邀在共产国际七大第一个致贺词的来自中国苏区的代表滕代远（李光），按照中国代表团拟就并得到共产国际批准的发言稿，高呼：“我们对共产国际中有像季米特洛夫、台尔曼、毛泽东、拉科西和市川正一这样的英勇旗手而感到骄傲，他们在一切情况下都高举共产主义的伟大旗帜，并且保护和捍卫它，在列宁斯大林所创建的共产国际的旗帜下，领导群众走向胜利。”中国代表团团长王明在发言中，赞扬毛泽东是“出色的党内领袖和国家人才”。无论是从为共产国际七大准备的材料中，还是苏联公开出版的报刊上，莫斯科都开始把毛泽东称作“年轻的中华苏维埃共和国富有才干和自我牺牲精神的展示、伟大的政治家和军事家”。莫斯科给予毛泽东如此殊荣，在当时中共党内找不出第二人，意义非同一般。</p>\n<p>　　十二、1935年《共产国际》（俄文版）第33和34期合刊上，发表了署名“赫”（亦有译为赫鲁晓夫）的文章《中国人民的传奇领袖》（亦译作《勤劳的中国人的领袖毛泽东》）。文章在开头还引用了毛泽东《湖南农民运动考察报告》中的“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级的暴烈的行动”。全文对毛泽东给予高度评价，认为毛是“一位不知疲倦的人，真正的布尔什维克，人民的真诚朋友”，“具有铁一般的意志、布尔什维克的顽强精神、卓越的革命统帅和国务活动家的惊人勇敢、博学和无穷的天赋”。同年12月13日，《真理报》发表了哈马丹写的文章《中国人民的领袖&#8211;毛泽东》。</p>\n<p>　　由此可见，进入20世纪30年代中期，莫斯科和共产国际不仅在组织上、政治上全力支持毛泽东成为中共党的领袖人物，而且还重点翻译、发表和出版了毛泽东的著作，积极宣传、赞颂毛泽东的功绩，把“中国人民的领袖”这样崇高的称呼送给了毛泽东。至此，不难发现，毛泽东在共产国际的地位和口碑越来越好。在王明、博古、周恩来、朱德、张闻天、王稼祥、彭德怀等其他中共领导人中，当时没有谁像毛泽东这样长期受到莫斯科的赞誉和宣传，直至共产国际1943年5月22日宣布解散。这也就难怪在莫斯科生活了6年、遥控中共中央并以“太上皇”自居的王明，于1937年11月29日飞抵延安时，一见面就称赞毛泽东“把中国共产党带入了一个新的境界”了。此后，毛泽东作为中共中央的实际最高掌权者，在中共中央的政治地位就再也没有动摇过。</p>\n<p>　　（作者系文史学者）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[28519,19196]}