{"id":232510,"link":"https://chinadigitaltimes.net/chinese/2012/06/肖雪慧-新闻从业者要遵从的准则是从其职业责任/","date":"2012-06-18T06:30:19Z","modified":"2012-06-18T06:30:19Z","title":"肖雪慧 | 新闻从业者要遵从的准则是从其职业责任派生的","content":"<p><p><span>一点说明：</span></p>\n<p><span>一个多月前，应一个杂志之约撰文，其时正值一位主持人微博披露果冻、酸奶内幕后引起轩然大波。出于对对激烈交锋中围绕新闻人职业操守辩论的兴趣，写了这个题目，如期发给约稿刊物，但直到昨天，才告知被“毙了”。虽然时过境迁，但问题本身没有“过”，所以还是选择在博客上发出来。我要特别声明的是：对文章涉及到一些观点，完全是一种知性的兴趣，对观点不对人。</span></p>\n<p></p>\n<p> </p>\n<p align=\"center\">\n<span><br />\n新闻从业者要遵从的准则是从其职业责任派生的</span></p>\n<p align=\"center\"><span><br />\n一</span></p>\n<p><span><br />\n从皮鞋到胶囊、酸奶、果冻……之旅，令人惊恐。尽管消息一经披露，就上演了火烧厂房、一夜铲平的大戏，接着是空心胶囊“投水自尽”、被“活埋”的奇幻剧，然而，食品药品安全问题却不是推土机铲得掉的，也不是火葬水葬土葬能掩埋的。没人敢说自己可以不光顾药品，也没人敢说自己、特别是自家小孩不吃酸奶、果冻、雪糕、兴许还有豆腐干之类大众食品，说人人自危，绝非危言耸听。何况，还有外媒指问题胶囊已经流向国际市场。这地方，一旦消息外泄，过去轻车熟路的回避术、忽悠术，一时也就不好使了。</span></p>\n<p><span><br />\n以上种种反应和事态，起于央视主持人赵普</span><span lang=\"EN-US\">4</span><span>月</span><span lang=\"EN-US\">9</span><span>日那条不足</span><span lang=\"EN-US\">50</span><span>字的微博——</span></p>\n<p><span lang=\"EN-US\">@</span><span>赵普：转发来自调查记者的短信：不要再吃老酸奶（固体形态）和果冻，尤其是孩子，内幕很可怕，不细说。</span></p>\n<p><span><br />\n这条微博发出没几天，网传赵普因违反央视相关规定被内部停岗。这个消息引起强烈反弹的同时，也在一定范围引发对媒体人职业操守的争论。有议者认为在未获供职单位允许的情况下微博曝光问题食品，有违职业操守。有代表性的观点如：“信息属实但有司禁言、赵抢发新闻、泄密”等任何一种情况，都职操有亏，是“以大义为名，拒绝承担职业人的责任”；“只要有辞职的自由，就无权损害东家的利益”；议者还提出“企业不仅是员工的利益共同体，也是其价值共同体，赵普不认同某某三观，却加入进去……”</span></p>\n<p><span><br />\n不管怎样看待这些观点，在各行各业职业操守严重缺失的社会背景下，它触及的问题很重要。</span></p>\n<p align=\"center\">\n<span><br />\n二</span></p>\n<p><span><br />\n每个行业都有一套跟行业特性和职责相符的准则要遵守。新闻媒体人应该遵守什么样的职业准则，首先取决于他们须履行的职业责任。</span></p>\n<p><span><br />\n一位新闻学学人曾引用过的“社会雷达”比喻，极为传神地道出新闻媒体作为社会公器的本质及功能。联合国秘书长潘基文在</span><span lang=\"EN-US\">2011</span><span>年和</span><span lang=\"EN-US\">2012</span><span>年连续两年的世界新闻日致辞强调的是这一“社会雷达”最基本也最重要的功能：“……手机等新的媒体和工具继续赋予人们更大的力量，丰富了新闻采集手段，让一度基本上处于隐秘状态的政府和工商界的运作情况昭然于世”（</span><span lang=\"EN-US\">2011</span><span>）。“一个自由的新闻媒体可以为人民提供他们对自己的生活做出重大决定所需的信息。它对领导人实施问责、揭露腐败、促进决策的透明度。它加深人民对事实的了解”（</span><span lang=\"EN-US\">2012</span><span>）。</span></p>\n<p><span><br />\n要言之，新闻媒体承载了公众对知情权的要求，充当着大众的信息桥梁，在对公共权力的监督上，它要起的是尖兵作用。揭露公权滥用，揭露被遮蔽的真相，尽可能给公众提供及时、准确的资讯，是新闻媒体的天职。新闻媒体及从业者要遵循的职业准则是直接从中导出的。</span></p>\n<p align=\"center\">\n<span><br />\n三</span></p>\n<p>\n<span><br />\n《世界人权宣言》第</span><span lang=\"EN-US\">19</span><span>条庄严宣告：人人有权“通过任何媒介和不论国界寻求、接受和传递消息和思想”。但新闻人在寻求、接收和传递信息上有一套专业准则要遵守，这种专业准则是为了使报道力求客观、准确、公正，以维护新闻媒体履行天职必不可少的公信力。新闻业最发达、成熟国家媒体业内形成的伦理准则很好地体现了这一点。如“美国职业新闻记者协会职业伦理规范”要求：追求真实并加以报道；减小伤害；独立行动，除了公众的知情权之外，新闻记者不应该对任何其他利益负有责任……。再如“美国报纸编辑协会的原则声明”，该原则声明第一条就是“责任”，这条开宗明义即：搜集和传播新闻与意见的最初目的是服务大众利益，将情况通知他们，使他们能对当时的情况作出判断。</span></p>\n<p><span lang=\"EN-US\"><span> </span></span><span>“除了公众的知情权之外，新闻记者不应该对任何其他利益负有责任”跟“搜集和传播新闻与意见的最初目的是服务大众利益，将情况通知他们”，这出自两种媒体自治组织的准则表述有异，但强调的价值原则别无二致，其间凝聚的是媒体人的职业共识。这样的伦理规范中，新闻人要谨守的核心价值准则与具体的专业要求、包括对获取信息手段的伦理和技术性要求浑然一体。</span></p>\n<p>\n<span><br />\n任何新闻人，不论供职哪家媒体，都需要共守以上伦理准则。在媒体之间的激烈竞争中，每家媒体，不论私营公营，往往还会制定内部规约以有利竞争。这意味着新闻人往往要遵从两套准则：作为新闻人的职业规范和作为雇员要遵守的供职单位规则。正常情况下，两套准则不冲突，如果频繁冲突，特别是发生在根本职责和价值观上的冲突，那么，所供职媒体的内部规定就需要检讨。在新闻自由、竞争充分的条件下，一家媒体的内部规约背离新闻人须共守的价值，是不可想象的，因为这无异于自杀。所以，正常情况下新闻人要遵守的职业准则与供职媒体内部规约一般不会处于冲突状态，即使发生冲突，当事人可以根据两种准则的价值排序作选择。无论具体当事人作何选择，但职业准则不等同于服从供职机构、服从雇主。这如同大学教师，无论供职于哪所大学，都得遵守一套公认准则，这套准则也是大学之于大学所不可违背的，如果某所大学要求教师作弊，有教师揭露了，违背职业准则的是大学当局而不是揭露问题的教师。</span></p>\n<p align=\"center\">\n<span><br />\n四</span></p>\n<p><span><br />\n在本文前面所引围绕赵普事件发出的职业责任观，无论赞同者还是反对者，都认可了提出者的前置论点：把职业伦理等同于雇员跟雇主、长工跟东家的关系。维护雇主或东家的利益，成了职业伦理准则。然而，把雇主利益视为新闻职业的准则，无论在西式民办媒体为主体的媒体格局下还是在官营为主体的我国现行媒体体制下，都不靠谱。</span></p>\n<p><span><br />\n中国现有媒体体制下，官煤作为有行政级别的事业单位，它跟员工的关系是不能用自由竞争格局下私营媒体跟员工的关系来比附的。拿央视来说，即使经过企业化改制，但它的副部级行政级别、享有的财政补贴、它并非得自公平竞争而高于其他媒体的独尊地位和事实上的垄断性质（可以说，在市场化运作的表象背后是凌驾于市场和对媒体市场竞争的破坏）都表明：它完全不同于私人出资、真正按市场化运作的独立媒体，无论后面指挥它的是什么机构，归根结底，民众是这种媒体的东家。</span></p>\n<p><span><br />\n前不久，芮成钢在新书首发式上表示：泄露台里不许发布的消息不是好员工，将来也很难做个优秀的人。自己不会在微博随意爆料，只有台里准许发布才会在微博里发布。</span></p>\n<p><span><br />\n芮记者这番言论标榜他自己是遵守内部规定的模范。可媒体人的职业责任在他心目中价值几何？台里规定是可以见天的明规则还是内部掌握不能公之于众的东西？台里“不许发布”的理由是什么？是消息不准确或未经核实？……这样一些新闻人绕不过的问题，他回避了。</span></p>\n<p><span><br />\n然而，这些问题是无论如何回避不了的。如果不许发布的消息并非不确实或未经核实，那就意味着“台里”在向公众封锁、隐瞒消息，在损害公众知情权，当隐瞒的消息事关健康和生命安全，那就是在犯罪。导致几十万儿童受害的三聚氰胺事件是典型案例。</span></p>\n<p><span><br />\n至于雇员跟雇主的关系，严格说来不属职业伦理范畴。这对关系的调节一般说来是在双方博弈中进行的，这个博弈过程中，各自的社团要扮演重要角色。在没有自治社团的地方，一般说来，员工不得不接受霸王条款。</span></p>\n<p align=\"center\"><span><br />\n五</span></p>\n<p><span><br />\n中国新闻媒体生存环境扭曲，新闻人缺乏自己的自治组织，没有经由行业自治组织制定的规范，却有很多来自权力系统的固定律条和数不胜数的临时指令，临时指令之多、之密集，绝大多数他国新闻人难以想象；这些不仅来自行业外而且来自理应是媒体监督对象的指令，往往绑缚媒体手脚、阻碍媒体对真相的追求，更阻碍媒体履行对公众知情权的责任。</span></p>\n<p><span><br />\n我国现存媒体体制下，新闻媒体多为官营，至少有官方背景。官营媒体是高度等级化的，其中“国家级”媒体身份特殊。在饱受等级制和等级精神浸润的国度，“国家级”三个字具有非比寻常的魔力，连“贫困”前面冠以这三个字都仿佛有了莫大特权，值得敲锣打鼓、大搞庆祝，更别说国家级媒体的“通天”位置。在禁令重重而又拥有与新闻媒体本性不符的特权的情况下，媒体履行职责的空间太小，滥用媒体，把它当成获取不当利益工具的空间却不小。于是，一方面，大道不畅小道畅，重大事件上新闻媒体缺位、延迟导致流言满天飞。重要消息出口转内销，或像一些网友所调侃的，“谣言”充当民间内参，官方通告成为“谣言”盗版，成我国信息传播一大特色……；另一方面，地方官、企业主被一些记者——不管是有证记者或无证“临时工”敲诈勒索的事屡屡发生……</span></p>\n<p>\n<span><br />\n这样的新闻乱象，根子何在，很多人心照不宣。指令与职业准则的冲突使新闻人处境尴尬，媒体角色混乱，行为混乱，对于公众的知情权来说，我国媒体常常游移于追求与遮蔽真相、提供信息与封锁信息……之间。近年不少事件，公众最终能了解真相，有赖于部分媒体人承担风险，打破有违新闻人职责的禁令。</span></p>\n<p align=\"center\"><span><br />\n六</span></p>\n<p>\n<span><br />\n新闻人首先要对自己从事的职业以及这种职业应该共守的价值观及准则负责，而作为特定媒体的员工，也面临媒体内部规约的约束。如果央视有压制报道的内部规定，它的员工就被置于新闻从业者规范和特定媒体机构内部规定的矛盾之中，不得不做出选择。一旦作了选择，就得承担选择的后果。但公众有权知道这国家级媒体内部究竟有些什么样的规定。如果内部规定经常性的把新闻人置于价值冲突中，这不仅是整个职业的悲哀，也是整个社会的悲哀。</span></p>\n<p></p>\n<p><img width=\"34\" height=\"17\" src=\"http://chinadigitaltimes.net/chinese/files/2012/06/9ce382f81265.gif.gif\" />  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/56a5bd02adfclick.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9006,8633,10532,14906]}