{"id":232612,"link":"https://chinadigitaltimes.net/chinese/2012/06/有一个人，叫刘宾雁/","date":"2012-06-18T11:30:08Z","modified":"2012-06-18T11:30:08Z","title":"有一个人，叫刘宾雁","content":"<p>　　作者： 卢跃刚  <br />　　<br />　　    北京时间12月6日傍晚，我在中国人民大学新闻学院讲座。我的听众是新闻学院的研究生。主人给我定的题目是《以人民的名义》，是我1993年发表的一篇报告文学的标题。我说，这个题目太大，不好，今天是一个特别的日子，要换一个题目。我从黑板上擦去原题目，板书五个大字：“记者的底色”。<br />　　<br />　　    为什么要换这个题目？我告诉大家：我们今天要在这里纪念一位伟大的记者和作家，他昨天去世了。我说，一个记者，一个作家，他的写作，一定有自己的“底色”。这个底色是什么？是主见，是立场，是价值观，是彻彻底底的人民性。然后我问：“你们知道 ** 吗？”六七十人的大教室一片哑然，隔了一会儿，有人小声说，“知道”。这是一个不确定的“知道”。我又问：“你们知道刘/宾/雁有哪些代表性的作品？”台下更是死一般的寂静。我相信，除了邀请我来讲课的教授，在座的研究生们，没有人读过刘/宾/雁的作品。<br />　　<br />　　　　我说，刘/宾/雁先生昨天去世了。刘/宾/雁是我中国青年报的前辈，1957年被打成右派，之前的代表作品是《本报内部消息》、《在桥梁工地上》；右派平反后，由中国青年报国际部调到人民日报，任机动记者，代表作品是《人妖之间》、《第二种忠诚》、《千秋功罪》等。我说，刘/宾/雁是中国新闻界、知识界的良心，你们不知道刘/宾/雁，当记者不是好记者，当学者不是好学者！研究当代报告文学史和新闻传播史， ** 绝对绕不过去！<br />　　<br />　　　　眼前的“寂静“证明，刘/宾/雁被绕过去了。我可以用“惊心动魄”来形容这种“寂静”。<br />　　<br />　　　　刘/宾/雁1988年去国到逝世，也就是十七年的时间。短短的十七年时间。忘得真快，忘得真彻底。这可是中国最好的大学新闻学院的研究生课堂！<br />　　<br />　　　　忘记真实的历史，制造虚假的历史，本来就是一场旷日持久的预谋。一直到今天，我们还生活在这场预谋之中。面对这些单纯而茫然的脸，我能说什么呢？原来准备的讲座内容，这种情形，已经没有意义了。我沉浸在惊讶和伤感的情绪里。我只能从刘/宾/雁的ABC开始讲起。<br />　　<br />　　　　其实，从刘/宾/雁1987年反自由化被开除党籍算起，十八年的时间，我经历过无数“绕过去”的场面。<br />　　<br />　　　　下面我要讲一个故事。<br />　　<br />　　　　2000年，大陆报告文学界两个头面人物要编辑“中国二十世纪报告文学重要作家大系”，本人忝列其中，给我寄来约稿信，信中说，谁是主编副主编，这部大系如何重要如何权威，然后说，限于篇幅，每个人交给出版社一两篇已经发表的代表作品，因为容量有限，要求作品无论是中篇还是长篇，字数在四万字以内，超出四万字的，删到四万字以内。<br />　　<br />　　　　我打电话问：“大系收不收刘/宾/雁和苏/晓/康的作品？”<br />　　<br />　　　　对方说“不收”。<br />　　<br />　　　　我问：“为什么不收？”<br />　　<br />　　　　对方说“敏感”。<br />　　<br />　　　　我说：“敏感就不必编辑二十世纪大系。二十世纪中国报告文学大系如果没有刘/宾/雁、苏/晓/康，能叫大系？根本就不成立！起码要尊重历史嘛！”<br />　　<br />　　　　对方说“相信读者可以理解”。<br />　　<br />　　　　谁是读者？哪些读者？理解什么？没有刘/宾/雁、苏/晓/康，还谈得上中国半个世纪以来、特别是新时期的报告文学？我说：“不收刘/宾/雁、苏/晓/康，宁愿不编这个鸟大系！”<br />　　<br />　　　　本来我就对其中一位老兄的主编资格提出质疑。<br />　　<br />　　　　我知道大系是一定要编的。我给两位主编写了一封信，宣布不参加大系选编，三个理由：1、两个主编中，其中一个不具有主编大系的资格；2、四万字以内阉割作品的编辑方针不能接受；3、遗弃刘/宾/雁和苏/晓/康的作品不妥。我还警示说，如果未经我的同意收录我的作品，我将依法提起诉讼，维护我的著作权。<br />　　<br />　　　　大系是一定要出的，刘/宾/雁、苏/晓/康一定是没有的，有没有卢某人也无所谓。他们不需要严谨、诚实的历史态度，不需要全面准确地告诉读者中国报告文学的发展脉络和真实历史，不需要读者了解新时期报告文学代表性作家。他们在参与这场为了忘却的预谋。他们要的是出版，而不在乎出版什么。他们要的是现实江湖地位，而不忌惮是否经得起历史检验。<br />　　<br />　　　　他们谋杀了历史，同时谋杀了记忆。<br />　　<br />　　　　今天讲座的情景便是谋杀的后果。这个后果应该在预料之中。<br />　　<br />　　　　1987年开始，“ ** ”三个字就人间蒸发了。我们在新闻媒体上、大学教科书中看不见刘/宾/雁的名字。我们在书店买不到 ** 的著作。刘/宾/雁去世，大陆新闻媒体没有刊登一个字。<br />　　<br />　　　　12月6日星期二，是中国青年报《冰点周刊》发稿时间。我们商量，无论如何要弥补一下。“封底人物”的一周“人物点评”栏目，登了刘/宾/雁一张小照片，写了一段如同“讣告”的叙述式文字。结果如何？我的出租车还没到人民大学，就接到了一个短信：刘/宾/雁稿子被毙。<br />　　<br />　　　　刘/宾/雁稿子被毙，早有思想准备。筹划时，我们就没打算能够发表。我们之所以要知其不可而为之，飞蛾扑火，就是要准确地告诉总编辑们，我们主张什么，坚持什么，尊重什么。我们必须留下历史的印记。他们有检查并终审稿件的权力，我们有体现职业水准、自主编辑有价值新闻的权利。你毙你的，我编我的，我的职业过程一定要完整履行。<br />　　<br />　　　　当然，在我的著作中，只要说到中国报告文学，一定有刘/宾/雁、苏/晓/康二位大名登堂入室。<br />　　<br />　　　　我们的努力是微薄的，是有限度的，但是我们不放弃努力。<br />　　<br />　　　　这层意思，我在五年前就写信告诉了刘/宾/雁先生。<br />　　<br />　　　　五年前，吴稼祥先生去美国，我请他给刘/宾/雁先生带了《大国寡民》和我的自选集三大本书。前者是给我惹了大麻烦的长篇报告文学，后者收录了我八十年代至九十年代的十几部中篇报告文学。一百几十万字，他居然全读了，而且给我写了信。<br />　　<br />　　　　那时，刘/宾/雁先生不会用电脑，发誓要在短期内学会电脑。所以，我们的通信只能用手写。他的每一个字都写得很认真，甚至很叫劲。他的信，通过他的女儿刘小雁转给我；我的信，也通过刘小雁，先传真给他，再寄给他。总之联络很麻烦，拐弯抹角，好几个月才能收到。<br />　　<br />　　　　我把我的作品带给刘/宾/雁先生，有两层意思，一是向他表示致敬，二是告诉他，我们没有忘记他，他在上个世纪五十年代开启，七十年代末、八十年代初狂飙突进地推动报告文学的“批判现实主义”传统，在九十年代薪火传继有人。<br />　　<br />　　　　文学界对文学“新时期”的时间概念是1976—1989，1989年之后的整个九十年代是“后新时期”，一共二十五年。其实没有二十五年。1989—1992年三年，包括报告文学在内的中国文学满目疮痍，不值一提。<br />　　<br />　　　　我在国内多种场合讲过，我把这二十五年的报告文学（或者叫“报道文学”、“非虚构”写作更确切一些）写作，按照理性特征，分为三个阶段：第一阶段是狂飙突进阶段，这一阶段以刘/宾/雁、徐迟等为代表，奠定了中国报告文学写作的人道主义、批判现实主义基础，影响一直到今天；第二阶段是以苏晓康等为代表的浪漫理性阶段。<br />　　<br />　　　　我在八十年代的报告文学写作，沾了浪漫理性的一个边。<br />　　<br />　　　　1988年全国百家文学杂志参加的“中国潮”报告文学评选和1989年的《河殇》是浪漫理性的高峰。<br />　　<br />　　　　为什么我把八十年代的报告文学理性特征归纳为“浪漫理性”？这与八十年代的文化启蒙以及作家运用认识和分析中国问题的工具、方法、角度、知识准备有关，也与作家的写作姿态有关。包括本人八十年代的写作在内，知识构成浅薄，认识角度单一，一厢情愿，大而化之，眉毛胡子一把抓，观念重于事实，宏观覆盖微观，不能准确地把握中国社会市场经济转型纷繁复杂的局面和内质，绕过敏感的现实景象，用“文化决定论”去追诉老祖宗的罪过。<br />　　<br />　　　　我深信，这不是苛责。如果是苛责，也是建立在“六/四我们都有责任”这样一个基本认知上的。<br />　　<br />　　　　六/四促成了一次反省。一次刻骨铭心的反省。我们从天上回到了地下，从浪漫回到了现实，从西方回到了本土。这个过程，我称之为从浪漫理性到“客观理性”的过程。这个过程的本质，是换了一个认识中国问题的逻辑前提。这个前提是普通人日常生活中便能呼气到触摸到的，是用普通人的情感、常识来铺垫来累积的。<br />　　<br />　　　　这是一个带有血腥味的痛切的回归。<br />　　<br />　　　　然而，无论是怎么样的理性特征，一条主线鲜明其中，就是刘/宾/雁先生等作家开创的人道主义和批判现实主义。对此，九十年代的报告文学写作有相当的自觉，同时有强调，正如评论家周政保所说，强调报告文学的知识分子写作。这是个大题目，展不开说。<br />　　<br />　　　　我没有见过刘/宾/雁先生。我们之间是通过传说和作品互相认识的。我熟悉他的每部作品，他也熟悉我的每部作品。他始终是我跟其他作家和记者私下交流的一个主题。这是我的一个大遗憾。<br />　　<br />　　　　中国青年报的两代人、中国报告文学界的两代人促膝畅谈，将会是何等美丽的局面。我一直在期待这个局面，等来的却是他的讣告。<br />　　<br />　　　　之前有人告诉我， ** 先生生病了，隔了一段时间，又有人告诉我， ** 先生病重，要求回到祖国治病，被当局拒绝。<br />　　<br />　　　　我的心里充溢着遗憾和悲愤。<br />　　<br />　　　　一个中国人，一个中国老人，一个中国老记者、老作家，一个持不同意见的中国老记者、老作家，弥留之际，希望回到自己的祖国，治病，疗养，会会亲朋好友，亲吻生他养他爱他的土地，却被生硬地拒绝了。让他回来，可以证明虚怀若谷、从容自信、宽厚大度；不让他回来，可以证明什么呢？<br />　　<br />　　　　一位境外媒体记者就刘/宾/雁去世电话访问我（在此之前，我从不接受境外记者的正式采访），说，“是不是害怕 ** 有什么威胁”？<br />　　<br />　　　　我说：“中国人素有尊老爱幼的美德。刘/宾/雁先生已经是一个八十岁的老人了，而且重病在身，能怎么样呢？一个八十岁的老人会有什么威胁？一个癌症晚期的病人会有什么威胁？不让他回来，说不过去！很不人道！”<br />　　<br />　　　　这是一个不可更改的宿命么？讲真话必然是这样的下场？一个记者，一个作家，因为讲真话，因为直率地说出自己的意见和想法，便被两次开除党籍，第一次开除，在国内尘封了二十二年；第二次开除，在国外尘封了十八年，直到他去世。整整三十年！一个社会，一种制度，容不得分歧，打击哪怕是有些过头的不同意见、批评意见，怎么可能健康、和谐、有前途呢？刘/宾/雁先生的示范，对于中华民族，会有怎样的结果呢？只能是精神萎顿，万马齐喑！只能是思想贫乏，创造力枯竭，不能真正地自立于世界民族之林，赢得世界其他民族的尊敬！<br />　　<br />　　　　我加入了刘/宾/雁治丧委员会。我要写纪念文章公开发表。我要公布我跟刘/宾/雁先生的通信。这对我，一个体制内生存的记者和作家，严格讲是不方便的。但是面对刘/宾/雁——一个讲真话的殉难者——中国青年报令我尊敬的前辈，我只能这么做。除此之外，我想不出我还能做什么。<br />　　<br />　　2006年1月13日改定<br />　　<br />　　http://zhengyjz.yo2.cn/articles/%E6%9C%89%E4%B8%80%E4%B8%AA%E4%BA%BA%EF%BC%8C%E5%8F%AB%E2%80%9C%E5%88%98%E5%AE%BE%E9%9B%81%E2%80%9D.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,18409]}