{"id":232664,"link":"https://chinadigitaltimes.net/chinese/2012/06/洛桑森格：自焚不是絕望是政治訴求/","date":"2012-06-18T17:00:16Z","modified":"2012-06-18T20:54:30Z","title":"洛桑森格：自焚不是絕望是政治訴求","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/06/Screen-shot-2012-06-18-at-1.52.53-PM.png\"><img class=\"aligncenter size-full wp-image-232719\" title=\"Screen shot 2012-06-18 at 1.52.53 PM\" src=\"http://chinadigitaltimes.net/chinese/files/2012/06/Screen-shot-2012-06-18-at-1.52.53-PM.png\" alt=\"\" width=\"256\" height=\"152\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/06/Screen-shot-2012-06-18-at-1.52.53-PM.png 256w, https://chinadigitaltimes.net/chinese/files/2012/06/Screen-shot-2012-06-18-at-1.52.53-PM-80x48.png 80w\" sizes=\"(max-width: 256px) 100vw, 256px\" /></a>專訪﹕流亡藏人首席部長洛桑森格<br />\n自焚不是絕望是政治訴求　．紀碩鳴</p>\n<p>洛桑森格為藏區自焚者痛心，努力將逝者的訴求傳遞到世界各個角落。他期待十八大換屆後新領導人的新思想，但同時也認為中國領導人中保守者的執政時間都比較長。</p>\n<p>達賴喇嘛宣布政治退休後，留美哈佛學者洛桑森格成為第一位民選流亡藏人首席部長，也是政教分離後首位流亡藏人非僧侶政治領袖，他的出現，讓流亡藏人在政治 民主化和世俗化邁出了重要的一步。三月中旬，他正在參加為期二週的流亡藏人議會大會，用週日休息時間，在印度下達蘭薩拉一家簡陋的印度餐廳內接受亞洲週刊 的訪問。</p>\n<p>餐廳門口擁擠著一大堆人，圍著一個小窗戶，這裏是達蘭薩拉的火車售票點。流亡藏人的政治領袖輕車簡從出現在這兒，兩位隨從包括司 機、秘書在餐廳門口靜候著，洛桑森格正在餐廳內與印度地方官員談事。送走印度官員，洛桑森格來到餐廳一角，自己要了一杯飲料，把外套往椅子上一搭，開始接 受訪問。比起他的前任，民選又非僧侶的洛桑森格一切都顯得隨意。這時，洛桑森格哈佛大學就讀博士時的導師夫婦走進餐廳，洛桑森格趕緊起身去招呼他們到一邊 入座。</p>\n<p>儘管正值議會質詢期間，議員們猛烈批評洛桑森格半年執政什麼變化都沒有，但洛桑森格在議會的總結報告中講，去年三月份至今，達賴喇 嘛完全退出政壇已經一年了，過去西藏民眾很擔心達賴喇嘛退出政壇後的局面會怎樣，大家很擔心，勸說達賴喇嘛不要退出。「但一年來看，很穩定，民眾認同達賴 喇嘛的決定，國際社會表現越來越多的肯定。」上任幾個月，洛桑森格會見了上千來自西藏境內的民眾，藏民們用唱歌、繪畫、唐卡的方式表達對洛桑森格的讚頌， 洛桑森格表示，這是達賴喇嘛實施的民主制度得到民眾支持的驕傲。洛桑森格為西藏境內不斷出現藏人自焚事件擔憂，但他認為，自焚者表達的是政治訴求。「自焚 者都是四十歲以下，他們出生在共產黨所講的天堂裏，都沒有見過達賴喇嘛，也沒有見過西藏過去的舊制度。願意獻出自己的生命，都是為了西藏的未來，了解和認 識到西藏命運的苦難。」以下是訪問的主要內容：</p>\n<p><strong>上任幾個月，遇到問題，你會去請示達賴喇嘛嗎？</strong></p>\n<p>政治上、法 律法規上達賴喇嘛的政治權責完全交給民選的領導人了，在晉見達賴喇嘛時，他會說，這些事情完全應該由你們自己討論決定。但是，在印度五十年，加上在西藏六 十年，有豐富的經驗，有時候遇到問題，我會請示達賴喇嘛給我們一些意見。到目前為止，大部分他都說，你們自己討論，自己可以決定。</p>\n<p><strong>最近的大事件是西藏境內的僧人自焚，對流亡領袖是否是一個考驗？這個問題上與達賴喇嘛是否有一個共同的意見？</strong></p>\n<p>西藏境內的狀況很嚴峻，這個問題沒有跟達賴喇嘛討論過，作為流亡藏人行政組織，我們把一些信息遞交達賴喇嘛，他是我們的精神領袖，請他祈禱，讓他為逝者安魂。去年三月份自焚頻繁開始，四月份行政組織討論，然後議會討論，沒有去和達賴喇嘛商談如何面對。但我們把決定給他。</p>\n<p><strong>如何去解決或者面對，有沒有一個意見？</strong></p>\n<p>去 年的十月十日，我們跟議會共同發表了一個聲明，之後在美國《華盛頓郵報》我發表文章，今年一月二十六日我發表了一個聲明，包括今年三月十日的講話，我們都 講得很明白，不僅不鼓勵用這種方式去抗爭，而且呼籲他們不要用此方式去抗爭。為什麼我們的呼籲不起作用，原因很清楚，是中共強硬的做法越來越嚴重。如一個 藏人奮起抗議，馬上會遭到拘押，甚至被槍殺，西藏人連抗議表達不滿的自由都沒有，很多藏人只能對自己下手。我們在聲明中講了，最好阻止自焚的方式是中共檢 討對西藏區實施的強硬方式。</p>\n<p><strong>看起來是個人自焚單一事件，是否是藏人抗爭到了一個新的時期？</strong></p>\n<p>我們真正的主人在西藏，我幾次呼籲不僅不要自焚，也不要面對面的衝突。面對面被抓、被關、受苦，吃虧的是藏人。自焚出現時，開始我認為藏人絕望了，但自焚越來越頻密後，我又有了新的看法，這不是一種絕望，而是一種政治訴求，他們將以這種方式來達到政治訴求。</p>\n<p>作為一個人、一個佛教徒、一個藏人，我個人看到這些事情發生後，非常痛心。他們付出珍貴的生命很不容易，但很希望找到另外一種方式來表達訴求。有時我內心天人交戰。但我也非常擔心，他們以生命為代價的呼聲被消音。我覺得有責任將他們的聲音傳遞到世界各個角落。</p>\n<p><strong>作為藏人的政治領袖，僅將逝者的聲音傳遞是否還不夠，如何實現他們的訴求是否更重要？你會怎麼做？</strong></p>\n<p>你 講的沒錯，我分兩個階段，他們的訴求聲音讓世界聽到這是我義不容辭的責任，如果連聲音都沒人聽到，要實現訴求是不可能的。另外，要各方面的因素齊全，他們 的訴求才有可能實現。訴求的內容也很重要。達到這個內容，我的主張一直沒有變，在我競選時提出的堅持中間道路一直沒有變，以和談的方式解決問題。一定要由 我們與中國政府用中間道路的方式來討論，得到國際支持，我覺得這些都是很重要的。</p>\n<p><strong>如果再啟動和談，有什麼要求和條件？</strong></p>\n<p>以 中間道路談判的聲音，最近這兩年越來越小，需要反思。最近我出席議會討論，大家都在討論，為什麼支持中間道路的聲音小了。我們願意和談，而且最希望通過和 談來解決問題，現在問題的關鍵是，中共對和談及解決問題是否一致。我們希望和談，最主要是要解決問題。過去九次的談判，加上八十年代開始，加起來三十年， 我們的對象主要是統戰部，一直沒有結果的原因，就是卡在統戰部。事情變得越來越負面。</p>\n<p><strong>三十年來，據了解還是有蜜月期的，如鄧小平與嘉樂頓珠見面後，這裏也派了一些代表團進去，你有沒有信心仍然促進談判？</strong></p>\n<p>我個人當然有信心，曾經有個中國的知識分子，他講過，西藏問題，如果有個開通的人想通了，就馬上可以解決，我也這麼認為。統戰部是極少數的人，所以，中國有人願意面對這些問題就容易解決了。我有信心可以通過和談來解決問題。</p>\n<p><strong>接下去中國十八大換屆，你對新領導有什麼期待？</strong></p>\n<p>一個新人上來，應該有新的思想、新的施政方針等，換一個人是我們可以期待的。但我們從中國過去近幾十年的歷史來看、領導者的思路來看，反而是比較左的人施政長於開放者，雖然你講，胡耀邦、趙紫陽這些人較開放，但執政時間都較短。我們擔心，往往是那些保守者執政時間都較長。</p>\n<p><strong>過去，北京只同達賴喇嘛談判，達賴喇嘛退出政壇，他的特使再談政治問題，是否有點不符合邏輯？</strong></p>\n<p>我 們不是很注重形式，關鍵是北京有沒有意願，如果可以達到目的，形式不是主要的。我們的流亡藏人憲章上有規定，他雖然不是政治領袖，但作為宗教領袖，仍然可 以認定特使。代表達賴喇嘛也是代表全體西藏人。原來去談判的都是達賴喇嘛的特使，但指導的都是流亡組織，談判回來，先向流亡組織首席部長匯報。</p>\n<p><strong>你是務實的？</strong></p>\n<p>到 了政府以後，看到很多教條主義的做法，我不管以前，我要按照當前的去做。一個新的人上來，有不一樣的特點，我是務實的。過去十六年在哈佛大學時，與漢人對 話，我認為是必須的。不惜對話，會找到共同點，作為務實的人，往往希望他的對手也務實。中國文化講尊重儒家文化，就是務實文化。</p>\n<p>亞洲週刊</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6613693997646556552?l=www.mingjingnews.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269],"tags":[18649,19192,19207,18511,19613]}