{"id":232693,"link":"https://chinadigitaltimes.net/chinese/2012/06/神九上天人民匍匐-科技大國政治侏儒/","date":"2012-06-18T20:30:33Z","modified":"2012-06-18T20:30:33Z","title":"神九上天人民匍匐 科技大國政治侏儒","content":"<div>\n<div>\n<p>中共若無寬鬆政策   </p>\n</p>\n<p>兩彈一星難以啟動</p>\n</p>\n<p>「神舟九號」任務涉及高尖科技，然而追本溯源，若無當年中共的廣闊胸襟，中國的火箭技術也許要?H擱十年八載。中國的火箭及核武關鍵人物都是留美歸來的科學家，火箭是錢學森，原子彈是鄧稼先，前者是加州理工學院博士，後者是普渡大學博士。錢學森更是傳奇，二戰後，他以美軍中校身分到歐洲考察德國火箭技術。50年代初，錢學森準備回國，美國千方百計阻止，說一個錢學森抵得上五個師兵力，最後他歷盡艱難於1955年回到北京。鄧稼先則於1950年獲得博士學位後即回國，投入原子彈工程。1985年中央發出獎金獎勵兩彈工作人員，獎金一萬元，大家均分，鄧稼先分到20元，10元是原子彈、10元是氫彈。從1964年10月原子彈試驗成功到1985年，21年間一分錢獎金也沒有拿過。</p>\n</p>\n<p>儘管中共建政後發生多次政治鬥爭及群眾運動，極左思潮並無嚴重衝擊這些歸國博士。事實上，中共領導人派出解放軍重兵保護，氫彈便是在文革期間的1967年6月試驗成功，從原子彈到氫彈只用了32個月，比美國的7年3個月及蘇聯的4年3個月都要快。至於錢學森領導的火箭研發，則在1970年以「長征一號」運載火箭發射「東方紅一號」衛星升空。有批評說這般速度是文革「大幹快上」結果，然而正如銀幣的另一面，若沒有排除極左干擾，以文革期間萬事俱廢的狀?，狠批「唯生產力論」蔚然成風，絕不可能做出成績。兩彈試驗成功，令中共在國際舞台嶄露頭角，由此舉足輕重。</p>\n</p>\n<p>文革結束，中共撥亂反正，開始認識到左毒之苦，鄧小平80年代至少兩次講到防左， 1987年4月會見西班牙副首相格拉說，「我們說有左的干擾，也有右的干擾，但最大的危險還是左」。同年7月會見孟加拉總統艾爾沙德說，「搞現代化建設，搞改革開放，存在左和右的干擾問題，但最主要是左的干擾」。</p>\n</p>\n<p>1980年代香港前途談判前後，左傾干擾不少，鄧小平堅持「一國兩制」，港人治港，當時是文革結束不久，左的干擾仍大，但鄧以強勢擋住。反而是香港一些人左傾思想嚴重，有人到北京面陳回歸後種種構想，包括把英國的影響清除，其中一樣是把帶有英殖色彩的路名更改。文革伊始，長安街被紅衛兵改為東方紅大街，東交民巷變成反帝路，這股風幾乎颳到香港。</p>\n</p>\n<p>睽諸歷史，中共常常在較寬鬆的政治氣氛下， 一再走上左傾色彩濃厚的政治道路，50年代末到60年代初的大躍進餓殍遍野，到後來中共無法支撐，只得休養生息，停止政治運動，國民經濟重上軌道。可是只兩三年後，文革爆發，當60年代全球產業轉型並發展得如火如荼，中共的政治極度左傾令得國家停擺，浪費了寶貴10年。類似的歪路六四事件後也有出現，延續至今，李旺陽案、趙連海案、艾未未案、譚作人案，都是在中國太空人上天、經濟實力成為全球第二的大氣候下發生，國際對中國的認知由此呈現兩極化，上周五，美國皮尤（Pew）研究中心的21國民調指出，中國是當今最大經濟體；國際特赦組織則指中國人權情?急劇惡化。中國是經濟和科技巨人，同時卻又是政治侏儒 ，對比強烈，形成國際形象失焦，縱然再砸大錢在紐約的時報廣場賣廣告，然而一個陳光誠事件已足以令改變形象的努力泡湯。</p>\n</p>\n<p>近年在香港問題亦有左傾勢頭，北京介入香港選舉之說甚囂塵上，第二支管治隊伍之說也似無還有，失卻當初中共中央對香港的「只鬆不緊」的拿?迭C香港已經回歸15年，香港巿民縱然有對中共不滿，但對廣義上的中國始終不離不棄，可是左傾思潮卻在政治上超越客觀，陷入急於求成的局面，客觀上令自己站在對立面。舉個例說，倘若是政治氣候寬鬆，特區政府官員對李旺陽事件的回應，就不可能在事發之初一味拒絕或逃避回應。</p>\n</p>\n<p>香港政策左傾顯見     </p>\n</p>\n<p>「只鬆不緊」不再復見</p>\n</p>\n<p>寧左勿右是1949年中共建政後的常見政治習慣，右傾被認為是原則性不足，左傾則被視作執行水平有差異，前者較後者嚴重。職是之故，政治上中共仍然古板保守，經濟則相對自由，這一差距日益明顯，造成政治改革遠遠落後經濟發展，也落後於澄明客觀的科技世界。今天人們歡呼中國第一次太空艙人手對接，第一位中國女太空人升空，也慶祝蛟龍號深潛太平洋，然而獨缺精神上可上九天可下五洋的自由寬鬆，不能不說是一種遺憾。</p>\n</p>\n<p>歡迎回應 <a href=\"mailto:editorial@mingpao.com\">editorial@mingpao.com</a></p>\n</p>\n</div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/mingbao/~4/kkV3-xzFeMw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,18424],"tags":[12720,19189]}