{"id":232669,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-佀化强：合宪性推定与违宪审查的神学起/","date":"2012-06-18T17:15:25Z","modified":"2012-06-18T17:15:25Z","title":"爱思想 | 佀化强：合宪性推定与违宪审查的神学起源——以15-18世纪基督教良心的双重义务为视角","content":"<div>\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>?嘶?浚汉舷苄酝贫ㄓ胛ハ苌蟛榈纳裱?鹪础???5-18世纪基督教良心的双重义务为视角</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%CF%CF%DC%D0%D4%CD%C6%B6%A8&#038;searchfield=keywords\"><span>合宪性推定</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A5%CF%DC%C9%F3%B2%E9&#038;searchfield=keywords\"><span>违宪审查</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BC%D0%C4&#038;searchfield=keywords\"><span>良心</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%FE%B4%D3%D2%E5%CE%F1&#038;searchfield=keywords\"><span>服从义务</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D6%D6%C6%D2%E5%CE%F1&#038;searchfield=keywords\"><span>抵制义务</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>?嘶??/strong>  </strong></td>\n</tr>\n<tr>\n<td valign=\"top\">    【摘要】合宪性推定与违宪审查密切相关，二者均源于圣经所确立的两个不同的良心义务，即服从人法的外在义务与服从上帝法的内在义务。圣经中个人良心被视为上帝植入人心中用以感知上帝法并接受上帝命令的接收器。因此，当人法与个人良心冲突时，要选择服从上帝而不是服从人。15-18世纪期间，加尔文与英国神学家和法学家相继将良心的这两个义务发展成为服从人法与抵制人法的义务，继而分别成为合宪性推定与违宪审查的神学起源。<br />    【关键词】合宪性推定；违宪审查；良心；服从义务；抵制义务<br />    <br />    引言<br />    <br />    所谓“合宪性推定”，是指“宪法审查机关在对立法机关的立法进行审查的过程中，首先在逻辑上推定立法行为合乎宪法，除非有明显的事实证明其违反了宪法”。1合宪性推定其实是对违宪审查的一种必要限制，“以减少因违宪判决可能引起的社会矛盾与社会震动……如没有十分确实、有效的依据认定其违宪时，应尽可能推定其合宪，做出合宪性判断，以避免做出违宪判决。”2<br />    合宪性推定方法最初起源并发展于美国。3至于其理论起源，有观点认为应归于塞耶（1831-1902）1893年于《哈佛法律评论》上发表的《美国宪法原则的起源与范围》。4其实，违宪审查与合宪性推定的历史起源更早，二者是孪生姐妹。尽管西方学界论述司法审查制度起源的作品汗牛充栋，但是，第一个推翻传统观点并成功揭示司法审查历史起源的是大卫T.鲍尔（David T. Ball）。他成功论证了司法审查源于加尔文主义著名的“抵制专制义务”（也就是我们熟知的西方公民不服从义务）；并且，“否决不正义法律”最初乃法官的“义务”而非现在所称之的权力。52008年哥伦比亚大学法学院教授菲利普·汉堡（Philip Hamburger）也得出了同样的结论，即“司法审查源于法官的一项义务”。6但是，上述两位作者均未能从良心上挖掘出司法审查的神学起源，对于合宪性推定也丝毫未涉及。<br />    本文将探讨合宪性的历史起源，揭示其神学基础。由于合宪性推定和违宪审查血肉相连，只有将二者放在一起才能得以清楚地展示。本文指出，二者最初源于圣经所确立的两个不同的良心义务，该义务经过14-18世纪英国清教神学家之手，分别演变为后世的司法审查制度与合宪性推定学说。<br />    <br />    一、圣经基础：双重良心义务<br />    <br />    你应当顺从，不仅因为惧怕惩罚，更是为了良心的缘故。<br />    ——罗马书13：5<br />    我们必须接受上帝的统治，服从上帝而不是服从人。<br />    ——使徒行传 5:29<br />    <br />    （一） 良心含义及其基督教隐喻<br />    <br />    良心（conscience）一词在西方有多重含义。古希腊语中指代“良心”的词是“syneidesis”。据学者考察，“古希腊文‘oida’与拉丁文‘scio’ 都表示‘我知道’，因此‘sunoida’与‘conscio’就表示‘我也知道，我和（某人）都知道’”。7拉丁文的良心是“conscientia”，具有知悉与道德双重含义，即“一是共同知悉，和他人共知；二是意识到、知悉、感觉，特别是意识到道德意义上的对错。”8到了基督教时代，圣徒保罗将良心一词的含义扩展为“知悉上帝之言”，并且，将她和圣灵联系起来。在罗马书5：5中，“我们的希望不会落空，因为上帝之爱已经通过赋予我们的圣灵，植入、浇灌到我们心中”；在罗马书8：9中保罗说道“圣灵注入你的心中”；在加拉太书中，保罗布道说：“上帝已经差遣其子之灵进入你们的心中”；在哥林多前书6：19中保罗主张：“岂不知你们的身体就是圣灵的殿堂吗？你领受的圣灵乃出于上帝，住在你们里面”； 9在哥林多后书3：3中，保罗坚称：“你们明显是基督的信，籍着我们修成的。她不是用墨水写的，乃是永生的上帝写就的；不是写在石板上，乃是刻在人的心中。”圣灵是上帝植入人心中的律法，通过人的良心来感知。罗马书9:1说道：“我在基督里说真话：我不是撒谎，我的良心通过圣灵已经确证了这一点。”<br />    因此，个人良心=圣灵=上帝旨意的基督教原则就此确立起了。奥利金（Origen，185-254)说道：<br />    我坚信，良心是一种神灵（spirit），正如使徒所言，?居于精神（soul）之中，作为其导师、伴侣和指明灯。其功能是向一个人提出最佳的行动方案，并且对犯有罪孽的人进行谴责。10<br />    迦太基的圣西普里安（St. Cyprian of Carthage，卒于258年)如是说道：<br />    良心是一位内心的法官，永不判错，无比尊崇，?的惩罚无人逃脱；一个人的前途命运应该根据他心中良心的状态来判定。这是一位准确、永不腐败的法官，对无辜和有罪做出审判。11<br />    被称为天主教最后一位教父的大马士革的圣约翰（John of Damascus，645 /676 ? 749）坚称：<br />    我心中的律法，即良心，就等于上帝之法……12<br />    16-17世纪英国和欧洲大陆的清教神学家对良心有许多比喻。1316世纪最伟大的清教神学家之一、瑞典宗教改革家海因里希·布林格（Heinrich Bullinger，1504-1575)曾与英王亨利八世、伊丽莎白一世以及英国国教神学家等人保持密切的通信联系。他在布道中坚称，“律法=上帝旨意=良心”：<br />    律法不是别的，正是上帝旨意的宣示……所有善和正义的律法皆源自上帝本人……是良心的指示，正如她是上帝本人置于人大脑和心中的一个明确的指示一样，教导人们什么是应当作的，什么是应当避免的。良心是人的知悉、判断和理性。14<br />    英国神学家约瑟夫·豪尔（Joseph Hall，1547-1656）将良心称为“驻在我们心中的小鸟”；15 约翰·伍尔顿（John Woolton，1535-1594)则将其比喻为“每时每刻的内部法官”；安东尼奥（Antonio）称其为“驻在我心中的女神”；16凯德·安东尼（Cade Anthony，1564?-1641)称之为“上帝在我们心中的常驻特使（Ambassadour）”；17约翰·夏普（John Sharp，1645-1714)将其称为“监控器、引路者”；18杰里迈亚·戴克（Jeremiah Dyke，卒于1639）则说道：“良心是被上帝置于人灵魂中的特工（Spy），作为人的监督者和上级，无时不刻、无所不在地与人不可分割……她是上帝的代理人…见证人”。19现代学者彼得·霍姆斯（Peter Holmes）将良心比喻为“上帝向每个信众发出命令的电波接收器（radio receiver）”。20<br />    <br />    （二） 良心的内在义务与外在义务：以圣经为基础<br />    <br />    保罗在圣经中为良心确立了两个规则，即服从的义务。首先，无论宗教还是世俗权威，二者皆源于上帝的授权和委托，因此，顺从他们也是上帝的命令，良心的命令。就此保罗说道：<br />    除了上帝之外，没有任何权威。当下的权威，都源于上帝。因此，任何人反抗他们都是反抗上帝的命令…做官的不是让行善的惧怕，乃是让作恶的惧怕…他是神的仆臣，是伸冤的，惩罚那作恶的，所以你们必须顺从，不仅是因为惧怕惩罚之故，也是因为良心之故。21<br />    其次，既然良心等于人接受上帝命令的接收器，是领受上帝旨意、上帝律法的接收器，那么，如果世俗权威、世俗之法违背上帝之法、违背个人良心时，基督徒个人必须选择服从上帝而不是服从人。这就是使徒行传中彼得所确立的原则：<br />    我们必须接受上帝的统治，服从上帝而不是服从人。22<br />    这两个服从义务并不相同：前者是世俗法律借助上帝命令才得以约束个人良心，要求人顺从；后者是良心的直接命令，是圣灵、上帝旨意的展示。综合观之，前者是随附义务，只有当世俗法、人法契合上帝法时，才能有约束个人良心的效力，才能要求服从，如违反之则视同违反上帝命令；后者是直接义务，违反良心行事即为违反上帝的直接命令。鉴于二者的差异，我们不妨将前者称为良心的外在义务，而将后者称为良心的内在义务。这两个不同的义务，始终是套在基督徒身上的两幅沉重的枷锁，也是后世神学、法学论述的重点。<br />    <br />    二、清教神学家论良心的双重义务<br />    <br />    （一）休·拉蒂默<br />    <br />    英国国教早期著名的殉道者休·拉蒂默（Hugh Latimer， 1487? 1555)23 在谈到个人服从时认为，作为臣民，一个人应当服从世俗之王，并且，这也是上帝的要求：<br />    万能的上帝曾就世俗权威方面揭示了?的神意，如何尊重并服从他们……在圣经的许多篇章中他曾经展示了?的意志，但是，尤其是通过圣彼得“服从世人当局制定的普通法”，就像他曾言，（服从）世俗之王及其最令人尊敬的谘议会和议会制定的（普通法）。上帝说道，服从他们、顺从他们。24<br />    然而，服从世俗君主并非无限制的，唯一的例外就是世俗之王、世俗法律严重违背上帝旨意，违背良心：<br />    但是这里仅有一个例外是违背了上帝，质言之，当制定的法律违背了上帝、违背上帝之言时，我应当服从上帝而不是服从人。这样，我就怀有一个好的良心拒绝服从。尽管如此，我不能起而反抗世俗权威，也不得制造任何骚乱。因为，如果我这样做了，我犯有致死罪孽：我必须甘心遭受上帝施予我的一切。但是，我不能顺从他们的恶法行事。仅仅在这一情况下，人才可以拒绝服从，在其他任何事项上我们应当顺从。关于外部事情，无论他们制定了何种法律，我们都应当服从，决不能反抗，尽管他们从未如此残酷、如此令人不悦、如此有害；我们的义务是顺从，并且，将所有事项托付于上帝，毫无怀疑；当他们违背其职责和召唤而行事时，我们相信上帝会惩罚他们。25<br />    <br />    （二）加尔文：一般命令<br />    <br />    《基督教要义》是加尔文神学思想的基础，在“论世俗政府”时他说道：“我们已经确证，人类受制于两个政府，对于第一个政府……她统辖着人的灵魂或内心，关注永世的生活。”26这个统辖永世生活的权威和政府，就是良心、上帝：<br />    上帝之法，即我们所称谓的道德律法，恰恰是见证自然的律法，以及上帝镌刻在人灵魂之中的良心。27<br />    在《基督教要义》第四卷第十章中，加尔文谈到了人法与上帝法对良心约束力的区别：<br />    现在我们谈论人法。如果它们是为了施加宗教上的义务，就好像服从它们本身就是必要的，我们说施加良心上的这一限制是不合法的。我们的良心和人无关，而是仅仅和上帝有关。因此，就有世俗之域和良心之域的区分。……上帝十分满意，存在着良心自由的见证，将良心从人的专制中解救出来。28<br />    但是，如何理解保罗在罗马书13：1-6中所言？世俗法、教会法等人法是否约束人的良心？加尔文提出了这一问题：<br />    但是，我们还未曾解决保罗的话所带给我们的难题：因为我们必须服从世俗国王，不仅出于惧怕惩罚，更是为了良心的份上。从中似乎可以得出，世俗国王的法律统辖着良心。如果是这样的话，那么教会的法律也可以是这样的。29<br />    对此，加尔文对此予以澄清和阐释，提出了属与种的区别以及“一般命令”的概念：<br />    我的回答是：在这里首先要区分属与种（genus and species）。因为，尽管人的具体法律并不能侵入良心之域，但是我们仍然被上帝的一般命令所约束，该一般命令要求我们服从世俗官员。保罗在这里的教导就是这个意思：世俗官员既然是上帝所命，就要受我们尊荣。同时，保罗根本没有教导说，人制定的法律能侵入内部之域统辖灵魂……<br />    另外需要明确的是，人法，无论它是由世俗官方制定的还是由教会制定的，必须遵守（我说的是正义的、善的），但是，它们本身并不约束良心。因为遵从法律的所有必要性在于一般目的，而不在于被命令的具体法律。30<br />    在这里，“一般命令”乃基于上帝命令而遵从世俗之法。可以清楚地看到，加尔文以罗马书13:5为基础提出了“一般命令”这一概念，它构成了现代议会立法合宪性的神学起源。但是，这一“一般命令”并不赋予人法、教会法这种“具体法律本身”以直接约束良心的效力，因为只有上帝本人才是良心之主，只有上帝之言才是良心规则。所以，加尔文假定的服从条件是“人法为正义、善的”。如果该假定被推翻，则人无需服从。我们看到，加尔文强调：如果统治者命令任何违背上帝的事情，那么，<br />    不应当理会该命令；在这种情况下，我们也无需尊重赋予官员的任何尊严……我们应当服从上帝而不是服从人，应当忍受所有磨难而不应当背离虔诚。 31<br />    如果说这是一种消极抵抗的话，那么，加尔文在数年后的另一部著作《但以理书评论》（Commentaries on the Book of the Prophet Daniel）中则提出了“积极抵制义务”这一概念：<br />    任何人，如果因尊崇世俗之王而拒绝尊崇上帝，他的行为十分荒谬，因为这是对自然秩序的彻底颠覆。尊崇上帝应当置于至高无上的地位，这样，世俗君主就此取得了他们的权威……因而丹尼尔…为自己正义地辩护，他从来都未犯有任何冒犯君主的罪，因为，他必须服从上帝的命令，无视君主所下达的相反命令。因为,当世俗君主起而反抗上帝时,他们放弃了他们所有的权力，在人看来他们也不值得考虑。每当他们这样不受管束并想侵夺上帝的权力时，我们应当绝对地公然反抗而不是服从他们。32<br />    加尔文试图在两个义务即对人法的服从与抵制之间寻求一种平衡，反对滑向任一极端：<br />    一方面，有些疯狂、野蛮的人决心摧毁上帝确立的属世的秩序；另一方面，有献媚君主者，吹嘘君主的权威，拒不承认其受到任何限制，并毫不犹豫地将君主对抗上帝本人的无上尊崇。除非我们避免这两种罪恶（evils），纯洁的信仰将消失殆尽。33<br />    因此，为了防止第一种罪恶，世俗法律被假定为“正义、善的”，并通过上帝的“一般命令”要求人服从，进而成为个人良心的外在义务。为了防止第二种罪恶，当人法与上帝命令、与个人良心相悖时，良心的内在义务则击碎了附加在良心上的外在义务之枷锁：不仅不应服从不正义的世俗法，还必须予以抵制，否则也是罪孽。<br />    <br />    （三）威廉·伯金斯：<br />    <br />    威廉·伯金斯（William Perkins , 1556-1602）曾经在剑桥的基督学院就读并讲学，深受加尔文清教思想影响，加入了剑桥的清教，成为英国清教的奠基人。伯金斯从上帝与人的关系角度论述了良心：<br />    良心是一种神赐的本性，是上帝在?和人类之间放置的一个充作裁决者的角色，给出上帝的判决并宣布上帝对这个人是赞同还是谴责。34<br />    因为良心是上帝与人交流的通道，并且代表上帝旨意，因此，她 “本身就具有绝对的、无上的权力约束良心。”35 原因有二：<br />    第一，上帝是良心之主，?的话语和法律规制着良心，良心的唯一之主是上帝。因为是?创造了良心，并且只有?自己才能管理良心，除了?之外没有人知道良心。因此，只有上帝的命令和律法才是良心的有效约束者。第二，对于遵守或违背上帝律法的人，只有上帝才有权或拯救或摧毁其灵魂。因此，也只有上帝以上帝之法享有绝对的权力来约束灵魂和良心。36<br />    既然良心为上帝的代理人，那么：<br />    下级权威不能约束上级权威，我们的人类法庭和人类权威的位阶均在良心之下。因为，居于每个人心中的上帝曾设置了一个审判席，?既没有将圣人、也没有将天使、更没有将其他任何创造物置于其座，端坐于该审判席的只有良心本身，只有?才是最高权威的法官，只有?才是上帝或者说居于上帝之下……37<br />    他谈到了世俗法约束良心的方式。如果世俗法规定的“本身为善的事项”，这其实是“复原、附和了上帝法”并继而约束良心：<br />    如果人类法规定的并非无关紧要的事情，而是本身为善的事情，质言之，是为上帝所命令的，应当说，这就不是人类法而是神法了。祈求道德上为善事以及祈求崇拜上帝的人类法，即等同于上帝法，并因而约束良心。其之所以约束良心，并非因为它由人制定，而是因为它首先是由上帝创制的：人只不过是一个傀儡和仆人，以自己的名义附和、复原了这些律法和命令并将其付诸实践……38<br />    但是，与上述人类法约束良心的方式不同，当人类法规定的内容属于“无关紧要的事项”时，“好的人类法”约束良心的方式却是另样的。在这里，伯金斯无疑继承了加尔文“上帝一般命令”的表述：<br />    关于其约束方式，我陈述如下规则：所有的人法，如其规定的是无关紧要的事情时，拜上帝一般命令所赐，39世俗官员才得有权威，人法约束良心。因此，任何人如果自愿或故意怀有不忠之心，违反或者无视这样的法律，在上帝面前他也犯有同样的罪。<br />    ……<br />    这样的法律自身并无任何权威或功德来限制良心，毋宁是，它们仅能借助更高级的命令才能约束良心。“在上有权柄的，人人当顺从他”（罗马书13:1）；“当孝敬父母”（出埃及记 20:12），该命令让我们在良心上服从人类的善法。正如彼得所言，“为了主的缘故，你们要顺从人的一切命令”（彼得前书2:13）。也正如他后来所言，“基于良心的缘故”。40<br />    这里的“基于良心的缘故”，就是“上帝的一般命令”，即：“在上有权柄的，人人当顺从他”；“你应当顺从，不仅因为惧怕惩罚，更是为了良心的缘故。”但是，伯金斯说道，无论是“复原、附和了上帝法”抑或“拜上帝一般命令所赐”，“人类法仅能借助上帝法的权威才能约束良心。”41<br />    但是，当人法违背上帝法时，人负有不服从的义务：<br />    如果人类法竟然包含邪恶的内容，并且为上帝所禁止，那么，这就对良心没有任何约束力，相反，人在良心上负有不服从的义务……因为仅仅藉由上帝之法的权威，人法才有约束力，因此可以说，只有上帝之法才享有这一特权（priviledge），违反之即为罪孽。42<br />    伯金斯区分了两种违反人类法的不同情况：<br />    人违反人类法时，可能、也确实犯有罪孽，但是这并非简单地因为他们违反了人类法，而是因为违反之，他们也确实违反了上帝法。违反法律必须考虑两个层次：第一，如果它是侵害、妨害、损害，那么在这方面它是违反了人类法；第二，只有违反法律是违背上帝律法时，它才必须被视为一个罪孽……因此可以说，一个人只要不违背良心，他就可以做绕过人类法和宪法做任何事情。43<br />    <br />    （四）罗伯特·桑德森: 首要义务V. 随附义务<br />    <br />    罗伯特·桑德森（Robert Sanderson，1587-1663）或许是最透彻、最精彩地论述了良心双重义务的神学家。罗伯特·桑德森是英国国教的代表，被17世纪的同代人称为“我们这个国家最好的”神学家、44 “第一个系统论述国教神学的道德家”。45桑德森将良心视为上帝，视为上帝律法、上帝之言：<br />    ……经过最终的分析后，良心可以被视为上帝在所有理性人内心规定的一部律法。只有上帝自己是良心的主人，只有上帝才是最高的立法者。正是上帝才赋予人以良心，只有上帝才能审视良心判断良心。46<br />    1647年桑德森在牛津神学院布道，重申了良心的性质和功效，并指出，良心的位阶是“上帝之下万人之上”：<br />    对每一个世俗之人来讲，他的良心就是上帝……可以说，上帝赐予每个人一个正确的良心，这个良心就是每个人面前的上帝；?端坐于上帝之圣座，作为上帝永恒法的传道者，命令他应该做什么，不应当做什么；?无比关切地要求履行他们被命令的义务，庄严地向他解释其行为的善与恶，也让一个最邪恶之徒知道神的正义；并且，作为最正义的法官，?明察秋毫，根据每个人的所作所为或赐予恩惠或施以惩罚。就本质而言，良心所处的位置，在上帝之下但却高于一切人。她作为上帝的掌上娇女而伺服上帝，但是对人类来讲她却是高高居上的霸主。47<br />    在同一年的第二篇布道辞中桑德森提出，要“遵从上帝之法”而不是相反，否则就是罪孽：<br />    因为，存在着一部源于上帝并宣布给人的律法，她是一部最完美的律法，命令要做的事情，禁止不能做的事情……但是，如果我们背道而驰，毫不尊重上帝律法，竟然……做上帝禁止的一些恶行……他就违背了上帝律法，犯有罪孽。48<br />    桑德森在第五篇布道辞中系统论述了人类法和上帝法的关系，因而良心的内在义务与外在义务之辩证关系跃然纸上。在开篇之首，桑德森援引了罗马书13:5 “你必需顺从，并非因为刑罚之故，而是因为良心的缘故。”49对这一外在义务，他说道，“人类法如果不正义，就无服从的义务。”50接着他对此进行了阐释，并区分了两种情况：<br />    如果法律本身在对象或事项方面疑惑不正义，让臣民遭受痛苦，例如，如果他命令支付比情况需要的更多的津贴，那么，臣民的良心就不能免予义务。但是，我们在这里还要做出区分：一项事情被称为不正义，要么因为它是不适当的，要么因为它天生就是令人痛苦的或为之则不合法。在第一种理解中，如果法律所命令的为不正义，即它是不公平的但并非不正直，但是如果为之，该错误仅在于命令它的人，而服从这一命令的人没有任何过错。但是，在后一种意义上，如果被命令的任何事情是不正义的，即不仅天生注定是令人痛苦的，而且如果为之还蒙羞，但仍然为之，那么，严重的罪孽在于两方，第一个是命令不正义事情的官方，第二个在于执行不合法命令的臣民。该结论的含义是：一项事情是如此必要乃至臣民如忽视它即为罪孽，每当法律以其命令禁止该事项时，或者，一项事情是如此不正义乃至执行它必定犯有罪孽，每当法律命令该事项时，该法律在良心上并无约束力。51<br />    接着桑德森给出了几个理由：<br />    我的第一个理由是，因为一个不合法的法律并无服从的义务。第二，首要的服从义务预断了随附的义务，因此，一个与先前义务相悖的新义务无法被添加进去。就此，任何命令不合法事项或禁止一个必须履行的义务的法律……强迫我们违背我们由神法规定的先前的服从义务，因此，人类法无从导入任何义务到我们身上。第三个理由是，任何人无法在同一时间必须服从相互矛盾的义务，但是，如果那部法律是强制性的，那么，必须履行的是上帝之法所要求的，而不是它所要求的。为与不为是相互矛盾的……52<br />    在这里，良心的内在义务就被桑德森称为“首要义务”、“先前义务”，外在义务则被他形象地称为“随附的义务”、“被添加、被导入的义务”。二者产生基础和产生过程各异，效力亦不同。服从世俗法之所以被称为“随附的义务”，是因为契合“首要义务”并能够“被添加进来”，而不是因为其本身具有约束良心的效力。<br />    当世俗法律不正义时，要选择上帝而不是选择人；之所以服从上帝是因为自己的灵魂救赎，而服从人是看在上帝的份上：<br />    主人、父母或者君主，乃至世俗的任何人，无论他是谁，如果他们命令做任何邪恶的或非法的事情，我们就不应当屈从于他们的喜好，因为，这不是做上帝的仆人，而是将自己成为人的仆人。但是，出于良心而服从正义、正直和有益的人的宪法，这样的人远非被认为是人的仆人。通过最重要的两位使徒，?明确规定要伺服上帝而不是伺服人，质言之，宁愿选择上帝而不要选择人，他伺服上帝是为了自己，他伺服人是为了上帝。他之所以是伺服人，是因为执行了人的命令，而他之所以是伺服上帝，是因为他出于良心、出于自己的义务而为之。53<br />    然而，如果世俗法契合上帝法，人在良心上就有服从的义务：<br />    人法禁止明显为罪恶的事情，如盗窃、通奸、亵渎神灵，或者命令善、必要的事情，如崇拜上帝、归还债务、尊敬父母，那么，它就引发了良心上的一个新的服从义务。……对此，我要说，先前的服从义务不仅预断、而且还取代了随附的义务。54<br />    在这里，先前的义务决定了随附的义务的有无。<br />    人类法的内容如果是上帝法未明示的事项，基于加尔文所言的“一般命令”，人类法具有“一般约束力”：<br />    事关并非非法事项的人类法，在一般上（抽象上）凭自身、直接约束良心。质言之，这是一个一般命令，即臣民应当服从正当制定的人类法，这是直接、凭其本身具有强制性的。……加尔文本人在《基督教教义》第四卷第十章第五节提出了一个区分：一般的与具体的。尽管否认法律在具体方面约束良心，但是，必须承认，它们具有对良心的一般约束权力。55<br />    在这里，加尔文的“一般命令”就成为桑德森所言的世俗法所具有的“约束良心的一般权力”：世俗法只要不违背上帝之法，臣民必须服从。<br />    我们看他给出的理由：<br />    理由是显而易见的。这一一般命令与永恒法、神法有关，其每一部分均直接地、凭自身约束我们的良心，不仅仅因为后果。她在双重方面和上帝法有关：首先，因为自然理性命令说，只有根据人类的庄严的宪法，服从人类法，才能维护公共福祉以及整个人类社会的灵魂即和平与秩序。其次，因为上帝在圣经中命令我们要服从在我们之上的……56<br />    尽管人类法不是上帝制定的，但是，根据上帝的“一般命令”：<br />    不得以一个赤裸裸的托辞——他们和我们一样，仅仅是人，是创造物——而将我们的头颈从他们的枷锁中抽回来。57<br />    我们看他给出的理由：<br />    第一个理由就是，我们必须顺从，不仅因为惩罚，还因为良心的缘故。58<br />    第二个理由源于法律的功用和目的。59<br />    第三个论据就是，为了主而需要做的，我们在良心上负有履行的义务。但是，我们要服从正当确立的人类法，这是为了主。彼得前书2.13，看在主的份上，服从人的所有法令，无论这是服从最高的王还是服从他遣来的官员。60<br />    ……<br />    第五，违反其也必然导致违反上帝法的人法，均约束着良心（因为，上帝法乃良心规则，任何一个抱有安全良心的人都不会违反上帝法）。但是，违反由人庄严制定的每一个具体法律，也必然伴随着对上帝法的违反；上帝发出了一般命令，要求服从世俗官员；因此，所言的对具体人法的违反，也约束着良心。61<br />    第六，在良心上我们不能这样行事，即在某种方式上竟然反对上帝本人。因为我们自己必须受制于并顺从上帝，不能反对?。顺从与反对是相互矛盾的，任何人都不能在同一时间既顺从又反对同一个人。但是，拒不服从庄严制定的人法，就可以解释为反对上帝。拒不服从法律的，不仅是不服从世俗官员的立法权，也是反对上帝的法令，并且，从后果上以及从解释上，他就是反对了上帝本人。62<br />    所以，人类法约束人的良心、要求人服从的方式是间接的：<br />    根据人类庄严的宪法，人类法约束着良心，即使在具体的方面亦然，并且，尽管并非直接的、并非凭其本身，而是凭后果，以及拜神的一般命令所赐。63<br />    从桑德森的冗长论证中我们可以看到，世俗法或因契合上帝法进而“被转化为”具有约束良心的内在权威，或因不违背上帝法并经由上帝的“一般命令”而具有间接的约束力。但是，当世俗法与上帝法相左，当良心的内在义务与外在义务冲突时，“一般命令”就被良心本身这一上帝的直接命令所取代，世俗法的合法性就被推翻：根据良心命令，一个人不仅不应服从还必须予以抵制。这就是世俗法与上帝法、良心外在义务与良心内在义务之间的逻辑关系和效力区别所在。<br />    需要指出的是，在桑德森所给出的六个理由中大部分是基于良心神学义务，只有第二项“法律的功效和目的”以及“维护公共福祉、和平与秩序”与现代民主制度下合宪性推定的正当基础相契合。<br />    <br />    （五）亨利· 格罗夫<br />    <br />    我们最后选取18世纪的亨利· 格罗夫（Henry Grove，1684 ? 1738）为例，尽管可以援引的作者名单很长很长。格罗夫是著名的新教教徒、神学家，他的《道德哲学体系》（A System of Moral Philosophy）在他去世后的1749年出版。在该著作中格罗夫论述了良心规则，并做出了如下区分：<br />    在我们探究良心规则时，我们必须做出如下区分：第一个是规则本身，其直接约束良心，一个人在良心上必须遵从；另一个是他偶尔间或使用以指导或满足良心的规则。64<br />    我们必须注意格罗夫的区分。他之所以做出这样的区分，就是揭示上帝旨意与人的权威在良心规则上有所不同：<br />    就第一种意义上的规则而言，我断定，上帝旨意乃良心规则，并且是唯一的规则。我要说，这一拥有至高无上权力的神意，乃约束良心的规则，无论她是如何被发现的，无论通过理性还是启示、抑或通过布道，也无论是以清晰或明示的箴言形式，还是以罗马教会通过其神学顾问的话语表达出来，均在所不论。65<br />    上帝才是良心的唯一权威：<br />    上帝旨意乃唯一直接约束良心的规则，加之这个原因，我断言，唯有?才享有凌驾于良心之上并对其发出命令的权威，唯有?才能审判良心；众所周知，这一权力专属于上帝，?的这一特权乃心灵探视者（Searcher of hearts）。66<br />    我们再看格罗夫所谈的第二种意义上的良心规则，即“偶然间或使用”的、由上帝之外的其他人所教导的规则：<br />    第二个意义上的尘世上级（earthly Superiors）的命令，不仅包括自然的如父母，还包括世俗的如官府与官员，以及每个人的私人约定，这些都是良心规则。因为，尽管除了上帝之外任何法律都无法正当地约束良心，然而，在无关紧要的事项上，只要在他们的权限范围之内，他们是我们合法的上级，故我们在良心上负有顺从人的禁令的义务。67<br />    <br />    三、 宪政中的双重良心义务：以1688年光荣革命为视角<br />    <br />    神学家的说教并非空洞的自言自语。代表着上帝旨意的个人良心、启迪个人良心的圣灵之光，成为判断“世俗、宗教立法”是否符合上帝旨意的标准。因此，在政治活动中，良心成为政治合宪性的最终判断标准。在这里我们仅仅选取1688年光荣革命为考察重点。<br />    光荣革命引入“外王”奥兰治王室的威廉作为新的君主，这就带来一个问题：背叛旧王转而效忠一个外王是否合法？自1688年至1691年间，英国国内两派出版了近200余部手册，对外王合法性问题展开了激烈争论。我们先看支持外王的塞缪尔·马斯特斯（Samuel Masters）和对方辩论的观点。从马斯特斯开头的用语判断，双方都坚持并认可的判断标准是“良心”：<br />    在一个非常敏感、令人恐惧的良心问题上，我必须承认和您的观点并不相左：我承认良心的权威是神圣的，是不可侵犯的；如果忽视她，我的心也不会平静，也不敢面对上帝。68<br />    接着，马斯特斯为罢黜旧王辩护，其理由就是国王违背了上帝法：<br />    我们一直被告知、也十分虔诚地相信，在不和上帝命令相抵触的所有情况下，受良心约束我们必须积极地服从国王，并且在任何情况下都不能反抗国王。69 国王可以要求我做不与上帝律法相背的事情，但如果这些事情超出了英格兰宪法授予他的权力，他的臣民在良心上则没有服从的义务。70<br />    在这里，良心的内在义务和外在义务清晰可鉴。但是，良心内在义务与外在义务冲突时，后者则被前者消解掉：<br />    当涉及到良心问题时，我必须强调，如超出了王国宪法赋予国王尊崇的权力范围，我们在良心上就不再负有消极服从国王的义务，且宪法也没有授权他根据其个人意愿而应根据法律的公共规则对待臣民，因此，任何不公正后果，只要违背律法，臣民在良心上都不必承受……如果国王任命的官员违背律法镇压其臣民，对他们的委任当属非法，势必没有任何权威基础，因此臣民在良心上并无服从义务。71<br />    辉格党人托马斯·朗（Thomas Long）也出版了一篇题为《解决某些关于服从当前政府的质疑》手册为新王的正当性辩护。朗坚称：<br />    我们应正当地服从国王和君主，但对他们的服从不能危及到我们永世灵魂的救赎。72<br />    上帝之所以要求人们服从世俗的法律，是因为它符合上帝法、符合良心：<br />    人类法是否约束良心的问题已经被许多神学家讨论，他们认为世俗法律本身的权威并不直接约束良心，而是间接地因上帝命令要求从良心上服从。因为上帝享有要求服从的更高权力，但如果世俗的法律是不正义的，或者它不是为了公共福祉——所有人类法的宗旨是公共福祉——那么它们不能要求良心上的顺从……这就是政治事务中的良心规则。基于同样的原因，当世俗权威在宗教事务上制定一个违反上帝法的法律时，该法律在良心上并无效力。同样，当世俗权威制定一个违反公共福祉的法律时，它在政治事务中也并无约束良心的效力。其原因是世俗权威的权力源于上帝，且上帝限定、规定公共福祉是其最大的宗旨，而这种法律由于违反了其宗旨故没有任何权威，也不能要求良心上服从……许多神学诀疑者都确认，当人类法所规定的重大事项上或者其命令无法忍受时，人类法并无良心上的约束力。73<br />    如何判断、由谁来判断世俗法律和世俗权威是否符合上帝法？显然，清教的神学传统就是“个人良心”。朗说道：<br />    议会中的多数人可能犯错，在世俗或宗教事项上也没有永不犯错的法官，因此，如果立法者犯错，或者我的良心告诉我他们确实犯了错，那么我没有盲目服从他们命令的义务，相反，我要遵循我自己的指导来探究这些事情是否符合公共福祉……在良心上我们不能服从这种世俗权威。74<br />    威尔逊·蒂莫西（Wilson Timothy）也发表文章反驳对方将外王斥为“入侵者、征服者”的主张，并为新王的正当性辩护。在前言“致公正的读者”中他说道：<br />    我在当前革命中的所作所为的正当性以及对真理之爱，均促使、强迫我投身于该事务。经过对我自己内心最为严格的检视，我的所作所为均抱有一颗纯洁的良心，出自正义地对教皇制度和奴役的憎恨。我乐意回答针对政府原则和我举出的无可变更的理由所提出的所有反对。我要维护的不是别的，而是与人的理性、与上帝之言相契合的……当归凯撒的，我给凯撒；当归上帝的，我奉送给上帝。此外，我也为我自己国家的自由进行辩护……就我自己而言，我所渴望的是最虔诚地敬畏上帝……我过去是、现在依然是为了让敏感的良心得以安逸……75<br />    针对对方将奥兰治王子称为“外来入侵者、征服者”，他反驳说：<br />    如果奥兰治王子策划入侵和征服，正如这位先生所称之的，那么，无论是他（即这位先生）还是我们，均在良心上负有反对他的义务，因为我们必须忠诚于我们的国家、忠诚于我们的国王……但是，拜上帝赐福，他到来并非是我们国家的敌人，而是我们的朋友，我们的救星，将我们从教皇和奴役中解救出来。他冒着生命危险拯救我们免受压迫，并非征服我们。此外，如果说他征服詹姆士国王，征服这位先生，但是，他并非征服这个国家占最大多数的那些和他一道的人们。76<br />    蒂莫西提出了一系列定义：<br />    1，自卫是保护无辜免受不道德。<br />    2，专制是故意压迫无辜，违背律法，违背良心。不过，立法权中也存在着专制，即当国王和掌权的人制定邪恶、不正义的法律时……如果我自卫反对政府官员不正当的意愿或贪欲——他们既没有从上帝那里、也没有从人那里取得这种权威——时，这既不违法，也不是抵制权力。<br />    3，服从是自愿、真诚的执行我们政府符合律法的命令。<br />    4，律法，即服从规则，乃源于命令者正确理性的一个宣判。因此，对于违背自然法或者违背写在（人心中）的上帝之法，任何人无需积极服从。77<br />    <br />    四、民主、违宪审查与合宪性推定的三重防护：代结论<br />    <br />    加尔文所言的“一般命令”，伯金斯所言的“拜上帝一般命令所赐”，桑德森所言的“看在上帝的份上”人法“具有良心的一般约束权力”以及“随附义务”等，均是“你应当顺从，不仅因为惧怕惩罚，而是为了良心的缘故”的衍生品。这一服从义务有特定条件：要么，世俗法律、世俗之王的命令 “不违背上帝之法、不违背个人良心”，更准确地说，“服从人但是不能得罪上帝”；要么，世俗法规定的内容是“无关紧要的事项”。<br />    我们看到，良心的外在义务和内在义务在不同情况下呈现出两个相反的作用并强加到清教徒身上两种不同的义务：一方面，当世俗之法和个人良心相契合时，基于圣徒保罗和彼得的要求，基督徒在良心上负有服从的义务，否则就是违抗上帝命令；另一方面，当世俗之法违背了个人良心时，基于清教“良心至上”的原则，基督徒负有“服从上帝”抵制“恶法”的义务，否则同样也是违抗上帝之言。前者是形式上的，而后者是实质上的；前者是外在的，而后者是内在的；前者发挥作用的方式是间接的并取决于后者，而后者直接发挥作用并最终决定着前者。<br />    还有一点不同：在非民主的社会或者少数人暴政的世界，服从世俗法律、顺从世俗权威是例外，相反，抵制不正义世俗法律则是常态；但是，在民主的社会或者多数人暴政的世界，前者是常态后者是例外。这就是为什么合宪性推定作为明确的学说和司法审查中的方法论率先在践行了民主制度的美国被提出来。其实，正如前文所示，作为一个更古老, 的活的教义，她被冠以“一般命令”、“一般义务”之名一直在运用着，不仅在神学上，还在政治宪政实践中。<br />    不过，世俗之法与个人良心的冲突、世俗权威与上帝权威的张力，在现代社会中得以改头换面，成为宪法与法律之间、法律稳定性与合宪性之间的平衡。同样，曾经在这种剧烈冲突和严峻张力中让清教徒倍感恐惧的这两个良心义务，也被老酒新装：个人良心，曾经由上帝在造人时就写入人心中的那部看不到但人人可以感知、知悉的良心律法，在16-18世纪就是英国不成文的宪法，78而在此后的美国成为显见的成文宪法，继而成为判断议会立法、各州立法是否合宪的依据；而曾经套在基督徒良心上的那副“随附的枷锁”即良心的外在义务，则演变成现代违宪审查中对议会立法的合宪性推定。<br />    现代的合宪性推定依然是一副“枷锁”，只不过是它的合法性基础从“上帝的间接命令”、“为了良心的缘故”转变为当今民主立法下的程序性保障。但是，一如既往，它并非牢不可破。尽管在16-18世纪的英国它经常被击碎、被推翻，但是在现代的民主社会，如有必要，它仍然不时地被击碎：合宪性推定之所以被称为推定，只不过是因为民主制度减少了恶法出台的几率、从而预设议会立法不与良心相悖、不与宪法相悖而已。但是，推定毕竟是推定，预设的命题也并非不可推翻：多数人暴政或少数人暴政的现实，或者基于其他复杂原因，违宪的立法可能被制定出来并分别侵犯了少数人或多数人的利益；此时，代表“良心”的违宪审查机构，将抵制多数人暴政或少数人暴政视为己任，宣判法律无效。至此，合宪性推定被推翻，一如数世纪之前良心的内在义务必定粉碎良心外在义务的“枷锁”。<br />    如果视野放得更宽，那么，一幅精湛的宪政设计蓝图就呈现在我们面前。民主制度与司法审查和合宪性推定，分别构成了完美的三重保护制度：为了防止少数人的暴政，保护多数人的权利和自由，实行民主制度，此乃第一重保护；为了消弭民主制度下必然产生的多数人暴政，保护少数人的正当利益，由非经选举产生的精英主导违宪审查，此乃第二重保护；为了杜绝代表少数人利益诉求的精英过于恣意从而推翻民意，消弭少数人的第二次暴政、防止多数人利益被再次剥夺，在违宪性审查中秉持合宪性推定原则，此乃第三重保护。<br />    <br />    ?嘶?浚?嫣洞笱Хㄑг航彩Α<br />    <br />    【注释】<br />    1Michael L. Stokes, Judicial Restraint and the Presumption of Constitutionality, 35 U. Tol. L. Rev. 347 (Winter, 2003), 转引自王书成：“合宪性推定的正当性”，《法学研究》，2010年第2期。<br />    2韩大元：“论合宪性推定原则”，《山西大学学报》（哲学社会科学版），2004年第3期。<br />    3 “早在1796年的黑顿诉美国案中，当事人挑战税法违反了宪法，而法官便指出，我可以任意地说，如果法院拥有这项权力（宣布立法违宪），我也不会去行使，除非它是明显地违反了宪法”。转引自前注1，王书成文。<br />    4James B. Thayer, The Origin and Scope of the American Doctrine of Constitutional Law, 7 Harv. L. Rev.(1893), 参见王书成：“合宪性推定与塞耶谦抑主义——读《美国宪法原则的起源和范围》”，《政法论坛》，2011年第5期。<br />    5参见 David T. Ball, The Historical Origins of Judicial Review, 1536-1803: The Duty to Resist Tyranny, The Ediwin Mellen Press, 2005。我在2009年极力这部著作推荐给国内一家出版社，相信中文版不久即将面世。<br />    6参见 Philip Hamburger, Law and Judicial Duty, Harvard University Press, 2008.<br />    7C.S. Lewis, Studies in Words ,Cambridge University Press 1960, p.181; see also Hans Schar,” A Protestant View of Conscience”, in Conscience, Edited by The Curatorium of the C.G. Jung Institue, Zurich, translated by R.F.C Hull and Ruth Horine, Northwestern University Press, 1970, pp.115-116.<br />    8Eric D’Arcy, Conscience and Its Right to Freedom, Sheed and Ward, London, 1979, pp.6-7.<br />    9哥林多前书3：16：“岂不知你们是神的殿，圣灵住在其中。”<br />    10PG, 14,893. quoted by前注8,Eric D’Arcy 书，第15页。<br />    11De Officiis, 1, 12. (PL, 16.40), quoted by前注8,Eric D’Arcy 书，第13页。<br />    12NPNF 2 9:94-95, quoted from Joel C. Elowsky and Thomas C. Oden, We Believe in the Holy Spirit, IVP Academic, 2009, p.264.<br />    13需要说明的是，与15-18世纪清教恢复了“良心=圣灵=上帝命令”的教义不同，欧洲大陆天主教在5-18世纪将个人良心和圣灵分别异化为其他事物，因此，个人良心沦为法律、教皇、教会的奴隶从而不再有任何权威。天主教这一漫长的异化过程以及天主教与清教之间的良心差异，需要很长的篇幅论述，在此不赘。<br />    14Heinrich Bullinger, “ The Seconde Decade of Sermons”, in Fiftie Godlie and Learned Sermons, Divided into Five Decands, Translated out of Latine into English by H.I.Student in Dinvinitie, 1587, p.100.（重点标注为引者所加）<br />    15See H. R. McADOO, The Structure of Caroline Moral Theology, Longmans, Green and Co, 1949, p.77.<br />    16Quoted from Alexandra Walsham, “ Ordeals of Conscience: Casuistry, Conformity and Confessional Identity in Post-Reformation England”, in Contexts of Conscience in Early Modern Europe, 1500-1700, edited by Harald E. Braun and Edward Vallance (Palgrave Macmillan Ltd 2004) p.33.<br />    17Cade Anthony, A sermon necessary for these times, shewing the nature of Conscience,1636, p.10.<br />    18John Sharp, A Discourse concerning Conscience, 1684, p.6.<br />    19Jeremiah Dyke, Good Conscience or a Treatise Showing the Nature, Meanes, Markes, Benefit, and Necessitie Thereof, 1624, C3r-v.<br />    20Quoted from前注16，Alexandra Walsham文, 第33页。<br />    21罗马书13：1-6<br />    22使徒行传5:28-29.<br />    23他和Nicholas Ridley(1500?1555)以及Thomas Cranmer(1489 ?1556) 均为国教主教，鼓吹宗教改革并因此而殉难，并称著名的1555年牛津三殉道者。<br />    24Master Latimer’s Fourth Sermon, in Latimer, Hugh, The sermons of the Right Reverend Father in God, Master Hugh Latimer, &#8230; Many of which were preached before King Edward VI. &#8230; on the religious and civil liberties of Englishmen, &#038;c. To which is prefixed, Bishop Latimer&#39;s life, Vol. 1. London, 1758. p.373<br />    25同上注，第373-374页。<br />    26Calvin, Institutio Christianae Religionis, Book IV, chapter 20, translated and edited by Harro Hopfl, in Luther and Calvin on Secular Authority, (路德和加尔文论世俗权威，影印版，中国政法大学出版社，2003年5月)，第47页。<br />    27 同上注，第68页。这里的翻译部分参照了加尔文：《基督教要义》，下册，钱曜陈等译，孙毅、游冠辉修订，三联书店 2010年9月重印，第1557-1557页。<br />    28John Calvin, Chapter X, Book Fourth of The Institutes of the Christian Religion, 1537, translated by Henry Beveridge.为了更准确我援引这一版本。<br />    29同上注。<br />    30同上注。<br />    31Calvin, 2 Institutes of the Christian Religion, bk. IV, ch.20, sec.xxiii,(J. Allen trans. 1936).<br />    32Calvin, Commentaries On The Book of The Prophet Daniel, I, 378, 381-384（T. Myers trans. 1852-1853）.<br />    33前注26，Calvin书，第47-48页。<br />    34Perkins William, A Discourse of Conscience, 1596, p. 5.<br />    35同上注，第11页。<br />    36同上注，第12页。<br />    37同上注，第59-60页。<br />    38同上注，第62-63页。<br />    39除有相反说明，本文中的重点标注均为原文所加。<br />    40前注34，Perkins William文，第61-62页。<br />    41同上注，第63页。<br />    42同上注，第63页。<br />    43同上注，第64页。<br />    44参见 Kevin T. Kelly, Conscience: Dictator or Guide? A Study in Seventeenth-Century English Protestant Moral Theology, Geoffrey Chapman Ltd, 1967, p.45.<br />    45同前注15，H. R. McADOO书，第26页。<br />    46Sanderson, Several Cases of Conscience Discussed, 1660 , p.38.<br />    47同上注，第36-37页。<br />    48“The Second Lecture. In which it is declared that in the conscience of a good intention there is not such a protection, that a man might safely rest therein”, 载于前注46，Sanderson书，第50-52页。<br />    49”The Fifth Lecture, in which the Question isthorowly handled, concerning the Obligation of Human Laws ingeneral” 载于前注46，Sanderson书，第147页。<br />    50同上注，第155页。<br />    51同上注，第157-158页。<br />    52同上注，第158页。<br />    53同上注，第186页。<br />    54同上注，第159-160页。<br />    55同上注，第175-175页（引者注：原文两页均标注同一页码175）。<br />    56同上注，第175-175页。<br />    57同上注，第175页。<br />    58同上注，第178页。<br />    59同上注，第180页。<br />    60同上注，第182页。<br />    61同上注，第183页。<br />    62同上注，第183-184页。<br />    63同上注，第176页。<br />    64Henry Grove, A System of Moral Philosophy, 2vols. (London: Printed and sold by J.Waugh,1749 ), p.12.<br />    65同上注，第12页。<br />    66同上注，第12-13页。<br />    67同上注，第13-14页。<br />    68Samuel Masters, The Case of Allegiance in our Present Circumstances Consider, London: 1689, pp.1-2.<br />    69同上注，第11页。<br />    70同上注，第12页。<br />    71同上注，第14页<br />    72Thomas Long, A Resolution of Certain Queries Concerning Submission to the Present Government, 1689, p.39.<br />    73同上注，第40-41页（重点标注为引者所加）。<br />    74同上注，第42页。<br />    75Wilson Timothy, Conscience Satisfied in A Cordial and Loyal Submitting to the Present Government of King William and Queen Mary, 1690, A2-A3.<br />    76同上注，第9页。<br />    77同上注，第64页。<br />    78其实，英国的不成文宪法就是良心。在这里，不妨就神学“良心”对公法（如宪政）、私法以及司法制度的贡献做出并不全面的简单勾画和总结。当“世俗法律与个人良心相悖”时，司法审查得以产生：16-18世纪英国的“司法审查”形式就是陪审团Nullification和著名的“良心法院”所秉持的“依良心裁判而不是依不正义的法律裁判”的司法实践，而“良心法院”就是我们熟知的“衡平法院”的前身。除此之外，清教的神学“良心”不仅废除了西方的“蓄奴制度”，催生了美国宪法第一修正案，赋予公民拒绝参与与个人良心相悖的由国家发起的战争的权利，她还是现代民法中“公平原则”的神学起源。<br />    关于公民“拒绝服兵役”的权利，德国宪法第四条第三款规定：“任何人不得被迫违反其良心拿起武器服兵役”；相关案例如德国联邦宪法法院1968年“拒服民事替代役案”（BVerfGE 23, 19），可参见http://www.pacilution.com/ShowArticle.asp?ArticleID=1476；1999年，台湾地区吴宗宪出于良心原因拒绝接受军事训练，被台湾地区“军事法庭”以抗命罪判处有期徒刑，之后提出宪法诉讼，台湾地区大法院在这一宪法诉讼中驳回诉讼请求。对上述两案的比较、分析，可参见秦静：“拒服兵役之良心自由”比较研究，载于“普世社会科学研究网”，http://www.pacilution.com/ShowArticle.asp?ArticleID=1542。最后登陆日期2012年2月15日。</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%CF%CF%DC%D0%D4%CD%C6%B6%A8&#038;searchfield=keywords\"><span>合宪性推定</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A5%CF%DC%C9%F3%B2%E9&#038;searchfield=keywords\"><span>违宪审查</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BC%D0%C4&#038;searchfield=keywords\"><span>良心</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%FE%B4%D3%D2%E5%CE%F1&#038;searchfield=keywords\"><span>服从义务</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D6%D6%C6%D2%E5%CE%F1&#038;searchfield=keywords\"><span>抵制义务</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/54509.html<br />文章来源：本文转自《清华法学》2012年第3期，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9932,19196]}