{"id":232726,"link":"https://chinadigitaltimes.net/chinese/2012/06/金融时报-中国制造业进阶之路/","date":"2012-06-18T21:45:19Z","modified":"2012-06-18T21:45:19Z","title":"金融时报 | 中国制造业进阶之路","content":"<div>\n<p>高纪凡坐在写字台前，身后是一幅巨大的银河系全景图——对一个努力探索新领域的人来说，这个醒目的背景可谓恰如其分。高纪凡是全球第五大太阳能电池生产商天合光能(Trina Solar)的董事长兼首席执行官。他愉快地说道：“我的愿景是用科技领域的新理念改善人们的生活。”</p>\n<p>高纪凡是在自己位于常州的办公室里讲这番话的。今年47岁的他是中国工业“带头人”之一，而中国无疑是全球发展最快的制造业国家。常州位于上海以西，距上海170公里。</p>\n<p>2011年，中国超越美国成为按产量计全球最大的商品生产国，夺回了19世纪时失去的“世界第一”宝座。但中国制造业仍需改变它在世人眼中的形象。在世人看来，中国制造业只是一个生产劣质山寨产品的低成本工厂。</p>\n<p>在天合光能的总部（旁边就是该公司可容纳1.4万名工人的大型厂房）里，高纪凡表达了对中国工业创造力的一贯的乐观情绪。他提到了天合光能生产的新一代“Honey”太阳能电池，以此作为中国本土创新力的例证。这款产品实现了创纪录的能效水平。</p>\n<p>他说：“公司通过加大研发投入已经取得了进步，当然，我们对产品质量和服务的追求对此也起到了促进作用。”拥有化工背景的高纪凡，是在1997年创建天合光能的。</p>\n<p>人们不难理解高纪凡的乐观态度。过去15年间，中国已飞速发展成为全球制造业强国之一，几乎所有大型外国公司都已在中国建立业务。中国制造业不再仅限于生产用于出口的廉价基础部件，而是将主要精力投在生产精密产品和满足快速增长的国内需求上。</p>\n<p>中国制造业崛起受到越来越多关注的另一个原因在于，中国企业开始收购西方竞争对手。近期中国企业甚至收购了数家德国企业，而德国是欧洲制造业的堡垒。被收购的企业包括建筑设备公司普茨迈斯特(Putzmeister)和汽车零部件生产商凯毅德(Kiekert)。</p>\n<p>中国政府的规划者们希望，有更多像天合光能一样的“工业龙头企业”涌现出来，以实现可持续的财富创造。目前，日趋上涨的工资成本使得中国不能再倚赖大量的廉价劳动力作为经济增长引擎。</p>\n<p>可能看似有些悖理的是，天合光能等中国企业通过开发新技术向价值链上游攀升的努力，同样符合西方和日本大型制造商的利益。后两者投入了数十亿美元在中国设立厂房和研发部门。</p>\n<p>中国越向“标准工业国”迈进——制造业水平接近或比肩于德国或美国等国——外国制造商越有可能将中国作为其全球业务中至关重要的一环。</p>\n<p>以福伊特(Voith)为例，这家德国工程集团在水电设备和造纸机械领域处于全球领先地位。该集团首席执行官胡贝特•林哈德(Hermut Lienhard)的观点很有代表性。他说，该集团国际业务的首要目标是“融入中国制造业”。</p>\n<p>福伊特的业务发展还清晰地展现出外国企业进入中国后经营重点的变迁。十年至十五年前，绝大多数外国企业在中国建立的是用于生产出口产品的工厂。而现在，林哈德和其他很多高管一样信奉“中国产、中国销”的理念。他重点关注的是，用在华产能生产面向中国本地市场销售的产品。</p>\n<p>福伊特去年在中国市场的销售额达到10亿欧元，其中一半来自该公司设在中国的工厂，另一半来自该公司从国外（主要是从德国）进口到中国的产品。林哈德表示：“我的计划是到2015年时将公司在华年销售额提升至15亿欧元，并使其中三分之二来自公司在华工厂。”他还计划在这段时间里将福伊特在华员工规模扩充两倍，至1万人。</p>\n<p>有人认为，向中国输出技术可能会使福伊特丧失部分相对于中国竞争对手的技术优势。林哈德不认同这一观点。</p>\n<p>其他外国企业的老板则有些担心自己公司会受到中国时不时发生的侵犯知识产权行为的伤害。苹果(Apple)、爱马仕(Hermès)和辉瑞(Pfizer)等西方大公司近期提起的多宗令人瞩目的诉讼都涉及侵犯知识产权问题。</p>\n<p>卢森堡企业Element Six的首席执行官赛勒斯•吉拉(Cyrus Jilla)表示，Element Six对在公司位于中国苏州的大型工厂启用新技术持谨慎态度。Element Six是全球最大的人造金刚石生产商，人造金刚石可用于金属切割。吉拉表示：“如果我们调整在华工厂的工艺，那么不出三四个月，我们就能看到竞争对手或多或少进行了模仿。（人造金刚石行业在）中国的经营环境就如同一个布满了洞的筛子。”</p>\n<p>Element Six对工艺问题刻意抱有的这种谨慎态度，削弱了其在华工厂相对于在他国工厂的竞争力。吉拉称：“五年前，我们苏州工厂的生产成本为我们在欧洲和南非的工厂的一半。现在，前者已相当于后者的85%左右。”</p>\n<p>吉拉称，由于生产顶级人造金刚石所需的化工技术原本就非常复杂，因此Element Six的中国竞争对手仍被它远远甩在后面。他表示：“我们中国竞争对手目前的技术水平低于我们四年前的预期。事实上，他们仍在低端领域停滞不前。”</p>\n<p>不过，也有一些西方企业坚信中国正在向高端制造领域快速推进。瑞士-瑞典电机工程集团ABB的中国区总裁克劳迪奥•法金(Claudio Facchin)表示，中国制造能力的整体水平——按照本地供应商素质以及获得顶级设计专业服务的难易程度等因素度量——目前约为德国的75%，而五年前则仅为德国的50%。法金称：“我们正在将自身的工程研发技能与中国工厂的制造能力相结合，并开始在中国市场开发新产品，这种模式在几年前我们是无法做到的。”</p>\n<p>在有关在华生产之成本效益的讨论中，中国日渐上涨的工资成本不可避免地成为核心话题。德国IFO经济研究所(IFO economics institute)的一项研究显示，2008年至2010年间，中国工程领域的劳动力成本年均涨幅达到11.6%，而欧洲的年均涨幅为1.9%，美国和日本则分别出现了8.5%和3%的年均降幅。</p>\n<p>这种工资上涨令人们纷纷猜测，部分外国制造商可能会把更多产能撤出中国，转而在东南亚寻找更廉价的生产基地。不过，中国在劳动力成本方面仍有明显的优势，在基础设施、技术以及国内消费市场方面就更是如此。</p>\n<p>目前中国工厂的劳动力相对许多西方国家仍然便宜80%至90%。随着这些工厂逐步提高技术含量——尤其是中国打算扶持的电子等行业的工厂——劳动力在运营成本中所占比重正不断下降，在很多行业中仅占总成本的10%至15%。</p>\n<p>日本主要电容器生产商尼吉康(Nichicon)在华一家工厂的主管森永芳孝(Yoshitaka Morinaga)表示，至少对于他所在的行业来说，工资上涨的影响微乎其微。中国制造能力的日渐发达相对来说意义要重要得多，这表现为供应商素质更高、质量问题更少以及物流网络更为优化。森永芳孝说：“目前我们在中国有50家至60家供应商，由于它们（在质量和可靠性方面）较以往有所提高，我们现在在华生产电容器的成本仅为日本的70%至75%，而五年前为80%至85%。”</p>\n<p>以上言论可视为对中国发展制造业之努力做出的积极评价。另一个令人鼓舞的迹象是，因其技术水平而赢得国际认可的一些中国企业，正在加速发展。较为知名的龙头企业包括：中国两大电信设备制造商华为和中兴通讯(ZTE)；化工集团中石化(Sinopec)和中国蓝星(China National Bluestar)；建筑机械生产商三一重工(Sany)；以及国有航空航天企业中国航空工业集团公司(Aviation Industry Corporation of China)。</p>\n<p>作为中国第一大、全球第六大平板电视显示屏生产商，总部位于北京的京东方科技集团(BOE Technology)也渴望跻身上述企业行列。京东方总裁陈炎顺表示，未来五年公司将把研发工程师队伍扩充一倍至6000人。该公司现拥有6000项专利。陈炎顺指出：“虽然一些外国人不这么看，但很多中国企业确实很善于创新。”</p>\n<p>即使上述几方面的情况较为积极，多位西方制造企业高管得出的总体结论仍是：中国距成为真正的科技创新型国家仍有一段路要走——特别是中国欠缺能在全球范围内产生重大影响或融合表面材料、电子产品设计以及软件等不同类型技术的突破性产品。</p>\n<p>下面的例子可以充分说明中国与发达国家在制造业水平上的差距。中国大多数“国家龙头企业”——华为和中兴或为例外——擅长的是在西方大公司为它们搭建好的技术平台上进行生产，而且它们取得的大多数进步都不是突破性的。中国企业尚未展现出它们在复杂程度更高的行业的制造能力，例如激光切割机、重型汽车液压机、核压力容器等所用的特等钢材以及绝大部分先进医疗设备。</p>\n<p>美国医疗植入体主要生产商美敦力(Medtronic)的首席执行官奥马尔•伊什拉克(Omar Ishrak)也表示，中国实现重大技术飞跃的能力“目前还比较有限”。德国机械工程集团西门子(Simens)在华医用扫描设备业务总裁夏风华(James Xia)表示，自己行业内的中国公司到目前为止“尚未”取得任何能让他眼前一亮的技术进步。</p>\n<p>总的来说，过去20年中，中国一直致力于提升自身在制造领域的国际地位，并在基础制造领域取得了惊人的进步。但在重大技术创新方面，中国仍处于起步阶段。就一个处在工业化转型初期的国家而言，这种情况完全符合外界的预期。</p>\n<p>安徽天大石油管材股份有限公司董事长叶世渠承认中国在技术创新方面仍有很长的路要走。他指出：“多年来，我们用来实现工业进步的绝大部分技术都输自国外。在我看来，我们目前所做的还不足以支撑我们得出自己的技术思想。”</p>\n<p>译者/邓颖</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9112,9932]}