{"id":232759,"link":"https://chinadigitaltimes.net/chinese/2012/06/何清涟-邓氏时代虽盖棺，功业未到论定时-由/","date":"2012-06-19T02:45:23Z","modified":"2012-06-19T02:45:23Z","title":"何清涟 | 邓氏时代虽盖棺，功业未到论定时——由傅高义介绍《邓小平时代》的数个“假如”说起","content":"<p><p>哈佛大学傅高义教授的《邓小平时代》中文版最近问世。尽管邓小平的传记已有多种版本，包括邓家女公子邓榕的《我的父亲邓小平》这种“亲民版”在内，史料方面实在难有多少新发现。但因传主是世界级伟人，传记作者是曾经兼跨学政两界的大牌China Scholar，这两个因素本身就足够吸引读者眼球。最近傅高义先生因为中文版发行接受记者采访时的一些有关邓的评述，尤其是那一连串“假如”，已经让人充分感知他对传主的钟爱与崇拜之情。其中最引起争议与腹诽的就是他对邓小平在镇压“六四”天安门运动决策失误的辩解。</p>\n<p>傅高义对中国现实政治和事理人情有自己的独到阐释。比如他认为在中国推动改革，“缺少威信不能做，缺少背景不能做，缺少经验不能做，都合起来才能做这么大的”事情，邓小平兼具三者，所以才能推动这场改变了中国的改革。这点我完全同意，以当时中共各元老的才具眼光及魄力而言，唯邓才有此胆识推动中国的改革，所以我一直说邓小平在中国同代领导人当中是走得最远的人。 </p>\n<p>傅对邓的理解也抓住了本质：“邓小平是个实用主义者，不是意识形态专家；和共产主义世界的许多领导人不同，他不认为有必要先成为一个理论家才能担当最高职位”，这话是中国知识界共识，但以下这句话比较出彩：“中共十四大对‘邓小平理论’的说法，旨在说明‘实用主义’恰恰正是最深刻的理论。”——从傅先生的论述来看，他对这种实用主义极为赞赏。我的看法是：这种实用主义最后在政治层面上形成了唯利是图、不讲原则的“国家机会主义”；在社会文化层面将中国人导向了金钱至上的市侩式追求，颠覆了中国社会的价值系统。尽管这种实用主义曾有效地引导中国走过了30来年的改革，但近年来，在中国“和平崛起过程中，中国政府想推广“软实力”，让全世界接受“中国模式”之时，才发现“经济利益至上”的中国价值观是如此缺乏吸引力，这不能不说是邓的实用主义“理论”带来的后果。</p>\n<p>傅在《邓小平时代》一书中的另一个重点是试图构建邓小平与同时代领导人之间的关系图谱，并重新审视。他列举的人际关系重点主要是邓与陈云的关系。从有关邓陈关系的叙述来看，于英文读者或许有新意。但我想，既然是一本传记，以下关系无法回避，比如邓与胡、赵两任总书记的关系，包括邓以党内低阶身份两废总书记之举的权力来源是否正当，以及由他亲自指定的第三代领导人江泽民、隔代指定的胡锦涛任国家领导人是否合适等，都需要检讨。胡、赵现在获得的评价越来越高，邓小平与胡、赵的关系包含着邓的容人之量以及他对党内游戏规则的屡屡僭越；由他来挑选三、四代领导人，撇开这一行为的非制度化因素的正当性不论，还关系到一位政治伟人的识人之能。当考虑到胡锦涛平庸的治国之才成为2012年中国高层权斗的祸源，这点尤其重要。傅高义先生对邓小平的职位与权力不相称状态试图给出自己的理解分析。如果他的分析能为中国读者（而非英文世界的读者）广泛接受，倒也算得上一家之言。</p>\n<p>对傅高义先生在接受多家传媒采访时，不断地用不同的“假如邓小平还活着，他不会……”这点，我实在有点不敢苟同。我猜想，这数个“假如”其实折射了傅高义先生对中国现任领导的治绩多少心存遗憾，所以他认为，若邓小平今天仍然在世并亲自处理政事，中国就不会有如此多的遗憾了。这种“假如”的推想多少与傅先生个人对邓小平能力的过高认识有关。邓小平的局限其实在1989年处理天安门事件中已经清晰可见，是邓出此下招，不仅改变了他与人民的关系，还将自己亲手铸就的改革列车引上了一条没有出路的轨道。面对如此历史机遇都采取了错误对策的伟人，又怎能指望在行将到来的网络时代，他能够如同50岁以下的人那样理解互联网对人类的意义，并在理解的基础上把握时势？更兼邓小平设定的两条底线——“第一是中国不能乱，第二体制不能动”，前一条底线成了中共今天“民主引发动乱论”的“理论”源头，并发展出了每年花数千亿维持的维稳体制；后一条底线被当今中国“九龙”之一的吴邦国先解释成“五不搞”，继而发展成“要用法律程序将党的意志变成国家意志”。这两条底线已经将一个到处奔突着地火的中国活生生地卡在了一道生死门坎之上，水火不济就有性命之忧——怎能说坚持“体制不能动”这条底线的邓小平就能处理好今天这么多源于体制的矛盾与问题？</p>\n<p>2002年3月上旬，我曾受哈佛东亚法律中心之邀去该校演讲，期间曾至傅高义先生府上做客。通过长达两个半小时的谈话，傅先生对邓小平的激赏（混合着被掩饰得很好的崇拜）给我留下深刻印象。因此，如今他表示“西方世界低估了邓小平”，我并不感到意外。也因为感觉到这点，在那次谈话中，我特别强调：我个人不认为邓小平人生最大的败笔仅在于处理六四事件，他留下的政治遗产，即拒绝政治变革的“跛足改革”导致的权力市场化，才是最大的败笔。因为这一特点将改革导向了一个非常危险的方向，即使江泽民不需要面对权力市场化的全部恶果，他的继任也必须面对。傅高义先生认为，邓小平80年代确实是容忍了轻度腐败，但今天贪腐这么严重，“邓小平若在世，绝不会坐视贪官污吏横行，这也是中共当局必须正视的问题”。我却认为邓小平无法挣开他为自己及他的党所打造的枷锁：政府充当资源分配者、经济游戏规则的制定者与参赛者。任何政府只要同时有这三种权力，就无法制止腐败。</p>\n<p>在“记住邓小平”一节中，傅高义写道：“假如中国人要感谢某一个领导人改善了他们的日常生活，这个人就是邓小平。在为改善如此多的人民的生活做出的贡献方面，20世纪是否还有其他领袖能够与他相比？”这个“假如”的出现，与傅高义采访对象中没有社会底层以及接近了解底层的人士有关。中国的转型还处在“现在进行时”，推动中国转型的巨人的评价会因人而异，因时而异。所以对邓小平毕生功业，还未到“盖棺论定”之时。更何况，在胡锦涛第二个任期内出现的种种否定改革的政治动向已经非常明显。因为中国人不是一个整体，不是中国官方口中常说的集体名词“全体人民”。现实中，中国人民因为利益分化早分化成各个阶层，各有各的利益诉求，只是这些诉求被当局严厉压制而已。比如近年来怀念毛泽东时代的人群当中，除了一些社会底层成员之外，还有为数不少的“红二代”，薄熙来的“唱红打黑”，就是顺应了这种思潮。而刘源等人倡导要回到新民主主义路线，至少也算得上一种对邓小平改革路线的修正尝试。江、胡两代领导人尤其是胡，也许内心对毛的看法会不同于邓，但在治国方略上，却绝对是对邓小平开创的改革格局（只发展经济，拒绝政治体制改革）的忠实执行者，如果中国政府不控制言论，上述两类人对现实的不满，一定会溯源至邓氏改革路线，只不过批判的维度与我的批判不同：我的批判是造成中国现状的根源是中共拒绝政治体制改革，与毛时代诀别不彻底；后者批判现实之恶，认为一切缘于邓氏改革放弃了毛的革命路线。</p>\n<p>这本书对邓多溢美之辞，英文版问世即引发诸多疑问，比如作者对邓所行之事总站在传主立场加以理解并赋予同情（包括邓打击知识分子、压制批评意见），对中国的一切都从党的实用立场考虑，缺乏人权方面的关怀。如果这本书在2008年以前发表，或者能起到傅高义期望的“教育美国公众”重新认识邓小平的作用。可以预期，今年发布的中文版在中国朝野能够得到的好评，一定远低于作者与出版社所预期的。</p>\n<p>邓小平的一生功业，与中国命运有关，更与中国共产党的前途及命运有关。因此，我认为，傅著《邓小平时代》固然是一本不可忽视的英文传记，但其对邓小平的结论却还不能视为盖棺之定论，邓小平的毕生功业到底有多伟大，将由中国未来的历史做证。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9096,9374,9400,9781,9164]}