{"id":232769,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-大傻瓜：质疑再教育/","date":"2012-06-19T03:46:05Z","modified":"2012-06-19T03:46:05Z","title":"共识网 | 大傻瓜：质疑“再教育”","content":"<div>\n<p>　　“再教育”很难称之为理论，因为并没有更多的话论述这个命题。但这是知青上山下乡的理由，因此有必要探究这三个字。</p>\n<p>　　“文革”中以１９６６年为界，将这一年以前的岁月称为离开了正确路线的十七年。知青们所受的就是这十七年的教育，因此有必要对这些人进行“再教育”。这十七年的教育路线是什么？当时进出校门就能看到“教育为无产阶级政治服务，教育与生产劳动相结合”，此外还有“我们的教育方针应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的，有文化的劳动者”。这些在我们受教育时早已背得滚瓜烂熟。据“文革”的说法，十七年中已经背离了这个路线和方针。</p>\n<p>　　这就有了不少疑问。</p>\n<p>　　现在的“再教育”就是要将背离了这一路线、方针的教育扭转过来。如果这就是“再教育”的目的的话，那么大学生受十七年的教育更多，也比中学生更应该接受“再教育”，为什么大学生不用支边支农呢？也有去的，二年三年就走人，而不是一辈子。为什么中学生就需要接受一辈子的“再教育”才能教育过来呢？要对知青进行“再教育”的话，那么这个教育者是谁？这也很明确，就是贫下中农。但是，我们早被告知，无产阶级是最先进的阶级，那么为什么不是去接受工人阶级的“再教育”，而是去按受贫下中农的“再教育”？说这话的人很明白，十七年对知青进行教育，是花费了教育经费的，这由国家来出，但这“再教育”的经费就该由教育者贫下中农来出吗？教育的目的是培养劳动者，现在将需要“再教育”的知青到农村去劳动，这样的劳动者合格吗？如果合格为什么要“再教育”，如果不合格，那么对农村的建设有没有好处？使受教育者在德育、智育、体育几方面都得到发展，知青们到农村去了，如何在智育和体育几方面都得到发展？我们早被告知，“农村是个广阔的天地，在那里是可以大有作为的。”这话的意思十分明确，知青因为有知识，到农村去是可以发挥很大作用的。去接受“再教育”，就只是一个受教育者，也就是说并不是去“大有作为的”。疑问还有很多，笔者作为知青，有几个是去接受“再教育”时就想到的，也有几个是以后想到的。但不管如何，当时都不敢深入去想。知青大规模上山下乡时，“文革”已经三年了，总不能呆在家里“吃闲饭”，于是就去按受“再教育”。</p>\n<p>　　上面曾说到，“再教育”可以解释为使知青们消除背离正确教育路线的影响，成为有社会主义觉悟的，有文化的劳动者。劳动者，这是马上实现了，到了农村就成了劳动者，但是社会义觉悟和文化呢？如果没有做到，那么这个“再教育”的目标就不能说实现，或者说，到农村去接受贫下中农“再教育”能使知青们消除十七年来错误教育路线的影响吗？</p>\n<p>　　知青们到了农村，从学生转为农民，面对的是完全的、不加遮盖的社会，而且是在农村，在中国发展比城市更滞后的农村。直面现实，知青是不是在农村能去掉修正主义教育路线的“遗毒”，在“再教育”中毕业？从大返城的结果就说明了，大多数知青并没有在“再教育”中毕业。</p>\n<p>　　各个知青在“再教育”中的经历是千差万别的，但有一点是共同的，因为农民并没有教育知青的义务，工分对于他们才最重要。他们会向知青呈现赤裸裸的现实。</p>\n<p>　　农村艰苦，这好解释，这是“再教育”的课堂，环境艰苦才有利于“再教育”，但是农村又是落后的，靠贫下中农带领大家改变吗？不过接下去繁重的劳动，一天长达十二小时以上在地头，就连想也懒得想了。</p>\n<p>　　我插队的黑龙江省萝北县肇兴公社群力大队，地处北纬四十五度以上，夏天，早上二点半天就亮了。到了大队不久，就开始夏锄了。我们大队是早上四点出工，扛着锄头在路上走过，其他大队的人就会讥笑我们，说是懒汉队，他们早在三点就出工了。我们却远远没有睡够。晚上呢，却要七点多才收工。过了几天一伙人就去找队长，、当面质问他，这八小时工作制你们知道不知道？八小时工作制？队长听了哈哈大笑，回答说，你们不出工好了，躺一天也没人管你们。我们这才认识到，自己已经不是学生了，而是北大荒的农民。这就是我的“再教育”的第一课。但是工分不能少，大家只好撑着在早上三点不到起来，睡眼惺忪的扛上锄头下地。地头歇起，这才想到《半夜鸡叫》的故事是骗人的。故事发生在关外，即使在辽宁，早上三点多天也该亮了，不用周扒皮学鸡叫的。再说，现在不是也三点不到起来夏锄吗？后来才想到，其实，农民并不希望我们去抢他们的工分，每年卖掉农田上的收入是固定的，我们少挣一分，他们就多得一分的钱。不过，一年以后才知道并非如此。</p>\n<p>　　当然并不是所有知青的第一课都是这样的，但知青们与原来学校所得的认知一下子拉开距离，这是在所难免的。拉开了距离，是不是远离“修正主义教育路线”了？</p>\n<p>　　我们大队有38个知青，大队出工分叫当地农民为我们做饭。当地农民有句话叫“喂猪好喂，喂人难喂”，过些天，知青们抱怨饭不好吃，说多了就传到做饭农民的耳朵中，于是他招呼也不打就不来做饭了——他是农民不做饭，下地干农活照样能挣到工分。一早大家来到食堂，一见铁镬冷灶，这才知道没人做饭了，就敲着饭碗去找生产队长，责问他，这样是不是符合毛泽东思想。谁知队长听了后又是一阵大笑，说小兄弟们，你们嫩着呢，以后会知道，不符合毛泽东思想的事多着呢。大家听了谔然，这就算上了“再教育”第二课。我们刚踏入社会，来到全然陌生的北大荒，不知道的事实在太多了。难道这就是要我们需要接受的“再教育“？农村，这就是各方面都在磨炼人的农村。</p>\n<p>　　如果说“再教育”的目标是将知青培养成像贫下中农一样的人，那再容易不过了。不用一年就能达成这个目标。（未完）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,13187,19196]}