{"id":232761,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-周彪：鱼米之乡饿死数万人-大跃进中/","date":"2012-06-19T02:46:22Z","modified":"2012-06-19T02:46:22Z","title":"共识网 | 周彪：鱼米之乡饿死数万人——大跃进中的“宝应事件”","content":"<div>\n<p>　　<strong>原题：“宝应事件”研究</strong></p>\n<p>　　<strong>一、扬州地委、江苏省委把宝应的灾难定性为一起“严重的政治事件”</strong></p>\n<p>　　宝应县位于江苏省中部、淮河下游，京杭大运河纵贯南北。境内土壤肥沃、水域广阔、气候温和湿润，素称“鱼米之乡”。在三年困难时期，宝应县发生了严重的人口非正常死亡情况。</p>\n<p>　　原江苏省委第一书记江渭清回忆说：“从1959年冬到1960年4月，该县先后死亡35391人，占农村人口总数的6.2%。在这些死亡人口中，除一部分属于正常死亡，绝大多数是因为缺粮而饿死的。解放后多年没有出现的弃婴现象也出现了，而且为数不少。宝应城内拾到的弃婴就有927名，其中死婴153名。”他严肃地指出：宝应的惨剧，“是由于‘大跃进’中那套‘左’的错误所导致的必然结果”，是“惨痛而又深刻的教训”。</p>\n<p>　　最早对“宝应事件”作出正确结论的是中共扬州地委。1960年7月15日，中共扬州地委向省委提交了《关于宝应县发生严重人口死亡事件的报告》。《报告》指出：“去冬今春，宝应县部分地区，发生了严重的人口死亡、生病、外流和弃婴事件，生产资料和生活资料遭到严重破坏，有些地方一度处于无人生产的状态；党内外思想一度处于混乱，对党的方针、政策发生严重怀疑。”《报告》认为：宝应县发生的问题，是一起“严重的政治事件”。《报告》检讨了发生这一政治事件的错误和教训，并表示地委在这一事件中“存在着严重的官僚主义”，“负有严重责任”。</p>\n<p>　　8月25日，中共江苏省委批转了扬州地委关于宝应事件的报告，明确指出：“宝应事件，主要是由于以宝应县委第一书记徐向东为首的几个主要领导成员，政治上、思想上蜕化变质所造成的恶果。他们漠视人民的疾苦，对上欺骗、蒙混、敷衍，不说真话，对干部和群众压抑、打击，而且发展到严重的违背党的政策和违法乱纪的地步。”“省委认为，宝应事件不仅对扬州地区党的各级组织，而且对全省党的各级组织都有深刻的教育意义，全党必须认真地从宝应事件中吸取教训。”</p>\n<p>　　江苏省委要求：“全省党的各级委员会必须认真地进行一次讨论，从而深刻地吸取教训，使江苏全党的政治思想水平大大地提高一步。”</p>\n<p>　　<strong>二、“宝应事件”发生的原因</strong></p>\n<p>　　“宝应事件”是原县委主要负责人大刮浮夸风的必然恶果。宝应县的浮夸风始于1958年2月。1957年10月，中共中央发布了《一九五六年到一九六七年全国农业发展纲要(修正草案)》(简称为《40条》)。它提出了第一个到第三个五年计划期间我国农业发展的目标，其中规定：从1956年开始，在12年内，粮食平均亩产量，在黄河、秦岭、白龙江、黄河(青海境内)以北地区，由1955年的150多斤增加到400多斤；在黄河以南、淮河以北地区，由1955年的208斤增加到500斤；在淮河、秦岭、白龙江以南地区，由1955年的400斤增加到800斤。</p>\n<p>　　宝应县地处淮河以南地区，按照《40条》的规定，应以12年时间争取亩产达到800斤。1958年2月，宝应县委作出了《关于实现800斤，五年实现40条的决议(草案)》，提出要下定决心，苦干三年，“提前实现800斤，苦干五年，基本实现‘40条’”。《决议》提出：“运河以东里下河地区(100多万亩)，今年赶上江南，明年800斤；运河以西(50万亩)，今年赶上河东，明年赶上江南，后年800斤。”</p>\n<p>　　根据这一目标，《决议》把原订1957年生产5.4亿斤粮食的计划提高到9亿斤，比原计划上升66.6%。为了增加粮食产量，又把计划完成的水利工程土方任务由1500万方增加到6000万方；生猪饲养从现有的99000多头达到年产54万头，1960年发展到150万头；耕牛1958年增加6000头，1960年发展到35000头；积肥由原计划的4.5亿担增加到7亿担。[5]1958年6月20日，扬州地区在兴化县召开了水稻工作现场会，推广兴化贯彻“总路线”、争创水稻产量双千斤的做法。会议结束后，宝应县委主要负责人提出：宝应县必须今年基本完成《40条》的任务，明年全部完成。具体指标是：全县总的口号是双千斤，包括湖西在内，里下河地区不能少于3000斤。17月份，县委提出的粮食增产指标高到了顶点：1958年计划产量22亿斤，1959年全县麦子亩产1万斤，水稻产量待秋收再确定，全县全年粮食产量应达到135亿斤，超过全扬州专区的产量。</p>\n<p>　　1958年8月，宝应县委召开了以立大志、鼓大劲、力争上游、夺冠军、放卫星为主要内容的万人大会。会后，原县委主要负责人提出了一整套工作方法，他要求：搞群众运动，特别要掌握一个“大”字，“大”字要体现在“万”字上。具体办法：一是大检查，二是大评比，三是大加码，四是大辩论、大字报，五是大搞试验田，六是大搞现场会议，七是大搞火箭组，它相当于战争时期的敢死队，全县要组织五六千个火箭组，各乡要有200个左右。</p>\n<p>　　1958年9月，江苏省的人民公社化运动达到了高潮。截止9月22日，全省已建成1140个公社。扬州地区已建成163个公社，入社农户占总农户的98.8%。[7]宝应县在9月11日建立了第一个人民公社——黄浦人民公社。全县在12天内组建了26个公社，实现了人民公社化。同月，组建了3825个公共食堂，1个民兵师、29个民兵团，有民兵257415名。实行“三统”(统一计划、统一收支、统一分配)、“三化”(组织军事化、生活集体化、行动战斗化)、“五大调动”(在骨干、劳力、土地、粮食、物资五个方面统一调拨)。</p>\n<p>　　宝应县的人民公社化运动使早已刮起来的浮夸风火上加油。公社化运动兴起后，宝应县有1万多劳动力被投入大炼钢铁。这批人员多被扬州地区抽调到六合县组建江苏省的一个10万人钢铁生产基地。为完成一个跨县级的大型水利工程，宝应县要有7万人上堤。另外，农田水利工程要在1959年5月1日前完成4.6亿土方。于是规定元旦前要有91个晴天出动，9月动员8万人干7天，10月动员10万人干27天，11～12月动员13.5万人干54天，1959年1月动员13.5万人干30天，1959年2～4月动员14.5万人干70天。</p>\n<p>　　大量劳动力被抽调，使1958年的秋收秋种受到了很大影响。1958年11月，宝应县召开了40多天的四级干部大会，原县委主要负责人向会议作了四次工作报告：《政治挂帅，不断革命，高举红旗，高速前进》，《为明年更大跃进扫清一切障碍——在“比宝”大会上的讲话》，《站在最前线，坚决与白旗斗争到底，不获全胜，决不收兵——在插总路线红旗，拔陈耀芝白旗大会上的讲话》，《立大志，鼓大劲，迎头赶上，力争全国第一名——关于1959年工作报告》。这些报告，不仅全盘肯定了人民公社化运动以来的瞎折腾，而且再次鼓吹高消费、吃饭不要钱等空想主义、平均主义的做法。报告提出：“所谓‘公’，就是彻底消灭私有制尾巴，实行组织军事化、行动战斗化、生活集体化。”“全县吃饭不要钱，马上穿衣、住房子、坐车子都不要钱。每人发一点钞票调剂调剂，会抽烟的人抽抽烟，不会抽烟的买点糖吃吃，有些人不会抽烟又不喜欢吃糖，买些东西玩玩。”“……衣、食、住、行都不花钱，以后逐步扩大到一个人从小到大到老一直不花钱。……现在还有些人在钱上想点子，共产主义就不要钱，因为有钱就有剥削，共产主义就靠劳动生活。劳动能改造社会，劳动能创造一切。”“大跃进”的瞎折腾，使宝应县在1959年1月开始出现粮食短缺、生活困难的情况。许多公共食堂被迫吃种子粮、断粮停办。</p>\n<p>　　从3月份各个公社向县委上报的关于食堂生活情况的统计中，尽管问题严重的程度不一，但可以看出社员生活困难的情况正日益恶化。</p>\n<p>　　3月份县委办公室印发的一份《内部资料》中报告：“汜水公社郎儿大队，从春节到现在死掉29人，其中只有6人因病死的，其余都是牵涉到生活问题。除此，生产也停顿，无人搞，每天到外去拾茨菇、萝卜等有980多人，无证明过江南48人，到徐州8人，过宝应湖西的13人，挑木匠担子外出的4人，生病睡在家里的有65人，产妇12人。”这种《内部资料》共有8期，比较全面地记录了1959年1～3月各公社上报给县委的关于社员生活困难的情况。</p>\n<p>　　宝应县人口非正常患病、外流、死亡的现象，早在1959年初就已经出现，县委不但没有引起足够的重视，而且继续大刮浮夸风，对农民实行高额征购，导致饥荒和更大面积、更大规模的人口死亡。1959年3月，宝应县委召开了有5370人参加的四级干部会议。会议提出要“持续跃进”，并制定出全县1959年的粮食生产规划：包产指标12亿斤，比1958年增加46.34%；保证指标16亿斤，比1958年增加95.2%；争取指标20亿斤，比1958年增加104.4%。全县粮食征购包干任务2.5～2.7亿斤，争取3亿斤。为了保证粮食产量和征购任务的完成，在生产组织和领导方法上，“事事鸣放辩论，层层现场示范，天天进行检查，处处组织评比，广泛组织突击队、火箭队”，“开展猛虎下山月运动”。会议确定全县1959年的口号是“三麦夺冠军，水稻放卫星，全民保元帅，全面大跃进”[11]。1959年8月，当时的县委主要负责人徐向东撰写了一篇题为《“宝地”定要胜天堂》的文章，提出了“横扫右倾，大鼓干劲，高举红旗，奋勇前进”的口号。他将该文提交县委常委会审查讨论后，由宝应县委书记处于1959年8月下发全县各级，要求通过对这篇文章的学习讨论，学习和领会关于鼓干劲、反右倾的精神，“在思想认识一致的基础上，达到行动上的统一，集中全力来抓紧当前八、九两个月时机，掀起全党全民的增产节约运动的新高潮”。不久以后，他又把1960年的工作任务概括为“三亿两超一冠军，定要宝地胜天堂”。所谓“三亿”即农业、工业、副业总产值各达到1亿元；“两超”即工业超农业、副业超工业；“一冠军”即家禽家畜饲养数夺取全省冠军。吹牛归吹牛，实际情况是严峻的，宝应县的农业生产已经陷入了崩溃的境地。1959～1960年与农业生产相关的各项指标都明显下降。</p>\n<p>　　尽管宝应县已经出现了粮食大幅度减产的情况，但是1958、1959年县委向地委、省委上报产量的时候，还是连续两年以比实际产量高出一倍甚至六倍多的数字欺骗地委、省委。</p>\n<p>　　1959年全县的粮食产量只有3.1875亿斤，而县委上报的粮食产量是20亿斤，粮食征购数是2.8亿斤，这个任务是无论如何也无法完成的。1959年下半年，为了完成粮食征购任务，原县委主要负责人以“反右倾”为大棒，对有不同意见的干部进行排挤打击。柳堡公社党委书记刘庆元、农场场长唐友富因说过“59年不是大跃进，是后退”，“完成任务后，社员没有东西分配”，“公社汇报的数字全是假的”，“人民公社搞糟了，大跃进是假的”等，被在全县范围内揭发批判。经扬州地委核实，“从1958年12月以来，全县被处分、停职检查和‘靠边休息’的部委科长、公社党委正副书记以上的干部就有45名”。</p>\n<p>　　这些组织措施造成的严重后果是粮食问题被上升为政治问题，成为“白旗”、“右倾”的标准，使各级干部包括县委常委在内因怕戴上“右倾”的帽子而不敢讲出人口死亡的真实情况。1959年10月，宝应县已出现大范围非正常死亡、生病、外流的现象。11月普遍断粮，死亡人口逐月增加。县委却把基层反映的人口死亡现象归结为富裕中农向党进攻，要求下面“顶住头皮”，甚至提出宝应县人口正常死亡率应为百分之一点几，每年应死1万多人，所以，已经出现的人口死亡现象属于正常现象。</p>\n<p>　　为了完成1959年秋季的粮食征购任务，原县委主要负责人提出了“先完成任务，后检查政策”的口号，在“社员口粮留得过少，甚至连种子也普遍卖掉了”的情况下，仍然在全县范围内大反“瞒产私分”。他根据个别人的假报告，认定每个社员家里至少有三五十斤粮，推算出全县仍有好几千万斤粮食，坚决要把这三五十斤粮食抠出来，下决心完成征购任务。于是就出现了拼命搜刮农民的粮食，把他们家中最后一点活命粮也拿走的情况。在征购过程中，不少地方强行搜查、扣押群众、逼死人命。某县委常委、副县长在芦村公社带领“全社30多个生产队普遍进行了大搜查，把集体留的种子和社员家里的十几斤粮食，甚至一二斤芝麻，二三斤葵花子都搜了去”。另据5个生产队的调查，“在95名大队干部中，有贪污行为的30人，吊、捆、打过社员的23人，被打社员170人，逼死人命的8人，共逼死23人”。</p>\n<p>　　据1960年5月扬州地委工作组对獐狮荡公社朱联大队的调查统计，该大队原有人口1440人，1958年单产461斤，总产1406229斤，完成国家征购粮600116斤，占总产的42.7%，人均拥有粮食559.8斤。1959年单产233斤，总产565858斤，比1958年减产84万斤，减产幅度超过50%，1959年实际完成征购任务264240斤，占总产量的46.7%，人均拥有粮食209斤。朱联大队1959年10月就没有粮食分给社员，在春节前近70天的时间内，社员就靠分点茨菇，自己割青菜、野草等维持生活。该大队1959年10月至1960年4月共死亡145人，占原有人口的10%。</p>\n<p>　　该公社鲁垛大队跃庄小队一个叫朱步清的社员对工作组说：“去年(1959年)本小队产量实收280多斤，公家还按包产500多斤征购，结果口粮不够了，饿死了31个人。”</p>\n<p>　　12月5日，宝应县委召开了三级干部会议，县委主要负责人在会上除了严厉批评没有完成征购任务的社队外，仍然坚持1959年的“2.8亿斤，必须要完成，必须保证”。1960年1月，扬州地区粮食局长朱立树发现并向地委反映了宝应县缺粮、断粮的情况。地委非常重视，计划给宝应县增加供应2600万斤统销粮。原县委主要负责人还认为这是地委对他不信任，坚决表示不要粮食。后来虽然勉强接受，却还说“拿这些粮食去做工作，做好工作以后再上缴”，使得地委下拨的这批统销粮迟迟没有分发，1月份实际供应给社员的口粮只有106万斤，每人平均只有二三斤。</p>\n<p>　　1960年2月，省委、地委派出了100多人的工作组，深入宝应县各乡帮助工作，结果他们纷纷发现了问题的严重性。3月中旬，参加工作组的省公安厅宋超同志在帮助黄塍公社整风整社的过程中，发现并向省委揭发了宝应县存在严重的人口非正常死亡、生病、外流的情况。这个公社仅1959年12月至1960年3月就死亡1672人，生病的达3527人。县委主要负责人则以“情况有出入”蒙骗省委。直到1960年5月初，中共江苏省委第一书记江渭清“到扬州来严加督促”，“宝应事件”才被揭开盖子。</p>\n<p>　　<strong>三、江苏省委实事求是的方针使宝应转危为安</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}