{"id":232906,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-李永晶：天皇和他的臣民：神树的见/","date":"2012-06-19T08:16:12Z","modified":"2012-06-19T08:16:12Z","title":"共识网 | 李永晶：天皇和他的“臣民”：神树的见证","content":"<div>\n<p>　　日本的神道也是一种特定的神人秩序。战后日本迅速复兴——非但是经济与国家，更是个体与社会的复兴——作为定制神人关系的宗教可谓功德无量。</p>\n<p>　　《在垂死皇帝的王国：世纪末的日本》：[美]诺玛·菲尔德著、曾霞译，江苏人民出版社，2011年7月第一版，232页，23.00元</p>\n<p>　　最初在本书中看到“红淡比”这个古怪的说法，感觉颇为奇异。不过，这个词语后面标注的英语名称（the sacred sakaki tree），尤其是相应的日文汉字（“?Y”），揭示了这个名词的真实身份。这个日文汉字“?Y”在日本被称为“国字”（亦称“和字”、“和制汉字”等），为古代日本学者模仿中国汉字的结构、意义及造字方法，新造的字体，通常是会意字。所以，“?Y”字表面上的含义就是“神木”，一望便知。不过，这个“神木”红淡比到底为何物何种？带着狐疑，我匆忙翻开手头的字典：原来“?Y”就是中国的“杨桐”，广泛分布于中国长江以南诸省。但这仍无法让人释然：日本版的“杨桐”如何具有了神性？问题就在这里。</p>\n<p>　　此刻可能有读者会感到不解：这里为什么要介绍这个显得生僻、甚至有些学究气息的树名“红淡比”？显然，这绝非是为炫耀自己刚刚获得的一知半解的植物学知识；而是，这个弥漫着色彩变调的词语显现出来的陌生性，激起了我们理解“?Y”的前生今世的兴趣。这种陌生性成为一种天然的屏蔽，它让我们无法动用某些成见，因而有助于我们了解日本国民生活的某种原生态——其实，上面提到的中国的杨桐只是红淡比的一个亚种，因而红淡比“?Y”的品性只能回到纯然的日本语境中加以理解。</p>\n<p>　　据介绍，日本的“?Y”（cleyera japonica）属于山茶科的小乔木，通常每年5、6月于叶根部开花，呈白色；到了11月左右，则结出紫黑色的小果实。与这些植物属性相比，其社会属性让人感觉异色森然——作为神树，红淡比广泛种植于日本国内为数众多的大大小小的神社内，自古以来就被用于神道仪式。本书作者诺玛·菲尔德对其进行了如下描述：“红淡比是一种长青植物。它一直被日本人认为很神圣。它那顶端的、闪光的叶子据认为能够悲悯地吸收被神化的灵魂飞落在上面，成为他们的轿子。在神化的仪式上，这种枝条成为神灵的具体化身。”这些经过神道仪式圣化的枝条，将永久地被神社保存与供奉。</p>\n<p>　　因此，“?Y”不同于杨桐，因其被赋予的神性而获得了政治品格。作为神社宗教仪式使用的特定植物，红淡比树成为日本历史，尤其是近代历史的见证者。其实，这种树还见证着当下日本国民的荣与辱。</p>\n<p>　　本书撰写于1980年末，时值昭和时代晚期，日本社会正呈现出后来被称为“泡沫经济”的特殊繁荣。国民关于昭和时代前半战争的记忆，在幸福的生活中似乎已然风化。不过，1988年9月，天皇裕仁病危的消息瞬时传遍日本。从这时起每周、每月，日本国民都会得到大量关于天皇出血、输血的报道。翌年1月7日，日本官方公布裕仁天皇去世的消息。作者写道：“那位被牢记为昭和天皇的人的死亡是历史的必然。唯一没有被预料到的是他死亡过程的漫长与复杂。”这种复杂对于庶民而言，表现在突然闯入他们生活中的两个陌生词汇上：“御崩”与“自肃”。前者是专用于表达天皇、皇后等死去的敬称；后者意味着臣民的“自律”——为表达哀戚之情，国民要自主回避与国丧氛围不和谐的娱乐活动。国民的一些记忆开始复苏。</p>\n<p>　　裕仁天皇战后发表“人间宣言”，放弃神格；同时他也是宣扬“主权在民”的新宪法下去世的第一位天皇。因此，如何处理葬礼的仪式，关涉敏感的主权问题，人们争论不休，这可谓日本版的“礼仪之争”。诚然，新宪法规定政教分离，确定了公民宗教信仰自由的权利。问题在于，自由如何得以可能？</p>\n<p>　　同这些礼仪层面的纠纷相比，战后日本象征天皇制悬而未决的历史认识问题，此时突显了出来。让人惊诧的是，这些问题依旧与其臣民的自由乃至生死息息相关。作者菲尔德给读者讲述了三个惊心动魄的故事。她的慧眼明察秋毫，笔触情感充沛。故事讲完后，一幅关于日本国民观念的细密画得到了呈现，人性与神性交汇其中。这幅画如此细腻、清晰，其寓意如此发人深省，以至于任何形式的回避，都意味着某种不义、懦弱乃至耻辱。画面色彩奇异，正是红淡比的寓意所在。</p>\n<p>　　首位出场的主人公是一位超市老板，名叫知花正一，居住在冲绳本岛的读谷村。提到冲绳，读者容易联想到当下的美军基地，联想到历史上的琉球王国、清朝中国与明治日本，也会联想到二战期间美军的登陆战役，以及1972年的“冲绳返还”。其实，这些恰好构成了知花身上发生的故事——焚烧太阳旗——的宏观背景。当然，事实远比这些抽象概念复杂。</p>\n<p>　　问题的导火索是1987年在冲绳举行的“国民体育大会”。按照惯例，天皇将出席这个被简称为“国体”的国家活动，并向冠军颁奖。日本政府试图借此机会，结束冲绳长期混乱的战后史。天皇因病未能出席，但“国体”顺利召开。10月26日，知花爬上旗杆，扯下太阳旗，用火机点燃。这把火点燃了全国——右翼分子围攻读谷村，知花的超市被付之一炬，生命安全受到了威胁。村里的长者开始疏远他。知花最终因“损害公物”被定谳收监。这是一场轩然大波，知花为何如此毅然？仁者无忧，勇者无惧。读者通过本书的叙述得知，这是知花纯然良知良能的发动。知花的行为背后，有着人间凄惨绝伦的往事。</p>\n<p>　　1945年4月1日，美军经过激战后登上冲绳本岛，读谷村大约一百四十人到海岸附近的一个山洞里避难。发现美军出现在洞口后，三个人持竹制长矛出去迎战，结果两人重伤。洞内有一位塞班岛复员归来的高龄军人，趁机宣传了“塞班玉碎”，即该岛平民自杀的情形。讲完后，他点燃被褥，企图让大家窒息而死。但四位带着孩子的女性人性未泯，将火扑灭。翌日，美军再次造访，要求他们出来投降，未果。这时，一位二十五岁的随军女护士讲述了自己在中国战场上看到的日军种种骇人的兽性，以及中国平民的悲惨遭遇。接着，她将自己的家族成员约十五人集合在一起，给他们注射了毒药。看到可以如此安乐地死去，人们羡慕起来。被褥被再次点燃，最终八十三人死去，其中年龄未满十二岁的儿童占据了半数。</p>\n<p>　　让幸存者困惑的是，美军没有进行任何杀戮。他们只能对此事守口如瓶。1983年，沉默被打破，这个“强制性集团自杀”事件重见天日。此后，关于是否有日本军人参与其中，日本发生了尖锐的争论，历史学家、当事者等纷纷登场。著名作家大江健三郎数年前遭遇的诉讼，正是这种争论的延续。</p>\n<p>　　焚旗事件发生后，善良的人自发地展开了对知花的支持：法庭上进行了抗争，超市得到了再建，生活得到了恢复。知花付出了代价，但某种良心的自由得到了维护。</p>\n<p>　　红淡比树出现在第二个与神社直接关联的故事中。故事的女主人公叫中谷宁子。1968年，她的丈夫中谷孝文在执行日本自卫队任务时死于交通事故。三年后，驻扎在中谷的家乡山口县的一支自卫队与当地退伍老兵联谊会合作，将其灵位安置到当地卫国神社中。中谷夫人公开反对这种做法。她是一位基督徒，想按照自己的方式进行供奉与祭奠活动，无法忍受亡夫被神道教神化。1973年，她拿起了法律武器，将当事者告上了法庭。她控诉说，当地政府不仅违反了政教分离的宪法原则，而且还冒犯了她宗教信仰自由的权利。</p>\n<p>　　从那时起，中谷夫人开始了漫长的“维权”行动。1988年6月1日，日本最高法院进行了终审判决：推翻了两个下级法院的判决，宣判中谷夫人的申诉无效。其实，中谷夫人最初就同时面对习俗与政府的权力，并无胜算。“作为一个女人，她竟然和政府打官司，这让人们觉得她很陌生古怪。”不仅如此，中谷夫人的行为事实上引发了“枪林弹雨般的威胁和辱骂，有的通过邮件，有的通过电话”。作者菲尔德指出，在日本持有少数人的立场已经很糟糕，如果再声称持有这种立场是她的自由权利，这只会使事情更加糟糕。</p>\n<p>　　其实，正是神道习俗让中谷夫人感到形单影只。她的公公中谷幸次宣称，他的儿子加入自卫队的目的就是能够光荣地牺牲，然后进入神社成为国家的守护神。这种说法本来源自明治日本官方，时间长了，就成了庶民的观念。这个案件的几个因素中，尤其让大多数普通民众抓狂不已的是，她取走了中谷孝文的部分骨灰，安放到了基督教的纪念墓地。既然如此，她又有什么资格反对另一部分骨灰放在神社中供奉呢？</p>\n<p>　　尽管败诉，中谷夫人的维权行动意义非凡。对此菲尔德写道：“少数人可以看得见的不自由一定是将来所有人可能遭遇的不自由的前兆……少数群体确实为了自己的权利而战斗，但更是为了主流群体未来的权利而战斗。”同知花的案件一样，中谷夫人的诉讼活动得到了社会团体的支持，她并非孤军奋战。日本的自由民主体制，至少保证了她能以一种符合尊严的方式进行抗争。</p>\n<p>　　第三个故事与裕仁天皇直接相关，主人公是长崎市的本岛市长。在1988年12月7日的市议会上，有议员询问他如何看待政府为天皇祈福以及天皇的战争罪行问题，他回顾了自己的战时体验，回答说：“我认为天皇对战争负有责任。”这其实是安徒生童话《皇帝的新装》的一种日本版。</p>\n<p>　　本岛这句平常的话，粉碎了当时日本全国宁静的“自肃”氛围。日本自民党长崎县支部立刻解除了他的党内职务，朝野保守派各政党齐声批评，全国的新闻媒体蜂拥而至。然而与右翼团体的行动相比，这一切都相形见绌。据统计，最多时总计有六十二个右翼团体围在长崎市政厅周边，他们动用了八十五辆宣传车，高喊着要对本岛进行“天诛”。警察小心谨慎地维持着秩序，逮捕了数名威胁肇事的主谋。本岛承受了极大的安全压力，人身自由亦丧失大半。</p>\n<p>　　历史终于重演。1990年1月18日，在市政厅大门前，本岛市长遭到右翼分子从背后一米处的近距离枪击，子弹命中左胸。本岛命大，逃脱了劫难。事件前后，有良知的国民对本岛进行了声援，这同样为日本维护了部分体面与尊严。</p>\n<p>　　日本自明治维新以来，皇帝、宗教与战争纠结在一起，而无处不在的红淡比树“?Y”则在一旁静观。问题的本质在哪里？我们不得不暂时离开聚讼纷纭的战争责任问题，回到更为根源性的人间秩序的层面进行思考。“?Y”给了我们启示。有一种说法认为，“?Y”这个和制汉字的读音（sakaki）源于神社表达神人分界的“境”（saka）与“木”（ki）二字的合成。从造字法的角度来看，这种解释恐怕不单单是后人的附会。毋宁说，“?Y”表达了一种特定的神人关系。</p>\n<p>　　其实，对于神人关系，传统中国并非没有自己的理解与安排。“敬鬼神而远之”（《论语》），可谓这种理解与安排的思想精华。鬼神当敬，因敬而远；“慎终追远，民德归厚”。勉强用现代的说法，这是一种宗教世界观的“理性化”，是一种特定的神人秩序安排。这种做法的主旨不在于将鬼神排除在外，而是通过敬远的方式，重新确定人间秩序；在传统中国，这是“礼”的神学起源。这种安排的意义，见诸宗教在西欧近代乃至当代社会生活中无可替代的作用。</p>\n<p>　　显然，日本神道自身就是一种特定的神人秩序。这是一种敬鬼神而“近之”的观念，“?Y”充当了神人交互的载体。从积极意义上说，这种观念在近代日本通过天皇这一“现人神”，转换为国民国家建设的精神动力。1945年日本战败后，盟军司令部解除了公共领域中神与国家的关系，从而使得神人各得其所：回归到社会与私人空间。这种政教分离绝非要鲁莽灭裂地破除这个、破除那个。战后日本迅速复兴——非但是经济与国家，更是个体与社会的复兴——作为定制神人关系的宗教可谓功德无量。</p>\n<p>　　当然，有人会感到神道秩序的压迫，但这不是本质问题。本书中的中谷夫人与本岛市长都是基督徒，他们遵循了另外一种神人秩序，因而在国家权力、在神道秩序面前卓然独立，显示出人性固有的优越。正是这种具有“标杆”意义的个体的存在，自由的权利得以成为现实。人性的优越，竟然无法与神性分割。这对于我们读者而言意味着什么？借用某位名人的说法，这种意义可以得到富有激情的表达——读者如果看到日本国民的处境而伪善地耸耸肩膀，或者认为自己国家的情况远不是那样坏而乐观地自我安慰，那么作者菲尔德可能会大声说：“这正是说的阁下的事情！”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}