{"id":232983,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-胥志义：市场经济与贫富差距/","date":"2012-06-19T11:46:04Z","modified":"2012-06-19T11:46:04Z","title":"共识网 | 胥志义：市场经济与贫富差距","content":"<div>\n<p>　　（一）财富转移与财富创造</p>\n<p>　　（二）两种贫富差距</p>\n<p>　　（三）市场主导性分配原则</p>\n<p>　　（四）资本盈余与资本主义经济的解构</p>\n<p>　　 (五）全球化对贫富差距的影响</p>\n<p>　　（六）消除贫富差距是一个贫富差距合理化的过程</p>\n<p>　　提示：传统的市场经济研究主要偏重于效率与资源配置，本文企图从个体利益的形成和相互制约角度解释市场经济和市场机制对社会  个体利益的影响和均衡作用，而自由是均衡作用的基础。市场主体追求平等的天性和在经济活动中的自由行为，使个体利益在市场的反复交易过程中实现均衡，可以推动贫富差距渐次走向合理化。本文涉及贫富差距的形成和均衡过程，并没有直接引用其它著作或论文的观点，纯属原创。</p>\n<p>　　关键词：市场经济 贫富差距 自由均衡机制</p>\n<p>　　（一）财富转移与财富创造</p>\n<p>　　市场经济会产生贫富差距，这是确然的。但这种差距，与前市场经济时代或非市场经济时代，如奴隶社会奴隶主与奴隶的差距，封建社会地主与佃农的差距，非民主社会统治者与被统治者的差距，一个最大的区别，就是前市场经济时代的贫富差距，是社会财富在不同社会个体之间的转移而形成的，因而真正是掠夺和剥削而形成的，一部分人财富的增加，意味着另一部分人财富的减少。比如地主增加地租，佃农就要减少收入，更不用提奴隶主因为拥有奴隶的人身权而对奴隶劳动成果的占有。特别是，前市场经济时代的政权，大多是建立在暴力而非民主的基础上，政权建立的目的不是提供公共服务，掌握政权的人不是因为提供公共服务而获得正常劳动报酬，而是利用政权似乎是合法实际上是暴力的手段掠夺被统治者的财富以自肥。这种权力掠夺，导致统治者的富裕，是以被统治者的财富减少为前提。如我国封建帝王时代，统治者的奢侈生活，并不是统治者能够创造财富，而是建立在掠夺被统治者财富的基础之上。所以，前市场经济时代贫富差距的扩大，会使社会矛盾尖锐化，导致社会动荡和社会革命。而市场经济产生的贫富差距，则主要是在社会总体财富的增加过程中，有人增加得多，有人增加得少或没有增加而形成的。一部分人财富的增加，是财富创造的结果，主要的并不以另一部分人财富的减少为前提。这源于市场经济的两个基本原则，即个人财产权的保护和个人经济行为自由。</p>\n<p>　　市场经济的发展过程，是社会生产分工日趋细化和交易不断扩大的过程，同时也是一个人的解放过程。交易产生的基础是产权私有和交易自愿，否则交易难以产生并平等进行，所以私有财产权和人的自由（包括身份自由和经济行为自由）的确立和发展，是实行市场经济的基础（顺便提一句，纯粹的公有制经济因为没有私有产权，不可能产生真正的交易，政府操控的计划经济因为没有个人经济行为自由权，也不可能产生市场经济）。纵观近现代世界发展历史，既是市场经济的发展过程，也是人民为了自由和人权包括财产权而不断并且现在还在进行的斗争和改革的过程。市场经济要求并推动人的解放，人的解放则加快市场经济的发展。权利与权力，具有此消彼长的关系，私有财产权得到保护，意味着他人特别是统治权力无法通过权力和暴力对其进行掠夺，而人的自由，意味着交易排拆强制和暴力。显然，当社会不能运用权力和暴力掠夺他人财富时，个人财富只有通过个人的努力创造才能生成。这不但为社会发展提供强大动力，而且贫富差距的出现，并不是一部分人财富增加，需要另一部分人的财富减少为前提。</p>\n<p>　　人的权利和自由，不但与制度相关，而且与经济发展水平相关。在农业经济占主导的经济社会中，人的需求主要是农产品，人的生产劳动主要是农耕，社会生产无大的分工和大规模的交易，属于自给自足经济。这种经济中的贫富差距，即使建立了人权保护制度，没有权力与暴力掠夺，仍然会出现财富在社会个体之间的转移。因为农业生产是土地与农民的结合，当土地不论通过暴力掠夺，还是通过自由买卖向一部分人手中集中时，农民缺乏职业选择和迁徙的自由（不是制度的束缚，而是经济发展的制约），社会就可能甚至必然出现地主通过不合理的地租对农民实行盘剥。市场经济的发展是经济多样性（如工业）发展和社会生产分工不断扩大的过程，它扩大了人的职业和迁徙选择自由，改变了地租的形成机制，使地租即土地价格因为农民选择自由的扩大而由市场决定并走向合理化。所以市场经济在产生社会分工和扩大交易的过程中，既冲击自给自足经济，也使自由和人的权利（包括不因经济选择的唯一性困难性被迫接受盘剥）获得更大的发展。</p>\n<p>　　市场经济在开绐阶段是与资本主义经济一同发展的，因而出现资本和资本利润。通常我们说资本利润是剥削工人所致，此议有赖具体分析。资本介入现代生产，是源于机器生产和规模经营，机器生产和规模经营可以使生产效率呈几何级数提高，或者说，可以使社会财富呈几何级数增加。所以，资本利润，在大多数情况下，是增加的社会财富中的一部分。在市场经济中，资本追逐利润的过程，与社会总体财富的增加过程，是大体一致的。当然，市场经济中，资本利润也可以是一种财产性收入。比如，投资房产后不出卖房屋而出租房屋所获得的租金收入等。这种财产性收入，与地租并没有什么不同，都是作为生产要素的收入而产生。这里，资本不是作为创造财富而是作为纯粹获利工具而存在。但这不是资本主义经济的主流。资本主义经济中资本的主流，是在获得比财产性收入更高利润的驱使下，或通过购买日益先进的生产工具，用于创造更多的社会财富，或通过投资技术研发和购买先进技术用于制造先进产品，或通过研究人的需求而开发新的产品和服务等，从而使追逐超额利润的过程，表现为创造价值和增加财富的过程。所以在资本主义发展初期，资本作为一种比之土地更活跃的生产要素，其利润与地租有很大的区别。地租的增加会导致佃农占有自已劳动成果的减少，而资本利润的增加，更取决于资本的灵活选择，主要的并不以工人收入减少为前提。</p>\n<p>　　当然，现代工业经济的运转，是资本与劳动的结合。经济的发展，社会财富的增加，既有赖于资本的加入，也有赖于劳动的加入。而由资本所有权派生出来的分配主导权，主要掌握在资本手中，资本利用市场经济发展初期，资本相对稀缺，劳力相对富余的状况，使社会财富的增加部分，资本分配得多一些，劳动分配得少一些，或没有分到，因而具有剥削的含意，这是我们需要考虑和注意的问题。而资本追逐利润，既驱使它创造财富，也驱使它压榨工人。资本主义发展初期，资本家使用童工，延长劳动时间，克扣工人工资等现象触目皆是，这违背了基本的伦理原则，具有掠夺他人劳动的含意。但这也不是资本追逐利润的主要方面。因为在市场经济中，只有创造生产更多的财富，才是资本获得利润的主要途径。否则，我们就无法解释近现代资本主义的发展过程，也是社会财富急剧增加的过程。近一两百年资本主义发展过程中所创造的社会财富，远远超过前市场经济时代几千年生产财富的总和。</p>\n<p>　　市场经济中的交易，也会产生一些投机行为，如虚拟经济中的证券交易和商品流通中的价格投机等。这会导致财富在社会个体之间转移，出现的贫富差距是一部分人财富增加，而另一部分人财富减少。但这也不是市场经济的主流。商品价格在商品交易过程中出现地区时间上的变化，难以避免价格投机。价格投机固然有扰乱市场经济正常运转和产生不合理贫富差距的某些负作用，却也有推动商品流通的功能，我们无法通过权力去消除它，因为这种消除，可能破坏市场经济的发展。同样，证券交易是资本市场的产物，资本市场有利于资本聚集和资本转换（消费资金与生产资本之间的相互转换），有利于投资与消费比例关系的调节，所以在资本市场化中出现的证券交易投机，我们也无法去消除。关键还在于，这种包含有投机取向的交易和买卖，是建立在完全自由的基础之上，只要信息透明，规则公正，由此形成的贫富差距，并不会导致社会矛盾的尖锐化。</p>\n<p>　　在市场经济中，也会产生绝对贫困现象。与前市场经济时代出现的绝对贫困不同，市场经济中的绝对贫困，并不是一部分人掠夺和剥削另一部分人，使其财富减少甚至无法生计而形成的。市场经济本质上是一种发展的经济。其表现特征是产业的不断升级换代，如第一产业向第二，第三产业的发展，传统产业向新兴产业的发展。在这个产业发展过程中，原有传统产业淘汰的人员，新兴产业一时又无法全部接纳，因而会导致失业和绝对贫困现象的出现。机器生产的本质是对劳动的替代，生产效率提高的另一面效应是劳动力的剩余，这也是失业和绝对贫困现象出现的另一个原因。在市场经济中，新兴产业不断出现，机器的先进性不断发展，所以，失业和绝对贫困现象是贯穿于市场经济全过程的一个长期问题。它是由市场经济的发展性引起的，而非是暴力或制度性掠夺的结果。它的解决，既依赖于经济形式的多样化发展，也依赖于政府基于人道主义的干预和平衡，如建立困难群体的救助体系等。</p>\n<p>　　所以，市场经济的出现与人的权利的保障和发展，是一场深刻而伟大的社会变革。它颠覆了权力并不创造财富却可掠夺他人财富的体制，使个人财富的生成，更依赖个人创造社会财富的多少。由此带来人的行为取向变化，更追逐创造而非是追逐权力或暴力，因而不但会促进社会经济的较快发展。而且因其产生的贫富差距更合乎社会公认的伦理原则，更不会激化社会矛盾。</p>\n<p>　　（二）两种贫富差距</p>\n<p>　　市场经济是交易的经济。与前市场经济时代简单的互通有无不同，市场经济的交易是社会财富的实现形式。在市场经济中，生产者生产的产品和提供的服务，并不直接表现为财富，只有通过交易，转变为消费者即他人的消费，生产者生产的产品和提供的服务，才由潜在的财富转变为现实的财富。在交易过程中，生产者获得货币意义上的财富，而消费者获得消费意义上的财富。所以，贫富差距具有两种含意：一是货币意义上的贫富差距，它是我们通常所说，并用统计方法来表征的一种贫富差距；二是消费意义上的贫富差距，即生活水平上的差距，它比较难以运用量化的方法来表征，却是我们很容易理解并感受到的一种贫富差距。</p>\n<p>　　显然，目前我们所议论的，正是货币意义上的贫富差距。在市场经济中，它不但在产生，而且在扩大。亿万富翁的日进斗金，与底层群众维持生计的微薄收入相比，确有天壤之别的感觉。而从消费意义上的贫富差距来看，在市场经济中也存在，甚至也很大，但没有货币意义上的贫富差距那么大。这其中的原因，除了实际消费具有上限，而货币的数量不具有上限，以及富翁的很多财富不是用于消费，而是用于投资（货币意义上的贫富差距超出消费意义上贫富差距的那一部分，大体等于社会投资量），因而具有合理性之外，还在于货币意义上贫富差距扩大所带来的实际效应，却是消费意义上贫富差距的缩小。既然生产者生产的产品和提供的服务，即生产的财富，只有通过他人的消费才能实现，那么，生产者生产的财富越多，意味着社会中消费财富的人越多。而财富的消费，正是生活水平的反映。在成熟和健康的市场经济中，生产者追逐货币财富的行为，不仅表现在更多更快的生产非货币形态财富，而且表现在拼命使更多的人来消费自已生产的财富。所以，交易的这种功能，使市场经济中货币意义上贫富差距的形成过程，同时又转变为消费意义上贫富差距的缩小过程。正是从这个意义上说，市场经济本身具有持续发展的特征，也是它具有强大生命力的奥妙之一。</p>\n<p>　　问题是，交易是一把双刃剑。我们说，市场经济中的贫富差距，主要不是社会财富在不同社会个体之间转移而形成的，但并不排斥市场经济中也存在社会财富在不同个体之间转移的现象。除了那些明显的资本掠夺工人劳动获得利润，以及自由的投机行为导致财富在不同个体之间的转移之外，商品交易也是一个可能出现财富转移的领域。交易从本质上是一种利益交换，交易的平等在于价格的合理。当某种产品价格畸高，超过一定阀值时，交易就成为生产者掠夺和剥削消费者的工具。一般而言，生产者既希望交易量的扩大，也希望价格畸高，但这两者是有矛盾的，价高会遏制消费。所以有远见的企业家，都是通过不断提高生产效率，降低价格，来达到交易量扩大的目的。由于交易量的扩大，生产者获利并不会因价格降低而减少。只有在这种情况下，生产者货币财富的增加，才会导致社会整体生活水平的提高。但是，生产者并不都具有远见，追逐高价是他追逐利润的首选，甚至用较少创造财富的努力，却通过较高的价格而获得不应拥有的货币财富。但在自由和充分竞争的市场经济中，这种逐利方式很难实现。因为生产者争夺市场份额即交易量的竞争，最重要的就是效率和低价格的竞争。唯有垄断，破坏了市场的自由和竞争，才会出现这种追逐高价的获利方式。</p>\n<p>　　垄断具有多种形式。如自然垄断，行政垄断，行业垄断，资源垄断，技术垄断等。垄断的核心是生产者控制了产品和服务的价格，自由竞争对生产者获取暴利心理和行为的约束作用不能发挥。它不但削弱生产者提高生产效率的动力，而且会迅速拉大货币意义上的贫富差距，而减缓消费意义上贫富差距的缩小过程。愈是具有刚性消费特征，关系民众生计的产品和服务，愈加不能实行垄断性经营。如世界石油输出国组织，就是一个兼具有行业垄断与资源垄断双重特征的国际垄断组织，它经常采取的措施是“限产保价”。限产从资源的均衡利用角度看，或许有一定道理。但限产的目的是为了保价，保价保住了生产者的利润，却妨碍世界范围内大多数人生活水平的提高。因为石油产品不单是一种终端产品，而且是一种广泛使用的中间产品，它的高价，抬高了很多企业的生产成本，最终抬高了很多终端产品的价格。</p>\n<p>　　在市场经济成熟和法制健全的社会中，自然垄断，行政垄断，行业垄断等已不普遍。自然资源垄断因自然资源日渐枯竭在一定范围内还存在。虽然自然资源价格高有利于人类节约日渐枯竭的自然资源，但高价格使货币财富迅速流向资源垄断者手中，却是不合理的。现代市场经济，普遍存在的垄断是技术垄断（或许还有建立在技术，企业行为和宣传三者基础之上的品牌垄断，因其与文化相关，很难界定其是否为垄断）。知识产权保护制度，保护了知识的尊严，知识所应获得的收入，也等于是保护了人类的创造精神，保护了社会发展的动力。所以，不论是拥有技术机密的垄断企业，还是出卖专利的技术人员，他们所获得的收入都是较为合理的，知识和技术在社会财富的分配中占有较大份额，可以带来社会经济的较快发展。但我们现在的知识产权保护期限是不是大长？技术特别是核心技术被长期垄断，提高了技术类产品的价格，延缓了这类产品消费的大众化过程。技术垄断或许是一种相对合理的垄断，可能会较长期的存在，我们所能做的，只能是合理的缩短垄断时限，或建立技术的一次性购买机制。</p>\n<p>　　市场经济中的经济危机是什么？普遍的观点是生产过剩。如果说，市场经济发展初期，由于信息落后，经济危机是由盲目投资使生产与需求结构不相适应而产生，那么，在信息高度发达的市场经济成熟阶段，经济危机则主要是由消费与投资的比例失衡而引起。简单说来，就是货币意义上的贫富差距扩大，而消费意义上的贫富差距没有被缩小。当货币向少数人手中集中，在社会货币量一定的条件下，意味着社会中大多数人货币的减少。如果集中的货币不能转为消费（受消费上限影响）和投资（资本供应大于需求），重新流向社会，形成购买力；或投资被凝固（投资失败），只能形成一次购买力无法流转；或投资进入虚似经济领域，不能形成实际购买力，会导致社会购买力下降，使需求疲软而生产相对过剩，于是危机出现了。这种经济危机的生成过程，实质上也是货币向少数人手中集中的过程，同时也是投资与消费比例失衡的过程。垄断型经济比重越高的经济中，经济危机出现的周期越短。现代经济理论强调政府干预。但扩张性的干预不管是财政政策还是货币政策，其实质就是向社会注入资金，注入货币。无论这些货币直接发放到消费者手中，还是通过投资间接转移到消费者手中，在垄断型经济成份占据很大份额的经济中，这些货币虽然开始可以起到提振购买力的作用，但终将大部分又转移到垄断者手中，因而会削弱政府干预的效率，进一步扩大货币意义上的贫富差距，累积更严重的危机。对于生产者特别是垄断者来说，扩张性的财政与货币政策对他们是有利的，它可以在产品价格保持不降甚至升高的情况下，挽救交易量的下降甚至增加交易量，因而保住他们的利润甚至增加利润。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,9935]}