{"id":232984,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-楚寒：埃及民主转型的时代分水岭/","date":"2012-06-19T11:46:08Z","modified":"2012-06-19T11:46:08Z","title":"共识网 | 楚寒：埃及民主转型的时代分水岭","content":"<div>\n<p>　　二零一二年六月二日，位于埃及北部的开罗刑事法庭吸引了全球媒体的目光。在这里，一场历时一年多的历史性审判拉下帷幕。法庭对前总统穆巴拉克一案作出判决，坐在铁笼中听审的被告人穆巴拉克被判终身监禁。以法律的名义，现年84岁的穆巴拉克，要为他在2011年埃及革命期间下令镇压示威者、蓄意谋杀大规模民众集会活动中的集会者的行径，承担罪责。</p>\n<p>　　对此，开罗刑事法庭的主审法官艾哈迈德·里法特说：“埃及人民在穆巴拉克30年的黑暗统治下遭受了巨大痛苦，这是一次公众的审判。”在埃及，与此几乎同时发生的，还有两件大事：其一，当前的埃及正在进行“后穆巴拉克时代”的首次总统选举，这也是埃及人民历经漫长岁月中法老、苏丹、国王和军方的长期统治后，首次真正意义上的民主大选；其二，埃及执政军方最高委员会于五月三十一日发表声明，宣布不再延长紧急状态法令。至此，在埃及实施了长达31年的紧急状态法令得以正式解除。</p>\n<p>　　紧急状态法令，像是乌云般长期笼罩在埃及国土的上空，是穆巴拉克实施铁腕统治的一道重要“杀手锏”。这项法令始于1981年10月，在当时的埃及前总统萨达特遇刺后开始实施，在其后三十多年的穆巴拉克掌权时代多次延长有效期。终止紧急状态令，是埃及2011年大规模民众示威运动期间，除了“争民主、反独裁、反腐败”之外的主要诉求之一。至此，埃及人民终于如愿以偿。</p>\n<p>　　埃及对紧急状态令的解除，让我联想到上个世纪八十年代的台湾。台湾自1980年代中期开始，民间社会开始出现要求彻底解严的呼声，以至于发展成各种示威行动。台湾戒严令，是台湾当局于1949年的5月19日，以台湾省主席及台湾警备总司令的名义颁布的。这项戒严令，使得政府有权长期剥夺人民的自由与基本人权，得以普遍限制公民言论自由。1980年代台湾要求解严的民间运动，至1987年5月19日民进党在台北市发动的“五·一九绿色行动”时达到高潮。当日，示威民众高举“只要解严、不要国安法”、“百分之百解严”等口号标语，要求台湾当局彻底解严。两个月后，蒋经国发布总统令，宣告自同年7月15日凌晨零时起，解除在台湾本岛、澎湖与其它附属岛屿实施的戒严令（简称解严）。在台湾实施了长达三十八年零两个月的戒严令，自此走入历史。台湾也由此结束了“戒严时代”（或称为“戒严时期”），而开始迈向民主时代。</p>\n<p>　　1987年的台湾宣布解严，是在全球第三波民主化浪潮之下，台湾实现民主化转型的重要分水岭。而2012年埃及的解除紧急状态令，则是在2010年、2011年席卷大中东地区的阿拉伯世界反政府示威运动（有学者称之为“第四波民主化浪潮”或“阿拉伯之春”）的冲击下，埃及走向民主时代的重要一步。掌握最高权力十多年的蒋经国，在辞世前夕解除了台湾的戒严令，从而得以善终，并因此获得相当的历史正面评价；而掌权长达三十年之久的穆巴拉克，执政期间经历了信息技术日益畅通的全球化时代和互联网时代，却一直不肯主动解除紧急状态法令，而长期施行政治上高压的威权统治，最终成为阻碍国家走向民主的罪魁、和人类历史的罪人。穆巴拉克今日受审的这一镜头，会让目前叙利亚的阿萨德、北韩的金正恩，以及世界上其他大大小小专制政体的掌权者们引以为戒吗？</p>\n<p>　　如今已届耄耋之年的穆巴拉克，是自2010年阿拉伯民主运动以来各国第一位亲自出庭受审的前国家元首。与他一同受审的埃及前内政部长阿德利，也被认定要为去年埃及反政府抗议活动中，约850名示威者被杀害的事件负责，同样也被判处终身监禁。宣判结束后，穆巴拉克被押上一架直升飞机，送往位于开罗郊区的一座监狱服刑。埃及国家电视台播报说，穆巴拉克在飞行途中突发心脏病，在被送往监狱的途中不肯下飞机，并一度哭泣。</p>\n<p>　　当押送穆巴拉克的直升飞机在开罗郊区监狱降落的那一刻，不少年长的埃及民众会联想起1973年、时任空军司令的穆巴拉克亲驾战斗机轰炸以色列军队的那一幕。将近四十年前的那一幕，是在第四次中东战争之中。当年的穆巴拉克可谓意气风发，他被委任为1973年阿以“十月战争”的最高指挥官，参与了整个战争作战计划的制定和指挥，并重创在前三次中东战争中屡胜不败的以色列军，从而达到他个人军旅生涯的顶峰。八年后，因总统萨达特被刺杀，锋头一时无两的穆巴拉克在军方的拥戴下继任总统，开始执掌中东地区最显赫也最令人生畏的权力。自1981年起担任埃及总统直至2011年，穆巴拉克长达30年的总统生涯，成为19世纪奥斯曼帝国在埃及的总督穆罕默德·阿里帕夏以来，在位时间最长的埃及统治者。</p>\n<p>　　可三十年后的今天，貌似强大、繁荣的穆巴拉克帝国却走到了穷途末路。穆巴拉克被押解下飞机的这一刻，不再是昔日的鲜花、掌声、勋章和欢迎的人群。有的只是，反政府运动死难者家属的欢呼声；穆巴拉克的两个儿子涉嫌贪腐罪名，虽因已过追诉期而免于判决，但法庭表示俩人还将面临其他指控；美国国务院发言人托纳的谈话，“此举是埃及向民主转型迈出的一步。”；以及，未来长期的铁窗生涯。当年叱吒风云的“中东雄师”，不可一世的一代军事强人，如今落得个黯然下台、众叛亲离、惶惶不可终日的下场，并且财产被冻结，亲属被控罪，自己锒铛入狱，成为罪囚。</p>\n<p>　　某些为穆巴拉克辩护的人士认为，虽然穆巴拉克执政后期碌碌无为，导致埃及经济、民生、安全等社会问题丛生，腐败盛行，贫富差距严重，在这一社会现状下穆巴拉克竟然还推动权力世袭，意图让儿子接掌政权，确实难辞其咎；但穆巴拉克执政前期有着相当的治理成绩，他稳定了萨达特遇刺后动荡不定的国内局势，尤其是，他的施政让埃及国内的现代化程度有所提升，吸引了外商到埃及来投资，使得国民生活有着相当程度的改善。是以检方对穆巴拉克当政时期的所谓“黑暗的30年”或“黑暗噩梦”的指控，是不符合客观事实的。</p>\n<p>　　而支撑这一辩护论点的，是长期以来在中东的阿拉伯世界，形成的一种颇有“成效”的暴政专制模式。这种发展模式让人觉得，一种稳固的专制统治形式似乎已经在阿拉伯地区落地生根，并将长期维持下去。这种模式，让统治集团自鸣得意，让御用文人大肆吹捧，让中东地区在二战之后世界各地区掀起的一波波民主化浪潮面前，岿然不动。但这种所谓的“阿拉伯模式”，却被曾驻黎巴嫩多年的《纽约时报》记者托马斯·弗里德曼一眼就看穿其实质了。这位洞若观火的记者对之有个形象的比喻，叫做“水沟油”体制——这些中东产油国的庞大石油收益成了专制政权、皇权的资本，他们一方面用金钱收买人民，给予人民物质上的满足，希望人民不要企求改变现状；另一方面则建立起强大的专制国家机器，将任何异议的声音及反对者镇压下去。</p>\n<p>　　是的，水沟油再怎么美味可口，也是有害于人体有损于健康的。在乌云密布的死寂之中，总有未曾绝望的人心在隐隐地萌动，在长年的暗夜里，渴望着拨云见日的那一刻。时光来到2010年岁末，突尼斯一个无照小贩的自焚点燃了人们心中的怒火，由此开启了一场波澜壮阔的“茉莉花革命”。之后成千上万的公民走上街头，走向广场，从一个国家波及到另一个国家——突尼斯、埃及、也门、阿尔及利亚、巴林、利比亚、约旦、沙特阿拉伯、叙利亚……各国民众发出同样的一个声音——“受够了！”千千万万只脆弱的鸡蛋撞上高大坚硬的高墙，人们用胸腔中郁结的力气在呼喊：“自由！自由！”。</p>\n<p>　　在北部非洲人口最多的国家埃及，则爆发了三十年来规模最大的民主化示威运动——埃及革命，成为阿拉伯革命大戏中的重要一幕。走上街头的埃及民众普遍对穆巴拉克，对埃及的现行制度，对高失业率、低工资和高物价等不合理的社会现状，表达出强烈的不满和愤慨，进而要求对埃及现行不民主的政治制度进行改革。数千年前古埃及坚韧、乐观的民族精神重新焕发，并且，带给二十一世纪人类社会最激动人心的革命篇章。</p>\n<p>　　对于埃及民众来说，这是近三十年来发生的规模最大的一次民主化运动了。上一次，是1977年的“面包暴动”。当时的埃及政府计划取消对面粉、大米和食油的津贴，触发了数以十万计的民众上街抗议，历时两天的抗议行动最终迫使政府让步，政府将取消津贴的计划搁置，不予实施。这一次，埃及民众将抗争行动提升到言论自由和民主政治的层面，并且喊出前所未有的口号：“独裁者下台！”、“埃及的未来由我们决定！”。——这是一场目标更大的民众运动，这项历史任务更加复杂、艰巨，但与此同时，它令人有着更大的憧憬、期待。正如美国前国务卿、现斯坦福大学教授赖斯，在谈到中东地区的民主化前景时所说：“暂时的动荡不安要远远胜于建立在专制基础上的虚假的稳定，…，相信在历史的长河中，世界各国人民共同怀有的民主理念，将比一时的动荡更加持久、更加有着积极的意义。”</p>\n<p>　　无疑，此刻的埃及正值民主转型的时代分水岭。我知道这个地跨亚非两大洲的地区大国，还并没有抵达自由的绿洲，对一代军事强人的审判，历史性的民主大选，紧急状态法令的解除，凡此种种，都只不过是个艰难的起点。我也知道，变革后的埃及还有很长的路要走：自由公正的选举、政党政治、新闻和媒体自由、有效的教育体系、司法独立、成熟的公民社会……这些都需要时间，需要开拓，需要摸索和不断的提升。但路再怎么崎岖漫长，前方总是令人期待和憧憬的。毕竟当人民起来告别暗夜迎来黎明之后，国家已经获得新生。如今已创造了历史新纪元的这个世界文明古国，她的未来，必然同样值得世人引首以望、有所期待。作为同样来自文明古国的后人，且让我们对埃及的未来怀揣谨慎的乐观和良好的祝愿。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,8584,14615]}