{"id":233012,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-维族人售宗教刊物判十年-世维会批评当/","date":"2012-06-19T15:15:06Z","modified":"2012-06-19T15:15:06Z","title":"自由亚洲 | 维族人售宗教刊物判十年  世维会批评当局镇压","content":"<p><p>新疆和田市法院日前判处一名维族男子十年徒刑及罚款，罪名是非法购进、销售非法宗教出版物。新疆的汉族人认为，当局判刑太重，如果是汉人销售非法出版物，一般罚款了事。而海外维吾尔组织批评当局“七五”前镇压维族人。</p>\n<div>\n<p>被控出售非法宗教出版物，被判刑十年。《人民网》周一晚间报道，6月18日，和田市法院对艾比布拉•伊布拉依木非法购进、销售非法宗教出版物一案，以非法经营罪判处其有期徒刑10年，罚金20万元，并没收全部非法出版物。法院指被告自2010年1月以来，将3355本非法出版的宗教类图书销往和田、喀什、库尔勒等地，非法经营数额达10.35万元。2011年12月16日，查获尚未销售的125250本宗教类非法出版物。其中52种图书为非法出版物，20种图书为盗印非法出版物，76种图书为未经批准进口出版物。</p>\n<p>法院认为，艾比布拉•伊布拉依木以营利为目的，销售非法出版的宗教类图书，严重扰乱市场秩序的行为，构成非法经营罪，情节特别严重。</p>\n<p>对于上述判决，居住在新疆维族人区域的王先生星期五对本台表示，法院量刑过重：“判得有点重，我懂伊斯兰教，因为我们家跟前住的很多都是信伊斯兰教的维族人，不管佛教，伊斯兰教，都是善意的，除非极个别的是‘极端分子’，国内的媒体说是‘极端分子’，但我不知道。我见到的是真心信仰伊斯兰教的，他们见到父母从来不抽烟，老人在面前他们不会抽烟，不喝酒，在公交车上见到老人，他肯定头一个给你让座，咱们汉族人非常少，这一点是值得我们这个民族学习的”。</p>\n<p>伊斯兰教的彭女士说，信仰伊斯兰教的确有很多优点：“教义中是不应该抽烟的，要是抽的话，当着老人是不敢的，到我们家见我，原来见到我外婆，就会立即把烟藏起来”。</p>\n<p>王先生认为，出售非法出版物在大陆非常普遍：“就是卖书嘛，他也不存在颠覆政权，人家是出售宗教的书，我想肯定判重了，正常最多是罚款，没收，因为中国的盗版书太多了，官说是非法，我不知道盗版还是有的什么内容不符合他们的要求，最多是没收，也不至于这样判刑，还罚款十几，二十万元”。</p>\n<p>乌鲁木齐市民张先生认为，既然是非法出版物，应该先追究印刷者：“有些是国内印刷的罪责主要应该是印刷单位，人家传播的话，这个罪责应该比印刷的小，全国各地的印刷厂，都给他们下达不不准印刷法轮功，非法宗教这些通知。制定的出版法规主要针对政治敏感性东西，如果同样没有经过他出版的东西，他认为有敏感内容就可以通过出版法规，给你定罪名”。</p>\n<p>王先生表示，宗教不但不是“毒蛇猛兽”，而且恰恰相反，它有利于社会和谐：“现在国内人最可怕的就是没有信仰，其实中国大陆有百分之五六十的人有信仰，这个国家不会是这样，所以，有很多人丧失信仰。如果这件事闹大了，可能会引起更大范围的动乱”。</p>\n<p>总部在德国的世界维吾尔代表大会发言人迪里夏提批评中国当局：“中国的这种判决，根本是令人无法接受的，当局利用所谓的司法程序，进一步加强了对于维吾尔人的系统迫害，当局判处重刑，我认为是在六二六广东韶关和七五镇压，前后两个敏感日期之前，重判维吾尔人，目的是恐吓当地维吾尔人，以防当地再次出现反抗中国的各种形式的抗争”。</p>\n<p>2009年6月26日，广东韶关发生维汉工人流血冲突，由此引起的7月5日在乌鲁木齐发生民族冲突，造成近两百人死亡，一千七百多人受伤，此后，每年的七五事件前夕，新疆当局都会加强戒备，本台前一天已经报道，新疆当局正在扩大戒备范围，防范发生民族冲突。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9932,9625]}