{"id":233038,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-特别专题-美国出台非洲战略阻遏中国新殖民/","date":"2012-06-19T16:30:11Z","modified":"2012-06-19T16:30:11Z","title":"法广 | 特别专题: 美国出台非洲战略阻遏中国新殖民主义","content":"<div>\n<p>奥巴马当天在一份声明中表示：“在我们展望未来的时候，为了确保国际社会的安全与繁荣，尤其保障美国的安全与繁荣，非洲显得比任何时候都更重要了。”</p>\n<p><strong>奥巴马非洲战略四大要点</strong></p>\n<p>到目前为止，白宫只是披露了美国非洲新战略的纲要，还没有公布全部细节。但据白宫一名幕僚透露，奥巴马的非洲战略有以下四个要点：一是加强非洲的民主制度，二是刺激非洲经济增长和投资，三是维护非洲的和平与安全，四是促进非洲社会的长足发展。</p>\n<p>这位白宫幕僚还说，奥巴马的非洲战略计划首先是鼓励非洲大陆充分利用自己的资源和潜力来提高经济增长率，让饱受饥荒和战乱的千千万万非洲人摆脱贫困。</p>\n<p>奥巴马强调继续在非洲反恐的必要性，因为只有这样做才能确保非洲以及整个世界的安全。与此同时，奥巴马也强调，国际社会对非洲的援助，应该是鼓励非洲人利用自己的资源来发展非洲自己的经济，而不是将自己的资源出卖给他国。目前，非洲许多国家除了面对粮荒饥荒、社会动荡以及恐怖组织的威胁之外，也得思考经济和社会发展模式的问题，包括中国的援助和投资给非洲带来的是什么样的经济模式，这种经济模式会给非洲社会带来什么样的后果。</p>\n<p>在以上诸多问题之间, 美国选择了另一条道路, 那就是不仅要帮助非洲发展经济, 同时也要为非洲社会的持续发展创造条件，而要做到这一点, 首先是打击恐怖组织在非洲的势力, 同时帮助非洲国家加强民主建制, 实行良政, 从而使非洲逐渐成为一个稳定、安全和持续发展的地区。中国在非洲的“新殖民主义”，这个说法是美国国务卿希拉里说出来的。希拉里一直认为，中国那种以“市场交易”名义、不顾及非洲人民利益的援助方式，其实是一种经济扩张，是一种“新的殖民主义”。</p>\n<p><strong>应该让非洲人也有公平发展的机遇</strong></p>\n<p>在白宫发布非洲新战略的当天，希拉里也发表谈话说，奥巴马总统对非洲的未来充满信心。最近十年间，全球经济发展最快的十个国家, 有六个就在非洲。希拉里非常坚定地表示：“我要让所有的美国同胞尤其企业家知道, 在间接投资方面, 非洲提供的是全球最好的投资回报率。”</p>\n<p>希拉里还说：“我们美国人喜欢把美国描绘成人人机会均等的国家，这是我们值得骄傲的。但21世纪，非洲是人人都有机会的地方。”</p>\n<p>希拉里讲机会均等，意思是任何国家到非洲投资，都应该让非洲人也有公平发展的机会。希拉里这次没有直接点中国的名字，但她显然暗示，白宫已将中国向非洲经济扩张列入美国战略对策考量。这对奥巴马政府来说，将是一个明确的战略定位，意味着美国调整非洲战略的重心之一是抗衡中国为获取非洲资源和原材料的援助方式。</p>\n<p>去年6月11日希拉里访问赞比亚时，就严厉批评了中国在非洲的做法。她警告说：“我们不希望看到非洲出现新的殖民主义。”希拉里指出，中国在投资非洲和向非洲提供援助时，并不总是顾及非洲人民的利益。她认为，中国这种援助方式给非洲带来只能是“新的殖民主义”。她同时告诫，中国不是非洲发展的理想政治模式。</p>\n<p>希拉里指出，美国对非洲的开发援助和基础建设项目是附带良性管理条件的，美国不仅是到当地投资，还要帮助非洲建立民主制度和良政。相反，有些国家只对非洲的资源感兴趣，他们不仅不帮助改善非洲的政府管理，还往往以贿赂手段获得商业利益和投资的机会；这些国家的投资更多的是为了掠夺非洲的资源，所以必须警惕“非洲出现新的殖民主义”。希拉里说，非洲国家可以从亚洲学到政府扶持经济发展的很多经验，但中国不是非洲理想的政治发展模式。</p>\n<p>美国前驻埃塞俄比亚大使希恩（David Shinn）去年也批评中国对非洲的投资项目忽视了非洲基础产业建设与长远发展利益。他说：“中国直接投资忽视当地产能建设和技能，受到非洲民众的批评。中国对当地制造业的投资也没有快速增长，这违背了非洲人民的愿望。非洲居民不希望外国人只是来销售商品。而中国投资的重点是零售业、贸易和纺织，导致一些非洲企业、特别是纺织企业倒闭。”</p>\n<p><strong>中国投资遍及非洲49个国家</strong></p>\n<p>最近十多年，中国为了获取能源和原材料，凭借手中高达三千多万亿的外汇储备，加大海外投资步伐，尤其是在非洲的投资。中非贸易额也逐年上升。据统计，近20年，中国和非洲的贸易额从1992年的105亿美元迅速攀升到2010年的1296亿美元，2011年更突破了1600亿美元。</p>\n<p>投资方面，中国商务部今年1月21日公布的统计数字显示，2011年中国对非洲的直接投资达17亿美元，同比增长58.9%；与此同时，中国在全球178个国家和地区设立了对外直接投资企业1万8千家，累计实现非金融类对外直接投资3220亿美元。</p>\n<p>而据中国企业联合会等官方和半官方机构统计，自2009年中国取代美国成为非洲第一大贸易伙伴国以来，中国的投资已经遍及非洲54个国家中的49个国家，几乎覆盖整个非洲大陆，投资范围涉及建筑、制造、采矿、金融、旅游、农林牧渔以及餐饮服务等领域和产业，包括2010年中国与尼日利亚签署协议，斥资230亿美元在尼日利亚建设三座炼油厂，以及同年中国在南非投资建造水泥厂等大型项目。</p>\n<p>此外，中国还在赞比亚、毛里求斯、尼日利亚、埃及、埃塞俄比亚等国设立了经贸合作区。据中国驻中非大使孙海潮今年1月27日提供的数据，2011年中非贸易额突破了1600亿美元；中国对非各类投资累计超过400亿美元，其中直接投资147亿美元；在非洲投资设厂及开办公司的中国企业已超过2000家。</p>\n<p>非<strong>盟委员会主席让‧平：非洲不应只是向中国运送原材料</strong></p>\n<p>上周，中国商务部原副部长、中国-非洲经济技术合作委员会主席魏建国在利伯维尔参加首届“纽约论坛•非洲”会议期间表示，当前是中国企业投资非洲的最好时机。魏建国说：“目前，非洲的直接外来投资额仅次于中国，而其中又以来自中国的投资增长最为显著。”魏建国的说法，显示中国趁欧债危机、美国经济复苏困难，将继续向非洲经济扩张。</p>\n<p>但是非盟委员会主席让‧平在“纽约论坛•非洲”会议场合表示，非洲人已经不再像过去那样完全认同中国的援助方式了。让‧平参加一个有关中国与非洲关系的辩论时说，非洲有物质供应，中国则有需求；双方发展经济关系顺理成章，但非洲不能只是满足于原材料出口，“非洲不应只是向中国运送原材料，必须让一部分原材料在非洲当地加工。”</p>\n<p>2009年7月10日，奥巴马第一次访问撒哈拉以南地区非洲国家加纳时，曾以“民主、机遇、健康、以和平手段解决冲突”为主题，阐述了美国新政府的非洲政策。奥巴马当时强调美国非洲政策是要重心转向扶持非洲经社发展方面。从克林顿政府时代制定的《非洲增长与机遇法案》，到小布什政府提出的对非洲援助和经贸合作计划，包括千年挑战账户、非洲全球竞争力计划、总统艾滋病紧急救济计划、总统防治疟疾行动计划，以及水行动计划、结束非洲饥饿计划、刚果盆地森林伙伴计划、清洁能源倡议等，都是从长远着眼，让非洲经济和社会有一个可持续的发展。</p>\n<p>这次奥巴马出台非洲新战略，既是以往美国非洲政策的延续，同时也有新的战略考量，那就是美国从全球战略出发，不能不去应对中国式的“新殖民主义”，尽管这个词还没有正式出现在美国战略文件的措辞里。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[8584,19189,9935]}