{"id":233064,"link":"https://chinadigitaltimes.net/chinese/2012/06/一五一十-『归乡思录』被撕裂的人-妈妈（第/","date":"2012-06-19T17:31:37Z","modified":"2012-06-19T17:31:37Z","title":"一五一十 | 『归乡思录』被撕裂的人——妈妈（第三次更新）","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?duyuanjushi\">独园居士</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79300\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>八</p>\n<p>瑞典语言学家索绪尔究竟如何定义语言的任意原则，其实我并不清楚，我只是知道我看到过这东西，也大概能明白：就是我想说什么东西，只要我愿意说，并简单的区分哪些是好的哪些是坏的，如果我愿意让自己的坏变成好的，只需要给它设立一个对立面，比如别人可以在同样的事情上更坏一些。我倒觉得索绪尔的这个发现很平常，至到有一天我突然意识到原来我经常就是这样加工语言的时候，我才再度警醒起来，我说过的那么多话，究竟哪些是真的？而哪些又是我故意说出来的？</p>\n</p>\n<p>我往往厘清不了这个东西，但是我知道现在有时候写简历更多的时候是虚假。我愿意把一段简历填成什么样就可以填成什么样，更重要的还有一条我知道撒谎原则：只要我撒了一个谎我就有义务一辈子把这个谎圆下去。这注定我有时候就得用虚假的记忆去填充真实的人生，而这样的情形之下，我又如何能保证自己今天所说的东西是没有粉饰过的？又是真正真实的东西呢？</p>\n</p>\n<p>我不知道，尤其是像我这样原本就自认为很有骗子天赋的人，我已经发过许多回誓词，每次都可以指天，但是我知道这里面照旧有假的。我现在说，让良心做主吧，我却不知道自己的良心在哪儿呢？真是荒唐。</p>\n</p>\n<p>我更多的时候总喜欢把时间记录下来，在特定的时间空间里发生过什么，是随时可以供自己提取的，但这一段关于失踪的具体时间我还真的无法想起，这也是曾经我刻意去忽略而制造的效果，更多的时候我如果被人追问起这一段时光，我只会笼统的告诉：那是在流浪。</p>\n</p>\n<p>流浪这个词带有中性的意味，还有一种浪漫在里面可以暇想。三毛女士的流浪就是浪漫的，里面既有各种奇遇也有爱情，曾经我也奢望过我自己也有这样一段浪漫式的流浪。可想像终归是想像，真要被生活逼迫的滑进流浪世界，就是唏嘘。</p>\n</p>\n</p>\n<p>我的流浪该从哪儿讲起呢？又是到哪儿终止的呢？我无法自问自答，找到以前写过的一篇回忆记录文字，摘录如下：</p>\n<p>剩余的生命是可以挥霍的，漂泊的，就是秉持着这样的信念所以我总能和别人表现的与众不同，那份淡定和洒脱就此浑然天成。我的流浪是完全可以避免的，因为在流浪之初我并不是穷的叮当作响，尚有余钱可以每日在人才市场的门前小卖店里斗地主嬉闹，且也并非没有工作可挑而是工作无论其上升空间或工资福利与之工作劳动强度不匹配而心生的怠惰，我决意挥霍人生的青春荷尔蒙用流浪去放逐，基于这一美好的论点我毫不犹豫的加入城市街头流浪的众人脚步。</p>\n</p>\n<p>流浪在底层的人才会知晓底层的险恶，当我已然身无分文的时候还会遇到同行的窃取，仅有的通信工具一部波导翻盖手机和身份证都会被他们拿走，但是我还没有到山穷水尽之时，毕竟在深圳我还有一个开着来料电子加工厂的表哥在那儿挺立着，只要我逃向西丽就还是会有生机，是我自己真的要放逐生命了。</p>\n</p>\n<p>当身上的钱财被用尽，而工作尚不知在何方之时，我开始了完全新奇的另一种生命体验之旅了。第一次就是追随着先于我流浪的两位哥们罗与付，付准确的行业是偷盗单车，而罗的职业还在借同乡的钱来度日，都是打算挥霍生命的一群小年轻，就是在人才市场楼下的小卖店相遇相知的。相较而言，你就会明白生存的技术还是得多学一点，我的故土是山区无法骑行自行车，假设你真的要用这种近现代的流行交通工具你会得到一样体验，下山的时候顺着公路滑驶，上山的时候你肩扛着自行车的速度比较快，而我完全对学自行车不感兴趣，即便是现在我仍旧是一个不会骑自行车的主。偷自行车是底层流浪者的通常选择，这个在我日后见证过无数同样对明天无望的人，只是一时怠慢生活的兄弟都将走向偷自行车的行业时，我就真的能体会那些同样在底层生活倚仗自行车做为唯一交通工具的打工族们的抱怨。</p>\n</p>\n<p>那个时候还有一样东西是可偷的，至于材料的金属究竟是什么成份，我现在也说不清了，不过能具体的说明这是一件何样的物什。在工业园区的走廊里都会有消防箱，通常是不会锁的，打开这箱就会有一个水枪的喷头，用刮胡子的刀片把布割断再把水枪喷头装进包里卖到废品收购站，那时的价格是五块多一点一斤。我陪罗和付步行六七公里到科技园的某个工业区放哨，罗一个人在工业区转悠，提前收获一辆八成新的自行车而归，付兢兢业业的割了半个钟头，合计收入大概过了一百。那个晚上我们不用再到新一佳超市门口的天桥下过夜，他们与我到南园村的一家投影场花上十五块钱，三个人可以睡到椅子上，或者在椅子的背后有一个大通铺上。看着电影（半夜有黄片），舒适地方呆上一夜，到第二天中午十二点赶人时再出来。我至今记得是付给我买了一张一元钱的烧饼垫肚，虽然在此之前我有钱时不知道为他们花销过多少已经忽略不计，而那张烧饼足够记忆终身并感谢。</p>\n</p>\n<p>我并没能和他们走上同一条道路，随后的时间里他们伙同其它流浪的众弟兄干过几次大事，踩点的兄弟无意瞟到四海公园的电线可偷，冒雨一晚他们可以人均分获几百元的大利。我喜欢读点闲书，就略懂点法律知道窃取国家公共财产是一件很大的罪，只要抓住就意味着最低七年的刑期。这并不能证明爱好学习是一件很光荣的事，不参与他们就意味着可能要饿肚子或者眼巴巴的求他们再买一张烧饼的耻辱，但是我真的没有参与任何一件偷窃公共财产诸如电线之类的事情。电线的卖法是皮与铜丝分割开来卖，铜的回收价当时已经超过二十多元一斤，这也是那些收旧货的人士偶尔也干点兼职偷线的理由。</p>\n</p>\n<p>当时还有一件事也是他们经常干的，新开的遥然网吧管理措施极其的不到位，只要是办的通宵卡次日退卡均会得到卡的租用费十元，而且没有登记身份证。于是，黑夜里他们都会潜伏到网吧，等到夜深时分那些上网的人累至躺到在椅子上酣睡时就拔卡而去，第二天就会轻易的得到两份不低于五元的快餐。我曾见过最险恶的一幕是其中的一个兄弟管人家要一支烟抽，那个上网的兄弟也不是好欺负的，随口一句你是什么人？凭什么要给你之类的话遭致一个瓶装可乐的袭击，然后拖至门庭之外痛殴一顿并索取区区二十多元的安抚费，穷的疯狗是真的会咬人的。</p>\n</p>\n<p>类似的事件曾在我身上也发生过一回，我夜宿当街，兜里还有六十多元而且分装几个地方，因为彼时还穿的是极其装嫩的服饰，上衣的袋子里装了五元一张，裤兜里装了二十剩下的全塞进鞋底，被人拿把小刀在我熟睡之际强行取走还打了我三巴掌，小刀划破我的手掌，这些惊悚的记忆都像是小说情节可它的确发生过。</p>\n</p>\n</p>\n<p>我的流浪之途中转要感谢两人，一位只知其号难知其名，流浪代号东北高个；另一位倒是知根知底相熟些年，不过他行走江湖通常都以假名示人，若不是我和他的关系极近也无法查知真名。湖北籍，四十有余，江湖浪荡多年独往独行，瘦瘦的酷客。</p>\n</p>\n<p>东北高个是在我衣食无着的前提下提供继续活着的生存之方，他也是在小卖店相识的，只是一次无意的侃谈，并不知当时其身份，他的话意谈及时下超市窃案有人到超市里直接取食东西然后带出超市。我第一次意识到原来遍地的大超市也有漏洞，从那时候起我就再无食之患，从超市里的鸡大腿、牛奶、小水果之类的总是可以吃好喝好了。他又带来振奋人心的消息，原来从超市里还可以拿出其它商品并换成现钱可花，诸如营养产品奶粉、护理产品洗发用品连同口香糖都有地方回收。</p>\n</p>\n<p>我的非法营生就始于两类东西：洗发水和木糖醇口香糖，直到进拘留所之前的口供上，记录的窃取财物一栏也是益达牌木糖醇口香糖八罐，折合经济价值七十多元，代价是拘留所五日游。当然，这一切均被记忆粉饰掉，留在网络上的《拘留所五日游》所提供的理由是聚众斗地主之名。</p>\n</p>\n<p>具体的细节也要被忽略，这是一个极容易干的罪恶勾当，怕的并非是为商家造成多大的损失而是不要给那些步入迷途的青年提供一个可以犯罪的机会，就是源于这样我的那些灰色记忆才免于网络记录之苦。而我要写的是那些损失之巨及身心所苦……</p>\n</p>\n<p>很长一段时间，具体是多长在我粉饰的记忆和模糊掉的人生时间里已经不再重要，我都过着颠沛流离的日子。在深圳大南山下面有一个坡，坡上坡下栽种的全是本地人具有产权的荔枝树，顺着进山的那条路走到水泥路尽头的地方有一个小房子再转向荔林深处，蜿蜒前行大约一里地之后会有两栋已经无人居住的小楼。小楼的前端是标准的现代小区，依山傍水是它的招牌，因为在山坳里还有一个南山水库。当然，现在随着西部通道的通行已经彻底改变那条原来的小道的原形，在若干年月后我已经金盆洗手脱离流浪生活之后还重走过这一段路，无法回忆，早就被现实所替代，估计也不会有多少人愿意记住。</p>\n</p>\n<p>就是这两座小楼汇集了至少十人的队伍，挣点钱的人会买蚊香、洗衣粉，没挣着钱的人可能是捱着饿，勉强在那床破席子上挣扎到天亮期待今天发点财。洗头用的洗发液是袋装的，附近还是有几处农家是没有搬迁出去的守林人和种田农，在那儿可以寻觅到几口破败的水井，有一个水桶可以冲澡。这荔林的浪漫最好的季节是荔枝初熟的时候，本地人还没有封山也就不可能进山搜查可疑人等，夜里凉风初来星空干净爬上荔枝树梢，把那向阳一面的早熟荔枝塞进嘴里，享受纯粹的南国风情是快人的。</p>\n</p>\n<p>被赶出荔园的我们就只能睡在天桥底，当然挣着钱的兄弟已经不管明日的饭菜还是会奔赴南园村的投影场舒服一宿的。不担心下雨，还可以半夜醒在毛片的呻吟声中去洗手间用手解决一下生理，这真是一个让人干燥的青春。同样的若干年月后南园村的投影场及其附近的投影场都被取缔，大概原因不是缘于藏污纳垢，而是深圳南山区的大火吞噬了不少生命，而这些地方均是安全的隐患。</p>\n</p>\n<p>同时被解决的还有我们流浪的最后一个场所，十元床铺出租屋。十元床铺出租屋很详尽的服务标准，准确的定位了打工群体，当然流浪人也是打工一族，不管你是务正业还是下三滥，这个地方连身份证都不需要只要有钱就行。十元一张的床铺出租是分包月和仅一晚的，流浪中人陕西的结巴哥就是包月一族，才一百五十元每月相当于每晚五元等同投影场的价格，但是其卫生和舒适程度是不能相比的，安全性能不需要强调，鱼龙混杂的地方是没有安全性的，随时都会出现有人高声痛骂那些为贼的贱人胚子。还有包间从十五到三十元不等，其设施都有：像风扇是必备的、普通的电视和有数字电视机顶盒的分类，带碟机的另行收费。</p>\n</p>\n<p>这些混杂的人中间有超市一族即我的同行，他们有成规模的而我则是散户，散户即一人单干，而成规模的组织则是集团化；也有偷自行车的；更有捡拾破烂的；也有在工厂流动的临时工一族和服装行业打散工的游人。在包间里有打工的青年恋人的，也有乱搞关系的露水夫妻……零零碎碎都在这儿混成一家人了。</p>\n</p>\n<p>湖北酷客开启了我的人生转折，他并非是一个无求无欲之主，相对我们这些流浪者他的光鲜外表之后包裹着同样的非法，他独行于手机超市之间见缝插针亦好顺手牵羊亦好，反正出入华强北等诸多深圳卖手机的地方。他不同于普通的流浪人，可以住在旅馆里每日工作更像是休闲，手上还戴着真金白银的金戒指，完全像一个阔绰的富商。在他没有发急之前完全是斯文的扮像，以致于我在最初总认为是我自己热爱学习，即便沦陷的日子还会去书城看书，然后谈吐幽默，风趣完全不类似于江湖混混让他对我另眼相看。</p>\n</p>\n<p>事实上不是，他喜欢男人而且迷恋。如果说我不是喜欢心理学并且还能或多或少的能够深入人的内心世界的话，我完全不可能在他身边生活，他的生活需要有一个旁观者来分享这种成功。他的职业上的成功，源于这也是一个非法的勾当，他不可能肆意渲染四处言说；他的性情是那样的怪异，虽然他可以用张国荣也是他们的同类人来加以自我消解，可是作为一个人到中年孩子都十几岁的人来说这还是一种尴尬，他的孤独遇上了我的张狂。巧在我能潜入他的生活，与他的外甥和谐如风的交谈不至于让他不安全，和他来深圳休假的儿子相伴相嬉不至于让他感到尴尬，在他的身边生活又不把他的秘密外泄，而他有钱每日都会日进几百元人民币，照顾我这样一个人实在不费什么力。</p>\n</p>\n<p>我跟着他吃遍了南山村、南园村周边的小馆子，虽然吃来吃去永远是奇味鸡煲、酸菜鱼或者湘味的小炒，喝惯了王老吉，连偶尔抽烟都可以享用经典双喜，还可以拿着他的钱上几个钟头的网。我一直怀疑是不是自己遇上了神仙？最终我打消了自己所有的疑虑，原本他不过也是一个普通人，他还是会用自己的方式评阅在他生活里出现的人。对于他似乎永远只有自己才是可信的，才具有权威，我们的分离是一场迟早的事，寄生虫不可能安享晚节。</p>\n</p>\n<p>依然感谢他，虽然他孜孜不倦的想要改变我的性取向，但是真的在我的人生遭遇最大困境时是他给予了我太多无私的帮助，他在我身上除了得到我的话语慰藉或者无耻的说陪他享用了一段时间的快乐之外，一无所获。而我的生活却可以转向正轨远离流浪，正式的远离生活困境开始再次站立。</p>\n</p>\n<p>他知道我一直喜欢的是女人的时候，我们之间的友情就悄然而止。我一直对此的心理分析是：最初，他喜欢的也是女人，深爱着他的妻子，但是他妻子的背叛让他彻底的改变了性的取向。他曾经和我一样年轻的时候，也是一个赤贫之子，不过他用不屈命运的方式抗争。那个时候他遇到了人生的爱情并为之奋斗，当他奋斗的快要接近自己人生的幸福标准时，却发现是一场梦中花雾中月式的朦胧，他沮丧了……但是他仍然不失为聪明，如果说盗亦有道，他则是大道成精，但是他的一生仍旧是在虚妄中度过，就像他不知道自己的明天一样。</p>\n</p>\n<p>如果说从这场流浪中得到了什么？那就是虚妄的人生是经不起大风大浪的折腾，安于现实过好每一个平凡的时间其实就是一种幸福。</p>\n</p>\n<p>九</p>\n<p>遗忘有时候并非完全就是一件坏事，把特定的一些东西从记忆里抹除，看似是强制的限定住记忆发展，但如果真的是一些特别不好的记忆，能擦掉痕迹还真不失为重新为人的一个良方。我就是这样安慰自己的，但这样的安慰面对小表妹和小姨讲述妈妈故事的时候是那么无力，无力的让我沮丧。</p>\n</p>\n<p>诚如我自己所说的，我的流浪是可以避免的，只要在危急时刻我跑去求救表哥又或是打个电话回去告诉父母：我现时的日子实在过不下去了，我想他们都会伸出援助之手的，即便是唠叨一段时间，但这又恰好是我不能忍受的。我可以忍受住流浪生活的酸楚，但却无法去经受住父亲的絮叨和鄙屑。更重要的是我彻底迷失里还有一条，生命之路究竟在哪儿？</p>\n</p>\n<p>还记得那个故事吗？说一只苍蝇被关进一个透明的玻璃杯，看的见光明却飞不出去，当苍蝇试图逃离这禁锢，撞在玻璃壁上的次数多了些，就渐渐地的有心无力再也不愿意动弹，直到自己被饿死。这个故事其实如果归到心理学里应该是习得性无助，习得性无助里讲的最重要的就是：当一个人无限次的用自己所谓的奋斗来试图解脱自己的命运缰绳，可当每一次的努力都是白费力气甚至有时候还得受到一种不公正的对待、被惩罚就渐渐地只会萎缩，萎缩进自己的世界里，再也出不来，永无休止的抑郁、忧伤。</p>\n</p>\n<p>我经常会感觉到自己的身体就是一个透明的玻璃罩杯，而里面困住的那只苍蝇就是我的内心，这个内心应该可以包括所谓的灵魂世界、思想领域，总之所有关乎理想、梦想之类的东西早就幻为泡影，再也不复拥有力量。每当这个时候我看到华尔华兹说的那句：我的青春缺乏一种力量，我就觉得他说的这话就是说的我吧。</p>\n</p>\n<p>直到记忆被激活开启，我才去细细思量这段往事对于我的重要性，也才愿意去揭示一个更为重要的现实意义。2012年我回家过春节，遇到了一位叔叔，就叫他川叔吧。川叔和我父亲是哥们兄弟，年龄相差也不大，但是生活的处境就有些不同。川叔算是老家不早不晚出门打工的一个人，不过川叔的学历什么的都没有，技能更没有，只能出卖力气和血汗去谋生，他的打工之路是从煤矿开始的。</p>\n</p>\n<p>就是2011年，川叔在工地上打工受了伤，腿到2012年春节前后我遇见他的时候，依然是一瘸一拐，他的腿被砸坏了。而更为重要的情况是他的老婆也在2002年就开始出门打工，不过川婶打工打着就把自己打丢了。这个打丢并非是真的把人弄丢失了，而是把她与川叔的婚姻弄丢了。她打工一去不再返，回来的时间已经是要和川叔离婚，她在外面又遇到了一个相好的。</p>\n</p>\n<p>川叔便又在川婶娘家附近安了一个新家，这个新家并非是把所有的结婚手续都办理妥当，纯粹只是姘居。川叔姘居的地方，原来那位娘们的丈夫也是在他乡打工的过程中殉命，她便成了寡妇。川叔和她俩人一相见，觉得彼此还顺眼就这样凑合着过起了日子。川叔砸伤腿赔偿的几万块钱，也归她保管着。</p>\n</p>\n<p>不过乡间的流言说的是：这就是一个扯卵淡的事。扯卵淡无非就是在扯淡里添加一个卵字，这更符合乡人的习惯，说个话如果不给里面加点身体器官就没有趣味似的，如同炒菜却没有放盐一样没滋没味。意思也很简单，太不靠谱，说那个娘们无非是想骗川叔的点钱，等这点钱花光之后，这事还是一个不确定的扯皮故事。</p>\n</p>\n<p>川叔家有一个儿子，比我小的多，不过也出门打工两年了，打工的地方很巧，也是在深圳。2012年川叔家的儿子权儿也回来了，不过他回家过年得到的并不是喜庆，而是一种莫名的埋怨，说他没赚着钱等等……权儿正月初六就离开家再次出门了。</p>\n</p>\n<p>后来我再一次遇到川叔的时候，川叔讲起这些年和那些事，我毫不客气的给他讲了一点我的担忧：川叔，千万别开玩笑。如果照您这样把日子过下去，有一天权弟恐怕也是走不出去又不能回到这山窝子里安家为人。您现在还有力气挣扎，嫌这个埋怨那个，但如果这事发生的是再过二十年，您已经六十出头的时候，恐怕就真的只能活受罪了。</p>\n</p>\n<p>川叔埋怨的是他家的老母亲——那个八十有余的老奶奶，说这个老太婆真是一个不争气的东西，总是帮扶着女儿、女婿却对自己的儿子不理不睬，然后证据一直搜罗到川叔小时候。川叔说他小时候，他的母亲就对他不好，当年有一次邻人来家里帮忙割木材，他母亲可以给邻人和他哥煮面条，但是没给他煮，等到他们吃完还剩下一点汤，他实在饿极了就往锅里扔了几颗土豆烫熟就准备吃，还被痛骂一顿。</p>\n</p>\n<p>最后川叔说：等到老婆婆死的时候，我直接就锁门。这样的事如果发生在老家农村的话，那是最大的不孝，这样的事怎么可以干呢？</p>\n</p>\n<p>可这样的事，不是没人干，相反是干的人还挺多，而且干的时候还理直气壮。这种愚昧的理直气壮里也有我，但对于我而言干的最好的莫过于我父亲，这也是我痛恨厌恶他的原因，同样又是我觉得可以宽恕他的理由。</p>\n</p>\n<p>十</p>\n<p>但不管用什么样的理由或借口来为自己的失踪辩护，我觉得都是徒劳的，这是一段真实的事。我害怕给老家打电话，每次打电话总会被问询和关切。如果一个人的内心全然是抗拒，不论听到的话是真话还是假话、善意或是恶意都会被直接过滤掉，且在过滤的时候是不需要思索的直接干扰过滤。我害怕父亲的唠叨，更害怕父亲刻意的诉苦诉穷，其实依他的能力就算再过十年，一分钱不给他用，他仍旧可以很滋润。但是做为一个父亲，适时的提出一点自己的需求，告诉自己的儿子让他稍有准备，又有什么过错呢？以前能想的通前者，但是对后者就是假意的视而不见。</p>\n</p>\n<p>后来我想通了，其实对于视而不见的部分更大程度上是和自己的利益过密。如果我承认了这后者的言论是对的，那么毫无疑问，我就需要给自己身上添置更重的一副担子，而这恰好是我最不喜欢的。我可以像川叔所标榜的那样：就算割了我的头，大水冲跑了我的坟，但在这个问题上我是誓死也不悔改的。</p>\n</p>\n<p>而妈妈也是一个明白人，这个家虽然她不能完全做钱米的主，但这些东西都是经过她的手保管着的，她自然明白家底。她每次听到父亲张口管我要点什么东西的时候，往往等父亲一放下电话，她就会告诉我：别听你爸的，他纯粹是胡说八道，只要你过的好就行。</p>\n</p>\n<p>妈妈的话往往还有一层，她就是想我回去看看她。但我没有，这个没有隔了太长的时间，如果失踪是一年半载，那么这个没有回家去看她则是5年的时光。那是从2003年到2008年的漫长，这是她最不能忍受的。</p>\n</p>\n<p>我2008年回家的时候，亲眼见过妈妈两次犯浑，犯的很可怕，但是我当时并未想太多，更大程度上我觉得妈妈有些不可理喻的蛮缠。</p>\n</p>\n<p>头一次是父亲有事去了一趟四叔、四婶家，妈妈在家做早饭，我就干点给灶里添添柴等杂活儿。早饭做熟了，父亲还没回来，妈妈就到门口喊了一声，喊的极其不雅：回来，彪利。我说过家乡话里总有些东西是不可能用标准的汉字打出来的，就算打出来也不是那么一回事，给人的感觉就是稀里糊涂。吃饭一词在家乡话里，有说七饭的，也有说逮饭的，但最不雅的就是彪利或者窝利，这个窝字通的是屙，等同吃屎一般，彪和这个吃屎的意思也相差不大。</p>\n</p>\n<p>那天早上煮的是合渣洋芋，这是家乡最平常的一道家常，合渣原本是菜、洋芋也是菜，但是家乡人习惯把两样东西煮成一锅，然后是菜也是饭。刚盛出来的，可见有多烫。吃饭的时候我们端到堂屋里来了，堂屋里有一个大圆桌，妈妈看见父亲进门，只是嘲讽了一句：我们家四娘子没请你逮饭啊，你还舍得回来啊。父亲嗫嚅着刚准备说点什么，又或是已经说了点什么，只瞧见妈妈端起一碗合渣洋芋就朝父亲身上飞砸过去。父亲一挪身，那碗撞碎到木板上，碗摔成几瓣。</p>\n</p>\n<p>父亲虽然避过了飞碗，但是飞溅而来的合渣汤汁还是把他给烫住了。只瞅见他面色铁青，双手紧握成拳头状，如果他稍稍发作一下，这肯定是一场架。妈妈见没有砸着，直接就倒了。</p>\n</p>\n<p>我说的这种直接倒，是身体硬的像一块板，直挺挺的就摔了下去。然后我赶紧跑过去，扶妈妈起来。但妈妈犯浑的时候，劲力奇大，生拉硬拽就是不起来。双眼猛的就是泪水模糊，滚滚而下，直接顺着眼角滑过脸庞。我费了好大的劲才把妈妈劝好……</p>\n</p>\n<p>次一回是三叔家的大儿子，也就是堂弟归来。堂弟在亲人的口头之间是这样描述的：聪明过余，华而不实从未干过一件正经事。就我所知，他最喜欢干的事就是谈恋爱和换女朋友，但然他的人品就目前我是懒的恭维的，但我总觉得没有人一辈子就一件错事不干，最重要的是能悔悟，只要自己真的能虔诚向善，一切都还是有转机的。</p>\n</p>\n<p>这次堂弟又带了一个新鲜的女朋友回来。哥哥也在，我也在，妈妈做的饭，父亲那天在邻人家帮忙，归来的有些晚，不过归来时已经是醉意阑珊，说话自然也没什么分寸。一进门见到堂弟就黑脸，脸黑的像涂了锅灰，一张脸板的紧紧的，连同原来有些苍老的皱纹都不知所踪。然后又瞧见他竟然又带了一个新的女朋友，而带女朋友在老家是有一个规矩的，只要是谈定的女朋友初见长辈，长辈都需要发红包的，这真是让父亲极度不悦。父亲极度不悦的还有，堂弟原本和哥哥就是蛇鼠一窝，俩人时常捆绑到一块，也不会干什么正经事。今天来了，居然还要喝酒？父亲只想到自己是可以喝的，却不允许他的儿子和侄子喝点啤酒。</p>\n</p>\n<p>父亲张嘴来了一句：我屋的啤酒，哪儿有你俩喝的。这个你俩指的就是哥哥与堂弟二人，这下可好，把妈妈惹急了。妈妈觉得：我小儿子好不容易回来一趟，这侄子和自己家的孩子又能隔多远？你倒好，喝的醉醺醺的回来，张嘴就来这么刻薄的话。</p>\n</p>\n<p>这次妈妈没有直接朝地上倒，而是逃出家门，到了我家小路边的玉米田里，再才瘫倒在地痛哭。又是一次不让人安生的饭，又是一次不愉快的经历，妈妈恨的人中间，我想她最恨的还应该是父亲。虽然我把她劝好了，她也回来了，最后堂弟带来的女朋友和堂弟俩人打着手电走着夜路还是回他的老巢去了。</p>\n</p>\n<p>这两件事就像两根刺扎在我的心里，这是我亲眼所见的，关于妈妈的生活，关于妈妈的心情，关于妈妈性格越来越急躁不安的明证。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79300\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79300\">查看所有<span>0</span>个评论</a></div>\n<div>独园居士的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79326\">『客居吐鲁番』我真的很想骂你是头猪！</a> / 2012-06-19 22:49 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79299\">『归乡思录』被撕裂的人——妈妈（第二次更新）</a> / 2012-06-19 22:23 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79262\">『网络信笺』寄与何仁勇兄</a> / 2012-06-19 10:24 / 评论数(<span>2</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79264\">『归乡思录』被撕裂的人——妈妈</a> / 2012-06-19 10:24 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79126\">『客居吐鲁番』空城：这里没人呵！</a> / 2012-06-16 22:48 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/650538192/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=79300\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}