{"id":233204,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-冰点特稿：出西海固/","date":"2012-06-20T02:01:29Z","modified":"2012-06-20T02:01:29Z","title":"共识网 | 冰点特稿：出西海固","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120620/094H05460-0.jpg\" alt=\"\" /><br />王志珍家迁入原隆村新居</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120620/094H06412-1.jpg\" alt=\"\" /><br />王志珍家的老房子</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120620/094H060J-2.jpg\" alt=\"\" /><br />王志珍和母养花夫妇</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120620/094H0F61-3.jpg\" alt=\"\" /><br />原隆村整齐的新房</p>\n<p>　　搬离自己的家乡，是王志珍多年的梦想。所以，当这一天到来的时候，他并没有流露出太多的留恋。</p>\n<p>　　6月4日早晨5点过，太阳还没露脸，王志珍一家5口人，连脸都没洗，就带着几瓶水、几个大饼走出父母家的大门。</p>\n<p>　　他的父母跟到门外，默默目送儿子一家离去。王志珍空着手，迈着大步往前走，始终没有回头。门前路边的沟下，是他住了30多年的房子，他连瞧都没瞧一眼。他的妻子母养花和女儿则频频回头，不住抽泣。</p>\n<p>　　翻过一道梁，村子就完全看不见了。再翻过不知道多少道梁，才能走出大山。</p>\n<p>　　在山下的一块平地上，这天上午10点，将有一支由208个家庭、1400余口人、100多辆汽车组成的队伍，告别祖祖辈辈居住的故乡，开拔到300公里外的地方定居。</p>\n<p>　　几个小时后，王志珍全家将踏上一块新的土地。而此时，他对这块新的土地所知不多，甚至根本没有到过那个地方。</p>\n<p>　　“总算离开这个鬼地方了。”坐上朋友的微型面包车，这个37岁的西北汉子长出了一口气。</p>\n<p>　　这一天，他等了两年。</p>\n<p><strong>　　别离</strong></p>\n<p>　　眼前是无尽的沟壑。一条两公里长的土路依山而建，仅容这辆微型面包车勉强通行。透过一侧的车窗往外看，总感觉汽车随时会开到沟里，令人胆战心惊。</p>\n<p>　　路很陡峭。终于在一个很长的陡坡前，这辆小马力汽车罢工了。一家人不得不下车推行。</p>\n<p>　　出了土路，是一条宽阔的柏油公路，弯弯曲曲，起伏不平。顺行约4公里，王志珍一家来到宁夏回族自治区固原市原州区石湾村村口。他居住的菜地湾村，是石湾村的一个小组。</p>\n<p>　　这里是“西海固”的一部分。</p>\n<p>　　所谓西海固，是指黄土高原丘陵区的西吉、海原、固原、彭阳、隆德等7个国家级贫困县的统称，是我国最贫困地区之一。1972年，这里被联合国粮食开发署认定为“不适宜人类居住的地区”。</p>\n<p>　　自20世纪80年代以来，政府就动员当地人移民。陆续已有60多万人迁出此地。2011年，当地政府启动“生态移民”工程，5年内，又将有35万人搬到新的土地上。完全搬迁后，这片区域将封山育林。</p>\n<p>　　这一次移民，菜地湾村有3户在搬迁之列。</p>\n<p>　　6点多钟，石湾村路边已有不少人在等待。一个小时后，将有3辆大巴车，载他们到山下那块平地上。从那里，这些人开始走出西海固，到距离自治区首府银川市约60公里的永宁县原隆村开始新的生活。</p>\n<p>　　前一天，他们的家当已经装到一辆辆载重卡车上了。所以现在，大家只需携带随身物品。</p>\n<p>　　一个村民双手抱着一盆他也叫不上名的植物，因为“太喜欢，不舍得丢下”。还有几个村民把小狗装到编织袋中。编织袋上打几个眼，小狗在袋中“汪汪”叫。</p>\n<p>　　母养花也养了一条小狗。她走到哪里，小狗就会跟着她到哪里。这一次，她本想把小狗也带上，给自己找个“念想儿”，可是王志珍嫌麻烦，她只好作罢。离家的前一天晚上，她特地把小狗关进窝里，免得它跟出来跑丢。</p>\n<p>　　王志珍临行前的晚上，他的父亲王世成召集家人开了一个家庭会议。老人没有对大儿子王志珍说什么，甚至没看他几眼。老人只是叮嘱王志珍的3个孩子，一定要好好学习。</p>\n<p>　　“明天我就不送你们了。”老人说完就回到自己房间。可是王志珍的小儿子，分明看见爷爷回屋后流下了眼泪。</p>\n<p>　　在石湾村村口等大巴时，让王志珍想不到的是，老父亲突然出现在他眼前。两个大男人对视了一眼。还没等王志珍开口，他的小儿子就喊起来：“爷爷，你怎么来了？”</p>\n<p>　　“我来送送你们。”王世成弯下腰，摸着孙子的头说。</p>\n<p>　　“爷爷，跟我们去吧，看看我们的新家。”</p>\n<p>　　“好，爷爷跟着去。”</p>\n<p>　　王世成说完，看着儿子。王志珍点了点头，始终没和父亲说话。</p>\n<p>　　今天清早4点过，66岁的老人就起床诵《古兰经》，并特意选了一段“祝福”的章节。儿子一家人出门后不久，他觉得“不踏实”。“离得远了，这辈子不知道还能见几次面。”于是他和老伴商量，决定跟着儿子去看看，顺便再探望3年前迁到那一带的女儿一家。</p>\n<p>　　老伴也支持他：“去看看吧，回来好和我说说。我就是不在了，心里也踏实。”老伴体弱多病，腿脚不灵便。</p>\n<p>　　王世成随即打电话给自己的另一个女婿，让他骑摩托车送自己到村口。</p>\n<p>　　父子二人又站在了一起。爷爷和孙子说说笑笑，不时看儿子一眼。早晨天很凉，王志珍将自己的外衣脱下来，披在父亲身上。老人笑了笑，拍了拍停留在他肩上的儿子的手。</p>\n<p>　　7点多钟，大巴车终于开动了。王志珍靠窗坐着，大儿子静静地依偎着他。爷儿俩都直直地看着窗外。很快，送行的人群就看不见了。</p>\n<p><strong>　　生出来，活下去</strong></p>\n<p>　　公路蜿蜒，起伏不平。车上不少人开始呕吐，难受的呻吟此起彼伏。在通往山下的30多公里路程中，即使像王志珍这种常出门的人，也紧锁双眉，身体紧紧地靠着椅背。</p>\n<p>　　他的妻子及女儿，则每人拿一个塑料袋，低头弯腰，随时准备呕吐。</p>\n<p>　　“山里人走出来，不容易呀。”王志珍闭上眼睛，长吸了一口气。</p>\n<p>　　车窗外，是无尽的黄土。裸露的黄土上，间或有一些绿色。</p>\n<p>　　近些年，西海固部分地区退耕还林，植被明显见好。更早时，西海固多数地方，正如作家张承志所描述的：“这片土地是沙沟连绵的不尽山峦，山上不长树，连草都不长；这里所谓的生活，就是生出来，活下去。”</p>\n<p>　　王志珍和他的祖辈，多年来，就这么“生出来，活下去”地生活着。</p>\n<p>　　菜地湾村只有10多户，全是王姓，属于一个穆斯林家族，有上百年历史。听当地的阿訇讲，这一家族，应是清同治（1862-1874）年间为躲避战乱搬迁到此。</p>\n<p>　　清王朝初期，回民与政府的摩擦不断。同治年间，矛盾加剧导致战争，约有20万回民移民到西海固这一生存条件恶劣的地区。目前，西海固160万人口中，回族占将近一半。</p>\n<p>　　西海固的平均年降水量不过300毫米，但蒸发量却达到2000毫米以上。干旱的耕地里，即使高产的玉米，亩产也不过200余斤，而种子就得40多斤。</p>\n<p>　　如果种小麦，平均亩产为100斤。亩产超过150斤的耕地“就算是好地了”。蔬菜更是不敢奢想的事情。即使现在，王志珍家都很少吃蔬菜，常常是就着一碟盐下饭。</p>\n<p>　　在王世成的记忆中，1970年代初，逢大旱。日头很毒，田地里寸草不生，连山沟里的长流水也断了。当时还是集体化时代，人不能轻易离开村庄。但王世成和几个族人还是偷偷跑出去讨饭。</p>\n<p>　　从很早的时候，王世成就想“搬出去”。20世纪90年代初，孩子们逐渐长大，他手头也有了一点积蓄，便到距离村子60多公里的山下，四处寻找合适的搬迁地。那时，当地掀起一股搬迁风。但凡“有点本事”的人，纷纷投亲靠友，搬去条件好的地方。</p>\n<p>　　地方找到了，可王世成一算账，又承担不起。地皮倒是不贵，一亩地不超过100元，可要是盖3间房，至少得近2000元。他有4个儿子，3间房远远不能满足需要。4个孩子，他不能偏袒谁，也不能让谁吃亏。</p>\n<p>　　他还养了两头牛和10多只羊。山下没有放羊放牛的地方，牲畜得养在原先的村子。这样，搬家也没有意义。</p>\n<p>　　“思来想去，还是不搬了。孩子们谁有本事谁搬吧。”王世成回忆起当时。在驶离故土的大巴车上，这名虔诚的穆斯林闭上眼睛，默默诵经。他识字不多，连自己的名字都写不出来，可他能背下整本的《古兰经》。</p>\n<p>　　多年过去，这个大家庭的生活仍不宽裕。4个儿子相继成家，除老大王志珍有两间土房外，其余3个孩子一人一间土房。平日里，他们都外出打工，但“谁也没存款”，所以，任谁也没有能力独自搬迁。</p>\n<p>　　而王世成自己，则每天到山上割草喂羊。傍晚的时候，他还要拄着羊铲，拖着不灵便的双腿，赶着羊群到山沟里饮水。</p>\n<p>　　2004年，当地实行“退耕还林”后，他唯一的收入就是每亩每年108元的现金补贴及60斤面粉的粮食补贴。</p>\n<p>　　搬迁的想法一直压抑到2010年。这一年，当地政府进行摸底，打算组织条件比较差的农户搬出去。迁入地的房子会先行盖好，每户只要交1.4万余元即可。</p>\n<p>　　这笔钱对于王家不是小数。因为这1.4万元，这个大家庭做了一个艰难的选择。</p>\n<p><strong>　　选择</strong></p>\n<p>　　车行30余公里后，停到原州区三营镇的一个大院子中，等待另一支移民队伍。</p>\n<p>　　等待期间，王志珍读五年级的大儿子王月虎，开始四处找同学玩。几个同学很快凑到一块儿，说着他们对各自新家的畅想。</p>\n<p>　　“我想新家是白色的窗户、蓝色的屋顶，还有五颜六色的地板。我爸爸说了，一定会满足我的愿望。”王月虎说。他的这个梦想，在学校时就已经无数次向同学们宣布过。</p>\n<p>　　他的一个同学则说：“我想要一张单人床，上下铺的，还要一个黄颜色的书桌。”</p>\n<p>　　“我要一辆自行车，还想要一辆遥控汽车。”另一名同学说。</p>\n<p>　　说完，3个孩子脸上带着笑，开始互相追逐嬉戏。</p>\n<p>　　王月虎不知道，如果没有他叔叔的支持，他根本就得不到这个梦想。</p>\n<p>　　在2010年政府组织的搬迁摸底中，王志珍和他最小的弟弟均满足搬迁条件。可是1.4万元的个人支付，王志珍和弟弟都犯了愁。</p>\n<p>　　王志珍结婚早。15岁那年，他就娶到大他一岁的母养花。婚后不久，他出门打工，10年间被“黑心老板”骗过多次，最终没攒下钱。回到村里后，他就和父亲一块侍弄土地，偶尔也出去打短工，但始终“没存下钱”。</p>\n<p>　　在政府摸底时，王志珍手头只有9000元。他弟弟手头的钱也不比他多。而老父亲王世成在陆续为几个孩子成家盖房后，更是拮据，连自己生病都不舍得买药。</p>\n<p>　　为此，王世成召集了一次家庭会议，好决定让谁先搬出去。</p>\n<p>　　“你们哥俩商量一下吧，不要伤了和气。我只能出2000块，谁搬家我就把钱给谁。”王世成直截了当地说。</p>\n<p>　　兄弟二人互相推让，没有结果。</p>\n<p>　　当时，王志珍住的两间土房，已经开始漏水。如果简单修葺，能支撑几年，得花将近2000元。如果推倒盖成砖房，至少得1万元，从经济上考虑，不合算。</p>\n<p>　　另外，他的3个孩子都已经上小学。女儿王月梅，现在读六年级，在班上是年纪最大的学生，因为她比同学晚上两年学。</p>\n<p>　　菜地湾村没有小学，最近的小学在6公里外的石湾村。通常，学生们得在早晨6点前赶到学校。山里的孩子走得快，至少也得50分钟才能走到。山路陡峭，无法骑自行车，更不通班车。</p>\n<p>　　冬天天亮得晚，5点过出门，还伸手不见五指。大人不放心孩子一个人上学，也不可能每天送她，所以王月梅就迟迟没有进学校。直到两年后，她的一个堂妹到了上学年龄，二人才得以搭伴。</p>\n<p>　　“孩子的学习不能耽误。他们能考个学校，我们就有希望了。”王志珍的弟弟当时对父亲和哥哥这样说。说完这句话，3个大男人都流下了眼泪。</p>\n<p>　　最后决定让王志珍先搬出去，弟弟把自己手头的钱借给哥哥。这些钱，过了很长一段时间，王志珍才还清。</p>\n<p>　　在这辆开往新生活的大巴车上，王志珍平静地讲着。他的妻子和女儿都在静静地听。</p>\n<p>　　“我们搬出去，挣上钱，把全家都搬过来，就是对爷爷和叔叔最好的报答。”王志珍对女儿说。</p>\n<p>　　小月梅点点头，用力咬了咬嘴唇。</p>\n<p><strong>　　走出轮回</strong></p>\n<p>　　上午10点，车终于再次开动，一路向北，渐渐远离西海固。</p>\n<p>　　西海固生态环境恶劣，但因地理位置处于秦岭山地以北、六盘山以西、内蒙古高原以南、河西走廊以东，是历史上著名的军事和文化重镇，早在西周就有建制。历代王朝更替，这里常是兵戎相见的地方。东汉史学家班彪避乱河西时，途径西海固，感伤抒怀，写下《北征赋》一文。</p>\n<p>　　从秦时起，这里就推行“移民实边”政策，以拒外敌。此后，各王朝均迁民于此。这里还是丝绸之路的交通要道，原州城内，能找到不少文化遗迹。</p>\n<p>　　兵戈已止，丝路已断。历史发生了一个调转，人口不再迁入，而是迁出。</p>\n<p>　　车渐行渐远，王志珍变得有些不安。“说实话，带着全家到一个陌生的地方生活，我还是有点担忧。”</p>\n<p>　　很小的时候，他就成为家庭的主要劳动力。父亲唯一的本领就是种田放羊，母亲身体一直不太好。在这个极度缺水的地方，父亲要去找水的话，地里的活儿就没人做。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/87157b26094H05460-0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}