{"id":233215,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-邹思聪：知识分子集体溃败的那个时代/","date":"2012-06-20T03:01:14Z","modified":"2012-06-20T03:01:14Z","title":"共识网 | 邹思聪：知识分子集体溃败的那个时代","content":"<div>\n<p>　　我说的是57年反右。</p>\n<p>　　在中学课本上，对于那个时代，我们通常听到的叙述是——“在当时的形势下，对极少数资产阶级右派分子的进攻进行反击是正确的，必要的，这对于分清大是大非，稳定新建立起来的社会主义制度具有重要意义。但是，由于对1957年春夏的国内阶级斗争形势估计得过于严重又采取了大鸣、大放、大字报、大辩论的形式，在全国开展了一场群众性的政治运动，致使反右运动被严重扩大化了。”</p>\n<p>　　总的来说，这样一段缺乏史实的观点性描述就这样刻进了大部分中国人的脑海里，年少时每每向比自己年长的人谈起这个时期，他们也总是拿出历史书上的这一段话搪塞与我。“进教材，进课堂，最后走进学生的脑袋”，这样的教育确实成功了。以至于如今，没有经历过那个时代的人回顾起来，总是十分辩证和宽容。</p>\n<p>　　我一直强调，证明一件事情的真伪，正误，只有两种方法——第一，经验事实；第二，逻辑推理。对于一个历史事件，就如历史学家高华所言，要尽可能的用史实说话，并且，分析它背后的逻辑。而远远不是一段“功过三七分”的观点，这种观点来自上层的共识，而这样的共识，它的提出，来自于法统的传承，来自于道统的维护，但是它唯一不来自的，便是事实。这样的高层共识甚至都没有提供过事实。</p>\n<p>　　时过境迁，国内已经有大量的著作谈到这段历史，文学的，史学的，政治学的，个人回忆录的，都描述过那一段历史。虽然教材仍然是垄断的，但是离开教材，我们仍然有机会看到更多不一样的东西。我所想要梳理和描写的，不是为了彻底反对这个“三七分”的评判，而是试图展开更多的史实——历史课本上，《人民日报》上，除了一篇《继续放手贯彻百花齐放、百家争鸣的方针》，一篇《这是为什么》，便似乎再没有发表过其他的文章，《人民日报》到底说过些什么？那些放肆的右派们到底说了些什么，让毛泽东如此严重的判断党内正在出现修正主义？那段历史的背景发生在什么时段，国际环境到底是怎么样的？毛泽东为什么要施展阳谋，请君入瓮？包括姚文元在内，有哪些文化人，他们充当了反右的旗手？在反右运动中，包括新闻界（我的专业是新闻）、文学界、艺术界在内的各界人士是如何倒下的，他们在反右运动中，做了些什么？他们是如何自相残杀，互相批判的？…………——让这些史实，更完整的展现出来，随后，我们才可以有资格去分析，才可以有资格去判断，不然，我们又有什么资格去妄谈“反右是必要的”，去胡诌“只是被严重扩大化了”，这种不负责任的判断和极度无知的自以为是，在我看来，不仅可耻，更是最大的可悲。遗憾的是，这恰恰是中国人谈论问题时最常见的现象。</p>\n<p>　　我在这一系列文字中，想要呈现的，便是我以上的那些疑问，相信也是很多朋友们的困惑。我所梳理和写作的这些史实，均会来自于大陆公开出版的书籍，以及学校图书馆内珍藏的《人民日报》。当然，由于是个人博客，我也会讲述一些我自己的观点，我会批评，也会赞扬，“不虚美，不隐恶”。当然，逢到历史选择，也会考虑另外的可能性——历史固然不能重复，但并不因此就拒绝假设，假设不是要穿越到过去改变未来，而是不想让历史的挽歌，再一次悲恸血红的江山。</p>\n<p><img id=\"insertimg_2147457\" class=\"cc\" src=\"http://www.21ccom.net/uploads/allimg/120620/10301K1W-0.jpg\" alt=\"\" /><span><img id=\"insertimg_2147464\" class=\"cc\" src=\"http://www.21ccom.net/uploads/allimg/120620/10301G5b-1.jpg\" alt=\"\" /></span><br /> </p>\n<p>　　我们先来看看《人民日报》所发表文章的一段目录，从四月份《继续放手贯彻百花齐放、百家争鸣的方针》到五月底《继续争鸣结合整风》，那是一段社会各界知识分子真正百花齐放的岁月，可是暗流已然涌动。紧接着，六月初便发布了毛泽东的《这是为什么》的社论，整个六月，风声鹤唳，而之后的七月到年末，平均三天到十天便有一篇严厉的社论。风向为何会如此陡然转变？我会尽力找寻社论原文，从中看出一二端倪——这些翻手为云，覆手为雨的社论，就这样让一代知识分子尊严扫地，自相残杀，进退失据，万劫不复。</p>\n<p><img id=\"insertimg_2147465\" class=\"cc\" src=\"http://www.21ccom.net/uploads/allimg/120620/10301I647-2.jpg\" alt=\"\" /></p>\n<p>　　在毛泽东号召大鸣大放的时候，从费孝通谈到的“早春乍暖还寒的天气”开始，党内外的批评都是如此的尖锐勇敢，犀利无匹。可压力一来，我们便看到，费孝通写了《向人民伏罪》，储安平则干脆去题目《向人民投降》，黄琪祥则《请求人民的宽恕》，章伯钧就是《向人民低头认罪》，张云川说《我恨自己是一个右派》，宋云彬则是《我辜负了人民给我的信任和荣誉》，钱孙卿写到《我做了人民的罪人》——无一例外，溃不成军，没有一丝尊严的倒掉。须知道，在整风期间，大鸣大放的言论，对于现实深度的涉及，现在看来，都绝对是需要极大的勇气的。能够有那样深刻见解的储安平，章伯钧，罗隆基等人，为何可以如此彻底的投降？而接着随之而来的，文人互相的攻讦，这又是为什么？</p>\n<p><img id=\"insertimg_2147481\" class=\"cc c3\" src=\"http://www.21ccom.net/uploads/allimg/120620/10301MI7-3.jpg\" alt=\"\" /></p>\n<p>　　从姚文元于 6 月 15 日到 6 月 21 日，连发三篇文章《右派野心分子往何处去》《从恐吓信中窥见的》《在剧烈的阶级斗争中考验自己》开始，吴晗写了《坚决走社会主义道路》（ 6.19 ）批判右派，朱光潜《我们有了标准》（ 6.24 ），钱学森说，《我在美国钻了二十年结论是只能选择社会主义道路》（ 6.22 ），郭沫若《驳斥一个反社会主义的科学纲领》（ 7.6 ），茅盾则发文《“放”“鸣”和批判》（ 6.17 ），《我们要把刘绍棠当做一面镜子》（ 10.17 ），直接开始了点名攻击。而巴金也表态《中国人民一定要走社会主义道路》（ 6.22 ），马寅初发表《我对储安平葛佩琦等的言论发表些意见》（ 6.15 ），老舍几日之内连发三篇文章——《个人与集体（斥丁玲的反党罪行）》（ 8.17 ）《吴祖光为什么怨气冲天》（ 8.20 ）以及《勖青年作家》（ 8.20 ）。 这些人，有的是文学大师，有的是科学栋梁，有的是哲学家，有的是社会学家，有的是名校校长…… 事后，我们可以看到，这些学界泰斗，这些社会良心所写的都是违心之言，借诬陷他人来洗刷自己，虽然他们很多也没有善终。老舍虽然攻击了女作家丁玲，但是依然在后来文革时被打成右派，自杀而亡。吴晗虽然在反右中凶狠积极，但是后来在文革时还是被打成右派。这样的事，比比皆是。</p>\n<p>　　我时常假设，如果没有这样的相互揭发、背后告密和打小报告，没有借诬陷他人来洗刷自己，没有借批判他人来证明自己的革命，也许中国一代知识分子的命运又是另一番光景，中国的历史进程又是另一番模样。其实，并非没有正面的案例。一个不知名的北大女学生可以拍案而起，直陈被深深埋葬的常识，她叫林昭，直到今天仍然连年被我们所祭奠，尊为圣女。同样也有一直坚持自己观点的大人物，他就是在声讨和批判面前绝不低头半分的章乃器。可这些品质，为何只零星的存在于那些悲惨命运的人身上？</p>\n<p>　　在这里，我们可以看到一个制度性的欺骗与绑架，以及它对人心的摧残——在一个人人过关，人人表态的时代下，也许真的只有太少的人可以固守自己的良心，与内心的正义。这篇序言，写给那个知识分子集体溃散的时代。那个时代，中国的知识分子败给了自己的懦弱，因为毕竟，如果像捷克知识分子那样团结，历史就会改写。但更多的，没有人幸免于那一个翻云覆雨的时代。当我们回忆的时候，从领导人到知识人，我们都可以随意批评，只是当我们反思的时候，我们必须怀着深深的自责，因为那些懦弱与虚伪，那些霸道与民粹，那些罪恶与鲜血，我们每个人都逃不开干系。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/b0b45b7c10301K1W-0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196,10549]}