{"id":233220,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-智效民：盛世才统治新疆始末/","date":"2012-06-20T03:01:24Z","modified":"2012-06-20T03:01:24Z","title":"共识网 | 智效民：盛世才统治新疆始末","content":"<div>\n<p> 　　抗日战争爆发前后，一大批中共高级领导人和“左翼”文化人士去过新疆，其中包括周恩来、王明、康生、任弼时、毛泽民、陈云、李先念、邓发、周小舟、滕代远、俞秀松、陈潭秋、方志纯、孟一鸣、林基路以及杜重远、茅盾、张仲实、王为一、赵丹等等。他们有的是路过，有的是到那里工作。另外，中央红军经过二万五千里长征后，尽管只剩下三万余人，但还是组织两万多人向西挺进。因此人们自然要问：在那民族存亡的关键时刻，他们为什么要作出如此选择呢？这一切，都与被称为“新疆王”的盛世才有关。</p>\n<p>　<strong>　一、1928年“七·七事变”</strong></p>\n<p>　　在介绍盛世才之前，需要先了解一下民国以来新疆的政治状况。</p>\n<p>　　1911年辛亥革命爆发后，迪化（今乌鲁木齐）和伊犁两地的革命党人立刻发动起义经示响应。结果，迪化起义因遭到新疆巡抚袁大化的镇压而失败，伊犁的革命党人则取得胜利。1912年1月，伊犁都督府成立以后，曾经派兵进攻迪化，但由于南北议和的消息传来，双方息兵停战。不久，袁世凯任命原新疆按察使杨增新为新疆都督兼民政长，从此新疆进入一个相对稳定的时代。</p>\n<p>　　杨增新（1867-1928）字子周（又字鼎臣），号荩臣，云南蒙自人。他1889年考中进士，先后在甘肃、新疆两地担任重要职务。进入民国以后，随着政局变化，他在1914年6月担任新疆将军，1916年7月担任督军，1925年1月改任督办，一直掌握着新疆的军政大权。在此期间，他完成了新疆与伊犁的统一和阿尔泰地区的统一，使新疆从四分五裂的状态下变成了西北地区的坚固屏障。不仅如此，杨增新在行政方面严厉打击贪污受贿，使官场风气为之一变；在经济方面积极创办民族工业，开垦农田，改变了财政不能自给的状况；在外交方面与苏维埃俄国友好相处，恢复了边境贸易；在民族关系方面重视与宗教界人士的合作，从而缓和了汉族与穆斯林的矛盾。这一切，既有利于维护其统治，也有利于社会稳定。</p>\n<p>　　作为中华民国的封疆大吏，杨增新始终以保持新疆的稳定和统一为使命。他深知如果新疆出了问题，后果不堪设想。他曾经说过：倘若新疆一旦政纲失握，外有强邻之虎视，内有外蒙之狼贪，恐此大好河山将沦陷于异族之手。为此，他对于内地的政坛风云和军阀混战，采取了“认庙不认神”和“纷争莫问中原事”的态度；对内地到达新疆的人员，则注意严加防范。北伐战争胜利后，杨增新发表承认南京国民政府的通电，因此他被任命为新疆省主席兼保安总司令。就在这时，新疆交涉署署长兼军务厅厅长樊耀南突然发动政变，将杨增新杀害。</p>\n<p>　　樊耀南（1879-1928）字早襄，湖北公安人。他18岁考中秀才，1904年被湖北选送日本官费留学，入早稻田大学学习法律。据说他是一位自奉谨慎、品学兼优、多才多艺的人。樊学成回国后正值清朝末年，因不满现实，遂在家乡设馆教书，不问政事。辛亥革命爆发后，樊耀南重出江湖，先后担任新疆法政学堂教员和民国副总统黎元洪的顾问。1917年黎元洪当了总统以后，任命他为新疆阿克苏道尹，后来又担任迪化道尹兼军务厅长、交涉署署长和俄文法政专门学校监督（校长）等职。1928年7月7日，新疆俄文法政专门学校举行首届毕业典礼，邀请杨增新等政要参加。典礼结束以后，樊耀南举行宴会。宴会期间，杨增新被樊耀南埋伏的杀手杀害。</p>\n<p>　　谁知螳螂捕蝉，黄雀在后！正当樊耀南以为大功告成，前往省长公署宣布自己执政时，民政厅厅长金树仁一面派部队固守要隘，保护省城，一面率省政府卫队包围了省长公署。于是，樊耀南在混战中被乱军击毙。这一事件在新疆历史上被称为“七·七事变”。当然，也有人怀疑刺杀杨增新并非樊耀南主谋，而是金树仁所为，或者是苏联在幕后操纵。</p>\n<p>　　金树仁字德庵，1883年生于甘肃河州。杨增新早年担任河州知州时，因整顿吏治，兴办书院，使金树仁受其恩惠。杨增新主政新疆后，金树仁应其召唤，于1915年西出阳关来到新疆。不久，金参加新疆全省县长考试，以优异成绩胜出，被委任为阿克苏县县长。随后他在基层历练十余年，终因政绩显著升任省公署政务厅厅长。</p>\n<p>　　对于杨增新和发生在新疆的“七·七事变”，著名考古学家徐炳昶曾有如下评价：“荩臣将军为一极精干的老吏，实属一不可多得的人才；以人种庞杂、政局不定之新疆，彼竟能随机应付，使地方安靖，洵属功多过少。不过其思想极旧，以为深闭固拒，即可成功；近二三年政治变化，尤在他意料之外，近来因应殊未适宜，故致此变。”当时，徐炳昶是北京大学教务长，同时以中国瑞典西北科学考察团中方团长的身份在新疆考察。考察期间，他与杨、樊二人多有接触。此外，他还拿杨增新与慈禧相比，说杨“思想旧，好愚民，是他极大的短处。”</p>\n<p>　　“七·七事变”以后，金树仁将樊耀南用残酷的磔刑处死，然后召开各级军政要员会议宣布事变经过。于是，他被推举为新疆省政府临时主席兼总司令。随后，南疆北疆的军事将领和少数民族的王公贵族也纷纷通电表示拥护。1928年11月17日，南京国民政府承认新疆“七·七事变”之后的现实，正式任命金树仁为新疆省政府主席。</p>\n<p>　<strong>　二、1933年的“四·一二政变”</strong></p>\n<p>　　金树仁主政新疆后，在继承杨增新统治方略的基础上，又有很多创新。为了培养人才，他一方面派人到德国、日本留学，一方面在各县设立中学、在50户以上的村庄设立小学。为了发展经济，他在修筑公路、兴建牧场、改良品种的同时，还利用外资开发本地矿产资源。1929年甘肃大旱，他多次拨款赈济当地灾民，被誉为“恩被全陇”。</p>\n<p>　　当时新疆孤悬塞处，外敌窥伺已久，而中央政府又鞭长莫及，一旦发生冲突，后果不堪设想。为了巩固国防，加强军队建设，金树仁于1930年派省府秘书长鲁效祖到上海、南京等地延揽军事人才。当时正在国民政府参谋本部担任科长的盛世才表示愿意到新疆效力，经过考察，他终于如愿以偿。这一年年底，他辞去原来职务，取道苏联抵达新疆。</p>\n<p>　　盛世才，字晋庸、又字德三，1897年（一作1895或1896）生于奉天（今辽宁）开原盛家屯。他小时候在奉天读书，后考入上海中国公学政治经济科，1917年东渡日本，入早稻田大学留学。1919年回国后弃文从武，入广东韶关讲武学堂学习。毕业后，他跟随教官郭松龄返回东北。回到东北后，郭担任了东北陆军讲武堂教官。当时张学良正在这里学习。经张学良推荐，郭松龄被张作霖任命为奉军第八旅旅长，于是盛世才在他手下当了一名排长。郭对盛非常赏识，不仅让义女邱毓芳（邱父时任团长，是盛的顶头上司）嫁给他，还举荐他到日本陆军大学深造。1925年郭松龄倒戈反奉，盛世才应召回国，在郭手下担任营长。郭松龄兵败身亡后，盛世才逃亡日本，在孙传芳、冯玉祥、蒋介石等人资助下，才完成日本陆军大学学业。1927年盛世才学成回国后，先后担任国民革命军总司令部上校参谋、中央军校附设军官学校教官和参谋本部第一厅作战科长等职务。</p>\n<p>　　盛世入疆后，由于他来自南京政府参谋本部，金树仁对他颇有戒心，只给了他一个“督办公署上校参谋主任”的闲职。在此期间，盛世才委曲求全，惟命是从，想方设法获得了金树仁的信任。不久，他担任军官学校战术总教官，这为他拉拢学生、培植亲信提供了良好机会。</p>\n<p>　　1931年2月，哈密王府军官和加尼牙孜、总管尧乐博斯发动武装暴动，甘肃马仲英乘机率部入疆，致使新疆陷入大规模民族仇杀之中。为此，金树仁先后派鲁效祖和张培元为总司令、盛世才为参谋长率部前去围剿。经过几个月苦战，先后将马仲英、和加尼牙孜击败。1932年，马仲英派马世明联合和加尼牙孜进攻哈密，盛世才出任东路剿匪总指挥，又将敌人击退。1933年初，马世明率部进犯，盛世才两次解围，将马世明打败。盛世才屡战屡胜，使他获得“常胜将军”的美誉。</p>\n<p>　　1933年4月12日，新疆省政府参谋处处长陈中联合迪化县县长陶明樾、航空学校校长李笑天等人，在归化军首领巴品古特的支持下发动军事政变。“归化军”由十月革命以后流亡到新疆的白俄组成。因为这些人到达新疆后有“归化”的要求，所以金树仁便把他们武装起来为己所用。于是，人们把这支军队称之为“归化军”。归化军骁勇无比，战斗力很强。他们不仅为金树仁镇压各地暴动立下汗马功劳，也因为与金树仁的矛盾而萌发叛乱之意。</p>\n<p>　　政变爆发后，金树仁仓惶逃离迪化，并命令盛世才率部火速返回省城平叛。与此同时，政变领导人陈中也派人来到盛世才的驻地，请他支持政变，共同主持新疆局面。第二天盛世才率部达到迪化城外，但是却按兵不动。这时，陶明樾找到东北义勇军的首领郑润成，请他出兵支援。东北义勇军是“九一八”事变以后从东北流亡到新疆的一支部队，他们参战以后，迫使据守在城内的政府军很快投降，陈中等人遂控制了局面。4月14日，政变发动者召开会议，商量由谁出面维持局势。由于政变各方均没有足够实力，而盛世才却握有重兵且近在咫尺，再加上这几年他已树立一定的威信，于是大家一致推举盛世才为新疆临时督办，推举教育厅厅长刘文龙为新疆省政府临时主席。这次事件在新疆历史上被称为“四·一二政变”。</p>\n<p>　　<strong>三、盛世才控制新疆局面</strong></p>\n<p>　　盛世才上台不久，便通过苏联驻迪化总领事向斯大林秘密提出将新疆划入苏联领土并成为其加盟共和国的要求。但由于当时中苏两国刚刚恢复外交关系，再加上鉴于1904年日俄战争的历史教训，斯大林对日本特别畏惧，如今中日两国交战在即，这将大大缓解日本对苏联的威胁，所以斯大林没有同意。</p>\n<p>　　1933年6月10日，南京中央政府派参谋本部次长黄慕松飞抵迪化，名为“宣慰”，其实是为了调查“四·一二政变”的真相。黄慕松下车伊始，便与陈中等人联系密切，从而引起盛世才的猜忌。盛世才害怕陈中等人联合黄慕松取代他的地位，便决定先发制人。6月26日，他以召开临时紧急会议为名，在督办公署埋伏杀手，将应邀前来的陈中、陶明樾、李笑天等人逮捕，随后即以“谋叛罪”将他们押到东花园击毙。于是，在盛世才的逼迫下，作为“钦差大臣”的黄慕松只好悄然返回内地。面对这一局面，南京政府因为鞭长莫及，无可奈何，只好顺水推舟，任命盛世才为新疆督办，刘文龙为新疆省政府主席。这一年年底，盛世才又以涉嫌谋叛的罪名，将刘文龙及其全家软禁，并指定年迈多病的朱瑞墀担任省政府主席。朱瑞墀于第二年3月病死，于是盛世才集军政大权于一身，开始对新疆实行独裁统治。</p>\n<p>　　当时，新疆还有马仲英和张培元两股势力，与盛世才形成三足鼎立的局面。马仲英原名马步英，甘肃河州人，是马步芳的堂兄弟。马仲英拥有兵力一万余人，活跃于北疆等地。张培元有八千多人，占据伊犁一带。盛世才上台以后，马仲英和张培元先后率部进攻迪化，对盛世才形成夹击之势。盛世才除了率部迎战外，还向斯大林求助。1933年10月，他派自己的外事处长以“看病”为名，到莫斯科与苏联当局接洽。随后，他从前线返回迪化，与斯大林派来的特使签订了秘密协定，其中包括苏联向盛世才提供300万卢布的军火（内有30架飞机和机枪、通讯器材）等内容。作为回报，盛世才答应向苏联出让开采黄金、石油和其他矿山的权利，并在新疆修筑一条通向苏联的铁路。此外，盛世才还答应要在新疆“推行和扶植共产主义观念”。</p>\n<p>　　在此前后，盛世才与苏联驻迪化总领事一直保持密切联系。他经常邀请总领事到家里做客，饭后还请对方参观自己的书房，并且说他在学生时代就信仰共产主义，书架上的《资本论》、《共产党宣言》和《列宁主义问题》等著作，就是他的秘密藏书和必修之课。除了这种“精神贿赂”之外，在客人离开时他还有贵重礼物相赠。因此，苏联总领事向莫斯科汇报说：盛世才相信共产主义，对马列主义研究颇有心得。（参见《斯大林、毛泽东与蒋介石》下册，第648页，湖南人民出版社1999年第1版）</p>\n<p>　　不久，斯大林派苏联红军进入新疆，换上中国军队的服装，先后将张培元和马仲英击败。张培元失败后被迫自杀，马仲英也退往吐鲁番、喀什一带。在此之前，盛世才还以召集军事会议为名，把东北义勇军首领郑润成等人逮捕并处以绞刑。至此，盛世才在斯大林帮助下消灭了全部异己势力，牢牢地控制了新疆的局面。</p>\n<p>　　为了帮助盛世才在新疆的统治，斯大林多次向盛世才提供巨额贷款，其中1935年8月高达500万卢布，1937年1月又提供250万卢布。另外，“斯大林应盛世才之邀，向新疆政府派遣了政治、军事、财政各方面的顾问和技术专家300余人。这些顾问中，有在莫斯科中山大学学习过，或在苏联、共产国际工作过的，原来是中共党员而后来又转为苏共党员的中国人20余人，其中，最著名的是党的‘一大’时的共产党员、化名为王寿成的俞秀松。”（同上，第649页）</p>\n<p>　　鉴于盛世才的种种表现和斯大林的战略决策，共产国际于1934年指示中共中央要重视新疆问题，并要求把新疆作为通向苏联的国际通道。为此，张国焘在《我的回忆》中说：1935年长征期间，他与毛泽东在四川懋功会晤，并召开了军事会议。当时毛泽东提出进军陕北、夺取宁夏、从而以外蒙古为靠背的“北进计划”，而他则提出三个行动方案：一是向川北、甘南以至汉中发展的“川甘康计划”，二是毛泽东提出的“北进计划”，三是向兰州以西的河西走廊进军的“西进计划”。他还说：“我们从情报中知道，苏联的飞机和军队，曾支持新疆省当局平复了马仲英部的叛乱。从这个消息看来，苏联在新疆有相当的力量，新疆当局似持亲苏立场，如果我们移到河西走廊和新疆去，可能有最佳的退路。在不利情形之下，可以保全较多的干部和军队，撤到新疆的安全地区。缺点却是离中国内地太远，如果蒋介石封锁了河西走廊，苏维埃的旗帜就只能暂时在昆仑山阿尔泰山一带飘扬。”对于张国焘的第三个方案，毛泽东也认为“新疆倒是红军可以休养整理的地方，只是离中国内地太远。”（《张国焘回忆录》第三册，第230页，东方出版社1998年第1版）由此可见，无论“西进”还是“北上”，都与苏联的支持和新疆的局势有密切关系。了解这些问题，对进一步解读中国近现代史颇有帮助。</p>\n<p>　　1936年4月，盛世才在苏联的帮助下，颁布以“反帝、亲苏、民平（民族平等）、清廉、和平、建设”为内容的“六大政策”。一时间，新疆各地红旗飘扬，到处悬挂着斯大林和盛世才（据说还有毛泽东）的巨幅画像。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,9932,12685]}