{"id":233212,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-浦兴祖、丁长艳：草根参事能否助推政府/","date":"2012-06-20T02:16:01Z","modified":"2012-06-20T02:16:01Z","title":"共识网 | 浦兴祖、丁长艳：草根参事能否助推政府善治？","content":"<div>\n<p>　　前一时期，武汉市从175名竞聘者中选聘3名一线市民为政府参事，从而突破了《政府参事工作条例》关于参事的年龄、身份、学历、职业等资格限制，将参事选聘对象由知名的专家学者拓展到了普通市民。同时，采取了全新的选聘方式，通过市民网上报名、提交策论、公众演讲测评等环节，依照“公平、公正、公开”的原则进行选聘。这是参事制度在地方的一次大胆创新，为全国开了先河。此举一经报道，原本神秘色彩颇浓的“参事”开始进入了大众的视野，引起了社会的关注：参事，乃何许人？“参”何类“事”？“布衣”任参事，将发挥何种作用？</p>\n<p>　<strong>　“参核其事，参与其事”</strong></p>\n<p>　　参事，顾名思义，“参核其事，参与其事”，主要向当政者直接谏言，提供咨询。早在隋朝，掌管桥梁渡口的都水台就有“参事”。清末民初，政府机关也设有“参事”官阶。</p>\n<p>　　新中国建立前夕，毛泽东电示华东局邓小平、陈毅等人，认为接管上海需要联合各阶级民主爱国人士的支持，于是建议“设立某种咨询机关，例如参事室”。建国之初，政务院、各大行政区和一些省?市人民政府均建立了兼具统战性和咨询性的参事室，分别聘任一定数量的参事。“我们是面向政府首长的直通车”，有参事如是说，意即可以直接向政府首长反映民意民智。</p>\n<p>　　早期参事议政的著名故事是“十八参事上书”。1950年代，国务院18名参事曾联名向周恩来总理提意见，认为部分政府工作人员办事过于“官僚”，风气不正。该报告引起了政府高层的注意，为“党内纠错提供了参考”。</p>\n<p>　　60余年来，参事制度与整个政治体制一样经历了曲折与恢复的过程。为了规范和加强政府参事工作，保障参事依法履行职责，2009年，国务院颁布了首部《政府参事工作条例》。按照《条例》规定，国务院和省级政府以及设区的市政府设立参事工作机构，主管本级政府的参事工作；参事主要从民主党派成员和无党派人士中聘任，也可以从中国共产党党员专家学者中聘任；参事的作用是参政议政、建言献策、咨询国是、民主监督、统战联谊；参事由本级政府首长聘任；参事的首聘年龄不得低于55周岁，不得高于65周岁。参事每届任期最长不超过5年（实践中通常为3年），任期届满，确因政府工作需要，可续聘，但，任职的最高年龄不得超过70周岁。</p>\n<p>　　由上，便不难体悟“参事”乃何许人，“参”何类“事”。有资料显示，目前，国务院有参事56名，全国地方政府共有参事近千，而武汉市政府则有39名参事，其中包括刚刚走马上任的3名“草根参事”。</p>\n<p><strong>　　“草根参事”，鲜活的民意民智</strong></p>\n<p>　　聘任“草根参事”，也可能会引来一种疑虑：为了便于向政府直接反映来自一线的鲜活民意民智，那可以充分发挥人大代表的功能，何必要改变参事制度的传统特性呢？</p>\n<p>　　笔者以为，“草根参事”的出现，反映了中国社会与公民的主体意识不断觉醒，政府开始更加重视汇集一线民意，凝聚一线民智，以求民主决策与善治。固然，原有的“精英参事”也可“走基层”，注意倾听与反映一线民意民智，但“草根参事”毕竟亲身生活、工作在基层，理应更便于随时反映一线的鲜活民意民智。至于“制度传统特性”，从来不是不可与时俱进的，尤其在改革创新年代；固然，各级人大中来自基层的代表也可发挥其优势，但“草根参事”毕竟是“面向政府首长的直通车”，理应更便于随时直接向政府反映一线的鲜活民意民智；固然，如武汉市市长所言，广大人民群众是政府的“最大智囊团”，政府应当经常通过“下访”、“调研”、“听证会”、“网上互动”等多种方式与通道，在更大范围内听取一线的鲜活民意民智，但“草根参事”至少也是一种具有相对优势（“直通车”）的方式与通道。</p>\n<p>　　任何一项有价值的制度创新，均在于其具有特定的潜在功效，但这并不要求它排斥或取代其他有价值的制度。正是在这一意义上，我们为“草根参事”的登场而欣喜。但重要的不在于赞许制度创新本身，而在于期盼作为“创新”产物的“草根参事”能够真正发挥作用，从一个独特的角度随时将一线的鲜活民意民智“直通”政府，以助推政府决策民主与善治。但是，制度创新要真正实现其“理应”实现的价值，潜在功能要真正化作实际的持续的绩效，还需多方面条件的跟进。</p>\n<p>　　比如，需要加强法制建设。毋庸讳言，武汉市选聘“布衣参事”，突破了《条例》的多种限制，比如，关于“参事应当具有……较大的社会影响和较高的知名度”的限制，以及关于“参事的首聘年龄”限制（武汉提出“受聘年龄不超过６０岁”，破了55岁的下限）。</p>\n<p>　　按照宪法规定，我国各级地方政府都必须服从国务院，当然包括服从国务院的行政法规。由是看来，武汉市政府无权“突破”《政府参事工作条例》。那么，难点就在于，如何既改革创新，又不能擅自突破法规？笔者以为，恰当办法是，地方政府应事先提议国务院，由国务院决定是否通过法定程序，对行政法规进行正式修改或解释。这也是加强法制建设的问题。</p>\n<p><strong>　　关键是，要“当真”追求政府的善治</strong></p>\n<p>　　又如，需要“草根参事”与政府首长的“当真”践行。</p>\n<p>　　3名“草根参事”虽在一线，但未必能全知广大“草根”中的各类民意民智。当今社会，利益分化，民意民智也呈多样性、多元状，即使“草根”阶层内部也存有不少差异、不同诉求，乃至不同智慧。“草根参事”只有“当真”尽力地接触广大“草根”，才能较全面地获知多样多元的民意民智，掌握积极“参事”的“本钱”。</p>\n<p>　　不过，这需要一颗火热的心。说句逆耳之言：可敬的“草根参事”千万莫像有些人那样，争当“委员”时五把火，初当“委员”时三把火，半年过后一把火，三年不到便“熄火”。须知，“三把火”不难，难的是“可持续火热”。</p>\n<p>　　其次，获知多样多元的民意民智后，“草根参事”会不会“当真”地给政府出谋献策，尤其是敢不敢“当真”地“为民请命”、仗义谏言，这关系到“直通车”是否真“通”，是否真有成效。须知，自己面对的是政府高官、行政首长，初始时，可有“谦卑胆怯”？日久后，可有“情面难挡”？</p>\n<p>　　令人生忧的是，我们的“草根参事”会否逐步陷入那般尴尬：一句不说，不够意思；说了几句，没有意思；多说几句，“什么意思！？”少说几句，意思意思。假若果真如此，那么，“布衣参事”带给曾经满怀期盼的芸芸“布衣”们，除了失望、悲哀，还会有什么呢！</p>\n<p>　　此外，面对“草根参事”献策、谏言，我们的政府高官、行政首长是否能“当真”地确信“知屋漏者在宇下，知政失者在草野，知经误者在诸子”？是否能“当真”地从善如流、从谏如流？这无疑决定着“直通车”的有效性，决定着“草根参事”能否真正助推政府决策民主与善治，进而又在很大程度上决定着“草根参事”献策谏言的积极性与可持续性。此处的关键是，高官、首长们要“当真”追求政府善治，“当真”践行“情为民系，权为民用，利为民谋”。如若能坚持“当真”，那么，“布衣参事”这项制度创新就会逐步走向完善，就会不断显现其实际而持续的制度绩效，就会始终获得社会的赞许与支持，至少会避免人们以“作秀”二字拍砖、诟病。</p>\n<p>　　制度之新，系于实效；制度之效，行于实践。</p>\n<p>　<span>　（作者浦兴祖系复旦大学国际关系与公共事务学院教授、博士生导师，复旦大学选举与人大制度研究中心主任；丁长艳系复旦大学国际关系与公共事务学院博士）<br /></span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}