{"id":233213,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-丁帆：谁以革命的名义绑架了法律、制度/","date":"2012-06-20T02:31:09Z","modified":"2012-06-20T02:31:09Z","title":"共识网 | 丁帆：谁以革命的名义绑架了法律、制度、自由与人性","content":"<div>\n<p> ——评汉娜·阿伦特《论革命》</p>\n<p>　　尽管我在情感上并不喜欢阿伦特，因为她与那个支持纳粹的海德格尔始终保持着那种说不清、道不明的既是师生又是情人的暧昧关系，但是，她在《论革命》中的许多精彩的理性论断还是使我折服了。</p>\n<p>　　阿伦特在两种革命的比较中最后要得出的结论无非是：革命的暴力只能使用一次，如果革命后不建立一个有效的民主的法律与制度，就不会有真正的自由，就会进入一个循环往复的继续革命的阶级斗争暴力运动之中不可逆转！</p>\n<p>　　阿伦特在追溯“革命”的词源时说：“‘革命’一词本来是一个天文术语，由于哥白尼的《天体运行论》而在自然科学中日益受到重视。在这种科学用法中，这个词保留了它精确的拉丁文意思，是指有规律的天体运动……就像使天体在宇宙中遵循预定轨道运动的力量一样。没有什么比一切革命的行动拥有并为之着迷的观念，离‘革命’一词更远的了。换言之，他们以为，在宣告一个旧秩序必然死亡，迎接一个新世界诞生的过程中，自己是一名当局者。”是的，为了迎接那个革命的硕果———一个新世界的诞生，我们在不断美化革命的同时，遮蔽了它另一面的残忍和反动性。</p>\n<p>　　一场“革命”如果没有一种法律和制度作为最终的成果，那这样的“革命”终将成为历史的绊脚石。这正是阿伦特将法国大革命与美国式的“革命”相比较，从而又揭露俄国十月革命的种种弊端的初衷所在。</p>\n<p>　　反观中国百年来的“革命”，正如阿伦特所言：“从历史上看，注视在这一刻，大革命蜕变为战争，蜕变为内部的内战和外部的对外战争，刚刚取得胜利但还没来得及正式建构的人民权利也随之蜕变为暴力骚乱。”20世纪前半叶的中国在军阀混战、抗日战争和内战中度过，满以为会赢得一个和平的年代，但是，新世界的主宰者则开始了对异端者的清剿，这就是阿伦特一针见血地指责法国大革命时总结出的获得权力者的思维方式：“因为，接下来的就是‘允许为革命而行动的人’为所欲为。”所以，“如何防止昨天的穷人一旦暴富，就发展出自己的行动规则，将它们强加于政治体之上，这些忧虑来自今天，它们在十八世纪是不存在的。”用阿伦特的理论来解释，就是推动一场“革命”走向真正民主与法制的关键就在于采用美国“革命”的法理式立国方式，而非仅凭情感和情绪治国的歧途：“美国革命的方向始终是致力于以自由立国和建立持久制度，对于为此而行动的人来说，民法范围以外的任何事情都是不允许的。由于痛苦的即时性，法国大革命的方向几乎从一开始就偏离了立国进程；它取决于从必然性而不是从暴政中解放的迫切要求，它被人民的无边痛苦，以及由痛苦激发的无休无止的同情所推动。在此，‘允许为所欲为’的无法无天依然源自于心灵的感情，感情的那种无限性推波助澜，将一连串无限制的暴力释放出来。”此言妙哉！</p>\n<p>　　20世纪的中国就是在这样一种“革命后”与“后革命”的文化运动战争中度过的，从“富田事件”、“延安整风”、“内战”、再到“镇反”、“反右”、“文革”，无不是在个人的集权之下，无视人民之痛苦中度过的。人民的权力又变成了“为革命而行动的人”“继续革命”的战斗号角。这种“革命”俨然是以牺牲人性和自由为代价的。因此，伟大领袖的“革命不是请客吃饭”的理论，就成为革命行动者的最高指示和至理名言，它至今依然渗透在我们的许多执政者的理念之中还浑然不觉。</p>\n<p>　　阿伦特在两种革命———法国大革命和美国革命———的比较中，所要述说的核心观念是很明确的———依靠同情和怜悯穷人的大众革命是不可靠的，同时也是拯救不了穷人的，因为这种“革命”不是以人性为基础的：“从法国大革命之日起，正是革命者们感情的无限性，使他们对现实一般而言都麻木不仁，具体而言是对个人麻木不仁。这一切都令人难以置信。为了他们的‘原则’，为了历史进程，为了革命事业本身，他们将个人牺牲掉而毫无悔意。这种对现实充满感情的麻木不仁，在卢梭本人的行为中，在他极度的不负责任和反复无常中，已然相当明显，但只有当罗伯斯庇尔将它引入法国大革命的派别冲突之中，它才成为一个举足轻重的政治因素。”毫无疑问，阿伦特对罗伯斯庇尔和卢梭在法国大革命以及启蒙运动中所起的作用并没有予以充分的肯定，反而是否定了这种“革命”给社会，以及后继的“革命”带来的种种弊端。说实话，对于伟大的启蒙主义者卢梭，我是不愿意否定他所缔造的启蒙思想和理论的，可是，在两种立国制度的选择中，我似乎更倾向于阿伦特，因为历史告诉了我们，启蒙一旦被“革命”所利用，就很可能产生“异化”！从而背叛人性与自由。</p>\n<p>　　罗伯斯庇尔最后的预言证明了启蒙失败的原因：“我们将会逝去，不留下一抹烟痕，因为，在人类的历史长河中，我们错过了以自由立国的时刻。”这一悖论恰恰证明了启蒙被盲目的革命绑架上暴力的战车后所引起的灾难性后果的历史事实。</p>\n<p>　　当“无产者失去的锁链”成为革命的原动力的时候，革命凭借着激情夺取了政权，但是，当无产者打开了旧有的贫困镣铐时，是否会被一幅新的枷锁所替代呢？如果说马克思是继承了罗伯斯庇尔的革命理念，并发扬光大成阶级斗争的学说，那么，列宁在彷徨中又折回到这一路径上来的话，斯大林则是创造了阶级斗争的革命最极端的模式，而中国在50年代到70年代也步斯大林之革命模式，造成了这种极端革命灾难性后果。在这一“全世界无产者联合起来”的世界革命环链中，深受其害的是苏联人民和中国人民。当然，更有甚者，像柬埔寨“红色高棉”革命领袖布尔布特那样惨绝人寰的大屠杀，是更印证了这种革命伦理的灾难性后果。</p>\n<p>　　在欧美学界，“人民”与“大众”的概念是完全不同的，前者是民主的象喻，后者却是“乌合之众”的代名词。</p>\n<p>　　所以，阿伦特说：“从理论上说，其中最重要、最有害的是将‘人民’与大众混为一谈……”在这里，“人民”是有觉悟的“公民”，是有独立见解的自由人；而“大众”却是一群蒙昧的精神奴隶，是鲁迅笔下受了“精神奴役创伤”的阿Q，是极易被虚幻的革命果实所诱惑的群氓———希特勒利用大众的激情缔造了“党卫军”；斯大林蛊惑大众而制造了大清洗的工具“契卡”。还有我们中国的“红卫兵”，它存在于许多人的血脉之中，只要有人振臂一呼，就会有森林般的红袖标举起：“乌拉！”“万岁！”的口号就会回荡在红色革命的大地上。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[12685,19196,9625]}