{"id":233203,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-王晶晶：民主选举少先队大队委/","date":"2012-06-20T02:01:21Z","modified":"2012-06-20T02:01:21Z","title":"共识网 | 王晶晶：民主选举少先队大队委","content":"<div>\n<p>　　如果放在过去，少先队大队长这个象征小学生最高荣誉的职务，也许很难同一个成绩平平、好动爱玩的男孩产生什么联系。但在郑州市二七区春晖小学，乔梦科做到了。</p>\n<p>　　6月12日，他和另外19名通过民主选举产生的大队委结束了一年的任期。述职时，乔梦科第一个上台发言。他在报告中称这段经历“足以将自己一生的命运改变”。说这句话的，只是一个六年级的小学生，12岁。</p>\n<p>　　短短的一年时间，这些小学生明白了干部光环背后的责任，以及保持“公众人物形象”的重要性。除此之外，在他们稚嫩的心中，“民主”不再只是两个简单的汉字，而“投票”也有了真实的含义。</p>\n<p>　　在校长胡建玲看来，这不仅仅是一场关于大队委竞选的实验，也是一次针对小学生民主意识的培养。“让每个孩子敢于表达自己的意见、有参与管理的意识，让他们从小就有‘我是社会一员’的责任感。”她对中国青年报记者说。</p>\n<p><strong>　　我们要对得起大家的选票</strong></p>\n<p>　　经过一年的任期，大队文娱委员白佳宁已经能解释出自己心里“民主”的定义。“民主就是人民自己定的主意，是大家都认同的意见。”这个六年级的小女孩说。</p>\n<p>　　在被选为大队委之前，作为班干部，她只会记下班里那些不守纪律的同学的名字；而现在，她所在的班已经有了新的班规。这些条款由同学逐条提出、全班举手表决通过。谁再上课说话，就要“自觉领罚”。</p>\n<p>　　民主的方式也体现在这些民选大队委的工作里。他们每周召开例会，小到午间音乐的播放、毕业衫的颜色，大到班规的制定、优秀干部的评选，都要进行“集体决策”。</p>\n<p>　　事实上，一年前的那场选举，已经让很多人嗅到了“民主”的气味。竞选演说时，台上的候选人一边介绍自己的“施政纲领”，一边努力掩饰着紧张的神色；台下，小选民们拿着纸笔，目光如炬地盯着他们，准备随时低头记下中意的候选人号码。</p>\n<p>　　五年级的魏靖要竞选纪检委员，上台时，他紧张得小腿发酸，却没忘强调如果当选，绝对不会给每个班多加分，也不会给每个班少减分。“要让他们选我，就得把一碗水端平。”他说。</p>\n<p>　　乔梦科上台前，听到好几个同学要竞争大队长和副大队长，而这些竞争对手的学习成绩都比他好。因为太紧张，他在演讲的时候忘了好几句词。不过，他的“群众基础”不错，给一年级新生训练护旗手时，看到有的小男生鞋带开了，他还会蹲下去帮他系好。</p>\n<p>　　结果，这个经常在全校亮相的高个子男生受到了最热烈的欢迎。他刚一上台，还没说话，坐在下面的同学就发出“哇”地一声惊叹，“乔梦科！”有人喊他的名字，然后低下头迅速记下他的竞选号码。</p>\n<p>　　最终，他获得900多张选票，排名第一。在同学的欢呼声中，他成为春晖小学少先队组织民选出来的大队长。</p>\n<p>　　在成年人看来，这些大队长、大队委们要做的工作，只是校园中的琐碎小事，比如阻止男生打架、在走廊里抓乱跑的同学、写放学路队的整改报告、评选不认真值日生的名单……但小干部们却始终郑重其事。</p>\n<p>　　“我们要对得起大家的选票。”五年级的大队委周兆康说。</p>\n<p>　　一些崭新的细节始终贯穿在这些小学生的生活里。除了“集体决策”，大队委之间还要互相监督，进行问责。在一个月的试用期内，工作不认真的大队委随时可能被两名候补的大队干部替换下来。</p>\n<p>　　有一次，乔梦科在开会的时候严肃批评一位大队委“同事”：“上个星期的任务你没有完成，为什么，请站起来回答。”</p>\n<p>　　连一些没有参加选举的低年级学生，也在耳濡目染中知道了“投票”。因为班上搞活动“没让投票选举”，一个二年级的同学甚至专门找到大队辅导员，“告了一状”。</p>\n<p><strong>　　一场宝贵的公民教育课</strong></p>\n<p>　　乔梦科还记得，自己决定竞选大队长，是六年级刚开学的时候。2011年9月23日，春晖小学少先队大队辅导员常帅在早晨的集会上宣布，新一届大队干部将通过公开竞选，从全校3到6年级的1700多名学生中产生。</p>\n<p>　　这意味着，即使那些左胳膊上一条“杠”也没有的普通同学，也有了参加选举的资格。</p>\n<p>　　为了这场大队委竞选的改革，校长胡建玲已经酝酿了很长时间。这位曾经做过多年大队辅导员的校长注意到，长久以来，哪个学生成绩好，就更容易得到老师推荐，也更有希望当选大队干部。每年的大队委班子，总是那几张熟悉的面孔，学生也习惯了这种被动推荐的模式。</p>\n<p>　　曾经有学生向他提出“我们能不能自己推荐参选”，也有家长希望“让孩子们都有机会”，可学校的老师们总觉得有些疑虑：通过“民选”方式产生的大队干部，到底靠不靠得住？</p>\n<p>　　2011年，全国少工委下发了《关于进一步做好少先队小干部产生工作的通知》，要求小干部的产生必须通过民主选举制度，并且对直接指定或在提名中施加各种影响的做法明令禁止。</p>\n<p>　　此时，成立6年的春晖小学正要送走第一批毕业生，而学校的大队委几乎都在其中。胡建玲觉得，改革的时机已经到了。</p>\n<p>　　在大队委竞选的通知发出之后，很多学生都表现出了极大的兴趣。三年级的张伟??ldquo;天天想着当大队委”，但他年纪小，觉得那是一件离自己“特别遥远特别遥远”的事；四年级的徐丹希望自己能像那些高年级的大队干部一样，可以拿着话筒站在台上发言；五年级的魏靖想当一名商人，他竞选纪检委员，希望通过每周汇总各项检查分数，培养自己的计算能力；六年级的马卓雅是转校生，这个有些内向的小姑娘曾在中队委竞选中失利，因此更希望找到一个机会证明自己……</p>\n<p>　　如今，他们站在同一条起跑线前，有了平等的竞争机会。</p>\n<p>　　按照竞选方案，候选人分为“公推”和“自荐”两种方式。每班通过投票，推选出一定名额的候选人。此外，曾在大队部工作中提供过志愿服务的普通同学，也可以通过自我推荐的方式，获取竞选资格。两种方式产生的候选人比例为3∶2。</p>\n<p>　　胡建玲解释说，这样的改革，能够逐渐弱化老师的推荐，“让每个孩子都有话语权”。</p>\n<p>　　乔梦科是“公推”产生的候选人。虽然成绩中等，但他篮球打得不错，是班上的体育委员，也是学校的旗手。这个讲义气、人缘好的男孩很顺利地得到了推荐资格。</p>\n<p>　　而那些落选的同学，还有另外一种补救方式——自我推荐。不过，他们需要集齐本班40个同学、外班20个同学的连署签名，来证明自己确实具有一定的“民意基础”。</p>\n<p>　　宣读完这些规定的时候，常帅曾经嘱咐台下的学生：“如果你对他不了解，不要随便签，要有自己的判断，对自己的笔负责。”在他看来，小干部的竞选过程就是一次民主实践，对于这些小学生来说，是一堂宝贵的公民教育课。</p>\n<p>　　许多学生下课后马上行动起来，他们拿着自己的申请表在教室和操场上跑来跑去，有的干脆守在一楼大厅里，静候课间操结束时从这里经过的同学。当天下午，临近放学、申请即将截止时，一些还没集齐签名的学生有点“抓狂”了，他们开始满走廊抓人，请对方帮忙签名。</p>\n<p>　　“我又不认识你，凭啥帮你签呀。”有人却丝毫不给对方留面子，扭脸就走。</p>\n<p>　　那天下午，常帅撞见一个正让别人换了几种笔迹代签的同学。按照他上午刚刚宣读了三遍的选举纪律，这个属于“不正当拉票”的学生被直接取消了竞选资格。</p>\n<p><strong>　　我是同学们一票一票选出来的</strong></p>\n<p>　　得知投票结果的时候，乔梦科觉得十分意外。因为自己的成绩一般，他原本以为，排名第一的应该是另一个成绩更好的女生。</p>\n<p>　　这个平时不爱受拘束的男孩也因此觉得“压力有点大”。为此，他开始主动找老师补习英语，把自己的成绩从及格线附近提高到了全年级第四名。</p>\n<p>　　“形象最重要。”这个帅气的小男生认真地说，“毕竟，我是同学们一票一票选出来的。”</p>\n<p>　　他还记得，20天的竞选中，自己是怎样通过三轮展示和两轮投票，最终成功地“竞争上岗”。当时，为了增强自己的知名度，他印了1000张蓝色的竞选名片，上面印有自己的姓名和竞选号码，又找了几个好朋友帮忙，在楼梯口分发。</p>\n<p>　　“请大家多多支持我，多多投我一票。”每递上一张名片，他都对别人这么说。</p>\n<p>　　这个呼声颇高的候选人很快就吸引到一群支持者，还有人伸手想多拿几张他的名片。另一些同学则在旁边问他：“要是你当选了，对我们有什么好处？”</p>\n<p>　　“如果上任，我会多开展一些活动。”乔梦科说。</p>\n<p>　　“如果投你一票，以后开展工作能不能多给我一些机会？”另一位同学问。</p>\n<p>　　“如果你有特长，可以让你多去实践。”这个十岁出头的小男生谨慎地回答。</p>\n<p>　　为了获得宝贵的一票，一些下课喜欢在教室里看书的候选人，也“倾巢出动”，没事就挂着胸卡，在校园里溜达。一次，一个一年级的小朋友经过走廊时，把怀里的作业本撒在地上，结果突然冒出3个挂着胸卡的候选人，争先恐后地蹲在地上，帮他全部捡了起来。</p>\n<p>　　在这场小学生的民主选举里，每个人都在试图展示出自己最完美的一面。展示环节中，有人吹萨克斯，有人跳现代舞，还有人表演颠球，或者贴出了自己的书法和绘画作品。一个性格本来有点内向的女生，甚至把古筝搬到校门口，坐在那里弹起了《九九艳阳天》。</p>\n<p>　　而他们的命运，最终由一张张白色的选票决定：那是一张作业本大小的白纸，正反两面印着候选人的信息。投票当天，穿着蓝白色校服、戴着红领巾的小选民们，趴在凳子上，对照着小纸条上记录下的候选人信息，在选票上划上一个个“√”，然后排着队，把自己的权利双手投进红色投票箱。</p>\n<p>　　从当天留下的照片来看，这是学校里异常隆重的一幕。</p>\n<p>　　随后统计的环节，由六年级的46个同学，在一位数学老师的带领下唱票完成。在他们身旁，还有23名负责监督的学生代表。最终，来自全校学生的1206张有效选票，选出了19名少先队大队委和1名大队长。</p>\n<p>　　在学校的大队辅导员常帅看来，一年的任期里，这些民选的大队委表现出了更加令人满意的工作状态。过去，他一个人需要承担80%以上的大队部工作，而现在，20个小学生能够完成60%的工作。即使在他离开的时候，学校的大队部也能正常运转。</p>\n<p>　　当然，这些小干部对于“民主”的重要性有了更深刻的认识。出任大队长之后，乔梦科学会了询问同学的意见和爱好，也开始习惯遇到事情要先商量、再表决。</p>\n<p>　　甚至，一位老师曾无意中发现，这位大队长正带着几个大队委，默默清扫垃圾桶旁边的杂物。</p>\n<p>　　“大队委是给你一个为他人服务的机会。”这是常帅经常嘱咐他们的话。</p>\n<p>　　今年6月，20位大队委的任期已经结束。除了毕业的同学，他们中的很多人开始酝酿下一届的竞选工作。一位五年级的小男生忙着锻炼身体，希望“自己的形象变得更好一些”；还有人跑来向常帅“刺探军情”：“常老师，下一届谁能当大队委啊？”</p>\n<p>　　26岁的常帅冲着对面的小男生笑了：“那要看选票。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,8584]}