{"id":233269,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-高兆明：人民的正义：正义理论的中国问/","date":"2012-06-20T05:30:19Z","modified":"2012-06-20T05:30:19Z","title":"爱思想 | 高兆明：人民的正义：正义理论的中国问题意识","content":"<div>\n<p>高兆明：人民的正义：正义理论的中国问题意识</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FD%D2%E5&#038;searchfield=keywords\"><span>正义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%B9%F3%D5%FD%D2%E5&#038;searchfield=keywords\"><span>权贵正义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%B5%C4%D5%FD%D2%E5&#038;searchfield=keywords\"><span>人民的正义</span></a>     ● <strong>高兆明</strong>    <br />    在当代中国思考“构建中国的正义理论”面临的首要问题是：在什么意义上我们能够构建中国的正义理论？我们是否能够构建一个全新的正义理论？如果说在根本的意义上我们并不能构建一个全新的正义理论，那么，我们所要做的工作又是什么？<br />    根据马克思的唯物史观，人类社会有其自身文明演进的一般规律，人类在走向文明的进程中有共同的发展方向。人类在现代社会争取自由的实践过程中，已直面并勇敢地提出与回答了诸多重大问题，包括当代社会的正义问题。除非当代中国改革开放真的是走一条完全不同于人类文明演进一般规律与方向的道路，追寻的是完全不同于人类近代以来所追寻的自由、民主、法治宪政的目的，否则，当代中国无法在根本上创造出一个全新的正义理论。<br />    那么，当代中国改革开放是否真的能够走一条完全不同于人类文明演进一般规律与方向的道路？这里既需要哲学的思辨，亦需要对历史的洞悉与领悟。对此，我们需要用心领悟近100多年来东方文明发展中发生的几个重大事件。其一，日本明治维新。19世纪后半叶，与中华文明一脉相承的日本在寻求现代化过程中率先转向西方学习。作为日本明治维新精神导师的福泽谕吉在《文明论概略》中明确提出：东洋文明进步的方向不是中国，而是西洋，须“以西洋文明为目标”。在他看来，西洋文明的精神是“民主自由”，中国孔孟儒学是宗法等级社会的文化，它“最有利”于专制统治，不能顺应“时势”与“民心”，不能产生“自由”精神。其二，辛亥革命。20世纪初孙中山领导的辛亥革命从制度上否定了延续2000多年的皇权帝制，翻开了中华文明发展的新一页，开始了向西方学习、走民主共和宪政的道路。其三，中国共产党的诞生与马克思主义引进中国。中国共产党从诞生之日起就高举马克思主义的大旗，而对中国当代历史产生深刻影响的马克思主义是西方文明的产物。“凡是合理的总是现实的，凡是现实的总是合理的。”近100多年来，我们似乎是在向西方学习，其实，我们是在学习隐藏在西方文明中的人类一般文明财富，追寻自由、民主的人类文明演进方向。人类文明演进没有一条普适的道路，但却有普遍的方向与规律。我们应当且必须走一条适合中国国情的现代化道路，但是，我们又不能离开普遍的文明演进方向与规律。想走一条完全不同于人类文明一般演进方向与规律的现代化道路，那是臆想。<br />    当代中国的文明演进不可能逸脱于人类文明演进一般规律。当代中国最重要的不是寻找一种新的正义理论体系，而是能够勇敢地直面现实，学习、掌握、借鉴人类在创造当代文明中所创造出的既有正义思想，在学习、借鉴中根据中国的特殊境遇与问题而有所创造。<br />    <br />    一、当代中国“正义”问题的提出<br />    <br />    亚里士多德关于正义有两段意味深长的话：“城邦以正义为原则。由正义衍生的礼法，可凭以判断［人间的］是非曲直，正义恰恰是树立社会秩序的基础。”“人们要使其权力足以攫取私利，往往不惜违反正义。弱者常常渴求平等和正义。强者对于这些便都无所考虑。”亚里士多德的这两段论述有几重含义：其一，存在着“正义”本身，“正义”是客观的。此“客观”是柏拉图“理念”意义上的，类似于中国古人所说的天理、天道。其二，这种客观的“正义”是城邦国家的原则，并据此衍生出用以判断是非曲直的礼法，进而成为社会秩序的基础。其三，强者因其强可以违反正义，只有弱者才会渴求正义并提出正义问题，因为只有弱者才需要运用那具有客观性的“正义”为武器维护自己的基本权益。从亚里士多德的上述论述中不难体悟到：在一个社会中，当“正义”问题被提出时，就先在地隐含着它是弱者的声音；弱者诉诸正义渴求维护自身的正当权益，渴求扼制强者攫取私利、侵犯弱者正当权益的恶行。如果我们能够在一般意义上将“弱者”理解为“人民”，“强者”理解为“权贵”，那么，根据上述理解，在一个社会中，当“正义”被作为一个问题、诉求提出时，它就意味着首先是“人民的”正义诉求。<br />    由此可见，“正义”不是空洞的，它有其自身客观规定。这种客观规定不仅仅是“理念”的、历史中的，而且还通过人民被表达。因而，在当代中国谈论“正义”及其具体内容，就得首先理解当代中国的历史，明白人民现时的基本正义诉求。<br />    众所周知，改革开放使当代中国近30余年发生了巨大变化。社会曾充满活力与朝气，正是这种活力与朝气推动中国突飞猛进30余年。值得深思的是：改革开放是否具有自身的内在价值？是什么内在价值曾使得改革开放富有活力与生机，并得到民众的普遍欢迎？答案是“人民的正义”。此“人民的正义”有两个方面的鲜活内容：普遍的正义与普通的正义。所谓普遍的正义，是指社会各阶层普遍认肯的正义；所谓普通的正义，是指更倾向于维护社会底层民众权益的正义。<br />    “文革”极左实践，使中国人民处于政治恐怖与饥饿双重不安之中。免于恐怖与饥饿，获得基本的安全感与生存条件，既是当代中国走上改革开放道路的直接动因，也是改革开放自身内在的自由价值。改革开放的标志，是党和国家工作的中心由阶级斗争转向经济建设。“以经济建设为中心”否定了“以阶级斗争为纲”的政治斗争价值取向，以及掩藏在这种政治斗争价值取向之下的“残酷斗争，无情打击”，践踏人格、草菅人命的反人性实践。在“阶级斗争为纲”的极左年代，普通工人、农民、知识分子，以及那些为共产主义信仰而斗争、经历战争年代幸存的各级领导人，其生命、尊严均得不到任何保障。“文革”极左实践以极端的形式，使这个社会各个阶层空前一致地诉求基本人格、生命与尊严这一社会“正义”。否定“以阶级斗争为纲”、选择“以经济建设为中心”的改革开放，顺应了人心，开始了新的社会生活方式及其价值追求。在那特定历史语境中，这种“正义”的核心是人格、生命、尊严，且是几乎惠及当时社会所有阶层的普遍正义。<br />    以经济建设为中心的改革开放，首先从农村联产承包制开始，并逐渐深入为社会主义市场经济建设。农村联产承包制与市场经济建设实践的核心是放权，使农民与经济活动者作为主人、主体出现在生产活动过程中。经济改革似乎是经济体制方面的，但是，它实质上是人的生活方式、存在方式的变迁：普通百姓发现了独立身份、独特权益，要成为权利主体。农村联产承包制、社会主义市场经济建设实践，本质上是将社会普通民众从集权中解放出来的一次伟大实践。这种权利解放的“正义”性，不仅在于一般人的自由权利，更在于普通民众（社会底层民众）的权利。<br />    正是这种普遍的正义（而不是特殊、少数人的正义）、普通民众的正义（而不是权贵的正义），才是当代中国曾突飞猛进、气象日新的秘密所在，才能合理解释中国近30余年的巨大变迁。至少近30余年的实践表明，坚持这种正义，社会就和谐、进步；背离这种正义，社会就停滞、混乱。然而，曾经给社会带来普遍活力与凝聚力的“普遍”、“普通”的正义，在近年来事实上被不同程度地搁置、置换。这正是导致当前中国各种社会问题的深层缘由。当代中国要继续前行，就应当正视这一深层社会问题，倾听人民的诉求，把握社会正义的真实内容，顺历史潮流而动，坚持“普遍的”（而不是特殊、部分人的）、“普通的”（而不是权贵的）正义。<br />    改革开放是政府主导下的有组织过程。在改革开放、市场经济建设过程中，集权本身并没有得到根本冲击，权力并没有受到有效监督，相反，政府权力在社会基本资源配置方面的作用越发明显。这样，一方面，各个领域中事实上存在着的双轨制与垄断，为权力寻租与财富灰色“掠夺”提供了存在空间；另一方面，政府权力在资源配置方面的强大作用，不仅使得“权力”的“财富”功能在市场经济中“敞现”，而且还事实上在日常生活中形成了较为广泛的权力与资本之间的联姻，造就了权力—资本利益共同体与权—贵阶层。在这种联姻中，一方面，权力在以公共性的名义通过土地、资源等诸多方面，从社会攫取大量财富的同时，以合法或/与非法的方式向资本输送原本属于公共的利益；另一方面，资本则通过隐秘的方式向掌握权力的利益输送者回馈财富。这是社会存在着的一种基本事实。<br />    “让一部分人先富起来”基础之上的“共同富裕”，是改革开放的主导思想之一。然而，一方面，这是一种由政策倾向性决定的致富路径；另一方面，对于哪些人应先富、如何先富等，缺少必要的基本规定，甚至由于缺少必要基本规定而导致缺少基本规约、不择手段。更为重要的是，如何保证一部分人“先富”后必定可以“共同富裕”，缺少必要的价值规约与有效制度设计。短短30余年内，我们不仅创造了社会财富总量增长的世界奇迹，而且也在极短时间内形成了拥有巨大财富的庞大暴富群体，出现了相当严重的贫富两极分化现象。现在，我们在社会财富占有与分配问题上面临两个重大问题：少部分人暴富与多数人富裕、国富与民富的问题。社会财富创造并不能遮蔽社会财富分配公平问题，国富并不意味着民富。30多年前，我们顺应民心，选择人民的正义这一基本价值方向，通过变革社会生产关系发掘出社会财富创造的动力源泉。现在，贫富严重两极分化与权—贵资本集团的出现，正在偏离乃至背离人民的正义这一基本价值立场。这正是当下社会正义问题为人们广泛重视并提出的基本缘由。<br />    无可否认，过去30余年所创造的社会财富，不仅使国家综合实力空前提高，而且亦以直接与间接的方式大规模地改善了中国人民的日常生活状况，使许多人摆脱了饥饿、过上了小康生活。同样无可否认的是，过去30余年的财富创造与分配活动，存在着严重掠夺现象。在增量财富分配问题上，通过廉价劳动力与廉价土地资源，过去创造财富中的相当一部分在被以种种税费名义变为国家财富的同时，被跨国资本、权贵资本所攫取。在存量财富分配上，金融资本与房地产资本通过特殊方式，将许多普通民众几十年中积累起来的微薄财富以及未来数十年中可能积累的财富，转移至囊中——其具体表现就是社会大众的有效支付能力显著不足。权贵资本对普通民众在增量与存量双重意义上的恣意掠夺，是当前社会一切矛盾的根源所在。社会物质财富总量本身并不能规定“社会正义”，甚至普通民众日常生活水准的显著改善也不意味着“社会正义”——相反，伴随着普通民众日常生活水准显著改善的可能是新的正义诉求。<br />    过去30余年，中国社会的发展奠基于经济高速增长基础之上。这种经济的高速增长，一方面会解决一些既有的社会问题；另一方面，又会在创造一系列新问题的同时，遮蔽一些社会问题。当社会经济能够保持足够的增长速度时，普通大众的日常生活水准会在自身相对的意义上被提高，因而，尽管社会财富贫富两极分化、尽管事实上存在着被掠夺现象，但是，这种日常生活水平的改善，会使普通大众因对未来改善的可预期性，而提高对社会不公平的忍受程度，降低对不公平的敏感度。不过，一旦经济增长速度减缓乃至停滞，普通大众缺少对未来改善的可预期性，并在相对与绝对双重意义上感受到生活的压力与不公，那么，对社会不公平、不正义的敏感度就会极大提升。此时，社会公平正义就会成为人民大众的自觉诉求。<br />    <br />    二、当代中国需要什么样的正义？<br />    <br />    当代中国需要什么样的正义？我们必须正视并有理论勇气提出这一问题。党中央数年前就明确提出建设公平正义和谐社会的任务。思想、理论是对现实的反映。提出建设公平正义和谐社会的历史任务，必定有其历史规定与现实内容，必定有其需要克服、纠正的某种实存社会关系及其秩序。无论我们是否愿意承认，随着改革开放实践的推进，改革开放初期在前述意义上的反对极左、解放人民的“人民的正义”，在日常生活中事实上越来越趋向于为父权式正义、以GDP为标识的效率至上的庸俗功利主义正义、权贵正义等所遮蔽与取代。<br />    父权式正义是具有父爱心的家长垄断权力、并在家庭成员间公平分配社会资源的正义形式。父权式正义以集权为前提。父权式正义是从社会政治权力执掌与运行方式以及最高治权在社会政治生活中的作用角度，对实存正义内容的认知。自上而下主导式的改革图式，以及经济改革与政治改革脱节的实践样式，决定了我们在总体上仍然秉持的是集权的社会生活方式。父权式的正义要求“家长”应是如柏拉图所说的“哲学王”，孔子所说的“圣人”、“贤哲”。这种正义奠基于“家长”德才兼具、且能对所有家庭成员无偏颇的一视同仁——只有“家长”德才兼具、并对所有家庭成员无偏颇一视同仁，才能使父权式正义获得存在的正当性。不过，正如柏拉图本人晚年所认识到的那样，尽管“哲学王”是最理想的治者，但是，在现实可行的意义上，法制是最好的统治方式。更为重要的，父权式正义的父权权威及其子民精神，与市场经济、与现代社会的独立人格及其主体精神，格格不入。父权式正义与中华民族2000多年家长制传统一脉相承，但却与近百年来的自由、民主求索南辕北辙。<br />    庸俗功利主义正义是将功利效益大小作为判断正义与否唯一标准的正义形式。庸俗功利主义正义是从社会政治活动价值目标的角度，对实存正义内容的认知。改革开放初期，发展国民经济，使人民免除饥饿，就是人民的最大利益，因而，它理所当然地是人民的正义要求。不过，此后，在大规模发展商品经济过程中，尤其是事实上将“效率优先，兼顾公平”作为社会一切实践活动的主导价值原则之后，全社会事实上奉行了唯效率的GDP主义价值取向，庸俗的功利主义正义观在社会国家生活中事实上起主导作用。一方面，在大规模的城市化、工业化建设过程中，尤其是在土地征用、房屋拆迁过程中，国家、集体、多数人的利益，成了破除一切来自于私人权利方面障碍的充足理由。什么私人的正当财产、权益、权利，等等，都在冠冕堂皇理由之下弃若撇履。另一方面，金钱、财富、资本、权力，成了这个社会日常生活中事实上起支配作用的因素，并事实上直接成为了这个社会日常生活中用以评判是非善恶正义与否的价值标准。为了眼前的GDP，可以欺上瞒下，竭尽手段，不顾一切，可以不顾普通群众的私人利益，不惜牺牲自然生态环境。资本主义发展早期阶段曾普遍出现过的正义问题，在当代中国被压缩了的时空中，以特殊的方式再次呈现，资本拜物教、货币拜物教、权力拜物教盛行。——不过，资本主义在其发展过程中，经过来自马克思为代表的社会批判思想的批判，在一定程度上逐渐纠正了自身早期的那种庸俗功利主义正义观，在一定程度上扬弃了资本拜物教与货币拜物教，并将权力这头野兽拘束于民主政治的铁笼中。<br />    权贵正义是权贵力量居于支配性地位的正义形式。权贵正义是基于社会结构阶层关系、以及不同阶层对社会的支配力角度，对实存正义内容的认知。近30余年来，社会在伴随着明显分层的同时，出现了权贵集团。权贵集团事实上支配了日常生活中的各种资源的使用及其分配，并拥有话语权。相形之下，普通民众则不仅在很大程度上承担了改革的成本，且相对较少地享受了改革开放的成果。他们既弱小，又缺失话语权。这个社会已事实上存在着两种相去甚远、甚至彼此冲突的正义诉求。在前述父权式正义、庸俗功利主义正义背后，隐藏着的是权贵正义。否定权贵正义，选择“人民的正义”，这是当代中国正义理论及其实践的合理价值立场与方向。<br />    什么是“人民的正义”？根据前述亚里士多德思想，“人民的正义”即为回到“正义”本身。它既不是少数人的正义，也不是部分人的正义，而是全体社会成员的正义。如果在阶级对抗、社会分裂，在“人民”与“敌人”二元对立的思维中来理解“人民”与“人民的正义”，则将陷入误区。正如柏拉图、亚里士多德在论及古代城邦正义时曾多次强调的那样，“人民的”正义不是在敌—我对抗的意义而言，而是在城邦整体善业，以及相对于权贵而言的社会底层大众的幸福意义上而言。选择与坚持“人民的正义”，只不过是要否定“权贵的正义”，否定权贵对底层普通民众正当权利的侵害，追求整个国家各阶层共同幸福生活的正义。在马克思关于共产党人、共产主义理想社会的论述中，我们能够发现贯穿始终的这个思想。<br />    改革开放的价值目的是人民幸福、国家富强。人民何以才是幸福？何以能够幸福？尽管“人民幸福”不能没有物质生活条件的提高、改善，但是，物质生活条件只有在“自由”生活中才能获得其真实意义。日常生活中的生命尊严、人格平等，这才是幸福的真实内涵。幸福离不开正义。正义、幸福，在根本上是一种生活关系、生活方式。在当今时代，只有奠基于生命尊严、人格平等的平等基本自由权利，而不是以各种样式存在的身份、等级、特权基础之上，才可能有真正的人民的正义。人民的正义与自由、民主、法治的生活方式，融为一体。<br />    如是，则当代中国政治正义实践内容就是清晰、明确的：否定父权式正义、庸俗功利主义正义、权贵正义，实现人民的正义；以反特权为核心（反对权力、资本、身份、等级、血缘等一切特权），节制权力，规范资本，追求普遍、普通的正义。同样，当代中国政治正义理论的基本内容亦是清晰、明确的：其一，“人民的正义”原则方向。而这与其说是理论建设创造，不如说是思想解放与理论勇气———坚持百年来追求自由、民主、宪政的正义方向。其二，自由、民主、宪政中国实践中的具体问题及其回答。这是中国式的内容，且只能是基于中国现代化实践的内容。当代中国正义理论思考，只有清晰洞察历史趋势与历史使命担当，才可能有合理的方向并获得应有的历史成就，否则，或者是隔靴搔痒，或者是无聊的文字游戏。当代中国的正义理论，一是应为宪政层面的社会基本架构及其基本运行规范这一所谓顶层设计，提供基本理论依据与思路；一是应为社会改革开放具体实践，尤其是重大利益关系调整、权力结构与运行设计，提供基本设想与具体论证。<br />    <br />    三、日常生活的正义实践路径<br />    <br />    正义是对不正义的祛除。在“人民的正义”价值目标引领下，克服日常生活中的不正义现象，这是当代中国社会正义实践的现实可行路径。这种日常生活实践路径，是一种演进的而非激进的正义实践路径。<br />    自古希腊柏拉图、亚里士多德分别开创了正义论的理想主义建构路径与经验主义演进路径以来，理想建构与日常演进就一直成为西方正义理论与实践的两种基本类型。这种基本类型，既在启蒙时代的英、法出现过，也在当代的罗尔斯与阿马蒂亚·森身上呈现。<br />    罗尔斯的正义理论在总体上是理想主义建构式的，从理想的正义原则出发，推演出制度正义的复杂内容及其要求。不过，阿马蒂亚·森在《正义观》一书中对罗尔斯的理想主义正义构建方式提出了批评。森将历史上的正义思想区分为“先验制度主义”与“比较的进路”两类。“先验制度主义”在对“完美正义本质”寻找基础之上追求完美的正义世界，这种进路以完美制度安排为核心。“比较的进路”则是一种相对完善的实践进路，它所注重的是相对完善，它包括促进正义与消除不正义两个具体方面。在森看来，霍布斯、洛克、卢梭、康德、罗尔斯等属于“先验制度主义”进路，斯密、边沁、密尔、孔多塞、马克思以及他本人属于“比较的进路”。<br />    尽管森承认建构恰当的制度在提升正义事业中具有重要的意义，但森主张在克服不正义的过程中建立与完善正义制度。在森这里，正义不再是一种先验、抽象、绝对、完美的东西，而是民众日常生活中可以感受到的具体现实，且这种正义可以通过民众的公共理性得以判断。正义就是对日常生活中可以体验到的诸多不正义的有效克服，正义就在日常生活中。这样，对于正义的追求，就不再是一种浪漫理想与激情冲动，而是一种理性精神主导下的基于现实的逐步改善性活动。应当重视这种日常生活改善中的正义追求。一方面，这种日常生活改善是对具体不正义的消除，因而，总是具体现实的正义。这是一种可以实现的正义。另一方面，更为重要的是，日常生活似乎是细微琐碎的，但生命尊严、人格平等等基本自由权利就通过这一系列细微琐碎体现，且通过这种日常生活改善的积累，会发现与提出重大社会问题，并为社会结构的重大调整创造条件与机会，变“量”为“质”。<br />    不过，森对罗尔斯的上述批评似乎又缺少足够的力度。因为，森与罗尔斯所关注的重点、焦点各不相同。罗尔斯所关心的是一个正义的基本制度安排，这个正义的基本制度安排构成人的一切自由活动的背景性框架。在罗尔斯的心目中，这个背景性制度安排本身对于一个社会而言，是奠基性的，因而，是极为重要的。这就如柏拉图的理想主义正义进路一样，他所要澄清与确立的是“正义”理念本身。只有澄清与确立了“正义”理念本身，才真正为是非善恶正义奠定基础性标准。所谓日常生活中的改善，是对那些背离“正义”理念的东西的克服与消除，而不是相反。而森并不关注这种背景性安排，相反，他将这种背景性安排本身视为一种既成前提与条件，他所关注的重点是在这种背景性安排下人们日常生活中的具体行为及其结果。<br />    这样看来，森的这种“比较的进路”，又离不开柏拉图、罗尔斯等人思想方法中所隐含的重要思想内容：“正义”的理念（或平等的基本自由权利这一“正义”自身的实质规定）及其背景性制度安排。只有在确立了平等的基本自由权利这一“正义”理念及其背景性制度安排后，森的日常生活改善的正义才有自己的价值方向。否则，此“正义”本身就会失却规定，森的日常生活改善这一比较、相对正义的进路，就可能失却灵魂与方向，就无所谓促进正义与对不正义的克服。当然，森对于罗尔斯正义理论及其方法的批评，以及森自身这种日常生活改善型的正义实现路径，由于本就发生在成熟的民主制度中，且以罗尔斯所说的平等基本自由权利这一基本制度正义框架、背景性制度安排已经确立为前提，因而，不失合理性。不过，对于一个还存在着比较严重的特权、身份、等级、集权制的社会，对于一个尚未消除特权、尚未建立起平等基本自由权利背景性安排的社会，一切日常生活的相对改善这一相对正义，却必须有一个明确的价值指向，这就是人民的正义，就是消除特权与身份等级差别，人人权利平等，以及以此为内容的宪政法治的社会基本结构的制度性安排。不能以日常生活的改善，代替与遮蔽社会基本结构的正义安排。<br />    在一个基本正义的制度性安排框架中，通过日常生活的努力，促进正义，消除不正义，走向较为完善的正义。没有完美无缺的正义制度，只有永恒的正义追求。社会是在正义价值精神引领之下，通过人们对当下实存不正义制度的逐个克服、超越，而走向正义。人类社会在不断克服日常生活中的不正义中前行。追求相对正义而不是绝对正义，通过对日常生活中不正义的消除来推进正义，森思想中的这些重要内容，在当下，值得我们格外重视。<br />    森通过“公共理性”将正义、民主化为民众的日常生活实践，民众在日常生活实践中具体地思考与选择，进而将正义与民主内在相连。正是民众日常生活的民主实践，使正义成为现实的。这样，正义的实现与正义的生活方式就融为一体。“人民的正义”这一社会正义秩序，不是外来力量加予的，而是人民自己在日常生活中反抗强权与专制、反对不公、追求平等权利实践的产物；正义不仅是一种社会价值理想，更是一种人民作为主体、主人的现实社会生活方式。免于日常生活中的恐惧、享有日常生活中的生命尊严与人格尊重、拥有并维护日常生活中的基本权益，这就是在追求与实现社会正义。<br />    30年前，中国人民通过改革开放争取自己最基本的自由权利，走向“人民的正义”。30年后的今天，我们又面临着“权贵正义”的挑战。我们应当进一步明确“人民的正义”这一社会发展目标，通过深化改革开放克服“权贵正义”，通过克服“权贵正义”推进改革开放，实现“人民的正义”。不过，这种日常生活实践，取决于一个前提：宪政法治的这一背景性制度性安排。只有在一个宪政法治的背景性框架结构中，人们才有可能基于可预期性，通过合适恰当途径，在基本秩序范围内抗争不正义，消除不正义，促进社会正义。<br />    <br />    高兆明，南京师范大学教授。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FD%D2%E5&#038;searchfield=keywords\"><span>正义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%B9%F3%D5%FD%D2%E5&#038;searchfield=keywords\"><span>权贵正义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%B5%C4%D5%FD%D2%E5&#038;searchfield=keywords\"><span>人民的正义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=729\">法学理论</a><br />本文链接：http://www.aisixiang.com/data/54558.html<br />文章来源：本文转自《南京师大学报(社会科学版)》2012年第2期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,11677]}