{"id":233376,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-蔡慎坤：《乔石谈民主与法制》出版有何/","date":"2012-06-20T11:46:11Z","modified":"2012-07-02T05:44:52Z","title":"共识网 | 蔡慎坤：《乔石谈民主与法制》出版有何深意？","content":"<div>\n<p>　　《乔石谈民主与法制》一书已由人民出版社、中国长安出版社出版，即日起在全国新华书店发行。</p>\n<p><img id=\"insertimg_2148540\" class=\"cc\" src=\"http://www.21ccom.net/uploads/allimg/120620/1K60TL7-0.jpg\" alt=\"\" /></p>\n<p>　　本书收录了乔石同志1985年至1998年担任党和国家领导人期间，有关民主与法制的重要讲话、报告、谈话、文章共102篇，约44万字。书中还收录了一些照片和题词。编入本书的文稿，绝大部分是第一次公开发表。</p>\n<p>　　全书分上、下两集。上集主要内容是关于如何做好政法工作，依法管理社会，加强社会治安综合治理，保障社会安定，促进改革开放，推动社会主义现代化建设事业。下集主要内容是关于修订和贯彻实施宪法，在全社会树立宪法和法律的权威与尊严；加强经济立法，构建社会主义市场经济法律体系框架，保障社会主义市场经济有序发展；关于坚持和完善人民代表大会制度，推进有中国特色的社会主义民主政治建设，保障公民的政治权利，发展民主，加强监督，倡廉反腐，努力建设社会主义法治国家。</p>\n<p>　　在十八大临近之际，退休后长期深居简出的前全国人大委员长乔石推出新著《谈民主与法制》。引人嘱目，中国的民主与法制，最近十多年，是前进是停滞还是倒退，都成为学界敏感的话题。乔石此次高调谈论这个话题，尽管只是旧作，但方向所指有何深意值得观察和期待。</p>\n<p>　　在十三、十四两届政治局常委中，乔石是仅次于赵紫阳、李鹏和江泽民、李鹏的第3号人物。他在1983年就担任中共中央办公厅主任、中共中央组织部部长，1985年任中共中央书记处书记、中央政法委员会书记等多项重要领导职务，一直被视中共的资深领导人，已故中共总书记胡耀邦对乔石的评价是：有理论，有能力，党性强。</p>\n<p>　　1997年在中共十五大上，年过七旬的乔石退出政治局常委，翌年更卸任所有党、政职务。据媒体报道，退休后的乔石离开生活了数十年的北京，回到故地浙江杭州，极少在公开场合露面，即使建国60周年、建党90周年、北京奥运会这类重大的庆典活动，也见不到他的身影。</p>\n<p>　　前全国人大副委员长田纪云2011年12月8日在《南方周末》撰文高度评价乔石在任八届全国人大委员长时所作出的贡献，呼吁中共推进政治体制改革。在中共十八大召开前夕，田纪云这篇文章绝非无的放矢。田纪云在《回忆与乔石同志相处的岁月》这篇文章中说：</p>\n<p>　　乔石同志认为，要十分注意研究怎样把人大搞得更民主一些，法制更完备一些。他指出：“过去，我们对法制讲得比较多，对民主讲得少一些。我们一些同志习惯于用简单的办法处理问题，一讲民主就怕麻烦。要认真总结这次换届选举的经验，研究怎样使选举更民主一些，程序更完备一些。”“人大工作要密切联系群众，越搞越民主，越搞越生动活泼、生机勃勃，千万不要把人大搞成‘长者的机关’。”他语重心长地说：“关于民主问题，多年来无论在什么场合，我始终认为一定要把民主的旗帜牢牢掌握在我们手里。建国前28年的斗争，我们党经过长期艰苦卓绝的英勇奋斗，有时甚至很残酷、很不容易，牺牲了几千万人，我们党一直高举起民主的旗帜，现在我们党执政了，更应该注意这个问题。说到底，民主问题是人民当家做主的问题。”</p>\n<p>　　乔石同志由衷地希望，我国民主法制和人大制度建设，能有一个较大的发展。1992年12月5日，他在首都纪念当时的现行宪法颁布十周年大会上的讲话中指出：“贯彻实施宪法，就要积极推进政治体制改革，使社会主义民主和法制有一个较大的发展。”他强调：“要切实保障宪法规定的公民各项权利和自由，继续完善保护公民权利的各项法律，从制度上物质上为公民行使权利提供保证。对于侵犯公民权利的行为，必须予以追究和制裁。”1994年9月15日，乔石同志在首都纪念人民代表大会成立四十周年大会上的讲话中再次指出：“同经济体制改革和经济发展相适应，必须按照民主化和法制化紧密结合的要求，积极推进政治体制改革，努力建设有中国特色的社会主义民主政治。”“建设社会主义民主政治，最重要的是坚持和完善人民代表大会制度。”“要按照宪法规定，加强国家权力机关建设，使人大及其常委会成为有权威的国家权力机关，成为能够担负起宪法赋予的各项职责的工作机关，成为联系群众反映民意、解决矛盾的为人民所充分依赖的代表机关。”这些论述，仍有现实意义。</p>\n<p>　　1997年，也就是香港回归中国那年，著名记者哥德尔斯曾在人民大会堂专访了乔石（人大常委会委员长）。哥德尔斯事后提及过这次采访。说乔石谈了很多, 就是没有谈到党的领导。哥德尔斯问：“那么，按照中国的社会主义民主法制理念，到底是党大还是法大？”乔石郑重的回答说：“任何组织和个人都不能凌驾于宪法和法律之上。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/af4ec15a1K60TL7-0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,9098,8584,9935,19926]}