{"id":233375,"link":"https://chinadigitaltimes.net/chinese/2012/06/维权网-四川民主维权人士陈云飞在双流机场被阻/","date":"2012-06-20T11:46:08Z","modified":"2012-06-20T11:46:08Z","title":"维权网 | 四川民主维权人士陈云飞在双流机场被阻止出关记","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员蒋理、赵明报道）6月16日，四川省民主维权人士陈云飞前往成都双流机场，欲乘坐KL0892航班到欧洲荷兰首都阿姆斯特丹，再转飞往日内瓦的班机，参加一个在日内瓦的有关国际人权法规的学习交流活动，结果在双流机场被武警受四川国保指令而拦截下来。陈云飞先生依法捍卫自己的出国权，与拦截他的武警及后来赶来接他走的国保进行了法与理上的辨论，从中可以看到海关及国保执法中的诸多违法侵权情况。下面是陈云飞根据记忆陈述整个拦截过程。</p>\n<p>陈云飞：双流机场边防检查站遇“兽”围堵记</p>\n<p>6月16日13：00过不久，我拿着KL0892登机牌及护照到成都边防检查站，准备过关后赶乘14：15KL0892到阿姆斯特丹，再转日内瓦的班机。</p>\n<p>工作人员看了看我递交的登机牌及护照，问：上次到泰国，从哪里出去的？</p>\n<p>“从广州啊。”</p>\n<p>“你在旁边等一等，我们要核实一下你的资料。”他顺手指了指边防检查站后台边的椅子。我也听他叫了一声“后台，这里有事。”</p>\n<p>等了近十分钟，我问边检人员：不会误班机吧？</p>\n<p>他说：不会。</p>\n<p>又过了十几分钟，我又再问边检人员：怎么样了啊？会误班机的哦。</p>\n<p>“不会的，再等等！”正说着，从边检站后台出来一位武警，他问清我名字，叫我到他们后台办公区。</p>\n<p>他把我带到问询室，叫我一人等着。</p>\n<p>等了几分钟，我听隔壁大厅一女警打着电话：“喂，是黄警官吗？”“…”“那找xx。”听前面的黄警官，我猜十有八九她打电话联系的是我成都公安局国保大队的老关系户，一听后面耳熟能详的名字，我全明白了。我听她说“我们是成都双流边防检查站，你们通知我们控制的人已到我们这里，我们没让他登机，控制在我们这里。…”简直多余，我很想过去提醒她:“小姐，小声点，你泄密了！”，终于我忍住了。</p>\n<p>我独自又等了一会，我出问询室到大厅问道：怎么回事？问询室成等待室了？按你们墙上工作流程你们该问询我，立案办手续。你们是不是发现重大敌情拿不准了？</p>\n<p>“你等一下。”</p>\n<p>“要等多久？误了班机怎么办？”</p>\n<p>“你就耐心等一下，我们也没办法，他们在来的路上了。”</p>\n<p>没隔多久，这位女武警拿了几张说是复印我护照上信息的资料要我签字。</p>\n<p>“你们这复印资料出于什么目的？是你们规范操作的程序之一吗？是不是要问讯给我一处罚决定书之类的？签这字是不是我必尽的义务？”</p>\n<p>她没回答。只是催促我签。</p>\n<p>“我犯什么法了？你们非法限制我自由，还要我签我没义务必须签的名。”</p>\n<p>“你做了什么，你自己清楚？你装神弄鬼？”我一听这话，马上就来气了。开始与这国际形象窗口的公仆理论起来。</p>\n<p>“你把话说清楚？什么是装神弄鬼？士可杀，不可辱！你不讲清楚，休想让我签字。”大厅的几个武警听我们激烈地争执起来，赶紧过来问是怎么回事。我将情况一说，那位女武警可能感到她用侮辱性语言不对，她马上否定。</p>\n<p>我据理力争道：“你们这里有摄像头，可以查视频。我要投诉她。国际窗口怎么能带着阶级仇恨来诛心之论呢？”我也记下了她的名字及警号。</p>\n<p>有个领导模样的劝解：她如说这话，肯定不对。我们下来调查，如属实我们该教育的教育，该处分的就处分。</p>\n<p>几个武警都来相劝，让我签字。领导见我态度坚决拒签，他也放弃了强迫我的打算。放话道：等他们来了再签。在说完“你就耐心地等一会。如要喝水，说一声，我们给你倒”后，又留下我一人。</p>\n<p>等到14：30左右，我感觉饿得不行了。我就反复多次地要求他们提供午餐。领导模样的武警给我解释：他们也没吃。他说他5点都来上班现也没吃。</p>\n<p>“你没吃，你是特殊材料做成的嘛？”</p>\n<p>“哪里的话，我们也是血肉之躯。再说，你看我们人手也不够，要富裕也给你买袋方便面什么的。”</p>\n<p>“那不是说政法委当你们是机器。本来人手不够，国保还涉嫌添乱。我要犯法了他们抓我判我得了，非得要折腾我和你们边防。他们经费多，不知基层油盐贵。”</p>\n<p>“就是，我们也无奈。”正说着四五个空姐降临，更可喜的，还带来一大盘飞机上的小食夹心糕点。</p>\n<p>他接过盘送到问询室，要我将就将就。我见人多，怕后面人不够，就只拿了一个。他反复坚持要我多吃点，我拿了三个。</p>\n<p>狼吞虎咽地吃毕，国保还没到。我道：他们是不是吃得太饱走不动，来得慢，或是头晕了，摸不着方向？请转告他们，不要慌，慢慢来，我刚充了电，等得起。”他们听罢，只管笑。</p>\n<p>遇到掌握绝对公权无法无天的国保，我无话可说。脑子里老出现“政法委、国保、魏忠贤”等字眼。诶，睡觉。我对边防人员说，我可以睡觉吗？他们说：“完全可以。”心想巴不得呢。</p>\n<p>不知过了多久，我正美梦中憧憬着共产主义，国保们终于赶到。他们呼我名字打断了我的梦境。</p>\n<p>我睁眼，见真是熟得不能再熟的老关系户，我赶紧说：啊，你们太想死我了吗？非得要留我下来。我也想死你们了！</p>\n<p>他们幸灾乐祸地道：你走哪里事先也不给我们打个招呼，这不，冤枉跑这一趟。</p>\n<p>“你们有法律文书，要我走哪里必须跟你们汇报？你们为何不提前告诉我你们的黑名单？你们真威风，一个通知就可摆布边防武警随意扣人。”心想，要是老百姓的孩子都跟着周永康书记干，多威风，谁TMD敢欺负啊。</p>\n<p>说着话，女武警又拿着先前的资料让我签字，我再次明确告诉她：如你们给我今天对我的行政执法通知书，我就签，否则免谈。</p>\n<p>国保关系户帮腔道：不签，你就走不成哦。</p>\n<p>“是吗？留我在这里工作？”心想，巴不得，老子还立块牌子“胡锦涛、周永康，严禁入内！”我只负责守这两人，其他随意自由通行。还免费不拿纳税人工资。简单、明了。</p>\n<p>他们都见我态度坚决，不再强求。</p>\n<p>只见女武警拿着一本子让我的老关系户国保在上面签字。我猜想，他会不会是让国保签上：“今挡获反革命分子陈犯云飞一名，特此证明。成都市公安局国保大队 xxx”。今后边检站就可拿着这搞项目，要奖金，也是评几等几等功的依据。</p>\n<p>国保签完字，就带我走，我也只得说着“再见”依依不舍地挥手给边防人员告别。</p>\n<p>出了机场，上到民用牌照的国保专用“桑塔那”破警车。我一见都打起包谷平来。“你们这警车咋还没换？记得去年11月我们配合警方在蒲江解救两位60多岁、被关黑监狱9个月之久的血拆访民时（备注：尽管一访民刚被解救出，黑政府人员在派出所强制把人带走。而另一刚获解救的访民是在国保眼皮底下又被生拉活扯地被强行带走…），你们开着这车，轮胎就冒烟了。”</p>\n<p>“你给我们换？”</p>\n<p>“你们是不是维稳经费特别紧张？要不要我给你们打报告向周书记要？”</p>\n<p>“知道你有钱人。看你都坐飞机出国了。”听口气，他好像在说，嘿嘿，孙悟空也没跳出如来佛的手掌心啊。</p>\n<p>“是啊，我有钱你们是知道的。就说周书记派人抢走我那价值50万亿美元的发明专利，怎么花也不过分。你们给我要回来，我给你一人配一好车，还每人赏10亿。”</p>\n<p>一阵嘻笑。我见车外雨下得出奇的大，感慨道：老天也在帮我哭泣啊，可惜我一万多块钱哦！</p>\n<p>“你自找的。”说完，他们把话题扯到这次出国。</p>\n<p>“你去日内瓦干什么呢？”</p>\n<p>“旅游、考察、调研、慰问。”</p>\n<p>“有组织邀请？”</p>\n<p>“不是组织，是个人。”</p>\n<p>“谁啊？怎么邀请的？”</p>\n<p>“网络啊，一个自称联合国秘书长的人。”</p>\n<p>“你这牛吹大了哦。”</p>\n<p>“那里吹牛嘛，你听我说过‘两年超英，三年赶美’吗？你看一个共产主义，让七千万之众在那里天天兴奋，天天高潮，不仅如此，他还让13亿之众也跃跃欲试。你们知道不？神九又射了，射得好高好高哦！”</p>\n<p>“他说英语，你也听得懂？”</p>\n<p>“你真聪明，他说英语你也猜得到。不过他前面说英语，后面说中文。”</p>\n<p>“他怎么对你说的呢？”</p>\n<p>“他语重心长地对我说，‘小陈啊，胡锦涛是难得的明君，你要好好配合他，少折腾，尽快实现共产主义。你看资本主义国家，就说我待这日内瓦嘛，人民生活在水深火热之中。’我不信他的，回答道：‘不可能哦，敌对反华势力都说资本主义好得很。’他说，‘不信，我邀请你来考察看看。’这样我就欣然接受了邀请。”</p>\n<p>我还要准备告诉老关系户们，我这次去，除了旅游、考察、调研，更重要的准备代表胡主席及九常委慰问那里水深火热的人们。他们无声无响地代表我千百次，我主动代表一次，该不算过分哈。可是关系户打断我的话问：“你们怎么见面？”</p>\n<p>“下了飞机，他接我啊。”我正要告诉他们我们接头的暗号﹣他说“康师傅”，我说：“下架！”－国保关系户打断我的话。</p>\n<p>“你护照在哪儿签的证？”</p>\n<p>“北京啊。”</p>\n<p>“哦，上次你坐飞机到北京就是办签证唆。”</p>\n<p>“上次坐飞机的情报，你们都清楚。三个代表真传人也。如不是签证，你们还能想到我有什么最浪漫的事？”话没说完，他又打断我的话扯到另外话题。</p>\n<p>“最近都跟那些朋友玩啊？”</p>\n<p>“多啦，男的女的老的少的。连你们都特别地想死我，你看我的朋友是不是遍天下？！”其实，他们什么不清楚呢？时常有不知名人员白天黑夜跟踪，多次设法维权取证也都被破坏。跟都跟吧，有时我怕孤独，他们跟丢了，我还回转找回来让他们跟着。</p>\n<p>“你没跟老周耍了？”</p>\n<p>“哦，最近老周忙。他都没时间陪王立军、薄熙来玩了，怎么有时间陪我玩？”</p>\n<p>“你瞎扯，我说的老周是指读书会的那位。”</p>\n<p>“哦，你说他老先生啊。你们不是要我少掺和事吗？再说，只要跟我好的，你们都抓捕判刑了，从黄琦，到谭作人、黄晓敏、刘贤斌、刘正有、陈卫等。”</p>\n<p>“是不是他不跟你玩哦？！”</p>\n<p>“不知道嘛。你们不要搞挑动哦。反正前几天他还给我电话，说约聊天呢。再说，我们春游还一起游河南呢。大家还合做了一对联：上联：摸着石头过河。下联：依靠拐棍走路。横批：老人政治。”说着，我赶紧刹车，家伙些是不是又在套我情报。</p>\n<p>“你对冉彤律师印象？”</p>\n<p>“很好啊。成都难得少有的丈义的人权律师。”</p>\n<p>“最近有人在老周那里告他的状，老周对他和你维权骗钱很不满。”</p>\n<p>“你又在挑拨离间哈。要不，我哪天问周大爷、周老师，就说你说的哈。”</p>\n<p>国保老关系户赶紧改口，“我是想那样的…”</p>\n<p>各位看客，在这里我费点口水把这事解释一下。对我的诋毁都不用多说了，我的回答是“哈！哈！哈！”。因国保老关系户都曾下了结论：顽固不化、死不改悔、最彻底坏蛋的分子。</p>\n<p>最近，成都（包括一些网络）出现诋毁冉彤律师的言论，更有到律师主管部门投诉他的事件。不管动机如何，其结果不例外地是达到搞丑冉律师目的，让他被律师事务所开除，让他律师证得不到年检通过，最终是剥夺他在四川代理一系列人权案的资格。</p>\n<p>其他投诉我不清楚，但我熟悉的一强拆访民的投诉是有误解的。这访民投诉是：1、冉律师收一万元的律师代理费，结果开票是五千元；2、冉律师收费后案子方面什么事不做；3、要求退五千元费用。</p>\n<p>事实是：这案在代理前已把利弊讲得清清楚楚，而且是以风险性案子代理签约。签约前当事人也说给我一万让我代理。我明确告诉她，我要能代理的案，都不收费，也没资格收费。你这案，需要专业律师。这样经反复协商，最终冉律收五千代理费，另五千作为车马生活住宿费，签了约。（注：当事人曾要求我书面做证，我拒绝配合有关部门对冉律的诋毁。如法院传我必尽义务做证，我义不容辞。）</p>\n<p>冉律接案后，据我知道的，他三四次下内江，找建委、房管局、保险公司、政府、初级法院、中级法院做了大量调查取证、协商谈判、立案争取。但初级法院、中级法院，乃至于四川的高级法院，冉律将有关诉求材料交上后他们都裁定不立案。一个明显的强拆案各级法院就是耍流氓不立案。这样当事人的权益被一次次剥夺了。就这样冉律师还在将他代理的案资料已向省政府交上要求行政裁定，而且他还说，还不行他准备向国务院提出行政裁定。而当事人误以为是律师不卖力。</p>\n<p>勿需多言，只要热心的网友不妨在网上搜搜冉律师在四川很多维权案代理的辩护词和代理词，尤其是“链子门”案、双流强拆伤害案及金堂强拆陷害案。这难道不能说明他的专业知识及尽业精神？</p>\n<p>我想，上海冯正虎法院几百次不立案一定不是不该立案，一定不是冯正虎不尽力，一定是法院耍流氓。正应验：你讲法它耍流氓，你耍流氓它讲法。</p>\n<p>至于说到退费，冉律多次说，只要当事人说他困难打个报告给所里，他别说五千，他可以给一万。前提这绝不是因投诉他不尽业或违规，如这样他绝不答应。</p>\n<p>话题回到与成都国保老关系户的闲聊中。</p>\n<p>大约四点左右，他们送我到了彭州收费站。车外的雨更出奇的大。我对他们道：“你们看，彭州老天在哭，他们在吼‘冤’，因我已搬离彭州，不该他们管，你们还强制浪费他们警力，消耗他们可怜的经费。”</p>\n<p>“都怪你，你不早说。”</p>\n<p>“我没有义务说啊！”</p>\n<p>闲聊着，他们跟彭州国保联系，指示他们来接。</p>\n<p>我告诉他们，彭州国保到收费站来接，我似乎也享受那些扰民的狗官在警车护送下到这收费站，再由彭州官员、警车接的威风待遇。他们听我话，只是笑。</p>\n<p>不久彭州国保车来接上我，我给成都国保老关系户挥手告别。</p>\n<p>几分钟功夫，彭州国保将我送到彭州光明路派出所。他们带我到一问询室，一警察在两国保同学和另一警察在场的情况下边问边做笔录。</p>\n<p>问：政治面貌，是党员？</p>\n<p>答：请别侮辱我，我团员都是声明退了的。</p>\n<p>问：学历？</p>\n<p>答：该算幼儿园没毕业吧。因我那十多年洗脑教育而得的大学文凭，我五分就叫卖过，没人要。不过在上大学的时候，最有收获的是参加了89民主运动。<br />问：什么工作？</p>\n<p>答：主营，绿化。副业，驯兽。</p>\n<p>问：驯什么兽？</p>\n<p>答：公权就是猛兽。美国小布什总统有个著名演说，他说，人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想。我现在就是站在笼子里向你们讲话。</p>\n<p>我接着又说：我制了一「训诫书」：权力只能让你责任更大，担子更重，奉献更多。如你把它变成奴役欺榨百姓、巧取豪夺、耀武扬威的工具，在我眼中，你就是垃圾、是撒旦、是行尸走肉。 谨以此献给那些对自己同胞张牙舞爪、贪婪无度的伪公仆们！</p>\n<p>旁边的国保见问的太多，我说得也多，赶紧打断，指示简单问问今天的经过。</p>\n<p>记录完，让我看完签字画押。我签上：周永康法盲，以上笔录属实。陈云飞 2012?6?16</p>\n<p>随后他们不给我任何手续，送我到我寄存车的地方。我自己骑车回暂住地。</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-507644337878576216?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[16910,28519,8584,14969,9781,9164,18403]}