{"id":233316,"link":"https://chinadigitaltimes.net/chinese/2012/06/莴成钢该如何复制？/","date":"2012-06-20T05:45:32Z","modified":"2012-06-20T05:45:32Z","title":"莴成钢该如何复制？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?ditianlang\">风青杨</a> | <a href=\"http://www.my1510.cn/article.php?id=79345\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>很多人难以理解芮成钢，是因为一方面芮成钢的各项优异条件——诸如高考状元的智商、出色的外语能力、耶鲁的访问学者经历、以及和众多世界级意见领袖的面对面接触等等。让人们误以为他会是一个“进步青年”；而另一方面，人们自从关注这位央视主播之后：从代表亚洲到嘲笑骆家辉差钱，再到愚人节为市委书记叫屈，每次他都要遭到舆论指责，尽管每次他都要振振有词地辩解，但理由总是那么牵强可笑。人们矛盾的是，芮成钢的智商与行为如此落差，却依然一举成名，那么，莴成钢是如何炼成的？</p>\n</p>\n<p>首先我们简单的回顾一下，芮成钢所闹的几个国人尽知的错误和笑话：他“代表亚洲”抢话筒向奥巴马提问；去年骆家辉出差坐经济舱，他因此嘲讽这是“美国欠中国的钱”；他在博鳌论坛的一次圆桌会议上提出，“姚明作为NBA运动员每年的收入是四五千万元人民币，而扬州市委书记谢正义年收入不足20万元，大家同样辛苦、工作，最后反差如此大。”</p>\n</p>\n<p>套用网上的一句玩笑话说，芮成钢的逻辑课程可能是美术老师在游泳池里教的。如果把芮成钢连续三次的三次精彩表演联系起来看，芮先生不仅极端斜视，而且非常弱智。回头看看他“代表亚洲”的举动，才明白这种“勇敢”完全是出于无知；将美国大使生活节俭和行事低调，嘲讽为美国政府差钱当然更为可笑；将在美国打球的姚明与在中国当官的市委书记收入的差距，作为分配不公的例子“抛砖引玉”，表明他还处在婴儿思维的阶段。难怪这几年只要芮成钢高论一出，就会引起人们哄然大笑。</p>\n</p>\n<p>但芮成钢们依然成功了，而且是不可思议的成功，所以接下来，套用唐骏的那句话，代芮成钢说一句：我的成功是可以复制的，只需做好以下三点！</p>\n</p>\n<p>一，机会来自向当权者献媚</p>\n</p>\n<p>假如在一个充分竞争、机会均等、公平公开的环境及制度之下，芮成钢以及很多其他男主播很可能就默默无闻地度过他们平凡寡淡的一生，完全不会每隔几天跑出来说段子、闹笑话。这不禁要让人思考，都是什么人在做所谓的知名主播？那些逻辑清晰、思维敏锐、观点靠谱、眉清目秀的年轻人都去哪里了？他们为什么不能脱颖而出？</p>\n</p>\n<p>如果认真翻看一下芮成钢的成长历史，会发现一些轨迹，他生长环境优越，知道自己想要什么，绝对是年轻一代精英中的精英，甚至可以被称为新兴富裕阶层的媒体代言人。由于他的观点常和官方对外国媒体的批评一致，所以《纽约时报》文章指出，芮成钢的行为非常符合政府要利用国家媒体提高海外形象的目的。而且凡是赞扬中国模式的西方政客或商人，就会收到某种形式的回馈。</p>\n</p>\n<p>作为央视财经节目主持人，芮成钢是中国媒体对外的招牌，一些称赞者甚至认为芮成钢是“新中国年轻的旗手”，虽有网上也有些让芮下课的声音，但这结果或许是相反。站在央视的位置上，芮成钢虽然不能因为这次提问戴大红花，但口头鼓励应该会有。我们甚至都可以联想到这样的情景──领导在央视的楼里碰到了芮成刚，用赞许的口吻对他说: “小伙子，表现不错，要继续努力啊!” </p>\n</p>\n<p>二，放弃逻辑与常识，引爆话题</p>\n</p>\n<p>央视主持人芮成钢在达沃斯论坛问骆家辉“坐经济舱来参会是否有意在提醒美国欠中国钱？”这一问不经意间造就了互联网文体新品种——“芮成钢体”。购买美国国债被简化到“美国欠中国钱”。他原本是想用这个问题给美国大使一个下马威，也让美国下不了台。可他哪里知道，他差一点让我们的政府下不了台。芮成钢成功的引爆了话题。</p>\n</p>\n<p>网名们用“芮成钢体”造了一系列的句子，来回应芮成钢——你们不收过路过桥费是不是因为人手不够？你们不吃地沟油是不是因为造不出来？你们没有强拆是不是因为你们城管硬功不高？你们官员财产公开是不是因为官员太傻？你们大学教授那么辛苦是不是因为没有论文好抄？你们出什么事领导都要担责任，是不是因为你们没有临时工？你们的学者老得诺奖，是不是因为走了瑞典后门？你们各地方政府办公楼都那么矮，是不是因为公务员都有恐高症？你们没有芮成钢这样的人才，是不是你们的教育出了问题？……</p>\n</p>\n<p>芮成钢为了抢镜头以出风头，对奥巴马总统声称我是亚洲人，所以“我可以代表亚洲”来进行提问。这又一次成功的引爆了话题，网民们回应他：芮成钢先生是亚洲成员就可以代表亚洲，我是湖北人不也同样可以代表湖北吗？我是大学教师不也可以代表中国的大学吗？我是地球人不也可以代表地球吗？犹记得芮成钢的另一位同行白岩松在武汉举行新书签售会，一位女生才开口说“我代表身边的大学生……”，就被白岩松打断了，他说：“你永远只能代表你自己!”而芮先生一句话就提升了不少中国人的幸福感，这大概就是芮成钢体走红网络的原因吧。</p>\n</p>\n<p>三，芮成钢们走红的世界作用</p>\n</p>\n<p>首先，作为一个上流社会里的男主播，芮成钢存在的意义颇为巨大。他总是能让普通网友或者说不属于主流成功定义的非主流人士乃至“屌丝”们，获得智商以及常识上的巨大优越感。芮成钢先生具有极高的娱乐价值，无论是作为名主持还是作为名记者，他每次都是“妙语连珠”，只要他一开金口，就保你笑破肚皮。更搞笑的还在于，正当我们笑得前仰后合时，他还要出来一脸严肃地辩解，而他越是严肃就越有幽默感，越是辩解就是越是搞笑。想想看，这位仁兄获奖无数，英文说得比方言还要好，但总是一提问一发言就严重跑偏，佳句迭出。</p>\n</p>\n<p>其次，芮成钢先生是中国社会的“活标本”。作为一个中国记者他动不动就敢“代表亚洲”，体现了中国上层的思维惯性。这半个多世纪以来，我们上层官员一直“敢代表”，我们下层人民长期“被代表”——我们哪次开会不是“被代表”？“中国最广大人民的根本利益”被代表了，“中国先进文化的前进方向”被代表了，“中国先进生产力的发展要求”被代表了，中国人的喜怒哀乐吃喝拉撒全都被代表了，一切不都是顺理成章的吗？</p>\n</p>\n<p>最后，芮成钢先生对每一个中国青年都有激励作用。我建议每所大学都应请芮先生去讲一次“我的成功可以复制”，我担保只要他讲上半个小时，自卑者都会变得自信，自信者都会变得自负，自负者都会变得自狂，他们一定会在心里告诉自己说：连芮成钢这样的笨蛋都可以成为中国的“精英”，我们随便怎么混也要混成个世界精英；连他这样的傻X都可以代表亚洲，我们任何一个人都可以代表宇宙。</p>\n</p>\n<p>也许，真正值得芮成钢思考的问题是，对一个年轻人，更重要的或许是学会如何正确看待自己的国家，不仅看到她的优点，也应该诚实面对她的缺点和不足，不能只看一面，或者总为现存的问题寻找理由和借口。对于一个国家来说，最好的形象是让每个公民活得平等且有尊严，而不是外国如何看待。真正的崛起也不只是经济成就，更在于遵循超越政治制度和意识形态的普世价值，并肩负起国际责任。这才是这一代人厘清的最重要的问题。（文/风青杨）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=79345\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=79345\">查看所有<span>0</span>个评论</a></div>\n<div>风青杨的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=79276\">中国人为什么没有信仰？</a> / 2012-06-19 10:35 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=79210\">谁在替马云唱赞歌？</a> / 2012-06-18 11:13 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=79066\">中国的富豪和精英为什么移民？</a> / 2012-06-15 10:31 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=78958\">为什么谣言比真相更有市场？</a> / 2012-06-13 10:45 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=78908\">腐败是否无处不在？</a> / 2012-06-12 11:18 / 评论数(<span>1</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/650703991/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=79345\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,19192,19193,14906]}