{"id":233450,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-谢盛友：中国独生子女与德国汽车相撞/","date":"2012-06-20T18:15:19Z","modified":"2012-06-20T18:15:19Z","title":"Co-China周刊 | 谢盛友：中国独生子女与德国汽车相撞","content":"<p><p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/06/%E8%B0%A2%E7%9B%9B%E5%8F%8B-2.jpg\"><img title=\"谢盛友 2\" src=\"https://cochina.org/wp-content/uploads/2012/06/%E8%B0%A2%E7%9B%9B%E5%8F%8B-2.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a><strong>“为什么近年来的留学生在德国频繁发生交通事故，而且这代留学生几乎是清一色的独生子女。汽车撞到我家门口，我不得不慢慢地静静地深思这个问题。原来中国的独生子女与德国人有极大的相同之处，所以，容易相撞。”<span></span></strong></p>\n<p>有时候只要一个电话就可以促使你一下子变成软虾，哪怕你是一个强硬的男子汉。你见过软虾吗？那天我接到电话后，我的大腿肌肉不是肌肉，就是象软虾一样的朽肉。</p>\n<p dir=\"ltr\">\n<p>“西西被车撞了！”“在哪里？”电话的另一端说：“ H-Damm 6”。放下电话我立刻赶赴现场。如果是平时，我脑子完全清楚 H-Damm 在何方，而今天 H-Damm好象迷宫，我怎么努力也找不到。常言道度日如年，今天的我，一米如万里。H-Damm 离我只有约一公里，今天我却必须用天文数字的时间才到达目的地，至少内心的感觉是这样。“靠着主，依赖他的大能大力，作刚强的人。” 我终于到达现场。</p>\n<p dir=\"ltr\">\n<p>其实，只有十分钟我就到达了肇事地点。当我在很远的地方看到救护车还在现场，我那软虾慢慢地变成腿部肌肉。因为我个人感知判断，若西西大量出血，救护车早就把她送往医院了，还在这里磨蹭干吗。</p>\n<p dir=\"ltr\">\n<p>二话没说，先到救护车里头看一下我那亲爱的侄女再说。警察来了、红十字会的人来了、目击者还在现场，肇事司机原来是我的一个熟人。警察说他要录口供，我说你住嘴，纳税人的生命就这样不值钱？ 你急着要录口供！我吩咐救护车立刻把侄女送到医院急救室，我留下来处理其他事情。</p>\n<p dir=\"ltr\">\n<p>警察官一再跟我说，要录当事人的口供。我有点不耐烦地发火说：“你下周才来找我好不好？”</p>\n<p dir=\"ltr\">\n<p> “我下星期一就开始度假了！”警察官说道。“好几个目击者均证实，是您侄女的错，她闯红灯而被汽车撞倒。汽车有一些损坏，你们错误的一方要赔偿。”</p>\n<p dir=\"ltr\">\n<p>   我与肇事司机握手后，他说因为我们是熟人，所以他放弃索赔。他还祝愿我侄女早日康复，于是，我们“分道扬镳”，他回家，我往医院跑。</p>\n<p dir=\"ltr\">\n<p>到达医院后，看到西西正在等待照片。照片出来后，医生指着给我们说：“左小腿内小骨有点裂，极度轻微。”</p>\n<p dir=\"ltr\">\n<p>侄女说她头部痛，我让医生给头部照片。侄女说她肚子痛，我让医生给验血。折腾到深夜，医生跟我郑重宣布，除了那点轻伤外一切正常。得到这个结果后，我这只软虾才恢复一个整体的人。</p>\n<p dir=\"ltr\">\n<p>侄女小腿带着石膏回家，第二天因为要到外科医生那里报到，所以没有到药厂上班。药厂人事科科长知道侄女的事故后，打电话给我说，要不要给行会申报工伤，因为侄女是实习生，在下班后回家的路上发生交通事故的。</p>\n<p dir=\"ltr\">\n<p>发生事故是在星期四，星期五到外科医生那里报到，周末休息后，星期一开始接送侄女上下班。人家喊你叔叔二十几年，哪怕是有怨言也不敢出声，开车接送虽苦也甘。</p>\n<p dir=\"ltr\">\n<p>那天周日与西西“静坐”思考出事原因。她说是不遵守交通规则。我说不遵守交通规则，这是过程不是原因。我分析说，你闯红灯根本的原因的是你近视眼没有戴眼镜，看不见红灯闯红灯都是过程，不是原因。你不戴眼镜最直接的原因是你不爱你自己。“爱美超过爱西西。爱美打败爱自己。所以才闯祸。”</p>\n<p dir=\"ltr\">\n<p>徐萌、苑源、萧萧、 灵玲、西西， ……等等等等，为什么近年来的留学生在德国频繁发生交通事故，而且这代留学生几乎是清一色的独生子女。汽车撞到我家门口，我不得不慢慢地静静地深思这个问题。原来中国的独生子女与德国人有极大的相同之处，所以，容易相撞。</p>\n<p dir=\"ltr\">\n<p>德国人是世界上最讲究个人权利强调自我中心的民族，所以，德国是这个世界上打官司最多的国家。德国是欧洲国家中驾驶执照考试最严格的国家、也是交通规则最严格的国家，然而，根据统计资料，德国是欧洲发生交通事故最多的国家。</p>\n<p dir=\"ltr\">\n<p>后来社会心理学家经过分析终于发现，德意志民族之所以有这样的结果，最大的原因是德国人太强调个人的权利。比如开车有先驶权，若你左顾右看，证明你不会使用自己的权利，当是驾照考试你将不通过。因此，德国人养成了习惯，逢绿灯的时候他绝对“大胆往前走”。相反，在中国开车者在十字路口一般放慢速度，左右看一下，多少有点“忍让”地驾驶，中国的驾驶者是人道主义者，在自己的本土上发扬“车道精神”。</p>\n<p dir=\"ltr\">\n<p>与德国人一样，中国的独生子女这一代也是非常强调自己的个人权利。在中国有“忍让”的土壤，一旦地理位置转变，仍然需要忍让的一代，在德国的土地上，结果，以自我为中心的中国独生子女经常与德国人相撞、与德国车相撞、与德国事相撞。</p>\n<p dir=\"ltr\">\n<p>   根据统计，在德国少年儿童被汽车撞倒的交通事故越来越多，仅2005年就有159人被车撞死亡，而骑自行车被撞死的事故竟然以78％的比例增长。由于交通管理严格，欧洲其他国家的交通 事故与日递减，相反德国有增无减。根据德国联邦统计局的数据显示，2006年德国共有5094人在道路交通事故中丧生。数据显示，2006年德国共发生223万起车祸，其中 32万7千起事故导致人员伤亡。</p>\n<p dir=\"ltr\">\n<p>中国的独生子女与德国相撞，喷出的不是火花，而是拉响警钟，要人思解。德国人太讲究自己的权利，有问题，中国独生子女被“宠坏”更有问题。</p>\n<p dir=\"ltr\">\n<p>由于是独生子女，中国的家长不舍得放手让孩子到实践中去锻炼、去经受困难和挫折。其实，随着孩子的逐渐成长，家长要培养他们的独立勇敢精神，家长不能事事包办代替。世界上没有哪一对父母怕孩子摔跤而不让他们学走路的。同样的道理，在日常生活的摔打中，孩子才能增长才干。所以只有让孩子在生活或者工作中经风雨见世面，碰碰钉子，尝尝苦头，经受困难和挫折，才能增长孩子的才能，培养孩子的独立勇敢精神。</p>\n<p dir=\"ltr\">\n<p>由于是独生子女，中国家长不舍得让孩子参加必要的劳动，所以生活不能自理，遇事反应太慢，甚至没有反应。中国现在的家长很疼爱孩子，伺候孩子十分周到，一点活也不让干，结果孩子不会劳动，不愿劳动。形成这种不良习惯的原因，就是家长包办太多。从小不干家务劳动的孩子，往往会心安理得地接受家长的照顾，他们并不体谅家长的辛苦。你把房间收拾得干干净净，他一会就给弄得乱七八糟，养成一种极不负责的态度。其实，大人不知道，包办剥夺了孩子的劳动权利。</p>\n<p dir=\"ltr\">\n<p>现在的独生子女没有责任感、不会关心别人。家长要教会孩子学会关心别人，心中有他人。大人不但要爱孩子，更重要的是教育孩子去爱别人。耶稣说: “你们要爱人如己。”大家都知道孔融让梨故事，孔融能让梨，决不是天生就会的，而是教育的结果。</p>\n<p dir=\"ltr\">\n<p>由于是独生子女，中国有些家长培养出孩子有特殊感。这些家长爱孩子没分寸，全家人爱他、捧他、迁就他，时间长了孩子心理就会产生一种优越感、特殊感，使他感到家里没有我不行，我一不高兴，全家人就都慌了。因此孩子就会用哭、用就地打滚吓唬家长，变得固执、任性、不讲理。</p>\n<p>当地警察局关于西西交通事故登报的题目是“不幸中的大幸”，面对侄女，我说你确实是不幸中大幸。英国大学者阿克顿 (Lord Acton 1834–1902)说“歷史的教訓就是，所有的人都不會從歷史的教訓中，真正學到教訓。”你不幸中大幸，应好好分析原因、吸取教训，改正错误。不然你不会进步，甚至丧命。那哥哥就是辛辛苦苦白养了一个女儿。</p>\n<p>（谢盛友，记者，作家。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Jo5-YfDlHco\" height=\"1\" width=\"1\" /></p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9932,19102]}