{"id":233455,"link":"https://chinadigitaltimes.net/chinese/2012/06/周泽-转载贵阳记（十一）/","date":"2012-06-20T18:15:51Z","modified":"2012-06-20T18:15:51Z","title":"周泽 | [转载]贵阳记（十一）","content":"<div>\n<p>贵阳记（十一）</p>\n<p>晨起时，看到阳光透过窗户穿射进来，一缕一缕的金黄。第一次见到贵阳的阳光，温暖、清新。而远山却还在阴蒙之中。</p>\n<p>继续“非法证据排除程序”。</p>\n<p>公诉人的第一份证据，往往是原始讯问笔录，上面有被告人的签字捺印，用以证明没有刑讯逼供。我倒认为，这原始讯问笔录，恰恰可以用来证明被告人受到了刑讯逼供：如果不是被逼供，为何被告人会在虚假的笔录上签字捺印？（这种虚假，有不少是会被最后的判决书直接确证的）。</p>\n<p>鉴于公诉人在一本正经的一份一份地出具、宣读办案人员自书无刑讯的情况说明、看守所民警的证明、无体表伤的体检表，所以，为了对公诉人负责，也为了对法庭负责，我也一本正经的、一份一份的、详细全面的、从形式到内容、再到证明力的——质证。</p>\n<p>被告人任某说手脚都被铐在老虎凳上，审判长说是铐在审讯椅上是吗？任某马上说，是老虎凳。审判长说任某没有当庭提供刑讯逼供的证据和线索，所以驳回。任某插话说：“我长这么大从来没有进过公安局，他们像对杀人犯一样把我手脚都铐起来，全身一丝不能动，然后问我是不是花梨帮的，我说不是，又问我是不是同心会的，我说不是，他们就说你这死儿子这也不是那也不是，老子磨都要把你磨成是，我都被他们磨得“着”不住了，就说你们说什么就是什么。请问审判长这算不算刑讯逼供？”审判长以实际行动回答了他：驳回。</p>\n<p>被告人梁某某指认被刑讯逼供所做的笔录，“由于交接工作失误”，笔录丢失。所以公诉人不出示这一份笔录，所以，审判长宣布不排了，直接将梁某某带下去。我提请法庭注意，前次询问梁某某时，梁某某当庭陈述他被刑讯逼供吊伤，手上至今仍有伤痕，当时审判长说休庭后组织控辩双方查看，但是至今仍未查看。审判长说梁某某说受到刑讯逼供的那份笔录公诉人不在庭上出示，所以，不需要再查看梁某某的伤痕，梁某某可以庭后向检察机关反映其被刑讯逼供的事情。</p>\n<p>一位贵州的辩护律师说，本案作为如此重大的案件，侦办的都是贵阳甚至贵州的精英警力，贵州虽然作为边远省份，但是安装录像设备的财力还是有的，为何没有进行同步录像？而且，他在贵阳市中级法院参加的很多庭审，都有当庭播放审讯录相。</p>\n<p>蔡某以涉嫌赌博罪被抓，但是第一次讯问笔录却无赌博内容，而通篇是“花梨帮”的内容。蔡某说他被贵阳市公安局侦查人员提讯时，问：认识黎庆洪不？答不认识，问何菊健你认识不？答认识，问蒙某某你认识不？答不认识。“他们就打我，说你老哥你都不认识？如果不是他们打我，我不会说我是花梨帮的”。蔡某说当时回看守所给他体检的是杨某医生，但是今天法庭上出具证明的却是查某某医生。</p>\n<p>今天上午出现的两份《情况说明》中出现了“讯问结束后，保证被讯问人有睡眠、饮食、户外活动时间”的内容，我当庭指出，从此文义，可知，在“讯问结束以前”，是不保证有睡眠、饮食、户外活动时间的，而多长时间才“讯问结束”？被告人当庭说他被连续讯问了很长很长的时间。</p>\n<p>一位贵州律师说，侦查人员书写的情况说明说没有刑讯逼供行为，其本身就是非法证据排除程序所要查明的事实，所以自书材料不能证明无刑讯逼供。是啊，怎么能够用本身就是需要查明的对象的事实来证明要查明的事实呢？二者又还是同一的。这真是个逻辑悖论。</p>\n<p>关于侦查人员作为证人应当出庭作证的问题，我在强调最高院关于执行刑事诉讼法的司法解释第141条“证人应当出庭作证”之后，说：如果法律、司法解释可以不被遵守，那我们今天还在这里干什么？后来再说此问题时，我还加了一句，如果法律可以不被遵守，那么我们今天在这里，就会显得非常的荒诞。</p>\n<p>鉴于多位公诉人与我就刑诉法第48条证据形式，最高院刑诉法解释第141条“证人应当出庭作证”及非法证据排除规定第7条“公诉人应当提请法庭通知其他证人出庭作证”的法条文义、法理、目的、精神进行了多轮辩论，审判长说现在主要是对公诉人证据的质证，如果控辩双方有对法律的理解和适用问题，有兴趣的，可以在休庭之后自行探讨。下午针对杨金柱律师与公诉人辩论刑诉法第六十四条“二十四小时”的问题，审判长对控辩双方做出了同样的建议。</p>\n<p>提上方某某之后，其言没有说被刑讯逼供，审判长直接就说“可能是本庭书记员记录有误”，就将此人带下。我查看我的庭审记录之后提醒审判长：被告人是非专业人士，可能并不理解刑讯逼供这个词的全部意义及其外延，我的庭审记录上记有方某当庭陈述的是“在冬天，用空调一会儿冷风吹一会儿热风吹”，这也是刑讯逼供，请审判长查阅庭审记录，并对方某进行非法证据排除审查。审判长说：被告人已经当庭说了自己没有受到刑讯逼供，不再进行非法证据排除审查。</p>\n<p>下午，前看守所民警李某某押上来之后，他说自己只是说了被四天四夜连续审讯，没说自己被刑讯逼供，其辩护人说自己也不认为有刑讯逼供，也没有申请非法证据排除，所以认为今天把李某某提到法庭是法庭依职权的调查，而不是被告人和辩护人的申请。因此，审判长说因为被告人李某某及其辩护人均未向法庭申请进行非法证据排除，所以，不对其进行非法证据排除。并让法警将李某某带下法庭。此时杨金柱律师要求以黎庆洪的辩护人的身份提出对李某某的供述进行非法证据排除。审判长开始没有搭理杨金柱律师，认为只有被告人和其辩护人才有权利提出排除申请。此时杨金柱律师站起来举手要求发言（按老杨以前与审判长的告知，站起来举手要求发言代表问题非常严重，一定要让他讲话），审判长准许杨金柱律师发言，杨金柱律师说李某某及其辩护人不申请，他作为黎庆洪的辩护人申请，因为根据非法证据排除规定第一条，其他被告人的辩护人可以申请证言排除，因为被告人的供述对其自身是“被告人供述”，但是对于其他的相关被告人，是“证言”，所以他可以申请排除。审判长对此未予回应。</p>\n<p>梅某某，自述冬天被用电风扇吹，其辩护人也没有提出非法证据排除申请，审判长也说不再排除。就此问题，杨金柱律师再次站起来要求发言，之后，说，冬天十一月份的贵阳，用冷风扇吹一天，不是刑讯逼供？！</p>\n<p>下午，陆某某到庭后，原来口中的“老虎凳”变成了专业的“审讯椅”，而且，6月11日当庭说过的脚上至今仍有伤，短短九天之后，变成没有伤了。经过一再查证，其明确原来陈述的致伤的“夹脚”不是一踩一夹的松紧式“夹子”夹的，而是一个用于固定人体脚的半开合铁环夹伤的。在杨金柱律师的要求下，审控辩三方对陆某某的脚进行了查验，在受伤时间已经过去了一年十个月之后，其双脚背面趾骨处尚有明显点状痕迹（黄豆大小）。据其陈述，当时被夹至片状脱皮，并持续夹二十余小时，中间上了一次厕所，回来后继续原位夹住固定。其辩护人估算，当时套夹应造成了8平方厘米左右的脱皮。</p>\n<p>即便如此，审判长宣布“经过合议，驳回”。审判长此话音一落，杨金柱律师当庭大呼：“悲哀啊！辩护人感到悲哀，这是中国法律的悲哀，如此的铁证如山，都不能排除，悲哀啊！中国法律的悲哀。中国的法律就是这样被强奸的。”</p>\n<p>对于杨金柱律师发为中国法律的哀号，审判长三次要求杨金柱律师注意控制情绪。“控制情绪，控制情绪，控制情绪”，你可知道，那是一位对法律抱有真诚信仰，对中国前途怀有理性期待的人，在看到法律被强奸、法治被践踏之后，愤懑的一声悲啸，哀唱的一曲挽歌？</p>\n<p>2012年6月20日，贵阳</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[14767,9378]}