{"id":233451,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-蒯乐昊：兄弟姐妹如何影响我们/","date":"2012-06-20T18:15:20Z","modified":"2012-06-20T18:15:20Z","title":"Co-China周刊 | 蒯乐昊：兄弟姐妹如何影响我们","content":"<p><p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/06/%E8%92%AF%E4%B9%90%E6%98%8A-2.jpg\"><img title=\"蒯乐昊 2\" src=\"https://cochina.org/wp-content/uploads/2012/06/%E8%92%AF%E4%B9%90%E6%98%8A-2.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a><strong>“‘我跟先生都发现，Janson的性格有比较大的改变，凡事不再只想到自己，懂得谦让，而且开始具备了当大哥的责任心，连脾气都好了很多。我常常跟青松说：两个孩子，反而比一个孩子好带。’”<span></span></strong></p>\n<p> </p>\n<p>你的父母生养了你，你的伴侣与你朝夕相处。但是真正造就你的个性的却是你的兄弟姐妹。最新的科学研究揭示了同胞对一个人的重大影响。比如，为什么儿时的兄弟纠纷其实对你是有好处的？兄弟姐妹中或许你不是母亲的最爱，但这对于你未来性格的形成却可能大有好处；有一个性别不同的同胞姐妹或兄弟甚至可以影响你对未来伴侣的选择。</p>\n<p>37岁的IT工程师陈青松现在回国创业，这天他接到加拿大的来电，9岁的大儿子陈迁在电话里老声老气地告诉他，今天教会了弟弟玩飞碟。“一开始飞碟老是往地上掉，我认为Jonai不是个玩飞碟的好手，至少不像我，anyway，我还是把他教会了。”陈迁得意地在电话里吸着鼻子。随父母移居加拿大后，他迅速学会了英语，甚至一度拒绝说中文，“anyway”是他常用的口头禅之一。</p>\n<p>陈青松以前没想过自己会生第二胎，跟大多数城市青年人一样，陈迁出世以后，他觉得这辈子生儿育女的工作就算结束了。但4年前，他与妻子带着5岁的陈迁，举家移民到了加拿大。</p>\n<p>陈青松属于技术移民，工作不错，薪水很高，刚来时太太没工作，就在家带孩子。这里老外生两个孩子、三个孩子很普遍，“常常能看见别人车里推着个小的，手上抱着个大的，或者是看见别人家的后花园里，阳光特别好的草坪上，几个金头发的小孩子在一起做游戏，其乐融融的。那种天伦的感觉特别吸引人。”陈青松说，以前从来没想过的念头，就出现在脑子里了。没想到一天太太竟像看穿了他的心思：“要不，咱们也再要一个？”</p>\n<p>加拿大社会福利健全，尤其鼓励生育，在医院的生育费用，乃至出院以后的奶粉费，都不需要个人掏一枚大子儿，产妇还能享受各种津贴。“我正好没工作，这就等于生孩子还给发工资。生！干吗不生？！”陈太姜萍毫无顾虑就诞下了第二个孩子，Jonai。</p>\n<p>家里只有一个人对Jonai的降生闷闷不乐，那就是陈迁，这会儿，他已经有了英文名：Janson。</p>\n<p>“毕竟他在国内生活了5年，已经当惯了独生子女，周围的小伙伴也都没有兄弟姐妹。Janson是长子，又是长孙，非常得宠，性格很霸道。这下子，突然出现了一个弟弟，爸爸妈妈的注意力全被转移到新来的小家伙身上，他一下子懵了。”</p>\n<p>姜萍注意到陈迁的反常。父母说起弟弟的时候，他总是一副很漠然的样子，仿佛毫不在意。父母不注意他的时候，他又会偷偷蹿到摇篮车边，盯着打量里面那个睡眼眯眯的小东西，有点好奇，也有点敌意。“那段时间他脾气特别坏，经常变着法子要这个，要那个，而且马上就得要，给得迟了一点，就吼，有时还摔玩具。我们正忙着照顾小的，他就闹头痛，或者肚子痛，不肯吃饭。反正都是些小孩子的把戏，感觉像是故意要引起我们对他的重视。我们给老二买的婴儿玩具，明明不适合大孩子玩，他也要抢。”</p>\n<p>“Janson对弟弟的不欢迎持续了比较长的一段时间，这中间，我们一直在教育引导，让他明白父母的爱并不会被谁分走，也常带他去加拿大朋友的家庭里，让他看看别的家庭孩子们有兄弟姐妹相伴游戏是多么有趣。他慢慢接受了小弟的存在，跟我们说，OK，我不是不喜欢弟弟，但是他现在只会哭、吃奶和睡觉，我希望他快点长大，可以跟我一起玩。”</p>\n<p>等Jonai年龄渐大，他对Janson的良性影响也愈加明显。姜萍甚至有意识地利用这一点。“那时候Janson开始上学了，他在学校里接触到的孩子都说英文，很多小时候会说的词，开始忘记了，他甚至回家跟我们也满嘴英文，而且一度对中国话很抵触，我们叫他说，他就大叫‘no way’！”</p>\n<p>陈青松和姜萍开始了“曲线救国”：在家里只说中文，而且尽量多教Jonai说中文。小Jonai的语言环境单纯，而且学说话没多久，对中文接受起来非常快。“每次Jonai吐出一个新的成语或歇后语，我们就哈哈大笑，表扬他聪明，这对Janson影响很大，他发现，会说中文是讨人喜欢的，而且，从自尊心上来说，他也不愿意比他小的弟弟超过他，如果他要跟弟弟玩，他也必须说中文，不然跟Jonai就没办法沟通。他常常冲到厨房里来向我求助某个意思的中文该怎么表达，然后又冲了回去。”</p>\n<p>两个男孩子是游戏的伙伴，也是竞争的天敌，“在一起玩经常会发生矛盾，有时还会打架，但是为了能继续玩下去，他们学会了自己去处理这个矛盾，学会了让步和妥协。我跟先生都发现，Janson的性格有比较大的改变，凡事不再只想到自己，懂得谦让，而且开始具备了当大哥的责任心，连脾气都好了很多。我常常跟青松说：两个孩子，反而比一个孩子好带。”</p>\n<p>今年，陈青松带着他在加拿大的项目回到上海创业，太太和孩子暂时没办法跟回来。Janson还是那样老声老气地拿出大哥作派，教育4岁的小弟，“以后爸爸会常常不在家，我们要听妈妈的话，不要惹她生气，so you must be good（所以你得乖乖的）。”就这一句，差点让这个在事业家庭中两难的男人热泪盈眶。</p>\n<p><strong>兄弟姐妹才是终身伴侣</strong></p>\n<p>科学研究已经发现，同胞兄弟姐妹对一个人的性格形成起到了关键性的作用。我们的伴侣在我们的生命中出现得相对较晚；父母最终也会离开我们；兄弟姐妹才是真正意义上的终身伴侣。</p>\n<p>美国《时代》周刊撰文披露了这一研究成果，文中这样写道，“从他们出生之日起，我们的兄弟姐妹们就是我们的同伴、同谋、模范、反面典型。他们是我们的训斥者、保护人、眼中钉、嫉妒之源、鞭策者、同伴、顾问和骄傲。他们教我们如何解决冲突；如何结交朋友。姐妹们教兄弟认识女孩子的秘密；兄弟们教姐妹们了解关于男孩的疑问。加州大学的家庭社会学家凯瑟琳·康格尔说：‘兄弟姐妹伴随我们一生的旅途。’”</p>\n<p>在研究中，科学家们惊讶地发现，孩子们与他们的兄弟姐妹一起相处的时间实在多得惊人，而这对于他们的社交技巧造成了重大影响。根据1996年宾夕法尼亚州立大学公布的一份研究，美国孩子们11岁时，他们33%的空余时间和兄弟姐妹呆在一起，比他们与朋友、父母、老师相处的时间都多。去年发表的一项研究发现，相对独立的青少年们每周与兄弟姐妹相处的时间也至少有10个小时，如果考虑到上学、运动、约会、睡觉，中学生们并没有多少空余时间，10个小时非常可观。一些少数族裔家庭，兄弟姐妹之间的关系更密切。在墨西哥裔美国人家庭中，这一数字高达17小时。</p>\n<p>而中国的这一代孩子，他们没有兄弟姐妹，他们每日生活在2至6位乃至更多长辈的关注之下，与同胞手足相处的时间几乎为零。</p>\n<p>伊利诺伊大学的家庭研究教授劳里·克拉默发现，平均而言，3至7岁的兄弟姐妹之间每小时发生3.5次大小冲突。根据加拿大的一项研究，2-4岁的孩子之间冲突更频繁：每小时约6.3次，相当于10分钟1次。虽然这些打闹摩擦可能让父母抓狂，其中却隐藏着一个学习过程。研究人员肖和他的同事们针对90个家庭的2岁孩子进行了长达1年的研究，研究者主要观察目标孩子的天生个性和其父母的教育方式。3年后，孩子们5岁了，研究者再次上门调查，通过预先设计的游戏他们发现，有兄弟姐妹的孩子的沟通技巧和解决冲突的能力远高于独生子女。</p>\n<p><strong>独生子女更难教育？</strong></p>\n<p>多子女家庭的孩子人格成长似乎更加健全，这是否意味着独生子女更难教育好呢？有人对此提出异议。长期致力于研究独生子女问题的南京大学社会学教授、博导风笑天，就曾多次公开为独生子女正名。</p>\n<p>从1988年起，风笑天就开始了对独生子女的跟踪调查。那一年，第一代独生子女们大约10岁。此后，随着这一代人年龄的增长，他又分别在1990、1996、1998、2000和2002年，五次对独生子女们进行跟踪调查，考察独生子女与同龄的非独生子女有什么差别，独生子女进入社会后的适应程度如何，会对社会产生哪些方面的影响。实证调查的结果与一般人的想象相去甚远。</p>\n<p>对独生子女，人们普遍认为他们受溺爱过度，自私、懒惰，性格软弱怕吃苦、不善交际、依赖性强，等等。但调查发现，年龄越小的儿童中，独生子女与非独生子女的差异越大，随着年龄的增大，两类儿童之间的差异在逐渐减小。到了高中和大学阶段，两类儿童之间的差异几乎完全消失。</p>\n<p>到了2000年和2002年，风笑天的调查对象们——第一代独生子女已经开始走向社会参加工作了。</p>\n<p>风笑天就工作选择、职业适应、人际交往、继续学习、婚姻恋爱、家庭关系、家务表现、自我评价等方面对独生子女与非独生子女进行了比较调查，结果显示，在工作选择方面，与20年前人们的担心恰恰相反，独生子女们的独立性更强些。在职业适应、人际交往、婚姻恋爱等方面，两类人群的差别也很小，80多个调查选项中，只有20多项显示独生子女与非独生子女存在差别，这可以得出两者在社会化发展上不存在显著差别的结论。</p>\n<p>（蒯乐昊，《南方人物周刊》记者。原文链接：<a rel=\"nofollow\" href=\"http://nf.nfdaily.cn/rwzk/20070421/gj/200705210121.asp\">http://nf.nfdaily.cn/rwzk/20070421/gj/200705210121.asp</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/JbqNBdm-8_w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19196]}