{"id":233593,"link":"https://chinadigitaltimes.net/chinese/2012/06/宋教仁：民国宪政的殉道者/","date":"2012-06-21T02:30:08Z","modified":"2012-06-21T02:30:08Z","title":"宋教仁：民国宪政的殉道者","content":"<p>　　本文摘自《华夏时报》，作者：雷志华<br />　　<br />　　1913年3月20日晚10时许，上海火车站，随着三声枪响，怀揣袁世凯“即日赴京，商决要政”急电的宋教仁倒在血泊中，两天后因伤重不治身亡。<br />　　<br />　　弥留之际的宋教仁，仍不忘致电袁世凯“以共和为重”。<br />　　<br />　　在4月13日宋教仁的追悼会上，孙中山送上了“作公民保障，谁非后死者；为宪法流血，公真第一人”的挽联。历史留给后人的答案是，宋教仁的去世，成了清末新政以来，中国社会精英推动的宪政民主运动的挽歌。<br />　　<br />　　立宪派和革命派，是晚清政治版图中两大主要政治势力。辛亥革命之所以能以较小的代价，将统治中国两百多年的大清帝国送进历史，离不开立宪派与革命派之间的互动。这种互动天然带有民主内核，因为它体现的不是战场上的兵戎相见，而是立场上的唇枪舌剑。<br />　　<br />　　从某种程度上说，立宪派与革命派之间互动的能量都来自于宪政，不管是被形势所迫，还是刻意追求。因为不论是君主立宪，还是民主共和，最终的目标都是结束君主专制，还权与民，不同的只是实现手段。<br />　　<br />　　但宋教仁的遇刺身亡，给民国建立后的政争注入了血腥基因。从此后袁世凯挣脱《中华民国临时约法》约束扩张总统权力，最终撇开国会称帝，到孙中山领导“二次革命”，武装讨袁，都表明当时的中国政治精英，抛弃了辛亥革命过程中“谈”的原则，将围绕宪政的政争从议会转移到了战场。<br />　　<br />　　革命阵营的宪政信徒<br />　　<br />　　以孙中山为首的革命阵营，其政治光谱可以说是色彩斑斓，有屡败屡战、信仰坚定的革命者，也有不眷念权势、功成身退的侠义之士，当然也有立场飘忽不定、以革命之名谋个人私利的投机者。但如宋教仁这样既站在缔造共和第一线，又具备民主宪政才能的实践者并不多。<br />　　<br />　　1904年2月，立志“实行革命，推翻专制皇帝，建立一个民众作主之新国家”的宋教仁，与黄兴、刘揆一等在长沙成立反清组织华兴会，正式走上革命道路。同年10月，宋教仁参与策划在湖南举行起义，后因计划泄露遭清廷通缉，被迫流亡日本。滞留日本的6年的时间里，宋教仁除了创办刊物、宣传革命外，把大量精力放在研究西方民主宪政理论上。他对西方的政治制度和政权组织形式有非常深刻的了解，是革命阵营中关注政权建设的先行者。<br />　　<br />　　宋教仁通过研究日本、美国以及欧洲宪政历史后认为，革命成功以后，革命者也有可能推行专制独裁，所以在革命成功以后，要立即着手宪政建设，推行民主。在当时清廷亦步亦趋推行新政，立宪派与革命派激烈论战的背景下，中国政治精英阶层，尤其是革命阵营，还没有人显示出像宋教仁这样的政治远见。<br />　　<br />　　宋教仁的政治远见决不停留在坐而论道上。在他1910年从日本回国时，风雨飘摇中的大清帝国，正处于大革命爆发前夜。一年后，辛亥革命在武昌爆发，成立湖北军政府，并改国号为中华民国。宋教仁在得知消息后，与黄兴等革命党人赶赴武昌，他也开始扮演民国宪政设计师的角色。武昌起义后一个月，由宋教仁主持起草的《中华民国鄂州约法》诞生，该法是中国历史上首部带有民主共和性质的法律文件，体现了三权分立的西方民主原则，成为后来《中华民国临时约法》的蓝本。<br />　　<br />　　“南北议和”紧锣密鼓进行之际，宋教仁也跟着历史的节拍稳步推进自己的宪政设想。南京临时政府于1912年成立后，宋教仁被孙中山任命为法制院院长，他不但参与起草了《中华民国临时约法》，还主持拟定了《修正中华民国临时政府组织大纲》、《中华民国临时政府中央行政各部及其权限》、《各部官制通则》等一系列法律文件，为民国宪政勾勒出大致框架，被赞为“中国的杰斐逊”。<br />　　<br />　　对于中华民国的政治蓝图，宋教仁有着清晰的目标，那就是议会制度和政党政治。在宋教仁看来，这种制度设计能有效遏制专制独裁，正如他所说：“我们要在国会里头，获得过半数以上的议席，进而在朝，就可以组成一党的责任内阁；退而在野，也可以严密地监督政府，使它有所惮而不敢妄为。”<br />　　<br />　　1912年2月，根据“南北议和”达成的协议，孙中山将中华民国总统职位让与袁世凯。为了能使初创的民国宪政制度走上正轨，同盟会领导层开始整合革命势力。1912年8月，同盟会、统一共和党、国民公党、国民共进会以及共和宪进会等五个革命团体合并，组建前期的国民党。这次政党改组的实际推动者，正是宋教仁。这也是他宪政设想中不可或缺的另一环，即政党政治。这次改组，为国民党在1912年底1913年初第一次国会选举中获得多数席位奠定了基础。<br />　　<br />　　中华民国宪政这艘刚刚起航的巨轮，似乎在朝着宋教仁设定的航线航行。<br />　　<br />　　民国宪政道路的迷失<br />　　<br />　　国民党在第一次国会选举中的胜利，让宋教仁登上了早期民国政坛的巅峰。虽然他当时只是国民党的代理理事长，但理事长孙中山根据与袁世凯达成的协议，淡出政务、转向实业，不负责具体党务。宋教仁才是国民党的真正核心领导，所以才会有国会选举后总统袁世凯邀他北上组阁。袁世凯的急电，成了这位民国初期杰出政治家的催命符。<br />　　<br />　　宋教仁遇刺身亡给民国宪政造成的负面影响，不仅仅在于国民党失去了治世能臣，更为严重的后果是，它对袁世凯与国民党之间本来就脆弱的信任关系造成沉重打击，双方的政争开始由议会体制走向武装对抗。<br />　　<br />　　国民党方面在袁世凯宣誓就任临时总统第二天即颁布《临时约法》，意图以内阁制限制总统权力、牵制袁世凯。作为手握重兵的政治强人，袁世凯当然不会坐视自己被国会架空，不会甘当“虚君”。所以，他就任总统不久后即向国会提出“修法”，要求扩大总统职权。袁世凯的政治动作，验证了某些国民党人士认为其走向专制独裁的政治预判。<br />　　<br />　　袁世凯上台后的总统与国会的纷争，本质上说是在国家权力架构初定的背景下，不同政治势力之间的权力之争。不过，虽然这些纷争没有脱离宪政轨道，但各派势力显然已经少了“南北议和”期间妥协和退让的政治勇气，对权力的争夺盖过了对宪政精神的坚持。宋教仁遇刺，则成为主要政治势力抛弃妥协转为对抗的催化剂。<br />　　<br />　　对于如何回应宋教仁遭谋杀案，国民党内部存在法律解决和武力解决之争，但孙中山最终选择了“武力讨袁”。1913年7月，孙中山借助原江西都督李烈钧的势力发动“二次革命”。无论此后袁世凯在专制独裁道路上走了多远，但从政治道义上说，首先迈出放弃宪政框架步伐的并不是他，而是以孙中山为首的国民党。<br />　　<br />　　“二次革命”无异于国民党与袁世凯之间的政治摊牌，议会政治事实上已经名存实亡。1913年11月，袁世凯下令取缔国会中国民党议员资格，彻底将其排除在政治进程之外。1914年1月，袁世凯下令解散国会，直至1916年称帝，这段时间民国的政治发展完全背离了宪政。虽然袁世凯死后的北洋政府统治时期，曾出现过如段祺瑞“再造共和”等宪政尝试，但民国的宪政列车一路跌跌撞撞，始终无法重回正常轨道。<br />　　<br />　　“二次革命”失败后，孙中山领导的革命势力也没有再回到议会政治，无论是“护国”战争还是“护法”战争，实际上采取的都是当初同盟会武装起义推翻满清的手法。1914年7月，孙中山在日本成立中华革命党，以图“再举革命”。在政党发展方向上，这无疑与宋教仁当初将国民党打造成现代政党的努力存在明显区别。<br />　　<br />　　1917年俄国十月革命胜利，让孙中山看到了以一党之力武装夺取政权的希望，这促使他的政治理念开始转向“以俄为师”。1919年10月，孙中山将中华革命党改组为中国国民党，并在1923年1月提出建立民主共和国三阶段构想，即军政、训政、宪政，推行“以党治国”。以孙中山为首的中国国民党的这次转身，给后来的中国历史，尤其是政治历史带来了深远的影响。 <br />　　<br />　　http://news.ifeng.com/history/zhongguojindaishi/special/songjiaoren/detail_2012_06/13/15267456_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[10579,17920,19196]}