{"id":233592,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-袁伟东：公众有序参与是加强和创新社会/","date":"2012-06-21T02:16:13Z","modified":"2012-06-21T02:16:13Z","title":"共识网 | 袁伟东：公众有序参与是加强和创新社会管理的关键","content":"<div>\n<p> 　　一个国家是由个体的人和各种组织所组成的。好比一辆车，有油门，也有刹车。如果没有刹车只有油门，那就只有一个结果：车毁人亡。这是一个浅显的道理，但要做好却要有一个好的管理模式，而社会管理其实就是如何处理好油门和刹车的学问。</p>\n<p>　　去年2月，胡锦涛在省部级主要领导干部社会管理及其创新专题研讨班开班式上发表讲话，提出要扎扎实实提高社会管理科学化水平，不断完善党委领导、政府负责、社会协同、公众参与的社会管理格局，为党和国家事业发展营造良好社会环境。在我国，社会管理和服务的重心在基层，社会稳定的根基也在基层。社区建设、社会组织和社会工作，在社会管理中居于源头性和基础性地位，要改善和创新社会管理，提高社会管理科学化水平，就必须要抓住基层这一源头，而加强基层自治组织建设就是确保公众在社会管理中的广泛参与。</p>\n<p>　　为了了解基层社会管理的现状和存在的问题，在走访了几个基层社区和村委会后，我们发现在基层社会管理特别是城市社区管理人员在创新社会管理机制方面做了很多努力，创新了很多办法，但从总体看仍然存在着体制机制滞后、资源人力匮乏、方式手段有限等问题。计划管理体制下的政府管理单位，直接管人的模式不再适用，政权建设在城市社区层面没有延续到居民的直接管理层面，管辖出现了死角。街道与居民联系不紧密，基层群众诉求不畅，有困难得不到及时解决，深入基层面对群众开展工作的很少，上门服务的更是寥寥无几。同时社会管理工作人员偏少，缺少真正的专业管理人才，管理方式落后，由于体制和资源的制约，社会管理仍然主要靠行政手段通过管、控、压、罚来实施，社会管理效率不高，社会矛盾容易激化。产生这些问题原因是多方面的，但究其根本原因，就是没有充分发掘广大民众参与社会管理的主动性和创造性，没有充分发挥广大民众在社会管理方面的聪明才智，没有充分调动广大民众参与社会管理的热情，低估了广大民众参与社会管理的政治觉悟。</p>\n<p>　　近年来，由于改革不到位和制度不完善，引发出深层次的社会矛盾，这些矛盾已经不是局部和单点式，而是存在于社会各个领域和层面并有深化、蔓延的趋势，这就给我们创新社会管理提出了严峻的课题，是“堵”还是“疏”，成了问题的关键。“堵”必然要严格控制和限制公众对社会管理的参与和知情；“疏”就要让公众知晓内情并参与对政治的决策。党的十七届五中全会明确提出，要“完善法律法规和政策，健全基层管理和服务体系，加强和改进基层党组织工作，发挥群众组织和社会组织作用，提高城乡社区自治和服务功能，形成社会管理和服务合力”。充分强调了基层自治组织和公众广泛参与的重要性。</p>\n<p>　　社会是由人组成的，个体人的结合、聚集组成了社会大大小小的细胞，这些细胞的分工、组合搭建了社会的机体，而这些细胞的健康和活力状态标志着社会的创新性和进步性，也标志着社会前进的动力性。社会管理是政府职能的重要组成部分，但是，广义上的社会管理又不限于政府的社会管理职能，它还包括其他主体以及社会自身的管理，即多元主体以多样化形式进行的活动以及这些活动的过程，也就是公民的社会自治，我国最基层的城市居民委员会和农村的村民委员会就是这样的社会自我管理的自治主体。根据我国宪法，居民委员会和村民委员会是城市和农村最基层的民众自治组织，是社会管理组织体系中最基层的神经末梢，在社会管理系统中它虽然不具有政府的职能，但它所负载的功能则涵盖了政府所有的服务，党和国家的各项事务管理都通过社区和村自治组织来完成，“上面千根针，下面一条线”，从中央到街道办事处、乡镇，所有的方针政策都要由这两个自治组织来贯彻和落实，离开了基础组织党和国家的大政方针就无法贯彻落实。其实，社会最基层的组织才是社会机体最真实、最全面的反映，一个健康、有活力的基层组织才能真正推动社会向着正确的方向前行。自治组织的根本原则是自治，自治就是自我管理、自我完善，自治的最大特点就是公众的广泛参与，公众参与必须是自觉的、有序的，这就要求有相应的法律配套和引导，需要公民社会的构建和完善。公众有序参与与基层组织建设密不可分的，只有完善了对自治组织的建设，公民才有参与的热情和积极性，有了公民的广泛参与，才能实现社会管理的目的。社会管理的好坏与公众对公共事务的参与度有直接的关系，而推动公众参与必须完善相关的制度。</p>\n<p>　　推动公众自治参与是人民当家作主最有效、最广泛的实现途径，要做到这一点就必须改变现有的官僚体制。在基层社会中，通过民主选举、民主决策、民主管理和民主监督等方式，使公众围绕社会公共利益、公共事务、公共管理和公共服务行使自己的民主权利，使公众在基层民主的参与中发挥积极性和创造性，切实增强公民政治参与的广泛性和实效性。当家作主不应该是句空话，它完全应该体现在民众的日常生活中。</p>\n<p>　　推动公众自治参与是丰富完善我国政治制度的重大创新，而这种创新应该是向着“普世”的方向，而非更加专制。从国家制度层面的高度出发，积极拓展和丰富从各个层次、各个领域扩大公民有序政治参与，是执政党领导人民有效治理国家的重大战略。有利于契合公众最关心、最直接、最现实的利益，有利于公众享有更加广泛、更加切实的民主权利，有利于为社会主义民主政治奠定全面巩固的群众基础。</p>\n<p>　　推动公众自治参与还是社会主义民主政治有序发展的基本路径，而这种有序是建立在法治的基础上，而非意识上和行动上的压迫。在公众自治参与的过程中，公众逐步提高合作互助、平等协商的能力，逐步学会依法、理性地行使民主权利，通过自我管理、自我服务、自我教育、自我监督，培养全体社会成员的公民意识，增强对公民权利和义务的认知，在稳定有序的基层民主实践中逐步提高民主意识和民主素质，使扩大公民的有序政治参与成为发挥群众主体作用与国家主导作用有机统一、逐渐培育群众的民主意识与切实维护群众的实际利益有机统一的创新发展新路径。</p>\n<p>　　基层自治组织的建设好坏直接关系到公众对社会管理的参与度，建设好基层自治组织就为公众有效参与提供了渠道和保障。</p>\n<p>　　一、充分发挥城乡社区的基础作用，促进公众对社会管理的广泛参与。社会管理要做到有序、有效，必须重心下移。城乡社区是社会构成的基本单元，是大多数居民生活的基本依托，是基层社会管理和服务的综合平台。创新社会管理必须抓住这个基础平台，加强社区自治组织建设，增强基层群众自治能力，扩大社区居民参与程度，形成基层社会管理的合力。首先，要加强社区体制建设。全面推行社区党组织、社区居委会、社区服务中心“三位一体、选聘结合”的社区管理模式，探索社区党建工作区域化、居民自治制度化、社会组织多样化、社工队伍专业化、社区服务精细化等新路子，实现社会管理社区化、社区管理社会化，实现政府行政管理和基层群众自治的有效衔接和良性互动。其次，要加强社区平台建设。加大投入力度，整合社区资源，建设以社区党员服务、养老服务、法律服务、就业服务、卫生医疗服务、困难群众帮扶服务等为内容的服务平台，形成一条龙的规范化服务体系。再次，要进一步加强和完善基层民主建设，深入推进基层群众民主选举、民主决策、民主管理和民主监督活动，实现城乡社区的自我管理、自我服务和自我教育，要深入开展以居民会议、议事协商、民主听证为主要形式的民主决策实践，以自我管理、自我服务、自我教育为主要目的的民主管理实践，以居务公开、民主评议为主要内容的民主监督实践，全面推进城乡基层自治的制度化和规范化，让基层群众充分享有知情权、参与权、管理权和监督权，保障基层群众依法直接行使民主权利，有序参与社会公共事务和公益事业。</p>\n<p>　　二、注重发挥社会组织的协同参与作用，保障公众的有效参与。十七届五中全会要求培育扶持和依法管理社会组织，充分发挥社会组织的积极作用，支持、引导其参与社会管理和服务。社会组织是连结各个社会单元的桥梁纽带，是社会成员自我组织的基本方式。社会组织的健康发展和作用发挥是现代社会发展的一个重要特征。当前，在我国社会管理中，尤其是基层的社会管理中，这一平台所起到的作用并不好。因此，要大力加强社会组织培育，扩大服务面。按照社会化、专业化的要求，进一步推进政社分开，积极探索社会组织管理体制改革和登记管理方式创新，不断加强社会组织制度建设，积极解决社会组织发展中的困难和问题，加快社会组织专职工作者职业化、专业化进程，营造社会组织发展的良好制度环境。积极推进政府职能转变，加快将技术性、服务性职能向社会组织转移，形成“小政府、大社会”的良性管理格局，积极扶持发展行业协会、公益慈善类组织、农村专业经济协会和城乡社区社会组织，并要切实加强对社会组织的管理和监督，完善法制监督、政府监督、社会监督、舆论监督和自我监督相结合的监管体系，加大对违法违规社会组织和非法组织的查处力度，健全社会组织退出机制，提高社会组织的公信力。</p>\n<p>　　三、提高自治组织的活力，调动公众参与社会管理的热情。社会管理是社会全体的共同责任，单凭管理部门的努力无法达到好的效果，而保持和提高自治组织的自身活力，才能有效地提高公民的参与意识，鼓励民众的参与热情。由于我国是一个有着几千年专制历史的国家，政治民主、公民权利在传统文化中没有深厚的根基，文化的传承性在人们心理上积淀下来的臣民意识仍然根深蒂固，从总体上来说，公民的参与意识仍然欠缺，积极性主动性仍然不强，公民参与处于低水平状态。社区作为接触民众最频繁、涉及民众最广范的平台，理应发挥在扩大公民政治参与方面的作用，不断加强公民意识教育，通过居务公开、民主评议等经常性的政治参与实践，不断增强公民的主体意识、理性意识、权利意识、法治意识，使社会主义民主法治、自由平等、公平正义等理念内化为公民的内心信念，成为公民政治参与的内驱力。其次，要使民众的参与得到相应的法律保障。虽然我国制定了一系列法律制度来保障公民的政治参与，按照实体法律制度，我国公民享有广泛的政治权利，不仅有权选举人民代表，反应和表达自己的愿望与要求，同时也可以通过立法听证、行政听证等形式，直接参与法律法规以及政策的制订；在城乡基层群众性自治组织中，公民还有直接参加民主选举、民主决策、民主管理和民主监督等民主自治权利。但从公民政治参与的实践来看，很多法律都忽视了程序民主，没有更加详细的规定，缺乏可操作性，往往使选举、对话、协商、听证等沦为了形式，对于公民意愿的表达，决策部门大多只是“听而不取”，严重影响了公民政治参与的实效。因此，必须要不断完善我国现有的法律制度，通过实实在在具有可造作性的法律、规定等来切实保证公众的有效参与，激励公众的参与热情。</p>\n<p>　　四、科学设置自治组织工作岗位，建立和完善一支高素质的社区工作人才队伍，保证公众参与的合法和有序。目前，我国正处于“黄金发展期”和“社会矛盾期”，社会成员生活方式多样化、利益诉求多元化、社会矛盾复杂化，一些如道德失范、心理失衡、贫富悬殊等社会问题凸显，急需建立多元化的社会综合治理机制，解决社会管理中复杂多变的矛盾和问题。广大社区工作者是实现社会管理和服务的最前沿队伍和最基本力量，他们贴近基层，面对群众，能够及时了解到群众诉求，发现各种问题和矛盾，因此，必须不断建立和完善一支专业化、职业化的社会工作人才队伍。要出台和完善社会工作人才队伍建设的相关政策文件，以纲领性政策文件指导全国社会工作队伍建设，完善社会工作人才薪酬补贴、评估表彰、选拔任用等政策措施，建立社会工作人才队伍激励机制，为社会工作人才队伍提供优良的制度环境。我们了解到，好一点的社区书记、主任的工资在一千五左右，一些卫生协管员、综治员、社区保安等人的工资都在800元左右，而农村的一位工作了近三十年的支部书记每年的工资也就在一万元左右，和现在的物价水平相比，工资是很低的，这样的薪酬待遇是非常不宜招聘到和挽留到高素质人才的。因此，必须要提高基层工作者的待遇，不断提高基层工作者的素质。同时，要科学设置社会工作岗位。坚持职业化发展取向，通过招聘引进和政府购买等途径，在涉及社会工作的党政机关、人民团体、事业单位、社区服务单位和公益性社会组织设立社会工作岗位，在社区扶持设立社会工作站，引导发展一批公办和民办专业社会工作服务机构，构建社会工作的服务平台。此外，还要加强对社会工作者的教育培训工作，提高广大社会工作者社会管理和服务的能力。大力发展社会工作专业教育，加强广大社会工作者的岗位培训，逐步提升社会工作者的社会服务水平，这样才能确保公众在参与社会管理中的合法和有序。</p>\n<p>　　社会是复杂的，人类则更加复杂。在任何一个社会管理系统里，民众的广泛参与必然会产生出多种意见和观点，甚至有些意见和观点是相悖、相反和矛盾冲突的，而管理者如何对待和处理这些“非合力”，如何利用这种“非合力”让社会更和谐、更健康才是我们社会管理的真正核心所在，才是考验管理者是“真爱国”和“假爱国”的试金石。“油门”“刹车”对于一部车来说是缺一不可的，但对于一个国家来说则更是缺一不可的。这个问题还有待于我们做更深入的研究和实践。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,9781]}