{"id":233612,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-丁世界：母亲的泪/","date":"2012-06-21T04:16:23Z","modified":"2012-06-21T04:16:23Z","title":"共识网 | 丁世界：母亲的泪","content":"<div>\n<p>　　临行上车时，竟然发现前来送行的母亲，眼里满含泪水。我先是吃了一惊，随后心里立刻明白了。母亲恋子的情怀，此刻无需言语的叮咛。</p>\n<p>　　我心里一阵酸楚。</p>\n<p>　　去年回家过年，一家人都很珍惜这短暂的团圆，我们一家四口共同度过了一个快乐的春节。这个春节虽然过去许久，我却一直清晰地记得。不晓得是什么原因，让我的记忆再次敏锐起来。</p>\n<p>　　是了，是母亲的泪，再次梳洗了我曾经苍白的眷恋。</p>\n<p>　　母亲是个特别容易落泪的人。我最心疼她这点，这些年也逐渐懂得了她落泪的根由，也开始习以为常。这次落泪，当是她为孤身在外工作的儿子起了种种担心吧？无论距离故乡多么遥远，母亲的牵挂就像故乡天空中时隐时现的云，从来都不曾远离孤身在外的我。</p>\n<p>　　记忆中，母亲的第一次落泪，应该是二十多年前姥爷去世的时候。我得到消息赶到姥爷家时，他已经火化，骨灰摆放在灵堂上，母亲和姨妈都哭红了眼。见到母亲，极少哭的我，也是泪如雨下。难道尘缘真的如梦？那位与我一起睡在牛圈土屋里逗我开心的，三伏天白天带我去河里洗澡、晚上陪我捉知了的姥爷，就这么永远离开我了吗？在我的泪眼里，往事依稀可见：父亲打开被扣响的屋门，漫天飞雪裹着一个眉毛胡子浓密的老头来到我们家，他背来半袋小米。母亲告诉我，这就是姥爷。这是我第一次记住他的面容。当时的新奇与崇拜，把这个清癯的老头和善的模样在我的脑海里镌刻成永恒。后来听母亲说，那时我们家吃粗粮都是问题。姥爷心疼我们，就经常把自己有限的口粮拿出来分给我们。</p>\n<p>　　母亲哀悼姥爷的泪，让我后来慢慢明白了生死两隔的苦痛。</p>\n<p>　　前年工作前夕，奶奶在夜晚离开了我们。那夜，暴风席卷了村庄，碗口粗的杨树被拧成了麻花。去年国庆假期，我没有回家。其间的一个夜晚，爷爷去世了。弟弟的声音从电话那头传来，我的心死一般的宁静，脸上却抽搐的可怕。年轻的时候，母亲曾经与爷爷奶奶关系不好，无论孰是孰非，这十几年来，他们之间的关系大为改善，一家人生活得甚是和睦。由于婆媳并非亲生，公婆去世时媳妇往往难有发自内心的哀伤，母亲在公公婆婆的丧事上哭哑了嗓子，却在我意料之中。爷爷奶奶在世时，她每天劳作后一直坚持在他们身边伺候。她早已把公婆视同亲生。</p>\n<p>　　由此，我得出一个结论：对待亲生父母，我们基于天然血缘而亲爱；与后天得来的父母，我们由于互相尊敬而和睦。</p>\n<p>　　老实的孩子，总能很少让母亲操心落泪。而小时候的我，却经常让母亲担心。记得一个大旱的夏天，堂哥带我去水库里洗澡，天旱水浅，其实并没什么可担忧的。但因为我事先并没有告诉母亲，听邻居大婶说我在水里只露着头时，母亲吓得腿肚子都抽筋了。那一次，在水库大坝上，母亲当众把我一顿臭揍，自己竟然也气得大哭起来。我哭过以后都为她觉得好笑：一个大人，当众大哭，真丢人！后来母亲提及此事，我心里仍是愤愤难平并嘲笑她，母亲笑着说，我怕你是要淹死了；不过也是你小子脑子笨，当时为什么不跑？我愕然，为自己小时候竟然笨拙到如此地步扼腕叹息，为她抚养我的小心翼翼深深感激，也为自己无知地嘲笑她羞愧难当。</p>\n<p>　　时光匆匆，我长大了。几年前的一个暑假，母亲对我说，村里一位姓马的大哥两个儿子都在水库里淹死了，哥哥十岁，弟弟六岁。当时的母亲，一边向我诉说一边不住地叹息，满心的同情溢于言表。我顿时明白了当年母亲对我痛下打手的不忍与难为。她当年被迫打我，我受的是皮肉之苦，而她，却是疼在心上。</p>\n<p>　　大学期间，曾经把对故乡和母亲的挂念托付给自己的灵魂，由它默默传达自己对母亲和养育我们的故乡的深爱：</p>\n<p>　　我有三个灵魂：</p>\n<p>　　一个</p>\n<p>　　留守故乡，</p>\n<p>　　在村头的老槐树下</p>\n<p>　　徘徊张望；</p>\n<p>　　一个</p>\n<p>　　出门远行，</p>\n<p>　　去把向往苦苦追寻；</p>\n<p>　　一个</p>\n<p>　　在二者之间，</p>\n<p>　　甘当传递音信的使者。</p>\n<p>　　现在想来，在故乡村头老槐树下徘徊张望的，不仅是自己牵恋故乡母亲的自白，也是为牵挂远方游子的母亲所作的一幅文字素描吧？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}