{"id":233639,"link":"https://chinadigitaltimes.net/chinese/2012/06/一五一十-无论是犬儒，或者是市侩/","date":"2012-06-21T05:46:28Z","modified":"2012-06-21T05:46:28Z","title":"一五一十 | 无论是犬儒，或者是市侩","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?Beyond1111\">神了旁逸斜出</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79420\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%8A%84%E4%B9%A6\">抄书</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8A%AC%E5%84%92\">犬儒</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B8%82%E4%BE%A9\">市侩</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96%E5%BF%83%E7%90%86%E5%88%86%E6%9E%90\">文化心理分析</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E4%BA%BA%E5%BF%83%E7%90%86%E5%88%86%E6%9E%90\">文人心理分析</a></p>\n<p>百位文艺家抄写“讲话”的手抄本出版之事件已经过去了一个月，期间非常值得注意的一个重要问题是：百位当事人极少为之表态，除了叶兆言和周国平带着略有策略性的反省外，大多数对被质疑表示了沉默。这在中国当前的时代，很有些特殊的意味。只要当事人不能坦率陈述自己的心理动机，那么作为一个文化事件之文化分析，始终是一个证据缺席的论证。然而作为著名文艺大家的高级荣誉而言，却又不敢为自己的声誉申张，是否表示着意识形态的主流虽然依然占据着权力的绝对高端，但是在理性荣誉的平台却已经失去了权威的地位，所以竟然可以使到我们这些“第一流”的文艺家不敢理直气壮义正辞严地为伟大的理想招牌、为高尚的理念和自己的信仰辩护甚至是打击敌人的嚣张进攻呢？这真是最值得思考的事情。</p>\n<p>出版手抄本事件高潮之时，期间为之感情性的批判者众，然而深入分析者稀，尤其是彻底分析和否定者稀。对于一个文化事件的深度分析，事实始末，动机考察，参与心理，理性价值与主题物的真实价值等等的分析，都是题中应有之义，特别是涉及到该事件之“主题物”之真实价值之分析，似乎至今还是处于一种只可意会不可言传的暗示语境之中，于是这些著名的参与者们便有了堂皇隐身之理由了，这个意思太明显了：既然我们参与颂扬的标本并没有被否定，那么它就依然是我们的“圣物”或者是“文化地标”，那么我们何错之有？有本事你们直接向正统圣经的持有者宣战啊，如果你们还不能打败“风车”的话，那么就请你们不要对借助风车磨面的借力者说三道四吧！我们都是搭顺风车的过客而已。</p>\n<p>这就是我们这个山雨欲来风满楼的时代之尴尬境遇了。因此我们依然不能把话说透。那就还是纠结在动机心理的追究之上吧。读到徐贲先生的博文《作家集体抄书是耻辱，不是荣誉》，甚为其中所分析的文化心理和文化精神所震撼。之前我曾经为此一事件发表过一些意见，现在看到徐贲先生的深度分析，我则对此有了进一步的历史痛感和文明忧虑。</p>\n<p>徐贲说：“作家们是爱荣誉的人，能够被选中并邀请来抄写《讲话》，无疑是被肯定为中国最重要，最杰出的文艺界人士，甚至是文化领袖。这是一种具有中国特色的荣誉观，是因跻身于一群名人中而得到光荣的那种荣誉。”什么是中国特色的“荣誉观”呢？那一定是与政治地位和政治利益有切身关系的。诸如超过百位明星出演“大业”电影，根本不是为了片酬，甚至可能就是“义演”，但是却趋之若鹜，无非为了获得政治正确的合法身份，才可以在体制内顺利地得到经济市场的身份许可证，这就是“政治经济学”或“国家资本主义”的确切解释。所以这根本不会顾忌个人的潜在的文化立场荣誉，当然心底里的确也是庆幸自己被纳入了最有影响性和最有成就的当代明星之列的感觉，只有成为国家最著名的了，才可能轻易获得国家的雄厚资本。在中国，没有国家资本的大树依靠，你基本就没有成功和发达的条件。所以，这就是无论是犬儒，或者是市侩的卑鄙的通行证心态。</p>\n</p>\n<p>“荣誉”这个角度是最准确的分析切入点了。坦率说吧，徐贲在这个特殊时代的关口拈出“荣誉”来说事，有些书生气了。首先，这个时代已经没有了坚持真理和知识分子信仰的荣誉观，只有一种国家政府颁发的荣誉证书，如果他们不去争取这种相当于“鲁迅文学奖”、“茅盾长篇小说奖”、“梅花奖”、“华表奖”一类的荣誉，那他们究竟可以从何处获得他们的精神成就感呢？那个什么《讲话》的内容完全可以束之高阁，只要把它当作一个旗帜象征，尽量地把它虚无化，模糊化，千万不要把它当真了，首先要把它当作一种国家招牌，表示政府对我的认可，而且认可我是一个中国最著名最有成就的文艺大家，就足够了，这虚荣足可以使人飘飘然幸福一辈子呢。其次，这是一个“争取利益获得最大化的时代”，如果有了声誉，利益就会不尽长江滚滚来，从前有个算命家和我说过：“什么都不需争，有了名气，什么都有了！”所以有了最高的名誉，就有了最大的利益，不言而喻的。为了利益，模棱两可的表态还是很明智的。第三，抄书的人物都是文艺界的“既得利益者”，他们都是体制内的“华表”，“德艺双馨”的标本，历史上他们就是凭借讲话的权力被赋予成就的，总不能没有一点感恩心态吧？甚至难道他们就没有和讲话相通的价值观吗？不必完全一致，部分心灵相通总是会有的。虚荣是利益，身份也是利益，地位更是利益，价值观相通则绝对也是利益。你们自由派认为和它价值观冲突，不等于既得利益者的价值观和它相悖。一事当前，表态站队是最重要的大事，你不表态，不站好队了，那么你就是要做叛徒，你就要自绝于人民，自绝于党，你还想活吗？这些都是人精，抄书之前肯定有过反复的掂量，那一千块的小学生作业费对于这些已经致富的文艺家来说，根本就是小菜一碟，演大业尚且可以免片酬，因此他们早就对一切利弊都“患得患失”过，既然还是宣传部的天下，自由派还是在野的清流派，看你们也翻不出大浪来，反正我早有了著作实绩在，《白鹿原》还不够巨牛？我书故我在，给当局一点面子、捧捧场也是人之常情，何须较真？就是说，我们谁都会有口是心非、面子和里子分裂的时候。</p>\n</p>\n<p>徐贲说，《讲话》要求“文艺服从于政治”， 至于政治是什么，如何服从政治，则是由手握政治权力的人说了算的。即使那些参加抄写《讲话》的文化人士，也不见得个个都赞同这种文化服从政治的主张。对于他们来说，他们参加的并不是一件表达自己真实主张的事情，而是一件与表达真实主张无关，或者根本就有所违背的事情。对他们来说，这不过是逢场作戏的犬儒行为而已。赞同就不过是一种空洞的姿态，一种政治正确的表态象征。它同时利用“名人效应”与“人多势众”，诱导别人有样学样、人云亦云的非理性模仿。这种暗示性提示的影响依赖于一个消极被动、不善思考，更不善辞令的群众群体。暗示性提示对这样的群众可能是有效的，但却是有害的，它不但不能开启民智，反而使得民众更加依赖于外来的非理性心理诱导，变得更加愚昧。即使用于心理治疗，真实目的暧昧的心理暗示也是违反职业伦理的。——徐贲说得再严重，其实完全不能左右那些文艺大家的“患得患失心理”，因为他们都是彻头彻尾的文人，文人的心理有三面：1，和主人家自觉保持主旋律的一致，善于有技术含量地得体地唱红歌颂，他们永远是为政治服务的，只要这政治不把他逼到死角，给他成功的机会，我与盛世同时辉煌，那么我就会为这样的开明政治服务；2，在自家花园里要有一定的“小园香径独徘徊”的自由，保留着自我抒情表达自我情操思想的机会，要留青史在人间；3，在官家的“凌烟阁”和同行中的“文学史”以及民间的“网络”上，我都要有一席著名之地。这就是千古文人信仰和价值观里最执着的“功名心态”。现在这三者都具备了，得到了，他们何必要和主旋律唱对台戏呢？他们自己从来就没有具备过什么真实、自由、独立、启蒙的价值观，你又有什么办法要求他们明白自己的行为是一种犬儒之为呢？</p>\n</p>\n<p>徐贲始终执着于一个说理交代的问题：“真诚地赞同《讲话》精神，这本身并没有什么错，问题是赞同者有责任向社会说明自己赞同的道理是什么。无论是逢场作戏也好，象征性表态也罢，单纯抄写《讲话》都还不是公共说理，也都无助于对文艺与政治关系的认识深化和新知识积累。凡是政治正确的，未必都是值得跟风或表态支持的， 一窝蜂的表态中鲜有独立思考的可能，驱使这种表态的只不过是一种习惯成自然的条件反射。这种一窝蜂的耻辱是个人的，更是群体的。“文革”结束已经36年， 这样的“文革”教训却至今没有被人们认真汲取。一个名不见经传的出版社编辑，只是轻轻挥舞了一下政治正确的指挥棒，就居然能如此便利地让这么多文化精英没头没脑地翩翩起舞，更何况当年伟大领袖的无上权威？与其诅咒黑暗，不如点起一支明烛。知识精英的集体理性思考退化，又该到哪里去寻找真正的原因？如果连他们也无意去寻找真正的原因，中国的文化状态又怎么能不令人担忧？”——我们这个民族，包括最精英的文化人，他们从来有在公共平台公共说理和辩论的习惯吗？我们甚至没有追究事实真相的习惯，那么这些文艺大家又怎么会要为自己的行为交代动机和理直气壮地为《讲话》说理的必要？他们于是给了我们一个习惯性的蔑视。当一件被官方捧为神圣事物的圣书成了我们精神上的“达摩克里斯之剑”之后，它还需要公共说理么？至今中国人还没有学会说理、尤其是公共说理的习惯，只要一天不存在公共说理的话语场，那么民主就一天不能产生。两种可能性都是令人悲哀的：或者是知识精英的集体理性思考退化，或者是违心地遵从政治正确而去博取政治与经济市场的权益——都足以使我们有条件再次堕入文革的深渊。历史已经过去了36年了，然而却始终没有一个人为自己在灾难中曾经堕落的罪恶而忏悔，著名的人物干着的无非是这样的三件事：在体制内体面地讨好主旋律；在市场里机巧地获取最大利益化；在功名上争取最高的时代荣誉。这些既是习惯性的路径依赖，也是默契的精神合作，更是权宜便宜的市场交易。德艺双馨哪，拿什么去拯救你，我的民族？</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79420\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79420\">查看所有<span>0</span>个评论</a></div>\n<div>神了旁逸斜出的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79063\">失语和谵语：当代的文化默契</a> / 2012-06-15 10:31 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78844\">一意孤行与伟大的妥协</a> / 2012-06-10 23:13 / 评论数(<span>2</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78481\">我们只需要一意孤行地执行好制度的执著</a> / 2012-06-04 10:58 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78110\">无所适从的传统文化与现代性</a> / 2012-05-28 12:01 / 评论数(<span>2</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=77783\">阅读即精神上的“行万里路”</a> / 2012-05-21 22:40 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/651072839/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=79420\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9587,16910,21692]}