{"id":233665,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-周树山：钱穆不入国民党/","date":"2012-06-21T06:31:25Z","modified":"2012-06-21T06:31:25Z","title":"共识网 | 周树山：钱穆不入国民党","content":"<div>\n<p>　　读钱穆先生《八十忆双亲·师友杂忆》一书，其中记一事，颇有所感。钱穆先生在无锡江苏省立第三师范教书时，接待一位旧日同事。此君姓赵，带来孙中山《三民主义》一书，自云已加入国民党。特来介绍钱先生入党，请钱先生先读《三民主义》，如接受该主义，下周则请入党。下周，赵君来，问钱穆先生是否已读过，钱答，已读过。并对孙中山先生之思想深为“震动佩服”，认为超出“现代人一切著作之上”。赵君一听，大感兴奋，说：既如此，那就快入党吧！钱穆先生回答：这事我已认真想过，如果将来学问有长进，将对三民主义大力阐扬。但却不想入党。为什么呢？钱穆先生云：假如入了党，“则成为一党人，尊党魁，述党义，国人认余为一党服务，效力有限。余不入党，则为中国人尊一中国当代大贤，宏扬中国民族精神，一公一私，感动自别。余意已决，幸勿再劝。”钱穆先生婉拒赵君，但话说得还算客气。大体说来，不入党的理由有二：一是不想一辈子“尊党魁，述党义”，成为一党的奴才和喉舌；二是既结党，总有一党之私在焉，为一党之私服务，为钱先生所不取。</p>\n<p>　　钱穆先生不入国民党（当然他也没入别的党），体现了大学者的睿智，因谙熟历代典籍，其见识自在常人之上，其贤明和风骨真令人感佩也！倘若他入了国民党，49年之后留在大陆，他的悲惨命运可想而知，（当然，他没有选择留在大陆，逃脱了大劫难）。他没入国民党，死后的尸身上不能盖国民党旗（不知国民党有没有这一套），他或许不会为此遗憾。他没入国民党，国民党党魁蒋介石对他还挺尊重（不是他的党员，自当以客卿大贤待之），在大陆文化大革命期间，蒋介石为他修了别墅“素书楼”，让他安心研究学问。他没入国民党，所以一辈子并没有受命专门研究“三民主义”，他没成为国民党的理论家，他成了中国几千年灿烂文化的传人大贤！</p>\n<p>　　由此，我想到，倘若因为信仰某主义而入党，投入了某个阵营，为信仰而战，也不失为人生的一种抉择。这种抉择于个人是福是祸，那就看个人的因缘际遇了。党看似很抽象，实际很具体。党和人一样，也会变，给我的感觉，凡主张暴力和专制的，变坏的多，而且越变越坏。刚开始是清教徒般的信仰和激进主义的暴力相结合，但很快就会走向它的反面&#8211;贪腐和弄权。比如国民党，刚开始，宋教仁组建国民党时，本来是想搞政党政治的，孙中山当时忙着跟袁世凯谈判，没顾上管这事，（他搞的同盟会，也算一个党，那是很可怕的，所有加入者必须服从党魁即孙中山一人，入会要宣誓，按手印，犯了规矩，即可处死）。后来宋教仁被暗杀了，孙中山接手管这个党，这时候他提出“三民主义”，又把他具体化为“联俄、联共、扶助农工”。孙中山倘若不死，这个党的走向如何呢？看看他取法的列宁和斯大林的党，大约可以知道八九不离十。等到他死了，蒋介石管这个党，这个党就越来越独裁了。它就开始抓人和杀人，蒋介石死了后，他儿子蒋经国又管了好多年。小蒋临死前取消了党禁，这才不再以党的名义杀人。在世界历史上，党魁以所谓信仰和党的名义杀人那是太多了，翻翻近现代史，杀人最多的都是各种各样的党干的，比如希特勒的国家社会主义工人党，斯大林的联共（布），血腥恐怖，令人发指！据我的观察，独裁党魁虽然是人，但却非常人，他们一般都很冷血，视人如草芥，把人的性命不当回事。你只要想想他们的“丰功伟绩”说穿了就是杀了成千上万的人，就会明白。据说杀了那些人，会给活着的人带来福祉，让活着的人活在天堂里。结果怎么样呢？侥幸活下来的人自己有体验，好像人间的天堂从来未曾出现过。但丁游地狱时见过许多在毒焰和罡风中饱受折磨的鬼魂，那都是在阳间作过孽的人。但这些人生前作的孽真不值得受这般酷刑。那是因为但丁时代的地狱希特勒、斯大林等现代党魁还没去报到。如今你再到地狱看看，在毒焰和罡风中呻吟嚎叫的鬼魂大多都是杀人无数的独裁党的党魁，不为别的，只因死于他们手下的冤魂太多了。每个冤魂嘘口气，就使他们皮开肉绽，毒焰焚身！独裁党的党魁为什么会那样肆无忌惮地胡作非为？很简单，那是因为他们手下有太多太多的党员和信徒。党员和信徒认为以党的名义杀人和消灭异己没什么不好，所以，人类的大劫难由此开始。据说至高无上的党魁是在斗争中产生的。早年我读过一篇《论权威》，说权威是在斗争中树立起来的，就是说，他是把他曾经的同志干掉之后才成为最大的党魁，这里有无情的撕咬和淋漓的鲜血，不是好玩的！也有人不是为了信仰，是为潮流裹胁或为升官发财入了纳粹党或国民党，对前者无须多说，因为人类的大多数都是愚昧和盲从的。对于后者，我只想提醒一点，党永远是一个分母大于分子千万倍的分数，你要想爬到分数线上面成为分子那是相当之难的（在相互撕咬的狮群中，你得放弃人性，然后磨利你的牙齿）。党内幸运的权贵是少数，大多数都是垫背的。</p>\n<p>　　关于信仰，我觉得也要小心为好。一不小心，走火入魔，信仰就是杀人的理论。有了这种理论垫底，你杀起人来就会理直气壮，一往无前。不说别的信仰，单说基督教，据说是一种不错的宗教，在西方有些国家的历史上还是国教，十字军东征杀了多少人？死于火刑柱上的异端又有多少？基督教的历史那是非常血腥的！变种的基督教那就更可怕，洪秀全搞中国特色的基督教，屠城杀人，又搞男女分营，他自己的后宫却养了八十八个妃子，杀的人海了去了！他的太平天国可不太平，天王、东王、北王、翼王……王有数十上百，然后王和王之间大杀大砍，不过为了争权。所以信仰有时候就是一个幌子，在这幌子下，万千尸骨垫起来的不过是高高在上的杀人魔头！党魁是很能用所谓信仰迷惑众生的。德意志是个何等睿智的民族，产生过黑格尔和康德，可是希特勒在街头一讲演，整个德意志民族都服了蒙汗药一般跟着他跑了，最后造成人类和民族的大灾难。就是一些邪教的教主，也具有极强的煽动力，日本的奥姆真理教，教主竟然使信徒拿着沙林毒气到地铁里去杀人。有一本书，叫《人类愚昧疯狂趣史》，记载的不是很全面，有什么比用所谓信仰去结党杀人的行为更愚昧疯狂的！人是自然生物，也是社会生物，想一想人类的历史，悲观一点说，真感到人类没什么希望！</p>\n<p>　　说了这么多，还是归结为一句话：钱穆不入国民党真是贤明之举！如果人人都能像他那样清醒，不但对人类全体有益，就是对他个人也是好处大大的！对比有些人成了党魁或党棍，即使不被敌对集团（政党）杀死，在内部撕咬中也弄得身心俱疲，遍体鳞伤，回头一想，不过是更大党魁或党棍的奴才而已！钱穆先生活了八十多岁，高寿；读了很多很多书，博学；写下了卷帙浩繁的著作，立言；一生活得极其成功。那位热切劝他加入国民党的赵君如何了呢？因钱穆不入党，赵“怅然别去”，别后不到一年，“后闻其在上海街头公开演讲，以积劳卒”。他虽然没被共产党干死，但到底还是为国民党捐躯了。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}