{"id":233627,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-周大伟：批发研究生的季节/","date":"2012-06-21T05:15:10Z","modified":"2012-06-21T05:15:10Z","title":"爱思想 | 周大伟：“批发”研究生的季节","content":"<div>\n<p>周大伟：“批发”研究生的季节</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D1%A7%BD%CC%D3%FD&#038;searchfield=keywords\"><span>法学教育</span></a>     ● <strong>周大伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\">进入专栏</a>）    <br />    每年的5、6份，是高校的教授们“批发”研究生的季节。其中，“批发量”最大的，非法律专业莫属。<br />    由于各高校继续盲目扩招，一位教授带几十位研究生的现象继续存在。五、六月份以来，是学生毕业的高峰季节。中国的高校的教授们都在突击看硕士生和博士生们的毕业论文。往往一个教授分配审阅的论文都有几十份，要求几天内看完并写出评语。一位我认识的法学教授朋友告诉我，他按照要求平均每天要看5本以上的硕士论文和博士论文。从起床看到深夜，几乎废寝忘食地看，看到头昏眼花，也才看完两份。看来，他还算是一位对学生认真负责的教师。<br />    上个月，我本人受委托审阅一位法学博士生的论文。那天恰好要因公旅行，我拿到论文后便登上了开往上海的京沪高速列车。从北京到上海的将近6个小时的旅途时间里，我几乎都在目不转睛地阅读并理解这篇6万多字的论文，列车抵达上海时，我只看完了这篇论文的一半。当我关闭电脑收拾行李时，我突然意识到，那些一天能看完5份研究生论文的导师们大概一定被打通过“任督二脉”，否则怎么能一天看完5本研究生论文后第二天还能神清气爽？这些年，高等教育“跨越式的发展”，让本科生、硕士生、博士生的人数连续翻番，一个教师如果真的能对众多学生的论文认真指导，结果不是精神崩溃就是身体崩溃。如果不想就这么“崩溃”，除了自欺欺人、敷衍学生，恐怕别无它途。<br />    显然，还有更多的教师是根本不看全文，只看论文提要，就按照固定的评语模版写出评语，大致是什么“立论有新意”、“语言生动、流畅”、“论述方法得当”、“符合论文要求同意予以通过”。在我看来，这实在就像是个在“批发”硕士、博士毕业生的市场。人们都在谈论中国高校的“腐败”，看来，这就是其中的一种腐败。高校道德高地早已经失守，社会上很多腐败现象都可以在大学里找到。<br />    别的专业学科，我不可以妄加评论。仅就法律学科而言，自认为还有些发言权。<br />    改革开放三十年来，我国已成为世界上发展速度快、规模最大的法学教育大国。目前，全国开设法律专业的大学已经近七百所，开展各种形式法学教育的单位总计有近千个，法律专业的在校学生近百万人。尽管这一状况与近年大学扩招带来的高校规模膨胀相同步，但从规模上看，中国的法学教育在整个高等教育中占据了极不适当的比重。<br />    从世界发达国家的经验看，大学教育整体上趋于大众化，是高等教育不断发展的趋势。但属于培养治国精英的法学教育则需要另当别论。<br />    从长远看，中国的法学教育还远未满足法治国家建设的需要。但这并不意味着在现阶段需要某种“粗放式”的运作。法律学应当是一门高度专业化的学科，法律专长的产出投放直接涉及到社会运行体系的公平和正义，因此必须要使有限的法学教育资源获得最高效的产出，宁可少而精，切忌“多而滥”。如今，中国法学教育的表面的“粗放式”繁荣的背后，潜伏着质量下滑、声誉扫地、就业困境等深刻危机。目前，法学毕业生的就业率是各个专业中是最低的，奇怪的是，这一信息反馈似乎并没有对现行法学教育产生什么触动。新一轮的扩校招生冲动在各地仍然未见节制。<br />    世界发达国家的经验教训表明，法学教育低门槛、非精英化的结果，势必导致一个社会整体法律环境的贫困和危机。研究资料表明，在100多年前的美国，也曾有过各类法学院像野兔子一样野蛮生长的年代。当年，很多匆匆成立的法学院不顾教育质量，盲目扩大生源。大量法律文凭的滥发，导致整个法学教育质量的急速下滑。值得称颂的是，诸如哈佛大学法学院、宾夕法尼亚大学法学院等著名法学院在市场商业利益面前不为所动，断然拒绝降低招生标准，始终对法学院的入学门槛保持高水准 ——即要求考生进入法学院前必须已经取得过一个本科的学位。到了上个世纪三十年代，几乎所有的美国法学院都采用的哈佛法学院的“高标准、严要求”，由此奠定了今天美国法学院的崇高声誉，也保证了社会法律专才的质量和口碑。<br />    前不久，我与美国哥伦比亚大学的爱德华教授（Randle Robert Edward,前美中法律教育交流委员会创始人、主席）在北京重逢。爱德华教授前几年退休后，还一直在关心中国的职业法律教育问题。他忧心忡忡地告诉我，在美国这样一个法律行业历史悠久和发达的国家里，能列入标准名册的法学院只有200所左右。如今，每年从中国大陆现在的六百多所法学院毕业的十几万学生们，质量能保证吗？这些学生毕业后能找到合适的专业位置吗？<br />    爱德华教授的担心并不是没有根据的。2012年最新出炉的大学生就业调查显示，法学专业的就业率依旧保持历年来的倒数第一。徐显明先生在一篇文章中提及：“中国法学教育的未来，以现在法学院校毕业生就业的情况和就业之后的发展是否成功作为标准来做一个判断，可以发现有的法学院毕业生仅有百分之四五的人从事法律职业，百分之九十五以上的毕业生不能从事法律职业。而以法律为业之后，又有许多人被淘汰和转行。”<br />    遗憾的是，至今，中国的法学教育没有制定出统一的教育准入制度，同时也缺乏完善的监督管理机制。即便人们目前对法学教育是否应该向精英化方向发展还存在争论，问题的严重性却在于，法学教育正规化的基础性问题还远远没有得到解决。是不是所有的大学都要一窝蜂地去开办法学院？是不是那些考大学遇到麻烦的人都可以走捷径进法学院读法学？在急功近利、快马加鞭地大办法学院的情形下，人们是否注意到一种劣币驱逐良币的危机？与其在不久的将来由于生源缩减等原因导致大量不合格的法学院被淘汰或被兼并的现象，不如现在就未雨绸缪，及时制定出统一的法学教育准入制度，避免法学教育资源的恣意浪费和声誉损害。<br />    我有时常常在想，在每年从法学院大门里走进社会的十几万法科毕业生里，难道我们的法学院就培养不出几个像江平、张思之这样的德艺双馨般人物吗？看来，眼前的现状实在不敢令人乐观。面对人潮涌动的年轻学生们，除了高抬贵手让他们一群群地通过毕业的闸门，实在没有什么更好的办法。<br />    唯一可以聊以自慰的是来自网间那个令人啼笑皆非的段子：<br />    一位大学校长语重心长地对一位研究生导师说：考100分的学生你要对他好，将来他可以成为科学家和大师；考80分的学生你也要对他好，他将来可能和你做同事；考?不及格的学生也要对他好，今后给学校捐钱就指望这些人了；考?作弊的学生你更要对他好，他将来会从政当官的；还有，那些中途退学的同学，你千万不要阻拦他们，他们将来很可能会成为比尔盖茨或乔布斯的。<br />    <br />    作者注：本文是作者为《法制日报-法治周末》撰写的每周专栏稿的未删减版。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\"><span>周大伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D1%A7%BD%CC%D3%FD&#038;searchfield=keywords\"><span>法学教育</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/54612.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[21676,9098,19197,19196]}