{"id":233615,"link":"https://chinadigitaltimes.net/chinese/2012/06/媒体称部分地方无视中央违建高尔夫球场/","date":"2012-06-21T04:16:49Z","modified":"2012-06-21T04:16:49Z","title":"媒体称部分地方无视中央违建高尔夫球场","content":"<p><p><b></b></p>\n<p>大量占用耕地、林地，违规违纪无视中央政令，七个省市，七个影响恶劣的高尔夫球场被查处、被取缔。2004年中央已经有关禁令，但全国新增的400多家高尔夫球场，到底是怎么出来的？2012年6月20日央视《新闻1+1》播出《高尔夫球场：绿色的“诱惑”！》，以下是节目实录：</p>\n<p>主持人柴璐：</p>\n<p>你好观众朋友，欢迎收看正在直播的《新闻1+1》。</p>\n<p>如果有人要问世界的第一大运动是什么，可能很多人都会脱口而出，足球啊。没错，现在欧洲杯正在如火如荼地进行，很多人甚至不惜在熬夜看球。但是当我们回到现实当中的时候又不难发现，似乎我们的足球场是越来越少了，但与之相反的是，另外一种球场却似乎越变越多，那就是高尔夫球场。一个是平民运动，一个是贵族运动，这说明我们的贵族越来越多了吗？显然也不是，这其中很多的球场都是违规建设的球场，就在今天国家的相关部门规定了严肃查处取缔的七个违规建设的球场，我们先来了解一下相关的名单。</p>\n<p>解说：</p>\n<p>这里是贵州省铜仁市江口县，这片1200亩的集体土地原本是用来建设生态旅游产业园的，结果有人就敢在百姓的眼皮底下把它建设成一个高尔夫球场。</p>\n<p>铜仁市江口县国土资源负责人田波：</p>\n<p>就是根据它的设计，就是找到它的设计图纸方案，就看见上面有些高尔夫球场的球道，这个规划。</p>\n<p>解说：</p>\n<p>这里是辽宁阜新市，这片露天的矿区，上级的审批是想修建一座矿山公园，但是这是公园吗？</p>\n<p>阜新市国土资源局监察大队支队长姜洪东：</p>\n<p>海州露天矿破产之后，整个矸子山就废弃了，做啥呢，是申请国家矿山治理项目，进行矸子山治理。</p>\n<p>解说：</p>\n<p>这里是山东文登市，这片面积2217.96亩的集体土地，也是对外宣称要建设农业生态园，但私下里它还是要建高尔夫球场。</p>\n<p>文登市国土局副局长刘昌军：</p>\n<p>以这个搞农业生态园的名义，给我们（回复）一直没有停，打政策这个擦边球。我们又多次来看，发现它在铺这个地下管网，我们得知他们真正的目的是打着建农业生态园的名义，建高尔夫球场。</p>\n<p>解说：</p>\n<p>以农业生态园的名义、以体育休闲公园的名义、以旅游观光的名义，甚至是以整治河流滩地的名义，北京温榆河高尔夫球场、辽宁阜新海州矿国家矿山体育公园高尔夫球场、山东威海汤泊温泉度假村运动公园高尔夫球场，广东惠阳金玉东方黄金珠宝产业园高尔夫球场、贵州铜仁梵净山高尔夫球场、云南昆明梁王山生态运动休闲旅游区高尔夫球场、陕西西安林克斯高尔夫球场，七个省市七个影响恶劣的高尔夫球场被查处，被取缔。</p>\n<p>画面提示：</p>\n<p>2012年6月20日新闻</p>\n<p>画面解说：</p>\n<p>广东惠阳金玉东方实业发展有限公司，未经批准非法购买贵州市惠阳区秋长街道维布村及村民小组的集体林地1774.5亩后进行建设。</p>\n<p>山东威海汤泊温泉度假有限公司租用文登经济开发区止马岭村集体土地2271.96亩。</p>\n<p>刘昌军：</p>\n<p>就跟当地的村签了一个租赁协议，而且也没有约定什么用途，这个价位在我们当地是最高的，到目前为止没有超过这个价格。</p>\n<p>解说：</p>\n<p>虎视眈眈违规租用集体土地，除了商人的财大气粗，违规高尔夫球场的背后，还有一些地方的部门对中央政令的熟视无睹。</p>\n<p>画面提示：</p>\n<p>2012年6月20日新闻</p>\n<p>画面解说：</p>\n<p>北京温榆河高尔夫球场在2011年4月《关于开展全国高尔夫球场综合清理整治工作的通知》印发后，违规顶风建设。陕西西安林克斯高尔夫球场在清理整治通知印发后违规顶风建设，且在全国高尔夫球场清理整治工作中瞒报球场建设情况。</p>\n<p>解说：</p>\n<p>据了解，此次监察部和国土资源部对这七座高尔夫球场的查处，仅仅是一个开始，下一步还将有更大的整治行动。</p>\n<p>画面提示：</p>\n<p>2012年6月20日新闻</p>\n<p>画面解说：</p>\n<p>中央加快经济发展方式监督检查工作领导小组，已将高尔夫球场清理整治工作列为今年监督检察的重点内容，派出12个检查组对21个省区市和新疆建设兵团进行集中检查。</p>\n<p>解说：</p>\n<p>高尔夫球场，中央明令禁止，百姓不断举报，舆论也是持续监督，但是一个巨大的疑问是，七个违规的高尔夫球场在建设过程中，有关部门不清楚中央的禁令吗？更大的疑问是早在2004年国务院就下发了《关于暂停新建高尔夫球场的通知》，但是禁令下达之后全国的高尔夫球场数为何反而从当年的100余家增加到现在的600余家，高尔夫球场背后到底有什么冲动？</p>\n<p>柴璐：</p>\n<p>从这次公布的七家违规建设的高尔夫球场当中，我们也发现了一些共性，我们可以盘点一下，第一个共性我们在发现的七个违规的球场当中，有四个注明的违规理由都是顶风建设，所谓的顶风建设就是第一顶风建设是2011年4月份在国家的相关部门发布了关于开展全国高尔夫球场综合清理整治工作这样一个通知之后，这些球场依然在进行建设当中。第二点就是在查处的违规的球场当中，我们发现占用了大量的耕地和林地，这些球场的面积从1200亩到2200多亩不等，可以说占用的耕地和林地的面积是非常之大。第三点，我们看到的违法的投资者他们并非不是不知道有相关的法律法规，但是他们都是抱着侥幸的心理在移花接木、偷换概念。因为我们发现，在查处的七个违规建设的高尔夫球场当中，有的是以修建农业生态园的名义，有的是以建设休闲旅游区的名义，有的是以建设体育公园等等的名义。事实上，从2004年开始我们看到国家的相关部门就已经出台了相关的法律法规，我们可以来了解一下，在2004年的时候国务院办公厅下发了关于暂停新建高尔夫球场的通知，2006年国土资源部和国家发展改革委员会又把高尔夫项目列入了禁止用地的项目目录。2011年的十一个部委联合下发关于开展全国高尔夫球场综合清理整治工作的通知，而这次七个违规的高尔夫球场就是在2011年下发通知之后依然在建设当中的。</p>\n<p>我们不禁要问，这些法令法规不可谓不严，为什么这些高尔夫球场依然是令不行，禁不止呢？难道是有关的监管部门没看着？没发现吗？应该不会，因为我们想一想一个数百亩甚至上千亩的高尔夫球场的建设，它从审批到贷款到拆迁到开工，它的动静不可谓不大，为什么监管部门就没看见呢，怎么投资者就能够一手遮天、一路绿灯呢？</p>\n<p>新闻解说：</p>\n<p>2004年1月国务院办公厅下发关于暂停新建高尔夫球场的通知，要求各地一律不得批准建设新的高尔夫球场，尚未开工的项目一律不许开工建设。</p>\n<p>解说：</p>\n<p>这条关于高尔夫球场的禁令发布至今已经八年，几乎一提到高尔夫球场就会被舆论引用，这是一条人所共知的禁令，但是2010年5月国土资源部通报显示，全国经过正式审批的高尔夫球场仅有十家左右，但根据北京林业大学高尔夫教育研究中心的调查结果，到2010年底全国有近600家高尔夫球场，而在2004年他们调查的数字仅为170家，这意味着在禁令下达后的七年里各地又违规建设了400多家高尔夫球场。</p>\n<p>今天，面对七个被查处的球场，每一个都是占地千亩以上，投资数亿元的项目，他们为什么可以开工建设？如果没有中央的查处，这七家违规的球场能停下来吗？记者调查发现很多高尔夫球场项目都是地方政府作为招商引资项目而引进的，并期待着他们能为当地的投资环境带来改变，那么一个高尔夫球场到底能为当地带来怎样的经济效益呢？</p>\n<p>湖北红莲湖高尔夫球场俱乐部行政部长方钰霆：</p>\n<p>收入的话基本上能够略微亏损一点点。</p>\n<p>记者：</p>\n<p>只靠打球就是略有亏损。</p>\n<p>方钰霆：</p>\n<p>对，暴利是不可能的。</p>\n<p>解说：</p>\n<p>在湖北省鄂州市作为湖北省首批批准建立的红莲湖高尔夫球场，如果在非周末的时间来到这里，球场上经常是空无一人，在这个初期投入一个多亿的高尔夫球场，常规经营高尔夫球场的收入每年却只有1600万，而运营成本，每年光是球场的维护费用就有五六百万，再加上人员工资和税费，因此要想实现赢利几乎不可能。</p>\n<p>北京大学地方政府研究院院长彭真怀：</p>\n<p>整个高尔夫球场运营状况都是不理想的，大概有七成是不盈利的，有一种极端的说法甚至超过九成都是不盈利的。</p>\n<p>解说：</p>\n<p>既然经营高尔夫球场本身并没有暴利，甚至处于亏损状态，那为何近几年来高尔夫球场的版图却大肆扩张？调查显示全国各地高尔夫球场建设都和房地产有着密切的关系，在一些城市甚至70%高尔夫球场都伴随着房地产项目。</p>\n<p>红莲湖高尔夫国际社区置业顾问：</p>\n<p>我们宝安集团拿的这一块地，总共才2000多亩，但是我们就拿了1800亩出来做高尔夫球场，其实这都是最大的一个配套。</p>\n<p><p>解说：</p>\n<p>在湖北的这家红莲湖高尔夫球场周边有一个叫做红莲湖高尔夫国际社区的别墅群，它与高尔夫球场属于同一个开发商，并从2008年就已经开始销售，记者从网上查询发现，红莲湖高尔夫国际社区所在的湖北省鄂州市华容区如今的房价仅在每平米3000至4000元，但这个别墅群在2008年开盘价就有每平方米6000元。靠近高尔夫球场的房子单价更是高达每平方米9500元，这个社区总建筑面积共计8.5万平方米，即使按照开盘时的每平方米6000元计算，如果这些房子销售一空，销售收入也有5.1亿元。</p>\n<p>(本文来源：央视  作者：柴璐)<img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/28895875end_i.gif.gif\" alt=\"李宏达\" width=\"12\" height=\"11\" border=\"0\" /><br />\n责任编辑：NN090<br />\n<br />订阅来自奶味网:<a href=\"http://www.naivix.com/china/2012-06-21/2148270.php\">http://www.naivix.com/china/2012-06-21/2148270.php</a><br />\n奶味网:专业的RSS全文新闻提供商，以后不再有广告了.<br />\n<img src=\"http://img.tongji.linezing.com/254104/tongji.gif\" /></p>\n</p>\n<p><img src=\"http://img.tongji.linezing.com/254104/tongji.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,8779,17850],"tags":[19203,15628,28519,9935]}