{"id":233634,"link":"https://chinadigitaltimes.net/chinese/2012/06/公眾老不信政府-大陸須重視/","date":"2012-06-21T05:30:36Z","modified":"2012-06-21T05:30:36Z","title":"公眾老不信政府 大陸須重視","content":"<p>記者盧葦／整理</p>\n<p>    　評論解讀中國不信任、不相信政府的人不在少數，人們的負面情緒增多，首先是社會制度、社會生活秩序發生病變的反映，值得大陸政府和社會各界高度重視。</p>\n<p>    　應當說，「老不信」這個詞，並不是一個科學的概念，但以筆者的觀察，中國不信任、不相信政府的人絕不在少數，而不被信任和相信的官員也不在少數。這一問題確實值得政府和社會各界高度重視，只有讓政府保持應有的公信力，社會才能和諧安寧，公眾的幸福指數才能不斷提高。</p>\n<p>    　不信任政府7種心態</p>\n<p>    　公眾不信任、不相信政府有7種心態。第一種，社會焦慮；第二種，不公平感；第三種，思維慣性；第四種，情感轉移；第五種，情緒發洩；第六種，從眾心理；第七種，逆反心理。</p>\n<p>    　「老不信」的7種心態，總起來看有以下幾個特點：第一，公眾中許多人不信任、不相信政府，相當程度上只是一種情緒性的反應。所謂情緒性反應，就是由外在刺激引發的非理性的反應。第二，這種情緒性反應具有很強的偶發性，且不是持續性的。第三，這種情緒性反應具有很強的破壞性，很容易形成難以預料的雙向傷害。</p>\n<p>    　總體而言，這樣的心態是負面的，應當通過政府、社會、公眾等各方面的努力，來消解、理順、轉化這種負面情緒，努力幫助人們構建和諧身心，從而構建和諧社會。</p>\n<p>    　政策應讓多數人受益</p>\n<p>    　首先，政府制定和實施政策一定要照顧社會各方面的利益訴求，照顧各方面社會成員的感受和心理需求。人們的負面情緒增多，首先是社會制度、社會生活秩序發生病變的反映。如果社會制度能夠讓大多數人受益，如果政府弘揚公平正義有明顯成效，就不可能出現較多公眾不信任、不相信政府的情況。</p>\n<p>    　所以，一旦有公眾表達了不信任、不相信政府的意見，政府就應該看作是一個危險的信號：自己的工作出問題了。就應當立刻深刻檢討自己，查找自己工作中的問題、承擔自己的責任，並努力解決自己的問題。</p>\n<p>    　第二，對公眾的情緒性反應既要高度重視，也不能如臨大敵、反應過度。在中國現代化進程中，能否把公眾的情緒加以理順，使之成為社會建設的正面力量，不僅是對執政者的考驗，也關係到每個社會成員的利益。</p>\n<p>    　在此過程中，人們不應當把公眾的情緒性反應過度解讀為「敵對勢力」，也不應當把這些公眾的態度一概斥之為「不明真相」。目前中國正處於社會轉型階段，出現各種不同的思想認識是十分正常的，對此應當從容自信，寬待包容。</p>\n<p>    　讓人說話天塌不下來</p>\n<p>    　第三，努力建立一種引導人們釋放和排解情緒的通道，給予處於心理困境中的人們更多人文關懷。讓人說話，天塌不下來，而只會讓人釋放和排解不良情緒，交流思想，明辨是非。對於生活中遇到各種各樣困難的人們，政府除了要建立全社會統一的社會保障制度以外，還應當以各種各樣的方式給予身心關懷和撫慰。政府應當鼓勵公眾通過各種社會組織去關心、關懷弱勢群體和各種需要幫助的人，幫助他們解決實際問題，幫助他們進行心理的自我調節，讓「尊重和保護人權」的憲法原則體現和落實到社會制度的各個方面。</p>\n<p>    　如果政府能夠帶領公眾建立和鞏固一種「既有統一意志又有個人心情舒暢、生動活潑」的社會制度，公眾怎麼會不信任、不相信政府呢？</p>\n<p>    　（摘自人民論壇政論雙周刊2012-6-18，作者蔡永飛為民革中央辦公廳副主任，原題：公眾「老不信」的心態分析）</p>\n<p>台灣  中國時報</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5151011559640720130?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18629,18649,19194,19192,13850]}