{"id":233773,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-为法论功辩护律师屡遭打压-被长期软禁/","date":"2012-06-21T15:30:09Z","modified":"2012-06-21T15:30:09Z","title":"自由亚洲 | 为法论功辩护律师屡遭打压 被长期软禁冯正虎不变信念","content":"<p><p>哈尔滨维权律师韦良月被关法制学习班27天获释，当局强制要求他不再接手法轮功的案件。此外，各地维权人士就冯正虎被非法软禁发出告全国公民书。而被软禁116天的冯正虎称，即使受到严厉打压也要坚持信念，为民主人权奋斗。</p>\n<div>\n<p>曾为法轮功学员上庭辩护的哈尔滨维权律师韦良月上月25日早晨被当地公安绑架后于周三晚上九点多回到家中。</p>\n<p>由于他本人目前不便接受采访，他的妻子杜永静周四对本台表示：一切都是因为韦良月接手法轮功学员的案子而引发。</p>\n<p>她说：“他在伊春的法制学习班27天，昨天晚上回到家中时已经很晚了，具体也没有怎么说，但是有一个政法委的书记直接就说了，我找你来就是要，必须承诺不要再做这类（指法轮功）案件，必须得认清形势。还跟我丈夫说，黑龙江有两千多名律师，找你来自然有它的道理，因为他们认定我老公是黑龙江省这边做这类案件的第一人，认为就是造成了极坏的影响，我们在09年的时候不是被迫害过一次嘛，过了这么长时间还是这个原因。”</p>\n<p>5月25日早晨7点，韦良玥律师被20多个警察从家诱骗绑架带走，其妻子多处打听才获知是被南岗国保送往某个法治学习班，但具体关押地址不详。</p>\n<p>据了解，韦律师原本签订的很多代理案件以及在本月12、13日开庭审理的案子都因为这次被关押而取消，给他的工作带来了很多损失和麻烦。其实韦律师自从09年被打压后再也没有代理过法轮功案件，如今当局的做法其实担心他思想上还没转变，于是强制他学习洗脑。</p>\n<p>杜永静说：“因为在那里面这么长时间他的状态很（不好），因为他是一个很低调的人，他说只是想做一个平常的普普通通的人，没有想怎么样，而且他全是按照法律程序做事的，为什么（公安）会逼迫他。”</p>\n<p>此外，全国各地维权人士周三就冯正虎被非法软禁发出告全国公民书，呼吁关注冯正虎，用信件，用电话，用网络发出声音，请大家到上海旅游时到冯正虎家小区走一趟，向冯正虎问声好。</p>\n<p>对此，上海维权人士王扣玛周四对本台表示：“他接到很多来自全国各地关注冯正虎的电话。”</p>\n<p>他说：“关心冯正虎的人的电话是不断的，有工人、医生、访民、律师；西藏、内蒙古、新疆的都有，今天的冯正虎就是明天的他们，说明冯正虎这个事情不只我们上海在关心，而且乃至于全国市民都在关心他。”</p>\n<p>据悉，为了防止访民与冯正虎隔窗相见，派出所经常传讯冯正虎，就在周三又被传讯了一整天。</p>\n<p>本台记者周四傍晚打电话给冯正虎，他对本台表示：“非常感谢大家的关心，对我的关心也是对这个国家的关心，因为每个人都这样主动往中国往法制方向，往尊重人权方向推动，那么中国会越来越变好。”</p>\n<p>冯正虎表示他不会妥协，即使牺牲生命也在所不惜。</p>\n<p>他说：“中国的法制建设需要我们知识分子不断地牺牲，甚至用生命去维护，但我肯定不会自杀，除非他杀我。作为一个维权人士，我们不断地要为此而奋斗，不会轻易地去自杀，而且我们也经历了那么多事件了，都过来了，除非在我们的抗争中遇到一些意外，这是另外一回事，中国特需要像我们这样的维权人士去推动中国的法制建设和保障人权。”</p>\n<p>冯正虎因为带领当地访民维权被打压，自今年2月27号开始被上海当局非法软禁，至周四已经116天。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,9625]}