{"id":233793,"link":"https://chinadigitaltimes.net/chinese/2012/06/廖亦武：我其实是一个记忆工作者/","date":"2012-06-21T16:30:32Z","modified":"2012-06-21T16:30:32Z","title":"廖亦武：我其实是一个记忆工作者","content":"<p><p>中国作家廖亦武于7月6日凌晨抵达柏林，这是他历经去年从德国回到中国被噤声和被打压后，再次到达德国。据悉，他的小说《证词》德文版即将出版发行，稍后，廖亦武还将在德国、美国、澳洲等参加一系列的交流活动。</p>\n<div>\n<p>7月6日，海外中文网站&#8221;明镜网&#8221;率先发出独家报道，称中国最重要的社会问题作家廖亦武经过一个复杂的路线，传奇般的离开了中国，但明镜网表示廖亦武拒绝透露细节。</p>\n<p>今年3月底，中国当局再次禁止廖亦武赴美国参加纽约文学节活动，并警告他不得在海外发表批评中国的言论和作品。廖亦武去年9月份曾在德国参加文学和音乐交流活动，他回国后遭到噤声和&#8221;被失踪&#8221;。</p>\n<p>廖亦武为四川知名的诗人、作家和底层问题的研究者，1989年&#8221;六四事件&#8221;之后，廖亦武因发表诗作《大屠杀》和筹划诗歌电影《安魂》而被判刑四年。他的作品《底层访谈录》《中国上访村》等虽然在中国被禁止出版和发行，但广为人知，也被翻译成多种文字在世界多个国家出版。近期，他的两本书《证词》和《上帝是红色的》将分别在德国和纽约出版。</p>\n<p>德国之声在7月7日专访了廖亦武，以下为专访实录。</p>\n<p><strong>记者：三月底时，中国政府曾再次拒绝您出境，明镜网说，这次您是经历了一个复杂的过程才到达柏林，这个过程真的是很复杂吗？</strong></p>\n<p>廖亦武：过程是的确很复杂，但我也是真的到了柏林，这两点都是真的。</p>\n<p><strong>记者：这次到达德国是为了即将出版的《证词》一书？除此以外您是否还参加其他的活动？</strong></p>\n<p>廖亦武：以前中国政府一直很&#8221;重视&#8221;这本书，多次阻止《证词》的出版，但我觉得一个作家眼前和以后的目的，就是追求写作和出版的自由。德国菲舍尔出版社担心出版会造成我在中国出现一些后果，所以他们三次推迟了出版时间，第一次是4月份，第二次是6月份，然后是7份这次，我刚才见到了德文版编辑，这本书会在7月21日正式上市，然后是一系列的宣传活动。我会参与这些活动。</p>\n<p><strong>记者：还是回到您的作品，《证词》一书是在什么背景下写成的？这本书在国内一直被封杀，目前海外出版发行情况如何？</strong></p>\n<p>廖亦武：这本书是在1989年&#8221;六四事件&#8221;之后，我因为写作了《大屠杀》，然后四年牢狱生活的经历，这四年经历了所谓的&#8221;重新作人&#8221;的过程，讲述了监狱里形形色色的人，这本书的一部分我在监狱中就已经写成，通过一个秘密方式带出了监狱，出了监狱后，我觉得这些苦难、包括1989年在内的历史应该被纪录。这本书先后被当局抄走两次，目前出版的是第三稿。明镜出版社曾出版过不完整版，走到今天终于能够在西方面世，而且是在&#8221;八九民运&#8221;过去二十二年时，也算是对历史的交待，菲舍尔出版社在出版之前，把书稿发给了很多有影响的作家，包括诺贝尔文学奖的获得者赫塔·穆勒，他们都给了很高的评价。这本书的台湾版也会在8月1日面世，英文版也正在翻译中，这么多年坚持做一个记忆者是值得的。</p>\n<p><strong>记者：为什么把这段狱中记录称为《证词》？这些证词见证了什么？</strong></p>\n<p>廖亦武：这是我的一种个人证词，纪录了一起坐牢的死刑犯、底层的罪犯们，这是我们共同的一段经历，我们中国人经历了很多苦难、甚至罪恶，有时候象狗一样活着，但这样一种人生应该被纪录，我们这样的人终极愿望是：因为被记录，在历史上受难的生命时光才不会白白浪费。这些证词也见证了国家机器对普通公民人格的虐待和侮辱。</p>\n<p><strong>记者：从《底层访谈录》再到您的其他作品，作品的主角大多是被称为社会边缘群体的人，甚至包括您自己，您怎样评价在中国背景下的这个群体？是什么给了他们这样的生活状态和命运?</strong></p>\n<p>廖亦武：我们都知道，我们生活在一个不正常的国家，这个国家非常邪恶，人要在这种邪恶的背景中活下去，就象在监狱里有些时候会放弃自己的尊严，甚至象狗一样生存，中国人的生存秘诀是苦难及无耻，这种苦难有时候是自己强加给自己的，更多时候是这个国家政权强加给个人，迫使人们虚伪地生活下去。另外一方面人们要非常无耻的应对苦难，我常说，无耻加重苦难，苦难又使人变得更加无耻。中国这么几十年以来，特别是1989年6月4日，经历了血腥屠杀之后，中国人走到今天，就呈现这样的生存状态。</p>\n<p><strong>记者：很多媒体根据您在中国被当局打压的状况，称您为异议或政治作家，您认同这种说法吗？</strong></p>\n<p>廖亦武：我经常在说，我不是一个政府的批评者，我的很多优秀的朋友们在担当这个角色，比如说刘晓波、冉云飞、余杰等，他们都是有责任感的批评者，我其实是一个记忆工作者，这是我和他们的区别，我几乎是没有什么可批评的，只是忠实于自己的内心和他人的人生，然后把这些记录下来，用我的这只笔，让更多的人看清中国人生活在怎样的土壤。</p>\n<p><strong>记者：您刚才谈到中国政府的批评者角色中，有一位是冉云飞，他被中国当局抓捕，您怎样评价中国当局镇压政府的批评者这种行为？</strong></p>\n<p>廖亦武：在&#8221;茉莉花革命&#8221;那段时间，我们有一句话是，千万别碰鼠标，冉云飞这次被抓捕，据我们的了解，是犯了&#8221;鼠标罪&#8221;，可能那天晚上他喝酒归来，这个人非常热情，喜欢推荐朋友的贴子，那天他不小心就乱点了&#8221;茉莉花&#8221;的贴子，他的粉丝非常多，然后他就犯了&#8221;鼠标罪&#8221;，就进去了，这是一件非常荒诞的事情， 也只有在中国才会发生。我在中国的时候已经听冉云飞的夫人说，成都中院已经驳回了检方对他的指控。</p>\n<p><strong>记者：记得您第一次来德国，您说一定会回到中国，因为那里是你文学创作的土壤，但我们也知道上次您从德国回去之后，也曾被噤声，甚至在特殊的敏感时期&#8221;被失踪&#8221;，这些会不会促使你作出一些改变，比如，在国外获得安静的写作空间。</strong></p>\n<p>廖亦武：自从去年我从德国回国，就一直在和警方打交道，后来又经历了所谓的茉莉花革命，政治形势的紧张是二十多年来最可怕的一段时期，当时我的写作也总是被中断，很长一段时间我处在浑浑噩噩的状态中，甚至无法进行写作，我也想过自己的人生目标到底是什么？后来德意志学术中心有个约稿，叫&#8221;中国人的生存之术&#8221;，我慢慢让自己平静下来。</p>\n<p>这次到德国来，一两个月的时间，是关于《证词》宣传、朗读和音乐交流活动；9月份会到美国，那边将出版《上帝是红色的》这本新书，也会有宣传和与作家、读者的对话活动；然后会到澳洲，因为那边也翻译出版了《底层访谈录》这本书，然后可能到台湾参加《证词》中文版的活动；到了明年，德国国家学术中心有一个艺术家交流项目，明年的被邀请者是我，我可以在柏林停留一年。</p>\n<p>采访记者：吴雨</p>\n<p>责编：石涛</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9085,9112,14585,9932,19194,19192]}