{"id":233710,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-金雁：利用与镇压/","date":"2012-06-21T09:30:06Z","modified":"2012-06-21T09:30:06Z","title":"爱思想 | 金雁：利用与镇压","content":"<div>\n<p>金雁：利用与镇压</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%EF%C3%FC%D3%EB%B1%E4%D0%CE&#038;searchfield=keywords\"><span>革命与变形</span></a>     ● <strong>金雁</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=289\">进入专栏</a>）    <br />    革命与变形之四：“红色共和国”的覆灭<br />    <br />    在对待波罗的海水兵的问题上。众所周知，十月革命的主要力量是士兵，而士兵中最“亲布尔什维克”的骨干力量是水兵。根据传统的说法，“十月革命一声炮响”的那一炮，就是阿芙乐尔巡洋舰上的水兵打出的。1918年布尔什维克在立宪会议选举中只得了24%左右的全国选票，但这在很大程度上还是依靠军队的支持：赞成布尔什维克的选票在北方战线是61%，在西方战线是67%，波罗的海舰队是57.5%，彼得格勒卫戍部队是79.2%，莫斯科卫戍部队是79.5%。当时为了争取农村的选票，列宁还特意指示给水兵们放假，让他们回到自己的家乡为布尔什维克做宣传。<br />    由于波罗的海水兵几乎全部参加革命，在临时政府时期，波罗的海舰队的主要基地——彼得格勒以西芬兰湾中的岛屿要塞喀琅施塔得军港就已经被布尔什维克控制，以至于当时盛称喀琅施塔得全岛成了一个“不向统治当局屈服的红色共和国”。后来喀琅施塔得又有了“十月革命的最坚定的堡垒”、“革命的先锋”、“俄国革命的莫大骄傲”等声誉。<br />    但是在革命仅仅三年以后，这些革命精英就成了《联共（布）党史》所谓的“与白卫军分子和外国武装干涉者相勾结的世界帝国主义走狗”（参阅《联共（布）党史简明教程》人民出版社1975年，276页）。这是怎么回事？<br />    原来，这几年俄国百姓的生活急剧恶化，到1921年彼得格勒的人口只剩下1/3，生铁产量只是战前的2%，糖产量是3%，棉布产量是5%~6%，货币流通量是战前的1/70，人们每天只靠着2盎司面包和少量的冻土豆来维持生活。内战期间人们忍受这一切，认为“战时共产主义”的“强制劳动”只是暂时措施，“无产阶级英勇地走上革命的祭台，做出了无数的牺牲，他们耐心地等待共和国转向十月的轨道”。但是事与愿违，内战即将结束，《真理报》却发表了托洛茨基“论劳动军事化”一文，表明“强制劳动”的螺栓仍在继续拧紧。“革命”后的现实使这些士兵越来越失望。尤其是残酷对待农民的“余粮收集制”在内战基本结束时不仅没有废除，反而变本加厉，让那些大多数是农家出身的士兵忍无可忍。然而即便如此，他们仍然没有改变革命的初衷，不希望恢复旧制度，而希望有“真正的苏维埃”。<br />    1921年2月底，曾经是十月革命中布尔什维克党主要支柱的波罗的海水兵发出倡议说，十月革命是在权利和自由的口号下取得的，而现在布尔什维克一党独揽大权，把专政的机器凌驾在其他社会主义政党头上、凌驾到工农兵头上。因此建议立即通过自由和秘密投票选举新的苏维埃，给与所有公民言论和出版自由、结社自由，释放所有的政治犯，取消共产党的特权地位。水兵们提出了“没有布尔什维克的苏维埃！”“取消共产党专政，建立自由选举的苏维埃”（沈志华主编：《苏联历史档案》第7卷，社科文献出版社2002年，115页）的口号，以及上千份的退党声明。结果起义被定性为“反革命暴动”，说起义的目的是为了复辟资本主义和君主专制社会。而喀琅施塔得军港则被宣布为敌占区，遭到重兵包围，残酷镇压。这就是著名的喀琅施塔得事件。<br />    其实，这次抗争自始至终都是坚持社会主义的——只不过他们要的是民主的社会主义。起义的参加者没有一个是革命前的上层人士，而几乎都是“十月革命”的积极分子，其中还有大量的前共产党人。要塞的水兵曾争取和当局进行公开谈判，和平解决分歧。然而彼得格勒方面的回答是：不进行任何谈判或做任何妥协，暴动分子必须受到严惩，而且还要株连：居住在彼得格勒的“所有受到怀疑的水兵的家属和双亲都被作为人质扣留”。托洛茨基下令：不要吝惜子弹。于是镇压者“像打松鸡一样向水兵射击”。当地报纸上写道：“托洛茨基元帅站在齐腰深的血泊中，对革命的喀琅施塔得开火，喀琅施塔得奋起反抗共产党的专制，为的是建立真正的苏维埃政权。”<br />    经过这次事件，列宁对整个水兵群体都充满憎恨，他曾经提出干脆撤销波罗的海舰队算了。但别人告诉他，海军对于保住政权还是必须有的，他才打消了这个主意。不过后来的波罗的海舰队已经是从官到兵完全更换。尽管阿芙乐尔号巡洋舰至今仍然作为“革命图腾”摆在涅瓦河边供人参观，“红色共和国”可是连影子也没有了。<br />    列宁后来也承认说，在喀琅施塔得反对我们的不是“白匪”，“那里不要白卫分子，也不要我们的政权”。而且列宁也认为发生这个事件是因为我们的政策太过分了。吸取教训后，列宁改弦更张，在喀琅施塔得事件后便废除余粮收集制，实行了新经济政策。可见列宁也明白水兵抗争的原因所在。<br />    但是尽管如此，列宁对他们的仇恨并不亚于对“白匪”。因为他的逻辑历来是：“如果我是对的，或许还可以宽恕你；如果你证明我错了，那么我先杀了你再谈改正。”起义被镇压后，这些水兵被判处极刑的有2103人之多，各种有期徒刑的有6459人，有1464人被内部掌控。当然，起义中还有8000多人成功突围，从冰面上逃到了对岸的芬兰。就这样，当局还不依不饶——这个当局痛恨“自己人犯上作乱”历来比痛恨敌人更甚。就像许多白俄贵族可以终老异国他乡，而“托洛茨基同志”一旦反目成仇，即便逃到地球那一边，时隔十多年，还是没能逃出毒手一样，很多白俄贵族逃到芬兰，列宁也就算了。但这些“犯上作乱的革命者”可没有那么幸运，直到24年之后，苏联在第二次世界大战结束时占领芬兰，仍然不忘算当年的老账，苏联内务部穷搜彻查，找出这些曾经的喀琅塔得水兵并予以逮捕，从芬兰带回，关进了苏联国内的集中营，他们绝大多数没能活着出来。其实这些水兵20多年来大都不问政治，与世无争，已经在芬兰落地生根，加入了芬兰籍，而且到1945年都已垂垂老矣，对苏联已经没有任何威胁了。<br />    <br />    革命与变形之五：恐怖的“粮食专政”<br />    <br />    在对待农民的问题上。对于农民，19世纪以来的马克思主义者历来是有成见的，认为他们保守、落后，有时还“反动”，不是“无产阶级革命”可以指望的力量。但是由于农民毕竟是劳动者而不是“剥削者”，马克思主义者也并不主张与他们为敌，不主张剥夺他们，而是指望资本主义的发展能够自然解决农民问题，希望这种发展使无产阶级成为人口的多数，使农民分化成“农业工人”和“资本家农场主”，然后再考虑城乡无产阶级联手发动“社会主义革命”。<br />    列宁继承了这种对农民的成见，彻底否定了俄国马克思主义脱胎的母体俄国民粹派的“亲农民”观点。但是民粹派漠视民主自由规则、主张不择手段地消灭“敌人”，对这一点列宁却十分欣赏，并且大加发挥。于是两者结合便形成了列宁独特的农民观。民粹派主张依靠农民搞革命，正统马克思主义者不指望农民，因而不认为在农民国家可以搞无产阶级革命。列宁与这两者都不同，他认为革命可以搞而且必须搞，但要准备把农民作为敌人，不择手段地对待之。<br />    当时正统马克思主义者认同“无产阶级专政”的必要性，其逻辑理由是：由于统治阶级是少数，所以不会允许占多数的劳动者有民主权利，在暴力镇压下无产阶级只有通过“内战”来争取解放，战时独裁（“专政”即dicta-torship一词的本义就是战时的短期独裁）因而是难免的。而列宁对于“专政”的必要性却有完全不同的解释，早在1902年他就论证说，俄国之所以需要“无产阶级专政”，主要原因还不在于统治者不允许民主，而在于俄国是个农民国家，“保守、反动”的农民占多数，所以民主对居于少数的无产阶级是有害的。列宁声称：如果无产阶级能够得到农民的支持，“那就用不着说‘专政’了，因为那时完全能够保证我们获得绝大多数，以至专政大可不必要了”，但这是不可能的。农民这个“绝大多数”会反对无产阶级，所以无产阶级只能以少数人的“专政”来对付，以便强迫“60个农民必须无条件地服从10个工人的决定”，亦即，俄国需要“无产阶级专政”的根本原因不是沙皇的专制使革命者需要以暴抗暴，而是因为多数人即农民的“落后”使民主不利于无产阶级。<br />    可见，列宁从一开始就是准备以“专政”手段对付农民的。但是另一方面，在“一切为了夺权和掌权”这个大前提下，列宁的意识形态又非常灵活而且极为“实用主义”。到了斯托雷平改革时期，看到这一资本主义性质的改革遭到农民的强烈反对，反斯托雷平的农民情绪高涨，可资利用，列宁又来了个急转弯，对这种正统马克思主义者认为是“开历史倒车”的农民反资本主义情绪百般迎合，予以了马克思主义历史上前所未有的高度评价。这时列宁形成了工农联盟的思想和“无产阶级与贫苦农民的革命民主专政”的主张。尤其在1917年二月革命后，列宁对农民情绪的迎合达到了匪夷所思的程度。当时俄国农民要求取消斯托雷平改革、恢复传统农村公社的主张是由社会革命党土地纲领来体现的。对于这一纲领，过去正统马克思主义者是反对的，列宁在斯托雷平时期也只是主张支持这一纲领的“否定的方面”（即利用它来打倒沙皇和斯托雷平），而对“肯定的方面”（恢复传统村社）仍然予以指责。但是沙皇倒台、斯托雷平改革也被取消后，在土地—农民问题由“否定方面”走向“肯定方面”（由破旧转向立新）时，列宁却又再次“大转变”，全盘接受了农民要求的“肯定方面”，支持恢复传统村社，还“完全照抄”了社会革命党的土地纲领，并且反过来斥责社会革命党“背叛了自己的纲领”，而列宁（似乎也“背叛”了原来自己的那一套？）却成了“别人纲领”的保护神。<br />    即便如此，列宁成功的夺权仍然很少得益于农民的支持。到了大权在握后，尤其是通过1918年立宪会议选举，列宁看到农民仍然倾向于支持社会革命党，而不是支持自己，他便又记起了自己当年关于对“落后的多数”必须实行专政的主张。1918年，不满于苏维埃政权“粮食专政”政策的农民暴动，使农村形势骤然紧张。曾有很短一个时期布尔什维克寄希望于农村内部的“阶级斗争”，成立“贫农委员会”来作为自己在农村的依靠。但这个办法很不成功。于是1918年底贫农委员会被解散，当局完全采取了从外部征服农村的办法。政府调动最精锐的内务部队、特种部队来对付农民的反抗。<br />    当时针对农民反抗形势最严峻的奔萨省，列宁频频发出指示：“必须最坚决、最迅速、最无情地镇压富农的暴动，从奔萨抽调一部分军队，没收参加暴动者的全部财产和粮食”，“拟个法令草案——每个产粮乡都要有25~30个富人作为人质，他们要用性命保证全部余粮收缴上来”，“整个革命的利益要求这样做，应该弄出样板来……要找一些强硬一些的人，1.绞死（务必绞死，好让人们看到）不少于100个罪恶昭彰的富人、富农、吸血鬼。2.　公布他们的名字。3.　没收他们所有的粮食。4.　指定人质。要让方圆几百俄里的人都看到，都发抖，都知道，都喊叫：‘他们把富农吸血鬼都绞死了’，全都要绞死”（中央编译局：《马克思、恩格斯、列宁、斯大林研究》2000年，第3期，“列宁致库拉耶夫的电报”，4页）。在给奔萨省委书记敏金的电报中说：“从你们的800名士兵中选出最可靠的人，先对一个乡采取无情的行动，如果需要，我们再派兵力去，请更详细、准确地电告，你们在什么地方占用了多少兵力，需要什么样的资源，往哪里支援”。“要趁热打铁，要利用镇压富农的机会，无情地镇压粮食投机商，没收大财主的粮食”，“这样的指令（指定‘人质’）发到所有的征粮队”。当时俄国有4.5万个征粮队。列宁指示，“要一个乡一个乡地把余粮一点不剩地全部收上来、运出去，这样做极为重要”。“收净那里所有的余粮”。其实，在这种口号下好多地方实际上是把农民的口粮和种子都“收净”了。在这个时期，列宁给各省的电报和信件都充满这样的口气：“绞死”、“强硬”和“采取无情的群众性的恐怖手段”。<br />    这里要指出的是：与中国革命中共产党领导下的土改不同，俄国在1917年革命时布尔什维克还是个城市党，在农村很少影响。自二月革命沙皇政权垮台后，不满斯托雷平改革的俄国农民就以传统村社为组织，自发地开始了“土改”。到十月革命发生、布尔什维克上台时，土改已经大部分完成。这种土改主要是反斯托雷平之道而行，动用村社的集体压力迫使斯托雷平改革中分离出去的私有农民重新回到村社，当然也没收了村社以外地主的土地。不过，传统俄国的“地主”是指乡村社会以外的贵族，像中国传统乡村中那些平民身份的地主，俄国是没有的。俄国的村民中只有一些出售余粮、兼做小生意的所谓“富农”。实际上斯托雷平时代农民中的分化主要也不是“贫农”与“富农”的分化，而是村社农民与离开村社的独立农民的分化。但是，由于1917—1918年的土改主要是在共产党影响很小的情况下传统乡村社会中农民自己搞的，目的是恢复村社，而不是刻意发动“阶级斗争”。只要独立农民回到村社也就完了，并没有划定什么“阶级成分”。所以列宁一再痛骂，并且要求“绞死”的所谓“富农”其实是个非常含糊的概念，实际上当时所谓的富农就是指不服从“余粮收集制”的农民，只要你藏了粮食不交，甚至还偷偷拿自己的一点粮食去换钱买了盐巴（这些人当时被称为“背小口袋的人”，可想而知，这“小口袋”粮食算得上什么“富”？），你就是“富农”了。<br />    还要指出的是：俄语“кулак”一词被中译为“富农”本来就是为了对应我们后来的政策，其实这个词字面意思是“握拳”，引申为“抠门”、“吝啬鬼”之意，本是俄国民间“骂人的话”，原来它既没有“富”也没有“农”的词义。而那时的当局对一切不听话的人都用“骂人的词”称之，与工人罢工就是“流氓”、“坏蛋”一样，农民不乖乖交出所有粮食就是“吝啬鬼”、“吸血鬼”。所谓“富农”的概念就是这么来的，只是后来才被塑造成一个“阶级”的形象。<br />    而1918年列宁签发的文件要向农民发起一场“无情的战争”。列宁提议，打击富农的法令要具体规定：凡有余粮而不把余粮运到国家收粮站者一律宣布为“人民的敌人”，没收其财产，永远把他们驱逐出村社。列宁提出了这样一个信条，在无产阶级专政条件下，恐怖是一种合法的政府行动方式：可以即刻判决、扣押人质、就地处决、监禁那些被划为阶级敌人的人。所以不仅“不应该取消恐怖手段”，而且这种手段的使用“应尽量广泛”，要突破一切心理障碍，创造出“实际上较为广泛地使用这种手段的条件”。<br />    布尔什维克党从1918年6月开始（正式法令于1919年1月11日公布）在部分省份实行余粮征集制，并于同年夏末推广到全国。余粮征集制的两个明显特征：第一是它的强制性。1918年8月20日曾规定武装征粮队每队应不少于75人，并配备2~3挺机枪。实际上这已不是“征粮”而是“抢粮”，从农民那里拿走的是口粮和种子粮。到1920年，“不少地方因缺乏种子而无法播种”。这时的农村已经十室九空，饿殍遍野了。<br />    无以为生的农民纷纷揭竿而起。尤以1921年唐波夫省的农民暴动为严重，农民起义领导人亚历山大•斯捷潘诺维奇•安东诺夫是左派社会革命党人，在“十月革命”中曾经支持布尔什维克。但回到家乡后看到农村的惨状，愤而走上了造反之路。他成立了“劳动农民联盟”作为造反的组织者。该省向中央的汇报材料上说他是“全民政权和‘立宪会议’思想的狂热鼓吹者”，他在“告红军书”中说：“红军战士们！难道你们的父辈兄弟和家人，不是和起义农民生活得一样吗？”“请看哪里有言论、出版、集会、信仰的自由和人身的不可侵犯，取而代之的是我们和你们都随处可见的随意逮捕、平白无故的枪决、抢劫和放火，带上手中的枪回家吧，建立游击队，挣脱共产党的桎梏”。<br />    为了镇压农民起义，刚刚参加完苏波战争又镇压了波罗的海水兵起义的图哈切夫斯基，又被任命为“唐波夫剿匪集团军司令”，他动用了5个师的兵力（4.5万人），706挺重机枪，250桶氯气，18架飞机。除了战争中杀人如麻外，最后到事态平息时又有10万农民被流放，1.5万人被处决。红军炮兵司令舍伊杰曼和唐波夫省军事委员瓦西里耶夫联合给“剿匪”部队下达命令说：“建议唐波夫指挥部动用毒气攻击。”图哈切夫斯基于是要求部队，“我在此命令你们用毒气肃清这些森林，使用毒气时，必须确保它能散布开并杀死一切藏在那儿的人”。后来的历史学家考证说，这是世界史上第一次在一个国家的内战中使用毒气。这可比叶卡特琳娜时代帕宁将军镇压普加乔夫起义不知要惨烈多少倍。<br />    根据资料，布尔什维克在1921年共调动了27个步兵师去镇压农民暴动。不少出身于农家的红军官兵不忍这样屠杀乡亲，因此发生了许多哗变。如1920年7月，红军第21师的师长萨波日科夫率部反对“征粮队”，他们在萨拉托夫省建立了一个“真理红军”，主要口号是“打倒余粮收集制”，“自由贸易万岁！”后来的结果大家是知道的。无怪乎有史家称：在社会主义的苏维埃农村，国家农奴制“发展到如此骇人听闻的地步，即便是18世纪的农奴主也想象不到”（米罗诺夫：《俄国社会史》上册，山东人民出版社2006年，428页）。<br />    就这样，1920年以来，先后是工人、军队，更不用说农民，第一次明确无误地反对布尔什维克。列宁承认，此时如果“允许苏维埃自由选举，可以肯定，他们全都会被赶下台”。布尔什维克原来以为，在1917年支持过他们的工人阶级肯定会毫不动摇地继续支持他们对付农民，但是事实使他们懂得，只有“专政”才能拯救革命，确切地说，才能拯救他们自己。<br />    （未完待续）来源: 经济观察报 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=289\"><span>金雁</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%EF%C3%FC%D3%EB%B1%E4%D0%CE&#038;searchfield=keywords\"><span>革命与变形</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=724\">世界史</a><br />本文链接：http://www.aisixiang.com/data/54448.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19196,19404]}