{"id":233850,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-李淼鑫：嘿！你看过a片么？/","date":"2012-06-22T03:00:10Z","modified":"2012-06-22T03:00:10Z","title":"爱思想 | 李淼鑫：嘿！你看过A片么？","content":"<div>\n<p>李淼鑫：嘿！你看过A片么？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%F9%BB%E0&#038;searchfield=keywords\"><span>淫秽</span></a>     ● <strong>李淼鑫</strong>    <br />    很多事，很多人没有说出来，不敢说出来；或者只会和某个群体促膝长谈但对群体之外的人则是守口如瓶，并非由于我们下意识想到的那是因为它是秘密。而是，因为我们无法把握当我们把这些事说出来，身边的朋友或者千里之外的陌生人会如何看待评价我们的所作所为，是发自肺腑的大加赞赏还是嗤之以鼻甚至是欲除之而后快以此表明他们才是正统，而我们则是败类、人渣。人本动物皆自利，会在各种情况下条件反射，最大努力地保护自己不受伤害。因此，在不确定下一步的言语是否会使自己受到伤害的时候，没有一个理性人会轻率地表达。于是，这才成为了不敢轻易言说的秘密。<br />    和小时候无知不谙世事的少年，在放学了确定女厕所里面不会有人之后和哥哥一起溜进女厕所，从里面翻墙离开校园。过了稍许年，在不经然间赫然发现男女分开上厕所，并且从来没有见过哪个男的会走进女厕所，或者哪个女的会走进男厕所的现象之后，才渐渐地明白，男子是不可以进女厕所的，不然可能会遭到包括道德在内的人身攻击。以致于少年在之后的成长年岁，对此事从未敢提及一样。偶尔有身边的男性朋友轻描淡写地问起：“你看过A片么？”，开始会让我陷入一阵无以名状的恐慌，不知所措。撒谎是不对的，坦诚却可能对自己不利。于是就有点闪烁其词，努力思考着委婉含蓄的答案，语焉不详地应答。<br />    告子有言：“食色，性也”，同时代的孔子也说过类似的话：“饮食男女，人之大欲存焉”。我将此理解为吃饭和做爱，都是人之本性，都是自然的。但我发现并且还是不明白为什么，时至今日，我依旧会将它们区别对待，并且有着天壤之别，一个很自然而然，一个却心怀敬畏，诚惶诚恐。于是空闲的间隙开始思考着寻找答案。<br />    还未上小学，某天和弟弟在哥哥家里鼓捣玩耍，翻看影碟。不过影碟似乎并没有像小时候很热衷的少林寺武打片那么好看，反而因为觉得好无聊，于是转而玩其他，玩的很专心以致二婶进屋也不觉察。直到她看到电视屏幕上的男女光着膀子交股而卧蠕动身体的时候，仿佛雷劈一样大声疾呼，我的老祖宗哦，咱们家这是造了什么孽啊如此奔溃了一般，引来的爸爸妈妈，三姑七姨八婶纷纷赶来围观一探究竟。并且瞬间七口八舌滔滔不绝，所有的言语一致对着两个傻愣着的小孩汹涌而来。虽然如同屏幕上的影像让他们不懂一样，大人们说的话也让他们不懂，不过他们觉察得出话里责备的味道，于是他们觉得自己特别无辜，自己洗澡的时候不也是在你们面前脱光了衣服？有必要这么惊慌么？后来此事不了了之，日子一过便忘到了身后，不过，阴影总应该多少会印在心底的吧。<br />    后来学习文化知识的过程，总会耳闻目睹“百善孝为先，万恶淫为首”的名言。因为为善可以帮助别人，作恶会伤害了别人，人类本身富有帮助同类的同情心，所以会自然地为善不作恶。而人类社会建立的井然有序的文明秩序，鼓励人们为善，惩戒作恶之人的法则，也逼迫着生活其中的每个人如此作为。可是，简洁的表达往往会导致歧义和含糊，这样的教条和传统并没有明确地告知我们，什么淫才算是恶。想着算么？说着算么？做着算么？什么是淫？<br />    中国古人有两句话综合起来的一副对联说：“百善孝为先，原心不原迹，原迹贫家无孝子。万恶淫为首，论迹不论心，论心世上少完人”。前面一句的意思是：其“原心不原迹”就只看他的心孝不孝。比如一个人很穷，想买一罐奶粉给父母吃，但实在没有钱，买不起，因此心里很痛苦，只有希望慢慢积蓄点钱再去买。只要有这个心，只要他这份情感是真的，我们就不能说他不孝。“原迹贫家无孝子”，如果一定要在行为事实上有表现，那穷人家里就没得孝子了。后面一句与此相反，就看他有没有做，而不管他心里有没有动这根脑筋。我想“百善孝为先，万恶淫为首”应该是这幅对联断章取义之后的表达，让只接触到这句话的人得到和原句截然不同的理解，并且潜移默化之中成为自己行为的道德准则。于是，他们平日里，连脑子里面一出现邪念，就会自动地成为自己的道德法官对自己严加审判。殊不知，古人本来语重心长地告诉你的是：“其实，你是可以想的，小朋友！”<br />    其次，什么是淫？相信很多人都和之前的我一样，无法说出它的精确定义，可能只是简单的理解为，男女上床滚床单即是淫，甚至互相搂搂抱抱，卿卿我我也是。百科里给出的定义是这样的：淫，有1.过多（淫雨霏霏）；2.渐浸（浸淫）；3.迷惑（富贵不能淫）；4.在男女关系上态度或行为不正当（淫荡）；5.放纵，沉溺（淫湎）等意思。因此，大学里的男女朋友周末出去开房算么？不算；婚前发生性行为算么？不算；没结婚的年轻农民工去红灯区招妓算么？在卖淫合法化的国家地区，如台湾，也不算；男人在妻子怀孕期间忍不住出去外面开荤，算么？算吧（取4意思）；整天沉溺于酒色，算淫（取5意思）；我不懂会有多少人因为不能对是淫非淫在行为上作出清晰的区分，而对淫一概而论，误以为与性有关的行为皆是淫。而淫是不好的，这广为人知默许。于是男女双方都无法敞开心扉，随心所欲地谈恋爱，在众人面前牵手，接吻，拥抱，总是心怀恐惧不安，生怕遭致旁人异样的目光（当然，这里也有很多人怕担心这样的行为会给小孩子不好的影响，而对这种行为的不认同的因素在里面。但其中是非对错，这里不讨论）。两个人一丝不挂地??云尤雨那也是在夜深人静的午夜死死地关上门扉，亦步亦趋中羞涩地开始。<br />    人类行为多是模仿而来，小时候我们模仿长辈，长大了，我们模仿身边的和不在身边的人。如果我们发现，身边的人是没有人会吃螃蟹的，于是我们也不会这么做，也不敢这么做。很多人判断一个人的行为正确与否并非根据这行为本身是否正确，而是取决于大家是否对这一行为认同。所以只要这种事情很多人都在做，即使很不人道，人们依旧可以做得心安理得，毫无负罪感，比如奴隶制。而有些事情本来没有错，却因为向来少有人为之，于是后来人也不敢有所突破，当第一个吃螃蟹之人。西方高跟鞋最初出现的时候是男性的穿着，但很多人对此并不明白，看到现在很多女性在用，而男性几乎没有。于是如果有哪位追求复古的男性穿着高跟鞋走上街头，就可以肯定一定会惹来非议，纵使男性穿高跟才是高跟鞋的正统。炎热的夏天如果刚好是中午走在路上，我多会打伞。而本来走在一块的朋友会莫名其妙地突然躲的远远的，不与我为伍。我问：为什么男性不能打伞？他说：撑伞是只有女性才做的事情，很多男子才不会这么做。这样的逻辑让我啼笑皆非，在他们的逻辑里面，似乎男人是不可以在烈日下打伞的，在烈日下打伞的男人就不是男人。我很纳闷，怎么会有那么多人把普普通通的事情东西贴上了性别的标签，并且以此作为衡量是非对错的标准。在我看来，假使有男性想体验女子佩戴胸罩的感觉而给自己戴上胸罩，那也是无可指摘的，但相信很多人都会立马评价其神经病，变态。真的很难明白为什么会有那么多的人，会固执地恪守自己可能都不明白来由甚至是莫须有的规矩，并且会义正言辞的要求别人也跟着遵从。在很多文明发达的地区国家，纷纷为电影建立分级管理制度的现在。中国对电影的管理则是一竿子打死，只要涉及黄色淫秽的影视作品皆不得在电影院放映，而这几乎不需要太多的管理智慧和能力。以保护青少年健康成长之名，剥夺成年人观看三级电影的权利。使得三级电影的观摩变成不见天日的地下活动，缺少规范的管理，结果事与愿违，并不能和初衷一样可以真正地保护青少年，不然我幼小的心灵也不会那样机缘巧合地被玷污了。由于观看三级电影见不得光，观看三级电影这事实本身也似乎因此见不得光。没有多少人会有勇气公开说，我就是看过。<br />    某天晚餐过后，一群男女朋友围坐在草坪底下闲谈。聊的话题不知道为什么会转移到A片和手淫上来，开朗的女性朋友徐雨薇脸不红我不知道心是否也不跳地坦言：“自己曾经看过A片”。这句话像道程亮的闪电狠狠地在我眼前劈下来，让我惊讶和钦佩不已，为的是她的坦诚和无畏。以前不敢和旁人甚至是朋友提起，自己看过A片，那是因为自己觉得看A片是件不光彩的事情，以为旁人会用有色的眼睛看待做过不光彩事情的人，所以它一直像被关押的囚徒深深地隐藏在心底。可是当有一天，徐雨薇从容自然的说出来的时候，我并不觉得她身上有什么人格或者道德上的污点，相反地，觉得她人格的伟大，道德的崇高和勇气的可嘉。由此及彼，以此类推。一次背着电脑去朋友那里，他看着我简洁的桌面莫名其妙地问我，磁盘里有没有放A片？我不能回答说没有，因为里面真的有。可是如果我不回答沉默以对，那就算是默认了，对于一个光明磊落的男子汉来说，这样的表现实在是太逊了。让你表现态度品质的机会稍纵即逝，于是不再犹豫担心顾忌，言简意赅的回答说：“有啊！”。<br />    中国古代社会，已婚女子如果红心出墙，可以私刑，允许捉奸，也可以当场杀死通奸男女，而杀人犯在道德和法律上是正义的代表，如同我们现在枪决死刑犯的枪手一般，是在惩奸除恶，匡扶正义；电视里的古装剧未婚女子与男子发生性行一经发现，可以被塞进猪笼子丢进河里活活淹死。直到民国这才逐渐减轻刑罚，宽容对待。在解放后新颁布的《刑法》，才把“通奸罪”真正地废除。有鉴于这样的历史和传统，时至今日，持刀捉奸依旧是中国人处理这种事的形象，过往历史一代代传承，多少人骨子里对性，依然小心翼翼？<br />    一个聚集着文字爱好者的群在讨论岛国爱情动作片，有几个男子纷纷站出来表态自己没看过AV，也不认识那个什么苍井空的女人。有位女生倒是坦诚：其实，你们不用说你有没有看过的问题，女生都懂的，女生也是包容你们的，你们要理解。于是，我恍然大悟，原来，你在女生面前坦言自己看过A片，并不会如自己事先所预料的遭致她们的白眼或者是男人没一个好东西的结论。而这种猜想和真相大相径庭的原因只不过是男女异性之间，存在着敞开心扉交流的沟通障碍，原来你们是这么觉得啊，我以为呢？唉！<br />    于是，从某一天开始，鼓起勇气问女孩，你的胸罩尺码是多少？除了洗澡之外是否会抚摸自己的乳房，宿舍如果没有朋友在是否会裸睡……女孩一五一十地回答，详细周到地结合自己讲解生理常识，末了还加一句这是很好很好的朋友才可以说的。当初自己心怀诚恐地提问没想到结果完全没有自己心理准备的那么糟糕，反而让本来是很好的朋友升级为很好很好的朋友。仔细思量，真有点造化弄人。<br />    女孩说：“有天在夜里做梦，梦里你一直在到处寻找我，可是我故意躲着你，于是你找的很难过……”我说：“我也有在梦里遇见了你，你安静地躺在床上，我优雅地侧卧在你的身边。右手托着鬓角，左手柔和地抚摸你光洁如雪突兀有致的乳房”我越来越肆无忌惮。<br />    女孩要我解释什么是被和谐，可是眼疾手快发错了消息，看着自己不明其意的字句赫然显示在群里面，她有点惊慌失措，悔恨交加说着“要是有涉黄，我跟你没完”。我问：“为什么涉黄，你就这么怕？”。她说：“这严重损坏了我在众人的纯洁形象！”。我问她：“人为什么要纯洁，非纯洁不可么？”然后她就和很多女孩子到了百口莫辩的时候总会出现的话：“反正不纯洁就是不好！”<br />    我们国家总是给国民树立了一个又一个的模范，他们爱祖国爱人民拥护中国共产党；他们勤劳节俭，无私奉献，兢兢业业；热衷于为了国家，为了集体，可以牺牲自己，牺牲自己的家庭的福祉……你在他们的资料上找不到任何的道德缺陷，很多人潜意识里就觉得这才是楷模，而这便成了社会主流的评判道德好坏优良的尺度，人人希望自己道德无暇，于是，纷纷节制、禁欲。大家也不想想看，很多人都承认孔子是中国文化和道德领域当之无愧的圣人，可是，你看到人家儿孙满堂也就知道人家的青春岁月那也是激情燃烧过的。是吧!<br />    可是我好奇的是，就算“淫”了，那就是恶么，甚至就是万恶了么？很多人听说过“万恶淫为首”，可是又有多少人明白，在此之前居然有这样的事情发生过。在中国古代自原始社会直至夏商时期，却曾经倡导“万美淫为首”，人们以“淫”为一种美德，“淫德”是古人原始“生殖崇拜”的最高“美德”。原始氏族面对恶劣的生存环境，过低的新生儿成活率，便视氏族的人丁兴旺为头等大事。因此原始人类几近疯狂的“生殖崇拜”，也即“万美淫为首”，我们不难理解吧。其实只要不伤害人，这世界上也许就没有严格的是非对错，只不过是一群统治者将自己的喜好变成一种强制执行的规则加诸其身。男性头发长短本无关紧要，但男人在清兵入关之后，要么蓄长发、扎辫子，要么掉脑袋；男生在现代，要么头发不能长得接触耳朵，要么不准进校门。道理不言而喻。<br />    从某天开始，发现淫并非道德污点，淫在法理上并没有错，所以即使是淫了，也没有理由和必要在内心感到羞耻。从最初的男性朋友问：“你看过A片么？”的遮遮掩掩，中间撞见胸前纽扣脱落红色胸罩赫然映入旁人眼帘的女子，在犹豫再三之后选择勇敢友善地提醒她，到现在面对自己喜欢的女孩也能心胸坦荡地如实回答“看过”，这期间的思想和观念的巨大转变真的很美妙。人们的内心，远非一个光明朗照的场所，甚至是一个藏污纳垢之地，其中窝藏着各种违法乱纪不合主流道德观点的念头。他们的内心也因此一分为二：一方面是体面光鲜的，乐于给人们看见的，以获取他人的认同；另一方面，是阴暗晦涩的，需要有意遮掩隐藏的，因为担心一旦被人知道，自己就得接受世俗道德的审判。人之初，性本野，无关善恶，小孩子半夜啼哭才不管你父母半夜醒来白天会身心疲惫。所以有些人贪婪，纵欲，苦海无边；而有些人节制，慎独，苦练修行，永无止境。人之品质高下，由此而分，而不是外表是否道貌岸然。而我要做的就是，让自己的内心变成一个朗朗乾坤。<br />    <br />    说个题外话：曾经让朋友拉近名称为文化交流的群里，偶然发现他们居然在群里共享A片后，自己百味杂陈地退出。虽然知道自己自制力不差，但我担心万一有一天自己忍不住或者手贱点了那个下载链接，是不是意味着自己万劫不复的开始。男人除了自己的女人之外，近乎其他东西都可以和别人一起分享，这可是优点，所以这里他们没有错。曾经某个夜晚一直在思索着程序逻辑，结果不能寐，忽然灵光一闪终于想出了问题的解决方法，果断起床重新敲键盘记录下来。然后走出宿舍后发现隔壁的房间依然灯火辉煌，里面一群男生身体大面积裸露地围在一起打扑克牌，身后的电脑屏幕显示着红色床罩和后面模糊不清的人影，扩音器断断续续地传来让人神魂颠倒的女人的靡音。提这些只是想说明，如果大家承认出淤泥而不染并非轻而易举之事，那么或许就能够对看A片的男人更多的宽容对待，或者在清楚了来由始末之后可以更加理性公正地看待，大环境如此，能够幸运避免的又能有几个？有个段子是这样的：现在的大学生真是道德败坏，拷别人片子居然给我用Ctrl + X；娱乐一下！ <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%F9%BB%E0&#038;searchfield=keywords\"><span>淫秽</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<span>banxian</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=10\">众生诸相</a><br />本文链接：http://www.aisixiang.com/data/54488.html<br />文章来源：本文转自一五一十部落，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,15379]}