{"id":233888,"link":"https://chinadigitaltimes.net/chinese/2012/06/區家麟-自我審查的藝術/","date":"2012-06-22T05:45:21Z","modified":"2012-06-22T05:45:21Z","title":"區家麟 &#8211; 自我審查的藝術","content":"<p><span>信報   2012年6月22日  </span><a href=\"http://aukalun.blogspot.tw/2012/06/blog-post_22.html\">絢麗荒涼專欄</a><br /><span><br />有一句新聞媒介的名言，要一引再引：‘Freedom  of the press is guaranteed only to those who own one.’美國記者李伯齡 (A.J. Liebling)  提醒大家，誰得到新聞自由的保證？只有那些擁有新聞媒體的人。</p>\n<p>什麼叫「編輯自主」？很多情況下就是「總編輯自主」，普通記者編輯不能過問；誰主總編輯？自然是北望中國，對巨大市場垂涎欲滴的媒體老闆。<a href=\"http://vicsforum.blogspot.tw/2012/06/scmp.html\">《南華早報》總編輯王向偉於六月初李旺陽事件曝光當天，午夜改版，縮小報道篇幅</a>，回應下屬質疑時，拒絕解釋，並直道：「如果你不喜歡，你識得點做。」(If  you don&#8217;t like it, you know what to do.)  「總編輯自主」現象，又多一個實例。猶幸還有不願忍氣呑聲的下屬，公開事件，令自我審查的細節，在陽光下被審視。</p>\n<p>所謂自我審查，從來難以證實，自閹者總有諸般解釋。香港記者協會2005年報告提到，媒體處理新聞有偏頗有遺漏，究竟是自我審查，還是編輯的公正判斷、或避開法律風險，有時難以判斷。而總編輯們亦早已學懂，凡事留有後著，趁讀者不察，就能瞞天過海。</p>\n<p>例如這次《南華早報》低調處理李旺陽被自殺事件，雖然由總編輯親自下令，臨時改版，但不會「除惡務盡」完全刪去，總會留有餘地。自我審查者可以大條道理解釋：報道篇幅雖然由六百字刪至一百字，但擺放位置卻由內頁A8版下方，移到A6版左上角，自閹者可以辯解：「我們有報道，並且位置更顯著。」不過，<span>文章大幅刪減後，缺乏前文後理，粗淺難明，而且全文大小，不及旁邊一宗外交新聞的巨大粗體標題的三分一，讀者容易忽略，就算讀了，也不會看出案情疑點。</span>這一招，可稱為「人有我有」，輕描淡寫數語，就算已作報道，好向讀者與下屬解釋「我們沒有自我審查」。</p>\n<p>第二招，則叫「後天下之憂而憂」，初則低調處理，但過了一天，發覺群情洶湧，其他媒體大篇幅跟進；總編輯們為免落後於形勢，遂容許記者較詳細報道，也因為其他媒體已當「爛頭卒」，政治風險降低，總編輯們容易向大老闆與西環交代：「不是我們首先大篇幅報道的」，所以不算「政治不正確」；能夠安撫主子的不滿，又能維繫報章信譽，遇公眾質疑時，還可振振有辭：「我們一直有跟進，有評論、有社論，何來低調處理？」然而，<span>正是抱著這種心態，新聞界監察政府、提出質疑的天職，越來越被動，大家「你眼望我眼」，不走第一步，傳媒的自主性，一點一滴慢慢自削自閹。</span></span><br /><span><span><br /></span>總編輯們還有很多板斧，例如他們可以辯解：事件還有很多疑點，負責任的媒體要先聽一聽官方的回應，不宜妄加評說或報道篇幅太大。這一招數，姑且稱之為「刻意迷信官方立場」，一如羅范椒芬聲稱「六四未定性，不知平反什麼」而迴避問題一樣。如果政府受民眾監督、有信譽、說真話、守規矩，總編輯們祭出「平衡報道」的大旗，還算有道理。但在李旺陽事件及其他很多內地敏感話題，高中低層內地官員一直迴避、拖延、拒答，涉案者的家屬朋友卻繼續被失蹤、被噤聲、被軟禁；網上網下媒體全線封殺，不准談論甚至不准暗示，而總編輯們還說要等官方反應，這種行為連緣木求魚也不是，純屬「刻意迷信」，找藉口而已。</p>\n<p>總編輯們還會苦口婆心勸勉下屬，內地網上謠言甚多，要先查證才報道啊。說真話、報道真相，是記者天職，網上消息當然要查證，沒有記者會反對；但現實裡，總編輯們強調要查證，卻不安排記者證實或證偽謠言，不編配人手資源，不能核實真偽，很多光怪陸離人神共憤之事，往往數語略過，不了了之。</p>\n<p>還有一招，名為「忽然愛心」，媒體平日對內地弱勢社群、維權人士視若無睹，你死你事，甚少關注；然而，當是非黑白分明，不得不報道時，總編輯又會以一副悲天憫人的模樣，慨嘆著：我們越是報道，他們處境越是不堪、越是危險啊！李旺陽接受記者訪問後被自殺，令一些公眾也有此疑問；記者當然有責任衡量被訪者的人身安全，令他們明白風險，但李旺陽事件是特例，而且這個「神九上天，萬民下跪」的年代，無數被壓逼者不顧一切，就等待一個發聲的機會。「忽然愛心」以自我審查，不質疑權貴加害弱者，反而擔心傳媒造成更大傷害；這種論調，既能欺人，也能反過來自欺，以此理由減少報道弱勢社群，正中當權者下懷。</p>\n<p>自我審查是一門藝術，總編輯自主下，軟硬兼施，扭曲再扭曲，刻意地不經意；無痛自閹，暗合道妙，境界高超；由讀者到記者，不能不察。 </span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-92288250149527981?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14574,19192,15572,14981]}