{"id":233854,"link":"https://chinadigitaltimes.net/chinese/2012/06/方绍伟：《环球时报》的荒唐民主观/","date":"2012-06-22T03:30:22Z","modified":"2012-06-22T03:30:22Z","title":"方绍伟：《环球时报》的荒唐民主观","content":"<div>\n<p>　　2012年06月20日，《环球时报》登出“旅法资深媒体人”郑若麟先生的“中国早已进入民主国家的范畴”一文。文章提出：</p>\n<p>　　“选举只是民主最终形成的标志，却不是主要标志，更不是民主的最终目标。当一国领导人并非通过世袭上台，而又因任期限制而下台，那么这个国家就已经不仅仅是共和制的，而且进入了民主体制的范畴。因为只有在民主体制下，领导人才会因为任期到期而离任。民主的最低标志，是领导人下台的方式。如果将领导人上台方式视为民主与否的主要标志的话，怎么解释连选连任的穆巴拉克和本·阿里被推翻？”</p>\n<p>　　郑若麟先生的这个结论令人大跌眼镜，其中的常识错误至少包括以下五条：</p>\n<p>　　第一，“选举只是民主最终形成的标志，却不是主要标志”，这句号错得十分离谱。有了“选举”能使“民主最终形成”，这个“选举”却居然不是民主的“主要标志”，郑若麟先生是在讲“一般逻辑”还是在讲“中国逻辑”？民主的“形成标志”不是民主的“主要标志”，那只能是“胡话的标志”。</p>\n<p>　　第二，“民主的最低标志，是领导人下台的方式”，即“因为任期到期而离任”。这句话包含两个方面的大错误：一方面，“选举”是民主的“主要标志”和“形成标志”，同时也是民主的“最低标志”；另一方面，“到期离任”是宪政对民主的限制，根本不是民主的“最低标志”，因为原初意义的民主是允许“连选连任”的。现代意义的宪政对民主的“连选连任”进行了限制，“到期离任”因此成为现代宪政民主的特征，但在本源上，“限制连任”是宪政的标志而不是民主的标志。</p>\n<p>　　第三，由于民主与宪政的基本概念模糊，郑若麟先生的下面这句话就荒唐了：“当一国领导人并非通过世袭上台，而又因任期限制而下台，那么这个国家就已经不仅仅是共和制的，而且进入了民主体制的范畴”。“非世袭”确实是“共和”，但“共和”却未必是“民主”，没有“选举”当然就没有“民主”。</p>\n<p>　　第四，连选连任的穆巴拉克和本·阿里之所以被推翻，因为埃及和突尼斯缺的是“限制连任”的宪政，不是因为没有民主。更加重要的是，民主有“自由的多党竞选”、“非自由的多党竞选”、“非自由的一党选举”等形式，埃及和突尼斯之所以没有“限制连任”的宪政，那仅仅是因为它们有的只是“非自由的选举”。</p>\n<p>　　第五，“选举无法抹去法国1.7173万亿欧元的债务”，“选举不能解决腐败问题”，“选举甚至不能保证选出一位最佳执政者”，选举有时也不能“防止独裁者上台”，但郑若麟先生似乎分不清，选举本身的好坏是一回事，选举本身是不是民主又是另一回事。</p>\n<p>　　总结起来说，郑若麟先生的困境来自于他企图调和下列三个方面的现实：一是“民主被普遍认同”，二是“我们有一天也会通过选举来选择我们的领导人”，三是“中国早已进入民主国家的范畴”。很简单，要承认民主好，又要承认中国还没通过选举来选择领导人，还要说中国早已进入民主，那就只能硬说“选举不是民主的标志”。这当然是拙劣的，因为郑若麟先生“撞到抢口上”了，选举恰恰就是民主的标志。</p>\n<p>　　中国有“乡村民主选举”，也有一定程度的“人大选举”和“党内选举”，郑若麟先生完全可以老老实实地面对这些事实，然后承认中国的选举是“有限的选举”，从而承认中国的民主是“有限的民主”，这总比否认“选举是民主”更少丢人吧？《环球时报》登出这样的文章，实在是有辱国人的智商。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8584,19193]}