{"id":233842,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-流亡西藏政府与议会就最新自焚事件发/","date":"2012-06-21T23:45:06Z","modified":"2012-06-21T23:45:06Z","title":"自由亚洲 | 流亡西藏政府与议会就最新自焚事件发布声明（组图）","content":"<p><p>位于印度达兰萨拉的藏人行政中央和西藏人民议会星期四分别发布声明，对星期三在青海玉树发生的自焚事件，表达同情与声援，呼吁中国政府就藏人的不满作出回 应，并允许国际组织和媒体进入西藏。达兰萨拉西藏组织星期四晚间为玉树两名自焚青年举行烛光游行集会。</p>\n<div>\n<p>印度达兰萨拉的藏人行政中央星期四（6月21日）发布声明指出，青海玉树自焚事件的发生，导致当地情势进一步恶化，令人关切和担忧。</p>\n<p>藏人行政中央外交与新闻部媒体发言人洛桑曲扎对本台说：“藏人行政中央今天发布声明，对昨天在藏区东部玉树发生的自焚事件中已有一人身亡，表达严重关切和哀悼。”</p>\n<p>声明说，丹麦驻北京大使馆在6月19日透露，丹麦国会外交政策委员会（Danish Parliament’s Foreign Policy Committee）代表团将对北京和青海省展开访问，就中国的环境、社会、经济、政治和外交政策及在国际舞台上日益扩大的作用等方面进行讨论。代表团一行还将参访玉树藏族自治州人大常委会和玉树地方乡村。</p>\n<p>藏人行政中央外交与新闻部部长德吉曲央在声明中呼吁中国政府允许丹麦国会外交政策委员会代表团参访自焚之地玉树时，直接接触当地藏人，了解实情。</p>\n<p>洛桑曲扎表示：“藏人行政中央敦促中国政府允许丹麦国会代表团成员自由地与玉树藏民对谈，并呼吁中国政府对藏人的不满作出回应，停止一切导致藏人陷入绝望而采取自焚行为的高压政策。”</p>\n<p>西藏人民议会星期四也发表声明指出，星期三在青海玉树州称多县扎朵镇发生的自焚事件中，自焚者丹增克珠当场身亡，而阿旺诺培烧伤严重，说话困难，被送往西宁市医院中抢救，生还希望极为渺茫。</p>\n<p>西藏人民议会理事格桑坚参星期四向本台表示，中国的对藏政策是导致藏人自焚的主因。</p>\n<p>“发生这么多自焚事件，西藏人民议会认为，根本原因主要在于中共在西藏整个藏区实行的非常极左的、对藏人的这种歧视、对民族的这种隔离政策，导致了这么多藏人的自焚。”</p>\n<p>格桑坚参表示，中国政府一直声称自焚事件是由境外藏人组织煽动，若所言属实，就应该让国际组织和媒体进入藏区。</p>\n<p>“西藏人民议会的声明里特别提到，中共一直在诬陷藏人的自焚，特别说是‘达赖集团’或‘海外的流亡藏人组织’煽动境内藏人自焚，我们认为，如果真的像中国政府所宣传的那样，中方就应该允许国际媒体和国际上的自由组织到实地去考察。他们应该拿出真凭实据来说明是流亡藏人组织或达赖喇嘛煽动的，但是到现在都没有。所 以，流亡西藏议会所有的声明里面，一直呼吁国际社会，特别是联合国关注藏人提出的诉求，对中国政府施加压力，让中国政府改变现在的这些政策。”</p>\n<p>位于印度达兰萨拉的自由西藏学生运动、地方西藏青年会和妇女会星期四当地时间晚上6点半，组织数百藏人和支持者在上镇麦罗甘吉西藏儿童村日校举行了烛光游行集会，为自焚藏人表达声援。</p>\n<p>自由西藏学生运动驻印度分部主席多吉次丹在集会上呼吁世人站在正义的立场，支持西藏。</p>\n<p>“我们聚在这里是为所有境内自焚藏人表达声援。昨天我们听到世界多个国会声援西藏的时候，又听到两位年仅22岁和24岁的藏人在玉树自焚。至今已有41位境内藏人通过自焚方式对中国政府表达抗议，这是西藏斗争史最悲惨的事件。因此，呼吁更多的正义人士支持西藏，为藏人发声。”</p>\n<p>中国政府星期四证实玉树自焚事件的发生。</p>\n<p>中国官媒《新华社》英文网报道说，自焚事件发生在星期三下午3点半，地点位于青海省玉树州称多县扎朵镇，其中一人在这起事件中死亡，另一人严重烧伤，目前处于昏迷状态。不过《新华社》没有透露具体细节。</p>\n<p>以上是自由亚洲电台特约记者丹珍发自印度达兰萨拉的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,11945,9625,18511]}