{"id":233912,"link":"https://chinadigitaltimes.net/chinese/2012/06/金融时报-我们的金瓶梅时代/","date":"2012-06-22T08:30:32Z","modified":"2012-06-22T08:30:32Z","title":"金融时报 | 我们的金瓶梅时代","content":"<div>\n<p>中国的媒体有一种奇异的功能，举世罕有：即“弘扬社会正气，促进社会和谐”。中央电视台年年都有的“感动中国人物”，似乎是一场举国盛宴，而选中的人物，自然正面完美。</p>\n<p>这种官营媒体的特殊动作，似乎也广为社会所接受。在网络上的体现，即“最美”。例如近日出现一系列的最美人物，最美女教师张丽莉勇救学生，最美司机吴斌忍痛停车，最美路人托举哥周冲救下幼童等等。他们不仅仅在官营媒体之中被高调列为英雄，在微博、论坛等公共网络平台中，也多受到普通公众的颂扬。</p>\n<p>我自然无意于贬低这些“义举”，然而在我看来，官方与民间如此异口同声高调推举这些“义人”，恰恰凸显了一个尴尬的事实：在整个社会伦理崩坏的处境之下，对于偶然出现的这些义举，无论官方还是民间，都必须给于正面的托举。尽管双方的出发点各自不同：官方希冀以此证实社会正统能量的存在，而民间试图挽救已然濒危的道德。</p>\n<p>事实上以一个正常健康社会的标准来衡量，这些人尽管都可能成为媒体的报道对象，但决计无法成为整个社会共同称颂的楷模。抢救学生乃是一个教师的职业职责，忍痛停车也是职务行为，托举幼童尽管尚属义行，但就如同后来出现的肇庆托举哥邓雄飞所言：这只是出于本能。任何一个正常社会中，见死而救乃是一种必须，而不是一种选择或英勇。</p>\n<p>因而，越是对“最美”系列的高彰，越是对社会伦理现状的反讽。</p>\n<p>的确，不客气地说，我们基本上生活在了中国长久以来社会伦理最底线的时代。官员的贪腐自不必说，商业无良，有毒食品滥觞；道德无序，扶老携幼都已成危险；社会无理想，拜物便是公共追求。无论是在传统的专制时代，还是在北洋民国的时代，社会公共治理基本的伦理秩序，与凡俗之众所必须共同遵循的伦理道德标准，都还在社会中一应齐全。</p>\n<p>可是到底是因为什么我们会走入了今天如此低下的一个环境之中？就在不到20年前，中国依然是一个社会有依托，人心有向往的时代啊。</p>\n<p>明朝后期的小说《金瓶梅》长久以来都被中国人认为是“天下第一淫书”，至今仍然是禁书。然而近些年来，对于《金瓶梅》的研究却逐渐活络起来，而对于其评价已然有悄然转变之势。《没有神的所在：私房阅读金瓶梅》的作者侯文咏，拥有一个奇特的身份，他是一个医学博士，职业医师。可以说，这本书乃是一个“票友”作品。然而，仔细将全书读来，可见作者深阅读，乃是殚精竭虑，丝毫不亚于许多专业研究者；而发微见著，挖掘作者原意的功力，也是极致深厚的。</p>\n<p>侯文咏在前言中即提出了一个极端刁钻的问题：当价值不再，一切只剩下欲望时，生命会变成什么？</p>\n<p>这其实便是侯文咏要解答的问题，或者更加准确的说，是侯文咏通过章节解析《金瓶梅》要回答的问题。在他看来，小说中的所有人物，恰恰都在通过自己的行为在回答这个问题。</p>\n<p>这是一部没有正面人物，似乎只有反面人物的小说，即便连英雄武松，看起来都面目可疑。</p>\n<p>主角西门庆乃是一个从破落户起家的地方土财主。他通过娶妾、抢夺、贿赂等等一系列的方式，构筑了一个庞大的财产。而在这个构筑的过程中，他的淫欲也在不断增长，娶了6房妾，经常性嫖妓，与下人偷情。然而，几乎就在他的个人资产与事业达到最巅峰的时候，却因为服用壮阳药纵情过度而死。</p>\n<p>潘金莲是第一女主角。与《水浒传》中所描绘的那个淫贱妇人的形象不大相同的，是她拥有了一个凄凉的身世。但这并没有改变她其后在西门庆的“宫闱”之中阴毒险辣，机关算尽的手段。她或许是整部金瓶梅之中计谋最为高超的妾。她依靠身体迷惑西门庆，依靠心狠手辣，残杀他人保护自我。她设计了一个天罗地网来构造自己的地位，到最后却因为西门庆之死，落入了她的真爱武松之手，开膛挖心。</p>\n<p>另外的几个妻妾，包括正室吴月娘、妾李娇儿、孟玉楼、孙雪娥、李瓶儿、庞春梅，几无一个善类，无一不是为了争夺些少财产、半分恩宠而智计百出，陷害无辜致人于死地。而几乎其中无一又不都是朝秦暮楚、欲望翕张之辈。偷腥出墙，几乎概莫能免。惟一看上去似乎是有些因为良心亏欠而早夭的李瓶儿，其实在下嫁西门庆之时，已然犯下了弥天大罪。</p>\n<p>而普通人呢？宋蕙莲，一个仆人的妻子，因为贪得西门庆的钱财而委身，虽然刚烈而死，但亦是淫荡张狂；王六儿与韩道国更加不堪，夫妻同垢向西门庆卖淫；西门庆的女婿陈敬济不仅乱伦，与有“母”身份的潘金莲偷情，更是一个下三滥的败家子；淫媒王婆则是参与谋杀了武大郎的罪魁之一；在水浒中颇有豪侠之气的通风报信者郓哥，其实不过因为未曾得利而趟污搅浑；而妓女李贵姐、郑爱月，不但出卖身体，并且颠倒伦序，纷认西门家的妻妾为义母……</p>\n<p>在整个金瓶梅的社会之中，上至高官厚爵的蔡京父子，中至西门庆及其妻妾，下至所有的奴仆娼妓、贩夫走卒，无一光明可言，人人沉陷在欲望与金钱之中，伤天害理，为所欲为，没有伦理纲常，没有道德理想。</p>\n<p>英雄呢？武松杀嫂如今在熟悉水浒传的读者之中似乎乃是一大义举，铁血复仇。但在《金瓶梅》中纯非如此。一来武松对其兄长寡恩薄义，二来对潘金莲情义恼羞成怒；三来复仇之举寡廉鲜耻，欺诈暴戾。</p>\n<p>侯文咏一章一节细细品读下来，昭然可见剧中所有人内心之中都被两样东西所驱使：欲望与金钱。西门庆在清河县中呼风唤雨，挥洒欲望，收拢金钱；妻妾们机关重重，贡献欲望，保护金钱；下层个个出卖欲望，换取金钱。整个清河县的社会，就在欲望的泛滥与金钱的腐蚀之中颓败，终于在战争中化成一堆废墟。</p>\n<p>西门庆隆盛之时，整个清河社会繁花似锦。唯缺两样东西：宗教与理想。每个人似乎都在念佛，但对他们而言，念佛不过是实现欲望与金钱的一种借力，无人拿他当真；而理想便是欲望与金钱的最大化，无人关心与在意将来如何，无非是这欲望与金钱的当下风光。</p>\n<p>我对于侯文咏这本书，最大的疑问是他一再强调书的写作乃是明朝晚期，作者兰陵笑笑生无非借此故事，意在唤醒商业滋生的腐朽社会。但我却以为兰陵笑笑生的眼界却不仅仅在这个特定的时代之中，他纵情书写淫欲的方式，恰恰在于超脱了一个时代的界限，而直接指向人性最阴暗与放纵的内在。欲望的无度扩张，与金钱的狂暴力量，乃是将人类拖入阿鼻地狱的终极武器。潘知常教授的讲义《裸体的中国》中指称《金瓶梅》乃是一本“悲悯之书”，诚然切中肯綮。如同《维摩诘经》那般，对于欲望枯骨的描摹，不过是意图指出救赎之道。</p>\n<p>我之所以欣赏《没有神的所在》，因为从字里行间所痛感的，乃是当下社会的“金瓶梅形态”。为什么今天中国的整个伦理道德体系沉沦至此，以至于要依靠竖立那么些履行了基本伦理底线的人为楷模？乃是因为今天的中国也全然为欲望与金钱所攫取，整个社会都出卖价值观、伦理与道德，以换取欲望与金钱所铺陈的糜烂与富足。宗教如同金瓶梅中所描述妻妾们的念念有词一般，不是心灵深处救赎的呼唤，而是现实中实现欲望与金钱的一个筹码。而理想更不必再提，传统社会之中，人们尚且仰望士大夫的家国天下，圣人君子，天下大同；如今统统替换成了房地产的平方数，轿车的空间与动力，股票市场的指数波动，高富帅与白富美的全民狂想。</p>\n<p>今天的中国没有可供朝拜的圣地，没有提供心灵栖所的灵山；亦没有建设社会所去往的方向，没有共同感知的高尚与崇高。我们只有几个履行了人之所以为人的基本职责的可疑的偶像。</p>\n<p>我们今天生活在哪里？西门庆的后院里，清河的繁花似锦里。</p>\n<p>我们乃是上帝或佛陀或真主的弃儿；我们乃是被高尚放逐了的灵魂；我们乃是5000年历史劫余的怪胎；我们乃是世界正道的废都。</p>\n<p>我们生活的时代，就是金瓶梅的时代。</p>\n<p>（本文仅代表作者本人观点。责编：薛莉）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203,12003]}