{"id":233963,"link":"https://chinadigitaltimes.net/chinese/2012/06/温州人最应该感谢赵紫阳/","date":"2012-06-22T12:15:07Z","modified":"2012-06-22T12:15:07Z","title":"温州人最应该感谢赵紫阳","content":"<p>　　1986年11月，中华人民共和国第三任总理赵紫阳的浙江温州之行，就像是拿着一把钥匙，解开了温州迈向市场经济之门。22年过去了，温州的民营经济能有今天的发展态势，浙江的改革开放之所以能够走在全国前列，都与赵紫阳的这次温州之行，分不开。<br />　　以下这些文字原本写进《温州试验》一书，由于众所周知的原因，被出版社删除，现在作者给予部分还原，以庆祝伟大的改革开放走过30个春秋。<br />　　 <br />　　“赵紫阳来温州视察”这件事，1997年由中共党史出版社出版的《中共浙江省温州历史大事记》一书，是这样记载的：<br />　　 <br />　　1986年11月28日到12月1日，在省长薛驹，省委常委、温州市委书记袁芳烈的陪同下，国务院总理赵紫阳视察了温州电焊设备总厂、东风信息服务社、温州港区、乐清柳市镇、鹿城羊毛衫厂、庙果寺商场、永嘉桥头镇纽扣市场、苍南龙港镇，参观了市区五马街口、八字桥头的夜市。赵紫阳在温期间，听取了市委、市政府领导的工作汇报后，对温州的经济建设、商品经济的特点及小商品专业市场的发展很感兴趣，并就温州的交通、出口、分配及服务工作，做了重要讲话。<br />　　<br />　　温州市乐清县的许多干部记得，时任国务院总理的赵紫阳一在乐清市柳市区出现，就被热情的群众所包围。县、区政府的陪同人员都被人流所冲散。人们都想亲眼看一看总理，想听一听党中央、国务院的声音。<br />　　1985年前后的温州乡村，电视还没有完全普及，即使是柳市区这样富裕的地方，电视进入百姓之家，还是几年以后的事情。据记载，1986年2月柳市地区仅有电视机100多台。也就是说，仅有少数人有机会在电视上看到党和国家领导人的光辉形象。<br />　　<br />　　当时的安全保卫工作也没有象今天这样草木皆兵。<br />　　<br />　　在热烈的群众包围圈中，赵紫阳的夫人和另外一位陪同人员悄悄地溜出来，去逛商店了。当保卫人员发现赵夫人不在时，温州的干部有些着急，下令立刻分头去找。人们并不认识总理夫人是啥模样，好在他们一眼就能认出与柳市人完全不一样的异乡人。当他们在柳市供销社找到两个打扮比较时髦的中年妇女时，她们已经买到了一双袜子和织毛线的针，脸上笑逐颜开。温州的干部三五人围成圈护送着两位贵宾上车。<br />　　赵紫阳总理到底留下什么具体的指示，这是乐清县的干部群众十分关心的大事。据说，在赵紫阳走时，一位乐清干部壮着胆子，问国务院办公厅的负责同志：首长对这次视察有什么重要指示？国务院办公厅的负责同志请示了赵紫阳以后，回答说：首长说了，希望乐清的同志在改革开放的年代创造一流的经验。<br />　　赵紫阳对温州是肯定的。尽管他以后犯了严重的错误，但是，温州人民还是记住他为改革开放初期的温州，“说了极其有用的话，作了具体细致的指示。”<br />　　 <br />　　1985年，是温州市苍南县建造龙港镇勇敢“破冰”的一年，视察完柳市区之后，国务院总理赵紫阳决定去名气很大的龙港镇看看。<br />　　<br />　　这在当时的龙港来说，引起很大的震动。<br />　　<br />　　有人翻阅了温州的历史发现，不管过去的王朝怎样更迭，几乎没有一位相当于宰相一样的官员踏过温州这方偏僻的土地。<br />　　<br />　　温州的领导好心地劝赵紫阳说：“龙港路远，要过两个渡，会耽误总理的行程的。”<br />　　<br />　　总理拿过地图，用手一丈量，俯身仔细地看了看，然后扬起头来说：“还是去。”<br />　　<br />　　1985年11月28日晚上，忙了一天的龙港镇委书记陈定模正沉浸在梦乡中，但是深夜里一阵格外刺耳的电话铃声，把他吵醒了。他极其不情愿地拿起电话接听。<br />　　<br />　　陈定模问：“喂，那位？”<br />　　<br />　　电话那头传来的分明是苍南县委副书记陈星和神秘的声音：“定模吗？你明天不要走，在家等候。”<br />　　<br />　　陈定模反问：“什么事情？”<br />　　<br />　　陈星和悄悄地说：“大概上头可能又要查你了吧？”<br />　　<br />　　放了陈星和电话后，陈定模顿时睡意全无。<br />　　<br />　　自从来龙港上任以来，他就一直不停地受到上头检查组调查。所幸自己光明磊落，心底无私，没有被检查组查出问题来。但是对检查组的不间断调查，严重地影响到他的工作和生活。只不过他把话放在心里不好说出来。<br />　　<br />　　陈定模不由心生疑虑：如果上头来查，应该把我抓起来，绝对不会事先通知的。因此查我似乎不太符合情理。极其聪明的陈定模想：有可能是中央哪个部委的领导人来龙港了。<br />　　<br />　　第二天一早，陈定模照常到镇政府上班，第一件事情是向各位干部布置任务，要求每人动手把政府大院打扫一遍。<br />　　<br />　　大家都问陈定模，到底发生什么事情。<br />　　<br />　　陈定模说自己也不知道。<br />　　<br />　　中午11点45分左右，温州市委政策研究室主任郑达炯先期到达龙港镇政府。陈定模快步出来迎接。<br />　　<br />　　陈定模问：“今天到底发生什么事情？”<br />　　<br />　　郑达炯连忙把陈定模拉到一边，悄悄地告诉他：“赵紫阳总理马上就到！”<br />　　<br />　　陈定模听了以后，万分激动，心跳突然加快。这将是他有生以来见过最大的大官啊！<br />　　<br />　　他立即把镇里在家的同志集中起来，布置一些必要的工作后，重点交代把厕所重新刷新一遍，并且要喷上香水。<br />　　<br />　　在间隙空余的时间，他理了一下思路，整理一下准备汇报的内容。<br />　　<br />　　半个小时后，赵紫阳总理的车队到达，浙江省、温州市、苍南县三级领导紧随其后，后面还跟着许多随从人员和公安保卫干部。<br />　　<br />　　总理的座车一停，陈定模立即迎上去，向总理深深地鞠躬。他显得很激动，一向以“铁嘴”而著称的镇委<br />　　书记竟然只说了一句干巴巴的话：“欢迎总理！”<br />　　<br />　　赵紫阳诙谐地说：“我是慕名而来”。<br />　　<br />　　随后在镇委会议室，陈定模汇报了龙港的建设情况，这些东西可是赵紫阳总理在北京闻所未闻的呀，太让总理新奇了。<br />　　<br />　　总理对经济似乎很内行，什么都懂，问得很仔细。<br />　　<br />　　他问陈定模：“这里盖房子的砖为什么这么小。”<br />　　<br />　　陈定模一时找不到科学依据，他反应很快，马上就回答：“可能这里的地势比较低。”<br />　　<br />　　总理还问到：“这里的潮水落差多少？”、“这里的主导产业是什么？”等一些他在龙港看到的不解的问题。<br />　　<br />　　最后，他还问到：“现在国家搞宏观调控，各地项目纷纷下马，而你这里到处是工地、热火朝天。这是为什么啊？”<br />　　<br />　　陈定模说：“粉碎‘四人帮’后，百废待新，全国都向总理伸手要钱，那还得了，我因不吃国家‘大锅饭’，所以国家宏观调控调不到我这里。”<br />　　<br />　　赵紫阳开心地笑着说：“全国要是都像你这样，我这个总理也就好当了！”<br />　　<br />　　赵紫阳特别对龙港的土地开发感兴趣，因为他从龙港的实践中，发现了一道在中国一直没有破题的大文章：土地开发和利用究竟应该如何去实践！<br />　　<br />　　赵紫阳向浙江省各级干部当面介绍了自己在南美考察时看到的情况，他说，在阿根廷的一个海滨小城市，原来一片荒芜的土地，后来一个很有眼力的资本家把那里的整个地皮买下来，盖了一个很大的商业中心，结果那块地皮价格猛涨，资本家发了大财。<br />　　<br />　　“这是不是就是土地开发和利用？”赵紫阳说完这个故事，反问浙江的干部，当时，干部们没有人能够说清楚这里面包含的经济学意义。<br />　　<br />　　然后，赵紫阳打趣地问镇委书记陈定模：“要是你镇里有钱，盖几幢楼，肯定赚大钱，你敢吗？”<br />　　<br />　　问的和被问的同时笑了起来，从笑声中，陈定模心里一直悬着的心终于放下来。<br />　　<br />　　随后陈定模陪同赵紫阳漫步于龙港城，这时他的心情异常兴奋和轻松。总理来龙港的消息很快在龙港传开了，许多沿街的许多居民都好奇地走出门来，挤上去；有的居民从从楼上的窗户上探出头来，他们用好奇的眼光打量共和国总理长得什么样子？<br />　　<br />　　为了让总理能够知道居民的真实生活，陈定模把赵紫阳总理带到居民杨宗潮家中参观。<br />　　<br />　　总理参观了以后说：“农民住房比部长还大、还豪华全国人民都住上这样的房子就好！”<br />　　<br />　　青龙江上的江风吹拂着赵紫阳的花白的头发，他兴致勃勃地参观的建设中的龙港，这位也是出身农民的总理，走在农民城里，兴趣很高，也许他从进城的农民中读懂了什么是命运。<br />　　 <br />　　赵紫阳在温州期间，还与许多普通群众合影留念。在温州人的印象中，他很随和。传说他在温州吃到了一种寻常的贝类海鲜，便脱口而出：真鲜啊。于是，好事者就把它命名为“天下第一鲜”。<br />　　<br />　　出产“天下第一鲜”的温州，因为总理的视察一时间而名闻天下。全国各地到温州考察、参观的人骤然多了起来。<br />　　<br />　　http://zhengyjz.yo2.cn/articles/%E6%B8%A9%E5%B7%9E%E4%BA%BA%E6%9C%80%E5%BA%94%E8%AF%A5%E6%84%9F%E8%B0%A2%E8%B5%B5%E7%B4%AB%E9%98%B3.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,18479,19196]}