{"id":234096,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-陶短房：埃及-变革成果何以突然如此/","date":"2012-06-22T22:16:10Z","modified":"2012-06-22T22:16:10Z","title":"共识网 | 陶短房：埃及——变革成果何以突然如此脆弱","content":"<div>\n<p><span>　　6月21日原本是埃及总统大选公布结果的日子，但因此前两天，埃及突然传出前后自相矛盾、有关穆巴拉克“死亡”的“官泄”，并引发连锁反应，几乎没有人相信这天会真的诞生一位民选埃及总统。事实证明，这些人猜对了结果，却没猜对过程。</span></p>\n<p>　　6月21日原本是埃及总统大选公布结果的日子，但因此前两天，埃及突然传出前后自相矛盾、有关穆巴拉克“死亡”的“官泄”，并引发连锁反应，几乎没有人相信这天会真的诞生一位民选埃及总统。事实证明，这些人猜对了结果，却没猜对过程。</p>\n<p>　　说猜对了结果，是因为21日这一天，埃及最高选举委员会的确宣布“暂缓”，新总统的确未能揭晓；说猜错了过程，是因为“暂缓”的原因并非穆巴拉克的生与死，而是大选“有大量欺诈投诉需要处理”。</p>\n<p>　　其实这个原因绝不该让人们感到意外，因为近期在埃及，有太多爆炸性事件是以类似借口被推出的。穆巴拉克的生与死在刹那间仿佛变得无足轻重：曾几何时，人们还沉浸在“后穆巴拉克时代”政治过渡的欣慰中，期待“民主进程线路图”在完成包括总统选举、宪法制订等最后几块拼图后，能最终将埃及带上安定、繁荣的正轨。然而如今人们突然发现，曾以为板上钉钉的许多事，居然在转瞬间变得面目全非；曾认为坚若金石的一项项“尼罗河革命”成果和政治生活共识，居然可以突然变得如一张薄纸般脆弱。</p>\n<p>　　各派政治势力纵横捭阖，明争暗斗、忽友忽敌、时战时和地缠斗了一年多，才好不容易让埃及有了民选的下院、上院，有了制宪委员会，有了众多“真正的政党”，有了“真正的总统直选”，有了军方还政于民的承诺，然而一年多的成果，居然可以在几天内变得都可能变成“聋子耳朵”，甚至就此消失。穆巴拉克已行将就木，可埃及政治的舞台居然还是开罗解放广场，而不是人们本来认为理所应当的国会和制宪会议：下院、上院、制宪委员会都可能被一纸文书解散，最终释法权被武装部队最高委员会宣布属于军方，这样一来总统即使选出，也不过是军方卵翼下的软翅鹰而已。</p>\n<p>　　事实证明，军方此前所宣称的“交权”、“支持变革”虽不能说是欺骗，却是有明确底线的，即只能交想交的权，并交给想交给的人，所谓图穷匕见，如今军方最终摊出了自己的底牌：清算穆巴拉克可以，清算“穆巴拉克分子”也不是不能商量，前提是不能损及军方的利益和权势。</p>\n<p>　　同样，兄弟会此前所表示的“支持选举”、“尊重选举结果”，也并非政治欺骗，因为在他们看来，群众基础深厚的他们横选、竖选都稳操胜券，完全没必要如“广场派”般穷折腾，更无须像穆巴拉克当年那样动手脚。然而，一旦“选举结果”出乎意料，所谓“支持”、“尊重”，也绝对会瞬间转为对“舞弊”、“欺诈”的愤怒讨伐。</p>\n<p>　　军方也好，兄弟会也罢，他们虽经历了一年多的民主化进程，也在“双赢”的心照不宣中半推半就地联手将“后穆巴拉克”时代埃及政治列车推过了一个又一个坎，但它们事实上并未从根本上接受民主政治的原则，即包容异议，接受失败，和平抗争，依法诉求，而是结果有利于己时便“支持”、“尊重”，反之则不惜作弊甚至“重启”，在这种情况下，“后穆巴拉克时代政改成果”看似坚实、实则脆弱，又何足为奇。</p>\n<p>　　如今穆尔西和沙菲克都宣称自己获胜，选举结果的推迟公布，恐将令这一僵局变本加厉。但比这更令人不安的，是埃及政治各方的“选择性民主”、“选择性共识”和“选择性妥协”，以及由此而造成的深层次政治危机，是这一切对后穆巴拉克时代埃及政治过渡时间表和政治过渡本身的威胁。</p>\n<p><span>　　(作者系旅加学者)<br /></span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}