{"id":234010,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-要闻解说-中越争相宣示主权南海争端再度升/","date":"2012-06-22T15:45:10Z","modified":"2012-07-02T07:00:45Z","title":"法广 | 要闻解说: 中越争相宣示主权南海争端再度升温","content":"<div>\n<p>越南周五又再度反驳中方的抗议，为新颁布的《海洋法》辩护。河内称，越南对黄沙群岛、长沙群岛（中国分别称为西沙群岛和南沙群岛）及中国所称的中沙群岛拥有主权和管辖权。越南外交部一名发言人在发给德新社的一份声明中表示，越南国会周四通过新《海洋法》是越南“正常的立法行为”。越南外交部发言人称中方的抗议“毫无理由”。他指出，北京政府新近批准设立“三沙市”，管辖包括黄沙和西沙岛在内的区域，是一件更为严重的事情。中国对南中国海的几乎所有区域都提出主权要求。该地区是国际航海要道之一，并被认为蕴藏有丰富资源。除越南外，菲律宾、马来西亚、文莱以及台湾等也对该地区提出全部或部分主权要求。据越南国会议员杨忠国说，这项法律是河内就其所称的东海通过的第一部法律。他告诉法新社：“海洋法的通过对越南来说非常重要。它有助于体现越南如何落实其对帕拉塞尔群岛和斯普拉特利群岛的主权及其国际承诺。”</p>\n<p>针对越南的主张和立场，北京宣称，中国最早发现、命名并持续对西沙群岛、中沙群岛、南沙群岛的岛礁及其海域行使主权管辖。中华人民共和国成立后，于1959年设立了西沙群岛、南沙群岛、中沙群岛办事处，由海南行政区领导，管辖西沙群岛、中沙群岛、南沙群岛的岛礁及其海域。1988年撤销海南行政区，设立海南省，西沙群岛、南沙群岛、中沙群岛办事处相应划归海南省管辖。此次设立地级三沙市，是中国对海南省西沙群岛、中沙群岛、南沙群岛的岛礁及其海域行政管理体制的调整和完善。</p>\n<p>路透社也报道说，中国对越南通过一部对有争议海域内岛屿宣示主权的法律表示强烈抗议，由资源丰富的南中国海引发的紧张态势再度升温。几天前，中国与菲律宾长达数月的对峙刚刚平息，在一些人看来，持续的领土摩擦是由北京在本地区内日益增长的自信心而引发的。据报道，南中国海的中部和南部等争议水域据信蕴藏着丰富的碳氢化合物资源。美国能源部情报局在2008年3月的一份报告中说，整个南中国海已探明和有待发现的石油储量可能在280亿到2130亿桶之间。中国是世界上最大的能源消费国，目前它超过一半的石油需求依赖进口。随着陆上生产增长减缓，它一直希望在南中国海扩大深水勘探。</p>\n<p>有评论认为，中越两国的新动作未必会直接导致军事对抗，因为两国军力悬殊，但势必会有更多小动作，加剧该地区的主权争执，牵制中国。而就在中越就南海争议升级之际，美国国防部21日宣布，其核动力航母和核潜艇编队联合日本和韩国，历史性首次在中国东北附近海域进行战术拦截演练；航母编队23日更将驶抵渤海附近的黄海水域，攻击范围覆盖北京、天津等主要城市。</p>\n<p>针对《越南海洋法》，台湾外交部今天也表示，近来南海周边国家对南海诸岛礁及邻近水域採取不当举措，中华民国外交部表达严正关切与抗议，并重申拥有南海诸岛主权。台湾外交部发布新闻稿表示，无论就历史、地理及国际法而言，东沙、南沙、中沙及西沙群岛及周遭水域，都属中华民国固有领土及水域，主权属于中华民国，不容置疑，中华民国对这4个群岛及水域，享有一切应有权益，任何国家以任何理由或方式予以主张，中华民国政府一概不予承认。中华民国政府郑重呼吁，相邻南海各岛礁的国家，应依据国际法原则与精神，避免採取任何影响南海地区安定和平的片面措施，并自我节制，透过协商对话，和平解决争端，中华民国愿积极参与相关对话，解决纷争，共同促进区域和平稳定与发展。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19935,14115,28513,19189,8870]}