{"id":234099,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-上海视窗-延长退休年龄的建议与中国公众对/","date":"2012-06-22T23:00:14Z","modified":"2012-06-22T23:00:14Z","title":"法广 | 上海视窗: 延长退休年龄的建议与中国公众对社保体制的担忧","content":"<div>\n<p>消息一出，引起了社会各方广泛批评。此后社会保障部又改称，“作为一项重大决策，目前还在征求意见当中。”该人士同时称，逐步延长退休年龄方向是定的，但具体什么时候开始，还没有时间表，“最快下半年启动相关调研”。</p>\n<p>在公众的广泛反弹下，6月20日，《人民日报》采访了人社部有关负责人表示，“对这样的一个政策要非常慎重。“不会在近期立刻实施。”</p>\n<p>人社部又明确表示，如果要启动延迟退休年龄的改革，肯定会深入论证，并广泛听取社会各方的意见，充分考虑不同群体间的公平公正，在逐步达成共识后再实施。</p>\n<p>延长退休年龄的建议被搁置并未结束公众对中国社保体制的担忧，关于此事的争议，其实症结所在，在于中国社会保险机制目前存在的巨大空帐问题。</p>\n<p>中国的养老金制度采取“部分积累制”。简单而言，当代人的缴费中，大部分（工资额度的20%）进入统筹基金，用于供养老一代；一小部分（工资额度的8%）作为个人账户，存起来在自己退休后发放。这样一来，有了个人账户的补充，统筹基金仅支付国民养老的最低费用，压力将大幅减轻。</p>\n<p>中国现有的养老保险制度，已经结存了1.9万亿元。但是这1.9万亿元中含有大量的财政补贴，且结余分布极为不均。东部沿海省市，由于农民工的流动，沉淀了大量结余。而中西部省份还普遍入不敷出，东部沿海的结余无法直接填补亏空省份的缺口，亏空省份只能依靠大量财政补贴，难以依靠制度本身持续发展。</p>\n<p>因此，尽管中国的养老金制度名义上是部分积累制，实质上一直是现收现付制——参保人28%的缴费，事实上全部都是用于供养老一代人。</p>\n<p>中国现行体制建立时的第一代人，并没有缴费形成的个人账户。理论上说，这一代人的个人账户应由国家及他们奉献多年的国企补齐，原因是，他们的劳动已经形成了巨额的国有资产。</p>\n<p>但事实是，并未承担起相应的责任。后虽建立了国有股转持等制度，也远不足以弥补缺口。因而，对第一代人的待遇发放，事实上是挪用了后来缴费者个人账户中的资金，由此造成个人账户空账。</p>\n<p>到2011年底，个人账户中的记账额度已接近2万亿元，而账户中实有的资金仅2000多亿元。由此保守估计，中国养老金制度至少存在1.7万亿元的空洞。而这，已经是在养老保险费率高达28%、养老金待遇平均仅1000余元、人口红利尚存情况下酿就的结余。</p>\n<p>如果继续坚持此种现收现付制度，据世界银行测算，财政补助将从2034年开始骤然增加，财政负担更加沉重，未来支付风险难以控制。从这个角度上，很多人批评中国的社保机制其实是一个巨大的“庞氏骗局”。</p>\n<p>单纯从理论上看，弥补这一巨大的空洞，有三个可行的办法。首先，是增加年轻人的缴费额度——提高养老保险费率，或者是用主要由年轻人创造的税收，即公共财政来补足支付缺口；其次，是降低老一代人的退休金待遇；第三，是通过提高退休年龄，增加缴费劳动人口数量、减少领取待遇的退休人口数量，以实现基金的增收减支。</p>\n<p>事实上，目前财政补贴无力增加，费率也无调高空间，养老金水平已经低到可怕，唯一可能的路径便是调整退休年龄。</p>\n<p>有分析称，年轻一代，可能会支持提高退休年龄，原因是可以减轻自己的缴费压力，但老人一直霸占岗位，又会影响自己的就业；有的老人尤其是社会精英曾在职收入比退休金丰厚，也希望多工作一些时日，充分实现自己的社会价值；而很多蓝领工人则渴望着早日退休颐享晚年。</p>\n<p>而在中国的养老金体系中还有一个特殊的阶级冲突问题，也就是公务员、事业单位的养老金，并不需要预先缴纳个人账户，而是径直由政府发放，标准也比私营部门和蓝领高出了许多。</p>\n<p>经济世界里，没有免费的午餐，中国庞大公务员和事业单位退休人员队伍的退休金，不可能凭空而来，事实上是占用甚至可以说是剥削了在职的年轻人所缴纳的养老金。</p>\n<p>调整退休年龄，事实上意味着代际之间的利益再分配，以及社会阶层之间的再分配，在没有社会政治共识的情况下，势必导致民间反弹。</p>\n<p>而更重要的问题是，仅靠推迟退休年限，只是把问题的出现向后推迟，这1.7万亿的空洞，显然是依靠调整退休年龄无法弥补的。这一做法，推卸了政府长远责任，而击鼓传花的政策选择，也将把这个问题拖延到难以收拾的严重境地。</p>\n<p>一般认为，要弥补这接近两万亿的亏空，一个可行的办法是，将目前已经股改完毕的国资委控制的几百家央企和金融企业的股权，以可行的办法置入社保账户中，并制定稳妥有效的减持和管理机制。</p>\n<p>这一方面偿还了旧账，做实了社会安全网，也使政府管控的国资，有机会成为多元化养老金机制下管理的现代公众公司，从而为中国经济改革开出新路。这也可能将成为未来十几年中国经济改革博弈的焦点和难点。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,11677]}