{"id":234075,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-邓聿文：推进养老改革须有决断应有前瞻/","date":"2012-06-22T18:31:16Z","modified":"2017-03-03T06:52:01Z","title":"共识网 | 邓聿文：推进养老改革须有决断应有前瞻","content":"<div>\n<p>　　争议有日的延迟退休年龄及有关养老金的缺口问题，日前以人社部“退休年龄不会立刻调”的回应而暂告结束。一项公共政策引起包括学者和广大网民在内的社会群体持续关注和讨论，这在近期是不多见的，从而也反映出公众对事关切实利益的政策和事务的参与日益深入，国家公共政策制定模式面临挑战。</p>\n<p>　　中国目前实行的男60岁、女55岁的退休年龄——实际退休年龄还早——已经延续了几十年，按理，在人口寿命提高且存在老龄化压力的背景下，将退休年龄适当押后，应该不会遇到这么大阻力。现在之所以如此，既在于很多人对延迟退休与就业之间的关系认识不是很清，以为退休年龄延后，会增加就业压力，特别是一部分年轻人存在这种担忧；更在于人社部延迟退休的初衷涉及到养老金的支付问题——尽管一些专家用数据证明，中国近年不会发生养老金的支付危机，因而人们不必忧虑自己的养老金届时领不到，但是，养老金存在缺口，是不必讳言的，问题只在于缺口的多少，能否及时补上。而事情一旦涉及养老金，现实中的城镇养老模式“双轨”制就摆在人们面前。</p>\n<p>　　与国家财力保障的机关公务员和部分事业单位人员的养老相比，占人口绝大部分人员的养老保险采取的“缴费”模式，他们在就业时的收入和福利待遇本就与前者相差很大，退休后领取的养老金又少了许多，因此，不解决养老的权利平等，将“双轨”制的养老保障并轨，延迟退休年龄对大部分人而言就是一种双重伤害，自然会遭到他们的反对。</p>\n<p>　　虽然延迟退休会引发一些问题，但如果我们从公众长远的、整体的、后代的利益考虑，恐怕对事情就有另一看法。随着人口老龄化的加速行进、家庭保障功能持续弱化以及少子化、高龄化，如果还维持现在的退休年龄，届时工作的一代人需负担退休的一代人时限更长，养老金的缺口规模会更大，结果必定是代际之间的负担越来越不公，现行的养老模式根本不可持续。所以，若不想我们退休以后的生活水平有大幅下降，或者我们的子孙负担沉重，就必须未雨绸缪，及早谋划退休制度的改革问题。</p>\n<p>　　换言之，在人口老龄化的历史大势面前，延迟退休年龄终究是要实行的。这是不可更改的必然，因此，应该拿出气魄和决断，推进退休制度和养老制度的改革，而不为一时的困难所动摇。</p>\n<p>　　当然，拿出气魄和决断不是鼓励蛮干，不听从合理的意见和建议。像退休和养老这样的改革，涉及数亿人的利益，又存在着制度不公，需要我们既明确改革的方向；同时立足现实，以兼顾不同群体的利益诉求，并与劳动力的供求变化、社会保险制度的完善以及相关就业政策、收入分配改革协同推进。这样制定出台的改革措施，才具有前瞻性，并最大程度地统合、均衡各方利益。</p>\n<p>　　具体来说，我们认为一些专家提出的“小步渐进、女先男后、兼顾特殊”是一个比较稳妥的推进方案。这个方案之所以可行，是因为它充分照顾到了这里面的差距和不同情况。用这种小步渐进的方式，每年延迟几个月，用十几年甚至更长时间来实现公平、平稳过渡，并缩小男女之间退休年龄的差距，同龄退休；同时，对特殊群体实行弹性退休制。并通过产业升级、提升劳动工具机械化程度等来减轻那些劳动强度较大的体力劳动者的劳动强度。</p>\n<p>　　总之，在面临老龄化加快和就业压力巨大同时并存的挑战情况下，延迟退休年龄需要我们认真研究、集思广益、审慎决策，以前瞻性对策来达到一个令相关群体满意的结果。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196,32533]}