{"id":234007,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-自称狱警监狱打死人网上恐吓-司法干警/","date":"2012-06-22T15:00:18Z","modified":"2012-06-22T15:00:18Z","title":"自由亚洲 | 自称狱警监狱打死人网上恐吓 司法干警滥权狂言惹关注","content":"<p><p>湖南一名网友在微博上发贴告诫群友要将敏感词变谐音输入以便讨论民主自由话题，却遭到一名自称是湖南监狱管理局狱警的公然恐吓，他称在监狱打死过大活人也安然无恙，还说告到哪里也不怕，双方的网上对话迅速引起了万名网友的关注和议论。</p>\n<div>\n<p>本周三，他在腾讯微博上发贴让群友在讨论民主人权话题时把敏感词变为谐音输入，但遭到一名网名为“管天管地管犯人”自称是湖南监狱管理局狱警的恐吓，他警告“变态辣椒”称，“你反对政府就是砸老子的饭碗和老子全家作对，你最好多烧香，别犯到老子的手里，监狱里很多好的素材让你好好体验。他还露骨的写道：“先废掉你一只右手，看你怎么作画……然后是“事故”让你眼瞎了，你不是很佩服瞎子律师吗？你可以做中国第一个瞎子漫画家。” 他还劝告“变态辣椒”，“不要和国家、政府作对，就算外国政府把你救出去，但是你的家人还在政府手里，就算不想自己，也要想想家人。”</p>\n<p>对于他的恐吓，网友“变态辣椒”表示不接受，不屈服于任何人的死亡威胁。两人的微博迅速引起了数千名网友的关注，而“管天管地管犯人”却没有收口，最后还自爆，“老子监狱大活人都给打死了，真不怕你。”“变态辣椒”之后通过微博联系长沙公安局作出举报。而两人的微博被成千上万名网友关注。</p>\n<p>很多网友认为该名狱警可能涉嫌公职犯罪，强烈要求相关部门尽快彻查此事。</p>\n<p>大陆网络活跃人士刘逸明周五对本台说：我们都相信他就是狱警，但是他的具体身份没有官方去证实，我想要追究他的责任也是很难的。如果说谈论国家大事，传播了一些信息，官方很容易追究，但是对于这种人，只要他不是认证用户，你要想追究他是很难很难的，官方很容易把这件事给辩解过去。他可以说这个人跟我们监狱没关系，他只是以狱警的口吻跟其他网民对话而已。只能是说让我们看见了权力中国的无法无天，不管他是不是真实的狱警，但是他所说的这种情况非常贴近中国的现实，中国的现实就是这么回事。</p>\n<p>湖南一位姓曾的网友周五说，他们这些人什么都能做，都已经肆无忌惮的了，包括派出所里的警察，监狱里的人什么都能做出来的，什么都能干的，他们有枪嘛，是政府的嘛。</p>\n<p>另一名曾在监狱里服过刑的湖南姓吴的网友表示，我认为公安以及共产党领导下的那些垃圾人确实存在，这件事情我根本就相信它，共产党领导下的那些公安他本来的素质很低的，像这种情况我们拿他没什么办法，这种情况肯定有的，在监狱里他们杀了人随便找个借口，说得什么什么病死的，97年的时候我就亲眼见过这种情况，牢房里打死一个人，打死以后，那些公安就说他是胸膜炎腹水，或者什么病死的这种情况。像狱警说他打死人，这种情况很正常，他们打死个人算什么，因为他们根本就是有执照的流氓，你拿他有什么办法？共产党养的狗他放出来咬了人，没地方告状。</p>\n<p>刘逸明表示：从他们的对话我感觉很多有权力的人是非常嚣张的，即使他们知道依照法律很多事情应该怎么做，但是因为他们手中有权力，他们的权力不被制约，所以他们敢于胡作非为，所以也敢在网上跟这些有民主自由思想的网民争论话题的时候，可以非常的嚣张，什么话题都敢讲。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19189,9625]}