{"id":234082,"link":"https://chinadigitaltimes.net/chinese/2012/06/译者-《纽约时报》：早熟之困/","date":"2012-06-22T19:30:15Z","modified":"2012-06-22T19:30:15Z","title":"译者 | 《纽约时报》：早熟之困","content":"<p><b>核心提示：对很多早熟女孩的父母， 阻止和减缓发育并非良策。坦诚乐观地面对，关注女儿的情感和生理健康，帮助她适应、度过这样一个&#8221;与众不同&#8221;的时期，在她最<span>脆弱的时候给她</span>支持鼓励。毕竟，每个人都要经历那一段&#8221;青春期&#8221;。</b></p>\n<div>原文链接：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2012/04/01/magazine/puberty-before-age-10-a-new-normal.html?ref=magazine\">Puberty Before Age 10: A New &#8216;Normal&#8217;?</a><br />           来源：纽约时报<br />作者：ELIZABETH WEIL <br />发表时间：2012年3月30日<br />译者：牛虻 </p>\n<div>本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者校对</p>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/04/01/magazine/01puberty_span/01puberty_span-articleLarge.jpg\" alt=\"Inline image 1\" /><br />  【图：安斯利(Ainsley)同母亲在一起，她在6岁时即开始显现出青春期迹象。】</p>\n<p>去年的一天，在女儿安斯利(Ainsley)只有9岁时，特雷瑟·西欧克丝(Tracee Sioux)将她带离所就读的位于科罗拉多州柯林斯堡(Fort Collins)的小学，驱车南行一小时，来到朗蒙特(Longmont)，希望为安利斯6岁时阴毛即开始生长寻求一个令人信服的解释。读三年级的安斯利是班里个子最高的孩子。她有着一头令人艳羡的浓密金黄色毛发，扎着条纹状的马尾辫，还有着一双大脚，如小狗身上所长出的一般。她身穿李维斯(Levi&#8217;s)牛仔裤时所凸显出来的曲线和她母亲的身体曲线有得一比。</p>\n<p>&#8220;这一天感觉还好吗？&#8221;安斯利爬进车里时，特雷瑟问道。</p>\n<p>           &#8220;棒极了。&#8221;</p>\n<p>&#8220;休息的时候在干什么？&#8221;</p>\n<p>&#8220;我和我的朋友们在玩滑梯。&#8221;</p>\n<p>           坐在汽车后座上，安斯利脱下粉红色派克大衣，从她的背包里找出《哈利·波特》(Harry Potter)小说。过去三年里，特雷瑟——她美丽、精致，身穿一件鲜橙色衬衫，与项链和包包很搭配——带着安斯利先后看了多名医生。他们要求验血及通过拍X光测试骨龄，结果显示均无异常。 &#8220;在给予答复时，医生总是面无表情，然后就开始重新解释正常的标准该是什么样的，&#8221;特雷瑟如是说道，这时我们正沿着25号州际公路(Interstate 25)一路驱车前进，这是一条带状柏油路，顺着大平原(Great Plains)和落基山脉(the Rockies)之间伸展开来。 &#8220;我一直只是坐在那里想，你们在说些什么，正常？谁上一年级就长出阴毛？&#8221;</p>\n<p>厌倦了主流医生，特雷瑟开始寻找不那么传统的办法。她试图给安斯利输入二吲哚基甲烷(DIM)，它对平衡体内激素或许有所帮助。她也开通了一个博客&#8221;<a rel=\"nofollow\" href=\"http://thegirlrevolution.com/\">女童革命</a>&#8220;(The Girl Revolution)，目标是&#8221;革新我们考虑、对待、养育女孩的方式&#8221;，还开设了配套的店铺T.G.R.身体线(T.G.R. Body)，面向青春期少女销售防晒霜和乳液，特雷瑟将其描述为&#8221;天然、有机、无副作用&#8221;且不含&#8221;雌激素、植物雌激素、内分泌干扰物&#8221;的产品。</p>\n<p>这些都无法阻止安斯利的身体过早发育。那天下午，特雷瑟和安斯利参观了应用人体运动学家贾里德·阿鲁蒙(Jared Allomong)的工作室。应用人体运动学是一种类似于脊柱推拿疗法的&#8221;医术&#8221;。医生测试肌力是为了诊断健康问题；对于那些对主流医学持怀疑和厌倦态度的人而言，这是一种权宜之计。</p>\n<p>&#8220;那么，今天你们来是因为什么？&#8221;阿鲁蒙向母亲和女儿问道。特雷瑟轻抚着安斯利的手臂，带着希望说：&#8221;性早熟。&#8221;</p>\n<p>阿鲁蒙点了点头。 &#8220;有什么症候吗？&#8221;</p>\n<p>           &#8221; 阴毛、腋毛、鼻子周围的少许丘疹。有几分含苞待放。&#8221;特雷瑟还一边用手比划着，暗指乳房。&#8221;情绪也无端糟糕。一些琐碎的事情也会让她感到一阵心烦意乱，会哭起来，而且她不明白为什么会这样。循环往复，每天都是以这幅状态面对我。&#8221;</p>\n<p> 安斯利闭上双眼，仿佛是为了躲避尴尬。为弄清楚为何她幼小的身体越来越女人化，探寻的脚步从来不曾停止，这也构成了她心头的阴影。她宁愿同她6岁的弟弟打闹，以及与邻居小孩玩上学游戏。（安斯利始终是充当老师，而且非常严格。） </p>\n<p>           &#8220;你有就这种现象去看过西部的医生吗？&#8221; 阿鲁蒙问道。</p>\n<p>特雷瑟笑了笑。&#8221;是的，很多，&#8221;她回答道。&#8221;没有谁建议我该采取什么办法。他们只是把我们晾在一边。&#8221;她向阿鲁蒙重复她在车上告诉过我的：&#8221;他们似乎已经变更了&#8217;正常&#8217;标准的界定。&#8221; </p>\n<p>对很多早熟女孩的父母而言，&#8221;正常&#8221;属于一个疯颠颠的词汇，尤其是当它出自医生口中时；它在暗示着病人或病人的母亲不该那么神经过敏，并接受无计可施的现实局面。阿鲁蒙专注地聆听着。他一边点头，一边做记录，问特雷瑟节育史的细节性问题，提到的食物和饮水中&#8221;极高含量&#8221; 的类雌性激素证实了特雷瑟最担忧的事情。约20分钟后，他要求安斯利在一张桌子上躺下，随后开始进行耗时颇长的体检，其中包括测试安斯利胳膊和腿部的力量，其间她握着小玻璃瓶，瓶里装满了皮质醇、雌激素和糖等化合物。（人体运动学家认为肌肉衰弱意味着疾病，并且当病人体内含有某种影响身体健康的物质时，他或她的肌肉测试结果将更虚弱。） </p>\n<p>最后，他请安斯利坐直。&#8221;测试下来不像是她自己的雌激素，&#8221;阿鲁蒙告诉特雷瑟，意即他认为并不是安斯利的卵巢自身产生了更多的荷尔蒙。&#8221;我认为这是来自外部环境中的雌激素，&#8221;他解释说。&#8221;我觉得是精神压力、胰岛素和糖。&#8221;</p>\n<p>&#8220;你能不能再说具体一点？&#8221; 特雷瑟恳求说，&#8221;例如告诉我，我可以将房屋里的哪些隐患清除掉？&#8221; 阿鲁蒙摇了摇头。</p>\n<p>在驾车返回柯林斯堡途中，想到安斯利可以免于她青少年时代所遭遇的苦恼，特雷瑟试图让自己振作起来。&#8221;你得知道，在我14岁时，我是那些平胸女孩之一，读着那本《上帝你在吗？是我，玛格丽特》(Are You There God? It&#8217;s Me, Margaret)，祈祷我的月经早点到来。安斯利将不会经受那样的困境。当她迎来她的初潮时，我们就会举办一个盛大的传统宴会。然后我会走进卫生间，让自己哭出来。&#8221;</p>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/04/01/magazine/01puberty1/mag-01puberty-t_CA0-popup.jpg\" alt=\"Inline image 1\" /></p>\n<p><b>1980年代后期，</b>玛西娅·赫尔曼-吉登斯(Marcia Herman-Giddens)还是杜克大学医学中心(Duke University Medical Center)儿科部的一名助理医师，她开始注意到在她的诊所有很多8岁和9岁的孩子已经长出阴毛，胸部也在发育。基于1960年一项以英国收容所儿童为对象展开的研究，那时的医学知识显示女孩开始青春期的平均年龄是在11岁。但是这一结果同赫尔曼-吉登斯所见存在差异。所以她开始收集数据，最终，她还牵头与美国儿科医学会(American Academy of Pediatrics)一起进行了一项研究，抽样调查了17,000名女童，发现白人女孩的乳房发育平均年龄是9.96岁，黑人女孩为8.87岁。</p>\n<p>当赫尔曼-吉登斯于1997年在《儿科学》(Pediatrics)期刊上发布这些数据后，激起了一场社会和内分泌学大风暴。赫尔曼-吉登斯最近告诉我说：&#8221;我没想到会有如此巨大的反响&#8221; 。&#8221;洛丽塔综合症&#8221;  (Lolita syndrome) ——对小女孩的淫秽性幻想——&#8221;引发了许多性方面的兴趣。作为一个男女平等主义者，我倒不希望是这样。&#8221;对女儿忧心忡忡的母亲们也和医学专家一起，蜂拥前往观看赫尔曼-吉登斯制作的幻灯片，当她播放这些可能的元凶——肥胖、加工食品、塑料——的影像时，她们不禁倒抽一口气。</p>\n<p>同时，有医生去信期刊，对赫尔曼-吉登斯在研究中所采集的样本提出了批评。（ 她只是收集在医生办公室的女孩的数据，让她面临并非随机抽样的指责。）青春期的年龄真的在下降吗？父母们说是。前沿的儿科内分泌学家说不。这一僵局持续了十多年。然后在2010年8月，分歧似乎开始消退。来自三家大型机构——辛辛那提儿童医院(Cincinnati Children&#8217;s Hospital)、北加州凯萨医疗机构(Kaiser Permanente of  Northern California)和纽约西奈山医学院(Mount Sinai School of  Medicine)——的资深研究员在《儿科学》杂志上发布了另外一项研究成果，发现到7岁时，10％的白人女孩、23％的黑人女孩、15％的西班牙裔女孩和2％的亚裔女孩的乳房已经开始发育。</p>\n<p>现今大部分的研究者似乎同意女孩乳房发育的年龄提早了。争论已经转移到这种现象意味着什么。女孩青春期包含三个重大标志：乳房发育、阴毛生长和月经初潮。通常，身体的变化就是按照上面顺序展开，过程前后持续约两年。但是数据也显示出令人困惑的格局。虽然研究已表明，至20世纪70年代以来，乳房发育的平均年龄已显著下降，但月经初潮的平均年龄却相当恒定，仅仅是从12.8岁降至12.5岁。为何青春期正更早开始，但大体上在相同的时间点结束？</p>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/04/01/magazine/01puberty2/01puberty2-popup.jpg\" alt=\"Inline image 2\" /></p>\n<p><b>在内分泌学家看来，</b>过早迎来青春期的女孩分成了两个阵营：可诊断出的紊乱比如中枢性性早熟的女孩，以及只是在正常时间的较早期开始发育的女孩。但是这两个群体间的界限正变得模糊。&#8221;正常和非正常之间在过去存在着明晰的间隔，现在已消失不见。&#8221;旧金山凯萨医疗机构的路易斯·格林斯潘(Louise Greenspan)一天早上对我说。他是一名儿科内分泌学家、2010年8月份《儿科学》杂志上论文的合著者。骨龄X光是少数几种具可操作性的手段之一，能够帮助区分所谓&#8221;正常&#8221;和&#8221;早熟&#8221;。为了阐明X光验骨龄的工作原理，格林斯潘抽出了一本精美的旧书，是格雷里奇和派尔(Greulich and Pyle)的《手、腕骨骨骼发育的放射图解》(Radiographic Atlas of Skeletal Development of the Hand and Wrist)，该书是儿科内分泌学家的标准文本，每一页都展示了一张说明&#8221;骨龄&#8221; 的手部X光片。最小的手来自于一位新生婴儿，最老的则是来自于一名成年女性。 &#8220;当一名婴儿降生时，那儿全是软骨，&#8221; 格林斯潘说，指着纤细的白骨排列之外围绕着的大片黑色空隙。随着身体的生长，黑白格局也出现了变化。白骨变长，其间的黑色空隙（部分是软骨）出现收缩。这一过程在青春期进入尾声时结束，这时身体发育也定型了。</p>\n<p>性早熟女孩所面临的一项主要风险是骨骼年龄超前。青春期包括一个生长高峰，此后绝大多数女孩停止生长。如果那一波生长高峰开始得太早，其结束也要早，这意味着一个孩子总的生长年份偏少。同样的基因，在10岁即出现初次月经的女孩相比13岁出现月经的女孩会在更年轻时停止生长，最终的身高会更矮。</p>\n<p>那天早上，格林斯潘的病人里有一名骨龄为9岁的6岁半女孩。她在学校里是其所在班级里长得最高的女孩。在她4岁那年，阴毛就开始长出。没有人认为她的生长曲线是正常的，甚至她的医生也不这般认为。（过去女孩的阴毛生长年龄是8岁；现在则提前至7岁。）对这个女孩，格林斯潘开出激素类药物醋酸亮丙瑞林，每月注射一次，用来止住青春期的前进步伐。女孩对这种注射感到厌恶。然而没有人事后批评这一治疗方案。她的性成熟同其年龄的不协调——以及给每一个人所带来的困苦——真的是太巨大了。</p>\n<p>两相对比，安斯利年龄稍大，青春期进展更缓慢，意味着她身材矮小或患上乳腺癌的风险并不是很大。（月经提早同乳腺癌具有关联性，尽管研究人员还不清楚这种风险的来源，是生命期中受雌激素作用的时间太长，或是生命期中的月经周期数更高，还是其他一些原因，如女孩开始生长高峰的年龄。）在安斯利这个年纪的多个女孩病例中，父母们请求格林斯潘开出醋酸亮丙瑞林药方。但是格林斯潘说这不是好办法，因为醋酸亮丙瑞林可能存在的负作用——包括患骨质疏松的风险会增加——将超过该年龄段女孩得到的好处。&#8221;如果你有一个8岁或9岁的正常女儿，那么给她们用药就涉及到一个重大的伦理问题。给她们用药意味着说，&#8217;你的身体出了毛病，&#8217;而不是说&#8217;这是你的身体，让我们来看看怎么去接受。'&#8221; </p>\n<p>&#8220;我将和她的家庭展开一番长谈，告诉他们所有的资料。&#8221;  格林斯潘继续说道。一旦完成她所说的&#8221;正常化程序&#8221; ——一个旨在用统计数据来克服焦虑感的过程，她就不太会让一个家庭继续坚持服用那些绑架青春期的药物。事实上，绝大多数父母学会应对这些身体上的变化，帮助他们的女儿也适应变化。一位母亲向我描述说，在读三年级的女儿的请求下，她买了一个抽屉，里面装满了用于掩藏女儿成熟身体的橄榄球衫。另一位则提醒她的女儿，只管按照自己的实际年龄去生活。&#8221;这就像当你有个还处于蹒跚学步阶段的大娃娃，人们却希望这孩子可以说整句的话。人们看着我的女儿，说&#8217;看看那些颊骨！&#8217;我们必须提醒她：&#8217;你也许看起来像12岁，但你只有9岁。尽管去发发火和跺跺脚吧。'&#8221;  </p>\n<p>&#8220;关于早熟对女孩在心理上构成的影响，我们还有很多要去了解，&#8221;  国家儿童医疗中心(Children&#39;s National Medical Center)内分泌学主任保尔·卡普洛维茨(Paul Kaplowitz)说。&#8221;我们确实了解到不少在8岁即开始成熟的女孩的青春期快速前进，在10岁之前就来第一次月经，一些父母更倾向于我们采用药物疗法去拖慢它。然而，如果受到简单监督，并且父母可以确保无重大隐忧地安然度过这一阶段，那么许多女孩子会没事的。&#8221;</p>\n<p>在某些方面，对于那些服用醋酸亮丙瑞林的幼稚园孩子的家庭而言，早熟最为明显。她已经进行了诊断，有了一个治疗方案。在格林斯潘的办公室，我问那女孩的父亲，会在什么年龄时让他的孩子脱离药物，然后让她的青春期继续发展。他笑了笑。随后，他代表大部分的父母说：&#8221;说22岁会有什么不好吗？&#8221; </p>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/04/01/magazine/01puberty3/01puberty3-popup.jpg\" alt=\"Inline image 3\" /></p>\n<p><b>那么为什么</b>这么多没有乱用药的女孩乳房会提早发育？医师们也说不出准确原因，但他们已经确认了几个诱发性因素。</p>\n<p>超重的女孩相比瘦女孩更有可能提早进入青春期，肥胖同青春期的关联性在很年幼时就已显现出来。正如印第安纳大学医学院( Indiana University School of Medicine)的埃米莉·华富尔得在她的论文《青春期计时：正在改变吗？有关系吗？》(The Timing of Puberty: Is It Changing? Does It Matter?)中所指出的那样，体重指标同青春期开始时间之间的联系出现在5岁、3岁、甚至9个月大时。这一事实让儿童内分泌学家抛弃过去所熟知的体重决定青春期理论——这种观念认为，一旦一名女孩的身体达到某一重量，青春期就会不可避免地开始——转向脂肪决定青春期理论。研究人员现在认为，是脂肪组织而非体重产生一个反馈循环，导致人体趋向成熟。正如加州大学旧金山贝尼奥夫儿童医院(University of California, San Francisco&#8217;s Benioff Children&#8217;s Hospital)临床儿科学教授罗伯特·勒斯蒂格(Robert Lustig)所解释的那样，偏肥胖的女孩含有更高水平的荷尔蒙瘦素，这会导致早熟，从而导致雌激素含量增高以及更严重的胰岛素抗性，使女孩产生更多的脂肪组织、瘦素和雌激素，这一周期自我循环，直至她们的身体全然发育成熟。</p>\n<p>此外，动物研究表明，同一些环境中的化学物质接触也能导致身体早熟。特别值得关注的是内分泌干扰物，如类雌激素。这些化合物的表现特征类似于类固醇激素 ，可能改变青春期的时间。由于显然的伦理原因，即便是为证明这些化学物质对儿童的直接影响，科学家们也无法进行这方面的对照研究，因此，研究人员转而寻求所谓的&#8221;自然实验&#8221;，其中一个发生在1973年的密歇根州，当时牛意外食用了受到多溴联苯(PBB)污染的谷物，这是一种类雌激素的化学物阻燃剂。食用了含有多溴联苯的肉和饮用了含有多溴联苯的牛奶的孕妇所产下的女儿月经来潮的时间明显要早于她们的同龄人。</p>\n<p>父母和研究人员的一个担忧是接触多种类激素包括无处不在的化合物双酚A(BPA)所带来的影响。93％的美国人体内存在微量的双酚A。双酚A首度合成于1891年，并在1930年代被用作一种合成雌激素。在1950年代，工业厂家开始将双酚A加注到硬质塑料中。至此，双酚A被发现存在于许多日常用品之中，包括牙齿封闭剂和收银小票。每年有超过100万磅该种物质被释放到环境中。</p>\n<p>家庭压力也能扰乱青春期时间。从小成长于没有生父的单亲家庭的女孩的早熟可能性两倍于双亲家庭长大的孩子。一些研究发现家庭中继父的到来也会同青春期提前产生相关性。还有证据表明母亲的抑郁情绪也会促使过早发育。从贫穷国家收养而来的小孩在童年的早期阶段就饱受煎熬，一旦在西方家庭安定下来后，他们早熟的风险也会大大增高。</p>\n<p>亚利桑那大学(University of Arizona)家庭研究与人类发展(Family Studies and Human Development)教授布鲁斯·埃利斯(Bruce Ellis)同共事者一道探索出了一种关于女孩早熟的模型框架，这些女孩的父母在她们3到8岁期间离婚，其父亲被认为有社会性越轨行为(意即他们滥用药物或酒精，有暴力倾向，有自杀未遂或服刑经历)。在另一项发布于2011年的研究中，埃利斯和同僚表明，对压力反应最敏感的一年级孩子——其脉搏、呼吸率和皮质醇浓度在对环境挑战作出回应时会最剧烈波动——从小生活在变故家庭，最终会最早进入青春期。进化心理学提供了一套理论：压力阴影下的童年会致使身体朝向早期发育；如果生活艰难，早熟会最易到来。但是这些理论还难加以证明。</p>\n<p>社会问题不仅增加了早熟的风险性，早熟反过来也增添了社会问题的风险。我们知道，相比跟她们处于同龄阶段的孩子，发育提早的女孩有着更强烈的自卑感、更深重的抑郁心理和更显见的饮食失调。她们开始饮酒和失去贞操的时间更早。她们有更多的性伴侣，染上更多的性传播疾病。&#8221;你几乎不难去预测&#8221; ——过早发育成熟的青少年将会从事更高危的行为，旧金山加州大学临床儿科学副教授唐亚·查菲(Tonya Chaffee)这么说道，她还主管隶属于旧金山总医院(San Francisco  General Hospital)的青少年和青年健康中心(Teen and Young Adult Health Center)。在她的诊所里，有一半病人目前或曾经寄居在领养机构。在她们早熟的躯体里，她看到了她们生活的重负隐藏其中——单亲、经济拮据或身无分文、挥之不去的暴力阴影。</p>\n<p>这首先是部分源于诱发早熟的同样的社会压力，还有一些其他因素，包括共同的青春期噩梦：与众不同。正如佛罗里达大学(University of Florida)心理学系副主任茱莉亚·格雷伯(Julia Graber)所表明的那样，所有&#8221;非常规&#8221; 发育者——或晚或早——在青春期时会有比常规发育的女孩更严重的抑郁症状。但对于晚熟者，消极影响会随着青春期的结束而渐渐消失。对于早熟者，影响则会持续存留下去，导致更多的抑郁和焦虑情绪，这种局面将会跟随她们至少到30岁，甚至终身。&#8221;一些早熟女孩出现了非常严重的问题，&#8221;格雷伯告诉我说，&#8221;超过了当我开始探求临床意义时的预期，如此严峻形势让我感到吃惊。&#8221;</p>\n<p>研究人员知道青春期时间同抑郁症状之间的关联性，但他们无法精确得知这种关联性是如何发挥作用的。有一种理论认为，相比于其它种类的认知发展，早熟会带来大脑内部的改变，使其更易产生抑郁因子。正如洛杉矶儿童医院(Children&#8217;s Hospital Los Angeles)发展认知神经影像实验室(Developmental Cognitive Neuroimaging Laboratory)主任伊丽莎白·索厄尔(Elizabeth Sowell)所指出的那样，通常来说，女孩要比男孩更早迎来青春期，并且从青春期开始，女孩作为一个整体也会产生比男孩更多的焦虑感和抑郁感。格雷伯提供了一种宽广假设，或可被认为是目前为止我们能够获取的对青春期抑郁症的最佳注解。&#8221;也许早熟者没有像其他女孩那样多的时间去完成童年发展训练。当其他人正忙于童年阶段常规发展时，她们却面临着新挑战。这或许正导致她们在进入青春期及青春期终止后难以实现更成功的身份转换。&#8221;</p>\n<p><b>过去一年来，</b>我同多名母亲进行了交谈，她们试图以很多不同的方式阻止女儿的早熟。一些人让女儿参与5公里跑训练(锻炼是目前可知的有助于阻止早熟的少数干预手段之一)；其他人则将含有荷尔蒙的肉类和牛奶从女儿的饮食清单中划除；还有人将家里的塑料、杀虫剂和大豆加以净化或清除。但很快而不会太晚地，她们中大多数人都陷入了绝望。&#8221;我对这些身处绝望中的父母们感同身受，他们渴望获得一种力量感，&#8221; 生态学家桑德拉·斯坦格雷伯(Sandra Steingraber)说道，她还著有《抚养伊莱贾：在环境危机年代保护我们的孩子》(Raising Elijah: Protecting Our Children in an Age of Environmental Crisis)。&#8221;但是这样一种想法，即我们作为父母应该担当起细查标签和生日派对上的礼包的责任——也就是在我们各个家庭的所有人应该成为我们自己的环境保护署(Environmental Protection Agencies)和内政部(Departments of Interior)——只是显得很疯狂。&#8221;即便我们能够读懂每一个标签和细查每一件产品，但我们的孩子正在上学和奔跑进出于其他人家里，那儿的家具上含有溴化阻燃剂，还有在后院使用的杀虫剂。</p>\n<p>让焦虑进一步加深的一个事实是，我们对于早熟的效应知之甚少。包括贝尼奥夫儿童医院的罗伯特·勒斯蒂格在内的几名研究人员正琢磨于乳房生长提早的这些女孩中是否有一些确实处于青春期。勒斯蒂格抱有一些颇具煽动性的宏大观念。（ 他相信糖是一种有毒物质，正如他曾在《纽约时报杂志》上所论述的那样。）为阐明有些胸部提早发育的女孩或许并非处于青春期，他从基础科学入手。他解释说，真正进入青春期的标志是大脑中产生促性腺激素释放激素(GnRH)。&#8221;没有GnRH产生，青春期就不会到来 ，&#8221;勒斯蒂格告诉我说。GnRH像是一个球，沿着坡道滚动，将书掀翻，将立体声音响开关按动。具体来说，GnRH触动脑下垂体，后者会向卵巢传递信号，卵巢产生雌激素，雌激素引发乳房的生长。但正如勒斯蒂格所指出，会诱发小女孩胸部发育的雌激素有一另外源头。它也许来源于女孩的脂肪组织(绝经后妇女的脂肪组织中会产生雌激素)，或者源自环境。&#8221;如果那种雌激素不是开始于GnRH，就不意味着青春期，就是这样。&#8221;拉斯蒂格如是说道。&#8221;乳房发育并非必然意味着早熟。也许是，但不是肯定。&#8221;根本就无需去着手探究阴毛生长和青春期之间的相互联系。&#8221;任何将阴毛同早熟联系起来的论文都是无稽之谈。毫无意义。阴毛只是意味着雄激素，或称男性荷尔蒙。女孩进入青春期的第一象征是雌激素的产生。而雄激素根本就不在此之列。&#8221;</p>\n<p>弗兰克·比罗(Frank Biro) 是2010年8月刊《儿科学》上的论文的首席作者以及辛辛那提儿童医院青少年医学主任，他于去年春天飞往丹麦发表了一场演讲，气候也开始抱有类似的质疑。演讲后，比罗详细查看了他的同行安德斯·尤尔(Anders Juul)所发布的关于青春期的数据。在尤尔的研究中，一些乳房提早发育的女孩所含的低水平雌二醇含量让人颇感意外，从青春期开始一直到绝经期，该物质为女性体内雌激素的核心表现形式。比罗已经在其数据发现了一种与之相似的模式，表明乳房早发育也许源自于非卵巢雌激素。也就是说，青春期出现变化的源头也许并非位于女孩的脑部。现在，为确认能否探明非卵巢雌激素出自何处，他正在以自己研究得出的数据为基础建立模型。</p>\n<p>这些早发育的&#8221;正常&#8221;女孩正对源出于卵巢之外的雌激素作出反应，这是一种能让人感到信服的可能性。所带来的部分安慰在于，一个还没有进入青春期的女孩相应地也许还不会发展出一个青春期大脑。这意味着她还不会感到自身会受到性冲动的剧烈牵引。她不会去寻找快感和参与冒险。而且，认为小孩体内存在的大量毒素和脂肪细胞促使乳房生长的想法并不能给人带来安慰。此外，早熟所带来的社会心理问题部分源于女孩体内正在发生的变化，部分取决于人们如何对待她。&#8221;如果一个10岁的女孩看起来像15岁，她的脑下垂体是否是开着的或者是否有其它因素致使她的乳房生长，这都无关紧要，&#8221;比罗说，&#8221;她看起来像一名10多岁的少女。人们会基于其外表来对待她。也许她对异性毫无兴趣，但她或许仍然会被迫去迎合，并且她的社交能力还是10岁女孩的那种。&#8221;</p>\n<p>这样，早熟者的家庭要怎样行动?医生敦促父母多关注他们女儿的情感和生理健康，而不是极力去阻止和减缓发育。在这个意义上，新的正常标准概念不再只是意味着冷落，而是<span>对一个脆弱的女孩的</span>支持鼓励。</p>\n<p>&#8220;我明白他们无法改变他们的女儿发育时间过早的事实，但他们可以改变后续所发生的事情，&#8221; 凯萨医疗机构的儿科内分泌学家路易斯·格林斯潘这样告诉我。父母们可以让女儿保持活泼和健康的体重。他们可以按照真实年龄去对待她们，而不必去理会她们看上去的年龄。他们还可抵御一种文化，即向7岁孩子销售上托比基尼以及在其它方面色诱年轻女孩。&#8221;大部分同早熟相关的心理问题总是会牵涉出冒险行为。&#8221;格林斯潘继续讲道，并且父母能够着手去弱化这些问题。&#8221;我知道这听起来像是有点俗套的陈词滥调，但是若你成长于一个有利的家庭环境中，能够和家人共享饭餐和一起读书，那么你就能切实控制好自己。&#8221;乳房早发育也许只是预示着：不安和认知有限，而并非必然意味着诚惶诚恐。&#8221;出现早熟初期征兆后，你不要直接就卷入到厌食、抑郁、饮酒和早期性行为。&#8221;</p>\n<p><b>在柯林斯堡，</b>安斯利的母亲特雷瑟试图去保持乐观的心境。在我到访期间，她曾一度钻进她的地下室，那里是她的公司T.G.R.身体线的总部，出来时手持粉红色帽盒，里面装满了不含化学成分的两种产品的样品，即薄荷祛疹剂(Peppermint Pimple Popper)和黑色奇迹粉(Bad Hair Day Miracle Powder)。&#8221;我只是想要寻求一种解决方案，&#8221;特雷瑟如是说道，将泛银色光泽的定型发胶试用品擦拭到我手腕处。&#8221;我厌倦了离家奔走。我必须让安斯利走向新生。&#8221;</p>\n<p>随女儿一路走过来的母亲力主坦诚相待。&#8221;诚实地面对她，说实在的，我觉得这很残忍&#8221;——这关系到她身体将会出现什么变化——&#8221;同时还请保持宽容，&#8221;一名女孩的母亲这么说道，她女儿刚满10岁，在3岁时就显示出她所称的&#8221;身体变形&#8221;迹象。&#8221;你不希望你女儿经历一些她还还尚未准备面对的事情。&#8221;</p>\n<p>耐心和洞察力也许是最佳的缓和剂。&#8221;关于青春期，每一个人都将会在某种程度上走完那段历程，&#8221;另一位母亲对我讲道。三年前，这名母亲将小纸篓安放到她读三年级女儿的学校的卫生间的隔间里，以便她女儿能谨慎地将卫生护垫扔进去。但如今女儿有12岁了，读六年级；她的身体似乎还算正常。&#8221;我感觉好多了，她也一样。等今后的两年或三年后，其他所有女孩也都已迎头赶上。&#8221;</p>\n<p><i><a rel=\"nofollow\" href=\"mailto:liz.weil@me.com\">伊拉莎白·韦尔</a> (Elizabeth Weil) 是《纽约时报杂志》的特约撰稿人，著有关于婚姻的回忆录《<a rel=\"nofollow\" href=\"http://www.elizabethweil.net/Site/Book.html\">心诚则灵</a>》( No Cheating, No Dying) <br /> </i><i>编辑：<span></span><a rel=\"nofollow\" href=\"mailto:i.silverman-MagGroup@nytimes.com\">伊列娜·西尔弗曼</a><span>(Ilena Silverman)</span></i><i><br /> </i> </p>\n<p><i><br /></i></p>\n<p> <i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></p>\n</p></div>\n</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3297491644579948778?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[10076,19196]}