{"id":234113,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-叶檀：会飞的猪/","date":"2012-06-23T03:31:10Z","modified":"2012-06-23T03:31:10Z","title":"共识网 | 叶檀：会飞的猪","content":"<div>\n<p>　　产能过剩是中国经济的命门。钢厂养猪煤企杀猪，中国经济低迷、基础行业产能全面过剩水落石出。不约而同，产能过剩行业将目光聚焦于猪。</p>\n<p>　　今年3月，武钢集团宣布投入390亿元发展非钢产业。其中准备建万头养猪场，年内出栏。6月，有报道称，山西焦煤集团正式与双汇集团签订了合作协议，双方将在太原市建设生猪屠宰加工项目。</p>\n<p>　　理性选择建立在不理性的基础上，对于中国制造业甚至农业都是致命伤害。</p>\n<p>　　武钢进入养猪业最大的理由是钢铁行业进入寒冬。《21世纪经济报道》引述中钢协的数据，截止到2012年6月1日，全国26个主要市场五大钢材品种（螺纹钢、线材、热轧板卷、冷轧板卷和中厚板）社会库存量为1561.5万吨，以“鸟巢”外部钢结构的钢材用量为4.2万吨，如果用这些库存来建造“鸟巢”的话，可以建造371个；央视新大楼的用钢量为14万吨，那么这些库存可以再建111座央视大楼。</p>\n<p>　　回应多元化、钢铁侠养猪质疑，武钢集团公司总经理邓崎琳算账，眼下1吨螺纹钢的价格大概是4700元，平均每公斤4.7元，而最便宜的猪肉每公斤已接近26元，一公斤钢材价格抵不上四两猪肉。</p>\n<p>　　煤炭行业好不到哪儿去。根据农业部数据，6月13日，全国猪肉批发价格为19.83元/公斤。同期煤炭价格也跌跌不休，6月13日，海运煤炭网指数中心发布的指数，5500大卡动力煤综合平均价格报收为752元/吨，平均每公斤煤价为0.752元。这意味着，30吨煤炭抵不上一吨猪肉的零售价值。据不完全统计，目前两市有将近30家公司拥有生猪养殖业务。猪，成为经济下行周期的救命稻草。而网易、联想控股等企业进入养猪业，说明农产品被视为未来的新兴行业之一。</p>\n<p>　　八戒表示难以承受重任。投机者进入农业市场，是对农业的重大打击。</p>\n<p>　　猪的利润周期很明显，与繁殖期等挂钩，基本上会出现一年盈、两年平、三年亏的周期。事实上，中国的农业上市公司真正能够取得长期稳定收益的企业并不多。一些企业农业领域的企业，看中的是政府对农业的庞大补贴，与其说他们看中了农业的长期前景，不如说是想在农业补贴、农地流转中分羹。</p>\n<p>　　2011年，我国中央财政的农业四补贴即种粮农民直接补贴、农资综合补贴、良种补贴和农机具购置补贴总额达到1406亿元。农业部产业政策与法规司发布信息还显示，2011年中央财政安排用于“三农”的支出9884.5亿元，比上年增加1304.8亿元，增长15.2%。补贴零零总总，包括生猪大县奖励政策（2011年中央财政安排奖励资金32.5亿元）、畜牧良种补贴政策（2005年开始实施，2011年畜牧良种补贴资金11.9亿元，用于实施草原生态保护补奖机制的内蒙古、四川、云南、西藏、甘肃、青海、宁夏、新疆8个牧区）等。</p>\n<p>　　就具体企业而言，补贴成为重要的利润支撑点。</p>\n<p>　　2011年深受瘦肉精困扰的双汇获得政府巨额补贴，按去年的半年报，上半年净利润大降八成，仅二季度即亏损达2亿元。但是双汇该财期所获的政府补助高达5747万元，比2010年同期的461万元猛增12倍，而2008年和2009年同期的该项数字分别为335万元和804万元。其中，“无公害化补贴”和“地方财政补贴”两项是对双汇所获补助贡献最大的，分别为113万元和5525万元，与2010年同期零元和345万元的情况大相径庭，尤其是地方财政补贴数额增长超过16倍。</p>\n<p>　　吃空饷的情况并不罕见。去年5月，《每日经济新闻》采访雨润集团安徽养猪项目，一份《太和县关于执行财建［2010］464号文件情况的总结报告》显示：奖励资金一项包括引进良种猪2000头，每头补贴200元，计40万元。而在其后附页中，“阜阳福润太和万头种猪场”存栏数量母种猪从600头赫然变为“2000头种母猪”。土地闲置三年，工程款迟迟不到位，补贴提前笑纳。这是对真正专业化养猪企业的无情掠夺，也是农业资源的浪费。</p>\n<p>　　对农业未必利好，对制造业又如何？很难想像，国际大型企业进行多元化，汽车制造业主要利润来自于养猪、种植、教育等，当地农场主必然群起抗议。所谓多元化是在主业基础上的多元化，或者向金融消费等领域扩张。通用汽车一度濒临破产，没有听说在政府鼓励下试图进入农业领域。他们只有两条路，或者破产，或者重组后新生。</p>\n<p>　　中国的大型企业在获得廉价资金后，哪里有钱就往哪儿出击，一会儿成立房地产子公司，一会儿变身煤炭企业，一会儿又进入生猪养殖领域。笔者从高和期货的文先生处获知，严重过剩的电解铝产能还在继续强势扩张，扩张得到地方政府的大力支持，当地的低价电成为扩张的最好理由，只要成本比其他企业低几分钱，就能获得生存空间，就能拉动当地GDP。</p>\n<p>　　走别人的路，让别人无路可走。当中国最重要的行业领军企业进行可笑的多元化时，正反映出资源的错配到了何种可笑的程度，专业化的市场是如何堕落为不专业市场的。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}