{"id":234127,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-艾未未仍被禁出国-海外声誉有增无减/","date":"2012-06-23T07:00:15Z","modified":"2012-06-23T07:00:15Z","title":"自由亚洲 | 艾未未仍被禁出国 海外声誉有增无减","content":"<p><p>北京维权艺术家艾未未取保候审后为期一年的自由限制星期四期满，但是警方口头通知他仍不能出国。与此同时，艾未未和他的艺术作品在海外的声誉有增无减。</p>\n<div>\n<p>55岁的北京艺术家艾未未2011年春天曾被警方秘密关押81天，于当年6月22号以取保候审的名义获释，官方指控他偷税漏税。艾未未当时向外界透露，他取保候审一年时间内，官方不允许他离开北京、不能接受媒体采访、也不能上网。这个星期四，艾未未向外界透露，他的取保候审一年时间期满，但是警方仍然告诉他不能够出国。北京的法律专家、艾未未的朋友刘晓原先生透露，艾未未星期四曾打电话给他，告诉他详细情况：</p>\n<p>“艾未未给我打了电话，他说警方在昨天上午就他去年经济犯罪事情取保候审一年的事情，到昨天6月21号一年的期限到了。宣布解除取保候审。同时他们又口头说他可能涉嫌传播了淫秽照片、又说他涉嫌XX、还说换了外汇，这个属于非法经营，所以不让他出境。我认为警方以这几个理由向他口头宣布不让出境是违法的。”</p>\n<p>艾未未是中国著名诗人艾青之子。艾未未上个世纪八十年代曾经留学美国，后来回国从事艺术活动，他的艺术作品涉及建筑、雕塑、摄影、电影等多个领域。艾未未还参与了2008年北京奥运体育馆之一鸟巢的策划设计工作。外界舆论普遍认为，去年艾未未被北京警方秘密拘捕，跟他近年高调从事民间维权活动有关。艾未未组织调查过2008年汶川地震死难学生情况，为受官方打压的环保人士谭作人提供过支持、关注过杨佳袭警案。刘晓原律师说，现在警方应该把扣押的艾未未的护照还给他:</p>\n<p>“护照也没有还给他。因为他的护照在他被带走以后也被扣押了。我分析他们可能只是想限制他出境。他是个艺术家，他的艺术活动很多都是在国外，这样变相地限制他从事艺术活动，这对他的影响很大。”</p>\n<p>近年来，艾未未的艺术作品在美国、英国、法国、德国和瑞典等国家展出。过去一年来，虽然因为北京警方的限制，艾未未不能出国参加自己的艺术展览，但是观察人士注意到，在海外，他的声誉可以说是有增无减。任教于美国耶鲁大学的文艺评论家苏炜先生说：</p>\n<p>“艾未未他这种怪异在西方应该说很常见。在中国的言论空间里，他用这么一种看上去怪异，其实是挺尖锐，就是惊世骇俗效果的这么一种怪异，反而他产生了某种超越怪异本身的意义，他的怪异背后其实是蛮严肃的，甚至是蛮有一种担当精神的。所以，作为一个知识分子，我内心是由衷地佩服艾未未这样的担当精神的。”</p>\n<p>过去一年来，北京警方对艾未未的打压使他倍受国际舆论的关注。这期间，艾未未获得了英国皇家艺术学院授予的荣誉院士称号。英国《艺术观察》杂志把艾未未评为全球最有影响力的艺术家，德国柏林艺术大学也授予他教授职位。艾未未最有名的作品之一是1亿个手工制作的陶瓷向日葵瓜子。苏炜先生说：</p>\n<p>“艾未未还不仅仅是政治性的问题，某种意义上说，他是在一个所谓的犬儒主义时代的一种担当；一个有良知的知识分子和一个艺术家的担当。我个人更看重他这些方面。至于他那种怪异，作为艺术作品，你说我有多喜欢，坦白的说我不是那么的喜欢，但是我喜欢看到他这种怪背后的批判以及这种批判对社会引起的震动。当然官方当局是不能容纳他了。不光是西方，我觉得作为中国的知识分子，你问问中国大陆真正了解他的知识分子，都会对艾未未有一种由衷的钦佩。”</p>\n<p>目前艾未未的艺术作品正在美国首都华盛顿的一个国家博物馆展出。</p>\n<p>以上是本台记者安培的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9932,9625]}