{"id":234228,"link":"https://chinadigitaltimes.net/chinese/2012/06/＂时代精神＂与持久思想/","date":"2012-06-24T04:45:06Z","modified":"2012-06-24T04:45:06Z","title":"＂时代精神＂与持久思想","content":"<p>　　—金岳霖与殷海光的一段对话<br />　　<br />　　作者: 刘利民<br />　　<br />　　          金岳霖是著名的哲学家，从学界“在中国哲学界以金岳霖先生为第一人”之语可约略窥其庐山之容。而他的学生殷海光是著名的自由主义学者，是上世纪五、六十年代台湾最有影响力的知识分子。师徒两人宛若两颗智慧的星斗，辉映在中国现代哲学的星空。<br />　　<br />　　      上海三联书店出版的《殷海光书信集》中辑录了殷海光致友人、家人、学生及后辈的书信。这些看似散漫的书信，于不经意间生动地记录了他以近乎凄凉的坚守和矢志向学的心路历程。<br />　　<br />　　       在致后学卢鸿材的第十通信中，他讲述了自己与老师金岳霖一次谈话的情形，迻录如下：<br />　　<br />　　   “我在昆明西南联合大学读书时，在一个静寂的黄昏，同我的老师金岳霖先生一起散步。那时种种宣传正闹的很响。我就问金先生，哪一派是真理。他并没有特定答覆这个问题。沉思了一会，他说，凡属所谓时代精神，掀起一个时代的人兴奋的，都未必可靠，也未必持久。我接著又问他，什么才是比较持久而可靠的思想。他说，经过自己长久努力思考出来的东西。比如说，休谟、康德、罗素等人的思想。”<br />　　<br />　　       这封信中所述的“寂静的黄昏”当是1938年的某一天。彼时，强敌入侵，国土沦丧，民不聊生，前方将士浴血奋战，慷慨赴死。即便如此，刚刚播迁边隅的西南联大也并不消停，这所“民主堡垒”“种种宣传闹的很响”，国共两派政治势力都不遗余力地在联大教师和青年学生中宣传各自的政治主张、扩大自己的影响。面对这种喧嚣溷乱的局面，一向聪慧睿智、桀骜不驯的殷海光也有些无所适从，只好就教恩师，于是就有了信中的这段师生答问。<br />　　<br />　　      从金岳霖、殷海光师生对话的语境来分析，这里的“时代精神”主要应是国共两党对国内民主政治的主张。检阅民国以降的历史，民主阙如，专制肆虐，几乎所有的当权者都会炮制出涂抹着秾艳意识形态色彩的“时代精神”，藉此宣扬自己的政治主张，钳锢民众的思想，强化既得利益。圣洁的“精神”一旦被聒噪的“时代”所绑架，就毫无例外地沦为庸俗的利益工具。<br />　　<br />　　      时光荏苒，逝者如斯。在灵魂苍白、精神式微的今天。所谓的“时代精神”早已异化为应景煽情的口号漫天飞舞。这些诘屈聱牙、不伦不类的所谓“精神”，就像一块块干瘪的压缩饼干，毫无任何语言上的美感可言，更遑论感召力、号召力和感染力。这个时代的“精神”就像鸡血强身和春药催情一样，茫然无助地刺激着人们漠然的神经。<br />　　<br />　　     “时代精神”或可如晴天霹雳，振聋发聩，但更似电光火石，来去匆匆。江山代谢，往来倏忽。有多少“时代精神”横空出世，就有多少“时代精神”被“雨打风吹去”。无怪乎金岳霖喟叹：“凡属所谓时代精神，掀起一个时代的人兴奋的，都未必可靠，也未必持久”。<br />　　<br />　　       而思想是温润和宁静的，它带给人空灵和超验的体验，它穿越意识形态的纷争，横跨不同文化的罅隙，瞩目普世价值，观照纯粹人性。它是洞烛幽微的火把，是润泽生命的春雨。歌德说：“当你读完一页康德的著作，你就会有一种仿佛跨入明亮的厅堂的感觉。”思想之于我们的意义，就应当有这样醍醐灌顶的启迪和茅塞顿开的引领。金岳霖对“康德们”推崇备至，绝非妄语。<br />　　<br />　　        七十四年前，两位智者在“寂静的黄昏”中看似平淡无奇的答问，却将细腻的情怀洒向众生，以磅礴的气势启示着未来。<br />　　<br />　　          只有思想，才具有璀璨的魅力和永恒的意义！<br />　　<br />　　http://fansi1937.blog.163.com/blog/static/168084474201252385359958/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,17811]}