{"id":234377,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-李锦：凯恩斯主义药方为何不能再用/","date":"2012-06-25T03:46:05Z","modified":"2012-06-25T03:46:05Z","title":"共识网 | 李锦：凯恩斯主义药方为何不能再用","content":"<div>\n<p>　　凯恩斯主义导致中国经济体制的不平衡主要表现在三个方面：一是从发展战略看，照顾眼前却为将来留下无穷后患；二是从市场体制政府与市场的关系看，把政府职能强化到无以复加的地步；三是从经济理论上看，投资和消费的关系颠倒，导致陷入投资依赖症。</p>\n<p>　　今年我国第二季度开始出现经济数据下滑，有些国际机构马上便推测中国会有大规模的经济刺激计划出台。似乎扩大固定资产投资，已经成为政府无法放弃的一张王牌。</p>\n<p>　　面对凯恩斯主义的经济干预政策可能再次在中国抬头，舆论自然发出对凯恩斯主义的质疑之声。笔者认为，凯恩斯主义这个药方不能再用了。</p>\n<p>　　<strong>凯恩斯止痛剂为中国留下哪些“病灶”</strong></p>\n<p>　　1929～1933年的世界经济大危机造就了凯恩斯经济学，凯恩斯主义为政府干预经济提供了理论依据：需求不足，市场失灵，解决的办法就是政府介入市场，增加需求，从而使经济从萧条中走出来。</p>\n<p>　　2008年年底我国为应对金融危机推出了4万亿元投资大单。4万亿救市政策可看做是凯恩斯主义药效的最佳发挥。4万亿投资和2009年货币投放约9.6万亿元贷款，是配合刺激计划所采取的“适度宽松”货币政策的体现，似乎一时取得了抵御金融危机的“重大胜利”。</p>\n<p>　　政府救市的确会有短期效果，不幸的是“短期”太短，来不及逃的时候问题就发生了。当时为了应对全球金融危机，我们手忙脚乱地用各种各样的刺激政策，增发货币，增加贷款，扩大投资，发放政府补贴等，遏制通货收缩。然而，最担心的问题在2009年下半年便都开始出来了：信贷“井喷”、物价飞涨、CPI疯狂走高、虚拟经济过度、实体经济空心化、通货膨胀。至今，病灶未去，病势则更严重了。</p>\n<p>　　从更深层次看，政府的拯救措施降低了企业界自救的积极性，政府投入的资金越多，资金越短缺，接着再投资，再短缺，这似乎构成中国经济的循环圈。这种狂热的投资近似于化疗，只能救人不死于眼前，却加速把人治死。</p>\n<p>　　关于凯恩斯主义的现实效能，学界从未得到过一致的结论。20世纪70年代以后，无论是经济实践还是经济学理论研究都已经证明，就算凯恩斯主义经济政策在短期内能够取得效果，它对经济运行造成的长期损害也很可能远远大于短期收益。说得更极端一点，凯恩斯主义就像是一种“治标不治本”的止痛剂，充其量只能收到暂时缓解症状的表面功效。危害还在于，止痛剂是很容易上瘾的。</p>\n<p>　　自雷曼兄弟破产以来，各国政府该用的“输血”、“电击”疗法都用了。如今再回头客观地评价，它们在阻止大萧条重演、促进经济复苏方面取得过一定成效，也留下了无穷后患。因此，率先感受到凯恩斯主义药力副作用的绝大多数新兴市场国家正试图从这个“输血—刺激”的无底洞中抽身出来。</p>\n<p>　　<strong>凯恩斯“三驾马车”的药理已经失效</strong></p>\n<p>　　凯恩斯主义宏观经济学的一个基本公式是：GDP=(消费+投资+净出口)×政府刺激。依据这个公式，经济增长有“三驾马车”，这驾跑不动了让那驾跑；出口不行了，靠投资。比如，我国去年总产值为47万亿元，固定资产投资即达30万亿元。现在投资太多不行了，要靠消费。但这种模式不是把消费作为目的而是作为手段，因此消费总是刺激不起来。最终还得推出投资这驾马车。</p>\n<p>　　为什么我们总把消费放在非常突出的位置却总也抓不起来？问题出在经济理论上的错误。在当下中国一些领导干部的头脑里，消费被当成工具，只是推动产值增长的手段。当消费一旦变成经济增长的工具或手段的时候，只能是就消费抓消费，消费也不可能抓得起来。</p>\n<p>　　我们很有必要对经济学体系进行反思，目前中国经济学的体系是强调生产本位，而不是消费本位。整个经济学一上来的定义就是配置稀缺的资源，生产出更多的东西。所以现在的经济学是为生产服务的，核心就是效率。至于消费那是其次的。走到凯恩斯这一步，把消费的目的变成工具，这就是导致我们消费长期以来难以扩大的理论层面的原因。这也是有识之士近一阶段激烈呼吁消费主导论的缘由。</p>\n<p>　　<strong>凯恩斯主义对建立市场体制非常有害</strong></p>\n<p>　　凯恩斯主义除了在表面上看似能对经济取得立竿见影的效果之外，更为深层的原因恐怕还在于，让政府获得更多和更广泛干预经济的理论依据。</p>\n<p>　　在我国，政府职能过于宽泛，政企不分，一些官员习惯以追求政绩为目标。一些地方政府把扩大内需搞成简单的总量扩张，不加控制地实行货币和财政双扩张政策，盲目投资、重复建设，通过大量投入来求得GDP的增长。继而产生泡沫经济，地方政府再逼迫银行贷款，进一步加大金融风险。于是地方政府最大的治病本领似乎便是不停地投资。</p>\n<p>　　笔者认为，现在的问题是，对市场实行国家干预，出了问题再用凯恩斯主义来干预，就会错上加错。有学者这样比喻：就好像你吃错了一种药，想再通过吃药去解决这个错误，那你现在又有一重错误了。</p>\n<p>　　凯恩斯主义关心的是短期问题，不关心长期问题。一项政策给这个国家的长期发展带来伤害的时候，为什么还要坚持这样的政策？唯一的理由是政治上的考虑。地方政府官员一般只考虑短期的事情，不考虑长期的事情，凯恩斯主义尤其适合只考虑短期利益的地方政府官员使用。</p>\n<p>　　<strong>经济改革步履艰难的病根所在</strong></p>\n<p>　　今年是社会主义市场经济改革20周年，人们议论这些年市场经济改革发展步履艰难，问题出在哪里？我以为，就在于凯恩斯的理论占据了中国经济学的主流地位。</p>\n<p>　　市场经济体制改革困难重重是一个广为争议的话题。然而我们几乎可以肯定，凯恩斯主义不能发展中国的市场经济。因为，凯恩斯的整套经济学理论，都不是为中国这样刚开始向市场经济转型的国家设计的。</p>\n<p>　　在一些经济学家眼里，过去10多年里每年两位数以上的GDP增长率仿佛就是凯恩斯主义经济政策屡试不爽的明证。然而，真正对当今中国经济社会有深入观察和研究的人，无不清楚这种“成效”背后越来越难以承受的代价。而且，在与西方国家迥然不同的制度语境下，我们奉行凯恩斯主义经济政策已经带来后遗症，其中最突出的表现是始终把速度增长作为首要目标，消费作为手段而不是目的，而消费又总是刺激不起来，还存在垄断性经济对民间经济活动空间的挤压和蚕食。可以这样认为，凯恩斯主义是市场经济改革屡屡陷入窘境的理论源头。</p>\n<p>　　现在看来，若为了把经济增长提高到8%，我们要再祭起凯恩斯主义的理论大旗，付出的不仅仅是通货膨胀的代价，还有市场体制改革可能倒退的代价，还有坚守陈旧经济发展方式的代价。所以，必须放弃凯恩斯主义的短期政策，不是理论界的进展，也不是政治家们的清醒，而是经济规律——对经济的无限干预要求无限的资源，当债务规模达到可以接受的边界时，不管多么不愿意，干预主义措施都不得不停下来——区别只是代价的多或少。</p>\n<p>　　因此，笔者强调，坚持以科学发展观为指导，以改革发展方式为主线，坚持以市场为主导的改革取向，坚持消费主导的战略，必须坚定地摒弃凯恩斯主义，少数经济学家以凯恩斯主义忽悠中国的状况应该结束。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9935,11677,19196]}