{"id":234361,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-曲相霏：百年宪政进程中的人权/","date":"2012-06-25T02:16:16Z","modified":"2012-06-25T02:16:16Z","title":"共识网 | 曲相霏：百年宪政进程中的人权","content":"<div>\n<p>　　——从“人权”语词的使用说起</p>\n<p>　　2004年3月14日，中华人民共和国第十届全国人民代表大会第二次会议通过了第四宪法修正案，“国家尊重和保障人权”被载入了宪法。人权条款的入宪，标志着中国进入了一个人权保障的新时代，而该条款的重大意义之一就是“人权”语词的入宪。语词是思想的载体，这百多年来“人权”语词在中国的命运折射出的是时代的沧桑，反映的是中国百年宪政历程中人权思想、人权理论和人权实践的巨大变化。</p>\n<p>　　一、“人权”汉字语词的形成</p>\n<p>　　20世纪初期中国的大规模立法催生了中国的近现代法学。当时主持中国法律改革的沈家本先生曾说：“今日法律之名词，其学说之最新者，大抵出于西方而译自东国”。日本明治维新后开始抛弃自唐代以来的中国古代法传统，转而采用西法，大量翻译西方法律和法学著作，并邀请西方法学家赴日协助起草法律。由于中国是日本的文化母国，日文中大量是汉字，而汉字又可以用单个字组合成新词，这导致了日本新的法律语言的汉字化。自19世纪80、90年代开始，近代中国实际上对日本的法律新词采用了拿来主义，尤其是对那些没有日文假名连接而完全用汉字表述的概念术语几乎是全部照抄。</p>\n<p>　　据实藤惠秀在《中国人留学日本史》一书中的统计，来自日语的现代汉语词汇达844个（原表只有784个词汇，由于原作者与译者分别发现新资料，故增补为844个词汇），甚至有人认为那一时期中国的外来语新词汇源于日本的达四分之三，政治、法律及经济术语是其中的主要部分。“人权”这个语词就是日本法学家译造而后为中国人所接受与使用的。</p>\n<p>　　据考证，菲塞林格述、津田真道译的《泰西国法论》可能是日本“人权”汉字语词最早被表达出来的著作。1868年津田真道译《泰西国法论》，在正文中以“住民的本权”来表述公民的权利，并解释其为：“相对于国家所具有的通权”、“国家之法律对其应予揭记与保护”。该书还首次使用了“基本权”的概念：“如果为了公共及国家公益，住民的基本权可因事以让及可受法律之限制”。日本著名史学家大久保利谦在对该书的稿本和刊本的比较中发现，该书29目当中不同之处多达13目。稿本中的“身权”，在刊本中改为“人权”，稿本中的“国民之权”，在刊本中改为“民权”。该书第二卷中列举了十二项“住民”对国家的“本权”。不过，该书虽首次使用了“人权”语词，但其使用的意义仅限于与人身相关的权利，即相对于物权的人身权，而不是真正意义上的近代人权概念。其所使用的“民权”，是“国民之权”或“住民本权”的简称，是相对于国权而言的权利，是人成为国民或住民后对国家而言的通权、例权，在含义上已带有政治性。《泰西国法论》一书所列举的十二项权利展现了近代人权的体系。</p>\n<p>　　据现代著名日本宪法学家佐藤幸治的考据，日本最早表达“天赋人权”思想的文献则是1873年由青木周藏依据木户孝允嘱托执笔写成的《大日本政规》，其中有“保护各人固有的天赋的权利”的内容。1874年，“板垣退助和片冈健吉在土佐高知县创立立志社，宣传天赋人权论，自由民权运动开始。”使用“人权”语词把“天赋人权”作为一个完整概念予以表述的则是通晓英、法两国文字的加藤弘之。1875年他在所著《国体新论》中首次把“naturalright”(自然权)译为“天赋人权”，加藤由此被尊为日本“天赋人权”说的首倡者。</p>\n<p>　　1876年的政论杂志《近事评论》第20号的一篇文章在对民权派偏重于政治的倾向进行批判时使用了“人权”语词：“……然吾等创立议院，欲参政者无他，不过欲得身体之权利，私有之权利，以巩固人权，以保障人生无限之幸福。如听世间有志之士高谈阔论，其言也慷慨，其辩也激烈，足以动人心弦。但其目光所注，独偏倚于政权，与人权之损否，殊少干涉。”</p>\n<p>　　1882年加藤弘之的《人权新说》刊行，以优胜劣败、物竞天择的进化论来否定自己先前所译介的“天赋人权”，说“席卷欧洲又波及我东方的天赋人权主义决无实存可取的证据，其从始至今完全是学者妄想出来的东西”。为反驳加藤弘之，1883年马场辰猪著《天赋人权论》、植木枝盛著《天赋人权辩》，为天赋人权立言。《天赋人权辩》说：“吾辈所谓天赋人权，本与国家法律无关，而是直接根据人的天性而倡导之。”认为天赋人权就是人的自然欲求的社会表现。</p>\n<p>　　遗憾的是，在明治初年即被译造的“人权”语词，在明治宪法中却并未被使用，使用的是“臣民的权利”，直到二战后日本国新宪法中才出现“人权”概念。重视国家权利和漠视个人权利，导致了“人权”概念在日本长期遭到冷遇。民权在与国权比较的时候，不得不退为第二位，这是人权在东方专制国家中的必然下场。追求国家自由与独立的国家主义始终是日本明治维新的精神支柱，人权、民权则在国家主义之下，如苏峰在批判民权运动时所说“当时的民权自由论，其名为民权，而其实是国权。”</p>\n<p>　　二、“人权”语词在近代中国的开始使用</p>\n<p>　　康有为是较早把日文汉字“人权”语词介绍给国人的。康有为认为，泰西之强，不在军兵炮械之末，而在其士人之学、新法之书。由于直接翻译西书十分不易，但“泰西诸学之书其精者，日人已略译之矣”，日译书中又大量使用汉字，故翻译日本书籍可得事半功倍之效。基于向国人介绍西学的目的，康有为编写了《日本书目志》，其中包括草野宣隆译的《人权宣告辨妄》一书。《日本书目志》刊行于1898年春，但梁启超在1897年11月15日出版的《时务报》第45册上就发表了《读日本书目志书后》一文，说“吾师南海先生，早??忧之，大收日本之书，作书目志以待天下之译者。”文中还引述了《日本书目志》一书的序言。可知《日本书目志》当写于1897年11月15日之前。</p>\n<p>　　康有为的《大同书》中大量出现“人权”语词（主要在戊部之后）。如：“各有自立自主自由之人权”、“此其侵天界而夺人权，不公不平莫甚矣”、“反目人权为谬妄，是失天职而不知”、“何事背天心而夺人权哉”、“禁人者，谓之夺人权、背天理矣”、“夫以人权平等之义，则不当为男子苦守”、“欲去家乎，但使大明天赋人权之义”、“其惟天予人权，平等独立哉”等等。梁启超也开始直接使用人权语词，如在《论中国与欧洲国体异同》中说“欧洲自今世以来，学理大昌，天赋人权平等同胞之声，遍满全洲。”在《十种德性相反相成义》中说：“故文明国得享用自由也，其权非操诸官吏，而常采诸国民。中国则不然，今所以幸得此习俗之自由者，悖官吏之不禁耳；一旦有禁之者，则其自由可以忽消灭而无复踪影。而官吏所以不禁者，亦非尊重人权而不敢禁也，不过其政术拙劣，其事务废弛，无暇及此云耳。”</p>\n<p>　　康有为和梁启超究竟谁先在自己的著作中使用日文汉字“人权”语词，就目前资料尚无法作出准确判断。《论中国与欧洲国体异同》作为清光绪25年即1899年，《十种德性相反相成义》作于清光绪26年即1900年，都是梁启超流亡日本后的作品。而《大同书》的写作年代，学者们则多有疑议，较为通行的说法是《大同书》成书于1902年。《大同书》的甲部和乙部于1913年发表于《不忍》杂志，较完整的稿本则刊于作者逝世8年后的1935年。康有为在1919年所写的《大同书题辞》中明确地将《大同书》的写作年代定为1884年。有学者考察，1883年康有为阅读西学达到一个高潮，阅读范围包括《东华录》、《万国公报》、《西国近世汇编》、《海国图志》、《瀛寰志略》等报刊和著作，其有关西方、科技和未来世界的讨论为《大同书》提供了新的知识背景和想象力的源泉，因此《大同书》的写作始于1884年并非康有为的不实之辞，1902年只是康有为对已有手稿进行较为系统的修订和大规模增补的一年，《大同书》的思考、撰述、修订、增补持续了二、三十年的时间。康有为因其长女康同薇通晓日语，故有条件接受和使用各种日译汉字语词，其1898年上半年曾为光绪帝写《日本变政考》，以编年体形式介绍日本从明治维新起到开国会时止的全部政治法律活动。而在1898年时，“人权”语词在日文中早已被接受和使用了。《大同书》的基本内容和思想，基本上属于康氏前期思想的范围，虽久未刊行且“秘不示人”，但他的亲密学生特别是梁启超却在很多地方都谈过或透露过。综上，不能排除康有为早于梁启超而使用了日文汉字“人权”语词。</p>\n<p>　　1903年汪荣宝、叶谦编的《新尔雅》中也出现了“人权”语词，只不过是用来解释其它概念的。在解释“统治者与被统治者之关系由两者间之约束而成者，谓之约束国家”时，说“自近世天赋人权之说张，久握大柄之君主，不得私其权为已有，约束国家之所以成立也。”同年，柳亚子因“读卢梭《民约论》，倡天赋人权之说，雅慕其人，更名曰人权，字亚卢。”斯时，人权口号在民主派人士中已成风靡之状，邹容、陈天华、秋瑾等革命志士都在其书文中疾呼人权。</p>\n<p>　　至1915年陈独秀为《青年杂志》作创刊词《敬告青年》，其中“人权”语词使用了三次。为阐释“人各有自主之权……不以自身为本位，则个人独立平等之人格，消灭无存”而引证欧洲的“解放历史”时，说“自人权平等之说兴，奴隶之名，非血气所忍受。”在阐释“科学”的功用时，说“近代欧洲之所以优越他族者，科学之兴，其功不在人权说下。若舟车之有两轮焉。”又说，“国人而欲脱蒙昧时代，羞为浅化之民也，则急起直追，当以科学与人权并重。”</p>\n<p>　　三、“人权”语词的百年&#8212;-从冷落到尊显</p>\n<p>　　“人权”语词在被引入中国后，与其在日本的命运相似，在使用上受到了“民权”语词的排挤，在学者论著中其使用的频率难以与“民权”语词相比，在官方文本中更难觅其综迹。1908年《钦定宪法大纲》也采纳了日本明治宪法中“臣民的权利”的表达，甚至连“民权”也未使用，更遑论“人权”了。</p>\n<p>　　近代的知识分子在表达西方的天赋人权观时往往借用“民”与“民权”语词。如严复把《社会契约论》翻译为《民约论》，把“人是生而自由的，但却无往不在枷锁之中”翻译为“民之自由，天之所畀”。他借用“民”的语词表达的天赋人权观是：“唯天生民，各具赋畀。”梁启超对天赋人权思想的表达是：“天生人而赋之以权利，且赋之以扩充此权利之智识，保护此权利之能力，故听民之自由焉，自治焉，”何启与胡礼垣在《新政真诠》一书中表达的是“人人有权，其国必兴；人人无权，其国必废”的观点及“中国之所以不能雄强，……皆惟中国之民失基权之故”。在五四新文化运动以前的很长一段时间里，民权思想在思想领域和政治法律生活中已成气候，从郭嵩焘、薛福成、康有为、梁启超到孙中山等等，都是以民权为旗帜，以民权相号召。</p>\n<p>　　民权与人权是两个带有不同价值取向的概念。民权所代表的是一个“群”的范畴，人权在本质上是一个“个体”的概念，因为民权与人权两者之间所具有的不同价值，所以在文化上民权容易与民主主义、民族主义、国家主义结缘，而人权则与法治主义、自由主义、个人主义有着亲缘关系。两者相比，民权更容易为中国文化所容纳、为中国人所接受。事实上，近代以来的中国在接受西方宪政文化时首先认同的是民权，而不是人权。由西方化的“民权”而唤起中华民族的“民本”记忆的首先当数王韬、郑观应等一代知识分子。对民本这种中国本土资源的回忆成为“民权”走入中国的一种“路径依赖”。他们用中国古代政治哲学中的“民本”理论去理解、接引西方的民权与人权理论，民权起到了沟通和连接“民本”和“民主”以及接引人权的作用。民权既由民本资源所支持，又超越了民本的语义而含有西方民主的因素，是中国知识分子把传统民本思想与西方激进的民主概念相调和而创造的中国人可以接受的一个新东西，是西方民主转换为中国语境的产物，是把君民“轻重关系”改变为“平衡关系”的一种隐喻式表述。民权对于西方民主文化而言起到了接引作用，对于中国传统民本文化而言则起到了转化作用。</p>\n<p>　　新文化运动以后，“人权”语词不仅在知识界文化界获得使用，并逐渐进入官方文本中。1929年4月20日国民党政府颁布保障人权令，说：“世界各国人权均受法律之保障。当此训政开始，法治基础亟宜确立。凡在中华民国法权管辖之内，无论个人或团体均不得以非法行为侵害他人身体、自由及财产。违者即依法严行惩办不贷”。国民党专制独裁、人权无保障的事实，引发了以胡适、罗隆基等为代表的自由主义知识分子的不满，他们以《新月》杂志为阵地，发表了《人权与约法》、《论人权》等大量文章，最后由胡适等人选编为《人权论集》一书。“人权派”的思想观点引发了当时关于人权的大讨论，周鲸文、邹韬奋等编选了《论人权运动》一书就是一例，人权语词在此时期成为一个极为引人注目的语词。</p>\n<p>　　中国共产党从1922年在《关于时局的声明》中即提出人权主张，此后“人权”语词在立法中也大量出现。1940年11月11日公布施行《山东省人权保障条例》、1941年11月17日通过《陕甘宁边区保障人权财权条例》、1942年11月6日通过的《晋西北保障人权条例》、1943年2月21日公布的《渤海区人权保障条例执行规则》、1948年4月13日的《哈尔滨特别是政府布告——为禁止非法拘捕、审讯及侵犯他人人权等行为事》、1948年5月《豫皖苏边区行政公署训令各级政府切实保障人权，严禁乱抓乱打肉刑逼供》、《修正淮海区人权保障条例》。</p>\n<p>　　建国后，“人权”语词又备受冷落，一度被作为资产阶级的概念受到批判。自80年代末90年代初人权语词重新开始被使用，20年间迅速发展为一个瞩目的词汇。“人权”语词写入宪法，是一百年来人权斗争的成果之一，无数的志士仁人致力于传播人权思想、投身于人权斗争，写出了中国百年宪政史上波澜壮阔的人权篇章。回顾这百年宪政史上人权语词的使用，筚路蓝缕，以启山林，历经挫折，艰苦卓绝，人权终于在中国开出了制度之花。</p>\n<p>　　作者简介：曲相霏，中国人民大学法学院博士后研究人员，山东大学法学院副教授。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9050,16910,10579,8646,19196]}