{"id":234335,"link":"https://chinadigitaltimes.net/chinese/2012/06/五岳盟主（编辑）-先哲的遗言-介绍普列汉诺/","date":"2012-06-25T01:00:30Z","modified":"2012-06-25T01:00:30Z","title":"五岳盟主（编辑）:  先哲的遗言——介绍普列汉诺夫的政治遗嘱","content":"<div>\n<p>　　普列汉诺夫的名字对我们并不陌生。他所撰写的哲学理论著作曾经教育了整整一代俄国马克思主义者和许多欧洲社会民主主义者。1903 年俄国社会民主工党第二次代表大会后他渐渐与布尔什维克分道扬镳。1917年回到俄国后，支持资产阶级临时政府，对十月革命持否定态度，但并 不支持反革命。1918年3月，普列汉诺夫已病入膏肓，他自知时日无多，叫来好友捷依奇，开始口授政治遗嘱。其时他已极度虚弱，但思路清晰， 有条不紊。长达两个多星期的口授耗尽了普列汉诺夫的最后精力，他于1918年6月12回溘然长逝。这篇遗嘱历经曲折，至今方重见天日。</p>\n<p>　　遗嘱确是一篇难得一见的奇文。奇就奇在二十世纪全球的政治走势，竟与普列汉诺夫世纪初的预言惊人地相似。普列汉诺夫以正统的马克思主义者 著称。他在遗嘱中同马克思一样，也是从解剖资本主义入手来阐发他对世界的观察和分析的。他首先对无产阶级专政这个命题大胆地提出质疑，并断言 马克思所理解的无产阶级专政永远也无法实现。因为马恩的《共产党宣言》系发表于蒸汽工业时代，五十年过去，在电已出现的今天，《宣言》中的某 些分析便失去了意义。随着以电为动力的新型复杂机器的应用，社会的阶级结构将变得对无产阶级不利。据普列汉诺夫说，统计数字 表明，二十世纪初以来，知识分子的队伍比无产阶级的队伍增加得更快。按人数和在生产过程中的作用，知识分子将跃居首位。知识分子是最有文 化修养的社会阶层，其使命是教育群众，向群众灌输人道主义思想和先进思想。知识分子是民族的荣誉、良知和核心。它将从资产阶级的“奴仆” 变成单独的、具有特殊影响的阶级，其人数将飞速增加，其在生产过程中的作用将是使生产力日臻完善：研制新机器、新工艺 和造就学识渊博的工人。生产力的强劲发展、知识分子人数的增加将使社会形势大为改观。为了操作复杂的机器，工人需要掌握更多的知识，工人的教 育程度、文化水平、世界观都将提高到知识分子的水平。在这种情况下，无产阶级专政岂不显得荒谬吗？</p>\n<p>　　普列汉诺夫认为，这并不是背离马克思主义，倘若马克思活到现在，并目睹事情发生这样的转折，也会立即放弃无产阶级专政的口号的。他提请人 们注意：1888年由恩格斯作序的《共产党宣言》英文版末尾的口号，已由“全世界无产者联合起来来”，改为“全世界劳动者联合起来！”（口号 的改变在苏联的版本上并未反映出来，这当然不是一时的疏忽，而是有意篡改晚年恩格斯的观点）。</p>\n<p>　　普列汉诺夫认为，随着生产力发生质变，将会形成新的阶级、新的生产关系，阶级斗争将以新的形式进行，人道主义思想将深深地渗透至社会的各 个阶层，即便社会实际上仍为资本主义性质，那它也能学会克服矛盾。资本家早已发现，同衣食无忧、心满意足的工人打交道比同饥肠辘辘、怒气冲冲 的工人打交道容易得多。据普列汉诺夫的观察，资本主义是一种灵活的社会形态，它可对社会斗争作出反应，逐渐人道化，并逐渐接受和适应某些社会 主义的东西，资本主义发展到一定的阶段，资本主义因素可与社会主义因素长期并肩前进，某些方面相互竞争，某些方面又互为补充。</p>\n<p>　　普列汉诺夫高度评价马克思的历史功绩。他认为，如今英国工人比十九世纪的工人生活得好，拥有更多的政治自由，明天工人的生活无疑会好得 多，且生活在更加民主的社会里，这都是马克思的功劳。甚至资本主义以及资本家本人朝着好的方面变化，这也是马克思的功劳。</p>\n<p>　　普列汉诺夫是带着“壮志未酬”的遗恨离开这个世界的。他曾抱怨说：“命运给了我一副好脑子，却没有给我一副好身体。”但最让他魂牵梦萦、 放心不下的，则是布尔什维克上台执政后俄国人民的命运和未来。普列汉诺夫始终认为，俄国就其生产力发展水平、无产阶级人数、群众的文化水平和 觉悟水平而言，尚未做好社会主义革命的准备，因此，布尔什维克选定的社会主义注定要失败。在俄国历史的现阶段，政权不可能属于也不会属于无产 阶级。布尔什维克政权的演变将是：布尔什维克式无产阶级专政迅速变成一党专政，一党专政再变成其领袖的专政。而建立在欺骗和 暴力基础上的社会，本身就包含着自我毁灭的炸药，一旦布尔什维克思想之谬误大白于天下，布尔什维克式社会主义就会像纸牌搭的小屋一样土崩 瓦解。</p>\n<p>　　普列汉诺夫预料布尔什维克将依次面临四大危机：饥荒危机、崩溃危机、社会经济危机和意识形态危机。其 掌权时间的长短全看他们究竟会栽倒在哪一次危机上。他估计布尔什维克可通过将左派社会革命党人赶出政府、唆使觉悟不高的工人去反对富裕农民和 中农、组织大规模没收粮食行动等来度过饥荒危机。为了对付崩溃危机，布尔什维克会发动大规模内战，并利用阶级恐怖和战时法律实际上除掉所有持 不同政见的人，可借内战之机在全国实行战时状态并将崩溃的责任推到阶级敌人和外部敌人的身上。第三次危机是布尔什维克1917年为了向左派社 会革命党人让步而埋下的定时炸弹：使土地社会化，尽管纲领中最初计划的是国有化。这是政治经济性质的危机。布尔什维克只得向农民发动全面战 争，并消灭其优秀部分，即善于劳动和愿意劳动的农民。克服第三次危机后，布尔什维克还可维持许多年，直至出现第四次危机—一意识形态危机，即 布尔什维克政权开始瓦解为止。但瓦解过程可持续数十年的时间，因为俄国从来不知民主为何物，俄国人将顺从而耐心地接受又一个独裁政权，该政权 可以靠极其巧妙的蛊惑和高度发达的监视和镇压机关来加强。普列汉诺夫说，无法预料的种种情况可能对他的预测作出修正，然而布尔什维克及其思想 体系终将彻底失败，任何人都无法改变历史发展的进程。杰出人物顶多能够加速或者延缓这一进程。</p>\n<p>　　普列汉诺夫不无忧虑地指出，俄国的未来在很大程度上取决于布尔什维克掌权的时间。俄国迟早要返回到自然发展的道路上来。但布尔什维克专政 持续的时间愈长，这种返回的过程就愈痛苦。只要国家的公民还在受穷，国家就伟大不起来！国家的真正伟大的决定因素并不是它的 领土甚至它的历史，而是民主传统、公民的生活水平，只要公民还在受穷，只要没有民主，国家就难保不发生社会动荡，甚至难保不土崩瓦解。</p>\n<p>　　实践是检验真理的唯一标准。判断一个政党是否始终忠于马克思的学说，不能光看它的宣言或是它给自己贴上的标签。需要由历 史来检验。普列汉诺夫认为，布尔什维克掌权会使俄国的发展落后数十年。在这个问题上，俄国人民最有发言权，他们付出了 极其沉重的代价。时至今日，这个堪称世界第一的资源大国和领土大国仍在“返回”的道路上艰难起步，尚未最终摆脱“捧着金饭碗要饭”的可悲处 境。</p>\n<p>　　普列汉诺夫的政治遗嘱全文三万多字，内容丰富．博大精深，需要专家学者作深入之研究。令人仅为极其粗浅的介绍，难免挂一漏万，不过是希望 引起人们的注意罢了。</p>\n<p>　　普列汉诺夫在开始口授时即已声明，因他不愿与布尔什维克作斗争，遗嘱在布尔什维克掌仅期间不得发表，这大概就是遗嘱迟至八十年之后始得重 见天日的原因所在吧。遗嘱的经历也是一波三折，最初由普列汉诺夫之侄谢尔盖保管。1937年年底，时已身陷囹圄的谢尔盖自知性命难保，遂将遗 嘱托付给一位叫巴雷舍夫的青年。这个巴雷舍夫后来又传至他的学生和崇拜者尼热戈罗多夫手中。我们现在所见到的，就是尼热戈罗多夫投寄俄国《独 立报》的文本。尼热戈罗多夫在繁忙的学习与工作中曾一度将遗嘱置诸脑后。直至1991年发生了惊心动魄的一系列事件和苏联解体之后，这才想起 普列汉诺夫七十三年前的那个预测是何等的准确。此后他用了七年多的时间与普列汉诺夫博物馆馆长亲密合作，反复考证，终于弄清他手中的文本确系 出自普列汉诺夫的手笔。</p>\n<p>　　俄国《独立报》1999年11月30日编发普列汉诺夫政治遗嘱的同时，还发表了关于遗嘱写作经过、文献真伪考证和遗嘱曲折经历的几篇文 章。</p>\n<p>　　遥想当年，普列汉诺夫于弥留之际，怀着对马克思学说的一片赤忱，怀着对未竟事业、对俄国人民的深深眷恋之情，直抒胸臆，语重心长。他运用 马克思主义的犀利武器，对俄国社会进行了深刻的解剖，令人信服地预告了布尔什维克政权未来的结局。我们从中感到的是理论的力量，真理的力量。 苏联解体，苏共解散，这究竟是历史的必然，还是偶然的历史现象？知识分子在当代社会中的地位和作用如何定位？资本主义和资产阶级是否一成不 变？对于诸如此类的问题，人们从他的遗嘱中似乎不难找出正确的答案。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[13099,19192,19193]}