{"id":234339,"link":"https://chinadigitaltimes.net/chinese/2012/06/今天我们被计生，明天我们被计死/","date":"2012-06-25T01:01:39Z","modified":"2012-07-02T06:48:53Z","title":"今天我们被计生，明天我们被计死","content":"<p><p><a href=\"http://feedads.g.doubleclick.net/~a/P5oul2ZeXabYR9UiH4QPVemDjbM/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/P5oul2ZeXabYR9UiH4QPVemDjbM/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/P5oul2ZeXabYR9UiH4QPVemDjbM/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/P5oul2ZeXabYR9UiH4QPVemDjbM/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>杨支柱按：许多人可能觉得作者夸大其词，其实作者尚不知道根据第六次人口普查数据我国的生育率已经降低到了1.18。在一个性别比严重失衡的国家，1.18的生育率持续下去意味着现在的育龄人口进入死亡高峰时每一代人比上一代减少一半，两代减少四分之三。如此急速的老龄化跟强制计划生育体系相结合，计划死亡恐怕并非危言耸听。</p>\n<p>我们，70年代、80年代出生的这批人，确切的说，中国大陆人，汉族人，将是有史以来命运最悲哀、最惨痛的人，年轻时我们被计划生育，老了后，我们将会被计划死亡。</p>\n<p>不必说我们在计划经济大潮向市场经济大潮转换过程中失去的那一切，教育产业化我们赶上了，住房商品化我们赶上了，贪污腐化堕落，社会道德崩坏，我们都赶上了，辛苦工作，也只能像蚂蚁一样住在蜗居里，或者倾尽父母所有，成为房奴。我们呼吸的空气是污浊的，吃的食物是有毒的，过的日子是没有尊严的。</p>\n<p>这些都还不够，我们还要经历有史以来人类从未曾经历的奴役，像猪狗一样的被奴役，无论男女，皆被视为畜生，可以任意摆布和控制其身体，尤其是生殖器官。计生委的屠刀对准世界上最无辜的生灵，那些还在母亲子宫里呼吸的胎儿。陕西镇坪县2008年曾出过著名的周正龙华南虎事件，如今，该县七个半月被强制引产的胎儿及其母亲，借助微博和网络，又被大家关注，这其实只是冰山一角，只是30多年来被屠杀的婴儿中最平常的一个。最惨绝人寰的是1991年山东冠县、莘县的“百日无孩”运动，婴尸累累，河水染红，比之纳粹屠杀异族，有过之而无不及。山东至今仍是计生大省，无数姐妹苟延残喘，只为割舍不下幼小的独子，不忍亲人遭遇连坐。山东是孔夫子的故乡，苛政猛于虎，孔子见了也只能在红色河川上长叹一声。</p>\n<p>计生政策到底给中国带来了什么，是经济增长，人民幸福，还是短视愚蠢，人口结构扭曲，伦理人权被践踏，公民不存，仅余居民，这些网络上已经有太多的帖子，正反两方面经过了长期交锋，谁对谁错，心智正常者自有正解。正如杨支柱所说“是否支持计生，已经成为衡量一个人智力水平的标准。”</p>\n<p>不过，我们都是被洗脑的一代，不，好几代呢，一直以为我们默默的支持和忍受，是为了国家大义，为了民族的未来，但如今我们发现，事实截然相反！我们被欺骗得够了！时至今日，一项政策，直接管理和侵犯一个人最隐秘的身体部位和最基本的权利，而从未经过全民公投，任谁都有权质疑它的合理性。当前，大多数人的选择是作为顺民，像猪狗一样被奴役，被压迫，指望着寿终正寝。跪着生，不如站着死！有人说：被强制引产的孕妇和她丈夫是孬种，因为他们不会反抗，不会拼命！但是，别忘了，他们还有放不下的孩子，有父母亲人，爱使他们反抗，爱也使他们顺从忍让。很多人做梦都想再要一个孩子，不论男女，但因为家人的惶恐害怕与劝说，不敢付诸实施。这正是当前大多数所谓公职人员的真实心理与处境。有几个人能够达成夫妻一致，不顾后果，不惜一切，以身试“法”呢？计生委可以随心所欲地处罚你，使你和你的孩子，你的家人，陷入困难甚至悲惨的境地。如杨支柱先生那样敢为人先，敢于担当的，毕竟少。</p>\n<p>鲁迅说：“我不惮以最大的恶意来揣测中国人”，很多人以为，计生已经是极致，不会再有更残暴更无耻的政策出现了，此话我不敢苟同。暴政之所以为暴政，就是它没有界限和尺度。今天，计生委以国家利益的名义施行计生，明天，他们将摇身一变，成为人口与计划死亡委，对我们实行计划死亡。70、80年代出生的我们，将正好撞在枪口上，成为被计死的对象，因为20-30年后，人口急剧老年化，社会生产力下降，没有足够资源养活那么多老人，而我们那时候正好衰老，首当其冲，将被号召，为了国家，为了民族，为了地球，为了子孙后代，我们应自觉死亡，如不自觉，将由计死委强制执行死亡。这不是耸人听闻！</p>\n<p>计生委对孕妇、婴儿、胎儿及其家人亲属，所做的手段不够恶劣吗？不够耸人听闻吗？不要以为社会会进步，某些国家机器会变仁慈，暴政如果不被推翻，就只会越来越变本加厉！今天我们不去呼喊，明天我们就会被计死！我们没有武器，没有普选权，我们仅有的就是这一点点空间上呼喊的权利！如果管理员删帖，就连这点权利都没有了。</p>\n<p>美国公民拥有合法持枪权，曾引起不少争议，但最终这项权利被作为公民权利保留了下来，因为一个自由的人，拥有保护自己和家人的权利，拥有反抗暴政的权利，拥有这种权利的人，往往更能珍视和维护他人同样的安全和自由。纵使是陋室，“风可进，雨可进，国王不可进”，计生委的人更不可进，侵犯民宅者，公民有权当场击毙他。</p>\n<p>今天我们不呼喊，不团结起来保护自己和亲人的基本权利，明天，我们将陷入更加万劫不复的境地。计死委的狗腿子们将推门入室，把你从被窝里拖出来，赤条条的拖上车，一笼一笼的运送到计死机构，以国家的名义，宣告你光荣死亡。今天亿万姐妹和胎儿婴儿遭受的一幕幕，明天将会重演，以更惨烈的形式，以更冠冕堂皇的理由。</p>\n<p>网上查到一篇文章，出自叶剑铭，他提出过计死构想，说得很好：</p>\n<p>自我国在上世纪八十年代初，推行了一胎化的生育政策，到目前为止，全国少生了4亿人口，而且节省了7万亿“社会抚养费”，实现了“人口与经济、社会、资源、环境的协调发展，维护公民的合法权益，促进家庭幸福、民族繁荣与社会进步”。我国的计划生育事业取得了卓著的丰功伟绩，然而，计划生育只是减少了婴儿的出生，却并不能减少老人，这毫无疑问严重加剧了我国人口老龄化的程度。所以我国有必要实行“计划死亡”，减少老龄人口。</p>\n<p>这里指的“计划死亡”，是政府根据通过的有关计划死亡的法案，对已经达到65岁的老龄人口实行“自愿安乐死”，控制老人数量，提高人口素质，改善人口结构。有人说“计划死亡”违反人权。然而，生存权和生育权是人类最基本的权利，既然可以实行计划生育，毫无疑问同样可以实行计划死亡。</p>\n<p> 实行计划死亡可以得到以下好处：</p>\n<p>  1、实行计划死亡，减轻对资源消耗和人口的压力，以使这些无用的老头占用的社会资源腾出来用于养育更多的孩子。</p>\n<p>  2、实行计划死亡，控制人口老龄化，改善人口结构，减轻社会的压力。</p>\n<p>  3、实现计划死亡，可以完全解放轻壮年，不必再为养老发愁，节省大量的养老储蓄而用于消费中去，极大的扩大了内需，促进经济快速健康的发展。</p>\n<p>附录：中华人民共和国人口与计划死亡条例（征求意见稿）</p>\n<p>第一条    成立人口与计划死亡委员会，通过《人口与计划死亡条例》，确定计划死亡为基本国策。</p>\n<p>第二条  凡年满65周岁以上的中华人民共和国居民，均属于计划死亡对象。 </p>\n<p>第三条  对年满65周岁以上的中华人民共和国居民，国家实行分批、分类计划死亡政策，但均应在一年内执行完毕。</p>\n<p>第四条  年满65周岁以上的中华人民共和国居民，在其户籍所在地领取《死亡服务证》，持此证可办理领取工具、死亡执行、殓葬服务等事宜，合法死亡后加盖红章，其子女亲属持此证，方可办理入学、就业、经商、购房、出国等事项。</p>\n<p>第五条 少数民族也要实行计划死亡，符合法律、法规规定条件的，可以要求安排暂缓死亡。具体办法由省、自治区、直辖市人民代表大会或者其常务委员会规定。</p>\n<p>第六条 国家废弃、废除基本养老保险、基本医疗保险、死亡保险和社会福利等社会保障制度，促进计划死亡，节省社会开支。</p>\n<p> 第七条 国家实行表彰奖励计死人员及其家属的政策。自觉在年满65周岁后一个月内自杀的对象，国家授予“计划死亡光荣老人”的称号，并提供除基本敛葬费外的追悼会会经费。获得“计划死亡光荣老人”称号者的子女家属，按照国家和省、自治区、直辖市有关规定享受计划死亡的奖励，除一次性奖励人民币1000元外， 并按月领取10元的计死老人光荣费。</p>\n<p> 第八条 计划死亡技术服务机构和从事计划死亡技术服务的医疗、保健机构应当在各自的职责范围内，针对老人开展人口与计划死亡基础知识宣传教育，对年龄快到65周岁的居民开展检查、随访服务工作，承担计划死亡、安乐死的咨询、指导和技术服务。</p>\n<p>  第九条 计划死亡技术服务人员应当指导实行计划死亡的居民选择安全、有效、适宜的死亡方式，尊重居民的知情权和选择权，提倡但不强制使用绳索、跳楼、溺水等低碳方式，各对象可至基层计死机构免费领取相应工具设备。计划死亡后的老人，一般均应实行火化措施。</p>\n<p>  第十条 对不按照规定实行计划死亡的贪生对象，应依法缴纳社会赡养费。社会赡养费标准由各省、自治区、直销市根据当地上一年度人均可支配收入，实行5-10倍，上不封顶的缴纳标准。但不按规定实行计划死亡的老人，缴纳社会赡养费后，最多可允许其再存活5年，届时由国家强制执行。</p>\n<p>第十一条 育有2个子女并成长或能成长为正常劳动力的老人，计划死亡时间延迟至70岁；育有3个子女并成长或能成长为正常劳动力的老人，计划死亡时间延迟至75岁。依此类推。但最迟计死年龄不得超过85周岁。</p>\n<p>第十二条 社会各届和政府机关均应以计划死亡为基本国策，定指标，严考核，实行一票否决制。各项法规政策的制定执行均不得与计划死亡国策相冲突。违反计划死亡条例的老人的子女亲属，不得被录取入高校和政府机关、事业单位，不得领取合法经商执照，不得领取驾照，不得领取护照。</p>\n<p>第十三条 藏匿、帮助计划死亡对象逃避计划死亡的，以危害国家安全罪论处，并将其计划死亡时间提前至60岁。计划死亡对象逃窜的，一经捕获，立即执行计死。为杜绝少数人出国出境逃避计划死亡，凸显社会不公，激化社会矛盾，特规定：计划死亡对象逃至境外的，以叛国罪论处，没收其国内财产，并要求引渡回国立即执行计死。</p>\n<p>第十四条 计划死亡实行死要见尸的严格审查制度。修改出生日期以逃避计划死亡的，装死假死的，委托他人顶替代死者，一经发现，从严论处。</p>\n<p>第十五条 国家发生重大战争时，国家有权将计死对象列入前线先锋部队。年满60周岁者可编入候补先锋部队。</p>\n<p>第十六条 本条例执行时间自2030年1月1日起，有效期至2060年12月30日。有效期满后，由国家人口与计死委决定是否无条件延期。</p>\n<p>第十七条 本条例解释权归国家人口与计死委。</p>\n<div name=\"googleone_share_1\"></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/06/23 &#8212; <a href=\"http://www.letscorp.net/archives/27551\" title=\"杨支柱:少生能快富吗？——驳程恩富的“摊薄论”及其他\">杨支柱:少生能快富吗？——驳程恩富的“摊薄论”及其他</a></li>\n<li>2012/06/22 &#8212; <a href=\"http://www.letscorp.net/archives/27526\" title=\"《金融时报》中国的劳动力短缺：越发严重\">《金融时报》中国的劳动力短缺：越发严重</a></li>\n<li>2012/06/20 &#8212; <a href=\"http://www.letscorp.net/archives/27403\" title=\"叶檀:中国经济发展不是因为人口红利\">叶檀:中国经济发展不是因为人口红利</a></li>\n<li>2012/06/20 &#8212; <a href=\"http://www.letscorp.net/archives/27355\" title=\"没有抬高一厘米的枪口\">没有抬高一厘米的枪口</a></li>\n<li>2012/06/19 &#8212; <a href=\"http://www.letscorp.net/archives/27275\" title=\"陕西镇坪孕妇强制引产全过程披露：70小时生死路\">陕西镇坪孕妇强制引产全过程披露：70小时生死路</a></li>\n<li>2012/06/19 &#8212; <a href=\"http://www.letscorp.net/archives/27217\" title=\"安康市人口计生局：确保计生目标任务顺利完成\">安康市人口计生局：确保计生目标任务顺利完成</a></li>\n<li>2012/06/18 &#8212; <a href=\"http://www.letscorp.net/archives/27203\" title=\"《经济学人》独生子女政策的后果：母亲的危机\">《经济学人》独生子女政策的后果：母亲的危机</a></li>\n<li>2012/06/18 &#8212; <a href=\"http://www.letscorp.net/archives/27184\" title=\"失独家庭开始主张权利\">失独家庭开始主张权利</a></li>\n<li>2012/06/17 &#8212; <a href=\"http://www.letscorp.net/archives/27102\" title=\"计划生育罪与罚\">计划生育罪与罚</a></li>\n<li>2012/06/17 &#8212; <a href=\"http://www.letscorp.net/archives/27028\" title=\"梁文道:樂觀\">梁文道:樂觀</a></li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=jMPu14BaROo:gjzb88Bpb98:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=jMPu14BaROo:gjzb88Bpb98:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=jMPu14BaROo:gjzb88Bpb98:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=jMPu14BaROo:gjzb88Bpb98:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/jMPu14BaROo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[11846,9400,12691,11741,9935,9362,10088]}