{"id":234381,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-李克军：从一个小区的业主维权活动看社/","date":"2012-06-25T04:31:04Z","modified":"2012-06-25T04:31:04Z","title":"共识网 | 李克军：从一个小区的业主维权活动看社会管理的改善","content":"<div>\n<p>　　在海南省三亚市金鸡岭街中段，有一个名字叫“海岳·半岛城邦”的住宅小区（以下简称海岳半岛）。这个小区不但因配套设施相对完备和环境优美而闻名全市，而且近年来业主们的维权活动也颇具影响。</p>\n<p>　　成果</p>\n<p>　　这个小区共有业主1566户。从2007年开始，一些热心的业主提出建立自我管理和自我服务组织的主张，经过近3年的努力，终于获得了多数业主和政府支持，于2010年1月成立了业主委员会（以下简称“业委会”）。</p>\n<p>　　“业委会”成立以后，围绕供水供电系统、楼体建筑质量、电子对讲设备等8个方面的问题，提出按照规划设计进行补充建设和及时维修的要求，经与开发商多次交涉，并到市政府有关部门反映情况，有些问题得到初步解决。</p>\n<p>　　令人刮目相看的维权活动主要集中在两件事：一件事是炒了原物业公司的鱿鱼；二是在4000多平方米“架空层”权属归还上取得了决定性的成果。</p>\n<p>　　在小区建设和房屋出售过程中，开发商聘用中河物业公司（化名）进驻服务。房屋售罄后，缺少监督和约束的中河物业服务质量每况愈下，对业主们的各种合理要求置之不理。2011年2月，业主大会经书面投票表决，通过了更换物业公司的决定。嗣后，“业委会”通过招投标，聘用了新的物业公司，并通过几个月的持续努力，迫使一度赖着不走的原物业公司撤出小区。</p>\n<p>　　南方的高层住宅多有通透的“架空层”，海岳半岛共有“架空层”5243.5平方米。按照政府批准的规划，这些“架空层”“属公共活动空间”。但是，开发商却将其中的大部分（4280多平方米，价值3500万元左右）改造成商铺、车库或毛坯房出租或出售。</p>\n<p>　　早在“业委会”成立之前，部分业主就与开发商交涉，提出“架空层”的权属问题。“业委会”成立后，克服重重困难，查阅到政府规划部门的设计审批文件，以此为依据，与开发商反复交涉，并多次到市政府上访。2012年2月29日，市政府住房和城乡建设局以正式文件通知开发企业，要求该企业在三十日内将擅自处分的“架空层”全部归还给小区业主。</p>\n<p>　　启示</p>\n<p>　　尽管目前政府有关部门关于归还“架空层”的决定尚未得到真正落实，用小区“业委会”主任陈贵山的话说，三年维权只是取得了“阶段性突破性的进展”，展望未来，“任重道远”。但是，在现实条件下，一个住宅小区的业主，能够紧密团结，依法开展有声有色的维权活动，并取得显著成果，不但难能可贵，而且为我们改善和创新社会管理提供了诸多启示。</p>\n<p>　　&#8211;维权是维稳的前提和基础。这是近年来广泛流行的理念，但在很多地方的社会管理工作中，还远远没有体现出来。海岳半岛院内悬挂着“感谢政府维护业主权利”的大红标语，“业委会”负责人也一再表示，业主维权得到了市政府和相关部门领导的大力支持。但是，从成立“业委会”、查阅小区开发规划，到各种合理诉求的初步回应，业主们都历尽艰辛，仅集体上访就达二十来次，并有600多名业户签名上书。不难看出，政府某些工作人员在这场维权活动中，表现比较被动。如果在开发商擅自处理“属于公共活动空间”的“架空层”之初，相关职能部门就出面制止，或者在业主们提出合理诉求之初依法果断处理，就可以避免集体上访或重访。如果在开发商进行小区建设和房屋销售过程中，将相关规划公布于众，那么，开发商既不敢偷工减料或留下诸多尾欠工程，也不敢擅自处理“架空层”，后来发生的维权风波自然就不会发生。从一定意义上说，被“业委会”解聘的物业公司赖着不走和房屋开发企业拒不归还法定的“公共活动空间”，都是政府作为不够，法制缺乏权威的必然结果。</p>\n<p>　　&#8211;基层社会自治具有旺盛的生命力和广阔的发展空间。海岳半岛“业委会”从酝酿到成立，历时三年时间，政府管理部门的某些工作人员曾以种种借口予以刁难和阻挠。这使我们联想到，我国的村民自治经过30多年的实践，已经取得了巨大成就，但也存在村委会选举中无序竞争、村民缺乏参与热情、民主管理有名无实等亟待解决的问题。产生这些问题的原因，固然是多方面的，但部分党政官员对村民自治不认可、不支持，是最主要根源。有的官员，将公共权力与个人利益捆绑在一起，自然而然地形成了排斥民间组织的心理；还有些官员，固守“为民做主”的思维定势和“全面控制”的领导方式，不相信民众具有自我管理的能力，因而对基层社会自治采取叶公好龙的态度。海岳半岛的业主，一半以上是来自全国各地的“候鸟”，看似一盘散沙，但是，从建立自治组织，到开展具体维权活动，都表现得非常理智，而且具有难以想象的凝聚力。他们每提出一项诉求，都认真寻找法律和政策依据；他们不但对物业公司的服务和关系业主利益的财务收支进行监督，而且还有组织地帮助物业公司维持游泳池、健身广场等公共场所的秩序。他们的实践告诉我们，公共秩序的维护、和谐社会的构建，虽然离不开政府的管制，但必须改变政府管得过多过死的局面，积极培育民间组织发育成长，大力推进基层社会自治，逐步形成官民互动的新型治理格局。</p>\n<p>　　&#8211;利益需求是基层民主建设的第一动力。海岳半岛的业主，“候鸟”比重很大，不要说召开业主大会，即使是对某一事项进行签字表决，难度也很大。但是，因为选举“业委会”和更换物业公司等事项涉及到自身利益，所以，业主们的参与热情非常高。有的打电话表明态度，有的在外地用传真发来自己的签字，有的为参加选举或表决临时改变行程，从而使两届“业委会”选举结果和各项决定都达到了法定要求。今年3月，第二届“业委会”选举前，第一届“业委会”根据小区实际情况，设计了以楼区单元为单位推选业主代表的办法，从方案酝酿、征求意见、发出公告，到自荐报名、无记名投票、代表产生、召开大会，各个环节都组织得井井有条。在业主大会上，前届“业委会”的工作报告达5000多字，内容具体翔实，没有官话套话。大会不但通过无记名投票的方式选举产生了新一届“业委会”，而且通过了“业委会”工作规则。在“业主之窗”公示栏上，及时公布公益性收入及其支出情况。每天都有一些业主仔细阅读“业委会”的公告、简报。尽管这里的民主管理制度还不够成熟，业主们的参与程度还参差不齐，但是，公民有序参与、社区民主自治的魅力已经初步彰显出来。这里的实践说明，基层民主的主要动力，来源于参与主体的利益需求。无论是选举，还是对日常公共事务的管理，如果能够与参与者的个人利益紧密相关，参与的广泛性和真实度就一定很高，民主选举和民主管理的技术性难题也非常容易解决。也可以说，公民政治觉悟的高低和民主意识的强弱，对民主实现的程度，虽有一定影响，但并不具有决定性意义。各级党委和政府，应该创造条件，让各种形式的民主与参与主体的切身利益联系起来，从而不断积蓄民主资源，推动整个国家的民主法治建设。</p>\n<p>　　&#8211;相对强势阶层由敬畏权力转向敬畏法律，是建设法治国家和法治社会不可或缺的重要条件。海岳半岛业主们的几个主要诉求，并不复杂，但都经过多次上访，经相当级别的领导直至副市长签字拍板才获得初步结果，连本应公示的小区开发规划，政府工作人员也要向领导请示后才允许业主查询；原物业公司对具有雇主地位的“业委会”不屑一顾，甚至在遭到解聘之后仍赖着不走，直到副市长过问、住建局作出对其罚款决定后才不得不撤出；政府批准的建设规划应该具有法律效力，业主据此提出归还“架空层”的要求，开发商却不予理睬。这些情况说明，“权大还是法大”这个非常简单的问题，在实践中还没有真正解决；实现由“人治”向“法治”的彻底转变，还需经过长期努力。法治建设，固然离不开各阶层公民法律意识的普遍增强，但是，如果财大气粗的“老板”和公权在握的政府官员藐视法律、崇尚权力，各层面社会管理中的公平公正很难充分体现。如果多数政府工作人员，能够按照清晰明确的分工和法律政策规定履行各自职责，自然会大大减少繁琐的请示汇报及推诿扯皮现象，并逐步摆脱靠领导批示和“英明决定”解决难题的路径依赖，老百姓“信访不信法”的倾向也能够逐步得以扭转。</p>\n<p>　　（本文首发于《改革内参》2012年第19期，题目改为《从“业委会”维权看社会管理的改善》）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[9085,16910,28519]}