{"id":234461,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-李宇晖：民宪还是制宪-激进派内部应/","date":"2012-06-25T11:30:57Z","modified":"2012-06-25T11:30:57Z","title":"共识网 | 李宇晖：民宪还是制宪——激进派内部应有的一场论战","content":"<div>\n<p>　　虽然和对抗公权力相比，这算不上是特别紧急的话题，但是不说一说觉得憋屈。不感兴趣的朋友，得罪了。</p>\n<p>　　如果把微薄上的广义自由派粗略地分为改良派（主张现行宪法秩序下的渐进改革）和激进派（主张废除当前宪法）两种，那么后者又可以再细分成两种：支持恢复民国宪法的“民宪派”和支持完全重新立宪的其他人（还没有一个公认的名称，我就暂时给他们取个名字叫“制宪派”吧）。</p>\n<p>　　本文不准备涉及改良派和激进派之间的争议，只简单说两句。我个人本来是在两派中摇摆的，但是目睹了2011年独立参选人的全军覆没以后，已转化为纯激进派。当然，他们这次没选上不代表下次选不上（5年后受打压的程度多半会减轻）。但唯一的问题是：太慢！如果公民代表仅仅是想部分进入无工资无办公室的区级人大就要再等5年时间，那么要进入到更高层的能影响政策走向的级别要多少年？这么多年里还有多少孕妇会被强刮多少毒奶要下肚多少没有户口的儿童要“留守”呢？笑蜀先生曾在微薄回复中讽刺我道：“那你去牺牲啊。”这个??我不会去牺牲。我也不劝任何人去牺牲。一切都是时机问题，时机到了不需要牺牲。</p>\n<p>　　而本文的重点不是现有宪法是否可取的问题，而是如果（仅仅是如果）因为不可知的原因在未来某一天现有制度被抛弃，中国人是应该像民宪派所主张的那样回复民国，还是应该重新制宪的问题。我想从历史，民族认同和制度设计三个方面初步论证一下抛弃民宪重新制宪的必要性。</p>\n<p>　　一、历史问题</p>\n<p>　　有一个很明显的现象，大部分民宪派同时也是蒋粉（如果观察得不对请指出）。似乎他们对民国的认同很大程度上来源于对蒋个人品行和政策的认同。</p>\n<p>　　最让我愕然的是，他们在提到蒋的时候往往使用一种异常尊敬的称呼：“蒋公”。而我如果在回帖中对蒋加以指责的话，就会有人说“毛还如何如何呢”。这是天大的误会：我虽不是蒋粉，但也更不是毛粉（倒是那些真正的毛粉对蒋还蛮尊重的）。我只是不会因为不喜欢希特勒就把斯大林称为“斯公”，不会因为不喜欢洪秀全就把曾国藩称为“曾公”，也不会因为不喜欢王立军就把文强称为“文公” 。人类历史上两个王八蛋势不两立的情况何止一起两起，通过与其敌人对比来衬托一个人的伟大实在不妥。当然，在某些历史时刻，我们不得不策略性地在两个王八蛋中择其一，但是这绝不代表我们需要对其进行道义上的肯定。更何况现在是二十一世纪，世界上大部分国家已经实现了由正常人来统治，何必继续在王八蛋中挑选呢？</p>\n<p>　　关于蒋的如下历史纪录，我想请教民宪派朋友们是否认可：</p>\n<p>　　1,蒋时期（包括大陆和台湾）对政治犯、经济犯（如所谓投机商）、甚至国民党内的反对者常常处以极刑（包括非司法处决）；</p>\n<p>　　2,蒋对国家金融系统的滥权导致超额通货膨胀，进而引发严重的民生问题；</p>\n<p>　　3,蒋对1942年河南饥荒的掩盖和不作为；</p>\n<p>　　4,蒋在到达台湾以后的和平时期继续实行紧急状态，拒绝政治竞争。</p>\n<p>　　在我看来，这四条中每一条都很过分。后三条我想不出大家会如何回应，只好暂时按下不表。但是针对第一条，我经常听到的一种说法是：蒋的镇压是为了防止更糟糕的毛上台（或夺取台湾），因而其镇压是正当的。咦？听上去是不是耳熟？很多替现政权辩护的人不是也说“法LG如果上台比现在还糟糕??柴L如果上台??美国代理人如果??”等等等等。这不恰恰是所谓“煽颠罪”存在的借口么？你预期别人不如你，就可以血腥镇压？或者说，以此为借口镇压的人值得崇拜？</p>\n<p>　　这里面有三个问题需要澄清：</p>\n<p>　　第一，你怎么知道别人不如你？有超能力预知未来？坐时间机器？靠主观估计就把对方的支持者（不管是否参加过暴力行动）直接送上刑场，符合现代政治伦理中最基本的程序正义么？民宪派的朋友，如果民国真如你们所说的复活了，你们还会不会像蒋那样把推销共产主义的人毙掉了事？</p>\n<p>　　好吧，就算蒋有未卜先知的能力，知道毛日后会发动大跃进、文革等。那么你怎么知道蒋如果上台不会做同样的事？你怎么知道他不会因为地缘政治的原因转而投靠苏联（苏联对小弟们可是很大方的哦），从而采取和毛一样的政策？我认为多半会的。民国的宪法还没有好到足以约束政客的程度（我后面会解释），靠蒋的个人修养可以抵御造神的冲动？有什么证据？</p>\n<p>　　第二，蒋镇压的人里面真的都和共产D有关？这点我没时间考证，但是常识告诉我，这是不可能的。</p>\n<p>　　第三，如果你真想防止一个组织上台，镇压是最好的方法么？如果是的话，毛就不会上台了。事实上，在政治自由充分的国家，还真没有共产党上台的例子（除非被苏联直接占领）。如果蒋容忍充分的政治竞争，让更有政策才能的人或政党上台，未必会有暴力革命者发挥的舞台。但是他为什么没有这样呢？很简单，他不仅怕毛上台，也怕任何其他人上台，他唯一希望上台的人是他自己。因而他并没有采取遏制共产主义的最有效策略——政治自由，而是选择了一个不太有效，但是可以同时遏制其他政治力量的方法——镇压！</p>\n<p>　　综上所述，我想不出蒋这个人有任何可以赞美的方面。如果你是因为痛恨毛而喜欢蒋，那我告诉你，正是因为蒋的滥权，尤其是对政治自由的打压，才给了毛充分的舞台。从这个意义上讲，毛蒋是一体的，就像没有清廷腐败就没有太平天国之患，没有文强等的作恶就没有王立军的打黑舞台一样。</p>\n<p>　　二、民族认同问题</p>\n<p>　　如果你想回复到民国，首先得给民国一个定义，它到底包括哪些国土。很多民国爱好者喜欢把台湾人印的中华民国地图（包括外蒙古）拿来憧憬。我每次看到那张图都蛮崩溃的，难道你们准备以后把外蒙古收回来不成？人家画成那样当然也没错，因为理论上的中华民国就是那个样子的。但是你还真准备回到那个样子不成？</p>\n<p>　　如果哪位不理解为什么外蒙古不应该也不可能被统一，只需要看看两国PM2.5的分布图和卫星照片中绿色的覆盖程度就明白了。咱们这儿都被糟蹋成啥样了，人家会愿意跟你一块受罪？很多人热衷于讨论当年外蒙独立是否合法的问题，纯属没有必要。当年合法不合法根本不重要，一个政府现在合法不合法唯一的标志是它有没有得到定期重复授权。只要人家不授权，你民国也好，什么国也好，都无权去统治人家。</p>\n<p>　　其实台湾问题也是一样。很多人看了那张台湾出版的地图，就以为台湾人真的有野心来照顾大陆人。你想想你要是他们你愿意么？两岸的差别不仅仅是自然环境了，经济发展水平更是天壤之别，人家真想背你这么个包袱？之所以台湾人绘制地图的时候还包括大陆，不是因为别的，是因为您这上千颗导弹对着人家呢：“画不画我们？画不画我们？不画就挨导弹！”</p>\n<p>　　按照一些国粉的设想，以后大陆人可以跟台湾人说：“你看，你们民国，我们也民国，咱俩复合不是天经地义么？”问一问当然也没什么，只要做好人家说No的心理准备就好。问题是很多人并没有做好这种准备。比如一位叫 @克念sinic 的国粉网友是这么说的：“既然复宪，其结果必然是复国。如果‘台湾又不愿意合并’，那就是法理台独，是叛国行径，和大陆复宪与否毫无关系。”我看了冒出一身冷汗——怎么有李肇星的味道？虽然克念先生没有明确说使用武力之类的话，但是语气中杀气太重，这大概也是很多老外对中国民主化持怀疑态度的原因之一。因而克念和其他民宪派网友应该澄清一下这个问题：如果那个民国不愿意和你这个民国合并，你要怎么样？</p>\n<p>　　出于帐号安全考虑，你当然有理由模糊化处理这个问题。但是有一点不能含糊，那就是你到底是否愿意彻底放弃使用武力改变现状。至于这一点为什么重要，那是一个纯价值问题，无法用逻辑论证。如果你觉得武统符合你的价值观，我只能说我们不是生活在一个世界的人，不如拉黑我了事。</p>\n<p>　　当然，只要不威胁，你愿意友好地问一问台湾人是可以的 （虽然我个人倾向于连问的必要都没有）。但如果仅仅是问问，你这边使用相同的国号就没有必要了。人家要是想统一，即使国号不同也不会成为障碍。相反，你刻意使用人家的国号，反而是在强迫国际社会二者只能选其一，乃下三路的招数。</p>\n<p>　　以上这些我已憋了很久，终于说出来。实在不想自己三天两头码民主长微薄反倒被人认为是武统信奉者的同道。我当然不相信在选举政治真正开始以后，多数选民会傻到授权政府用武力来解决一个经济上无好处，道义上无必要的所谓统一问题。尤其是当政治竞争扩展到普通农村选民身上，大一统这种无聊小资话题是不会再有吸引力的——民主本来就是防止非理性暴力的最佳手段。但是我写出来是为当下考虑，我希望其他反感国家主义反感大一统的网友能了解到他们并不是孤立的，咱显得人少只不过是因为话题被压抑而已。宣宣们的小算盘是：“你即使反对我，也要在国家主义的框架下反对，你只能比我更鹰派，不能比我更鸽派。只有这样国际社会才会怕你胜过怕我。”我当然不能让他们的小算盘得逞。</p>\n<p>　　三、制度设计问题</p>\n<p>　　制度设计问题是我的专业，尤其得多说两句。有人认为1947年民国宪法好赖也是部宪法，可以拿来凑合着用。此言大谬。如果宪法都可以凑合，那我看不出还有什么是值得认真的了。从1947年到现在，全世界有多少成功的民主化经验？西方政治学出版了多少文献？如果中国人真的有机会享受一部新的宪法，真的要把宝押在60多年前的那群制宪者身上么？</p>\n<p>　　47年宪法的最不靠谱的一点就是那个国民大会。不要以为国民大会相当于一般国家的议会，其实它更像大陆今天的全国人大——此话怎讲呢？</p>\n<p>　　的确，在议会制的国家，最高行政首脑并非直选产生，而是由议会来任命。但是人家的议会和国民大会有一个本质区别，就是可以随时解雇行政首脑。既然该首脑（通常叫总理）为议会任命，并不是选民的直接代理人，当然要完全服从议会。而议会发起不信任投票是没有多少组织成本的（几百人而已），因此可以随时进行，随时罢免不听话的总理。相比之下，总统制的国家，行政首脑为直选产生，自然不能被议会解雇，要解雇也得等到下一次选举（而选举是有成本的，不能随时进行）。 所以说，不管总统制还是议会制，行政首脑的任命和罢免是“对称”的：要么直接选举有固定任期，要么间接选举但随时会被解雇。这种对称性的好处就是保证行政首脑的质量：要么你得有能力说服多数选民（如总统），要么你得随时担心被解雇（如总理），二者必居其一（这里插一句，美国虽然有“选举人”一说，但并非间接选举，因为选举人在竞选之前必须明确承诺他会投哪个总统候选人，也就是说每个州的这些所谓“选举人”其实并不是具有任何自由判断的“人”，而只是计算选票的单位而已，故等同于直接选举）。</p>\n<p>　　但是我们可爱的1947年宪法是怎样的呢？总统既不需要说服多数选民（因为是间接选举），又不用担心随时下台（因为国民大会6年才召开一次），你说天下有这么好的事么？还真有：民国的死对头搞的人民代表大会制度（搞不好是学的）！全国人大可以代替我们选举一系列国家领导人，但是却不能在任期之内罢免他们。还有穆巴拉克当年玩的也是这一套，他这个总统是被议会挑选的，然后会有一个象征性的等额选举（只有他一个候选人）确认一下议会的任命，就OK了，任期之内不能罢免。</p>\n<p>　　这种任命和罢免不对称的制度设计只有一个目的，无非就是给行政首脑减少压力。既不用受选举的累（只要收买几个议员就可以了），也不用担心议员事后反悔暗算他（因为有固定任期）。但是当官的压力小了，当老百姓的压力就大了。在这种制度下，总统滥权只是个时间问题（而不是人格问题）。否则的话，台湾的民主化也不用等到宪法通过以后好几十年了（大概创下了同一国号下从宪法通过到民主化的最慢纪录了）。</p>\n<p>　　如果你真的觉得民国这个憨包宪法可以用，那还真不如走体制内改良的路，把人民代表大会改巴改巴算了。</p>\n<p>　　那有人会说，47年宪法不好用，现在台湾的宪法借过来总可以吧？毕竟总统改成直选了。当然，台湾现有的宪法经过修正比以前强出太多个数量级，但是要注意，总统权力过大这个问题并没有真正解决。</p>\n<p>　　和美国总统相比，台湾总统最得意的地方就是任命内阁成员（尤其是行政院长）不需要议会批准。这可不是个细节问题。无需议会批准就意味着内阁完全成了总统的私人幕僚，无论是利益还是意识形态，代表的都是总统个人。总统如果想借助行政资源干些见不得人的勾当也就不会太难。我相信陈水扁的贪腐与此有很大联系（没具体研究过）。名义上，台湾的议会有权力解散内阁从而对其形成制约，但是这种制约是无效的。因为宪法规定议会一旦解散内阁，总统也就可以同时解散议会。你说哪个议员会那么傻，好端端地把自己解雇了，提前去受选举的那份累？</p>\n<p>　　台湾的制度还有很多其他问题：如议员数量太少，选举规则的成比例性太低等等。但是总统权力过大毫无疑问是其最大的软肋，也是很多出现专制复辟的民主国家的共同特点。像中国大陆这样一个有个人崇拜传统的国家，设立一个如此强大的总统，在我看来是自杀行为。</p>\n<p>　　放眼全世界的政治制度，美日德法英和北欧这些老家伙就不用说了，大部分新兴国家的宪法都对总统权力有更有效的制约；或者干脆不设总统，由议会借助内阁进行集体统治。台湾的宪法，说句老实话，虽然不是最糟糕的，但在众多民主制度中绝对是中等偏下的。中国人如果费了那么大力气争取到一个享受新宪法的机会，难道真的愿意让自己的命运掌握在这么一个无所不能的总统手里？</p>\n<p>　　总结一下，我认为民国宪法一无历史上的合法性（由于蒋糟糕的个人表现），二无法避免国家主义领土观的嫌疑 ，三缺少制度设计上合理性。重新制宪才是未来的最佳选择。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,15067,14969,9935]}