{"id":234460,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-王蒙：我对体制有独立性，也有依附性/","date":"2012-06-25T10:46:08Z","modified":"2012-06-25T10:46:08Z","title":"共识网 | 王蒙：我对体制有独立性，也有依附性","content":"<div>\n<p>　　王蒙新书《中国天机》在6月的银川书博会上举行了首发。新书《中国天机》共分5辑28章，从旧中国的死亡一直写到今天。全书以史带论，夹叙夹议，有理有据。谈及新书，王蒙表示，自己从小在政治之中生活，也把自己的政治见闻与见解倾注在了这本书中。</p>\n<p>　　“我是中国革命、中国历史的追求者、参与者与书写者。”“中国天机”到底是什么?王蒙说，这本书从中华传统文化的角度，从人性和生活，从世界大势发展的角度解读20世纪中国的文明史，1949年以来中华人民共和国的历史，改革开放以来中国发展变化的相关问题，这就是“天机”。本报记者与作家王蒙就此展开对话。</p>\n<p>　　谈新书 “任何一句话都有25种说法”</p>\n<p>　　新京报：王老，我们采访过你多次，今天的第一个问题是，季羡林曾经说过，他说自己“真话不全说，假话全不说”，你自认为新书《中国天机》做到了吗?</p>\n<p>　　王蒙：我写《中国天机》，觉得我尽了最大的努力，这还不单纯是一个真话和假话的问题。我想把自己真实的生活经验，真实的想法，尽可能充分表现出来。</p>\n<p>　　我有时候半开玩笑地说，我说任何一句话都有25种说法，但是只有一种是最恰当的，因为语言一说出来后，它已经不完全归你掌握，别人可以有不同的理解，他可以从不同的角度来考虑这个话，就必然会有误解。</p>\n<p>　　为什么呢?因为我的目的不是为了个人出风头，我都快80的人了，还有什么风头可出。我爱人三个月前去世了，确实我的目的是把我看到的真实政治经验、政治忧虑，还有政治的关怀、愿望、理念，能够一一说出来。</p>\n<p>　　譬如我希望有某一部分人给我喝彩，那喝完彩又怎么样呢，喝完彩比如说社会上的黑暗现象就减少了吗?还是喝完彩更黑暗了?甚至是喝完彩后你又往里面加进一些情绪化的因子?有时候喝彩它不可能对老百姓，对国家，对社会有真正好处。相反，它会变得非常情绪化，所以我觉得不但要说话，而且要考虑我说话的效果。</p>\n<p>　　我的意思是说，同样是真话，你又有25种表现方式，你要找一个效果最好的方式，要有一个高度建设性的方式，但是我要想说话，我一定要说出来，我死活要说出来。</p>\n<p>　　新京报：《中国天机》书中229页写道：“一个只有中华文化才会有的说法，有些事要说也要做，有些事先做着看看，不必急着说。国企的改革，还是要大讲特讲，但是讲讲别忘记也就行了，这就叫心照不宣，这就叫天机不可泄露，”这个是不是你总结出的“中国天机”的一部分?</p>\n<p>　　王蒙：这不是我总结出来的，这是某位领导同志总结的。</p>\n<p>　　深圳市委书记厉有为写悼念谢非的文章，登在《人民日报》上，是这样说的：谢非同志告诉我，你好像很致力于改革，这是好的，但是你说话太多。你要知道有些事就是要先做但不要说，有些事一边说着一边做，还有一些事你先说着，不一定急着做。</p>\n<p>　　谈做官 “第一有独立性，第二有依附性”</p>\n<p>　　新京报：你的书基于个人生活经历以及对国家政治发展过程的观察，你曾经做过文化部的部长，从政的这段经历，对在书里面写到的自己窥破中国“天机”，起到什么作用?</p>\n<p>　　王蒙：当然，从一个写作者的角度来说，这是很重要的经验，而且这个经验是别人得不到的。一位台湾背景的朋友说，我不知道王先生原来是中共党官，他还在用这个词，咱们都没这个词了。</p>\n<p>　　我是在基层呆过的，我最早的时候在北京的区里头工作，第三区，那时候做过很多各种具体的事。所以我接触生活还是多。</p>\n<p>　　新京报：你怎么看待个人和体制之间的关系?你认为自己保持了知识分子的独立性，还是有一定的依附性?</p>\n<p>　　王蒙：第一有独立性，第二有依附性，都有。为什么呢?1945年我还没有满11岁，1945年秋天，我很偶然又很准确地就和北京地下党建立联系，然后我就拼命地从他那里读那些左翼书籍，包括毛泽东的著作，还包括苏联的那些小说。那时候我不能说我11岁，我已经有非常独立的判断的能力。</p>\n<p>　　相反，1945年以后，全世界左翼思潮处在一个高峰时期，由于二次大战苏联胜利，以及暴露的资本主义世界的问题，二战后像法国、意大利共产党的膨胀、发展是咱们现在的人根本不能够想象的。</p>\n<p>　　新京报：包括德国也是。</p>\n<p>　　王蒙：德国也是这样，所以中国知识分子也是大批的喜欢左翼。我得到的这些知识都是从左翼的思潮这边来的。当时很简单，1945年以后，人民解放战争开始了，我是随着这个走的，我是全心全意，十几岁就每天在那画地图，研究解放战争形势，我像吸收《圣经》一样地吸收所有关于共产党、关于社会主义、关于共产主义的宣传、理论小册子，以及解放区的这些东西。所以，你如果说我依附，当然依附，今天我做的很多事情也是离不开这个体制的。</p>\n<p>　　可是，与此同时我要说明，我是很文学的一个人，我写东西从来不教条，我即使写很正面的、非常高端的一些语言，里头也有我自己的真情实感，而且我的细胞感觉很灵敏，我的感受是很锐利的，很敏锐的。</p>\n<p>　　我对各种事情有自己的看法，爱琢磨事、讨论事。即使是完全正确的，就是说和领导和组织的意见完全一致的地方，我也有我自己的说法、体会，在这种不同的说法之中也说明有自己的选择，也有自己不愿意多说的一些话。</p>\n<p>　　我没有一分钟停止过独立思考，随时都在想，晚上睡觉翻身的时候有时候还想到一个事。我为这个付出过代价，因为谁让我长了这么一个头脑，还管点事的头脑。</p>\n<p>　　谈保守倾向 不可能靠“半部《论语》治天下”</p>\n<p>　　新京报：读你的书有一个明显感受，似乎你有一种保守主义的倾向，保守的当然不仅仅是中国传统文化。是什么原因让你选择了这种态度?</p>\n<p>　　王蒙：第一，我本人对儒家传统的保守主义，有很大的保留，我认为那个是自己蒙自己，很简单，以为靠《三字经》、《弟子规》能把中国社会搞好，这太可笑了。你就让他读一遍《红楼梦》，再读一遍《三国演义》，再读一遍《水浒传》，就知道靠《三字经》和《弟子规》，靠《论语》和《孟子》，能不能把中国搞好?所以这是我要说明的第一点。</p>\n<p>　　第二点，中国革命它不是一个个人喜爱或者是不喜爱的问题，而是说这个社会它所具有的这个必然性，这种必然性是，没有这个革命，没有这一步一步它是不可能发展到今天的。发展到今天以后，你会想到其中很多本来可以做得更好，本来可以付出更少的代价。但是你说这个已经没有意义了。</p>\n<p>　　我觉得如果把革命的这一套彻底否定，认为本来中国很好，又有孔子，又有孟子，又有中医，又有气功，我们靠《论语》、《孟子》，中医，气功，就能自立于民族之林，半部《论语》治天下，这种人还有什么救?这是“亡国灭种”的理论。</p>\n<p>　　新京报：你反对让孩子从小学《三字经》，为什么?</p>\n<p>　　王蒙：这是我反对的。上海好像已经出现以读经为主的学校，后来我们国家的教育行政部门，教育部，教育厅局还发了正式的文件，不承认他的学历，你要是小学必须学我们国家规定的算术、语文、体育、科普知识，不能用念经来代替语文，更不能用读经来代替算术。</p>\n<p>　　谈政治态度 “对一切我都不抱幻想”</p>\n<p>　　新京报：感觉书里，你特别服膺中国革命。这种观点，是因为你自己从事革命，所以有强烈的感情吗?</p>\n<p>　　王蒙：当然，这个对我来说不是一个不相干的事，我可以说从少年时代、童年时代，就扑在这个上头了，而且我一回忆起来，完全能够重新回到那个开始接受革命圣火的时候，那种崇高感，那种献身的感觉，那种服膺的感觉，五体投地的感觉，就是世界上有这样的理论，有这么伟大的理论，有这么伟大的实践。</p>\n<p>　　当然，事后，很显然你的设想和事实不可能完全一致，除非你要求你的设想就是百分之百兑现，那你就会非常失望。如果你知道你的设想不可能百分之百兑现，你反倒会乐观一些。</p>\n<p>　　张承志有个小说里头他曾经有这么一个说法，我记得的并不完全是原文了，他说世界上只有彻底的悲观主义者，才有权乐观，我觉得他这个话非常好。我就是彻底的悲观主义者，对一切我都不抱幻想。这样的话，我反倒乐观，知道它会出现一些问题，也会有一些我们不希望出现的问题出现，这个不足为奇。</p>\n<p>　　新京报：早年你写过《青春万岁》，现在回忆起来是不是也有青春无悔之意?</p>\n<p>　　王蒙：当然有这个意思，而且我觉得好像《青春万岁》，对有些人来说，也许并不是我最重要的小说。但这个小说毕竟是一个记录，而且是唯一的记录。</p>\n<p>　　你不能够忘掉这一点，不仅仅是一个小小的王蒙，那时候才十四五岁，还包括现在人们都非常尊敬的一些大的知识分子，解放以后都是最热情投入革命中的，比如说我知道的语言学家罗常培，那种热情，语言学家吕叔湘，哲学家冯友兰等等。</p>\n<p>　　新京报：你体现出的政治态度，是要戒急戒躁，如果前面走得太快会有问题，如果没想明白，宁可慢一点也行。</p>\n<p>　　王蒙：中国发生这些悲哀，大部分是由于急躁所造成的。包括像大跃进、全民公社化等等。但是，我同样非常痛切地陈述目前的这些忧患。而且我说的那些事情在我之前，包括那些抱极端批评、否定态度的人，他们并没有说过这些事情。</p>\n<p>　　我想写这些革命经历，与其说是辩护，与其说是保守，不如说我还历史以本来的面目。因为如果你对历史的看法，是现在网上某些人的看法的话，那中国革命根本不可能发生，土改不可能发生，参军不可能发生，《白毛女》就不可能演。</p>\n<p>　　你必须理解这个历史是怎么发生的，至于说这个历史你喜欢不喜欢历史成为这个样，对我来说没有意义。所以，我觉得与其去设计历史的可能性，和寻找这个历史的责任，不如我们设计当今的可能性，当今的责任，当今能够改善的可能。如果你一边痛骂着历史，一边你又对今天不负任何的责任，我觉得那样的话，中国就会只能变得更坏。</p>\n<p>　　谈处世哲学 “我并不否认我的中庸”</p>\n<p>　　这套丛书共包括《王蒙自传：半生多事(第一部)》,《大块文章(第二部)》,《九命七羊(第三部)》三本，第三本主要回忆了上世纪80年代末至今王蒙的一些经历，其中包括推荐诺贝尔文学奖人选和推荐郭敬明加入中国作协等争议性的事件。王蒙不像平民作家那么单一，他身上折射着太复杂的因素。</p>\n<p>　　新京报：有评论说你是“国家的仆人”，感觉很多时候，你小心翼翼。这种处世思想是怎么形成的?</p>\n<p>　　王蒙：中国因为缺少多元制衡传统，中国的平衡表现在时间纵轴上，就是三十年河东，三十年河西，因此中国在政治道德上最强调的是中庸，(勿为己甚)，留有余地，过犹不及。在中国，尤其你，因为国外也没关系，多偏激的理论都没有关系，因为它有这么偏激的，它还有那么偏激的。</p>\n<p>　　所以你如果说我是一个中庸者，我并不否认，这是中国国情和中国的文化所造成的。我为什么要写《中国天机》这本书，我就是与其让一些人没完没了在那瞎猜，瞎理解，还不如我干脆给你公示一下我到底对很多事情，恰恰是这些最尖锐的大问题上，我是怎么想的。</p>\n<p>　　第二点，我不赞成那么急于做价值判断。我更多地要说我所感觉到的真实发生的情况为什么会发生。比如说搞运动，一搞运动，一开头大家都想不通，三弄两弄就弄成真的了，我在小说里也写过这些场面，这个书里我写得更透彻，更清楚。</p>\n<p>　　我觉得中国人最大的悲哀就是把价值判断放在前头，而不考虑认知判断。鲁迅曾经有这么一句话，人们看一个匾，都还没看清楚什么字呢，但是两边已经打起来了，一部书法的匾，他认为比如说这个字写得好，那边认为这个字写得不好，双方的意见非常不一致。但是那匾上到底写的什么还都不知道，他原来想的，因为眼睛都近视……鲁迅专门讲过这个。</p>\n<p>　　谈批评与争议 “‘妖精’是个好话”</p>\n<p>　　王蒙关于人生修为的集成之作。他结合自己几十年的人生传奇体验，剖析人生的各个环节，讲述人之为人、人之为事的种种道理。是一个老作家的回首，和对自己几起几伏、大起大落一生的评价。</p>\n<p>　　新京报：对你的批评中，有人说你像个“泥鳅”，前两年还有人说王蒙是“妖精”，你当时也认了。是什么原因让你能炼成今天这样?</p>\n<p>　　王蒙：这说明他一点都不了解王蒙，因为他太浅了，如果要是泥鳅的话，他写不出这种书来，这样不回避自己的观点，尽管他很慎重，措词上，但是毕竟他把该说的话说了，这是不可能的。</p>\n<p>　　“妖精”是个好话，说他成了精了。比如说这次关于这书，有一个说法，说是能够掌握这样一个分寸，能够拿捏这么一个火候，除王蒙外，休做第二人想，他这个用词还挺逗，不像现在年轻人用词，不是说没有第二个人了，它叫休做第二人想，他把这个想动词放在最后来了，这个人读过点老书，40岁以上。</p>\n<p>　　我看了以后当然很得意，不成了精能够做到这一步吗?我在银川书博会上还引用，我说人民日报张社长曾经对我讲过，他说他到人民日报去赴任的时候，提出三句话，要“敢说话、说新话、会说话”。我说这个我很赞成的，因为它是人民日报，它不可能像网上一样，像博客一样，像微博一样。所以，是这么一个意思。</p>\n<p>　　新京报：在文学界的各种论争中，你曾经保护过作家王朔，你说应该有不同的文学作品。这种多元的思维，也是基于自身的经验和教训形成的吗?</p>\n<p>　　王蒙：举个例子就是这样，咱们国家写小说的人，喜欢文学的人，我们最喜欢强调这个话，官方也强调，有时候本人也强调，就是“深入生活，从生活出发”。所以，我就用我的生活，我对生活的感悟，对生活的认知，对生活的挂牵，对生活的坚持，来衡量我们的社会，来衡量这些官方的理论，也来衡量这些小哥们的咋咋呼呼的呐喊，也包括非常美好的声音，所以我说我要做的就是“用生活来解说文学和政治”，这跟我这一个人是统一的。</p>\n<p>　　还有人批评说写这个书是转向的，我说我哪转向了，本来这就是写我的生活。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9932,9098,15129,19196]}