{"id":234456,"link":"https://chinadigitaltimes.net/chinese/2012/06/德国之声-台湾前总统陈水扁-狱中忙写书（下）/","date":"2012-06-25T10:15:07Z","modified":"2012-06-25T10:15:07Z","title":"德国之声 | 台湾前总统陈水扁  狱中忙写书（下）","content":"<p><p>台湾前总统陈水扁的近1300个狱中岁月是如何渡过的? 他的独子陈致中是如何看待他前第一家庭成员的身份？德国之声特别访问了陈致中先生。</p>\n<div>\n<p><strong>德国之声： 很多人都知道您是前第一家庭的成员，您是陈前总统的长公子。这样的身份是否曾给您带来好处或是坏处？您如何看待这个特殊身份?</strong></p>\n<p>陈致中：很多事情没有这么绝对。所谓的好处或是坏处、正面或是负面、资产或是负担，我想很多事情都是融合在一起。我们没有办法选择我们出生的家庭、我们的父母。当然，我从小成长在政治家庭会受到的关注，或是外界对你的检验，自然会比一般的情况更加严格，无论这个标准是不是合理、是不是公平。有些时候，我们会觉得蓝绿之间会有双重标准，也就是说，同样的情况下，对绿色的政治人物或是他们的子女会特别要求严格，会认为这个不行；但是对于国民党的政治人物他们的后代，就比较宽容。当然，这样的检验我们必须去面对，所以我不会觉得是好或是不好。不管在什么情况下，我们就是必须面对这个现实的状况。有人说是原罪，是扁家的原罪，无论如何我们只好去承担、去面对。我们希望这些苦难我们有一天可以安然的渡过。</p>\n<p><strong>德国之声： 您说，人是无法选择自己出身的家庭。您的父亲工作忙碌，在您成长的过程中可能没有扮演太多的角色，但是你们毕竟是父子，您怎么看您的父亲，他是一个慈父？还是一个严父？请简单形容您们的父子关系？</strong></p>\n<p>陈致中：当然，政治人物他多数的时间必须去从事政治的工作，所以对家庭他大概没有办法照顾到。所以，诚如所说的，在我的成长过程其实是母亲扮演比较多的角色，父亲可以说是力有未逮。我自己担任过市议员，所以，我能了解到他从早忙到晚。像我女儿她现在五岁多，有时候，我早上出门的时候，她还在睡觉。我晚上回去的时候，她又已经上床睡觉了。所以变成没有时间可以和她相处、互动，甚至连说话的机会都没有。小时候，我会抱怨我父亲。但是，当我自己也从政之后，我能够理解到父亲的心情。就是说，他是希望来照顾家庭的，但是因为他的工作让他有一些未然的地方，所以，我对我父亲会有更多的体谅，因为今天我们的角色可以说是互换。他是一个很认真的人，是什么像什么，做什么像什么。当他扮演立法委员的角色时，他就全力做好立法委员的工作。做市长、做总统，他都把他的角色扮演好。我觉得，他是一个工作狂。他不怕累、也不怕忙，工作越多，他觉得挑战性越高。即使他今天人在狱中，(他也非常努力的写作)，他现在没有办法做什么活动，等于是一天二十四小时都被限制在一个1,38坪的地方，他只能透过写作，或是透过阅读，让他的一些想法和看法能够跟所有的乡亲来分享。</p>\n<p><strong>德国之声： 如果您可以做选择，您下辈子还想出身在这个家庭吗?</strong></p>\n<p>陈致中：如果可以做选择，我会希望出身在一个一般的家庭里，我应该会更加的自由。作为政治人物的子女，其实会变成一个非自愿的公众人物，那样会受到的限制是非常多的。所以像我在美国读书的时候，那一段时间，真的让我感受到自由的感觉。那对我们的成长和学习都有帮助，也让我们未来有更多挥洒的空间。但是，这个是不能够选择的，所以，不管是好坏一体两面，我们只好去承受、去面对。</p>\n<p><strong>德国之声： 您未来有那些计划？继续参选立委或是市议员？还是，您想要从事您的本业，也就是当律师？或者，您还有其他的生涯规划？</strong></p>\n<p>陈致中：人生规划有时会被打乱，所以我们说计划赶不上变化。我本身主修法律，大学毕业后服兵役，然后出国留学。先在加州大学伯克莱分校念硕士，之后，到纽约大学念硕士。原本按照我的计划，我在2008年的时候已经申请到博士班打算到维吉尼亚大学读JD，也就是法律博士班。但是，后来因为案件的牵扯，计划被打乱，所以就回来台湾，后来又走上政治这一条路，去从政、去参加选举高雄 市议员，其实本来也不是我的人生规划，但是被情势所逼，我并没有太多的选择。后来，又因为一个案件，我被解职。这个背后一定有他的政治因素。目前我的规划是，我们对选民的服务不会中断，因为，议员原本的任期是四年。这时，我一定要为大家来服务。所以我的服务处一定会继续运作，也会在我的选区前镇和小港继续为大家服务。未来我会再接再力。这次参选立法委员没有成功，是我努力不够。下一次在2016年的时候，我会做好更充足的准备，希望选民可以给我再一次服务的机会。</p>\n<p>采访记者： 邱璧辉</p>\n<p>责编：达扬</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[8639,28513,9932,11945]}