{"id":234563,"link":"https://chinadigitaltimes.net/chinese/2012/06/嗨！歷史-伊朗人眼中的美国如何从天使变成了魔/","date":"2012-06-25T23:46:07Z","modified":"2012-06-25T23:46:07Z","title":"嗨！歷史 | 伊朗人眼中的美国如何从天使变成了魔鬼","content":"<div>\n<div><img class=\"size-full wp-image-18318\" title=\"上世纪90年代，伊朗首都德黑兰，一个巨大的反美海报悬挂在繁华的大街的一面墙上\" src=\"http://pic.hilishi.com/uploads/2012/06/67784485.jpg\" alt=\"\" width=\"500\" height=\"326\" /></p>\n<p>上世纪90年代，伊朗首都德黑兰，一个巨大的反美海报悬挂在繁华的大街的一面墙上</p>\n</div>\n<p>投桃报李，<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E7%BE%8E%E5%9B%BD/\" title=\"查看 美国 中的全部文章\">美国</a></span>担心伊斯兰革命会“传染”到对美国友好的中东国家，因而把<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E4%BC%8A%E6%9C%97/\" title=\"查看 伊朗 中的全部文章\">伊朗</a></span>视为中东地区最大的不稳定因素和主要敌人。有人甚至把拥有核技术的<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E4%BC%8A%E6%9C%97/\" title=\"查看 伊朗 中的全部文章\">伊朗</a></span>的潜在威胁比作“纳粹主义和希特勒主义”。</p>\n<p><strong>作者：熊崧策，选自：《文史参考》2012年第8期（4月下）</strong></p>\n<p>3月20日零时起，国内汽柴油价格每吨上调600元。这一上调幅度远超此前市场机构预测的400元每吨左右的水平，也创下了自2008年以来第二大涨幅。此次国内成品油价格涨幅较大主要是由于国际原油价格高涨，而国际原油价格高涨又和伊朗核危机密切相关，美欧自去年年底以来相继对伊朗采取了严厉的经济制裁措施，伊朗石油出口受到限制，这在一定程度上减少了国际原油的供给。国内油价一涨，CPI也必然跟着涨，所以说，伊朗核危机和中国老百姓也是息息相关。</p>\n<p>美国和伊朗的矛盾在于：美国坚持认为伊朗发展核武器，而伊朗坚持只是发展民用核能。双方为此僵持不下，美国为了掐断伊朗的经济命脉，甚至不惜“伤及无辜”，开始制裁与伊朗有经济往来的国家，尤其是从伊朗进口石油的国家。</p>\n<p>美国之所以对伊朗发展核能如此忌讳，动辄喊打喊杀，倒不是伊朗核能水平有多高，而是因为美国在中东战略体系中给伊朗贴上的多重标签：反美国家、邪恶轴心、暴政据点、西方异质文明的代表、支持恐怖主义、阻碍巴以问题解决的国家等等——那是该有多恨。可是遥想当年，美国对伊朗可不是一般的好。</p>\n<p><strong>什叶派人数占优且长期掌权</strong></p>\n<p>伊朗和美国的对抗以及它在伊斯兰世界中的形单影只是有深刻的历史文化背景的。伊朗古称波斯，到1935年才使用现名，它有着辉煌的古代文明。公元前550年，也就是孔子刚出生的时代，居鲁士建立阿契美尼德王朝，史称波斯第一帝国，其鼎盛时期疆域东起印度河流域，西至巴尔干半岛，北起亚美尼亚，南至埃塞俄比亚。近700万平方公里土地，成为世界上第一个地跨亚、非、欧三大洲的帝国。此后又经过了塞琉古王朝（中国人称条枝）、帕提亚王朝（中国人称安息），公元226年，萨珊王朝建立，也被称作波斯第二帝国。那时，波斯文明处在世界文明的制高点上。</p>\n<p>萨珊波斯和罗马帝国及它的继承者拜占庭帝国打了400年的拉锯战，谁也没搞定谁，结果鹬蚌相争，渔翁得利，元气大伤的萨珊王朝于公元651年被阿拉伯帝国所灭。从那时起，波斯开始伊斯兰化，祆教徒被迫改信伊斯兰教。但波斯人和阿拉伯人毕竟不一样。在伊斯兰教创立之前，阿拉伯人文化相当落后，古代两河流域高度发达的美索不达米亚文明早被人遗忘，和阿拉伯人没什么关系。而波斯人的文明已经延续了1000多年，不可能全盘被阿拉伯文化吃掉。同时，波斯文化也对阿拉伯文化进行着渗透和改造，像行政管理，阿拉伯帝国就因袭了许多萨珊王朝的政治体制。伊朗人的民族自豪感部分来自他们比伊斯兰教更为悠久的历史。</p>\n<p>在宗教信仰上，伊朗和大多数阿拉伯国家也不同，只有伊朗是什叶派人数占优且长期掌握政权。在穆罕默德逝世后不久，逊尼派和什叶派两派就已形成，在阿拉伯帝国的倭马亚王朝和阿拔斯王朝，大多数时间里什叶派是受到打压的。1501年，萨法维家族在伊朗建立萨法维王朝，宣布以什叶派的分支十二伊玛目宗为伊朗国教，确立了什叶派主导伊朗的事实。两派互相看不起，这也导致伊朗和整个阿拉伯世界的不协调。</p>\n<p><strong>美国成为伊朗人赶走英、苏的希望</strong></p>\n<p>19世纪，国力衰落的波斯逐渐沦为英、俄两国的半殖民地。1941年，英苏军队开进伊朗，奉行亲德政策的巴列维王朝开创者礼萨·汗被迫退位，其子穆罕默德·礼萨·巴列维即位，不过他是个傀儡。1943年，德黑兰会议，美英苏三大巨头悉数到场，可是自己家里来了如此尊贵的客人，主人巴列维直到会议开始几天后，才接到美英苏三国使馆发来的外交通报，会议上谈了些什么，他更是一无所知。</p>\n<p>二战结束后，苏联想赖在伊朗不走，又支持伊朗的阿塞拜疆省和库尔德斯坦地区闹独立，美国出于遏制共产主义的立场，站在了伊朗的一边，这让伊朗政界和民众对美国好感顿生，美国成为伊朗人赶走英、苏的希望。</p>\n<p>苏联人最终走了，可是英国人还在，他们控制的英伊石油公司垄断着伊朗石油。更可气的是，伊朗要向英伊石油公司买油，价格比英国高，甚至比从苏联进口还贵。伊朗国内掀起石油国有化的呼声，1951年4月，伊朗议会任命坚决主张没收英伊石油公司财产的摩萨台为首相。</p>\n<p>英国人急了，军舰开进波斯湾，准备和伊朗兵戎相见，关键时刻美国出手挡住了英国。美国人对石油到底归谁倒不在乎，他们考虑的是英国动武会给苏联干涉的口实。美国人张罗着两家谈判，建议利润五五分成，结果英国人不让步、摩萨台不妥协，最终伊朗派兵占领了油田，英国人则开始对伊朗进行石油封锁和经济制裁，两国断交。由于无法输出石油，伊朗石油工业到1952年已经瘫痪，这就断了伊朗最重要的一个财源。经济形势不好，国内局势也开始动荡。</p>\n<p>1953年，艾森豪威尔上台，而伊朗日趋混乱的形势让美国人忧心忡忡，美国决策者担心共产党会取得政权，从而使伊朗倒向苏联。美国逐渐和英国在推翻摩萨台政权、扶持亲英的扎赫迪上达成共识。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/4f5f104167784485.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}