{"id":234592,"link":"https://chinadigitaltimes.net/chinese/2012/06/我国城市土地国有制的演进与由来/","date":"2012-06-26T04:15:35Z","modified":"2012-06-26T04:15:35Z","title":"我国城市土地国有制的演进与由来","content":"<div>\n<h5>作者：杨俊锋</h5>\n<p>【摘要】城市土地国有制是我国现行宪法明确规定的基本土地制度，是我国整个土地制度的关键和症结所在。在建国之后直至现行宪法颁布之前，尽管经历了多次土地国有化的运动，但至少在宪法和法律上都未否认非国有土地的存在。现行宪法中城市土地国有制的规定在制定时就存在着值得商榷之处，并在之后又引发了一系列棘手的问题，尤其在当前的情势下，必须正视并力图解决上述问题。</p>\n<p>【关键词】城市土地国有制；历史演进；历史由来；问题；土地所有权</p>\n<p><img src=\"http://24.media.tumblr.com/tumblr_m67e9ii0sc1qmdoklo1_500.jpg\" alt=\"\" width=\"500\" height=\"375\" /></p>\n<p>一、引言</p>\n<p>城市土地国有制是我国现行宪法即1982年宪法所确立的一项基本制度。我国现行宪法第十条第一款直截、简洁而又明确地规定：“城市的土地属于国家所有”.也许在国人的潜意识里，土地国有制是一个漂亮、积极、正面的概念。然而事实上，城市土地国有制却引发了一系列棘手的问题，例如“城中村”改造、“村改居”问题。又如，依照此规定，城市的范围决定了相关的非国有土地是否要被收归国有这样一个重大问题，然而“城市”本身就是一个极为含糊、动态的概念；对于何为“城市”,各有关部门的解释各不相同，各相关立法的规定要么也是各不相同，要么便是语焉不详。①在具体立法上，城市土地一律属于国有被理解为所有的城市建设用地乃至所有的建设用地需要占用农民集体土地的，都要先由政府征收“变性”为国有土地之后再由政府出让。②这被认为是引发“以租代征”、“小产权房”、房价居高难下以及滥征农地、农民权利受损并引起大量社会矛盾等诸多问题的重要制度根源。</p>\n<p>又如，城市土地国有制下，由于所有的建设用地这一重要的、基础性的资源取得、出让和分配由政府垄断，在当前法治与民主不够健全的情况下，在现实中造成了极为严重的权力寻租与腐败，以及数额惊人的土地租金的流失。而且，城市土地国有制也成为城市强制拆迁泛滥及补偿过低尤其是对于土地价值不予补偿的观念基础：既然土地是国有的，那么当然政府就有权来决定是否通过强制拆迁来收回国有土地，而且补偿尤其是土地价值的补偿部分当然也应当由政府说了算。③再者，宪法第十条第一款“城市土地属于国家所有”的规定与第三款之间存在着互不相容的二律背反关系：按照第一款的规定，所有（城市）建设用地需要占用农村集体土地的，都要先通过征收变成国有土地，而无论是否是为了公共利益；然而按照第三款的规定，国家只有“为了公共利益”才可以征收土地。很显然，如果完全遵行第一款，则违反了第三款；而如果严格遵照第三款的规定，那么非公共利益的城市建设用地就不能通过征收程序变成国有土地，然而这就必然违反第一款的规定。这无疑也给具体的立法实践造成了无所适从的困境。</p>\n<p>总之，城市土地国有制其实已成为我国整个土地制度的关键和症结所在。可能出乎国人印象的是，在中华人民共和国历部宪法中，明确规定城市土地一律国有的既非正处于极“左”顶峰的1975年宪法，也非处于改革之前极“左”思潮仍然盛行年代的1978年宪法，而恰恰是改革已经起步之后并被称为改革宪法的现行宪法。</p>\n<p>而在1982年宪法颁布之前，不仅在历史上（直到民国时代）土地包括城市土地是一直以私人所有为主，即使在中华人民共和国成立后，城市土地也一直是多种所有制并存：除了集体所有土地之外，私有土地不仅在宪法和正式的立法上至少仍然是合法的，而且在事实上虽历经各种极“左”的政治运动却也仍不乏“漏网之鱼”.那么，现行宪法所规定的城市土地一律国有的规定从何而来呢？为何要在制宪的“一瞬间”完成如此巨大的转换？</p>\n<p>对于这条涉及到城市土地所有权以及今后城市发展需要占用的农民集体所有土地的命运的如此重大宪法变动，当时的宪法修改委员会并未给出解释。其后，也并没有任何正式的立法对如何将原本非国有的土地如何国有化做出任何规定。而且，尽管现行宪法历经四次修正，且每次修正都着重于经济制度（包括土地制度）方面规定，④同时其总体趋向也是不断强调私人权利和市场化，尤其是非公有制的地位，不断提升直至成为“重要组成部分”,并宣称多种所有制经济要“共同发展”⑤，但惟独这项城市土地一律属于国有的规定–不仅排除非公有制，而且即使集体所有制这种公有制形式⑥12（P23）也同样被排斥在外，至今仍岿然屹立。</p>\n<p>也许是由于土地公有制当然地视为社会主义制度的标识，3（P8）属于意识形态范畴而非严格意义上的法学问题，因而并非学理上所应、所能探讨；也许是由于宪法这一规定过于简明，总之对这一过程系统、严肃的梳理基本上仍付之阙如。然而，如果宪法这一如此重大规定的来龙去脉及其内在的问题不予以阐明的话，那么相关下位法中都开门见山所宣告的“依据宪法，制定本法”,岂不沦为一句套话？尤其是在《土地管理法》的修订正紧锣密鼓，《城市房地产管理法》的修订也已纳入立法规划的当下，对上述问题进行探讨更尤为必要。</p>\n<p>二、基本维持建国前的土地所有制：1949年-1956年</p>\n<p>在我国历史上，土地包括城市土地基本上以私人所有制为主。1950年前后所进行的土地改革，主要是在农村强制、无偿地没收地主、富农土地，“统一平均分配”,并庄严承诺保障农民所分得土地的私有权。⑦众所周知，土地改革为中国共产党夺取并巩固政权提供了最为重要的社会支持。⑧4（P278）不过，当时的土地改革仅限于传统意义上的农村，而对于城市包括城郊土地则是基本上维持了建国前的土地所有制状况，土地的私人所有制也基本得以延续。⑨1949年4月25日中国人民革命军事委员会主席毛泽东和中国人民解放军总司令朱德签署的《中国人民解放军布告》中明确即宣布：“保护全体人民的生命财产”;并在提出“农村中的封建的土地所有权制度，是不合理的，应当废除”的同时，又强调：“城市的土地房屋，不能和农村土地问题一样处理”.101949年9月中国人民政治协商会议第一次全体会议通过了《中国人民政治协商会议共同纲领》。《共同纲领》不仅仅被视为是一部临时宪法，而且也同时是中国共产党在初步夺取政权时向社会各界庄重定下的执政承诺。其第三条明确规定：“保护工人、农民、小资产阶级和民族资产阶级的经济利益及其私有财产”.工、农、小资产阶级与民族资产阶级这四个主要社会阶层的私有财产当中，当然应当包括私有土地。</p>\n<p>在现实中，1951年左右，除“没收了帝国主义地产主、国民党政府、官僚资本、战犯、反革命分子、封建地主在城市中的土地，接受了外国侨民解放前在城市中购置的房地产”5之外，其他城市私人土地仍然受到保护。各地政府依据民国时候的地契给城市土地所有人换发了新政权的“土地所有权证”,11政府还制定出若干法律规定，以示尊重市民的私人房地产权利。126</p>\n<p>1954年《宪法》与《共同纲领》相比，一方面强调了国家对经济领域的计划控制，删去了《共同纲领》中所明确规定的“保护工人、农民、小资产阶级和民族资产阶级的经济利益及其私有财产”,并宣告要“通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会”,但另一方面仍规定“国家依照法律保护手工业者和其他非农业的个体劳动者的生产资料所有权”以及“资本家的生产资料所有权和其他资本所有权”;而且，“国家保护公民的合法收入、储蓄、房屋和各种生活资料的所有权”.13因此，对于城市的私有土地，无论是作为生产资料还是作为生活资料都受到1954年《宪法》承认和保护。</p>\n<p>简言之，1954年宪法仍然承认和保护城市的私有土地，该宪法有限地维持城市中资本家的生产资料所有权，包括对土地和厂房的所有权；城市居民的房地产作为生活资料，则受到宪法的明确保护，并可以继承、买卖。据有关文件，直至1955年，私有房地产在各城市房地产总量中仍然很高，最高如苏州可达到86%.14在当时，在城市里，私人之间的房地产自由买卖相当活跃。1950年代初期和中期，一些文化名人为了在北京安家落户购置了房地产，如吴祖光购买了一套四合院，价钱在1~2万元之间。当时的四合院包括土地和房屋建筑，这些私人财产受到1954年宪法的保护。7总之，在1950年代中期之前，当时的土地制度改革只限于农村地区，而城市土地制度的状况则是大致上保持原有的土地所有制不变。</p>\n<p>三、随着私房改造运动开始部分国有化：1956年-1967年</p>\n<p>然而，就在1954年宪法颁布之后不久，就开始了对部分城市私有土地事实上的国有化。在1955年12月16日中央书记处第二办公室提出并由中共中央于1956年1月18日批转的《关于目前城市私有房产基本情况及进行社会主义改造的意见》中，提出了“对私有房产的社会主义改造”政策。改造的“总的要求是加强国家控制，首先使私有房产出租完全服从国家的政策，进而逐步改变其所有制”.</p>\n<p>改造的具体方式有两种：（1）国家经租。所谓国家经租是指“由国家进行统一租赁、统一分配使用和修缮维护，并根据不同对象，给房主以合理利润”.至今仍聚讼不断的一大“历史遗留问题”–“经租房”的争议即起源于此。（2）公私合营。即对“原有的私营房产公司和某些大的房屋占有者，可以组织统一的公私合营房产公司，进行公私合营”.而对于“工商业者占有的房屋，可以随本行业的公私合营进行社会主义改造。他们出租的，与企业无关的房屋可由国家经租”.15据之后官方发布的《关于私有出租房屋社会主义改造问题的报告》，“私房改造的形式，除少数大城市对私营房产公司和一些大房主实行公私合营以外，绝大多数是实行国家经租”.16改造的最低起点是50平方米（约合三间房）。17而在具体的实践中，改造的范围甚至更为宽泛：“有些地方改造起点过低，把总共只占有几间房屋的工人和贫、下中农出租的少量房屋也纳入了改造；有些地方取消了改造起点，只要有出租房屋就实行经租；有的地方还将房主一部分自住房也实行了经租；不少地方没有给房主留够自住房”.凡是被纳入改造范围的私房，由政府强制地接管经租，并“在一定时期内付给房主原房租20%至40%的固定租金”,甚至“给房主的固定租金也有低于原房租20%的”.188</p>\n<p>需要指出的是，国家经租绝不仅意味着房主丧失了经营自主权，而且也丧失了房屋所有权。上述《报告》指出：“凡是由国家经租的房屋，……房主只能领取固定租金，不能收回已由国家经租的房屋”;并明确批判了“有些房主认为房屋由国家经租还没有过渡到全民所有制，仍然属于个人所有”的主张，将之定性为“尖锐的两条道路的斗争”.</p>\n<p>由此可见，国家经租只不过是将城市私有房强制收归国有但又回避国有化这个称谓的手段。随后，最高人民法院则通过批复明确指出“国家经租房屋的业主实际上已经丧失了所有权”.19但问题是，支付租金和赎买是根本不能等同的。租金是房屋出租的收益，本来应当归房屋所有人所有，而且作为原房主即使按照字面规定也只能得到全部租金的20%~40%,其余的则要作为政府代管、修缮费用；而赎买则还必须支付房屋和土地本身的价值，然而事实上政府却并未支付任何赎金。更为重要但又容易被忽略的是，由于房地一体的特性，因此房屋丧失了所有权，那么房产之下的土地的所有权在事实上也自然就随之丧失。（梅园雪韵注：时至今日，经租房产权人并没与政府任何部门办理过任何产权转移手续，“经租房”依旧是有待政府归还的私有合法房产。经租房产权人依然应享有相应的土地使用权）按照上述办法，截止1963年底，“全国各城市和三分之一的镇进行了私房改造工作。纳入改造的私房共约有1亿平方米。”不过，尽管经历了城市私有房产改造，甚至出现了许多扩大化的情形，20但在事实上城市至少还存在着相当一部分非国有土地，尤其是私人自住（或有少量出租）的私有房地产，作为生活资料仍保留其私人所有权，没有触动。9</p>\n<p>另外需要指出的是，上述《意见》还明确提出，要将“一切私人占有的城市空地，街基等地产，经过适当的办法，一律收归国有”.这是目前可以找到的，最早提出将城市私人土地国有化的文件。不过，需注意的是，对于要收归国有的私人地产，其中明确指明的只是“空地、街基”.</p>\n<p>四、大规模的国有化时期：1967年-1970年代末</p>\n<p>城市土地彻底国有化的主张，是文革开始之后的1967年11月4日，国家房产管理局、财政部税务总局《答复关于城镇土地国有化请示提纲的记录》中提出的。这是目前已知最早的，主张一次将城镇土地全部收归国有的政策性文件。在这份名为《记录》的文件中，擅自将上述《关于目前城市私有房产基本情况及进行社会主义改造的意见》中“一切私人占有的城市空地，街基等地产，经过适当的办法，一律收归国有”的要求，扩大解释为“其中街基等地产应包括在城镇上建有房屋的私有宅基地”;还强调“无论什么空地（包括旗地），无论什么人的土地（包括剥削者、劳动人民）都要收归国有”:“公社社员在镇上的空闲出租土地，应该收归国有”.21据此，城镇私有宅基地也被纳入到了国有化的范围之中。</p>\n<p>在这份文件中，还透露了之前关于城市土地国有化路线的内部争议：“对土地国有化问题，63年研究过一次，有两种意见，一种是所有城镇土地一律收归国有，另一种是先解决空闲的出租的土地收归国有，各执一词，不得解决。65年又进行了调查，当权派的意见是分两步走，在目前文化大革命期间造反派的意见要一次解决，并批判了原来两步走的意见。”在当时的语境下，“当权派”属打倒之列，而造反派则自然是革命和正确的代名词，因而很显然，将城镇土地一步走的一律国有化是这份文件的意旨。</p>\n<p>以该《记录》为行动纲领，以本地革命委员会“通告”时间为准，在革命的名义下，用极端的办法在事实上将本城市的私有土地收归国有。22同时，集体所有制也名存实亡，形成了国家所有为主、集体所有为辅的城市土地公有制格局。</p>\n<p>但是根据中国此时的法律法规，把城市私人房地产业主的产权没收，都不是正式的土地国有化。10在法律上，并未废除城市土地私有权，至少名义上还维持着国家所有、集体所有和私人所有并存的城市土地所有制格局。11（P50）而且，恰恰相反，这种土地国有化的措施与当时仍然有效的1954年宪法相抵触。</p>\n<p>尽管1975年宪法是“文革”的产物并被认为是最“左”的宪法，尽管其序言中高昂宣布“取得了无产阶级文化大革命的伟大胜利”,并删去了1954年宪法中明确保护私人财产的有关规定，但也并未从宪法上明确追认1954年到1975年间国家通过各种“运动”获得土地的合法性，也更未明确规定将城市土地另外。其第十三条“可以依照法律规定的条件，对城乡土地和其他生产资料实行征购、征用或者收归国有”这一规定尽管意味着授权可将城乡土地收归国有，但并不能由此说明“文革”中通过暴力方法剥夺私人地产的做法就是正确的，因为该条要求国有化要“依照法律规定的条件”,而且这也从侧面反映了当时的土地所有制状况，因为既然“城乡土地”可以“征购、征用或收归国有”,那么其前提当然是城市仍然存在着非国有土地。与之相似，在“文革”结束之后的1978年宪法尽管仍然处于极“左”思维盛行的年代，但同样没有任何关于城市土地国有化的规定。2312</p>\n<p>总之，在1982年宪法颁布之前，在宪法上，城市非国有土地包括私有土地仍然受到有限的保护。当时的城市私有土地国有化要根据有关部门和党的政策性文件，而实践中则主要是借助各地革委会的通告，以及文革中的暴力措施在事实上没收私人房地契，强行抢占私人房地产并交由房地产管理部门“接管”,而没有任何正式的立法根据。在“文革”结束并被中共中央定性为一场“民族劫难”之后，这种抢夺城市土地的行为显然应被视为无效。</p>\n<p>实际上，在现行宪法颁布的同一年，即1982年3月27日国家城市建设总局发布的《关于城市（镇）房地产产权、产籍管理暂行规定》中，仍然表示：“根据宪法规定精神，我国城市房屋存在着几种不同的所有制。应加强房屋和土地产权产籍管理”;并指出“凡在城镇范围内的房地产，不论属于国家集体或个人所有，均需到当地房管机关办理产权登记，领取房地产所有证”;对于“城市土地，城市房地产管理机关，要依照法律的规定，确认产权，区别各种不同的土地所有权及使用权状况”.由此可见，其实在“文革”结束之后，直到1982年底现行宪法颁布之前的同一年，有关机关并没有要将城市土地一律国有化的打算，甚至试图来确认原来非国有土地的所有权。</p>\n<p>五、城市一律土地国有的正式宪法化：1982年底现行宪法的颁布</p>\n<p>1982年12月4日第五届全国人大第五次会议通过了新的《中华人民共和国宪法》。在其中第十条第一款简洁而又明确、决然地增加了之前所有宪法及正式的立法所没有规定的：“城市的土地属于国家所有”.而如前所述，对于这条涉及到城市土地以及今后城市范围扩张之后相关的农民集体所有土地的命运如此重大宪法变动，当时的宪法修改委员会未做任何解释。</p>\n<p>对此，只能从侧面进行推测。据说在修宪时，甚至有一些人提出，连农村土地也一律国有。2413（P170）其理由是，如果不把土地收归国有，国家征地时，土地所有者漫天要价，妨碍经济建设和国防建设。如果将土地收归国有，就可解决上述问题。后来，只不过是由于考虑到农民所获得的土地，是在中国共产党“分田地”的号召下为夺取和巩固政权付出了巨大的牺牲才换来的，一下子宣布国有难以为农民接受；而且，征地的障碍可以通过征地立法解决。这样才只规定城市土地一律属于国有。14（P42）由此可见，之所以要将土地规定为国家所有，其潜在的理由无非是出于更为便利地获得建设用地。而且，在当时的计划经济体制下，公有制经济一统天下。因此可以想见，所有的建设用地也就都当然地被看作是公益性用地。然而，这一逻辑本身并非完全没有问题，因为即使在计划经济体制下的国营企业也并非没有自身的特殊利益。更重要的是，这丝毫没有考虑到私人的土地权利。</p>\n<p>1982年宪法的颁布，立即就扭转了风向。例如在北京，1983年3月11日颁布的《关于落实“文革”中接管的私房政策的若干规定》一方面承认“‘文革’初期，在‘左’的错误影响下，北京市接管了八万多户房主的私人房产，共五十一万多间……相当解放初北京城市全部房屋的三分之一以上”,但同时又明确指出“宪法第十条规定：”城市的土地属于国家所有‘“.因此，”落实私房政策，只发还房产权，不发还地产权“.25问题是，原非国有的土地尤其是历经极”左“运动仍保留下来的合法的城市私有及集体所有土地如何收归国有？对于合法的非国有土地，肯定不能仅仅宣布其土地所有权收归国家所有了事。对此，1982年宪法并未规定，其后也没有任何正式的立法对此进行规定，包括1986年6月25日第六届全国人大常委会通过的《土地管理法》以及1994年7月5日第八届全国人大常委会通过的《城市房地产管理法》中，都没有做任何规定。</p>\n<p>由于集体所有土地同属于公有制形式，因此可能相对较好处理。这里最为重要的是原来的私有土地如何国有化的问题。对此，1990年4月23日国家土地管理局根据最高人民法院民事审判庭致该局的（90）民他字第10号函，复函指出：</p>\n<p>”你庭（90）民他字第10号函收悉。经研究，提出以下意见，供参考：</p>\n<p>一、我国1982年宪法规定城市土地归国家所有后，公民对原属自己所有的城市土地应该自然享有使用权。例如上海市人民政府曾于1984年发布公告，对原属公民所有的土地，经申报办理土地收归国有的手续，确认其使用权。</p>\n<p>二、在城市土地收归国家所有后，国家向原空闲宅基地所有人继续征收的地产税，事实上已属土地使用税性质。作为正式税种，根据国务院发布的《中华人民共和国城镇土地使用税暂行条例》规定，’城镇土地使用税‘从1988年开始征收。“</p>\n<p>该复函首次明确确认私人对其所有的城市土地”自然享有使用权“.从该复函也可以看出，在一些地方，政府已经通过一定手续将土地所有权收归国有，同时将使用权留给私人。而且，”城镇土地使用税“从1988年开始征收，已经表明政府事实上承认公民对原属自己所有的城市土地，在城市土地收归国家所有后享有使用权。不过，此复函中的私人对原属自己所有的城市土地应该”自然享有使用权“,还只是内部的意见，并未被1994年颁布的《城市房地产管理法》所确认。26直到1995年国家土地管理局颁布的《确定土地所有权和使用权若干规定》中才对这一问题进行明确，即：一方面回避了土地原本的所有权归属，另一方面则承认可以获得使用权。27这与上述复函中”自然享有使用权“意思是基本一致的。</p>\n<p>然而，这种”自然享有“的土地使用权的性质该如何看待呢？如前所述，《城市房地产管理法》规定的取得国有土地使用权只有三种特定的方式，即划拨、出让和转让。首先，根据《城市法房地产权利法》，它不属于转让所得的土地，因为要转让的土地必须是依法由政府划拨或出让所得的土地。其次，划拨取得的国有土地使用权是无限期使用，但是在转让时必须补交土地出让金，而且在拆迁时没有补偿；而出让取得的土地使用权拆迁时可以得到补偿，但出让取得的土地使用权是有限期使用的。进而，把这种”自然享有“的土地使用权无论视作划拨还是出让所得都不适合：如果视作是划拨取得，那么在转让时就还必须对原属于本人的土地再向政府补交土地出让金，而且拆迁时得不到补偿，再者原地回迁时是以无限期的土地使用权换来一个有限期的土地使用；15如果视作出让取得，那么就要受到土地出让期限的限制，而且还会引起一系列的问题，如期限自何时起算？是从该土地获得之日起起算还是自1982年宪法颁布之日起起算？如果期限届满后要收费的话，这种土地使用权是否应当缴费？</p>\n<p>由此可见，尽管根据相关规定可以明确私人对其原有的城市土地享有使用权，但是对于这种使用权的性质却仍然是立法空白。2816（P236）更重要的是，土地所有权和使用权的权能和价值是完全不同的。把私人对土地的所有权降格为使用权必然涉及到土地所有权和使用权之间差价的补偿问题。因此，仅仅规定私人原有的土地所有权可以转变为使用权显然过于简略。</p>\n<p>对上述问题，本来都应在1982年宪法颁布之后的《土地管理法》或者《城市房地产管理法》中以明确，但这两部立法却都选择了回避。总之，迄今为止也没有任何立法对原来私人城市土地所有权转换为何种意义上的使用权予以规定，更没有私人土地所有权如何转换为使用权，以及如何补偿进行规定。</p>\n<p>六、结语</p>\n<p>总之，1982年宪法在规定城市土地国有时本身就有值得商榷之处，如：将修宪前城市中合法的非国有土地一律国有化是否适当，并且缺乏必要的配套立法予以实施，更没有进行公平的补偿等。而且在其后，随着市场化改革深入又引发了当时修宪时所始料不及、且必然会更为尖锐的一系列问题。因此，对于我国城市土地国有制存在的问题，的确已到了必须正视并力图解决的时候了。</p>\n<p>尽管现行宪法被视为是中华人民共和国历部宪法中最好的一部宪法，也被视为是一部改革宪法，但不应忽略的是，1982年宪法制定时仍处于特殊的历史背景下。当时，我国改革开放才刚刚起步，极”左“思想的影响依然巨大，高度集权型的计划经济思维仍然主导着不少人的头脑。例如，片面地认为公有制程度越高越好–其中，国家（全民）所有制是社会主义公有制的高级形式，而集体所有制则只是低级的、不过是一种权宜之计的过渡形式，必然要向国家所有制过渡，并最终形成单一的社会主义国家所有制；政府被认为是整个社会经济资源及运行唯一的、当然的掌控者；高度的公有制与集中的计划经济仍然被视为社会主义的根本特征，是体现社会主义优越性的基本制度–正是如此，现行宪法中曾明确强调：”国家在社会主义公有制基础上实行计划经济“.29而且事实上的确仍然是公有制一统天下，仍然实行高度集中的计划经济体制。</p>\n<p>总之，在此背景下，就不难理解1982年宪法在总体精神和条款的具体内容上仍然带有比较明显的计划经济和教条主义的色彩30–这从该宪法中仍然存在着不少计划经济色彩的条款和用语，以及宪法颁布实施后不久就开始多次修改就不难看出。进而，为更方便地获得建设用地而规定城市土地一律属于国有，由政府直接垄断所有的城市土地也就并非完全不可想象。同样地，这也是为什么现行宪法又在第十条第二款严令”任何组织或者个人不得侵占、买卖、出租或者以其他形式非法转让土地“的原因所在。</p>\n<p>然而，在改革开放已经进行30年而宪法也已经实施近30年后的今天，整个社会的思维观念、经济体制、社会格局已经发生了重大的变化甚至是质的转变，这从现行宪法条款的变迁中就可以看到。传统的公有制理论已发生了极大地转变，非公有制经济早已大行其道，并被宪法确认为”市场经济的重要组成部分“;计划经济已被实践不断证明其谬误而被摒弃，并在宪法上都已经被否定。至少在经济领域内，很大程度上逐步向有限政府的方向迈进。在这种情况下，宪法的该规定也就难免与当下的社会经济形势及未来发展趋势不相一致，进而对宪法这一规定进行重新解释乃至修改已势在必行。</p>\n<p>事实上，在1982年宪法颁布之后不久，随着经济改革的深入，改革城市土地制度的现实需求就立即凸现出来，进而1988年4月12日全国人大七届一次会议通过的宪法修正案就不得不承认土地使用权可以依法转让。而且，1982年宪法前的法律制度确认的非国有土地的所有权，在以1982年宪法为界的所有制转换过程中不应被无端忽略。否则，不仅不符合1954年宪法、1975年宪法、1978年宪法，也更为现行宪法所申明的尊重保护人权、保护私人财产和实行市场经济的宪法精神不相一致。</p>\n<p>那么如何应对上述问题呢？要言之，（1）对于原有的城市非国有土地的国有化，实质上就是一种征收，应当尽快”补课“,即：尽快对于原来非国有土地的国有化，通过正式的立法来规定国有化的方式以及如何公平补偿。从最低意义上讲，应将原来非国有土地的所有权规定为一种特殊形式的使用权；这种使用权既不同于划拨取得的土地，也更不属于由政府出让而获得的土地，而是一种类似继承的方式获得的土地使用权，不受期限限制，政府也无权无偿收回。</p>\n<p>（2）宪法”城市土地属于国有“是当时特殊的历史时期的产物，应当修改。即使排除私人所有制，但至少应当承认集体所有土地的存在，以打破政府对城市建设用地一级市场的垄断。而在宪法未修改前，或者宪法修改一时难于实现，那么应当将宪法中”城市“的范围通过宪法解释，将其明确为1982年修宪时的城市范围。</p>\n<p>注释：</p>\n<p>①对于城市的范围，主要有三种不同的解释：城市建成区，城市规划区，还有一种解释甚至把建制镇也包括在城市的范围之内，例如1989年颁布的《城市规划法》第三条规定：”本法所称城市，是指国家按行政建制设立的直辖市、市、镇“.值得注意的是，2007年颁布的《城乡规划法》宣布原来的《城市规划法》废止，但《城乡规划法》却又并没有明确规定何为”城市“.《土地管理法》第八条规定：”城市市区的土地属于国家所有“,这虽然排除了城郊和农村，但对于什么是城市市区却也并没有说明。</p>\n<p>②《土地管理法》第四十三条规定”任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地；但是，兴办乡镇企业和村民建设住宅经依法批准使用本集体经济组织农民集体所有的土地的，或者乡（镇）村公共设施和公益事业建设经依法批准使用农民集体所有的土地的除外。前款所称依法申请使用的国有土地包括国家所有的土地和国家征收的原属于农民集体所有的土地。“依此规定，所有的建设用地需要占用农民集体土地的，都必须由政府先进行征收变为国有土地才可以申请使用，而不仅是城市建设用地。这实际上超出了宪法的规定。</p>\n<p>③现行《城市房地产管理法》、《土地管理法》和《物权法》等相关立法中，对城市房屋拆迁中土地使用权的补偿分别规定了”给予相应的补偿“、”给予适当补偿“和”退还相应的出让金“.首先，在补偿标准方面存在着很大差异；而且，”给予相应的补偿“、”给予适当补偿“很显然将确定补偿数额的决定权完全委诸行政机关；而”退还相应的出让金“则显然没有考虑到土地在出让之后价值的增值，相对于拆迁时土地使用权的价值而言往往过低。而之所以这样规定，其潜在的观念基础正是基于土地是属于国家的，进而土地使用权的补偿自然由国家说了算。再者，由于国务院颁布的《城市房屋拆迁条例》并没有规定对被拆迁人的国有土地使用权的评估和补偿，部分省级政府依照该条例颁布的实施办法也照本宣科地忽略了土地使用权的补偿。在这种情况下，一些地方行政机关即以土地属于国家为由拒绝对土地使用权进行补偿。</p>\n<p>④现行宪法自1982年颁布之后的四次修正中，几乎每次都涉及到土地制度的修改。最直接的修正是1988年4月12日第七届全国人大第一次会议通过的宪法修正案将宪法第十条第四款修改为：”任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地。土地的使用权可以依照法律的规定转让。“2004年3月14日第十届全国人大第二次会议通过了第四次宪法修正案，将宪法第十条第三款修改为：”国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。“⑤分别见现行宪法第十一条第一款和第六条第二款。</p>\n<p>⑥按照通常理解，我国农村土地的集体所有制也属于公有制。不过也有相当一部学者认为，单个人所有还是集体所有并非是区分私有制与公有制的标准；因为集体（collective）的对应词应当是个体（individual），public的对应词是private?,进而”公有“所对应的是”私有“,而不是个体所有；而私有制既可以是单个的私人所有，也可以多人的集体所有，例如共同共有和按份共有都是一种多人集体所有制。因此，集体所有制并不当然是一种公有制，而至少从理论上讲，集体所有制其实也是一种私有制，参见参考文献1.这无疑是一种颇富洞见的观点。然而，从实际情况看，我国的农村土地的农民集体所有制实际上不仅是一种公有制，而且是一种”准国有制“,因为实际上的中国农村集体土地的所有权实际上掌握在政府手中，农民并无所有权人的权能。有关农村集体土地的”准国有“性质，参见参考文献2.</p>\n<p>⑦1947年9月13日中共中央全国土地会议通过的《中国土地法大纲》第十一条明确规定：”分配给人民的土地，由政府发给土地所有证，并承认其自由经营、买卖及在特定条件下出租的权利“.之后1950年6月28日中央人民政府委员会第八次会议通过、同月30日中央人民政府公布施行的《土地改革法》也有类似规定。</p>\n<p>⑧土改极大地激起了广大农民普遍地积极参军参战和支援前线的热潮，”使共产党得以’在农村扎根成长‘.…正是由于实行了土改，共产党才能出色地执行三大任务：征粮、募兵和实行地方自卫“,参见参考文献4.</p>\n<p>⑨《土地改革法》第三十五条规定明确指明该法仅”适用于一般农村“,不适用于”大城市的郊区“.</p>\n<p>10参见1949年4月25日《中国人民解放军布告》第（一）、（七）项。</p>\n<p>11在各地，给私有土地颁发所有权证的机关有所不同：有的地方是由城市的土地管理部门颁发，有的地方则是直接由城市政府颁发，例如1950年南昌市人民政府颁发给该市居民万玉秀的《土地所有权证》（地字柒玖贰号）。</p>\n<p>12参见参考文献6.这里需要指出的是，许多人把1950年11月25日政务院内务部发布法规《关于填发土地房屋所有权证的指示》作为”确定新中国城市私人土地所有权制度“的依据，是不正确的。实际上该《指示》只是作为《土地改革法》的配套规定，只适用于农村。</p>\n<p>13以上所引分别参见1954年《宪法》之第五、九、十条第一款以及第十一条。</p>\n<p>141517参见1955年12月16日中央书记处第二办公室《关于目前城市私有房产基本情况及进行社会主义改造的意见》的统计。需要指出，《意见》中的统计数字为房产数字，但按照当时的社会状况，私有房屋下的土地一般也都是私有的。</p>\n<p>16具体的改造起点和范围为：”大城市一般是建筑面积150平方米（约合十间房），中等城市一般是100平方米（约合六、七间房），小城市（包括镇）一般是50到100平方米之间（约合三至六间房）“.见国家房产管理局1963年12月30日提交并经国务院1964年1月13日批转的《关于私有出租房屋社会主义改造问题的报告》（64）（国房字22号）。</p>\n<p>18同17”文革“后房产部门干脆停止支付房租，房主也不敢向房产部门索要房租，害怕因收房租而引来杀身之祸，参见参考文献8.</p>\n<p>191964年9月18日最高人民法院《关于国家经租的房屋不允许继承问题的批复》（（64）法研字第80号）中称：”国家经租房屋的业主实际上已经丧失了所有权。因此业主死后，经租房屋不能允许他的家属继承“.</p>\n<p>20例如，《关于私有出租房屋社会主义改造问题的报告》中也承认”有些地方改造起点过低，把总共只占有几间房屋的工人和贫、下中农出租的少量房屋也纳入了改造；有些地方取消了改造起点，只要有出租房屋就实行经租；有的地方还将房主一部分自住房也实行了经租；不少地方没有给房主留够自住房。“21该《记录》还既似批评又似鼓励地称：”对土地国有化问题，中央在1956年已有原则指示（即上述《关于目前城市私有房产基本情况及进行社会主义改造的意见》，笔者注）……到10年后的今天提出要把土地收归国有不是太早而是太晚了“;只要是”……在不影响文化大革命的前提下，如果你市认为需要，就可以根据中央1956年的指示精神采取适当办法进行土地收归国有的工作。市里可以作出决定，也可请示省里批示，只要大方向不错，有些手续不够完整，那是枝节的问题“.当然，其中也指出：”什么叫城镇土地，应按具体情况划分，不宜扩大，像山东淄博这类的城市，如果把三市（张店、淄川、博山）之间的农地也划入城镇土地就不适当了“.</p>\n<p>22各地革委会规定城市土地国有化具体日期并不一致，目前有资料可证的最晚的是1979年泉州市革委会发布的”城市土地归国家所有“的规定。资料来源是福建省高级人民法院致最高人民法院《关于蔡敏卿与蔡奕新、柯碧莲等人房屋买卖纠纷案的请示报告》（1989年闽法民上字第30号）中，有一种意见的理由就是：”1978年宪法没有规定城市土地国有原则，但泉州市革委会1979年有’城市土地归国家所有‘的规定，该规定没有与宪法抵触……“231978年宪法的第五条与1975年宪法的同一条文相似，其规定是：中华人民共和国的生产资料所有制现阶段主要有两种：公有制和集体所有制。个体劳动者所有仍在宪法的许可和容忍的范围之内。1978年宪法的第六条与1975年宪法的同一条文差不多，国家可以依照法律规定的条件，对土地实行征购、征用或者收归国有。这里需要指出的是，有学者认为1954年、1975年和1978年宪法中”矿藏、水流、国有的森林、荒地和其他（海陆）资源，都属于全民所有“的规定，是对国有制范围的限定，进而认为当时的宪法并没有将城市土地国有化的意思。此类观点可参见参考文献12.然而，这种观点可能并不准确。实际上，1982年宪法第九条第一款也有基本相同的规定，即”矿藏、水流、森林、山岭、草原、荒地、滩涂等自然资源，都属于国家所有，由法律规定属于集体所有的森林和山岭、草原、荒地、滩涂除外“,但这也并不影响1982年宪法第十条第一款将所有的城市土地规定为国有。总之，实际上从1954年宪法至1982年宪法中这些相似性的规定只是专门调整自然资源的，而城市土地并不属于这些规定的调整范围。故本文并不对该规定予以讨论。</p>\n<p>24据1982年4月15日宪法修改委员会讨论记录，主张土地一律属于国有的有钱昌照、胡子婴、王震、耿飚等，参见参考文献13.</p>\n<p>25见北京市第七届人民代表大会常务委员会第十九次会议原则批准，北京市人民政府《北京市人民政府关于落实”文革“中接管的私房政策的若干规定》（京政发〔1983〕38号文件）第六条。</p>\n<p>26根据《城市房地产管理法》，个人或单位对国有土地的使用权的来源要么源自政府的划拨取得，要么是源自政府的出让。但很显然，像这种1982年宪法颁布前的非国有土地，既非源自国家的划拨，也不是源自国家的出让；同时，也不属于《城市房地产管理法》中所规定的转让所得，因为根据该法的第三十七、三十八、三十九条之规定，必须是依法由政府出让或划拨的国有土地使用权才可以进行房地产转让。</p>\n<p>27该《规定》第二十七条规定：”土地使用者经国家依法划拨、出让或解放初期接收、沿用，或通过依法转让、继承、接受地上建筑物等方式使用国有土地的，可确定其国有土地使用权。“第二十八条又规定：”土地公有制之前，通过购买房屋或土地及租赁土地方式使用私有的土地，土地转为国有后迄今仍继续使用的，可确定现使用者国有土地使用权。“28其实原本在《城市房地产管理法》草案的第二十三条第二款也曾试图将私人对其享有所有权的房屋用地一概以划拨取得对待。不过，当时全国人大法律委员会在向全国人大常委会提交的《草案审议报告》中指出，”在草案审议期间，有些委员以及一些地方、部门又对草案的上述规定提出了不同意见。建议对这个问题作进一步研究“.其主要理由是：（1）”根据草案第四十三条规定，以划拨方式取得土地使用权的，转让房地产时，应当经批准，并补交土地使用权出让金。而城市私有房屋用地的情况比较复杂，有外国人的私房，华侨、外籍华人和其他海外人士的私房，以及国民党官员留下的代管房产，其中有些人是在解放前花了钱置了房又置了地，房契、地契都可以查到。现在一律规定视为划拨，过于简单，会引起不少问题“.（2）按照草案的规定，华侨几代人的私有房屋用地的使用权将视为划拨方式取得，甚至由政府无偿收回，可能要伤害华侨的感情。应当同宪法、归侨侨眷保护法中所规定的保护华侨、侨眷私有房屋的合法权益相衔接”.（3）“规定私有房屋转让时，一律补交出让金，难以行得通。目前有些城市实际的作法是，出售私有房屋都不补交出让金。法律委员会研究了多方面的意见后认为，城市私有房屋问题比较复杂，有各种不同情况，有华侨及海外人士解放前购置的房产，也有城市居民几代相传的私有房屋，规定一律视为划拨方式取得，并在转让时补交出让金，会带来一些问题，需要进一步研究”.基于上述理由，法律委员会建议“本法对此可以不作规定，删去草案中的这一条规定。如果需要，可先由国务院制定行政法规，区别不同情况加以处理。”据此，全国人大常委会同意了上述意见，参见参考文献16.</p>\n<p>29见1982年宪法原总纲部分第十五条第一款之规定。直到1988年4月12日七届全国人大第一次会议通过的宪法修正案第一条才有限地承认：“国家允许私营经济在法律规定的范围内存在和发展。私营经济是社会主义公有制经济的补充。国家保护私营经济的合法的权利和利益，对私营经济实行引导、监督和管理。”而直到1993年3月29日全国人大第一次会议通过的宪法修正案才将“国家在社会主义公有制基础上实行计划经济”修改为“国家实行社会主义市场经济”.</p>\n<p>30实际上，现行宪法相对于1975年与1978年宪法而言，其不同主要体现在政治口号的增减、变换，国家机关设置的恢复与变动，公民基本权利规定增加，对联产承包责任制的肯定与认可以及对个体经济的有限认可。</p>\n<p>参考文献：</p>\n<p>16781012王维洛。1982年的一场无声无息的土地“革命”–中国的私有土地是如何国有化的？J.当代中国研究，2007,（4）。<br />2朱秋霞。论现行农村土地制度的准国家所有制特征及改革的必要性A.中国社会科学评论（第4卷）C.北京：法律出版社，2005:23.<br />3韩大元，李累。试论我国宪法对土地所有权的调整J.法学家，1996,（4）：8.<br />4美胡素珊。中国的内战M.王海浪译。北京：中国青年出版社，1997:278.<br />5915郑振源。私房土地使用权的历史沿革N.中国经济时报，2003-06-04（5）。<br />11中国社会科学院财贸经济研究所，美国纽约公共管理研究所。中国城市土地使用与管理M.北京：经济科学出版社，1994:50.<br />13蔡定剑。宪法精释M.北京：法律出版社，2004:170注。<br />14肖蔚云。我国现行宪法的诞生M.北京：北京大学出版社，1986:42.<br />16房维廉主编。中华人民共和国城市房地产管理法释义M.北京：人民法院出版社，1994:236.</p>\n<div><span>分享到：</span> <a>QQ空间</a> <a>新浪微博</a> <a>腾讯微博</a> <a>人人网</a> <a href=\"http://www.jiathis.com/share?uid=1525713\">更多</a> <a></a></div>\n<div>\n<p><strong>版权声明</strong></p>\n<p>文章编辑：<a href=\"http://www.cdig.info/author/admin\" title=\"由 冷眼 发布\" rel=\"author\">冷眼</a> ( 点击名字查看他发布的更多文章 )<br />文章标题：我国城市土地国有制的演进与由来<br />文章链接：<a href=\"http://www.cdig.info/18138.html\">http://www.cdig.info/18138.html</a></p>\n</div>\n<p><small>分类： <a href=\"http://www.cdig.info/cat/culture/history\" title=\"查看 历史纵横 中的全部文章\" rel=\"category tag\">历史纵横</a>, <a href=\"http://www.cdig.info/cat/culture/thinking\" title=\"查看 多向思维 中的全部文章\" rel=\"category tag\">多向思维</a>.</small><br /><small>标签： <a href=\"http://www.cdig.info/tag/%E5%9C%9F%E5%9C%B0\" rel=\"tag\">土地</a>, <a href=\"http://www.cdig.info/tag/%E5%9C%9F%E5%9C%B0%E6%89%80%E6%9C%89%E6%9D%83\" rel=\"tag\">土地所有权</a>, <a href=\"http://www.cdig.info/tag/%E5%9C%B0%E4%BA%A7\" rel=\"tag\">地产</a></small><br /><small>相关文章：<br /></small></p>\n<ul>\n<li><small>2012 年 5 月 31 日 &#8212; <a href=\"http://www.cdig.info/16576.html\" title=\"秦晖：暴力土改是逼农民纳”投名状” \">秦晖：暴力土改是逼农民纳”投名状”</a> (0)</small></li>\n<li><small>2012 年 5 月 12 日 &#8212; <a href=\"http://www.cdig.info/15815.html\" title=\"陈志武：误导性意识形态阻挡土地私有化 \">陈志武：误导性意识形态阻挡土地私有化</a> (0)</small></li>\n<li><small>2012 年 3 月 27 日 &#8212; <a href=\"http://www.cdig.info/14552.html\" title=\"中国必须改革“以地谋发展”模式–《国际经济评论》\">中国必须改革“以地谋发展”模式–《国际经济评论》</a> (0)</small></li>\n<li><small>2011 年 7 月 6 日 &#8212; <a href=\"http://www.cdig.info/9644.html\" title=\"陈志武：目前的土地制度是社会动乱的核心根源\">陈志武：目前的土地制度是社会动乱的核心根源</a> (0)</small></li>\n<li><small>2010 年 11 月 27 日 &#8212; <a href=\"http://www.cdig.info/2809.html\" title=\"告诉你：土地不是“国家的”\">告诉你：土地不是“国家的”</a> (0)</small></li>\n</ul>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/20791e2amdoklo1_500.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9098,19195,11677]}