{"id":234573,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-项小凯：解读中国模式/","date":"2012-06-26T02:16:08Z","modified":"2012-06-26T02:16:08Z","title":"共识网 | 项小凯：解读“中国模式”","content":"<div>\n<p>　　中国当下是什么状态？国外学者常拿中国和前苏联成员国以及东欧各国作比较，认为中国与这些国家类似，也进入了“后共产主义”时代。所谓后共产主义，简单来说，就是指这些国家从以前的共产主义，转型到非共产主义的一种中间过渡状态，其趋势是经济市场化、政治民主化和文化多元化。</p>\n<p>　　但如果稍微比较一下，则可发现中国与其它的后共产主义国家有着明显区别。最明显的不同，是中国几乎毫无政治民主化的趋向。另外，文化的多元，也仅发生在远离政治的休闲娱乐地带，而在政治文化领域，意识形态仍然为政府所垄断。显然，拿一般意义上的后共产主义概念来描述中国，既不精准，也不完备。</p>\n<p>　　如果以“中国模式”来称呼中国当下的这种状态，那么，它的具体形态究竟如何？这种模式又是怎样形成？它最终将走向何方？这些恐怕是研究当下中国无法回避的问题。</p>\n<p>　　笔者认为，“中国模式”的实质，是以权力体系为核心的双轨制形态。位于“内轨”的权力，通过支配控制，操纵影响处于“外轨”的其它社会秩序。在政治制度方面，权力与法律构成双轨，权力主导法律，再以法律规制社会；在社会经济方面，权力与市场构成双轨，权力管控市场，再通过市场配置资源；在社会文化方面，权力与学术传媒等文化实体构成双轨，权力通过控制它们，来主宰影响社会意识，控制社会舆论和公共意见。</p>\n<p>　　其实，双轨制模式并非新近才出现的现象，它至少贯穿了中国两千多年的历史。自汉代以来，中国逐渐形成“外儒内法”的政治文化模式。在表面上，政权宣扬儒家伦理，以教化国民并规制其行为；而在实质上，政权牢牢掌握暴力手段，管控社会并巩固自身利益。这种模式的后果是，一方面，以压制社会的活性为代价，换取社会的停滞式稳定，另一方面，形成盘根错节的特权官僚政治体系，成为滋生腐败的温床。</p>\n<p>　　停滞与腐败，大概是中国传统社会最为显著的负面特征。在封闭的地理环境中，中国的传统文明似乎已经进化到尽头。在文化方面，几乎所有的知识，都来自于对古经典的研读，思想创新基本已经死亡。在政治方面，单极的权力网络，将社会分割为无数碎片，腐败在割裂的角落中滋生。停滞与腐败，似乎是中国传统社会无可避免的宿命。</p>\n<p>　　在毛泽东的极权时代，虽然传统的外儒内法，已被共产主义模式所取代，但双轨制影子仍不难发现。列宁式的共产主义，本身就是一种理论与实践相互分裂的政治文化体系。共产主义意识形态，成为提高权力忠诚度的动员工具，而其政治实践，则完全通过集权专制来实现。</p>\n<p>　　1976年毛泽东逝世，标志着共产主义极权时代的结束。走出极权，逐渐成为体制内外的共识；但关于走向何方，却只能通过博弈来决定。中国的改革开放过程中伴随着权力与社会的一系列博弈。在80年代末的那场大博弈之后发生转折，逐渐形成了权力控制下的双轨制形态——“中国模式”。</p>\n<p>　　经过80年代末的那场博弈，权力者们对政治风险有了清楚而深刻的认识。寻求权力的最大化与权力风险的最小化，成为集团的共识。但是，为了支撑市场经济的运行，和维持社会的基本秩序，法律体系的建设也必不可少。在修订法律的同时，政府继续强化权力对法律的控制，形成权力管控法律的双轨制模式。当下很多制度问题，如有宪法无宪政，有投票无选举，司法迟迟不能独立，以权侵法现象频频发生，都是这种权力法律的双轨制模式的后果。</p>\n<p>　　毫不夸张地说，“中国模式”的最大成功，在于引入了市场机制。中国目前有较为开放的商品市场，半开放的劳动市场，以及被政府严格管控的金融市场。有限产权的激励，经济全权化的机遇，出口导向的产业发展，巨额的境外投资，良好的人才贮备，这些因素构成推动中国经济增长的主要动力。经济绩效，也成为政府合法性的坚实支柱。</p>\n<p>　　但同时，“中国模式”下的经济是双轨制的权力市场经济。权力不能开放金融市场，因为金融是现代经济的命脉，是控制资本的最有效手段。一旦资本获得了独立性，就会产生为了追求收益最大化而对抗权力的冲动；其危险后果，莫过于成为与现权力集团分庭抗礼的另一种政治势力。在很多经济领域，发生市场机制缺位、市场化不足等问题，究其原因，正是无法在根本上改变这种权力市场的双轨制模式。</p>\n<p>　　对于权力与文化的关系，毛泽东在1942年5月讲话中已定下基调，那就是文化要为权力服务。可以说，权力控制文化的双轨制形态，自延安整风以来就一直没有改变。但随着中国逐渐走出毛时代的极权体制，这种双轨制也越来越受到挑战。原教旨的共产主义意识形态，与市场经济实践格格不入。经过多次修正补充，当下的意识形态已经支离破碎，而且常常自相矛盾。但是，透过破碎的理论外衣，反而让这种双轨制的核心——控制文化为权力服务，支配意识为权力效忠——更为清晰明显。</p>\n<p>　　如果拿当下的权力社会双轨制，与传统的外儒内法双轨制比较，则可发现一些不同之处。例如，当下的意识形态控制，集中在政治文化领域，而对科技娱乐等方面实行一定程度的开放。其结果，是政治文化举足不前，而非政治文化却有着实质的发展，造成停滞与发展并存的失衡局面</p>\n<p>　　但是在这种双轨制模式下，持续的腐败却几乎无可避免。实际上，目前腐败已经相当严重，以至于某些学者使用“溃败”一词来形容这种的局面。腐败的实质是公权私用，其原因是权力缺乏有效限制，以及信息的不对称性。显然，这种双轨制模式下，这些因素很难在根本上得以解决。因此，没有理由认为在该模式下，腐败能够得到有效的遏制。</p>\n<p>　　这种权力社会的双轨制模式是否稳定？历史上，外儒内法的双规制模式相当稳定——虽然是停滞式的稳定。权力成功地控制了意识形态，压制了社会的反对意见。而社会在总体上也表现出相当的顺服。如果按照社会进化的理论来解释，在封闭环境下，中国的外儒内法模式，很可能已经进入社会进化末端的稳态。</p>\n<p>　　对当下而言，只要不出现大的经济动荡，不发生社会的有效抗争，那么很可能，这种双轨制模式也将会长期持续，而成为另一种稳态。</p>\n<p>　　或许有很多人认为，腐败必然会导致政权的崩溃。实际上，历史上鲜有因腐败而灭亡的政权。腐败是一种社会慢性疾病，它会腐蚀政治机构，大幅度降低其抵抗冲击的能力，但它本身对权力却是非致命性因素。并且，在意识形态动员力逐渐失效的情况下，腐败为权力提供收益，成为另一种维持权力体系提高忠诚度的手段。从这个角度来说，“适度”腐败，反而有助于维系这种模式。</p>\n<p>　　尽管这种权力控制下的双轨制模式问题重重，并且将持续溃败，但它却难以在短期内改变。只要没有产生有效的社会抗争，溃败本身并不会导致它的自我结束。这个结论或许悲观，但绝非武断。正如专制能够存在的前提，并不在于有多少人不认可它，而在于有多少人愿意起来为自由而战。一个溃败的社会，同样会持续存在，除非有足够多的人，愿意站起来改变。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9096,16910,9098,19196]}