{"id":234572,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-高全喜：变法图强与保守的现代性/","date":"2012-06-26T02:15:13Z","modified":"2012-06-26T02:15:13Z","title":"爱思想 | 高全喜：变法图强与保守的现代性","content":"<div>\n<p>高全喜：变法图强与保守的现代性</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D0%D4&#038;searchfield=keywords\"><span>现代性</span></a>     ● <strong>高全喜</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=75\">进入专栏</a>）    <br />    摘要：中国法治的现代性之路，不仅尚未成功，甚至还处于转折的紧迫时刻；不仅尚难成就所谓中国经验或者中国模式，反而需要更为审慎的智慧；不仅要着眼长远，更要充分面对其中存在的复杂性。<br />    <br />    从“华夷之辨”到魏源的海国图志，从洋务运动到维新立宪的努力，从辛亥革命到五四时期关于德先生、赛先生的呼吁，从训政建国到社会主义革命及六十年的社会主义实践，这些实际上并不单纯是现代化层面的议题，它们都是对现代性的不同认识和把握，贯穿着作为现代性之核心价值的诉求。但是，这个现代性对于中国人来说并非完全自发，而是渐被激发。在西方的语境中，从早期现代的现代性到20世纪之后的现代性是一个历史演变的过程，其中的核心问题牵涉早期现代的立宪政治、主权国家的构建、个人自由的绝对性、代议制民主、私法自治乃至当时的文明秩序观、个人与国家的关系、人与自然的关系、基督教改革中的政教关系等等。<br />    考察百年中国的历史，在价值理性、思想精神层面上关于现代性追求和构建的过程中，我们很少有一个从容的理论思考和反思，进而导向一种更为理性、更为稳健的现代性选择。鸦片战争尤其是甲午战争之后，中国民族心智及其国家道路的选择处在一种激进主义占主导的一波又一波的亢奋浪潮之中，一种革命激进主义的潮流主导着一百余年的中国现代性之路。对此，可以从关于革命激进主义在中国近代的发生学及其一轮又一轮的演变形态中得到印证。康梁戊戌维新的理论和实践，从形式上看源自今文经学中的一个求新变革的变异学说，但是康梁今文经学内在的革命激进主义实质上则来自现代性的西方世界，激发康有为从传统古文经学中进行托古改制的内在精神驱动力实际上来自西方文明冲击下的思想激荡。这是一种异质文明，通过康有为今文经学的载体形态而呈现出来。他从对古文经学的改造中开辟出一种现代性的诉求，实是一个古老的传统文明在强势的西方异质文明冲击之下的求变印记，也是一个西化的现代性中国的托古改制，类似于日本的脱亚人欧。“亚”或“古”就是传统中国，“欧”与“今”就是西方文明所显示出的现代性。所以古今之变的表象之下隐含着的中西之争，决定了康有为变法的激进主义性质。而孙中山的国民革命，在本质上同样也是革命激进主义的，虽然在形式上与维新变法存在着明显的区别，但其中深含的依然是西方的现代性命题对于传统中国的革命性构建，都是通过打烂一个旧社会来实现对于传统社会的彻底重建。<br />    那么，为什么中国人对这样一种革命激进的社会变革方式情有独钟呢？为什么会选择这样一条激烈的现代性之路呢？<br />    近现代以来百年中国的屈辱史和失败史所衍生出的民族悲情可以部分地提供解释。作为一个传统的文明古国，在西方列强的殖民主义冲击之下，“保种、保国、保教”的生死存亡问题迭次横亘在中国人面前，中国的知识精英和政治精英，或主动或被动地被裹挟其中，进而激发出一种激进的变法图强的变革乃至革命观念，企图在技艺、制度乃至文明的改造之中“毕其功于一役”，求得与西方列强相抗衡，以摆脱被压迫、被奴役的困厄命运。处于此种悲情之下的中国现代性的构建就很难有一种从容的心态去择优遴选有关方案。<br />    百年中国所追求的这种现代性究竟是何种现代性？中国近百年的历史，是否还有某种被压抑、被遮蔽然而其自身仍然保存潜在生命力的另外一种现代性呢？事实上，就当今世界而言，在主流社会占据主导地位的并不是那种革命激进主义的现代性，而是一种反激进的保守主义的现代性。西方的现代性大致有两个形态，一是英美主义的保守的现代性及其法统，是终结革命的改良主义立宪建国的理路，它们由此所建立的英美两个帝国支撑着从17世纪到20世纪整个现代世界的主要秩序及其内在的价值指向。保守主义下的革命只限于政体范围，其实质是经过革命的手段，用一种宪政框架吸纳革命原则，是一种宪法意义上的终结革命。终结革命所保守的不是西方封建时代的旧制度，而是保守革命的原则、价值与义理，达致一种持久稳定的法治与和平。与保守主义现代性相对的是激进主义现代性，是从法国到德国再到俄罗斯的一波又一波的社会革命浪潮。这种不断革命的现代性所进行的是破旧立新的工作，即打破旧制度、建设新世界，遵循的是一个不断否定的逻辑，强调的是破除，永久不停的破除。革命激进主义只是西方现代性的一股潮流，从某种意义上说，上述两股现代性的模式虽然在一定时期内并驾齐驱、不分轩轻，但从一个良性社会秩序的构建来看，英美模式要优于法俄模式。<br />    长期以来，在中国占主导的是革命激进主义的现代性模式，我们的数次变法与建国，其发生机制、社会基础、内在精神、思想观念和价值体系，无不受到西方激进主义的重大影响。中国在一些关键的近现代历史时刻选择了源出于西方的革命激进主义的现代性道路，从而决定了百年中国的社会走向，以致未能拓展出一条更为健康和理性的保守主义道路。不过，在百余年来的历史演变中，仍然还有一种保守主义的思想、制度以及法统存续，并且富有顽强的生命力，未被革命逻辑完全遮蔽。<br />    把终结革命的保守主义宪政和法治视为中国未来的现代性之路，无疑要面对两个问题：一是如何处理传统的问题，二是如何对待革命的问题。近现代中国的保守主义并不意味着一种传统中国王朝政治及其道统在现代中国的简单延续，传统中国的若干变法也并不具有现代性的意义。这里所说的现代性的中国保守主义其法统、学统便与这种旧制度、旧道统和旧学统判然有别。英美尤其是英国的现代性构建与旧制度的关系是密切的，“光荣革命”很容易被视为一种复辟，按照这一辉格党人的叙事，英国的现代性是古今传续的。即便如此，从古代英国到现代英国的传续也并非一脉相承，所以才有利维坦的出现，才有光荣革命的拟制，才有辉格党人的历史叙事。英国宪制正是在尊重传统并创造性地利用传统框架吸纳新的变革因素的过程中走向“光荣”的。保守不是顽固与反动，而是节制与审慎创造。英国的光荣革命有其独特的历史社会条件，中国的保守主义不能完全照搬英国模式。在古典中国与现代中国之间确实有重大的断裂，确实需要一场涤荡旧世界的革命，祛除旧制度旧法统的污泥浊水，而那些依附于传统王朝的旧世界的礼俗制度、法律文化、生活方式、道德观念等等，要转变为现代性中国之建设性的力量，并不能完全从传统自身开辟出来。这其中确有一根西方世界现代性的拐杖在起作用，完全忽略西方对中国现代性的激发既不客观也不现实。<br />    革命固然有其合理性，但是革命的逻辑本身有待自我矫正，只有通过革命者的自我否定，将其转化为一种保守主义的守护革命的构建，革命才有意义和价值，才能为容纳传统提供坚实的基础。守护革命的宪政法统是有能力与传统的旧法统进行对话的。革命者自身不是立法者，现代性的立法者必须经过一场革命之后由终结革命的人来承担。立法是一种守护，不是革命，它所构建的法统及其背后的现代性价值，应该向传统敞开。这种保守革命的宪政主义并不以旧有的法统为依归，而以现代革命构建的新的现代性制度及其价值为依归，其对待传统的态度是对话、吸纳和融汇，追求古今之会通。在中国保守主义的建国路径中，处理好革命与传统问题的关键就在于能否实现“终结革命”后的宪法守护，这也是未来最有前景的国家发展道路。我们固然要对革命给予褒扬，颂其光荣，但更关键的是要对传统加以安顿，由此来抵消革命激进主义的决气和虚无主义。只有从这样的逻辑出发探讨中国百余年的法统之变迁和法治之生长，才能得到真正理性而健康甚至富有光荣气质的中国现代性的解读。<br />    辛亥革命的枢纽和载体便落实在宪政法治的构建上，“变法图强”之实质在于变法，即在于现代法治的确立和展开。而现代法治，是一种以立宪政治为基础的政制结构和政制状态，其要害在于确立一套成熟的从非常政治向日常政治的转化机制。从西方历史背景看，现代法治是在文艺复兴、宗教改革和启蒙运动开启了欧洲现代性进程之后，伴随资本主义发展和资产阶级革命逐步落实的。从价值取向上看，宪政构架的建立是现代法治最为重要的前提和核心，其目的是通过对政府权力的防范和控制即建设有限政府来保护个人权利不受侵犯。现代法治的确立，不仅构成了西方主流的政制形式，而且塑造出一种独特的现代政治文明和社会形态，进而促进了西方资本主义的快速发展，最终成为世界现代化进程的主导力量。从这个意义上看，无论是晚清修律立宪还是辛亥革命，乃至于中国民国、中华人民共和国之制度创制，均是法治建设之尝试，途径不同，然在实现中国社会的现代性转型上则是一致的。<br />    以法治之变迁来总结中国现代性的历程，还在于确立现代法治观念、健全法律体系、构建现代模式的法制框架等百年中国法治变革的一系列关键问题。直至1978年改革开放，在上述方面与其说收获累累硕果，倒不如说举步维艰。戊戌变法自不待言，晚清的立宪修律之举也被颠覆；辛亥革命之后，先是袁世凯称帝，之后是军阀独裁，约法也好，宪法也罢，只是一幕幕政治闹剧而已。国民政府定都南京之后，全国虽形式上完成统一，实为军阀混战割据之乱局。国人只见军政、训政之无期，难见宪政之落实，更逞论民族、民权、民生之福扯。国共联手抗战救国，终难成立联合政府。1949年人民共和国成立，始有民族独立之地位，本为法治建设的良好开端和机遇，然自“五七反右”而后，极左路线得势，运动不断，革命升级，直至文革十年浩劫，国民经济濒临崩溃，人民备受其苦。1978年中国共产党十一届三中全会纠正极左路线、果断实施改革开放政策以来，中国历史又回到近代的起点，变法图强绝处逢生，再次成为中国现代社会转型的正道，民主法治建设才得以实质展开。特别是确定建设社会主义市场经济体制以来，加强社会主义民主、建设社会主义法治国家不仅成为执政者的基本认识，更是全社会的一致呼声。于是，公法与私法的基本规范得以确立，乃有依法治国人宪，人权、私有财产保护人宪，法治建设取得重大的阶段性成果，成就当下的基本法治构架和格局。<br />    从现代性的演变逻辑来看，我们一百七十年来巫待解决的问题，对应的是早期现代时期即西方17一19世纪各民族国家曾经面临的现代性问题，而现在所必须应对的国际秩序却是20世纪和21世纪的世界新秩序，因此，中西方的现代性进程在时间和任务上是错位的。这就使我们的任务面临着两难困境：一方面我们要建设一个全面现代化的民族国家，而且是一个民主宪政的政治国家，这是西方各现代国家用了300多年的时间才完成的；另一方面，西方现代社会的政治状况却逐渐出现了去国家化的趋势，民主宪政的现代国家的弊端以及国际秩序的不合理、不公正弊端日渐显示出来。也就是说，我们的国家建设以及现代化道路遭遇后现代政治的狙击，建设民主宪政的国家的正当性和开放的现代社会的合理诉求，面临后现代社会和全球化的挑战。此外，我们又是一个文明古国，三千年来的政治文化传统使得建设国家的任务必须解决好与传统体制的关系问题。诸多复杂纠结的问题，需要审慎地处理中国特色与世界格局、现代模式与多元主义、历史传统与普世价值、本土资源与异域制度等多方面的关系。<br />    总之，中国法治的现代性之路，不仅尚未成功，甚至还处于转折的紧迫时刻；不仅尚难成就所谓中国经验或者中国模式，反而需要更为审慎的智慧；不仅要着眼长远，更要充分面对其中存在的复杂性。在厘清中国百年来以立宪主义为核心的法治演变尤其是近三十年宪政变革的历史之基础上，展示法治变迁的激进主义困局，发掘保守主义法治现代性的宝贵资源，在承认激进革命的合理性的同时，指出其内在的弊端，从中导出一条安顿革命、化解民族主义悲情的保守主义现代性之路，是纪念辛亥革命的意义所在。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=75\"><span>高全喜</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D0%D4&#038;searchfield=keywords\"><span>现代性</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=16\">法学专栏</a><br />本文链接：http://www.aisixiang.com/data/54762.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9096,9932,9098,19197,8646,19303]}