{"id":234558,"link":"https://chinadigitaltimes.net/chinese/2012/06/雾谷飞鸿-美国人生活中的不同时区/","date":"2012-06-25T23:16:05Z","modified":"2012-06-25T23:16:05Z","title":"雾谷飞鸿 | 美国人生活中的不同时区","content":"<p><p>前不久我与一位住在中国大陆的朋友通电话，他问我有关美国与中国的时差，我告诉他因为现在是夏令时，所以我们的时间与大陆正好相差12个小时，大陆晚上8点是我们这里的早上8点，等过了夏令时，就相差13个小时，大陆晚上8点是我们这里的早上7点。</p>\n<p>想不到过了几天再与这位朋友通话时……<span></span>，他却埋怨我将错误的信息告诉他，他说根据我说的时差，他在晚上8点打电话给住在加利福尼亚州的朋友，想不到却将朋友从梦中吵醒，朋友告诉他那时还是早上5点。我听了才发觉原来是我疏忽了，美国与中国不一样，中国实行的是一个时区制，从东到西，无论是北京还是乌鲁木齐，都是统一的时间；而美国实行的却是多时区制，光是美国本土，从东到西就有四个时区，东部的纽约与西部的加州相差3个小时，也就是说，当纽约是早上8点时，加州还是早上5点。</p>\n<p>美国的多时区制对人们的生活有各种影响，尤其对习惯一个时区的华人来说，更是需要时刻注意的事，一点马虎不得，否则不是误了飞机航班，就是错过会面时间。记得曾经看过一篇文章，说古人最重大的发明之一就是定出了时间，只有大家都遵守相同的时间概念，才有人们的聚会等各种社群活动，社会才成型。想想确有道理。现代社会时间更加重要，坐飞机晚到一分钟都上不了机。</p>\n<p>美国一共有9个时区，从东到西分别是大西洋标准时间、东部标准时间、中部标准时间、山地标准时间、太平洋标准时间、阿拉斯加标准时间、夏威夷标准时间、萨摩亚标准时间以及查莫罗标准时间。除了海外的五个时区外，美国本土48个州、一个首都特区分享4个时区，具体的时区划分如下：</p>\n<p>东部时区人口最多，纽约、新英格兰地区都在这个时区内。时区内的州包括康涅狄格、特拉华、佐治亚、缅因、马里兰、马萨诸塞、新罕布什尔、新泽西、纽约、北卡罗来纳、南卡罗来纳、俄亥俄、宾夕法尼亚、罗德岛、佛蒙特、弗吉尼亚、西弗吉尼亚州以及华盛顿特区全部。此外还有5个州兼跨该时区和中部时区，这些州是：佛罗里达、印第安纳、肯塔基、密歇根以及田纳西。</p>\n<p>中部时区包括阿拉巴马、阿肯色、伊利诺伊、艾奥瓦、密苏里、路易斯安那、俄克拉何马、威斯康星、明尼苏达、密西西比州全部；此外佛罗里达、印第安纳、肯塔基、密歇根和田纳西州兼跨该时区和东部时区；而北达科他、南达科他、堪萨斯、内布拉斯加和得克萨斯州兼跨该时区和山地时区。</p>\n<p>山地时区包括亚利桑那、科罗拉多、蒙大拿、新墨西哥、犹他、怀俄明州全部；内华达、爱达荷与俄勒冈州兼跨该时区和太平洋时区；北达科他、南达科他、堪萨斯、内布拉斯加和得克萨斯州兼跨该时区和中部时区。</p>\n<p>太平洋时区包括加利福尼亚、华盛顿州全部；内华达、爱达荷与俄勒冈州兼跨该时区和山地时区。</p>\n<p>从上面的叙述看，美国的时区不但多，而且分区复杂，有不少州分属两个时区，比如佛罗里达、密歇根等。经常旅行的人常会遇到时区不同带来的烦恼。如从芝加哥到底特律，其间相距不到五百公里，却属于两个时区，时间相差一小时。底特律早上9点时，芝加哥还是早上8点。有一年我与朋友一起从芝加哥开车到离底特律不远的密歇根大学安阿伯校区拜访一位东亚学前辈，约好11点见面，结果迟到了一个小时，就是吃了不知两地相差一个小时的亏。</p>\n<p>如果身处两个时区的交界处，日常生活受到的影响就更大。比如买东西，过了界就是不同的时区，同样是早上九点开门，东部时区的商店就比中部时区早一个小时，而关门时，中部时区的商店又比东部时区迟一个小时，住在这里的人，可以享受两边的好处。</p>\n<p>由于东部时区的人口占美国人口的一半以上，加之纽约、华盛顿、波士顿等大城市都在这个时区内，所以东部时间几乎成了美国的标准时间，重大的政经活动、体育比赛等都是按东部时间安排的，比如股市的开盘收市、白宫的日程安排等。不过，在电视报道中，对于重大活动或节目的播出，在预告时一定会分别标明东部时间、中部时间以及太平洋时间。</p>\n<p>美国的时区划分也与政体一样，采用的不是大一统制，显示了丰富的多样性，有利有弊。对于生活在不同地区的人来说，采用当地太阳朝起夕落特点的本地时间，是最符合人类活动规律的；但对于来往于不同时区的人来说，往往就造成了诸多不便。对于习惯一个时区概念的华人移民来说，则是一个需要逐渐适应，多加注意的生活新常识。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/06/image0017.jpg\"><img class=\"size-full wp-image-7106\" src=\"http://blogs.america.gov/mgck/files/2012/06/image0017.jpg\" alt=\"美国时区划分图（制图：美国地质调查局）\" width=\"776\" height=\"600\" /></a></p>\n<p>美国时区划分图（制图：美国地质调查局）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/afb9561bimage0017.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}