{"id":234506,"link":"https://chinadigitaltimes.net/chinese/2012/06/一个性工作者在西藏的调查资料/","date":"2012-06-25T16:45:17Z","modified":"2012-06-25T16:45:17Z","title":"一个性工作者在西藏的调查资料","content":"<p>性工作者的大体资料：<br />\n1•访谈的地点：<br />\n <br />\n笔者曾经涉足中国中西部13个省（自治区、直辖市），漫步了40多个大、中、小城市，深入了解了性工作者的现状，对中国目前的性工作者的现状有一个较为整体性的了解。为了资料的可靠、可信，笔者多次直接、间接的进入“红灯区”，通过仔细、认真地观察和深入的访谈，掌握了一手资料。<br />\n <br />\n笔者曾经在四川、甘肃、宁夏、贵州、云南、内蒙古、青海、新疆、湖北、湖南、陕西、西藏拉萨等许多地区进行了直接或间接的调查和访谈，通过各种渠道，了解不同的社会群体和阶层对性工作者的态度。<br />\n <br />\n2•个案资料来源地背景：<br />\n <br />\n西藏•拉萨——一个具有神秘主义色彩的中国边疆城市，巍巍的布达拉宫曾经招引了不计其数的善男信女来顶礼膜拜，宗教的神圣不可侵犯让多少外来客人肃然起敬，皑皑的白雪让茫茫的骚人开怀畅饮留下无尽的赞扬，空旷辽原的藏域风水造就了多少名歌名谣，巍峨的雪山曾经吸引了多少世界的英雄儿女留下了青春与热血…………<br />\n <br />\n改革，开放——一个现代化的名词从天而降，其来之于中国，叫嚣乎东西，隳突乎南北，哗然而咳者，鸡狗不得宁焉。<br />\n <br />\n2002年、2003年、2004年，笔者曾三次奔赴西藏拉萨，和拉萨各阶层人士接触，在和他们的交谈中，笔者发现这么一个问题：无论是政府官员，还是商界的巨星，无论贫下中农，还是城乡畸形人，他们都对性工作者有一种鄙视和不齿的态度，但是在他们的言谈举止中，笔者也发现他们很多人曾经“造访”过西藏拉萨的“红灯区”。<br />\n <br />\n在西藏拉萨，流传着这么一句话“没钱的逛二环路，中产阶级进天海夜市，高产阶级拜太阳岛”，在拉萨的二环路，三环路和四环路上散布着无数的来自于四川、重庆、湖北、湖南的少女、少妇，甚至包括许多中年妇女，在整个拉萨形成了一道独特的风景线，但是也打破了神秘布达拉宫的安宁，冲击了虔诚教徒的希望和曙光，销毁了西藏巍峨雪山的雄姿，使得皑皑的白雪再也难以与蓝天相映，一切都在喧嚣中变得暗淡和灰色，一切都被“黄金文化”冲得支离破碎、千沟万壑。<br />\n <br />\n目前的中西部比起东部来说，可能会落后将近二十年。但是从西藏的变化，我们不难看出一个结论：那就是性工作者在中华大地上已经是“星星之火，形成了燎原之势”。在西藏拉萨，性工作者的数目是难以估计的，她们不仅仅流动性大，不稳定因素多，还有就是在西藏现在已经存在男性性工作者（在西藏叫他们为“穿红袜子的人”）。这个群体，笔者没有机会对他们进行调查和访谈。所以有人由此而大发感慨“中国的性工作者比劳动人民还要多”，或许是有道理的吧。<br />\n <br />\n•个案访谈资料：<br />\n <br />\n访谈地点：西藏拉萨某酒店<br />\n <br />\n访谈时间：2003年6月<br />\n <br />\n张某某，女，自称19岁，看上去很成熟，一幅淡妆下面隐含着丝丝的寒意。重庆农村人，初中文化。交谈之中知道：父母皆是农民，为哥哥结婚修楼房而其家债壁高筑。为了还债，小张十六岁完成了初中学业就外出务工。<br />\n <br />\n她告诉笔者：其曾经在重庆餐饮业工作，但是工资甚低、工作量极大、受不了，但是苦于无事可做，勉强坚持做了半年，其间和一个同行业的小伙子（重庆人）开始谈恋爱，在一次朋友生日晚餐后，由于喝酒，他们发生了性关系（小张在和笔者交谈中反复强调，说自己当时很喜欢那个小伙子）。<br />\n <br />\n后来转到一个正规的理发店开始拜师学理发，多次受到客人的性骚扰，开始觉得特别受不乐，于是反抗，慢慢的也就习惯了（她在交谈中连续说了两次），而且还有小费，开始也就局限于抚摸，后来就可以直接摸乳房，再后来也就可以周身抚摸。在一个偶然的机会，遇到一个性工作者的朋友（笔者觉得是他自己去找的），介绍到一个“美容美发店”（在中西部地区，很多中低层次性工作区都是打着这个幌子），开始了性工作。由于看不惯原来男朋友那种穷酸样，于是自己分手了（虽然在她说完这句话后，也补了一句话，说她怕男朋友知道自己在干这个行业后甩她，所以干脆她先提出）。在重庆干了一年不到，没有挣多少钱，因为自己很容易就花掉了。<br />\n <br />\n在一次和客人发生性关系的时候，知道西藏的性工作行业很有前途，于是2002年就来到了西藏。干了一年多了，收入还是蛮乐观的（因为这里比那种发廊好多了，发廊的客人一般是那些中下阶层，但是酒店里一般都是中等阶层的，所以收入很高的），（她没有告诉笔者它的具体每一次收入，因为笔者知道在这种酒店里面，每个性工作者的每一次收入是不一样的）但是她们也要向酒店的老板缴纳很高一部分提成资金（由于酒店的老板和笔者有一定的关系，也就不便透露）。<br />\n <br />\n最后她又主动告诉笔者，他在西藏挣了近三万元了，但是自己又不敢给家里邮寄那么多钱回家，怕家里人怀疑，所以只能每个月固定邮寄一千元，其余的都是自己存着。笔者问她，今后有什么打算的时候，她想都没有想，就告诉笔者：再干几年，等到年老力衰的时候，就回重庆，买一套房子享受人生，能够嫁人就嫁人，嫁不了人就独居一辈子算了。<br />\n <br />\n为了知道其真实想法，笔者推心置腹的问她：“在你和别人发生性关系的时候，你是怎么想的？”（这个问题看来很白痴，但是可以看出这次访谈是否成功），她居然笑着告诉笔者：“你想试一下么？哈哈哈”，然后她较为严肃地说：“其实有人说，干我们这行的全是看着钱，的确我们很大部分看到了钱，但是当我们在发生性关系的时候，我们也能感到一种快感，同时也有一种支配感。反正也不好怎么说，还是很舒服的那种哈。”但是她强调的是：“除了那些及其变态的男人要求我们做很恶心的姿势和动作，还有就是那些60多岁的老色狼，他们很变态的。”<br />\n <br />\n在最后，我和她谈及了一些社会问题和社会现象，她很有些共鸣，记得最清晰的就是，我们在谈及腐败问题的时候，她很激动地说：“其实我以前多么想当一个大官，把所有的腐败官员都杀了”（我当时很能够体会到热血青年的豪言壮语，但是谁也没有想到他会在这个场合说出了这样的言语，让我当时很吃了一惊）。最后她一再要求和我一起出去谈心，说她请客，但是笔者的身份和在西藏的处境不容许笔者这样做的。所以我只能很委婉的告诉她，我不能把它带出去。<br />\n <br />\n看见我这样严肃的说话，她脸上的寒意又泛起了，那种寒意让我一直都不安宁。困扰了我许久、许久……至今想起，还是复杂的感情。<br />\n东方社工论坛<br />\nhttp://www.qingl.net/thread-7380-1-1.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,10459,8876]}