{"id":234589,"link":"https://chinadigitaltimes.net/chinese/2012/06/杨银波-踏上摇滚路的底层草根/","date":"2012-06-26T04:15:31Z","modified":"2012-06-26T04:15:31Z","title":"杨银波:  踏上摇滚路的底层草根","content":"<div>\n<p>    <strong>难忘那台破旧录音机</strong></p>\n<p>    “你一个来自中国贫困农村最底层、最边缘、最草根的人，怎么就成了立志要进入大众主流视野的摇滚歌手？”在27岁签约公益歌手以后，两年以来，这是我听到的最直接的质问。摇滚乐其实与出身无关，与贫富无关，只与灵魂相连。29年的坎坷人生路，充满了无数的艰辛、挣扎、奋斗、怒放和不妥协，这样一个我，就拥有这样的灵魂。去年和今年两次到香港，两次都获悉香港社会运动中各种人群齐声高唱Beyond乐队的歌，联想到Beyond乐队的草根出身、追求正义、抗衡主流，且具备世界人文关怀精神，几乎成了香港自由火炬的代表，回过头来我再重新面对传统农村农民的孩子向摇滚歌手挺进的问题，感慨尤深，忆起往事点点滴滴，不由得黯然泪下。</p>\n<p>    我的童年，可能比更多同龄人的精神资源更显枯竭，更感孤独，亦更为早熟。如今回想起来，音乐的最初启蒙，其实来自八叔家的那台破旧录音机。八叔的少年时代，有两个热爱听歌的朋友，他们三人如同死党，会些霹雳舞，也常带来一盘盘磁带。每天早上五六点钟，在荒凉落寞的山顶瓦房，八叔都会将录音机的声音开到最大，即使爷爷数次痛骂也未有收敛。我第一次走进他房间听的第一盘磁带，是1989年童安格的专辑《其实你不懂我的心》，听的第一首歌是《明天你是否依然爱我》，那年我六岁，刚上小学。虽然什么也听不懂，但八叔和他的两个死党边听边唱，眉头紧皱，表情哀怨，这一幕深深地感染了我。</p>\n<p>    此后，当同龄人都在弹珠子、滚铁环、鞭陀螺的时候，我却总趁八叔不在，悄悄溜进他的房间，把录音机的声音开到最小，一遍又一遍地放着各种歌曲。仅那时所听的印象较深的，就有83年出来的蔡琴《你的眼神》、陈百强《偏偏喜欢你》，84年出来的苏芮《酒干倘卖无》，85年出来的齐秦《狼》、群星演唱的《明天会更好》，86年出来的谭咏麟《朋友》、张国荣《当年情》，87出来的达明一派《石头记》，88年出来的张雨生《我的未来不是梦》、王杰《一场游戏一场梦》，89年出来的陈慧娴《千千阕歌》、陈百强《一生何求》……1989年之于我，对六四大屠杀毫不知情，只模糊记得从北京打工回来的人描述北京的护城河里全是血水，广场怎么冲都冲不干净。平日沉浸的，更多是音乐。在农业技术跟两千年前没什么区别，我每学期开学都要写减免学费申请书的那个年代，听听歌也会觉得好受些。</p>\n<p>    1989年的秋天，我在八叔的抽屉里，意外找到两盘令我无比震撼的磁带：一盘是崔健的《一无所有》，收录了八首歌，那是我第一次听到有血性的大陆男人的粗砺嗓音，也是第一次从大陆人的歌里听到了无数个“我”，而不是“我们”；另一盘是Beyond乐队的《Beyond IV》，收录了十首歌，其中《真的爱你》就像一股强劲的电流把我击中，那种大气磅礴又流行对味的感觉，黄家驹无人可以替代的沙哑高亢且真性情的演唱，彻底把我征服，就像身体会有与大脑不同的“想法”一样，这个声音在改变我。小小年纪，记不住词，但喜欢上学放学背着书包旁若无人地一路哼着走。那时学校教的歌，除了《拼音字母歌》外，尽是《我们是共产主义接班人》、《学习雷锋好榜样》一类，略为抒情的，就是《让我们荡起双桨》了。</p>\n<p>    <strong>居然如此美妙而劲爆</strong></p>\n<p>    八叔和两个死党是“买磁带狂”，他们在农村平日以捕泥鳅黄鳝维生，拿到农贸市场上卖，留些零用钱来买衣服、买摩丝、买磁带，花样翻新，品种繁多。到我八岁时，已经写得一些文字，遂抄录了大量歌词，厚厚几本。那时对繁体字已不陌生，对粤语歌也越来越习惯。由于常听常抄，对歌手的背景也越来越感兴趣，然而农村找不到什么娱乐杂志，只有到镇上买海报，八叔常把各个明星海报贴得满屋都是。有一天，他带来一张残疾人的海报，指着海报上的人对我说：“这个人的歌不错。”他激动得把新买的磁带放进录音机，传来这样的歌声：“你那张略带着一点点颓废的脸孔，轻薄的嘴唇含着一千个谎言……”</p>\n<p>    这个残疾人就是郑智化。他的这首《堕落天使》，是我听到他的第一首歌。一年以后，当《水手》、《星星点灯》风靡大陆之时，我一点也不惊奇，还很自豪地告诉同学：“我比你们早知道他一年。”当同学们高声齐唱“他说风雨中这点痛算什么”，我却念念不忘他的这首《堕落天使》，听到“是你攻陷别人，还是别人攻陷你最后的防线”时，脸颊发热。这是一首写给妓女的歌，郑智化明显带着同情和不忍的情愫，而我知道这世界上有妓女这回事，并且妓女值得让人如此怜悯地看待，就是从《堕落天使》开始。原来，写妓女的歌也能如此震撼人心，那些爱来爱去的歌反而越来越不适应我的胃口。</p>\n<p>    在我九岁那年，从录音机里我听到了两首更震人心魄的歌：黑豹乐队的《无地自容》和Beyond乐队的《光辉岁月》。八叔和两个死党疯狂摆动身躯，愤怒而兴奋。黑豹的愤怒宣泄，Beyond的淋漓呼喊，刺激得我也跟着点点头，打打拍子，混身滚烫。这是从来没有的想要挣脱释放的冲动，而这股冲动来自后来我迷恋至今的精神家园：摇滚。到了我的青年时代，我才听懂这两首歌的时代背景，一首是六四之后针对全面禁锢的各项政策的歇斯底里的反抗爆发，一首是向反对种族主义的南非精神领袖曼德拉致敬。当时这个坐了27年牢的政治犯被宣布无条件释放，“黑色肌肤给他的意义，是一生奉献肤色斗争中”原来是这个意思。这世上，居然有如此美妙而劲爆的歌曲，去表达如此厚重大气的主题！</p>\n<p>    <strong>摇滚乐可能承载一切</strong></p>\n<p>    年岁越长，那时的银波不但在听歌、抄词、哼歌，也试着在录音机里录下自己的声音。由于声音稚嫩，不敢唱摇滚，就录些当时听的港台流行歌，像伍思凯《特别的爱给特别的你》、张洪量《你知道我在等你吗》、潘美辰《我想有个家》、潘越云《我是不是你最疼爱的人》、林忆莲《爱上一个不回家的人》等等。我的声带在14岁以前偏女声，音高，即使95年张信哲的《宽容》，副歌部分持续在a2、b2徘徊，也很容易唱上去，也特别喜欢原调唱女歌（譬如叶倩文《潇洒走一回》），至今练歌也尽量选择女歌，不降调。变声期以后有段时间比较痛苦，一直在练高音，但基本维持在c3。由c3突破到稳定的d3，已经是27岁以后的事情，到这时才基本形成定型的摇滚嗓，唱任何歌曲都是独有的摇滚唱腔。</p>\n<p>    整个少年时代我听的英文歌不多（虽然一直在当英语科代表），在变声期到来之前一直是以流行为主、摇滚为辅。14岁那年，我用自己的奖学金买了平生第一台随身听，此时八叔已到苏州打工，家里留下的大量磁带被我带到学校，下课或睡觉时大多在听歌和哼唱中度过。父母当时尚在广东农场打工（10岁时父母就已赴外省打工，到20岁才实现家人团聚，我是真正的农村留守少儿），能陪伴我的，只有音乐。这一年，凭借着代表学校参加全国英语竞赛的机会，我第一次坐长途汽车从乡镇踏入城市，下车的刹那，望见那么多高楼大厦，顿感时空错乱。我立志，今后一定要考到城里来。1998年，梦想实现，我进入城里的重点高中，后来参加文学社，写杂文、小说、诗歌，但与喜爱文字相比，我更钟情于摇滚乐，到最后就只热爱摇滚乐。而这，始于一个偶然。</p>\n<p>    那天我如往常一样，想到各个地摊买书，胡适、李敖、柏杨、龙应台，选的都是最便宜的盗版。突然，书摊旁卖磁带的地方，一盘磁带上的宣传语吸引了我，“中国第一支最有代表性的重金属风格摇滚乐队”，封面上是四个表情庄严的硬汉，长发飘逸，而歌名更是堪称大气，《梦回唐朝》、《太阳》、《飞翔鸟》、《世纪末之梦》……而且居然还有一首《国际歌》。我赶紧付钱买下，装入随身听，播放键刚按下，人就在大街上静止了，仿佛从这个时代一下穿越到盛世唐朝，历史的大门砰然打开，万千景象历历在目，“忆昔开元全盛日，天下朋友皆胶漆。眼界无穷世界宽，安得广厦千万间”，主唱丁武的京腔式宣念，高亢而富有振颤性的歌声，字字句句都充满诗意和哲理性的歌词，编排复杂的和弦，各种超长的solo（独奏曲），每一个鼓点都入心入肺，那时的银波简直是惊呆了。</p>\n<p>    从唐朝乐队开始，我深切感受到一种可能性，那就是摇滚乐可能承载一切你想表达的东西，无论它有多么博大，多么深邃，多么悠远，多么沉重，多么尖锐，多么难言，这一切都能通过编曲配器，通过高超唱功，淋漓尽致地诠释。我最开始有了想做属于自己的摇滚乐的念头，就是从听到这盘实际上92年就出版过的专辑开始的。唐朝乐队的歌词功底，也激励着我必须具备深厚的人文修养和思想根基，由此我一再执着于文字与音乐世界的统一。大概就是从那时起，尤其在写诗的时候我更感觉是在涌出一首首摇滚乐。那时，但凡能找到的正版或盗版的摇滚乐磁带，那怕饿饭两天也要买下来。尽管当时的许多乐队和歌手如今已经销声匿迹，但正是这些歌曲使我感到精力最旺盛的人生阶段从来没有虚度，摇滚乐对我的影响力远远超过任何一本书。</p>\n<p>    <strong>摇滚乐不应该是小众</strong></p>\n<p>    被不少朋友所知的是，我高中二年级刚一结束，就以尖子生身份提出退学。后来在湖南旁听大学时，与一帮聚集在琴行周围的摇滚乐队交往甚密，并开始了最原始的演出。到广州后，因结识与摇滚圈颇为熟悉的邱大立（华语音乐传媒大奖、华语金曲奖、金榕树奖评委）等人，更近一步见识到摇滚份子的真实生态。还记得相遇一位让我感动莫名的30多岁的男人，仅仅为了能够听懂日本摇滚乐在唱什么，他居然跑到中山大学去专门学习日语。而那些以贩卖打口碟维生的青年，亦纷纷赠送我不少只有通过他们的渠道才搞得到的独立音乐CD。摇滚乐一直陪伴着彷徨挣扎的我，从广州的番禺、天河，到重庆的农村、厦门的打工者聚集地，再到如今的重庆主城，由来如此。这些年，我接触到越来越多的摇滚创作人与不同的音乐类型，直到自己踏上签约歌手的道路，面临着原创作品的类型选择时，我毫不犹豫地选择了摇滚，而且是地地道道的正宗Rock N&#8217; Roll。</p>\n<p>    显然，我所期待的作品受个人独立思想主宰，因来自底层，必定有相当部分将会反映农民、工人的真实生存状况，他们的呼喊，他们的愿望，他们的故事，他们的精神，都会在摇滚乐里体现。而当今这个时代的种种重大命题，诸如自由，人权，环保，还有青年一代的悲哀与希望，绝望与反抗，沉默与爆发，我都会去着力其中。摇滚乐之所以成为摇滚乐，无论何时何地，都不能丧失其批判、悲悯、自省的本质。这绝不是染着五颜六色的头发，穿着挑战眼球的花衣，或者滥交、吸毒、辱骂、打人就能证明的。我坚持认定，摇滚乐从这个世界上产生的第一刻起，就是促进社会变革和人心革新的武器，就像夜叉乐队在《中国摇滚》里呐喊的：“你说摇滚会害人民，我说摇滚会救苍生！”这种使命，具体到我自己身上，早已成为一股永远激昂奔腾的血液。</p>\n<p>    摇滚乐应该是健康、正义、真情、动人的，应该辐射到这个社会的绝大多数人心中，而绝不应该是小众或自我安慰。它有词、有曲，有配合良好的乐器演奏，并且在我的观点里，摇滚乐必须要有非常优秀的唱功来体现。由于多年来听的摇滚乐越来越多，门类不一，流派繁杂，因此面对大多数我所热爱的类型时，我都会首先站在主唱者的角度，试想如果由我来重新演绎，或许又是另一番效果。好在自己有一副音域宽广、变化多端的摇滚嗓，音色可亮可暗，可薄可厚，对音乐内容的理解力和乐感较强，具备对歌曲的识别能力和重新演绎的可能性。老实说，别人的任何一首作品在我这里都不会是尽善尽美，我总能找到其短处。仅拿一项来说，歌词如果是一大堆形容词的堆砌，我多半很难提得起兴趣。我更钟情于让创作具有画面感和细节，演唱的高低起伏也必须做到层次分明。</p>\n<p>    <strong>挽回独立音乐人的尊严</strong></p>\n<p>    基于这些年与摇滚乐打的各种交道，总算理清了它的起源、演化、分支、流派，熟悉了它的大部分历史及各时期的主要代表作。通观起来，在特定历史背景下形成的歌曲，终究有其特定内涵，当时空转变，这些歌曲如果不仅仅当作回忆，而是要诠释出新的内涵来，又需要一番新的研究。就像当年《血染的风采》这样的官方作品，董文华口中就是对越自卫反击战，而梅艳芳口中就是六四运动。你的作品在不同时期被不同人所理解，属于非线性传播，而要做到在各个时期都可以被不同诠释的影响力，在内容上就要做到覆盖广泛，句句透心，对于原唱的要求必须是技高一等，无人替代。最有资格说这话的，是创作者本身。受国家版权法影响，尤其是音著协在中国权力无边，我也想通了，今后一般不接受除我之外任何人作词、作曲，且原唱一定是我，免得今后参加演出或出专辑时，被音著协在各地的马仔找麻烦。</p>\n<p>    踏上这条摇滚路，最应该感谢的是两年前参加声乐形体的专业训练，声乐部分是从美声开始练习的。当时仅仅是作为分赛区决赛选手的赛前练习，音乐治疗师、音乐学院教师、舞师、媒体人都来了。越到以后，我越能切身感受到这种练习对今后打下的根基乃是如此重要。到如今，我已能明显感觉到自己已经具备了做原创摇滚乐的基本能力，但受限于个人财力和大环境的不良状况，我决定尽量不做被一辈子牵着鼻子走的商业签约歌手，只做独立音乐人，亦即：至少将词、曲、唱的部分牢牢掌握于自己手中，独立创作。在编曲、配器、后期处理的过程中，才与人合作。这种方式，能将制作成本降到极限，又不至于被同行和版权部门找麻烦。至于规模不小的推广行动，由专业公司来做，我本人不因此而谋得任何利益，除非是商演。即使在商演中，不出意外的话，我也不会再唱别人任何一首歌，我的意识与版权法的精神相通，那就是如果我要唱别人的歌，就必须事先获得这首歌的词作者、曲作者的亲自授权。</p>\n<p>    直到自己开始创作纯原创摇滚乐，才知道在创作一首歌的背后有多么艰辛，非当事人难以体会其中滋味。看惯了观众在各KTV、会所、酒吧对歌曲种种不敬的我，曾经对此痛心疾首，所谓“艺人”，大多数根本得不到大众真正发自内心的理解与敬重，他们像是玩偶，很难再找得到100%的真诚与尊严，歌曲的原真性也由此模糊不清。这就像我与东方歌舞团一位男高音歌手聊天时他说的那样：“一般的演出，我有十分功力只发挥两三分就够了，酬劳就这么点，我干嘛那么拼命？”我不赞同。无论任何歌曲，只要我唱，一定会全情投入，那怕没有观众在旁也一样。独立音乐人与艺人的区别，恐怕在此。我想重新赢得不尊重音乐的那些人最起码的敬重，挽回尊严。当今后的人们在各KTV、会所、酒吧点唱我的歌时，我希望看到人们在那几分钟里突然停止了划拳摇骰，停止了面无表情，被不由自主地带入到摇滚乐之中，去发现他们自己的影子，多一些爱和信心，多一些热和力量。</p>\n<p>    我没有任何包装，没有任何资助，所拥有的，是不平坦的人生，是不屈服的思想，是天生属于摇滚乐的歌喉，是理解我表达意向的少数合作的音乐人。拥有这些，在这个需要有声音但声音却被普遍压抑的时代，已经足够。路是我选的，我挺我自己。</p>\n<p>   <em>（作者为作家兼签约公益歌手，1983年生于中国重庆，崛起于社会底层，业已奋笔九年）</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,13207,19193]}