{"id":234696,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-o²¼e¹±a·oµ±cea½c·¢o¹c÷eae/","date":"2012-06-26T08:46:28Z","modified":"2012-06-26T17:27:29Z","title":"共识网 | 霍布斯鲍姆：当前世界发展趋势","content":"<div>\n<p>　　摘要:英国著名历史学家埃里克·霍布斯鲍姆于2010年初接受英刊《新左翼评论》（2010年1—2月号）的采访，对当前纷乱的世界进行了评论，并对未来社会的发展提出了建言。</p>\n<p>　　记者：您的大作《极端的年代》结束于1991年，以全球性崩溃为视野。黄金时代的崩溃呼唤整个社会的发展。您认为自1991年后世界历史的主要发展趋势是什么？</p>\n<p>　　霍布斯鲍姆：我看主要有五点变化。首先是世界经济中心从北大西洋转移到了东南亚。这是从20世纪70、80年代的日本开始的，90年代中国的崛起产生了更大反响。其次当然是我们一直都在预测的席卷全球的资本主义危机。第三是2001年后美国谋求建立世界单极霸权体系梦想的破灭。第四是发展中国家作为新兴政治体崭露头角。在我写《极端的年代》时，金砖四国还未出现。第五，在世界大部分地区也包括单一民族国家，国家权力在丧失，威权系统的职权在减弱。这虽然在意料之中，但速度之快却在我预料之外。?</p>\n<p>　　记者：此外还有什么让您感到惊讶的？</p>\n<p>　　霍布斯鲍姆：首先，美国极为疯狂的新保守主义思潮也一直让我感到惊异。他们不仅假定美国是世界的未来，甚至还认为美国已制定了实现这一目标的战略战术。据我所知，美国还没有一个系统的战略构想。其次，我们基本已经遗忘的海盗现在又猖獗起来了。这件事虽然微不足道，但意义重大。第三，我没有料到西孟加拉邦印度共产党（马克思主义）在人民选举中会失利。印共（马）总书记普拉卡什·卡拉特最近告诉我，在西孟加拉邦他们觉得自己已陷入了困境，他们在当地执政已有30年了。工业化政策，剥夺农民的土地，这些政策具有极坏的影响，显然是错误的。能看得出来，像所有幸存的左翼政府一样，它们都不得不大力发展经济，包括鼓励私人经济，对他们来说，发展强有力的工业基础是很自然的事。但是导致这样一种翻天覆地的变化还是很令人惊讶的。</p>\n<p>　　记者：您认为工人阶级的政治成分会出现什么变化吗？</p>\n<p>　　霍布斯鲍姆：工人阶级不会再以传统的形式出现了。马克思毫无疑问正确预测了工业化特定阶段主要阶级政党的构成。如果这些政党要成功的话，它们不能只是工人阶级的政党：如果要跨阶级发展，就必须是人民的政党，是以工人阶级为基础的、为工人阶级服务的人民的政党。然而即便如此，阶级意识的局限性依然存在。在英国，工党从未获得超过50%的选票；在意大利也是如此，意大利共产党更像是人民党。在法国，左翼政党是以力量相对薄弱的工人阶级为基础的政党，但在法国大革命传统的影响下，工人阶级不断壮大和发展，政治地位不断提高，成为法国大革命传统的主要继承者——这也进一步扩大了工人阶级和左翼政党的影响力。</p>\n<p>　　在工业领域，从事体力劳动的工人阶级人数不会减少。现在有、将来也会有很多人从事体力劳动，因此改善他们的处境仍然是所有左翼政府的主要任务。但是我们对此也不要寄予太多希望：因为他们已不再具备老一代工人阶级的组织能力，所以甚至在理论上他们都不再具备应有的政治潜力。现在社会上存在着三大消极发展态势。一是仇外心理。正如倍倍尔所说，工人阶级的绝大部分都是社会的庸人，他们排斥与自己竞争的人以保全自己的工作，所以工人运动动静越小，说明仇外心理越强。二是很多体力劳动和英国政府以前所称的“次要的技术工种”都是临时性的、不固定的，例如在餐饮业工作的学生或移民，因此社会很难把这些人组织起来。只有受雇于公共部门的这类人才容易组织起来，这是因为这类部门在政治上比较无力。第三个发展态势，我认为也是三者中最重要的，就是新的社会等级标准使人与人之间的鸿沟日益扩大。毕业文凭的高低决定工作的好坏，这就是英才管理制度。但这种制度是人为的，它是由教育机构制定、实施的。英才管理制度就是要改变人们的阶级意识，使人们从反对资本家，继而转向反对各种各样的有钱人，比如知识分子、自由派精英等。除了美国，英国也实行英才管理制度，英国报界有这方面的报道。现在社会上逐渐出现了这样一种现象，如果你获得博士学位或至少是硕士学位，你就有机会成为百万富翁，这使得当前的情况变得更加复杂。</p>\n<p>　　是否会出现新的主体呢？即便有，也不会以单一的阶级形式出现，我认为可能永远都不会。现在社会上出现了一个进步政治联盟，即由有教养的、受过高等教育的中产阶级、知识分子与大多数穷苦无知的老百姓结成的相对永久性的联盟。总体上讲，受过高等教育的人比普通人更易左倾。这两个群体是形成新的政权机构必不可少的要素，但是他们可能比以往更加难以团结。从某种意义上说，穷人可能更容易与百万富翁感同身受。例如在美国，人们会说，“要是幸运的话，我也能成为流行歌星”，但他们不会说，“要是幸运的话，我也能获得诺贝尔奖”。在给政治立场相同但政治观点不同的人做协调工作时，这是确实存在的问题。</p>\n<p>　　记者：您认为2008年爆发的全球金融危机与上世纪30年代的大萧条有可比性吗？</p>\n<p>　　霍布斯鲍姆：1929年的大萧条不是从银行倒闭开始的，两年后才出现银行大批倒闭。那次大萧条是由美国突然爆发的股灾引发的，致使失业率直线上升、生产大幅度下降，达到了前所未有的程度。而这次金融危机爆发之前有一定的征兆，不像1929年时来得那么突然。其实从很早开始，新自由主义的市场原教旨主义就给资本主义发展带来了极大的不稳定，但直到2008年，危机只发生在一些次要的地区——20世纪90年代以及21世纪初的拉丁美洲、东南亚和俄罗斯，主要表现为股票市场的暴跌暴涨。我认为1998年美国长期资本管理公司的倒闭是预示危机的真正信号。它证明了整体发展模式是绝对错误的。讽刺的是，经济危机让一大批商人和新闻工作者重新研究马克思，重新发现他的那些跟传统左翼思想完全不相关的、对现代全球化经济的著述。</p>\n<p>　　1929年，世界经济还不像现在这样全球化，所以当时的情况比现在好一些，比如，失业者可以很容易再回到农村去种地，而现在的人失业后想要回农村就很难了。1929年，欧洲和北美以外大部分地区的经济基本没有受到冲击。前苏联的存在虽然没有对大萧条产生实质性的帮助，但其在意识形态方面产生了同样重大的影响。20世纪90年代以来，我们看到了中国的崛起和新兴经济体的出现，而且它们在当前的金融危机中产生了实质性的影响，因为它们使世界经济总体上更为平稳，否则情况可能更糟。事实上，甚至在新自由主义声称经济一片繁荣之际，新兴经济体就已大规模出现，特别是中国。我敢说如果没有中国，2008年的金融危机会更加严重。因此，基于以上种种原因，我认为我们的经济会很快复苏。虽然一些国家，特别是英国，经济将继续低迷一段时间。</p>\n<p>　　记者：您认为这次金融危机会带来什么样的政治后果？</p>\n<p>　　霍布斯鲍姆：1929年的大萧条导致了绝对性右倾，但北美除外，其中还包括墨西哥和斯堪的纳维亚国家。在法国，“人民阵线”1936年获得的选票比1932年只多了0.5%，他们的胜利仅仅标志着政治联盟成分的改变，而没有其他更深刻的意义。在西班牙，尽管有外在的或潜在的革命动向，最直接的影响也是右倾，而且持续了很长时间。在其他绝大多数国家，特别是在中欧和东欧，政治极端右倾。这次金融危机对政治的影响还不明显。虽然有人认为美国或西方可能不会有重大的政治变动或政策变化，但中国一定会有重大变化，这些不过是人们的预测。</p>\n<p>　　记者：您认为中国仍将继续采取措施化解金融危机吗？</p>\n<p>　　霍布斯鲍姆：中国经济不会突然停止增长。金融危机让中国措手不及，因为它导致很多实体性的工业企业关门歇业，但是，中国现在仍处于经济发展的初级阶段，仍然有巨大的发展空间。我不想预测未来，但毫无疑问，二、三十年后，中国在政治和经济上会拥有更加重要的国际地位，虽然军事上还很难说。当然中国现在依然存在很多问题。一直有人追问中国能否团结一致，我个人认为，不论是在现实中还是在思想观念上，人们对中国的团结一致抱有强烈的愿望。</p>\n<p>　　记者：您如何评价执政一年后的奥巴马政府？</p>\n<p>　　霍布斯鲍姆：人们一开始对这位总统非常满意，在金融危机的困境中，人们认定他是个伟大的改革家，是第二个罗斯福。但他有负民望，刚上台就表现不佳。如果把罗斯福和奥巴马执政的前100天相比较，我们可以看出罗斯福喜欢雇用非官方顾问进行开拓创新，而奥巴马却保持中立。我觉得他断送了自己的大好时机。对他来讲，执政的前3个月是至关重要的好机会，因为在此期间失败的共和党士气不振，很难在国会有所作为，但奥巴马却错过了这个机会。有人觉得他还有机会，但我觉得前景不容乐观。?</p>\n<p>　　记者：纵观目前世界上最热点的国际冲突，您认为目前设想的以巴两国共存方案在巴勒斯坦有多少可行性？</p>\n<p>　　霍布斯鲍姆：就个人而言，我不知道现在是否在磋商此事。美国人如果不下定决心对以色列施加压力，无论采用什么解决方案都没用。事实上，没有迹象表明美国会下这个决心。</p>\n<p>　　记者：您认为世界上哪些国家现在仍然活跃着积极进步的思潮，或者说这样的思潮可能再度兴起？</p>\n<p>　　霍布斯鲍姆：毫无疑问是在拉丁美洲。在那里，政治和公众舆论仍然受到欧洲启蒙运动的影响——倡导自由、信奉社会主义和共产主义。在这些国家，即使军国主义分子也会称自己为社会主义者。在以工人运动为基础的卢拉的巴西和莫拉莱斯的玻利维亚，你会发现这样一个现象，这两个国家现在仍在宣传社会主义的基本理念，仍在沿用旧的政治模式，当然它们的政治走向另当别论。虽然老的革命传统在墨西哥本土又有了重新恢复的迹象，但不会卷土重来，因为墨西哥实际上已经变成了美国政治经济的有机组成部分，所以我对中美洲的情况不敢妄言。我认为，拉美不存在种族—语言民族主义和宗教分歧，这样更容易保持原有的政治理念。直到现在拉美仍没有种族政治的迹象，这让我感到吃惊。这种迹象已经在墨西哥和秘鲁土著民族运动中凸显出来，但没有欧洲、亚洲和非洲那么大的规模。</p>\n<p>　　印度也有这种可能。由于受传统的尼赫鲁世俗体制力量的影响，进步思潮可能再度在印度崛起。不过，除了有群众基础的一些地区，比如孟加拉邦和喀拉拉邦，其他地方很难掀起大规模的群众运动。像尼泊尔纳萨尔派或尼泊尔毛主义这样的组织，也可能会掀起轰轰烈烈的群众运动。除此之外，在欧洲，老工党、社会主义和共产主义运动的遗风仍然有很强的影响力。在欧洲的绝大部分地区，以恩格斯理论成立的政党仍然是有潜力的执政党或主要的反对党（在野党）。我认为，共产主义思潮将来还会再度兴起，比如在巴尔干地区甚至在俄罗斯的部分地区，但是，我们无法预测它会以哪种形式出现。我不知道中国将来会发生什么情况。但毫无疑问，中国人的思想已经发生了变化，不再是修正的毛主义或马克思理论。</p>\n<p>　　记者：您一直对民族主义作为一种政治力量持批评态度，警告左翼不要把它搞得骇人听闻。不过，您也站出来强烈反对以人道干预的名义侵犯他国主权。您认为源于工人运动的各种思潮消失之后，哪些国际主义思潮是人们所期盼的，也是切实可行的？</p>\n<p>　　霍布斯鲍姆：首先，冠以人权名义的帝国主义基本上与国际主义搭不上边。这一方面表明帝国主义又复活了，它冠冕堂皇地以极富诚意的借口侵犯他国主权；另一方面表明地区永久优越性的理念重新抬头，这一理念从16世纪到20世纪末一直主宰着世界。若是这样，就更危险了。毕竟，西方世界想要推行的价值观是具体的区域价值观，不是普遍价值观。如果是普遍价值观，也必须因地制宜，因时制宜。其实，我们并不是要区分民族主义和国际主义。但是，民族主义确实与国际主义有关，因为以民族国家为基础的国际秩序，即威斯特伐利亚体系，在过去不论好坏，都是国家预防外敌入侵的最佳保障之一。毫无疑问，威斯特伐利亚体系一旦取消，就为侵略和扩张的战争开了绿灯。这正是美国抛开这一体系的原因。</p>\n<p>　　国际主义作为民族主义的替代品，是一个巧妙的用语。实际上，国际主义是国际劳工运动中一句空洞的政治口号，没有任何特别的实际意义。像罗马天主教会或共产国际这样力量强大的中央集权组织，以国际主义的形式来统一人们的思想。国际主义意味着，作为天主教徒，无论你是谁，无论身在何方，你所信奉的教义和参加的礼拜活动都是相同的。从理论上讲，共产主义政党也是如此。这个主义能够发展到何种程度、到哪个阶段终止属于另外一个问题，天主教会也是如此。这绝对不是我们所指的国际主义。</p>\n<p>　　从过去到现在，民族国家依然是国内外一切政治决策的着眼点。直到最近发生的劳工运动实际上都是政治运动，也完全是以国家为考量的。即使在欧盟内部，政治仍然是为国家利益服务的。换句话说，根本不存在所谓的超国家权力，欧盟不过是多个独立国家的联盟。原教旨主义的泛伊斯兰运动可能是个例外，它跨越多个国家，但这还需进一步证实。在泛阿拉伯地区，如埃及和叙利亚，多次类似的尝试均以失败告终，原因正是各国边界——源自殖民时代的边界——的阻碍。</p>\n<p>　　记者：您认为超越民族国家界限的尝试会遇到阻碍吗？</p>\n<p>　　霍布斯鲍姆：在经济和其他许多方面，甚至是在文化方面，信息革命创造了一个真正的国际世界。跨越国界的决策、活动和思想交流开始出现；人们在国与国之间流动也变得更容易；语言文化也因国际交流而得到补充；但在政治方面根本没有发生变化。这就是目前存在的基本矛盾。政治上没有发生变化的一个原因是20世纪政治高度民主，大多数民众都积极参与政治。对他们来说，国家是他们日常工作的基石，是他们生活的依托。在过去的三、四十年里，一些国家通过分权力图在内部弱化国家观念。有些国家在这方面做得很成功，比如德国。在意大利，权力区域化实际上也带来了很大裨益。但是，建立超民族国家的尝试还未成功。欧盟就是一个明显的例子。从某种程度上讲，阻碍恰恰来自这个理念的创始人，因为他们认为超民族国家类似于民族国家，只不过比民族国家更大，然而超民族国家并非如此。我认为超民族国家是有可能出现的，但现在时机还未成熟。在欧洲，欧盟就是一个具体实例。在中东等地方曾经出现过超民族国家的迹象，但只有欧盟在这个方向上算是走出了一步。至少，我觉得在南美不太可能出现更大的国家联盟。</p>\n<p>　　待解决的问题存在以下矛盾：跨国公司和跨国贸易组织的确存在架空国家的行为，也许有一天它们会使国家解体。但是如果真的发生这种情况，目前由国家承担的社会再分配以及其他职能由谁来承担？当然，这种情况不会马上发生，也不会在发达国家发生。目前，存在着共生与冲突的矛盾，这是现在所有政党面临的基本问题之一。</p>\n<p>　　记者：在整个19世纪和20世纪的大部分时间里，民族主义显然是最强劲的政治力量之一。请问您对此有何看法？</p>\n<p>　　霍布斯鲍姆：从历史上看，民族主义很大程度上是现代国家形成进程中的一个环节。因为现代国家需要一种不同于传统神权或皇权国家的政治形式。民族主义最初的理念是建立一个更大的国家，在我看来，这种统一和扩大作用很重要。最典型的例子是法国大革命。18世纪90年代人们开始说：“我们不再是多菲内人，也不是南方人，我们都是法国人。”但在后一阶段，从19世纪70年代开始，这些区域中的部分团体为了各自的独立掀起了各种运动。民族自决论的威尔逊时代随之而来，好在到了1918—1919年间，保护少数民族的观念在一定程度上扭转了这种趋势，虽然之后这一观念也逐渐消失。人们认识到，如果没有这些民族主义者的努力，这些新兴的民族国家就不会有统一的种族或文化模式。二战后，民族独立运动如火如荼，殖民地解放运动强化了民族主义，致使更多的国家独立，而20世纪末苏联的解体，则给民族主义提供了更大的发展空间，同时也造就了更多的袖珍国家，其中包括许多实际上并不想分裂以及大势所趋被迫独立的殖民地国家。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,12691,9932,22937,8646,9935]}