{"id":234677,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-林辉：北京高校五大造反派领袖今在何方/","date":"2012-06-26T07:01:16Z","modified":"2012-06-26T07:01:16Z","title":"共识网 | 林辉：北京高校五大造反派领袖今在何方？","content":"<div>\n<p>　　文革期间，北京高校有五大广为人知的造反派领袖，即北京大学的聂元梓、清华大学的蒯大富、北京航空学院的韩爱晶、北京师范大学的谭厚兰以及北京地质学院的王大宾。如今的他们是否反思当年的所为了呢？</p>\n<p><strong>　　一、北大之聂元梓</strong></p>\n<p>　　来自河南、出生于1921年的聂元梓，于1938年加入了中共。中共建政后，在哈尔滨先后担任区委宣传部长和市委理论部长。1959年与第一任丈夫离婚。1963年，调入北京大学，任经济系副主任；1964年调任哲学系党总支书记。1966年1月，与一中共老干部再婚，但受政治影响，婚姻持续不到一年。</p>\n<p>　　1966年5月初，在康生的授意下，聂元梓与哲学系另6位教师在北大食堂共同张贴了《宋硕、陆平、彭佩云在文化革命中究竟干些什么？》的大字报。这张被毛泽东称誉为“全国第一张马列主义的大字报”引发了全国性的造反运动，文革如火如荼地展开。此后，聂元梓当上了北大校文革筹委会主任、校文革主任，并在当年8月18日毛泽东接见百万红卫兵和群众时，应邀登上天安门城楼，受到毛的接见。</p>\n<p>　　同年11月，聂组织“新北大、新师大（华东师大）联合造反兵团”，煽动揪斗上海市委和华东局领导人常溪萍、曹荻秋、陈丕显。1967年，又组织“除隐患战斗队”，诬陷彭真、朱德等人，并炮打邓小平，称邓是“全国第二号最大走资本主义道路的当权派”。邓在北大的长子邓朴方也遭到了聂的迫害。</p>\n<p>　　聂的所为得到了毛的赏识。1968年11月，聂当选为中共第9届中央委员会候补委员。然而，第二年，随着政治使命的完结，聂元梓被发配到江西省鲤鱼洲北大分校农场劳动，次年，在其要求下，回京治病。1971年初，聂元梓被隔离审查，限制行动自由。1973年她被安排到北京新华印刷厂参加劳动，吃住在厂。1975年转到北大仪器厂劳动。</p>\n<p>　　文革结束后，聂元梓于1978年4月19日被捕入狱，并于1983年3月以反革命宣传煽动罪、诬告陷害罪判处17年徒刑、剥夺政治权利4年。不过次年，她就被允许保外就医，1986年获得假释。目前，她一个人居住在北京亲戚家的一幢楼房的单元房里，靠微薄的低保生活，身患多种疾病。</p>\n<p>　　对于文革以及自己当年的所为，聂元梓曾表示不堪回首，承认自己写第一张大字报是错误的，但在风烛残年之际，她却公开要求为自己平反，言称自己无罪，并认为自己对国家有所贡献。可惜，这个要求迄今没有实现。</p>\n<p><strong>　　二、清华之蒯大富</strong></p>\n<p>　　1945年出生在江苏的蒯大富，于1963年考入清华大学工程化学系。1966年文革爆发后，由于其率先提出“炮轰”压制文革的工作组，并要求夺权，被打成右派学生。因绝食以示抗议，又被开除团籍并关押18天。工作组被撤之后，蒯大富获得“解放”，成了著名左派。之后，蒯大富参与创建清华井冈山兵团并成为第一把手（人称“蒯司令”），还当上了首都大专院校红卫兵革命造反总司令部（又称首都红卫兵第三司令部，简称三司）副司令。有《蒯大富人生权术36则》传世。</p>\n<p>　　1966年11月，蒯大富及其手下绘制了《群丑图》，用漫画的方式丑化包括刘少奇、邓小平、彭德怀在内的一百多名中共高层领导，此图流传甚广。同年12月，蒯大富在中央文革小组副组长张春桥的面授下，率五千余人从清华大学来到天安门广场，召开了“彻底打倒以刘、邓为代表的资产阶级反动路线誓师大会”。然后分五路以广播车开道在王府井、西单、北京站、菜市口等繁华地带演讲、散发传单、张贴大字报。</p>\n<p>　　1967年1月，中央文革指派参与上海“一月夺权风暴”。3月率先批判“二月逆流”。4月10日，清华大学红卫兵召开万人大会批斗王光美，彭真、陆定一、薄一波，蒋南翔参加陪斗。4月20日，蒯大富当上了新成立的北京市革委会常委，首都大专院校红卫兵代表大会核心组副组长。6月，积极参与揪斗刘少奇火线指挥部”活动，采用喊口号，贴标语，高音喇叭广播，甚至绝食的方法，勒令刘少奇写检查、低头认罪并接受批斗。7月，参与打倒徐向前；10月，蒯大富在《井冈山》报上发表《无产阶级大夺权万岁》，大谈“夺权经”。</p>\n<p>　　1968年5月，蒯大富组织了清华大学井冈山兵团文攻武卫总指挥部，指挥清华大学两派武斗，造成了18人死亡，1100多人受伤，30多人终生残疾。北大、北师大也随即效仿。后在毛的批评干预下，各大高校武斗停止。</p>\n<p>　　同聂元梓一样，被利用完的蒯大赋予1968年12月被分配到宁夏青铜峡铝厂（冶金部三?四厂）任技术员。1970年11月，蒯大富被以清查“五一六”名义被送到清华大学接受审查，1973年审查结束后，被安排到北京石化总厂东风化工厂（一说北京东方红炼油厂）监督劳动。1978年4月，蒯大富被逮捕。1983年3月10日，北京市中级人民法院以反革命宣传煽动罪、杀人罪和诬告罪判处其有期徒刑17年，剥夺政治权利4年。先后被关押在北京和青海。</p>\n<p>　　1987年10月，蒯大富被释放，回到青铜峡铝厂工作。1988年结婚。1992年，偕妻子到山东省一家公司工作；1993年春曾受北京一家街道企业之聘到首都任职，但很快惊动了刘少奇遗孀王光美等中共高层领导，被迫离开北京到江苏常州，后又到深圳受聘于一家网络公司任总经理。2011年，曾回清华参加百年校庆。</p>\n<p>　　对于文革，蒯大富表示：应该否定的否定，不应该否定的就不能否定。他还天真的认为，文革的目的还是很真诚的，毛泽东的意思是想动员人民起来监督政府，不腐败，但是这个方式错了，所谓大民主的方式，没有法制的保障，不仅根本达不到目的，而且必然演化到暴民政治。结果要么就是暴政，要么就是暴民。他还认为：“如果共产党将来垮台那一定是自己内部腐烂透顶，导致自己的灭亡。”</p>\n<p><strong>　　三、北京航空学院之韩爱晶</strong></p>\n<p>　　与蒯大富同年出生在江苏的韩爱晶受家庭影响，从小养成了孤僻、郁闷的性格。后考入北京航空学院。</p>\n<p>　　文革开始后，韩爱晶异常活跃，成为名噪一时的北航“红旗”战斗队的“总勤务员”（即总司令的代名词）显赫一时的风云人物。据说，他曾去国防科委“请愿”静坐了28个昼夜。</p>\n<p>　　为了扩大影响，韩爱晶率先将矛头对准了刘少奇，并在1967年7月26日，与北京建工学院“新八一”联合成立了“揪刘火线总指挥部”，以召开批判会和逼刘交出第二份认罪书为名，调集了几十个单位数千名群众围堵中南海各门。此外，他在全国35处插手当地运动，并成立了专门对付部队的“全国动态组”。</p>\n<p>　　1967年4月，北航“红旗”赴武汉调查组。搜集整理上百页的黑材料交给当时“文革小组”成员王力，这成为王力一伙构陷武汉军区，制造震动全国的特大冤案提供了炮弹。期间，韩爱晶在叶群、戚本禹的授意下，掀起了“打倒徐向前，炮轰陈毅、叶剑英”的行动，印制了大批诬陷传单和文章56万多份，在全市、全国散发。韩爱晶等还在北航院内设立了名为“隔离室”的监狱18处，先后立案审查了465人，其中170人受到非法关押，造成20余人非正常死亡。</p>\n<p>　　7月，韩爱晶带头开始批斗彭德怀。在批斗会上，小将们强迫彭德怀在他们写着“反对毛主席”罪名的纸条上签字并写“认罪书”，在遭到拒绝后，韩爱晶恼羞成怒，先后7次将彭德怀打倒在地，致使其前额被打破，左右两侧第5、10根肋骨骨折，肺部受严重内伤。一个星期后，北航又召开了数万人的“批斗大会”，不顾彭德怀的严重伤病，会上继续对其搞“喷气式”，会后又挂牌游斗。</p>\n<p>　　同年10月，为控制北航，韩爱晶在掀起武斗的同时，还构陷中共北航委员会副书记周天行，并下令将其“隔离审查”，对其进行毒打等。后在毛的严厉批评下，韩爱晶走下了政治舞台。</p>\n<p>　　1969年11月，韩爱晶被分配到湖南株洲三三一厂工作。1971年3月8日至1975年9月9日，受隔离审查，此后被监督劳动，1978年4月19日被以反革命罪逮捕。1983年3月16日，韩爱晶被依法判处有期徒刑15年，剥夺政治权力3年；其先后在北京和外地关押，后来在唐格木农场被监管劳动。</p>\n<p>　　1987年，韩爱晶出狱，被安排到湖南省株洲市一兵工厂技术情报室工作，后调至该厂驻广东省深圳市办事处，后入一国企参股公司担任总经理。2003年，韩爱晶内退，其后在一公司担任顾问等职务。</p>\n<p>　　对于当年的行为，尤其是毒打彭德怀的恶行，韩爱晶表示“悔恨”，但他仍反问道：是谁明明了解彭德怀的历史，却异口同声地告诉青年们彭德怀是“反党反社会主义分子”？的确，这值得每个人深思。</p>\n<p><strong>　　四、北京师范大学之谭厚兰</strong></p>\n<p>　　谭厚兰1937年出生在湖南。1958年，她在湘潭一中高中毕业后留校工作，同年加入中共。1961年作为调干保送到北师大政教系学习。</p>\n<p>　　1966年，在北大的聂元梓贴出第一张大字报后，谭厚兰在北师大最先响应，并在校内贴出首张矛头指向校党委领导人的大字报，后又对准进校的工作组，因此受到批斗。工作组被毛下令撤走后，谭厚兰成了“英雄”和公认的学生领袖；8月底她组织了北师大“毛泽东思想红卫兵井冈山战斗团”并任总负责人。</p>\n<p>　　同年，在康生的亲自授意下，谭厚兰带领井冈山的200余人，来到山东曲阜造“孔家店”的反。她以中央文革小组名义，联合当地造反派成立了“彻底捣毁孔家店革命造反联络站”，并召开了捣毁孔庙的万人大会。从1966年11月9日至12月7日，在曲阜的29天，他们共毁坏文物6000余件，烧毁古书2700余册，各种字画900多轴，历代石碑1000余座，其中包括国家一级保护文物的国宝70余件，珍版书籍1700多册，彻底破坏了孔府、孔林、书国故址等古迹。此外，他们还挖开第76代“衍圣公”孔令贻的坟（共破坏文物6618件），对其曝尸批判。专治经学的周予同教授还被专程解押到场逼着亲自动手挖孔子的坟墓。</p>\n<p>　　1967年，谭厚兰在江青的授意下，掀起了炮打谭震林的运动。同年她成为“首都大专院校红代会”核心组副组长、北京市革委会常委、北京师范大学革委会主任。据说，北师大“井冈山公社”在全国主要城市都设立了联络站，影响力广泛。</p>\n<p>　　1968年7月，谭厚兰与其他几位学生领袖在被毛严厉批评后，中止了其政治生命，后被分配到北京军区4627部队农场劳动。1970年6月，谭厚兰被调回北师大隔离审查，从此失去了人身自由，受到来自各方面的清算。1975年8月，审查结束，她被送到北京维尼纶厂监督劳动。</p>\n<p>　　文革结束后的1978年，谭厚兰被以反革命罪逮捕。在监狱中，她诚心忏悔，并用自己的揭发交代，证实了自己的痛切之言。1981年，谭厚兰检查出患有宫颈癌，被允许保外就医。9月，又允许她回老家湘潭治病。1982年6月，北京市人民检察分院做出了对谭厚兰免于起诉的决定。11月，谭厚兰去世，终年45岁，一生未婚。</p>\n<p><strong>　　五、北京地质学院之王大宾</strong></p>\n<p>　　出生在四川的王大宾1961年考入北京地质学院，在校期间加入了中共。文革爆发后，王大宾正值毕业前夕，他狂热地投入了这场运动中，并很快被中央文革小组相中，成为当时的“五大学生领袖”之一的“地派头目”。在此期间，王大宾担任北京地质学院东方红公社政委兼司令、首都红卫兵三司副司令、首都大专院校红卫兵代表大会核心组副组长、北京市革命委员会常委兼政法组副组长。</p>\n<p>　　1968年毛泽东关于红卫兵小将要接受工农兵再教育的指示发表后，王大宾被分配到成都探矿机械厂工作。1971年，王大宾因“5·16”问题被押回北京地质学院隔离审查，并被开除了党籍。1978年，他又以反革命罪被捕，被判刑9年，一直关押在武汉第一看守所。1983年，他获释出狱返回成都。</p>\n<p>　　返回成都后的王大宾先在一个街道办的商店当临时出纳，后来则被一军队办的贸易公司聘为副经理。1985年秋，王大宾又回到了成都探矿机械厂搞钎具，每月工资69元。1989年后，他在中国地质大学教授张国榉的鼎力推荐下，担任都江堰市都信凿岩钎具有限公司的总经理，并兼任中国钢协钎具协会常务理事，中国岩石破碎学会常务理事。</p>\n<p>　　对于过去岁月所做的一切，王大宾表示悔恨，认为自己给人民造成了损失。</p>\n<p>　　当年的五位叱吒风云的学生造反派领袖，在岁月走过时，才发现自己所处的是怎样荒唐的时代，而这样的时代不仅改变了他们的命运，也改变了千千万万中国人的命运。这样的悲剧的根源究竟是什么？我们找到答案了吗？<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[21766,13187,19196]}