{"id":234718,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-i¯o¾¸ooiuea¼¾u¹¤¼¼eoeaa´oaiµaooua¦od¹uo½a¸/","date":"2012-06-26T10:46:02Z","modified":"2012-06-26T17:19:22Z","title":"共识网 | 席志刚：乌克兰军工技术输华大盘点：助力中国航母","content":"<div>\n<p> <img width=\"500\" border=\"0\" height=\"336\" alt=\"\" class=\"c2\" src=\"http://www.21ccom.net/uploads/allimg/120626/13758_120626174912_1.jpg\" /></p>\n<p> </p>\n<p> 　　今年是中国和乌克兰建交20周年，尽管中乌两国已是战略合作伙伴关系，但有关纪念活动极为低调。除了4月9日乌克兰农业巨头ULF与中工国际签署价值40亿美元的合同作为献礼外，还有5月15日中乌民用航空发动机全面合作的签约。</p>\n<p>　　双方似乎均刻意避开军工领域的合作，涉及军贸的只字不提。实际上，中国是乌克兰军事工业第一大消费国，乌方更是期望中国在2013年后成为乌克兰头号军事技术合作伙伴。</p>\n<p>　　分析人士指出，迄今为止，乌克兰已向中国出口了约30类军事技术，其中涉及用于大型舰艇的动力系统、大型运输机设计、超音速高级教练机、坦克发动机和空对空导弹等关键装备。</p>\n<p>　　20年，中国几乎从乌克兰拿到了想要得到的全部军工技术。尽管乌克兰的军工家底已被摸得一清二楚，但在局部单项技术领域，中国仍将持续加强与乌军工的合作。</p>\n<p><strong>　　“双引工程”抄底乌军工人才</strong></p>\n<p>　　中乌军工合作，始于苏联解体后那段特殊时期。其时，独联体各国动荡不安，人心惶惶，工厂、机构大量倒闭，军工领域许多专家、教授失业，收入锐减。特别是一些尖端行业，大量一流的工程师陷入赤贫，美国、德国、以色列、韩国、新加坡等国科研机构纷纷派出专家前往俄罗斯、乌克兰，以优厚条件招揽人才。</p>\n<p>　　韩国的人才计划卓有成效，乌克兰专家只要联系韩驻乌使馆，就可以拿到签证和机票，并提供一个月工资。工资报酬没有统一标准，视专家本人资历和贡献大小，一般15002000美元/月，知名专家30004000美元/月。</p>\n<p>　　中国也加入了这一轮人才争夺，采用的招揽方法类似韩国，但得益于苏联时期中苏友好的渊源，一些留苏专家学者通过学术交流、个人友情联络等多种形式，从乌克兰请到了不少顶级专家。</p>\n<p>　　在这段难得的时期，中国主动出击，目的性很强，直奔军工领域的关键技术，通过个人关系转让其技术成果。海军专家李杰形容那时的工作说，中国人坐一个星期的火车，从满洲里出去，穿过西伯利亚，取道莫斯科，再到乌克兰等独联体国家，进行摸底、契合，很快知道了对方有哪些技术可以进行合作；之后，马上就有大批的乌克兰专家赴华，介入具体项目。</p>\n<p>　　中国当时的基础技术比较落后，刚开始技术交流的层次比较低，规模也比较小。后来，中国用轻工产品交换先进设备，乌克兰专家开始大规模赴华。这些专家大多是毛泽东、斯大林时代的老布尔什维克，重视中苏友谊，生活要求不高，工作严谨，有问必答，技术、材料很爽快地提供，甚至掏心掏肺。</p>\n<p>　　大约是1993年后，双方交往起来就不那么顺利了。“有些技术材料绝对不给你，想要必须有些手段。”李杰说，有人用一箱二锅头或中国的小土特产私底下交换一些东西，但像过去那样在实验室里正儿八经的实验，要价越来越高了，“后来干脆只谈钱，没钱门儿都没有”。</p>\n<p>　　为了招揽苏联军工人才，中国政府为此启动了一项“双引工程”，专门引进独联体国家的人才和技术。据说，时任国务院总理的李鹏主抓这项工程，并放言说：这是一批穷十年之力都无法培养出来的优秀人才，对我国而言是千载难逢的好机会，一定不能错过。</p>\n<p>　　为做好“双引工程”，国务院授权国家外国专家局于1991年正式设立国家“友谊奖”，用以表彰外国专家为中国所做的贡献，各省随后相继设立不同地方政府友谊奖。乌克兰籍专家奥坚科·沃洛德梅尔、科瓦连柯、阿诺·阿夫恰茹克相继获得国家级友谊奖；卡强·鲍维尔·尤力耶维其获得江苏省友谊奖。</p>\n<p>　　2002年，国务院发展研究中心的一份内部报告称：据不完全统计，10年来，通过官民并举，多渠道、多层次地开展“双引工程”，从俄罗斯以及其他独联体国家大约引进上万名专家，2000多个技术项目。乌克兰是“双引工程”的重点地区，每年都有大批专家、学者应邀赴华讲学或从事科研。中国驻乌克兰使馆一秘李谦如在一篇署名文章中说：仅2006年，国内邀请乌克兰科技界专家学者赴华约150批次，2000多人次。</p>\n<p><strong>　　帮助培训航母飞行员</strong></p>\n<p>　　中乌军工合作，除了转让“瓦良格”号这一具有标志性意义的大型项目外，在舰船、坦克、飞机的动力系统，特别是各型发动机方面，表现最为突出。目前中国诸多水面舰艇，包括“瓦良格”号在内，还有“中华神盾”舰所用的燃气轮机DN/DA-80、中国为巴基斯坦开发的“哈立德”主战坦克所用的柴油发动机6TD-2E、新一代高级教练机猎鹰-15所用的发动机AI-222，以及适合高原山地直升机的发动机，均来自乌克兰。改良后的DN/DA-80，其可靠性、可维护性、大修周期、使用寿命均超过乌克兰原装。</p>\n<p>　　燃气轮机是现代化大型战舰的“心脏”。《汉和防务评论》称，中国在上世纪90年代就从乌克兰“曙光”机械设计科研生产联合体引进了UGT－25000燃气轮机，不过当时没有转让技术。进入21世纪后，因经济窘迫，乌终于同意转让全部技术。</p>\n<p>　　有关乌克兰帮助中国建造“中华神盾”的传闻并非空穴来风。据公开报道，早在２００１年４月，时任解放军总装备部部长的曹刚川曾率团访乌，专门造访乌最大的几家军工企业，其中就包括量子所及其配套的“火花”无线电设备厂。</p>\n<p>　　据乌克兰量子科学研究所所长利西采透露，从２００１年起，量子所生产的“卡什坦－３”型系统有一半销往中国和韩国。特别是北京在获得２００８年夏季奥运会承办权后，明显加大了对该系统的订货。西方防务分析专家认为，从这个时候起，乌开始参与“中华神盾”舰的设计工作。</p>\n<p>　　此外一些航空技术，如L-15的气动布局、中型运输机“运八”和大型运输机的研制和改进上，双方达成了一些协议。有消息说，乌克兰帮助中国建造与“尼特卡”地面训练系统相类似的设施，用于舰载航空兵飞行员的训练教学，并向中国出售了4套阻拦索。但中国方面始终未予证实。</p>\n<p>　　据乌媒称，早在2006年10月，中国就曾派遣大型军事代表团访乌，讨论乌克兰帮助中国培训航母飞行员的可行性。此后，中国工程师、飞行员、海军技术专家便开始频繁访问“尼特卡”试飞中心。</p>\n<p>　　中乌除了航母、战机、地面坦克、装甲车的动力系统合作外，还有导弹技术方面的合作。上世纪90年代以来，中国引进苏系飞机以及苏系空空导弹新的制导头。为了能让那几百枚R-27空空导弹的性能得到更新，俄罗斯基于担心仿制的原因，没少为难中国。</p>\n<p>　　中国空空导弹从红外制导到主动雷达制导的飞跃，离不开乌克兰的支持。基辅雷达厂生产的“阿加特”半主动雷达导引头改良版，其性能和抗干扰能力均优于俄罗斯同类产品。中国据此对现有的R-27空空导弹进行升级改进，并很快推出了超视距发射能力、多目标攻击能力及全天候作战能力的PL-12中距空空导弹。</p>\n<p>　　在航空领域，早在苏联时期，安东诺夫设计局就曾帮助中国设计制造“运五”型军用运输机。划归乌克兰后，基于与中国航空工业的历史渊源，安东诺夫一直想与中国就重型运输机展开合作。安东诺夫参与了2002年立项的ARJ21的设计工作；2004年又开始在“运八”F600型民用飞机的研制过程中进行了技术合作；2008年，中航工业第二集团与安东诺夫公司在北京建立航空工程研发中心，主要任务是逐步研发和设计成系列的货运飞机。</p>\n<p>　　2011年8月，解放军总参谋长陈炳德访乌，两国签署了军技领域的合作备忘录。乌克兰总理阿扎罗夫指出，乌拥有重型运输机制造方面的先进技术，中航集团和乌安东诺夫公司应该深化合作。</p>\n<p><strong>　　中国花了大价钱</strong></p>\n<p>　　经过20年的合作，中国对乌克兰的军事技术家底已经摸清，总体评价是仍停留在20年前，没有大的变化。海军专家李杰说，乌克兰的军工技术停滞不前，一方面，在苏联时期，乌克兰主要为苏联军工做配套，技术偏门，单项技术虽然很强，但基础不牢；另一方面优秀人才大量外流，经费投入不足，所以创新很难。</p>\n<p>　　尽管如此，乌克兰在大型运输机、水面舰艇的设计理念、关键技术、动力系统等领域，单门独项的技术优势还是令中国心动，仍有合作空间。“设计里面的学问，一时半会儿很难掌握。”李杰坦言，比如说炮位的设置，“我们经常遇到这个问题，认为原来的炮位可以移除，但拆掉以后问题来了，整个舱位都要发生变化。”</p>\n<p>　　设计思想和理念不是为了美观好看，而是贴近作战。“有的改不成、有的改得不好，有的干脆变成败笔。”李杰批评说，中国军工在大型战舰的设计思想和作战理念上接近西方，但仍缺乏解决一些细微问题的能力。</p>\n<p>　　中方有些技术瓶颈短期内仍难以解决，确实还离不开与乌方的合作。乌克兰方面也很清楚，自己的家底越来越薄弱，若不抓紧时机变现，再过几年，恐怕更拿不出手了，因此特别重视与中国的合作，有意加快军工技术的转让。</p>\n<p>　　2011年6月1820日，中国领导人胡锦涛主席近10年来首次访问乌克兰。双方签署了总价值约为35亿美元的合同，中国还决定向乌方提供8000万人民币无偿援助。新华社报道称，中乌计划将双方贸易额从2010年的不足80亿提升至2012年的100亿元。乌媒分析称，大幅增加部分很可能来自军工领域的合作。</p>\n<p>　　胡锦涛主席这次行程很不寻常，专机没有直飞乌克兰首都基辅，而是先降落在克里木半岛辛菲罗波尔市机场。个中因由颇耐人寻味。分析称，中乌两大敏感合作项目“欧洲野牛”登陆舰与航母舰载机训练中心，均与克里木半岛有关，生产“野牛”的海洋船厂和尼特卡舰载机训练中心均位于该岛。</p>\n<p>　　据俄罗斯军工综合体网站报道，中国和乌克兰的“欧洲野牛”登陆舰项目始于2003年，有关技术谈判持续了6年，直至2009年8月，乌媒体才公开这一消息，确认订购数量为4艘。</p>\n<p>　　俄罗斯对中乌军工合作非常不安，甚至大为光火，曾指责这一合作项目侵犯其知识产权。俄罗斯国防工业产品出口公司认为，研制这种军舰及其零件的全部知识产权都属于俄“金刚石”设计局，乌克兰不与俄商定就不能实现这一供应。</p>\n<p>　　分析称，令俄愤慨的主要原因在于，乌克兰把这种军舰的技术文件移交给了中方。俄对中国军工的仿制能力一直耿耿于怀。2005年，乌克兰把舰载机SU-33的第三架原型机T-10以报废武器提供给中国，就让俄极为恼火。</p>\n<p>　　但中方不以为然，认为俄罗斯的指责毫无道理。“中国掌握消化吸收军工技术愈加成熟，重新设计研发并无不妥，任何国家都存在这个问题，美国当年也是这样获取了日本的电子技术；再者，中国是花了大价钱的。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/7a9c2c34626174912_1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9112,9932,19196,9781]}