{"id":234712,"link":"https://chinadigitaltimes.net/chinese/2012/06/党国英-农地保护不是国土资源部一家的事情/","date":"2012-06-26T10:30:23Z","modified":"2012-06-26T10:30:23Z","title":"党国英 | 农地保护不是国土资源部一家的事情","content":"<div>\n<p> <span>又一个全国“土地日”来临。今年“土地日”活动的主题是“建设高标准基本农田，保障国家粮食安全”。在粮食连续多年增产、农地“占补平衡”比较有保证的形势下，国土资源部仍然选择这样一个活动主题，可见其对农地保护之于全局的重大意义。</span></p>\n<p><span>在我们这样一个国家，坚持农地保护不动摇，有充分根据。相对于我国的人口数量，并考虑到国际比较因素，我国的土地资源要确保国民的食品安全、支撑有竞争力的农业，条件并不是太好。优质农地不足，是我们发展现代农业所面临的最大制约因素。中国要转变为一个有创新活力的国家，必须把中国人的吃饭成本降下来，使得国人在选择职业时不再是为了“找饭碗”，而是基于兴趣、爱好选择终生事业。为此，中国农业不能像日本那样，把本国农产品变成“奢侈品”。实现这个目标，当然是尽可能地把优质农地保护起来，具体说，就是把我国适合搞规模化农业的平原地区的农地保护起来。保护其他条件差的农地没有用；那些土地因不便规模化耕作，交通条件又不好，已经或正在被农民撂荒。换句话说，中国的农地并不是绝对数量有问题，而是农民愿意耕作、能给农民带来利益的土地不足。随着中国工资水平的上升，农业劳动成本还会增加，将导致更多的劣质耕地会退出耕作，优质耕地所承载的农产品生产任务将更加艰巨。</span></p>\n<p><span>农地保护会影响中国工业化、城市化么？决不会。有的专家学者拿城市化的需要来批评农地保护政策是没有依据的。我国城市建成区的经济密度不高，平均每平方公里产出</span><span>GDP</span><span>不超过</span><span>50</span><span>万元。如果按这个标准来扩大城市，当我们实现强国梦时（</span><span>GDP</span><span>总量在</span><span>320</span><span>万亿以上），城市面积还要扩大</span><span>6</span><span>倍以上，即再占农地</span><span>5</span><span>亿亩！相反，如果我们提高城市土地的集约利用水平，把每平方公里的</span><span>GDP</span><span>产出水平提高到</span><span>300</span><span>万元，城市面积就不扩大，而这个指标和发达国家比，根本不算高。</span></p>\n<p><span>农地保护不是国土资源部一家的事情。过去农地保护不力，重要原因之一是政策不协调、不配套。今后要把农地保护工作做好，要有一整套政策措施协调推进。</span></p>\n<p><span>首先，从宏观经济层面上看，控制通货膨胀、控制房价地价，有利于抑制城市的简单外延扩张，减缓滥占耕地现象发生。</span><span>2005</span><span>年之前，所谓“小产权”房与普通住房的价格并没有显著差别，其原因是房地产开发商大体只能获得平均利润，农村集体的“非法”房地产开发销售的动力不大。置地买房历来被国人看作财产保值的重要手段。只要通货膨胀水平居高不下，就会刺激百姓动用储蓄购买住房，从而进一步放大短期社会总需求，加剧通货膨胀。</span></p>\n<p><span>第二，土地产权制度改革是农地保护的有效手段。强化保护农民的土地权利，取消诸如“三分之二以上的村民代表同意便可以调整土地承包关系”这样的错误规定，在更大程度上赋予农民土地处置权利，会增大乡村干部将农地转为建设用地的成本，减低农地转用的速度。</span></p>\n<p><span>第三，建立更合理的财政税收制度，有利于减弱刺激房地产泡沫产生的建设用地扩展动力，从而有利于农地保护。分税制改革以来，地方政府的事权增多，财权变弱，使其高度依赖“土地财政”，以至占地造城的热情极度膨胀。我国没有设立遗产税、赠与税，也刺激有些有钱人给后人存留房产、福荫子孙的心理，以至产生房地产业高烧不退，刺激对建设用地的需求。考虑到我国城市居民有较重的物业费负担，国家对居民的普通住房和改善性住房可以不征收财产税，但对更多的住房可征收这个税种，以便降低社会的住房需求。</span></p>\n<p><span>第四，合理规划国土资源利用，也是农地保护的重要手段。我国缺少的是优质耕地，并不缺少住房建设用地。按土地资源专家的意见，我国高度适宜人类居住的土地约</span><span>14</span><span>亿亩，现有农地约</span><span>10</span><span>亿亩左右，这些农地或已经是高产优质农地，或有可能被改造为优质耕地。这部分土地目前承载人口约</span><span>4</span><span>亿，在保持耕地不变的情况下，人口增加</span><span>1</span><span>倍达到</span><span>8</span><span>亿也不是问题。这</span><span>10</span><span>亿亩农地应主要满足国人的粮食、蔬菜、淡水养殖的需要，是中国人食品安全的根本保障，再不敢用来搞建设。我国第二类土地，即“比较适宜地区”，一共有</span><span>42</span><span>亿亩土地。这些土地大约</span><span>2</span><span>亿亩为城乡建设用地，约</span><span>8</span><span>亿亩为耕地，其余多为林地和未利用土地。让中国经济今后</span><span>30</span><span>年里活起来的正是这后一部分。目前农民撂荒的耕地也是这个地区的土地。在这部分土地中，如果盘活现有</span><span>2</span><span>亿亩建设用地（包括农村建设用地），生产出来</span><span>100</span><span>万亿</span><span>GDP</span><span>绰绰有余。这部分土地还可以承担两个功能，一是发展低密度住宅，满足中国中产阶层对独栋房屋的需要；二是大力发展经济林，增加替代粮食的农产品。土地资源的数量满足这两种需求没有任何问题。基于这种情形，国家应该坚决限制平原地区的城市扩张，适当增大浅山区地方政府的建设用地的指标。</span></p>\n<p><span>第五，改变农地保护的具体政策，有利于提高农地保护的效率。笔者建议，国家可以用“农业保护区”制度替代“基本农田保护”制度。建立农业保护区制度旨在更有效地防止滥占耕地，堵塞变相蚕食农地、多头分散上马工商业项目的管理漏洞。农业保护区应是空间连续、面积较大、包括现有基本农田及周边尚未开发的其他土地的区域。国家可要求地方政府划定多片农业保护区。这个制度可设定：除公益性基础设施以外，农业保护区内不允许新增任何非农业开发项目；现有非农工商业项目逐步退出保护区。农业保护区内的常住居民为专业农户和特色村居民。不允许非农业居民购置农业保护区内的任何房产。现有非农业居民和今后脱离农业的居民逐步退出保护区。农业保护区归区级政府直接管辖。</span></p>\n<p><span>第六，更积极地推进土地整理计划，将有条件的低产农田改造为优质高产农田。依照国土资源部发布的“十二五”全国土地整治规划，国家将建设旱涝保收高标准基本农田</span><span>4</span><span>亿亩，可增产粮食</span><span>800</span><span>亿斤。这是一个鼓舞人心的工作目标，应确保实现。</span></p>\n<p><span>(此文发表于20120625&#8243;财经国家周刊&#8221;.发表时略有删节,题目不同.这里发布的是原文)</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[19292,9400]}