{"id":234756,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-乌市冲突捕两维人警受伤-和田对维人下/","date":"2012-06-26T14:45:06Z","modified":"2012-06-26T14:45:06Z","title":"自由亚洲 | 乌市冲突捕两维人警受伤 和田对维人下五禁令遭质疑","content":"<p><p>新疆“七五事件”三周年前夕，首府乌鲁木齐日前发生公安与维族人冲突事件，海外维吾尔组织称，公安殴打维吾尔人，并拘两人，一名公安受伤。而和田当局发出通告，严禁蒙面妇女、身着吉里巴甫服饰人员进入商场或超市。当地民众提出强烈质疑。</p>\n<div>\n<p>下周四是引起近两百人死亡的七五事件三周年日，当地又进入敏感期。总部在德国的世界维吾尔代表大会发言人迪里夏提星期二告诉本台，当局在乌市强制清查维族人时动手打人，引发冲突：“据当地反馈的信息，在人民路立交桥清查过程中，由于维吾尔人未带身份证，而且他们手上有户口本复印件，因此双方发生争执，中国武装人员采取暴力手段并且侮辱维吾尔人，冲突中一名市公安便衣受到重伤。 当局逮捕2名被指控是扰乱社会治安，暴力抗法的维吾尔人，并且指控他们携带煽动分裂，要求独立的传单”。</p>\n<p>他说，遭警方逮捕的维吾尔人，目前被关押在沙区公安分局遭到暴力殴打，世维会批评当局为了达到镇压和维稳的效率采取非法拘禁和任意的清查，将非法手段合法化。</p>\n<p>目前，新疆各地已加强戒备，而和田地区更出现严禁维族妇女蒙面进入商场或超市等公共场合的通告。新疆居民张先生星期二告诉本台，和田当局通过商户发出禁令：“要求一是严禁蒙面妇女、身着吉里巴甫服饰人员进入商场超市、集贸市场等各类市场。第二就是要主动配合开包检查，严禁市场内销售各类带有宗教色彩的服装、服饰、严禁市场内销售各类非法音像制品等”。</p>\n<p>海外的维吾尔在线网站星期天称，网友向维吾尔在线记者提供在和田市一家商场里张贴的通知。通知显示：为淡化宗教氛围，净化宗教环境，维护良好的市场秩序，根据地委行署、市委、市政府要求：一、严禁蒙面妇女、身着吉里巴甫服饰人员进入商场超市、集贸市场等各类市场。二、为您和他人的人身安全请主动配合开包检查。三、严禁市场内销售各类带有宗教色彩的服装、服饰。四、严禁市场内销售各类非法音像制品。五、严禁以蒙面和身着吉里巴甫服饰为由，不出售商品的言行发生。</p>\n<p>该通告的图片被上传到互联网，发布日期是6月11日。此通告引起网民强烈质疑。有网民写道，此规定是对妇女重大歧视。</p>\n<p>当地汉族居民锺先生对当局的这一行政规定提出质疑，他周二告诉本台：“穿民族服饰你怎么可以禁止呢？这绝对不可以禁止，禁止蒙面的去商场，超市是侵犯人权。大家传播宗教信仰是一件好事，只是说因为中国在维稳，才这么做，也是过分的”。</p>\n<p>记者：是不是跟“七五”有关。<br />回答：肯定是跟这个有关，开包检查可以理解，是因为部分地区比较动荡，还可以接受，但以上几条，我认为是不可以接受的，我还是汉人，我们民族更不能接受。</p>\n<p>记者致电和田一家批发商场，职员说，穿民族服装可进入部分商店，但蒙面者绝对禁止进入超市：“穿衣服（民族服饰）没事的，只要不蒙面就行，不是超市的话，（部分）蒙面也可以进，有的商店可以，有的不可以，看你去哪一家”。</p>\n<p>记者：为什么蒙面的妇女不可以进？<br />回答：我不知道，你问我，我哪里知道。现在大家知道的，反正是哪一天都紧张，这方面查得比较严。</p>\n<p>记者：哪些地方，是路口还是进出城？<br />回答：都有，像一些公共场合。</p>\n<p>七五事件后，维族人的宗教信仰和民族文化习俗，不时受到当局限制，有时甚至明令禁止。乌市居民张先生评论说：“伊斯兰教妇女都有蒙面的习惯，包括在乌鲁木齐维汉混居的地方，也有很多传统的伊斯兰妇女，她们是蒙面的，现在你（政府）下一纸行政规定，违背了民族的习惯，对伊斯兰教妇女是重大歧视”。</p>\n<p>至于为何仅见和田当局发出通告，张先生解释：“和田的维吾尔族人比例比较大，达到百分之九十六，南疆的三地州，比例都在百分之八十以上，实际上三地州（当局）侵犯伊斯兰教以及维族民族习惯的行政规定很多，以前发生过不准留胡子，不准在公共场所念伊斯兰经文”。</p>\n<p>居民张先生说，新疆各地已进入防范七五周年的戒备期：“从端午节后，我们这边已经进入了戒备状态，南疆三地州即和田地区、喀什、阿克苏，七五事件主要人员都是他们那边来的，他们那边肯定要比这边更严”。</p>\n<p>据腾讯网报道，6月21日，新疆精河县举行了声势浩大的维稳处理突发综合演练暨维稳巡逻车配发仪式。来自全县的武警战士、公安民警、消防官兵以及应急处突力量及时、准确的在县影剧院集结，演练了警棍术、现场火灾扑救、枪械装备展示等科目。</p>\n<p>该报道还配发了多张防暴公安操练的图片，大有震慑味道。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,9932,28510,9625]}