{"id":234863,"link":"https://chinadigitaltimes.net/chinese/2012/06/王军涛：六四屠杀出版物与《陈希同亲述》的意义/","date":"2012-06-26T18:30:20Z","modified":"2012-06-26T18:36:41Z","title":"王军涛：六四屠杀出版物与《陈希同亲述》的意义","content":"<p>“六四”第23个纪念日到来之际，有关六四的书籍再次成为人们关注的焦点。今年出版的六四书籍中引人注目的，仍然是有关1989年发生的事实的记述，但这次最吸引人的不是受害者或民运方面的回忆，而是迫害者阵营中一员大将的口述史。这就是姚监复记录的陈希同的回忆讲话。如果陈希同的讲话可信，那么会纠正人们过去对一些关键事实的看法，更准确地定性那场屠杀罪行的责任人。不过，在笔者看来，陈希同发表回忆的方式及对一些问题的看法，更清楚地表现出中国政局正在发生转折：一个在89 屠杀基础上崛起的极权政权正在走向衰落和崩溃。</p>\n<p>关于六四话题的出版物的转型</p>\n<p>1989年民主运动是中国政治进步史的一个巅峰，“六四”屠杀震惊世界。随后数年中，这两件大事成为中外出版界的一个热门话题。但当时出版的书籍主要是记录和歌颂1989民运及意义，谴责六四屠杀。</p>\n<p>邓小平南巡讲话后，随着中国经济发展和政治趋于稳定，英文世界中有关六四的书籍很少有新书出版。中文世界中的出版量也急剧下降。还在出版的大都是一些在六四的命名下探讨中国现实和未来以及个人回忆或传记。</p>\n<p>六四10周年后出版的《天安门文件》是一个例外。这本书的原文是中文，但却找不到出版社愿意出版。于是，此书被几位美国学界权威专家编辑成一部史料性的书籍。先在英语世界引起震动，然后又出版了中文版。《天安门文件》标志着六四话题的出版物的转型，由政治评论为主转为澄清史实为主。即使那些谴责屠杀的文集，也要提供新的史实才会引起人们关注。</p>\n<p>《天安门文件》之后的有关六四话题的史实出版物能够引起公众兴趣的，是主要当事人的回忆。六四后被通缉的21位学生领袖之一封从德，经年坚持搜集和编写有关天安门事件的档案和书籍，不断引发民间的兴趣和争论。六四20周年前后，六四时中国政法大学学运领袖之一、有学术训练背景的吴仁华出版两本书，不仅澄清了六四屠杀之夜的细节，而且对民间特别是青年人认识六四有重大启蒙作用。六四时期北大学生Eddie Chen以中英文出版《天安门对峙》，提供了一个严肃的独立民间研究的范例。</p>\n<p>邓小平独自做出镇压的决定</p>\n<p>因抵制六四屠杀而被迫害的赵紫阳，在十多年的软禁期间完成了思想由开明的共产党改革家向自由民主的转型，开始接受一些好友的采访，以口述历史方式留下自己的经历和看法。这些书籍在赵紫阳病逝前后出版，引起人们的强烈关注。赵紫阳的回忆的出版，逼得六四屠杀时决策层中的其他当事人也出版书籍，前些年传播的李鹏回忆录是其中的一个典型。今年出版的陈希同口述史《陈希同亲述：众口铄金难烁真》是另一个。</p>\n<p>从赵紫阳到李鹏到陈希同，这些决策核心人物的出版物提供的最重要史实是六四屠杀的决策是谁做出的以及怎样做出的。在这些出版物出版前，人们都知道，在当时的中国，只有邓小平才能调集和命令如此多的军队进行那样一场残酷的屠杀。但人们通常认为，是北京市委、国家教委和国务院总理谎报情况，挑拨邓小平对赵紫阳的看法，导致邓小平误判局势，痛下杀手。然而，从赵紫阳到李鹏到陈希同的回忆都说明：就是邓小平独自做出镇压的决定；当邓小平做出决定后，那些所谓名义上的党国领导只能选择跟进还是沉默还是拒绝，其后的身世命运由这个选择决定。</p>\n<p>毫无疑问，即使从中共极不完善的国法党章条文看，邓小平在六四屠杀的决策过程也犯下了践踏国法党章的罪。在中华人民共和国政治史上，他是继毛泽东之后第二个犯下以政变方式颠覆国家政权和共产党的罪行的人。毛泽东采取的是民粹运动方式，军队是背后的支持力量。而邓小平是赤裸裸的军事政变。</p>\n<p>幽灵般秘密运行的控制机制</p>\n<p>六四屠杀是邓小平政变的结论，虽然让笔者气愤，但并不令笔者惊奇。让笔者感到毛骨悚然的是：在重大变局发生时，赵紫阳、李鹏和陈希同这些一线首脑都是被操纵的政治傀儡。这个典型案例表明：中共建立的日常领导和管理体制之中还有个秘密运行的控制机制，这个机制控制着名义核心。这个幽灵般的机制一再发生作用，在关键危机时刻，保证中共的政治统一。而这个机制是传统黑社会性质的，与现代政治甚至现代威权政治截然不同。</p>\n<p>由此笔者得出两个结论：一，在中共建立的政体中和平开放转型更困难，因为这不是那些名义上的领导能决定的，即使高层核心分化出一个改革派也无法呼应民间压力诉求，因为他们会被那个黑道家法帮规的秘密控制机制解决掉。二，只有在民主转型后对这样的黑社会性质的控制机制进行彻底的揭露、清算和惩处，中国才有望建立真正的宪政民主。</p>\n<p>比较过去的回忆录，陈希同的报告有什么新鲜的内容？澄清事实是为了推卸责任，这说明六四屠杀的当事人对未来没有信心。但这是李鹏日记就已经有的特点。陈希同的口述史的最大特点是他选择的撰写者。他没有找个自己的亲信，也没有找个中立的学者，而是选择了一个六四后被当局迫害和压制的敌对阵营中的笔杆子。姚监复是最近几年不断采访党内改革者并传播推动中国政治进步的民间声音的研究者。陈希同选择这样的人撰写自己的历史，说明他认为只有这样的人才能让他的口述史更可信。这个信息与王立军投奔美国驻成都领事馆一样清楚地表明：即使那些专制势力的保卫者都知道，这个世界最值得信赖的不是他们维护的专制制度而是法治民主自由。</p>\n<p>2012年6月5日于美国纽约哈得逊河畔</p>\n<p>王军涛，《动向》</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2600341313001618268?l=www.mingjingnews.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[10210,19192,19195,11275,19207,14969,9935,14981,19734]}