{"id":234909,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-陕西省处理怀孕7月孕妇被迫引产事件-当/","date":"2012-06-26T19:30:10Z","modified":"2012-06-26T19:30:10Z","title":"自由亚洲 | 陕西省处理怀孕7月孕妇被迫引产事件 当事人丈夫依旧失踪（图）","content":"<p><p>本周二，陕西省安康市政府公布了对“镇坪县孕妇冯建梅怀孕7月被迫引产事件”有关责任人的处理结果。但冯建梅的丈夫邓吉元上周五遭到殴打后失踪，至今音讯全无，冯建梅所在的镇坪医院病房外，也有人日夜看守。</p>\n<div>\n<p>中国官方新华网的消息称，安康市政府及相关部门公布了对冯建梅一案的处理结果，镇坪县政府分管计生工作的副县长于延媚给予行政记大过处分；撤销江能海镇坪县人口计生局局长职务；责成镇坪县政府按照相关政策规定对冯建梅给予生活补助，帮助其解决家庭困难。</p>\n<p>邓吉元的妹妹邓吉彩周二午夜通过腾讯微博转发了安康市处理这一事件的消息，但没有做任何评论。此前，邓吉彩曾在微博发帖表示，因为接受德国传媒采访触怒当地政府，周日家门口被挂上写有“痛打卖国贼，驱出曾家镇”的横幅。而哥哥邓吉元到现在一直都没有消息，嫂子冯建梅的病房外一直有人看守：“白天被吵，晚上也睡不好，还要担心老公的安危。”</p>\n<p>本台记者周二晚间多次致电邓吉元，但是他的手机一直无人接听。据了解，邓吉元是在上周五意图到北京寻求法律援助，结果在地方遭到殴打后失踪的。<br />北京律师张凯在冯建梅事件之后曾亲自到镇坪了解情况，并表示愿意受理此案。张凯在接受自由亚洲记者电话采访时表示，他最后一次和邓吉元联系是在3天前，邓吉元表示要进京和他商量冯建梅一案，没想到此后音讯全无。张凯在接记者电话的同时一直试图联系邓吉元的妹妹邓吉彩，但邓吉彩的电话也无法接通。张凯说，他目前也不清楚邓吉元到底是逃走了，还是被当地政府控制起来了：</p>\n<p>“这个还不清楚，现在还没有定下来下一步的行动方案。他来北京本来是要主动地和我签合同，我们还没有签署书面的代理协议，但是他已经口头上委托我了。”</p>\n<p>据了解，邓吉元是因为当地政府没有按照事先承诺的最迟在6月19日下午，公布妻子冯建梅被强行流产事件调查结果，而决定进京走法律程序、并接受媒体采访的。张凯律师对此表示，邓吉元从不接受外国媒体采访、不接受北京律师帮助，甚至说这是和谐社会，到主动要到北京接受媒体采访，主动找律师，这一巨大的变化是邓吉元看透了谎言之后的醒悟：</p>\n<p>“他来北京本来是要主动地和我签合同、主动地要接受委托、主动地寻找媒体的帮助。我觉得这是一个权利觉醒的过程，我觉得中国社会需要这么一个觉醒的过程。”</p>\n<p>美国非营利组织“女童之声”的创办人柴玲一直非常关注冯建梅事件，她告诉本台记者，她非常担心冯建梅的身体和情绪：</p>\n<p>“我非常担心，现在是她精神状态很弱的时候，正是需要休养和爱护的时候被强迫引产了，她连说说都不可以。”</p>\n<p>华府政治评论人李洪宽告诉自由亚洲电台，冯建梅所在村领导的行径，看似和安康市政府的姿态相左，其实却不然。李洪宽说：</p>\n<p>“因为下面下达维稳任务的时候，并没有保持一个公道和正义作为基本条件，它没有这个要件，所以下面基层领导做事的时候，为了达到维稳，可以用野蛮流氓的手法。”</p>\n<p>安康市政府对冯建梅事件处理结果的新闻，也引起很多网民的热议，很多网民认为这样的处理结果只是在作秀。有网友发帖说: 这算什么严肃处理？过几天风头一过， 爬的更高！现在中国就这样！等于没有任何处理，坐等升职！</p>\n<p>以上是自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9932,11945,9625]}