{"id":234917,"link":"https://chinadigitaltimes.net/chinese/2012/06/一五一十-李学凌：腾讯的敌人都是我们的朋友/","date":"2012-06-26T20:31:03Z","modified":"2012-06-26T20:31:03Z","title":"一五一十 | 李学凌：腾讯的敌人都是我们的朋友","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?tianka\">tianka</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79671\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A2%E7%BB%8F%E7%9C%8B%E7%82%B9\">财经看点</a></p>\n<p>在今年某杂志举办的创业公司大赛上，李学凌这样介绍自己，“我也是雷军投资的一个公司，我曾经跟陈年(凡客诚品CEO)比看谁是第一个超过10亿美元的公司，结果我比他晚了两天。”李学凌是多玩游戏网和YY语音的创始人。欢聚时代的估值能够超过10亿美元，主要是旗下据称拥有3.5亿注册用户量的语音/视频即时通讯平台&#8211;YY语音的功劳。</p>\n</p>\n<p>李学凌给人的第一印象是胖，而且不修边幅。如果你是YY语音的用户，你会发现他长得像YY语音小浣熊的现实版。</p>\n</p>\n<p>站在广州夏日火辣辣的太阳下，他努力摆出摄影师希望的Pose，还边跳边自嘲，“这是在表达猪也能飞起来的含义吧？”有路过的员工劝告他们的老板，找个更好看的衣服拍照，他却摆出一副不为所动的样子。</p>\n</p>\n<p>15分钟以后，摄影记者的工作结束。欢聚时代CEO李学凌坐在我面前，开始正式接受采访。这在2011年以前，是无法想象的。作为与腾讯的即时通讯产品进行直接竞争的对手，YY语音多年来一直刻意隐瞒自身的发展情况。</p>\n</p>\n<p>我们的交谈，于是从欢聚时代的核心业务———YY语音开始。目前YY语音已占据70%的游戏语音通讯市场份额。</p>\n</p>\n<p>据李学凌回忆，经营多玩游戏的过程中，发现网络游戏玩家迫切需要界面友好、不掉不卡不延迟的语音即时通讯工具来进行多人游戏作战。当时市面上的Teamspeak、新浪UT、ISpeak等语音即时通讯产品均无法做到这一点。2008年8月，YY语音做到了“不掉不卡不延迟”，同时，竞争对手IS语音由于大量传奇私服的互相攻击，导致IS服务器不稳定，大部分非传奇私服的用户流入到YY语音。另外，当时腾讯公司的穿越火线游戏开始流行，这款游戏对语音工具的要求非常高，YY语音依靠“不掉不卡不延迟”这“七字真经”，在线人数迅速超过10万。UT由于新浪本身不看重而逐渐衰弱，并将于今年6月30日关闭服务，IS由于资金等问题也被YY语音甩到身后。做即时语音通讯产品，除了要有优秀的技术研发团队，研发投入特别大以外，还需要耗费大笔资金购买服务器。据说每年花在YY这一个项目上的资金就上亿。当记者向他询问当时看不到“钱景”，还得为每个用户每个月倒贴1块钱，为什么还做这件事儿？他的回答是用户有需求；问他为什么后来想到用YY语音开拓K歌等娱乐市场时，他的回答依然是有用户需求。</p>\n</p>\n<p>“其实(娱乐市场)不是我们开拓的，是用户自发找到的。就好像给你一把切菜刀，你突然发现这把刀还可以雕刻。可是我们做这个刀时，就没有想到这把刀能雕塑，然后用户说这个切菜刀用来做雕塑的话，太大了。能不能做小点？那我们当然可以为他们做。后来才发现，原来这是一把特别好的雕塑刀。”</p>\n</p>\n<p>在李学凌看来，用户需求是这个世界进步的推动力。借此，YY从单一的功能性软件逐渐转变为集社区、教育、游戏、音乐为一体的平台。现在，YY开始逐步建设对外开放合作的运营平台。通过YY开放平台，开发者可以制作发布YY频道的工具软件，或多人场景的互动游戏。</p>\n</p>\n<p>在YY的K歌娱乐频道里，还出现了网络红人回音哥。回音哥是操着四川普通话的草根歌手，声线低沉慵懒略微沙哑，通过在YY频道里的演出，没有接受过任何专业培训的他，走红网络，成为YY向互联网输出文化和娱乐事件的标志性人物。</p>\n</p>\n<p>像回音哥这样的歌手在YY上还有很多，大部分都还是“屌丝”歌手。虽然如此，YY通过向这些歌手的粉丝们售卖虚拟道具、制定等级机制等方法，已经实现了营收，“这块的收入目前占到欢聚时代总收入的30%”，李学凌透露。</p>\n</p>\n<p>按照李学凌的说法，他们开拓游戏语音、娱乐、教育都是用户需求推着走的。然而，在2007年5月，他的天使投资人雷军就对语音即时通讯工具做出了有预见性的判断：语音是比文本更有效的沟通工具；游戏语音一旦做好了，可以不止为游戏服务，能够做很多垂直门户应用。</p>\n</p>\n<p>李学凌的最新动作是进军网络教学市场。近期推出了可以实现涂鸦、投影、PPT播放功能的白板教学应用，以及教学视频、桌面分享、举手、课程表等应用。目前，这个教学平台上既有新东方的英语授课，也有邢帅网络教育学院的软件教学课程。这些教师通过YY平台进行网络教学，实现快速赢利。</p>\n</p>\n<p>不过，即使用户会在玩网络游戏或者听歌、学习的时候会想起YY语音，由于用户人际关系不在YY平台上，YY用户粘性仍然较低。据知情人士透露，有个非游戏频道每年能给YY带来200万-1000万的注册用户量，但这些注册用户成为YY常客的仅有一两千人。对此，李学凌的回应是，“我觉得他们自己留不住吧，但并不是YY留不住。可能这些用户跑到别的频道去了。听歌，玩游戏去了。”</p>\n</p>\n<p>YY语音面临的另一个挑战是，即时语音/视频信息难以监管。比起非即时性平台，由于监管更加困难，平台很容易被黄色、低俗甚至政治内容所利用，引来不必要的麻烦。李学凌承认，YY后台每天的举报量非常大，他们有一支很大的监管团队进行监管。</p>\n</p>\n<p>李学凌非常看重社区氛围，他认为黄色信息会使得一个良性的社区变成一个真正喜欢长期呆下去的用户会离开。“本来有一批用户，他可能会用十年，二十年的用户。可是如果你把环境搞坏了，他可能会离开。我觉得是得不偿失的。”</p>\n</p>\n<p>其实，李学凌面临的更大挑战来自腾讯。</p>\n</p>\n<p>腾讯是以即时通讯起家的互联网巨头，李学凌的即时语音通讯产品则直接威胁到了腾讯的核心业务。李学凌早就意识到了这点，为了避免被消灭在萌芽期的命运，李学凌一直把YY语音隐藏起来，很少进行宣传推广，按照他的说法是，“我们不太主动去推，我们正常情况下都比较羞涩”。YY语音刚开始没有引起腾讯的注意，获得了成长时机。</p>\n</p>\n<p>在一次聚会上，他告诫创业者，如果自己的产品不成熟，或者觉得找到比较好的方向时，一定要给自己一个比较长的生存期，到达一定的规模，不然一堆的人会盯上这样的项目，导致创业中遇到更大困难。</p>\n</p>\n<p>但是当我当面问他，为何在2011年之前一直很低调时，他跟我说的可不一样，“我觉得低调，主要还是以前我们是个比较做事的公司。后来我们需要招人啦，其实很多人不了解我们，所以对我们招人带来了困扰，所以我们不得不告诉别人我们是个什么样的公司了。我们就希望社会上有共同理想的人能够知道我们，来共同做这么一件事儿。”</p>\n</p>\n<p>2010年底，腾讯推出了与YY语音定位相似的产品———QT语音。这是一个具有先天平台优势的“富二代”，并且来势汹汹。</p>\n</p>\n<p>6月18日早上9点，记者查看了当时两个平台的在线人数情况。YY频道排行前三的在线人数分别有2.6万、1.3万、1.1万、QT语音房间排行前三的在线人数分别为2.6万、1.9万、1.7万。</p>\n</p>\n<p>李学凌的反驳是“这得看你的长尾有多长”。他说，这是一个典型的自然正态分布，还是可以人为把前面这一点点调高，我不是特别想评价他们，但是我可以说说，我觉得他们离我们差得比较远，差一个数量级吧。</p>\n</p>\n<p>然而不可否认的是，腾讯游戏已经占据市场份额近40%。在游戏语音通讯领域，如果QT语音同样做到了“不卡不掉不延迟”，YY语音将会面临很大的竞争压力。</p>\n</p>\n<p>不过目前，腾讯游戏在线玩家需要即时交流时，很多接入的还是YY语音。在这种背景下，有业内人士猜测，“可以想见的是，当QT语音成熟之后，腾讯游戏自然会切断YY语音，嫁接上QT语音的服务，很简单，用户在那里，腾讯游戏在线用户最高峰值创下700多万的峰值，注册用户也是按照亿来计算的，如果腾讯真的这样决定，YY语音的份额会急速下降，更令人担心的是，为了阻击竞争对手上市，说不定会在多玩上市前，腾讯宣布掐掉与YY语音的合作。”</p>\n</p>\n<p>李学凌对与腾讯的正面交锋，看起来倒没那么担心。他说YY语音在大量非腾讯的用户里也有很多合作伙伴，“所有不是腾讯的，是腾讯敌人的，都是我们的朋友”。</p>\n</p>\n<p>在李学凌看来，已经长大的YY语音不会轻易被腾讯干掉。他的终极目标也不是盯着腾讯，“如果你天天盯着他们，你一辈子都会和他们混在一起”。李学凌不想这样，他想做点更具挑战性的事情，比如真正改变人类的沟通方式。</p>\n</p>\n<p>这位圆脸、福相、声音洪亮的李总，在两个小时里，大概就说了这么一个意思———要成为能够改变世界的世界级公司。</p>\n</p>\n<p>作为前《中国青年报》记者、前网易总编辑，李学凌在回答问题时，不会使用“一方面如何”，“另一方面又如何”这样的句式，来为我们提供只报道其中一方面的“歪曲”机会。面对记者的问题，李学凌有两大法宝来摆平：一、“我不知道”；二、“用户需求是我们看重的，其他我们都不在乎”。对于想要回答的问题，比如谈到他喜欢的传奇企业家ElonMusk（私人航天公司SpaceX的创始人）时，则说得滔滔不绝，拉也拉不回来。</p>\n</p>\n<p>“当你有机会改变世界，还会瞄着一个竞争对手吗”</p>\n</p>\n<p>南方都市报（下称南都）：QT和YY语音的定位是差不多的，QT是个富二代，上来就有平台优势。YY语音怎么与之竞争？</p>\n</p>\n<p>李学凌：我并不否认腾讯具有互相捆绑、互相推广的平台优势，但是我也不认为推广就能决定一切。关键还是看你是否认真做技术和做产品，你是不是把你的用户群的循环做好了，你是不是把整个业态的关系处理好了，你是这个行业的益虫还是害虫。益虫终归是活得久一点。</p>\n</p>\n<p>我讲一个很简单的例子。我们的注册用户有3.5亿，腾讯的注册用户大概是我们的3倍。你相信一个公司可以通过推广，把自己三分之一的用户都转成另外一个产品用户吗？我觉得基本上做不到。那我们有什么可以畏惧呢？关键是我们是不是真正想好要去哪里了。我们要走到哪个方向去。我们五年以后是什么样的公司，十年以后是个什么样的公司。</p>\n</p>\n<p>就像今天大家觉得，谷歌很傻，谷歌创始人还在搞无人驾驶汽车，还在搞眼镜。可能再过5年大家都傻了：原来谷歌已经统治了整个汽车行业。大家都是手里现金超多的公司，有的人还在看芝麻绿豆大的事儿，有些可能已经走向了下一个时代。</p>\n</p>\n<p>南都：YY语音的推广手段是什么？</p>\n</p>\n<p>李学凌：我觉得第一我们有很好的口碑，很好的产品。我们在大量非腾讯的用户里也有非常大的合作伙伴。用户不会死玩一家游戏，你还是要综合平衡为多家游戏公司提供服务。</p>\n</p>\n<p>南都：我们YY的合作伙伴，有哪些？</p>\n</p>\n<p>李学凌：所有不是腾讯的，是腾讯的敌人的，都是我们的朋友。</p>\n</p>\n<p>南都：除了游戏语音通讯领域，QT目前重金招聘频道接待、节目策划等，还过来YY语音挖人，怎么办？</p>\n</p>\n<p>李学凌：我觉得很简单啊，如果YY靠的是给钱，我觉得它永远做不了这么大。YY靠的是一个机制，靠的是一个社区的成长。我们培养了一个社区的环境，这个社区的环境能让他们成长起来，能让他们获得满意的收入回报。</p>\n</p>\n<p>南都：YY语音和米聊的合作效果如何？两家携手，是否在为对抗QT语音做防御准备？</p>\n</p>\n<p>李学凌：还在慢慢做吧，现在技术还不太成熟，还未达成正式的合作。我们会为APPS提供语音基础能力，不止是给米聊一家。</p>\n</p>\n<p>我们不是在对抗QT语音。我最大的特点是经常忘掉自己的竞争对手。我的竞争对手会告诉我未来5年后，用户会用什么东西吗？他不会告诉我，用户才会告诉我。</p>\n</p>\n<p>做企业最关键的是你一定要了解自己的目标。中国很多竞争为什么不行？没有vision，太低层次了。要不就是上来打价格战，要不就抄死你。抄能抄死我吗？我也不相信。</p>\n</p>\n<p>那你说我做教育是跟谁竞争呢？我是为了打败新东方吗？不是啊，我们是帮助新东方更好地实现网络教育。如果我们能把整个教育行业改变了，大量的用户可以用更低的成本获得优质的教育。那我觉得如果公司不赚钱，那我都值了，对吧。我改变了一代人啊，那你还愁什么呢？</p>\n</p>\n<p>假如我们小马哥说，哎呀你才七八亿美元的身家，我早已经100亿美元身家了。有意义吗？我觉得完全变得没有意义了。当你真正做好事情的时候，成败真的有意义吗？当你有机会改变世界，你还瞄着一个竞争对手吗？</p>\n</p>\n<p>“我可能会是玉米棒上的玉米豆儿”</p>\n</p>\n<p>南都：如何来看游戏领域的这几大巨头，腾讯、盛大、网易、金山？</p>\n</p>\n<p>李学凌：我不知道怎么评价。而且从某种领域上讲，我们跟他们已经不在一个领域了。不知道你有没有这种感觉，我们已经不再是游戏领域的公司了，所以才改名叫欢聚时代。对，我们不再是游戏公司了。</p>\n</p>\n<p>南都：最近一次跟雷军见面是什么时候？你对雷军的评价？</p>\n</p>\n<p>李学凌：昨天还是前天在这吧，没聊什么，随便聊天吧。他现在比较少管我们了，我们聊他最近投资的业务啊什么的。我觉得雷军是我的偶像，值得我很好地学习。我觉得人生能够认识一个比自己大五岁，比自己更成熟的人是特别大的幸福。雷总正好比我大差不多5岁。然后这5年的差距，正好你的人生下一个台阶就是他现在的台阶。而且呢，他是刚刚跨过这个台阶，很多体验他还热乎呢。他的综合判断能力，他的思想成熟度，正好能够帮到你现在的状态。在五年差别的朋友中，他是特别好的一个，特别好。</p>\n</p>\n<p>南都：丁磊呢？</p>\n</p>\n<p>李学凌：我觉得业界都对丁磊有一些误解。有时候丁磊说话，大家觉得有点出乎意料。丁磊不喜欢跟别人在泥潭里搏斗。当大家抢门户的时候，丁磊已经开始做邮箱。等大家还在抢广告的时候，丁磊在做游戏了。大家都去抢SP的时候，他却是第一个宣布说我们永远不做SP的。大家还是在互联网打的时候，丁磊去养猪了。</p>\n</p>\n<p>可能我也受到一部分思想影响，就是说我也是有点这样的。如果有一天给我机会，我也愿意去发射一个SpaceX，对吧。我觉得这多酷啊。把民间的货物直接运到太空。我觉得这太酷啦。我在微博上看一个人写的，说飞机从北京降落的时候，往下一看每栋房子都超过10个亿。那些从飞机上看，小玉米棒子一样的楼，哪一栋不是十几二十个亿。也许你一辈子也挣不了那么多钱，也许你一辈子挣的钱也就是那个玉米棒子楼。</p>\n</p>\n<p>我也有类似的想法，我可能会是玉米棒子上的玉米豆。</p>\n</p>\n<p>“把自己逼疯，把敌人逼死”</p>\n</p>\n<p>南都：你好像很喜欢Elonmusk（上文提到的SpaceX公司老总，传奇创业家，编者注）？喜欢乔布斯吗？</p>\n</p>\n<p>李学凌：都挺喜欢的，我跟他们挺像的。我还喜欢谷歌那两兄弟。不是因为他们创办了谷歌，是因为他们做了（增强现实）眼镜和汽车。他们的公司规模这么大了，还想着“我能不能再前进一步”。像ELON，他做的电动汽车、太阳能发电、航天器也是同样。这都是惊天动地、改变人类的事业。</p>\n</p>\n<p>我们会先把一件事情做好，就是真正改变人的沟通的方式。这是我们自己的愿景。所以谷歌做眼镜我们很激动，我们很多年前就想做眼镜了。</p>\n</p>\n<p>这不是一句空话，我们专门还有跟西安交大的一个教授谈了一些合作，他是做这种头盔式显示器的。如果坐在沙发上，眼前就是一个虚拟的会议室。然后每个人都可以看得到对方。我们已经在找研发领域的这个合作伙伴。</p>\n</p>\n<p>我们现在提出一个新的观念，是富集通讯。就是叫富媒体+集群通讯。在多种多样的环境、终端设备、用户体验下，提供整个集群的能力。比如说《碟中谍4》里面，汤姆·克鲁斯吊在那儿，你就能看到汤姆·克鲁斯看到的，对吧。你整个音频视频，比如说现实中能用到的道具，能用到的设备基本上都开始向互联网集中。除了语音通讯这块，我们其实已经在做视频了。我们就是要把所有的东西推向极致，就是把自己逼疯，把敌人逼死。</p>\n</p>\n<p>南都：为何选择现在公布新品牌、企业愿景和使命？</p>\n</p>\n<p>李学凌：最早我们叫做多玩公司，后来多了一个品牌叫YY.想让这两个品牌都归属于一家公司，就起了个容易记的名字，叫欢聚网络。就这么简单。</p>\n</p>\n<p>南都：你们现在还算是创业公司吗？</p>\n</p>\n<p>李学凌：当然是创业公司了。创业是一种精神，是在你骨子里的东西。当这种东西还没消亡的时候，你还是创业公司。当你不敢冒险，不敢挑战，你觉得你自己什么都能做的时候，你就不在这个行列了。</p>\n</p>\n<p>南都：听说你之前做记者时，也不收红包，车马费？</p>\n</p>\n<p>李学凌：我收得比较少。我不是那种收钱才写文章的。如果有人报销机票，我也不介意。但是我不会收更多的东西，当然如果你给我出打的费我当然愿意了。我自己跑来跑去，也受不了啦。</p>\n</p>\n<p>有时候我会觉得自己超脱于这个现实社会里的价值观。我经常跟很多朋友聊同样的问题，我可能超越了，可能也不叫超越，就是完全不同的思维方式。就是我活在另外一个体系内，这个体系内的荣辱啊，对我来讲真的不重要。我们要不是为了招人，我一辈子都不想让人知道。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79671\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79671\">查看所有<span>0</span>个评论</a></div>\n<div>tianka的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78686\">天使投资人杨宁：把“创业门诊”开到硅谷</a> / 2012-06-07 22:50 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=77310\">手机广告市场掘金者</a> / 2012-05-14 23:04 / 评论数(<span>4</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=75997\">围观3Q大战的无奈</a> / 2012-04-19 19:28 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=75796\">增强现实技术的未来</a> / 2012-04-15 21:47 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=75644\">极客的“爱情买卖”</a> / 2012-04-13 11:50 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/652584387/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=79671\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}