{"id":234923,"link":"https://chinadigitaltimes.net/chinese/2012/06/依娃-大锅公共大食堂害死多少人？/","date":"2012-06-26T21:30:20Z","modified":"2012-07-26T00:06:08Z","title":"依娃:  大锅(公共大食堂)害死多少人？","content":"<div>\n<p><em>受访人：潘永修，64岁， 山东省郓城县杨庄集镇潘庄村人</em></p>\n<p><em>时间：2012年5月10日</em></p>\n<p><em>采访形式：电话</em></p>\n<p><em>大饥荒饿死人： 祖母，潘康氏，终年79岁，山东郓城县杨庄集镇潘庄人，饿死；</em></p>\n<p><em>父亲，潘XX，终年49岁，山东郓城县杨庄集镇潘庄人，饿死；</em></p>\n<p><em>大姑，潘吴氏，终年59岁，郓城县杨庄集镇辛集村人，饿死；</em></p>\n<p><em>潘玉山，终年40岁左右，山东郓城县潘庄村人，饿死；</em></p>\n<p><em>潘永河，终年50岁左右，山东郓城县杨庄集镇潘庄村人，饿死；</em></p>\n<p><em>               王慎义，终年60岁，郓城县潘渡镇王屯村人入赘潘庄村，饿死；</em></p>\n<p>依：潘永修先生，不知道你有没有空闲，给我说说你在大饥荒中的经历？</p>\n<p>潘：好吧，现在没有事，我说到那里算那里吧。</p>\n<p>依：我是没经历过的人。国内这么多年，根本就没有人敢写这个东西，对我们这一代人来说就是一无所知，对你们经历的一代来说简直是一场恶梦，怎么能忍受这么多年？你随便讲，凡是你记忆中的，随便讲就好了。</p>\n<p>潘：好的。我的老家在山东省郓城县杨庄集镇潘庄村，那时候属于杨庄集人民公社李垓大队，因为是六个村庄合建的，所以又叫“六一大队”。到了59年，李垓六一大队解体，我们村独立，成为潘庄大队。仅有两个生产小队，分为一队二队，也称为西队东队。我们家在村子西半部，属于西队。那时全村大约有五百多口人 。 </p>\n<p>我是普通农民家的孩子，1948年出生。五八年的时候，我刚满十岁，能记得好多事情了。当时，我在李垓村上小学三年纪。五九年到六一年的三年大饥荒，一直被称为“三年自然灾害”，那是政府推脱责任，把罪过推到大自然身上。其实，那是胡说八道。我们山东及中原地带，那几年根本没有发生过什么大的自然灾害。除非六二年秋天有过一次涝灾，但那已是大饥荒之后的国民经济恢复时期，跟三年大饥荒没有关系。我记的五八年那一年，风调雨顺，什么灾害都没有。我们那里收成很好。首先，小麦是大丰收，因为那时还没成立人民公社，当时叫高级农业生产合作社，自收自吃。所以群众的生产积极性还是高的。但是收获了以后，到了农历六月初就嚷嚷着要归大锅、吃大食堂了，从那时起，人们都一反勤俭节约的好传统，家家户户都飞吃海喝，把家里的好粮食都吃光了。到了七月中旬，果真要归大锅了，预先在村前一个废弃不用的车屋里盘了两口大锅，蒸了两锅白馒头，家家户户按人头去领，小孩一个，大人两到三个，炒的豆角黄瓜，还有肉，用小盆去端。那馒头个儿还挺大，领的菜也不少，一家人吃不了。大伙子都很高兴。接着第二天就把家家户户的大锅小锅都揭了，上交到李垓大园里（原先六一大队的办公处）后来不久就全砸烂去大炼钢铁了。与揭锅同时，把群众家里所有的粮食、面粉但凡能吃的，都收缴起来，集中到生产小队仓库里。起初还过过秤，记记账，后来干脆一伙端，有多少收多少。说是要实现共产主义了，从此都实行公有制了，饭尽吃，物尽用。那时，一开头也的确是饭尽着吃，物尽着用，大吃二喝炒豆芽，啥好吃，就吃啥。没有多少天就把仓库里的小麦面吃光了。剩下一点留种子的，就不敢再吃了。然后高粱下来就吃高粱面，豆子下来就吃豆面。高粱、豆子吃完了，就吃地瓜。我记得到八月十五中秋节，队里就已经没有多少粮食面了，大伙房里一天三顿煮地瓜。刚刨的地瓜不甜，不好吃，吃多了胀肚子，还烧心。尤其是老人、小孩更受不了。伙房里就把鲜地瓜切成块，再摊到碾盘上轧碎，加上点面粉和成团，捏成窝窝头，蒸了吃。也不好吃，甚至比鲜地瓜还难吃，但吃下去不那么烧心了。在这期间，浪费现象非常严重，成筐成篮吃剩的地瓜倒到粪坑里，白白烂掉。没人管没人问，大家都认为：上级既然叫归大锅，国家就得有吃不完的粮食。个别有头脑的人虽然也疑虑重重，觉得这样子下去，将来会出大问题。但也就是心里怀疑而已，谁也不敢说出来。一旦说出来，就是右派，就是反革命分子。就这样一直吃到十月里，鲜地瓜没有了，就开始吃又黑又臭的地瓜干了。到了阳历年（那时我们都搬家到明楼去住），队里连地瓜干也没有了，就吃胡萝卜。过了阳历年以后，各地各村的仓库里能吃的东西都没有了，大食堂只好就关门了，当初红红火火的大食堂连烟也冒不出来的时候，大小队的干部一个个像煞了气的皮球，一点积极性也没有了。他们虽然当干部，其实家里也没存下什么粮食，即使生产队里剩下一点残渣余孽，他们偷偷私分一点，偷偷吃一点，也是很不光彩的事。</p>\n<p>从一九五九年元旦那天开始，所谓的三年的大饥荒就正式拉开了序幕。</p>\n<p>我们家是中农，入农业合作社的时候，我家本来有一头牛，我父亲看着集市上牲口便宜，就又买了一头牝牛。买牛那天，我母亲报怨说：“都要入社了，你还买头牛干什么？”我父亲说：“太贱了，光想买。”所以到入社的时候，我家投进去两头牛，一辆大车，一个打麦场，一个车屋，把一个中农的全部家当就都投进去了。那时候，我哥哥正上小学六年级，就要考初中了，因为生产队里缺少一个会计，我哥哥就在我父亲动员下，没再升学，回家来当会计。到了五八年吃大锅的时候，因为我父亲表现积极，当了个生产队里的保管员。保管什么？就是从群众手里收缴的粮食、农具什么的，都放在一个很大的仓库里，让我父亲拿着钥匙，成了队里的大保管。所以，在我父亲的带动下，我们全家积极性特别高，我母亲把我们家所有的粮食都缴到队里去，就连喂鸡鸭的那些糁子、麸子都送到牛屋里当饲料了，交完后，我们家真的是一无所有了。人人都以为就要到共产主义了，过上好日子了。所以到了五九年春天，我们家饿得最惨。</p>\n<p>依：那时候入大食堂是自愿的，还是强迫的？</p>\n<p>潘：哎呀，这个，怎么说呢？说自愿，根本不可能。谁愿意把自家的粮食缴上去搞共产？那时候，都是听信了上级的宣传。说什么快到共产主义了，楼上楼下、电灯电话，这些高调唱得人们冲昏了头脑，人人也就以为共产主义真的快来了，也就把辛辛苦苦攒下的那点粮食不当回事了。如果没有这样的思想，就不会把自家的粮食全缴上去，五八年秋天收割时也就不会有那么大的浪费。你想想，你把粮食都糟蹋了，浪费了，你下一步吃什么？那时，人的头脑都发昏，都想着国家有的是粮食，吃不了。队里仓库里吃完了，还有国家呢，到时国家会给的。结果并不是那么回事。所以，大饥荒饿死人就是必然的了。</p>\n<p>其实，五九年春天我们村里就陆陆续续饿死人了。不过还不多。五九年夏天，我哥哥从徐州6057部队回来探亲，看到人们一个个面黄肌瘦的样子，很惊讶，心里也很难过。回部队的时候，反复嘱咐，千万要照顾好我奶奶和我父亲。但是到了六零年冬天，我奶奶还是被饿死了。我奶奶是我们家的第一个。然后，到了六一年的春天，我嫁出去的大姑也饿死了。大姑是第二个。到了六一年底，农历的腊月初十，我父亲也饿死了，那年父亲才四十九岁。我们家饿死了三口人。</p>\n<p>依：公共食堂关闭后，家里又没有粮食吃，你们是怎么度过灾荒呢？都吃了些什么呢？</p>\n<p>潘：第一个饿死的是我奶奶，五八年住在敬老院。敬老院到了五九年的夏天就解散了，就各人回到各人家里去。当时粮食就是分一点吃一点，也不是分，就是在大食堂里，把麦子磨成面，蒸成小窝头小馒头，每天中午每人就发给那么一个，二两重，这就是一天的口粮，就中午这么一顿。当然吃不饱，一天一个小馒头怎么能吃饱？所以把这个馒头领回来以后，已经是熟的了，还要再做一次，把它搓碎，切成片，剁碎，拌上野菜，重新再在锅里面蒸，蒸出来吃，就是为了加入野菜、增加分量，为了把肚子填饱。一个小馒头，二两面一天，谁能吃饱？ </p>\n<p>我那时候已经不上学了，村里的孩子都不上学了，肚子饿得没法去，都去找野菜。我们村东头是一个大洼，我们叫它李垓大洼。早春二月，大洼里率先长出萋萋菜。萋萋菜叶子上有刺，扎手，平时我们割草，都不愿意割它，就是因为它扎手。每天队长带领我们几十号人，早早去挖，然后称出重量，收起来，让专门的人担着挑子回村，送到大锅上，赶紧洗、剁、和面、蒸熟了，先派人给我们送到地里来。然后，剩下的再发给社员。那时候我们已经饿得什么都不能干了，就躺在地里等那个菜窝头。拿到的窝头五分之三或者五分之四都是萋萋菜，只有很少的一点面粉，差不多是个绿菜疙瘩。就那样也吃得很香甜，狼吞虎咽。因为太饿了，吃什么都香。那时候，我们都知道萋萋菜有止血功能，农民在地里干活弄破了手呀脚呀什么的，拔一棵萋萋菜，用手搓一搓，弄碎敷在伤口上立马就能止住血。所以那时我们很担心，吃萋萋菜多了，人身上的血肯定就少了，是不是会贫血？但这些担心也顾不上了，先填饱肚子要紧。初春时节，别的野菜也没有，萋萋芽出来得最早，我们只好吃那个萋萋菜。孩子们挖这么一天野菜，除了在家里正常的一个窝头外，我们在地里干活的可以多领一个，干一天，就是为了多吃这一点。</p>\n<p>我记得，除了萋萋菜，还有杨巴狗，就是杨树上的杨花，我们叫它杨巴狗。它出来的最早，它出来的时候就是春天的第一个信息，其他什么树还没有发芽。在那之前，我也没有吃过，不知道杨八狗是能吃的。我奶奶是穷苦出身，她知道杨巴狗能吃，就对我说：“乖，去，赶快把杨巴狗扫回来，奶奶给你做好吃的。”我们村杨树很多，我们家就有一个很大的杨树林，奶奶让我去把杨巴狗都扫起来，拿回家，说她有办法。我就扫了很多很多的杨巴狗，一趟一趟地往家送，我奶奶把杨巴狗用一个大盆泡起来，用冰凉的井水泡，大概泡个一天一夜，其间不断地搅和搅和，把杨巴狗上的毛都泡掉了，最后剩下的是那种黄色的丝丝儿，像麻绳似的。奶奶像宝贝一样放在案板上，用刀先剁碎了，如果有面粉就用面粉粘成团，没有面粉就用榆树皮粉粘，然后蒸熟了吃。</p>\n<p>榆树皮粉就是把榆树皮外面硬的那层削去，只用里面白色的那个嫩皮，就是树干和外皮之间的那一层，然后切碎，晒干，放在石磨上磨，或在碾上轧，然后用筛子筛出面来。筛出来的叫榆皮粉，味道有点儿甜，有点滑润，就那样和杨巴狗掺在一起蒸熟了吃，有好多天就吃那个。当然不怎么好吃，但是没有办法，也得吃，总比饿着肚子强呀。</p>\n<p>再一个，是五八年秋天浪费掉的那些地瓜。这些地瓜分为好几种，先是吃烂在地里的。前边我不是说过吗？五八年秋收的时候，壮劳力都抽调到田里深翻土地，据说：地能挖多深，小麦的根系就能往下扎多深，产量就可以成倍增长。还有的去修建水库，叫什么青年突击队。我姐姐就被编在青年突击队里，去二三百里外的曹县挖河。只剩下一些老弱妇幼在村里搞秋收。我记得：那年的豆子、谷子、高粱什么的，成熟以后，根本就没认真收割。有的即使割下来了，也就原样一堆一堆码在地里，好长时间不往村里运。当然也没人去拿，那时候伙房里发的还吃不了呢，是不会有人去偷的。</p>\n<p>在刨地瓜的时候，干活没有积极性，反正干不干，都是吃一样的饭。那时候就是拣好刨的刨出来一些大个的地瓜，送到大伙房，蒸了以后，每家用秤称了以后分那么一筐子，吃来吃去地瓜也吃够了，吃厌了。人们因为不喜欢吃地瓜，所以也不认真刨，有些人图省事，只拔了秧子，下边的地瓜根本就不刨。总起来说，大概有三分之二的地瓜都烂在地里，根本没有刨出来。地瓜和胡萝卜不一样，胡萝卜不怕冻，冻得再很，化了冻还一样吃，但是地瓜就不行了。经过冬天一冻，化了冻，立即就烂掉了。味道就和臭狗粪似的，别提有多难吃。到了五九年春天，人们饿极了，才想起烂在地里的那些冻地瓜。再把那些地瓜从解冻的地里挖出来，那时候，完全腐烂了，根本拿不成个，就和一摊烂酱似的。打个比方，就像我们在大街上时常看到的那些喝醉酒的酒鬼呕吐出来的东西一样，花花达达的，乱糟糟的。就那东西，还和宝贝似的，用双手捧进篮子里，尽量保持完整一点，拿回家去，放进水里小心翼翼地洗。这种地瓜，即使看上去是成个的，但外面的皮都长着一层白醭，把醭子洗了，把黑皮揭了，里面才是腐烂的地瓜。味道早变了，就跟那个烂酒糟味儿一样，挺熏人的，刺鼻子。后来过了多少年，我在地里偶尔看到冻烂的地瓜，就想到五九年在地里挖地瓜的情景，肚子里就反胃，想呕吐。那种气味，连闻都闻不得。这是吃的一种地瓜。</p>\n<p>另一种吃的是地瓜干。五八年收成好呀，地瓜吃不完，上级指示把地瓜切成片，晒成地瓜干。说起地瓜干，在那之前也晒过，那是为了炒炒面吃，先洗干净，然后一刀一刀切得很薄，再摆放在席上或簿上，赶上好晴天，晒得很透，白生生的，当然好吃。但是，五八年晒地瓜干用的是新发明的切地瓜机，上边是个木斗子，底下设计了几个刀片，有把手，一拧，底下就哗哗地出地瓜片了。这种机器就拉到地里，就地刨出来，也不洗，泥泥巴巴的，扔到机子里就切。切得厚薄不匀。切出来之后，直接就往新刨的地面上一扔，与泥土混在一块，就不管了。那几天正好是连阴天。地瓜这种东西，如果赶上好晴天，连着晒上四五天，晒干了，吃起来也好吃。可那年切完以后就往地里随便一撒，摊得又不均匀。心想，反正都是队里的，没人管，没人问，瞎了坏了也不心疼。下雨的时候就让它淋，下了几场雨，没几天就长出黑色的霉菌来，里里外外都是变成了黑的。就跟牛粪似的。直到快下霜了，大伙房里也没啥东西可下锅了，才想那些烂在地里的瓜干来。就那样草草收起来，该做饭的时候，往锅里倒上几筐，加水一煮，开出去了。五八年底的十几天，伙房里就天天煮那个。那时我们全家住在明楼，俺住的院子里，有一个废弃不用的猪圈，猪圈里有一个大条筐。我家每次从伙房领来的烂地瓜干，挑挑好一点的吃了，剩下吃不了的，都倒在那筐子里。十几天，积了满满一大筐。后来，多亏了那一筐黑色的地瓜干，五九年春天，我们全家吃了好长时间。虽然又苦又臭，虽然说是有毒的，但那时候都顾不得这些了，管它有毒没毒，只要能填饱肚子，不饿得难受就好。</p>\n<p>还有一种地瓜是什么呢？前面不是说过吗？那时候很浪费，群众领来的熟地瓜吃不完，就直接把吃剩的地瓜倒进臭水塘里。倒的时候也不忍心，但领的多，吃不完，送回伙房里，伙房不收，嫌是陈的，没人肯要，于是就干脆倒掉。食堂后边正好有个臭水塘，就倒进水塘里，有的漂着，有的就直接沉下去了。谁倒的谁知道呀，到了后来，饿得实在没法子了，就用个长竹竿子，头上绑个笊簏去捞。已经在臭水坑里沤了几个月了，再捞出来，还能吃吗？但还是吃掉了。这也叫自作自受吧！</p>\n<p>另外，还有一种地瓜，就是扔到伙房房顶上的。有整个的，也有半拉的，也有地瓜皮皮子，都成干的了。五八年秋天，地瓜多，人吃不下，随手一扬，就扔到房顶上了。现在饿了，想起来了，再爬到房顶上，把那些风干的地瓜扫下来。经过风吹雨打，雪埋霜冻，这样的地瓜，跟烂柴禾一样，扫下来，放水里泡了，反复淘洗了，再煮了吃。这些我也吃过，而且还当作好东西，掺上更难吃的谷秕子，和成团，蒸到一块吃。我最讨厌吃的就是这种谷秕子。好谷子脱了皮，那是小米。我说的谷秕子是没有成熟的谷穗，颗粒不饱满，但多多少少又有一点淀粉的谷子，我们叫它谷秕子。在正常年经，拿这东西喂鸡鸭，都不肯吃。到了五九年春天，我们把打场时丢掉不要，堆在沟里壕里的谷秕子，从打谷场边上，扫起来，用水淘了，再晒干，拿磨上磨碎了，与烂地瓜掺一块吃。我记忆很深的是，吃完之后，牙龈上、舌头上沾满了很多小毛刺。因为每个谷秕子上都带着一个刺，当时又没有粉碎机，碾又碾不碎，吃到嘴里那小刺就沾到牙龈上、舌头上，吃完了饭，还得照着镜子用手一个一个地拔刺，真让人哭笑不得。</p>\n<p>经常吃这些谷秕子、谷糠和野菜，没有淀粉，更谈不上什么油脂，时间一长，人就拉不下大便来。怎么办呢？那时候，医院里有一种蓖麻油，就是蓖麻籽榨出来的油。只要让生产队里开个证明，拿到大队里盖了章，就可以从医院买两角钱的蓖麻油回来。自己带上碗，或者买一个小瓶子，医院也不多给，就卖给你一点点。（蓖麻油喝多了会拉稀）蓖麻油很灵验，喝一点就见效。因为拉不下来，大人还好点，作为小孩，光知道哭，憋得肚子胀、疼。有的小孩因为拉不下来，蹲的时间一长，就容易“掉迭肚”。啥叫“掉迭肚”？就是把大肠头从肛门那里翻卷出来，血糊淋拉的，很吓人。大人就只好用个木柴棍一点一点给孩子抠，疼得孩子哇哇叫。把干屎蛋抠出来，抠得流血，再把大肠头慢慢地送进去。这种稀奇古怪的事，在那几年很常见。</p>\n<p>吃完烂地瓜，就吃胡萝卜。胡萝卜还是比较好的，那一年，胡萝卜根本就没来得及收。五八年底，天冷得特别早，阳历年之前，山东就下了一场大雪，胡萝卜没来得及刨，就都冻在地里了。幸亏胡萝卜不怕冻。那期间我也不上学了，每天上午，看着晴天了，就提着篮子，扛着铁掀到地里去，等太阳出来高高的了，把地面上的冻晒化了，就挖胡萝卜。但是想深挖是不可能的。因为地都冻着，只能从表皮化冻的地方，用铁掀铲一层，铲出来的胡萝卜一片一片的，就像中国象棋的棋子一样，挖一上午，到下午天快黑了，一刮北风，地又上冻了，挖不动了，就提着篮子回来。那一年的胡萝卜吃了好长时间，多亏那个胡萝卜。但是胡萝卜是蔬菜，没有淀粉，人吃多了身体越来越弱。人是需要吃粮食的，需要淀粉，需要蛋白质，需要脂肪，但是这些都没有。那时候，人的要求也不高，只要能填饱肚子就行了。</p>\n<p>五九年春天，杨巴狗吃完了，就吃杨叶，吃柳芽。柳芽有苦味，不好吃，就用面粉或者榆树皮粉拌上吃。那一年，就是因为榆树皮能吃，我们村上的榆树皮全都被剥光了，白花花的长在那里，看着怪怪的，像没穿衣服的人在大庭广众之下。树被剥了皮，当年就死光了，一点都不能成活。后来又吃槐叶，槐叶吃着不苦，但是吃下去之后，第二天脸就浮肿，眼皮肿得睁不开眼，所以也不敢多吃。后来又改吃杏叶、葡萄叶。五九年春天把所有的树叶都吃遍了，到现在，我还记得每种树叶的味道。</p>\n<p>那时候的粮食贵得要命，市面上也根本买不到。所有能吃的食物，啥都贵。别的不说，就说地瓜秧子吧。我说的是干了的地瓜秧子，那时候是十块钱三斤。简直就是天价，粮食是多少钱一斤就没数了，有钱也买不到，再说农民手里也没有多少钱。我父亲联系到一个人，常庄集理发店的老板，姓什么不记得了，名字叫慕真（或穆真），一脸麻子，弟兄五个，都会理发，还会吹喇叭，附近村上有红白事时都找他。他对我父亲说他家里有地瓜秧，说的是十块钱三斤，让我们来取，但要晚上来，白天怕被公社里查着，给没收了。那时候是不允许私人交易的。到了晚上，我父亲带着我和姐姐，三个人，推着个小车，拿着个大包袱，带着钱去了。那时农村没有电灯，理发店里就一个小煤油灯，黑糊糊的。地上堆着好大一堆地瓜秧子，都是干的，过了秤，大约二十来斤，六七十块钱。我们放在小车上，高高兴兴推了回来。到了第二天一看，全都是发霉的，黑呼呼的，这个叫慕真的人真不地道，为了骗我们，让我们晚上去，黑灯瞎火的什么都看不清。第二天发现霉了，要退给他肯定是不行了，还不敢嚷嚷。没办法，就吃个哑巴亏吧。拣能吃的留下，不能吃的扔掉。先把地瓜秧剪成段，然后放在碾上压，筛出面来，根本不是面，看上去土黄色，尽是一些植物纤维，闻着有一股呛人的霉味。就这东西，加上水，再掺上树叶或野菜，和到一块蒸着吃。没几天就吃光了。别提有多难吃，咽不下去。以前喂牛、喂猪、喂鸡、鸭，都不吃这东西。</p>\n<p>那几年，我们吃过的的东西五花八门，现在能够想起来的有：麦秸、谷糠、稻子皮、茭草种子、高粱壳子、玉米芯子、花生皮、花生秧，这些都是粉碎成面吃。野草类有萋萋菜、富民秧、铁镰头棵、马蜂菜、米米蒿、灰灰菜、灰灰菜的种子、蓖麻花、南瓜花、莔叶、豆丝的种子，水里的有苲草（剁碎了用面粉和成团蒸熟吃，特腥气）、水稗子草及其种子（把草种子晒干用面粉和了烙小饼吃，感觉是唯一好吃的东西），此外还有用牛皮做的皮绠、皮带、皮鞋帮、车马輓具里的皮件，把这些东西剪碎，用水泡涨了，放锅里长时间煮，吃的时候，感觉是牛皮羊皮，有很浓的毛硝味，难以下咽。那时，人都饿极了，什么都敢吃，也有因中毒而死的。中毒死跟单纯的饿死没有多少差别，凡是都是死，感觉无所谓。</p>\n<p>依：那时候，国家的征购怎么样？多不多？</p>\n<p>潘：那时候我年龄还小，还不懂事。只记得，每季庄稼打下来，堆在场里，第一是先满足交公粮。一布袋一布袋的装好，过磅，用牛车拉到红门厂粮所。一趟不行就再拉一趟，先把公粮交足了，然后才能分配给社员。那几年是怎么交的，我不知道。后来，正好我们文化馆的杨巨用（人名）会计，那时候曾在杨庄集粮所当会计。我问他：“五八年、五九年粮食是不是征收过头了？”他说：“当然过头了，每亩产量吹嘘得那么高？怎么会不收呢？”五八年，正是刮五风的时候，粮食征购没有什么阻力。为什么呢？五八年粮食丰收了，群众又管不了这些事，你收走了，我们的家里仓库里剩的少了，保管员更省心。反正，将来没有粮食吃的时候再跟国家要，让国家替我们保管着。但是征购容易，再返回来就难了。</p>\n<p>到了五九年，虽然没有什么严重的自然灾害，但是收成很差。你想想，大搞深翻土地，把上面有肥料有营养的土壤都翻下去了，上面的都是生土，没有肥料，那时还不兴化肥。种了麦子根本就不好好长。麦子打下来，首先是完成征购，那时候群众就不满了。但也没有办法，拦也拦不住。到最后，分到社员手里的就很少。我记得麦子也就是每人平均二三十斤，谷子、高粱各是十几斤。这就是一年的口粮呀。说实在的，那时候，粮食不到成熟就被群众偷得差不多了。那时有个顺口溜：“十个社员九个贼，谁不偷，饿死谁。”我也去偷过呀，在地里割草的时候，用个小镰刀把还没有成熟的麦穗头割下来，放在小筐里，拿回来蒸，然后揉出麦粒吃。怎么都比野菜树叶好吃呀。到了五九年秋天再收地瓜的时候，就不是五八年那个马虎样子了，地瓜秧都成了宝贝东西了，地瓜本身就不用说了，地里刨的很干净。秧子疙瘩，就是秧子和地瓜之间的那段老根，都不舍得扔。有条件的就存起来，我奶奶就把地瓜秧疙瘩剁碎了，晒成干，到冬天压碎了吃。</p>\n<p>到了五九年冬天，我的三个姑姑听说我奶奶饿病了，来看望我奶奶。本来我奶奶是穷苦人家出身，又是个大脚，能吃苦能耐劳，但毕竟吃的粮食太少，没有多少营养，慢慢就撑不住了。那时也不能说我们年轻人不孝顺，大家都是天天吃一样的野菜，都吃不饱。我奶奶我母亲的腿都浮肿了，肿的老粗，我经常去看我奶奶，她总是把裤子卷起来让我看她的腿，很白很粗很亮，用大拇指一按，就马上一个深坑，好半天都起不来，这就是水肿。那时候，我们家就是公社医院，来看水肿病的人太多了，前后大约有六七千人。特别是６０年春天，大量的水肿病人涌现出来，全公社二十多个村庄的水肿病人源源不断地涌来，医院里应接不暇，我们潘庄村家家户户的闲房子都住满了水肿病号。那时候的卫生院几乎成了专科水肿病院。得了这种病的人，男人都是先从肚子开始，有的是脚、腿先肿，最后才肿到脸上来。而女人正好反过来，先是从脸上肿，肿得两个眼睛都睁不开，脸肿得就像洗手盆那样大。严重的水肿如果得不到及时治疗，就会持续恶化，尤其是腿部，皮肤会裂开，流黄水，再到溃烂化浓，直至死亡。其实，这种病就是缺乏营养，只要能吃饱饭，过一段时间，就好了。来住院的大多是中老年人，其中又男人比较多。有的拄着棍子，有的被儿女搀扶着，有的扶着墙走路。有好多病人来医院时，已经到了非常严重的地步，腿肿得好粗，像大象的腿，脚面肿得像发面馍馍，穿不下鞋，只能趿拉着。有的腿肿得流黄水，已经糜烂了，气味熏人。一旦到了这种程度，护士就不得不一次次地给病人涂抹紫药水。紫药水有拔干、祛湿的功效。但不抹还好，一旦抹了紫药水，皮是干了，可里边的毒水渗不出来，憋得发胀发疼。有的病人疼得大声呻吟，疼得睡不成觉，成夜的叫唤，搅得四邻不安。病人没治好就死在医院里的也时有发生。我就曾亲眼目睹过一个年轻小伙子，中午开饭前，因饥饿突然休克，做人工呼吸也没抢救过来，就死在我家的大门洞内。以后，我有好长一段时间不敢单独从我家大门洞里穿过。</p>\n<p>我有个二表嫂子到我们家来看病，住在我家南屋里，我母亲让我去看她，和表嫂说说话。我跑去一看，哪有什么表嫂子，一屋子病号，脸都肿得老大，哪个是表嫂子？多亏表嫂子首先说话了，听声音我还知道，我经常上外婆家去，二表嫂的声音我是熟悉的。但那张脸太陌生了，我就问：“哎呀！二嫂子，你咋变成这样子了？我都认不出来了。”她的眼睛本来就小，这一肿肿得没有眼睫毛了，就一个大白脸。表嫂哭着说：因为挨饿，大表哥赵延歧、二表哥赵延作和人搭伴先后逃到新疆去了。有的当了伐木工人，有的修路，我二表哥则在一个建筑工地上当伙夫为人做饭。那时候，各处都是定量供给。因为吃不饱饭，闹水肿病的就很多。二表哥曾认识一个河南开封人，是个大个子，长得五大三粗。有一回，吃过晚饭后，那人仍在旁边坐着不走。就在我表哥刷完锅准备把泔水倒掉的时候，那人站起来说：“好兄弟，你那刷锅的泔水留给我吧！”表哥说：“你要那做什么？”那人说：“我澄澄渣，喝了它！”表哥说：“你不是吃过饭了吗？”那人说：“我饭量大，吃不饱哇！”从那以后，每次打饭的时候，表哥都是有意多给他打一点。</p>\n<p>这些事情说起来就太多了，在这之前，我的大表哥和二表哥每个人都有一个儿子上东北了，是我的三表哥赵延勘带去的。在五三年、五四年，我的三表哥为了逃兵役，因为我舅舅、舅妈思想比较保守，不让儿子去当兵，认为当兵就是打仗，打仗就要死人，所以他们不让我三表哥当兵，就跑到东北去了。还幸亏他当年来到东北参加了工作，到了五八年底，他听说家里开始挨饿了，大锅饭不冒烟了。他就火急火燎地跑回来，要把我舅舅、舅妈带到东北去，就是哈尔滨郊区的阿城县。带我舅舅去的时候另外又带了两个男孩，一个是我大表哥的儿子庆聚，二表哥的大儿子庆池。为什么带他们去呢？我三表哥说：“我只给你们带一个男孩，就是为你们每家留一条根，将来好传宗接代。”其他人，他也顾不上管死活了。但三表哥还特别嘱咐一句：留在家里的，要真的饿死，宁肯先饿死孩子，再饿死大人。为什么呢？孩子太小，大人死了，剩下孩子也活不长，没爹没娘的孩子更可怜。三表哥带着两个老人两个小孩一路上的辛苦就不必说了，那时候，出门逃荒的人太多了，火车挤得像沙丁鱼罐头，连个站的地方都找不到。好容易到了东北，我三表哥辛辛苦苦求人找关系的把户口迁了过去，办了购粮证。只购了一个月，在第二次去粮店购粮的时候，由于庆池年小不懂事，把购粮证给弄丢了，这不是要命吗？丢了以后，一家人，三个月，不发给粮食，那时候我舅舅、舅妈老少一家人都是吃白菜叶，在垃圾里找烂东西吃，土豆皮、葱根什么的，舅舅、舅妈年纪大了，牙又不好，咬不动，连半饱都吃不上。为了糊口，庆聚、庆池跟随当地的孩子爬火车到６０里外的庄稼地里拣拾发霉的豆子、玉米，一天拣上四五斤，回来轧碎掺上烂菜吃。那时候高价粮３块多钱一斤，而三表哥的工资才５０多块钱，只能买一提包冻鱼。小庆池好多天吓得不敢见人，也不敢上饭桌吃饭，饿得皮包骨。真是很惨。三表哥后来每说起这事，都忍不住流泪。</p>\n<p>依：你能不能讲的详细一点。家里人饿死的这个过程，身体的状况，他们说了什么话，都详细说一说，好吗？</p>\n<p>潘：好的，再回过头说我奶奶吧，奶奶病重的时候，我的三个姑姑来看她。那时候，不论谁出门，都要提前从生产队大伙房里把中午的饭领出来，拿手帕包着。姑姑来看望自己的母亲，也没有什么好礼物，就是带几个菜团子，另外若带点儿干面，就是最贵重的礼品了。菜团子是留给自己吃的，如果不带给养，自己就得侵占别人的。那时候的母女亲情就到了这种程度。那天，我奶奶躺在床上，我姑姑们用面粉烧点糊糊，下了点小疙瘩，让我奶奶吃，其他人各人吃各人带来的菜团子。到了五九年的末尾，记得快要过年了，奶奶住在我们东院的一个房子里，房子是三间，奶奶就睡在东间里用柴草搭的一个地铺上，睡地铺是为了暖和。半夜里，我就听奶奶喊叫：“哎哟，哎哟，给点吃的呀，我饿呀，给点吃的呀？”就这么哀求着，我母亲也没有办法，家里没什么吃的呀，什么都没有呀。我就听我奶奶这样一夜一夜地呻吟哀求：“给点吃的吧，给点吃的吧。”没有人能满足她。一天的傍晚，奶奶就那样饿死了，当时是七十九岁。我奶奶是穷苦出身，没怎么裹脚，脚长得很大，在农村来说，大脚的女人都特别能干，做啥事都特别泼辣。在那之前，我奶奶本来身体很好，可就因为归大锅，就这样饿死了。我记得她死的时候，是傍晚五六点钟，我正在另一个院子里玩。我父亲本来已躺在床上准备睡觉，我姐姐告诉他我奶奶快不行了，我爹就不得不起来，披着棉袍子急急忙忙向外走。我问：“爹，你干啥去？”我爹说：“你不知道，你奶奶就要死了！”我那时候我太小，还不明白死人是怎么回事。以为人死了，就是到别的地方住两天，以后还会回来的，所以也不怎么悲伤。到了第二天，我的三个姑姑、姑父都来了，是来发丧的。那时候，死的人太多，办理丧事也很简单，把尸体用木头匣子一装，亲属哭几声，村里人吊唁一下，就把奶奶埋了，就入土为安了。这还是五九年的冬天。</p>\n<p>两个多月后，刚过了六零年的春节不太久，我的大姑母就饿死了。她家在辛集村，距离我们村十几里路。我大姑家本来是一个富裕中农，本来生活都很好，大表哥还是一个中学教师，二表姐还是一个公社的副社长的媳妇，二表姐夫赵传美是个副社长，就是这样的家庭，我大姑姑也没办法，没熬过去，生生饿死了。大姑姑的年龄是五十九岁。我记得很准，因为我们家死的人都跟九有关系，我爷爷是六十九岁时死的，我奶奶是七十九死的，我父亲是四十九死的，我大姑姑死时正好是五十九岁，都占一个九字。大姑没名字，就叫潘吴氏，大姑的婆家姓吴。我的大表哥叫吴兴孝，退休前是全县有名的郓城县第二中学校长。</p>\n<p>到了六一年的年初，我记得好像是农历的腊月初十，继我奶奶和我大姑姑之后，我的父亲也饿死了。我父亲本来身体就不好，从我记事起他就生了一种病叫“膈疝”，就是胸腔和腹腔之间的那个膈有问题，如果饿得很了，就产生一种疝气，学名叫“膈疝”。五四年五五年我父亲曾专门去济宁州大医院住了一段时间，也没有看好。他身体虽然不好，但是如果是正常年景，吃的好一点，不挨饿的话，不至于刚四十九岁就饿死。在我的记忆里，父亲身体一直很消瘦，因为他就比较馋，挑嘴，总想吃好吃的。我父亲没有文化，不识字，就是会打算盘，刚归大锅的时候，他给生产队里当保管。后来搬到明楼村之后，他的保管职务就免了。大锅饿停火后，我们家吃的不是烂瓜干，就是清水煮萝卜，我父亲嘴馋，不符合他的口味，他就到常庄集上下饭店，买杂菜汤喝。一来二去，把我们家里所有能换成钱的东西都换成钱，在集上买东西吃了。后来还是得了水肿病，住进了水肿病院。再后来，父亲已经动不了了，下不了床，我就给他去打饭，端给父亲吃。在路上，闻到那个饭香就流口水，因为一个十一二岁的孩子，肚子里饿得扁扁的，闻着那饭菜真香。父亲有病，也比较自私，自己有什么好吃的，从来也不让给别人，当然也不给我吃。到了那时候人的自私性就暴露出来了，什么廉耻礼仪、尊老爱幼都没有了，丑陋的天性就暴露出来了。就那样只顾他自己，父亲还是吃不饱。</p>\n<p>那时候，我已经到常庄读小学五年级了。我记得到了腊月初十快过年了，村里人没什么东西吃，只有少量的胡萝卜，老吃老吃都吃翻胃了，就变着样儿吃，怎么吃呢，把胡萝卜切成片，放在碾盘上轧，把那个讨厌人的甜水压出来，然后和上面吃。我父亲嘴馋，想吃糖，又没地方买去。因为胡萝卜有甜味，父亲就央求我们用那种胡萝卜汁熬水喝，当糖吃。我和姐姐就到碾盘上，把别人不要的胡萝卜水接回来，熬水给他喝。那时候，我父亲最想吃的就是鸡蛋，可到那里搞鸡蛋去？那时找个鸡蛋，比找颗原子弹都难。整个村上，早就没有鸡了。人还没吃的呢，拿什么喂鸡？想买个鸡蛋也没地方买去呀。如果有个鸡蛋吃，我父亲也不至于饿死。那时我们都不懂，胡萝卜是凉性的，喝多了就会拉肚子。父亲嚷着要喝，我们也没有阻拦他，连着喝了两天胡萝卜水。到了夜里，他就喊肚子疼，老是拉肚子，一直拉，拉虚脱了，没睡到天明人就不行了。我父亲住在西院里的堂屋里，就是两年前曾当过医院中西药房的那个房子。我们住在东院里，离得远，父亲的喊声听不到。多亏住在南屋里的一个水肿病号老太太，因我父亲喊得久了，就来敲我们东院的门，叫我母亲：“你老头子饿了，喊也喊不应，快去看看。”我母亲就起来，冬天穿一身棉衣服就赶紧到西院去了。据我母亲后来说，她弄了一点面粉，给父亲做了一点疙瘩汤，煮熟端过去，对我父亲说：“煮了点小疙瘩，你喝吧。”我父亲不吱声。我母亲以为他睡着了，就摇他推他，怎么喊也不吱声。用勺子给他喂，父亲含在嘴里，已经不会咽了。我母亲就害怕了，赶紧回到东院里，把我和姐姐、嫂子喊起来，说：“快起来，起来，你爹不行了。”我赶紧穿上棉衣，吓得浑身哆嗦，脚不会迈步，从东边院子到西边院子，我都不知道是怎么跑过去的。过去一看，煤油灯下，我父亲已经不省人事了，只有微微的呼吸。我姐姐，比我大五岁，也就是十六七岁吧，就赶紧奔医院去敲人家的门，让医生快来看看。人家医生很好，我记得医生姓苏，叫苏茂芹，男的，是个老中医。他就起来，到我家里，摸摸我父亲的脉相，说：“人是不行了，虚脱，缺乏营养。”那时候，父亲已经瘦得皮包骨头了，没有几十斤重。我们慌张了，怎么办呀？我们连他穿的衣服都没有，更别说棺材了。苏医生说：“这样吧，我先给他打一剂强心针，你们抓紧时间准备一下。”什么是强心针？我们也不知道，就打了一个小针，医生说别的也没有什么好办法。我想，那时候，如果医生像现在这样打个点滴，输上营养液，也许能抢救过来，但即使抢救过来，以后又怎么办？没有吃的，照样是救不了父亲的命呀？ </p>\n<p>打了一个强心针，苏医生就走了。那时天还不亮，我母亲就把邻居几个大娘大嫂子都叫起来，赶快弄点布，弄点棉花，给我父亲做寿衣。人死了，总得穿件新衣服吧。从四更天到天亮这段时间，因为打了强心针，我父亲非常难受，他意识到自己快死了，他当然不想死，刚刚四十九岁，他还想多活几年。我记得，我父亲微微睁开眼，看着我们，他虽然不能活动，但他的神志还是清醒的。他想说话，想告诉我们什么，但他的舌头根儿已经硬了，只是发出“啊——”“啊——”的声音，我们连一个字也听不清楚。他想要说什么呢？那时候，我哥哥正在徐州6057部队当兵服役，父亲是要我们给我哥打电报，让他马上回来呢？还是他有什么重要的话要嘱咐我们？ 也许是对自己的后事有所安排？我们猜测父亲肯定有很多话要说，但就是说不出来。一个人，当他知道自己即将要死去，要一去不返地离开这个世界的时候，他心里肯定有很多话要说。当然，他也可能只是说自己肚子里很饿，饿得难受，让我们给他弄点好吃的。但是，不论他想说什么，都已经说不清了，无法表达了。我和姐姐就趴在床前，一声接一声地哭着，叫着：“爹___“，“爹___”， “您想说什么呀？您说呀？”……（被采访者说到这里时，已是泣不成声，哽咽不止，录音时断时续）……总之，那时，我父亲一定是很痛苦、很难受，他想说的话说不出来，想表达的意思无法表达，自己很无奈。于是，就有泪水从他那深陷的眼窝里渗出来，顺着眼角往下流。就那样，持续了很长时间。后来，父亲的叫喊声越来越小，只剩下短促的呼吸声，再后来，就和睡着了一样，呼吸也慢慢地越来越细，到太阳初升的时候，人就断气了。那时，尽管人已经没了呼吸，但是他的下体还在不停地排泄，稀便像清水一样顺着褥子往下流。都是因为喝了太多的胡萝卜水，胃里没有一点淀粉，他怎么能受得了呢。后来我常想，如果父亲每天能吃上一点点淀粉，能有一点点营养补充着，再怎么他也不会四十九岁就死去。</p>\n<p>那时候，我就很不理解，本来，五八以前，好好的日子着过，为什么要归大锅(公共食堂)呢？上级领导都昏了头了？这是谁出的主意？那次大饥荒又不是十里八乡，据说全中国都这个样子，这是谁造成的？这不是作孽吗？这不是活活坑害老百姓吗？</p>\n<p>依：你说说你们村的情况，你当时看到的知道的情况，你们村大概饿死了多少人？</p>\n<p>潘： 我们潘庄村比较特殊，我们杨庄集公社周围有十几个村子，我们潘庄就处在这十几个村子的中心，因为这个特殊的地理位置，到了五八年的秋天，公社领导一声令下，让我们大搬家，全村人都搬出去了，有的搬到明楼，有的搬到周胡同，还有几户搬到曹庄。把我们全村的房屋都腾出来，变成了医院、青年突击队、敬老院等等，都变成了公共设施。把我们的房屋庭院都占掉了。就是一声命令，什么房租？什么商量？至少也该打个条子吧？什么都没有，就是共产风，限你几天之内，必须搬出去。设想，如果不搬家的话，我们村就不会那个样，就不会饿死那么多的人，至少不会那么惨。搬家之前，我们家里有很多方方正正的石头、大梁、木材等，父亲准备盖新房屋的，预备了好多东西。这些东西，搬家时也没法搬过去。等过了一段时间回来，整个院子里就什么都没有了，全部都充公了，唉_____！到五九年春天，我们从明楼搬回来的时候，别人家回来有家住，我们回来却没有了家。我们家、我伯父家、还有我们的邻居王姑奶奶家，三家都成了公社医院。我们的堂屋变成了公社医院的中西药房。搬家前留在家里没搬走的三个粮食囤，还有很多杂物，都给清理得没了踪影。</p>\n<p>那几年，我们村的人死得可多了。那年月，死一个人就如同死一只鸡，一只耗子，没有人觉得惊讶，就过去了。在我父亲去世前的一个月，也就是十月份，天气还不太冷。有一天中午，我午饭后去常庄上学，我母亲说：“你爹赶集去了，到现在还没回来，你顺便看看怎么样了？”我刚一出村，路上就遇到一个人，问我是不是潘庄的，我说是呀，他说常庄集头上躺着一个老头，听说是你们潘庄的，四五十岁，穿着长袍子，瘦脸，黄胡子，饿死了。我一听，心想肯定是我父亲。我就使劲跑，跑到常庄集南头，果然看见好多人围着一个老头，那老头跟个大虾米似的蜷曲在地上，听人嚷嚷这人是潘庄的，我的头懵地一下胀得很大，差点哭出声来。我扑上去一看，幸亏不是我父亲。这人叫潘永河，村子东头的，和我是平辈，我喊他大哥，年龄和我父亲差不多，还不到五十岁。那是真正饿死的。那时，有好多人饿得头晕眼花的，也许正走着路，忽腾一下子摔倒，就再也爬不起来了。就那样饿死在路上的，死在城里大街上的，经常发生。</p>\n<p>我们胡同最北头的一家，一个叫潘玉山的，当时也就是四十来岁，他辈份长，是我们村上的最长辈，全村人都喊他爷爷，我得喊他老老爷爷。他人很老实，嘴浓，不大好说话，但长得很壮实。那时候最先饿死的就是这些人，为什么呢？因为这些很壮实的人，身体所需要的能量也就大，因此就很能吃。但是大锅上能分回来的东西特别少，他们又有孩子，要省给孩子们吃。结果营养供不上，身体很快就垮了。潘玉山是我们村里饿死比较早的，在他之后就逐渐多起来了。</p>\n<p>我们的近邻老王姑爷爷，全名叫王慎义，本是郓城县潘渡乡王屯村人，入赘到我村。那时候也就五十多岁，早年曾在张作霖部下当过兵的，因为剃发比较早，从部队回来时，村里人还都盘着辫子，就他是个光头，因此都称他叫“王秃子”。王秃子姑爷爷家三栋房子都被公社医院占着（作外科门诊和注射室），他们夫妻两个只好借住在老聋子家的房子。老聋子的儿子早年下了新疆，因为挨饿，夫妇俩早早地投奔新疆儿子那里去了。也就在我父亲饿死之后不久，王姑爷爷也饿死了。并且死在别人的房子里，连丧事也没能在自己家里办。</p>\n<p>我们村东队饿死人更多。我记忆中最惨的要数潘若松一家。解放前，我们村过得最富的是潘若松一家，全村唯一的楼院就是他家的。只是到了土改时，他们家的地已不多了，所以只划了个富裕中农。但他们家的楼院成了乡公所。到了五八年成立人民公社，取消了乡一级政府，他家的楼院又成了敬老院。潘若松一家老小就住在东边一个大园另盖的土房里。三年大饥荒中，潘若松家里先后饿死了至少是四人：若松的老伴、他的大儿子潘永行（小名猫眼）夫妻二人和他的二儿子潘永礼（小名二虾米）。若松的老伴当时也不过六十来岁。永行夫妇和永礼都不过是三四十岁。永礼一家人都长得身高体壮，被饿死时，他的妻子、儿子和女儿都在死亡线上挣扎。永行死得更惨，据说是孤身一人死在逃荒的路上，连个尸首都没见踪影。潘若松的堂孙一个叫小瓜的小伙子（想不起大名了），五九年正是十七八岁，人长得帅着呢，成天笑嘻嘻的，就因为长时间饥饿把肠子饿细了，偶然一次去红门厂粮所为队里拉黄豆，见了黄豆吃得太多，到家之后，又喝了不少水，接着就肚子疼,到了夜里胀肚子给活活胀死了。</p>\n<p>我还亲眼见有这么一回事：我们胡同北头的潘耀坤，（排行老五，我应叫他五爷爷）那时还没五十岁，因家里孩子多，他顾这个顾那个，自己饿得日渐消瘦。一天下午，他坐在大伙房门口，饿得回不了家，连说话的力气都没有了。几个为伙房帮忙的妇女看着，觉得就这样活活饿死，心里过不去，就央求小队会计潘耀魁（兼司务长），开开恩，行行好，把中午开饭时多余下来的几个菜团子让他吃了吧，还说，“真不行的话，你就从我们几家里扣下来，算我们几个可怜他！”在几个妇女的反复哀求下，耀魁把几个剩菜团子给了他。耀坤五爷爷接过菜团子，狼吞虎咽，一气儿吃完，噎得直打嗝儿。从那以后，他又活了三十多年。每见到救过他命的那几个妇女，就感激不尽地说：“多亏了你们哪！”</p>\n<p>我们家前边姓刘的一家，爷爷叫刘心强，有一手好手艺——会炸绿豆丸子，在常庄集上卖丸子汤，名气很大，在我们那一带堪称地方名吃。刘家在归大锅前过得很富有。长子刘学进家五八年生了个三女儿，出生后不久就赶上了挨饿，到了五九年，因为缺乏营养，一岁多了，还不会坐，一直躺在被窝里，也跟大人们一样，顿顿吃野菜团子。我曾经去她家看过，那三妮长得干瘦干瘦的，皮包骨头，一双呕喽眼，看上去很瘆人。哭声又小又弱，像小赖猫的叫声一样。到了夏天快割麦子的时候，终于饿死了。为了能多领一个人的口粮，刘家仍旧把三女儿的尸首留在被窝里，一瞒好多天，从门口走，都臭气薰人。……哎呀，这些事儿说起来，我心里别提有多难受。</p>\n<p>说到这儿，我又想起来，那年秋天，我在村东李垓大洼里拾庄稼。已经到了天快黑的时候，太阳已经落下去了，一阵东南风吹过来，一股子烟熏火燎的夹杂着烧煳了什么的怪味儿，有人说：“那边有人烧死孩子吃哩！”我一听说，再加那难闻的气味儿，立马就反胃，恶心得不行，又害怕，吓得连腿都不会跑了。回到家，连着几天作恶梦。</p>\n<p>我们村还算好一点的，邻村一个叫红门厂的几千口人的大村子，死的人太多了，一天都往外抬十几个死人。抬丧是个力气活，那时候，人都饿得不是皮包骨，就是得了水肿病，哪有力气干这活呢？到后来，连往外抬丧的人都找不到了，谁家死了人，孝子跪在当街，求人行行好，帮着把尸首抬出去。据说有的干脆套上牛，用拖车往外拉。</p>\n<p>要说我们潘庄村那几年饿死了多少人？记得五八年归大锅以前，我们全村有三百五十多口人，到后来统计，大概死了有三四十口人，再加上跑到东北、新疆逃荒的，人口最少时只有二百多口人，差不多减少了三分之一。有些一家人一家人都走了。去东北的如二蛮子夫妇等。去新疆的，我们队里随便想起来的就有老聋子一家、潘若冉、潘若银、潘永富等。有些人后来又陆陆续续回来。去青海的有张青河（他父亲也是饿死的）连带他的母亲、妹妹一家人全迁，到现在也没回来。他家的房子当时空出来，我们从明楼回来正好就当做了大伙房。东队去新疆、去东北的更多。我们山东那几年逃往东北的，上百万人都不止。那个年代，哪个村上不是几十口上百口的往外跑呀。</p>\n<p>那几年出外逃荒有个特点，就是喜欢扎堆。一听说哪里好，就趋之若鹜般朝那一个地方奔。我们村逃荒最多的是去泰安地区的肥城县，肥城与东平县交界的一个叫林马庄的地方。给我记忆最深的是：男人们到那里是挖“毛地粒”——一种类似三棱草一样的植物，它的根茎是一个黑色的圆球状的东西，外边有毛，去皮后，里边是细白的淀粉类，可以煮食，也可以切片后晒干，打面吃。我没有吃过，但我对邻居家的战果一直是垂涎三尺。而女人们去之前，都提前打点好粗布、线子、衣服、棉被等，到那里走村串户，用棉布类（肥城不种棉花，缺这些东西）换食品。如：地瓜干、萝卜丝什么的。与去东北、下新疆比起来，去肥城逃荒的好处很多：一是不需要多少盘缠（路费），二是去来方便，二三百路，步行两天就到了。农闲时去，农忙时回来，家里外边两不误。所以，我们村里去肥城的好多好多。</p>\n<p><strong>在我们村有一个无人不知无人不晓的铁的事实：五九年全年，我们潘庄村只出生了一个人，就是我的堂侄潘爱民。那还是得益于教师家属。爱民现年五十多岁了，全村上男的女的没有与他同岁的。那时妇女断经，男人水肿，人的生育能力都没有了。</strong></p>\n<p>还有一件事，我记忆深刻：那时候，我去常庄小学上学，正好路过集市，时常在集市上看热闹。我最感兴趣的是看人家卖烧饼、卖肉合的，自己没钱买，全当是精神会餐。另外，就是去邮政局门口看明老头给人写信。那时，常庄集十字口东北角是个邮政局（其实不过是个邮政所），绿色的木门外边置一张八仙桌，桌子后面总是坐着一个老头，这老头姓明，叫明传福，是明楼村的。据说明老头上过私塾，在我们那一带是很有名的文化人。这人看上去有五十来岁，白净，留着山羊胡须，长得慈眉善目的。平常戴着黑帽垫子，前额帽垫下方夹一张白纸，当作帽盖儿遮避阳光。一到冬天，就穿着长袍马褂，袖筒掖着一方粗布手帕，说话时笑咪咪的，不时地用手帕擦一擦溅在胡子上的唾沫。这老头坐在那里专门替人写信。每到一、六、三、八集市日，明老头就早早地背着褡裢（有时也骑自行车）来到邮局门口，把八仙桌架出来，从褡裢里取出蓝底白花的印花包袱，抖开，铺好，再掏出笔墨纸砚文房四宝，往桌面上一摆，他在长条凳上端端正正一坐，不大会，就有托他写信的人陆陆续续来到。那时候替人写一封信两毛钱，要是用他的信笺信皮和邮票（八分），另外再加一毛钱。那时农村识字的人少，会写信的人就更少。再加上六一、六二年，下新疆、去东北的人多，家信来往频繁，因此，明老头桌前常常是门庭若市。明老头为人写信时，往往先把托付人对方的家信打开，读上一遍。这老头读信有个特点，每一句首都要加上一个“是”字，有时遇着拦路虎，还需要额外再多加几个“是”字。如：“今去信不为别事”，让明老头一读，就成了“是——今去信——是——不为别事”。你要想听得懂，就必须把他加进去的那些“是”字儿删掉，才能理解。那时候，我正读小学五年级， 说来惭愧，愚顿的我竟然还不会写信。我之所以观看明老头写信，一个是觉得稀奇，好玩，另一层就是想跟明老头学习一下写信的诀窍，以便给在徐州当兵的哥哥写信。一般来说，写封家书报平安，这是人之常情。但那几年正赶上亘古未有的大饥荒，这老头写信的大多数内容竟然都是写信报丧，报死人。老头一边听人家口述，一边握着笔杆一笔一划工工正正地写。信写完了，还要给对方念一遍，让人家听听是否按照对方的意思写的。这老头念这一遍，我就听得很有意思，他不厌其烦的总是重复“饿死”几个字。什么你大爷爷因饥饿而死，你大奶奶也因饥饿而死，你爹因饥饿而死，你娘因饥饿而死，你什么什么人也因饥饿而死，另外不过是加上几月几日，何年何月而已。这老头写的信竟然都是报死讯的。我每听过之后，觉得很不服气。心想，难道除了报丧，报饿死人，就没有别的话可说了？</p>\n<p>然而，最最想不到的是：等我父亲饿死之后，我竟然真的就效仿明老头的口气，给我哥哥写了第一封书信：哥哥，今去信不为别事，只因咱父亲已于腊月初十日，因饥饿而死。……除此之外，竟然不知道再说些什么为好。</p>\n<p>从明老头写信这一个细小的方面，你就能看到当时饿死人之多之惨，已然达到什么程度！</p>\n<p>我那时候常常饿得四肢无力，中午放学后，饿得回不了家，趴在地里吃麦苗子。就因为那几年挨饿，我落下了饿伤症，用医学名词叫低血糖。每到饥饿时，便头晕眼花，虚汗淋漓，浑身发抖，手脚冰凉。因此，无论到哪里去，我衣兜里都忘不了带着饼干糖果这类，以备不时之需。小时候挨饿，落下一辈子的病。</p>\n<p><strong>依：在你们那里，据你所知，有没有发生过食人事件？</strong></p>\n<p><strong> </strong></p>\n<p><strong>潘：有，全国其他地方有，我们那地方也有。吃人不仅现在听起来，就是当时来说也是惨绝人寰、令人毛骨悚然的事情。首先，我要声明，它是完完全全的真事。我是从那个年代过来的人，历届的政治运动我都亲眼目睹过，我知道说出这件事的事关重大。我就按我本人是如何耳闻目睹的说吧。</strong></p>\n<p>本来，在我们郓城县，类似这样的事情，总共发生了三起。其它两起，由于我没有去亲自访问、调查，没有调查就没有发言权，所以，暂且搁置不提。只说我多次接触到的大樊庄一起。</p>\n<p>大樊庄位于城东七八里路，属戴老人公社管辖。戴老人公社一九五八年“五风”刮得最厉害，因此后来饿死人也最多。这是全县人所共知的。本来，在六零年春天，就听到大人们议论大樊庄吃小孩的事。那时候，我还年少无知，只是感到害怕，并没意识到什么。后来，一九七一年我参加工作以后，我所在的单位郓城县土产公司有个叫樊祥生的，他是公司的业务经理，他的家乡就是城东大樊庄。平时茶余饭后，他曾多次提到发生在他们村上的那件事：一个中年妇女把自己的孩子煮了吃了。但也就是说说而已，并没有刨根问底。一九八一年，我调到文化馆从事文学创作。到了八四年，新调来一位副馆长叫王彩银，他的爱人叫李作帅，刚从县人武部退休，我们是近邻。他对这事讲得较为详细：一九六零，他在县委宣传科。那年冬天，戴老人公社党委书记王云亭（梁山县虎台庙人）和社长宋廷诗（现住郓城馆前十一巷）报上来一个案子：他们所辖的大樊庄有人煮小孩吃。那时候，县委没遇到过这样的事情，拿不出意见来，只好报告给驻县的山东省工作队。省工作队立即派了几个人下去，经过调查了解，确有其事。这女人有三个儿子，其中最小的三儿子饿死了，她舍不得扔掉，而是煮熟了吃掉。这女人不疯不癫，看上去精神正常，就是因为肚里饿极了，才做出这样的事。这件事虽然令人震惊，但由于吃的是已死去的孩子，况且是她自己的，因此就不好定判什么罪。省工作队也拿不出处理意见。后来，就不了了之。因为我是搞文学创作的，很留心，所以就把这事记下来，并且专门访问了宋廷诗，得到证实。又骑车到大樊庄实地采访了一次，村上人说，这事是真的，但因为名声不好，说起来都是含糊其辞，甚至不敢说出真实姓名，更说不出具体细节。</p>\n<p>  说来凑巧，直到两年前，我的岳父大人去世，安葬在城东逸安园公墓（墓地所占土地都是大樊庄的）。立墓碑那天，天气很冷，看守逸安园的老人樊作运把我领进接待室，一边围着火炉取暖，一边聊天，无意中才得到详细情况：樊作运正是大樊庄人。一九六零年，他任大队团支书，那个煮孩子的事情恰好是他首先发现的。他说：那天大队委员们都在大队部里开会，一直开到深夜才散会。他从屋里出来，就闻到一股奇异的香味。那时候，家家都揭不开锅，哪里还会有肉香？他感到奇怪，就顺着香味飘来的方向寻找，找来找去，就找到了第六生产队的樊兆祥家。那时候，樊兆祥已经逃难去了新疆，只有兆祥家老婆在家里。喊了半天门，兆祥家才来开门。樊作运问她：锅里煮的啥这么香？兆祥的老婆眼神慌乱，然后低头不说话。作运就直接到厨房里察看，屋里点着煤油灯，锅里还冒着热气。作运把锅盖掀开，就看见一个蜷曲着的小孩，锅台上还放着扒下来的小衣裳。那时，他完全惊呆了，吓得魂不附体，胸口一阵阵恶心。他怒不可遏，问她为啥煮孩子？那女人可怜巴巴，用蚊子叫样的声音说：那是她的小三儿，下午饿死的，她已有两三天没饭吃了，家里已没有任何可吃的东西，饿得说话都没力气了，就想把小三煮了吃。大队班子立即将这事报给公社，公社又报到县里。整个过程就是这样。后来，这事传开了，樊兆祥的老婆遭到人人唾骂，在家里待不下去，就全家迁到新疆去了，在也没有回来过。人饥饿到吃亲生儿子的程度，不知道应该怪罪谁？</p>\n<p>我头几年回老家的时候，正赶上村里响应政府号召写村史。那时，我就曾建议村里干部把那些饿死了的和逃荒到外地的各做一个花名册，做得越详细越好。不然，像我都已经六十多岁了，年轻一代就根本不知道那些年曾经发生过这些事情。当然，如果一个政府愿意为老百姓做事，愿意对历史负责的话，就更应该做这些事情。</p>\n<p>我也曾在互联网上发出过呼吁，为正视历史、总结经验、汲取教训，并且为那些因饥饿而死的数千万亡灵讨个公道，我们是否应有国家政府出面，为三年大饥荒建一个资料库、立一座纪念碑、铸一口警世钟，但反响寥寥。苏联发生在1932一1933年的乌克兰大饥荒一直沉默了73年，直到2006年才第一次为那次大饥荒搞了个纪念活动。我们中国大陆，不知道还要等多久</p>\n<p>依：我采访亲历人，是想知道，他们是怎么死的，又是怎么活下来的，特别是过程和细节。</p>\n<p>不去写他们，我觉得我是在犯罪。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[13099,8969,9091]}