{"id":235079,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-梁鑫、庄庆鸿：城市一卡通押金去了哪儿/","date":"2012-06-27T04:16:00Z","modified":"2012-06-27T04:16:00Z","title":"共识网 | 梁鑫、庄庆鸿：城市一卡通押金去了哪儿","content":"<div>\n<p>　　“退卡不退押金？收了钱也不给发票？”今年3月，因申请退还一卡通押金遭到拒绝，北京市民刘巍向北京市政交通一卡通有限公司及有关部门递交了信息公开申请，要求公开IC卡成本明细、押金及所产生的利息去向，至今未果。</p>\n<p>　　集乘车、餐饮、缴费等功能于一体的公交一卡通，正在越来越多的城市落地生根。自2000年至今，我国城市交通领域一卡通累计发卡量突破1.8亿张。巨额押金及利息去向何处，一直备受关注。</p>\n<p><strong>　　押金是如何诞生的</strong></p>\n<p>　　《北京市市政交通一卡通卡发行使用办法》规定：申办人申办时须缴纳每张卡20元押金，办理退卡时回收卡片，退还押金，人为损坏的卡片在办理退换时，收取20元成本费。</p>\n<p>　　对于刘巍为什么拿不到押金，工作人员给他的答复是已经损坏的卡是不给退费的，也不给票据，并称这是“公司的规定”。</p>\n<p>　　“押金”又是如何诞生的呢？</p>\n<p>　　“按照有关规定，公司可以收取押金。”北京一卡通公司的代理人此前说，“收到的卡押金，大部分用作卡的制作成本，一部分作为发行和附件费用，一部分作为卡的维护费用，剩余部分作为准备金为退卡用户服务。”一卡通公司的实际控股股东——北京控股集团有限公司也曾表示，由于一卡通的押金收取标准以实际成本为依据，因此公司收取的卡片押金实际上已经全部用于支付制作卡片的成本，并需要公司用其他资金弥补不足部分。</p>\n<p>　　“即使卡坏了，公交IC卡也不值20元啊！”刘巍说。</p>\n<p>　　此前媒体披露，北京一卡通属于CPU卡，成本共为9元左右。自2004年起，北京市政交通一卡通有限公司指定的卡片封装厂商是北京中安特科技有限公司。同样由这家公司负责封装的山东省济南市公交IC卡，自2008年7月以来一直执行每张卡10元的押金收取标准。那么，北京一卡通的成本为什么定价20元呢？</p>\n<p>　　2007年6月至8月，北京市审计局对一卡通的成本及押金使用情况进行了审计。当时审计一卡通的成本构成是：约45%的采购成本、约30%的注册用软硬件系统及相关费用、约8%的发行费用等。当时卡片发行初期成本相对较高，但预计交通卡的净保有量稳定时“每张市政交通卡的成本为20.5333元”。</p>\n<p>　　在陕西省西安市办一张“长安通”卡，需要交押金18元。西安城市一卡通有限责任公司运行部的解释是：“以前办IC卡交的18元是押金，而现在办‘长安通’卡的工本费刚好就是18元，两相抵消，所以就没有进行退款。”</p>\n<p>　　江苏省南京市的“金陵通”卡每张押金30元，引发不少争议。而同样30元押金的广东省广州市的“羊城通”卡，近日已公布将调低押金数额。</p>\n<p>　　根据羊城通公司官方网站介绍，“按广州市物价局有关文件精神”，押金下调至每张卡20元。“2012年7月1日之前发行的缴纳30元押金的羊城通卡每张均可返还10元的押金差额，押金差额返还不设期限，以充值金或者现金返还”。</p>\n<p><strong>　　押金去向何处</strong></p>\n<p>　　长期致力于对城市一卡通押金收取问题开展反垄断调查的律师董正伟认为，押金的收取是“不合法的”。他认为，居民乘车买票，相当于用户与公交公司签订了合同。“有谁听说过签订合同需要押金吗？根据《合同法》的规定，居民先买票后乘车，已经形成了额外的担保，还需要押金干什么呢？”董正伟说。</p>\n<p>　　“押金的使用情况不公布，更是对民众知情权的侵害。”董正伟对中国青年报记者说。</p>\n<p>　　广州的“羊城通”卡目前有1600万持卡用户，其他地区少一点的也有几十万张或几百万张，收取的押金至少数以千万元计。“这笔钱若存在银行按商业银行一年期定存利率3.5%计算，每年产生的利息就十分可观。它们到底用在了什么地方呢？”刘巍说。</p>\n<p>　　北京市政协委员石向阳曾就公开北京一卡通押金使用情况连续6年提出提案。他认为这一问题至今仍未得到合理解决，其根源在于：“首先应该定性，到底是押金还是成本？”“如果是押金就有必要向持卡人公示数额、去向等信息，如果是成本，就把成本计算出来。”石向阳说。</p>\n<p>　　南京市民卡有限公司对押金的去向含糊其辞，引发市民质疑。中国青年报记者致电该公司，公司综合办公室负责人表示，押金沉淀所得主要用于支持金陵通卡的成本和系统的运营，除此之外，一些免费或公益性项目的支出也来自押金。“2000年，第一批金陵通卡发行的时候，我们免费发放约60万张卡，2005年升级换代又免费发放了250多万张卡。在我们对老人、学生、残疾人办卡提供的优惠等项目中，押金都是一个重要的资金来源。”该负责人说。但具体金额至今未公布。</p>\n<p>　　广州的羊城通公司则委托了第三方审计。审计数据显示，截至2011年12月31日，广州羊城通卡共发行935.25万张，所收取的押金共计2.039亿元，累计利息476.75万元。羊城通公司负责人在接受媒体采访时表示，由于国家层面对资金管理的严格要求，羊城通卡押金和利息至今仍存放在银行中，“除了为用户退还押金外，不做其他任何用途。”</p>\n<p><strong>　　第三方审计</strong></p>\n<p>　　针对押金使用问题，北京一卡通公司曾公开回应称是购买备用卡，以做好出售、换卡等准备。对于持卡人缴纳的卡片押金，公司会统一归集到指定的合作银行专户管理，并设置专门会计科目对其进行单独核算。</p>\n<p>　　对此回应，刘巍并不满意：“作为约4000万名持卡用户中的一名，我有权利知道押金的具体用途是什么，一卡通公司也有义务定期告知我们。我们要的是一本‘明白账’，糊涂账不能再糊涂！”</p>\n<p>　　在没能得到详细回复的情况下，刘巍依法向相关部门申请了行政复议。截至发稿时止，北京一卡通公司未对记者发去的采访函有任何回复。</p>\n<p>　　北京瑞风律师事务所律师黄溢智说：“因为涉及广大市民的切身利益，行政机关应积极作为，承担起数额巨大的押金‘看守人’的角色。否则，不仅可能危害公众利益，还会极大破坏城市公交系统的公信力。”</p>\n<p>　　此外，广州在交通卡押金公开方面采取的第三方定期审计并公开审计结果的方法，也受到好评。</p>\n<p>　　广州市物价局和交通委员会委托了第三方机构——广东新华会计师事务所有限公司，对羊城通卡的成本进行了审计。结果表明，羊城通卡的单位成本是19.63元/张，具体为采购成本9.26元、制作成本2.66元、发行成本3.02元、退换及维护成本3.05元、税金及附加1.64元，“低于30元/张的标准”。</p>\n<p>　　根据其官网今年6月7日信息，为加强对押金管理使用的监督，羊城通公司“接下来还将配合相关政府部门，每三年接受第三方审计机构的专项审计，并适时公布”。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[16910,28519]}