{"id":235207,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-任剑涛：转型期的社会稳定/","date":"2012-06-27T12:31:04Z","modified":"2012-06-27T12:31:04Z","title":"共识网 | 任剑涛：转型期的社会稳定","content":"<div>\n<p><strong>——“岭南大讲坛·文化论坛”第一百二十七讲</strong></p>\n<p>　　时间：2012年6月9日上午　　地点：中山图书馆</p>\n<p>　　嘉宾：中国人民大学教授，博士生导师　任剑涛</p>\n<p>　　<strong>主持人(陈实)：</strong>各位街坊，各位听众，亲爱的听众朋友们，“岭南大讲坛·文化论坛”第一百二十七讲现在开始。今天主讲嘉宾是中国人民大学教授，博士生导师任剑涛，他演讲的题目是《转型期的社会稳定》。</p>\n<p>　　当前的社会生活、政治生活、文化生活、经济生活里面，有一个大家耳熟能详的词叫做“转型”。“转型”意味着什么呢？“转型”就意味着当代中国的发展、改革已经到了一个关键的时期，而在这个关键时刻有一个非常重要的问题，那就是社会的稳定。改革、发展和稳定，一直是大家关心的问题，从“十五大”以来都一直在讨论这个问题。从党内到党外，从中央到地方，从政府到民间，大家都希望找到一个新的理论解说，为中国的新一轮改革进行全盘的历史定位和顶层设计，以支撑和推动中国的继续发展、持续发展。</p>\n<p>　　今天任教授将从国家和社会稳定的关系上为我们提供他自己的思考。任教授是政治学、行政管理学领域极具影响力的青年学者，也是中国最有演讲魅力的教授之一。从中山大学到中国人民大学，他是我们岭南走出去的才子，我们岭南走出了一大批才子。他曾经是广东的十大杰出青年，也是广东省千百十优秀人才的省级培养对象。他主要从事政治哲学、中西政治思想、当代中国政府和政治研究，擅长从中西文化的比较中来理解近两百年来我们中国社会的转变，也善于从政治哲学的视角来解释当代的政治生活和社会生活的深层问题，从中西政治思想史的视角来分析传统的政治与现代政治的异同。尤其可贵的是他关注近30年来，也就是改革开放以来中国发生的深刻的变迁，关注中国政府和中国政治的转轨，努力为中国的现代价值、中国的制度安排和生活方式来进行理论的解释和辩护。</p>\n<p>　　现在，有请任教授做精彩的演讲。</p>\n<p>　　<strong>任剑涛</strong>：我今天要讲的话题是最近可以说中外都比较关注的问题，最现实的令我们关注的动力是我们的社会已经高度焦躁。所以群体性的事件很普遍。中国社会改革开放取得了很伟大的成就，但是由于制度的跟进不足，或者说是因为国家的转轨仅仅是在经济的层面上，而且转得非常迅速，由此出现了贫富分化，贪污腐败，国家的制度遏制没有及时跟进，导致社会比较烦燥。</p>\n<p>　　在这样的背景下，我们国家下一步要怎么发展？我们处在转轨之中，但是转轨从何处转向何处？我们的愿景在哪里？前段时间清华大学的著名教授孙立平批评，说我们在改革上，有些人已经摸石头摸上了瘾，不愿意过河了。我们都在说中国的制度是最好的，这就是转型陷阱，我们已经掉到里头去了，转型转回头去了。我们现在喜欢往计划经济转，以计划经济来证明我们能够免于欧债危机和美国经济危机的影响。而这是最近3、5年，尤其是08年金融危机以来，对国家转型问题的认知，对社会稳定的认知的一个容易出现错误的和发生障碍的地方。</p>\n<p>　　考虑到这样的问题，我今天就国家发展中的转轨问题来分析一下与社会稳定的相关性。</p>\n<p><strong>　　一、国家发展中的“转型”含义</strong></p>\n<p>　　国家转轨的内容实在是太复杂，起码这样的转轨在三个界面上在同时展开。</p>\n<p>　　一个界面是我们30多年来都非常熟悉的，经济转轨。经济转轨主要是通过计划经济转变为市场经济的模式，而使得我们近30年的GDP有一个强势的增长。我在这里特别强调，是因为实行市场经济，GDP才有强势增长。最近30年我们中国的经济之所以成功转轨，就是因为国家放弃了对市场资源的绝对支配，而采取了市场的资源配置的方式。</p>\n<p>　　第二层转轨是今天我们正在遭遇到的叫做社会转轨。中国传统上是一个农业社会，是一个农民社会，是一个乡村社会。我们怎么从农业社会、农民社会、乡村社会走向工业社会、市民社会和城市社会，是我们近30年来体验最深刻的社会表像上又展示出来的一个重大变化。我84年在广州读书的时候，进入中山大学，新港西路才刚刚铺上水泥，在这之前还是土马路。我们成功转移了3亿5千万的农民进入了城市成为新市民，尽管我们才第一次脱帽加冕说不再叫农民工而是叫新市民。</p>\n<p>　　第三，是更为艰难的一个转轨，就是我今天想分析的国家转轨。我这里所讲的国家转轨主要有两个含义，一个是从国家的古典形态转变为现代形态，第二个意思是国家现代的扭曲形态要转变为国家现代的常规形态。大家都知道国家转轨非常困难，其难度远远超过市场经济的转轨，也远远超过城市社会的转轨。因为我们国家的转轨就两个基本状态上来讲，都很艰难。</p>\n<p>　　1.国家的发展</p>\n<p>　　第一，从古典的角度上来讲，我们要从帝国形态，转变为民族国家，中华民族要建立现代国家。而我们的晚清开始的这样一个国家的转轨，经过民国和人民共和国两个阶段的发展，终于以改革开放来启动，而展示了我们国家，国家转轨的另一重含义。什么含义呢？那就从国民党和共产党所建立的政党国家要转变为民族国家。中华民族不是指的汉族，起码五大民族组成的政治民族，才是我们建立国家最关键的问题。但是从晚清一直到今天我们的双重国家转轨不断地交叉在一起，纠缠于我们的大脑，亡灵挥之不去。领导都还有帝国和皇权思维。所以，总想登高一招，人民非常感动，然后任何问题迎刃而解，这是幻想。我们的领导一个字形容就是“累”，但是群众对领导“累”的工作也是一个字“烦”。他说你什么都想关心我，什么都想管住我，为什么我没有社会生活领域的个人隐私和个人活动的公共自由？那是因为我们有差不多5千年的帝国传统，帝国传统首先体现在土地上非常广博，人口上非常众多，在国家统治策略上，领导最喜欢的统治办法，就是对我们无微不至的关怀。这个实际上是很恐怖的，就是领导对你说的话，办的事，想的问题，是不是讲道德，如何讲道德，道德典范向谁学习，他都爱对你耳提面命。人是很奇怪的，要是没有人关心他会孤独，因而他烦燥；而另一方面，人的麻烦就在对于关怀的太具体，人没有自治、自主、自律，他又觉得烦燥，做人的价值和尊严得不到体现。</p>\n<p>　　第二，帝国时期形成的社会统治策略就是国家全方位吃掉社会。但是在帝国时期物质资源匮乏，皇帝虽然想通吃社会，关心每一个士农工商，社会的具体个体，但是资源太短缺。帝国时期国家的统治，按照著名社会学家费孝通先生的说法，叫做皇权不下乡，七品芝麻官到县为止，县以下实际上是有绅权来代替皇权在作用，因为皇帝身居深宫，名噪四海，想每一个臣民都围绕着皇权来展开日常生活的梦想，实现不了。因而，在帝国转换到民族革国家的时候，民族国家就得承诺三个重大的分化：</p>\n<p>　　一、以血缘关系、习俗传统以及民族认同所组织起来的自然民族要改变为政治民族。原来中国人民是汉族，孙中山革命的时候要驱除鞑虏，恢复中华，平均地权，建立民国。要干什么呢？他认为汉族人要建立自己的主权国家，因而很多人现在甚至指责孙中山说他卖国，实际上不是卖国，因为孙中山的眼里，满族人的发源地东北，那不是我们的土地。所以，日本人要东北哪个县，我就给你了。在那个时候我们没有认识到，中国真正从帝国转换到民族国家的时候，我们的民族国家是包括我们的少数民族开疆拓土，而为我们中华民族提供领土这个自然要素的所有民族所做出的历史贡献，都应该包括在里面。</p>\n<p>　　二、从族姓统治转变为人民主权。中国古代我们是一家一姓，族姓统治。满清就是爱新觉罗氏要统治中国，唐代是李家统治中国。而族姓国家一个最大的问题在于他纳天下于一己。所以，中国古代所提倡的国家对社会的秩序叫天下为公。实际上天下之至公，乃天下之至私，就是极端的自私。为什么？为一家服务。那我们现在要建立民族国家要转变为什么呢？要转变为人民主权的国家。换言之就是政治民族的中华民族的每一个成员要能够对国家发表自己的看法，要能够表达对国家的忠诚感，要能够以主人公的状态进入我们的民主政治生活和社会生活。</p>\n<p>　　第三个伟大的变化是什么呢？那就是主权国家替代了文化国家。我们的帝国时期是文化国家，文化国家一个最大的标志就是什么呢？以文化来判断你接不接受某种政治权利的统治。我们“华”叫做文明一方，“夷”就是野蛮的一方。你野蛮人愿意认同中国文化，你就是文明人。你文化人一放弃中华文化你就变成野蛮人。因而我们是文化国家的理念。文化国家的理念它非常开放。所以，我们五胡十六国，元代征服，清代征服，汉族人都无所谓，我们开心地接受了。为什么？因为所有的征服者都接受了儒家文明。而周秦之变里头，秦没有接受儒家文明，结果万世之基业，二世而亡。所以，我们中国人对文化国家充满信心。今天很多人还在缅怀文化国家。说我们打破民族国家的限制，我们要重建王道，要回归天下，抛弃世界。因为世界这个概念是西方人1492年搞出来的，中国人只有天下的观念，汉族人或者中国人的文化胸襟十分博大。但问题在于，文化国家遭遇到现代主权国家的时候，主权就意味这在你这个范围内，你的成员共同组成的，第二方面所说的人民意志，人民主权，它要由成员们来共同表达一个国家意志。这个国家意志和另一个国家的意志是相互的排斥的，因而你不可能以中国人的博大胸襟把美日德英法都统统纳入中国的文明。</p>\n<p>　　因而近代以来，我们的帝国在转换为民族国家的时候，我们遭遇到文化判决和主权冲突之间的巨大的撕裂。迄今我们也不能理解，你看我们指责美国的用语，在日常生活中大家可以观察的到，是美国亡我之心不死，它又在搞阴谋。国与国之间不搞阴谋吗？阴谋阳谋都要搞，搞跨你的，就是我的。因为在一定时间范围内，世界总资源是固定的，没有一个国家说，我学雷锋把我的资源都送给你。国与国之间，政体的差异，历史传统的不同，社会状况的区别，使国与国之间的主权范围和现代民主国家之间是排斥的。</p>\n<p>　　这三大转型，晚清突兀的摆到了中国的前面，但迄今尚未完成，不仅迄今没有完成，而且第二重国家转型进一步转开的时候的，所导致的问题又横亘在我们的面前，使我们的国家的转轨增添了更多的障碍。</p>\n<p>　　第二层转轨是什么呢？就是晚清中国要遭遇到帝国转换为民族国家，三重困难都摆到了我们面前。我们在开始转轨的时候，大多数中国人无动于衷，为什么呢？那就是古典帝国形态，国家高层管理到县戛然而止。县以下的普通公民生活按照绅权政治来展开，按照儒家模式来组织，按照常态人伦来维持。当国家陷入危机，要使国家高层和低层共同动员起来，组织新的民族国家，低层的居民再按照日常秩序慢悠悠的，固步自封的，自得其乐的维持着，5000年农业文明所支撑起来的慢节奏乡村村民的生活。国家如此危机，而社会毫无反应。因此，中国国家的转轨不得不仰赖于一批先知先觉的人，他们来组织同盟会，来组织国民党，来组织共产党。</p>\n<p>　　第二，我们面对第一重国家转轨的时候，带来的结果是什么呢？我们没有把我们的国家一转而成功为中华民族建立的中华民国，而建成了国民党基础上的中华民国。大家看电影都知道了，国民党跟共产党打仗的时候，国民党打不赢，看在党国的面子上救兄弟一把。其实大家没有理解到，这句话里面包含着丰富的中国国家结构的信息。国民党建立起来的国家并不是归属于我们每一个民族成员，而是归属于国民党的。因此，第一重转轨转出了第二重转轨的现实问题。第一重转轨转出来了一个政党国家。本来我们要建构的是中华民族这个政治民族的国家，每一个成员来行使人民主权，来使主权与其他主权处于一种国家间良性竞争的关系。但转成了什么呢？大多数民族成员无动于衷、熟视无睹、毫无行动，而一批先知先觉的政党领袖和成员，他们组建起来了一个中华民国。而这个中华民国它照样跟大多数普通人无关。因为国家的治理在基本机构上还延续了帝国的状态——就是国家权利来管社会精英，社会底层要人伦道德来维持。</p>\n<p>　　2.政党国家的刚性特征</p>\n<p>　　中国古代所形成的二元社会，今天在大致的结构上依然在维持。政党国家在国家形态上跟我们所说的要由帝国转变为民族国家有什么样的区别呢？我们说区别有三个极为重要的方面。</p>\n<p>　　第一，我们的建立起的政党国家以它认定的善来作为国家的目的。所以，都由国家领导直接给国家提供道德理念，就是你应该怎么样，你应该如何，你必须做到什么。这个太强势了，以至于我想庸俗、鄙俗、卑俗三俗以下都不准，但是不准你俗。政党国家就是要求整个国家要凝聚成人心不断上进，水往低处，人往高处走，你不愿意高我把你拔高。在规范的民族国家，它不至于拔高人民的道德境界，道德境界拔高属于哪个领域？不是国家权力事务，而是属于社会公民组织和公益组织或者宗教组织的事务。国家权力不管公民道德。这也是我要声称的，后来转型出现的问题就是我们要在提倡道德上保持中立，而由社会组织来完成社会道德的自我教育，从而优化社会秩序。这是政党国家解决不了的一个问题。</p>\n<p>　　第二个问题就是国家一定要强制所有的公民来接受某一种牌号的基本制度安排。胡适先生当年就着急，他看出了中国国家形态的根本问题，他说少谈些主义，多讲些问题。而我们特别强调牌号，不管什么就加个牌号。制度安排也是由国家给定，而且没有任何中立性选择的可能。因而，公民们无法在一种制度展开之间的其他制度来进行竞争性选优。</p>\n<p>　　第三个最大的问题是什么呢？就是国家要给我们制定每一个公民的日常生活秩序。我们可以看到国民党时期要搞新生活运动，国家要教你怎么过日子。国家在朝九晚五的规范行政管理当中，你来配制国家的日常秩序，你不要管我八小时之外的个人生活，只要我不违法，只要我不犯罪，哪怕我能够在道德上去越轨，但我内心强大，我扛的住，我就愿意这样过。但是，国民党的新生活运动就说不行，要避免鄙俗、低俗、庸俗，反“三俗”那时候就有了。但是我们的日常生活就是鄙俗。为什么上顿吃完要想下顿。在街上走着，女的看帅哥，男的看美女。因为我们的日常生活逻辑跟国家的权力逻辑不一样。而国家的权力逻辑要下落为我们日常生活逻辑，因为一定要提倡他认为正当的那种生活方式，而我们的生活方式在日常的情景里头，我们是多姿多彩。</p>\n<p>　　到了改革开放，本来我们是释放现代国家，让公民的欲望能够得到了满足的欲望权利。然而，一旦我们中国人有点钱了，政府那又是在高度关心你，今天你要学雷锋，学了没有，还没学吧，赶快学，不学雷锋你没良心。但是现在中国的民众那是刁民，有权利了。所以，今天要求我们学雷锋的时候，网民在网上说，你让我们普通民众学雷锋，很好，我们学，但是你们领导集团要学焦裕禄。那我们宁愿用Iphone、Ipad，为什么？市场的号召力是最重要的。日常生活中我们一定要降低生活成本，提高社会绩效，要提高我们的幸福度。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9112,19337,16910,9098]}