{"id":235241,"link":"https://chinadigitaltimes.net/chinese/2012/06/审计署：京沪高铁全线土建招标违规审计署京沪高/","date":"2012-06-27T15:15:21Z","modified":"2012-06-28T00:30:30Z","title":"审计署：京沪高铁全线土建招标违规","content":"<p>中新网北京6月27日电 (记者 张蔚然 余湛奕)中国审计署审计长刘家义27日在北京表示，在京沪高铁全线的土建招标中，铁道部违规将资格预审申请文件的获取时间由至少5个工作日缩短至13小时，从获取到递交时间由规定的一般不少于7天缩短至不到24小时。</p>\n<p>受国务院委托，刘家义当天向全国人大常委会做2011年度中央预算执行和其他财政收支的审计工作报告。他指出，在中央预算管理方面，财政部在向全国人大报告2011年中央预算执行情况时，少报19.22亿元超收收入安排情况；个别投资计划安排不够合理，发展改革委在产业振兴和技术改造投资计划中，对不属于支持范围或未严格执行相关产业政策的6个项目安排投资2922万元，应重点支持的清洁生产技术等11个战略性新兴产业核心领域却未安排投资。</p>\n<p>在国库管理方面，刘家义透露，部分国外无偿援助资金专用账户未按规定归口国库部门统一管理。截至2011年底，有9个专用账户仍由财政部国际司管理，当年收支分别为2.66亿元和1.36亿元。</p>\n<p>在财税审批管理方面，刘家义指出，政府采购审批监管不严格。由于政府采购标准的制定和采购代理机构的资格认定、审批、授予、考核、处罚都由财政部负责，缺乏有效监督制约，在财政部授予甲级资格的633户采购代理机构中，有129户社会保险费缴纳证明与实际缴纳情况不符；未按规定向国务院报告6家集中采购机构的考核结果，也未依法处理涉嫌违规单位和个人。此外，还以财政部国库司便函形式，审批(核)1319项采购方式变更和采购进口产品事项。</p>\n<p>他指出，对这些问题，财政部、发展改革委和有关部门正在逐项研究加以整改。其中，对少报超收收入安排情况问题，财政部已在编制决算草案时作了调整；对部分国外无偿援助资金专用账户管理不规范问题，财政部已按规定归口管理。(完)</p>\n<p>外交部预算执行情况审计结果</p>\n<p>发改委预算执行情况和其他财政收支情况审计结果</p>\n<p>教育部预算执行情况和其他财政收支情况审计结果</p>\n<p>科技部预算执行情况和其他财政收支情况审计结果</p>\n<p>工信部预算执行情况和其他财政收支情况审计结果</p>\n<p>公安部预算执行情况和其他财政收支情况审计结果</p>\n<p>监察部预算执行情况和其他财政收支情况审计结果</p>\n<p>民政部预算执行情况和其他财政收支情况审计结果</p>\n<p>司法部预算执行情况和其他财政收支情况审计结果</p>\n<p>财政部预算执行情况和其他财政收支情况审计结果</p>\n<p>人社部预算执行情况和其他财政收支情况审计结果</p>\n<p>国土部预算执行情况和其他财政收支情况审计结果</p>\n<p>最高检2011年度预算执行情况审计结果</p>\n<p>中联部及贸促会等部门预算执行情况审计结果</p>\n<p>国家信访局2011年度预算执行情况审计结果</p>\n<p>国防科工局等部门预算执行情况审计结果</p>\n<p>国务院扶贫办预算执行情况审计结果</p>\n<p>中科院和社科院预算执行情况审计结果</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[15628,19193,14981]}