{"id":235249,"link":"https://chinadigitaltimes.net/chinese/2012/06/茅台：中国社会的照妖镜/","date":"2012-06-27T15:30:32Z","modified":"2017-01-14T15:49:35Z","title":"茅台：中国社会的“照妖镜”","content":"<div>\n<p>在中国，茅台仅仅是一款酒吗？显然不是，茅台酒已经被严重地异化了。</p>\n<p>在中国，茅台仅仅是一款酒吗？显然不是。如果茅台仅仅是一款酒，为什么那些不喝酒的人说起茅台来还那么起劲？为什么全国人大代表至于在两会上提出限制公款消费茅台酒的议案，而贵州省委书记要挺身而出为茅台辩护？</p>\n<p>事实上，茅台酒已经被严重地异化了。西谚云，一滴水可以折射出太阳的光辉。而在中国当下，一滴茅台酒确实可以折射出这个转型社会所有的矛盾和不同社会阶层复杂的心态。在不同的人眼中，茅台酒代表了完全不同的意义，透过茅台酒来分析中国社会结构大概是一个不错的视角。</p>\n<p>官老大</p>\n<p>中国的白酒企业总喜欢把自己的品牌和某种文化牵扯到一起。茅台没有泸州老窖和五粮液那样悠久的历史，它的高明之处在于它把精力放在了对其红色历史的挖掘上。一个广泛流传的故事是，红军长征时期，路过茅台镇时，茅台酒治好了不少红军伤员。茅台酒对中国革命有功！茅台跟新中国的结缘早在建国前就已经完成了。</p>\n<p>茅台的幸运在于，它跟新政权的亲密接触史在1949年后得到了延续和发扬，或许连茅台酒厂的档案也难以统计出一个甲子以来国宴上到底消费了多少茅台酒。不管近年相关部门出台了多少文件禁止商品大打“国字头”广告，但只要是中国人都知道，茅台是当之无愧的国酒。就连一向与茅台不对付的五粮液也不得不承认这一点。</p>\n<p>茅台到底有多少特供酒，这是一个难以弄清楚的问题，但茅台显然利用了“特供”这一概念，并将其发挥到了极致。</p>\n<p>所谓国酒，乃政府用酒之意。所谓特供，乃专门供应给权力部门消费之意。特供商品是无权者的禁脔。说起来这是一个充满了等级观念的词汇，人们很容易把茅台酒厂与明清官窑联系起来。谁都知道，明清官窑瓷器数量有限，其造型、图案也不是谁都可以使用的，否则会被视为僭越。试问，在一个崇尚人人平等的国度，哪里来的特供商品？</p>\n<p>“特供”凸显出来的是中国社会官本位观念的根深蒂固，官员也以喝特供酒为荣。当然，并不是任何级别的官员都可以喝特供酒，广大乡镇干部大概是没有这个资格的。</p>\n<p>“不让公款消费喝茅台，难道喝拉菲吗？”贵州省委书记在两会上为茅台的辩护很有新意。要知道，拉菲可比茅台贵多了。你不能不承认，他说得有一定道理。在公款消费日益增长的世风下，茅台何辜？中国没有了茅台，公款消费居高不下的局面就会由此改观吗？如果不从制度上进行改革，中国的官本位观念如何能够消除？公款消费中产生的腐败如何能够杜绝？</p>\n<p>商老二</p>\n<p>上有所好，下必从之，甚或胜之。改革开放后，在市场经济环境下，商人的地位得到了空前提升。从宽泛的意义上来说，这是中国社会的幸事，因为商人从趋利避害的目的出发进行商业活动，客观上优化了资源配置，提高了经济增长效率。</p>\n<p>但无可讳言，中国社会还不是一个商人主导的社会，商人也远未从权力的控制下独立，否则就不会有吴敬琏等人对中国当下社会形态的判断。商人要与权力阶层打交道，当然得遵从后者的游戏规则。送礼当然要送茅台，宴请当然也要喝茅台。茅台特供之妙就妙在它不仅特供，老百姓要买也能买得到。当然，前提是，你要有钱买，钱这个门槛挡住了一大批普通老百姓，而真正消费茅台的就只能是有钱人了，这有钱人中又以商人居多。</p>\n<p>商人消费茅台的心态是复杂的，一方面是为了沟通关节用；一方面是出于炫富的目的，茅台与其说是名酒，不如说是名片。阿Q投机革命之后，对小尼姑的心态发生了巨大改变，“和尚能摸得，我就摸不得”？商人对茅台的心态庶几近之。</p>\n<p>当然，笔者无意批评商人的阿谀甚至张狂。笔者也知道，很多商人并不是特别喜欢喝酱香型白酒，很多人喜欢二锅头的程度远远大过茅台。说起社会风气的时候，他们也是一流的批评家。</p>\n<p>民老三</p>\n<p>前一段时间，茅台入奢的传闻搅动了整个社会的神经，逼得一贯低调的茅台酒厂不得不出来澄清其并没有入奢的打算。在笔者看来，不论茅台是否承认其奢侈品身份，它显然已经是奢侈品了。</p>\n<p>问题是，茅台入奢，关卿何事？中国人不是一直抱怨中国是奢侈品消费大国但却没有自己的奢侈品品牌吗？茅台冲了上去，难道不是件好事吗？</p>\n<p>事情当然没有那么简单。</p>\n<p>奢侈品是靠市场竞争奠定其品牌地位的，茅台的情况略有不同。贵州省委书记为何替茅台辩护？归根到底是担心茅台酒从公款消费清单中落选会影响茅台酒厂的业绩，进而影响到贵州省的财政收入。有统计资料表明，茅台对贵州省财政的贡献率高达7%。</p>\n<p>在这种情况下，2011年4月，贵州省委、省政府曾专门召开了支持茅台酒厂加快发展的专题会议，这对一个酒厂来说也算是史无前例。而多年来，在贵州，政府对茅台可谓万千宠爱集于一身，从技改资金到拆迁扩产等无不大力支持。正是在这种呵护支持下，正如本报记者报道所言，茅台的市场化程度其实远不及其品牌影响力。要言之，茅台的奢侈品地位并非凭茅台酒厂一刀一枪拼杀出来的。在这种情况下，舆论对茅台入奢的争议就完全可以理解了。</p>\n<p>当奢侈品嫁接上了官商文化，是否喝茅台就成了所谓上流社会和普通老百姓身份划界的界碑。站在界碑一方的人情绪化地把对另一方人的埋怨转嫁到界碑身上并不是一件显得特别突兀的事。难怪有人会尖锐地提出一个问题：茅台成为奢侈品是对谁的羞辱？</p>\n<p>谁在异化茅台？整个社会都在异化茅台。我们可以问，茅台高管为何面对指责沉默不语，但你又能指望袁仁国说什么？他能说清楚茅台这个折射镜里的种种纠葛吗？</p>\n<p>茅台需要祛魅，这不是茅台酒厂能够做到的。要平息社会对茅台的种种议论，至少需要一个自由竞争的市场经济环境以及与其匹配的治理环境。而一个祛魅后的茅台，如果真正能够成为国际公认的奢侈品，老百姓即便买不起，也会为其欢呼的。这就如同大字不识的文盲也会为中国人获得诺贝尔奖欢呼一样。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9098,19195,15303]}