{"id":235346,"link":"https://chinadigitaltimes.net/chinese/2012/06/李贵仁-乱世华章何时横空出世？/","date":"2012-06-28T00:45:23Z","modified":"2012-06-28T00:45:23Z","title":"李贵仁:  乱世华章何时横空出世？","content":"<div>\n<p>司马迁《报任少卿书》有云：“盖西伯拘，而演《周易》；仲尼厄，而作《春秋》；屈原放逐，乃赋《离骚》；左丘失明，厥有《国语》；孙子膑脚，《兵法》修列；不韦迁蜀，世传《吕览》；韩非囚秦，《说难》《孤愤》。诗三百篇，大氐圣贤发愤之所为作也。”马克思则引用古罗马诗人尤维纳利斯的话说：“愤怒出诗人”。</p>\n<p>但丁作为恩格斯所说的“中世纪的最后一位诗人”和“新时代的最初一位诗人”，在政治斗争中失败之后被当局放逐，终身没能回到他曾经担任最高行政长官的佛罗伦萨，只能客死他乡，却在流放中历时十四年写出了伟大的《神曲》，为文艺复兴的到来拉开了序幕。</p>\n<p>具有独立人格的苏联作家和诗人帕斯捷尔纳克，从上世纪二十年代开始就不断遭到苏共当局的打击和迫害，一直生活在巨大的耻辱和深重的灾难之中，无法得到安宁。然而越是如此，他越不肯屈服。他甚至连流放和死亡也不畏惧，坚持按良知写作，以十年艰辛完成了不朽史诗《日瓦格医生》，很快赢得了崇高的世界性声誉，并荣获1958年诺贝尔文学奖。他为此身陷更严酷的灾祸，不得不放弃诺贝尔文学奖的荣誉，而且在短短两年之后就溘然长逝，但是他的成就和影响却在世界范围闪耀出历久不衰的光芒。</p>\n<p>……</p>\n<p>这些日子，我脑海中时不时浮起诸如此类思绪，竟至于连睡觉都不塌实。</p>\n<p>所以如此，乃是因为“六四”屠杀已经过去二十三年，我作为与此有关的中国文人回顾这段历史，不能不反复思索我曾经日夜萦怀的中国文学的命运。</p>\n<p>以我脑海中时不时浮起的思绪而言，我骨子里显然深藏着希望。</p>\n<p>但这是悲凉的、无法得到保证的希望，因为，我所看到的，首先是中国文学的沉沦。</p>\n<p>1989年5月，我在赴京参加胡耀邦追悼会并参与“四二七”大游行之后，已经回到西安，一面积极筹划《胡耀邦纪念文集》的编辑出版，一面继续关注时局的发展。</p>\n<p>我陆续接触了许多新闻出版和文化艺术界的认识或不认识的朋友，其中包括一些著名作家。国难当头，我和各界朋友见面或打电话，大都以谈政治形势为主，即便同那些我很熟悉的著名作家交流也不例外。当然，我对那些著名作家的创作仍很关注，但是我和他们都顾不上谈论文学。原先答应为几个作家的长篇或中篇小说写评论，也只能先放下并终究泡汤。</p>\n<p>也正是在那个时候，1989年5月，我和路遥见了最后一面。</p>\n<p>一个天色昏暗的傍晚，我到陕西省政府南面的新城广场去听无名人士的自由演讲。在广场东侧的一个人群中，我刚走几步就看见了那张熟悉的面孔。</p>\n<p>说实在的，我没想到路遥也会现身于这种场合，但随即觉得这是很自然的事情——作为一个致力于深刻反映社会变革的作家，他怎能不来体察动荡时代的脉搏呢？</p>\n<p>我本想挤到他身边去和他说说话，至少打个招呼，可是转念一想，有许多便衣在窥视着，我不能给他惹麻烦，就只站在原处朝他默默地点了点头。他倒似乎没什么顾虑，但也只是轻轻地对我挥了挥手。</p>\n<p>我们很快被越来越拥挤的人群遮蔽了彼此的视线。过了一阵子，我就独自走了。</p>\n<p>此后我再也没有见过路遥，且无从得知路遥的情况，只是在被捕一年多后，听一个去看守所探望我的青年作家说，路遥曾经和朋友们商议怎样给我提供帮助。</p>\n<p>1991年夏，我被转到设在富平县的陕西省第一监狱关押；1992年春，我又被转到设在渭南市的陕西省第二监狱关押。在二监，我的多种疾病越来越重，几乎死掉。拖到11月，我总算暂时脱离了危险，但还是只能整天躺在床上。就在这时，一个能够接触报纸和广播的狱友突然告诉我说：路遥死了。 </p>\n<p>我简直不敢相信，大叫一声，几乎晕倒。</p>\n<p>路遥是在贫病交加中死的，他只活了四十三岁。</p>\n<p>我一直以为路遥很壮实，尽管活得太苦太累，却肯定能长寿。我不知道，事实上他患有严重的肝病，长期忍着巨痛夜以继日地辛勤笔耕，不肯稍有懈怠，早就很难支撑了，加之生活条件不好，饮食很差，所以在死神袭来时，他根本无力抗拒，还没有步入中年就告别了人世。</p>\n<p>路遥之死令我哀伤至极。</p>\n<p>我并不是只为他短暂的生命瞬时殒灭而哀伤；我更是为他突然离去给中国文学造成难以弥补的损失而痛心。</p>\n<p>在数以万计的中国作家中，能够真正对得起时代和历史的，只有很少一部分，路遥是其中最杰出的代表之一。</p>\n<p>以创作成就论，路遥一部中篇小说《人生》就比某些作家整天借助传媒吹嘘的几十本书更有分量，更有价值。</p>\n<p>何况路遥还向人们奉献了沉甸甸的巨著《平凡的世界》，以其恢宏的气势和史诗般的品格，真实而生动地表现了改革时代中国城乡社会生活的巨大变化和底层青年为改变生存状况同社会激烈抗争的苦难历程，不仅为自己的创作，也为当代中国文学矗起了一座丰碑。</p>\n<p>令人欣慰的是，正是在我最后一次见他的1989年5月之前，路遥刚完成了《平凡的世界》第三部，并在当年出版。</p>\n<p>然而非常可叹，“六四”屠杀之后，路遥几乎没有再写什么，只是在生命的最后一年多时间里，发表了少许散文和随笔。</p>\n<p>以他的才华和年龄，他本可以再写许多有分量的杰作，甚至在经过沉思和积累之后，写出再现“六四”风云的伟大作品。在当代作家中，我认为他是最有可能写出这种作品的。但他终究没写，并且永远不可能写了。</p>\n<p>这不只是因为他的早逝。</p>\n<p>路遥死后没过多久，我又听到了另一个正直而富有才华的陕西作家邹志安的死讯。也是英年早逝，只活了四十六岁。他生命的最后几年，似乎同样没写出什么作品。</p>\n<p>除了路遥和邹志安，在1989年的“六四”屠杀之后，中国各地当然还有许多作家病逝。比如王小波，1997年4月因心脏病在北京猝死，当时也只有四十五岁。</p>\n<p>中国文学一次次地痛失精英，损失之惨重，难以估量。</p>\n<p>但这决不是中国文学突然走向沉沦的主要原因。</p>\n<p>从根本上说，促使中国文学走向沉沦的主要原因，只能是“六四”屠杀及其后的恐怖统治。</p>\n<p>全世界都看得十分清楚，“六四”枪响，血溅华夏，不仅扼杀了中国的改革开放，特别是扼杀了中国人民争取民主和宪政的希望，而且扼杀了中国文学走向辉煌的可能。</p>\n<p>粉碎四人帮之后，随着思想解放运动的兴起，中国文学曾经在短短十年时间里百花盛开，小说、诗歌、戏剧、散文竞相争艳，创造出建国几十年从未达到过的成就。尽管新旧势力斗争不断，多次出现反复，却仍然是好作家和好作品层出不穷，在全社会一次又一次地产生巨大影响。那十年，中国颇有些文艺复兴的风光。</p>\n<p>然而“六四”屠杀把一切都改变了。</p>\n<p>在“六四”期间被屠杀的大多数是青年，其中很有些富于热情和才华的文学新人。他们是正在或将要把中国文学推向更高境界的强大的后备军，却在大放异彩之前被枪炮和坦克夺去了生命。</p>\n<p>许多参加了请愿游行和抗议示威的作家，侥幸活了下来却被追捕，有的锒铛入狱，有的逃亡海外；更有许多作家，即便没有什么实际行动，但是流露过同情或支持的态度，也不得不接受长时间的清理和整饬，或者遭到某种处分。</p>\n<p>正因为如此，中国文学在一连许多年里只能处于窒息状态，久而久之，惟有走向沉沦。</p>\n<p>就这样，统治者仍不肯罢休。他们要巩固屠杀的成果，把自己的统治长久地维护下去，就挖空心思，采用各种新的卑鄙手段对付人民，包括以或硬或软的两手对付作家。</p>\n<p>残酷镇压之后继以全方位的监控和各种形式的威吓，这是硬的一手；在“稳定压倒一切”的口号声中，施展拉拢利诱的伎俩，对一些作家封官许愿，但是用所谓“主旋律”的紧箍咒迫使他们歌功颂德，炮制形形色色的文学垃圾，这是软的一手。</p>\n<p>于是出现了一种令人悲哀的景象：绝大多数作家继续沉默，但也有极少数浮在水面上的作家“与时俱进”，当起了吹鼓手。</p>\n<p>进入新世纪后，情况益见恶劣。随着经济畸形发展，国家似乎变得很富足了，当局就大张旗鼓地吹嘘什么中国已是盛世。官方豢养和支配的文学奴仆积极配合，大肆编织讴歌虚假繁荣的花环，中国文学的尊严丧失殆尽。</p>\n<p>事实上，哪有什么盛世？</p>\n<p>经济越是畸形发展，中国社会所积聚的各种矛盾越是严重，而且根本无法解决。贪官污吏横行于朝，土匪强盗称霸于野，杀人越货之事无日无之，奸淫掳掠之徒遍地作恶，谋财害命的毒奶毒油假烟假酒假药假食品在精美包装下四处泛滥，“朱门酒肉臭，路有冻死骨”的惨状屡见不鲜，加之法制不彰，冤狱丛生，致使大大小小的群体抗争事件此起彼伏，从首都到边疆，没有一个地方是平静和安宁的，上下四方皆有狼烟，歌舞升平之中尽显末日气象。呜呼，神州大地，早已沦为乱世！</p>\n<p>这个乱世的真实社会状况，中国作家岂能看不见？中国文学岂能不反映？</p>\n<p>路遥、邹志安死了近二十年，王小波死了十五年。他们也许都应该说是赍志以殁的仁人，不能以没有反映当今这个乱世来苛责他们。</p>\n<p>但是其他人呢？</p>\n<p>过去几十年里暴得大名的作家，还有许多仍然很滋润地活着，有的甚至尽享荣华富贵，但在沉默一段时间之后陆续复出，却已经不问世事，不写作品，而把时间和精力耗在没名堂的事情上，比如到电视上胡说八道，或者迎合当局需要骂一骂刘宾雁这样死于海外的伟大的流亡作家。王蒙不就是这样吗？</p>\n<p>仍然痴迷于文学创作的一大批中青年作家，以及某些壮心不已的老作家，眼见形势在表面上似乎变缓和了，就重新孜孜不倦地在文学乐园中闯荡起来，其中颇有些佼佼者总能搞出点花哨东西，实现名利双收的目的。当然，他们必须切实做到“政治正确”，决不捅破纸糊的“盛世”面具，更不暴露骨子里的乱世本质。能被迫做到这一点，政府也会给予奖赏；能主动做到这一点，政府给的奖赏肯定更为丰厚。被授以省作家协会主席和市文联主席名号的贾平凹，妄想名垂千秋，竟在许多地方接连为自己建生祠和纪念馆，官方不仅支持，还慷慨地为其出资。另一个省作家协会的头头王兆山，在死了八万多人的汶川大地震后写了首《江城子•废墟下的自述》，说什么：“党疼国爱，声声入废墟。……纵做鬼，也幸福”。此类屁话在全国各地激起了公愤，他却被党国妈妈搂得更紧，面对抗议者继续大放厥词。同样是在汶川大地震后，不知羞耻的名作家余秋雨，一面搞诈捐欺世盗名，一面写文章“含泪请求”灾民：不要再为自己的子女被倒塌的校舍压死而向政府请愿了，以免被反华势力作为借口诬陷中国。这个早已声名狼藉的败类，越来越引起民众的鄙视，却越来越成为官方褒赞的中国文学的“大师”，头顶总罩着闪亮的光环，而且积聚了数以亿计的财富。相反，某些作家铁骨铮铮，硬是不肯为虚假的“盛世”唱赞歌，硬是要反映真实的乱世景象，他们就不仅生活困顿，还难免莫名其妙地被政府加上“企图颠覆国家政权”的罪名投入监狱。四川作家谭作人，只因为调查2008年汶川大地震的死难人数，就被加上这个罪名判了五年徒刑。</p>\n<p>当今之世，在中国文学界最活跃的，也许是数量越来越多的“六四”以后或者“六四”前不久出生的青年作家。他们当中肯定会有杰出人物，但就目前情况而言，他们中的绝大多数尚不具备前几代优秀作家的政治品格和人道情怀，在官方鼓动下只知道追求欢乐，热中于通过文学之类道具营造各种虚幻的美景，陶醉自己也陶醉众生。</p>\n<p>特别具有讽刺意味的是，即便在万马齐喑之中，这些喝迷魂汤长大的小家伙也会制造出一些热闹的场面。</p>\n<p>2012年，“六四”屠杀二十三年之后，中国文学突然发生了一点喜剧式的响动，居然在国内外都引起了广泛注意。那个在商业炒作中被装扮成“杰出青年作家”和“意见领袖”的赛车小子韩寒，以他之名发表的小说连他的吹捧者都看不下去，却不仅成为一大批少男少女的偶像，而且在不断造假的真实面目被揭穿后受到官方媒体和许多“公共知识分子”的维护，甚至有人把他同鲁迅相提并论。</p>\n<p>把这个浅薄的文坛小混混放到历史的称盘上称称分量，然后思索一番他怎能成为当今中国文学最受瞩目的人物，那么，中国文学已经沦落成什么玩意，就是无须辨白的了。</p>\n<p>……</p>\n<p>时至今日，中国文学仍在沉沦之中，甚至在急剧堕落。</p>\n<p>这样的中国文学，也许只配遭到唾弃。</p>\n<p>然而真能这样说吗？</p>\n<p>不。</p>\n<p>面对现状，我只能喟然长叹。但我内心仍有一种坚定的信念在潜藏着，生长着。</p>\n<p>我相信，绝大多数中国作家和热爱中国文学的普通中国人，终究不会容忍中国文学继续沉沦，继续堕落，终究不会让中国文学真正遭到唾弃。到头来真正会遭到唾弃的，只能是玩弄文学或者借文学之名牟取私利甚至为虎作伥的小人。</p>\n<p>我相信，有几千年优秀传统的中国文学，曾经在一次次遭逢乱世时涌现出无数优秀作家，世界上许多国家同样如此，由此留传的火种决不会灭绝。</p>\n<p>因此，在当今这个乱世之中，肯定也会有人以庄严的情怀书写堪称伟大的华章，成为新时代的屈原、杜甫、曹雪芹，成为中国的但丁和帕斯捷尔纳克。</p>\n<p>问题是，这样的乱世华章何时能横空出世呢？</p>\n<p>无法预料，只能翘首以望。</p>\n<p><em>                     2012年5月22日峻于西安，5月26日改</em></p>\n<p>原载《自由写作》第82期：</p>\n<p>http://www.penchinese.com/ftwc/index.html</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9587,8873,19194,9098,21708]}