{"id":235368,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-易中天：做人要做怎样的人/","date":"2012-06-28T03:30:36Z","modified":"2012-06-28T03:30:36Z","title":"爱思想 | 易中天：做人要做怎样的人","content":"<div>\n<p>易中天：做人要做怎样的人</p>\n<p>——“文化人的分野”之八</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%C8%CB&#038;searchfield=keywords\"><span>文人</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%AA%CA%B6%B7%D6%D7%D3&#038;searchfield=keywords\"><span>知识分子</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%B8%F1&#038;searchfield=keywords\"><span>人格</span></a>     ● <strong>易中天</strong>    <br />    <strong>一 文人是“国民的集体表情”</strong><br />    <br />    把文人单挑出来痛批，不是要“吃柿子”，而是因为“树大招风”。或者说，因为他们站在台前，聚光灯下，万众瞩目。实际上，文人是我们国家、民族和社会的“表演者”。他们的表演，就是我们的表演，是我们的“集体表情”。<br />    表情人人都有，关键在于有没有人看，主要看谁的，以及为什么要看。为什么要看呢？为了知道真情。真情有三：身之所历，是“实情”；心之所感，是“心情”；形于言表，就叫“表情”。每个人，有自己“个人之表情”。一国的国民，也有他们“集体之表情”。国民集体表现出来的，就是“国情”。<br />    这就不能看官人。官人代表的是官方，未必是国民。看官人的表情，是为了看当局的态度。这种态度与国家利益有关，与个人情绪无关。甚至只是“官腔”，并不好看。看众人也不行。人太多，看不过来，看不明白，甚至看不见。民众在历史上，从来就是“沉默的大多数”。哪怕网络时代，也如此。<br />    看学人，同样不行。他们的著作，并不代表国民心态。当然，从他们的关注热点和行文风格，也能看出一个时代国民的精神风貌和心理状态。但这是流露，是体现，不是表情。表情得靠“有情人”，诗人当然算一个。但诗人太个性。你很难弄清他的作品，是“集体闹情绪”，还是“个人发神经”。除非，他是“写诗的文人”。<br />    实际上，也只能靠文人。成为国民的集体表情，文人不但“当仁不让”，而且“义不容辞”，因为他就是干这个的。没错，文人的“本职工作”，是为皇权或当局帮腔帮闲，偶尔帮凶。帮闲倒无所谓，乐和就行。帮腔和帮凶，就得“讲政治”。否则，穿帮露馅，是会吃力不讨好，甚至吃不了兜着走的。<br />    怎样“讲政治”？两条。第一，你不能说这些话，是皇帝或当局让说的。那就没意思了。你得说，皇上“仁慈圣明”，天下“祥和太平”，某人“罪该万死”，都是“人民的心声”。这样，听起来才顺耳。第二，你也不能只对皇帝或当局讲，更要对民众讲，还得让他们点头称是信以为真，才算得上是帮腔和帮凶。老资格的“五毛”，都懂这道理。<br />    换言之，文人必须实际上是“皇权的传声筒”，表面上却是“民意的代言人”。这当然很考手艺，故文人必定有才。何况泱泱大国，人才辈出。文人队伍，也就蔚为大观。久而久之，不明就里的，便以为文人所说，就是国民的心情，也是国家的实情。于是，文人的表演，就成了“国民的集体表情”。<br />    <br />    <strong>二 表情、心情、实情</strong><br />    <br />    这样的表情，显然是不真实，或未必真实的。<br />    不真实，倒很难说就是问题。表情、心情、实情，其实并非总一致。一个人，可能日子过得苦哈哈，却不妨碍他心里乐呵呵；可能心里气哼哼，也不妨碍他脸上笑眯眯。所以，表情未必代表心情，心情未必代表实情。只看表情，哪成？<br />    再说情况也很复杂。苦哈哈而乐呵呵，可能真是“以苦为乐”，或“不以为苦”，所谓“人不堪其忧，回也不改其乐”是也。气哼哼而笑眯眯，则可能是“城府极深”，或“修养极高”，甚至“痛苦留给自己，欢乐带给别人”，你能说不好？<br />    但，明明是“皇权传声筒”，却偏要装成“民意代言人”，总归拧巴。心里想的和嘴上说的打架，也拧巴。所以这种事，偶一为之可，坚持不懈难。故文人内心，多半纠结。有谄媚和狂傲两副嘴脸，也能理解。忍气吞声那么久，不让他宣泄一下，岂非不人道？某些风骨气节尚存的文人，干脆宣布“老子不干了”，更该同情。<br />    不过，同情归同情，拧巴归拧巴。不但文人拧巴，我们也拧巴。因为看表情，是为了看心情；看心情，是为了看实情。总之，我们要的是真情。一回两回表里不一，倒也罢了。如果长期拧巴，岂非神经错乱？哪怕总是半真半假，也别扭。<br />    这就不但有问题，而且是大问题。什么问题？没有魂魄，没有风骨，没有坚守，没有恒定的价值观。事实上，我们推崇士人，责备文人，就因为士人有坚守。尽管他们坚守的东西，比如忠孝节义、三纲五常，都未必正确，或不合时宜，但总归始终如一。<br />    文人则“只有姿态，没有立场；只讲表情，不讲实情”。需要“歌功颂德”，就“满脸灿烂”；需要“排忧解难”，就“眼泪汪汪”；“群情激奋”之时，也能“仗义执言”一把。文人的清高和侠义未必可靠，未免可疑，原因即在于此。总之，没有恒定价值观的文人就像烟花：光彩夺目，一地纸屑。<br />    难怪从古到今，众口一词都说“文人无行”。这其实无关乎私德。文人那点风流事，相比帝王将相的游龙戏凤，达官贵人的妻妾成群，那真是“小巫见大巫”。他们之所谓“无行”，其实是“无节”和“无品”。比如再怎么说，也不能称暴君为慈父，视红肿若桃花，赞屠戮曰解救吧？苟如此，则天良何在，天理何存？<br />    任何一个心智健全心理健康的民族，对此都不会容忍，更不会欣赏。然而有趣的是，不少自命清高的，摄像机前一站，就自动变成文人。言不由衷地歌功颂德，还一脸的真诚。看来，文人传统就像某种气息，弥漫于空间，渗透于骨血。其中奥秘，值得深思。<br />    <br />    <strong>三 国情与民情</strong><br />    <br />    文人无行，是国家有病，国民有病。恩格斯说过，政府的恶劣，是可以用臣民的恶劣来解释的（《路德维希?费尔巴哈和德国古典哲学的终结》，下引同）。文人的恶劣，也当作如是观。也就是说，文人这种类型，在“必然产生”这个限度内，是合理的。岂止合理，而且合情；既合国情，又合民情，以至于我们就好这一口。<br />    因此，不能把所有的脏水，都泼到文人头上；也不能把所有的账，都算给他们，更不能只算在少数几个人身上。一个真正的贵族，是不可能猥琐的。内心强大的国民，也不会有这样的“集体表情”。只拿文人开刀，显然不对。<br />    但，我们可以把文人看作一滴血，看看血相，查查体。如果“体检报告”显示“既无血气，也无血性”，那就真得问个“为什么”了。<br />    也只能一言以蔽之。<br />    简单地说，根子就在小农经济和计划经济。前者几千年，后者三十年，时间虽然有长短，却都只能造就“臣民”，不能培养“公民”。臣民，正如马克思所说，是“一袋马铃薯”。他们不能代表自己，一定要别人来代表；也不能保护自己，一定要别人来保护。其结果，只能是“行政权力支配社会”（《路易?波拿巴的雾月十八日》）。<br />    这样的社会，一切都是围绕最高权力旋转的；这样的臣民，则一定只能由别人来主宰和代言。皇帝，就是“从上面赐予阳光雨露”的主宰者；文人，则是最高权力赐给民众的代言人。臣民只能接受这个代表，因为他们不能代表自己；他们甚至乐意于也成为文人，因为可以得到更多的雨露和阳光。<br />    结果是，我们的国民没有了自己的表情。我们的表情，只能是钦定甚至御制的。当然，做工不差。精致，乖巧，美轮美奂，还丰富多彩。文人，就是制作这种表情的“能工巧匠”，保证能让臣民们五迷三道，交口称赞，广为传播，并以为那真是我们的“集体表情”。我说文人无不御用，道理就在这里；我说人人都会是文人，道理也在这里。<br />    然而正如恩格斯所说，在“必然产生”限度内合理的，不等于本质上合理；而本性不合理的，哪怕再现实，也会灭亡。国民集体表情的本性是什么？是全体国民的自由表情。它不是钦定的，更不是御制的，也不需要什么“文人”来代言。那，才是我们要的表情。<br />    问题是：怎样才能实现？<br />    <br />    <strong>四 独立人格，自由意志</strong><br />    <br />    只有一个途径：文化的自觉。<br />    从来就没有什么救世主，也不靠神仙皇帝。有“文化的自觉”，才会有“自觉的文化”； 有“自觉的文化”，才能“自立于世界民族之林”。<br />    这就得靠所有人，靠每个人的“独立人格”和“自由意志”。<br />    独立人格，自由意志，是一个带根本性的大话题，这里只能从简。从历史上看，士人相对独立，文人比较自由。但这是表面现象。实际情况，是没有人真正独立，也没有人真正自由。称孤道寡，那叫“孤立”；放浪形骸，那叫“放任”。孤立不是独立，放任不是自由。相反，自由即责任。不负责任，或诿过于人，都不是自由。<br />    显然，要想自由，就得独立。独立才负责，负责才自由，自由才平等。路都不会走的孩子，有自由吗？奴隶和奴隶主，能平等吗？不平等，必依附。君君臣臣，父父子子，三纲五常，三从四德，都是人身依附关系。妻依附夫，子依附父，民依附官，臣依附君，全国人民都依附于皇帝。结果，所有人都不会表情，还得文人来代表。<br />    这样一种依附关系，是不符合人性的；这样一种“代言”和“被代言”，也是不合理的。用恩格斯的话说，它“一开始就包含着不合理性”。因此，在中国历史上，也一直有另一种声音与之抗衡，比如“三军可夺帅也，匹夫不可夺志也”（《论语?子罕》），比如“文章须自出机抒，成一家风骨”（《魏书?祖莹传》）。风骨，也从来就是我们民族的坚守和追求。<br />    但，守要守得住，追要追得着。守不住，追不着，就纠结。好在，按照恩格斯（其实也是黑格尔）的说法，本性不合理的东西“随着时间的推移”，必将由新的东西来代替。当然，这需要条件。幸运的是，这个条件，今天已经具备，并越来越成熟。<br />    改革开放，打开了独立之门；市场经济，铺平了自由之路。农民可以进城，工人可以经商，官员可以下海，白领可以跳槽。大多数人都不再像从前那样，死死地依附于单位或土地。这就像古希腊人，炸毁了氏族组织，从而独立出来；也有点像春秋战国，“毛”不必只依附在某一张“皮”上，而可以“朝秦暮楚”。<br />    依附关系的解除，带来的必定是自由和独立。我们应该明白：用不着因为领了点工资，就点头哈腰、感恩戴德。你可以把自己看作“雇员”。但，如果说有“老板”，那也是纳税人；有“领导”，也只能是你认定的真理。无论作家、学者、媒体人，都如此。<br />    由此可见，独立人格，自由意志，是文人自新之路，国民改造之路，道德重建之路，中华振兴之路。只要走上这条道路，你会发现前面是一片光明。因为我们每个人，都可以自己代表自己；我们每个人，也都可以自由地表情。<br />    我们甚至不必再有文化人的分野，因为你完全可以自由地选择适合自己的类型，还可以在各种类型之间自由转换，游刃有余。比方说，作为学人，可以甘于寂寞，又勇于发言；作为诗人，可以表现自我，又心系天下；作为哲人，可以远离尘嚣，又关注现实。你甚至可以兼有士人之风骨，诗人之情怀，学人之风范，哲人之慧心。那，就是“至人”。<br />    虽不能至，心向往之。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%C8%CB&#038;searchfield=keywords\"><span>文人</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%AA%CA%B6%B7%D6%D7%D3&#038;searchfield=keywords\"><span>知识分子</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%B8%F1&#038;searchfield=keywords\"><span>人格</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<span>banxian</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=365\">人格底线</a><br />本文链接：http://www.aisixiang.com/data/54659.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12691,9932,9098,9221,19196]}