{"id":235303,"link":"https://chinadigitaltimes.net/chinese/2012/06/美国之音-回归15年，香港新闻自由明显缩水/","date":"2012-06-27T19:45:18Z","modified":"2012-07-02T05:44:50Z","title":"美国之音 | 回归15年，香港新闻自由明显缩水","content":"<p><div>香港回归中国大陆之后，这个特别行政区的新闻自由度一直是各界关注的重要问题。观察人士表示，15年来，香港的新闻自由度持续削弱，而新闻自我审查却加强了。</p>\n<p>据香港记者协会最新公布的问卷调查，92.7%的受访媒体人认为，受到香港特别行政区政府不断加强的管控，特区新闻自由正在倒退。71%的受访者认为，香港新闻界存在自我审查。</p>\n<p>*林和立：香港媒体自我审查日益严重*</p>\n<p>曾任香港英文大报《南华早报副总编的媒体人林和立6月27日接受美国之音记者采访时不讳言，香港过去十几年来的新闻自我审查的程度日益严重。</p>\n<p>林和立说：“香港在过去十多年来，无论是中文媒体还是英文媒体，无论是平版媒体还是电视，新闻自我审查的程度是越来越严重。”</p>\n<p>*香港新闻自由弱化，林和立首当其冲*</p>\n<p>林和立在香港大学毕业后即加入南华早报，在2000年之前的20多年里，他从中国版记者做起，一直做到早报副总编。林和立擅长报道中国政治新闻，擅长撰写披露北京高层斗争内幕的文章。马来西亚大亨郭鹤年1993年得到南华早报控股权后，就请林和立“走人”，让曾在中国日报服务的王向伟接替了林和立，成了中国版主编。</p>\n<p>林和立离开南华早报后到美国有线电视新闻网CNN担任中国报道顾问，后来到了美国智囊机构詹姆斯城基金会担任研究员。最近这几年，他在日本国际教养大学当教授，同时，他还是香港中文大学教授，是国际知名的中国问题观察家。</p>\n<p> *林和立：港媒跟大陆经济联系紧密*</p>\n<p>林和立指出，香港以媒体自我审查为主要特征的新闻自由度下降其主要原因当然不外乎北京以及北京驻香港中联办对港区媒体直接或间接干预，但是香港各大媒体老板跟中国大陆在经济利益上的紧密程度也不可小觑。</p>\n<p>华尔街日报报道，南华早报的老板郭鹤年在中国内地就有相当大的商业利益。</p>\n<p>香港中国问题观察家林和立说：“最主要的就是香港那些主要媒体的老板，他们都有很大的生意和投资在大陆。所以那些老板都希望跟北京高层保持很好的关系，于是他们不希望麾下的媒体出现一些批评大陆，或是使得大陆领导层尴尬的新闻。所以说，一些有关西藏、新疆，也包括中国人权状况之类的新闻，当然是有报道了，只不过报道的深度跟广度，相对来讲比以前减弱了。”</p>\n<p>*谭志强：港媒新闻自由18年来走下坡路*</p>\n<p>曾经担任香港记者协会主席、现在澳门科技大学担任教授的谭志强对美国之音说，香港记协从1994年发布新闻年报以来的十多年里，香港的新闻自由每况愈下。</p>\n<p>他说：“从94年到现在18年了，新闻自由每况愈下，每下愈况。不必说了，就这样子。“</p>\n<p>谭志强指出，中央政府的手越伸越长，通过中联办在香港不断地搞第二权力中心。在中联办的压力下，港府对记者采访的门槛搞得越来越高，也就说，记者采访难度越来越大。谭志强举例去年中国副总理李克强访问香港期间出席香港大学百年校庆典礼时，港府把港大主校区的安全范围设置为5公里，大多数记者无法上前采访。</p>\n<p>*林和立：南华早报存在自我审查*</p>\n<p>华尔街日报6月25日一篇文章，质疑香港媒体自我审查的状况。其中特别关注了南华早报近期在这方面的表现。南华早报记者出身的资深媒体人林和立表达了他本人的看法。</p>\n<p> “据我本人的观察，还有我以前在南华早报老同事的反映，确实有这个情况。就是说南华早报的有关大陆新闻的情况确实有所谓自我审查的情况。”</p>\n<p>林和立说，南华早报中国版有关中国高官一些不是太正面的消息，比如太子党贪污等消息，比过去减少许多。而且，林和立告诉记者，从南早的编辑方针包括它的人士方针审视，也能说明问题。过去十几年中，有几位在国际上得过奖，包括人权方面的新闻奖项的出色记者，他们或是被解雇，或是不受重用了。林和立认为，这些都说明南早在报道中国新闻方面好像有倒退的现象。</p>\n<p>林和立认为，香港的新闻自由和法制精神是这座城市的核心价值，香港独特的新闻自由是它跟上海等大陆城市的主要区别所在。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[18858,19203,9006,9625,8712,19926]}