{"id":235345,"link":"https://chinadigitaltimes.net/chinese/2012/06/精神堕落，首先在于知识分子堕落/","date":"2012-06-28T00:45:21Z","modified":"2012-06-28T00:45:21Z","title":"精神堕落，首先在于知识分子堕落","content":"<p></p>\n<h1>未普</h1>\n<div>最近，在中国大陆和美国华人圈子里，发生了几起文化事件，其一，中国作家出版社为纪念毛泽东《在延安文艺座谈会上的讲话》发表70周年，组织了100个知名作家手抄毛的这篇讲话；其二，央视播出由作家梁晓声编剧的电视剧《知青》；其三，美国有一位在大陆当过知青的华人作家填词写了一部歌颂知青上山下乡运动的组歌，叫《岁月甘泉》。</div>\n<div>\n<div></div>\n<div></div>\n<div>这三起文化事件集中体现了知识分子的精神迷失和堕落。先说这100个知名作家，里面除了少数原来就是毛泽东思想的拥护者，其他绝大多数都是文革后拨乱反正的所谓“新时期文学”的中坚作家。而在思想解放运动汹涌澎湃的八十年代，中国文学的流向已经逆反了毛泽东文艺思想，文学不再是政治服务的简单工具，不再把阶级性放在高于人性的位置上，所以那时候涌现了许多优秀作品。</p>\n<p>谁知道六四过去23年，中国泛社会精神堕落，道德沉沦，这首先在于这些刻画人心人性的知识分子急剧地堕落。在那些被出版社邀请抄写毛泽东《在延安文艺座谈会上的讲话》的作家中，只有上海女作家王安忆一个人断然拒绝，她说：“我从来没有抄过东西，也不会去抄东西。”这件事在网上引起滔滔议论，网民除了讽刺和斥责那100个作家，也赞扬了王安忆的风骨。</p>\n<p>至于央视在黄金时段播出的电视剧《知青》，开始几集还没有觉得怎样，越往后播，网上越是舆论哗然，这是典型的为上山下乡运动招魂和为文革贴金的货色。于是忍无可忍的网民发动联署，要求央视停播这套“精神污染”垃圾电视剧。上山下乡运动不是对一代青年灵与肉的摧残，难道还是什么值得赞美歌颂的事物吗？</p>\n<p>同样的精神扭曲和是非颠倒，在所谓知青组歌《岁月甘泉》的歌词和曲调里，也集中体现出来。这个由美国华人作家填词和大陆作曲家谱曲的不伦不类的东西，首先从作品名字看，就令人啼笑皆非，文革和知青的岁月居然是“甘泉”，它甘在哪里？更加上歌词和曲调都塞满了文革年代最流行的火红口号和夸张的感情。这个组歌在美国华人当中有很多批评的声音，最尖锐的说这是“唱红歌”，因为它完全可以原封不动地搬回文革年代演出，说不定还可以成为“革命样板戏”之一。</p>\n<p>应该说，无论是国内看《知青》的观众，还是海外听《岁月甘泉》组歌的老知青移民，确实有相当部分的人觉得可以满足怀旧心理，那其实是对自己青春的缅怀追思和祭典。就像现在大陆在公园广场里唱红歌的人，他们并非认同红歌里面的内容，而是在他们那个年代别的曲调能够保留下来，他们只会唱红歌而已。同样，为知青生涯的细节重现而感动的观众，也是因为这就是他们那个年代青春的全部，生活中没有别的东西可以保留下来，所以哪怕是苦难，也作为记忆收藏和翻出来回味，这可以理解，但是作为知识分子，作为作家，他的精神境界不是煽动大家去怀旧，而应该深刻揭示那个年代的悲剧性，和深刻批判造成那场民族大灾难的内在根源。为何文革结束四十多年后，中国的作家群和知识分子反而整体精神倒退了呢？</p>\n<p>其实答案很明白，他们当年思想解放运动中的自由意志和探索精神，在后六四的政治高压和所谓盛世的铜臭物欲中已经被淹没，其实后六四23年来的文学和影视作品，正是整个社会的缩影，人欲横流、寡廉鲜耻不但见于字里行间，见于银幕荧屏，甚至腐臭到了央视的春节联欢晚会舞台上。</p>\n<p>作家、艺术家和公共知识分子，是社会的了望者、批判者，是公义良心的捍卫者，在中国古代所谓“士”这个阶层，以及在毛时代一大批被整肃被流放被判刑的知识分子当中，这都是一种薪火相传的精神道统。岂知到了今天，已经风化剥落到接近彻底沉沦的地步！这不能不说是整个民族的悲哀。（rfa）</p></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-420406135468961086?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192,13187]}