{"id":235384,"link":"https://chinadigitaltimes.net/chinese/2012/06/台灣是美中戰略衝突的槓桿/","date":"2012-06-28T04:30:41Z","modified":"2012-06-28T04:30:41Z","title":"台灣是美中戰略衝突的槓桿","content":"<p>傅應川</p>\n<p>    　香格里拉對話」現在成為美國遏制中共，宣示其亞太政策，鼓動南海周邊國家圍剿中共的舞台。美國國防部長潘尼塔在今年香格里拉對話的演講中，闡釋了美國的亞太政策及其新軍事戰略計畫。未來美國會持續擴大在亞太地區的軍事力量，到2020年美國海軍有60%的軍力將部署到太平洋地區；並稱這是所謂的「力量再平衡」戰略。</p>\n<p>    　意在散播威脅論</p>\n<p>    　潘尼塔的演講，對美國新軍事戰略計畫有了新意。其論點更符合近期一些軍事分析家的看法。他們認為，依照美海軍情處的預測，未來中美在太平洋上海軍的實力將逆轉；「空海一體戰」亦面臨著挑戰，實施遠端精確打擊，不符合美國的戰略利益。</p>\n<p>    　因為，太平洋上的作戰環境，讓共軍擁有「主場優勢」。共軍得益於隱蔽、分散的海、空及二砲基地；以上百的機場，對付美軍的十餘個機場，並以強固的導彈陣地，對付美軍無法掩蔽的海上力量，基本上共軍享有巨大的優勢。而更嚴重的在「邊際成本」。共軍可以用美軍一艘作戰艦艇的成本，生產出數百枚甚至上千枚反艦導彈。此一導彈數量是整個艦隊難以負荷之重。</p>\n<p>    　美國所能擁有的是地緣戰略優勢。是美國在亞太地區長期建立的盟友和夥伴關係網絡。美國利用這些網絡，迫使共軍不得不攻擊更多的國家，而削弱其優勢。故潘尼塔的演講，其意在散布「中共威脅論」，布建並強化其在亞太的盟友網絡，以對抗中共。</p>\n<p>    　幾乎同時，俄羅斯總統普京造訪了北京，接著又在「上合組織」會議中，展現出團結力量，成功凝聚共識。成員國同聲反對對敘利亞的武力干預或強行「政權更迭」。會議期間，多國競相要求加入組織。象徵著組織的擴大，亦代表多極世界新力量的形成，具有地緣戰略上的特殊意義。</p>\n<p>    　重經濟更勝威懾</p>\n<p>    　香格里拉對話的成員以西方世界或海權國家為主體，而上合組織則結合了陸權國家及其意識形態，展現出與海權國家分庭抗禮的意味。中共的兩樣情，確定了他的大國影響是陸權國家屬性。從地緣戰略「國家有機體」的角度視之，陸權國家重資源，而海權國家長於商業及貿易利益。中國大陸處於史派克曼（Nicholas J. Spykman）所謂的「邊緣地帶」，具有陸權與海權的雙重性格。</p>\n<p>    　中共得到「上合組織」的支持，減輕了陸上翼側威脅。基於貿易的擴張，必須突破第一島鏈的束縛，走向大洋。戰略上，美軍的盟友網絡，分散配置的「再平衡」戰略，雖然可以減少遭致攻擊的損害，但「分散」的結果，亦難對共軍採取有效的攻勢打擊。故美國的戰略，重在經濟利益而不在軍事威懾。旨在攪動亞太安定環境，激起軍備競賽；犧牲亞洲的經濟成長，破壞中共在安定環境中的發展勢頭，以達到遏制的目的。</p>\n<p>    　應對美國的這種戰略，中共不宜追求廣泛的攻勢而與美國及其盟友為敵，宜採重點打擊，導致整個防衛網絡的逐漸崩解。但從地理形勢上看來，突破位置的選擇，不外從琉球經台灣到菲律賓這段島鏈。無可諱言的，在心理上台灣存在於美國的盟友網絡中；雖然兩岸關係正逐漸改善，但不致影響戰略格局。台灣正處在兩強衝突的風暴中心，勢必要正視戰略環境的變遷，重新思考未來的戰略走向，考慮可以接受的兩岸「和平發展」的政治安排。</p>\n<p>（作者為退役中將、中華戰略學會常務理事）</p>\n<p>台灣   中國時報</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3104882734080316041?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18667,13984,12090,19195,18941]}