{"id":235428,"link":"https://chinadigitaltimes.net/chinese/2012/06/陽光時務-「港漂」求學十四年：當蝴蝶扇動翅膀/","date":"2012-06-28T06:30:29Z","modified":"2012-06-28T06:30:29Z","title":"陽光時務 | 「港漂」求學十四年：當蝴蝶扇動翅膀","content":"<p><div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=7971\"><img title=\"icare\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/icare.jpg\" alt=\"\" width=\"1000\" height=\"666\" /></a></p>\n<p>中大博群計劃邀請了梁文道與錢永祥於中文大學圓形廣場與同學討論動物倫理。</p>\n</div>\n<p> </p>\n<p><strong>1998年之後來港讀書的內地學生累計超過8萬人，這還未計算沒政治資助的自資學生。他們留在香港工作，或者回到家鄉，帶走的不只是增長了的知識，還有價值觀上的變化——在這一點上，香港的大學對於中國社會的影響不可估量。<br /></strong>文/黃麗萍</p>\n<p>米雪是廣西人，能說流利的廣東話。29歲的她，束起一條馬尾，清爽利落。自港大博士畢業後，她剛在美國完成兩年的博士後，回到香港。拿著中國大陸的護照，希望申請內地優才計劃，在香港找工作，落地生根。談起專業時，她意氣風發的樣子，就像正站在起跑線上。<br />米雪2005年從廣州中山大學本科畢業，到香港大學念碩士和博士，專業是「精神醫學」。香港回歸十五年以來，像米雪這樣，南下跨過羅湖口岸的內地學生越來越多。</p>\n<p>1998年是香港高校在內地招生的起點，香港政府希望通過這一政策為香港吸引更多年輕人才。開始時應者寥寥，內地學生對香港高校不熟悉，香港學校也只能委託內地高校「代招」學生；從2003年開始，中國教育部允許港校直接在內地招生，一下子擴大了內地生來港的規模。1998年至今，單計本科課程，全港大學的內地生數目由一開始每年寥寥數人，上升至2012年的4583個，內地學生總數已經占到香港各大學學生總數的約百分之十。如果把研究生也算在內，統計顯示，累計已有至少6.2萬名內地生在香港求學。</p>\n<p>米雪就是這些離家求學的年輕人中的一員。對她和她的同學們來說，香港的大學仍然是在中國土地上一扇面向世界的最好的窗，來到窗前的人，都懷著相似的夢想。和1990年代在內地曾流行過的「京漂」一樣，這幾萬名在香港念書、工作、生活的年輕人，如今被人們稱為「港漂」。</p>\n<p><strong>尋回科研的熱情</strong></p>\n<p>「漂」來香港，並非隨波逐流。米雪希望研究「精神醫學」，這亦是她當年一心來港讀書的原因。「這個學科很『交叉』，在中國內地，真的不知道可以到哪裏讀。」2005年，她在廣州中山大學完成了生物化學的本科課程，知道了基因解碼的一些基本知識，才發現基因只是一個種子，很多病都與後天環境很有關係。「精神醫學」就是從不同方面去找原因，研究人為什麼會有各種各樣的精神問題，這就像一個站在生物學、心理學、醫學中間的學科，「中國大學的學科都有固定設置，醫學就是醫學，研究心理學就去解決心理學一個很小的問題，就像『打井』，打得很深，但常常看不到井在哪裏，為了什麽。『交叉』學科在外國已走得很前，例如消費者心理學，就是用心理學的知識去研究人的經濟行為，「其實一個社會的情況和問題，很多時不是一個單一的學科就可解決的，這是（內地學術界）在視野上的不足。」</p>\n<p>在中國內地遍尋不果，於是她向外看，近在毗鄰的香港正有這個學科。沒太多猶豫，隻身來到香港當研究生，香港的科研環境，給她第一個感覺是：「很有direction（方向），你會知道你在做甚麼。」</p>\n<p>內地高等院校對老師的評價，往往量化為一堆數字：研究的項目是國家級、省部級、市廳級、還是校級？科研有多少經費？發表了多少篇論文？論文在權威期刊、核心期刊，還是一般期刊發表？論文有多少被SCI、EI收錄……？師生都在追逐這一堆數字，科研成果直接關聯生存壓力，做科研時「知道在做甚麼」，已經變得很奢侈。</p>\n<p>花了很多錢，收了很多學生，終於出了論文，但到底想解決一個甚麼科研問題？對社會有何意義？米雪說，在內地念書時，最納悶的是「其實沒太多人關心這些問題」，「只要出到論文就有更多資金去做科研，才有錢去出糧給研究人員，才可以維持自己的位置。這就是遊戲規則，你不跟隨，你就Game over。」</p>\n<p>她舉例，內地大學出的論文，通常是用大量的錢和大量Sample(樣本)去堆砌:「例如做基因研究，想研究自閉症小朋友有多大程度是基因決定的，在內地的做法是通過收很多自閉症小朋友，抽血，做基因測試，然後投很多錢下去做最前沿的科學方法。外國可能做100個小朋友，中國人多，做500個，而且又快，因為錢多，別人用1年做100個，中國就可能用3個月做500個，全世界沒有人可以做多過500個，論文當然可以去到國際前沿。」</p>\n<p>「但是論文出了，你回答了問題嗎？外國的科研，通常一篇論文出了，會開啟了更多的問題，當你找到了約100個可能導致自閉症的基因，那又如何？外國做科研可能會問——為什麼？進而去研究這些基因到底出了甚麼問題。但中國的科研呢，就停留在這個層面，做完自閉症就做多動症，做完多動症就做其他症……」</p>\n<p>問題出在哪？「可能知識上不知道怎樣跟下去，也可能是不想跟下去。再做深入一點的跟進研究，時間要更長，會有更多未知的東西，不能保證有高回報。」如果科研做不出結果，可能地位不保、飯碗不保——「所以他們都很迴避風險。但科研這件事本身就沒人能保證一定會成功，你怎可能要求一個博士生讀了四年或五年，就一定要找到突破？科研的精神根本就不是『包生仔』的。在香港，你只要證明你做了研究，說算沒有發現甚麼，你至少也讓人知道甚麼是不可行。但在內地，如果你沒有『成果』，你過去幾年讀書的努力就會被否定了。」香港的學術研究並非一方淨土，大學的條條框框也很多，但總的來說，米雪認為，「維持實驗室的生存，做好的科研，仍有空間。」</p>\n<p>「在中國，連做學術你也會感覺像『大躍進』，美國人常笑我們是Chinese Speed，十五天可以起一棟樓，連做實驗也比人快，比人多，卻只重量、不重質。」米雪說，在現在的中國社會，發展就是硬道理，大學其實只是社會的縮影，「我感覺整個中國社會都很浮躁，很多社會問題也一樣，大而粗，看上去很美，經不起推敲。社會的風氣只是在大學裏放大了，這也是我為什麼不想在內地深造和找工作的原因。」</p>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=7981\"><img title=\"2009_HKU_GradTrip_Yunnan2\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/2009_HKU_GradTrip_Yunnan21.jpeg\" alt=\"\" width=\"433\" height=\"311\" /></a></p>\n<p>米雪（右三）與她的同學到雲南畢業旅行</p>\n</div>\n<p>急功近利的氛圍讓米雪離開內地。她來到香港大學讀碩士、博士。她還記得，初到香港，讀得很辛苦，因為過去二十年的教育都是用中文，一下子轉到英文，又要適應新環境，很多事都要重頭來過，幸好遇上她的導師。「我的老師從英國回來，他是馬來西亞人，他告訴我他在馬來西亞讀完中學時到英國讀書，是怎樣堅持過來的。他除了關心我們研究上的問題，還會關心學習以外的。我們的實驗室連同師兄師姐一共才四個學生，就像一個家。」</p>\n<p>「在內地，這樣的師生關係，不是沒有，但真的很少。」中國人多，科研講求快、講求多，為求速度，一個老師每年可能收很多研究生，制度的擠壓，就算老師有心，也未必有力，「科研是『師傅帶入門，修行靠個人』，但學生那麼多，老師又忙於追趕論文數目，到底有多少時間和精力花在培養學生成為科研人才上呢？」於是，老師與學生變成了純粹的雇傭關係，很多原本滿腔熱誠搞科研的學生最後都失卻了熱情，米雪指，她很多朋友在內地讀完碩士，有的放棄，有的就到外國繼續學業。米雪在訪問中多次提到「熱情」：「我到香港這幾年最大所得，不是研究有甚麼成就，而是我仍保持了我本科時想做科研的熱情。」</p>\n<p>在香港完成了四年的博士學位，她到美國加州完成了兩年的博士後。做科研，外國始終是最專業、最前尖……「但香港始終是中國人的地方嘛。」她說，香港保留著中國文化的底蘊，結合了西方的模式，無論你如何適應外國的生活，始終洗不掉你的文化烙印。「例如，在美國，大家一起工作，很專業，公私分明，卻沒有甚麼人情味；在中國又是另一個極端，關係決定一切；在香港，你會看到一個美妙的平衡，在事情可以完成的同時又可以保持關係。」</p>\n<p><strong>重建大學的想像</strong></p>\n<p>今年三月，艷紅的杜鵑花綻開，香港中文大學的未圓湖旁邊，中大的師生一起賞花、賞昆曲、唸詩，在秀麗的校園裏度過一個稱得上「理想」的下午。這是「花節」，也是中文大學致力於培養學生公民意識、服務社會的「I·CARE 博群計劃」的一個重頭節目。展開序幕的是一連幾場精彩的講座，有台灣「雲門舞集」創辦人林懷民分享創作與生命之路，有香港評論人梁文道與台灣學者錢永祥討論動物倫理，有內地公益人梁曉燕介紹中國公民組織發展，有三地學者秦暉、李歐梵、白先勇，談成功、談失敗、談青春夢。自博群講堂開幕以來，每一場都坐無虛席，樓梯空地都擠滿了人。博群計劃的主辦人之一，中文大學的政治與行政學系助理教授周保松說：「對博群的所有講座嘉賓，我都事先說明我要的不是學術講座，而是生命的交流。」</p>\n<p>做博群計劃，源於周保松的一個心願：「我發現這一代的香港學生對中國的了解比以前少很多，對比我讀書的年代，認識是很片面而負面的，一想起來就是劉曉波、艾未未，中國其實還有很多東西，中國很複雜，所以我想做多點事情，例如邀請多一些內地學者來香港，讓香港學生可以多些了解中國，好像秦暉、梁曉燕，讓他們了解中國的公民社會。將來的博群，會從不同的角度出發，談中國發展、新聞自由，現在只是剛剛開始。」</p>\n<p>但恰恰讓他覺得意外的是，每次講座，場內的內地學生人數甚至多於香港本地學生。每場講座的答問環節，問問題的十居其九都是內地學生，他們參與踴躍，完場後也遲遲不走，爭相與嘉賓文流。周保松說：「辦這些活動，原來影響最大的是內地的學生。我把幾場講座的視頻放上微博，內地同學的反應都很好，他們會覺得，原來大學可以是這樣。很多內地的大學精神已經失落，做不到這些事，幸好現在可以利用科技的方便，潛移默化，重新影響內地人對大學生活的想像。」</p>\n<p>很多人在香港做著這樣的努力。內地媒體人杜婷在香港做的Co-China計劃，從最初做論壇，促進兩岸三地話題交流，到2012年暑假，面向兩岸三地學生做一個兩周的夏令營，所做一切都是想發揮出香港的學術自由、言論自由、理性精神對兩岸三地共同的關照。周保松說，「就像Co-China夏令營，反應很踴躍，只有六十個名額，卻有過千人報名，而且大多數都是內地學生。你想想，如果每年讓六十個熱心公共事務、有想法的學生到香港，與最關心社會事務的兩岸三地的學者交流，是很有意思的。」</p>\n<p>交流是雙向的，周保松說，不僅要看到內地學生在香港成長，也要讓香港學生瞭解今天的中國。「今年開始，我們會送香港學生回大陸，去看麻風病院，去看大陸的NGO，這些很有意思的東西都正在發生，各個層面都在努力，這些不是以前中聯辦主辦的那種，讓你回大陸幾天，吃喝玩樂，這是更深入而全面的讓兩個社會互相了解，大家一起去推動兩地的進步。這些事會改變人，跟著人的觀念就會改變，然後散播開去，事情就會跟著變化。」</p>\n<p>周保松說，回歸十五年，開放內地生赴港的政策進行了十四年，事情已經發生了很多變化，但「可以做的，還有很多」。「課程上，大學是否可以設一些課程讓內地生認識香港？讓他們可以融入香港？今天的中港矛盾其實就是源於雙方的不了解。哈佛開過一個『六四』的課程，香港為什麼不可以開一個『中國當代史』的課？在學術研究上，香港應該好好整理一下香港自己的經驗。中國崛起，這個國家會改變世界，但大家對她的認識很不足，現在最好的關於中國研究的期刊還是在國外的，香港的大學其實可以利用相對自由的空間去做好中國發展的研究。」</p>\n<p><strong>為中國而立？</strong></p>\n<p>每年來港的內地學生，他們留在香港工作，或者離開回到家鄉，帶走的不只是增長了的知識，還有價值觀上的變化——在這一點上，香港的大學對於中國社會的影響不可估量。建基於此，周保松認為，香港應該把自己的大學教育方向定位得更廣更遠：「香港的大學應該有為中國而立的視野。我們不只培訓經濟的人才，而應該培養治國之才，我們應該思考：中國進步需要怎樣的人？」</p>\n<p>「因為中國與香港既然已經不可能河水不犯井水，而中國變成怎樣，就會直接影響香港變成怎樣。」周保松說：「所以我們更應該積極地去推動中國的進步。」</p>\n<p>在中港矛盾激化的近幾個月，周保松的觀點也在網上飽受了一番爭議。當「大國崛起」的陰影和光環共同覆蓋，香港人一邊失去了以往經濟上的優越感，一邊感受到中國對香港從政治到方方面面的壓迫性的影響力，這也讓香港人的心態發生著微妙的變化。周保松說：「香港普遍有兩種態度，一是取悅中方，有錢賺就可以，法治、自由都可以放棄，只要有飯吃就可；二是認為要生存，唯一方法就是自保。但後者，你會發覺你做不到，只會更加無力；前者更不好，就是完全放棄自己。」他堅信要走第三條路，要理解香港自己的獨特所在。</p>\n<p>「以前的殖民地政府、現在的中國政府都只希望香港成為一個純粹的經濟城市，很多香港人都看不到經濟以外的價值，面對現在這個大環境，我認為香港要重新反思，我們在中港關係裏，有些什麽好的價值，好的制度，令自己的重要性繼續保持，反思這個問題，其實也是在反思香港的出路。」</p>\n<p>香港的大學教育，正是這其中重要一環。這十四年來陸續來港的六萬內地年輕人，他們在較純粹的學問世界裏浸淫過，在博群氛圍中感動過，他們留下，或者回去，細水流深的變化正在羅湖以北緩緩發生；對香港來說，這些年輕人，顯然，也不只是教育產業化裏一棵又一棵的「搖錢樹」，不只是香港福利制度中搶佔了資源的「蝗蟲」——教育之長，在於潤物無聲，蝴蝶翅膀的一次扇動可能引發什麽？那些美妙而開放的可能性，也是香港自己忘卻已久的。</p>\n<p>（實習生呂睿對此文亦有貢獻）</p>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=7984\"><img title=\"icare3\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/icare3.jpg\" alt=\"\" width=\"1000\" height=\"662\" /></a></p>\n<p>中大校長沈祖堯在花節即席揮豪 (圖：PUN HO YAN)</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=7983\"><img title=\"icare (2)\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/06/icare-2.jpg\" alt=\"\" width=\"1000\" height=\"662\" /></a></p>\n<p>今年三月，香港中大舉行花節，師生在未圓湖旁欣賞崑曲(圖：PUN HO YAN)</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}