{"id":235487,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-敏感网络文摘/","date":"2012-06-28T14:45:18Z","modified":"2012-06-28T14:45:18Z","title":"自由亚洲 | 敏感网络文摘","content":"<p><p>听众朋友，每个星期本台都会集中报道中国网友通过在网络上发声、打破官方舆论封锁的最新情况。这个星期，中国《经济观察报》一位女记者透露因为敏感报道惹来麻烦、陕西镇坪县孕妇7月大胎儿被引产事件等都引起网友的关注。</p>\n<div>\n<p>自我介绍为中国《经济观察报》要闻部记者、来自北京朝阳区的温淑萍6月23号通过网络透露，她因为去年写了一篇跟铁道部有关的报道，曾被约谈。她的新浪微博是这样说的：记得2011上半年，写了一篇铁路……调整投资的文章，幅度为从原计划的7000亿，减少为最低4000亿，最高不超5000亿。 被＂严肃＂约谈，让承认是假新闻。年底盘点，2011年基建投资4690亿。</p>\n<p>该微博发出之后，引起一些中国新闻从业者的关注。一个叫@财经女记者部落的网络用户的微博显示，温淑萍因为写了这篇与铁道部建设项目有关的稿子，现在工作陷入困境。@财经女记者部落的新浪微博是这样说的：《经济观察报》女记者@温淑萍 因报道铁道部分拆改革，被要求开除。这让人想起《第一财经日报》开除记者石玉一事。2009年12月，他率先报道河南出版集团董事长被立案调查。贪官震怒，结果一财逼记者走人，总编辑秦朔专程赴郑州登门致歉，并给贪官公开刊文道歉。不久，贪官果真被抓，报社很没面子。</p>\n<p>针对这两条微博所显示的温淑萍因报道铁道部而面临被要求开除的压力，很多网友对中国的新闻自由现状表示愤慨。</p>\n<p>我叫李小君儿- ：没有一部新闻法的国家，记者动不动就被开除</p>\n<p>灯火阑珊20111216 ：保护不了自己行正义之事的记者，这样的媒体，能负起身为社会公器的责任？身处这样的媒体，还有职业良知、职业理想和职业道德的记者真是悲壮又悲催。</p>\n<p>最近，陕西安康市镇坪县孕妇冯建梅怀孕7月被迫引产事件在网上曝光，引起公愤。中央电视台著名主持人白岩松说这种做法就是杀人的观点在网络上被大量转发。冯建梅丈夫邓吉元的妹妹邓吉彩6月23号通过新浪微博发出消息说，他哥哥的手被干部打伤。6月24号，邓吉彩又透露，因为他们接受了外媒记者采访，很多不明身份的人举着“痛打卖国贼”的横幅到他们家，向他们施加压力。</p>\n<p>@邓吉彩的微博是这样说的 ：只因为我们接受了德国记者的采访，他们就来了那么多人，骂我们卖国贼，我们是卑微的小民不懂大道理，可我们都有良心吧，你们也是人，你们也有家庭，也有孩子，可你们的良心在哪里，你们做人的底线在哪里？是谁养活的你们？</p>\n<p>陕西对镇坪县冯建梅7月胎儿被引产事件的处理结果公开后，邓吉彩又在微博中表示：主要就是我们不同意处理结果，当事人根本没处理一个,免职和记过处分就是天大的谎言。明天要谈判，他们还把大姐拦着不让上来。拉横幅的幕后操纵者必须要查出来给我们一个交代。</p>\n<p>邓吉彩的这些微博被网友大量转发议论。谭伟山 ：为什么接受境外媒体采访呢？因为国内媒体都被强权勒令噤声</p>\n<p>@人间荒凉2011: 如果这就是卖国，那么中国人都卖国了，他们都是白道上的土匪，其实他们有时候还不如黑社会，人家还有点道义。悲哀啊，这就是现在的中国啊，像你这样的事情在我们中国每天都在发生，你要坚强我支持你。</p>\n<p>湖南籍维权人士朱承志本月初因对湖南异议人士李旺阳离奇死亡事件表示怀疑和关注，6月9号被警方带走后拘留10天，但是10天期满后至今仍未获释。北京维权人士王荔蕻近日在新浪博客上发表文章《我认识的朱承志》，但该文现已被封禁，通过王荔蕻在美国推特网上介绍的这篇文章在新浪网上的链接地址无法打开。新浪微博“留一爪”等多个网友转发的这篇文章的网址也无法打开。王荔蕻在《我认识的朱承志》文章中说，62岁的朱承志以前曾在云南承包矿产，后因经济纠纷上访维权，朱承志有一颗赤子之心，湖南“被自杀”的李旺阳是朱承志的老同学，朱承志在李旺阳出事现场拍照片和视频，令邵阳警方气急败坏，将他抓捕至今还没有释放。</p>\n<p>王荔蕻在文章结尾说，朱承志，你out了：在这个神奇的土地上，古道热肠是有罪的。在我的国，你犯了“大声罪”、“大哭罪”、“制作视频罪”、“见义勇为罪”、“不作保证罪”“给官方添麻烦罪”……</p>\n<p>以上是自由亚洲电台记者安培摘录的中国网络敏感话题敏感博文。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9085,19188,9932,9006,9625]}