{"id":235461,"link":"https://chinadigitaltimes.net/chinese/2012/06/章立凡-胡耀邦治丧手记（炎黄春秋）/","date":"2012-06-28T11:15:14Z","modified":"2012-06-28T11:15:14Z","title":"章立凡 | 胡耀邦治丧手记（炎黄春秋）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年06月28日 18:18:10</span></p>\n</div>\n<p>　　1989年4月15日，是我终生不能忘怀的日子！这一天的中午，我听到消息说：“耀邦今天上午去世了！”第一个反应是不信。给朋友打电话，大家重复着惊愕、怀疑与悲恸，几乎没有一个人愿意相信这个消息的真实性。北京时间晚七点整，耀邦的黑白照片出现在“新闻联播”上，残酷的消息被证实了。<br /><span> </span>　　<strong>一、吊客成了治丧人员</strong><br /><span> </span>　　第二天一早，一些与胡家有交谊的年轻朋友们，筹划着联名在耀邦灵前献个花篮。大家按照分工，有的去订花篮，有的去买缎带，我的任务是在缎带上写字。中午时分，连饭也来不及吃，便匆匆来到中南海东墙外的会计司胡同25号胡家，约好的几个人已先期到达。<br /><span> </span>　　两年来门庭冷落的胡家，此时大门洞开，吊唁的人群络绎不绝。走进熟悉的庭院，马上被一种肃穆的气氛所感染。往日胡家会客的大客厅，现在已连夜改成家祭的灵堂。我们在哀乐声中鱼贯而入，到灵前肃立，行礼如仪后缓步退出。<br /><span> </span>　　出得灵堂，诸人意欲离去，我提议去看看德平夫妇。好在胡家的几位工作人员与我相熟，没经过什么阻拦便绕到西厢房。一见到德平夫妇，同行的两位女士已是潸然泪下。众人在小客厅坐下，半晌相对无言。还是德平先开口，缓缓述说父亲临终前的一些情况……德平谈到，关于讣告，家属只提了一个要求，就是要求加上耀邦是“在出席中央政治局会议时，突发大面积急性心肌梗塞”；此外，他还谈到，爸爸生前有一个愿望，就是中央对他的问题，能够有一个结论，没有也不强求。<br /><span> </span>　　从胡家出来，顺道去天安门广场看了看，听说昨晚已有人献了花圈。远远地看见纪念碑前有不少人，走近一看，有两个花圈，还有不少人在议论，说是大专院校已出现了不少挽联和大字报。<br /><span> </span>　　当晚，我的邻居张凯（张德生之子）向我转达德平的意思，要我帮忙办些事：胡家希望保存一些悼念活动的资料作为纪念，但他们自己要轮班守灵，没有精力，希望能有一位朋友主持其事。朋友们提名了好几位，大约因为我是搞历史研究的，同他家又比较熟，最后选中了我。<br /><span> </span>　　德平兄要将此任务交付于我，无论私情公谊，都是义不容辞。于是从17日上午起，我便每天到胡家“值班”，除负责摄影、录像外，还兼作文字笔录，记载每日的情况及一些吊唁者的谈话，也帮助他们接待一些熟悉的朋友。<br /><span> </span>　　自“文革”以后，我惕于文字之祸，已多年不记日记，笔记也记得很简略。此次身负胡家的重托，逐日随时记录，倒使我对这一重大历史事件的经过，有了较翔实的记录。<br /><span> </span>　　<strong>二、吊唁日志</strong><br /><span> </span>　　自16日起，到胡家吊唁的人群川流不息，从达官显贵到平民百姓，从白发苍苍的老者到系着红领巾的儿童，还有宗教僧侣和少数民族。他们大都与耀邦素不相识，仅仅因为“他是一个大好人”，或是为他的遭遇感到不平，因而赶来吊唁。灵堂内挂满了各种挽联挽幛，花圈花篮放了一层又一层，后来实在放不下了，便只好在灵堂外的庭院中陈放。很多花圈是群众自己掏钱买的。一位妇女边哭边对我说，花圈店的师傅听说是送给耀邦的，坚持不肯收费，双方争持良久，最后只收了工本费40元；据说送第一只花篮的王光美，也遇到类似的情况。一位中年知识分子看着群众哀悼耀邦的动人情景，感慨地对我说：“公道自在人心。”<br /><span> </span>　　在胡家，我与一些吊唁者进行了交谈，他们抒发了对耀邦逝世的感言。<br /><span> </span>　　廖盖隆（中共中央党校副校长）说：“这是我们党非常大的损失，他是伟大的马克思列宁主义者，他的全部心血全部生命都贡献给共产主义，一生清白，为我们树立了楷模。我们永远纪念他、学习他，他将永远活在中国人民的心中。”<br /><span> </span>　　张小曼（民盟盟员）说：“他去得太快了。他是我们党改革家的旗帜，希望中共能够多出这样的英才。他是人民心目中党的崇高形象。”<br /><span> </span>　　中央党校教师夫妇：（男）“他的逝世很突然，而且从发病到去世时间很短，过去也未听说过他的病。这是我们党很大的损失，老同志都感到惋惜。”（女）“特地来致哀，致以最深的感谢之情。他到党校来，为我的丈夫平了反，我一直想向耀邦同志致谢。他在拨乱反正方面有很大的贡献，我们两口子都得到他的关怀，获得平反。我们是随十八军团南下的晋绥干部，他在用人方面是五湖四海，很善于用人，到川北党委工作，他没有带一个人，用的是晋绥干部，大家对他非常钦佩，工作心情舒畅，这是我亲身体会到的。”（男）“他对犯了错误的干部也不是一棍子打死，给他们改正的机会，非常得人心。”<br /><span> </span>　　有位中年妇女（售货员）对耀邦的孙子霁光说：“上中学时我听过你爷爷的报告，可惜我没有继续上学，至今没多少文化，你要好好学习呀！”<br /><span> </span>　　一位中共高级将领之子（参加过对越作战）说：“作为军人，将来我们只打卫国战争，决不打内战。”<br /><span> </span>　　以下是我在灵堂内随手抄录的一些挽辞：<br /><span> </span>　　一身正气，深得民敬爱；<br /><span> </span>　　两袖清风，堪为人楷模。<br /><span> </span>　　——周美惠 王晓华<br /><span> </span>　　革命元勋，伟绩丰功昭史册；<br /><span> </span>　　甘棠遗爱，馨香懿德暖人心。<br /><span> </span>　　——爱新觉罗·溥杰<br /><span> </span>　　中国需要的是良心、正直和直言不讳的直率。<br /><span> </span>　　——伊林·涤西<br /><span> </span>　　大哉胡公，功高德重，创建共和，尽瘁鞠躬；<br /><span> </span>　　艰苦奋斗，克己奉公，名垂千古，人民称颂。<br /><span> </span>　　——于桑<br /><span> </span>　　17日下午，耀邦的小女儿李恒从国外赶回北京，2时30分进入家门，带着一路哭声冲入灵堂，与守灵的大哥德平抱头痛哭……<br /><span> </span>　　广州一百多个体户推举的代表，向耀邦的遗像宣誓：要把改革开放事业进行到底。<br /><span> </span>　　老作家夏衍在家人的搀扶下来到灵堂，用颤抖的手在签名簿上签下名字。中国作家协会送来了花篮。<br /><span> </span>　　清华大学数十位学生，代表全体同学向耀邦致哀。中国佛学院的十余位藏族学员，向耀邦的遗像敬献哈达。<br /><span> </span>　　……<br /><span> </span>　　18日下午3时许，举行家祭，夫人李昭致辞后，吊唁的群众分两行鱼贯而入，向耀邦的遗像鞠躬，并向家属致以吊慰。在人群中，我发现了某个曾向耀邦射过暗箭的人物，一声不吭地排在吊唁的行列中，他与我相识，现在竟视若路人，不知是没认出我，还是心中愧怍，怕我认出他。<br /><span> </span>　　我打开一本又一本签名簿，这里面除了高官、名人的签名外，更多的却是不知名的普通人，有的册页上还有这样的留言：<br /><span> </span>　　你死了，留下一身正气安然合眼；<br /><span> </span>　　我活着，看多难的民族怎能安心。<br /><span> </span>　　你死我活<br /><span> </span>　　一人为天下忧；<br /><span> </span>　　天下为一人悼。<br /><span> </span>　　天生悲风地起荒，自古忠良命不长。<br /><span> </span>　　琴瑟琵琶弦正断，魑魅魍魉寿无疆。<br /><span> </span>　　家祭结束后，我乘车到天安门广场，初次见到了静坐请愿的学生。他们聚集在人民大会堂东侧的空地上，向群众宣讲他们的九项要求。其中有：<br /><span> </span>　　正确评价胡耀邦同志的是非功过，肯定耀邦提出的“宽松、民主”的主张。<br /><span> </span>　　修改宪法，取消“反革命罪”。<br /><span> </span>　　公布国家领导人的年薪收入及一切形式的收入，实行全民信任投票。政府提出任期目标，实现不了应自动辞职。<br /><span> </span>　　增加教育经费，改善知识分子待遇。<br /><span> </span>　　保证人民生活水平稳定提高。<br /><span> </span>　　……<br /><span> </span>　　<strong>三、《新观察》《世界经济导报》座谈会</strong><br /><span> </span>　　18日晚，张凯托我提醒德平，在这个敏感时期不要多说话；并要我第二天早点儿到胡家，劝阻德平不要出席19日上午举行的座谈会。他说，这是他的老师于光远先生的意见。<br /><span> </span>　　次日上午8时我赶到胡家，向德平转达了这一意见，劝他勿去开会。但他说：“会还是要去的，我只去一会儿，讲一句话，我们一起去吧。”我当时有些为难，本来是做说客劝他勿去，现在反要做陪客同他一道去，既有负使命，又不便拒绝。转念一想，陪他去一下也好，一则可以制止他多说话，二则如果出了漏子还可及时补救。但我始终没问他到什么地方开会。<br /><span> </span>　　我们一起从胡家旁门（通中南海）乘车出发，特意经长安街看了一眼天安门广场。车经南河沿驰入沙滩北街，开进文化部大院，来到一座灰色旧楼的二楼会议室，不少人已在室内就座。我一眼看见《新观察》主编戈扬老太太，她是这次座谈会的主持人。会议的组织者，还有《世界经济导报》驻北京办事处主任张伟国和《新观察》副主编郑仲兵。<br /><span> </span>　　会场内陈放着《新观察》《世界经济导报》全体同仁敬献给胡耀邦的花圈，一条黑体字横幅写着：“耀邦同志永远活在我们心中”。<br /><span> </span>　　与会者有数十位，有李锐、于光远、李昌、秦川、吴明瑜、吴江、孙长江、严家其、苏绍智、于浩成、林京耀、李洪林、张显扬、戴晴、刘湛秋、陈子明等等，有的过去见过，有的知其名而未识其人。戈扬与我算是熟识的，且知道我与德平的交谊。她不由分说，要我准备即席发言。我对此毫无思想准备，只好将戈扬的意思告诉德平，他说“你就谈几句吧”，看来是推不掉了。今天真是阴错阳差，我由说客变陪客，又从陪客变成了发言者。<br /><span> </span>　　此时会议开始，首先由戈扬带领大家向耀邦遗像默哀致敬，继则由德平代表家属致辞：<br /><span> </span>　　各位同志，各位朋友，父亲虽然猝然病逝，但我们所有的家属都不会堕入自毁性的悲哀中去。我们希望在悼念活动中，上上下下，左左右右，都能以一种祥和的环境和心态来度过，祝祖国大地吉祥！<br /><span> </span>　　这番“振导祥和”的致辞，无论从何时何地看，都说得十分得体，我悬着的心顿时落位。<br /><span> </span>　　座谈会的与会者，有不少是耀邦的故旧，对于他的猝然逝世，都有一种发自内心的悲愤之情，故当日的发言，多有为耀邦在1987年初的下台鸣不平的内容。轮到我发言时，我首先回顾耀邦为我父亲平反之事：<br /><span> </span>　　1980年，我曾为父亲章乃器的右派错案多次向中央申诉，大约 4、5月间我听到消息，父亲被列入不予改正的六人中。于是我向中央领导同志再度申诉，当时曾携“反右”时印发的材料到耀邦家上访，请求中央对父亲的言论做出重新估价。当时小平同志不在北京，胡耀邦同志把我的申诉转送小平同志。通过这种下情上达的方式，小平、陈云表了态，对文件做了改动，在后来下达的60号文件上，父亲的名字被列入改正的21名“右派”之首。这件事是我终生难忘的。<br /><span> </span>　　接下来我谈了对耀邦逝世的看法，但立场是超党派的：<br /><span> </span>　　耀邦同志的逝世，不仅是中国共产党的巨大损失，也是国家、民族的巨大损失。耀邦同志留下了宝贵的政治遗产，我感到十分忧虑和悲哀的是，在这样一个重大的历史关头，谁能有资格继承他的遗产。十三年前，小平同志为周总理致悼词，不料爆发了天安门事件。小平同志继承了周恩来的政治遗产，开创了一个新的历史时期。现在耀邦同志逝世了，改革处于困难阶段，党的威信在下降。全国人民，包括我们知识分子，应该和党共济时艰做出牺牲，但这需要党带头作牺牲。耀邦是在工作岗位上殉职的，作为中国人民的伟大儿子，他奉献了毕生的精力乃至生命。古人云“哀兵必胜”，他的逝世，可以说是给了中国共产党一次历史机会，如果想加强自身的凝聚力，振作精神纠正错误的话，这可能是最后一次机会。历史的时机稍纵即逝。我不是共产党员，但我希望党中央珍惜这个机会，做出符合国家民族利益的抉择。<br /><span> </span>　　事后郑仲兵特地对我说：我认为你今天的发言非常好，这确实是我们党最后的历史机会。<br /><span> </span>　　戴晴在发言中就我用“下情上达”方式为父亲平反一事作了发挥，她说：如果其他人的子女，如章伯钧的子女、罗隆基的子女，没有这种“下情上达”的途径，又该怎么办呢？她认为这是个体制问题。显然，她是对整个“反右”运动加以否定，并非针对我的发言。会下我们做了交谈，成了朋友。<br /><span> </span>　　这次座谈会上的发言，以严家其、戴晴最为激烈，公开谈到为耀邦平反的问题。严还谈到天安门广场的情况，警告如不能对耀邦做出公正评价，不实行民主，1976年“四五运动”那样的情况就可能重演。<br /><span> </span>　　这次会上还有一件事值得一记：吴江在临走之前特地到我的座位前说：“1957年的时候，我写过文章批判你父亲，现在我向你道歉！”我连忙起身握手，并且说：“那都是过去的事了！”<br /><span> </span>　　座谈会开到下午三时才结束，胡绩伟是最后一个赶来发言的，念了刚刚写成的一篇题为《思想解放的先驱——悼念伟大的马克思主义者胡耀邦》的文章。会后，《新观察》与《世界经济导报》的全体与会人员到天安门广场，向胡耀邦敬献花圈，我搭乘戈扬的车子顺道前往广场观察。<br /><span> </span>　　这时，广场纪念碑上安放了一幅高约六米的胡耀邦巨幅画像，十分瞩目，是中央美院的师生连夜集体赶制的。碑座下人山人海，当白发苍苍的戈扬及其同仁扶着花圈向纪念碑缓缓行进时，人群中爆发出一阵阵掌声，人们自动让开一条通道，一些青年帮着把两个花圈安放在碑座台基的最高层。<br /><span> </span>　　后来在未出版的第439期《世界经济导报》上，刊有我的发言，但有两处更改：一是把“谁有资格继承他的遗产”改成“怎样认真地继承他的遗产”；二是把“这可能是最后一次机会”改成了“这可能是一个很好的机会”。<br /><span> </span>　　<strong>四、追悼大会前夕</strong><br /><span> </span>　　4月20日上午，我在家稍事休息，下午仍去胡家。原定自19日起让群众瞻仰遗容三日，由于这几天形势紧张，临时取消了。几天来络绎不绝的群众吊唁，使悲痛中的家属十分疲惫，故自今日起停止接待吊唁。胡家在胡同口立了一块牌子说明原委，请大家谅解。但亲近朋友的吊唁则不在此列。<br /><span> </span>　　此时丧事的操办仍有悬而未决的问题：一是耀邦的评价问题，19日的座谈会上，于光远等已提出悼词应加上“伟大的马克思主义者”，但始终未获高层同意；二是追悼大会的规格问题，高层提出按最高规格，即中央总书记的规格，在人民大会堂正厅举行追悼大会，用水晶棺陈放遗体等等，家属则坚持降低到现任职务的规格，即政治局委员的规格办。<br /><span> </span>　　赵紫阳在胡耀邦住院时曾去看望，胡逝世后，赵派其子来家吊唁。邓小平家除邓本人外，差不多都来吊慰过。李鹏在访日归来的当晚，即偕夫人朱琳到胡家吊唁，在胡夫人李昭面前落泪。<br /><span> </span>　　21日的任务特别重（明天将举行追悼大会），我一早便赶到胡家。9时10分，中央派人来与家属商量悼词的最后修订稿，子女们在饭厅内与中办写作班子里的郑必坚等人再三磋商，很长时间相持不下。我则回避到其他房间，安排分送追悼会的请柬、车证，以及当晚移灵及次日追悼大会的摄影事宜。家属与写作班子的磋商一直拖到近午，其间习仲勋还到胡家来了一次。最后家属仍未让步，只是表明态度，听任中央决定。据我所知，征求意见的修订稿，与赵紫阳在追悼大会上念的悼词，仍有一些差别。<br /><span> </span>　　耀邦的遗体将于今晚整容，然后由家属护送到人民大会堂，殓入水晶棺，在那里安放一夜，待明日追悼大会结束，再送至八宝山火化。我将跟随全部过程，拍摄历史资料。在我的日记中，这段过程是按小时和分钟记载的。<br /><span> </span>　　下午5时40分，我刚刚领到第二天会场使用的记者证，就有人喊我马上出发去北京医院。赶到胡家通中南海的侧门，乘上一辆面包车，与耀邦次子刘湖、三子德华同往。小女李恒已在本日下午到医院探视过遗体，此刻遗体正在太平间解冻，等候儿子前往为他穿衣。<br /><span> </span>　　车队下午5时50分由中南海出发，在苍茫暮色中驶过长安街，转入台基厂，很快到了北京医院后门。沉重的大门缓缓打开，一些身穿白衣的医护人员已在院内守候，不少人眼眶内充满泪水。趋入太平间，院长及著名的遗体整容师马燕龙教授已在室内静候。<br /><span> </span>　　走近灵床，心头顿时一震，昏黄的灯光下，耀邦遗体安卧在米兰、君子兰围成的鲜花丛中。他面色憔悴，嘴角有一层未剃去的胡须，神态安详，像是在享受辛勤工作后的小憩。如果不是遗体上未融的冰星在闪烁，真不敢相信这位生命力如此旺盛的人已经停止了思想……<br /><span> </span>　　默哀之后，白色的被单轻轻打开，刘湖、德华和马教授开始为老人家清洗遗体。接下来是更衣，这次耀邦穿上了崭新的白色圆领衫和两件白衬衣，加套西装背心和他喜爱的铁灰色西服。一位他身边的工作人员，含泪将一条有棕蓝两色条纹的领带为他系上，领带下端有一个小小的圆圈，上面印着一个“N”字。下身是白色衬裤，用两条蓝色缎带裹住裤脚，再加西装裤。套在脚上的，是一双中式黑布鞋。<br /><span> </span>　　穿衣完毕，马燕龙教授细心地为耀邦修面整容，然后用白色丝绸被单装裹。一具有机玻璃罩的白色灵柩抬了进来，遗体被小心地移入柩内，盖上了中共党旗。刘湖、德华率家人向遗体三鞠躬后，众人退出太平间。<br /><span> </span>　　车队从东交民巷经天安门广场驶回胡家，已是晚间7时，但更重要的礼仪还在后面。<br /><span> </span>　　晚8时05分，长子德平率全家子孙出发迎灵，先到人民大会堂台湾厅稍事休息，然后到中央大厅与乔石、宋平、温家宝等治丧办公室成员会合，于8时30分离开人民大会堂，在夜幕中驶过天安门广场，沿途街道两旁，人群默默肃立，悲痛地注视着匆匆驶过的车队。<br /><span> </span>　　13分钟后，车队驶入北京医院，许多记者已在院内等候，家属们趋入太平间，一见到玻璃罩下的遗体，顿时泣不成声……行礼如仪后，开始起灵，灵柩被慢慢移入灵车。<br /><span> </span>　　8时50分，车队驶离北京医院。为防止群众拥堵灵车，车队改由天安门广场南侧绕行，于9时整抵达人民大会堂西南门。由大门台阶到中央大厅，用大红地毯铺成了行进通道。解放军仪仗队肃立在通道两侧，随着灵柩的缓缓行进，军人们依次向耀邦行军礼。<br /><span> </span>　　这座以往在人们眼中灯火辉煌的巨大建筑物，此刻灯光昏暗，灵柩在一片沉寂中行进，没有哀乐，不时可听到低低的抽泣，气氛显得凝重压抑。这位伟大改革家的官方丧礼，正在黑夜中悄悄筹备着；一墙之隔的广场上，哀痛的民众情绪激越……<br /><span> </span>　　中央大厅正面，悬挂着胡耀邦的巨幅彩色遗照。这是官方在这种规格的丧礼中首先使用彩色照片。这张照片是今年4月6日，即耀邦发病前两天，由记者杜修贤拍摄的。当时杜要求耀邦笑一笑，他回答说：“我怎么笑得出来？！”照片上的耀邦，左边的领角不经意地微微翘起，显示出逝者在衣饰上的随便作风，我注意到照片上的领带，与遗体上的一模一样。仍是那副忧国忧民的神态，昭示着一种“四面云山来眼底，万家忧乐到心头”的思想境界。背景上的冬青树一片苍绿，暗示着逝者不朽的生命力。<br /><span> </span>　　大厅中央，配有特殊充气调温装置的水晶棺底座，已经安装就绪，上方是一座小型龙门吊床。9时10分正式入殓，人们将遗体小心地安放在底座上，马教授为遗体做最后的修饰，完毕之后请德平审视，他对遗容表示满意。沉重的水晶棺盖在吊床上缓缓移动，平稳地降落，将逝者与活着的人们隔开。<br /><span> </span>　　入殓完毕，众人再度默哀行礼。胡启立等与家属握手告别，昏暗中，我注意到他眼镜后面闪动着泪花。<br /><span> </span>　　步出大会堂，手表指着9时45分。行至大会堂西侧路口，车队被一股巨大的人流阻断，大批学生不顾北京市政府第二天将在天安门广场禁止通行的命令，源源不断地向广场涌去，为了明天的悼念，他们将在广场上度过一个乍暖还寒的春夜。<br /><span> </span>　　<strong>五、追悼大会会场</strong><br /><span> </span>　　4月21日晚回到胡家后，我又乘车分送明天追悼大会的出席证，一直忙到深夜。这一夜没有回家，而是住进了位于厂桥的中直机关招待所（现名金台宾馆）。22日一大早起床，7时30分离开宾馆赶到胡家；8时30分提前到达人民大会堂踏看会场，等待胡家亲属的到来。<br /><span> </span>　　这时天安门广场上约有十万人，我和一些记者到大会堂东门前察看并拍照，被警卫所禁止；于是拟往二楼一试，但到楼梯前被阻，据称，我们所持的记者证只能在大厅内活动。<br /><span> </span>　　根据预先安排的时间表，亲属们将于9时15分由家中出发，进入大会堂北门，在台湾厅休息。他们在9时25分抵达后，我带领的摄制组即被允许进入台湾厅拍摄。厅内除李昭夫人及儿孙们，尚有耀邦的长兄胡耀福一家，姻亲安子文、王幼平家成员以及表弟杨勇的遗孀林彬女士等。<br /><span> </span>　　9时45分左右，李昭夫人率亲属前往中央大厅。起身时她大声告诫子孙们：“念悼词的时候，谁也不许哭！”这是一种自重和自律。<br /><span> </span>　　我随亲属们步入中央大厅，他们在耀邦遗体的南侧分排站立，并特别安排了两位临时护士搀扶照顾李昭夫人。事后有人说，其中之一是曾经服侍过毛泽东的孟锦云。此时出席者已经陆续进入大厅，前排重要人物站立的位置，地毯上均有白布条标志。9时55分，邓小平、赵紫阳、杨尚昆等政要进入会场，一时镁光闪烁。我以家属友人身份兼做记者，故受到特别照顾，被警卫安排在水晶棺北侧的大柱前，距邓、赵等要人近在咫尺，挎着三台相机轮番抢拍。<br /><span> </span>　　10时整，追悼大会开始。杨尚昆任大会司仪，接下来由赵紫阳致悼词。我特别注意到，对胡耀邦仍没有冠以“伟大的马克思列宁主义者”这个最高头衔，却用了“作为马克思列宁主义者，他的一生是光辉的”这样一句；对于他在1987年下台之事，则用“自己错了，勇于自我批评”一句；末了，“化悲痛为力量”被念成了“化悲愤为力量”。<br /><span> </span>　　得益于位置便利，我有幸近距离观察到，诸位重要人物大多面无表情，倒是党外人士不大掩饰，周谷城不断地摘下墨镜拭泪。<br /><span> </span>　　这里面最值得记述的是邓小平。今天是白发人送黑发人。他身着黑色中山服，皮肤黝黑，头发似乎刚刚染过，没有一丝白发，显得比平时年轻。<br /><span> </span>　　悼词念完，默哀毕，邓小平欠身致礼。开始奏《国际歌》时，邓以一种轻快的步履迈出了第一步，用步距很小、频率很快的“小碎步”向灵柩和亲属走去。<br /><span> </span>　　此刻，我已转到亲属一侧抢拍镜头。为争抢到邓小平与李昭握手的画面，两位记者发生了争吵，这是以往同类场合从未发生过的，以致李昭不得不大声喊道：“不要吵！不要吵！”人们依次上前与亲属握手或拥抱，不少人潸然泪下甚至痛哭失声。当邓夫人卓琳上前与李昭握手并请她保重身体时，李昭说：“小平同志也要多保重，人总是要死的，这是规律。”<br /><span> </span>　　党政要人们渐渐走过去了，但致哀的人群依然川流不息。这时有人宣布：为避免家属过于劳累，除特殊情况外，不再安排悼念者与家属握手。李昭夫人随即举起双手向大家致意，两旁的护士几次想让李昭放下手，但她仍坚持着举手不肯放下。<br /><span> </span>　　此刻我发现一位有特殊意义的人物——邓力群，正向这边走来。他走到水晶棺西侧向躺在里面的政治宿敌欠了一下身，用一种犹豫的目光向亲属方向张望了一下，最终不好意思上前，走开了。我赶紧按动快门，连拍两张。脑子里萦回起两天前于光远在座谈会上的话：“我真怀疑有人和耀邦就那么一贯有友情！？对一个活着的人尚且不能侮辱，死者能侮辱吗！？”<br /><span> </span>　　告别的人流走了一个多小时，我开始在大厅内随意走动，遇到熟人就给他们拍照留念。亲属们在念悼词时没有哭，此时却有不少人泣不成声；追悼大会结束时，胡耀福走到水晶棺柩前，双腿不由自主地跪下，向弟弟告别。孙儿霁光向慈爱的爷爷献上了一条红领巾，爷爷手中还握着孙女知鸷的一条小手帕……李昭夫人在护士的搀扶下离开大厅，与亲属们一起到台湾厅稍事休息。<br /><span> </span>　　此时移灵路线仍有麻烦：家属要求出人民大会堂东门，向广场上数以万计的悼念群众集体鞠躬，这一请求未能获准；过去遇有此类悼念活动，灵车应绕行广场一周，这一成规也被取消，据称皆出自安全考虑。<br /><span> </span>　　时近正午，耀邦的遗体被从水晶棺中移出，置入有机玻璃灵柩内，在哀乐声中起灵。在此瞬间，一直强忍着悲痛的李昭，泪水夺眶而出：“你是人民的儿子……”，后面的话已经被哭声吞没了。灵柩在礼兵的护送下，沿着长长的地毯通道抬出大会堂西南门。我看了一下表，时针指着12时04分。<br /><span> </span>　　<strong>六、送灵归来</strong><br /><span> </span>　　长蛇般的送灵车队开出人民大会堂，沿长安街向西驶去。一过新华门警戒区线，汹涌的人潮便从大道两侧扑向车队。解放军官兵手挽手组成的人墙，不时被人群冲破，车队不得不在狭窄的通道中缓慢行驶。1976年周恩来逝世，数十万群众肃立在十里长街两侧，压抑着悲痛默默为他送行。而今天我们所看到的，却是数十万情绪激越的群众，在十里长街上毫无掩饰地宣泄他们的悲愤，这是以往从未有过的历史场面。人们扶老携幼为这位忠厚长者送行，道路两侧的楼窗口，地铁车站的平顶上，乃至建筑物的脚手架上，都站着送行的人群。一位妇女将小女儿高高托起，牵着孩子的手向车队挥动。<br /><span> </span>　　车队在汹涌的人潮中多次被阻。亲属乘坐的空调面包车，车窗是固定的，无法打开，激动的群众涌上来拍打着车身，哭声、呼喊声强烈地震撼着我们的心。此时我的感情再也无法抑制，任凭泪水在面颊上流淌。我所乘坐的摄影车窗子可以打开，人们喊着“耀邦不死”、“请多保重”，纷纷将手伸进车窗与我们相握。一路上不知握了多少次手。<br /><span> </span>　　临时调来的机动部队，一路上左冲右突，驱散人群，车队才得以一段一段地夺路而行，缓缓驶向市郊。过了五棵松，人群开始稀少，车速逐渐加快，转瞬间已进入松柏掩翠的八宝山革命公墓大门。此时已是下午1时11分，这段平时只需20多分钟的车程，竟走了一个多小时。<br /><span> </span>　　遗体即将在此火化。火化前将给遗体做两份石膏面模，一份由国家档案馆保存，一份交家属珍藏。李昭在子女搀扶下来到告别室。向耀邦作最后的诀别，她泣不成声地说：“耀邦，你走完了人生最后一个里程。现在我们为你送行。你走过多少大好河山，为了你所忠诚的事业，为了你为之奋斗的决心。你与祖国同在，你与青山共存……”诀别之后，李昭、胡耀福、小女李恒、长媳安黎等带领胡家第三代的孩子们离开了八宝山，留下德平、刘湖、德华等以及耀邦身边的工作人员和我们这几位年轻朋友。<br /><span> </span>　　石膏模完成后，又为遗体作了最后一次整容，永别的时刻到了。孩子们依次走向遗体，亲吻慈爱的父亲，接下来是跟随耀邦多年的老秘书、工作人员。我不停地按动快门，拍下这震撼人心的镜头。此刻，德平走到我面前，接过我手中的相机，轻轻说道：“去告个别吧！”我含泪走到遗体前，庄严鞠躬，轻吻他冰凉的额头，默念：“耀邦叔叔，请您安息吧！”<br /><span> </span>　　白色的小车缓缓推向火化炉，沉重的炉门打开了，孩子们哽咽着为父亲最后一次梳头之后，白布被单遮住了逝者的面容。但谁也不忍心让他马上离去，对亲人的强烈依恋令子女们重新打开被单，最后一次瞻仰遗容。德平用一种平静而坚定的语气说：“爸爸还是很安详的。”被单再度盖上之前，我抢拍了最后一张照片。事后我从多张照片的顺序中，确认这是耀邦的最后遗容。<br /><span> </span>　　小车徐徐推入巨大的火化炉，炉门关上之前，我最后一次拍摄了遗体。时针指向下午3时，在一片抽泣声中，沉重的炉门最终关闭，这位辛劳一世的慈爱长者，最终永远地离开了他热爱的人们，进入宇宙的大轮回之中……<br /><span> </span>　　大家到京西宾馆用餐并稍事休息，然后再度出发迎接骨灰。驶近树木葱茏的八宝山，远远望见火葬场的高烟囱仍有白烟徐徐飘出，想到我即将看见的场景，心情又一下子凝重起来。<br /><span> </span>　　炉门再度打开，铺有耐火材料的小车从炉内慢慢退出。不见了逝者的笑容和身影，映入眼帘的是一簇洁白炙热的骨灰，这就是一位伟人的归宿。人们的神经继续忍受着情感的冲击，身旁一位小姑娘承受不了这样的刺激，闭上眼喃喃地说：“太惨了！”<br /><span> </span>　　接下来须将骨灰殓入红绸制成的骨灰袋，德平和弟弟们在骨灰中寻找着什么，原来是想找到耀邦在长征途中于娄山关之役所中的弹片。或许是因为年代久远或炉温过高，弹片已不复存在；唯一尚能辨识的物品，是两支已在高温下变了形的铅笔芯，耀邦有随身携带铅笔批注文件的习惯，这是一位工作人员昨天特地放在老首长西装口袋里的。<br /><span> </span>　　骨灰袋被装入一只有梅、龙图案的骨灰盒，在告别厅举行简单的仪式之后，德平手捧骨灰盒，在宋平、温家宝及亲属、工作人员的护送下步出大厅。自4月8日在政治局会议上发病住院迄今，离家14天的耀邦即将回家。<br /><span> </span>　　车队沿宽阔的大街疾驶，已经看不到汹涌的人潮，但仍不断有人在路旁肃立致敬或挥手致意。<br /><span> </span>　　转瞬间，车队驶入新华门，沿中南海东岸行驶，驶近胡家宅院时，警卫战士已在道路两旁列队迎接前任总书记的骨灰，胡夫人李昭站在宅门台阶上守望，等候老伴归来。<br /><span> </span>　　骨灰移入灵堂后，被安放在鲜花丛中。李昭肃立灵前，率子孙举行家祭。她向共同生活了40年的耀邦倾诉心声：<br /><span> </span>　　耀邦：你和我们永别了，尽管我觉得你还和往日一样，同我在一起一个东边一个西边地看书，你却走完了自己革命的历程，到了你应该去的地方。前几天，孩子们在我面前不敢哭，我对他们说，你们找个地方放声哭吧，哭了，可以抒发胸中的郁闷，哭了，心里就可以平静些了。<br /><span> </span>　　耀邦，你光明磊落，无私无愧，你是一个无愧的共产党员。你活着想着人民，你死了人民想念你，人民同你一起喜怒哀乐。人民这几天都在悼念你，送你的灵车时你看见了吧，人流似水三十里，天涯何处不招魂！人民同你的心是相通的，我看到了人民对你的怀念，我很受感动，我感到安慰。假如你有灵的话，我想你也会含笑九泉……<br /><span> </span>　　你得到了多少人民的眼泪呀！灵车到处肝肠断，无限哀思悼忠魂。人民事业人民爱，革命自有后来人（失声痛哭）。你死了不能复生，这是自然规律，但是，人民会永远怀念你的……<br /><span> </span>　　有人说，你是火炬，有人说，你是红烛。我说，红烛伴随红泪尽，留得余辉照人间，你人死了，精神不死，你的理想一定能为人民群众接受。人生自古谁无死，忠魂丹心慰后人，你的忠魂丹心路人皆知，你的余辉和宏伟遗愿同照人间。人民对你的无限悲痛，人民对你的真诚哀思，将化为巨大的力量。他们会记着你的音容笑貌，记着你的忠实理想和你从事的宏伟事业，努力学习，努力工作，好好劳动，为我们的国家、民族振兴出力！<br /><span> </span>　　耀邦，你是农民的儿子，还应该回到祖国母亲大地的怀抱。党中央已经同意我给你的安排了，你会高兴的。我们将把你送到江西共青城垦殖场。那里木已成林，人已成材，荒滩已逐渐成为现代化的小城镇。古代将领出征时常说，青山处处埋忠骨，何必马革裹尸还。我们也说，青山处处埋忠骨，何必都进八宝山呢？让你同那里的青山、红梅和坚强的共青人一起存在。<br /><span> </span>　　你的理想同你种的树和草一样，都在茁壮成长，都会结出丰满的人民需要的果实，你会在青山绿树丛中长存，我们一家感到安慰，你也会含笑九泉……你的灵魂会保佑我们的事业兴旺发达的。<br /><span> </span>　　耀邦，我对孩子们说，党的事业，你爸爸的榜样，让你妈妈懂得了自立、自重、自爱、自强。你常说，革命伴侣岂需朝朝暮暮，年轻夫妻为理想比赛、共勉；对家庭的感情淡淡的——来日方长，对党的感情浓浓的——人生有限。你的少年壮志，终生力行，对我教育至深。我没有辜负你，我是你无愧的妻子。我教育我们的孩子，你们要无愧地工作，勤奋地学习，健康地前进，不准走歪一步，要无愧于这个家庭，无愧于做耀邦的子孙。<br /><span> </span>　　悲痛四月送君去，家庭五月新长征。新长征是你在科学院提出的。五月一日以后就得工作了，我们的孩子都要记住，努力工作就是对你最好的悼念。<br /><span> </span>　　耀邦：<br /><span> </span>　　独秀红梅随冬去，<br /><span> </span>　　落絮细雨泣无声，<br /><span> </span>　　人生自古谁无死，<br /><span> </span>　　忠魂丹心慰后人。<br /><span> </span>　　耀邦：人民理解你，你安息吧！<br /><span> </span>　　1990年根据现场手记整理  2012年4月校订<br /><span> </span>　　《炎黄春秋》2012年第6期（发表时有删节调整）<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151497-36011.shtml\" title=\"要改革，还是要“文革”？（足本）\">要改革，还是要“文革”？（足本&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9085,9400,21686,9098,14397]}