{"id":235554,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-丁则民：美国移民中的排外主义/","date":"2012-06-28T16:45:18Z","modified":"2012-06-28T16:45:18Z","title":"Co-China周刊 | 丁则民：美国移民中的排外主义","content":"<p><p><strong>“当大多数美国人保持团结 并对他们的未来抱有信心时, 他们似乎更愿意与外来移民分享未来; 当他们发生分裂且对未来缺乏信心时, 排外主义就可能抬头。根据美国人对外来移民的特定情况的反应, 美国经历了三个反对外来移民活动的阶段, 或三个排外主义阶段: 即反天主教徒的阶段、反亚洲移民的阶段和普遍限制所有外来移民的阶段。”</strong></p>\n<p> </p>\n<p dir=\"ltr\">美国建国以来, 美国人一般是赞成广泛吸收外来移民的。这是因为: 首先, 美国幅员广大,资源富庶, 但它既缺少劳动力又缺乏技术, 因此开拓土地、开发资源和发展经济都有赖于连续不断的移民洪流; 此外, 美国人相信他们有力量同化外来移民, 认为美国是个不同民族、种族的“熔炉”,经过这座“熔炉”的冶炼, 美利坚民族将日益发展壮大。但是, 随着移民洪流的不断到来, 土生美国人和早来的移民也产生了不同程度的恐惧与担心。早在北美殖民地时期, 有些人就对外来移民的涌现有着担心和恐惧。美国独立后, 这种恐惧与担心由于不断大量涌入的外来移民产生的社会问题而加剧。美国排外主义运动经常与这种社会上的恐惧和担心有着密切的联系。当大多数美国人保持团结并对他们的未来抱有信心时, 他们似乎更愿意与外来移民分享未来; 当他们发生分裂且对未来缺乏信心时, 排外主义就可能抬头。根据美国人对外来移民的特定情况的反应, 美国经历了三个反对外来移民活动的阶段, 或三个排外主义阶段: 即反天主教徒的阶段、反亚洲移民的阶段和普遍限制所有外来移民的阶段。</p>\n<p dir=\"ltr\">第一个排外主义阶段主要是反对天主教会和教徒, 盛行于19 世纪30 年代后期到50 年代中期以及19 世纪80 年代至90 年代初期。前一时期的矛头是针对信仰天主教的爱尔兰移民和德国移民; 后一时期是针对来自东欧、东南欧“新移民”中的天主教徒和东正教徒。</p>\n<p dir=\"ltr\">早在北美殖民地时期, 英国殖民者中的新教徒便把反对天主教的情绪带到北美来, 并与移民中天主教徒有着摩擦和不和。在美国独立前, 信奉天主教的法国移民在加拿大与印第安人建立的同盟, 被北美殖民地的人们视为一个威胁, 因而加重了新教徒对天主教徒的敌对情绪。到19 世纪30 年代, 随着入境的爱尔兰和德国天主教徒移民日益增多, 天主教会和天主教徒被看成是对美国体制的一种威胁: 不仅对共和制原则而且对共和国本身都是起着破坏作用的因素 。美国的一些新教徒在神职人员煽动下, 掀起了反对天主教的群众性活动, 后在东部一些城市里, 逐渐演变为暴力行动。到19 世纪50 年代中期, 有12 座天主教堂被烧毁, 许多天主教机构遭到了袭击和破坏, 以致各城市的保险公司几乎都拒绝对这些机构提供保险。“一无所知党”便是在当时反对天主教的运动中出现的, 它不仅反对爱尔兰裔美国人, 而且把矛头针对罗马天主教徒。在社会各种反对天主教的声浪中, 美国天主教机构和教徒们都处于惶恐不安的状态, 难以进行其正常的宗教活动。直到内战前, 这种反对天主教的局势才有所改变, 因为人们从现实中逐渐认识到, 阴谋分裂美国的颠覆力量不是外国人, 而是南部白种美国人; 真正令人担心的威胁不是来自教皇、耶稣会教士和某些欧洲国家的君主, 而是来自南部奴隶主。不仅如此,他们还看到, 主要由爱尔兰和德国的移民组成的族裔军团积极支持了联邦为统一而镇压南部叛乱的斗争, 而在族裔军团中, 不少官兵都是天主教徒。</p>\n<p dir=\"ltr\">内战以后十多年里, 由于美国朝野都致力于南部重建的工作, 反对天主教会和教徒的活动暂时沉寂下来。但是, 到19 世纪80 年代, 随着“新移民”中天主教徒的激增和天主教区学校的不断扩展, 美国反对天主教会的排外主义运动再度出现。这次运动的主要矛头是指向罗马天主教会和“新移民”中的天主教徒和东正教徒。当时, 一些报纸开辟了专门揭露“罗马的错误”的专栏, 还有人捏造说罗马教皇有个号召美国天主教徒起来屠杀所有新教徒的“训令”,并且广泛地流传开来¹ 。1887 年创立的“美国保护协会”就是旨在限制天主教徒担任公职, 防止天主教会扩大对公立学校的影响。它还在各种社会活动中煽动反对天主教会的情绪, 号召其成员不要投票选举天主教徒, 也不雇佣天主教徒。到20 世纪初期, 又出现了一次反天主教的活动, 一些新的反天主教组织—— 诸如“自由保卫者”和“路德骑士”——先后建立起来, 一些反天主教的报纸也陆续出版了。但是, 这次反天主教的活动是短暂的, 因为它尚未广泛展开时, 第一次世界大战就爆发了, 公众的注意力开始转向参战问题方面去了。尽管如此, 美国反天主教的排外主义从未平息下来, 宗教方面的不容忍精神也从未终止。1928 年, 民主党候选人艾尔弗雷德·史密斯竞选总统失败的重要因素之一就是由于他是天主教徒。直到20 世纪60 年代初, 民主党的天主教徒约翰·肯尼迪当选为美国总统, 这种宗教歧视才算消失了。</p>\n<p dir=\"ltr\">第二阶段是排斥亚洲移民的阶段, 从19 世纪70 年代开始直到第二次世界大战时期。先是排斥中国移民, 并于1882 年颁布排华法案, 接着是20 世纪初期排斥日本移民和20 世纪20 年代到30 年代排斥菲律宾移民等。</p>\n<p dir=\"ltr\">在19 世纪中期, 加利福尼亚出现淘金热和60 年代修建中央太平洋铁路的时候, 都有不少中国人移往美国, 成千上万的华工曾以自己的血汗、甚至牺牲性命为建成这条横贯大陆的铁路作出了巨大的贡献。为了招募更多华工以适应开发西部的需要, 美国政府于1868 年与以蒲安臣为首的清廷代表团签订《蒲安臣条约》, 借以保证华人不受限制地移往美国, 从而达到其在中国招募华工合法化的目的。尽管华人在修建中央太平洋铁路和开垦加州农田方面都作出了不可磨灭的贡献, 但他们在美国居留期间却受到各种歧视和不公正的待遇。他们与多数来美国的移民不同, 是“没有资格取得公民身份”的外国人º 。换句话说, 不管他们在美国居留多久, 都不能加入美国籍。在排华高潮期间, 他们的生命和财产都不断遭到严重的伤亡和损失, 但却得不到美国法律应有的保护, 因为他们被剥夺了“在法庭上作不利于白人的证明”的权利» 。</p>\n<p dir=\"ltr\">19 世纪后期, 美国工业化和西部开发都迫切需要劳动力, 为什么加州和西海岸一带却接连不断地掀起排华运动?西海岸地方掀起的排华运动又为什么会演变成全国性的政治问题?这主要是由当时美国经济、政治和社会各方面因素造成的。第一, 1873 年, 美国发生的经济危机使初具规模的加州企业受到严重的打击, 造成大量工人失业, 而被中央太平洋铁路公司( 因竣工) 解雇的近万名的华工也恰在这时回到旧金山市, 徘徊街头, 寻找工作。这引起了白种失业工人的恐惧, 于是加州一些政客和排外主义分子便以华人移民“抢走了美国工人的饭碗”为宣传伎俩进行煽动, 掀起了加州的排华运动, 并且很快蔓延到西部各州。第二, 当时美国两大政党——共和党与民主党——处于势均力敌的状态, 从而使西海岸各州( 领地) 在总统竞选中占有举足轻重的地位。双方在争夺总统宝座的竞争中, 都竞相把排斥华工列入政纲, 以争取西海岸各州( 领地) 的选票。这就使加州掀起的排华运动这一局部性问题变为全国性政治焦点之一。第三, 美国排外主义者宣扬华人移民“不愿也不能同化于美国生活和美国伦理道德标准”,并且断言他们有“许多代代相传, 不可更改的思维习惯”,污蔑他们“生在中国, 长在中国, 希望回到中国去, 对美国毫无爱意; 他们是彻头彻尾的异教徒, 奸诈、淫荡好色、懦弱和残忍”。第四, 狂热的种族主义者还恶毒地污蔑“华人移民与黑人、印第安人有共同的特征, 即他们都是有色的卡利班”, 因此, 他们若与白人通婚“将形成一种对纯正的美国白人社会的威胁”。最后, 在美国排斥亚洲移民的浪潮中, 华人移民之所以首当其冲, 受到各种屈辱和迫害, 固然由于当时他们在亚洲移民中人数较多, 还由于清朝政府的昏庸无能, 根本无力保护其旅居海外的侨民, 致使在美国的华人移民陷于孤立无援、任人欺凌的境地。</p>\n<p dir=\"ltr\">随着排华运动的扩展和蔓延, 排华问题逐渐成为全国性政治问题。在政党政客和排外主义者鼓动下, 美国国会于1882 年通过了《排华法案》, 规定10 年之内禁止华工入境, 重申华人不得加入美国国籍。它以种族偏见为基础, 是美国历史上第一个禁止自由移民的重要法案。该法案既违背了美国建国以来对待外来移民的民主传统, 也是在未与清政府协商的情况下, 美国单方面制定关于中国移民的政策。此后, 美国国会还陆续通过了一些排华法案, 其中主要有《斯科特法》。该法规定: 出境华工一律不得重新入境, 过去美国政府所发出的华人身份证通通作废。</p>\n<p dir=\"ltr\">由于美国为加紧排华而采取了种种不公正的措施, 入境华人急剧减少, 加州农场主迫切需要的劳动力则由入境的日本移民来接替。后者除为加州农场主干活外, 有些人还通过承包和分成的方式逐渐拥有小块土地, 经过他们的精耕细作, 农产品的产量和产值都在不断增长。到世纪之交, 加州一些白人对日本移民的不断涌入以及他们在农业方面取得的成就大为不安, 要求限制和排斥日本移民的呼声日甚一日。加州政府一方面积极支持排日运动, 为旧金山反日暴徒助威; 另一方面竟剥夺日本移民的子女的受教育权: 禁止日裔儿童进入当地公立学校。这种措施引起了日本政府的抗议, 从而出现了日美两国间的紧张关系。为此, 西奥多·罗斯福总统及时制止了加州的排日运动, 因为他深知日益崛起的日本军国主义实力以及旧金山市反日暴乱可能造成的后果。所以, 为防止美、日关系的恶化, 他力主就移民问题与日本谈判, 并于1908 年与日本政府达成“君子协定”:日本政府同意对前往美国的日本劳工拒发护照, 而美国则不颁布禁止日本劳工入境的排斥性法案。从美国政府的意图来看, “君子协定”与《排华法案》都是旨在禁止日、中两国劳工入境, 但它为达到这一目的而对日、中两国采取的策略和手段却形成了鲜明的对照。</p>\n<p dir=\"ltr\">美国不仅要求日本政府禁止日本劳工前往美国, 而且限制已入境的日本移民在经济上的发展。为了扼制日本移民在农业方面的发展, 加州政府从1913 年开始一再颁布《外籍人土地法》, 其主要目的就是禁止日本移民拥有土地, 从而剥夺他们经营农业的权利, 切断他们的家属去美国的可能性º 。剥夺日本移民入籍权是美国排日的另一重要手段。根据1924 年美国颁布的移民法, 已在美国安居的日本移民和中国移民一样, 均属“无资格取得公民权”的外国人。这一法案实施后, 亚洲移民中只有菲律宾人未受到限制, 因为当时菲律宾乃美国的海外殖民地,其居民虽非美国公民, 却属于美国的国民, 仍享有自由出入美国的权利。但是, 随着入境的菲律宾人的急剧增加, 美国社会要求控制菲律宾移民的呼声也在增强。美国国会遂于1935 年通过一个专门法案, 终止对菲律宾实行的自由移民政策, 每年给菲律宾50 名移民限额。因此, 在第二次世界大战前, 菲律宾是亚洲唯一的享有移民限额的国家。</p>\n<p dir=\"ltr\">第三阶段是普遍限制所有外来移民的阶段。它开始于19 世纪80 年代中期, 体现在1924年通过的《移民法》中, 该法支配美国移民政策长达40 年之久。</p>\n<p dir=\"ltr\">1880 年以前的四五十年期间, 美国移民大部分来自英国、德国和斯堪的纳维亚半岛等西欧和北欧国家, 他们被称为“老移民”,其数目在19 世纪80 年代达到了高峰。自19 世纪80 年代开始, 来自东欧和东南欧各国的移民日益增加, 到1890 年汇成了一股移民洪流, 超过来美国移民总数的一半, 到1907 年, 他们占入境移民的80% 以上» 。这些所谓的“新移民”在宗教信仰上主要是天主教和希腊东正教的教徒, 而“老移民”主要是新教徒。“新移民”操本国或本民族语言, 不能讲英语; 他们原来的生活都较贫困, 教育和文化程度也较低下, 且文盲较多。</p>\n<p dir=\"ltr\">随着“新移民”的大量涌入, 美国人原有的矛盾心理日益加剧: 他们既为美国是“世界被压迫者的庇护所”而感到自豪, 又因外来移民的大量涌入而产生恐惧不安。他们因而要求在接纳外来移民时进行限制和选择。首先要求限制外来移民入境的是一些工会组织, 它们认为“新移民”为企业主提供了廉价劳动力, 从而加剧了劳动力市场的竞争, 导致工人失业和生活水平下降; 它们还把外来移民视为工会活动的“绊脚石”:在劳资纠纷日益加剧时, 他们往往被企业主雇佣来接替罢工工人, 致使工人的罢工失去了效用¼。还有一些土生美国人也害怕日益增多的各种各样的外来移民会危及美国原有的“社会团结”,特别是害怕外来移民中具有不同宗教信仰的教徒和欧洲思想激进分子会在美国煽动“骚乱”,从而威胁美国“共和政体和民主制度”。而当时报刊大肆渲染一些欧洲国家政府有计划地把各自的社会渣滓倾倒给美国, 更加剧了这种恐惧心理。然而, 宗教偏见在煽起美国排外主义情绪上起了很大的作用。新教领袖认为东欧和东南欧各国天主教徒、东正教徒和犹太教徒的大批到来会威胁到美国社会的新教性质。同时,排外主义者还大肆散布外来移民“犯罪率极高”,因而把城市变成了政治和社会动荡不安的发源地¹ 。</p>\n<p dir=\"ltr\">在这些反对外来移民的论调背后有一个起主导作用的因素, 那就是种族主义。当时, 美国种族主义者的矛头除反对有色人种外, 还集中力量针对来自东欧和东南欧“素质低劣”的白种人。他们认为, 在世界所有种族中, 盎格鲁—萨克逊人最优秀, “自由民主的政治制度”只是在盎格鲁—萨克逊人当中发展和成长起来。大批东欧和东南欧移民的入境正在改变构成美国的成份, 从而破坏了以盎格鲁—萨克逊人为主体的美国人的优秀素质。1894 年, 由一批年轻的哈佛大学毕业生组成的“限制外来移民联盟”是个有广泛、重要影响的社会团体, 要求美国政府对外来移民政策进行根本的修正。它的创始人之一普雷斯科特·霍尔宣称, 决定美国是由“历史上自由发展的、精力旺盛的和积极进取的英国、德国和斯堪的纳维亚的种族提供人口, 还是由历史上受压制的、返回原始状态的和迟钝的斯拉夫人、拉丁人和亚洲种族来提供人口”的时刻已经到来º 。于是, 一个限制移民入境的方案—— 以识字为基础的“文化测验”便应运而生了。该联盟的代言人亨利·洛奇宣扬说, “文化测验”是限制外来移民入境的最好办法。实际上, 这种办法主要是针对来自东欧和东南欧的“新移民”的, 因为他们当中许多人都是文盲。在共和党推动下, 国会于1896 年通过《文化测验法案》, 但为克利夫兰总统所否决。对此, 排外主义者并不肯甘休, 仍就限制外来移民问题进行鼓动宣传, 从而在社会各阶层人士中引发了一场大辩论。1917 年, 在美国参战后民族主义情绪日趋高涨的情况下, 国会终于通过了《文化测验法案》。根据该法, 凡成年的外国移民不能阅读一段“一般使用的不少于30 个也不超过80 个单词”的英文或其它文字者, 一律不得入境。该法案被认为是“进行严厉限制和放弃选择原则的第一个主要步骤”,但并未收到排外主义者所预期的效果» 。在第一次世界大战结束后, 前往美国的移民又开始增加了, 而且东欧和东南欧各国移民在移民总数中仍占较大的比重。为此, 美国开始考虑更加严格的限制移民措施。1920 年, 迪林厄姆向国会提交一份议案, 建议美国每年移民限额为35. 7 万人, 各国移民美国的人数不得超过1910 年美国人口统计时该国侨居美国人数的</p>\n<p dir=\"ltr\">5% 。该议案经国会讨论后, 将移民限额基数由5%降到3%, 并且作为紧急法案由哈定总统签署, 成为《1921 年外籍人移民美国限制法》。1922 年, 国会参、众两院通过联合决议, 将1921 年移民法延至1924 年, 以便国会有较充分时间考虑永久性的移民政策。美国劳联等排外主义组织也一致呼吁国会制定更加严格的移民政策。于是, 众议院“限制与归化委员会”主席阿尔伯特·约翰逊便向国会提交了一项议案, 主张以1890 年美国人口统计为基础, 将限额比例的基数由1921 年移民法规定的3%降至2%, 限额总数由35. 7 万人减少到16 万人。约翰逊之所以选择1890 年人口统计作为确定各国移民限额的依据, 主要目的在于限制东欧和东南欧移民, 因为那时东欧和东南欧族裔在美国人口中所占比例较小。按照约翰逊的议案, 整个东欧和东南欧在限额中所占的比例将从44. 6%下降到15. 3%¹ 。约翰逊的顾问约翰·特雷弗在这次国会听证会上提出了以民族来源为基础的限额思想, 他认为确定限额的依据应是各族裔集团在美国人口中的比例, 而不是外来移民在某一年美国人口统计中所占的比例。这一思想得到了一些国会议员的赞同与支持, 他们在讨论议案时, 也强调移民限额不应以外国出生的居住者的数量为基础, 而应以构成美国人口的“民族来源”的人为基础。接着, 参议院“移民委员会”主席戴维·里德在吸收特雷弗的民族来源的限额思想后, 也向国会提交了一份议案。这两份议案大同小异, 国会遂将它们合并后通过, 定为《约翰逊—里德法案》, 其中规定: 每年移民限额为16. 4 万人, 各国每年限额人数不得超过1890 年美国人口统计中该国侨居美国人数的2%。后在1927年, 经国会与有关行政部门协商确定: 按照1920 年美国人口统计中各个民族集团所占的比例确定各国移民限额, 每年的限额总数减少到15 万人左右。这样, 1924 年移民法案与20 世纪20年代通过的其他移民法案合在一起构成了20 世纪美国限额制度的基本框架, 而且这一框架一直持续到本世纪60 年代中期。</p>\n<p dir=\"ltr\">移民限额制的确立是“美国历史发展的必然产物, 是美国向垄断资本主义过渡中对社会运行机制进行自我调节的结果”º 。随着美国垄断资本主义的确立, 自由放任的移民政策彻底结束了, 限制和选择移民的政策日益加强了, 以适应美国社会经济发展的需要。以民族来源为基础的移民限额制就是限制和选择移民政策日益加强的具体体现。在它实施后, 入境的移民逐渐减少了, 民族来源也发生了变化: 西欧和北欧移民总数日益增多, 东欧和东南欧移民却日趋减少, 亚洲移民更是寥寥无几。</p>\n<p dir=\"ltr\">但是, 由于移民限额制是建立在种族主义、特别是盎格鲁—萨克逊种族优越论的基础上,它确定移民限额分配原则的着眼点不是以一视同仁的态度考察各国移民的素质, 而主要考虑移民的宗教信仰、肤色和种族。实际上, 种族歧视是美国移民限额制中最突出的特征。移民限额制确立的过程先是歧视和排斥亚洲移民, 继而是限制东欧和东南欧移民的过程。它所强调的民族来源制表明只有欧洲人才能移民美国, 而在欧洲各国中, 最受欢迎的是英国移民, 其次是西欧和北欧各国的移民, 不大受欢迎、有时甚至受到冷遇和排斥的是东欧和东南欧各国的移民。</p>\n<p><strong><br /></strong>（丁则民，历史学家，美国史专家，曾任东北师范大学美国研究所所长、博士生导师。本文原载于《世界历史》，2001年第1期。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/CtaxGQRD0XY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9932,8646,9935]}