{"id":235553,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-董小川：美国本土主义运动评析/","date":"2012-06-28T16:45:16Z","modified":"2012-06-28T16:45:16Z","title":"Co-China周刊 | 董小川：美国本土主义运动评析","content":"<p><p><strong>“本土主义者经常提出的问题是大量移民反对与美国人民同化，而要保存移民自己的习俗、传统和不同的特征。所以，美国本土主义论坛在1855年宣称：‘美国只能由美国人来统治，”而美国人不但应该是“出生在美国，而且要在美国受教育和训练。’”</strong></p>\n<p> </p>\n<p dir=\"ltr\">18世纪70年代至20世纪20年代，美国曾经有一场白人发动的“本土主义运动”（Nativism Movement）。在沉寂了半个多世纪以后，20世纪90年代中期以来，美国本土主义这个词得以复活。从政府政策的制订者到普通公民，从利益集团到大众传播媒介，在限制移民和各种政策制订等问题上频繁而又广泛地使用本土主义这个词，学者们也开始重新界定这个词的真正含义。到底发生了什么？美国历史上的本土主义运动到底是怎样一场运动？为什么现在又得以复活？本土主义思想和运动对美国社会有何影响？本文将着力对这些问题进行探讨。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">一</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">18世纪70年代，美国出现了一些特殊的组织，这些组织寻求认定美国民族的特征，并由此证明哪些人是外国人，其中比较重要的有“马萨诸塞移民与报道协会”（Massachusetts Society for the Information and Advice of Immigrants） “联邦党华盛顿受益者协会——汤姆马尼”（Tammany, the Federalist Washington Benevolent Society） “纽约技工和商人总协会”（the General Society of Mechanics and Tradesmen） “纽约汤姆马尼协会”（New Yorks Tammany Society） “美国印地安象征协会”（the American Indian Symbolism of the Society） “宾西法尼亚民主协会”（the Democratic Society of Pennsylvania） “纽约市华盛顿受益者协会”（New Yorks Washington Benevolent Society）等等。最初，上述组织主要是一些具有反对欧洲移民情绪的地方性互助团体，其出发点也主要是想保护美国本土居民的利益不受外来人的侵犯，所以，本土主义还没有被广泛使用和接受。从19世纪40～50年代开始，这些组织逐渐以反对外来移民，特别是欧洲天主教和犹太教移民为主，并开始参与国家政治，美国本土主义运动也开始为美国人所承认。【注释】Dale T. Knobel, “America for the Americans”: The Nativist Movement in the United States (New York: Twayne Publishers, An Imprint of Simon &#038; Schuster Macmillan, 1996), pp.20～29.【注尾】</p>\n<p dir=\"ltr\">如果说美国本土主义运动在最初的几十年间还没有什么大的影响和起色，那么从19世纪中期到20世纪初期，美国本土主义运动曾经掀起3次高潮：第一次是19世纪40～50年代以“一无所知党”为代表的本土主义组织掀起的反对大量贫困爱尔兰天主教移民的运动；第二次是19世纪90年代由以“美国保护协会”为主的本土主义组织掀起的反对东欧和南欧天主教和犹太教移民的浪潮；第三次是20世纪20年代以新三K党为代表的反对天主教、犹太教、亚洲移民，以及南部黑人迁居北方的浪潮。【注释】Carol M. Swain and Russ Nieli, Contemporary Voices of White Nationalism in America (New York: Cambridge University Press, 2003), p.17.【注尾】</p>\n<p dir=\"ltr\">“一无所知党”（the Know Nothings） 又称“美国本土党”（American Native Party）或“美国党”（American Party），成立于1849年，是在“美国人联合社团”（the Order of United Americans ，1844年成立）等秘密社团基础上发展起来的。“一无所知党”的名字源于19世纪40年代的一位新闻工作者霍勒斯·格里利（Horace Greeley）在揭露一个秘密组织时的说法。当时，该组织的成员发誓，如果被问到有关该组织的活动，就说“一无所知”。该党的骨干成员都是本土主义者，他们认为，美国是美国本土居民的美国，所以，美国各级政府必须控制在本土出生的人手里。【注释】Dale T. Knobel, “ America for the Americans,” p.89.【注尾】19世纪50年代，该党试图作为民主党和共和党之外的第三党势力竞选美国总统。在当时美国众所关注的黑人奴隶制存废问题上，该党因内部意见不统一而持中立立场，但在奴隶制问题上则无法中立，于是该党在1855年的会议上决定采取赞同南方民主党的立场，因此引起党内反对奴隶制成员的愤怒。这就注定了“一无所知党”的竞选是不可能成功的。【注释】Earl R. Kruschke, Encyclopedia of Third Parties in the United States (Santa Barbara, California: ABCCLIO, 1991), pp.27～29; Ronald J. Hrebenar, Matthew J. Burbank, Robert C. Benedict, Political Parties, Interest Groups, and Political Campaigns (Boulder, Colorado: Westview Press, 1999), pp.24～25.【注尾】所以，尽管该党在一些大城市和部分州的竞选中取得很大成功，例如，在纽约州议会33个席位中占有19个，在该州参众两院占有1/3的席位，在马萨诸塞等州立法机构取得控制权，并取得费城、芝加哥等大城市的市长和6个州的州长职位，使“一无所知党”大出风头，一时间“一无所知糖”、“一无所知茶”、“一无所知牙签”充斥市场。【注释】Louis Dow Scisco, Political Nativism in New York State (New York :Columbia University Press, 1901), pp.105～106.【注尾】 但是，该党还是昙花一现，随着内战的发生，“一无所知党”如同他们那么快地兴起一样又很快衰落下去，竞选失败后该党逐渐退出了政治舞台。但是，一无所知党被击败并不意味着种族主义色彩浓厚的本土主义的失败，而是意味着更大范围的白人种族主义取代了较小范围的白人种族主义，盎格鲁—萨克逊美国人扩大为欧洲美国人。【注释】Michael Lind, The Next American Nation, The New Nationalism and the Fourth America Revolution (New York: The Free Press, 1995), p.53.【注尾】</p>\n<p dir=\"ltr\">1887年在艾奥瓦的克林顿镇成立的“美国保护协会” （American Protective Association）是19世纪晚期一个最重要的本土主义组织。该协会1894年公布的一些基本原则多数与其他本土主义组织相同，例如：作为一个组织，该协会的目标是针对那些对美国民族特征的威胁；忠于真正的美国生活方式；反对外国教会势力；支持无派系的公立学校；反对资助教派代表；支持对与教会相关的机构进行公开检查；反对在联邦或州两级给任何宗教派别以立法优先权等等。同时，该组织还有两个特殊的规定：一个是要求在军队和国家军事机构中排除外国出生的人；另一个是为自己组织成员规定秘密条款来确定该组织成员的行为准则：成员要履行一个宣誓仪式，保证不为天主教工作、不参加天主教的集会或其他劳工运动、不参与任何天主教机构有关的活动。【注释】Dale T. Knobel, “America for the Americans”:The Nativist Movement in the United States, p.213.【注尾】19世纪90年代美国发生严重的经济危机，美国保护协会认为，危机是由天主教在银行系统大肆活动造成的，天主教徒窃取了本来为真正的美国人所急需的工作，所以他们是“工作小偷”。这个时期，该组织的成员发展到50万之多，美国保护协会也成为本土主义组织中存在时间最长的一个。但是到了20世纪初期，经济危机过去，对西班牙战争的胜利都增加了美国民族的自信心。随着美国进入“进步时代”，乐观主义在美国社会生活中占上风，尽管在1910年美国移民再次达到历史新高，但只有少部分人追随本土主义，本土主义组织这个时期没有太大起色。对于所谓天主教威胁问题最为关注的是一位名叫塔姆·沃森（Tam Watson）的前南方“人民党”（Populism）领导人，他在1911年建立了一个新美国保护协会性质的组织，名为“自由卫士”（the Guardians of Liberty），但也同样没有大作为。【注释】David H. Bennett, The Party of Fear, From Nativist Movements to the New Right in American History (Chapel Hill: The University of North Carolina Press, 1988), pp.172～174,179～182.【注尾】</p>\n<p dir=\"ltr\">新三K党是1915年10月15日由威廉·J.西蒙斯（William J. Simmons）在佐治亚的亚特兰大建立的。西蒙斯是兄弟会组织者，曾为巡回牧师、美西战争中的老兵，亚特兰大本土出生。其父亲曾经是内战后三K党成员，在南方重建中曾经极力主张恢复秩序，实质上反对黑人权利。西蒙斯宣称：愿共享“世界上最伟大的、秘密的、社会的、爱国的、兄弟的、受益者的秩序”的人都可以参加三K党，他有把握取得成功。【注释】Winfield Jones, Knights of the Ku Klux Klan ( New York: Tocsin Publishers, 1941),pp.74～89; Charles O. Jackson, “William J. Simmons: A Career in Ku Kluxism,” Georgia Historical Quarterly, Vol. 50, December 1966, pp.351～354.【注尾】新三K党提出的两个问题正是传统本土主义者所担忧的：第一，外国人群体的人数将超过本土出生的人；第二，外国因素正试图夺取美国的政权。这种外国威胁论成为三K党新本土主义活动合理合法的托词。他们开始袭击犹太人、东方人和黑人，后来集中攻击天主教徒、犹太教徒和与天主教有联系的教会和外国人。从三K党的宣传品可以看出，该党是“一无所知党”、美国保护协会等本土主义组织的继承者。三K党的一个发言人E.H.拉夫尔（E.H. Laugher）曾解释说，三K党不是一个寄宿处，也不是一个社团或政党，而是一场群众运动，一场美国人的十字军东征，这些美国人已经开始认识到自己忽略了为美国化而活的世俗和宗教责任。请不要忘记，美国是由北欧人发现的、清教徒殖民的，美国是纯粹的盎格鲁—萨克逊和欧洲种族的，所以，我们要保持我们的纯洁，要防止种族混杂，政教分离是专横的，因为新教主义是美国生活方式信条的保护者，而罗马天主教主张使用多种语言，那些人对美国这个良好的纯洁的社会是一个威胁，必须阻止那些人进入美国权力机构和毁掉我们这个伟大的民族。【注释】David H. Bennett, The Party of Fear, From Nativist Movements to the New Right in American History, pp.210，214，238.【注尾】但是，新三K党也仅仅活动了不到10年的时间，1929年大萧条以后，特别是罗斯福新政和第二次世界大战以后，美国社会发生了变化，这就注定本土主义再也不会以同样的面孔出现了。</p>\n<p dir=\"ltr\">上面所列举的仅仅是美国本土主义组织中有代表性的几个，在那150年间，还有许多本土主义组织。1907年，艾伯特·C.史蒂文斯(Albert C. Stevens)为其再版《兄弟会百科全书》（The Cyclopedia of Fraternities）准备的简要参考书中曾经列举了美国150年来近70个类似于“美国人联合社团”的组织，其中的38个到1907年仍然在活动，包括几个后来形成的组织。【注释】Albert C. Stevens, The Cyclopedia of Fraternities (New York: Treet, 1907), pp.XVIII,XVI.【注尾】</p>\n<p dir=\"ltr\">追根溯源，应该说本土主义思想在美国建国前就已经存在了。18世纪后半期，一些美国人就已经感到欧洲非新教徒移民的到来是一种威胁。美国开国元勋中的本杰明·富兰克林(Benjamin Franklin)和托马斯·杰斐逊(Thomas Jefferson)都曾经具有明显的排外思想。富兰克林在1751年曾经认为德国的移民将会对美国民族构成威胁。他说：如此大规模的德国移民到来，“几年之内我们这里将变成德国的殖民地，不是德国移民学习我们的语言，而是我们要学习他们的语言或者感觉好像生活在外国一样，我们这个英语民族已经在荷兰邻居的包围之中，已经被不协调的习惯所困扰。现在，大量的德国人到来将很可能给我们带来同样的问题。”年轻时的托马斯·杰斐逊也曾经反对外来移民。【注释】Hans Kohn, American Nationalism: An Interpretative Essay (New York: The Macmillan Company, 1957), pp.137～138.【注尾】美国《独立宣言》和《宪法》的思想基础是共和主义观念，追求人人权利平等，共同参与社会公共生活，这是导致许多美国人具有本土主义思想的重要因素。但是，在这些思想没有形成有组织的活动以前，还不能说已经有一场本土主义运动存在，最初也仅仅是一种兄弟会色彩的、地方性的、松散的联盟在活动。所以，直到19世纪30～40年代，那些消极的种族优越论者才开始被称为本土主义。【注释】Juan F. Perea, Immigrants Out! The New Nativism and the AntiImmigrant Impulse in the United States (New York and London: New York University Press, 1997), p.17.【注尾】</p>\n<p dir=\"ltr\">本土主义反对外国移民是有其自己的道理的。例如，在19世纪纽约这样的大城市，警察记录在案的有一半是爱尔兰移民的名字，在本土主义者看来，事实表明，外国出生的人不能把握欧洲传统社会限定的自由。他们认为，犯罪和暴力使守法的土生美国人的自由遭到践踏，特别是当移民反对本土主义宣传家和反天主教布道者的时候，“一无所知党”认为这是反对言论自由本身。多数本土主义兄弟会至少是“准军事组织”，有些甚至实际上建立了“军事团体”。例如，19世纪50年代中期在缅因州建立的武装的“自由卫队”，就是要保护“一无所知”组织的演说家。19世纪40～50年代，本土主义追求自主和对外国出生的人的担忧开始集中在民族性问题上，即强调美国民族的特点。例如，T.R.怀特尼（Thomas Richard Whitney）认为，美国民族的民族性主要特征是独立自主，而外国出生的人与外国的联系、没有文化和缺少教育恰恰是违背美国人独立性格的。【注释】Dale T. Knobel, “America for the Americans”: The Nativist Movement in the United States, p.135.【注尾】本土主义者经常提出的问题是大量移民反对与美国人民同化，而要保存移民自己的习俗、传统和不同的特征。所以，美国本土主义论坛在1855年宣称：“美国只能由美国人来统治，”而美国人不但应该是“出生在美国，而且要在美国受教育和训练。”【注释】Samuel C. Busey, Immigration: Its Evils and Consequences (New York: Armo Press, 1969), p.56.【注尾】</p>\n<p dir=\"ltr\">美国学界一般认为，内战把本土主义运动（不包括新本土主义运动）分为两个不同的阶段：随着内战的爆发，本土主义作为一种社会运动进入冬眠期，直到19世纪晚期“美国保护协会”的建立才表明本土主义再度出现。这种看法的理由是：由于内战既影响了为本土主义提供力量的本土出生的新教社区，也影响了本土主义怀疑的主要目标——天主教教徒等欧洲移民。美国联邦的危机加强了美国人共有的爱国主义思想，减少了50年代的许多相互猜疑。 【注释】Stephen Thernstrom, Poverty and Progress: Social Mobility in a NineteenthCentury City (New York: Atheneum, 1971), p.174.【注尾】一些美国学者认为，美国人在内战的战场上相互认识和了解了，美国人民之间的关系亲密了。有美国历史学家认为，由于在内战中移民及其后裔表现出对美国民族国家的忠诚，本土主义者对移民的诽谤不攻自破。尽管南方种植园主要分裂美国，但不论南方还是北方，都是在寻求美国的自由。所以，内战后双方的和好消除了人们对移民的担心。因此，有学者提出，“本土主义死了……随着内战需要外国人补充劳动力和兵员去为美国国家和原则而工作和牺牲，‘一无所知党’也死了。” 【注释】Richard J. Purcell and John F. Poole, “Political Nativism in Brooklyn,” Journal of the American Irish Historical Society, Vol. 32，1941, p.156.【注尾】但对此也有不同看法。例如，赫伯特·古特曼(Herbert G. Gutman)认为，本土主义既没有在内战期间死亡，也没有在“美国保护协会”和“限制移民联合会”的保护下苏醒和再生。事实上，内战期间和内战以后，本土主义从来没有在整体上消失。【注释】Herbert G. Gutman, “Work, Culture, and Society in Industrializing America, 1815～1919,” American Historical Review, Vol. 78, June 1973, p.584.【注尾】还有美国学者认为，19世纪上半期移民美国的欧洲人大都定居在北部，这是共和党持有反对本土主义观念的一个重要原因。所以，说内战是南方盎格鲁—萨克逊美国人与北方新欧洲移民美国人之间的战争一点儿都不过分。【注释】Michael Lind, The Next American Nation, p.54.【注尾】由于内战没有使移民减少，内战期间本土主义组织停止或减少活动、内战后旧有的组织恢复活动或有新组织建立，这都是正常现象。但是有一点是必须说明的：那就是内战使美国人开始重新审视“外国人”和“美国特征”两个概念。</p>\n<p dir=\"ltr\">总之，本土主义在19世纪40～50年代达到高峰期，内战以后仅仅在新泽西等地区有所发展。内战以后，随着天主教势力的扩大，美国天主教和新教之间的竞争是本土主义得以存在和发展的重要背景。特别是在印第安人教育问题上，天主教和新教都加强了向印第安人传教活动。19世纪80年代中后期，美国东北部的一些大城市曾经出现过一场所谓“好政府、好公民”运动，有美国学者认为，这是一场上层人士的运动，甚至可以说是一场爱国主义运动，一些爱国俱乐部和协会相继建立，为好政府能够长期存在而推动教育的发展，加强社会团结，至少是白人的和睦。在这场运动的推动下，1894年春，波士顿首先出现了一个新的本土主义组织“波士顿移民限制联盟”（the Immigration Restriction League of Boston）。该组织要求把移民限制在最低程度，强调应该只允许那些适合作美国公民的人移民美国，同时排除其他人。该组织的愿望反映了当时部分美国白人的想法，后来发展到南方，形成了一个带有全国性质的联盟，并得到了一些本土主义者的支持。【注释】Dale T. Knobel, “America for the Americans,” pp.221～222.【注尾】</p>\n<p dir=\"ltr\">20世纪初，一些美国人对所谓“新移民”是美国的威胁的说法感兴趣，有组织的本土主义者继续对“老移民”甚至出生在美国的这些老移民的后代耿耿于怀，因为他们始终认为这些移民从来就不是、将来也不会是真正的美国人。从他们对天主教的看法和政策上看，认为19世纪末20世纪初美国宗教主流与本土主义有一致之处并不过分。因为新教主流要维持自己的统治地位，而天主教却采取了本土主义者的组织“兄弟会”的方式把美国的天主教徒联合在一起并取得很大成功。第一次世界大战以后，美国的本土主义呈现下降趋势。尽管在美国参战前后出现了所谓“美国化运动”（Americanization），似乎给本土主义东山再起的机会，但事实上并非如此。美国化运动确实与限制移民运动类似，但其所追求的是多数移民及其后代可以成为美国主流文化的组成部分，条件是他们经过正确的教育、训练和一个过程后达到了成为美国公民的标准，这得到了当时美国总统威尔逊的支持。威尔逊在谴责“用连字符号连起来的美国人”的观点时说：“如果你想自成集团就不能成为美国人，美国不是由各种集团组成的国家。”【注释】Alexander DeConde, Ethnicity, Race, and American Foreign Policy: A History (Boston: Northeastern University Press, 1992), p.83.【注尾】尽管美国化是许多人、各种派别和思想潮流共同追求的目标，包括本土主义，但由于战争期间许多外国移民对母国的同情，例如，美国爱尔兰人对爱尔兰共和派的支持，还是引起许多美国人的不满，美国化运动也遭到越来越多的反对。【注释】Dale T. Knobel, “ America for the Americans,” p.245.【注尾】</p>\n<p dir=\"ltr\">美国对德宣战后，曾经以“天主教威胁论”为主要观点的美国本土主义改换面孔，由于美国国家的敌人是德国，威胁美国的也不再是欧洲天主教的宗教因素，而是德国作为一个民族对美国民族的威胁，新本土主义在这种旗帜下重新活动起来。第一次世界大战以后，美国社会面临诸多新问题：战争中很多黑人从南方来到北方并进入城市工业区；妇女解放运动提出了新的女权问题；在欧洲共产主义影响下出现了美国的社会主义政治组织和运动；苏维埃俄国的建立使美国感到共产主义的威胁。这时，米切尔·A.帕尔默（Mitchell A. Palmer）出现在美国政治舞台。他在1919年3月出任美国司法部长，同时也成为这个时期本土主义的代表性人物。帕尔默对天主教或德国威胁毫无兴趣，而是注重“赤色恐慌”（Red Scare）的威胁，他解散了美国保护协会。1919年11月7日，在俄国十月革命两周年的时候，帕尔默在12个城市搜查了俄国工人集会的场所，后来被以莫须有的罪名逮捕的人很多，“帕尔默大搜捕”成为美国历史上的一段反共历史早已为世人所了解，但也许人们没有注意到，帕尔默不仅仅是反共，他反对的是所有对美国可能构成威胁的外国人。当时的“赤色恐慌”不仅指俄国共产主义，同时也包括其他外国因素。可以说，帕尔默是本土主义的一个代表。当然，帕尔默大搜捕还不能说是一场运动。前文已经说明，作为运动，本土主义的最后抵抗是20世纪20年代三K党的复活。【注释】David H. Bennett, The Party of Fear: From Nativist Movements to the New Right in American History, pp.184，190～198.【注尾】</p>\n<p dir=\"ltr\">二</p>\n<p dir=\"ltr\">众所周知，第一次世界大战后大量天主教移民进入美国，第二次世界大战期间为躲避法西斯迫害，大量犹太移民迁居美国。以反对天主教和犹太教为主要目标的本土主义已经无法阻挡欧洲移民的潮流，但这不等于本土主义思潮和观念不复存在。有美国学者认为，本土主义以新的形式继续存在和发展，新本土主义运动仍在进行。换句话说，美国本土主义的排外思想和行为不但继续存在，甚至有所发展。</p>\n<p dir=\"ltr\">请看这样的历史画面：1992年，在休斯顿，一些白人光头青年打死了一名越南青年，据一个杀人者说，那个越南青年曾高呼“上帝原谅我来到美国。” 【注释】Deborah Sontag, “Across the U.S., Immigrants Find the Land of Resentment,” New York Times, December 11, 1992, p.A1.【注尾】1997年，在斯塔特恩岛，一群白人学生攻击了一些印度移民的家，打碎了玻璃，破坏了房舍，临走还留下一句话：印度人滚回去，要么走，要么死。【注释】Juan F. Perea, Immigrants Out!, p.13.【注尾】至于近年来在洛杉矶发生的黑人与韩国人之间的冲突及其严重后果就更是人所共知了。各种迹象表明：现代美国本土主义仍然存在，同以前相比，它有了很大的变化：尽管都是针对外来移民的，但以前主要是针对欧洲天主教和犹太教移民，而现代则主要针对有色人种移民，特别是亚洲和拉丁美洲移民。</p>\n<p dir=\"ltr\">美国新本土主义开始于第二次世界大战后的麦卡锡主义。麦卡锡（Joseph R. McCarthy）曾信誓旦旦地说有共党分子在美国政府当中，开始说他手中掌握一个205人共党名单，后来又说有57个共党分子在政府部门当中，最后又说在美国国务院就有81个共产党分子。值得注意的是，如果说帕尔默的反共还带有本土主义的某种色彩的话，那么麦卡锡主义则与老本土主义基本没有关联。麦卡锡的祖父就是一个本土主义曾经坚决反对、瞧不起、甚至极尽污蔑之词的爱尔兰天主教徒，18世纪初期欧洲马铃薯歉收时移民美国。换句话说，麦卡锡主义已经不是原来意义上的本土主义了。从有组织的活动看，第二次世界大战以后在美国最著名的是“约翰·比尔奇协会”（the John Birch Society），该组织在20世纪50～60年代被自由派称为“极右翼”。该组织由维尔奇（Robert H. W. Welch, Jr.）建立于1958年11月。按照其说法，约翰·比尔奇协会建立的目的就是要“提醒国民”注意共产主义在美国国内的颠覆活动和在国际上的胜利的威胁。他说：“我们的敌人是共产党而不是别人”。该组织的名称也反映了其反共决心：约翰·比尔奇是位拥有上尉军衔的美国军队中的浸礼派牧师，第二次世界大战结束后不久在与中国共产党对抗中被杀。也就是说，维尔奇用约翰·比尔奇的名字一方面是要纪念这位牧师，另一方面也表明该组织的反共性质。该组织到1963年已经发展到4万人，超过300个分会。但是，本土主义有组织的活动再也没有达到从前的程度和规模。1961年，天主教徒肯尼迪当选美国总统，对传统的反天主教本土主义来说当然不是一个好事。60年代掀起的新基督教右翼运动本身就有天主教参与，当然也与传统的本土主义无关。80年代以后兴起的“基要派”（fundamentalism，也译为“原教旨主义”）是美国基督教右翼运动的骨干力量，但它却尽量避免“一无所知党”和美国保护协会等旧式的本土主义行动方式，其目标不是反对外国移民，而是认为美国这个社会在走向堕落，他们要重振美国民族精神。但20世纪80年代以后，美国移民的数量开始以新的特点大规模的增加：以前是欧洲移民，特别是南欧和东欧移民对美国产生重大压力，而这次则主要是来自亚洲和拉丁美洲。如果仅仅合法移民还可以使美国人忍受，问题是这个时期的非法移民及其给美国社会带来的麻烦令人烦恼。 【注释】David H. Bennett, The Party of Fear, pp.293～296，315.【注尾】</p>\n<p dir=\"ltr\">美国新本土主义最关注两个问题：一个是语言问题；另一个是非法移民问题。</p>\n<p dir=\"ltr\">到20世纪末，美国的非英语人口已达到4000万。所以，相当一部分美国人，没有一个共同的语言将导致社会的分裂甚至割据，而不讲英语的少数民族则认为，强行用英语授课给他们的子女带来极大的不便，这是不公平的。因此，在是否应该把英语由法律确定为惟一官方语言的问题成为现代美国本土主义与多元文化主义相论争的一个重要问题。美国政府虽然没有像加拿大政府那样立法实行“多元文化主义”（Multiculturalism）政策，但规定了在学校中可以实行双语教学，也就是说，为了少数民族的利益，在少数民族学校可以不用英语教学。本土主义者认为，这严重侵犯了美国的文化传统，因为它很可能预示着美国特征的消失。正是在这种情况下，所谓“美国英语”等带有本土主义色彩的组织应运而生。</p>\n<p dir=\"ltr\">“美国英语”（U.S. English）是1983年成立的一个全国性的本土主义者组织，尽管该组织直到20世纪80年代还积极从事限制移民的活动，许多成员还积极赞同禁止在美国政府代表活动中使用西班牙语和取消学校的双语教学，但该组织的领导人认为，他们并不是要歧视移民，而是希望移民尽快地成为适应英语和盎格鲁文化这个主流。【注释】Bill Piatt, Only English? Law and Language Policy in the United States (Albuquerque: University of Mew Mexico Press, 1990), p.159.【注尾】20世纪80年代以来，由于多元文化主义的兴起和美国政府对教育语言问题的宽松政策，一些持有本土主义观点的人掀起了一场所谓“英语作为官方语言运动”（the Official English Movement）。这种要求在1982年由加里佛尼亚议员首次向国会提出，但议案未获通过。1987年他再次向参议院和众议院共提出6个议案，要求立法把英语确定为美国惟一官方语言，但仍然未获通过。反对者认为，美国开国元勋们从来没有在宪法和类似文件中确立这样的条款，所以我们也不能建立这样的规定。但是，尽管在国会没有通过，各个州却可以自己规定一些类似的条款，而且确实也在这样做。例如，1986年11月加里佛尼亚的“63条款”就规定了英语为加州的官方语言。【注释】Juan F. Perea, Immigrants Out!, p.123.【注尾】</p>\n<p dir=\"ltr\">约翰·坦顿(John Tanton)是“美国英语”组织的创办人和主席。1986年，坦顿为一个名为“WITAN”的学习小组写了一个具有煽动性的备忘录，他用WITAN这个词命名该组织是取自旧式英语中witenagemot, 意思说他们的组织是一个“向国王提建议的智囊团委员会”（council of wise men to advise the king）。该备忘录列举了一系列加里佛尼亚移民的后果问题，其中有一个条款是这样的：种族(ethnicity)是一个比人种(race)更可接受的概念，同时应该注意的是，在所有的西班牙姓氏的人当中，有50%的人说自己是白种人，这样，美国的白人就应该分为西班牙裔白人和非西班牙裔白人，那么，盎格鲁这个概念就一定比白人这个概念更好吗？这里涉及到的一个非常重要的问题，即语言问题。【注释】Ibid., p.122.【注尾】反对“美国英语”的人认为，坦顿的备忘录表明，该组织是把英语作为惟一语言运动的真正推动者。但是，“美国英语”的主要领导人和许多成员却来自少数族裔，他们怎么会有种族主义思想呢？所以，该组织自我辩解说，美国政府的文件如果只用英语和西班牙语来写，那么其他150种语言怎么办？所以，他们是反种族主义的。后来，美国英语组织发生分裂，形成了另一个组织名为“英语第一”（English First）。【注释】Ibid., p.123.【注尾】</p>\n<p dir=\"ltr\">推动本土主义复兴的另外一方面原因是许多美国人近年来极为关注如何阻止和防止大量非法移民进入美国的问题。1994年11月8日加州通过了著名的“187条款”（Provision 187），对非法移民的待遇做出了特殊的规定。【注释】Juan F. Perea, Immigrants Out!, pp.126～127.【注尾】美国政界对于“187条款”的看法不一，有支持也有反对的。支持者称这是一种“拯救本州”的行为。【注释】Ibid., p.61.【注尾】《纽约时报》称之为“受压迫者的沦落”，《波士顿环球报》曾开辟专栏“移民打击是美国的一个传统”。【注释】Dale T. Knobel, “America for the Americans,” p.XI.【注尾】支持该条款的重要人物有：加州州长皮特·威尔逊(Peter Wilson)，前参议员帕特里克·J.布坎南(Patrick J. Buchanan)等；反对该条款的重要人物有：总统克林顿(B. Clinton)，参议员戴恩·范斯坦(Dain Feinstein)等。同时，加州的大财团意见也不一致，双方都有大量的资金投入来表示自己是支持还是反对这个计划。【注释】Juan F. Perea, Immigrants Out!, p.127.【注尾】</p>\n<p dir=\"ltr\">20世纪80年代到20世纪末，有大约1500万移民进入美国，其中多数来自墨西哥、中美洲和亚洲国家。这些移民及其子女占美国现在总人口的将近10%，有些大城市甚至达到1/3。这些移民的到来加速了洛杉矶、纽约等大城市本土居民的外流。托马斯·米尔（Thomas Mill）认为，现代本土主义得以存在既不是就业机会竞争和社会福利待遇等经济问题，也不是所谓非法移民问题，而是涉及到种族、文化和宗教多样化的问题。【注释】David H. Bennett, The Party of Fear, p.115.【注尾】</p>\n<p dir=\"ltr\">美国本土主义关注移民问题正是其参与国家政治的表现。在美国总统大选中每每涉及到所谓移民威胁的问题，例如，在1992和1996年大选中的总统候选人布坎南曾说，“如果今天的移民（状况）继续下去，非白人多数在美国不是不可能出现。”他认为，现在美国需要从移民中解脱出来。【注释】Patrick J. Buchanan, “What Will America Be in 2050?” Los Angeles Times, October 28, 1994, p.B11.【注尾】美国政界许多人都与本土主义者一样对移民威胁问题感兴趣，前科罗拉多州州长、前美国移民局官员理查德·拉姆（Richard Lamm）在他的名为《移民时代的炸弹》的著作中明显地表达了与老本土主义者一样的对移民的担忧。他说：“按照今天的规模，移民在美国的意义已经主要是消极后果——从经济上、社会上和人口统计上看，移民占尽了优势 ……要解决移民危机，我们美国人不得不面对限制问题，我们不得不面对通过一些法律来限制移民和推动这种法律实施的必要性问题，如果我们做不到这一点，将给我们的后代留下一个争斗、暴力和失业的遗产。”【注释】Juan F. Perea, Immigrants Out!, p.67.【注尾】</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">三</p>\n<p dir=\"ltr\">美国本土主义运动既是一场历史运动，又有明显的现实表现，对它的评价自然既有历史研究的价值，也具有现实意义。但是，由于美国本土主义问题本身的复杂性，对它的历史评价和现实分析都十分困难。美国学者的看法也大不相同。</p>\n<p dir=\"ltr\">从本土主义的性质角度看，有美国历史学家曾把本土主义等同于爱国主义。他们认为，在美国建国的头一个世纪中，民族性意味着民族特征，但当时的民族特征仅仅是一种典型化的习俗和集体性，所以，那时的美国人行为还基本不是一种现代意义上的民族行为。早期美国本土主义追求一种共同的价值观，比如自由、忠于宪法和《独立宣言》的原则等思想意识，这就是他们所认为的美国民族性，没有这种思想意志的人就是外国人。【注释】Dale T. Knobel, “ America for the Americans,” pp.2～4.【注尾】如果单纯地从排外思想看，说本土主义是爱国主义也许不错，但是美国本土主义只爱盎格鲁-萨克逊民族的国家，或者说只爱白人的美国，而不是多种族、多文化的美国，就使它至少成为一种“狭隘民族主义”。</p>\n<p dir=\"ltr\">从本土主义的活动特点看，20世纪初，美国的进步主义历史学家还把本土主义运动列入推动美国社会和政治发展的有组织的社会利益集团范围之内，这就更是抬高了本土主义的地位和价值；第二次世界大战以后，美国学者们曾经认为本土主义运动不是有组织的协调行为，仅仅是一些排外的偏执狂，例如，约翰·海厄姆（John Higham）战后发表的《美国的外来人：美国本土主义形式，1865～1925》一书中告诉读者：“本书不是关于怪人的事，而是本关于美国人民的书，”本土主义不是一场运动，而是“一种态度、一种思想状态；”最后的结果是，本土主义揭示了美国文化中的一个关键问题。【注释】John Higham, Strangers in the Land: Patterns of American Nativism (New York : Athenum, 1970), p.1.【注尾】但戴尔·T.诺贝尔（Dale T. Knobel）却认为，本土主义运动是一个延续150年之久的、有组织的运动，这个运动是要认定居住在美国的人哪些是官方认可的美国人，哪些是外国人，进而严格地限定美国的“民族性”，确立美国人的尊严。他认为，本土主义运动通常是与敌视欧洲大规模移民思想相联系的，而且所谓外国人不仅仅是指外国出生的人，从18世纪晚期持续到20世纪初期的本土主义运动是美国民族优越感的表现，但本土主义者并不是我们通常所说的种族主义者，他们时常与种族主义者一样持有种族偏见，但不论是在理论上还是实践中，他们都与种族文化问题没有太大的关联。也就是说，本土主义者对美国民族性的种族概念不感兴趣，他们并不关心保存特殊的美国“民族特征”，而是从有组织的本土主义者活动中得到某种个人满足，在民族认同和个人认同行为中，他们主要关心个人认同。【注释】Dale T. Knobel, “ America for the Americans,” p.XIII.【注尾】由此看来，应该说本土主义是比较松散的、有组织的活动。</p>\n<p dir=\"ltr\">关于本土主义的后果，琼·贝克（Jean Baker）认为，本土主义是一种“奉献的人少、临时凑热闹的人多”的运动。【注释】Jean Baker, Ambivalent Americans: The KnowNothing Party in Maryland (Baltimore: Johns Hopkins University Press, 1977), p.153.【注尾】艾丽斯·F.泰勒（Alice Felt Tyler）认为，这是一场“反对”运动，实际上反对的多，得到的却很少。【注释】Alice Felt Tyler, Freedoms Ferment: Phrase in American Social History from the Colonial Period to the Outbreak of the Civil War (New York: Harper &#038; Row, 1962), p.351.【注尾】胡安·F.佩里（Juan F. Perea）认为，如果没有19世纪80年代—20世纪20年代来自欧洲的美国人的本土主义运动，就不会有1882年“排华法案”、1907～1908年反对日本人的“绅士协定”、1917～1924年阻止南欧和东欧移民的一系列法案，也就不会有1924年明显减少来自意大利和波兰天主教移民和来自东欧的犹太教移民数量的移民法；如果没有这些带有偏见的规定和法案，现在美国的人口中必将有更多的亚裔、天主教和犹太教移民。【注释】Juan F. Perea, Immigrants Out!, p.15.【注尾】这就是说，美国本土主义有效地保护了美国白人社会这个最基本的特点。但事实上，维护美国白人社会的主要不是本土主义，而是美国民族主流群体，这个群体中包括本土主义者却是事实。</p>\n<p dir=\"ltr\">这里有一个必须分清的问题：在一些美国学者看来，有反对外来移民思想的人不等于就是本土主义者；反对外来移民的活动不等于本土主义运动。有美国学者认为，要理解什么是当代美国新本土主义，就要首先厘清什么不是当代美国新本土主义。本土主义不是像人们所想象的那样反对移民，甚至老式的盎格鲁—萨克逊美国本土主义者中某些群体，例如来自德国和斯堪的纳维亚的移民，也是赞同移民的。关心大规模移民对美国经济和文化的巨大影响的，不独本土主义，孤立主义、保护主义和威尔逊主义也是一样。支持这些思想和理论的恰恰不是本土主义。【注释】Juan F. Perea, Immigrants Out!, p.15.【注尾】如果本土主义不支持保护主义和孤立主义，那么本土主义到底为何？该学者认为，美国的本土主义无法简单地用语言和文化上的概念来界定，而应该以种族或宗教的概念来说明，在当代美国，本土主义基本上是欧洲基督教美国民族主义（EuroAmerican Christian Nationalism），其主体是新教福音派和天主教保守派。新本土主义泛基督教国家的理想不是建立在世俗国家教派和睦的基础上的，而是建立在真正热爱宗教的基础之上的，新教福音派与天主教保守派之间的合作是美国新本土主义的一个重要发展，因为在美国历史上，本土主义曾经认为天主教是一个主要恶魔。【注释】Michael Lind, The Next American Nation, p.250.【注尾】</p>\n<p dir=\"ltr\">当然，新本土主义还是继承了一些老本土主义的传统观念，如反对黑人和犹太教徒。还有一些右翼思想家和活动家赞同所谓多种族的和全球化的本土主义，例如，《头等大事》（First Things）杂志编辑理查德·约翰·纽豪斯（Richard John Neuhaus）曾经在一篇有关移民问题的长文中提出：对美国社会团结的真正威胁不是来自于移民，而是来自与本土出生的美国人口，“严重的问题出在了我们中间的外国人”，这些外国人是“城市里的和下层黑人”，是“要求超阶级人权”和“同性恋合法化”等被视为“社会边缘”的那些人，他们中间有记者、作家、学者及美国宗教界的重要人物。还有人提出所谓“超容忍”（transtolerance）概念，用来说明某些具有本土主义思想的人所说的新阶级和“文化精英”问题，实质上这是一种极端主义思想，如果法西斯在美国诞生，很可能采取超容忍本土主义的形式。【注释】Ibid., pp.245～250.【注尾】非白人移民学者对本土主义的看法也许更说明问题。美籍华人学者毕洪兴（音译，原英文名为Bill Ong Hing）认为，反对外来移民的思潮从来没有停息。1982年，参议员A.辛普森(A. Simpson)提出议案，要求开展一场消灭移民的战斗，以便使美国的兄弟姐妹们重新团结在一起。直到1996年退休为止，辛普森还在坚持自己的观点。本土主义的排外思想在美国可以说根深蒂固，多数人是从经济观点出发考虑这个问题的，因为移民的到来使美国人首先面临的问题是工作岗位的竞争、生存空间的大小等等。但是，一些政界人士却是从种族和文化的角度来认识这个问题的。他们认为，来自欧洲的移民再多也不会威胁美国的种族与文化，因为欧洲人也是白人，也是基督徒，即使他们来了，也比较容易同化。而亚洲人却不同。例如，在竞选总统的演说中，布坎南曾猛烈批评美国政府的移民政策，他说：“现在，美国的西方传统应该由我们的后代继承下去，而不是由所谓多元文化主义所取代。”1992年民主党总统候选人戴维·杜克(David Duke)曾宣称，移民破坏了我们文化的纯洁，削弱了我们的价值。著名记者皮特·布赖姆洛(Peter Brimelow)则认为，“移民是想攻击美国和进一步诋毁美国民族的那些人的潜在的盟友。”。【注释】Bill Ong Hing, To Be An American:Cultural Pluralism and the Rhetoric of Assimilation (New York: New York University Press, 1997), pp.28, 147.【注尾】</p>\n<p dir=\"ltr\">由此看来，移民对美国的意义成为问题的关键。有美国学者把当代本土主义对移民的责备归结为以下6个方面：</p>\n<p dir=\"ltr\">首先，移民威胁美国的政治秩序。这种威胁包括3方面内容：（1）移民可能为某一个试图削弱、毁灭或颠覆美国的外国政权工作，这些外国移民被认为是不忠于美国或者颠覆美国，如第一次世界大战中的一些美籍德国人就被认为是德国间谍。19世纪末20世纪初，本土主义还曾经指责一些犹太人、日本人是间谍。如今，一些本土主义者说某些墨西哥移民是其本国利益集团的代言人；（2）本土主义者相信，多数外国出生的美国移民不具备成为美国这个民主共和国良好公民的素质，或者说，这些移民难以克服其原来的低等传统，难以融入美国文明社会，缺乏成为美国公民的感觉和思想；（3）即使移民不是外国间谍，即使移民能够和愿意学习和参与美国社会政治活动，但移民的政治利益和价值观与美国本土的公民有很大差别。他们担心移民会选举他们认为不符合标准的人进入美国政界，进而干扰了美国政治生活的正常发展。</p>\n<p dir=\"ltr\">其次，移民威胁美国的经济体系。与政治威胁不同，认为移民对美国经济的威胁还有一种积极的观点——移民刺激了美国经济增长，因为移民使生产廉价商品的工人不得不努力工作，商人扩大经营规模，移民同时又成为美国市场的消费者，美国国家科学院（National Academy of Science）1997年曾有报告说：“作为一个国家，在网络上，我们从移民获得了经济上的收益。”但是，对移民经济威胁的主要责难决不是这种带有赞誉色彩的观点，而是把移民视为美国劳动力市场的主要竞争者并导致美国本土劳动者就业不足或失业的主要原因之一。</p>\n<p dir=\"ltr\">第三，移民威胁美国生活方式中的社会和文化要素。他们把移民视为美国生活方式的社会和文化威胁者，认为那些难以同化的移民拥有自己传统的生活方式，对美国生活方式构成威胁。这些移民不是混合或同化到美国民族中来，而是使美国人的生活方式更加艰难，不是使美国人的生活变得更好而是变得更遭，例如犯罪率的上升，移民带来的各种不同文化与美国主流文化发生冲突，甚至会排斥本土文化，把美国的主流变成支流文化，使美国文明失去光辉。</p>\n<p dir=\"ltr\">第四，移民威胁美国的自然环境。20世纪以前，美国没有人担心人口过剩、资源匮乏，现在则不同。有些美国人认为，移民人口出生率高，不但会降低美国的人口素质，还会带来资源利用的问题，例如油料、洁净水、住宅供应，以及空气污染问题等等。</p>\n<p dir=\"ltr\">第五，移民威胁美国的种族关系。主要表现为：（1）大量欧洲多种族移民的到来增加了白人与非白人的冲突；（2）大量欧洲非熟练工人的到来增加了白人与非白人之间的冲突；（3）大量非白人移民的到来增加了非白人之间的冲突。</p>\n<p dir=\"ltr\">第六，移民威胁美国大众的身心健康。【注释】Pyong Gap Min, Mass Migration to the United States: Classical and Contemporary Periods (New York : Altamira Press, 2002), pp.37～54，106.【注尾】</p>\n<p dir=\"ltr\">美国学者对本土主义运动的褒贬不一。有些学者基本肯定本土主义运动，认为美国本土主义是建立在仇视与美国生活方式不同的敌人的基础之上，亦即建立在反对外国人而不是移民与美国人是不同人种的基础之上。在不同的历史时期，美国本土主义所反对的是不同的移民集团，如反对爱尔兰移民因为他们是天主教徒，反对德国移民因为他们不讲英语而讲德语，反对亚洲移民因为皮肤颜色的差别和文化背景不同。因此，有人抱怨美国本土主义长期以来受到了不公平的待遇，作为“驱除邪恶者”，本土主义因为胆敢对移民政策提出问题而遭到指责是不可避免的。他们认为，事实上，最初的本土主义远不是无知的流氓，从来没有提出限制移民，很简单，本土主义是政治和文化上的热心的民族主义，因为他们把美国的民族认同与美国自由的继承和存在紧密地联系在一起。与此同时，更多的美国学者对本土主义持批评态度，他们认为，美国本土主义是种族排除主义的产物，三K党就是种族本土主义的主要代表。总体来说，多数美国学者认为本土主义是一种排外思想，是社会沙文主义或孤立主义的产物。【注释】Peter Brimelow, Alien Nation: Common Sense about Americas Immigration Disaster (New York: Random House, 1995), pp.12～13.【注尾】</p>\n<p dir=\"ltr\">按照美国《新哥伦比亚百科全书》的说法，在社会学中，本土主义是指土著人从殖民者手中夺回政权并复活土著文化的社会运动。社会学家们后来又把本土主义广泛用于说明排斥外国人或外来文化的社会。人类学家们认为本土主义几乎都发生在非工业文明地区。美国人类学家詹姆斯·穆尼（James Mooney）是最早研究本土主义运动的学者之一，他曾经专门研究了美国西部印第安人的“鬼舞”（Ghost Dance）。把本土主义作为人类学研究中的社会文化变迁中的一种运动，始于美国学者拉尔夫·林顿（Ralph Linton）1943年发表的一篇文章。【注释】William H. Harris and Judith S. Levey, The New Columbia Encyclopedia (New York and London : Columbia University Press, 1975), p. 1895.【注尾】可以看出，这些结论都与美国白人本土主义运动无关。《美国历史辞典》对本土主义的定义是：“偏爱本土居民、反对外来移民的政策，这一政策曾经赞同美国历史上反对罗马天主教的行为，但不是针对任何一个特定的外国集团，直到20世纪，很多美国人还认为天主教是对美国传统的新教和民主制度的威胁。” 【注释】Dictionary of American History (New York： Charles Scribners, 1976), Revised edition, Vol. V, pp.2～3.【注尾】根据《牛津英国辞典》的说法，本土主义是“偏爱本土人而歧视外来者，保护本土居民的利益以反对移民的政策或行为”。 【注释】The Oxford English Dictionary (Clarendon Press, Oxford, 1989), Second edition, Vol. X, p.238.【注尾】从这些概念或定义看，学界对美国本土主义还没有一个统一的、确定的看法。至于本土主义到底是一种政策还是一种行为的问题，可以肯定的是，美国的本土主义从来没有成为政府政策，虽然美国政府的限制移民政策有利于本土主义，但从来没有公开表示支持本土主义运动。</p>\n<p dir=\"ltr\">根据目前所能够找到的材料看，事实上，19世纪20年代至今在将近2个世纪的美国本土主义运动起伏不定，观点和目标也随时代的变化而变化，要给这场运动一个确定的定义不但是困难的，更是难以把握的。根据美国学者的各种论述，美国本土主义运动如此概括：所谓本土主义运动实质上是美国历史上的一场以排外思想为理论根基、以反对天主教、犹太教、亚洲和拉丁美洲移民为主要任务、以一些兄弟会性质的组织为骨干、以维护美国白人主流文化为主要目标的运动。这场运动断断续续存在多年，至今余波未尽，它从下层开始，波及到上层统治集团，是美国社会政治运动中的重要事件，也对美国政府政策的制订产生了一定程度的影响。具体分析如下：</p>\n<p dir=\"ltr\">首先，美国本土主义运动是一种白人民族主义运动。</p>\n<p dir=\"ltr\">尽管在早期美国本土主义运动中曾经有类似兄弟会那样的组织，但总体看，美国本土主义的本质是反对外国移民，这种排外思想在不同的历史时期有不同的内容和表现。特别是19世纪下半期社会达尔文主义出现后，成为美国本土主义反对外国移民的一个理论依据。他们认为，移民不再是人类进步的推动力量，而是种族混杂和生物退化的媒介。【注释】Stephen Steinberg, The Ethnic Myth, Race, Ethnicity, and Class in America (Boston: Beacon Press, 2001), p.78.【注尾】建国以来，美国就成为一个白人的国家，WASP是美国的主流文化，当本土主义把反对欧洲天主教和犹太教移民作为自己的主要目标时，他们是要维护盎格鲁-萨克逊白人民族的利益；当他们把反对非洲、亚洲和拉丁美洲移民作为主要目标时，是为了维护欧洲白人移民的利益，这是一种典型的狭隘民族主义。根据1990年美国人口统计局的统计，在美国移民人口中，按来自国家计算，超过1%的只有12个国家：英国、爱尔兰、加拿大、意大利、俄国、波兰、法国、荷兰、瑞典、德国、挪威、墨西哥。可以看出，除墨西哥作为拉丁美洲西班牙裔以外，其他都是白人国家。也就是说，没有任何一个非白人国家的移民在美国人口中达到1%。【注释】Juan F. Perea, Immigrants Out! p.14.【注尾】美国白人至上的思想根深蒂固，这既有历史根源，也有现实表现。</p>\n<p dir=\"ltr\">事实上，美国的政治精英们大都不是本土主义者，如曾经具有排外思想的富兰克林和杰斐逊后来也都曾说过不反对欧洲移民的话。林肯在1855年的一封信中曾经说：“我感到我们的事业退化得太快了，作为一个民族，我们从宣布‘人人平等’的原则开始，现在在实践中我们把这种平等解释为‘除了黑人以外的人人平等’，在‘一无所知党’盛行的时候，他们解释为‘除了黑人、外国人和天主教徒以外的人人平等’，如果这样，我宁可移民到像俄国那样的不伪装热爱自由的纯粹专制主义国家去。” 【注释】Werner Sollors, Beyond Ethnicity (New York: Oxford University Press, 1986), p.92.【注尾】同年他在给朋友的另一封信中还说：“我不是‘一无所知党’成员，这是肯定的，我怎么可能是呢？一个厌恶黑人压迫和同情下层白人的人怎么会是‘一无所知党’成员呢？”。【注释】Michael Lind, The Next American Nation, p.53.【注尾】共和党的另一个重要领导人威廉·西沃德（William Seward）曾经是辉格党和本土主义成员，但后来改换门庭。1856年，西沃德在一篇题为“要白人自由移民劳动力，还是要从非洲进口的黑人奴隶劳动力？”的讲话中安慰白人工人和农民说：“从现在开始，不用再担心黑人奴隶再在美国的各个港口登陆，你们将要面对的是自由白人劳动力，他们与本土白人、英国移民、爱尔兰移民和德国移民一样，不论是信新教还是天主教，也不论他们是移民加拿大、阿拉斯加还是澳大利亚，都拥有平等的权利。”这就是说，在他看来，美国人这个概念已经不再仅仅限定在盎格鲁—萨克逊新教徒了，爱尔兰和德国天主教徒也同样欢迎。也就是说，西沃德的美国是欧洲移民的美国，而不是非洲黑人、更不是亚洲黄种人的美国。【注释】Ibid., pp.51～52.【注尾】西奥多·罗斯福（Theodore Roosevelt）也赞扬白人种族混合状态下的美国民族，他认为，世界上最完美的种族，包括英国人、美国人和澳大利亚人，正是集中了世界上各种不同的互补的民族特质后才形成的。所以，他历来追求美国各种不同的种族能够形成一个美国熔炉。但罗斯福的民族熔炉从来就不是广泛的民族熔炉，因为不包括黑人、亚洲裔人、印第安人。他认为，要铸造一个纯粹的民族，对黑人、亚洲裔人和印第安人的区别是有必要的，不加区别的混合将不可避免地降低上等民族的智慧、道德和果敢精神。【注释】Gary Gerstle, American Crucible, Race and Nation in the Twentieth Century (Princeton and Oxford: Princeton University Press, 2001), p.6.【注尾】可见，这些关键人物的一个共同特征是：他们赞同的是一个白人社会，或者说一个白人民族，他们思想中固有的白人民族主义情结曾经以多种形式表现出来。这些政治精英的观点在客观上助长了本土主义思想的蔓延。当然，随着社会的发展和进步，美国的政治精英也已经注意到美国是一个多种族、多文化的社会，承认现实是美国人聪明的选择。富兰克林·罗斯福(Franklin Roosevelt)1943年在给陆军部长亨利·斯廷森（Henry Stimson）的一封信中曾经说：“早已确立的并一直在实行中的美国的原则就是，美国生活方式是一种思想中的、心理的方式，美国方式不是、从来都不是种族的和血统的，一个好美国人就是忠于美国和我们的自由民主信念。”【注释】Arthur Schlesinger, Jr., The Disuniting of America (Knoxville, Tennessee : Whittle Direct Books, 1995), p.14.【注尾】尽管如此，美国在移民立法上从来都考虑种族问题。有美国学者认为，1917年，美国开始制订限制移民的法令，其实质是保护美国的传统，因为移民越多，对来自英国的传统被威胁就越严重；1921年法案规定限额制度，其他民族在美国的成员人数不得超过3%；1924年法案又把这个限额降到2%，1929年的所谓“民族起源法”（National Origins Act of 1929）规定，每年进入美国的外来移民数量不得超过</p>\n<p dir=\"ltr\">万人，以保证美国人口的“籍贯”与1920年相同。显然，这还是在维护英国传统。【注释】Louis B. Wright, Tradition and the Founding Fathers (Charlottesville: University Press of Virginia, 1975),p.51.【注尾】新本土主义认为，美国民族性的概念是：美国是一个白人基督教国家，或者说，是一个多种族的泛基督教社会。可见，新本土主义的美国人概念已经不再是盎格鲁—萨克逊美国人，也不是要求恢复欧洲美国白人权威，而是多元文化主义理论的右翼——那些给“隔离但平等”概念以新的解释和意义的人。【注释】Michael Lind, The Next American Nation, pp.218～219.【注尾】</p>\n<p dir=\"ltr\">第二，美国本土主义运动是白人种族主义的产物和表现。</p>\n<p dir=\"ltr\">美国的白人民族主义虽然强调白人至上，但还没有沦落到歧视或敌视有色人种的程度，这种例证有很多。例如，林肯是主张美国应该是一个白人国家，或者说黑人应该回到自己的国家去，或另建黑人社会，但这并没有影响林肯作为反对黑人奴隶制的伟大人物的形象。内战以后，随着美国民族团结的加强和排外思想的加重，种族主义逐渐形成，而且从盎格鲁-萨克逊种族优越的思潮逐渐扩大到来自欧洲的所有白种人，包括爱尔兰人和德国人，这些欧洲移民对后来的其他地区的移民持反对态度，成为这个时期本土主义再度兴起的主要背景。美国种族主义的突出表现就是内战后三K党的出现。20世纪20年代以后，随着德国法西斯上台并迫害犹太人，大量的犹太人移民美国，引起美国限制移民的呼声再度高涨，反犹主义盛行，在20世纪30年代早期，美国的反犹太人组织只有一个，但几年以后就发展到100多个，其中很多是大企业公司资助的，包括著名的“银衫团”（the Silver Shirts）和“基督教阵线”（the Christian Front），三K党也东山再起，攻击天主教和犹太教美国人。【注释】Juan F. Perea, Immigrants Out!, pp.26～27.【注尾】</p>\n<p dir=\"ltr\">现代美国本土主义在反对移民问题上种族主义色彩更浓一些，来自西欧和北欧的移民及其后裔形成的美国主流社会不但瞧不起来自亚洲、非洲和拉丁美洲的移民，也瞧不起来自东欧和南欧的移民及其后裔。例如，在20世纪后半期的几次大选中，民主党候选人就曾经因为其原籍问题而遭到攻击。在1984年大选中，意大利裔民主党副总统候选人G.费拉罗（G. Ferraro）就遭到攻击，共和党说她和她的意大利裔美国丈夫与有组织的犯罪（黑手党Mafia）有特殊联系。在20世纪90年代，一些意大利裔美国政界要人因为黑手党问题而不得不改变自己的政治计划。在1988年大选中，共和党候选人、英国人后裔乔治·布什（George Bush）的支持者们就曾经攻击民主党候选人、希腊裔美国人迈克尔·杜卡基斯（Michael Dukakis）。【注释】Richard Alba, Ethnic Identity: The Transformation of White America (New Haven: Yale University Press, 1990), pp.364～366.【注尾】美国社会学家琼·费金（Joe Feagin）把美国当今的本土主义称为“新瓶装旧酒”（Old Poison in new bottles），旧酒是指白人种族主义的观念。【注释】Pyong Gap Min, Mass Migration to the United States, pp.28～29.【注尾】</p>\n<p dir=\"ltr\">当然，美国本土主义在种族问题上是十分复杂的。有的本土主义者对种族排除不感兴趣，有的本土主义者不反对犹太人，也有的本土主义者认为，非洲裔美国人和土著印第安人比欧洲白人移民更适合作美国公民，其刊物《共和》反复强调土著印第安人天生的独立特征和热心向白人学习的精神值得赞扬。美国人联合社团领导人T.R.怀特尼（Thomas Richard Whitney）甚至在国会谴责美国在西部领土扩张中兼并印第安人的土地。【注释】Dale T. Knobel, “KnowNothings and Indians: Strange Bedfellows?”Western Historical Quarterly, Vol.15, April 1984.【注尾】但这些情况只能说是例外，从总体上看，美国本土主义者的白人种族主义思想是历史上这场运动和现实本土主义表现的根源所在。</p>\n<p dir=\"ltr\">第三，美国本土主义运动是一种经济保护主义运动。</p>\n<p dir=\"ltr\">现代美国人的排外思想渊源既有经济方面的，也有政治和文化方面的，其中经济和文化因素最为重要。包括欧洲移民在内，前往美国的移民大都是生活所迫，所以，穷人移民成为美国人担心的一个重要问题。19世纪初期的马铃薯歉收使许多欧洲人，特别是爱尔兰人无法生存，于是掀起了向美国移民的浪潮，这些爱尔兰人到达美国时身无分文，当然是最穷的人和需要救济和帮助的人。当时的一些美国人厌恶爱尔兰移民不但是因为他们是天主教徒，还因为他们给美国社会带来了混乱和疾病，特别是贫穷群体，一些美国本土出生的白人瞧不起这些爱尔兰移民，说他们永远是低等的、不可同化的。当时，移民这个词总是与贫穷连在一起的，而贫穷又与犯罪联系在一起。按照1850年的人口统计，50%以上的贫困人口是外国人，而外国人人口仅仅占美国总人口的10%左右。按照1852年纽约移民局的报告，那年到达纽约的移民人数为30.0992万人，其中需要救济的有14.1992万，约为移民人口的一半，这就加重了当地政府的经济负担。犯罪的情况也大体相同，1850年美国被逮捕的罪犯为2.7万人，其中有一半是外国出生的人，在纽约州，被逮捕的人中有55%是爱尔兰人，10%是德国人，本土出生的人仅为23%。此外，外国出生的移民数量在某些地方在人数上开始超过本土出生的人，例如，在1850年，外国出生的人与本土出生的人的比例是：马萨诸塞：3884：3366；缅因州：460：284；纽约州：6317：3922。这些数字使一些本土出生的人有一种自己反而成为外国人的感觉。面对大量移民的到来，本土主义者们认为美国已经成为“受威胁的伊甸园”，他们关心的不仅仅是民主在美国的命运，还担心各个方面的阴谋集团。当时有报告说，一些爱尔兰移民的秘密组织在东部主要大城市与俄国代言人一起扮演着“坐探”的角色。据说，这种爱尔兰和德国秘密社团确实存在。而且，外国人的代表已经进入国会等决策机构。所以，一些美国人惊呼：美国是美国人的美国！从宗教角度看，美国新教一统天下的局面早已形成，天主教等其他宗教处于边缘状态。但到19世纪中期，随着天主教移民的增加，“天主教威胁”成为本土主义的又一个重要呼声。【注释】David H. Bennett, The Party of Fear, pp.72～85.【注尾】</p>\n<p dir=\"ltr\">但事实证明，移民的到来对美国经济的利大于弊。斯蒂芬·斯坦伯格（Stephen Steinberg）认为，“由于廉价劳动力的需求，尽管本土主义进行了半个多世纪的限制移民的宣传和鼓动，但移民的大门始终是敞开的。”【注释】Stephen Steinberg, The Ethnic Myth, Race, Ethnicity, and Class in America, p.39.【注尾】由此可以认为，移民不但没有从美国本土居民手中夺取就业机会，反而为本土居民的就业创造了机会。19世纪初期以后，随着工业化步伐的加快，劳动力的短缺，美国的统治集团并不想限制作为劳动力补充的移民，当然也就没有限制移民的法案，这是本土主义不能成功和始终处于尴尬境地的主要原因。</p>\n<p dir=\"ltr\">第四，美国新本土主义运动是对多元文化主义理论的悖论。</p>\n<p dir=\"ltr\">20世纪80～90年代以来，美国熔炉说逐渐式微，代之而起的是多元文化主义（Multiculturalism）。多元文化主义是一个内容十分复杂的概念，美国学者的看法也各异。例如，内森·格莱泽尔(Nathan Glazer)认为，多元文化主义在《牛津英语辞典》1989年修订版中首次出现，但其中所举证的几乎都是加拿大的例子。在哈佛大学图书馆中，20世纪70～80年代的有关多元文化主义的书几乎都是关于加拿大和澳大利亚的内容。而对于美国来说，多元文化主义是个新词。以编写多元文化主义教科书和讲授多元文化主义而著名的詹姆斯·班克斯（James Banks）直到1986年才开始使用多元文化教育这个概念，而此前一直使用多种族教育。他把多元文化主义归纳分3种：(1) 温和的多元文化主义（Moderates multiculturalism）；(2)战斗的多元文化主义（Militant multiculturalism）和转变的多元文化主义（Transformative multiculturalism）；(3)添加的多元文化主义（Additive multiculturalism）。【注释】Nathan Glazer, We Are All Multiculturalists Now (Cambridge, Massachusetts, London, England: Harvard university Press, 1997), pp.8～11.【注尾】有美国学者认为，多元文化主义有两种表现形式：一种为纯粹的或者说初级的多元文化主义，这种理论是要求保持不同种族集团之间的差别；另一种多元文化主义可以叫做“世界主义论”，这种观点主张在保持集团之间差别的同时，每个人都应该从这个多元文化社会中寻找一个适合自己的文化。【注释】 Peter Kivisto, Multiculturalism in A Global Society (Blackwell Publishing Company, Oxford, USA,2002), p.37.【注尾】还有美国学者认为，欧洲移民是自愿来到美国的，所以，他们融入美国文化并不是问题。而对于其他民族则完全不同：土著印第安人是被征服的，非洲黑人是被当作奴隶卖到北美的，而来自亚洲的移民多数也是被迫离开母国的，所以，对这些人来说，被歧视的命运使他们成为“强迫性的多元主义”（Coercive pluralism），其又可分为：印第安人为“抢夺性多元主义”（Predatory pluralism）；来自非洲的黑人是“等级多元主义”（Caste pluralism）； 而来自墨西哥和中国等地方的移民则被称为“寄居者多元主义”（Sojourner pluralism）。【注释】Ibid., pp.50～57.【注尾】</p>\n<p dir=\"ltr\">根据美国学者所述，多元文化主义大致包括： 人种多元化；种族多元化；宗教信仰多元化；性别要求多元化，包括女权主义和同性恋；阶级多元化；教育多元化，包括教育体制、课程内容、各种文化在美国的平等地位及其对美国文化的贡献；语言多元化。【注释】 篇幅所限，本文无法全面介绍和阐述美国多元文化主义的问题，笔者将在另一篇文章中详细论述。【注尾】不论如何，多元文化主义作为一个目标、一个概念、一种姿态、一种战略、一种价值观、一种文化、一种社会状况、甚至一种文明，多元文化主义在西方社会人口统计中早已经令人眼花缭乱地出现了。【注释】Joe L. Kincheloe and Shirley R. Steinberg, Changing Multiculturalism (Buckingham，Philadelphia: Open University Press, 1997), p.1.【注尾】而美国从20世纪70年代以来就一直在其阵痛之中。现在，在多数美国人承认多元文化主义现实的情况下，一些固守传统思想的美国人仍然在做白人世界的“美国梦”，试图与多元文化主义思想和理论相对抗，维护美国白人社会长治久安，这些人中间很大一部分就是持有本土主义思想的人。</p>\n<p dir=\"ltr\">可以看出，本土主义的主张是与多元文化主义格格不入的：前者主张纯白人文化社会，后者主张多种文化共存，就此而言，美国本土主义运动可以说是美国“熔炉说”(melting pot)的一个变种，是美国白人主流文化的辩护者和代言人。可以认为，尽管美国白人社会的根基尚没有被有色人种所动摇，但毕竟多元文化主义理论已经为美国社会绝大多数人所认可，有色人种的地位在不断提高。同时，尽管本土主义长期以反对外来移民为己任，美国政府也曾经多次实行限制移民的政策，但移民仍在源源不断地进入美国。有史以来就反对外来移民的美国本土主义当然就不会退出历史舞台。</p>\n<p><strong><br /></strong>（董小川，学者，东北师范大学历史系教授。本文原载于《美国研究》2004年第3期。原文链接：<a rel=\"nofollow\" href=\"http://ias.cass.cn/show/show_mgyj.asp?id=517&#038;table=mgyj\">http://ias.cass.cn/show/show_mgyj.asp?id=517&#038;table=mgyj</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ZlbM3BGBhJE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9932,22937,8646]}