{"id":235559,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-黄薇：《排华法案》-中美交往史上的屈/","date":"2012-06-28T16:45:28Z","modified":"2012-06-28T16:45:28Z","title":"Co-China周刊 | 黄薇：《排华法案》——中美交往史上的屈辱一页","content":"<p><p dir=\"ltr\"><strong>“这份法案直接创造了两项美国纪录：第一次立法禁止一个种族进入美国，第一次立法排斥一个种族加入美国国籍。中国人成为不能向美国自由移民的惟一民族群体。就这样，美国排华始于民间，而最后成于政府，堪称美国历史上黑暗的一页。”<span></span></strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">翻开美国知名作家马克·吐温的短篇小说集，会发现一篇“很中国”的作品：《哥尔斯密的朋友再度出洋》，全篇由一个天真老实的华工艾颂喜的四封家书组成，串联起一个“美国梦”幻灭的全过程。</p>\n<p dir=\"ltr\">华工艾颂喜正是听信在美国这个“人间天堂”里，“人人平等、不知忧愁”，于是漂洋过海，应募来美寻找幸福。但他刚到达港口，就遭到警察的痛打，随之历经一系列不平等的痛苦折磨，最后甚至被送进监狱，这一切只因为他是个中国人。马克·吐温怀着同情塑造的这一形象，正是那个时代华工在美国的典型遭遇。</p>\n<p dir=\"ltr\">“美利坚是上帝的熔炉”，这个国度一贯被认为是民族融合的乐园，但其大门似乎只是有选择性的开放——一百多年前对华人更是紧紧关闭。2011年10月7日，美国参议院通过一项决议，就1882年通过的《排华法案》向全美华人正式道歉。美国于1988年就二战时迫害日裔作过公开道歉；2008年因为历史上在奴隶制下迫害黑奴而进行道歉，这一次是美国的第三次“国家道歉”。百年屈辱如今终于迎来一声迟到的“对不起”。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>美国欢迎你？</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">19世纪30年代，去美国的少数华人，大多在剧团或马戏团里表演节目，那时美国人眼中的华人就像是“动物中的稀有品种”。1848年，美国的加州发现了金矿，几乎全世界都掀起了到美国淘金的浪潮，华工大批涌入美国。“淘金热”的发展急需大量劳动力，而此时中国经过鸦片战争的打击，自然经济正在解体，尤其在东南沿海各省，“黄金财富像磁石一样吸引着破产的中国农民”。大批中国人为了一个遥远的“美国梦”背井离乡，远渡重洋。</p>\n<p dir=\"ltr\">到美国的外来劳工中，以爱尔兰人与中国人为最多。淘金者们最初相安无事，但随着表层金被开采殆尽，工作机会逐渐减少，华工“价廉物美”的优势就充分显露出来，备受雇主们青睐。这自然引起了以爱尔兰工人为主体的白人劳工的嫉妒和仇恨。虽然他们在市场上不占优势，但大多数人已入籍美国，在这个“民主社会”，手中的那张选票能代替他们表达不满。 加州政府在白人劳工的政治压力下屈服，州议会立法向非美籍矿工征收高额“执照税”，州最高法院也判定，华人无权在法庭上对涉及白人的案件作证，等同于被剥夺了法律自卫权，有冤也无法申辩。攻击华人的案件时有发生。1856年12月18日，旧金山《沙斯塔共和报》报道记录：“在过去的五年中，华人被杀者，不下数百人，伤害华人事件几乎每日都发生??”转而进入其他行业的华工们，一样遭到反弹。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>“每根枕木下面都有一具华工尸骨”</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">虽然劳工阶层的对立普遍存在，但此时还未发展到不可收拾的地步。19世纪60年代，美国大力兴建横跨美洲大陆的铁路，“多快好省”的华工自然成为建设的急需力量。1868年7月《蒲安臣条约》的签订，正是为了保障美国在中国招募华工的合法化。该条约规定中美两国政府允许对方的人民在本国境内自由居住，对移民“须照相待最优国之人民一体优待”。该条约打开了华工蜂拥入美的闸门，每年都有上万名华工获准进入美国。他们大多数都投身铁路工地，填补了劳动力的严重不足。</p>\n<p dir=\"ltr\">据统计，“1865—1869年，中央太平洋铁路公司所雇的近万名筑路工人中，华工十居其九。”而且华工赢得了美国企业主阶层的广泛欢迎。太平洋铁路工程的一名承包商，日后在国会作证时便说，他一开始“对中国人也抱有偏见”，人手不够只好雇佣华工试试，结果令他十分满意。华工们不仅能保质保量地完成本土劳工们的任何工作，而且日工资只要求1美元，且食宿自理，本土劳工却要求1.5美元的日薪，并且另行提供食宿费用。这位承包商明确表示，今后他一定继续雇佣中国人。</p>\n<p dir=\"ltr\">在今日美国人称之为“内华达山上的中国长城”的铁路路段，人们从当地沙漠中挖出近一吨重的华工尸骨，“每根枕木下面都有一具华工尸骨”的血泪描述令人心碎。而美国劳工组织却认为华工拉低了劳工阶层的工资，加剧社会的贫富分化，对美国穷人产生了巨大压力。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>华工成为“阶级斗争”的第一靶子</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">等到1870年美国“横贯大陆铁路”甫一修建完毕，为北美近代化发展做出了巨大贡献的华工群体，就成为美国“阶级斗争”的第一靶子。</p>\n<p dir=\"ltr\">1873年，美国爆发了经济危机，一片萧条之中，极能吃苦忍耐的华工，通过不断压低工资，仍能保留工作岗位。在这种情况下，找不到工作的白人劳工对华工的仇视更加刻骨铭心，理由也很简单，抢人饭碗不就是夺人生计？那些因种种原因无法雇佣廉价华工的企业主，在激烈的市场竞争打击下，也开始加入排华的大合唱中。</p>\n<p dir=\"ltr\">同时，排华潮流与美国两党间的斗争也密不可分。共和党在南北战争后威信一落千丈，民主党的势力逐渐恢复，至1876年大选前夕与共和党力量势均力敌。两大党都意识到入主白宫的关键在于谁能拥有多数工人的选票，均相信“利用华人问题做文章是政治上取得成功的捷径”，于是竞相排华以捞取工人选票。据不完全统计，从1852年到1882年，地方性的反华立法及司法决定就有二十多个，华人问题“不再是一个加州问题，而是整个美国问题”。</p>\n<p dir=\"ltr\">1879年，在排华势力的推动下，美国国会通过了《十五旅客法案》。该法案规定，任何抵达美国的船只，每次所载的中国旅客不得超过15 名。当时的清政府向白宫提交了严重抗议。白宫也认为此法案不利于美中贸易及美中关系，最终，总统海斯以违反美国宪法和《蒲安臣条约》为由否决了此项法案。</p>\n<p dir=\"ltr\">尽管这次排华立法被政府压制下去，但各地的排华局势却越演越烈。针对华人的暴力事件频频发生，尤其是旧金山，几乎成为“热战战场”。白人持械围攻唐人街，局势发展到政府不得不召集警察，动员“民团”以供自卫，甚至还派遣了海军军舰才将骚乱强行镇压。</p>\n<p dir=\"ltr\">面对如此汹涌的民意，围绕华工的政治分歧令白宫如坐针毡。政治是一场搏斗和妥协的游戏，海斯总统设法通过外交努力，以修改《蒲安臣条约》的方式，企图在双方的诉求中达成一种平衡。1880 年11 月17日《安吉尔条约》应运而生。清政府做出重大让步，“同意美国政府对中国移民进行规范、限制或暂缓引进”，这一条约实际上也为美国立法排华扫清了道路。</p>\n<p dir=\"ltr\">《安吉尔条约》是一个强烈的信号：联邦政府的排华立法已被撕开一个豁口，提前嗅出风向的美国工业界赶在国门关闭之前大力吸纳华工。这也是为什么在排华法案正式通过的1882年，华人入境人数竟达到了创纪录的3.95万人。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>第一次立法禁止一个种族进入美国</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">经过两年多的政治博弈，1882年，美国国会受理了共和党参议员约翰·米勒提交的排华法案，为此国会也作了激烈辩论。</p>\n<p dir=\"ltr\">主张排华者的主要依据是：华人有诸多的恶习和偏见，在生活上不可能美国化，也不可能接受美国建立在基督教基础之上的伦理道德标准；华工的大量涌入，造成了同美国工人抢饭碗的紧张态势，且华人往往把钱和金子寄回家乡，不会留在美国。反对排华者的理由则是：排华违背了中美《蒲安臣条约》中的自由移民政策，而且违背了美利坚合众国“自由平等”的立国原则。最终，双方拉锯战的结果是，排华主义获得了国会多数票的支持，于当年5月6日通过了两院的表决。</p>\n<p dir=\"ltr\">这份排华法案的主要内容概括起来是： 一、10年内禁止华工进入美国。如私运华工入境，每私运一人，船主将被处以最高500美元的罚款和1年监禁；二、非劳工的华人入境，须持有经美国驻华领事查验和签名盖章的英文护照。但美国税关人员有权在海关检查并拒绝持证人入境；三、不准中国人取得美国国籍；四、非法入境的中国人驱逐出境。</p>\n<p dir=\"ltr\">这份法案直接创造了两项美国纪录：第一次立法禁止一个种族进入美国，第一次立法排斥一个种族加入美国国籍。中国人成为不能向美国自由移民的惟一民族群体。就这样，美国排华始于民间，而最后成于政府，堪称美国历史上黑暗的一页。</p>\n<p dir=\"ltr\">当排华法案提交给美国国会时，李鸿章闻讯，立即派遣郑藻如到美国递交抗议书，认为这一法案严重违背了《安吉尔条约》。但弱国无外交，抗议无效，最终只是法案的有效期，由最初的20年改为10年，中方提出的其他意见均未被采纳。1884年，美国国会又通过了一项修正案，这份《排华法案》的升级版，进一步加强了对法案生效前入境华工的驱逐，并将《排华法案》推行适用于一切华人、包括已经获得第三国国籍的华人。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>潘多拉的盒子就此打开</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">《排华法案》的颁布如同打开了一个巨大的潘多拉盒子，针对华工的暴力行为日益增多，甚至失控。法案生效后，在3年时间内就有超过5万多华工被迫离开加州或被迫害致死。1885年，美国怀俄明州的石泉煤矿就爆发了一次大规模的血腥屠杀，是排华史上最为残暴的事件。</p>\n<p dir=\"ltr\">华工大约十年前进入石泉矿区，与本地矿工同工同酬，并没有以“低价”抢夺白人的饭碗。1883年，当时美国最大的工人组织“劳工骑士团”开始在这一矿区大力招募会员，不少白人都纷纷加入，但本分的华工们绝少响应。当“劳工骑士团”开始组织罢工时，华工们拒绝参加，资方自然大喜，用华人顶替了那些罢工者以照常生产，令“劳工骑士团”的诉求泡汤，极为不满。</p>\n<p dir=\"ltr\">1885 年9 月2 日上午，两名白人与同一矿坑的华工发生纠纷，本是正常的小纠纷，他们把两名华工痛打一顿。毫发无损的二人返回住所，高呼“白种人集合”，150多名白人聚集起来，其中半数携带枪支，他们包围了唐人街，不由分说就开始烧杀抢掠。华工们四散奔逃，有28人被杀、15人重伤，财产损失高达14.7万美元，震惊全美。这是一起在光天化日之下的暴行，警方随即逮捕了16名嫌疑人，但因华人不能出庭作证，最后16人全部无罪释放。</p>\n<p dir=\"ltr\">这不算完，“劳工骑士团”又在周边各地游说政府，勒令华人在限期内离开。在西雅图这样的大城市，他们甚至自行武装押解华人们到码头。西雅图警方予以阻止，护卫华工返回唐人街时遭到暴徒攻击，华盛顿州立即宣布戒严，随后调派军队入驻。不过华工们最后还是被全部转移。</p>\n<p dir=\"ltr\">反华暴行蔓延到美国各个角落。1886年1月至4月，加州35个居民区的华人被驱逐出去。1887年，31个华人矿工被杀害在华盛顿州东部的斯内克河上??美国政府的排华政策也激起了大洋彼岸中国人民的愤怒，1905年发端于上海、而后演变为全国大规模的抵制美货运动，正是肇始于此。</p>\n<p dir=\"ltr\">《排华法案》此后又被多次延长，原定的十年成为纸上空谈。法案执行期间，华人不得入籍，不得和白人通婚，华人的妻儿甚至不得进入美国团聚。许多华人因此几十年间不敢回中国探亲，无法与父母妻儿团聚，多少人一叶飘零，客死他乡难归故里。</p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\"><strong>60多年后《排华法案》终被废止</strong></p>\n<p><strong><strong><br /></strong></strong></p>\n<p dir=\"ltr\">二战时中国已成为美国的盟国，《排华法案》的存在早已不合时宜。1943年，美国国会通过《麦诺森法案》，废除了《排华法案》。美国总统富兰克林·罗斯福在签署该法案时表示：“国会和个人一样，也会犯错误。我们要有足够的勇气承认过去的错误??通过废除《排华法案》，我们就可以改正一项历史性错误??以纠正过去对我们朋友不公正的行为。”但实际上每年华人从世界任何地区申请移居美国的名额，只有少得可怜的105个。实质性的转变要等到1965年美国移民法修订后，华人才得以和其他各洲的居民一样平等地移民美国。</p>\n<p dir=\"ltr\">晚清著名诗人黄遵宪，就在《排华法案》颁布的1882年，赴任清政府驻旧金山的第一任总领事。正值排华风潮甚嚣尘上，他恪尽职守与当地排华势力周旋保护华人，留下大量美谈。针对《排华法案》这一事件，他曾写下长诗《逐客篇》，感慨家国沧桑，诗中“呜呼民何辜，值此国运剥！”的感叹至今仍振聋发聩。</p>\n<p dir=\"ltr\">直到今天，种族平等仍然是美国政治文化生活中动辄得咎的敏感话题。此次道歉是美国参议院所作，在美华人团体仍在为争取众议院的道歉而努力，望在明年5月前促其通过，华人争取历史尊严的维权之路刚刚迈出第一步。</p>\n<p>（黄薇，《文史参考》杂志记者。本文原载于《文史参考》2011年第21期。原文链接：<a rel=\"nofollow\" href=\"http://history.people.com.cn/GB/205396/16080492.html\">http://history.people.com.cn/GB/205396/16080492.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/qRNb2WoBg1E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9154,16910]}