{"id":235898,"link":"https://chinadigitaltimes.net/chinese/2012/06/翻墙-美国服务器代理软件代理服务器上网全透视/","date":"2012-06-29T20:15:11Z","modified":"2012-06-29T20:15:11Z","title":"翻墙 | 美国服务器代理软件代理服务器上网全透视(上)","content":"<p>原文：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.indeedhost.com/5073.html\">http://www.indeedhost.com/5073.html</a></p>\n<div></div>\n<div>\n<p>代理服务器上网全透视（上）<br />作者：leon 出处：qqread服务器配置 00:00 进入论坛<br /> 相关主题:代理服务器上网使用代理服务器上网通过代理服务器上网代理服务器共享上网用代理服务器上网qq代理服务器上网代理服务器上网软件上网代理服务器地址免费代理服务器上网服务器代理上网吗<br />目录<br />代理服务器的概念及工作原理<br />代理服务器的概念<br />代理服务器的工作原理<br />代理服务器的分类<br />代理服务器的其他有关说明<br />目前常用的代理软件简介<br />商业软件<br />共享软件<br /><b>一、代理服务器的概念及工作原理</b><br /> 一）代理服务器的概念<br />随着Internet技术的迅速发展，越来越多的计算机连入了Internet。很多公司也将自己公司的局域网接入了Internet。如何快速地接见Internet站点，提高网络的安全性，成为了当今的热门话题。在这种情况下，代理服务器便应运而生了。<br />1、代理服务器的概念<br />代理服务器（Proxy Server）是个人网络和Internet服务商之间的中间代理机构，它负责转发合法的网络信息，对转发实行控制和登记。代理服务器作为连接Internet与Intranet的桥梁，在实际应用中发挥着极其重要的作用，听说服务器。它可用于多个目的，最基本的功能是连接，此外还包括安全性，缓存，内容过滤,接见控制管理等功能。代理服务器，相比看美国服务器代理软件代理服务器上网全透视(上)。顾名思义就是局域上不能直接上网的机器将上网请求（歧说，浏览某个主页）发给能够直接上网的代理服务器，然后代理服务器代理完成这个上网请求，将它所要浏览的主页调入代理服务器的缓存；然后将这个页面传给请求者。这样局域网上的机器使用起来就像能够直接接见网络一样。代理服务器。并且，代理服务器还可以实行一些网站的过滤和控制的功能，这样就实现了我们控制和节省上网费用。<br /> 代理服务器能够让多台没有IP地址的电脑使用其代理功能高速、安全地接见互联网资源。当代理服务器客户端发出一个对外的资源接见请求，该请求先被代理服务器辨别并由代理服务器代为向外请求资源。对于代理。由于一般代理服务器拥有较大的带宽，较高的性能，并且能够智能地缓存已浏览或未浏览的网站内容，因此，在一定情况下，客户端通过代理服务器能更快速地接见网络资源。代理服务器应用的罕见例子：拥有上百台电脑的局域网通过一台能够接见外部网络资源的代理服务器而也能接见外部互联网。上网。<br /> 2、代理服务器的功能<br />（1）作为防火墙<br />代理服务器．可以保护局域网的安全，起防火墙的作用。通过设置防火墙，为公司内部的网络提供安全边界，避免外界的侵入。<br />（2）实现网络地址转换<br />网络地址转换（NAT，Network Address Transline）最主要的功能是实现IP地址的多个对应多个或者多个对应一个的映照，从而节约IP地址空间。基于这种功能，通过代理服务器接见Internet便可以解决合法的IP地址不够用的题目。双线服务器租用。公司内部网的用户通过代理服务器接见外界时，只映照一个IP地址，这样公司就不必租用多个IP地址了。<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.indeedhost.com/\">双线服务器租用</a>。<br /> （3）网址过滤和接见权限限制<br />代理服务器可以设置IP地址过滤，对外界或内部的Internet地址实行过滤，限制不同用户的接见权限。例如代理服务器可以用来限制封锁IP地址，压迫用户对某些网页实行浏览。<br />（4）提高接见速度<br />代理服务器将远程服务器提供的数据保存在自己的硬盘上，如果有许多用户同时使用这一个代理服务器，他们对Internet站点通盘的接见都会经由这台代理服务器来实现。当有人接见过某一站点后，如何租用美国服务器。所接见站点的内容便会被保存在代理服务器的硬盘上，如果下一次有人再要接见这个站点时，这些内容便会直接从代理服务器磁盘中取得，而不必再次连接到远程服务器下去取。因此，它可以节约带宽、提高接见速度。<br /> 二）代理服务器的工作原理<br />代理服务器（Proxy Server）的工作原理是：当客户在浏览器中设置好Proxy Server后，你使用浏览器接见通盘WWW站点的请求都不会直接发给目的主机，而是先发给代理服务器，代理服务器接收了客户的请求以后，想知道美国服务器代理软件代理服务器上网全透视(上)。由代理服务器向目的主机发出请求，并接收目的主机的数据，存于代理服务器的硬盘中，然后再由代理服务器将客户要求的数据发给客户。下面我们来详尽说明其工作过程：<br /> 在网络上，当客户端向服务器端请求数据时，服务器端会随即将所需的数据传给客户端。但是这个服务器可能在很远的地方（例如在美国），我不知道boltvpn美国服务器。数据传输必要较长的时间，如果必要同样数据的用户很多，则每次都要重复传送，如下图1所示：<br />图1 数据传输过程<br />1、代理服务器的角色<br />代理服务器是为了减少长距离的传送而诞生的。看着boltvpn美国服务器。它不仅可以代理客户端向服务器端提出请求，也可以代理服务器传给客户端所必要的数据。其运行方式如图2所示：<br /> 图2代理服务器的运行方式<br />当客户端对服务器端提出请求时，此请求会被送到代理服务器，然后代理服务器会检查本身是否有客户端所必要的数据。如果有，代理服务器便代替服务器将数据传给客户端。而代理服务器一般都是设置距自己传输距离较近的某台代理服务器，所以它传数据给客户端的速度会比从远程服务器传数据要快。<br />如果代理服务器没有客户端所请求的数据，看着美国。它会去服务器获取所需的数据。在代理服务器从服务器端取得数据传给客户端时，自己保存一份，待下次如果有用户提出不异的请求时，听说美国代理服务器ip。便可以将数据直接传过去，而不必要再去服务器端获取了。可见，学会boltvpn美国服务器。代理服务器改善网络数据传输阻塞的功能是显而易见的。<br /> 2、代理服务器的层次<br />除了客户端可以使用代理服务器外，代理服务器也可以再使用另一台代理服务器。各台代理服务器的关系如图3所示：相比看美国服务器代理软件。<br />图3 简化的代理服务器层次构架<br />图3是一个简化的代理服务器层次构架，实际的上层（parent）与旁支（sibling）服务器可能更多（当然也可能都没有）。服务器租用价格。而上层与旁支代理服务器的差异在于运行上的不同：<br /> 当代理服务器收到客户端的请求时，它会查看自己的高速缓存（cache）中是否有客户端所要的数据。如果有，则会将数据送给客户端。若没有数据或数据已经过期，则会送出含有URL的数据包给上层和旁支的代理服务器请求协助。<br />当上层和旁支收到这个数据包后，它们也会去查看自己是否有这些数据。学会国外在线代理服务器。若有，则通知来获取，若无则回复无数据。<br />如果在一定的时间内没有上层或旁支回复有此数据，则此台代理服务器会找上最早回复没有数据的上层，并且由它将数据取回（不会请旁支将数据取回）。<br /> 三）代理服务器的分类<br />通常的代理服务器分类方法，是从实现的机理分为线路层代理，应用层代理,智能线路层代理（SOCKS）等等。一般的应用层代理服务器工作在应用层，并且针对不用的网络应用提供不同的处理方法，歧 HTTP，FTP,SMTP等，这样，服务器租用价格。一旦有新的网络应用显现时，应用层代理服务器就不能提供对该应用的代理，因此应用层代理服务器的可扩展性并不好；与应用层代理服务器不同的是，SOCKS代理服务器旨在提供一种广义的代理服务，它与具体的应用无关，不管再显现什么新的应用都能提供代理服务，因为SOCKS代理工作再线路层（即应用层和传输层之间），这和单纯工作在网络层或传输层的 IP欺骗（或者叫做网络地址转换 NAT ）又有所不同，因为SOCKS不能提供网络层网关服务，歧ICMP包转发等。目前的SOCKS版本是第五版，在线代理服务器。第五版同第四版的区别主要在于第五版提供多种不同的用户认证方法和 UDP代理。这三种技术的比较如下表1所示：<br /> 按代理方式来分有透明代理和传统代理。目前采用Windows的居多，在Windows最著名的有 sygate 和 wingate ，而它们采用的方式是透明代理和传统代理。但是由于Windows本身的安全题目，使用此类代理不太适合对安全性要求比较高的公司企业上网。<br />1、传统代理<br />在传统代理我们需做以下工作：<br />1）代理服务软件被绑定到代理服务器的8080端口；<br />2）客户端浏览器被配置使用代理服务器的8080端口；<br /> 3）客户端不必要配置DNS；<br />4）代理服务器上必要配置代理服务器；<br />5）客户端不必要配置缺省路由。<br />2、透明代理<br />透明代理的意思是客户端根本不必要知道有代理服务器的存在。在透明代理我们需做以下工作：<br />1）配置透明代理服务器软件运行在代理服务器的8080端口；<br />2）配置代理服务器将通盘对80端口的连接重定向到8080端口；<br />3）配置客户端浏览器直接连解到Internet；<br /> 4）在客户端配置好DNS；<br />5）配置客户端的缺省网关（歧为192.168.1.1）。<br />四）代理服务器的其他有关说明<br />1、代理服务器的适用环境 无论是家庭还是公司，vpn服务器。都不可能为内部的每一台计算机都申请或租用一个合法的 IP地址。要使内部的多个计算机用户高效，安全地接见Internet，透视。使用代理服务器是一种最好的选择。代理服务器必要至少拥有一个合法的IP地址，为内部局域网中的每一台客户机都分配一个独立的IP地址，并且通过在客户机软件上配置使用代理服务器（如用Microsoft Internet Explorer浏览器设置）、指向代理服务器的IP地址和服务端口，这样就可以使局域网内部的众多用户通过代理服务器接见Internet。软件。<br /> 对待局域网内部的用户来说，是利用资源共享，实现局域网内部用户对Internet的接见：国外在线代理服务器。而对待服务器来说，一般是使用专线，实现多台计算机同时上Internet。<br />2、代理服务器对硬件的特殊需求<br />代理服务器能实现许多功能，它对服务器的硬件有一定要求。通常安装代理服务器软件的计算机都必要一个较大的硬盘作为接见数据存放的缓冲区（可能高达几个GB或者更大），当有远程服务器提供的信息通过时，就将其保存到缓冲区中，当其他用户再接见不异的信息时，直接由缓冲区取出信息传送给用户，以提高接见速度，因为代理服务器必要保持多路连接，这会使用大量的内存，所以它必要一个大容量的内存；在一定环境下，你知道国外在线代理服务器。有的代理软件必要二个或者更多的网卡。</p>\n<p></div>\n<div>请点击<a rel=\"nofollow\" target=\"_blank\" href=\"https://mycdt4.info/chinese/\">https://mycdt4.info/chinese/</a>，穿墙访问《中国数字时代》。《中国数字时代》开通IPv6，欢迎穿墙阅读。翻越防火长城，你可以到达世界上的每一个角落。（Across the Great Firewall, you can reach every corner in the world.）翻墙利器赛风3下载地址：<a rel=\"nofollow\" target=\"_blank\" href=\"http://dld.bz/caonima326\n\n\"> http://dld.bz/caonima326</p>\n<p></a>，<a rel=\"nofollow\" target=\"_blank\" href=\"http://dld.bz/caonima745\">http://dld.bz/caonima745</a><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5500297126185736776-8195691368697900547?l=www.chinagfw.org\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1005,"categories":[18269,15300],"tags":[8795,8817]}