{"id":235963,"link":"https://chinadigitaltimes.net/chinese/2012/06/杨俊锋：国际维稳-我国对外策略解读/","date":"2012-06-30T05:00:26Z","modified":"2012-06-30T05:00:26Z","title":"杨俊锋：“国际维稳”——我国对外策略解读","content":"<div>\n<p>　　我国的对外策略往往不太好懂。试举几例。一方面，一直把美国等西方国家当做头等假想敌，并经常性地猛烈抨击其政治制度和价值观；但另一方面其实却与之暗通款曲，与这些国家的关系向来被看做是头等大事，并经常送上经济大礼，甚至不少官员不惜纷纷将子女、配偶送至这些“腐朽”国家。</p>\n<p>　　又如，如果说国际威胁，紧邻中国的俄国毫无疑问才是我国的最大威胁，而且历史上俄国无疑是对中国伤害最大的国家。但近些年来俄国又开始被引为座上宾，并不断宣传和强化两国“战略”关系。而被我们视为头号敌人的美国其实在历史上不仅至少没有占领中国一寸领土，而且庚子退赔以及对我国抗日战争支援也是无法否定的历史事实。</p>\n<p>　　又如，从地图上看，我国南海疆域横跨茫茫大洋，直逼印尼、菲律宾等国本土，而因为像黄岩岛这样孤悬海外的小岛礁而和这些国家发生的领土争端，更经常被媒体热烈报道；但看看我国的北方边界，对照一下清朝和民国时代的地图，可以很明显地看出，我国不断有大片领土被俄国蚕食、侵占，但媒体却噤若寒蝉。</p>\n<p>　　又如，中国渔民到韩国的海上专属经济区捕鱼刺死韩国海警，被判三十年。媒体开足马力报道，引来国人声讨汹汹。可是，比起“战略协作伙伴”的“友好邻邦”俄罗斯，韩国真可以说是窝囊废！据说，就在2009年，俄罗斯军舰在公海上对正航行在公海的商船“新星”号，直接开炮（有传言说连开500多炮）并冷眼静观中国人死去。但我国依然是一片寂静。而且实际上类似的事情还不远止这些。</p>\n<p>　　而就在今年，我国渔民在本国领海被朝鲜武装分子强行掳走并索要高额赎金。最终渔民及其船只虽然获释，但其财物却被洗劫一空，之前还遭受侮辱、殴打等不人道待遇。朝鲜的这种行为属于严重的犯罪，这不仅仅是一般的对主权的威胁，而且是赤裸裸的武装侵略。 可对此，我们连一个“严正抗议”都没有。而那些向来高调的“爱国者”们更是一个屁也不放。</p>\n<p>　　再如，我们对于卡扎菲、巴沙尔、金氏小朝廷等这些在国际上声名狼藉的政权，一直呵护有加，甚至不惜成本大力援助，为此不惜开罪国际舆论和这些国家的人民。而且吊诡的是，这些政权却还往往逆中国国策甚至国家利益行事。例如卡扎菲政权在2006年不顾我国反对，招待陈水扁，其“太子”赛义夫还在同年访问台湾；2008年，卡扎菲同意台湾在其首都开“贸易代表处”; 2009年，卡扎菲政权的外长还公开指责中国“侵略非洲”,是“帝国主义”……而金家小朝廷更被指在享受着我国大力支持的同时，不但不感恩，而且还不断做出损害我国利益事情。例如向我国制贩假币、毒品；一意孤行在狭小的朝鲜半岛发展核武器（尤其是核试验必然会对我国的边境地区造成严重核污染，这要远隔大洋的日本福岛核事故严重许多），试射导弹，挑起东北亚紧张局势；而据韩国媒体披露金正日临终政治遗言要重点提防中国……然而，令人惊讶的是，对于上述悖论，人们似乎有点视而不见，而是热衷于谈论民族主义、国家主权、国际战略、美国威胁等等。事实上，之所以会呈现出上述种种令人费解之处，是因为我国的对外策略自有其特有的思维。说白了它实际上就是我国国内“维稳”思维的自然而言的延伸而已。我一直认为，这才是解读我国对外策略的最重要视角。近闻许章润教授也提及这一概念，可谓所见略同。</p>\n<p>　　所谓“维稳”,顾名思义，即维护社会稳定者也。更为深入地讲，维稳乃是维护我国现行制度、维护执政地位稳定是也。而在不少人看来，对于我国维稳最大的国际挑战与威胁，乃是美国等西方国家。于是乎，把这些国家视作头号敌人（尤其是在舆论上）就是自然而然的事情；同时，遵照“凡是敌人支持的我们就反对，敌人反对的我们就支持”的斗争思维，那些为西方国家所反对的政权，自然也就被我们视作是朋友。而不管这些政权实际上多么糟糕，不管它是否对我国国家利益是否有利。因为我们把它们看做是牵制西方批评的棋子（我国对朝鲜的支持，则还有一重含义，即它与我们在意识形态和社会制度上具有很强的同质性），只要具有这一作用，其他的都在其次。</p>\n<p>　　而南海（包括钓鱼岛）问题之所以被允许大张旗鼓报导和讨论，除了新兴网络媒体不易管制之外，更重要的是，所涉及的国家并不属于我们反制西方的棋子（甚至还是西方大国的盟友），而且民族主义被认为是转移国内视线，凝聚民心的捷径。</p>\n<p>　　可见，从维稳的角度来解读我国的对外策略，可以说一切都一目了然。然而，这种做法并非没有可以进一步讨论之处。否则，对于我国的国家利益和执政党的利益都可能是不利的。这里仅择其大端略举一二。</p>\n<p>　　第一，固然每个国家都有自己的国家利益（民主国家的政府更要向本国国民负责，因此?I卫其国家利益更是自然而然的事情），西方国家对其他国家（包括我国）的批评，即使有某种阴谋的因素（尤其是按照流行的阴谋论的思维），但作为执政者，应该秉着闻过则喜的态度，认真分辨和听取。只要这样才能少犯错误，才是堵住批评的最有力办法。用我们毛主席所喜欢引用的话来说，就是：“有则改之，无则加勉”.我国台湾地区领导人马英九先生针对美国的国别人权报告中对台湾批评，就专门发表讲话说，感谢批评，努力改正（大意）。也许这才是毛主席的好学生。</p>\n<p>　　第二，在处理国际关系上，不能再简单地以社会制度划线，以“敌人”反对/拥护来决定我们是否拥护/反对。在这方面我们曾经吃过大亏，不能不引以为戒。1980年代邓小平同志主政后，明确摒弃了之前片面以意识形态划线的外交策略，实为英明之举。无论如何，国际社会也有其基本的道义原则，所谓公道自在人心。否则，必然要为此付出代价。不仅国际社会不服，国内民众也难免会微词不断。</p>\n<p>　　第三，借用民族主义（爱国主义）情绪转移视线，凝聚民心，一致对外，固然是屡试不爽的经典套路（所谓“民心可用”），但也必须看到这是一把锋利的双刃剑。搞不好完全可能伤及自身，甚至伤害要远大于收益。例如，南海或钓鱼岛问题固然可以调动民众一致对外，稍减国内压力，但民众的胃口和情绪却不会在执政者的底线前自动停步。民众的对外狂热情绪一旦被调动起来，政府如无法满足，反而会招致更大的压力。</p>\n<p>　　尤其是在我国国力增长较快的当下，这样更容易助长整个社会“虚骄之气”（邓小平语）高涨，搞不好可能会导致局面无法收拾，引发社会动荡甚至陷入军国主义。历史上这样的教训比比皆是，这绝非危言耸听。</p>\n<p>　　第四，就南海问题而言，有意放任乃至助长这种“虚骄之气”,固然可能带来一时的好处。但从长远和根本上来讲，却可能招致更大的损害。如前所述，如果政府不能满足民众高涨的情绪化诉求，必然要承受更大的压力，进而还会引发更大的不可逆料的严重后果。但如果在这种压力下，不得不采取强硬措施，那么与相关邻国矛盾和纠纷，将必然会是“按下葫芦浮起瓢”,难以休止，并早晚有一天会可能为此付出更大的代价。这至少会加剧周边国家与我国的对立乃至敌意。不要忘了，东盟成立的动因，很大程度上就在于对抗我国的威胁。</p>\n<p>　　从民族情感上讲，寸土必争自属无疑。但平心而论，从国际海洋法上讲，我国认定的南海国界，主要二战后乘我国国际地位空前提高的余威所正式划定的；尤其是对于那些深入邻国边界不远的岛礁，事实上我国一直并未形成有效的管辖（不像英国之于马岛），且往往是在邻国的领海范围之内。总之，可能在国际海洋法上仍然存在着相当大的争议。</p>\n<p>　　尤其是再比之于我国北方大片固有领土被俄国蚕食的事实，如果一意强力对这些周边这些小国主张主权，难免授人以欺软怕硬的口实，进而导致国际道义上大大失分，尤其是会伤及第三世界国家的感情。这即是从牵制西方的角度来考虑，也是不划算的。不要忘了，当年中华人民共和国取代民国政权的联合国常任理事国席位，用毛主席的话来讲，是第三世界兄弟们给抬进去的！</p>\n<p>　　因此，当前这种以斗争思维主导的“国际维稳”的对外策略，无论于国于党而言，都应该予以适当的反思和调整。其要者有二，一是要遵循基本的国际道义与公理，二是切实出于真正的国家利益来考量国际事务，灵活应变。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12691,12685,8646,19193,9503]}