{"id":235927,"link":"https://chinadigitaltimes.net/chinese/2012/06/素颜格格：大明英烈传（三十五）大风波始末（九/","date":"2012-07-01T01:57:31Z","modified":"2016-01-06T02:53:53Z","title":"素颜格格：大明英烈传（三十五）大风波始末（九）","content":"<p>2011-10-12<br />\n5月28日 大风波第四十二天</p>\n<p>这一天是星期天，北京市民似乎已经失去了刚发布戡乱令时的那种疑虑感，街道上秩序井然，大大小小商店又出现了一派熙熙攘攘的景象。北京的学生为纪念200年前的法国大革命，呼吁全球华人在当日暴走。</p>\n<p>上午十时始，北京大学、清华大学、中国人民大学、北京师范大学等首都高校的学生，从各自的校园出发，响应“全球华人大暴走”。据统计，参加这次暴走的高校超过三百所，人数最多时达五万人左右，沿途主要呼喊“解除戡乱令”、“罢免李大鸟”、“召开人大会”等口号。在香港，当日共有150万人上街暴走，不论暴走人数还是全民参与率都是空前的。同日，在北京有大约10万人暴走，上海和澳门有大约5万人。此外，在中华民国台北、高雄、日本大阪、美国旧金山、洛杉矶、澳洲悉尼也都有华人在当地暴走。</p>\n<p>这一天的广场，除了部分贡生的演讲，没有发生大的冲突。而在郊外，部分民众为了阻止丘八进广场，发生了零星流血事件。当日两辆军车被点燃，丘八开枪扫射，一死三伤。</p>\n<p>这一天，也是本姑娘出去前最后一次去广场附近，三天后本姑娘被邮走。那一年我7岁，不明白这些人的呼喊，只是觉得并不怎么可怕。算起来，我也算是参加过大风波。</p>\n<p>5月29日 大风波第四十三天</p>\n<p>当日，北高联实行常委轮值主席制度，北高联通过会议决议，由北高联常委杨涛、郑旭光等人从北高联财务部和北大自治会财务部领取特别费用成立特别纠察队，制作特别标志，由北高联秘书长王有才组建专门纠察队，设法在6月上旬组织一个全市学生游行，将学生撤离广场。这个纠察队还有一个任务就是负责控制李录（后文有注解）。因为当时王有才和李禄分别代表北高联的两个派系。</p>\n<p>为什么有这个决定，是因为当时有人传出矮凳儿的“决心”，并且杨家将已经上报一个“绝密计划”，清场势在必行。他们主张本日（5月29日）强行命令丘八不惜一切代价进驻广场，在月底结束战斗。但这一计划矮凳儿没有批准。矮凳儿认为强行开进，势必造成大的流血，朝廷在道义上站不住脚。而后续部队很多还在路上，最重要的是很多部队到底怎么想的还没有摸清。而杨家将等人为，当日出现很多士兵脱掉军装，加入贡生这不是好现象，不速战速决恐怕引起更大的倒戈。最后还是按照矮凳儿的意思执行，一、命令后续部队加速前进，仅仅贴上先期部队，这样即便先期部队有哗变，也不给他们空间，让他们只能前进不能撤退，而且一旦有哗变，转向城外，后续部队就地开火。二、制造迅速进驻的口实，要在道义上站住脚，使得全世界看到朝廷是被逼无奈。三、清场再等等，看情况而定。</p>\n<p>矮凳儿的这个决心被贡生得知以后，贡生马上分为温和派和强硬路线，部分人主张撤守，一派主张留守。在局势日趋紧张下，贡生之间的矛盾也日渐突显，特别是有贡生传言当日凌晨，北高联几个头目在香格里拉召开秘密会议，据说是“安排后路”，钱分了，美国介入了等等。这些消息令部分贡生心有不满。于是他们出现了重大分歧，主要是谁负责做总指挥？谁管财务？接下来应采取什么抗争手段？更迫切问题是：究竟撤退，抑或留守？在贡生眼中，谁掌管握广播中心，就等于掌握了广场上的控制权。在撤退和留守问题上，北高联秘书长王有才认为静坐已不能取得成果，主张尽快先撤回学校，再谋行动，但柴玲等人则认为必须留守，并指控主张撤退的人为投降派。</p>\n<p>5月30日 大风波第四十四天</p>\n<p>这天早晨，天安门广场忽然骚乱起来，广场四周随时都能看到源源不断的JC正在进驻，这些人的手上都多了一根明晃晃的橡胶辊，他们很有秩序的在广场四周严阵以待。早8点工自联在广播里说该执委沉银汉被捕了。另一名叫白宗雄的执委，也被北京铁路公安分局抓走了。 广播还说工自联将于上午九时到北京市公安局交涉，要求释放沉、白等人。这一宣布，贡生黔首开始骚动，前日传言朝廷要动手的消息，他们认为是非常准确的，于是口号声此起彼伏，当然也有一部分人悄悄回家。而激烈者，更是拉来了菜刀。</p>\n<p>上午十点，中央美术学院雕塑系20名师生集体创作高达七米的“民主女神”雕像被安放在人民英雄纪念碑北侧，这个地方就是朝廷历来悬挂孙大炮像的位置。创作者说这尊“民主女神”就是妈祖，但实际上这尊雕塑就是美国自由女神的翻版，其寓意不言而表。十二时整，贡生代表发表了《民主女神宣言》：</p>\n<p>“亲爱的同学们、战友们、同胞们：</p>\n<p>今天在人民的广场，高耸起一尊人民的神像，她就是“民主之神”，我们把她奉献给绝食团的勇士们，奉献给广场上的战友们，奉献给全国百万大学生们，奉献给全北京、全中国、全世界支援我们这次民主斗争的人民……</p>\n<p>久违了，民主之神。七十年前，我们的前辈曾高高呼唤过你的名字。为了你，难道我们还要等七十年吗？ 民主之神，一切专制压迫下人民的渴望。 民主之神，已是广场大学生和亿万人民民主的象徵。 民主之神，你是挽救中华民族的希望。 民主之神，你是一九八九年中国民主潮的灵魂。 今天你庄严地站在广场上，向全世界宣告，中华民族民主运动的大崛起已开始了一个新纪元。</p>\n<p>我们坚信，真正的民主到来之日，我们一定会再来广场，树立起一座雄伟、高大、永远的民主之神像。 这一天会到来的。 中国人把民主之神永远挂在我们每个人的心中。”</p>\n<p>这尊7米高的“民主女神”像耸立于天安门广场，与城楼上的毛太祖肖像对望，象征着民主与专制的较量。接着，学生代表、艺术家和市民代表一起给“民主之神”像揭幕，并放了气球。中央音乐学院等校的学生进行了现场演出，演唱了《血染的风采》、《欢乐颂》等歌曲，最后，广场上所有人士齐唱《国际歌》，齐呼口号。这一举动，引起天安门管理处不满，指该位置历来是重大节日期间矗立孙中山巨幅画像的地方，贡生做法损害国家尊严。并且立即上报。</p>\n<p>这一消息，也第一时间传到了矮凳儿那里，矮凳儿紧急召见杨六郎、李大鸟、刘老将军、李锡铭、耳东帮主、迟浩田、杨七郎、赵南起、罗干来家中开会。矮凳儿神情非常放松，只说了一句“到时候了”。而后询问杨六郎、杨七郎的准备情况，当天连下4道AAAA级命令，命令后续部队火速前进。最后据说留下杨六郎另有吩咐。</p>\n<p>本段内容没有证据，只是传说：据说矮凳儿留下杨六郎，商议了一个秘密行动。据说放出北京监狱的重刑犯300左右，组成若干小组，每组4个人，由一个锦衣卫带领。任务就是只要他们在广场打砸抢烧，结束后就刑满释放。锦衣卫则随身携带武器，如有异动，就地正法。据说，6月一日忽然出现的打砸烧毁军车，袭击丘八，把丘八放火烧死的就是这群人。后来有一群暴徒开着TANKE横冲直撞，机枪直接冲丘八开火的据说也是这些人。大风波以后，宋老头清洗的第一目标据说就是这些人。他们按图索骥，几天内抓了800多人，很多是抓到就立刻就地枪决，据传这些人都是监狱的服刑犯。这个消息未经证实，但当时全世界都能看到暴徒打砸抢烧的画面，这给朝廷的清场带来了有力的借口。</p>\n<p>5月三十一日 大风波第四十五天</p>\n<p>这一天似乎很平静，唯一的事件就是广场出现了第一支枪支。这些枪支是在郊区很多士兵被劝说后主动交出来的武器，这些武器被带到广场，放在醒目的位置上，用以作为朝廷要血腥真亚贡生的证据，从而激起民愤。这一天的广场还是那些人，还是那些口号，但JC一日比一日增多。</p>\n<p>六月一日 大风波第四十六天</p>\n<p>6月1日是六一儿童节，少先队员无法按惯例在天安门广场举行主题队会和瞻仰纪念碑，但还是有许多家长带着孩子到广场来，他们在广场上受到学生们热情的欢迎。广场上的广播有个栏目叫“学运之声”，播出了给少年儿童的信，表示节日的祝愿，希望他们好好学习，为社会更美好的未来而努力。并解释说广场上的学生们正在为孩子们的明天在奋斗。贡生们在纠察队的组织下，给带孩子前来游玩的家长让路，凡是带孩子的，都可以出入广场上所有地方，也能上纪念碑。有不少家长带着孩子聚集在“民主女神”像前拍照留念，广场上的气氛显得轻松而愉快。</p>\n<p>这天凌晨，在天安门广场上，北高联秘书长王有才指挥纠察队，把“广场绝食团”总指挥部成员李录、柴玲、封冲得强行找来开会，质问他们为什么擅自指挥贡生行动，而根本未经北高联全体成员表决。最主要的是质问他们钱哪去了，都叫谁分了。柴玲大喊大叫，又哭又闹，最后不了了之。这一事件公开了北高联内部不和的事实，中午十二时，李禄、柴玲、封冲得在纪念碑上召开新闻发布会，说今天凌晨四时左右，发生了一起广场学生试图绑架“绝食团总指挥”柴玲、封冲得事件。由于北高联爆出了私分钱财的事情，因而引得北高联以外的贡生不满。当晚刘刚以及外高联的一些人来到北大，要求成立“全国高联”，共同掌管各项事务，共同掌管钱财，理由是香港民众的捐款是针对所有贡生的，因北高联、北大自治会大多数人的反对，未果。看看这群人，号称民主斗士，可是在那么严峻的形势下还是在谈钱，还是在分赃，还是在各求退路，所以他们成不了气候也是理所应当的。</p>\n<p>这一天发生两件事，凌晨四点，一个骑自行车的人快速通过新华门，被站岗的武警一枪撂倒。可是死后查明身份才知道，这是一个下夜班的纺织女工。而武警以为是袭击新华门的暴徒。这一事件当天被传到广场，纷纷开始讨伐，咒骂朝廷向无辜贫民开枪。而另一件事则是一辆戒严的指挥车在前门东大街由于车速很快，发生交通事故，一个骑自行车的人被当场压死。于是群情激奋，认为是有意而为，司机被拖出来暴打，幸好被JC抢回。</p>\n<p>当天中午，几辆车从郊外回来，车上载有大量的军服、军帽还有武器，至少有上百套。这些东西贡生在短暂的研究后，决定把武器放在醒目的位置“示众”，而把那些军服全都堆在新华门门口，以示对朝廷的嘲讽，告诉他们，他们的暴力机器也是站在民众一边。</p>\n<p>当天下午2点，第一辆军车从立交桥上下来，陆陆续续总计有10多辆，还有很多TANKE。这个小分队刚一下来就被民众团团围住，事后得知，这个小分队和大部队走散了，冲得太快，率先到达了。这些军车被围住以后，学生们纷纷上前劝降，而人群中忽然出出一群暴徒，把TANKE驾驶员拖出来，二话不说一顿暴打，接着便开始点燃军车。这一下，这些丘八不再犹豫，有的马上脱下军装交出武器，消失在人群，有的则告诉贡生怎么放出油料，怎么能点燃。于是到晚上，这些军车全都被焚烧，而其中一辆TANKE则被暴徒开来开去，横冲直撞。</p>\n<p>6月2日 大风波第四十七天</p>\n<p>这天早晨，又有军车陆续开进广场，得到了同样的待遇。但是士兵却没有伤亡，因为很多士兵都接到命令，不准抵抗，不准开枪，在这种情况下，受到围攻，他们为了保命，大都选择投降。</p>\n<p>军车一辆辆被焚毁，而根本看不到朝廷有任何“反抗”，这不由使得“群情振奋”。当日，很多人手里有了武器，他们认为如此打砸烧，朝廷也没表示什么，说明民众力量的伟大，一部分人开始判断是朝廷的妥协（真他妈的猪脑子，人家在不断制造借口呢）。当然，也有更多的人明白事理，觉得情况严重。于是出现了“四君子劝离“的事情。</p>\n<p>所谓“四君子”就是获奖那个刘笑啵、周铎、高新外加台湾唱歌的侯德健。他们为了劝离贡生，首先要取得贡生的绝对信任，所以他们到了广场，二话没说，就加入了“绝食团”。还没等他们开始劝说，反而贡生的群情高涨，贡生们认为他们的加入更加力量大增。因而不但把撤退忘在脑后，而且当时谁要是说撤退马上就会被千夫所指，被骂做叛徒。而贡生的热情又影响了“四君子”，最后劝离不成，反而火上浇油。他们反而宣布在天安门绝食72小时，呼吁贡生和政府重新开展和平对话。</p>\n<p>《六2绝SHI宣言》：</p>\n<p>“我们绝食，不再是为了请愿，而是为了抗议戒YAN和军管！我们主张以和平的方式推进中国的民主化进程，反对任何形式的暴力。但是，我们不畏强暴，我们要以和平的方式来显示民间的民主力量的坚韧，以粉碎靠刺刀和谎言来维持的不民主的秩序！这种对和平请YUAN的贡生和各界民众实行戒严和军管的极端荒谬悖理的蠢举，在中华人民共和国历史上开了一个极为恶劣的先例，使CCP、政府和军队蒙受了巨大的耻辱。</p>\n<p>我们绝食，呼吁从现在开始逐渐废弃和消除敌人意识和仇恨心理，彻底放弃阶级斗争式的政治文化。李大鸟作为总理，犯有重大失误，应该按照民主程序引咎辞职。我们需要的不是完美的救世主而是完善的民主制度。为此，我们呼吁：第一，全社会应该通过各种方式建立起合法的民间自治组织，逐渐形成民间的政治力量对政府决策的制衡。因为民主的精髓是制衡。我们宁要十个相互制衡的魔鬼，也不要一个拥有绝对权力的天使。第二，通过罢免犯有严重失误的领导人，逐步建立起一套完善的罢免制度。谁上台和谁下台并不重要，重要的是怎样上台和怎样下台。非民主程序的任免只能导致独裁……”</p>\n<p>这一天，陆续还有军车进入，而这些军车TANKE无一幸免，广场上极其恶劣的打砸烧场面在上演，而这一切都被朝廷播放到全世界……</p>\n<p>预知后事如何，下回分解</p>\n<p>后记：</p>\n<p>李录：李禄出生于1966年。9个月大时当工程师的父亲被送到了一个煤矿接受再教育。母亲被送到了一个劳改所。李禄的父母向很多家付钱，希望他们照顾他。有好几年，他都在好几个家庭之间辗转，直到到了家乡唐山一个文盲矿工的家里。他和这个矿工建立了深厚的感情。小小年纪就与家人分离，这教会了他生存的技能。十岁后，他与父母和两个兄弟重新团聚。当时他的家乡唐山发生了一场大地震，造成约24.2万人遇难，其中包括照顾他的矿工一家。李禄后来上了南京大学，专业是物理。大风波后，他和其他学生后来逃往法国。后来他弃政从商，混在金融界，据说要成为巴菲特的接班人。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[27437,19122,10210,19086,19083]}