{"id":235934,"link":"https://chinadigitaltimes.net/chinese/2012/07/素颜格格：大明英烈传（三十六）大风波始末（十/","date":"2012-07-02T00:04:42Z","modified":"2016-01-06T02:53:52Z","title":"素颜格格：大明英烈传（三十六）大风波始末（十）","content":"<p>2011－10－12<br />\n6月3日 大风波第四十八天</p>\n<p>这一天，广场上一片狼藉，打砸抢烧逐步升级，朝廷先期进入的小分队，大约百十辆各类军车几乎全军覆没，各类武器都到了黔首手中。广场不时出现运载武器的车辆，有的是满载一车的菜刀，有的是截成一段段的螺纹钢，还有成车的大砍刀以及少量的枪支。这些武器被分抢一空，整个黔首热血沸腾。</p>\n<p>值得一提的是汽油弹的制作，不知道什么部门运来了一罐罐汽油，这些汽油被分装在一排排的塑料桶内，而后还有成箱的酒瓶子。一些“投诚”的士兵以及一些不明身份的人，分别聚集一堆，传授汽油弹的制作以及用法。这些汽油弹后来造成了很大的危害。整个广场不再是和平请愿，人们已经疯了，这其中不愿意投诚的丘八士兵被人强行缴下武器，塞进几辆车中，其中不少丘八挨打。</p>\n<p>下午2点，矮凳儿得知各路大军基本到位，于是下令晚上清场。当时这些丘八包括北京军区第24、第27、第28、第38、第63、第65等6个集团军，济南军区第20、第26、第54、第67等4个集团军，沈阳军区第39、第40、第64等3个集团军，南京军区第12集团军，以及空降兵第15军、炮兵第14师、卫戍第1师、卫戍第3师等。当天下午4时，杨六郎、李大鸟、乔老爷和姚一林等召开军政会议。当晚6时半开始，戡乱丘八透过广播器、电台、电视，例如中央电视台等等，发出一则通告：</p>\n<p>一、三日晚九时起，戒YAN部队、武J部队开始平息首都发生的反GE MING BAO乱，首都公安干警配合；</p>\n<p>二、关于广场QING场。KANLUAN丘八于四日凌晨一时抵达广场，六时完成全部QING场任务；</p>\n<p>三、KANLUAN丘八一定要坚决按计划执行戒YAN任务，决不能耽误或拖延时间；</p>\n<p>四、丘八开进途中，任何人不得阻拦。如遇阻拦，KANLUAN部队可以采取各种自卫措施和一切手段予以排除；</p>\n<p>五、中央人民广播电台、中央电视台，特别是北京电视台、北京人民广播电台要向全市人民作不间断广播，发布北京市人民政府和戡乱丘八指挥部的紧急通告。同时，在广场进行重点广播。</p>\n<p>当天晚上，杨六郎、李大鸟、刘老将军、李锡铭、耳东帮主、迟浩田、杨七郎、赵南起、罗干等在中南海坐镇指挥，并发出三段《紧急通告》。通告反覆广播三十多小时，节录如下：</p>\n<p>全体市民们：首都今晚发生了严重的反GEMINGBAO乱。暴徒们猖狂袭击丘八指战员，抢军火，烧军车，设路障，绑架丘八官兵，妄图颠覆大明，推翻SHEHUI主义制度。丘八多日来保持了高度克制，现在必须坚决反击反GEMINGBAO乱。首都公民要遵守戡乱令规定，并同丘八密切配合，坚决捍卫宪法，保卫伟大的社会主义祖国和首都的安全。凡在广场的公民和贡生，应立即离开，以保证戡乱丘八执行任务。凡不听劝告的，将无法保证其安全，一切后果完全由自己负责。</p>\n<p>戡乱丘八、公安和WJ部队有权采取一切手段强行处置，一切后果由组织者肇事者负责。希望北京市的广大人民群众严守戡乱令的规定，支持丘八制止动LUAN，维护安定团结的行动。</p>\n<p>戡乱丘八指挥部，绝不能置诸不理。全体市民要提高警惕，从现在起，请你们不要上街去，不要到广场去。广大职工要坚守岗位，市民要留在家里，以保证你们的生命安全，避免遭受不必要的损失。</p>\n<p>丘八进城的消息传到广场，贡生马上通过广播号召黔首到天按门以西五公里外的木西地聚集，因为这是丘八进城的必经之路，要求民众阻截丘八。晚九时许，木西地已经聚集6、7千贡生和黔首。三辆无轨电车被人推到木西地桥上横着，有人将行道上的水泥砖砸成碎块，在街道两旁堆起水泥牆，还有人开卡车和三轮车运来砖石。行动由民众临时凑合，无人指挥。</p>\n<p>不久后，戡乱先期丘八到达，这支丘八约有千人。见黔首聚集，马上释放催累弹。而后数十名丘八手持木棒，意图打散冲在前面的黔首，黔首与贡生则以碎砖作反击。半小时后，成群的丘八排成一线，冲向大桥，他们高喊着：“人不犯我，我不犯人；人若犯我，我必犯人”，他们集体冲天鸣枪示警。很多黔首退却，剩下一些不肯退却的，丘八便一顿乱枪。不久，这只支丘八冲了过去，据大概统计，伤亡几十人。</p>\n<p>6月肆日 大风波第四十九天</p>\n<p>凌晨1时许，戡乱丘八大部队先后进入广场，一名第一个冲进来的TZHUANGJIA车马上被扔上汽油弹，司机被学生带上一架巴士并关上门。而后又有第二辆开进来，黔首一拥而上，抓出司机。两个人爬了进去，他们开动TZHUANGJIA车，调转方向，边行边开枪。</p>\n<p>这时候，广场很多人在听到反复播放通知后，已经有大部分人离开。广场尚有贡生、黔首3、4万人。 1时30分，市政府和戡乱丘八再次发出内容完全相同的《紧急通告》，上万名的黔首和极少部份共生，在听到《通告》后，开始离开广场。凌晨二时许，几十万人的广场，只剩下几千名贡生和黔首了。同一时间，大批丘八驻守中国历史博物馆、前门箭楼以北及毛太祖纪念堂以南的广场上。人民大会堂之内也忽然间冲出一队丘八，大约一个营。（补充一句，我们每次看到人民大会堂开重大会议，都不见大领导从正门进去。实际上人民大会堂有特宽敞的地下通道，这些地下通道可以容乃各类车辆出入。这些地下通道直通中难海，每次开会领导都从这里进入。当日从人民大会堂出来的一个营，可能是从此密道秘密进入）</p>\n<p>二时左右，上百名贡生和黔首提着汽油桶、燃SHAO弹，试图点燃停靠在金水桥的军车，被戡乱丘八当场抓获，数十人被塞入军车。不久，建国门、东单方向传来密集枪声，许多人从广场东北角往人民英雄纪念碑跑。广场西北角的“工子联”指挥部也开始撤离。与此同时，在历史博物馆北门外站列待命的丘八，则手持棍棒和冲锋枪，冲向长安街，封锁了长安街以东的路段。</p>\n<p>坐镇指挥的杨六郎李大鸟们，当晚对于已近进驻广场的丘八的命令是：一律橡皮子弹，目的就是以驱散为主。他们本以为大部队到了，黔首就能马上驱散，未曾想，他们遭到了激烈的反抗。而黔首的武器多半是汽油弹，在丘八进驻广场的各个路段都有手持汽油弹的黔首把持，戡乱部队虽说损失不大，但是推进速度却很缓慢。缓慢的原因不仅仅是黔首的阻止，更重要的是在最前面的一些步兵犹犹豫豫，不肯往前冲。于是，戡乱总指挥部立刻下令，从凌晨两点开始，戡乱部队一律换上真子弹，如遇抵抗，格杀勿论。就这样，戡乱丘八动了真格，他们用TANKE开道，不让开就直接碾过去，这期间约有十多个黔首被压死，其中还有两名畏缩不前的丘八。之后，丘八们纷纷子弹上膛，遇到抵抗不让路的，不在鸣枪示警，直接扫射过去。就这样他们很快就推进到广场。这期间的死亡人数无法统计，但属于少量，我考察了几乎所有的方面给出的数字，死亡人数大约在7、80人左右，而受伤者至少400人，这些人都被紧急送往医院。</p>\n<p>凌晨2时20分，丘八开进广场，他们首先开始施放大量的催累弹，从广场南面的前门向中央依次推进，沿途向高空发射照明弹，黔首与贡生则向广场北面后退。凌晨2时半，丘八完全包围了广场，将留守的贡生围在中间，这时候整个丘八不在推进，停下待命。凌晨2时45分左右，各路阻击丘八的伤者被允许抬回广场急救，其中一个人不治而死。而其余伤者则被贡生送进医院，丘八对于运送伤员的贡生，开一个口子，只许出不许进。这期间有很多贡生与黔首离开。</p>\n<p>到3时左右，还有约3000至5000名贡生围坐在人民英雄纪念碑周围，很多人劝他们离开，但这些贡生抱着必死的决心，纷纷表示要用他们的流血，唤醒民众。这些贡生中，很多人持有QIANG支ZI弹，他们要与丘八血战一场。而此时，所谓的广场四JUN子站了出来，他们要求贡生立即砸毁QIANG械，并命令贡生必须坚持非BAO力原则，否则丘八就会有堂而皇之的理由向贡生开QIANG。在他们的劝导下，很多贡生把QIANG支扔进了护城河。后来在护城河中打捞上来上千QIANG支就是那时候集中扔掉的。</p>\n<p>一些贡生心有不满，于是开始纷纷在广场放火，要知道广场杂物太多，什么毛毯被子之类的垃圾很容易点燃，瞬间整个广场一堆堆大火熊熊燃烧。3时45分左右，侯德健、刘小皮等人决定要和丘八谈判。他们坐着救护车从纪念碑那边开过来，举着双手，高喊要和丘八谈判。丘八则派出一名团政委与他们接触。侯德健等人说，愿意带领广场上的贡生撤出，要求丘八不要开QIANG，并让他们组织队伍撤离，团政委没有任何表态，随即回来向领导汇报。而侯德健的则在旁边等候命令。</p>\n<p>这个政委的命令一直传到戡乱总指挥部，李大鸟的意思是不同意，就地正法，他认为从昨天晚上已经给了他们足够的时间。而杨六郎的意思是人数太多，怕引起更大的骚乱。指挥部意见不一，火速征求矮凳儿意见，矮凳儿指示可以放人，但要抓紧时间，天亮前结束。</p>\n<p>4时正，清场时间到。广场上全部关灯。戡乱丘八发出广播，内容是：“我们呼吁，全体黔首和全体贡生，不要再烧垃圾，不要再烧垃圾，不要再加强广场的混乱。”这时，等候在马路边的侯德健等人一看灯光关闭，以为丘八要开QIANG，便拚命大叫：“我是侯德健！我们是来谈判的！千万不要开QIANG！”不到3分钟，团政委回来告诉侯德健等人，政委说，“总部同意你们的请求。请你们立即带领贡生撤离，往广场南口撤。时间很有限只有半小时。我们不会开QIANG。”听完答覆后，侯等四人立即赶回去。</p>\n<p>在4时关灯时，广场上亦陷入恐慌。戡乱丘八指挥部同时播放“QING场通知”：“现在开始QING场，同意贡生们撤离广场的呼吁。”这时，纪念碑上的贡生，还在用被子、木棍、帆布等物点起了篝火，同时一起高唱国际歌。到了这个时候，几千贡生的意见还是不统一，一群人要撤离，留得青山在不愁没柴烧。一群人要求坚守，誓与阵地共存亡。没办法，侯德健等人只好“民主决断”，以“声音方式”投票，想撤的人喊撤退，想留的人喊留，未曾想两边声音旗鼓相当。他们便开始紧急磋商，考虑到喊撤退的人可能不敢高声呼叫，所以他们和贡生领袖一直认为想撤退的人更多，于是宣布离开。于是在场的贡生和黔首决定撤到海淀区去，往中关村走。</p>\n<p>半小时后，广场再次开灯，戡乱丘八再次发出广播说：“贡生们，戡乱丘八指挥部决定，现在QING场。我们同意贡生们的呼吁，请贡生们立即撤离广场。”并且重覆广播。之后还有很多贡生高喊口号不肯离开，于是马上有大批丘八冲上纪念碑附近，他们手持木棍、电棒冲上纪念碑的第二层、第三层，追打贡生，不少贡生被打至头破血流，贡生于是被迫向下层逃走。同时，大批TANKE车和TZHUANGJIA车由天AN门冲向纪念碑，将广场上数百个帐篷营幕撞毁辗平，民主女神像也在此时被辗毁。这其中没有人员被TANKE碾死，血流成河根本不在这里，多少年都是谣传。</p>\n<p>凌晨4时45分，贡生开始撤退。在贡生纠察队手拉手的维护下，大批贡生举着校旗唱着“国际歌”撤离，期间不时喊“血腥ZHEN压！”“打倒法西斯！”“土匪！土匪！畜生！”等口号。5时20分，天色已明，广场仍有约200人不肯离去，TANKE阵封锁了广场的所有通道。这批人被团团围在中间，丘八给他们下了最后通牒，但是他们还是不断高喊：“法西斯、法西斯！”“打倒法西斯！”的口号，坚决不肯离开，很多人还抛出了手中的汽YOU弹。而丘八则整齐列队，高喊：“人不犯我，我不犯人”，并向天开QIANG镇慑。可是依然没有效果，对峙十分钟后，丘八接到命令，而后大批丘八一拥而上，反抗者就地开QIANG，大概抓了上百名塞进军车。约5时40分，QING场过程基本结束。</p>\n<p>欲知后事如何，下回分解。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[19122,10210,19086,19083]}