{"id":236014,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-王键：国家的去民族化和民族的去神圣化/","date":"2012-06-30T14:30:07Z","modified":"2012-06-30T14:30:07Z","title":"爱思想 | 王键：国家的去民族化和民族的去神圣化——对文明和利维坦之追问","content":"<div>\n<p>王键：国家的去民族化和民族的去神圣化——对文明和利维坦之追问</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2&#038;searchfield=keywords\"><span>国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A5%C3%F1%D7%E5%BB%AF&#038;searchfield=keywords\"><span>去民族化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5&#038;searchfield=keywords\"><span>民族</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A5%C9%F1%CA%A5%BB%AF&#038;searchfield=keywords\"><span>去神圣化</span></a>     ● <strong>王键</strong>    <br />    一<br />    <br />    二十世纪七十年代，在法兰西学院的一次演讲中，让.米歇尔.福柯曾引用过一位历史学家的追问：“在中世纪写下的历史中，有什么不是对罗马的颂扬？”的确，在近代之前的西方诸国，一向以标榜自己是罗马的后裔而自豪。<br />    <br />    那么在这里，笔者想套用个类似的句式追问一下：“在华语文化几千年写下的历史中，有什么不是对中国和中华文明的颂扬？”的确，在中国的主流历史中，人们从来有意无意地都以标榜自己是中国和中华文明的正统承继者而自豪。<br />    <br />    这对于直至今日的历朝历代专制独裁统治者是如此，对于各类反对派和嫉世愤青同样如此。近现代“千年变局”中所有那些闪着光环的名字，几乎都笼罩在这个巨大的阴影中。甚至于“打倒孔家店”的激进呼声，也不过是认为孔夫子念了歪经，而从未怀疑民族、国家、文明称谓本身可能存在的问题。<br />    <br />    然而，如果说罗马的崩溃最终导致了西方的兴起，以及最终进入近代以来各个民族意识勃起的时代。那么，换个视角，我们却可以发现：正是那个不可一世却走向穷途末路的罗马帝国的彻底崩溃，使得西方世界意外地得到了一个契机。由此，西方人终于能够告别罗马，摆脱掉罗马中心主义狭隘视域的钳制，重新去发现他们自己。<br />    <br />    也正是由此，西方世界，才最终有机会越过蛮荒，历尽坎坷，最终走入一个在自由民主的框架约束之下，实现多元民族文化共处的“后民族”时代。<br />    <br />    在这段演讲中，福柯又曾接着他的那个问题追问：“在20世纪写下的历史中，有什么不是对革命的颂扬？”的确，在20世纪的历史中，充满了革命的历史和对革命的颂扬。在中国尤其是如此。然而，中国的革命更像是种命运的轮回。<br />    <br />    那么，在当今这样一个中国，在已经开始不断标榜“告别革命”的历史时代中，对那些仍然被幽闭于华语文化之中的人群来说，应该告别的，还有应该保守的，都是些什么呢？<br />    <br />    笔者以为，如果说，千年罗马的崩溃以及后来的西方历史证明其在某种程度上走向了一个后罗马文明的全新时代，那么，对于中国，这样一个还从来未曾经历过罗马及其众多后裔所曾经受的那么多严峻考验的封闭且巨大的洞穴文明而言，那种在华语文化中迄今仍绵绵不绝的对民族、国家和文明的不断颂扬和神圣化，到底意味着什么呢？<br />    <br />    二<br />    <br />    这是个残留着神圣化却又俗不可耐的时代。<br />    <br />    每个国家都未能免俗地在标榜自己拥有一个多么伟大、勤劳、智慧、万众一心的民族；每个民族都在宣扬自己有一段多么光辉灿烂、绵延不绝的神圣历史和文明……；而每个自以为是的伟大文明，也都在喋喋不休标榜自己是人民心中的唯一，是那些可被自己轻易吞噬的每个小民心目中别无选择的南波万。<br />    <br />    而此时此刻，笔者忍不住想要跳出来歇斯底里般地叫嚷一番的是：够了，这一切都已被不厌其烦地宣讲了几千年！<br />    <br />    ——然而，我们这些人，一个一个沉默羔羊似的小民，对于这些不能免俗的训导教条，难道不早就听够了吗？<br />    <br />    几乎每个黄袍加身的被尊称为学者的御用文人都在闭目宣讲我们这个民族和国家是多么不同凡响。<br />    <br />    但转脸一看，那个被美其名曰为民族、国家或文明的利维坦怪兽，却从来都不曾间断地在其粉饰太平、欲盖弥彰的谎言和历史中昭示我们：它无比贪婪，多么丑陋，无恶不做。<br />    <br />    在遮天蔽日的历史中，个人，每个臣民，仿佛一粒粒沙尘……一个个人却都像懦弱无能的婊子，像只任人玩弄任人戏耍的小宠物；而反过来，那个神圣无比、不可侵犯、无所不能的太上皇，那架遮天蔽日无法无天的巨机器；却可以随意地把一个又一个小民玩弄于股掌之间，骑在他们脖子上，随意处置凌辱奴役他们，在毫厘间吞噬掉他们的短暂人生。<br />    <br />    那就像是一种永无休止，苦难无边的奴隶人生……<br />    <br />    甚至于：那个被称为民族、国家或文明的太上皇，居然被莫名赋予了这样一种超限的神圣权力：它可以要求他的任意一个臣民去牺牲，去死，去自愿地或不自愿地，成为它之下的绝对的、无条件的祭品。这简直像是一种世俗中心的宗教，一种不是宗教却胜似邪教的教派。<br />    <br />    原来，那个一直都在被到处颂扬的作为“我们”之根的，神圣无比的太上皇，真的竟然可以如此邪恶吗？<br />    <br />    三<br />    <br />    罗马为何崩溃？<br />    <br />    如果说，在过去，罗马帝国的衰亡，后罗马时代的民族国家的兴起，这一切的发生，并不只是蛮族入侵的意外结果，还源于对启蒙前后和个人权利意识之兴起的响应。那么同样，那个老生常谈的民族国家之瓦解，为何不可谓同样是启蒙和个体权利意识进一步向前推进的结果？被闷在黑暗铁屋里忽悠了几千年的奴隶和群氓，没理由永远被忽悠。生在牢里，即使是天然归属的身份，也无法改变监狱的属性。鲁迅说的好：昏昏欲睡，黑暗铁屋，捣毁它！<br />    <br />    是的，在这样的不可遏制的癫痫和躁动中，笔者忍不住要揭穿那个笼罩在每个人头上之嗜血狂魔的真实面目：原来，并不是每个被美其名曰为民族、国家或文明的东西，都有足够的资格在这个世界上存活。<br />    <br />    如果这是只名副其实的嗜血狂魔，如果它不能保证其国民的人性生活，如果它不能保护言说的自由，不能尊重异端的权利，等等，如果它像个监狱，或黑暗铁屋，如果这一切真的发生了……那么，这样美其名曰的“文明”、“民族”或“国家”，它难道充其量就只不过是一种“洞穴中的集体”吗？<br />    <br />    洞穴幽闭的效应，早已为这样的集体人群笼罩了命运的阴影。而一旦遇上个阳光普照的日子，这种洞穴中的集体人群甚至根本都不敢睁开眼睛，原来它根本就是见不得光的。他们的眼睛已经适应了黯淡，无法面对明亮和光线。那么，洞穴集体难道不是免不了要树倒猢狲散吗？<br />    <br />    是的，这种无比刺耳的反噬血演说不会因其刺耳以及另外一些嗜血狂魔之支持者的愈加歇斯底里而停止叙述：这是一种铁一般的事实。在这个不断信息化、日趋透明和阳光的时代，那个洞穴集体根本没有足够的资格被称为人的集体。而被称为人的那种生命体，根本没有理由念念不忘，谢主隆恩，非要为维护一个黑暗幽深的洞穴而战。要囚犯为牢房感到自豪，为监狱而战？<br />    <br />    毕竟，归根到底，一个人之所以有资格被称为人，并不是因为他吃饭睡觉养家糊口，交配繁殖繁衍生息，如此等等——人之所以为人，是因为他具有一种可能只被人所具有的而区别于动物的本质。<br />    <br />    这是一种永不衰竭的、走出洞穴的冲动和渴望。只有人才会不断去追问自己这样一个问题：我到底是不是个人？我到底是个怎样的人？<br />    <br />    笔者以为，只有尊重了这些共识，那些争执不休的有关传统或民族国家问题，才可能是真正有意义的，是的确同“人”有关的问题，而不仅仅是一种用来糊弄三岁小孩，如同劣质童话或蹩脚神话一般的宏大叙事。<br />    <br />    四<br />    <br />    然而，形形色色的保皇派和卫道士依然热衷于为这个嗜血狂魔一般的太上皇辩解，欲盖弥彰的谎言扑面而来：“记住，山下的女人是老虎……”。当然，这绝不是全部。还有，“祖宗之训不可违”；紧随其后的，则是那仿佛一条接一条环环紧扣的无穷无尽的锁链。<br />    <br />    “记住，我们是一群无比善良的猫，而洞穴的外面都是野狗——他们非我族类，人人得而诛之，离他们远点……”；<br />    <br />    “金窝银窝，不如我们的‘猫’窝……”；<br />    <br />    “不孝有三，无后为大……”<br />    <br />    “落叶归根，祖国乃父母之邦，你的根在那里……”；<br />    <br />    于是，民族、国家或文明这些充满偶然性的世俗归属之地却奇怪地受到了如此的神圣化，居然被描绘成只能有唯一的那么一个，所以，请你别去选择地去爱它吧！<br />    <br />    就这样，民族、国家和文明这种模棱两可的神圣化产物，对内时总是被描绘为美好的，它从来都是“慈眉善目”、“与人为善”的“王道乐土”。至于对外，它甚至也从不会做“恶”；这是因为那些需要被杀死的敌“人”，说到底都是非我族类，甚至根本不是“人”。而去消灭他们，剿灭这些蛮夷，乃是天经地义，是无可厚非的。好一个华夷之辨！<br />    <br />    在这样的利维坦哺育方式下，对外时，国家终于变成一种彻底自私、冷血、可以吞噬一切的没有人性的凶恶猛兽。无论这个猛兽作了什么，“我们”都可以给其找到理由，都可以，也必须对之合理化。这个理由以一种看似中性无比冷酷的判断被赤裸裸地表达了出来：“国家之间唯有利益……没有永恒的朋友，也没有永恒的敌人”。至于什么道义？那等同于弱智。<br />    <br />    或者，它改头换面，以一种隐性、无需多言的自我中心判断若隐若现地呈现出来：“为了我们文明的伟大复兴！”……“只有‘我们’的一切才是最好的，决不能输给他们！”<br />    <br />    我们的利维坦，永远是正确的。<br />    <br />    ……；……<br />    <br />    五<br />    <br />    可是，作为一个个终有一死的个体，一个个一天天走向生活的终点——死亡的人；我们这些一个一个的人，其价值到底意味着什么呢？<br />    <br />    笔者有时不禁畅想，就算是一只被紧紧拴住的狗，还可能免不了会时常想要挣脱锁链，奔向远方……。然而，我们毕竟不是一条又一条的狗，而是一个又一个的活生生的人。<br />    <br />    当谈起利维坦式的怪兽和个人，也许只有在这样一种意义上，这一个又一个的“人”，才有可能凸现出其充分的价值。那就是：作为这样的人，我们首先必须有能力，让那个无所不在、无可替代的吸血鬼式的太上皇远离，约束它那把手中举起随时落地的屠刀，让利维坦立地成佛。<br />    <br />    这奇怪地会是一个在世俗信仰中驱魅又在超越世界中招魂的世界——当然，这不仅仅发生于现实中，而首先是在我们的头脑中。我们已看到世俗世界太多的疯狂、无耻和堕落，利维坦需要的是信仰和超越世界的训导，而不是反过来由它来张牙舞爪地决定谁才是合适的精神制品。<br />    <br />    因此，现在请你们，这些微不足道的渺小臣民们记住：民族、国家和文明这些东西，不再是些可以肆意骑在你们头上的，可以肆意玩弄戏耍你们，甚至要你们去无条件牺牲的太上皇，它们甚至都不再是些由垄断企业生产出的那些让消费者大众别无选择的基本生活必需品。<br />    <br />    ——实际上，它们更像是些可怜巴巴的、有待售出的打折的或二手旧物库存商品。<br />    <br />    是的，在当今这样一个时代，地理屏障已如此模糊，以至于除了金星、火星，奔赴地球上的任何人居地区，都可以如此方便和快捷。那些可以为保皇派和卫道士们籍以用来在一个封闭并静止不变的世界中歌颂伟大英明太上皇之正确的天然屏障，已开始可以被愈加洞穴幽闭的人群所忽略不计。<br />    <br />    全球的自由信息肆意流淌着，即时的讯息，远隔千山万水的人们的真实生活，可以如此轻而易举地呈现在我们的眼前。<br />    <br />    “山下的女人是老虎”的谎言不可避免被戳穿了；在近乎对称的信息挥洒和自由权利面前，利维坦的爪牙把持的防火墙和过滤词显得如此可笑……。<br />    <br />    曾被西方人顶礼膜拜的罗马中心主义的崩溃……大英帝国的不断瓦解……几百年前追求独立的新大陆的不断自我发现和茁壮成长，这些，终于造就了一个全新的人类世界，一个又一个“后民族”的涌现。<br />    <br />    与之相应的，那“只有一个既定归属”之神话，终于不可避免地被戳穿了……，所有的人类都难免会问，我们究竟是谁？<br />    <br />    那么看来看去，赘余之谎言所需面对的真理，只有这么一个了：“祖国如同母亲……”，可这究竟怎么可能才是真的？<br />    <br />    被感动者热泪盈眶仿佛进行着可歌可泣。而笔者却在血淋淋的历史中，不忍要揭穿这个最后的谎言：不要再自欺欺人了！好好看看吧，迄今为止的那些民族、国家和文明，其中的绝大多数，不过是些野性十足的利维坦，是冷血的，仿佛一只没有人性的妄图吞噬一切的巨兽！<br />    <br />    这只遮天蔽日力大无穷的利维坦并不是母亲，反倒更像是个世俗化的上帝。“小心点吧！”生活于恐惧中，我不得不说。<br />    <br />    六<br />    <br />    写到这里，笔者忍不住像戳破皇帝新装的小孩子般大声叫嚷：既然民族、国家和文明这些垃圾货色，既然它们只不过是些利维坦怪兽而已，那我们何必留恋，依依不舍，别无选择地依附于它？<br />    <br />    那么，“我们”，这些新人类，请你不要再给这群充斥野性的怪兽以苟延生存和继续作恶的机会了。让我们一起驯服它们吧！<br />    <br />    既然所有的那些被称为民族、国家和文明的怪兽，说到底都不过是些卖不出去的、要依靠地理屏障、文化壁垒或贸易保护和谎言欺骗才能维持下去的东西；那么我们，这些新人类，或某种后人类的存在物，就应当鼓起勇气，先在思想中塑造出一只自己更心仪更富有人性的驯化宠物！<br />    <br />    让利维坦变成“我们”的宠物，而不是让我们成为利维坦的奴仆！<br />    <br />    至于那些冷血的、没有人性的东西，那些奄奄一息饥饿不堪的怪兽，让他们快去死吧！那些垃圾货色，死的越快越好！<br />    <br />    那些过了时、过了气的所谓伟大民族、国家和文明！<br />    <br />    也只有当我们鼓起勇气，追问我们是谁，选择那个真正属于自己的归属之地，我们才能真正发现自我，真正找到我们自己——“寻找自己心灵的故乡”，亚里士多德曾如是说。<br />    <br />    七<br />    <br />    所以，我们应当去挑选文明，而并非只是让文明来挑选我们。<br />    <br />    我们应当去挑选那些更自由、更人性、更有尊严和幸福的民族、国家和文明，而不是让那个无处不在的伟大太上皇或遮天蔽日的巨机器来肆意凌辱、奴役、挑选谁应该是我们之中的优胜者——这一切让我们越来越变成一个又一个只知道忙于争食、谄媚一笑、阿谀地用虚伪谎言去讨好一个又一个太上皇的仿佛无思想的猪类，或某种宠物一般的动物，它却被美其名曰“人”。<br />    <br />    那么，为了实现这个划时代的里程，为了建立一种告别野蛮的游戏情景，一个新竞争框架，一个新文明的基础，以保证那些更自由、更富有人性、更丰富多彩的民族、国家和文明，那些更具备善意、更易驯化并更具备可改良基因的利维坦，让它们有足够的机会能够存活下去，以供我们对其进行训导和挑选。“我们”，首先应当去确立下面这样一个共识：<br />    <br />    关于文明之选择，国家应当去民族化，而民族应当去神圣化。<br />    <br />    只有在这个条件满足之前提下，只有最终打破这些横亘在众多凶恶的野生利维坦之间的壁垒和条条框框，我们才有可能作为一个真正的人——而不是作为被凶残利维坦所驯化的一条狗、一头猪或一个奴才，或一个又一个特定的野蛮人族类，苟活于一个神圣化了的利维坦至上的丛林世界里。<br />    <br />    罗纳德.里根曾说过：“这是一个正在等待和充满希望的世界”。然而，但这个正在等待和充满希望的世界，更应当属于“我们”——这样一群勇于选择文明的新人类，或某种后人类的新物种。它不应当属于那些嗜血狂魔式的利维坦，或者那些由它们所滋生、豢养出的，通常被美其名曰为“人”类，却冷血般听命于野兽其一切邪恶勾当的忠实奴仆和爪牙。<br />    <br />    那可以被驯化的利维坦，才是属于“我们”的希望。<br />    <br />    （作者简介：王键，毕业于北京大学，在上海从事科研工作） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2&#038;searchfield=keywords\"><span>国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A5%C3%F1%D7%E5%BB%AF&#038;searchfield=keywords\"><span>去民族化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5&#038;searchfield=keywords\"><span>民族</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A5%C9%F1%CA%A5%BB%AF&#038;searchfield=keywords\"><span>去神圣化</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:isixiang@gmail.com\">lizhenyu</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/54952.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}