{"id":236089,"link":"https://chinadigitaltimes.net/chinese/2012/06/鑒定官員名錶的花果山總書記到底是誰？/","date":"2012-06-30T21:30:40Z","modified":"2012-06-30T21:30:40Z","title":"鑒定官員名錶的“花果山總書記”到底是誰？","content":"<p><div><a href=\"http://1.bp.blogspot.com/-Ut2nhbIhXjU/T-8BV0YBYZI/AAAAAAAABPU/I9Vy2JJL5ss/s1600/M04.jpg\"></a></div>\n<p><b>《明鏡月刊》特約記者秦雲<br />　　</b></p>\n<p>隨著鑒錶微博的爆紅，不少網友也開始對“花果山總書記”的身份和目的進行了猜測，“他到底是何方神聖？”“他的目的究竟是什麼？”等等疑問不絕於耳。<br />對於他的身份，網上流傳著多種猜測，其中許多人認為他是賣錶的。<br />從“總書記”的鑒定語氣，不難看出他確實對手錶有著很深的研究，因此很多人就猜測他是不是一個賣錶的，整天和手錶打交道，自然而然會對手錶作出專業的鑒定。</p>\n<p>對於這種說法，“花果山總書記”很快就親自闢謠，他說，“喜歡精密機械之類玩意兒，是男人的天性。初中時他就偷偷拆過家裡一塊寶石花的老機械表，之後數十年一直關注鐘錶雜誌，就這樣積纍下來了鐘錶知識。工作後他開始買錶玩錶，周圍朋友也有很多這類的珍藏。”<br />“我第一次把玩雙陀飛輪，就是在一位浙江朋友那裡。”“鑒錶這件事，首先是體力勞動，然後才是腦力勞動。你要搜集大量清晰圖片，工作量已經很大，幾乎佔用了我全部碎片時間。然後要歸類、建檔。最後才是根據你的鐘錶品牌知識進行比對鑒定。觀察力和分析推理能力很重要，這一點我比較自信。我相信，自己的鑒錶結果絕大部分是經得起真相檢驗的。”</p>\n<p>也有網友自稱是“花果山總書記”的朋友，稱他是一家軟件公司的老闆，現年33歲。為了不暴露身份，他特意捨棄了加V的微博，另開了一個賬號，由於喜歡孫悟空，便取名為“花果山總書記”。<br />其實，花果山總書記到底是不是賣錶的已經不重要，重要的是他為了鑒定官員的手錶另開賬號，可見此事絕對沒有想象的那麼簡單，而從他的微博也可以看到他的個人資料是留白的，也就是說，從微薄上完全看不出“總書記”究竟是何方神聖。</p>\n<p><a href=\"http://1.bp.blogspot.com/-Ut2nhbIhXjU/T-8BV0YBYZI/AAAAAAAABPU/I9Vy2JJL5ss/s1600/M04.jpg\"><img border=\"0\" height=\"640\" src=\"http://1.bp.blogspot.com/-Ut2nhbIhXjU/T-8BV0YBYZI/AAAAAAAABPU/I9Vy2JJL5ss/s640/M04.jpg\" width=\"474\" /></a><br />“花果山總書記”說：吉林省質監局副局長金窗愛女士（時任遼源市副市長）。她的女款鑲鑽星座錶，看著像玫瑰金的1168.79.00，公價8.98万元，如果是黃金的1152.79.00，公價為9.66万元。誰說女子不如男。</p>\n<p>“花果山總書記”是反腐人士？</p>\n<p>為什麼“花果山總書記”要另開賬號？為什麼他專門鑒定官員的手錶？<br />有網友猜測說，首先，“花果山總書記”用於鑒錶的賬號沒有任何個人信息，可見，他是不想讓他人知道他的身份。為什麼他不想讓他人知道自己的身份，因為他心裡很清楚，一旦將那些官員的手錶信息發到網上，必然引起網民的關注，而他本人的安危能否保證也是一個疑問，可見他是事先有所準備，微博鑒錶也並不是大腦一熱或是出於愛好想出來的點子。<br />其次，如果他僅僅是一個單純的手錶愛好者，幹嘛非要去鑒定官員們的手錶，可見他是有意為之。大家都清楚，雖然官員的貪是一個公開的秘密，但是，一旦這個秘密擺在大家面前，被網友炒作的很熱，引起民憤，那官員的小命也就不保了。那怎樣把一些貪官拉下水，一個很簡單的方法就是抓住他們在公共場合的漏洞。</p>\n<p>而眾所周知，名錶，是權力、地位、財富的象徵。在來來往往的職場中，在擦肩而過的一瞥中，仔細觀察對方手腕上的錶，錶的檔次越高，其主人的身份地位越高，手腕上是光杆的，那多半是無官帽的了，是謂平頭百姓。<br />還有網友評論說，其實手錶的實用性已經趨近於零，僅僅就是一個身份地位的象徵，而官員都是要面子的，手腕上自然不能少那麼一塊錶，因此“花果山總書記”就對官員在公共場合戴手錶的照片，對手錶進行估價。<br />其實，“花果山總書記”是不是手錶行家已經不重要，他對於手錶的估價是否準確也不重要，重要的是此事定會把一些貪官擺在風口浪尖上。因此，不少網友認為，對“花果山總書記”身份的此種猜測，可信度頗高。<br />不過，在英國廣播公司（BBC）的一篇報導中，採訪過“花果山總書記”的記者提到，“花果山總書記”的英文名字叫Daniel Wu。</p>\n<p>“我不是賣錶的”</p>\n<p>在微博還沒有紅起來時，“花果山總書記”的微博比較個人化。慢慢地，他開始有意識做一些專題，比如無線互聯網簡史、佛教簡史，以及一度很火爆的“如何在微博扮上流社會”系列。而真正讓他紅起來的是他的“鑒錶”系列。<br />“甬溫動車事故之後，我偶然發現，與此事件相關的一位領導戴的是很名貴的手錶，於是，在網上搜集了相關照片，發了第一組鑒錶的帖子，引起了廣泛關注。”評論多了以後，“花果山總書記”發覺這是一個非常“敏感”的話題，於是，轉而關注其他公務員戴什麼樣的錶，其中，基層和中層的公務員成為主要鑒錶對象。後來，他還把鑒錶系列集結成了《花果山名錶指南》。</p>\n<p>關注從網上走到線下。“昨天，山東電視台在新聞裡報道了我鑒定當地某基層官員戴名錶的事。”直接反應到微博上便是，山東的粉絲一下子多了一百多。“我不希望把鑒錶這件本來簡單的事情複雜化。但同時我也擔心，這個系列繼續下去，很可能會挖掘出某些‘猛料’，我不認為自己的微博扛得起反腐倡廉的大旗，我更希望用制度讓公務員的收入更加陽光，發現問題之後，官員和有關部門能主動出來面對處理，而不是讓輿論不斷地發酵。”<br />雖然對於鑒錶帶來的副作用，“花果山總書記”有些擔心。但他坦言，“之所以堅持到現在，首先是因為我本人對腕錶這種東西比較感興趣，其次是大家也很關注官員戴錶這個現象，最後也得益於國內互聯網的言論寬鬆度。能談這個話題，我覺得是一種社會的進步。”<br />也有不少粉絲是來開眼界、學品鑒、“求拜師”的。更有人直接在微博上諮詢起買什麼錶來。甚至有不少一線時尚雜誌、鐘錶雜誌的總編都開始關注“花果山總書記”的微博。<br />有意思的是，“花果山總書記”走紅後，有網友稱他是正義和反腐的象徵。與此同時，有些官員朋友得知他在網上的“鑒錶”行動之後，還曾主動聯係叫他不要把自己戴名錶的事情抖漏出去。</p>\n<p>有資料顯示，中國國家公務員級別分為5檔19級，基礎工資每月幾百至上萬元不等，但同一級別，也會因地區發展水平而有所不同。2010年年底，全國人大財經委副主任賀鏗接受央視訪問時說，北京房價太高，以他年薪才10萬元的水平，根本買不起。考慮到賀鏗的官位已相當於副部長級，中國官員的年薪並不算高，但卻能戴得起如此昂貴的名錶，引起人們對其官職與收入不相符的懷疑。<br />不過，“花果山總書記”在受訪時強調，官員戴名錶現象目前很普遍，也不能輕易斷言，戴名錶者就必定是腐敗分子。他告訴《明報》，“我也不喜歡被人貼標籤，其實我衹是一個鑒錶玩家和觀察者，鑒錶是為了消除信息的不對等，但我認為，官員戴了什麼錶，公眾是有權知道的。”（《明鏡月刊》第23期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4049466595136351068?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/92025cebM04.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18932,18649,19194,18677,19195,14981]}