{"id":236038,"link":"https://chinadigitaltimes.net/chinese/2012/06/香港雜評-壹週刊特輯：回歸十五年　做個勇敢香/","date":"2012-06-30T16:16:16Z","modified":"2012-07-03T06:33:22Z","title":"香港雜評 | 壹週刊特輯：回歸十五年　做個勇敢香港人","content":"<p>由一九九七走到二○一二，轉眼香港回歸中國十五年。這十五年間，的確如鄧小平生前預言，小島上「馬照跑、舞照跳」。除此以外，香港，面目全非。</p>\n<p>踏入回歸十五個年頭，西環鹹魚欄旁的中聯辦，使橫手把梁振英醃製成特首。這個不敢為六四及李旺陽說一句公道話的人、這個曾經聲稱其山頂大宅「沒有僭建」而被踢爆講大話的人，出自西環也會全盤聽命西環。他掌權後，維港的天空只會變得更紅，令香港變成呼吸不到自由氣息的迷幻霧都。回歸後「香江第一健筆」練乙錚，在日本的藍天下看得格外清晰。他點出梁振英主政下，五大重心範疇：司法、學術、公務員、警隊、傳媒，將被大肆整頓。維港兩岸名廈高聳入雲，窮人卻瑟縮在深水的房。荷李活影帝周潤發，回到香港坐地鐵遊街市，對特區政府遲遲解決不了貧富懸殊憤憤不平。</p>\n<p>不吐不快的，還有……久未露面的商界學術泰斗：容永道、王賡武、朱經武善於諷刺時弊的杜琪峯、周博賢在大學堅守的戴耀廷、吳俊雄、周永新身經百戰後即將離開官場的包致金、周一嶽令人緬懷的「六君子」之首潘福炎這十三位殿堂級人物，在香港回歸十五周年前夕，藉《壹週刊》告訴各位：二○一二年七月一日起，香港，要靠香港人。以後的日子，請大家做個勇敢的香港人。正如已故鬼才黃霑在一九八二年寫道：「望向中國國土此際浩氣在騰誓要將我苦難化為悲憤」。</p>\n<p><b><a rel=\"nofollow\">練乙錚：五十萬人再上街<br />\n60歲經濟學者、前中央政策組顧問 </a></b></p>\n<p>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/photo.php?fbid=259765504125220&#038;set=a.259765360791901.42627.124853124283126&#038;type=1\"><b>周潤發：搵食就係核心價值<br />\n五十七歲，影視明星</b></a></p>\n<p>周潤發由我們眼中的鄰家男孩「發仔」變成親和力爆燈的「發哥」，卻從來不是高高在上的「發爺」。出身於南丫島，從酒店bell boy一步步爬升到今日的荷李活巨星，香港人看到他，就覺得即使出身草根，只要努力，還是可以靠一雙手打拼成為「上等人」。縱使有過億身家大屋靚車，他成名後還是堅持一支公搭巴士逼地鐵周圍去，到香港郊野拍攝蝶蹤。</p>\n<p>他做人「念舊」，心繫香港的草根階層。問他香港人有什麼核心價值，他仍是那個踎在片場扒飯盒的發仔：「香港人要捍衞嘅核心價值，就係有三餐溫飽，夜晚一宿囉，這是最重要的。」他說，回歸後怨氣沖天，關鍵是香港人「搵唔到食」。</p>\n<p>他說香港近年民不聊生，窮人無屋住，小商戶想做生意，又要供強積金又要交貴租，看碟頭飯價錢，就看得到民怨：「我哋廣東人香港人成日話搵食搵食，搵個竇口踎吓，簡單到不得了，使乜搞到咁複雜啫。你睇那些碟頭飯由幾多錢開始，一路扯到現在三十幾蚊，你就知道鋪租愈來愈貴啦。」</p>\n<p><b>不如開拓螞蟻業</b></p>\n<p>住九龍塘的發哥，經常到九龍城買餸，二○○八年曾經被電視新聞拍攝到他逛街市，大談冰鮮雞和生雞的味道如何。他近年「落區」看到小商戶難以生存：「而家喺香港，發達係無可能啦，你落街，乜都俾啲大集團壟斷晒，衣食住行呀、打工呀，樣樣都唔知俾咗邊個大老闆。在樂富好多街坊都說，領匯來了就索性不做，然後又變回大商場囉。你諗吓全世界最貴個鋪，原來係銅鑼灣細細個賣魚蛋那間，你話幾諷刺。」</p>\n<p>不但小企業，連年輕人其實也無出路。發哥讀書不多，中三畢業，做過酒店門僮、郵差和推銷員，今日也可以成為荷李活巨星。叫他想一想，若今日自己在香港做年輕人，有什麼出路，他也頭痕。香港工業全部北移，現在只是靠大陸自由行，年輕人只能做服務業。他反諷道：「大學淨係開幾科咪得囉，物流業、管理業、酒店業啦。唔使咁多範疇啦，讀完又無工做。」他建議政府開闢第七產業叫螞蟻業：「走水貨囉，就是螞蟻業，螞蟻搬家嘛，日日喺羅湖上水走水貨。」年輕人沒出路，老人家更悽慘。發哥形容，老人家退休後，拿着三千元不到的生果金，每天一百元是沒可能生活。「喺香港，每日只得一嚿水就邊度都唔去得，你飯盒都三十幾蚊一個，仲要唔好病喎，如果睇吓醫生，執啲袪濕茶都唔夠錢，老人家靠一嚿水一日，真係好掹水。」事實是，梁振英只承諾會把老人生果金加到二千二百元，三千元是落選唐英年的過氣承諾。</p>\n<p><b>高抬貴手咪亂拆</b></p>\n<p>發哥若不用到海外拍戲，就會拿着古董照相機，到香港郊外四處尋幽探秘，一邊行山一邊拍攝美景。二○○九年發哥就以個人名義在中央圖書館舉行名為「香港印象」的攝影展。看到漂亮的郊外被城市化，發哥也感到不滿，希望政府要搞好鄉郊保育。他主動提到近日的沙螺洞保育戰，力撐保育人士，希望政府回購沙螺洞，不應該讓地產商用來建骨灰龕：「你那些客家圍村很有歷史價值，比清政府還要老，沙螺洞咁靚嘅地方，真是好靚好靚的郊野公園，那裡有這麼多蝴蝶品種，再加上鳳園的蝴蝶區，你應該有一套方法整番靚佢，不用你好多錢。」</p>\n<p>發哥近年最為人津津樂道的，就是他在二○○七年四月一個凌晨，到皇后碼頭探望在那裡靜坐反對清拆的保育人士，被保育界譽為英雄人物。近日爭議激烈的舊政府總部西座，發哥也希望政府高抬貴手，保留英式舊建築，更強調要保育就要整個「舊樓群」，不能拆一幢保一幢：「舊政府總部現在要拆真係無厘頭！你新政府總部咁大，舊的地方你要來做乜，你留住這一個舊樓群，做歷史保育咪好囉。呢啲係舊式殖民地建築，有五、六十年代那種簡樸，實而不華，現在全部樓都係玻璃幕牆，你保留番這些東西是好的。橫掂你何東都買唔到，就唔好拆呢度啦。」</p>\n<p><b>曾蔭權坐火箭論</b></p>\n<p>發哥經常在公共交通工具上留下腳毛。前陣子曾蔭權被揭豪坐私人飛機豪住總統套房，社交網站瘋傳發哥cap帽T恤look一支公坐港鐵逼巴士的照片，網民都慨嘆，高官要學習發哥的簡樸。發哥被網民「擺上枱」來批評曾蔭權，他妙答道：「即係如果市民個個有得食有得住，莫講話私人飛機又好，空軍一號又好，你曾蔭權坐火箭都無所謂，佢上太空好像楊利偉咁揮旗囉，大家都會好開心拍手掌o架，因為你政績做得夠好嘛。現在問題是怨氣太大，你又做唔到嘢，你又要豪花，所以係人都嬲囉。」</p>\n<p>發哥說搭地鐵只因貪方便：「人各有志啦，可能曾蔭權認為自己地位超然，一定要這樣做至配得起佢特首身份，係身份象徵。我沒所謂，貪方便，唔想塞幾個鐘過海，寧願坐港鐵三分鐘到中環。」他說，小市民介意的是你住港督府大家卻無瓦遮頭：「小市民覺得，你要俾我有個地方踎吓先，至少我喺屋企食公仔麵，不用去瞓街俾人睇到，衰到要瞓街好無面，你住港督府你就有面啦，係咪！」</p>\n<p><b>石塘咀與西營盤中間</b></p>\n<p>雖然發哥說，大家最關心搵食，但他卻支持市民繼續遊行，繼續去中聯辦抗議：「我要糾正一樣嘢，那裡不叫西環，因為我喺西環長大的，那裡是西營盤同石塘咀中間。你成日衝去石塘咀同西營盤中間呢，個個禮拜都有，加埋政府總部；還有每年七一加上維園燭光晚會，這些怨氣是不能被打壓的，長毛係一定要繼續抬棺材的，這是必要的指定動作，因為這是代表香港的自由繁榮、言論自由，無這樣嘢香港就無價值o架啦。」</p>\n<p>中央政府說香港可以「五十年不變，馬照跑舞照跳」，發哥說，某程度香港一定變了，每個領導人上場也會有些轉變，問題是變多少，變得好還是壞。他奉勸梁振英一上場，必須幫助升斗市民搞好民生，減低民怨：「現在是下面煮緊水，上面就蒸緊糉，愈搞愈大鑊，愈來愈爆煲，係天怒人怨o架，你收埋咁多儲備做乜啫，又唔係要買彈藥打仗。」他建議新政府快點找地建公屋，讓排隊輪候公屋的人上樓，又請社會福利署「派多幾個飯盒給有需要的人」，推出政策協助低下層的人：「你試吓將現在瞓街的、籠民呀、新移民推上樓住，到時仲邊有咁多怨氣嘈嘈閉呀，就不會有這麼多人上街。」</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-t_R0WMYqtAg/T-8E_ybhlGI/AAAAAAAADfk/RxeNw3vh9X0/s1600/380700_259759974125773_415448003_n.jpg\"><img border=\"0\" height=\"210\" src=\"http://4.bp.blogspot.com/-t_R0WMYqtAg/T-8E_ybhlGI/AAAAAAAADfk/RxeNw3vh9X0/s320/380700_259759974125773_415448003_n.jpg\" width=\"320\" /></a></div>\n<p></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-4gVZ7wDzGf4/T-8FEyKYWoI/AAAAAAAADfs/XN0XHa0YyFA/s1600/12063012253a01ffbd39510917.jpg\"><img border=\"0\" height=\"320\" src=\"http://4.bp.blogspot.com/-4gVZ7wDzGf4/T-8FEyKYWoI/AAAAAAAADfs/XN0XHa0YyFA/s320/12063012253a01ffbd39510917.jpg\" width=\"253\" /></a></div>\n<p>\n<a rel=\"nofollow\" name='more'></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/photo.php?fbid=259765504125220&#038;set=a.259765360791901.42627.124853124283126&#038;type=1\"><b>杜琪峯：以和為貴別中計</b><br />\n<b>五十七歲，電影導演、藝發局委員</b></a></p>\n<p>二○○五年，董建華腳痛下台，曾蔭權在沒有競爭對手情況自動當選特首。翌年香港出現一套港產片英文名叫《Election》，中文名是《黑社會Ⅱ以和為貴》。入場的觀眾以為看江湖片，卻看出個政治寓言來：故事說，黑社會要換話事人，幾個大佬各懷鬼胎明爭暗鬥，最後發現原來這是一場假選舉，全程有「阿爺」監視。電影結尾，有人用普通話跟新任黑幫話事人古天樂說：「選舉不是不好，但要找我們信得過的人，確保社會秩序，我們大家『以和為貴』。」古天樂發現原來一切是個「局」，無言悲憤地接受被操控的命運。</p>\n<p>杜琪峯出身無綫電視，師承已故導演王天林，一九九二年轉投電影。九七年他成立銀河影像電影公司，至今監製及導演逾五十部電影。他既拍娛樂片搵錢，亦堅持創作出評論香港政經形勢的作品。二○○五年《黑社會》暗喻普選；二○○八年《文雀》講本土保育；去年的《奪命金》講金融海嘯人性貪婪。美國電影殿堂級學者David Bordwell形容，杜氏是九七後香港影圈最受國際尊重的作者。</p>\n<p><b>不選爛橙爛蘋果</b></p>\n<p>杜琪峯跟我們談後九七形勢，就像他在《黑社會》電影裡警告港人，「以和為貴」並不是上策。他說，回歸十五年社會不穩，爭拗不斷，關鍵是未有普選。他強調，自己認同循序漸進民主進程，卻認為回歸後連「漸進」也算不上。他認為普選對中央政府也有好處：「如果普選行到，矛頭就不會在中央政府，而是（屆時特區政府）執政的那班人。現在，西環也好，中央政府也好，成為了被攻擊的對象。」他又強調，普選特首必須是真普選，而不是從「爛橙爛蘋果」裡二擇其一的假選舉。</p>\n<p>甚少主流導演夠膽觸及中港政治這個敏感題材，《黑社會》結局的「阿爺」干預黑社會選情，令人擔心近年開始北上拍電影的杜琪峯，會否要承受「後果」。「（拍完《黑社會》後）唔可以話會有事，但始終會話，你咁講係唔應該嘅，但我這樣拍是預咗。佢有所謂『井水不犯河水』問題，（佢覺得）你潑咗水去隔籬。即使這樣，是不是不可以這樣做？還是由每個人自己去決定吧。」他未來還會否繼續拍這類敏感題材？杜琪峯平靜地答：「我覺得適當時候說適當話。」</p>\n<p><b>歇斯底里的話</b></p>\n<p>杜琪峯直言，回歸前，對國家的歸屬感頗佳，可是這種感覺在回歸十五年來滑落：「國內這麼多貪官，發生了很多不該發生的事，毒奶粉雞蛋豉油都有假的，這些都是管治的問題。」他敢於批評中央政府，卻看不過眼本地報章自我審查情況惡化，杜琪峯形容，香港言論自由在二○○三年後明顯縮窄，敢批評中央政府的報章寥寥可數。杜琪峯又說，每年看到大批港人參加六四燭光晚會和七一遊行，他都受到觸動，很想去出席，但礙於不想影響電影投資者和公司同事生計，只能以大局為重而缺席，但他內心卻非常火熱：「六四七一遊行係咪應該參加呢，為何電影界的人不見了？我沒有去，但我當然好想去。問心那一句，我是支持的，這是我心底裡最歇斯底里的一句話。」</p>\n<p>心底裏歇斯底里的話，豈止一句。他的電影《文雀》（二○○八）被影評界形容為杜琪峯對舊城市風景失落的一封情書。杜琪峯說，保育很重要，但香港政府做得太遲，不少建築物已拆毁。他回憶道，二○○七年的夏天，他看到政府強拆皇后碼頭，相當難過。當晚，他看着電視新聞直播看天光，想起年輕的自己：「我以前做辦公室助理，經常搭天星小輪，一落船聽住鐘聲就一路衝，一放低（文件）就一路響又追返隻船，那些感覺是歷歷在目的。」杜琪峯形容，天星碼頭外的人力車，令人想起蘇絲黃年代的舊香港，是很有集體回憶的香港地標，他斥責官員麻木不仁：「我真係好唔高興，覺得好可惜，為何官員可以那麼無情？看到那班人這麼維護都要拆？這個碼頭很有歷史價值，香港現在有咁多錢也保育不了？」說到香港人最愛的錢，杜琪峯對香港泡沫經濟也看不過眼。去年底他拍了一套《奪命金》引來全城熱話。戲裡大談香港人只懂得炒賣的貪婪。而結局主角人人拿到筆橫財，原來並不是happy ending，而是杜琪峯對泡沫經濟的警告：「我們成功拿到錢才是最大的貪婪和罪。你不義拿回來的東西，然後逃之夭夭，就是最大鑊，愈來愈危險。現在是，股市樓市高就大家一齊炒鑊甘，個市低就撻落去一齊喊一齊死，無一個長遠去為這個家園設想，長遠些落實些的（政策）行不行？但我看不到政府有很長遠的東西。」</p>\n<p><b>俾次機會抽水王</b></p>\n<p>杜琪峯笑說，自己不是政治人物，不會做「烈士」「去頂去反」，卻堅持以公民身份，守護香港核心價值。他說：在這幾個核心價值裡，「廉潔」在回歸後首先被衝擊，兩大高官（曾蔭權和許仕仁）先後被調查，令香港引以為傲的廉潔價值褪色。「制度行了多年也沒問題，就是人的問題。貪多點，坐遊艇幹什麼？一個廉潔的政府絕對不可以這樣。你坐商務客位已很好，住酒店有廳有房夠開會就得，為什麼一定要住總統套房？那些不是你的錢，錢是人民的，稍為有少少識見的人都不會這樣。」</p>\n<p>杜琪峯在○五年加入藝發局任委員，推動培訓年輕導演的「鮮浪潮」活動，覺得政府近年對電影業推動也做得不錯。對候任文化局長許曉暉，杜琪峯印象頗佳：「她的理念是好的，希望將工商界帶進文化事業來，因為現在電影是沙漠來的（無水），你們有錢佬全是興建一些便宜的樓再拿取最多的錢，卻永遠不拿錢出來（投資電影）。如果可以由政府去帶動，叫有錢佬俾番啲給香港（電影業），伸展出一種全民文化是好的。」可是提起候任特首梁振英，杜琪峯卻一臉不悅：「我唔鍾意佢，他是抽水王，但他醒目囉。」杜琪峯解釋，梁振英在行政會議知道的政府問題，卻拿到別處去批評，又不肯承認自己在八九年曾經刊登過支持六四學運的聲明，「這種閃閃縮縮的嘢，我最討厭這些人」，但最後杜琪峯還是補番一句：「俾機會佢做吓睇吓點啦。」杜琪峯寄語港人：「我哋要好好珍惜現在香港的價值，香港擁有的東西，有些不能倒的原則，一定要頂，一定要去支持，例如我們的法治精神，我們的言論自由，我們的廉潔政府。當然，如果能加上普選，就會是邁進一個新紀元。」</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://4.bp.blogspot.com/-N_-LTFmy1ZA/T-8FlDXfIJI/AAAAAAAADf0/MyOUT4jld4s/s1600/283643_259765504125220_276724313_n.jpg\"><img border=\"0\" height=\"203\" src=\"http://4.bp.blogspot.com/-N_-LTFmy1ZA/T-8FlDXfIJI/AAAAAAAADf0/MyOUT4jld4s/s320/283643_259765504125220_276724313_n.jpg\" width=\"320\" /></a></div>\n<p><b>包致金（Syed Kemal Bokhary）：戰鬥至2047</b><br />\n<b>65歲，終審法院常任法官</b></p>\n<p>要數本港司法界風雲人物，包致金當佔一席位。他是回歸後首批被委任的終院常任法官，作風開明。最為人津津樂道一次，是九九年港府就港人內地出生子女居港權請人大釋法時，包官獨唱反調以人道理由不接受法庭遣返令，從此外號「包拗頸」。</p>\n<p>然而，他的名字要到前年初，才變得家傳戶曉。事緣二○一○年一月的一個晚上，包致金的姪女Amina Mariam Bokhary，涉嫌醉駕並拒絕接受酒精測試，在警方到場調查期間，更突然發難掌摑其中一名警員。Amina被控襲警、不小心駕駛等罪，更被揭發她早有兩次襲警案底，當時裁判官阮偉明只判她停牌及感化一年，罰款八千，毋須坐牢。社會一陣嘩然，認為瓜田李下，法庭有心放生Amina，最後她因違反感化被法庭判監六週，事件才得以平息。</p>\n<p>包官以書面接受本刊訪問，首次開腔回應此事：「我從來都沒有受壓，但看到Amina因為是我的姪女，而要比平常人承受更多輿論與批評，感到難過。」那時的香港社會充斥仇富情緒，加上包官於法律界地位，更令人擔心法律的平等精神不再。事隔兩年，包官仍然相信法律面前，仍有平等：「有錢人在絕大部分事情上都有優勢，但在法律上得到的優勢，與其他事情相比來說，是最少的。（the rich tend to have the advantage in almost everything, but less so in the law than in anything else.）」</p>\n<p><b>勿自我審查忌主動釋法</b></p>\n<p>去年六月，終院審理非洲剛果民主共和國欠債案時，因觸及「外交豁免」的外交政策問題，竟首次主動要求人大釋法。相對其餘兩次港府主動要求人大釋法，另外一次由人大出手，這次終院主動跪低，對包致金的衝擊最大，認為是破壞一國兩制。他不禁暗寸律政司司長黃仁龍支持終院要求釋法：「我個人認為這件案件是一國與兩制間的衝突。我通常不會評論任何法官作的判決，除非我開緊法律講座。但剛果案件是特別情況。律政司司長也介入了這樁案件，法律年度開啟典禮時，他公開地同意了終院多數裁決，所以我估公眾今年應該不會聽到異見。」</p>\n<p>上月中，包致金出席記者協會周年晚宴時，呼籲記者勿自我審查，更說司法界最怕是『為恐伯被詮釋而先行尋求詮釋』（to seek an interpretation for fear of a re-interpretation）似意有所指。這次他終於說個明白，原來正是指剛果釋法：「如果我在剛果案件上有份尋求釋法，那我就是『為恐伯被詮釋而先行尋求詮釋』那種人。我這番話只指自己，不是想評論其他人。」包官今年十月退休後，轉任非常任法官，會否有一天要面對廿三條立法？「任何法律，包括廿三條，也有機會搬到法庭上，我不便評論。」那怕不怕梁振英破壞法治？「憲法原則適合於所有人，就算是支持梁振英又好、反對梁振英都好都要守。」五十年不變？「香港法治可能在2047崩壞，也可以在2047仍保存良好，這需要我們不斷繼續去捍我們的法律！」</p>\n<p>\n<b>周博賢：不要在黑暗中死去</b><br />\n<b>四十二歲，音樂人</b></p>\n<p>今年三月二十四日，廿二萬人參加港大全民投票一人一票選特首，全港處處出現人龍，結果白票比例過半；可惜梁振英仍在翌日的小圈子選舉接任特首。周博賢有感而發，執起結他寫了一曲《不要在黑暗中死去》，寄語港人不要沉默地接受不民主的制度。</p>\n<p>過去六年，他替歌手謝安琪創作多首社會議題的流行曲，有寫露宿者慘況的《愁人節》，講菲傭辛勞的《菲情歌》，諷刺瘦身文化的《姿色分子》，寫超速小巴的《亡命之途》等，打破流行樂壇一貫以情歌主導的傳統，開闢了一條新血路。</p>\n<p>周博賢本身修讀法律，有律師不做卻走去做音樂。憑對法律的認識，他在唱片公司版權部做行政工作長達七年，近日政府推出版權修訂條例，沒有人比他更適合評論事件。他明白不同持份者的想法。他解釋，有關條文非常複雜，連大律師也搞不清。周博賢的個人看法是，業界需要條文來保障網上版權，亦和政府商討了六年，最後關頭有網民提出要求豁免二次創作權，政府覺得「條氣唔順」。不過，周博賢認為，二次創作亦需要給予空間，於是他協助網民和政府討論，希望加入豁免條文。周博賢說，和政府交手，感覺官民之間互失信任：「網民有時的質問是過了一點，但也是因為不明白條例。和政府談，你會看到雙方是在猜忌中討論，民間已經不信任政府，政府又派人肉錄音機出來，態度強硬，不斷要求我們先通過後諮詢，所以難以進行。」因為早前立法會拉布，條例押後到新政府上任後才能處理。</p>\n<p><b>大陸市場控制創作</b></p>\n<p>周博賢原本在唱片公司做行政工作，薪高糧準，二○○四年卻辭職開了蚊型音樂公司，替謝安琪等人寫歌。他形容，回歸後唱片業生存困難，賣碟不賺錢，必須叫藝人接廣告拍戲出騷，而因為市場主要是內地，影響了創作空間：「如果想寫敏感題材，他有能力禁播你的歌或禁你個歌手登台，某程度上是一種白色恐怖。」周博賢說，謝安琪有兩首歌，一首是寫高官享樂的《十二月二十》和寫宗教的《少女瑪利亞》曾傳聞在大陸出碟時出現阻濟，幸好最後都沒有被禁。周說，回歸前有不少政治性歌曲，如關於六四的歌曲，便有盧冠廷的《漆黑將不再面對》和《為自由》，亦有談主權交接的羅大佑的《皇后大道東》；現在回歸後，大家填了政治性歌詞，就有心理準備放棄大陸市場：「我不會填首講六四歌俾謝安琪，又或者如果有隻歌叫『釋放劉曉波』，都是很難。」</p>\n<p>除了做歌，周博賢在報章上經常發表政治評論文章，亦曾客串港台《頭條新聞》以歌論政。周博賢說，看到梁振英大打民生牌，最擔心換屆後香港人會因為物質利益而被收買民心，而把自由和民主交換了，最後「含笑而死」：「香港人可能會因為多間屋或多幾千蚊，然後什麼都不能講，什麼都不能做，然後個仔上網去分享張相之後，就俾人拉。」他奉勸港人，看到社會不義，不要覺得事不關己，因為「沉默是一種幫兇」。周博賢推介梁振英聽一首歌，就是地下樂隊LMF的粗口歌《家拎》（內容諷刺傳媒操守）。周說，希望梁振英可以認識粗鄙的表達方法，內容也可以有意思，猶如示威人士表達手法激動，不等於沒道理：「如果他接受到粗口歌，佢個人就會包容一點，這種包容可以讓他接受批評，容忍到不同的反對聲音。」</p>\n<p>\n<b>朱經武：大學之道在研究</b><br />\n<b>七十歲，前科技大學校長、國際知名物理學家</b></p>\n<p>朱經武二○○九年返回老家美國得州休斯頓大學，再次投身他醉心的科研事業。三年後的今天，朱經武又再是美國科研學界的活躍分子，獲美國當局委任為國家科學研究委員會高等教育小組的諮詢成員，上週由南部飛到東岸首都華盛頓出席會議。</p>\n<p>朱經武開會後，即向記者傳來一份報告，提及美國在○八年金融海嘯後，國家資助大學的研究撥款縮減百分之二十五至五十，美國的大學唯有透過加學費來捍研究堡壘。報告又提及，日本及南韓的科研產業近年佔國家GDP百分之三以上，相反美國只停留在百分之二點五至二點八。朱經武和一眾學者正急謀對策，建議美國國會重新審視撥款。</p>\n<p>朱說：「這份報告，對香港有啟示。」朱經武這位由董建華找來的科大校長，三年前離開香港時，曾多番批評特區政府投放在科研的經費不足，產業只佔香港GDP百分之零點一，有等於無，更無政策鼓勵。如今，朱經武依然關心香港的科研發展，「香港的出路，就是要建立世界級研究大學。」朱經武希望，梁振英上台後，可一掃回歸十五年來的科研頹氣，「九七後，香港的高等教育才得到重視，我對自己曾領導的科大，在國際間取得名氣感到驕傲。」但朱經武深信，大學的成就在於突破、具備改變世界和人類的視野，因此香港的大學要攀上世界水平，不單是追求卓越教學排名，更重要是具備科研實力。「要建一家具世界級研究水平的大學，須政府和各界的長遠幫助。香港某些大學已有根基，或者可先重點發展某幾間大學，向國際進發。」</p>\n<p><b>政治潔癖</b></p>\n<p>朱經武二○○一年起出任科大校長，八年間，先後四次獲選香港「最佳大學校長」。不過，一些科大員工曾私下埋怨他「只顧做研究不理校內行政」。朱經武三年前接受記者訪問亦承認：「是啊，我定了方向，就放手給我的下屬執行。」他的胸襟偏偏正是他受愛戴的主因。在任時，他曾破格取錄會考只有十二分但愛發明小玩意的陳易希、又拒絕別人邀請他當政協，保持政治潔癖。</p>\n<p>朱經武離港前夕，向來低調的董建華親自現身科大校園送行。他與董建華私交甚篤但公私分明，當董建華政府削減大學資助，他即開聲炮轟。二○○二年董尋求連任時，八大校長只有朱經武夠薑拒絕簽名支持，皆因他時刻提醒自己要避開政治。問他香港的學術自由現狀，他說：「當我在任科大校長時，沒有感到董建華或曾蔭權政府施壓，學生可在校園示威、學者可表達不同政見。」朱經武曾告訴記者一個故事。八八年他獲共和黨總統候選人老布殊邀請，出席其於得州老家舉行的黨代表大會。朱經武想到：「民主黨人可會從此以為我是共和黨一幫的，拒絕給予學校資助？」他因而向老布殊Say No，可見在他心中，只有科研。</p>\n<p>\n<b>周一嶽：醫療系統要積穀</b><br />\n<b>六十四歲，食物及衛生局局長</b></p>\n<p>回歸前，周一嶽已是伊利沙伯醫院行政總監。○一年起，先後出任瑪麗醫院行政總監及香港西聯網醫院聯網行政總監，並於○四年走馬上任生福利及食物局局長（現稱食物及生局），接替因SARS問責而辭職的楊永強。</p>\n<p>最近的雙非問題衝擊本港醫療服務，前線醫護人員壓力爆煲。回歸後，香港人在失去寶貴生命的過程中，認識傳染病的新名詞，SARS、豬流感、禽流感。種種傳染病事件，均令人憂慮本港對內地，以至海外傳入的疾病防線隨時失守。</p>\n<p><b>通報系統受挑戰</b></p>\n<p>周一嶽卻並不擔心，「香港傳染病監控工作，可以話係全世界數一數二地方，一有任何病例，我可以好快追蹤到病人邊度感染，通知市民，就算有變種病毒同細菌，都有緊急應變措施去應付，只要政府唔掉以輕心，就會守得住。」他最難忘是○九年豬流感爆發的一連串危機處理。H1N1豬流感病毒在○九年四月橫掃美國及墨西哥，由於當時沒有疫苗，而且不斷變種，所以全球關注。○九年五月有一位感染豬流感的墨西哥青年入住灣仔維景酒店，周一嶽下令封閉酒店七日，有三百多名住客度過不一樣的香港之旅，「當時唔係好多時間考慮，實在已經逼到眼前，如果唔做話，人會酒店走出來，有機會在社會擴散。呢個係咁多年來，最大危機一個決定。但又怕做得太過分，會令香港形象受損。」</p>\n<p>自從○三年SARS爆發導致二百九十九人死亡後，中港建立通報系統，監測傳染病數字。不過，隨人流接觸頻繁，訪港旅客的人數由九七年至今急增三倍，去年達三千七百萬人次。當中以內地人最多，佔二千五百萬人，較九七年增加十倍。流水人潮不斷挑戰這套監測系統，去年猩紅熱在粵港澳肆虐，本港的死者由七歲到十四歲，家長憂心忡忡。反觀內地，同樣爆發猩紅熱，但內地官員的反應似乎輕視傳染病的嚴重性，當時的中國疾控中心疾控辦副主任余宏杰揚言，疫情並不嚴重，又大膽預言六月後疫情會得到控制，但事實是內地病人數字不斷增加。</p>\n<p><b>雙非問題未絕</b></p>\n<p>回歸以後另一關注議題是雙非孕婦產子問題（夫婦均非本港居民），自從○一年終審法院裁定在港出生中國籍子女，均享有居港權，加上○三年內地旅客自由行，由○一年至一一年間，雙非嬰兒由每年六百多個增至三萬多個，對醫療系統構成壓力，「產科方面，併發症係多，因為多內地孕婦香港。」周一嶽指，大多衝關雙非孕婦沒有進行產前檢查，以致出現併發症病例增加的情況，確實為產科帶來負擔。雖然候任特首梁振英叫停明年雙非配額，但周一嶽預計，雙非問題仍然會繼續困擾下屆政府，「不過離二○一三年仲有段日子，相信下屆政府仲有時間同私院傾同解決雙非孕婦配額問題。」</p>\n<p><b>仍未見全民醫保</b></p>\n<p>由董建華到曾蔭權任特首的年代，任期內都研究醫保計劃，但始終只聞樓梯響。周一嶽指出，下屆政府須處理好醫療成本的問題，以維持醫療水平，「香港醫療開支過去呢五年已經增加百分之四十，經濟環境呢五年實在好好，先可以負擔得起，但經濟有上有落，一定要積穀防飢。」長遠而言，他指市民須為醫療承擔部分成本，下屆政府應繼續推動自願性醫保，「有個保險系統，就可以好好控制醫療成本。」近年人口老化問題嚴重，公營醫療服務需求急升，即使實施了急症室收費政策，亦無助解決公私營失衡問題，「而家仲係有多過一半求診者係非急症，價格調整係一定要考慮，不過要係市民可以負擔價錢，所以我應該同時間增加基層醫療同家庭醫生服務。」</p>\n<p>\n<b>戴耀廷：普選才有契機</b><br />\n<b>47歲，香港大學法律系副教授</b></p>\n<p>說香港司法，得從那本赤紅色的基本法小冊說起。八五年底，中央為收集香港各界對基本法意見，成立了基本法諮詢委員會。那年，戴耀廷在香港大學法律學院就讀三年級，加入了港大學生會，諮委會竟從學界揀蟀，他被同學選中做代表，二十出頭的無名小子，成了一百八十名委員之一。</p>\n<p>他卻坦白：「成個基本法起草歷程，其實主要由起草委員會負責，諮委會都係講得聽佢先聽，港人未必好有影響力。」更遑論其時他只是一介書生。如今，他是港大法律系副教授，專門研究基本法、憲政及人權法等，寫書作文論香港的憲政之路。○七年，他被邀加入中央政策研究組非全職顧問，以為這次港人治港，終有發言權，卻是原地打轉：「開會你講意見，但係唔知係唔係真係聽，好似石沉大海咁，又只係針對政策去討論，無咩講宏觀睇法，去半年，下半年都好少去開會，做一年無做。」</p>\n<p><b>釋法自作自受</b></p>\n<p>回歸十五年，中央四度釋法，三次是港府、甚至終審法院要求人大釋法，唯獨○四年政改，人大主動干預，否決○七、○八雙普選。高度自治、港人治港還站得住腳麼？戴耀廷從旁觀察：「起草時，差唔多全部人都無諗過人大真係會用釋法o架！大部分人只係想擺度先，中央真係有需要先用啦，想唔到成立兩年特區政府就提出！」數四次釋法，他認為對本港法治傷害最大的，是九九年港府首次就港人內地生子女居港權要求人大釋法。「港人內地生子女即係而家單非孕婦數字，每年只有六千多人，就算九七時已經有幾十萬人，到二○四七都計唔到政府當時講一百六十七萬啦！就係因為不必要地釋法，開個頭，到○四年北京主動要求釋法時，已經減少阻力。」他形容釋法是最後武器：「好似六四咁，使唔使出坦克車呢？明明用橡膠子彈都可以驅散人群，點解你要用實彈呢？點解你要釋法呢？香港特區使唔使動用佢呢？」</p>\n<p><b>律政司被動檢控</b></p>\n<p>評三屆特首對司法功過，戴認為董建華及曾蔭權較消極被動，法治只達最基本要求，有法依法。去年曾蔭權更在立法會不點名批評有政黨濫用司法覆核：「要法治去制衡政府，司法覆核重要監察渠道，曾蔭權個態度有問題。」去年九月，立法會議員梁國雄、人民力量黃洋達等五人於科學館衝擊遞補機制公眾諮詢 講壇，被律政司以「刑事毀壞」及「破壞公眾秩序」起 訴，最後被裁定罪成，判囚三星期至兩個月。外界擔心是政治檢控，但戴卻認為，問題在於警權過大。「派人去調查是警察的工作，不是律政司工作，律政司見到有足夠證據咪告囉，所以關鍵係警察點解查呢個唔查另一個。」六月初萬人遊行要求中央徹查維權人士李旺陽死因，乾脆踩至中聯辦，卻被中聯辦門外的花槽阻礙，監警會主席、資深大律師翟紹唐事後也要求警方拆去花槽。</p>\n<p><b>花槽的意義</b></p>\n<p>戴從這個花槽看出法制。○二年有十六個法輪功學員在中聯辦門外打坐示威，警察收到中聯辦投訴指他們阻街，到場拉他們走時遇反抗，告他們襲警及阻街。「○五年打到終審法院，法院話佢只係行使緊示威權利，條街仲有位可以行，佢無阻晒全條街。而家有花槽，坐幾個人就阻晒成條街，所以整個花槽就搞掂你囉！個花槽好有政治意義，代表一國兩制，以一國行先！」戴指，一國兩制，向來有兩種論述，建制派以一國為目的，兩制為手段，乃為一國觀。而泛民卻天真地以兩制為目的，一國為手段，希望透過一國兩制確保香港一路下去生活方式不變。</p>\n<p>他解釋，一國觀與兩制觀自回歸起對衝，誰也贏不了誰。目前建制派只能運用官方力量影響決策，但只會是飲鴆止渴，無法解決問題：「所以你一日唔分享權力俾泛民，俾兩制論者話，你都係難搞。如果有普選，成個遊戲規則唔同。唔係話有普選就天下太平。有人話普選後可能差，其實已經好差喇，至少普選後大家可以從頭傾過個玩法，咁就有轉變契機！」梁振英時代來臨，他估計梁因自己的僭建醜聞，不會在上台後便急於就廿三條立法。「若果佢僭建個問題一路發酵下去，削弱佢個管治權威，要靠北京拉票，北京個影響力在香港事務上會更大，向更壞發展。」至於盛傳律政司司長人選，正是他大學同班同學，前大律師公會主席、廣東省政協委員袁國強，戴希望他與現任律政司司長黃仁龍一樣，上任後願意承諾不主動釋法：「佢做完律政司仲要出行，要有公信，否則行內人會點睇你！」</p>\n<p>\n<b>吳俊雄（筆名：梁款）：文化不能計算</b><br />\n<b>五十五歲，香港大學社會學系副教授</b></p>\n<p>吳俊雄以筆名梁款，回歸前後在《信報》撰寫了長達十七年的流行文化評論。教授的偶像是許冠傑周星馳，也迷戀木村拓哉，教材是Hello Kitty叮噹麥嘜公仔，連鬼才黃霑也曾敲他的門，要求成為學生。霑叔○四年底去世後，家人把手稿作品全交梁款。面對浩瀚的巨人遺作，梁款先計劃替霑叔寫「前傳」，希望短期內建立一個網頁，把孕育童年霑叔的香港文化背景記下。</p>\n<p>梁款說，五十年代霑叔從內地走難到香港，在深水街頭蹓躂，一條街乜都有，有西片、有脫衣舞、有鹹書、有粵曲，還有國學大師錢穆的新亞書院，高低文化共冶一爐。霑叔創作的原動力就是社會夠亂，人夠窮，沒有規條，沒有包袱，於是寫出夠癲狂的作品。而那邊廂，七十年代泰迪羅賓夾band，也是沒有什麼正規訓練或規矩，出發點單純：「唱好這隻歌呢，學生就會尖叫，就是這樣一件事。」梁款說。</p>\n<p>回歸之後，一切反而變得計算。梁款分析，由於經濟環境衰落，業界太擔心港式文化不再光輝，流行文化自覺成為「產業」，要進入大中華市場：「太多計算，就失去了那種心，流行文化最重要是貼近民間，不是計出來的。」一個歌手要讀學位，要聽經理人說話，要學成功方程式。在最低迷的○三年，梁款幫中央政策組做了創意產業的報告，他自嘲地形容，假若藝人把這些「爛報告」當秘笈鑽研，反而會綁手綁腳。</p>\n<p><b>失落的童心</b></p>\n<p>他分析，近年流行文化衰落的故事又叫「童心的失落」：「流行文化最強就是那種頑童的心情，就是不服於現狀，用不在乎的態度去處理一些好在乎的事情，天真一點，頑皮一點。好像Hello Kitty般，人有口我無口，你手長我腳短；又像以前阿Sam蹦蹦跳跳，就是什麼都唔理，最緊要唱歌要爽。」梁款強調，他不是想說年輕藝人總不及上一輩好。他訪問過一批年輕藝人，讀書多，在外國玩音樂多年，理應有優厚創作條件，但藝人旁邊永遠都有經理人注視：「那個歌手可能有自己想說的話，但經理人單一單眼就發現不可以講。這樣有才華的年輕人，就是步步為營，背包袱來創作。」</p>\n<p>梁款更指，這種「經理人文化」不只是業內的問題，更是全球在資本主義過度殘酷的遊戲下的防守反應：「大家都要保住自己不會輸，於是變得保守。」於是音樂是樣板式的，用電腦技術確保不走音便算，歌手沒有性格，「我統稱今天流行文化沒有了一種spark（火花），即使有技也沒有了藝。」梁款說，到今天仍有魔力吸引他買票入場的，只有許冠傑演唱會，彭浩翔電影，和出道多年的劉青雲古天樂演的戲。梁款笑說：「這期最佳新人叫黃耀明（實情是黃耀明已入行三十年）。」</p>\n<p><b>請CY看周星馳</b></p>\n<p>香港流行文化這種spark，真是一去不復返嗎？梁款卻樂觀地說，大格局雖然保守，但他發現有一小撮人近年敢於不玩主流遊戲，開闢新價值。他舉例，劇場界的梁祖堯彭秀慧，唱作歌手林二汶都是近年有點特色的文化「個體戶」。雖然財政收入不豐，甚至有點搵朝唔得晚，卻偶有活潑作品。據建制派中人說，梁振英早年哄兒子睡覺，是唱《歌唱祖國》。梁款知道後有點擔心，尤其在文化局成立以後，歌影視文化可能成為「大作為」的對象：「流行文化猶如『油瓶仔』，是很邊緣的東西，是踩界的，政治不正確的，黃賭毒鬼色情的。我最擔心是梁振英因為不認識流行文化，而以清潔道德之名去介入。」</p>\n<p>梁款卻希望梁振英在任內，能多加正視流行文化的價值，對有心的文化保育工作多資助。但首要條件是，梁氏需要多看香港經典影視作品，例如周星馳的電影《家有囍事》：「若他看到那一幕巴黎鐵塔反轉再反轉（周星馳和張曼玉接吻的姿勢如巴黎鐵塔），睇完覺得好笑呢，唔覺得噁心或者皺眉頭的話，就可以慢慢上軌道……。」梁款說時沒有笑，而是語重心長。</p>\n<p>\n<b>周永新：梁振英請講真話</b><br />\n<b>六十五歲，香港大學社會工作及社會行政學系講座教授</b></p>\n<p>被譽為「社福界教父」的周永新，四十年來致力研究本港社福議題。回歸後，董建華找他加入扶貧委員會，然後曾蔭權找他加入關愛基金，中央政策組亦找他研究長者貧窮等問題。周永新太太早年在車禍受創，數月前不幸去世，剛經歷喪妻之痛的他原本謝絕訪問，可是上週堅尼系數出籠，創出四十年新高，反映貧富懸殊問題達到爆煲點，但統計處竟推說只是計算方法的技術性問題。官員疑圖扭曲現實，周永新又忍不住發聲：「統計處作為專業性部門，沒有需要為政府掩飾。」</p>\n<p>他形容，香港回歸十五年，社會變得嚴重分化，罪魁禍首是政府政策。他舉例，董建華年代推出直資中學，變相製造教育界上等人，有錢的父母有能力把孩子送去直資中學，基層只能等待派位。住屋政策更是分化，某些地區是窮人止步的：「連醫生和律師也沒法住港島，中產搬晒去將軍澳等新市鎮，公屋戶就只有大西北（天水圍）和東涌，這是地域性分化。」</p>\n<p><b>六大產業得個「講」字</b></p>\n<p>到了曾蔭權政府高調推崇的「六大產業」（包括：醫療、教育、檢測及認證、創新科技、創意文化、環保），周永新認為是「得個講字」，香港仍是靠金融地產支撐。只要工作和金融地產沾不上邊，即使是年輕人，奮鬥十年依然沒有二萬月薪，周永新形容他們為「新貧窮階層」。「我認識一些年輕人，不斷在合約工中游走，沒錢結婚，又要養家，你說他不谷氣就假。」他形容，每人一小點「谷氣」，長時間結集成社會怨氣，每逢七一或遇上政府失誤，就會爆發。周永新分析，產業傾斜地產、金融是曾蔭權任內未能解決貧富懸殊的主因，「做這兩個行業的，人工可以幾年間倍升，但其他行業無出路無晉升，我認識教了十年書的教師仍取不到長期教席。」他說，六、七十年代人人有希望，皆因行行出狀元，曾蔭權領導的政府已無呢支歌仔唱。</p>\n<p><b>曾蔭權不聽意見</b></p>\n<p>曾蔭權堅持經濟傾斜兩大行業，是個對貧富大眾視而不見的「無心人」。周永新在過去幾年已多次向曾蔭權解釋，整體經濟增長並不會令基層受惠，但曾氏仍迷信此「滴漏理論」，又鍾意「死撐」。「曾蔭權不聽學者意見，覺得你是社會主義、福利主義就聽唔入耳，成日覺得自己識晒。當我們學者提意見時，佢就反駁：『政府點會無諗過呢？』」周永新說，目前全港有二十二萬人每月收入低於四千元，當中二十萬是長者。他尤其關心貧窮老人，批評曾蔭權任內沒有長遠規劃退休保障，「生果金增加一千元，竟提出要審查資產。」周說，無論學者或政務官曾進言指生果金性質是「孝敬長者」，萬萬不能提出資產審查，但曾蔭權一意孤行，終釀成民情反撲，政府要收回政策，削弱威信，「曾蔭權的想法是，覺得加一千蚊俾長者好像益佢。」</p>\n<p><b>梁振英會否縮沙？</b></p>\n<p>候任特首梁振英早前宣布成立扶貧委員會，並委任選舉時由唐英年陣營轉支持他的新世界發展主席及執行董事鄭家純出任成員，令人質疑是政治回報多於為扶貧出力。周永新亦擔心梁振英對待富商的態度與曾蔭權如出一轍，「社福界從來都沒有要求劫富濟貧，但有錢人的確要承擔更多社會責任，例如設立扶貧基金。」至於梁振英經常落區，大打民生牌，卻被周永新揭穿他的社福政策「不夠具體」。唯一令周永新有點期望的，就是增加生果金的競選承諾（每月一千零九十三元加到二千二百元）。周永新形容，這是對梁振英的「首要考驗」：「這個政策已研究多年，足證可以紓緩長者貧窮，而且對庫房壓力不大。梁振英你講得出做唔做？會唔會縮沙？若他不敢做這個，其他政策就不用講了。」</p>\n<p>回歸後三任特首，周永新對董建華印象最佳：「他是很有心。」他記得，二○○四年四肢癱瘓的斌仔去信董建華要求安樂死，周永新建議向四萬名嚴重殘疾人士發放額外每人每月一至二百元津貼，由於當時政府財政緊絀，即使只需數千萬小數目，政府內部也有阻力，周永新記得，董於會議裡堅持去馬：「董建華說，一定要做！沒錢也要死出來，他的意思直情係，你唔俾我自己俾。」相比曾蔭權，他指董建華態度較好，「自己唔熟悉的範疇，董生至少會聽意見。」在獅子山下看盡風雨的周永新，他認為近年民怨沸騰，關鍵在政府態度：「其實市民不是要求政府創造奇。官員不和市民講真話，是令市民最憤怒的。下屆政府最重要是，有什麼事情好好和市民講，唔好用一個謊言蓋過另一謊言。和市民溝通要誠實，就是最好的策略。」</p>\n<p>\n<b>潘福炎：記者要企硬</b><br />\n<b>六十二歲，亞視六君子之首，現退休</b></p>\n<p>回歸十五年間，香港的新聞自由多次備受考驗，有老闆干預新聞部操作，也有記者自我放棄編採獨立。新聞界多次傳出自我審查和淡化敏感題材篇幅的事件。如今，新聞自由在步步退縮，「溫水煮蛙」式地被收窄。每當新聞自由受嚴峻考驗，記者風骨就是唯一的籌碼。香港新聞史上最為人津津樂道的，要數一九九四年「亞視六君子事件」。當年亞洲電視購入西班牙電視台一套關於六四的紀錄片，被管理層禁播，六名亞視新聞記者（包括：潘福炎、徐佩瑩、 李玉蓮、劉國華、呂雲生、盧永雄）憤而辭職。六君子之首的潘福炎已是老行尊，翻過中英談判、六四事件、移民潮的重要歷史篇章。當年他腰骨筆挺，禁播事件發生了，說辭職就辭職。十八年後的今天，潘福炎六十二歲並已退休。但提到近年新聞操守的褪色，潘福炎仍老馬有火。十八年間，香港的新聞自由似乎不復當年勇。假如禁播六四紀錄片的事發生在今天，又有幾多前線記者敢於走出來反抗？</p>\n<p><b>新聞自由褪色</b></p>\n<p>香港記者協會週日公布的調查，百分之八十七的受訪新聞從業員認為，曾蔭權治下的新聞自由有所倒退，比○七年多出二十八個百分點，皆因政府收緊資訊發放、警方阻礙傳媒採訪。回歸前「記者快過警察」第一時間趕赴案件現場，但現在突發新聞買少見少，九成以上的突發訊息已被警方封鎖。</p>\n<p>今年七一前夕，《南華早報》簡單處理李旺陽「被自殺」新聞。與梁振英關係友好的《明報》先後揭發唐英年、梁振英僭建醜聞，但報紙的公信力備受質疑。梁振英善於利用傳媒，他上任後會否進一步收拾媒體引起關注。潘福炎也擔心：「我怕他性格太『大作為』，驚佢好強政勵治，作風太主觀太剛愎自用。」他希望梁振英對待新聞機構最好的做法是：「你不懂得就別去觸碰它。」但潘福炎卻對香港人有信心，認為港人對言論自由和法治等核心價值的捍意識，比九七前強烈得多，不會坐以待斃。潘舉例，李旺陽事件後，幾萬港人上街聲討，令他深受感動：「香港人好犀利，看到不公義的事，雖然唔識李旺陽，都走出來。」</p>\n<p><b>神化領導人</b></p>\n<p>回歸十五年，潘福炎最看不過眼就是領導人新聞氾濫：「溫家寶出訪，無論去到哪裡，電視台天腳底都要跟去，長達三分鐘的頭條，影領導人跑步，言之無物，變相是傳媒自我矮化。」他說，新聞篇幅的考慮，不應因為是國家領導人就做大。「傳媒下意識覺得領導人好重要，像皇帝一樣，是一種潛意識的封建主義在發酵。」對於李克強去年八月訪港，警員用手擋攝影記者鏡頭釀衝突，事後警務處長曾偉雄竟說出「黑影論」，潘更是啼笑皆非。他指，稍有電視新聞常識的人都知道，攝影記者要拍攝示威者被抬走，必須站遠一點才能拍到全景，要做到警察的手卡在攝錄機上，肯定不是記者走近警察，而是警員主動走向記者。他說，警方把採訪區設到老遠，把反對聲音隔絕，是一種倒退：「心態是國家領導人不容許有任何冒犯，覺得領導人來好大陣仗。」</p>\n<p>去年亞視誤報江澤民死訊，兩名資深新聞部高層態度曖昧，有人說是老闆插手影響新聞部，亦有說記者堅持力度不足。潘老不願意直接批評，卻說：「有新聞原則要堅守囉，如果我自己唔相信這一則新聞，我會說over my dead body！（寧死不從）」他說，新聞底線是要堅持的，勸勉記者要保持警覺，遇到有干預新聞底線的事，不應習以為常，否則如同溫水煮蛙。潘福炎回憶殖民時代，港督親民得多。他說，一次前港督奕信探訪亞視新聞部，大家像沒事發生一樣，如常工作：「沒什麼特別，不會找人列隊歡迎，不會弄什麼橫額，他像普通人一樣，和我們閒聊幾句。」他說，英國民主社會官員作風簡樸，不像中國官要耍官威：「中國式是芝麻綠豆官員來，也要有排場去歡迎，曾偉雄就是把大陸那套搬來香港，香港最驚係中國化。」他警告，今次七一領導人再訪港，將會是一場考驗，奉勸警方要對傳媒鬆手一點。</p>\n<p><b>不要口號式報導</b></p>\n<p>對於近年傳媒操守，潘福炎說自己是老派記者，重視採訪要抽離客觀，態度持平，難以接受近年報章取態，未採訪先定性，把社會議題簡化成非黑即白：「有時把被訪者一棍打死是太武斷太片面，或者把新聞變成口號式propaganda （宣傳），直接介入事情發展，或強化官民衝突，這些處理，我們那一輩記者是過不了自己的關。」六四事件發生時，潘福炎的亞視新聞部下屬，留守在廣場裡的公廁直到最後一刻，打動全港市民。對於國家發展，潘老亦深有感受。他說，回歸之後，見到神九升空北京奧運，自己沒有興奮：「中國GDP上升、建的大廈高一點，不過是物質增長。有朝一日，如果劉曉波可以像昂山素姬一樣去奧斯陸領和平獎，才是會令萬人感動的事。一個國家是否真正的『大國』，乃看它是否尊重人的價值。」</p>\n<p>\n<b>王賡武：看清歷史意義</b><br />\n<b>八十一歲，新加坡國立大學東亞研究所主席、港大前校長</b></p>\n<p>自從於九六年由港大校長一職退下來後，王賡武教授便回到新加坡國立大學。在這母校內，王賡武生活愜意，這「三十後」老人家，疾步如飛，跟他參觀國立大學，「七十後」記者與「八十後」攝影師，要連追帶跑。</p>\n<p>他隨身帶手提電話，但總是關上。秘書要找他，只好打電話到他不同的辦公室。在這裡，他一共有五間「大班房」，分別位於東亞研究所、李光耀公共政策學院、文學院、落成不久的Cinnamon College及獨立運作的東南亞文化研究中心，由此可見新加坡政府及大學如何重視他。</p>\n<p>相形見絀，香港特區政府卻不見得厚待王賡武在港大的繼任人。於九六年接替王出任港大校長的鄭耀宗，上任四年後，被指替董建華政府出手，施壓干預港大民調中心主任鍾庭耀所做的民意調查，在學生及社會輿論下，黯然辭職。再下一任的徐立之，在去年「八一八」李克強副總理訪問港大所鬧出的風波中，先是宣稱港大不再是香港人的大學，其後再發聲明，指不能接受警方處理示威的力度和手法。被傳令港大校董會及政府高層不滿，在今年初突然不獲港大續約。</p>\n<p>對於徐立之將要離開，王賡武說並不驚訝。「其實行政工作，做十年很足夠，他也是學者，我很同情，當校長責任很重，為學校付出精力，但這不是一生的工作。我當校長前後都是做學問，做學問是一生的工作，當校長不是。」儘管港大在過去十五年接二連三鬧出風波，王賡武卻看得淡然：「沒有什麼大的不同，基本上還是如此，學術一切都沒有受任何的干涉，個別的像鍾庭耀，本地的一些小事情，根本不是干涉的問題，還是一樣的，不停的做，鍾庭耀還是每年一樣的做，可見沒有改變，個別有時候，不巧的撞見某某人，得罪了某某人，某某人不高興，這是很平常的事情，從前也是如此，我在的時候，也有很多學生批評政府。」</p>\n<p><b>堅守英語開拓研究</b></p>\n<p>作為國際級的歷史學家，王賡武凡事都追本溯源，總會認清每項政府政策，每個學校行政決定背後的歷史意義。所以當他於八六至九六年間任港大校長時，為確保港大在回歸後能保持原有優勢，他帶領師生堅守英語授課這百多年的殖民地傳統。「大家都認為港大應該繼續地用英文，共識就是要港大還是維持它的國際關係，在國際上，在世界上維持學術地位。 中國方面，他們完全沒有別的意見，他們也認為這是對的，因為他們也想國際化，他們當時從鄧小平復出之後，改革開放政策基本是要跟國際上接軌，接軌上大學教育是很重要的一點。回歸不是要放棄你的這個香港優先的條件，回歸應該是把這些優先的條件建立得更好。」</p>\n<p>港大於回歸後，在國際排名上攀升至最新的二十二位，皆因王賡武修正了殖民年代的教育政策，並定下了擴張研究院，要多做研究，多發表學術文章的目標。「英國的殖民地政府，不講究研究。理由是，港大最好的學生要做研究的話，可以到英國去做。我到港大的時候就發現我們失去了很多港大高才生。他們出國研究之後，就不回來了。他們為什麼不回來呢？認為港大沒有研究的設備，他們在英國很好的大學，設備非常好。不僅是科技方面研究室設備很完善，連圖書館也特別好。他們做過研究之後，回到港大，能做什麼研究呢？」</p>\n<p><b>適應時代的變遷</b></p>\n<p>王賡武的好友，哈佛大學傅高義教授，最近出版了用十年時間完成的巨著《鄧小平年代》。王賡武在書評上說：「這是一部關於『變革』與『適應』的多層次研究。」對於鄧小平及他在七十年代末為香港及台灣構思出來的「一國兩制」及「五十年不變」，王賡武也從「變革」及「適應」中有很深的領悟。「鄧小平的五十年不變，就是說香港的模式給中國很多的教訓。中國人到香港去學，去研究，很多人來。我在香港的時候，官方的人、商人、學者到香港就多得不得了，小生意大生意都有，政治管理，法律到我們大學來學的都很多。可見，他們很願意學，知道很有用。現在很多地方他們都學好了。所以現在都沒有什麼新的東西給他們了，現在你變不變，他們（領導人）無所謂了， 因為他們已經學好了，所以他們沒需要去維持香港五十年不變，因為現在香港給他們還有幫助，不過有限了，不像以前。」</p>\n<p>「從前，香港有種優越感，中國一定要向我們學，我覺得那時期已經過了。坦白說，我也沒想到會那麼快，中國從九十年代以後，從朱鎔基當總理，那十年間，把經濟發展到那麼大。中國人的capacity（生產力），幾何級數般，大到不得了。你看上太空那麼快，而且水平那麼高，香港人就做不到，人不夠。」他覺得今時不同往日，香港要認清歷史，然後向前看。</p>\n<p>\n<b>容永道：不要偏袒地產商</b><br />\n<b>八十五歲，容永道會計師行創辦人</b></p>\n<p>容永道一生，有過三次逃難的經歷，親身見證中國在政治及經濟上的巨變。一九三七年的抗日戰爭，他與母親及姊弟由牯嶺九江逃難到漢口（現稱武漢），再乘粵漢鐵路往廣州，從廣州坐車到香港，輾轉坐船返上海，住在法租界。</p>\n<p>一九四二年初，正值第二次世界大戰期間，家庭的重擔就落在只有十四歲的容永道身上，當時母親梁藏生患上肺病須長期臥床，而英籍的繼父J.A. Turner被關到上海浦東的集中營。</p>\n<p>容永道日間上學，同時照顧五姊弟，他仍記得家中唯一的收入就是透過瑞士紅十字會，領取由英國紅十字會提供的補助；容永道每次騎單車，再乘船往浦東，把罐頭糧食送到集中營給繼父。二次大戰結束，容永道考進上海聖約翰大學，及至一九四九年解放，容永道的繼父安排他到蘇格蘭格拉斯哥，到Davidson and Workman會計師行做學徒，從此踏上會計師這條專業的道路。</p>\n<p><b>專業操守戒之在貪</b></p>\n<p>容永道的外祖父梁士詒，是近代史上赫赫有名的銀行家兼政客，曾任袁世凱總統府秘書長及創立交通銀行。容永道的名字是由梁士詒所起，「意謂有道德、有道理及公道，這也是我做人的原則，亦很切合我作為會計師的專業。就是要說出真話，不要騙人，要公道、平等。」記者問到回歸十五年以來，愈來愈多國內企業湧港上市，當中良莠不齊，不時出現上市後業績走樣、公司造假賬、核數師跳船等問題，容永道簡而言之道出：「源於一個字——貪！」他批評部分上市公司背後老闆實力不足，而負責的保薦人為了收取豐厚的佣金、賺快錢，於是趁火打劫，比如間公司合理市盈率是三倍，但因為「貪」，就不合理地漲到六或七倍以追求高回報，他奉勸作為核數師，要牢牢正原則來做事，需要有「professional code of conduct」的專業操守。</p>\n<p><b>貧富懸殊特首有責</b></p>\n<p>而容永道亦一語道破，曾蔭權同樣因「貪」而導致身敗名裂，他毫無顧忌地批評：「一個人可以有ambition，即是求上進，但容不下greed（貪心）。我認為曾蔭權作為香港之首完全不像樣，他的行為既貪心又自私。他過去為香港人做過什麼事？曾蔭權經常怕開罪有錢佬，以為沒有他們支持便站不住腳，政策向地產商傾斜。香港所謂的tycoon（鉅子）都是地產發展商。像微軟老闆Bill Gates，才可說是tycoon。錢多不等於是鉅子，有些連書都未讀過！」他指出過去殖民地時代，有一套長遠的房屋政策，但回歸後沒有延續及改善下去，最近容永道在美國的一位朋友，給他一個電郵，講述香港的籠屋及棺材房問題，他感慨地說：「香港是世界數一數二富有的城市，竟然有那麼多人住籠屋，我感到慚愧及羞恥。」</p>\n<p><b>與鄧小平一席話</b></p>\n<p>容永道認為香港的政治領袖欠缺質素。一九八五年他獲委任為《基本法》起草委員，領教過國家級領導人的風範。擔任《基本法》草委期間，容永道曾與已故中國領導人鄧小平有過一段感人的思想交流。八九年六四事件，香港人用腳走出來支持這場民主運動，喊出的口號包括：「李鵬下台，打倒小瓶（平）」，容永道還記得新華社那段時間經常召見草委教訓，指香港示威人士過火，而《基本法》起草工作也停頓了三個多月，至九月中才於北京恢復過來；當晚帶矛盾及沉痛的心情，容永道與一班草委共五十多人，在人民大會堂與鄧小平見面，「鄧小平花上四十分鐘解釋六四事件，沒有稿件，也沒有重複，指中國一定要維持穩定。」而事前容永道已要求在會議完畢後與鄧小平親自會面，藉此向他表達一下香港人的感受。鄧小平答應了，於是他就留下來，單獨與鄧公見面。當他步前，身旁的保安隨即攔住，鄧小平即向保安揮一揮手。容永道閉上眼回憶當時的說話：「我對鄧小平說，我愛港、愛國，我代香港人說句抱歉，打倒小平實在不是太客氣。然後向鄧小平提出四個問題。第一，二次大戰中國為戰勝國，日本和德國乃戰敗國，為什麼中國連它們的一半也跟不上；第二，為什麼國家的老百姓會這樣窮？第三，中國政府，差不多每個部門都這樣腐敗？第四，為何世界其他國家只有非法入境問題，只有中國有非法出境問題？說時，我眼睛也忍不住流淚。」</p>\n<p><b>經濟領先法治落後</b></p>\n<p>鄧小平聽後眼泛淚光，沒有逐一回答他的提問，身高五呎一吋的鄧小平拍五呎四吋高的容永道膊頭，解釋中國有十二億人口，每人平均每日吃三兩米，一共需要多少米。中國地方好大，交通同通訊比西方遲三、四十年。國家首要搞好工業、製造業，多出口，賺外匯，國家才有錢搞基建，鄧小平向容永道承諾：「我答應你，將來中國一定會很強大，我不會令你失望。」回想鄧小平這番話，容永道說：「他沒有令我失望，特別在經濟方面，中國在國際舞台有個相對重要的地位，中國的外匯儲備全球最多，人民幣自由兌換是遲早的事。但我們仍未算是強國，因為中國沒有法治。現時中國最大的問題是貪污和人權！在一黨專政之下，難有人權，而且在這樣的制度下要進行政治改革也困難重重，因為領導人是為自己謀好處，若然要改革，領導人也自身難保。新加坡也是一黨專政，但因為領導人是為人民的，政府效率高，國家亦沒有貪污及人權的問題。」</p>\n<p><b>懷念港督尤德</b></p>\n<p>回歸十五年，容永道重申香港享有的是高度自治，而不是絕對自治，「我打個比喻，有一間屋屬於父親的，女兒負責打理甚至居於屋內，但擁有者，仍是父親，事事都要聽父親的話。至於五十年不變，是鑑於當時中國要求收回香港主權時，奉行的是共產主義，而香港則是資本主義，這成為兩地最大的鴻溝，所以鄧小平提出『先來五十年』。」，容永道指中國經濟過去二十年發展迅速，基本上已走向資本主義，所以到二○四七年，香港不等於不可以延續資本主義。「我認為在中英前途談判中，已故港督尤德爵士為香港人做了很多事情，以爭取高度自治及五十年不變的的權益，包括不用向中央繳交軍費、出入境自由等。」容永道對尤德這位在任時過身的港督，依然懷念。「八五年起，我任《基本法》起草委員，同尤德有好多來往。一九八六年十二月五日，尤德在北京英國大使館住，當時他的太太Pamela與鄧蓮如到了西安觀光，若然太太當晚在他身邊照顧，我這位朋友現在可能仍活，我認為尤德為香港的前途操勞過度而過身。」容永道欷歔地說。</p>\n<p>尤德去世後翌日，即十二月六日，容永道以無名氏名義捐出一百萬元，成立尤德爵士紀念基金，傳聞豐及馬會則分別捐出五十萬元，當時在政府的華人高官廖本懷致電容永道，問他可否出名，希望藉此令更多富豪捐錢，但容永道一口拒絕：「不希望用我個名字作招牌，否則有些人純粹因為要威過容永道才捐錢，我不需要這種虛榮。」每年容永道都會與尤德夫人出席尤德爵士紀念基金的獎學金頒獎儀式。</p>\n<p>一九八五年，鄧小平與一眾基本法起草委員在北京合照</p>\n<p>後排：查良鏞（左二）、鄔維庸（左三）、柯在鑠（左四）、廖暉（左五）、李柱銘（左九）、司徒華（左十）、毛均年（左十一）第三排：劉皇發（左二）、廖瑤珠（左四）、李嘉誠（左五）、李福善（左六）、黃保欣（左八）、釋覺光（左九）、鄺廣杰（左十）、李后（左十四）、魯平（左十五）第二排：譚惠珠（左二）、查濟民（左三）、容永道（左八）、馬臨（左九）、周南（左十）第一排：霍英東（左一）、許家屯（左四）、包玉剛（左五）、姬鵬飛（左六）、李先念（左七）、鄧小平（左八）、胡耀邦（左九）、彭真（左十）、安子介（左十一）、榮毅仁（左十二）、李國寶（左十六）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-140764139815509158?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/W1sNV1b2DP7fMc5HbiBVyHTlpTU/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/W1sNV1b2DP7fMc5HbiBVyHTlpTU/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/W1sNV1b2DP7fMc5HbiBVyHTlpTU/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/W1sNV1b2DP7fMc5HbiBVyHTlpTU/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=xcDYZukNtVc:MJRvuoD7_tU:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=xcDYZukNtVc:MJRvuoD7_tU:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=xcDYZukNtVc:MJRvuoD7_tU:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=xcDYZukNtVc:MJRvuoD7_tU:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=xcDYZukNtVc:MJRvuoD7_tU:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=xcDYZukNtVc:MJRvuoD7_tU:F7zBnMyn0Lo\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=xcDYZukNtVc:MJRvuoD7_tU:63t7Ie-LG7Y\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=63t7Ie-LG7Y\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/xcDYZukNtVc\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/f7a9130b415448003_n.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19010,12720,19196,8712,28092,19926]}