{"id":236151,"link":"https://chinadigitaltimes.net/chinese/2012/06/非官方杂志《视野》的事前事后（下篇）/","date":"2012-07-01T04:46:43Z","modified":"2012-07-02T05:34:52Z","title":"非官方杂志《视野》的事前事后（下篇）","content":"<p>民间刊物《<a href=\"http://24hour.blogbus.com/logs/309084.html\">视野</a>》停刊于1979年，最后一期（第四期）的封四上印着“本期共80份 1979年9月20日 第XX号”。</p>\n<p>接下来的日子我们没闲着，尽管《视野》以及更具影响的北岛主编的刊物《今天》，北大的《未名湖》等相继被勒令停刊，但那也不过如秋风吹落几片小叶，整个中国的知识界、艺术界，乃至更多的青年人依然义无反顾地投身于1949年以来最具开放的追索民主大潮的年代之中，后来人们称那个时候为“八十年代”。就好像“时代骄子”的称号只为77年高考恢复后的那一届大学生所专有一样。</p>\n<p>如今想想，国家的每前进一步几乎都是在右势力占主导的时期，而每每停步、退步乃至反动时又几乎都是在左倾势力甚嚣尘上的时期。但八十年代，这个令中国人值得称颂的开放的年代其实也不那么可称为“我们走在大路上”。</p>\n<p>西安市公安局政保一处开始对《视野》以及围绕在它周围的视野人动作了。在这里顺便说说，这个政保处就是现在国保的前身。</p>\n<p>政保一处传我去，接待我的是老王（我后来一直如此称呼），同时插手的还有一男一女两位白面书生，是刚从警校毕业的学娃子。和我纠结的重点就在《视野》的内容上。后来我问起过他们：为什么你们眼底的敌对势力总是多点？对方当即被问傻。后来在一个非正式场合下，他们里面一位坦诚对我道：在如今阶级斗争学说不再提的季候里，你说我们到哪里寻找政治上的危险分子呢？找不到他们那么你说要我们政保处还干什么呢？</p>\n<p>嗨，整一个“满眼里都是假想敌”嘛！这些后来转世国保的孩子们，他们又怎么会想到有一天会以盯梢公民、监视公民居住、给公民戴黑头套、让公民悄悄失踪的特务手段为职业，为工作手段啊，可怜见的孩子们，他们可真是白白过活了这一生！那时候，他们指着《视野》第一期里的一幅漫画（见下图）步步紧逼，问我漫画背后的意思，“大楼都盖在了马路边上，这意思是不是说我们弄虚作假呀？”我说那还能是什么意思呢？全部写在了画里嘛？“不要总是揭露我们社会的阴暗面，这样的事情你做了就不得不怀疑你的用心。”原来又是假想的“动机论”，这几乎成了他们看人定菜的法宝，这大概就是十几年后他们用来大行其道的“大胆假设，逼供以证。”的先祖吧。</p>\n<p>这些警校毕业的小白脸儿多少有那么点可爱。因为先天被暗示了他们就代表了正确的绝对性，因此也就没有什么法可以约束得了他们。</p>\n<p>与此同时，省委宣传部也行动起来了。这正是那个年代的特征：因为是出版物，宣传口就要介入；因为是涉及上层思想建筑领域，公安局就也要介入。《视野》成了两个职能部门的眼中餐，锅里肉，炫政绩的料。两家都迫不及待地组班过问，轮番传讯。那种感受你又能知多少？假如被宰的鸡在天有灵，它会说：死了就死了，但求不要身首异处。</p>\n<p>参与《视野》的作者开始一一被传讯。苏川、陈希、程可几位是我知道的，其他被传讯的也许有的人没有说出来过，至今成谜。</p>\n<p>1984年，公安局和省委宣传部分别作出决定。宣传部认为是文学爱好者的自发办刊，劝其停办了之；公安局则认定“非一般文学爱好者刊物可以论定，必须追查。”我就想，就算是前者所说，他们难道就能够批准《视野》成为宪法所说的合法吗？横竖都是砧板上的菜，就看他们是做腰花呢还是爆肚条。</p>\n<p>那是一个蠢人当道的世界，因此没有人能够不蠢。</p>\n<p>《视野》同仁的活动场所在西安兴庆公园内有两处，一个是传说贵妃醉酒的沉香亭，还有一个是唐朝勤政务本楼遗址。这两处地方都在湖畔，有大片的草坪可供我们席地而坐侃侃而谈。自从《视野》开始被官方注目后，这两处地方就不再作为议事之地。事实上自解散《视野》后，我基本滞留北京，除了参与“星星美展”和《今天》的告首都三千知名人士书发送工作外，已经彻底停止了西安的《视野》编务。每当我从北京返回西安，走出那座当年为迎接蒋介石到陕而修建的火车站庙宇，置身街灯忽然显得昏暗的解放路时，不由得一种时空倒置的感觉悄然上升。十年后，我在北京搭乘出租车时，健谈的司机对我评价过这两座城市：北京、西安，两大帝都，时隔两千年，代表了中国历史的起始……的确，文革初期北京、西安，当时还有一座城市武汉，成为紧密互动的三座城市。这样的格局甚至沿袭到六四，直至改革开放后的八十年代。但凡北京有了什么不快，立刻联动西安。串联、避风，遥相呼应。《视野》在西安的出现当然也该归类此事……</p>\n<p>这个政府六十多年来似乎只扮演了一个角色：拖历史的后腿。而历史的步伐一次次证明政府所反对和所倡导的又总是没落。我们就只从百姓的生活细节来看，政府反对喇叭裤了，喇叭裤就回来了；政府干涉留长发了，长发就一直飘逸下来；政府说这歌靡靡了，这歌就暗流涌动；政府说……政府的存在似乎从来就是要和人民对抗，真的，做这个人民该多累呀！</p>\n<p>《视野》不再存在，却人们相逢，多会问及其命运。有的视野同仁自那年分手至今未见，算起来已经三十多年过去，不知道大家可好？那个为我们设计《视野》小窗，设计爬墙大男孩儿的姑娘如今又在何方？有几位的踪迹最近打听出来了：苏川在西藏，做边贸生意；程可在西安，沉溺于现代艺术的自我世界里；河君进了警队，成为他认为的正义主张者；高铭，如今在终南出家，隐居南山；达济大学后去了武钢，位置做到轧钢科科长；逸昉则多年潜心写作，我不知道此生是否还可见他的传世之作……</p>\n<p>为《视野》写回忆到此也三篇了，但言语不尽的是当年朋友友谊。因为从逸昉处意外获得《视野》的全套四集，激发了我为那段人不知鬼不觉的小史做个了断，而这个工作似乎我做最合适。因为是我做创始，也因为我断送了《视野》。</p>\n<p>希望还会有人想起《视野》的事情，大家来续写，也许那段“断史”会有之于现在的新意。</p>\n<p>&nbsp;</p>\n<p><img src=\"http://filer.blogbus.com/36275/36275_13405706365.jpg\" alt=\"\" border=\"0\" /></p>\n<p>&nbsp;</p>\n<p>更多图 进入全文阅读<a href=\"http://24hour.blogbus.com/logs/217985804.html\">&gt;&gt;&gt;</a></p>\n<div>收藏到：<a href=\"http://delicious.com/save?url=http%3A%2F%2F24hour.blogbus.com%2Flogs%2F217985804.html&amp;title=%E9%9D%9E%E5%AE%98%E6%96%B9%E6%9D%82%E5%BF%97%E3%80%8A%E8%A7%86%E9%87%8E%E3%80%8B%E7%9A%84%E4%BA%8B%E5%89%8D%E4%BA%8B%E5%90%8E%EF%BC%88%E4%B8%8B%E7%AF%87%EF%BC%89\">Del.icio.us</a></div>\n<p><img src=\"http://www1.feedsky.com/t1/652539949/24hour_blogbus_com/blogbus.com/s.gif?r=http://24hour.blogbus.com/logs/217985804.html\" alt=\"\" width=\"0\" height=\"0\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9184]}