{"id":236109,"link":"https://chinadigitaltimes.net/chinese/2012/06/唐逸鸿-从重庆事件看中国官场生态/","date":"2012-07-01T01:15:29Z","modified":"2012-07-01T01:15:29Z","title":"唐逸鸿:  从重庆事件看中国官场生态","content":"<div>\n<p>　　“打黑英雄”王立军出走美领馆，最初给人的感觉有点像当年“伟大领袖”的“亲密战友”忽然叛逃苏联一样匪夷所思。当然，随着各种小道消息和“大道消息”的披露，人们逐渐看到了这个事件后面更匪夷所思的内幕。中国官场表面的道貌岸然和背后的面目之间的强烈对比，又一次冲击着人们的视觉底线。这个事件已经“调查”了很久，很多事情也一步步“交代”出来，但这个事件的震撼，至今尚难于估计。无论如何，重庆事件将会在当代中国政治和改革史上，记下不大不小的一笔。</p>\n<p>\n　　当然，事件的主角不是王立军，而是长期受关注和争议的薄熙来。而人们对整个事件的感受，首先并不在于“左”和“右”，也不限于王立军和薄熙来，而是对整个“干部队伍”的观感和信心。</p>\n<p><strong>　　干部的“姿态”和“面目”</strong></p>\n<p>\n　　这些年来，人们对中共干部冠冕堂皇的姿态和背后的“真实面目”之间的落差，其实已经习以为常了。多少人在主席台上信誓旦旦反腐败，而在台下却不遗余力搞腐败。许多形象看似“正常”的干部，直到“出事”了，人们才惊讶地发现其“原来如此”。</p>\n<p>\n　　然而，随着腐败的“持续发展”，人们在习以为常之余，仍不时有意外和震惊。一方面，这个落差正不断加大，不断超出人们“心理准备”和“视觉底线”。另一方面，很多人尚且相信，在这腐败的官场之中，仍然有一些例外，特别是在高级干部之中，仍然有一些有追求、有抱负、有品格的人，能洁身自好、守住底线。可惜，这种信心正一次次受到打击。重庆事件就是最新的一次。</p>\n<p>\n　　在省部级这个级别，能说出一两个让人记得住的“名句”的人并不多，薄熙来就是一个。他说，一个干部，“一要干事，二要干净”。他的各种张扬高调的姿态和唱红打黑的渲染，使很多人相信，他自己应该有比别人更高的标准，至少应该有洁身自好的操守。</p>\n<p>\n　　能把腐败的公安局长抓起来枪毙，要不就是自己特廉洁，要不就是自己特强势。人们曾经希望薄熙来是前者，但看来并不是。不管是否“数额特别巨大”，情节是否“恶劣”，如果他自己也不“干净”，如果他本人或家人也腐败，那他就失去任何道义上的力量，也没有任何形象和底气可言。</p>\n<p>\n　　正是由于人们曾经有过的错觉，加上对重庆的反腐打黑“成果”的厚望，当人们看到亮丽的表面背后阴暗的东西，看到理粗气旺表示要“干净”、“干事”的薄熙来，其实并不脱俗套，并不是真的干净，干的也不全是正事的时候，人们的失望和震动都是巨大的。</p>\n<p><strong>　　需要提升的“底线”</strong></p>\n<p>\n　　当然，不能要求每个官员的表面姿态和真正面目完全一致。这就算在西方社会也做不到。但是，每个人都有一个底线，来掌握什么事可做，什么事不可做。对于各级干部来说，这个底线尤其重要。</p>\n<p>\n　　例如，有些人觉得，别人腐败我管不了，我自己绝不腐败。当然，这种洁身自好的人已是凤毛麟角。有些人是拒绝不了的钱可以拿，但自己不主动要。有些人是送钱就给办事，不送钱也给办事；有些人是不送钱不给办事，但拿了钱一定办；有些人则是办不办事都要钱，吃拿卡要不择手段。另外，很多人觉得，人命关天的事小心点，害人性命的事情不去做。也有些人不在意这个，为了自己的目的和利益，人命可以视如儿戏。</p>\n<p>\n　　由于法律和监督机制的缺失，在中国官场，真正起作用的，其实就是这种个人底线。不同级别、位置和修养的人，底线可以很不一样。而不同的底线，很大程度上就决定了个人的行为模式和腐败“程度”。</p>\n<p>\n　　问题是，在现在的大环境下，大家的底线都在不断下移、不断堕落。这种堕落又引起了官场生态的进一步恶化。每个人的底线，一旦放松下移，就只会不断下降，很难再向上回升。这是一个恶性循环。</p>\n<p>\n　　中国还有多少真正廉洁的干部，这已经越来越成为一个“问题”。他们在现在的大环境下能不能真正干出成效，是一个更大的问题。中国的腐败问题要根本“扭转”，体制改革要取得真正成效，除了要有“干净”的人，除了这些人要有“干事”的能力，还要有让这些人“成事”的起码条件、气氛和环境。而这些，正变得越来越不利。连贵为总理的朱镕基都曾发出“准备一百口棺材，九十九口给贪官，留一口给自己”的感叹，悲壮而无奈，让人扼腕。</p>\n<p>\n　　从这个角度看，薄熙来“干净、干事”的标准有点高。他自己连起码的要求都没有做到，也就不配“适用”这个标准。但人们在摇头叹息之余，也不用把这完全当作一个笑话。不妨继续把这句朴素的话作为衡量干部的标准，这也算是薄熙来留下的一点“政治遗产”吧。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14969,9164,14981]}