{"id":236136,"link":"https://chinadigitaltimes.net/chinese/2012/06/朱维铮：辛亥革命前张之洞其实早就独立了/","date":"2012-07-01T03:00:16Z","modified":"2012-07-01T03:00:16Z","title":"朱维铮：辛亥革命前张之洞其实早就独立了","content":"<p>　　来源：南方都市报   作者：陈晓勤<br />　　<br />　　“百年前宁静的一个夜/枪炮声敲碎了宁静夜”———《龙的传人》唱的不是辛亥革命，但此时此刻，用它来提括彼时彼刻，却是再合适不过。百年前的武昌，以及之前、之后的中国，到底发生了什么？百年来众说纷纭，当局者不清，旁观者更不明。但历史不容许不清不明，同时正因为它的不清不明，更需要每一个研究者穿越百年迷雾，廓清、袪魅、还原。百年弹指，殷鉴不远，让我们听听，历史会告诉我们些什么……<br />　　<br />　　革命之前的思想激荡<br />　　<br />　　1895年李鸿章在日本挨了枪子还得签下《辛丑和约》，举国上下都受到耻辱的刺激，革命思潮才旺盛起来，这直接引发了戊戌变法；而戊戌变法的失败更加证明了清政府不可救药。所以当时的思潮转变为推翻清朝———也就是说，辛亥革命的直接原因和戊戌变法有关。<br />　　<br />　　南方都市报(以下简称南都)：我们知道，晚清国运飘摇，自上而下的变革，是从洋务运动开始的，而晚清思想变革史，也是从洋务运动开始的，这次我们做“百年辛亥”的访谈，希望能从你这里了解到，百年前，在这场影响中国命运的革命前后，国人的思想经历了怎么样的变化？<br />　　<br />　　朱维铮：我认为，与辛亥革命思想史更有直接联系的是戊戌变法。戊戌变法是1894年甲午中日战争以后，激起来的改革运动。因为被欧洲人打败，1840年已经历过了；可是被一个向中国学习了一千年的国家———日本打败，这是很多人没有料到的。很多人认为，中国在海军上投入了那么多，建设了那么多年，居然还被打败，尤其是被日本打败。这让知识分子痛心之余，也引起了他们的思想悸动，于是有了戊戌变法。这从后来“戊戌六君子”特别是谭嗣同的言论便可以看到这一点。<br />　　<br />　　南都：可之前有人说是洋务运动作了开端？<br />　　<br />　　朱维铮：对这个说法我一直不支持。从戊戌变法到辛亥革命共有十二年，是研究晚清思潮十分重要的时期。正好这十二年在中国近代思想史上研究分析最少。李泽厚《告别革命》的观点是说革命者不给其他温和的改革者机会尝试，他的理由就是洋务派要改革、慈禧太后也要立宪。但洋务运动老早失败，不需要戊戌变法来证明，而1895年李鸿章在日本挨了枪子还得签下《马关条约》，举国上下都受到耻辱的刺激，革命思潮才旺盛起来，这直接引发了戊戌变法；而戊戌变法的失败，紧接着慈禧政权就煽动义和团“扶清灭洋”，结果导致八国联军侵占北京，更加证明了清政府不可救药，所以当时的思潮转变为推翻清朝。<br />　　<br />　　南都：戊戌变法中，以康有为和梁启超为代表的维新知识分子提出什么救国良策？康梁还有哪些代表思想？他们师生之间有什么异同之处？<br />　　<br />　　朱维铮：在中国的民主革命运动中，知识分子总是首先觉悟的。康有为的代表思想便是中国非改革不可，并且认为改革只有走彼得大帝或者日本明治维新的道路。所以他给光绪帝献的书便是《俄彼得变政记》、《日本变政考》和《波兰分灭记》。晚年康有为自己篡改了很多奏稿。现在有人将康有为捧得很高，不符合历史，他没有那么大的作用。梁启超当时认为中国的根本问题在于体制问题，他希望能够君主立宪，把君权限制到最小。所以，戊戌变法之后康、梁两人已经开始观点不同了。<br />　　<br />　　南都：梁启超的思想是怎么形成的呢？<br />　　<br />　　朱维铮：他年轻得很，才二十来岁。维新变法后，就被通缉跑到日本去。他很多思想都是转手日本，向西方学习来的。<br />　　<br />　　南都：你刚才说章太炎是彷徨的，但后来又坚定了革命方向，他为什么会发生这种思想变化呢？<br />　　<br />　　朱维铮：戊戌变法失败后，八国联军侵略中国，慈禧太后以牺牲中国人民权益的高昂代价，换取清廷的继续统治，而当时先进的知识分子和青年学生，以反对沙俄侵占东北和清朝出卖领土为契机，把在中国推翻帝制、建立共和国，提上了改造中国的日程。残酷的现实惊醒了章太炎的“客帝”梦，清朝统治者镇压义和团的卑劣手段令他愤慨，汉族官僚乃至市民对于外国侵略者的顺从态度，更使他吃惊。他在1900年出版的《訄书》初刻本内《客帝篇》上，写了严厉自责的一段批语，公开承认自己的错误。国内人心产生巨大变化，在康有为的拥护者中间引起了很大动摇，连梁启超等也在怀疑清朝皇帝是否可保。康有为大为恐慌，连续发文，力图论证中国绝对不可能实现民主共和，因而绝对不可以放弃对光绪皇帝的希望，以稳住“保救大清皇帝公司”。<br />　　<br />　　如何打破人们对清朝皇帝的崇拜，成为那时革命民主派的迫切任务，团聚在上海爱国学社里的一群革命者，他们设法控制《苏报》的编辑权，放出成串抨击保皇宣传的霹雳。其中影响最大的是章太炎的《驳康有为论革命书》、邹容的《革命军》。<br />　　<br />　　南都：革命党的革命思想又是怎么来的？<br />　　<br />　　朱维铮：这要回溯到义和团运动起来的时候。当时慈禧太后向列强宣战，上海、天津还有南方的一些知识分子，大概七八十个人，在上海张园自己主动组织了一次“中国国会”，完全模仿西方的做法，每个参加者都有选举权，而后投票依据票数选出谁是会长，谁是副会长。结果选出来票数最多的正会长———容闳，留美的学生；次多的副会长———严复，留英的。表明比较亲日的知识分子得不到大多数人相信了。中国第一次出现底层主动要求民主，张园国会宣言第一条便是不承认通匪(义和团)、出卖国家利益的伪政府———指慈禧太后在西安成立的是伪政权。<br />　　<br />　　这份宣言中还提出了一个引起争论的口号，就是要保救光绪帝来当新政府首脑。章太炎当时在会上便争论这个口号矛盾，一方面不承认满清伪政府，一方面又承认满清头目光绪皇帝。章太炎在1900年7月在国会上提出这个意见后得不到其他人的赞成，因而愤怒了，割了辫，改穿那种宽袍大袖，还给孙中山写了信。此信在香港一份讲革命的小报纸上登出来之后影响极大。后来，这被视为真正在中国提倡“排满”革命舆论的开端。<br />　　<br />　　南都：章太炎属于江浙一派的革命党，此外还有孙中山的、两湖的，同盟会中共有三派，他们都同意通过暴力推翻满清政府吗？<br />　　<br />　　朱维铮：当然，同盟会三派在反清上面是一致的。<br />　　<br />　　南都：除了保皇党和革命派外，辛亥革命前后的立宪派思想，是当时社会中的一个重要的思潮。立宪派有哪些代表人物？他们的思想经历过哪些阶段？有何分歧？<br />　　<br />　　朱维铮：立宪派实际上不是一个派，他们只有一点是共同的———君主立宪，但对实现立宪后君主的作用，分歧非常大。康有为极端的矛盾，他希望光绪皇帝能够当中国的彼得大帝，用专制君主权力，强迫进行现代化；又希望光绪皇帝学习明治天皇，因为明治维新实际上是士人、留学生策划改革。另外，当时主张中国革命的人，也希望中国有一部宪法，但这部宪法应当是怎么样的呢？孙中山似乎赞成西方的三权分立，章太炎便不赞成。当时国会制度叫做代议制，章太炎专门写了《代议然否论》讨论代议制是否适合中国。他认为代议制度只会培养出像日本明治维新那样的国会，议员都像皇帝，所以他称之为议皇。章太炎说，我们中国连一个皇帝都不要，难道我们中国革命之后要培养出千百个“议皇”？后来有人便讲孙中山要搞三民主义，章太炎只要民族主义，是一民主义，我认为这种看法不符合事实，章太炎要求直接民主，要求老百姓都能发表意见，因为他本身是比较底层的知识分子，连秀才都不是。<br />　　<br />　　南都：章太炎为什么会有这样的思想？<br />　　<br />　　朱维铮：这种思想来源于生活和传统，当时的浙江是一个思想活跃的地方。他特别强调平等的传统，因为他习惯清朝的考据学家们平等地争论，他特别欣赏这些东西。他在政治上是反对权威主义的。<br />　　<br />　　南都：江浙立宪派张謇、汤寿潜在上海组织预备立宪公会，认为立宪是中国救亡图存的惟一法宝。他们为什么会有这样的思想？<br />　　<br />　　朱维铮：那不是张謇一个人的说法。中国从戊戌变法开始，便开始出现新派思想家。一直到“五四运动”，中国有新思想，可谓有见解的，起码有一百个。<br />　　<br />　　南都：武昌起义后，康梁看到革命这样的局面，他们的思想有没有什么改变？<br />　　<br />　　朱维铮：梁启超拥护共和，康有为主张复辟。康有为办“孔教会”最主要是为了复辟清朝君主制度。辛亥革命后两次帝制复辟，第一次是袁世凯，第二次是张勋。两次复辟，鼓动军头反复辟的主要是梁启超。张勋复辟时康有为是参与的，失败后跑到美国领事馆去，并在里面声称要将梁启超革出教门。梁启超说“吾爱吾师，吾更爱真理”。因此梁启超和康有为的分歧越来越大。<br />　　<br />　　南都：革命派内部也有思想分歧吧？<br />　　<br />　　朱维铮：分歧大了。比如说孙中山要平均地权，很多人不理解也不赞成，武昌起义的骨干就把平均地权改为平均人权。后来在辛亥革命五十周年、六十周年时，有人就批判他们革命不坚定，反对孙中山的民生主义。其实根本不懂得孙中山的民生主义为何物。<br />　　<br />　　革命之中的偶然必然<br />　　<br />　　如果清政府没有那么愚蠢，提前一个月或者两个月一点点实行“十九条”的话，不会有四川保路运动，也不会有辛亥革命，当然也不会有全国性的各省独立。但历史是不可以假如的。历史可以假如的话，那么辛亥革命不可能发生了。<br />　　<br />　　南都：从上面的分析来看，晚清时思想的变革似乎是必然的，可你也曾提到辛亥革命是一个偶然事件，这种偶然性表现在哪里？<br />　　<br />　　朱维铮：是的，在我看来它是偶然的，但是偶然里面又有必然，我们也不能忽略它的必然性。从当时的角度来看，武昌起义是在一个谁也没有想到的地方，谁也没有想到的时间，谁也没有想到的一个力量，谁也没有想到的一种方式起来的，而且一起来以后，就引起全国的连锁反应，从而终结了清朝的统治。没有偶然就没有必然，所有的必然性都是通过偶然性来实现的。为什么叫它偶然呢？因为谁也没有想到被吸烟引爆的那个炸弹，竟点燃了全国的革命火种。后来起义者在回忆里写得很详细，说原来怎么组织，怎么弄的。我是不太相信他们的说法，当时实况绝对没有他后来所说的那样严密。<br />　　<br />　　南都：你说到“必然性都是通过偶然性来实现的”，有哪些史实能证明这个论点？<br />　　<br />　　朱维铮：第一，随着各个省宣布独立，除了北京以外，满清政府只能控制北方的一小块地方。在1908年清廷搞了一个《钦定宪法大纲》，里面把君主立宪和君主专制说成一样。武昌起义后他们把《钦定宪法大纲》抽出部分，变成《宪法信条十九条》，除了要保持清朝的君主体制外，答应立即实行议会民主。有的论者很赞美这“十九条”，却没有想想它提出的时间条件。<br />　　<br />　　第二个，就是满清政府的对策，未必很荒唐，但恰好证明了满清政府的愚蠢。不挨揍的话，他就不会搞这些东西，但是人家已经反起来了，你才想用这种办法把它压下去，基本上不可能。如果“十九条”早搞一个月，也许武昌起义不会有的。四川的保路运动会平息下来，就不会闹得那么凶了，最后清政府武昌的新军精锐部队不调出去，武昌不变得空虚的话，也许他们几个人也闹不起来。<br />　　<br />　　第三个，要承认革命力量的作用，那个作用在我看来是同盟会分裂以后，在湖北、湖南活动的都是中部同盟会，他们底下的一些机构，比如说文学社、共进会这些都是中部同盟会的分支，起义者都是大家不熟悉的，他们是下级的士官，正是他们成了历史的某一种动力。孙中山老是把起义放在两广边境，他不相信，在他没有指定的地方，在他没有活动的地方，居然会起义，还会成功。<br />　　<br />　　我刚才做了两个假设，如果清政府没有那么愚蠢，提前一个月或者两个月一点点实行“十九条”的话，可能没有辛亥革命。但历史是不可以假如的。为什么呢？因为历史就是历史，它已经发生过了。<br />　　<br />　　南都：你刚才说如果“十九条”早搞一个月，也许武昌起义不会有，能举个例子吗？<br />　　<br />　　朱维铮：对，因为在这以前，一直要求开临时国会，要求组织责任内阁，清廷反对，认为侵犯皇帝的权力。底下各个省都成立咨议局，一直把它当成官僚机构的附属物，不承认它是一个地方议会性的东西。比如说当时的江苏咨议局是张謇，他希望把地方的咨议局变成地方的议会，但清朝不同意。清朝临近死亡了，才意识到如何做，这是没有办法挽救的。<br />　　<br />　　南都：为什么中部同盟会最后成为辛亥革命的主要力量？<br />　　<br />　　朱维铮：当时的独立跟光复会的活动有关系，光复会的活动主要在江浙一带，江浙也是比较早独立的，中部同盟会主要是在两湖地区，那么加上受他们的影响，包括长江领域这一带，长江领域是经济比较发达的地区。所以我们看到当时反清的革命运动最早讲起来是长江流域这几个省，很活跃。说辛亥革命是孙中山思想的成功？恐怕不见得。他的威信在某种程度上是清朝政府给他造成的。<br />　　<br />　　南都：那辛亥革命时，孙中山在忙什么？<br />　　<br />　　朱维铮：1911年辛亥革命发动的时候，孙中山在美国。武昌起义的消息传到美国以后，孙中山以为像过去一样，就是大兵闹事，他不相信没有他指定的地方，没有他组织的力量，没有他搞到的钱，居然会起义，会成功。所以他找借口又从美国到欧洲转悠。以后一个月时间，十几个省都宣布独立，是他没料到的一个事情。<br />　　<br />　　朱维铮：孙中山当上临时大总统也可以说是偶然中的必然，因为他当时是一个妥协的产物，其实是跟袁世凯讨价还价，当时南方的那批人逼袁世凯起来跟清朝政府决裂，但是袁世凯迟迟不肯这样做，所以把孙中山推为临时大总统，孙中山没有办法，哪有一个总统刚上来就说，只要你袁世凯赞成革命，我立刻让出来，各国第一任的总统哪有这样做的呢？他只做了几个月，没有什么权力。我当然不否认孙中山这个人，因为他当时被推成临时大总统有他的必然性，但是这个必然性要通过某种偶然性来体现出来。<br />　　<br />　　南都：最后我们回头去看，辛亥革命在武昌这个地方取得成功，我们是不是不能忽略洋务运动改革者张之洞的功劳？<br />　　<br />　　朱维铮：对。很多人认为要对张之洞重新估计，说他不是封建的，他其实是给辛亥革命准备了一个好地盘，准备了一个好的基础。像前面所说的张之洞预料不到新军们会造反，他是真心实意地要想挽救清朝的统治。但他的中体西用本身是矛盾的，把“体”和“用”分开了，体制不变，却要把西方好的东西拿过来为我所用，这是一厢情愿的办法。你东西拿过来了以后，就涉及到体制问题了。比如说组织新军就触碰到原来军队的体制，不能像过去完全独裁的体制，给兵一些钱，就可以替我打仗，替我卖命的，况且他不能再招农村那些不识字的兵了，所以他自己也得改变。另外，他在汉阳兵工厂搞新式工业，就涉及到不能由官僚控制，必须要找懂这一行的人去搞，否则搞不起来。此外，他搞教育改革，要改变过去的科举。1903年清朝废科举后，全国知识分子的饭碗没有了，怎么办呢？所以张之洞要办新式学校，搞新式教育，变成未来各级官僚的预备。因为新式教育涉及到许多专业，不能不照顾到过去瞧不起的职业了，这样就会影响到社会结构，结果新式教育和官僚体制起冲突。所以我说张之洞很多东西，本来想要达到这个目的，结果反而达到了另外一个目的。<br />　　<br />　　南都：武汉的藩库特别有钱，这也是起义胜利的一个原因吧？<br />　　<br />　　朱维铮：当然。这跟张之洞办新式工业有关，加上两湖搞了税制改革，再加上张之洞其实老早就独立了，你比如说在八国联军来的时候，张之洞就联合两江总督刘坤一、两广总督李鸿章，搞《东南互保条约》，在某种程度上宣布东南这几个省，是清朝没有办法直接控制的地方。<br />　　<br />　　南都《东南互保条约》是怎样的？<br />　　<br />　　朱维铮：这是在1900年时，盛宣怀帮忙穿针引线的。张之洞他们跟驻上海各国的使节签订条约，说清朝政府向你们宣战，你们打北京时，我们不支持北京，也不侵犯你们的利益，但长江流域和两广这些地方不要打，后来各国的使节都同意了。所以八国联军全力去打北方时，就把光绪皇帝和慈禧太后打跑了。皇太后跑到了西安后，张之洞马上就说我们天子蒙尘，你要什么东西，我给你送过去。慈禧太后在狼狈不堪的情况下，就对张之洞的印象特别好。中国的官僚体制，用简单的二分法是不好理解的，它是很复杂的。<br />　　<br />　　革命之后的政治生态<br />　　<br />　　中国两千年的体制都是君主制，尤其是到明清，变成君主的独裁专制。这样的一个体制，那么到了辛亥革命以后，无论如何都再也变不回去了，像袁世凯称帝、张勋复辟都失败了。以后谁想要做皇帝，只能用别的名义。<br />　　<br />　　南都：关于辛亥革命的意义，有评论认为，它仅是赶跑了一个皇帝而已。在你看来，它的意义在哪里？<br />　　<br />　　朱维铮：我觉得这个说法不符合历史事实。辛亥革命的意义，至少有以下几点：第一，两千年的君主体制被改变了。鲁迅就讲过，中华民国这块招牌得来不易。中国两千年的体制都是君主制，尤其是到明清，变成君主的独裁专制。这样的一个体制，到了辛亥革命以后，无论如何都再也变不回去了，像袁世凯称帝、张勋复辟都失败了。以后谁想要做皇帝，只能用别的名义。第二，许多清朝不能说的话、不能做的事，到了民国以后可以做了。比如说清朝是严禁组织政党的，甚至严禁聚众，但辛亥革命以后，就可以组织政党了。有人统计过，辛亥革命以后全国出现的政党有一百多个。可以组党，就意味着你有相对的言论自由，有相对的组织自由，有相对的思想自由。所以我们现在骂辛亥革命后那些军阀一个比一个黑暗，其实那些军阀包括后来的蒋介石，没有一个真正能够统治全国的，因此它会留下许多自由空间。比如说当时的几个军阀就非常支持联省自治，联省自治是模仿美国的联邦制，每一个省自治，然后统一起来形成一个国家。甚至许多的知识分子，包括章太炎、蔡元培，都支持联省自治。这种东西在清朝是想都不敢想的，但是在民国初期是可以的。这种政治生态的变化，也是辛亥革命的功劳。<br />　　<br />　　南都：那辛亥革命给普通民众的生活也带来变化吗？<br />　　<br />　　朱维铮：当然有变化了。一开始，一些旧的东西还在坚持，后来就坚持不下去了。比如说辛亥革命后剪辫子，不缠足了，男女关系也发生变化，恋爱自由、婚姻自由也在一定程度上提高了。<br />　　<br />　　南都：言论自由呢？<br />　　<br />　　朱维铮：言论自由上也有进步，办报纸变成一个很普遍的事情，全国除上海外，无论南方北方，一下子都冒出来很多报纸，这在清朝的统治下是不可能的。所以辛亥革命后，拥有相对的言论自由，相对的思想自由。还有教育，现在有很多人说要保护国学，恢复读经，我是坚决反对的。辛亥革命后，国民有读不读经的自由，教育观念发生了很大的改变。教育不再是以“四书五经”孔孟之道作为核心。办学形式上，除官办学校外，私立学校、教会学校，还有各种专科学校等等都出现了。所以我觉得辛亥革命没有像我们想象的那么糟糕，有很多的历史作用，我们还没有充分的估计。 <br />　　<br />　　http://news.ifeng.com/history/shixueyuan/detail_2012_04/13/13871807_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12691,19197,18960,8646]}