{"id":236148,"link":"https://chinadigitaltimes.net/chinese/2012/06/宪政共识依然有待建立（江棋生）/","date":"2012-07-01T04:45:45Z","modified":"2012-07-01T04:58:09Z","title":"宪政共识依然有待建立（江棋生）","content":"<p>《炎黄春秋》今年第六期上张千帆的《宪政民主应成为基本共识》一文，是一篇坦率直言、认真说理的好文章。其中，尤以对“宪政社会主义”所作的梳理和评述，更具针对性和启发性，也更有理论和现实意义。文中最能体现张先生理性较真态度的是，他毫不遮遮掩掩地说：“关键问题在于，究竟什么是‘社会主义’？而‘宪政社会主义’主张者恰恰对这个概念淡而化之、一带而过，只是笼统提到‘以社会所有制为根本经济制度’。‘社会所有制’是否就是国有制或公有制？如何实现所有制的社会化？如何防止政府在公有制经济制度下高度集权或滥用公权？这些才是必须回答的真问题，而宪政社会主义理论却恰恰在这些问题上语焉不详。”接着，张千帆先生尖锐地指出：“虽然‘社会主义’本身是一个很宽泛的概念，但是至少按照马克思的经典定义，其本质在于‘生产资料’的公有制。中国过去几十年的历史表明，实质性的公有制（譬如土地国有制或集体所有制）很容易造成政府集权（甚至极权）；名曰‘公有’，实为无人所有，最后一概蜕变为政府乃至官员个人所有。因此，‘宪政’和‘社会主义’不仅不是一回事，而且存在内在的紧张关系。”</p>\n<div>\n<p>毋庸置疑，这句话里的“宪政”，当然是张先生心目中的宪政；这种宪政与“社会主义”存在内在的紧张关系，一点也不假。然而出乎意料地，张先生随后的论述却出现了本不该有的疏漏和缺憾。依我看，他本应先问一问，宪政社会主义主张者心目中的“宪政”到底是什么，然后根据这一考察，再给出自己的相应建言。令人叹惜的是，张先生疏于考察宪政社会主义中的“宪政”究竟是什么，就视为当然地将其等同于他的“宪政民主”中的宪政，并为具有“内在矛盾”的宪政社会主义指点摆脱困境的出路：由于“宪政民主完全可以实现‘宪政社会主义’建立在公民社会基础之上的公平、自由、平等、共同富裕等政治与社会诉求”，因此张先生主张来个痛快的，将显得有点累赘的“宪政社会主义”直截了当换为“宪政民主”，这样就齐活了。张先生并据此在文章中水到渠成地得出结论：“宪政民主是当今中国社会的基本共识。”</p>\n<p>在这里，我不得不坦率直言，张先生如此这般地“给出路”及得到上述结论，是颇有风险、很成问题的。试问：如果胡星斗、华炳啸真的心系和钟情于“社会主义”，因而他们的彼“宪政”并非张千帆的此“宪政”，并因而他们的“宪政”不仅和“社会主义”并无内在矛盾，且能担当拯救“社会主义”的重任，那么，张一片好心为他们找出路，要他们对“社会主义”忍痛割爱，是不是就显得不太靠谱、不太对路？进而，张的“宪政民主是当今中国社会的基本共识”这一结论，是不是也就站不住脚了？不幸的是，在我看来，事情正是如此。</p>\n<p>接下来，我将考察究竟什么是宪政，考察“宪政社会主义”中的“宪政”究竟是什么，并将毫不遮遮掩掩地给出自己的结论。</p>\n<p>究竟什么是宪政？如果只说“宪政强调民主、分权和资源的公平分配”（《炎黄春秋》2012年第6期第65页），或者如周瑞金先生那样，只说“所谓宪政，就是以一种宪法大于天的超然力量，对现存各种权力进行监督和制约”（《炎黄春秋》2011年第3期第69页），似乎难逃对宪政这个概念语焉不详、淡而化之、一笔带过之嫌。关于宪政，我将用一个本质、两个要件来定义。宪政的本质是：限制权力，保障权利。两个体现宪政本质的必备要件是：一是出于对不受制衡的最高权力的零容忍，必须实行三权分立，以权力限制权力，以权力制衡权力；不管这种最高权力是一个人握有的最高权力，还是一群人握有的最高权力，抑或是人民握有的最高权力，乃至天使握有的最高权力。二是出于对任何垄断执政特权的零容忍，必须尊重公民组建反对党的权利，保障反对党的合法存在；不管拥有特权的党派被冠以何种美名，如无私党、公意党等等。在我们这个星球上，所有宪政民主国家都具有上述两个不可或缺的制度要件，不论它们的国情有何差别，也不论它们的模式有何特色，概莫能外。</p>\n<p>谁都知道，无法无天决不是宪政。然而，有了一部宪法，未必就是宪政；甚至任何党派、组织和个人都能做到在宪法和法律范围内活动，也未必是宪政——如果宪法允许存在免于制衡的最高权力，如果宪法规定某一党派拥有垄断执政的特权，则这种政制就不是宪政，这种宪法就只能被称作名义宪法，而不是合乎宪政精神的规范宪法。质言之，拒绝和反对三权分立的政体或政制，决不是宪政；确认和背书某一集团垄断执政特权的政体或政制，决不是宪政。</p>\n<p>“宪政社会主义”中的“宪政”究竟是什么？首先我要说，“宪政社会主义”中的“宪政”，不是其主张者确有苦衷之下的策略性表述，而是凝结了10多年心血所获得的“开创性成果”；是所谓超越自由主义、具有中国气派、更为科学合理和更为可取的“宪政”。其次我要说，“宪政社会主义”中的“宪政”，是直言不讳拒绝和反对三权分立的“宪政”，也是维护和确保某一集团垄断执政特权的“宪政”。（见《超越自由主义——宪政社会主义的思想言说》，华炳啸著，西北大学出版社，2010年6月）无怪乎，这种“宪政”能与邓小平的四项基本原则相安无事，能与吴邦国的“五不搞”和平共处。</p>\n<p>无需再多言，我的结论是：“宪政社会主义”中的所谓“宪政”，并不是宪政；处在大变革前夜的中国，基本的宪政共识依然有待寻求和建立。</p>\n<p>在写作此文的时候，我发现了一件耐人寻味的事：极权和后极权政体都说过反对人权、反对市场经济的话，也一直在说反对三权分立、反对多党制和两院制的话，但不说反对民主的话，也不说反对宪政的话。然而，这类政体高唱建设“无产阶级民主”或“社会主义民主”已近一个世纪，从反对市场经济到要搞“社会主义市场经济”，也已20余年，却不知为何时至今日，仍然没给宪政行加冕礼，给它带上一顶“社会主义”的帽子，让宪政与社会主义实现“有机结合”，从而践行“社会主义宪政”之伟业。我猜测，他们不是谋定而待动，而是举棋不定。我进一步猜测，举棋不定的原因是，他们也在琢磨：这种反对三权分立和剥夺反对党存在权利的、一把手说了算的“宪政”，还能好意思称其为宪政吗？</p>\n<p>2012年6月28日 于北京家中</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,9203],"tags":[10579,19192,19193,14981]}