{"id":236256,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-要闻解说-香港人对中国化的不安/","date":"2012-07-01T13:15:05Z","modified":"2012-07-02T05:43:40Z","title":"法广 | 要闻解说: 香港人对中国化的不安","content":"<div>\n<p>今年的香港回归日，也举行特区行政长官换届上任仪式。香港回归中国以来，已有三任任期过去，从特首换届情况也可以看到香港实情，从第一任并连任的特首董建华，到不被留任一届任满走人的曾荫权，再到今天走马上任的梁振英，在港人中的威信与诚性走大幅下坡，香港正在加大剪刀差效应。从曾荫权开始到新上任的梁振英，因贪腐而背有的指责正在让特区行政政府失去威仪。</p>\n<p>客观地说，与中国内地相比，香港还是另一个制度，还是传统的资本主义制度，尽管中国内地的许多政策尤其是在经济层面已有不少资本主义色彩，可是中国内地亦或称之为中国大陆任何一个角落无不是共产党专政统治，而香港却享有各种政治自由。香港回归15年后，当初悲观的预测说香港将被中国红色同化淹没，失去根本自由的可怕景象并没有出现，香港人却为什么在今天要越来越竭力抗议，表达不满呢，根本原因还是香港人担心允许跑马与跳舞，允许表达不满的自由将逐渐丧失，还是香港人对越来越多的来自中国红色政权的人取代香港人跑马跳舞，买下香港人赖以发声的各个平台加以控制抱有不满与害怕。</p>\n<p>香港回归15年间虽然经济仍然繁荣，可是发生深刻变化。一个不争事实就是香港越来越多的中国化，今后这个趋势将进一步强化。来自中国内地的各方面影响，渗透香港所有层面。中国在经济金融对香港的影响不仅有助于扩大香港经济的量化，但也影响改变香港经济质量，中国越来越多的企业在香港上市支持着香港股市，内地大量热钱涌进香港，尤其是房地产，更让香港一片热闹繁荣。可是与此同时而来的加重贫富悬殊让港人不满，越来越多的贪腐事件，让港人失望。每天成千上万涌入香港的中国内地人，越来越让香港人感觉如同身陷中国内地任何一个繁华热闹的大城市，尽管声色犬马方面，中国内地城市现在可能并不输与香港。</p>\n<p>香港人对中国化抱有害怕，香港人不想成为如同任何中国内地城市一样的居民，在香港人看来，香港与中国内地根本不同，就是香港的法制与自由。</p>\n<p>近些年，香港人不断强化要求香港保有法制与自由的立场。香港人认为，为了制度性保证香港以及香港人的法律保护以及民主自由，就要通过真正的全民选举。直选特区行政长官，直选立法局委员，是香港人这些年政治诉求的核心内容。而拒绝中国化趋势，拒绝失去自由，则进一步促使香港人越来越明确表达反对中国内地的维稳政策，反对推行23条，敦促中央政府平反六四。此时当中国国家主席胡锦涛前往香港，一系列与香港人争法制争自由诉求相关的大事件，包括曾荫权钱权腐败丑闻，六四人士李旺阳被自杀，梁振英违规建筑但撒谎隐瞒等事件，自然成为香港人索求答案的对话甚至抗议对象。</p>\n<p>未来香港将会加快中国化的进程吗，各种分析似乎都给予肯定的回答。如何保证香港人的马照跑舞照跳一国两制对中国和对香港人都是严峻的考验，对于香港人来说，没有法制与自由，哪怕有马场与舞场，香港人显现下降的自豪感与信心度，就不会受到鼓舞上升。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[12719,11945,19010,19189,9781,8712,19926]}