{"id":236258,"link":"https://chinadigitaltimes.net/chinese/2012/07/维权网-西安上庄村党员一张选支书票达7万元/","date":"2012-07-01T13:15:59Z","modified":"2012-07-01T13:15:59Z","title":"维权网 | 西安上庄村党员一张选支书票达7万元","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员于韵报道）今天（7月1日）是中共建党节，本网信息员员获悉，西安未央区草滩街道办事处上庄村竞选村支书，每个党员一张选票达7万元，以致村中出现掏钱买党票的情况。</p>\n<p>村民介绍：上庄村地处西安北郊，由于大量农村人口进入城市，城市迅速扩展，开道路、建住房、新建公共商业服务设施，大量土地被政府征占，村落被“改造”，政府官员和村干部在土地掠夺、倒卖、开发中大发横财。像我们这一带的土地商品价现在每亩约是240万元以上，但是给农民补偿每亩3至8万元。一亩地为660多平方米，我们这里新建的商品住宅楼目前每平方米卖到六七千元，暴利惊人！</p>\n<p>官员要掠夺土地，首先要打通村干部。各级官员放任村干部或是与村干部合伙私占私卖村里的土地，毁田挖沙、建小产权房、办厂、建市场、建娱乐场所等等，大量集体资产非法流入这些人腰包，使这些官员和村干部迅速暴富。现在农村的富豪普遍就是村干部，他们有自己的豪华轿车，豪华别墅，任你告到北京多少次，也无人查处。这些村干部自然甘心做政府强占土地的奴仆，他们并且有自己的武装力量，以备地方政府调遣镇压维权村民。</p>\n<p>村主任村干部个人究竟有多少资产？我们村民不知道具体数字，但从有些数字可以间接反映出来。要当一个村主任，向上打通关节，向下贿赂村民买选票，一般要花几百万，有的要上千万。这样的“投资”肯定是要收回的，人不可能作亏本的买卖，村干部的贪污聚敛之数，肯定要大大多于他们贿赂的费用。</p>\n<p>村干部还有一位拿事的主要成员就是村党支部书记，由于党员人数少，竟选党支部书记只需花百万就行了。像我们这个有800余人的村庄，康姓书记在第八届换届中花了百万元，获取连任，竞选的董姓党员花了不足百万被淘汰。事情经过是这样的：竞选的董姓党员因为不知选举日子，先给党员每人发了红包3万元，康姓书记获取情报，在临近选举时给党员每人发红包4万元，获取连任。每个党员在一次改选中获取贿款7.8万元，本村党支部4名委员每人还可多得红包2千元。加上想入党的人行贿，想当支书的人请客送礼，三年为一届，每位党员仅凭党员的身份可发不义之财8万元以上。党员还可以每年公费旅游一次，每年要发展党员，党支部以考察学习为名将党员拉到外地游山玩水。</p>\n<p>西安市清洁工现在每人月收入1000元，三年无病无灾辛勤工作，也只能收入3.6万元，入党有这么高的回报，因此在我们这里出现了许多人甚至不惜借钱贷款，花钱买通党员入党的热潮。</p>\n<p>党政腐败，买官卖官已成为社会风气，贫富差距两极分化达到极点，民心低落，人与人已失去信任感，普遍认为无官不贪，谁当官都一样。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-6617926986060253379?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}