{"id":236301,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-特别专题-杨建利博士细说营救陈光诚经过/","date":"2012-07-01T16:30:09Z","modified":"2014-12-21T06:41:28Z","title":"法广 | 特别专题: 杨建利博士细说营救陈光诚经过","content":"<div>\n<p>为求达具体效果而经常采低调行事策略、暗中营救民主异议人士的维权组织“公民力量”团体，此次自然也是“营救陈光诚”的功臣之一。</p>\n<p>“公民力量”负责人杨建利博士在他过去推动民主及营救异议人士过程中，经常有别出心裁、创意造势的活动，如：茉莉花散步活动、为XXX走路活动、人人都是冯正虎、（营救陈光诚）戴墨镜行动等等。</p>\n<p>就在陈光诚出逃进入美国使馆后，本台记者因丹麦人权奖事与获奖人杨建利联络，当时他向记者表示“的确，最近正忙着营救陈光诚”。为了不妨碍正在进行中的营救工作，记者不便过早挖掘其营救行动细节。</p>\n<p>现今陈光诚夫妇与两个孩子已平安抵达美国，安顿就绪，在本次特别节目中，本台就为大家采访杨建利博士。请他向本台谈谈“营救陈光诚”的经过，介绍公民力量组织在营救过程中与另一位救援者美国对华援助协傅希秋牧师的关系，及杨建利本人在其中所扮演的角色及其所作具体工作。</p>\n<p>杨建利博士：公民力量团体一直对陈光诚事件非常关注，参与帮助救援陈光诚好多年了，尤其在2010年，他应该是刑满释放，但中国政府直接把他放在家里，把他的妻子及两个孩子强行软禁起来。所以在这以后，我就在联合国做他的案件，做过一些呼吁，当然也受到中国政府在联合国的代表的抵制。</p>\n<p>后来，有国内的朋友与我们一起合作，来对陈光诚进行救援，比如，我们有时派人去看他，但是有些人遇到很大的麻烦，有的甚至受到监禁，殴打。之后，当我们知道，陈光诚在2011年3月受到殴打后，我们公民力量团体就把这个案子再一次国际化。</p>\n<p>当时我们选择了陈光诚案件的最主要的责任者李群。李群是当年判陈光诚时候的临沂市的市委书记，现在他是青岛市市委书记，据说，他的企图心很强，希望做山东的副省长，或省长之类的。我们就抓住这么一个人权侵害者，在国际上使用国际的杠杆，对他施加压力。当时我们做了一个“限制李群进行国际旅行”的方案，是由公民力量发起的，以我的名义写信给法国、英国、美国、德国、瑞典…等，人们所能想象到的世界民主国家的外交部，我都发了信，请求他们，如果李群申请该国公务或旅行签证，请他们不要发放签证给李群，我告诉他们为什么：因为李群在陈光诚的案件中起到什么样的作用。</p>\n<p>后来，大部分的国家都给我回信了，说他们会密切关注。那么这个事情有反馈到中国去，于是大家都觉得很振奋，关于李群的事情于是在全国传得很厉害。而李群当时在美国的New Haven市做过实习，他说做过市长助理。但因为我们做了李群的事情以后，有人就非常关注李群在美国做了些什么事。他们在New Haven市里查不到他的资料，询问市长助理，对方说没有这个人，并说，没有一个中国人为市长当助理。我们把这个消息捅出去后，中国老是打假的方舟子就开始打假，说李群写了一本书，自诩在美国做市长，这本书里面有太多假东西，方舟子就打假。这样子，就创造了一个个案。个案内容就是：你是人权侵害者，我们就把你挑出来，要你不要把责任推给政府，你也不要把责任推给政策，你要负的责任，就要你自己负。所以从我们做了此案后，一年多来，没看到他到那个国家去。而那个时候，我有陈光诚家人的授权，我也向记者们说，如果李群到美国来，我就可以有权起诉他，代表陈光诚的家人起诉他。这是一个我们公民力量帮陈光诚做的比较具体的事。当然，我们也参与了发动全世界带墨镜的行动，为推动事情而贴车贴等等的活动，这些“公民力量”都介入参与。</p>\n<p>至于陈光诚此次的逃脱，他逃脱到了北京以后，我就已经知道他逃到北京，藏在北京，因有国内的救援者给我打了电话，告诉我，关于陈光诚事情的经过，并说，目前他人在北京，需要通知美国国务院，因为美国政府正有代表团要去中国，与中国进行战略经济对话。那么，我就把这消息通知了美国国务院，然后，那边就开始讨论关于救援的活动。那么，我这边也密切地与国务院联络，与一名负责人权方面的官员、高级顾问联络，他是给国务卿做人权方面的顾问，他随着代表团去中国，他是负责人权方面的事务。而我打电话给他时，他人正在深圳，我很惊讶问他，你怎么在深圳呢？他告诉我是参加了这个代表团，当时的情况是这样。之后，他们就开始紧急动员起来。</p>\n<p>事后，陈光诚在北京的朋友也与其他在国外的救援者联系，比如傅希秋等人，然后大家就一起在国际上为陈光诚做救援活动。后来就发生了很多戏剧性的变化，媒体可能都知道了。</p>\n<p>最早我知道的消息，以及介入此事的时候，并没有规划陈光诚进入美国大使馆的这一项行动。那时到了很后来，我知道有曾金燕，胡佳的太太提出这项建议，说在北京藏着干嘛，还是进美国大使馆吧！当时我与美国国务院联系的时候，没有提出这项要求，只是说，希望包括希拉里国务卿在内的参加战略经济对话的美国代表团，能够去看望陈光诚，因为我们有救援人的电话号码，请代表团的人直接打电话给救援人，就可以找到在北京的陈光诚。我们当时是希望用如此高调的方式，使得陈光诚的案子再一次得到国际的关注，然后能够改善他在中国的状况， 让他以后可以在中国做一个自由人，可以做自己的事情。当时我们想，这可能是一个很大的突破，而当时他自己的意愿也是这样。可是后来发生了变故。</p>\n<p>曾金燕建议他进美国大使馆以后，就由北京的救援者与大使馆联系。大使馆人员于是同意带他进去。然后，后面戏剧性的变化，媒体都知道了，就没有什么更多的秘密细节了。</p>\n<p>目前，美国国务院也逐渐透露出更多的信息来：当时因为陈光诚坚持不愿离开中国，要求见到家人，要求学，这些要求，美国政府就比较据实的坚定的与中国政府谈判，都谈成了。谈成后，他离开大使馆以后，那几个小时当中，可说一天一夜所发生的巨大变化，相信媒体都关注到了。</p>\n<p>事情会发生变化，应该说是技术方面出现了问题，中美双方没有一方故意要毁约，也没有一方要故意把它造成这种状况。只是后来陈光诚突然发现自己陷入孤立，找救援找不着，然后又接到一些朋友的电话。而中美双方刚刚谈判完，双方的许诺是可以实行的，而且是可信的。就在这个时候，陈光诚突然一下子掉入了孤立中，然后又接受了一些好意朋友的电话，而大家其实都是出于好心的建议，加上他太太袁伟静那边也有消息来，说受到威胁等等的，他一下子进入到一个极度的恐惧中，这种恐惧使他决定要离开中国。所以，他就把这要求告诉了美国大使馆及海外的救援者。海外的救援者如史密斯议员及傅希秋牧师等人，在开听证会的时候，对美国国务院做了一些批评。这些批评可能夸大了些，再经过整个媒体报道出来，好像变成美国政府抛弃了陈光诚，根本不管他，把他像烫手的山芋一样扔出去，这让美国国务院感到很委屈。现在，慢慢透露出的一些消息，也说明了他们很委屈。事实上，他们是非常认真、做了很大的承诺，而且做了很大的努力把这个事情谈成。在陈光诚逐一发生变化后，美国政府马上又与中国政府重新开启谈判。那时，希拉里已经到了北京，提出要重启谈判。开始时，中国政府不愿意重谈，后来希拉里非常坚定地向中方说，这件事非得重谈不可，所以最后中美双方又再重谈。中国政府实际上也是按照美国政府及陈光诚的要求，同意了这些条件，才有陈光诚后来能够顺利来到美国。</p>\n<p>在这事件中，有很多东西是值得琢磨。首先，我觉得美国政府在此事件中的表现，是应该得到赞扬，他们能够在第一时间知道消息以后，就愿意伸出援手，甚至在北京的救援者提到要把陈光诚送到大使馆时，他们主要的官员愿意出去，亲自把陈光诚带进使馆里。第二，美国政府以希拉里为主要领导的团队，实际上是完全按照陈光诚的意愿来与中国政府展开了艰难谈判，谈了两轮，两轮都是按照陈光诚的意愿。尤其在第二轮，等于说，美国感到有点不好意思，但还是谈成了。后来，希拉里及一些其他美国外交官说：“我们处理陈光诚的案件是按照两个原则，一是美国的人权原则，另一个是陈光诚的意愿。”他们讲得这两条都是很对的。</p>\n<p>在这事件中，我们也看到中国中央政府在其中的尴尬角色。第一，他是知情的，他也要对陈光诚长期以来受迫害负有责任，但是毕竟他不是直接的施害者，不能负全部的责任。这个时候，他又要装作是一个没有责任者，但又装不出来，很显然他知道这事，而且负有责任，所以这时中国的角色就非常尴尬。面对这个尴尬，他为了避免由最高层来尴尬，就是指部长这一级，所以在国务委员这一级，基本上就把这问题解决了，甚至都没动到部长这一级，在副部长这一级的交谈中，基本上就把这个原则给定下来了。所以他们是仓促的同意美方和陈光诚提出的条件。因为这个压力很大，如果中方不同意的话，将会在最高层，再把这个案子公开地进行交涉，那么这时中国政府领导人的脸面就非常难堪了，因为他负有责任，因为这个案子太糟糕了、很难看，中方高层不能说：“我一点都不知道”，也不能说，不负有责任，他也不能说：“陈光诚是个罪犯”，因根本说不出口，因他毕竟还是要面子！所以中国政府在面临这个情况下，就在非常快的时间里，虽然外界看到的是，报纸上那些非常严厉的措辞，在前面谈判的人也好像立场非常强硬；实际上在背后，已经把所有的可让步的可能性都谈好、做到了，就是为了要避免这种尴尬。所以，在这个地方，中国政府所表现的灵活性，应该给予关注，而且给予一定的欢迎。这也说明了一点：中国政府在一定的压力之下，是可以做出一定的让步。</p>\n<p>另外，杨建利博士也向本台强调，此次发生陈光诚事件的那段时间，因刚好碰上他在很早之前就定好的一些活动要来往欧洲，人不在美国，如：前往丹麦接受颁赠人权奖，所以他当时与傅希秋牧师商量如何营救陈光诚，两人做了很多行动，也与美国朋友一起协调、协作定调，他请傅希秋作本次营救行动的主导，他本人则加以配合。</p>\n<p>杨建利博士认为此次傅希秋、史密斯议员，以及一些救援者，大家都做了很优秀的工作；一些对国务院的批评是说过了头。杨建利也与出力救援的美国孔杰荣教授对话、协调一些事情，如：陈光诚的读书、发言定调等等。杨建利当时给陈光诚的建议是“自由是双层”的口号，也就是说，陈光诚在美国自由，希望将来他也可以自由回到中国。所以考虑到未来还可以回到中国的可能，那么说话就得有理性。他并建议陈光诚不要介入美国的两党政治。因为目前很多美国政治家想要陈光诚做“反堕胎”的象征性人物。杨建利认为，但美国的反堕胎与中国的反堕胎实际上是两个层次的问题，听上去似乎是一回事，事实上是不一样的议题。自主选择堕胎与被动堕胎是不一样的，计划生育及被迫堕胎的人权问题是不一样的。所以他建议陈光诚“不要介入政治”，先安定一段时间。而这些，陈光诚最近似乎做得很不错。</p>\n<p>杨建利说，陈光诚现在生活安定，正集中精力学习英语，学校替他安排了一个家教老师，他学什么，太太袁伟静就学什么，因为他是盲人比较有生活上和学习上的不方便，袁伟静能协助他的学习及工作，两个小孩也在附近找到学校，进校入读了。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,9932,12643,19189,26455,15095]}