{"id":236395,"link":"https://chinadigitaltimes.net/chinese/2012/07/唐人-香港辛酸艱困十五載/","date":"2012-07-02T00:00:23Z","modified":"2012-07-03T06:33:20Z","title":"唐人:  香港辛酸艱困十五載","content":"<div>\n<p>正當大多數港人為生活艱辛嘆息，為基本價值觀面臨侵害而深感無助無奈之際，大陸官方新華社卻以《特首：一國兩制的成功毋庸置疑》為題，大談回歸十五年的「偉大成就」以及一國兩制如何成為香港最大的優勢。數份左報更是不遺餘力連篇累牘鼓吹香港回歸十五年如何創造了嶄新歷史，香港如何保持了繁榮穩定等等，為胡錦濤訪港粉飾太平、表功造勢。</p>\n<p>　　但是，香港究竟是否真如中共所宣揚的那樣幸福美滿、繁榮穩定，一國兩制是否成功，不是中共說了算，除了要看事實，更要問人民，尤其是切身感受的港人，才最有資格去評說回歸之是非福禍。</p>\n<p>　<strong>　一國兩制信心指數下跌</strong></p>\n<p>　　正當中共宣傳機器吹得起勁的時候，香港大學六月份發表的民意研究計劃結果卻清晰表明，有近四成港人不信任中央政府，比率為回歸十五年來新高。港人尤其是年輕人對香港前途、中國前途、一國兩制的信心指數全線下跌。港人今天的惶恐更甚於回歸之前！不少學者和政界精英指出，結果反映香港人心未回歸，也凸顯北京過去十五年對港政策失敗，香港人擔心北京進一步插手香港事務，令香港一制更名存實亡。調查期間正值內地高壓迫害異見者，逾十八萬港人破紀錄到維園悼念「六四」二十三週年，「六四」鐵漢李旺陽「被自殺」激發全城義憤。</p>\n<p>　　經濟和民生方面，近日亦有調查足以說明一國兩制的失敗。港府統計處六月中公佈最新人口統計結果顯示，反映本港貧富懸殊的堅尼系數，在去年已上升至零點五三七的歷史高位，最高及最低住戶的收入，更由十年前相差二十七倍，進一步拉濶至相差近四十五倍，冠絕加拿大、英國、美國等地，較十年前上升了零點零一二，創下歷來新高，以至梁振英的新班子在新上任的頭一個月，就須匆匆讓扶貧委員會即時運作。今天，四條小龍中香港已跑在最後，連既缺資源、又無腹地的新加坡，無論經濟或民生的進步成功都優勝超越了香港，北京還有什麼值得為這十五年吹噓的呢？</p>\n<p>　　<strong>高度自治變黨員治港</strong></p>\n<p>　　然而，西環操控的左報對此調查數據的報道標題，卻是《香港貧富懸殊問題未惡化有隱憂》，不少言論強調貧窮問題是世界性的，不要讓民生問題為反對派所利用。香港是越來越繁榮，大多數市民的感受真是如此嗎？把香港回歸後所遇到的一切困難都歸咎於客觀；把市民的不滿、怨憤都歸咎於外國勢力的滲透和挑唆，客觀嗎？市民能認同嗎？？</p>\n<p>　　事實上，回歸的這十五年，是中國經濟崛起上升的十五年，卻未「國家好，香港好」。對香港而言，這是每況愈下充滿辛酸困苦的十五年。十五年來，香港各種深層次矛盾日趨尖銳突出。北京在政治上加緊對香港的控制，多方插手香港的事務，一國兩制強化大陸一制，港人高度自治變成了西環治港、中共黨員治港。北京多番以人大釋法削弱香港法治，扼殺香港落實雙普選，透過中聯辦打壓香港言論自由，對媒體進行分化打壓。民主進程屢違民意，政治體制結構不合理，政治利益向商界傾斜，權力運作失公義，土地房屋政策不當，使地產大鱷壟斷樓市，眾多青年居無其所，中小企經營困阨，產業空洞化危機瀕顯，中產階層生活水平日下，在職貧窮與日俱增……。試問，香港除了戰爭時期，什麼時候有那麼長的經濟不景和滿街窮人？中央政府予港的輸血救濟措施，雷聲大雨點小，只益了大商家，港人並不能普遍受惠。對大多數市民而言，反倒未見其利，先受其弊，大陸的觀念、習慣、方法、準則，挾帶著有毒食品以及雙非產婦潮水般汹湧而至。</p>\n<p>　　<strong>港人堅守民主自由最後防線</strong></p>\n<p>　　十五年來，經濟轉型趦趄不前，發展出路茫無頭緒，經濟輝煌的日子一去不復返，香港人膜拜的富裕神殿正在崩潰倒塌，核心價值備受侵蝕摧殘，肯做肯搏便能掘金的社會基礎消失。能者不能展其所長，弱者不能得其所依，學歷低或年老者連生存都成了問題，因生活艱辛而發生的家庭悲劇層出不窮……，難道這就是回歸帶給港人的繁榮穩定?!難道這就是回歸時中共承諾的「香港明天會更好」?!</p>\n<p>　　凡此種種，令市民怨懟日益深化，不滿情緒愈來愈烈，不穩定因素逐漸累積。香港人回天無力，但還有表達訴求的願望與自由，十五年來積累太多的失望，本來本份、沉默、勤奮的香港人，只有轉向政治層面，堅守民主自由這一最後防線。</p>\n<p><em>二○一二年六月二十一日</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19010,19193,8712,19926]}