{"id":236392,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由为平等买单/","date":"2012-07-01T23:15:25Z","modified":"2012-07-01T23:15:25Z","title":"自由为平等买单","content":"<p>　　美联邦最高法院6月28日裁定，由美国总统奥巴马推出的医改法案，其有关强制购买医疗保险的条款并不与宪法冲突，一场长达两年的违宪诉讼由此划上句号。即日，奥巴马在白宫发表讲话，表示欢迎最高法对医疗保险改革法案的裁决，并声称这是“美国人民的胜利”。<br />　　民主社会（包括非民主社会乃至反民主社会），统治者都喜欢给自己的政治主张祭出一面“人民”的大旗。奥巴马这句话让我顿生反感，如果法案通过是人民的胜利，那么，反对这一法案的民众又是什么。更具体地说，假如我是一个美国人，6月28日这一天，我会感到非常沮丧。倒不见得我买不起这份保险，也并非我对该险种的意义不够认同，而是——没有比这更重要的是——我的自由（我不购买医保的自由）受到了政府的侵犯。现在，它不但逼着我买，还说这是人民的胜利，甚至是全体人民的胜利。请问政府，我反对你，就不人民了吗。事实上，6月27日美国广播公司新闻网和《华盛顿邮报》公布的民调显示，该医改法案的支持者和反对者分别占36%和52%。按照奥巴马的逻辑，那52%的反对者，或者他们就不是人民了；或者，他们是失败的人民；而对失败者说胜利，无疑是嘲讽。<br />　　人民从来就不是铁板一块，无论价值观，还是利益，这之间存在着无穷的分殊。现代社会是一个多元社会，其间更是充斥着权利与权利的冲突。一项政策或法案，有利的只是人民中的一部分，而另一部分往往是在为这一部分买单，反之亦然。美国民主党总是用福利购买民心，然而，它的代价却是全民高税收。共和党奉行减税政治，当然社会福利也就随之缩水。两种政治，此消彼长，利弊并存，总是一部分人和另一部分人各自有所损益。然而，这两部分人都是人民。因此，当政治家和政客们动辄以抽象的人民大打政治牌时，每一个人都应警惕，很可能这是统治者以人民的名义来坐大权力自己的份额。<br />　　如果我不是一个很有钱的人，出于自己的理性，也该为自己买上这样一份保险，但这必须出于自愿。问题是奥巴马医保法案中的某些条款带有强制性：从2014年起，你必须向保险公司购买医保，否则将被处以罚款。不买即罚，这是来自政府的强制，是权力对权利的强制。而且强制的对象，即公民个人不购买医保的权利，不是积极权利，而是消极权利。如果积极权利是“做什么”的权利，它有可能对他者形成妨碍；消极权利则是“不做什么”的权利，它无以妨碍任何他者。因此，政府对有可能妨碍他人的积极权利形成某种限制当然是必要的；那么，消极权利则应当尽可能杜绝政府介入。消极权利是权利领地不能突破的防线，如果它一旦失守，哪怕只是一个环节，都面临着整体沦陷的可能。这并非危言耸听，权力对权利的渗透无孔不入；而且权力作为“必要的恶”，其恶之本性，决定了它如果能为权利做一件好事，就有可能做十件坏事。<br />　　是放手让权力积极做好事，还是让它一动不如一静，以避免做更多坏事的可能，这是现代政治社会的两难，需要寻求一种平衡。并非奥巴马的医改法案没有合理性，相反我认为他的理由非常正当，但反对它的理由同样正当。由此可见，正当本身就是多元的，正如人民也是多元的，而且它们互相抵触。传统儒家声称“道并行而不相悖”，这是认识论上的简单。人类社会尽管可以道并行——如自由是一种道，平等也是一种道，但它们之间的价值正相悖反。于是，人类始终面临艰难的选择，而且注定是鱼与熊掌式的顾此失彼。像奥巴马的医改法案，说白了就是让自由为平等买单。这种代价实在不小，我以为。<br />　　这次最高法院就该医保法案投票，四位自由派法官赞成，四位保守派法官反对。最后首席大法官投下了至关重要的赞成票，而他本人却属保守阵营。人类同样需要的两种价值在此次表决中如此势均力敌，胜方也只是以一票险胜。这不是什么人民的胜利，只是一次平等的胜利。历经两年的阵痛，它这一次战胜了自由。好在该医保在以后推行的过程中势必出现它的弊端，当它积累到一定程度，它照样可以通过像这次法案获得通过的程序而被合法地推翻。这就是自由与平等的选择，亦是它们两者间的博弈，同时更是一个历史长时段中自由与平等的动态均衡。只要是在法律的框架内，只要是通过正当的法律程序，一切都有可能。只是假如有了强制医保被推翻的那一天，请记住，别听信任何政治家“这是人民的胜利”这类忽悠人民的谬言。<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9184,9625]}