{"id":236640,"link":"https://chinadigitaltimes.net/chinese/2012/07/周泽-黎庆洪案百出漏洞三：三名被告人10岁那年同/","date":"2012-07-02T07:00:48Z","modified":"2012-07-02T07:00:48Z","title":"周泽 | 黎庆洪案百出漏洞三：三名被告人10岁那年同时加入黑社会","content":"<div>\n<p><span>2012年07月01日 15:10:04</span></p>\n</div>\n<div>\n<p><strong>  黎庆洪案百出漏洞三：</strong></p>\n<p><strong>                  三名被告人10岁那年同时加入黑社会</strong></p>\n<p><strong>    按语:</strong>杨金柱律师在黎庆洪案6月29日的庭审中发表质证意见时说,小河案的起诉书漏洞百出,其要从当日起陆续发表100篇“漏洞百出”的狗屁博客，免除对公诉人搞突然袭击之嫌，期待公诉人能够将100个漏洞全部补上。老杨关于黎庆洪案起诉书漏洞百出的判断，也是参与本案的诸多辩护律师的共识，只是没有人专门去给公诉机关挑错。当然，很多人所认为的“漏洞百出”，未必真有100个漏洞，可能是30个或50个，也可能是98个或99个，但一定没人想过会有100个漏洞。当然，漏洞也可能不止100个。老杨决定要从起诉书中找出100个漏洞，并已开始陆续披露，这是一件功德无量的事。这对提高检察机关的公诉水平，以及提高参与本案辩护律师的刑辩水平，都大有裨益。希望持有黎案起诉书的“被不用”律师们也来参与老杨的这个玩法，看看你们能从起诉书中挑出多少漏洞。</p>\n<p><strong>   </strong>      下面让我们一起欣赏杨怪侠的《黎庆洪案百出漏洞三：罗浩、谭兴顺、李湘波三名被告人在10岁那年同时加入黑社会》——</p>\n<p><strong>小河案漏洞百出之三：</strong></p>\n<p><strong>      </strong>罗浩、谭兴顺、李湘波三名被告人在10岁那年同时加入黑社会</p>\n<p><strong>   </strong>         【金柱按语】杨金柱昨日在向司法部律师司领导汇报了杨金柱对小河案辩护的12字方针：“坚守程序、查清事实、死磕到底”。领导给外地辩护律师作了三点重要指示。杨金柱最后表态：“听部领导话、跟共产党走”，横批“言行一致”。由于该领导太了解杨金柱了，将杨金柱的“言行一致”改为“该干嘛干嘛”。</p>\n<p>                杨金柱在此特别说明：杨金柱是一个服软不服硬的人，如果有人想用司法部来压服杨金柱，那是痴心妄想！中国20万律师中，杨金柱是最不怕司法部的一个律师。杨金柱2006年起诉过湖南省律师协会对杨金柱侵权、接着又起诉过湖南省司法厅行政不作为。2010年10月国庆节期间，杨金柱“为国死谏”大战风车，在公开要求最高法院首席大法官王胜俊院长引咎辞职的同时，公开批评司法部不司法、公开要求司法部部长大人引咎辞职。2011年5月，杨金柱被通程律师集团除名后个人律师所没有获得审批，8个月无所执业而成为中国律坛的孤魂野鬼，杨金柱决定离开律坛，但在离开前要和部长大人大战风车。于是，杨金柱公告天下，在给部长大人连续发表18封“司法部不司法”的公开信以后，将公开致信中南海9位掌舵大佬要求部长大人引咎辞职。杨金柱从星期一开始每日在博客上发表一封给部长大人的公开信，但星期五上午省司法厅领导答复同意杨金柱妻子李茂林律师设立私人律师事务所，使杨金柱后面的13封“司法部不司法”的公开信至今没有发出。</p>\n<p>            “端了司法部的碗、就要归司法部管。”世界上没有绝对的自由。杨金柱昨天向领导表态：杨金柱在小河法庭上将严守律师执业纪律和职业道德规范，一定不给中国律师丢脸。鉴于贵阳小河法庭审理过程中出现的严重违法裸奔现象，杨金柱将在不违背律师执业纪律和职业道德规范的前提下，严防死守律师辩护权利，穷尽一切合法手段，不惜一切代价，该“闹庭”时则一定要“闹庭”，不仅是小闹，而且要大闹，要想方设法闹到中南海九位掌舵大佬那里去。</p>\n<p>               ==============================================================</p>\n<p>   <strong>起诉书第52&#8211;53页指控李湘波、罗浩、谭兴顺三名被告人1999年以来分别在赌场上看场子或为赌场提供服务，长期在赌场上聚众赌博、长期在上述赌场上放高利贷为参赌人员提供赌资</strong><strong>（原文摘录如下）</strong></p>\n<p><strong>   </strong>     <strong>   </strong> “1999年以来，被告人黎庆洪先后单独或伙同被告人黎猛、何菊建、蒙祖玖、龙康、吴正刚、刘语、张涛、尚兴钟、李相建、李光奇、宋小均、冯沛元、谭兴顺、蔡计刚、刘健、金华、任平、龚天华与胡贵、邓德权、蒙政、方超、王祖友、刘宽财（6人在逃）等人，长期在开阳县城关镇、花梨乡、永温乡、南龙乡、金钟镇、双流镇、瓮安县中坪镇、乌当区羊场镇、修文县六屯乡、贵定县城关镇等地聚众赌博，从中牟取暴利。被告人李相建、李光奇、蔡峰、罗毅、程良静、<strong>罗浩</strong>、梅芸瑜、秦兆松、吴明扬、何先杰、<strong>李湘波</strong>等人在赌场上看场子，或为赌场提供服务。被告人黎庆洪、何菊建、蒙祖玖、尚兴钟、龙康、金华、吴正刚、蔡峰、曾仪、蔡计刚、冯沛元、宋小均、蔡侍冈、罗毅、黎玉成、李光奇、张松、何祥、梁显贵、程良静、何先杰、李相建、刘健、<strong>谭兴顺</strong>及金松祥、蒙政、方超、胡贵、邓德权、王亚军、刘宽财、谢小兵、王祖友等人长期在上述赌场上聚众赌博。为获取经济利益，被告人李光奇、尚兴钟、罗毅、程良静、何先杰、蔡计刚、吴正刚<strong>、罗浩、</strong>蔡峰、李相建、曾仪<strong>、</strong>梅芸瑜、谭涪锦、何菊建、金华、梁显贵、冯沛元与方超、王亚军、夏锦龙(三人在逃)长期在上述赌场上放高利贷为参赌人员提供赌资。”</p>\n<p>            <strong>起诉书对罗浩、谭兴顺、李湘波三名被告人的身份介绍证实：李湘波、罗浩、谭兴顺三名被告人均出生于1989年，他们三人1999年同时在10岁时参加黑社会。</strong></p>\n<p>            起诉书第10页证实：排名第37位的被告人罗浩出生于<strong>1989年1月30日</strong>。</p>\n<p>         起诉书指控“被告人罗浩的行为己触犯《中华人民中华人民共和国刑法》第二百九 十四条、第二百九十二条、第二百三十四条、第二百七十五条、第三百零三条之规定，构成参加黑社会性质组织罪、聚众斗殴罪、故意伤害罪、故意毁坏财物罪、赌博罪。”</p>\n<p>            起诉书第11页证实：排名第40位的被告人谭兴顺出生于<strong>1989年4月9日</strong>。</p>\n<p>         起诉书指控“ 被告人谭兴顺的行为已触犯《中华人民中华人民共和国刑法》第二百 九十四条、第二百九十三条、第三百零三条之规定，构成参加黑社会性质组织罪、寻衅滋事罪、赌博罪。</p>\n<p>            起诉书第13页证实：排名第46位的被告人李湘波出生于<strong>1989年8月17日</strong>。</p>\n<p>               起诉书指控“被告人李湘波的行为已触犯《中牮人民中华人民共和国刑法》第二百九十四条、第二百九十二条、第二百九十三条、第二百三十四条、第二百七十五条、第三百五十八条、三百零三条之规定，构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、故意伤害罪、故意毁坏财物罪、协助组织卖淫罪、赌博罪。”</p>\n<p>            起诉书第21页指控罗浩、谭兴顺、李湘波三名被告人为黑社会性质组织的<strong>“积极参加者”。</strong></p>\n<p>            行文至此，杨金柱仰天长叹：呜呼！黎庆洪黑社会组织从娃娃抓起，积极参加者中不仅有9岁之梅芸瑜，还有10岁之罗浩、谭兴顺、李湘波三名被告人同时参加，黎庆洪摧残祖国花朵，带领9岁10岁之童年作为黑社会小弟，该杀黎庆洪之头啊！</p>\n<p>         <strong>   </strong>亲爱的公诉人，你们指控罗浩、谭兴顺、李湘波三名被告人在10岁那年同时加入黑社会的证据也来源合法、客观真实，与本案具有关联性吗？???!!!</p>\n<p>      为了这些9岁10岁就参加黑社会的农家子弟，为了还这些比杨金柱大儿子还小几岁的农家子弟的清白，同样是农家子弟出身的杨金柱，将穷尽一切合法手段，不惜一切代价，以血肉之躯去中南海滚中国21世纪的铁钉板，风雨无阻、至死方休！</p>\n<p>            <strong>    亲爱的公诉人：</strong>杨金柱律师期待你们补上这第三个漏洞！</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102e0sn.html\">http://blog.sina.com.cn/s/blog_4e00bcd90102e0sn.html</a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[14767,9378]}