{"id":236825,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-北京话题-微博调侃女航天员记者丢饭碗-谁的/","date":"2012-07-02T14:45:35Z","modified":"2012-07-02T14:45:35Z","title":"法广 | 北京话题: 微博调侃女航天员记者丢饭碗 谁的屁股摸不得","content":"<div>\n<p>对此，有分析人士认为，针对上述记者微博调侃女航天员的事件，很多网友都试图将其看作是对ZF行为不满情绪的某种发泄，因为ZF花费巨资大搞航天项目，却不肯在社会福利上多做一点投入。不过，他们的逻辑却无法说明，三个同样是“耗费民脂民膏”的航天员，为何只有其中唯一的一个女性成为众矢之的呢？对此，网易女人频道的综述文章认为，这正是这两个笑话真正的恶劣之处，在他们看来，刘洋只是一个供男性航天员满足生理需要，并为他们分泌乳汁的工具而已。</p>\n<p>与此同时，也有愤青网友在微博上发表批评言论并设置投票，要求针对那两位记者调侃中国女宇航员事件进行评议，并且严正声明，“应该立即取缔其记者资格，强烈要求将他们开除出记者队伍”！此举号称得到了大部分网友的支持和响应……。很快，遭到“口诛笔伐”后的《南方人物周刊》驻京记者曹林华，便就自己发布过的言论表示道歉，并从其供职的单位辞职。对此，有网友质疑说，难道这位女航天员上了一回天，就成为上帝的天使了？神圣的屁股就摸不得了吗？随便调侃几句就“严重伤害中国人民脆弱不堪的感情”了吗？</p>\n<p>博客中国上作者杜导斌的文章说，难道刘洋上了次天，就拥有了能够压倒公民言论自由的特权了吗？就不是普通人了？同样是女人，同样是他人的母亲，为什么苍井空可以调侃，希拉里可以讽刺，生活中的许多普通女性，也几乎从未得到过中国男人的格外尊崇，为什么一个女航天员就成了老虎的屁股，碰不得了呢？原因恐怕不仅仅在于后者对国家所作出的贡献，而更多在于许多中国人缺乏平等待人的观念，什么事都要分成三、六、九等。也许，在那些道貌岸然的卫道士眼中，在那些女航天员粉丝的眼中，特别是在那些刻意要将刘洋包装成完美形象的官方人士眼中，刘洋只因为上了一回天，就已经不再是“普通女人”了，成了女神了。</p>\n<p>中国的事儿不好搞，原因之一就是官方长期以来的愚民政策，经常强迫人要这样，要那样，遇到有一点点成就的，立马就当神一般特殊化起来。一个女航天员，也就是一普通女性，只因为上过天，调侃几句，有什么大不了的，搞得就像当年用毛泽东像擦屁股就得枪毙似的，一帮蠢材！杜导斌的文章最后强调说，我尊重刘洋，同时也尊重所有那些为中国航天事业做出贡献的人们，但是，尊重刘洋们，不等于要把他们的“公共形象”置于公民权利之上。我同时也尊重那位因调侃刘洋而丢了饭碗的记者曹林华的言论自由权利和公民权利，换句话说，中国人言论自由的权利不能因为某些特殊人物和特殊的事情，就被任意打折扣。</p>\n<p>此外，中国首位女宇航员刘洋，近日在“天宫”内用红丝绳编织中国结的新闻，引起人们关注。有网友炮轰认为其是在做秀，花费数百亿元人民币上天，难道就是干这个？这只能说明刘洋上太空没有什么科研价值，只有宣传价值，该微博引发了热议。网友蒙山野逸的文章说，6月26号，湖北作家杜导斌发微博对此点评说，要么是刘洋想作秀，要么是喉舌们在愚蠢地作秀，用红丝绳编织中国结，在地面上哪儿不能做？非得上太空，每分每秒要花费多少钱！对此，有网友反问道：他们上去到底要干什么？也有网友表示，我看绣五星红旗更靠谱；还有网友讥讽说，建议不编中国结，直接绣党旗；更有网友气愤地表示：这简直就是在公开愚弄全人类！</p>\n<p>另一方面，谈到不要“神话”航天员工作，以及中国现阶段遴选女性航天员毫无现实意义，有评论写道 ，中国“神九升空”之前，多家媒体都在报道选择女航天员及其特定标准，笔者认为此举纯属哗众取众，形象工程大于现实意义。非但培训女航天员没有现实意义，而且前几年大加炒作男性航天员如杨利伟等，也毫无现实意义。众所周知，航天飞行最关键的环节是硬件科技，而不是飞行员本身，通俗地说，研制航天器本身才是关键一环，而航天员的选择并不是最主要的。甚至可以说，绝大多数战斗机飞行员都能充分的执行现阶段人类的航天任务，如国际空间站和航天飞机飞行等。</p>\n<p>博客中国上作者微风轻拂的文章说，中国神舟飞船这种水平，充其量就是国际航天科技的小儿科，是起步阶段。甚至，笔者可以妄下断言，大凡是是中国公民，只要不是弱智且没有晕船晕车的毛病，大多都能胜任杨利伟那种飞行任务。杨利伟执行的是什么任务呢？只要你不晕船晕车，你就像个傻子一样傻乎乎的坐在飞船里，然后发射上天。然后继续傻乎乎的呆在飞船里，机械地看看星空、看看地球，再记录几个幼儿园孩子都会记录的简单数据。</p>\n<p>后面几届神舟飞船任务稍微难些的就是太空行走，但咱们的太空行走与国际空间站相比，就太简单、太小儿科了，大凡有点平衡能力的正常人，经过几天训练都会走那么几步。咱们的太空行走就是腰眼拴根绳子，然后在空间走几步，就这么简单，所以，现阶段的中国宇航员的素质要求其实还不如普通战斗机飞行员要求高。换句话说，战斗机飞行员大多能够胜任中国现阶段宇航员要求，但反过来，胜任宇航员的未必胜任战斗机要求。</p>\n<p>国际空间站的一些不是关键职务的宇航员本身就是普通人，以前并不是专职的宇航员或飞行员。比如一些科学家顺便搭车在空间站做实验，他们都是一些普通的大学教师，经过一些培训便可以胜任空间站的工作生活。其实，中国现阶段的宇航飞行类似一种乘客，很多复杂的飞行任务都是地面控制的。他们就类似于活体实验的鸡鸭牛羊，将鸡鸭放在卫星上，发射上天，绕地球几圈，然后回收，鸡鸭返回地球并存活了，这能叫它们为宇航员么？因此，杨利伟他们的工作难度也就相当于一个“乘客”而已。</p>\n<p>人类现阶段的宇航员的选择难度并不是需求很高的，但挑选宇航员为啥要求虚高，因为工作的特殊性和唯一性。简单的比喻，因为就业难，很多商家挑选人才也就拔高要求，找一个包饺子的女工，完全一个文盲就可以胜任，但招工要求却必须是大学生。这宇航员遴选也是如此，竞争激烈，政治意义多于现实意义，所以要求虚高。而目前中国的宇航科技水平根本就无需在宇航员的遴选上花费更多的精力，这种低水平的宇航飞行，需要的是低水平低要求的宇航员，绝大多数普通飞机飞行员都能胜任。</p>\n<p>甚至一个电子竞技cs的高手经过一些简单训练，都能执行杨利伟那种飞行工作，因为cs玩家不太会眩晕，当然这是一笑话，不过也未必是笑话。至于女性宇航员，只有考虑到空间站执行任务，考虑到长期的孤独寂寞，所谓男女搭配、干活不累，这时候才有考虑挑选女宇航员的必要，而且这种挑选时很容易的。笔者认为，这次的女宇航员遴选，徒有政治意义没有现实意义，和中国的女战斗机飞行员一样，没有多大现实意义。</p>\n<p>前阶段中国首任女战斗机飞行员上天成为一个热点新闻，笔者认为战斗机是战斗的，不是跳舞、不是选美，而女性的生理特点决定没有男性更胜任飞行战斗工作。如果不信，我们看看世界方程式赛车，诸位见过女性赛车手吗？男女平等的真正意义不是形而上学的平等，男女平等绝不等于男女都干一样的工作。女人可以生孩子，但男人不能，这不代表男女不平等。反之，男人更胜任方程式赛车和战斗机飞行战斗，这也不代表歧视女性。</p>\n<p>相反，比如生拉硬拽摊派女性指标，比如分摊几个女性代表、委员等等，但其作用仅仅是举个手、表个决，比如那位从来不投反对票的女代表申纪兰。这种其实才是真正的歧视女性，将女性边缘化、花瓶化，徒有象征意义，没有现实意义。女人不是花瓶，也不是装扮形象工程之点缀！</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203,21684]}