{"id":236863,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-韩宁：微博实名制之合法性探究-以言/","date":"2012-07-02T18:00:29Z","modified":"2012-07-02T18:00:29Z","title":"爱思想 | 韩宁：微博实名制之合法性探究——以言论自由为视角","content":"<div>\n<p>韩宁：微博实名制之合法性探究——以言论自由为视角</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A2%B2%A9%CA%B5%C3%FB%D6%C6&#038;searchfield=keywords\"><span>微博实名制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%D4%C2%DB%D7%D4%D3%C9&#038;searchfield=keywords\"><span>言论自由</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%FE%CB%BD%C8%A8&#038;searchfield=keywords\"><span>隐私权</span></a>     ● <strong>韩宁</strong>    <br />    【摘要】微博实名制要求微博用户在注册微博账户时使用真实身份信息（后台实名），此后，微博用户在使用微博的各种功能时，并不需要提供真实身份信息（前台自愿）。微博的功能具有多元性，并非所有的功能都与行使言论自由有关。在使用与言论自由有关的微博功能时，微博用户发表的言论内容将受到一定的限制。微博实名制作为实现此种限制的一种方式，存在多种潜在的消极后果，并不具有完全的合法性。<br />    【关键词】微博实名制；言论自由；隐私权；合法性<br />    <br />    2011年12月16日，北京市人民政府新闻办公室、北京市公安局、北京市通信管理局、北京市互联网信息办公室联合公布了《北京市微博发展管理若干规定》（以下简称《若干规定》）。一时之间，该规定第9条“任何组织或者个人注册微博客账号，制作、复制、发布、传播信息内容的，应当使用真实身份信息，不得以虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息进行注册”引起了强烈的反响，随即，该条规定被冠以“微博实名制”的简称，迅速成为微博用户的关注热点之一。同时，根据《若干规定》第15条的时限要求，1在2012年3月16日前，微博老用户（即该条中的“现有用户”）必须补充自己的真实身份信息，否则将“被强制拦截，不能发言、转发，只能浏览相关内容”。2<br />    微博实名制的推出至少引发了以下几个疑问：微博实名制到底是什么？微博实名制对微博这一媒体、对微博上发生的各种活动、以及对微博用户群将会产生怎么样的影响？更需要正视的是，微博实名制这种措施是否会对言论自由的行使产生不恰当的限制？微博实名制到底有没有合法性？带着这些问题，本文将以《若干规定》为中心，先厘清微博实名制的确切含义，再以微博的各种功能为切入点，以言论自由围殴基础，对微博实名制的规定进行分层剖析，归纳出微博实名制之于言论自由可能产生的消极效果，最终对微博实名制的合法性作出评价。<br />    <br />    一、微博实名制之界定<br />    <br />    微博实名制的大名响当当，但是许多微博用户对此种制度的理解仍停留在“望文生义”的阶段。例如，有用户质疑，在实行微博实名制之后，微认证3是否就不再有存在的价值？这明显是对微博实名制的一种误解，因此，从《若干规定》推导出微博实名制的真实含义便是本文要完成的第一个任务。笔者认为，不厘清微博实名制的含义，不梳理出微博实名制的操作流程，我们就不能清楚地看出微博实名制可能在人们使用微博的哪个阶段对言论自由产生限制。<br />    单从文义角度来看，《若干规定》第9条的结构是“谁”应该“怎么做”，即可以分为适用对象与适用规则两个部分。该条规定的适用对象是“注册微博客账号，制作、复制、发布、传播信息内容”的“任何组织或个人”，而他们应当“使用真实身份信息进行注册”；4至于何谓真实信息，该条规定从反面进行了排除，即不能使用“虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息”。显然，我们可以看出，所谓微博实名制的关键点乃是“注册”，而非“制作、复制、发布、传播信息内容”；微博实名制仅在注册这一步骤要求微博用户提供真实身份信息，对注册后再微博上进行得其他活动（包含但不限于“制作、复制、发布、传播信息内容”），并没有提供真实身份信息的要求。换言之，微博实名制的触角仅“伸至”注册这一过程，对于其他活动则“鞭长莫及”，微博用户完全可以在进行这些活动时随意地选择自己的微博昵称。总体来说，微博实名制是“后台实名、前台自愿”的。<br />    至少，我们可以得出这样的结论：微博实名制，指的是用户在注册微博账号时必须使用真实身份信息；用户在注册完毕后、使用微博服务时，并不需要使用真实身份。需要指出的是，微认证用户在后台、前台均需要使用真实身份，这是显然不同于微博实名制的要求的。<br />    然而，注册与使用微博服务这两个阶段，对于微博用户而言有着迥然不同的意义。在注册的过程中，微博用户面对的是微博服务商（甚至是微博服务商背后的公权力机关），此两者之间的互动并不为其他人所知晓，是相对隐秘的；在注册完毕、使用微博服务时，微博用户的大部分活动却可能暴露在其他任何微博用户面前。但必须注意到的是，注册是微博用户使用微博服务的必经之路，无论是在微博发表言论，还是使用其他功能，注册时所提交的真实身份信息都会如影随形，任何微博用户都无法逃脱其拘束。这里便揭示了下文所要探讨的问题：是不是所有的微博服务都需要微博实名制作为后盾，从而实现“规范微博客服务的发展管理，维护网络传播秩序，保障信息安全，保护互联网信息服务单位和微博客用户的合法权益”6的目标呢？在微博服务中，哪些功能与行使言论自由有关，进而可能受到微博实名制的消极影响呢？<br />    <br />    二、微博之部分功能与言论自由无涉<br />    <br />    毋庸置疑，微博的主要功能是为微博用户提供一个行使言论自由的场所；这也是《若干规定》出台后，不少人都从宪法保护言论自由的角度对其进行批评的原因。7然而，在笔者看来，言论自由固然是探讨微博实名制合法性的一根主轴，但是微博的功能并不局限于此；既然微博实名制针对的是微博这一整体，我们当然不能忽视微博的其他功能与微博实名制之间的关系，否则就会陷入以偏概全的境地。<br />    微博的大部分功能都和行使言论自由有关，或者说就是为微博用户行使言论自由而设。发布微博、评论他人微博是微博最基本的功能，也是在微博上行使言论自由的首要手段。然而，在这一基础上，微博又衍生除了各种多元化的功能，如何为这些功能进行准确定位并不容易。例如，从行使言论自由的角度来看，转发他人微博的实质是否属于与发表微博、评论微博相同？转发他人微博的同时再加以自己的评论，是否又有不同？又如，长微博功能（即通过特定的软件将超过微博字数限制的文字转化成图片加以发布）是否已经突破了微博本身短（有字数限制）、平（操作流程简易）、快（流传速度快）的特性，反而更接近于不需要实名制的传统博客呢？8<br />    相反，微博的部分功能去却基本与行使言论自由无关。例如，发私信功能起到的是两个微博用户之间私人通信的作用，更接近于QQ等网络即时通讯工具。但是，依照微博实名制的规定，仅希望通过微博这一平台与其他微博用户发送私信的人（当然，这可能是一个略显极端的例子）也需要使用个人真实身份信息进行注册；这种情况似乎与通信自由、通信秘密的关系更大。9再如，新浪微博新近开发出的求关注功能也与行使言论自由无关；若一人仅希望其他微博用户关注而并不发表、评论任何微博（或许，这也是个极端的例子），那么，强制其进行实名制注册的正当性似乎也值得商榷。又如，单纯地浏览其他微博用户所发表的内容，显然更与行使言论自由无涉。<br />    综上，微博的大部分功能与言论自由密切相关，但是它们之中的一些表现形式与传统的言论自由行使方式有所不同；微博的一些功能基本与言论自由无关，仅是微博的附属功能。<br />    可惜的是，《若干规定》并没有向我们揭示微博这一新兴媒介的多元化功能。《若干规定》中所用的表述为“制作、复制、发布、传播信息内容”，与其制定依据《电信条例》、《互联网信息服务管理办法》中所采表述完全相同。10然而，在微博这一特殊语境下，制作、复制、发布、传播这四种方式显然无法涵盖微博具有的所有功能，也无法与这些功能一一对接。《若干规定》是根据《电信条例》、《互联网信息服务管理办法》制定的、特别适用于微博的规范性文件，但没有根据微博的特殊性“量体裁衣”，不仅造成了解释上的困扰，更使《若干规定》的适用灵活性降低。况且，微博的功能日新月异，《若干规定》作为具有相对稳定性的规范性文件，极有可能在将来再度遇到难以适用的新情形。<br />    另外还需要指出的是，不进行实名制认证的后果也印证了《若干规定》与微博无法完全“兼容”的现实。在《若干规定》颁布之初，北京市互联网信息内容主管部门新闻发言人就强调，“对使用微博客浏览信息的用户，《规定》未作出限制性规定”。11随后，北京市网管办相关负责人再次指出，非实名认证用户将在2012年3月16日后“被强制拦截，不能发言、转发，只能刘戡相关内容”。12似乎，《若干规定》只对单纯浏览这一行为“网开一面，而对笔者上文所提出的其他微博使用形态完全没有涉及。因此，出去单纯浏览以外，《若干规定》对于微博的其余功能都“一刀切”式地要求实名制，实在有值得商榷之余地。13<br />    <br />    三、微博实名制存有合法性疑虑<br />    <br />    如上所述，微博实名制仅是为了微博的部分功能（即与言论自由有关的功能）而设，但是，这并不代表微博实名制在这部分功能中具有完全的合法性。要进一步探究微博实名制的合法性，则需要从对言论自由的限制出发，进一步揭示微博实名制的本质与作用。<br />    （一）在微博行使言论自由权时需要受到言论内容的限制<br />    《宪法》第35条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。”同时，《宪法》第51条规定：“中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利。”果然，作为宪法权利的一种，言论自由具有受制约性，在行使的时候应当受到限制。如一个人对言论自由的行使，不能构成对他人的隐私权、人格的尊严等自由权利的侵犯，这是言论自由作为一种权利在性质上理所当然所伴随着的制约。14对言论自由的此种制约，自属对宪法权利的内在制约，而不是一种强制措施或是处罚。<br />    因此，虽然微博的主要功能是为微博用户提供一个行使言论自由的场所，微博用户的言论自由却不是漫无边界的；这里的重点是，对微博用户的言论自由应当如何限制到何种程度。本文中，笔者无意援引过多的比较法资料的相关内容，15仅希望通过对现有相关法律规范的梳理，推导出在微博行使言论自由时应当受到何种限制。在现行法律规范中，《电信条例》第57条、《若干规定》第10条是规定禁止制作、复制、发布、传播的信息类型的条款，16笔者将对这两条规定作一简单的对比。<br />    1. 以上两个条款均对信息的内容作出了限制。换言之，对于网络信息、微博言论的限制，现行法律规范以内容限制的形式加以规定。<br />    2. 《电信条例》与《若干规定》中禁止性的内容有所不同。（1）《电信条例》第57条第1项的内容为“反对宪法所确定地基本原则的”，《若干规定》第10条第1项的内容则为“违反宪法确定的基本原则的”；两者仅是文字表述的不同，含义仍基本相同。（2）《电信条例》第57条第7项的内容为“散步淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的”，《若干规定》第10条第7项则将其中的“凶杀”删去了；这或许是“凶杀”可能被“暴力”的含义所吸收的缘故，也不存在太大的区别。不难看出，《若干规定》基本上沿袭了《电信条例》、《互联网信息服务管理办法》的规定；然而，其新增的第9项“煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的”、第10项“以非法民间组织名义活动的”，却具有鲜明的微博特色。如上文已经指出，微博具有短、平、快的特质，尤其是转发功能，可以在极短的时间内将某些信息传播至数量庞大的微博用户群；如有微博用户利用微博这一平台“煽动非法集会、结社、游行、示威、聚众扰乱社会秩序”或是“以非法民间组织名义活动”，显然要比利用其他途径更为方便、快捷，效果可能也更好。<br />    可见，在禁止性规定方面，《若干规定》的制定者根据微博的特质，对在微博上发表言论作出了更多的限制。当然，笔者认为，这种限制仍在对言论自由的内在限制的范围之内，只是作出了进一步的说明而已；况且在我国，未经许可的集会、结社、游行、示威、聚众、以非法民间组织名义活动等行为本身就是违法的。<br />    (二)微博实名制对言论自由产生消极影响<br />    如上所述，在微博上行使言论自由权时需要受到言论内容的限制，至于如何实现对内容的限制，则需要通过一定的方式。有些方式是不被认可的，如当今美国便有“禁止事前抑制”的原则，即认为对于表达行为在其发生之前不能予以制约或禁止的原则。17在微博实名制的语境下，首先需要解答的两个间题是，微博实名制的目的是否是限制言论内容？微博实名制是否有潜在的消极后果？<br />    不少微博用户对于微博实名制都“如临大敌”，似乎在采取实名制之后，很多话都不能说，很多事都不能做了。其实，哪怕没有微博实名制，微博用户也不能不负责任地发表任何言论；即使是普通的网络用户(而非微博用户)，若其言论触及了《电信条例》的禁止性规定，也是要承担相应的法律后果的。18公安机关、国家安全机关完全可以通过追查IP地址等方式调查网络用户的违法或犯罪行为，追踪出违法者。显然，微博实名制并不是对言论的事前审查；在用户进行注册的时候，他们将发表什么样的言论任何人都无从得知。微博实名制的实行，无非是让国家公权力机关(有时也要微博服务商的协助)在发现违法言论之后，利用微博用户注册时提交的真实身份信息迅速追踪出该用户的“真身”，从而达到“直击违法源头”的目的。对于微博用户真实身份信息的采集，完全是为了方便事后追惩而服务的，是实现对微博言论内容限制的一种技术性手段。部分微博用户之所以有“如临大敌”之感，是因为在未实行微博实名制时，发表违法言论所要付出的代价较小，被查处的几率较小；而在实行微博实名制之后，发表违法言论被查处的几率大大提高，以致于微博用户们在发表言论时都要小心谨慎，不能肆无忌惮了。也可以说，微博实名制间接增强了微博用户对自身言论负责的意识，将事后追惩的部分威慑力转嫁到微博用户身上，使他们在事前显得更为谨慎。笔者认为，这是微博实名制之于微博用户最大的作用。虽然微博实名制实际上是为了方便事后追惩违法言论，但是其对于微博用户的事前抑制作用，可谓是一种不容小觑且强有力的反射效果。值得质疑的是，对于公权力机关来说，其查处违法行为的职责是固有的，是否能为了更轻松地履行自身的职责而贸然要求微博用户以实名制的方式“提供帮助”？此种转嫁是否又是恣意的呢？<br />    部分微博用户可能会认为，微博服务商与公权力机关界定违法微博言论的标准过于严格，以致于许多微博经常被无端删除。不可否认，在当今中国，纵使有《电信条例》等法律规范的明文规定，如何界定微博言论、网络言论乃至所有形式言论是否违法的标准仍然模糊不清，法律规范有时在意识形态面前甚至是苍白无力的。但该现象并不只发生在微博这一场所，与微博实名制更无直接的联系。可以说，如何判定违法言论是一个普遍性的问题，并不能在微博的语境下获得完满的解答；况且，没有微博实名制的羁绊，该问题仍然存在。部分微博用户认为，微博实名制会增加自己言论遭到打压的可能性，使自己能发表的言论局限在一个更窄的范围内，其实不然。由于社会现实使然，无论微博实名制存在与否，会被打压的言论始终会被打压；唯一的区别在于，有了微博实名制，微博用户会因为事后追惩威慑力的转嫁，从而更加深思熟虑，主动地不再发表一些可能会受到打压的言论。换言之，在这过程中，微博用户进行了成本(遭到事后追惩的可能性大小)与收益(自由地发表言论)分析。显然，微博实名制增加了他们发表言论的成本。这种成本，是建立在公权力机关转嫁自身职责的基础之上的；而且，如下文所述，这种成本又是以侵害微博用户隐私的方式实现的。<br />    综上，笔者试图归纳出微博实名制对于言论自由可能造成的消极后果。<br />    1.微博用户可能会因为惧怕“秋后算账”而主动抑制对言论自由的行使，使一些可能有益、但存在被打压可能性的言论被扼杀在摇篮里，这显然与言论自由的应有之义背道而驰。<br />    2.微博实名制广泛搜集的个人信息更会使微博用户对个人信息是否会被泄露产生担忧，此种担优也会使微博用户衡量信息被泄露与行使言论自由两者的轻重，进而从另一方面抑制微博用户对言论自由的行使。<br />    以上两种消极后果即是微博实名制间接作用于言论自由的体现。<br />    3.公权力机关可能滥用微博实名制所提供的信息，如在尚未确定某言论是否违法之前，即悠意地对言论发表者进行追踪，甚至可能造成“宁可错杀一千、不可放过一个”的局面；这显然已经超越了政府在言论自由市场上“监管者”的职责所在，对微博用户造成的影响更不可小觑。这种消极后果便属于微博实名制之直接作用的范畴了。<br />    概言之，微博实名制虽然是一种实现内容限制的方式，但其可能造成的消极后果是显而易见的。下文将要解答的问题便是，这些后果是否经得起比例原则的检验？微博实名制是否又经得起合法性的推敲呢？<br />    (三)微博实名制并非限制言论内容的合法方式<br />    如上所述，微博实名制是为了微博言论的内容而使用的一种方式，该种方式与单纯通过IP地址追踪等其他手段在实质上是相同的。然而，传统的网络追踪方式与微博实名制对微博用户权益的侵害是有程度高低之分的：前者所依靠的乃是IP地址等网络使用必不可少的信息，对微博用户权益的侵害程度较小，甚至还没有达到侵犯隐私的地步；但后者则有着侵害微博用户隐私的嫌疑。在注册的过程中，应公权力机关的要求，微博用户需要将自己独一无二的个人信息(身份证号码、手机号码等)提供给微博服务商。这一流程中，至少有以下三个问题值得思考：一是，《若干规定》是否被授予了搜集个人身份信息的权力？19二是，微博服务商又是以什么身份搜集、注册微博用户身份信息的？三是，微博服务商是如何保存、使用这些信息的？20<br />    笔者并不打算在本文中深人探讨侵害隐私的相关内容，这已经是另一个宏大的命题。笔者仅想接着这些疑问，指出两点以方便展开进一步的论述：其一，探讨搜集真实身份信息之合法性的落脚点已经转移到了对隐私的保护之上，与言论自由已经并无太大的关联；其二，纵使未能对搜集真实身份信息的合法性作出判断，若存在能起到与微博实名制同样作用、但不存在侵害隐私可能性的其他手段，微博实名制也应让位与这些手段。<br />    德国宪政法院曾在1982年的“竞选毁谤案”中阐述了言论自由应区分主观见解和客观事实的原则。对于客观事实，宪政法院要求准确度；但对于主观见解，发言人则必须被允许畅所欲言。21对于客观事实言论，受到德国《基本法》的有限保护，其受保护程度低于主观见解。22引起笔者注意的是新浪微博的微博辟谣系列服务。<br />    首先，新浪微博设立了“微博辟谣”官方微博，23不定时地澄清不实信息，重要辟谣信息还会出现在较为醒目的首页公告栏处；其次，新浪微博还开辟了“新浪微博不实信息曝光专区”，24公布各种不实信息。其中，值得注意的是不实信息曝光专区的说明：“新浪微博设立不实信息曝光专区，意在提示各位网友在发布信息时要更加审慎负责，以免对其他网友造成误导。举报范围如下：1.虚假信息：不存在的事实或张冠李戴信息，尤其是灾难、求助等方面。2.不准确信息：为了提高网友关注度，故意夸大、夸张事实真相。3，商家利用有奖活动骗取粉丝和转发，被网友举报的信息。”25由此可以推出的结论是，微博辟谣针对的是客观事实言论(第1，2项)，而非主观见解。显然，微博服务商并不能对表达个人见解的微博“指手画脚”，却可以积极地对不实事实加以澄清，遏制不实信息的传播。这和德国宪政法院的裁判也是一脉相承的。笔者认为，微博辟谣服务在一定程度上已经能够消除含有不实信息的微博言论产生的危害。当然，不可否认的是，如果此类微博言论触及了禁止性的法律规范，发表者也会承受相应的法律后果。<br />    那么，微博辟谣与微博实名制的关系是什么？微博辟谣是不是一种可以起到与微博实名制同样作用，但不存在侵害隐私可能性的手段？笔者认为，在客观事实言论方面，微博辟谣所起到的是抑制虚假消息传播的功能(即假消息出现后再进行澄清)，而微博实名制则需要依靠对微博用户的事前抑制作用来预防假消息的传播(即堵住假消息的来源)。显然，微博服务商根据《电信条例》、《互联网信息服务管理办法》、《若干规定》的要求，有对信息进行监管的义务，微博辟谣等服务的实效性更能够得到保障。然而，微博实名制的反射效果则显得较为不稳定。从规范微博用户、确保微博信息真实的角度来看，微博实名制所起到的效果还不如已经成熟的微博辟谣系列服务；在已经有了后者的情况下，再实行微博实名制，有画蛇添足的嫌疑。况且如上所述，公权力机关将职责转嫁到微博用户身上本来就是恣意的。<br />    至于主观见解，本身就应当受到全方位的保护。然而，就当今中国的社会现实来看，要实现对主观见解的全方位保护仍是天方夜谭。如果对于主观见解能做到全方位的保护，微博用户就不会因为发表主观见解而担心会有什么后果，微博实名制在此充其量也只是隐私权范畴内的问题；可惜，事实并非如此。所以，微博实名制的反射效果在主观见解上对微博用户也能起到巨大的抑制作用。于是，我们需要质疑的是，对于主观见解，为什么只有微博这一场所要受到实名制的“特殊对待”呢？<br />    至此，我们可以得出的结论是：在微博上行使言论自由权应当受到一定程度的限制，微博实名制是一种实现此种限制的手段，其主要功能是方便事后追惩违法言论，对微博用户发表言论有间接的抑制作用。微博实名制的直接作用( RP方便事后追惩违法言论)有侵犯微博用户隐私权的嫌疑，合法性值得质疑；微博实名制由此衍生出的间接作用(即对微博用户的事前抑制)则更是无本之木。另外，针对客观事实言论，微博辟谣已经能起到比微博实名制更好的效果；针对主观见解，微博则不应受到“特殊对待”，成为特有的实行实名制的场所。综上，微博实名制的合法性并不能得到充分的论证。<br />    <br />    四、结语<br />    <br />    在当今中国，微博已经成为了消息流通最快、发展最迅速的媒介之一。对于微博用户来说，要享受最快捷的资讯，就要付出被各色言论庸扰的代价；对于政府来说，在缺乏明确立法的情况下，采取何种合法方式对微博进行监管已经成为一个难题；对于微博服务商来说，如何在政府、微博用户之间的“夹缝”中扮演好中介者的角色，亦是微博发展过程中的必修课。笔者相信，制定《若干规定》的初衷是良好的，但是，在微博实名制的合法性并未得到充分论证的情况下，匆匆出台的《若干规定》是否能起到预期的良好效果仍不确定，甚至有可能会适得其反，阻碍微博的发展。总结笔者在本文中提出的三个结论，《若干规定》中关于微博实名制的规定既没有“量体裁衣”，更忽视了现实中已经成熟的可替代方式(如微博辟谣)，其具体操作流程也有侵害微博用户隐私的嫌疑。<br />    <br />    韩宁，浙江大学光华法学院。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A2%B2%A9%CA%B5%C3%FB%D6%C6&#038;searchfield=keywords\"><span>微博实名制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%D4%C2%DB%D7%D4%D3%C9&#038;searchfield=keywords\"><span>言论自由</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%FE%CB%BD%C8%A8&#038;searchfield=keywords\"><span>隐私权</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/55016.html<br />文章来源：本文转自《法学》2012年第4期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[11741,10605,18386,19196,9625,9212]}