{"id":236900,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-練乙錚：千里之行始於足下（台灣騎乘/","date":"2012-07-02T19:46:02Z","modified":"2012-07-02T19:46:02Z","title":"香港雜評 | 練乙錚：千里之行始於足下（台灣騎乘記之一）","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://kurtlau.blogspot.com/2012/07/blog-post_6558.html\">信報轉載</a>】三月一日清早，我帶備最簡單行李離開校園，坐子彈火車到東京成田機場登上長榮飛台北班機，開始為期五周的台灣之旅。準備了整整四個月，所以一切都按計劃開展。在台北次日，到民族西路一所自行車店買下預先替我組裝好的「鐵馬」，選購必要配備，細心聽店裏幾位技術員講解當地長途騎乘心得和注意事項。</p>\n<p>別看他們年輕，個個都是經驗老到的環台好手。三日早上，專程跑到新北市某區的一個出版社，買了一套十分精緻、全台唯一專為自行車旅者編製的防水地圖集。中午，飽餐一頓之後，小心把備換衣物、急救包、零配件、雨具、營具、乾糧等逐一裝載好──或緊紮在車子上、或放在背包、腰包裏，然後戴上安全裝備，便出發了。千里之行，始於足下，足下的感覺很踏實：車子看來十分好，做足研究希望沒買錯。</p>\n<p>倒是有一點和「政治」有關的，研究沒做好，或者根本疏忽了。從台北市不遠處的台四線朝西海岸開始騎乘，繞過桃園國際機場的時候，在一個公車站旁邊遇上另一騎乘客在整理裝備，停下一聊，發覺也是香港人，問我打算在台灣多少天，我說三十八天，他說怎可以，港人持入台證頂多留三十天，而且不能延長……。我大驚，慌忙拿出入台證一看，唉，他對。那怎麼辦？我來之前，買機票在先，網上申請入台在後，潛意識以為如同往世界很多其他地方一樣可留三個月，忘了海峽兩邊，沒錯是一個中國，卻是兩個骨子裏你死我活的互不隸屬的對等的政治實體，九七回歸之後，「港僑」更早已變成「陸人」的一種，哪能享受台灣予少數友邦公民長達三月的居留期？</p>\n<p>我去年也到過台灣，但只是在高雄停了三天就離開，一個月的居留期限，我完全沒留意。無法，只好完成環台之後回到台北再說。說實話，當時真有點不高興；同胞嘛，何見外至此！不過後來想想，一國兩制，「雙非」過河生小孩也不行啊，不是更荒誕？別怪了；要怪，首先怪自己辦事疏忽。（後話：問題後來圓滿解決。）</p>\n<p><b>順時針／逆時針</b></p>\n<p>我的假期就是那麼長，三十八天，打算都在台灣過。自行車環台，平均路程一千公里，有些人用比賽速度七天就可完成，慢一點的也只需十多天。不過，我的環台計畫，不是走一圈而是走兩圈，頭一圈獨行，3月20日之後，六位老友從世界各地抵達，彙集台北，我會當他們的「帶路黨」，再繞一圈。那樣，沿途再加若干天的休息、觀光，三十八天就差不多。環台的走法，可順時針，可逆時針，視東西兩岸季候風向風速偏差等因素而定。我本想以稍為不同的路線各試一次，但後來發覺逆時針看海景好一些，因為台灣左軚行車，自行車逆時針走的是最外線、最近海，觀賞視線無其他車輛阻擋；順時針則全程都走最內線，太煞風景。因此，我兩圈都是走的逆時針，即大致是台北、桃園、新竹、苗栗、台中、彰化、雲林、嘉義、台南、高雄、屏東、台東、花蓮、宜蘭、新北、台北。不過，走公路最外線也有弊處，一些地方是百丈懸崖，下面就是浩瀚大海，上下坡都危險，遇上雨天，路面濕滑，更不得了。東海岸花蓮縣豐濱鄉台十一線上有一最高處的斷崖叫「親不知子斷崖」（谷歌圖經緯23.675,121.546），上坡段慢車搖搖晃晃，下坡段風馳電掣為只能間歇輕微減速，否則車皮過熱喪失剎車功能，故我兩次經過都嚇得半死，方知地名沒改錯（面青唇白阿媽都唔認得也）。</p>\n<p><b>美女兵團</b></p>\n<p>不過，除此之外，在台灣騎乘其實相當安全。台灣道路交通自脫離自行車稱霸階段之後，即進入機車時代（主要是「綿羊仔」），延續至今，未因經濟高度發展而稍歇，機車輛數今年高達小汽車的三倍，人均和每公里密度皆佔亞洲首位，各種款式新穎的機車依然是中下階層、年輕男女的同好，飆車一族更不用說，故幾乎所有稍寬的路面上，都設機車專用線，而自行車一般在此線上靠近外側行駛，更加安全。</p>\n<p>有些地方，特別是新北市及台中、花蓮兩縣，除了機車線外，還有一些長達十幾、幾十公里的自行車專用線。我這次環台路程共一千七百多公里（約一千一百英里），八九成是在機車或自行車專用線上跑的，比起在美國、日本等汽車王國裏的大部分地區要安全得多。</p>\n<p>社會治安方面，感覺也十分好，就算是窮鄉僻壤，也讓我安心；路人看到我，不論男女老少，常常會喊：「加油！加油！」每到一鄉一鎮，警察局門口都掛着寫上「鐵馬驛站」四個字的顯眼招牌，全天候讓騎乘者避風雨、問路、上廁、添水、喝茶、聊天。沿途好幾次碰到環台騎乘「全女打」，可見治安不錯，有一組還是每年出動一次、配備精良的三人美女兵團（「哦，台三十線那段五公里的通天坡嗎？去年爬過了……」）。</p>\n<p>還有呢，台灣到處都有管理得很好、乾淨而價錢合理的「民宿」。民宿在日本很早就流行，叫法也一樣，價格約是一般酒店的一半，顧客多是本地年輕人；台灣近年多民宿，反映中下階層的經濟寬裕了，留在國內長途旅行的人也漸多。有民宿，騎乘一整天後，晚上不愁沒安全舒適又便宜的住處。當然，那也不是百分之百；三月三日頭一天晚上我就遇「險」。</p>\n<p>當天下午從台北出發，沿台十五線騎了四十來公里，到達桃園、新竹交界的觀音、新豐一帶，天快黑了，找不到住處，倒是經過好一些寺廟；我人急生智，想起古人上京考試，路上不是常有在廟裏投宿的？興巧進了一個羅生門的話，還有寫小說的材料……。於是我就在公路旁邊一座掛有「昭靈宮」匾額的牌樓下面進去了，在空曠闊大的場地裏找到一間十呎見方的小舍，只三面有牆，其餘一面大開不設門，裏面正中設一個神壇，前面放一台香爐，相當整潔；進入後，我把車子橫在進口處防狗，然後在地上鋪開膠墊，和衣而睡一整晚，香爐灰發散的氣味還驅趕了蚊子。早上起來一看，前面是小池塘，旁邊還種了果樹，是個好地方。我後來跟路上遇到的本地騎乘客交流，才知道在台灣跑長途的人，找個廟宇祠堂或農舍草棚睡覺，其實很平常，主人都不管你，沒惡狗就好。</p>\n<p>台灣是中、高檔自行車製造王國，政府刻意發展騎乘活動，民間反應也很熱烈。各種有關的軟硬基建，台灣的確搞得不錯，國際上也有名堂，加上良好的社會條件，確能令騎乘者安心。我在環台路上分別遇過三位香港來的獨行俠，一位年紀和我差不多，其餘兩位是年輕人，交談之下，發覺都有同樣安全感。</p>\n<p><b>獨行／群騎</b></p>\n<p>長途騎乘在台灣蔚然成風，年輕人固然喜愛，銀髮族一樣上癮，我在環島路上見過不少介乎退休年齡的騎乘隊伍，和他們交談，發覺多是專業人士，對這個運動非常投入；他們空餘時間比較多，坐騎質量特別好，很多還是「台灣自行車新文化基金會」會員。這個基金會代表業界及騎乘大眾，所主辦的「環台騎乘認證」計劃，據說很受「老吭」歡迎：騎乘者向會方申請租用一個小型GPS追蹤器戴着環台，完成之後便可得一正式的確認書，拿着威風。我沒時間來這個玩意，可惜！</p>\n<p>遇到香港來的騎乘者都是獨行，也許是偶然，但也能反映港人性格獨立的一面。獨行有好處，你可以暫時把自己的社會文化意識擱一邊；幾天之後，心緒完全安靜下來了，你便能忘我地留意、觀察四周圍的人、事、物，有更好的機會和當地人交談，有更多的自由去探索一些看起來很細微的語言文化乃至社會政治差異，從而見微知著。</p>\n<p>如果你還願意進一步放棄私隱的舒適，晚上不住旅館單人房，而是入住一些散租的「通鋪」（即是租用大房間裏的床位，共用衞生設施），則和本地人比較深入交談的機會就更多。</p>\n<p>不是所有的旅館或民宿都有這種通鋪可供選擇；在我獨行的三周裏，這種機會只有一半，但我因此認識了好幾位有趣的人物。這些人物當中，包括兩位年輕的大兵，其中一個當空軍地勤，是位帥哥，一吃完晚飯就去會友、唱K；另一位是駐在花蓮的陸軍軍士，放假回屏東，專程到台南看法輪功的舞蹈表演。還有一位本在新竹工作、趁待業到處旅行的電子工程師，他帶我到台東市的森林公園逛了一個上午。更有一位八十多歲、能說流利英語且十分健談的退休大學校長，和我一聊就是幾小時。與好友群遊，則趣味不一樣，特別如果是難得一見的老朋友，天南地北無所不談，誠賞心樂事，但這樣與友群遊的時候，總好像有一個氣泡把大家舒舒服服地罩着，致令和外界接觸的機會減少。然則我這次「雙料」環台，可說一舉兩得。</p>\n<p>三十八天，說短不短，說長不長，所見所聞，很多未免是浮光掠影，自己或覺深刻，寫出來卻不一定能成篇章，尤其這輯遊記主要不是議論政經，性質和寫法都和我慣常的不一樣。不過，我兩年前說過，希望筆下多元化一點，寫一些非議論文。這可以包括一些比較生活性的個人題材，如旅日生活、航海經歷等，《信報》讀者都或有興趣；不過，這兩個題目皆非容易，還需時日累積、沉澱，反倒覺得環台騎乘的題材較易處理，讀者讀着亦會覺得親切。今天這篇就算是開場白。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-1358006020774357115?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/xvPaE5KxJoNHfcJyVf8oqFjLu2E/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/xvPaE5KxJoNHfcJyVf8oqFjLu2E/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/xvPaE5KxJoNHfcJyVf8oqFjLu2E/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/xvPaE5KxJoNHfcJyVf8oqFjLu2E/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sxxy7o7saMY:jY-XKbLh2fo:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sxxy7o7saMY:jY-XKbLh2fo:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sxxy7o7saMY:jY-XKbLh2fo:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=sxxy7o7saMY:jY-XKbLh2fo:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sxxy7o7saMY:jY-XKbLh2fo:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=sxxy7o7saMY:jY-XKbLh2fo:F7zBnMyn0Lo\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sxxy7o7saMY:jY-XKbLh2fo:63t7Ie-LG7Y\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=63t7Ie-LG7Y\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/sxxy7o7saMY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}