{"id":236904,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-要闻解说-南海情势夏季陡增的灼热/","date":"2012-07-02T20:30:04Z","modified":"2012-07-02T20:30:04Z","title":"法广 | 要闻解说: 南海情势夏季陡增的灼热","content":"<div>\n<p>先来看看声势很是夺人的环太平洋演习。这是由美国太平洋司令部主导的世界最大的军事演习，参加国家多达22国。环太平洋演习，虽然已经持续20多年，但今年太平洋东西两岸的主要国家几乎都参与，唯独中国未参演，而被外界解读成有针对中国的战略意图。其中尤为耐人寻味之处，是俄罗斯第一次应邀参加这个演习，军事分析点出俄美面对中国的某种联手趋势。因为中国不在其中，反而被更多联想指点，上一次环太平洋军演，全部南海海域国家都上阵了，也唯有中国缺席，从去年到今年，指出环太平洋军演针对性的调子比比皆是。</p>\n<p>分析说，环太平洋军演扩大规模，显示该地区安全环境令人焦虑，存在很多不确定性，参演各国也认识到海上合作的重要性，而俄罗斯、印度参与表明希望在南海扮演更重要的角色。美国军方指出，演习目的就是防备亚太地区国家崛起的新兴军事力量，其中包括中国。</p>\n<p>参加环太平洋军事演习的美国与菲律宾今天开始还单独举行联合的军事演习。菲律宾与美国今年4月已经举行过一次海上军事演习。此次称为年度联合演习持续9天，避免在南海海域练兵，而是在菲律宾南部民答那峨海举行。菲律宾官员强调与美国联合军演不针对任何国家的同时指出，不在南海军演的目的也是为了避免与中国擦枪走火。</p>\n<p>中国没有袖手旁观，于今天起在南海举行军事演习，但只以温和的渔政船进行海上编队演习。共有四艘规模不小的渔政船进行海上编队，横列直排摆方阵。中国渔政船近来频频出航，保护中国渔船，与南海守礁的中国军民人员巩固联系，并且定期维权巡航执法。中国官方的报道引述军方指出，中国渔政船出航的主要任务是发现制止外国在中国主张管辖海域的侵权行为。</p>\n<p>根据各种报道，今夏围绕南海的军事演习还会有新的动作出台，以武力示威强调主权拥有。其他的示威性举动也不断出现。菲律宾总统府宣布，将在7月15日解除休渔令，届时菲律宾渔民将可重返南海包括与中国激烈竞争有争议的黄岩岛海域捕鱼。菲律宾渔民重返黄岩岛海域，直接让舆论担心黄岩岛紧张情势再次升温。菲律宾媒体说，在南海执行定期巡航任务的中国渔政船编队，根据菲国军方及海岸防卫队的监测，中国渔船及护卫渔船的政府船舰，一直没有离开黄岩岛。在黄岩岛对峙事件发生后，菲律宾渔民多次向当局抱怨遭中国船舰驱逐。菲律宾总统府还指出，如果当地海域情况紧张，当局可能延长休渔期禁令。</p>\n<p>中国海洋石油总公司日前发出招标公告，邀请跨国企业共同开发南海西部9处海域，引发越南等国的不满。越南罕见发生星期天当局允许民众首都示威，虽然人数只有数百人，但打出的标语喊出的口号火药味很浓。越南也在南海有争议海域邀请外国石油公司竞标开发石油等海地矿藏。</p>\n<p>南海争议中中国是针对对象，其他周边国家早就有联合趋势。中国与越南，菲律宾等国的对立几年来有升级记录。6月24日又传出菲律宾早在6月15日就在中国南沙群岛第二大岛的中业岛开设了幼儿园，引发中国对菲律宾提出抗议。稍早两天，越南十三届国会第三次会议通过了《越南海洋法》，将中国的西沙群岛和南沙群岛纳入越南主权和管辖范围内。作为回应，中国民政部在同一天于官方网站刊登了《民政部关于国务院批准设立地级三沙市的公告》。根据中国新政令，撤销海南省西沙群岛、中沙群岛、南沙群岛办事处，正式设立地级市三沙市，管辖上述三个群岛的岛礁及其海域。</p>\n<p>中国提出提升争议地区行政建制级别具有重要意义，不仅改变了过去温和协商做法，更把军队建制升级。分析指出，成立三沙市不仅是行政区域划分的差异，也是依照军队制度，中国军队在地级市按规定要成立正师级的军分区，这代表解放军必须为三沙市提供更为充裕条件和驻军，以强化南海防务。正师级单位至少可有三个旅编制，人数可达万人。</p>\n<p>据报道，南海三沙市建制决定还与刚刚完成编制的<br />广东省韶关市827导弹旅有关联。台湾媒体报道，到今年三月底，827导弹营区规模极大，旅部大楼虽然还在施工，其配备的飞弹发射车已进驻营区，极可能包括东风廿一型，以及新型东风十六型，射程分别约三千公里和一千二百公里，从营区位置可以判断，827旅被赋予同时威慑台湾与南海的任务。</p>\n<p>一些报道指出，南海周边国家积极增加武器装备，越南，菲律宾等国分别从美国俄罗斯等地购进大量舰艇与导弹。从上述鳞爪迹象已可以看出，南海争议已经辅之以军事争斗，无论是环太平洋军演，或是美国与菲律宾联合军演，以及中国的渔政船演习，都预示着南海今夏局势不会降温。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19189]}