{"id":236905,"link":"https://chinadigitaltimes.net/chinese/2012/07/bbc-点评中国：中国游说美国的道路正在变窄/","date":"2012-07-02T20:30:18Z","modified":"2012-07-02T20:30:18Z","title":"BBC | 点评中国：中国“游说”美国的道路正在变窄","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/07/02/120702101344_us_congress304.gif\" alt=\"美国国会大厦\" /></p>\n<p>北京成功地利用了美国政治中的游说机制为自己服务。</p>\n</div>\n<p>最近，美国国会众议院拨款委员会批准一项修正案，禁止总统、副总统、国会议员、大使，以及行政当局需要国会批准的政治任命官员在离职后10年内为某些国家政府游说。</p>\n<p>这项议案将在很大程度上影响中美关系，因为该修正案禁止游说的国家是美国务院指定的“存在严重侵犯人权和宗教迫害而需要特别关注的国家”，这个名单包括中国，而中国正好是近年来通过“游说”获益最多的国家。</p>\n<h2>“游说”在美国政治中的合法地位</h2>\n<p>中美两国对游说的理解完全不同。在中国，游说是个略带贬义的灰色词汇，说客的形象是能陈说利害甚至能颠倒黑白的善辩之人。</p>\n<p>美中贸易全国委员会前任会长柯白在2011年2月曾说，在他和中国朋友的闲谈中，他吃惊地发现中国人对如何进行游说的认识非常幼稚。有些人甚至认为，游说就是通过给钱说服国会议员按照他们的心意投票或者就某一悬而未决的法案采取某一立场。柯白说：“虽然美国偶尔也会出现一些国会议员因非法收受贿赂而身败名裂的丑闻，但中国公司或政府官员永远都不应该认为，用钱买动国会议员是一种有效的游说办法。如果有人这么做了并且被发现，将给他本人或公司招致危害，并带来严重后果。”</p>\n<p>在美国，游说是合法的政治活动。美国首府华盛顿北部有一条由西向东，横贯华盛顿的K街，这条街上集中了大批智库、游说集团、公关公司和民间组织，每天有无数活动在此开展，并影响全球政治外交事务的变化。</p>\n<p>据供职于华盛顿“阳光基金会”的保罗·布鲁门萨尔介绍，外国公司或政府在美国可以通过两种办法登记游说。一是根据《外国代理人注册法》的规定进行游说，但是，游说方必须透露更多有关自身的信息，而且会被作为外国实体看待。二是根据《游说公开法》在美国注册公司，即设立办事处或分支机构。这种方式所要求公开的信息会少一些。</p>\n<p>但这两种办法都比较笨拙且不易取得效果。因为说客的最大资本就是人脉，能够与国会议员接近并出入无禁的人自然是最佳说客人选。因此，外国政府或者公司要在美国开展游说，最好的办法是委托华府一些专门从事游说的咨询机构。这类机构有不少是卸任议员与官员开办。他们的工作是为雇主争取利益（按雇主的要求缩小行政当局和国会之间的分歧，或是扩大这种分歧）。</p>\n<p>中国人熟知的“基辛格顾问公司”，就是由前国务卿基辛格开办。他雇佣的人有一批退休外交官，其中包括前驻华大使芮效俭、老布什总统的国安顾问史柯科罗夫特（后来自己自立门户开办一家咨询公司），前国务卿伊格柏格等人。</p>\n<p>中国从何时开始游说美国？</p>\n<p>在1971年尼克松访华开始直至上世纪90年代，北京一直按照极权国家的政治逻辑来理解美国政治，热衷于开展元首 外交，以为美国也是“一把手”说了算。</p>\n<p>历经30年时间，北京才开始明白美国“府院政治”的门径，美国政治并不是由白宫的“领导核心”全盘主导，国会山的535位议员随时都可能给白宫、大大小小的外国政府、公司和社会团体“制造”一些可大可小的“麻烦”。</p>\n<p>与此同时，一些在华投资的美国跨国公司帮助中国政府游说美国政界，让中国政府品尝到其中好处。多年来，跨国公司为了实现和保障在华投资利润，对国会进行了大量游说。它们在华盛顿有专门的游说人员，还结成了同盟。在中国加入世贸组织之前，他们热衷于呼吁美国政府无条件延长对华最惠国待遇。</p>\n<p>这些游说活动中有一项在中美贸易史上可载入史册：2000 年美国国会对中国最惠国待遇表决之前，波音等美国数百家跨国公司结成团体，发动了声势浩大的游说行动。参与人员包括各公司的政府关系专家、行业联合会的游说机构以及共同雇佣的专门游说公司。</p>\n<p>在近一年时间里，他们举办大量讲座和会谈，向国会灌输开放对华贸易将会给美国企业带来的巨大商机的理念，最终获得成 功。这次集体游说总共花费1.12亿美元－－此前，美国商界集体行动的最高纪录是建立北美自由贸易区的游说，总额也不过3,000万美元。</p>\n<h2>2010年代：中国游说美国的高峰时期</h2>\n<p>从上世纪末开始，中国在开始在游说业务上投资，但这只是试水。据美国公共诚信中心统计，从1998年至2004年，来自中国的游说费用累计422.53万美元。从2004年开始，这种游说扩大规模，驻美大使馆由公使衔参赞苏格领导的游说工作小组已有26人。</p>\n<p>从2005年开始，中国驻美大使馆还和Hogan &#038; Hartson与Jones Day两家公关公司长期合作，从事对美国政府、国会和智库等机构的游说工作。Jones Day的主要业务是在台湾、西藏、宗教自由和经贸汇率问题上向中国提供简报，并代为联络美国国会及行政部门。与中国政府有合作关系的美公关公司最多时曾达到8家。</p>\n<p>卡特政府时期的美国贸易代表罗伯特·施特劳斯创办的Akin Gump Strauss Hauer &#038; Feld,LLP是K街的巨头，2005年受聘中海油，为收购尤尼科石油公司一案游说。中海油支付了315.92万美元，高居当年单项游说活动佣金排行榜第二名。</p>\n<p>除了中国政府付费雇佣的团队之外，还有一个庞大的自发游说团体没有统计进去，那就是美国的大企业集团，例如通用电气、微软、波音、可口可乐、花旗等等。大体上说，每个进入中国大陆市场的大企业，它就自动地化身为一个国会山上的说客，而且它比正牌的说客有着更生动的口才，以及更巨大的影响力。他们对美国游说政治的理解能力与行动能力更是远强于中国人。</p>\n<p>2007年美国出台《对华出口和再出口管制政策的修改和澄清及新的授权合格最终用户制度》，增加了47项出口管制产品，但最后促使美国减少管制产品的不是中国政府的抗议，而是美国的跨国公司波音、联合技术等企业的游说。</p>\n<h2>华为的游说警醒了美国政界</h2>\n<p>促使美国国会今年6月通过这个修正案的应该是华为一案。</p>\n<p>近两年，美国国会因为来自中国的间谍活动，正在敦促华为技术有限公司与中兴通讯股份有限公司说明它们与中国政府的关系。但华为却想通过游说让美国国会放弃这种追查。</p>\n<p>2010年，华为技术投资有限公司、中美交流基金会、四川腾中重工机械有限公司以及中国石油东方地球物理公司去年在美国的游说资金为42万5千美元，大多数来自华为技术投资有限公司。据透露，华为至少雇用过两名前美国国会议员参与游说。</p>\n<p>也许是觉得难关已过，2011年10月以后，华为高调批评美国的市场准入政策，结果引致众议院罗杰斯等两位议员更具体的追问。两位议员除询问了华为与五家美国咨询公司之间的关系，还要求从相关方广泛收集文件，包括咨询公司与华为之间的合同及其为华为提供的咨询服务的结果。然后我们就看到了本文开头说到的修正案出台。</p>\n<p>推动这个修正案出台的沃尔夫议员强调，担任国会议员或美国大使是一个殊荣，担任过这些职务的人不应该在刚刚离开政府职务以后马上就利用他们的身份去换取商业利益，特别是为那些和美国价值观不同的国家工作。</p>\n<p>这一修正案的出台，意味着多年来对北京畅通无阻的游说通道正在变窄。不管政治人物的影响有多巨大，在其退位后十年都会大大减退。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/ecaf316bcongress304.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9112]}