{"id":236958,"link":"https://chinadigitaltimes.net/chinese/2012/07/青春无悔？-上山下乡运动四十周年祭之二/","date":"2012-07-03T00:30:13Z","modified":"2012-07-03T00:30:13Z","title":"青春无悔？— “上山下乡”运动四十周年祭之二","content":"<p>　　吴道平<br />　　<br />　　<br />　　作为一个知青，我也算是“资深”了：从１９６８年秋到１９７７年春，我曾经插队过八年半多一些，总共３，１０４个日日夜夜，比抗日战争还多出１７３天！四十年过去，当年插队的一切已经从记忆中渐渐淡去，那些人和事渐渐模糊，那段经历对生活的影响渐渐退后。但是，每当看到有关“上山下乡”运动的回忆、讨论、研究等等，还是忍不住要关注；碰到当年的“知青”，无论是相识还是不相识的，总有一种亲切和信任感。我知道，那段生活给我的阴影会淡下去，却一辈子无法消除掉。 <br />　　<br />　　然而，在与知青有关的活动之中，有一种我却从不参加，那就是知青组织的聚会。这类聚会在海外常有，在我居住的地区的知青就举行过几次纪念活动。 <br />　　<br />　　为什么呢？只有一个理由：我怕看到那些聚会打出的口号“青春无悔”。 <br />　　<br />　　所谓“青春无悔”，说的无非是，对我们青年时代的那一段生活，对我们的遭遇，我们当时对人生、社会的思考以及在思考基础上所作的选择，我们面对苦难态度，等等，都没有什么值得或需要后悔、反思的。 <br />　　<br />　　然而，我们当真无悔吗？当真？ <br />　　<br />　　否，我自己就有许多需要后悔、反思的地方。因为，当时在逆境之中，如果能够正确面对的话，我过去和现在都要快乐得多，对自己的命运的把握将会坚实一些，对我个人、家人或社会也能做得多一些，好一些。有许多事情我有可能做到，应该做，但是我就是没有做。 <br />　　<br />　　我无法不悔。 <br />　　<br />　　比如，如果当时对社会现状有较为深入的考察和思考，对历史能够有较为清晰的理解，对世界潮流有较为坚强的信心的话，我当年就不会长期处于焦虑、悲观之中而轻易放弃自己的理想和追求。我就应该明白，那种企图将十亿人民统一在一个人的思想之下、由少数人用暴力和欺骗进行统治、而且尽力把中国从一个曾经努力融入世界潮流的国家拉回孤立状态和自然经济方向、排斥古今中外一切优秀文化的政治，无论如何是维持不久的，“人亡政息”将不可避免。我就应当认识到，那不过是中国现代化道路上的一次逆流；是继那拉氏、义和团之后愚昧、没落势力的一次垂死哀鸣、回光返照；是那些恐惧自己在现代化世界将被无情淘汰的人群的一次最后挣扎。我就应当深切理解孙中山所说的“世界潮流”的走向，而为必将到来的巨变做好准备。 <br />　　<br />　　或许说，对我这样一个只上过两年初中，既无足够的知识也无社会阅历的孩子来说，要求我从那厚厚的黑暗中，依靠对历史的思考和现状的分析来预见必然到来的光明，那要求是太高了。 <br />　　<br />　　这话当然有道理，但也并不说明我们当时就无可作为。虽然那时的中国象一个铁桶样被密封：书籍被烧毁、封存，大学被关闭，以致思想资源极为贫乏；新闻、消息被封锁，我们整天接受的是官方宣传机器的谎言，而传播事实、真相要冒生命危险，等等。但铁桶仍然有漏缝：我们仍然能够通过偷听国外、海外的电台广播来得到有限的信息，我们仍然能够从流传的“灰皮书”、“黄皮书”和漏烧、漏封的书籍中获知一些被看成是“离经叛道”的学说，我们也了解当时社会各阶层的生活状况和思想状态。思考、探究的空间非常狭小，但仍然存在。 <br />　　<br />　　更重要的是，我们周围还有很多经历、学识极为丰富的老一辈人存在，他们当时大都受到迫害，满腹经纶无所用处。我们中学老师中就有好几位。我们完全没有想到应当向他们求教，不仅求教学问，更要向他们求教人生、历史、民族的经验和教训，以拓宽自己的眼界。我们本可以从他们那儿得到生活的力量和睿智，使自己看得远一些，却由于自己的无知而浪费了那些可贵的资源。 <br />　　<br />　　当时，我一位好友的父亲，一位被打成“历史反革命”、“反动学术权威”的老一辈留学生，在举国“反现代化”的潮流中就说过一句，“一个民族是经不起这样忽视教育和科技的。”这句话今天看来是普普通通，一个中学生都知道。可在当时那种由一个人来代替十亿人思考的时代，在举国疯狂向擅辽缁岽蟮雇说氖焙颍芩党稣庋幕熬托枰 岳 酚猩羁痰睦斫猓?<br />　　<br />　　我的朋友出于对我的信任，冒着家庭可能遭受更多迫害的风险，告诉了我他父亲的话。他父亲的话引起了我的思考，但我却没有从中得出应有的结论，不敢相信人类生存、发展的需要一定会压倒阻碍前进的政治力量。我仍然在尽力追求一种“坐稳了的奴隶”的生活，焦虑自己“想做奴隶而不可得”的处境，而不是去扎扎实实补好自己的文化，冷静地等待变化的一天。１９７８年后我虽然一步步入大学、进研究院、留校教书、“洋插队”、取得“洋博士”，似乎一帆风顺，不完整的中学教育似乎没有成为自己发展的障碍。但只有自己知道自己的知识结构是千疮百孔，补不胜补。如果不浪费那八年半的时光而能早早意识到应当发展自己的话，就不会是这样。 <br />　　<br />　　如果我真懂得人生、懂得生活的话，我就应当大胆、热烈地去追求爱情。 <br />　　<br />　　说来真让今天的青年们难以置信，当年我们那班正值青春年华的少男少女，“爱情”二字竟然是我们的禁忌语。一方面，当局鼓吹禁欲主义，“不许你们乱（恋）爱！”－－－这是已故知青作家陆星儿一篇小说的第一句话，小说的情节甚至题目都忘了，这句话忘不掉，－－－－仿佛青年男女一有感情，就是江山崩溃之始。另一方面，当局的政策也直接为这种思想服务：当时有少量去工厂、矿山工作的机会，有明文规定已婚者不予考虑；女生还要查是否处女，不是处女就没有招工的资格！那就不仅连奴隶都做不成，还要经受一场羞辱了。 <br />　　<br />　　就这样，我们男女知青生活在一起，却不敢有亲密的接触，甚至不敢有爱的表示；我们的家长也常常敲我们警钟：不要因为男女之情而失去“坐稳了奴隶的”机会。 <br />　　<br />　　有许多年，我一个人生活在一个水塘中的一个孤岛上。多少个无眠的漫漫长夜，从茅屋的窗口望去，那是无边的黑暗，看不到一星灯火；除了二十里外铁道上火车驰过的声音和偶尔的犬吠之外，听不到一点人声。在那种苍凉孤寂之中，我不禁怀疑，我和这个世界的联系究竟在哪儿？我多希望有异性的温暖来给我生活的力量；我也知道，周围也有许多青春少女，也希望得到异性的安慰和爱抚。如果我们当时能大胆追求爱、表达爱、显示爱的话，我们的插队生涯固然不会因此而变得幸福起来，起码爱情会给奄奄一息的生命之树浇上一瓢水，使之不致枯萎。 <br />　　<br />　　但是，我们宁愿压抑自己的生命冲动，就是不敢迈出一步，为的就是有朝一日能够“坐稳了奴隶”。待我们终于“做稳了奴隶”的时候，才恍然发现，爱情的追求、精神的升华已经化约为“成家过日子”的需要。有人甚至连这一点需要也没有满足的机会。我们邻村有两个气质很好的南京女知青，就错过了花样年华，不甘心降格以求而至今独身。 <br />　　<br />　　有这么多的“如果”，你说，我能“无悔”吗？ <br />　　<br />　　或许说，你这是自己的个人经验，没有普遍性。 <br />　　<br />　　这当然是我的个人经验，但却未必没有普遍性。事实上，知青中类似我自己的经历是太多太多了。他们是不是自己反思了，我不敢说。但午夜梦觉，扪心自问，相信没有几个知青真的敢说“无悔”。 <br />　　<br />　　我知道，人有一种通过进化获得的，因此也是完全正常的心理机制，即将自己惨痛的经验隐藏起来，将流血的伤口掩盖起来。有一种尽量在负面经验中寻找积极因素的倾向，以从心理上肯定自己。这是人类的自我心理保护机制，对人的生存有益。一个循逻辑追根到底的人，容易象近代大逻辑学家弗雷格、哥德尔、波斯特那样最终心理崩溃而发疯。人或多或少都是阿Ｑ，恐怕无法在每一件事上都诚实面对自己，也不需要总是诚实地面对自己。因此“青春无悔”自有其存在的价值。如果我能够做到的话，我也宁愿接受它。“真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血”，象我那种老是向往“坐稳了奴隶”的人，哪是什么“猛士”？有何资格敢言“直面”、“正视”？ <br />　　<br />　　但是，我自己已经做不到了。这不是我对自己过苛，或者如当代人常说的，不会“善待自己”。这是我境界太低，“插队”的经历已经使我修炼不到阿Ｑ君那种大师的水平，虽然我很想，很想。 <br />　　<br />　　我所能做到的只是不止于“悔”，而要从“悔”过渡到反思，通过反思将那段惨痛的经历化为人生的教训。留下这段教训，或许能使我们的后代将来少一些“悔”，——当然也只是“或许”而已。至于具体可以怎么做，我会在“‘上山下乡’运动四十周年祭”之三中讨论。<br />　　<br />　　http://blog.sina.com.cn/s/blog_5408ee850102e9xe.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12685,19196]}