{"id":237182,"link":"https://chinadigitaltimes.net/chinese/2012/07/军警残酷镇压五四运动：跪地哀求学生别游行/","date":"2012-07-03T11:30:10Z","modified":"2012-07-03T11:30:10Z","title":"军警“残酷镇压”五四运动：跪地哀求学生别游行","content":"<p>　　来源：凤凰网历史  作者：杨超<br />　　<br />　　核心提示：据当时的学生领袖匡互生回忆，军警不仅不再抓捕学生，而是极力苦劝学生不要外出演讲，“甚至有跪地哀求者”。<br />　　<br />　　军警怕学生称其为老爷<br />　　<br />　　《建国大业》中，曹锟对徐世昌说，学生罢课，工人罢工，商人罢市……连大头兵都向着学生，这其实是历史的一种写照。<br />　　<br />　　中国历史上，读书人的地位向来较高，有所谓“万般皆下品，唯有读书高”之说，读书人也常被称为“学老爷”。张鸣在《北洋裂变》中有如是论述：晚晴时节，士兵们就不敢轻易进学堂生事，哪怕这个学堂里有革命党需要搜查。进入民国之后，这种军警怕学生的状况，并没有消除。即使有上方的命令，军警在学生面前依然缩手缩脚，怕三怕四。他们尊学生为老爷，说我们是丘八，你们是丘九，比我们大一辈。<br />　　<br />　　五四运动中尽管有敢杀人的主——山东镇守使马良，不过他杀的也不是学生。马良是回族，面对学生运动，他也无可奈何，不过后来他发现有回族参与其中，于是便抓了几个回族，并杀掉其中的三位领袖。杀完人的马良声称，我抓自己人，杀自己人总没人管得了吧。<br />　　<br />　　不过除了马良，再无其他人有这般胆子了，在风起云涌的学生运动下，连大总统徐世昌最后也服软了，面对被捕的学生，徐世昌只得派官员前去道歉，不过学生不买单。第二天，步兵统领衙门和警察所又派人道歉，学生才肯出来。到后来，简单的道歉已经不能满足学生的要求了，甚至预备汽车燃放鞭炮也不能把这帮大爷们请走，于是当时的总务处长只好向学生作揖恳求说：“各位先生已经成名，赶快上车吧！”在如此待遇下，学生们才选择昂然回到学校，享受英雄归来的荣耀。<br />　　<br />　　这其中最著名的当属刘仁静与张国焘这二位先生，他们是中共的创始人，可谓特别能战斗的典型，而且是典型的一碰即碎的人物。军警面对这样的大爷，能不头疼么？要让他们回学校，光叫老爷那真是不够的。<br />　　<br />　　政府高官被打军警无动于衷<br />　　<br />　　在《建党伟业》中，当学生冲击章宗祥家时，军警没有阻挡，径直让学生进入，学生放火后才有军警到来抓捕学生，军警在这中间显得太过懦弱了，其实，五四运动时的军警比这还要“懦弱”。<br />　　<br />　　据当时记者报道，五四当天，步兵统领李长泰劝聚集在天安门的学生散去，有学生骂他是“卖国者”，他回答：“你们有爱国心，难道我们做官的就不爱国，就要把地方让给别人么？”并表示愿意为学生传达意见，但恳请学生不要用野蛮的方式，当学生回答自己极为文明后，这位长官便坐车扬长而去。<br />　　<br />　　事实上，当学生闯入赵家楼，放火烧房时，全副武装的军警都不为所动。其时，章宗祥遭学生毒打，全身50多处受伤，而在场的几十个带枪军警竟然束手无策，他身边有人向警察呼救，巡警回答说：“我们未奉上官命令，不敢打（学生）。”<br />　　<br />　　当时李长泰抓住了几个掉队学生应付差事，当需要指正时，这些在场军警无人愿意出来指正。甚至是那些被学生打伤的军警，也不愿意出来指正学生，他们声称当时学生人数多至数千人，“当场既未看清，事后亦无法证明”。<br />　　<br />　　被人打了都不敢指责，这得怕到什么程度？<br />　　<br />　　军警跪地哀求学生不要游行<br />　　<br />　　《建党伟业》中，有一女学生跪地喊冤，军警上来嘘寒问暖，关心可见一斑。其实在五四之时，军警为求学生不要游行，甚至有跪地哀求者。<br />　　<br />　　据张鸣《北洋裂变》一书介绍，当时北洋政府面临着极为尴尬的境界，他们一方面不得不承认学生的爱国热情，称他们“纯本天良”，另一方面又想控制学生，把运动平息下去，这必然导致所谓的镇压不力。<br />　　<br />　　1919年5月25日，大总统徐世昌颁布命令，要求对上街的学生“依法逮办，以遏乱萌”，但学生不为所动，依然上街游行抵制日货。据当时的学生领袖匡互生回忆，军警不仅不再抓捕学生，而是极力苦劝学生不要外出演讲，“甚至有跪地哀求者”。<br />　　<br />　　其时的军警也很为难，要维持秩序又不敢下手，结果只能窝窝囊囊，被动的接受学生的进攻。<br />　　<br />　　参加过五四运动的老人回忆，当时学生聚集在新华门和中南海，要求见大总统徐世昌，但徐世昌避而不见，这时警察总监吴炳湘出来奉劝学生：“总统不在，可以把请愿书留下；时间已经很晚，希望学生回校休息，政府自有答复。”但学生坚决不肯，一直耗着，接着开始有民众加入到情愿行列，最令人感动的是一些洋车工人，他们甚至把一天做工的血汗钱都拿出来给学生买烧饼、茶水。<br />　　<br />　　另据《档案春秋》文章，学生在与军警对峙的过程中，处于完全进攻的态势，警察想维持秩序，而学生想办法挑事。<br />　　<br />　　这时警察总监吴炳湘又出面奉劝学生，态度可说相当人道，吴说，待会天气要热了，大家还是早点回去睡午觉吧。学生的回答更调皮，说，大人您年高，也要注意身体哦。吴回答说，客气客气。在得知学生只是为了宣示爱国之情，为外交作后援后，这位秩序的维护者就放心地走了。<br />　　<br />　　由此观之，群众“觉悟”是很高的，而警察总监倒也不是很残酷，甚至玩忽职守，竟然擅自离场，这是何等的不负责任啊。<br />　　<br />　　学生荒唐事争权夺利居功自傲<br />　　<br />　　五四运动如火如荼，但学生中也出现了不和谐现象。<br />　　<br />　　五四运动当日，傅斯年任旗手，指挥整个运动，然而运动中出现的火烧赵家楼事件，使傅斯年感到不满，此时学生中又有人对傅斯年的做法提出异议，脾气火爆的傅斯年与学生发生争吵，愤而在第二天退出了学生运动。<br />　　<br />　　另一五四风云人物罗家伦也遭到学生质疑，有北大学生写打油诗讽刺罗家伦，说他“一身猪狗熊，两眼官势财；三字吹拍骗，四维礼义廉”，不但骂他长得其貌不扬，还骂他一心当官发财十分无耻，学生间相互攻讦由此开始。<br />　　<br />　　面对学生运动风起云涌，北洋政府也制定措施予以控制，5月25日，北京政府下令各学校3日内一律复课，并以提前放假，举办文官高等考试及外交司法官考试等手段引诱学生放弃上街游行。据彭明《五四运动史》记载，北洋政府提前举办文官高等考试和外交司法官考试后，毕业生大多数参考，这些人占到了学生总数的三分之一，可以说北洋政府这一举措起到了良好效果。<br />　　<br />　　五四之后，学生中开始出现更多负面现象，有人认为学生万能，视法律如无物，动辄掀起学生运动，甚至自选教员，对哪位教员不满便罢课要挟。查毓瑛在给胡适的信中提到，北大学生热衷于开会，每年大小会不下千次，而“关系学术的恐怕不能占百分之一”。有的学生以“五四功臣”自居，甚至印发名片炫耀自己。<br />　　<br />　　五四运动后，旗手傅斯年开始反省自己，认为“半年新潮杂志的生活，说了许多空话”。深刻反省之后，傅斯年决定赴欧留学，要过一种新的生活，开始践行他所谓的“改造社会的方法第一步是要改造自己”。 <br />　　<br />　　http://news.ifeng.com/history/zhongguojindaishi/detail_2012_07/03/15743171_0.shtml<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,18566]}