{"id":237107,"link":"https://chinadigitaltimes.net/chinese/2012/07/傅国涌-傅国涌：在过去寻找未来/","date":"2012-07-03T07:00:20Z","modified":"2012-07-03T07:00:20Z","title":"傅国涌 | 傅国涌：在过去寻找未来","content":"<div>\n<p><strong>傅国涌：在过去寻找未来</strong></p>\n<p>  </p>\n<p>  </p>\n<p><strong>      </strong>                        [这是《时代周报》的一篇访谈，关于《追寻律师的传统》，记者根据录音整理，发表时有一些删节，这是未删节的原文。】</p>\n<p>  </p>\n<p>《追寻失去的传统》讲述民国的新闻史，《大商人：追寻企业家的本土传统》讲述民国的企业家，傅国涌一直致力于还原民国富有人文精神的各个侧面。新书《追寻律师的传统》并不完全由他书写，他只是一个“编者”，他将各处找到的关于民国律师的资料、各方文章汇集成册，并在前言中写道：“只有清楚自己的历史，我们的路才有可能走得更好，走得更踏实，才不至于陷入虚无和迷茫，在十字路口无所适从。”</p>\n<p>2012年是中国本土律师诞生一百周年。傅国涌将《追寻律师的传统》分为上、中、下三编：上编追源溯始，以上海律师及全国律师组织为观察对象，讲述民国律师行业的发端和壮大；中编着重展示民国律师的风采，既有刘崇佑、阮性存、张耀曾等人办理社会重大案件的经过，也有曹汝霖、朱斯芾、吴凯声等律师执业者的亲笔记录或口述；下编则通过第一手资料呈现典型司法案例，如陈独秀案、“七君子”案，直击历史现场。动荡的年代，不是律师施展才能的最好环境，但是当年的律师仍然做出了一番成就，今天看来，这些律师们“宁鸣而死，不默而生”的职业伦理则愈发地掷地有声、发人深省。</p>\n<p>傅国涌说，自己追寻历史的动力来自对未来的盼望：“我挖掘的是过去的资源，但是我的指向是未来的，在过去寻找未来，让过去告诉未来，因为过去连接着未来。”他认为，民国的历史对于现在的意义如同是“一”：“我们并不是从‘零’开始的，是从‘一’开始的，民国就是一个‘一’。从‘零’到‘一’是非常艰难的过程，从‘一’到‘二’就不那么艰难了，我做的说白了就是寻找‘一’的工作。”</p>\n<p><strong>前辈律师虽败犹荣</strong></p>\n<p>时代周报：这次怎么会对近代律师这个话题感兴趣？</p>\n<p>傅国涌：我的《追寻失去的传统》，讲中国新闻业、中国言论史上中断的“文人论政”传统，2004年出版以后引起比较多的关注，当时有律师界的、从事法律工作的朋友通过不同的渠道跟我说，能不能写一本“追寻律师的传统”。但我缺乏这个方面的积累，不具备这个条件写。</p>\n<p>八年来，我在看史料的过程中也会留意有关律师的文献、书籍等，到去年，已积累不少相关的史料。去年8月，我要跟敬重的张思之先生见面，一想2012年就是律师制度进入中国一百年了，我虽然没有条件写一本相关的书，编一本书基本上可以了，就把已找到的资料编出一本初稿，带给张老先生，他80多岁了，非常认真，把材料都看了，提了一些重要的建议，并写了精彩的序言，这本书就成型了。这本书包含了张老，还有陈同、夏晓虹、李卫东、徐小群等学者的帮助和支持，他们授权我收入他们的文章，感谢吴凯声律师的公子吴立岚、章士钊律师外孙女洪晃的授权。现在编出来的这个书，基本上能呈现中国律师的前38年的面貌，也就是在1949年以前律师业的大致情况，从整体的描述到人物的个案、具体案例，从整体到局部，能看到中国早期的律师大致是一个什么情况。</p>\n<p>时代周报：在法制不健全、有强权压力的大环境下，您怎么看待律师个人的努力？</p>\n<p>傅国涌：任何时候，无论是逆境还是顺境，法治健全的时代还是前法治的时代，个人的作用都是首屈一指的。因为个体是活的，是主体，制度等其他的东西都是死的。我从来不怀疑人可以在各种环境下做出自己的努力，尽管这种努力因为环境所限，不一定能达到所期待的理想效果，但是个人的作为永远是主要的，哪怕失败也是光荣的，很多时候比成功更有价值。世人往往更多的看重成功，但是对一个律师来说，所谓的成功，如果缺乏道义的话，又有什么意义呢？所以我更看重个体生命主动的追求，而不大看重结果的成败。</p>\n<p>我们也可以看到，上世纪30年代，陈独秀被国民党逮捕开庭审判，章士钊律师为他做无罪辩护。虽然结果并没有达到他们期待的无罪释放，陈独秀照样判刑了。但是在当时，法庭是允许公开旁听的，媒体是允许公开报道的，出版社可以公开出版他们的辩护词，法学院可以把他们的辩护词作为参考书，新闻界、教育界、出版界，都还存在着自主的空间。这个空间可能我们今天不具备。但是任何时代、任何环境下面，一个个体如果能做出自己的价值判断，并按照各自的勇气承担，他就能在法庭上说出是或非。</p>\n<p>时代周报：这本书有一篇《上海律师：法制原则与民族救亡之间》，提到了上世纪20年代，面对风起云涌的社会政治运动，上海律师公会为了维护自己的独立、中立地位，很多事情上很谨慎。您觉得律师在社会运动、政治议题面前应该是什么责任？</p>\n<p>傅国涌：作为律师这个职业，首先还是保持相对的独立性，不一定都要卷入实际的政治运动、群众运动，律师应该是提供专业的意见，当然必须保持道义的判断，不是没有原则的。有原则并不一定要和运动融合，他要从自己专业出发，去追求社会公义和人类理想。这种追求要高于群众性的东西。</p>\n<p>更多的时候，律师、记者、教师这些专业人士要站在专业地位说话、做事，只有从专业出发的作为才是真正有力量的。如果离开专业，变成政治活动家，那是另外一件事了。我倾向于律师从专业的、职业的角度参与社会事务，这样更有力量。</p>\n<p>时代周报：您整理了民国时的各种律师案例，觉得哪一个是对今天的律师最有启示的？</p>\n<p>傅国涌：我觉得是阮性存是最有启示的。他是职业律师，在日本留学读法政，回国创办了法政专业学校——浙江私立法政学堂，担任校长。晚清的时候以这一身份当选咨议局议员。在民国的大部分时间，他都以律师的身份出现，同时一直担任杭州、浙江的律师协会会长，以律师的角色介入了许多重大的公共事务。他一生致力于浙江的地方自治，影响巨大，对其他地方有示范作用。他的影响不仅在杭州，也是跨地域的。他既是一个律师，同时关心公共事务，致力于民间社团的建设。这样的一个路径对职业律师来说是一个理想的类型。</p>\n<p>时代周报：为什么特别选了曹汝霖自述律师经历的这一段放在书中呢？</p>\n<p>傅国涌：他是民国第一个正式拥有执业资格的律师，领了第一号律师证。曹汝霖一直是被妖魔化的、负面的形象。现在随着曹汝霖回忆录的出版，历史研究也逐渐趋向客观，我们应该看到曹汝霖真实的一面，他并不是过去想象的那么不堪的一个人物，他也有正面的历史价值。我选《业律师领第一号证书》，希望能用一个客观的眼光看待他，比较真实地呈现历史。他是中国律师史上第一个执业律师，后面又是非常有争议的历史人物。他是日本学法律出生的，在他从事律师业务的时候，中国律师业刚刚起步，我们可以看看他办的案子，当时是什么状况，中国的律师是怎么执行他的业务的。</p>\n<p>时代周报：您在后记里特别提到了张思之律师的事迹，这对很多读者来说是不太熟悉的。</p>\n<p>傅国涌：张思之律师，我有个说法，他是中国律师史上承前启后的人物，他继承了民国律师的传统，又开创了21世纪的新传统，他站在中间，连接了两个时代。</p>\n<p>他是1927年生人，在朝阳大学法律系就读，他是经历过民国的人，对那个时代的律师业有直接体会。1949年之后他做过律师，也在法院工作过，后来被划过右派，做过中学老师，到了70年代末，中国恢复律师制度以后，他成了北京最早的一批律师，他创办了《中国律师》杂志，编写了中国最早的律师教材，给中国律师开课，这些都是他对中国律师业新的开拓，帮助中国律师重新开始。1980年审判四人帮、林彪集团案时，本来安排他做江青的辩护律师，江青拒绝了，他做了李作鹏的辩护律师。那时候他就是中国律师界的代表人物，80年代以来他给一系列的重大案件做辩护，一生中打的官司基本上都是失败的，但是他虽败犹荣，他是中国律师界最具有象征性的符号人物。</p>\n<p>十年前我们编写了一套书，叫做“中学人文读本”，是面向中学生的，为了这套书做了一个座谈会，请了很多当时很多老知识分子。在座谈会上，我和张老第一次认识，一见如故，成了忘年交，这些年有过多次的见面和书信、电话往来。2005年我编了《过去的中学》，请他写了一篇文章回忆自己的中学时代，他欣然答应，并写出了非常感人的文字。他给过我很多的帮助，特别重要的是他身上的那种人格力量，让后辈心生敬意。</p>\n<p>我读过他的辩词，他在台湾出版过一本砖头一样厚的《我的辩词与梦想》，收录了他的大部分辩词，都是影响很大的案子。他却自谦为“资料一册”。</p>\n<p><strong>  </strong></p>\n<p><strong>民国律师制度已有开明之处</strong></p>\n<p>时代周报：为什么把“政府等于国家吗”这个命题单独做了一个下编？</p>\n<p>傅国涌：下编只说了两个案子：陈独秀案、“七君子”案。</p>\n<p>一百年来的中国，律师所要面对的、法庭上最大的议题其实就是这个议题，重要性高过一切，如果这个问题没有解决，其他问题也不能解决或很难解决。国家和政府的关系，始终是律师所要面对的核心问题，包括章士钊、刘崇佑、阮性存，包括本人就是律师又成了囚犯的沈钧儒、史良、沙千里、王造时……包括那些不是律师的人。</p>\n<p>今天的律师，包括张思之律师，同样要面对这个问题。当你在为当事人做无罪辩护的时候，就是在面对这样的问题，我看到问题的相似性，这也是历史的悲剧性。过了多少年我们的历史仍然没有走出这条古老的胡同。</p>\n<p>时代周报：民国时候的律师制度、律师管理，今天看来有没有什么先进性？</p>\n<p>傅国涌：中国的律师制度最初是参照日本，日本是参照西方，整个制度是移植过来的。日本叫辩护士，我们一开始也想叫辩护士，后来阮性存提出叫律师。律师制度不是本土原生的，其实是模仿的，所以一开始从制度上来说和世界先进国家是接轨的。</p>\n<p>当中国有自己的律师之前，上海的租界已经有外国的律师在进行业务，也有中国人在外国取得律师职位的，比如伍廷芳就是香港的大律师，早年在英国取得了律师资格。女律师郑毓秀在法国取得律师资格，回国以后曾在租界从事过律师业务。</p>\n<p>民国的律师制度从一开始就是一个与国际接轨的先进制度，当年的律师公会有相当的独立性，不是受司法行政当局支配的，完全是行业自律、行业自治的样子。在上海要正式开业做律师，首先要加入律师公会，这表明他们对这个职业的一种自尊，行业自律的要求是认真严肃的，律师作为一种具有独立地位的职业，在那个时代是有一定的空间的。</p>\n<p>例如吴凯声打政治案，有相当一部分都输掉了，几乎没有赢的，但是我们可以看到那个时代的律师执业时还是有相当的尊严和体面的。他们执业过程当中，不是窝窝囊囊受人挟制，当年的司法行政当局没有指使掌控律师公会的权力，他们是相互独立的关系。律师执行业务的时候，没有受到特别大的干扰，他们可以坦然地地走上法庭，按照自己的意愿，按照法律的逻辑和道义的尺度进行辩护。这些制度的设置有很多值得我们今天深思，也有很多可以参考的地方。</p>\n<p>时代周报：看您的书觉得民国的律师那种风骨与风气，和民国文人整个的气质是一致的。</p>\n<p>傅国涌：当然，任何人都是时代环境的产物。那个时代的环境至少让人做一些虽败犹荣的事，至少还有一个可以说真话，直面自己良知的空间，当时，这样的条件没有消失，有很多律师面对一些棘手的官司，明知失败也可以在法庭上说出自己该说的话。</p>\n<p>时代周报：这本书是编写的，接下来有没有写一个更具体的民国律师人物评传的计划？</p>\n<p>傅国涌：这个难度很大，我目前还是不具备这样的条件，编出这本书只是抛砖引玉，恳切地期待有精力、有能力的朋友去写一本更好的关于本土律师传统的书。像这本书里收录的学者陈同先生的文章，他的《近代社会变迁中的上海律师》已经对中国律师做出了一个非常好的学术梳理，那是他的博士论文，个案比较少，是概括性的研究。徐小群先生、孙慧敏女士等学者在这方面都有很深入的研究。当然，这个领域还在开拓当中，更细致、具体的个案研究可能要期待其他朋友去做，我目前没有这样的打算，因为有其他的研究写作计划，在这方面我缺乏史料的积累和准备。</p>\n<p>时代周报：做完研究再看现在，觉得当下律师需要的素质是什么？</p>\n<p>傅国涌：我在后记中谈到张思之先生时用了几个词，公共性、专业性和人文性，律师毫无疑问首先要在专业上有追求，有足以安身立命的专业素养，如果专业不过关其他都是空谈。其次才谈得上有公共性，要有道义上的追求，要有良知，对公共事务要保持自己的关怀，并不是躲进专业的象牙塔里。第三，人文性，这是一种生命的滋润，像一架机器需要加油。最优秀的律师，应该像张老先生一样，是三者统一的，他有高度的人文性，对宋词、元曲非常熟悉，不仅讲究辩词的逻辑，还讲究的辩词的修辞，正是这些审美的营养源源不断的给他的生命灌入新的力量。我想，从个体的角度看，哪怕一个时代如何有压力或者不容易，个体生命仍然是可以有所作为的，在这三方面有所追求，成为一个顶天立地的人、顶天立地的律师。</p>\n<p><strong>挖掘民国的“资源”</strong></p>\n<p>时代周报：一直以来您的著书似乎都在做还原民国历史的工作？</p>\n<p>傅国涌：可以说是还原历史，或者说我试图寻找近代中国产生的本土传统，那些传统，虽然来自西方，但是在中国已经本土化，例如新闻、教育、实业、律师，方方面面的传统。这些本土资源都是非常珍贵的，1950年代以后突然中断了，有很多已经被世人所遗忘或者很陌生了，我把这些本土传统挖掘出来，试图让更多的人了解，找到中国重新往前走的路径。</p>\n<p>其实是一个抛砖引玉的工作，让我们在往前走的时候有一个曾经的起点。我们并不是从零开始的，而是从“一”开始的，民国就是“一”。从零到一是非常艰难的过程，从一到二就不那么艰难了，我做的就是寻找“一”的工作。</p>\n<p>时代周报：接下来的写作计划是怎样的？</p>\n<p>傅国涌：我长期关注的领域还是百年言论史，也包括晚清民国大转型当中的各个侧面。我想搞清楚晚清的最后十几年到1949年这段时间，中国为什么走上现在这一条道路？怎样走上这条道路？把来龙去脉弄清楚。也许我的切入点可能是报纸、大学、出版业，但是指向的是中国文明的转型，中国如何从农业文明社会转向工商业文明社会，从古老的臣民社会转向公民社会，如何从一个专制制度转向一个民主制度，我试图找到这个转型过程中的那些经验教训、成败得失。我挖掘的是过去的资源，但是我的指向是未来的，在过去寻找未来，让过去告诉未来。</p>\n<p>时代周报：这几年对民国的挖掘也出现了一些“民国粉”，言必称民国，觉得民国的一切都是好的，您怎么看待这种趋势？</p>\n<p>傅国涌：我从不认为民国都是好的。作为历史研究者，我从来都非常清楚地知道民国是一个动荡的乱世，有内乱、有外敌入侵，有很多肮脏的东西、不堪的东西。民国从来都是金子和泥沙同在。我不觉得民国是那样的干净、清爽、安静、一派明媚，它是大起大落、峰回路转的，光是政权更迭就有好多次，从袁世凯称帝失败到北伐，军阀混战、日本入侵、国共内战，战乱伴随整个民国，它几乎没有安静过，始终在不安和混乱中。</p>\n<p>但就是在这样动荡的乱世当中，王权衰微、天下大乱，我们竟然看到北大、清华、燕京、南开，奇迹般地生长成为我们看到的样子，我们看到西南联大这样战火纷飞当中的奇迹，也看到《大公报》这样的报纸纪念碑一样屹立在时空当中，大量的中小学，有名的、无名的，达到了足以令我们今天惊讶的水准。民国时代教育出来的那些人们，哪怕只受过小学、中学教育，但是他们所受到的教化，都让我们怀抱敬意。当然还有中国的企业，工厂、商店、银行、轮船……，在民国史上著名的品牌，大众熟悉的种种产品，我们可以看到那个时代的商业、工业、金融业曾经的状态，那状态之好，并不是说比我们今天还要繁荣，但它背后的精神、包括诚信，都是今天不具备的。</p>\n<p>为什么那样一个糟糕的、不堪的乱世，这么不好的旧中国，我们曾经认为“水深火热”、“万恶”的旧社会，中国的企业家、知识分子、教育家，可以创造出这样好的报纸、杂志、大学、工厂、商店、银行，靠什么？民国一定有他不得了的东西，有他内在的生命力。这正是那些神化民国或贬低民国的人都未必清楚的。那是一条神秘的脉络，这一条脉络如果找到了，那么中华民族生生不息的脉络就找到了。中华民族从古到今，经历了那么多浩劫，之所以还能挺到现在，一定有他内在的逻辑或者线索。这个线索到了近代以后，我称之为——它既是中国的又是世界的，融合了中西文明当中最美好的一些东西，铸造成了一种新的文明，这样的文明在民国已经成型了、存在了，起码是初具雏形了，具体的例证就是那些学校、报刊、企业，特别是那些民国人。那个时代给了他们这样的空间，让他们在天上有飞机扔炸弹还在坚持自己的理想，这样的时代难道不值得探究吗？</p>\n<p>探究的目的，是要挖掘出那个时代最珍贵的资源，让它们不至于永远沉埋在地底下。这些年来，我很关注“资源”这个词，不光是有形的物质资源，也包括无形的精神资源，没有精神资源中华民族早就毁灭了，能扛得住日本的强敌入境吗？当日本人进入北平、天津，进入南京、上海的时候，许多大学、许多企业都搬到大后方去了，人们还是有很多精神性的追求，不是苟且偷生，不是苟安的、犬儒的，可能这些东西才是最重要的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[11956,9400]}