{"id":237185,"link":"https://chinadigitaltimes.net/chinese/2012/07/斯伟江-墨西哥制度革命党的故事！/","date":"2012-07-03T12:45:38Z","modified":"2012-07-03T12:45:38Z","title":"斯伟江 | 墨西哥制度革命党的故事！","content":"<p><div><span>  </span></p>\n<p>第二篇．墨西哥：（执政党）从仲裁者到争讼者</p>\n<p>   </p>\n<p>在美国，中国人习惯叫墨西哥人叫老墨，不清楚出处。大概人其实骨子里都自大。喊老美，小日本，鬼佬等。老墨在美国的南边，抬个腿就进美国，所以，拉丁裔（老墨后裔居多）马上超过黑人成为美国第二大少数民族，最高法院也获得一席之地，接下来，搞个总统当当也不是没可能。</p>\n<p>   </p>\n<p>墨西哥的革命制度党（PRI）从1929年当政以来，一党独大直到2000年输掉总统选举，享年71岁。不过，其不是被革命革掉的，是被选票箱一点点选掉的。到了1994年的时候，其已经失去下议院的三分之二多数，下面的州也有输给对手-革命行动党（PAN）。</p>\n<p>   </p>\n<p>墨西哥的革命不是一个政党打下天下的，是多种力量的集合，所以，革命后催生的革命制度党（前身为国家革命党，也可以简称国民党），本身就是为了减少通过暴力夺权的模式，实施和平转移权力。革命制度党就是用党内制度，把政权和平交棒。因此，革命制度党也没有把其他政治势力全部清除干净，允许反对党存在，除了墨共。不让墨共合法生存的后果是，墨共去打游击。（足见合法存在的好处）。1978年，墨西哥才让墨共合法化，也是墨共搞暴力斗争，两败俱伤的结果。但是，国家制度党通过买票，舞弊，操控选举等方式，一直牢牢掌握总统，议会两院的绝对多数，宪法规定修改宪法需要两院三分之二多少，革命制度党可以轻易通过，这个现象在一些其他国家也是常见的。宪法从1919年制定开始，总共被修改400多次。每一人总统在任期初都会提出要修改的宪法事项，可见，这宪法真不是特别神圣，议会也被光荣地成为橡皮图章。</p>\n<p>   </p>\n<p>总统：宪法上总统权力是有限的，实际上总统权力是无限的，因为总统同时是执政党的党魁。开始，有人想搞终生制总统，结果其他老干部不服，有暗杀的，暴力的，结果，精英内部达成一个妥协，总统只能干一任，任期六年。总统位置在革命家族内部流转。前面有第四、五、六任总统被党的创始人之一前总统Calles（在位1924-1928）操控，直到1934年，CALLES挑选的总统Gardenas(卡登)不愿做傀儡，1936年彻底搞定垂帘听政者，开始走自己的路。卡登开始搞他的土地改革，实际是落实宪法上许诺给农民的权利。保守的最高法院开始杯葛卡登的土地改革，卡登迅速解散最高法院，重新任命了全部法官，并修改宪法，把法官人数从11人增加到26人。（后来又改回11人），据说，富兰克林罗斯福新政时，遭最高法院狙击，也动念头增加法官人数。可见，法院里法院人数越多，权力越小，不用说成百上千的最高法院了。很多年轻的最高法院法官到国外交流，把法治国家的人看呆，我朝真是人才辈出哩。</p>\n<p>   </p>\n<p>任期，卡登把法院任期从原来宪法规定的终身制，改为六年，和总统任期一样，一朝天子一朝臣。后来法院众生制在1944年重新被设立，不过，那个时候，法官们已经很乖了。当然卡登也是萧随曹规，因为1928年的Calles总统，那个“毛主席”在位时，就修改宪法，授予总统权力提名法官，并减少参院通过比例到多数通过即可。即使到了1944年终身任期制后，几乎每个总统也会把最高法院法官换成自己的亲信，可见，没有其他制度配套，光一个法官终生制也靠不住。40%的最高法院大法官干不完六年，超过21年的只占2%。总统等党派掌握法官的升迁和调动。这些对控制法官来说，基本上已经足够。</p>\n<p>   </p>\n<p>权限：法院没有违宪审查权，即使有时行政诉讼中会涉及到某个法律不当，只有个案的效果，不影响法律的实施。执政党对法院的授权是，足够强大以对付官僚机构中的不一致，足够软弱到公民无法用法律在法院挑战威权。这个定位可以说，一直要延续到1994年的司法改革。一般来说，法治国家，法院是证讼者之间的仲裁者，在墨西哥，这个最终仲裁者是总统，恐怕其他威权国家也不例外。</p>\n<p>   </p>\n<p>话说国家制度党的日子在经济繁荣时期，春风得意，墨西哥也有过经济奇迹，我以后写到的智利什么的威权国家都有过经济奇迹，但是，最终都无法避免独裁下台的命运。孙大炮100年前说的潮流难当，确实名言，惜乎说得太早了些，大炮之所以为大炮，其非无因乎？</p>\n<p>   </p>\n<p>老话说风水轮流转，经济也不可能一直好下去的，花无百日红，林青霞也会变老的。墨西哥的经济终于慢慢走下坡路，革命制度党成为腐败和假选的象征。繁荣不再，民心渐失，反对党慢慢也就强大起来。毕竟是舞弊，选民顶真起来，最舞弊，票数毕竟还是管些用的。1976经济危机后，保守的革命行动党得了不少商人的支持。1989年，国家制度党内的左派出走，成立民主革命党。这一左一右的夹击，让执政党日子不好过。</p>\n<p>   </p>\n<p>到了1994年，革命制度党的总统候选人被刺杀，新任总统Zadillo(扎地咯)是其竞选总指挥，94年的选举被置于国际观察之下，墨西哥债务危机未除。新总统及其党内精英都已经看出，大势所趋，反对党革命行动党宣称目标是1997年就能取得议会控制权，2000年赢得总统选举。事实上，不少地方议会上，反对党已经占多数。扎地咯总统就开始谋划司法改革，想用司法来赢得政治主动，因为，即使2000年丢掉总统，法院是终身任期，加上议席比例限制，反对党也无力修改宪法，换掉法官，因此，自己人的最高法院可以作为一个政治平台对付反对党的总统。其实，一旦最高法院有违宪审查权，就可以制衡这些地方议会的立法权。1994年开始，修改宪法，授予最高法院违宪审查权，但是，有一个敏感领域，总统仍不敢放手给法官，就是选举争端，说白了，靠舞弊取得合法性的政权，一般都会设立一个更容易操控的选举委员会，来决定选举事项。事实上，有时，即使是自己任命的法官也未必全部靠得住。</p>\n<p>   </p>\n<p>1994年修宪的司法改革，集中在执政党的薄弱环节，授予最高法院有限的违宪审查权，对法律来说，法律生效之日起30日内可以提起违宪审查诉讼。目的很简单，之前通过的法律就别忙乎了。而之前的法律都是革命制度党通过的法律。之后，立法越来越困难，到1997年，执政党已经失去了下院的多数议席。总统英明啊。不过，由于1994年，革命制度党已经失去下院的绝对多数，故修宪要反对党合作，革命行动党就有谈判权。革命行动党的宗旨就是加强司法独立，支持违宪审查。在革命行动党的坚持下，最终修正案，把总统提名的联邦司法委员会人数从2人减少为1人，把有权提起最高法院违宪审查的议会比例从45%下降到33%，使自己也有权提请违宪审查。把规定违宪审查权需要11个法官中9个同意，减为8个同意，即可宣告无效。另一左派反对党要求彻底司法改革，几乎就是砸烂公检法，当然无法获得支持，革命制度党和革命行动党票数足够，就霸王硬上弓。94司法改革就那么搞成了，各有各的算盘。</p>\n<p>   </p>\n<p>一旦权在手，便把令来行。最高法院慢慢就开始独立起来，当然，最终独立要等反对党2000年上台，他们就本能地独立了，毕竟他们都是革命制度党提名和任命的。在司改通过的4年后，1998年，最高法院宣布某州选举法违宪而无效，这个选举法是为了保证执政党在某个州，只要是选票得第一，那怕不过半，就能得过半的议席，因为，当时执政党在该州最多只能获得40%的选票，然，仍想如以前一样掌控议会。此法被宣告无效后，该州就立马变颜色。2000年变天后，最高法院的独立性就显露无疑。墨西哥的陈水扁FOX总统就开始输官司。</p>\n<p>   </p>\n<p>老墨的经验看，要当政者主动改革，是需要在野的压力的，没有压力，老墨的革命制度党也不会搞司改。没有制约的权力是纯海洛因，没有外力，如何戒得掉？墨西哥的政治从选票开始，以选票转型。（经济危机在其中扮演一个不可或缺的角色）然后，其需要更多的时间，才能走上阳关道。06年的选举，革命制度党候选人再次输掉，革命制度党学习革命行动党的老本行，搞了大规模游行，弄得乌烟瘴气，说到底，还是选举委员会公信力不够的结果，（或者没交给司法最终裁决），如美国，布什戈尔之争，美国最高法院轻易搞定。从这点看来，一向只对自己党负责，不对国家负责的革命制度党真他妈的活该。</p>\n<p>   </p>\n<p>不过，革命制度党毕竟祖先积德。用数人头，而不是赶尽杀绝反对派的好处，就是，革命制度党09年又通过选票控制了墨西哥的两院，风水轮流转，给对手一条生路，就是给自己一条生路。中国国民革命党如此，老墨的制度革命党也是如此。别看皮肤，语言，文化，历史，性相近，习相远。给个制度，都会适应。红玫瑰，白玫瑰，条件允许，老百姓都要轮着来。没有条件，以后条件成熟也要轮。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[19325,9378]}