{"id":237176,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-「被消失」的中共領袖-步履艱難的陳獨/","date":"2012-07-03T11:15:15Z","modified":"2012-07-03T11:15:15Z","title":"陽光時務 | 「被消失」的中共領袖   步履艱難的陳獨秀研究","content":"<p><p><strong><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=8502\"><img title=\"1\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/1-754x1024.jpg\" alt=\"\" width=\"754\" height=\"1024\" /></a>在學術討論重現生機的80年代，林茂生、唐寶林、沈寂等學者通過不斷發表文章、舉辦研討會等途徑成功為陳獨秀摘掉「反革命」、「漢奸」、「右傾投降主義」等帽子。陳獨秀在新文化運動、五四運動中的進步意義和領袖地位也逐漸被主流話語體系所接納。但2000年後，陳獨秀研究深入到他晚年民主思想後，被動陷入低潮。2003年北京陳獨秀研究會被取締；2009年《陳獨秀全傳》未能在大陸出版。</strong></p>\n<p><strong>文/墨芝</strong></p>\n<p>1966年末，在「去北京見毛主席」的口號聲中，學生大串聯運動席捲全國，各大中院校紛紛停課。北京外國語學院的一名普通教員，27歲的唐寶林，也搭上了大串聯的火車，很自然地跟對座的乘客聊起了天。</p>\n<p>對座問：「唐先生是幹什麽的？」</p>\n<p>唐寶林說：「我教黨的歷史。」</p>\n<p>對座立刻問道：「噯，你們搞歷史怎麼這樣？今天可以這樣說，明天可以那樣說？」<span></span></p>\n<p>他給唐寶林舉了個例子，井岡山展覽館裏有一桿「朱德的扁擔」，困難時期朱德曾用那桿挑糧食上井岡山，文化大革命時期，這桿扁擔竟變成了「林彪的扁擔」。<br />對座一再問：「你們這個搞黨史的怎麼能這樣？」</p>\n<p>如今73歲的唐寶林回憶起這「改變命運的瞬間」，說：「這意思就是你們沒有人格，今天說東，明天說西。這給了我很大的刺激，我覺得我選了這個職業，是一種恥辱。」</p>\n<p>因此，當1979年文化大革命結束，組織上讓唐寶林重操教黨史的舊業，唐寶林卻難以接受再回去說假話了。他通過朋友聯繫，轉往中國社科院近代史研究所革命史研究室，去「做真正的歷史」。</p>\n<p>從此，他與結下中共創黨領袖陳獨秀結下不解之緣。</p>\n<p><strong>麻包袋裏的歷史</strong></p>\n<p>1952年12月22日，斯大林72歲生日的第二天，爲了爭取蘇聯對抗美援朝戰爭的支援，毛澤東一聲令下，將中國「托派」一網打盡。事實上，不僅是托派分子，所有與托派有聯繫、同情托派的人盡數被逮捕、抄家，他們所保存的一切資料也從此被封，不見天日。</p>\n<p>但就像歷史開了一個玩笑，在「砸爛一切」的60年代，紅衛兵衝進國家檔案機關，要把這堆關於打擊托派的「亂七八糟」的資料拉到造紙廠銷毀。一位資料室工作人員趁機將這批資料搶出了兩麻袋。</p>\n<p>到了1979年，整個社會逐漸從一場迷狂中清醒，這批資料開始被重新整理。最初被找去閱讀整理材料的是幾個中學生。由於曾經的托派，包括陳獨秀在內，都是被明令通緝的人物，他們在刊物、傳單上發表文字都使用化名，中學生們自然看得一頭霧水。</p>\n<p>就在此時，已被編入後期陳獨秀研究組的唐寶林聞訊而來。通過與托派老人的反覆聯繫核對，唐寶林逐漸明瞭了這批材料的重要意義：「我們一看這個材料就不得了，因為這些材料都非常的全，等於是從1927年大革命失敗，到1942年去世，陳獨秀發表在托派刊物上的所有的文章、他們的書信、他們的活動、托派中央決議……這些材料幾乎是完全的，刊物都是一期一期連著的！所以從這裏可以看到陳獨秀在後期的歷史很清楚，1927年以後到1942年究竟他幹些什麼，主張什麽，思想怎麼變化，他和國民黨、共產黨的關係，都很清楚。」</p>\n<p>出於資料共享的理念，研究所本想將這批材料編成《陳獨秀後期歷史資料》公開，但由於80年代乍暖還寒的政治氣候，《資料》最終胎死腹中，而前述原始材料也迅速被再度封存。「這樣我反而成了個壟斷的了。」唐寶林笑得爽朗而落寞。</p>\n<p>儘管《資料》無法出版，研究也不時受到壓制和打擊，但在學術討論重現生機、黨內開明派不時佔據上風的80年代，林茂生、唐寶林、沈寂等學者通過不斷發表文章、舉辦研討會等途徑成功為陳獨秀摘掉「反革命」、「漢奸」、「右傾投降主義」等帽子。陳獨秀在新文化運動、五四運動中的進步意義和領袖地位也逐漸被主流話語體系所接納。</p>\n<p><strong>「非法刊物」與「必須取締的協會」</strong></p>\n<p>1989年3月，在北京市委黨校的一個教室裏，數十名陳獨秀研究學者半秘密地成立了中國首個「陳獨秀研究會」，由中國人民大學資深的陳獨秀研究者林茂生出任會長。<br />但就在1989年那個最著名的春夏之交，陳獨秀研究與整個中國一起陷入了沉寂。</p>\n<p>這樣的沉寂到了1992年才在陳獨秀的故鄉安慶被打破，陳獨秀研究會召集了第二次會議，唐寶林從此時開始擔任研究會的秘書長。1993年，研究會開始出版會刊《陳獨秀研究動態》。會刊最初是私下油印的，不定期出版，自然也就沒有所謂刊號。</p>\n<p>然而後來由於《陳獨秀研究動態》彙集了國內最頂尖學者的最新研究，唐寶林也不斷通過會刊提供他的「壟斷性」材料，《動態》漸成陳獨秀研究領域最權威的「非法刊物」。「瑞士、美國、德國、日本、香港、台灣的都要來參加。」唐寶林說。</p>\n<p>另一位黨史研究專家陳鐵健也非常懷念90年代研究會和會刊帶來的「繁榮」：「有了這個樣的組織，它就可以把很多的有關的學者集合起來，就一些問題來一次學術會議，來請大家做研究、寫文章、到這裏來討論。這個組織的作用是不可以小視的……我們有一個刊物，《陳獨秀研究動態》，這個後來合成了有兩大冊吧。通過這個東西要提供一些信息啊，提供一些資料啊，溝通互相的研究狀況。」</p>\n<p>1990年代陳獨秀研究的進展被唐寶林形容為「一發不可收拾」。陳獨秀頭上的所有「帽子」在學術界都被摘掉了。但由於官方的忌憚，在權威的黨史和教材中，仍將陳獨秀定為「犯了右傾機會主義錯誤」。</p>\n<p>在陳獨秀的帽子一個個被摘掉的同時，《動態》自然而然地開始研究陳獨秀的晚年民主見解，這就導致另一個話題變得不可避免——針砭時弊。陳鐵健坦率地說它是「比較激進」的。</p>\n<p>唐寶林清楚記得那是在《動態》的二十三期上，原胡耀邦的理論秘書吳江發表了一篇長文《答香港友人的一封信》，主要內容是指出：共產主義社會或者社會主義社會，必須在資本主義社會物質文明、文化高度發展的情況下才有可能實現，而現在世界上的資本主義國家還很有生命力，還沒到垂死、統治不下去的時候。</p>\n<p>由於此時《動態》的影響範圍已經相當廣泛，而這篇文章的影響尤為巨大，北京市出版局的稽查大隊遂找到唐寶林，宣佈《動態》為非法刊物，要求立即停刊，並提出若要繼續辦，必須申請刊號。</p>\n<p>唐寶林於是當真到出版局申請。「申請的時候，他那邊的態度還比較好，接待人員是個小年輕。他說：『老先生，陳獨秀的問題現在是一個禁區，我勸你現在不要搞刊物。如果你要申請一個刊號，沒有人敢給你批准。因為如果要是批准的話，他就要組織人審查，沒有人能給你審查。所以你這個不可能被批准的。』那我就完了啊，最多不辦了，不辦了。」</p>\n<p>正當唐寶林要離開出版局的時候，他看到了牆上的一個說明，上書：學術團體內部簡報，不需要刊號。唐寶林回去以後，就把《陳獨秀研究動態》的名字改成了《簡報》。「搞了一年以後，我又改了一個名字……不斷地改名字。」唐寶林說。</p>\n<p>1999年，由於蘇聯檔案解密，陳獨秀研究出現了許多新的成果，研究會於是悄悄在香港出版了《陳獨秀研究文集》並在國內銷售。他們自然是沒能瞞過公安機關的眼睛。</p>\n<p>「他們就來抓我，說你這個書怎麼出版的？怎麼印的？怎麼賣的？我當時就坦白講，一講他們就說是你這是違法的，違法怎麼處理？一種是要判刑的，一種是經濟處理，是要賠錢的，要罰款就罰得你傾家盪產。」唐寶林說到此處，哈哈大笑。</p>\n<p>此事後來在社科院的保護下，並沒有真正追究唐寶林。然而陳獨秀研究會離真正被取締的日子，已經不遠了。</p>\n<p>2003年11月4日，據聞由於唐寶林發表的一篇批判新版黨史的長文，引起了中央某些領導的注意，北京陳獨秀研究會正式被中國現代文化協會下文取締。陳研會屬於二級學術團體，必須掛靠在由民政部直接領導的一級團體之下，它當時掛靠的是近代史研究所的中國現代文化協會。</p>\n<p>唐寶林回憶道：「民政部把我們所掛靠的單位教訓了，說：你們回去立即要做出一個決定，現在起取締陳獨秀研究會。不要講任何理由，不要講任何道理，現在就取締！如果你現在不取締，我就取締你中國現代文化協會！」</p>\n<p>北京陳獨秀研究會由此壽終正寢。</p>\n<p><strong>中共為什麼怕陳獨秀</strong><strong></strong></p>\n<p>在北京陳研會被取締以後，唐寶林決定用十三年完成一部集大成的《陳獨秀全傳》，他最終於2009年完成了這部多達一百萬字的巨著。然而就在他開始埋頭寫作的近十年間，中國的陳獨秀研究可謂一片肅殺。</p>\n<p>陳鐵健說：「目前這個陳獨秀研究整個狀況比較沉寂。不像八十年代或者是九十年代那樣的意氣風發。僅從學者這個主體上，那時候大家很有一種比較昂揚的狀態。現在就是好像逐漸地走向平靜。那種平靜呢，嗯……主要是受到一些外來的干擾，不是學者本身的問題。」</p>\n<p>在被問及官方何以如此忌憚陳獨秀研究時，陳鐵健和唐寶林的觀點非常一致——陳獨秀的民主思想。</p>\n<p>「現在中國共產黨最害怕民主啊！」唐寶林說，「你是中國共產黨的第一個反對派，我不能為你平反，一平反，將來這些人都有理由可以搞反對黨了？中國共產黨是不允許的！而且不僅僅是這個反對黨的問題啊，陳獨秀晚年的民主思想，還有言論、出版、集會、罷工自由，這些共產黨也吃不消啊！」他還坦言，如果沒有晚年的民主思想，陳獨秀的問題早已解決了。</p>\n<p>2009年，《陳獨秀全傳》在中國大陸出版未遂。「專制國家可恨就在這一點，沒有任何自由，言論、出版、思想……沒有任何自由。」唐寶林說。</p>\n<p>這位老人說道：「出於人的良知，對現實、對歷史上這種不公平，我自己心裏有一種不滿，通過這種形式宣發出來。出於對民主、自由、平等、博愛的追求，做有良知的知識分子，不做那種阿諛諂媚、給權勢者拍馬屁，齷蹉的人，要做一個心底乾淨的人。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[11829,19197]}