{"id":237179,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-余英時：非暴力是個好方向/","date":"2012-07-03T11:15:22Z","modified":"2012-07-03T11:15:22Z","title":"陽光時務 | 余英時：非暴力是個好方向","content":"<p><p><strong><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=8483\"><img title=\"NORWAY-CHINA-PEACE-NOBEL-LIU XIAOBO\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/000_Par3651091.jpg\" alt=\"\" width=\"1000\" height=\"682\" /></a>余英時在《劉曉波傳》的序言中，這樣評價這位後生：他的精神境界隨著他的苦難經歷而一層一層地向上攀升，從早年的個人英雄主義和自我中心主義變得越來越溫和、越來越寬容、越來越謙卑，越來越讓人感到「舒服」。</strong></p>\n<p><strong>採訪（整理）：鄭語、喬澎</strong></p>\n<p>陽光時務：您在這本書的序言中提到了兩次與劉曉波先生的直接接觸，那麽除此以外，您和他直接接觸多嗎？</p>\n<p>余英時：沒有。因爲我也沒有直接參加民運，對于民運人士，我只是在旁邊支持的。我和劉曉波先生私人幷沒有過多的交往。但他發表的文章和出版的書，我幾乎都有，有的可能是他讓出版社寄給我的。我還給他的書寫過序，他所有的作品我幾乎都過目過。</p>\n<p>陽光時務：您在序言中提及劉曉波先生的生命史上有三個階段：從1966到1976，從1977到1989，從1989到現在，那麽您認爲對這三個階段中，對于劉曉波先生影響最大的是的哪個階段呢？<span></span></p>\n<p>余英時：那當然是最後一個階段，也就是1989年以後。前面都是培養階段，他那種要求正義、要求公平的價值觀，在八十年代的第二階段中就已經培養出來了。到了1989年以後，他就開始實踐他的價值。<br />他的非暴力思想，在1989年之前就已經有了，只是沒有非常明顯的表現出來。1989年之後，尤其是在絕食之後，才開始慢慢表現出來：他不是要用暴力去推翻政權而是希望用和平的方式促進改變。所以嚴格來說他幷不是一個革命家，他沒有說要革命。我認爲（這種非暴力思想）是很好的方向，因爲暴力革命結果可能又會是另外一個專制政權的出現。所以不能「以暴易暴」，他能懂得這個道理就很重要。</p>\n<p>陽光時務：提到劉曉波先生，不可迴避地就會談到《零八憲章》，這也是他獲刑的直接原因。在您看來，《零八憲章》對於中國民主化轉型的意義是什麽呢？</p>\n<p>余英時：《零八憲章》是仿效捷克的《七七憲章》，而哈維爾就是靠《七七憲章》改變了捷克。劉曉波也想走同樣的路綫，就是這種非暴力的變革。基本上來說，東歐國家的民主化轉型都是非暴力的，除了羅馬利亞的齊奧塞斯庫流血了以外，其他國家基本都沒有流血，就連蘇聯崩潰也沒有流血。而《零八憲章》就給中國民主化轉型提供了一個非暴力的方向。</p>\n<p>陽光時務：在《零八憲章》事件之後，您對于中國民主運動的發展有沒有持續的關注呢？</p>\n<p>余英時：我一直都在持續地關注。我知道現在各地抗議很多，慢慢的壓力也越來越大了。像最近的烏坎事件，政府也不得不讓步了。還有李旺陽事件，（當局）現在口氣也松了，不一口咬定說是自殺的了，還有類似的案子也很多。這些都表示共産黨在有些地方也堅持不下去了。像陳光誠事件，後來也慢慢屈服於輿論了。所以說，弱者幷不是真弱，弱者加起來就是强了。就像老子講的：「天下莫柔弱於水，而攻堅强者莫之能勝」，但是水比什麽力量都大。</p>\n<p>陽光時務：那是否說明，中國民主運動的發展在逐漸由精英化過渡到平民化？</p>\n<p>余英時：中國民主化運動的力量要從幾十年的時間段去看，不能只看一天兩天。比如說從鄧小平上台開始，那時候改革最先還是共産黨內部提出來的。因爲共産黨內部要改革，所以出了胡耀邦，趙紫陽這些人。接著是知識人，這些知識人不一定都是黨內的，黨內黨外都的都有。再到了六四的時候，就是學生出來了。再往下走，到現在基本上就到各個地方的老百姓。這個村子那個村子，這個城市那個城市，多得不得了。這種變革是一路往下走的。抗爭的力量越來越大，參與的人數也越來越多。每件事可能都是一件小事，但是加起來的壓力是相當大的。</p>\n<p>陽光時務：作為歷史學者，在晚清民國那段時間，中國也處在劇變之中，在那個時代裏會不會有許多人和劉曉波先生精神氣質很相似？</p>\n<p>余英時：當然我們可以說所有先行者都是和劉曉波一型的。我們也不能把劉曉波神話。他也是個人，一方面是大環境造成的，另一方面是因為他個人的成長。像孫中山、梁啓超、胡適這些人，都是他們時代偉大的人物，他們都是和不合理的當局對抗，影響也非常大。比如說胡適雖然在台灣，他還是和蔣介石對著干的，不屈服的。宋代的朱熹、王陽明也是如此，這樣人多得很。反抗權威，要求公平，中國知識人傳統歷來如此。所有有知識、有道德感的人都是如此。像東林黨，不都是一樣的嗎？劉曉波不是唯一的特殊人物，他是在中國傳統中長大的，一方面是傳統人物，一方面是現代産品，是西來的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}