{"id":237181,"link":"https://chinadigitaltimes.net/chinese/2012/07/李劼-日本电影艺术四巨的经典之作（之一）/","date":"2012-07-03T11:15:35Z","modified":"2012-07-03T11:15:35Z","title":"李劼 | 日本电影艺术四巨的经典之作（之一）","content":"<p><span>博主按语：由于冷风景最后章节的写作，打断了去年已经写了第一部分的此作。这里贴出，是为了逼迫自己继续写下去。因为无论是这四位日本电影史上最重要的导演，还是五十年代日本电影黄金时代，都值得认真探讨。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">上个世纪二战以后，战败国日本在经济上腾飞之前，曾经有过一个电影艺术的黄金时代，宛如一个极具审美意蕴的引子，牵引着日本民族走出军国主义阴影的和平复兴。这个黄金时代的代表人物，乃是日本电影史上的四位大导演：沟口健二，黑泽明，成濑巳喜男，小津安二郎。</span></p>\n<p><span> </span></p>\n<p>\n<b><span><br />\n<span>一、 </span></span></b><span dir=\"ltr\"><b><span lang=\"ZH-CN\">小津安二郎及其《晚春》和《东京物语》</span></b></span><b><span></p>\n<p></span></b></p>\n<p><span lang=\"ZH-CN\">大凡去过京都的游客，大都会对这个古城的精致细腻，印象深刻。虽然京都是长安和洛阳、中国两大古都的翻版，但其独具的优雅和静谧，却与那两个原型，迥异其趣。倘若要在上述四个导演中找出其艺术风格有如京都这样的风格特征的，恐怕非小津安二郎莫属。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">小津的影片，颇类日本的花道、茶道一类的做工，井井有条，一丝不苟。机位固定，仰角拍摄。画面的布局平稳匀称，角色的表演舒缓有致。剧情的展开，好比樱花的绽放，有待慢慢观赏。人物的内心世界，有如绿茶的清香，需要细细品味。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">名门出身的小津，其艺术趣味有如贵族气十足的法国作家，普鲁斯特，并且与普鲁斯特一样，在人生道路及其秉赋教养上，全都深受母亲影响。与普鲁斯特不同的是，在《追忆似水年华》里，绝对看不到丝毫美国文学的痕迹；而小津的影片，尤其是其早期影片，几乎是从一部部好莱坞电影的临摹中，学步的。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">然而，及至自成风格，小津特有的精细风格，却为他曾醉心过的好莱坞电影望尘莫及。比弗利山庄再牛皮哄哄，比起京都的优雅，毕竟相形见拙。当马龙·白兰度在银幕上亮出圆鼓鼓的肌肉时，在约翰·韦恩骑在马背上拔出手枪的当口，小津影片里的男主角，笠智众，只是微微颔首而已。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">小津的清淡，有类于美国诗人弗罗斯特。弗罗斯特的诗句，取自大自然的一草一木；小津影片中的人物，来自日常的人生。只不过那些个人生，并非什么锅碗瓢盆，而是父女情深，或者是两代人之间的情感纠葛。人之常情，并非总是常在吃饭性交，所谓食色两字；而更是常在人情的浓淡冷暖，或者常在心与心之间的远近亲疏。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">《晚春》是小津的成名之作。《晚春》里的小津，与其说自信心十足，不如说相当羞涩。因为《晚春》里的父女意象，其实是小津自己伫立在其人生河岸上的母子情结的一个倒影。小津的高雅，在于过滤掉了弗洛伊德所热衷的恋母恋父情结，从而将父女情愫作了相当纯净的写意。这可能会让</span><span>D<span lang=\"ZH-CN\">·</span>H<span lang=\"ZH-CN\">·劳伦斯觉得虚假，却会让普鲁斯特感到心有戚戚焉。不管怎么说，《晚春》无论就画面还是就人物而言，全都干净得有如京都的大街小巷，一尘不染。假如观众也像该片的导演一样细心，那么就会从端坐在父亲身边的女儿身上，窥见面对母亲时那个恭顺的儿子、小津本人的身影；而从笠智众饰演的父亲形象上，又可以见到导演自己那种清清淡淡的性格写照。这样的写照，一如小津遗留给世人的墓碑，上面写着一个“无”字。</span></span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">无，在美学上通常体现为空灵。而空灵，正是小津的这部经典之作《晚春》的特色。画面是空灵的，情节的展开是空灵的，而人物的内心，也是空灵的。女儿挚爱父亲，爱得空灵。父亲关切女儿，关切得空灵。惟一的小破绽，乃是女儿的同学得知好朋友的父亲为了女儿作出自我牺牲时，激动得亲了老人一下。这个细节，相比于影片的空灵格调，略失夸张。这或许是演员乘小津导演如厕之际的自我发挥。因为小津对演员的表演，是出了名的严格，从来不允许他们胡乱想像，张扬个性。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">小津影片的空灵，也同样见诸被称作“窗帘”的那些空镜头。葱绿的山峦，寂静的寺庙，鳞次栉比的房舍，线缆纵横的车站。仿佛无心，却是有意。既交代了故事发生的地点，又渲染出情节展开所特定的氛围；有时还与人物的内心相谐，有如浅吟低唱般的和声。紧接着禅场的空灵，是父亲向老友吐露育女不如养儿的心声，因为女儿终究要出嫁。空空荡荡的闺房，暗示着嫁出女儿的老父亲，将面临着什么样的孤寂。在女儿面前做得再坦然，没有爱女在身边的日子，毕竟让人欲空难空。这样的情境，落到好莱坞导演手里，很可能就赶着老人到山里去打猎，或者坐在河边垂钓。但这在小津，却只是让老人安安静静地枯坐在塌塌米上，尽情地品味，什么叫做孤独。这可能是东西方文化的区别所在。同样是孤独，在海明威用扣响双筒猎枪解决，一了百了；这在小津导演，却宁可诉诸焚香枯坐。《晚春》点上的，其实就是这么一柱清香。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">相比于《晚春》的宁静，《东京物语》应该算是小津的愤世嫉俗之作，虽然表达得极其含蕴；悲天悯人之际，不失分寸，婉约有致。一个家族，三代男女；经由老夫妇的访亲，聚焦于儿女的冷漠。世态炎凉，尽在各自的盘算之中。传统家庭和现代文明，在嘈杂忙碌的日常生活之中，悄无声息地分道扬镳。其叙事手法依然是清香般的淡雅风格，但其叙述内容之世俗之日常，却已经与《追忆似水年华》那种顾影自怜式的曲高和寡，大相庭径。天下父母心，人世儿女情，无人不知，无人不晓。只是个中堂奥的探究，并非人人都乐章尝试。从《晚春》到《东京物语》，小津悄然转身。并不华丽，却意味深长。庶几可说，昔日王谢堂前燕，飞入寻常百姓家。其简约细腻的叙述手法，足以令人想起契诃夫、莫泊桑的小说。小津的《东京物语》，几乎是可以与莫泊桑的《羊脂球》参照阅读的。两者的故事内容截然不同，但叙述方式却一样的简洁有力；于平淡之中，令人震撼不已。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">比起莫泊桑小说的天然浑成，小津的《东京物语》却是精雕细刻之作。并且，每一个画面，看上去都不像是在感染观众，而是在间隔观众与作品产生过于热情的互动。但在一番极其家常的闲聊之际，又会突然冒出一句摧人肺腑的对白。而其最经典的造型，则是失去老伴的父亲，与惟一让老两口感到些许温馨的儿媳，伫立在海边，默默地看着苍茫的天际，有如两尊塑像。十分有趣的是，小津的这种叙述方式，后来直接影响了法国的新浪潮电影代表人物特吕弗。以致人们看着特吕弗的影片，会分不清那算是对莫泊桑的记忆，还是对小津安二郎的敬意。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">《东京物语》的审美张力，在于将日常的世俗生活，诉诸了高远雅致的叙述方式。其故事内容，足以让天底下所有的父母儿女，共同唏嘘感叹；而影片的叙述手法，却惟有上乘的电影艺术家，才能领略个中三昧。影片中的婆婆曾向媳妇感慨：多么盛情的款待呀，让我睡在自己死去儿子的床垫上。让《东京物语》的观众感慨的是：多么优雅的享受呀，让人沉缅在一片正在流逝的温馨里。日渐退隐的传统是温馨的，小津精心编织在影片中的那片淡淡的喟叹，也是温馨的。小津一面轻轻地揭开现代文明的冷酷，一面柔柔地抚平人心深处的创伤。所谓悲悯，在《东京物语》里，就是这么流露的。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">由小津影片的当家女优原节子出演的二儿媳纪子，是整部《东京物语》的亮点所在，也是老两口众多儿女的鲜明对照之处，颇有四两拨千斤的份量。原节子在《东京物语》里抵达的贤淑，远胜于她在《晚春》里塑造的依恋。未亡人纪子之于公婆发自内心的关爱，已然超出了一般的家庭伦理范畴，致使饰演公公的笠智众，用一句轻轻的感慨，向纪子道出个中三昧：亲人不亲，外人不疏（那句对白的大意如此）。纪子的热忱，并非仅仅是缘自一个媳妇的本份，而更是出于对老人的关怀和慈悲。这可能是小津自己，都不曾深切地意识到的。当传统的家庭伦理在被现代文明悄然撕裂的当口，从人之常情里升华出来的慈悲，依然在人心深处徜徉，什么力量都无以摧毁。小津声称：“我要表现的是，透过子女的成长来窥探日本家族制度瓦解的过程。《东京物语》是我所有作品中最为戏剧化的一部”。倘若小津能够进一步洞察出，悲悯在人心中的如如不动，亦即所谓的恻隐之心人皆有之，那么无论是纪子形象，还是老两口之于世道沧桑的人生体味，都还可以更上一层楼。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">小津一丝不苟的努力，无疑是令人钦佩的。但小津的盲点，也是显而易见的。小津心气极高，却为其才华所不逮。精雕细刻之际，难免有刻意之嫌。比如祖母与孙子间的那场戏，过于强调代沟造成的冷漠，从而忽略了人之常情的力量。祖孙间的隔代亲情，很难被两代人之间的代沟所阻隔。在祖母的慈祥面前，很难想象孙子会冷漠到无动于衷的地步。小津在这个细节的处理上，失之观念先行：为了高调突出“日本家族制度的瓦解”，忘记了常人常情的朴实性。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">当然，这类小失误，不过是白璧微瑕，并不妨碍《东京物语》作为一部永恒的经典之作，辉映于世界电影史。无论是精致的画面，还是隽永的对白，尤其是诸多人物的安详造型，都足以成为写实影片的范本，令世人玩味无穷。</span></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/9ce382f81265.gif.gif\" /> <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/2191f795adfclick.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,19099]}