{"id":237246,"link":"https://chinadigitaltimes.net/chinese/2012/07/青島公檢法為一個黑老大忙裡忙外/","date":"2012-07-03T16:00:46Z","modified":"2012-07-03T23:04:09Z","title":"青島公檢法為一個黑老大“忙裡忙外”","content":"<p><div><a href=\"http://4.bp.blogspot.com/-gZBMCwCFJUc/T_L7j1SOuSI/AAAAAAAABP4/P6q-FD3fIyE/s1600/M06.jpg\"></a></div>\n<p><b>　《明鏡月刊》特约记者 周青</b><br />   </p>\n<p>案件越滾越大有難收場之勢</p>\n<p>青島黑老大“聶磊”案，過去一年多時間裡，有人一度成功的將其按下去，欲“大事化小，小事化了”；但另有人百折不撓，向體制內向外界不斷勁爆猛料，大有不把聶磊整死、不把某些庇護他的官員搞下來絕不死心的氣勢。這個案子一波三折，早已超出地方涉黑刑事案的層面，越發顯示出體制內派系政治鬥爭的輪廓——糾纏進來的政治派系和勢力已經遠超出青島本地。<br />有知情者對《大事件》雜誌說，其實，聶磊案多是涉及些不入流的“黃賭毒”行業，頂多是這些年來青島市快速發展、貌似繁榮下的一個“非典型”縮影而已，“要是把這幾年青島市跨海大橋、地鐵等重大基建項目、以及這二十年來涉房地產等土地項目中的黑幕揭開的話，不知道青島、濟南、上海和北京有多少大小官員會睡不著覺。”<br />   即將出版的《大事件》雜誌第七期，從聶磊案談起，以數万字篇幅詳細介紹了青島過去20多年來快速發展過程中一些不為人知的黑暗內幕，涉及的官員級別遠超越青島的最高主政官，直至政治局委員和國家主席這種級別的黨和國家領導人。<br />2011年“十一”國慶前夕，青島，這個五年前因市委書記杜世成涉與數名省部級高官共享“公共情婦”而聞名的海濱城市，再傳政壇醜聞——數名區公安局長和政法委書記被抓。輿論揣測，青島市公安系統將因此大地震。<br />    已經確認的涉聶磊案落馬的部分青島警官名單爲：<br />于國銘　青島市市北區公安分局局長<br />馮越欣　青島市李滄區公安分局局長<br />陳鵬　青島市公安局團委書記<br />王曉青　青島市公安局特警支隊一大隊副大隊長<br />葛強　青島市市北區治安大隊大隊長<br />辛克水　青島市市南區刑警大隊副大隊長<br />據《新世紀周刊》報道，截至目前，青島警方處級以上干部數十人已被抓，普通民警涉案多達上百名。這一消息尚未獲得青島警方的證實。</p>\n<p><a href=\"http://4.bp.blogspot.com/-gZBMCwCFJUc/T_L7j1SOuSI/AAAAAAAABP4/P6q-FD3fIyE/s1600/M06.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-gZBMCwCFJUc/T_L7j1SOuSI/AAAAAAAABP4/P6q-FD3fIyE/s1600/M06.jpg\" /></a><br />青島“新藝城夜總會”的招牌仍在，卻已大門緊閉暗淡無光，繁榮盛景早已遠去。</p>\n<p>但必須要指出的是，這個本來不為青島以外的人所太多關注的聶磊案，從一開始就貓膩多多，更是出乎很多人意料的拖拖拉拉，如今，的確有了“新進展”——主犯聶磊背後的幾方官場勢力和派系較勁的平衡被打破使得案件柳暗花明，但出乎青島市最高層官員意外的是，此案涉及的人越來越敏感，有越滾越大、難以收場之勢。</p>\n<p>    青島乃至整個中國的官場爛透了</p>\n<p>“青島乃至整個中國的官場基本上是爛透了，如果沒有外界壓力、允許刑訊的話，用這個案子順藤摸瓜，可以一路從區領導，抓到青島市領導，抓到山東省領導，甚至一路可以抓到北京，還不帶有冤案的！”青島市一位政法口的官員說：“你想想，一個官員落馬，衹要讓他開口，一定會咬出更多沒有暴露出的貪腐案件，一定能咬出更多上下級官員，這麼咬下去沒完沒了，那還了得？所以，衹能劃個圈，各方搞妥協、搞平衡，抓到一定範圍，意思意思就必須要結案了，還能怎樣？”<br />這位在政法一線工作幾十年的官員更是悲觀的說：“現在，基本上任何一個貪腐案，哪怕是從一個鄉長的貪污案開始，衹要讓他開口，一供十，十供百，一個案子可以引爆出無數個案子，一路抓上去，抓到黨中央都不誇張。這就是盤根錯節、講究人身依附，出事前官官勾結，出事後為求減刑而瘋狂狗咬狗的中國官場現狀。”<br />44歲的聶磊原是青島多家夜總會老闆，因涉嫌多宗聚眾傷人事件，被人舉報到北京。2010年底公安部直接插手偵破，青島市公安機關共抓獲這犯罪組織成員超過200人，其中161人已被逮捕；該案也被稱為新中國成立以來青島最大的涉黑案。青島市檢察院檢察長董以志曾表示，聶磊案牽涉人數眾多，為辦好案件，辦案人員專門趕赴重慶進行了學習。</p>\n<p>    讓市高層丟臉成了轉折點</p>\n<p>2010年3月27日，聶磊團伙犯下的性質極為惡劣青島頤中皇冠大酒店打、砸、砍暴力案，因為讓青島市高層當場顔面掃地，讓聶磊的命運從此一落千丈。 <br />    聶磊被抓獲1年多，案件仍未宣判，這其中貓膩不斷引發多方質疑，《大事件》的這篇長文也詳細予以披露。<br />    比如公安機關初步偵查時認定的涉嫌懲罰最重的故意殺人罪罪名被取消了，“把綁架殺人說成了傷害致死，這可幫了聶磊很大的忙，”知情人說。<br />再比如，以涉嫌組織、領導、參加黑社會性質組織罪起訴聶磊，卻把其密不可分的犯罪集團內的其他黑社會組織成員所犯的罪行，分成數個案子，分別在區級法院審理。這樣，不僅聶磊的馬仔們最多只被判二十年，還使聶磊領導的黑社會犯罪團夥由整化零、大事化小、小事化了，逃脫法律的嚴懲。<br />    等等等等，種種跡象顯示有人想把聶磊案“大事化小，小事化了”，而且聶磊團伙犯罪性質的嚴重和惡劣程度也遠遠超出檢察院的公訴範圍。<br />“一個人能讓青島的公檢法系統體貼到家，聶磊的保護傘有多給力？”知情人說。</p>\n<p>幾方較力 遲遲不能宣判</p>\n<p>官場裡有人因怕殃及自己而選擇力保聶磊，還有人主張快刀斬亂麻儘快與之切割，更有人主張徹查以給某些人狠狠一頓殺威棒。幾方明裡暗裡發動力量，互不相讓，“其中就包括公安部和青島某些高官之間的較勁，”知情者說：“一個想插手接管，一個要緊抓在手裡不放，就這麼僵持著，就看最後誰佔上風。”<br />有知情人士對《大事件》說，這次青島公安系統大地震，聶磊案衹是個引子，本質上還是這些落馬的公安局長們沒跟對人，站錯隊了，被清洗下去了，也事關青島乃至公安部的派系鬥爭。此時的較量和權鬥，某種意義上說，已經和聶磊本人沒有太多關係了，他只是官場上不同勢力權鬥、整人的由頭而已。<br />值得一提的是，俞正聲主政青島期間，在他的倡導下，周恩來的塑像安放在市委、市政府辦公樓大廳、江澤民題寫的“人民公僕”四個大字鐫刻在花崗巖底座上，熠熠生輝。當年在揭幕式上，俞正聲曾莊重地說，我們每一位共產黨員，每一位機關幹部，都要學習周恩來同志，真正當好人民公僕。<br />如今，市委書記杜世成進去了，市長助理王雁進去了，規劃局、國土資源局，公安局等等一個個局長們進去了，還不知道聶磊案未來還咬出哪些官員來，要是這幾年青島市跨海大橋、地鐵等重大基建項目和這十幾年來房地產等土地項目中的黑幕揭開的話，更不知多少日日經過這周恩來塑像的官員們會落馬。到那時，“人民公僕”這四個大字，恐怕不是“熠熠生輝”了，而是“刺人眼目”了。<br />這無疑是最大的諷刺。（《明鏡月刊》第22期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7368623678004729643?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/73c87436M06.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,18424],"tags":[9239,13419,13026,21682]}