{"id":237209,"link":"https://chinadigitaltimes.net/chinese/2012/07/《林彪日记》/","date":"2012-07-03T14:30:12Z","modified":"2012-07-03T14:30:12Z","title":"《林彪日记》","content":"<p>　　作者：胡星斗<br />　　<br />　　《林彪日记》正式出版，还原一个真实、可信的林彪<br />　　 <br />　　可以说，林彪是中国最了解文化大革命内幕的第一人，他对文化大革命的来龙去脉比任何人都清楚。根据他的《工作札记》的记载，早在一九六四年三月，毛就与他密谋，要发动一场整人的政治斗争了。<br />　　<br />　　林彪也是最了解毛泽东的人。通读《林彪日记》，可以看出，毛当时的每一个政治阴谋，林都了若指掌。故此，毛开始与林密谋时，林的心头就不断绕着“是福还是祸？”的疑虑。正因为林对毛太了解了，深感伴君如伴虎，并有“福兮祸兮”的不祥预感，所以才口述这部《工作札记》，想要为历史留下一些真实纪录。最后，他果真难逃毛的魔掌而葬身在蒙古的温都尔汗。<br />　　<br />　　中共对林彪和林彪反革命集团的定论，党内、理论界长期以来一直有疑团：林彪作为毛泽东亲自指定的接班人、亲密战友，并列入党章总纲，怎么会发动政变？对林彪反革命集团定性的依据是什么？<br />　　<br />　　所谓林彪反革命集团主要成员黄永胜、吴法宪、李作鹏、邱会作，都否定自己是反革命成员和参与反革命政变活动。从一九七一年公布的《粉碎林陈反党集团反革命政变的斗争》材料，到一九八一年审判林彪反革命集团的材料，都回答不了这个问题。现在《林彪日记》出来，这个问题越发难以澄清了。<br />　　<br />　　今年出版了李德与舒云编纂的《林彪日记》（明镜出版社2009年9月版，以下简称《日记》），这是首次出版的林彪元帅的年谱，是研究林彪一生不可多得的资料。全书1227页，共约120余万字，工程浩大。作者千辛万苦，历经二十多年时间方始完成，令人由衷起敬。<br />　　通过编纂这部《林彪日记》，作者希望读者能够进一步认识林彪的一生，全面、系统地了解这位中国现代史、中共党史、中共军史，以及文革史上的重要人物。正如作者在《后记》中所言：“我个人既不属于专家学者，也不专门研究林彪问题，且早已年过古稀，之所以20多个春秋寒暑不辍，如此执着编著此书，全凭曾在林彪元帅身边工作过的80余岁老人的良知……我期望《林彪日记》能为研究林彪军事思想、军事实践和其历史作用，开启一扇扩大视野的窗户。”（见《日记》下册1124—1127页）<br />　　<br />　　对于作者们的辛勤工作和巨大成就，我们向他们致以最崇高的敬意，作者的辛苦不会白费，《林彪日记》的出版对于揭开林彪元帅身上的迷雾，还原一个真实、可信的林彪将起到重要的作用。<br />　　 <br />　　《林彪日记》评价文革<br />　　 <br />　　《林彪日记》亦称《林彪工作札记》，官方一直严密封存。近日开始在有限范围内开放。这部《林彪日记》是研究中共党史的珍贵史料。<br />　　官方一直严密封存的《林彪日记》是林彪从1964年3月至1971年9月5日（13日死亡），每隔几天，就把他亲身经历的党内重大事件，加上个人见解，口述给妻子叶群记录下来的《工作札记》。这本日记后来一直被中共列为绝密的档案材料。<br />　　<br />　　被列为绝密的《林彪工作札记》<br />　　<br />　　去年秋，中共中央研究室获准查阅；今年四月，中央党校研究室、中宣部研究室、中共中央党史研究室又获准查阅，今年六月，省级党校获准在规定范围内参阅。以下是《林彪日记》（《林彪工作札记》）的部分摘录。小标题为编者所加。<br />　　《林彪工作札记》中透露，林彪对毛泽东的很多阳谋看的非常清楚，林彪夫妻俩对毛竭力让江青插手军队都非常反感。而且林彪和毛泽东不同的是，有时还耍弄毛泽东，反对或拒绝同意毛泽东的意见。<br />　　 <br />　　毛的私话令林冒冷汗<br />　　 <br />　　1964年3月3日：「是福还是祸？毛嘱：要我关注政局在变化，要我多参与领导工作，又问：上层也在学苏联，搞修正主义，怎么办？中国会不会出赫鲁晓夫搞清算，搞了怎么办？毛认为被人架空，这个人是谁？我吃了一惊，冒了一身冷汗。一场大的政治斗争要来临。」<br />　　注：当时林彪并不知道老毛要整的这个人是在党内威望比毛高的刘少奇。<br />　　 <br />　　关于《毛主席语录》<br />　　 <br />　　一九六四年五月七日：小册子（按：指《毛主席语录》）出版。毛审阅，对“活学活用，学用结合，急用先学”的提法很赞赏，说：“好！是唯物主义观，立竿见影可以不提。”毛说：“我的小册子在书记处就通不过。那本《修养》，东西南北，遍地开花！”毛对刘、邓、彭很感冒了。<br />　　<br />　　注：当时刘少奇的《论共产党员的修养》那本书在社会上很受欢迎，很多人都在阅读。林彪从毛的讲话中敏感的意识到，刘少奇、邓小平和北京市长彭真要有麻烦了。<br />　　 <br />　　毛批评北京有两个独立王国<br />　　 <br />　　一九六四年十二月二十日：毛在会上批评北京有两个独立王国（按：指邓小平和中央书记处、李富春和国家计划委员会）。到会人朝着主席台，感到惊讶。这个提法，政治局会上都没提出过。会上突然发炮，搞政治袭击，比赫鲁晓夫对死人搞政治袭击，来得更狠心。两个独立王国的国王不是刘、周。<br />　　注：从林彪的日记中可以明显感到，他对毛的阴谋是不满的，例如1964年12月20日他评论说，毛在政治局会上没提出过的对邓小平和李富春的看法，却突然拿出来在扩大会议上「搞政治袭击，比赫鲁晓夫对死人搞政治袭击，来得更狠心。」<br />　　 <br />　　林被毛邀参加寿宴，受宠若惊<br />　　 <br />　　一九**年十二月二十七日：好不寻常！我、伯达、康生，成了毛生日座上贵客，还有婆娘（林彪私下对江青的贬称）。毛喝了一瓶白沙液（按：湖南第一酒），翻来覆去问：“中央有人要抢班夺权，怎么办？要搞修正主义，怎么办？”又问：“军队不会跟着搞修正主义吧！中央政治局、国务院、中央书记处都要排斥姓毛的。毛还是党的主席、军委主席，要逼我造反，我就造个天翻地乱。”<br />　　今天，毛来电吩咐说：“昨天我生日，心情舒畅，酒喝了过多，发了一通，不算数”，要我们不要传开。我想毛下一步要从北京市委、从计委、从中办、从文化部开刀。<br />　　 <br />　　感到毛要整人了<br />　　 <br />　　一九六五年九月三十日：风吹得很劲。毛提出，让叶群多关心政治大事，创条件参加实际一线面上工作。问了叶群行政级别，说：“十四级，太低、太低！”毛的办公室主任是七级、八级。毛说：“不能再干等着，国庆节后准备对各大区第一书记放炮，提出：中央出修正主义造反，中央不正确的就可以不执行，不要迷信中央，不要怕兵变，不要怕乱，不要怕造反。大乱才能大治，是我革命斗争实践中的思想理论结晶。”毛要从舆论上、组织上发动进攻，要整人，要搞垮人了。<br />　　注：通过毛的这一番话可以明白，为何请林彪当生日贵客，是因为林有军权。并且毛还以给叶群提高级别来拉拢林彪，毛问了叶群行政级别，说：「十四级，太低、太低！」然后毛谈到的才是他真正关心的军队问题。<br />　　 <br />　　毛派江青插手部队文艺工作<br />　　 <br />　　一九六六年一月五日：婆娘要到部队插手文艺，要从文艺上作政治突破口，借用军队力量，搞政治权力斗争。<br />　　毛对婆娘到部队事，很着急，又来电话说，江青要来拜访我，要我安排她到部队体验生活。玩什么花招，体验什么生活？是接圣旨搞政治斗争。萧华就是很反感这个婆娘到部队，打了两次招呼，还顶着。<br />　　（按：一九六六年四月十日，中共中央批准了《林彪同志委托江青同志召开的部队文艺工作座谈纪要》。）<br />　　 <br />　　识破毛的阴谋－－文化大革命开始<br />　　 <br />　　一九六六年五月二十六日：老毛施阳谋外出，由刘（少奇）主持中央会议，经刘除“彭、罗、陆、杨”作第一步，再通过毛的政治斗争纲领文件，铲除刘、周、邓，这是毛的阴谋。<br />　　（按：一九六六年五月四日至二十六日，中央政治局召开扩大会议。十六日，会议通过由陈伯达、康生起草，毛泽东作了七处修改的《五一六通知》。通过时，朱德、陈云、李富春三人弃权。）<br />　　一九六六年十二月七日：毛已决意要除刘、邓。刘邓提议，六一年八月召开党的九大。毛说：要请长假调理。六四年五月，政治局提出：八大至今已八年，要召开九大。毛说：要返故乡休息。毛指：六一年是要复辟搞修正主义，六四年是排斥毛夺权。<br />　　毛在会上指：刘邓主要还是五十天的问题，能认识、检讨就可以了。会后，和伯达、康生、谢富治说：刘邓是十年、二十年的问题，特别是刘。<br />　　（按：一九六六年十二月四日至六日，毛泽东委托林彪主持召开中央政治局扩大会议。）<br />　　一九六七年二月十九日：“B52”（林私下对毛的称呼）下指令，要整一批不服气、不买账的老帅，借此以中央文革取代中央政治局的权力。婆娘、谢（富治）、张（春桥）锋芒毕露，执行“B52”部署不遗余力，党心、军心、民心会发自内心：“毛主席万岁！”<br />　　 <br />　　全国大规模武斗开始<br />　　 <br />　　一九六六年十二月三十日：运动要失控：学校停课了，工矿企业大部分停顿了，农村也要革命了，党政机关都反了，全国都动了。<br />　　“B52”说：“乱一乱怕什么？大乱才能大治。”上海十多万人参加武斗，全市瘫痪。伯达问我意见，我意见很简单：“武斗不行。谁下命令都不行。是文化大革命，不是革命战争。我反对武斗、打人”。我问总理：“上海是不是那个眼镜蛇（林私下对张春桥的称呼）搞的？”总理告诉我：“一、很反对武斗；二、情况不怎么了解，要等最高指示。”<br />　　（按：一九六六年十二月三十日，上海康平路事件是全国大规模武斗的开端。）<br />　　 <br />　　夺权斗争，全国大乱<br />　　 <br />　　一九六七年一月九日：一月革命，上海夺权斗争，是“B52”授权眼镜蛇、婆娘搞的。全国各处，从上至下、天南地北展开夺权斗争。谁夺谁的权？婆娘代“B52”到处放炮，到处打、砸、抢、抓、斗，到处埋下仇恨种子。<br />　　一九六七年一月二十日：局势继续乱，二十五个省区告急瘫痪。动用武装部门、保卫部门武器参与武斗。双方都坚持忠于同一个神，同一个魂，同一个旨。<br />　　“B52”对局势的发展开始感到不安。每天上报武斗伤亡数目数千人。提出军队下去支左稳定局面，如不行，实施军管。我说，是个好的决策，但军队下去要有个方向，有个时间表，军队本身有战备任务。<br />　　 <br />　　老帅大闹怀仁堂<br />　　 <br />　　一九六七年三月十五日：一批老帅闹了怀仁堂，是冲着“B52”的婆娘和几个得意忘形的先锋的，激怒了“B52”，下令叫老帅去休息。总理也给批了：搞折衷主义。文革帮取代了政治局，一场风暴会逼来。<br />　　 <br />　　毛周关系<br />　　 <br />　　一九六七年三月十八日：“B52”问：总理对文化大革命、对新生事物的立场？我随即说：“紧跟主席的”，有意留给“B52”纠正的。“B52”点点头说：“能不能思考五分钟，下结论？”我还是有意等着装作思考。“B52”抽了第二支烟一半，按捺不住道出：“总理思想上和刘是合拍的，组织上是看我的。总理中庸哲学，你和我也要学一点。”说着仰天大笑。<br />　　毛让江青插手军队，林彪抵制<br />　　一九六七年七月二十三日：我林彪还能睁着眼！就决不能让婆娘插手军队。乱了，失控了，派军队到地方、到学校，是“B52”的主意。鼓动造反派打倒军内走资本主义道路当权派是“B52”指使婆娘煽风点火的。军内走什么资本主义道路？冲击军事机关、冲击军区，是对着谁来冲的？<br />　　谢富治来说，婆娘想在军委办、总政治部挂个职。我问：谁的主意？我不信主席有这样安排。我问了总理：“怎么回事？”总理说：“听了也当作一风吹。”<br />　　（按：林彪对毛看的很透。据汪东兴回忆录档案，毛授意谢富治向林彪提议，安排江青到军委办挂个副主任，或到总政挂个副主任职务。林彪强调「要有主席批示或指示，才能安排」。将了毛一军，毛对林彪怵一头，只好作罢。）<br />　　 <br />　　毛派工宣队进驻上层建筑领域<br />　　 <br />　　一九六八年七月二十七日：又是一大创举！从工人、农民中选拔学生上“B52”命名的“七二一大学”。用不了五年，国防、科技、工业、学校、文化，都要闹人才荒。<br />　　最高指示又下达：工人宣传队进驻学校，进驻科研、教育系统，要打破知识分子独霸的一统天下，占领那些大大小小的独立王国。看来乱得还不够，还未能看到尽头。<br />　　 <br />　　江青定刘少奇五大罪状<br />　　 <br />　　一九六八年九月二十九日：婆娘整出刘少奇五大“死罪”，王光美是美国情报局特务的材料。文革组意见：王光美死刑，立即执行。“B52”在材料上圈阅了，其他成员照样画圈，无一例外，再批上“完全同意”四字。我也跟随。第二天又退回。“B52”批上“刀下留人”四字，果然不到你不服。<br />　　毛将林定为亲密战友、接班人并写入党章<br />　　一九六九年三月二十一日：总理送来党章草案定稿，把我列为毛的亲密战友和接班人，写入总纲。我心不安，向总理提出：“是否不妥？谁提出的？主席意见呢？”总理告知：“是主席亲自提议的，有指示。既然定了党的副主席，当然是接主席的班，名正言顺。”我还是建议征求其他同志的意见。<br />　　婆娘来电恭贺我是主席唯一接班人，又表示在任何情况下捍卫我、保卫我的一套！话的主题还是要求安排她在军队担任高职。<br />　　（按：林彪列为毛的亲密战友和接班人，写入党纲，以往所有公开材料，都回避这个关键问题。事实是毛亲自提议的，这就证明了“九一三事件”后中共所传达的毛在六六年给江青信中对林的不信任，完全是伪造的。）<br />　　 <br />　　“加强战备，防止敌人突袭”紧急动员令<br />　　 <br />　　一九六九年十月十七日：会议发生争议，气氛很紧张。“B52”突然离题提出，国际形势有可能突然恶化：苏修要宣布开战，美帝准备入侵，蒋介石部署反攻大陆，印度要侵占西藏。到会的都给突发性幽灵所勾划出的最新情报怔住，都提出了疑问，等着总理、我的态度。我还是不想表态，被“B52”点了名，就说了：“蒋介石反攻大陆还要老板点头，加大扰乱、挑衅，会的。另一个因素看，我们局势能稳定下来、正常了，谅不敢大的军事挑衅。苏修宣布开战，还得有个藉口；美帝入侵，至少近期不可能，他越战陷得很深。”三个老帅也认同我的分析。“B52”当即发怒：“看来我和亲密战友不够亲密了，我又变成了少数。我以党主席提议，民主表决。同意我的意见请举手，反对的不举手。”通过了。一个老帅改变立场，四人未举手。<br />　　（按：三个老帅指朱德、刘伯承、叶剑英，是九届中央政治局委员。改变立场的是叶剑英。四个未举手的是朱德、林彪、刘伯承、陈伯达。十月十七日晚，即以中央军委作出《关于加强战备，防止敌人突然来袭》的紧急指示，要求全军进入紧急战备状态。十月十八日，以《林副主席第一号令》正式下达紧急指示，引起全国、国际极大震动。近期，党史研究学者指：毛泽东当年搞出“战备紧急动员”，是企图借此凝聚全党全国力量，摆脱文革困境，把国人目光转移到“反对外国侵略”上。）<br />　　毛泽东生前机要秘书张玉凤，历时三年写就的回忆录书稿《回忆在主席身边的岁月》(暂名)，经中宣部、毛泽东思想研究室等单位审核四个月，最后决定：该书极不宜发表，其中某些二人的对话留作研究参阅。据悉，书稿内容涉及毛泽东与林彪、周恩来、江青等人之间不寻常关系的问题。全书八十多万字，已通过一审，但却遭到毛泽东后人反对而暂搁。原因是毛泽东的女儿、侄孙坚决反对，指内容有损领袖形象。传说他们愿出一百万人民币买断版权，阻止出版。<br />　　 <br />　　林彪对毛泽东、刘少奇、周恩来的评价，入木三分<br />　　 <br />　　毛家湾，一切都那么安静。<br />　　林彪父子两个，在黑暗的书房里聊天。“读书与处世。我们今天就谈这两个题目。”林彪说。<br />　　“这两个题目都很有意思。”林立果渴望与父亲多交谈，当然很高兴。他首先问林彪：“你觉得列宁、斯大林和马克思有什么不同？”<br />　　“我喜欢马克思，有时他很温暖，越是他偏激的时候越可爱。他喜欢用不同的句法表达同一个意思，而列宁、斯大林用一个句型表达好几个意思。文采上是不用说了，做人上也看得出明暗大小来。毛泽东也喜欢用那种模棱两可的口气说话，不交代清楚，神秘，留下一手。当然，他的文章是条理清楚的，深入浅出。但是，他不应当装作什么都懂得，好象万能的上帝。他不懂得国计民生，不懂得经济规律，所以想法古怪，乱弹琴。很多概念都是模糊的，如四清社教、百花齐放、公私合营，都是这样，只有他一个人能够解释。你当了他的应声虫，不好也是好；不当他的应声虫，好也是不好。黑格尔说，何谓伟大人物？伟大人物就是公众利益的代表者。毛泽东的认为伟大人物就是他的利益的追随者。群众追随，群众伟大；个人追随，个人伟大。他还好意思说时势造英雄呢？整个就是英雄造世界的理论，比尼采还厉害！也有道理。你百依百顺，他就完全放心了，你就是他了。所以，我也说过很多话，是赞美他的。后人会说我阿谀逢迎他，巴结他。随便他们怎么说了。我原来是真心觉得他伟大他正确的，我保他。别人说他有污点，我是一概不承认。后来，我知道不行了。他做得太过分了，叫人无法老跟下去。”<br />　　叶群进来，给林彪放下一份文件，看看林立果，说：“没给老爸说点笑话吗？”“你也可以听一听。但是，不要出去胡说。”林彪居然允许叶群听讲，这是少有的。他嘱咐叶群：“话要少说，书要多读。不明白的事情，不应该说；真正明白了，就没有必要说了。所以，能说的话大都是无聊的重复，真东西只有教师给学生讲。你明白吗？”“我明白首长的话。我得记下来。”叶群受宠若惊地说。<br />　　“你还是不明白。如果明白了，就不会说这种话，也不必记下来。”林彪停顿了一会儿，继续说：“中国历史上有很多伟大的学说，儒家重赏，法家重罚，道家赏罚分明。所以我相信道家比别的好一点。道家讲究养生，我觉得有意思。我不想干更多的事情，就是好好休息。一个人一辈子不可能干很多事情。我打了几十年仗，不想再弄别的，也没那些精力。可是，阎王当家，大鬼小鬼都不知道自己明天该如何。怎样看阎王？就是看他的利益。万般皆下品，利益唯独高。离开利益，什么都看不清。”<br />　　“我们有没有利益问题？也有。刘少奇他们有没有利益问题，有。老百姓也都有。利益归利益，但是要适可然止。少奇的书（指《论共产党员的修养》，作者注）写得很好，他说党员的利益服从全党，没说不要利益。全党是谁呢？现在成了毛泽东一个人了。一个人！他做事没有限度，凡事做绝了。绝了就是一点论，必有大恶果。恶果大了，就显露出来；恶果小了，还勉强压得住。斯大林在世时，很多事情做绝了，于是就有人反对他。后来把他的尸体拖出来，也是绝了。毛泽东穿着睡衣骂人家（指赫鲁晓夫，作者注），也太过分了。阿尔巴尼亚处理他们的女政治局委员，也绝了。毛打击王明，往死里整，乱了套。对彭德怀、刘少奇、邓小平，都过分了。才不可露尽，势不可使尽。刘少奇和彭真，都是有本事的人，他们对干部赏罚分明，一视同仁，自己不是混饭吃的，也不要别人吊儿郎当。这是对的。他们整人也不象毛那么厉害，所以建立了势力。毛泽东老是喜欢说辩证法，不知他的辩证法是个什么东西！他说的社会主义，也越来越叫人不知是什么玩意儿了。”<br />　　“我看，毛泽东的社会主义，简单地说就是平均主义加独裁政治。”林立果说。<br />　　“平均主义，也当用两点论的眼光看，有好有坏。”林彪还是那么平静，叶群也学乖了，小姑娘似地双手抱膝听讲。林彪的兴趣既不在叶群身上，也不在儿子身上，而是专注于自己的心得流放。他看了看自己的手背、手掌和指甲，说：“过去穷人那么多，平均了，大家就高兴。现在虽然苦，可是大家都一样，差别不大，也就稳定。至于独裁，那是肯定的。毛自己也承认。你们不觉得他象个痞子吗？太象了！如果我将来输给他，只会输在我痞子劲不够上。正经的打仗，我不怕。我打仗的时候，不在乎小东西。有些所谓将军，常被小股游击队和小部队骚扰得烦躁不安，甚至误中了奸计。不好。要看主要目标，小的挑衅、刺激、污辱，算了。我只注意根本问题，认真对付。我不会过分，会有分寸的胜利。胜利了，也要给人一条活命，给人饭吃，不能想法治死人家。对孩子也是一样，自己养的要关心，不是自己养的，也要关心。”<br />　　林彪看了看叶群，叶群低下头去。“说到韬晦，我不否认。谁不韬晦？就看谁搞得象样罢了。很难说啊。对毛泽东，你还是得讲韬晦，曹操说，胸有大志，腹有良谋。一切是非，不说，不解释，只附和。不成熟的话不说，宁肯沉默。把自己的兴趣都隐藏起来，使他不知道我们想什么。当他是外人，是贼骨头，不示以感情。同时，要吸收他的智慧。”林彪突然来了情绪，眼睛睁得老大，额头居然也放光了。这是他生活中少有的现象，叶群情不自禁地站了起来，以为首长要发布什么命令。<br />　　林彪用手势将她按了下去，说：“近来，毛泽东经常对我表示轻视、不满，我在被污辱，被鞭打，被讽刺。他歧视我，毫无理由地歧视我。这种生活太无聊，但是没有什么办法打开新局面。所以，我只有学习，读书。我能靠近他吗？越靠近越危险。叫我表示感情？根本谈不到了现在。与一个专门仇恨、轻视、终日算计别人、将责任推卸到别人身上去的人套近乎？我不干。勾心斗角、热衷于倾轧的人，何情可言！我不再对他有多大的希望了。<br />　　林立果看看父亲，觉得心头一阵心酸。他扶父亲坐下，生怕他因激动而生病。叶群劝林彪好好休息：“今天讲得很多，还好。老虎，要反复思考，认真学习。”<br />　　林立果没有理会叶群。叶群出去了。林立果看着已经平静下来的父亲，诚恳地说：“爸爸地话，给我照明了道路。可能有人说忠说奸地议论我们，但是，中国的历史会在我们的道德上给以清楚的评价。我坚信，我们是觉醒了。现在分辨谁忠谁奸，已经不必要了。”<br />　　林彪经过长期的静观默察，终于丢掉幻想，对毛泽东的态度变得明朗起来了。他对儿子发表了自己的看法，说：“我最近看了好几遍屈原，一点用处也没有，徒增烦恼。我们是军人，应当有自己的办事风格。”<br />　　林立果说：“我建议，先消灭周，毛不得不承认既成事实。”<br />　　林彪微笑着说：“周那个人，不是中国的祸害，甚至可以说是个好人。为什么？因为他基本是在保自己，并不主动害人。这无可厚非。谁不保护自己呢？生物都有这种本能。中国的祸害是毛。他是主要矛盾。他不掌权了，什么都好说了。”<br />　　林立果说：“可是毛周围有周这样貌似大忠、实则大奸的大帮凶，事情就难办。”林彪摇头：“那等于自杀。你杀了周，毛不认可，周身后的军队就出来勤王。你觉得周恩来手里的军队力量很大吗？没有我，他就是军队中最有实力的人。难道他的实力比毛泽东的还大？本来没有毛的大，可是毛胡来，很多力量就被周拣起来了。”<br />　　“那就只好兵谏毛泽东。”林立果说：“不然我们会坐牢、杀头。这条路子，我想过。似乎是一条正确的路子。”<br />　　林彪深沉地说：“仗是不能乱打的。中国人说，不战而屈人之兵，才是上乘之师。具体怎么做，还是问题。这种方式，要有巩固的政治基础，雄厚的经济力量，充足的兵员和优良的武器。我们可以向这个方向考虑问题。开始名声不好，后来就会被人民接受。天下苦秦久矣！”<br />　　“我们可以不可以造成割据形势，将中国形成南北对峙的局面？”林立果问道，“打几次仗，即使我们吃不掉他，他也不能吃掉我们。然后谈判停火，南北分离。”<br />　　“打仗，要么不打。要打，就要致命。”林彪说，“你的想法还比较幼稚。战争中不能想自己坐牢、杀头，只能想胜利。你要记住这个要领。我曾经把这个经验写给刘亚楼。含糊不得，犹豫不得，宽容不得。胜利了，什么都好说了。”<br />　　林立果兴奋地说：“胜利以后，我们怎样治理这个国家？”林彪微笑着说：“老虎，我告诉你一句话，你记住了：我治理不了这个国家。不要说现在千疮百孔，就是正常情况，我也不知道怎么管理国家。这样大的国家，经济、政治、文化和各种事业，都是非常复杂的。我不喜欢行政事务，不喜欢交往，身体情况也不好，不能管理国家。这就是我为什么觉得委屈的原因。我有自知之明，从来没想当什么国家主席。”<br />　　“那我们还打天下干什么？”林立果问。<br />　　“开始打天下，是为了平等、公道、安全。”林彪划了一根火柴，看着它慢慢熄灭，苦笑着说，“打下天下后，才知道，世界上哪有这些东西。很可笑。”<br />　　“我以为我们能治理好国家。”林立果踌躇满志地说：“怎么也比老毛弄得好点。”<br />　　“你有这个信心，很好。可是，我告诉你，你得会用人。要叫各种有本事的人去管理国家事务，包括党的事情。要把各种受委屈的人利用起来，要将人们的不满转化到生产和管理上去。这些，我都不行。我只懂得点军事，对国家的统一、生产的发展和人民生活的改善，有很大的热情，但是能力有限。我希望保持参与政治生活的权利，保障军队发挥正常作用，就行了。我多次表示过这种意志，毛不是不知道。可是庐山上，他还是无中生有地诬蔑我要抢班夺权！毛泽东的错误就是以为自己什么都行，什么都对，别人狗屁不是。”<br />　　“要想叫他知道自己不是一贯正确，就得来硬的。”林立果说，“兵谏也行。那么，一开始就要狠狠地打击他，才能逼迫他就范。只要坚持三五个月，我们就能搞臭他，叫他无法再掌权。他这个人是容易搞臭的，只要稍微给人们一点点自由，让人家说话，不出一百天，他就得臭。”<br />　　林立果说：“那我们现在干什么？他们都在加紧准备，形势逼人啊！”<br />　　林彪说：“我不能背叛我的事业。我首先得争取和平解决。当然，毛这个人很固执，和平解决的希望很小。可是人老了，性情可能会温和一些。谈话看来是没有希望了，但是除了谈话之外，也许还有别的办法，不一定要马上打仗。实际上，战争是解决问题的最坏的办法。再说，现在他们没动手，我们如果先动手，说不过去。”。<br />　　（以上谈话内容，均见林彪、叶群日记。修饰词为作者加。作者注）”<br />　　 <br />　　 <br />　　胡星斗：林彪真相<br />　　 <br />　　一<br />　　 <br />　　林彪永远是个谜。<br />　　他一半是白脸，一半是红脸；他是“两面派”，是“阴谋家”。<br />　　他是特定社会的产物，是时代的悲剧。<br />　　他反映了制度的缺陷、社会的扭曲和民族性的劣根。<br />　　 <br />　　二<br />　　 <br />　　林彪原本性格耿直。他不擅交际，喜欢独处。<br />　　聂荣臻说：元帅中只有林彪、彭德怀两人敢于顶撞毛泽东。<br />　　林彪反对出兵朝鲜，甚至以有病为由拒绝率兵入朝；可是当斯大林收回出动16个团的苏联空军协助中国人民志愿军在朝鲜作战的决定后，林彪在宴会上拒绝与斯大林碰杯。<br />　　林彪曾想到贵州当省长，以避开政治旋涡。<br />　　林彪反对“大跃进”，私下里说毛泽东“凭空想胡来”，“说绝了，做绝了，绝则错”，并说彭德怀的“万言书”是正确的，就是急了点。<br />　　1959年庐山会议上，毛泽东指责彭德怀在遵义会议后唆使林彪给中央写信，反对他。可是，林彪却说：那封信与彭德怀无关。<br />　　还是在庐山会议上，林彪对彭德怀说：“只有毛主席能当大英雄，你我离得远得很，不要打这个主意，我有暮气，……缺点是有暮气。”毛泽东批评了林彪的暮气，要他继续革命。<br />　　 <br />　　三<br />　　 <br />　　林彪在外面高喊“四个伟大”，在他的居处毛家湾却不挂毛主席像，甚至印有毛主席语录和照片的报纸在林家厕所被当作卫生纸用，这在个人崇拜的狂热年代，如果发生在老百姓身上无疑是弥天大罪。<br />　　毛泽东亲自召集主持的会议，林彪也敢称病不参加；1966年八届十一中全会后，毛泽东让林彪当接班人，林却坚辞不受，还写了一份报告继续推辞。毛泽东在这个报告上作了批示，坚持让林彪作接班人，可是林彪竟然将主席的“钦批”报告撕碎扔进了痰盂。可见，林彪从内心来说对毛泽东极其反感。1971年“五一”节，在天安门城楼上，林彪竟然给毛泽东来了个不辞而别……。<br />　　但林彪也深刻领悟明哲保身、韬光养晦的道理。他的室内张挂条幅：“悠悠万事，唯此为大，克己复礼”，“勉从虎穴暂栖身，说破英雄惊煞人”。他处理文件的原则是“主席画圈我画圈”，只有毛泽东表过态的，秘书才代他画圈，否则他总是把球踢回去，“呈主席批示。”他还让秘书模仿自己的笔迹批文件，写上“完全同意毛主席的批示。”他为了表示对毛泽东的尊敬，把“请主席阅”改为“呈主席阅”。<br />　　 <br />　　四<br />　　 <br />　　林彪公开里讲：“文化大革命的成绩最大最大最大”，背地里却说：“刘少奇、邓小平是好同志，拿掉刘没道理。”他还说：“刘少奇在理论上比毛主席讲得透。”刘少奇的《论共产党员的修养》一文林彪最爱读。<br />　　“九大”是林彪失败的肇端，也是他与毛泽东公开分歧的开始。“九大”虽然把林彪作为接班人写进了党章，但毛泽东没有采纳林彪、陈伯达主持起草的“九大”政治报告，此事给了林彪以沉重的打击。林、陈的报告《为把我国建设成为强大的社会主义国家而奋斗》，主张国内的主要矛盾不是无产阶级与资产阶级的矛盾，而是“先进的社会主义制度同落后的社会生产力之间的矛盾”，因此，国家的主要任务应当是发展生产。毛泽东对此违背“阶级斗争为纲”的报告稿极其不满，决定另起炉灶，改由张春桥、姚文元起草。可林彪、陈伯达又修改了报告，呈递毛泽东，毛泽东连信封也不打开，写上“退陈伯达”。陈伯达随后即被打倒。林彪虽然保住了接班人的地位，可从此失去了毛泽东的信任。<br />　　林彪向来对张、姚“笔杆子”极其厌恶，这回他却要在“九大”念他们起草的报告，此事差点气炸了林彪的肺。林彪直到上台的最后一分钟也没看报告一眼，秘书说：“我给您讲解一下报告”，林彪却断然拒绝：“不听！”林彪念报告时脸色煞白，头也不抬起来一下，念完报告后回到家里，叶群说：“我真担心你念错了”，可林彪生气地说：“多念错一点才好！”<br />　　 <br />　　五<br />　　 <br />　　林彪集团与江青一伙势不两立。虽然为了维护与毛泽东之间的关系，林彪又不得不让叶群去讨好江青。<br />　　林彪、陈伯达主张“还是应当搞好生产，发展生产”，而毛泽东、江青、张春桥等人却主张“以阶级斗争为纲”。<br />　　林彪集团的主要成员都是在“文革”初期被江青一伙严酷迫害，后来得到林彪保护的人。比如邱会作被红卫兵打断了肋骨，向林彪求救，林彪救了他，丘于是感恩戴德。<br />　　林彪极其反感江青。有一次，林彪大叫着让叶群把江青赶走；还有一次，林彪扬言要“毙了她！”林彪曾说“政变正朝着有利于笔杆子，而不是枪杆子的方向发展”；“笔杆子托派集团正在任意篡改、歪曲马列主义，为他们的私利服务”；林彪等人曾提出“清君侧”、“除三蛇”（他把江青叫做“白花蛇”，张春桥为“眼镜蛇”，姚文元为“响尾蛇”，其时，王洪文还未调到中央）；林彪要搞掉江、张、姚等几个“奸佞”，实施“新政”，“新政的第一条，就是中止文革，搞国富民强”。<br />　　 <br />　　六<br />　　 <br />　　林彪把他与毛泽东的关系完全看作是封建君臣关系，他在笔记中写道：“主先臣后（切勿臣先抢先）”，“主倡臣和（切勿臣倡或不和）。”“民主集中制——服从——纪律。”“主席就是最大的‘群众’，他一个人顶亿万人，所以和他的关系搞好了，就等于对群众搞好了，这是最大的选票。”“党性，遵命性也。”“坚决的左倾高姿态。”“终生不犯错误之法，得个拥护××的称号，——跟着转、喊。”“勿讲真理而重迎合。”“决议不好也同意——头等大事，不然是书呆子。”<br />　　林彪还有著名的“三不主义：不负责，不建言，不得罪”，以及“三要：要响应，要表扬，要报好消息”等。<br />　　林彪勤于读书，喜欢思考，厌烦“官样文章”，因此，他创造了“文革”中的许多词汇：“四好连队”、“五好战士”、“四个伟大”、“三忠于”、“四无限”、“高举”、“紧跟”、“照办”、“治军原则：一点两面、三三制”、“三种情况三种打法”、“活学活用”、“走捷径”、“天天读”、“背语录”，等等。他还提出了“顶峰论”、“天才论”、“领袖决定一切论”……。<br />　　 <br />　　七<br />　　 <br />　　林彪以其独异的思想、怪僻的个性、韬光养晦的手法、极端的吹捧语言，为后人留下了一个永远的谜团、无尽的思索空间。陈伯达诗赞林彪：“漫漫思想界，长夜有明灯。赖此导人类，探讨永无垠。”<br />　　可以说，林彪是中国人的代表，是中华民族谋略智慧和劣根性的集中反映。从林彪身上折射出民族心理、文化、政治制度、社会体制等方面的诸多问题和弊端。<br />　　 <br />　　因此，林彪的悲剧不仅是个人的悲剧，而且是国家的悲剧。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,13187]}