{"id":237207,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-人民论坛杂志文章探讨当下中国人的追/","date":"2012-07-03T13:45:04Z","modified":"2012-07-03T13:45:04Z","title":"自由亚洲 | 人民论坛杂志文章探讨当下中国人的追求和心态","content":"<p><p>由中共中央机关报《人民日报》主办的人民论坛杂志2号发表文章，探讨大体上解决了温饱问题的中国人当下的追求和心态。一些海外华人学者对于文章所提问题表现出浓厚兴趣。</p>\n<div>\n<p>人民论坛杂志2号发表了中央党校科社部教授青连斌所写的“温饱后公众诉求‘升级’趋向”，探讨了基本上解决了温饱问题、步入小康的中国人都有哪些需求和追求。</p>\n<p>有的文章好在提出问题，有的文章好在回答问题。清连斌教授的文章好就好在至少提出了问题。解决温饱问题有成绩的中国人有资格回答好这个问题。</p>\n<p>美国罗彻斯特理工大学荣誉退休教授朱永德表示，所提关于当代中国人的需求和追求问题，可以说涉及到人生哲学范畴。朱教授引用孙中山先生的观点说，人类解决了温饱问题之后，就想解决“育乐”问题。朱教授还说，他了解到，当下中国“上层社会”存在有一定普遍性的宗教信仰现象：</p>\n<p>“这是大的所谓人生哲学问题了。从整个社会来看，除掉温饱之外，用孙中山的话来讲，还有育乐，育就是教育，体育，乐就是娱乐、快乐。这个东西是不是够呢？可能还不够。为什么缘故呢？这理论就是你刚刚讲到的民主的参与，我现在就是从另外的角度来看，要提到人性的真正需要是些什么东西。最近我在报上看到一个数字，它就讲上层社会，党的中上层的干部。好大的百分比现在信宗教，家里还摆佛堂，有一百六十多万，我的印象当中是。有六百万是道教；基督教、天主教、回教，回教是最少也有六十万。天主教大概有一百万；基督教的数字上千万了。换句话说，国内在宗教非常普遍。那么政府现在并没有去限制，也不鼓励，也不限制。这在一个杂志的争鸣里写的。这杂志我还可以翻出来的。它里面讲到人生是有相当多的空虚。这是最近国内的一个现象。”</p>\n<p>朱教授还介绍了进化论学说的基本观点：人类心灵深处有拜神的需要：</p>\n<p>“我在想一个问题，想到达尔文写进化论之前，他1830年代，他大概用5、6年在海上的一个很有名的船上做观察员。他走遍全世界，当时的海洋上他都走过。他发现有几个特点，好像环境对人的影响很大，他里面还提到一个很有兴趣的事情，他说你走遍全世界无论是看到最低等的原始民族，最进化的人，每一种人，原始民族他拜一棵树，拜一块石头，高级一点的，你到欧洲看见那些人进教堂，拜上帝都是要拜，人的心理面有要拜神的这种需要。无论什么样的人种都有心灵深处的需要。你有了心灵里面的满足，你才觉得人生有满足，否则的话，你怎么样都是干渴的。现在你进教堂，大部分的90%的都是大陆来的。这是一个很奇怪的现象。 我不知道你有没有这种观察，也不知道你是否了解。”</p>\n<p>美中科技文化交流协会会长谢家叶表示，在一个解决了基本物质需求的社会，有必要思考价值观问题，要有一个使人的精神境界得以升华的社会氛围。谢博士表示，社会不应以挣钱多少来衡量一个人的成功与否：</p>\n<p>“咬探讨社会、人生的意义。我觉得成功的定义不应该用金钱物质来作为一种标准，我达到了什么，我就是成功。实际上我觉得作为一个人，生活在社会里面，只要你在某个方面对这个社会作出了贡献，不管这贡献是大是小，只要是做出了贡献，你这一生就可以说是成功的。比如说通过电台的声音来使大家对某些问题的理解得到了提高，这就是一种成功。”</p>\n<p>谢家叶博士还从唯物主义的角度，指出中国在步入小康之后，需要正视并解决严重的环境污染问题：</p>\n<p>“解决温饱之后的第一个问题就是环境的问题，这也是我们以往多次讨论过的，应该把中国的环境跟全世界的气候各方面都联系起来，有这样一种诉求，治理环境从自己目前所居住的地方开始着手，把环境给治理好。我说的环境污染还包括一些社会道德方面的东西，比如食品和排污的问题，造成了很多小朋友的铅中毒，很多人得癌症啊等各方面的问题，你解决了温饱问题，其实你的健康我觉得这并不能说明有一个好的社会，我觉得在中国解决温饱问题，首先第一个要解决的是保证生命安全，保证人民的健康安全，保证环境的安全。”</p>\n<p>谢博士建议，中国政府以及研究机构应当利用民调手段，来及时了解人民群众的所思所想：</p>\n<p>“这是一个很好的问题。首先这问题有很多种回答，可以根据个人不同的情况或者是不同的追求，为了自己不同的理想，对于这个社会的看法，对于将来的理想，对于生活的一种感觉、期盼这都可以做出各种各样的回答。没错，首先一点我觉得在报纸上的讨论不如在像一些发达的国家做一个明表，这样从政府的角度了来说呢，它又可以比较清楚地知道人民心中在想点什么东西。解决了温饱以后有什么追求，有什么理想。对于政府的施政，制定政策，政府将来如何发展社会？如何帮助人们改善生活方面这个应该有很大的帮助。现在科技手段比较发达，社会也比较发达。人民的思想也比较活跃，通过做民意调查的办法，这当然要有独立的机构，比较客观地来进行定夺。”</p>\n<p>人民论坛杂志2号还发表了清华大学人文社会科学学院院长李强教授所写的“心态失衡下的当前社会生态”，探讨了中国社会在解决丰衣足食问题之后出现的社会问题和社会矛盾，包括贫富差距问题。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945,19189,9625]}