{"id":237511,"link":"https://chinadigitaltimes.net/chinese/2012/07/共产党没让中国人失望/","date":"2012-07-04T02:45:39Z","modified":"2012-07-04T02:45:39Z","title":"共产党没让中国人失望","content":"<p>（中央党校博导：共产党没让中国人失望）2012年7月3日，历史文献纪录片《信仰》系列访谈之二，请中央党校党史教研部副主任、博士生导师曹普谈“信仰的脚步&#8211;中国共产党人的信仰选择”。图为嘉宾与主持人交谈。</p>\n<div><img alt=\"中央党校博导：共产党没让中国人失望\" height=\"283\" src=\"http://img5.cache.netease.com/cnews/2012/7/3/20120703161150659e3.jpg\" width=\"400\" /></div>\n<p>最近一段时间，历史文献纪录片《信仰》在电视台和网络上热播，引起了社会各界的强烈反响。新华网发展论坛也推出《信仰》专题讨论，掀起了网上谈信仰的热潮。7月3日新华网进行《信仰》系列访谈的第二期，邀请中央党校党史教研部副主任，博士生导师曹普一起沿着中国共产党人在不同历史时期实践信仰的脚步，去探究去追寻信仰永恒的魅力。</p>\n<p>主持人从1949年新中国建立到获得全国执政地位，从革命党到执政党，中国共产党人的信仰有了哪些新的发展，又增加了哪些新的内容呢？</p>\n<p>曹普1949年新中国建立，中共走上了执政的地位，中国人也从此站起来了，我们完成了“救中国”的任务。但是站起来的中国人眼睛所看到的中国是一个什么中国呢？一穷二白、贫穷落后。用毛主席的话来说：当时我们连一辆汽车、一架飞机、一辆坦克和拖拉机都不能制造，经济、科学、文化水平相当落后。中国人是站起来了，但是中国人如何不再重蹈过去被人打趴下在地的一幕就要振兴中国，让中国强大起来。所以中共执政以后的目的非常明确，就是要发展中国、振兴中华民族。那我们通过一个什么制度平台，选择什么制度来实现我们的目标？我们信仰马克思主义，我们选择了社会主义。为什么选择社会主义呢？因为我们坚信马克思主义关于社会主义的学说是科学的。我们信服它是因为我们坚信社会主义能够发展中国、而且我们同时还坚信通过自己自强不息的艰苦创业和努力，我们能够改变中国贫穷落后的面貌，建立一个强大的社会主义中国，使中华民族屹立世界先进民族之列。这个信仰由追求革命的成功变成追求社会主义建设的成功。我们描述这一段社会主义建设会用一些词：“轰轰烈烈”、“热火朝天”、“激情燃烧的岁月”。在这个过程中，我们党的队伍中又涌现出了很多先进分子、优秀典型。大家非常熟悉的焦裕禄、王进喜、雷锋等人都是其中的优秀代表，他们通过自己的无私奉献和牺牲，用实际行动为在执政环境下的共产党的信仰注入了新鲜血液、新的内涵和新的活力。当然，由于经验不足、由于各方面的原因，我们在探索自己的社会主义建设道路的过程中也出现过失误，也出现了挫折，但是我们都是依靠坚定的信仰和我们党自己的力量纠正了这些错误。所以在这个过程中，我们对马列主义、社会主义的信仰是一如既往的，并没有因为发生了这些问题而改变。</p>\n<p>主持人十一届三中全会实现了伟大的转折，开辟了历史的新时期。那在改革开放条件下，共产党人的信仰又经受了怎样的考验？当前共产党人信仰的核心又是什么呢？</p>\n<p>曹普我认为最大的考验在改革开放条件下，在发展社会主义市场经济的新形势下，最大的考验就是我们党还能不能保持先进性、纯洁性，还能不能继续地坚持全心全意为人民服务的宗旨。特别是在20世纪80年代末、90年代初，随着东欧巨变、苏联解体，社会主义、马克思主义遭受重大挫折的时候，我们还能不能保持对马克思主义的信仰？还能不能保持对社会主义必胜的信念？<b>这是对我们当代中国共产党人最大的考验，也是对我们能否继续坚守马克思主义信仰的一个最大考验。应该说在这个过程中，在改革开放的新的伟大革命中，中国人、中国共产党人没有让世人失望，没有让中国人失望。因为在低潮的时候，我们既坚持马克思主义这个“老祖宗”不能丢，同时又坚持与时俱进，创立了“邓小平理论”、“三个代表”理论和科学发展观等一系列重大思想。开辟了中国特色社会主义新局面，在中国特色社会主义理论体系指导下，这30多年我们聚精会神搞建设，一心一意谋发展，中国的综合国力、中国人的自信心，中国社会的面貌、中国共产党人的面貌都发生了巨大的变化。</b>在改革开放的伟大事业中，又一批优秀共产党人书写了关于信仰的新的感人故事，代表性的人物比如说孔繁森、郭明义、杨善洲、沈浩等等人。在30多年的改革开放过程中我们成功地开辟了中国特色社会主义道路，形成了中国特色社会主义理论体系，确立了中国特色社会主义制度，我们高举中国特色社会主义伟大旗帜取得了一系列的巨大成绩。中国特色社会主义伟大旗帜是当代中国发展的旗帜，所以当代中国共产党人最核心、最根本的信仰就是中国特色社会主义。</p>\n<p>主持人刚刚过去的两天，全国各族人民共同庆祝了中国共产党91岁的生日，91年的风雨历程，领导中国革命、建设和改革事业取得了巨大成就。在这个过程中，共产党人坚定的信仰发挥了怎样的作用？</p>\n<p>曹普胡锦涛同志在去年建党90周年纪念大会的讲话中高度概括了我们党建党90年来完成和推进的三件大事：一是完成了新民主主义革命，建立了新中国；二是完成了社会主义革命，建立了社会主义制度；三是开始改革开放这个新的伟大革命，开创、坚持、发展了中国特色社会主义。这三件大事应该说从根本上改变了中国人民、中华民族的前途命运，使中国的面貌焕然一新，使中华民族伟大复兴展现出前所未有的光明前景。为什么我们能够忍受千辛万苦做成这三件大事呢？我觉得一个最根本的原因就是基于共产党人的坚定信仰。对于共产党人来说，对马克思主义的信仰、对共产主义的信仰、对中国特色社会主义的信仰、对中华民族伟大复兴的信仰就是指路的明灯，精神的支柱，大海的航标，冲锋的号角，情感的纽带，奋斗的动力，力量的源泉，是我们克敌制胜的法宝，是在面对困难、面对诱惑、面对风险的时候，任凭风浪起、我自岿然不动的主心骨和定海神针。可以说正是有了这样的信仰，才使我们党从50多人发展到现在的8000多万，从弱小到强大，带领中华民族从百年沉沦走向伟大复兴，从苦难走向辉煌，告别了“东亚病夫”成为了昂首挺胸的“东方巨龙”。我觉得和我们党的信仰，和我们坚守这个信仰进行不懈的努力都是分不开的。</p>\n<p>来源：新华网</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-6741485553451995402?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/35cdd8a3161150659e3.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,9098,8782]}