{"id":237606,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-祁东盒饭书记引发作秀质疑/","date":"2012-07-04T12:00:07Z","modified":"2012-07-04T12:00:07Z","title":"自由亚洲 | 祁东“盒饭书记”引发作秀质疑","content":"<p><p>近日，一副中共湖南祁东县委书记在办公室吃盒饭的照片在中国互联网上引发热议，有人批评，这位饭盒书记是在作秀，树立自己的所谓“廉洁”形象。祁东县委书记随后辟谣，他认为批评质疑反映出目前公众对官员普遍产生的思维定式。</p>\n<div>\n<p>广州的《南方都市报》星期一报道，这位“盒饭书记”名叫曾祥月，他当时正在和工作人员一起用餐，一名中国网记者刚好经过，随即用手机拍下了这幅书记手捧盒饭的近距离照片，并发送到自己的微博中。没想到，这一日常生活场景由于照片上人物角色的身份特殊，引发网民抨击官员作秀。</p>\n<p>本台记者星期二没能通过电话联系到这位“盒饭书记”本人，但《南方都市报》的报道说，县委书记曾祥月对网络舆论的关注也颇感意外。他认为，主要原因一方面与当下公众对官员大吃大喝现象所产生的思维定式有关，另一方面也体现出民间对领导干部行为规范的期待。</p>\n<p>深圳一位网民张津郡就此表示，“盒饭书记”引发舆论关注，应该促使执政官员们反思：</p>\n<p>“关于这个事值得当局深思的一个现象。大家知道你们有饭堂又便宜、又实惠，在办公室，工作的场所让他吃盒饭是不正常的。老百姓为什么这么看待你们呢？大家都知道中南海政府都挂一个牌子，我相信所有的中国老百姓都非常熟悉叫全心全意为人民服务。你现在和老百姓的关系未免有点不对。我觉得这个是当局应该反思的事情。”</p>\n<p>广西的网络作家荆楚也认为，中国官僚机构公款消费盛行，公众对官员产生的思维定式并不为怪：</p>\n<p>“这种情况县委书记权势在先，在媒体上刊出来，大家认为他作秀，这是理所当然的，因为中国的官僚体制是没有约束的。千条万条的法律不如领导的一个电话。特权、大吃大喝、一年的三公消费、公款吃喝、公车消费、公款旅游查到了好像六千多亿。所以网友们很质疑，认为他是作秀。”</p>\n<p>就中国社会舆论对中共祁东县县委书记拿盒饭作秀的普遍嘲讽，武汉民间权益关注组织“民生观察工作室”负责人刘飞跃则认为，与目前中国大陆抽天价烟喝天价酒的官员相比，“作秀”的饭盒书记倒也不失为当下中国官场的罕见之举：</p>\n<p>“对，这事情一个是不常见。大家平常看到的像县委书记这些官僚们的前呼后拥，另外一餐就吃上万人民币。大家对这些事情印象很深。表面上看是一个好官员，确实是很稀罕的一件事情。如果他真的愿意作秀也不完全是一个坏事情。有很官员他不做秀呢，用钱时眼睛都不眨。 作秀也不一定是个坏事情。”</p>\n<p>今年三月中国全国人大政协“两会”期间，由“九三学社”提交的一项提案举出的调查数据显示，目前中国全国一年公款吃喝的开销已超过3000亿元。北京大学法学院副院长王锡锌以《学习时报》的统计为据认为，在中国，包括公款招待，公款出国及公款用车的三公消费每年可能高达9000亿元之多。</p>\n<p>刘飞跃认为，中国官场如此庞大的公款吃喝数额，显然正在挤占本应该用于教育、卫生、医疗及社会保障的民生支出。而在中国，被冠以“主人”身份的公众却无权了解各级政府的财政开支细节，因此实际开支数字只能靠“猜测”。“盒饭书记”照片并不能证明官员自身的廉洁，也没有任何现实意义：</p>\n<p>“这个事情大家这么围观他，这么关注他， 恰恰证明了目前的官僚集团他们挥霍浪费，民脂民膏，这是一个很普遍的现象。相反节约是很重要的事情。这也有统计每年给他们大吃大喝掉的是个天文数字。很多年一直在说这个事情，目前吃盒饭的钱毕竟太少，就像作秀的太少。所以这个事情没多大意义。也不能说明什么问题。”</p>\n<p>广西作家荆楚指出，特权导致的社会不公正是中国“三公消费”至今难以根除的主要原因：</p>\n<p>“中国是官本位的特权社会，它根本不是一个公民社会。有了权力就有了一切。可以说中国社会是一个极端不平等的社会，这就造成了老百姓对社会的不满。看到官员他们心里就产生了一种反感，认为他们是特权的代名词。狗咬人不是新闻，人咬狗才是新闻。在中国来说，他捧过盒饭就变成了人咬狗了。这是一个非常反常的现象。老百姓认为他作秀。实际是这种原理嘛。”</p>\n<p>有报道说，这位目前走红网络的“盒饭书记”在回答“南都”记者有关“祁东县一年公务招待费用有多少？”的提问时，竟然表示一无所知。此举不免又引起中国网民的另一番嘲讽批评。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,9625]}