{"id":237616,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-广州天桥下浇注水泥锥，驱赶流浪人员/","date":"2012-07-04T13:45:09Z","modified":"2012-07-04T13:45:09Z","title":"自由亚洲 | 广州天桥下浇注水泥锥，驱赶流浪人员","content":"<p><p>广州市内的天桥和高架桥原来常常是流浪人员挡风避雨的去处，现在这些地方的路面浇注了大量尖利的三角形水泥锥，让流浪人员无立足之地，引发争议。</p>\n<div>\n<p>中国央视网3号报道：在广州白云机场高速黄石南入口的高架桥，上桥处和下桥处的桥面下，近200平方米的平地上长满了森然的“牙齿”，约2000个水泥锥整齐地排列其上，每行约100个，每列约20个。路边的商户猜测，这些水泥锥的存在是为了不让流浪者晚上露宿。有了这些水泥锥，这一带的流浪汉确实少了。</p>\n<p>广州天河区城管执法大队的王女士在接受本台记者电话采访时说，广州高架桥和天桥下面确实有很多地方浇注了水泥锥，她不清楚是哪个部门做的，但是大桥下面是禁止流浪人员搭帐篷过夜的，</p>\n<p>“如果流浪人员有搭棚的情况，城管和公安人员就治理了。如果流浪人员每天都睡在那里，公安或者民政局都可以过去处理。我们可以联系城管和公安一起联合执法。因为有的流浪人员不肯听城管的去拆除棚子，有时候要公安民警过去一起联合执法。”</p>\n<p>广州市民梁先生表示，他也注意到市区高架桥下面的水泥锥，在广州亚运前，很多桥下已有水泥锥，他估计是为了防止有流浪者在那里搭帐篷睡觉。他认为，这样做有利于社区的治安，因为现在广州流动人口很多，</p>\n<p>“那也应该限制的。当然你怎么处理得人性化一点，那是另外一个问题。但是这些事情肯定要做的。要不然就乱套了。现在广州流动人口比较多，这也容易引起各种各样的问题。所以采取一些措施我觉得很有必要。市民也很赞成这种做法的。”</p>\n<p>在美国纽约的人权活动人士刘青说，广州在高架桥下浇注水泥锥，驱赶流浪人员的做法不人道，</p>\n<p>“在这点上体现了两点。第一点体现出了的是缺乏人情和人气，缺乏对弱势群体的同情；第二点，因为要在高架桥下搞很多水泥，这个花费也是很大一笔钱。宁愿把钱花在刁难、损害流浪者，而不是把钱用在帮助、维护这些弱势群体和流浪者。”</p>\n<p>刘青介绍说，美国纽约和华盛顿等城市随处可见流浪汉，高架桥和天桥下面也是流浪汉的挡风避雨之处，</p>\n<p>“在这一点上我想中共政权和民主社会有着明显的区别和差异，实际在民主社会，在每一个城市里都有许多无家可归者，流浪者，这些无家可归者和流浪者一个城市一定是设置很多能够收容他们，使他们能够挡风避雨，能够有一顿饭吃的地方。而这些收容的地方绝不是像中共搞的警察、城管在那里收拾人的地方。这些地方基本上属于社会工作者维持的，他们里面虽然也有些规定，但是绝对对人身的自由，对人的尊严不会进行这方面的侵犯的。”</p>\n<p>刘青认为，一个城市的美不仅美在市容，更重要的是其中的人情味和宽容心，</p>\n<p>“至于说到市容，任何一个市容都首先是这个城市本身真实的表现；第二点，任何市容绝不是以着眼城市里贫穷落后或者弱势的群体来维护的。如果用这种方式来维护的市容，实际上是一种欺骗。”</p>\n<p>报道说，有广州市政协委员认为，在立交桥和人行天桥桥底浇注水泥锥，既不美观又浪费地方，如果是针对流浪人员，则太不人道。在纽约的刘青与认为，广州市政当局与其花钱浇注水泥锥，还不如兴建流浪人员救助站，帮助无家可归的人重新融入社会。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9625]}