{"id":237672,"link":"https://chinadigitaltimes.net/chinese/2012/07/艾未自由-发课给朝阳法院合议庭代理词-（一）（/","date":"2012-07-04T17:15:19Z","modified":"2012-07-04T17:15:19Z","title":"艾未自由 | 发课给朝阳法院合议庭代理词 （一）（严锡忠律师提交）6月28日","content":"<p>2012年6月20日下午2点，北京发课文化发展有限公司诉北京市地税局第二稽查局在北京朝阳法院开庭审理，由审判长武楠、审判员秦齐祺、人民陪审员冯亚力组成合议庭。发课公司委托上海左券律师事务所严锡忠律师，北京市华一律师事务所浦志强律师，上海市公源律师事务所胡炯明律师出庭。</p>\n<p>庭审后，严锡忠、浦志强、胡炯明律师及发课公司税务顾问杜延林分别向法庭递交了《代理词》，就本案发表了代理意见如下：</p>\n<p>代理词（一）  上海左券律师事务所严锡忠律师提交</p>\n<p>                                                            代 理 词</p>\n<p>审判长、审判员、人民陪审员：</p>\n<p>上海左券律师事务所根据本案原告北京发课文化发展有限公司的委托，指派严锡忠律师（以下称“本律师”），担任其诉被告北京市地方税务局第二稽查局税务行政处理、税务行政处罚两案的诉讼代理人。鉴于两案合并审理，代理人一并发表代理意见如下：</p>\n<p>一、被告行政执法违反税务检查法定程序</p>\n<p>（一）被告从公安机关调取证据，违反税务检查法定程序</p>\n<p>1、被告称其调取的原告的账簿、记账凭证、报表和有关资料均来自公安机关，但公安机关不是其调阅原告资料的合法来源</p>\n<p>1）纳税人的账簿、记账凭证、报表只能直接来源于纳税人</p>\n<p>a) 被告检查对象限于纳税人。根据《征管法》第五十四条“税务机关有权进行下列税务检查：（一）检查纳税人的账簿、记账凭证、报表和有关资料，检查扣缴义务人代扣代缴、代收代缴税款账簿、记账凭证和有关资料”之规定，实施税务检查的有权机关乃税务机关而非公安机关，税务检查的对象是持有“账簿、记账凭证、报表和有关资料”的“纳税人”，而不是其他单位。</p>\n<p>b)被告检查场所限于纳税人或税务机关场所。根据《征管法实施细则》第八十六条“税务机关行使税收征管法第五十四条第（一）项职权时，可以在纳税人、扣缴义务人的业务场所进行；必要时，经县以上税务局（分局）局长批准，可以将纳税人、扣缴义务人以前会计年度的账簿、记账凭证、报表和其他有关资料调回税务机关检查，但是税务机关必须向纳税人、扣缴义务人开付清单，并在3个月内完整退还；有特殊情况的，经设区的市、自治州以上税务局局长批准，税务机关可以将纳税人、扣缴义务人当年的账簿、记账凭证、报表和其他有关资料调回检查，但是税务机关必须在30日内退还”之规定，被告调阅纳税人“账簿、记账凭证、报表和其他有关资料”的场所只能是“纳税人、扣缴义务人的业务场所”和“税务机关”，“公安机关”不是被告调取原告会计资料的法定场所。</p>\n<p>c) 只有从纳税人处调取其资料，才能保证纳税人权利。《税务稽查工作规程》第二十五条第一款规定，“调取账簿、记账凭证、报表和其他有关资料时，应当向被查对象出具《调取账簿资料通知书》，并填写《调取账簿资料清单》交其核对后签章确认”。由此表明：首先，公安机关不是其被查对象，如果从公安机关调取纳税人资料，则无法按照该条之规定开具“《调取账簿资料通知书》”；其次，只有从纳税人处调阅纳税人资料，才能遵循该条之规定，向纳税人开具“《调取账簿资料通知书》”，以此保证纳税人只权益；最后，正因为被告没有遵从检查程序之规定，导致纳税人至今无法取回账簿、记账凭证、报表和其他有关资料，严重妨碍了原告行使司法救济的权力。</p>\n<p>综上，检查对象的特定化、检查场所的特定化、检查程序的特定化，形成完整的逻辑链条，表明：纳税人的账簿、记账凭证、报表和其他资料在税务检查程序中，只能直接来源于纳税人。</p>\n<p>2）被告错误适用《征管法》第五十七条</p>\n<p>被告在答辩状中称，“根据《征管法》第五十七条、第五十八条的规定，答辩人有权向包括公安机关在内的有关单位调取有关资料”。但，根据《征管法》第五十七条（以下称“该条文”） “税务机关依法进行税务检查时，有权向有关单位和个人调查纳税人、扣缴义务人和其他当事人与纳税或者代扣代缴、代收代缴税款有关的情况，有关单位和个人有义务向税务机关如实提供有关资料及证明材料” 之规定，被告不仅错误地理解了被调查主体，也错误地理解了被调查内容。</p>\n<p>a) 该条文被调查主体指：与纳税人自然发生业务往来的有关单位和个人，而不是刻意收集证据的有关司法机关。这些主体一般为民商事活动中的主体，而不是权力机关。就世界各国的税法规定而言，“有义务”“如实提供有关资料及证明材料”的主体一般也限于民商事活动中的主体。例如，俄罗斯联邦税收基本法规定，银行、信用社和其他企业有义务向相应的税务机关提供有关纳税人财务和经济活动情况的资料；澳大利亚所得税课税法典规定，税务机关有权从现金交易者、金融机构、律师公司或其他个人那里获得与纳税人纳税情况相关的资料等。即使从中国法律的角度而言，如果需要从其他权力机关调取有关纳税人的材料，则并不能依据《征管法》第五十七条之规定，一个权力机关命令另一个权力机关“有义务”“如实提供有关资料及证明材料”。如果按照这样一个荒谬的逻辑，则被告完全可以命令其上级单位国家税务总局向其“如实提供有关资料及证明材料”。即使从文义的角度而言，《征管法》第五十七条所称之“有关单位”也不包含权力部门，因为，《征管法》第五条第三款规定，“各有关部门和单位应当支持、协助税务机关依法执行职务”。在《征管法》第五条第三款中，“有关部门”与“单位”相互并列，这表明，在同一部《征管法》中，第五十七条所指“单位”显然不包括有关权力部门。当然，代理人并不反对部门之间存在协作，但必须依据法定程序，例如，《文物保护法》第32 条规定, 对于在进行建设工程或者在农业生产中发现的文物, 文物行政部门可以报请当地人民政府通知公安机关协助保护现场；《行政监察法实施条例》第22 条规定, 监察机关提请公安、司法行政、审计、税务、海关、工商行政管理、质量监督检验检疫等机关予以协助, 应当出具提请协助书, 写明需要协助办理的事项和要求。被提请协助的机关应当根据监察机关提请协助办理的事项和要求，在职权范围内予以协助。这均表明，税务部门向另一个“有关部门”而不是“单位”调取证据，应当遵循行政机关之间的协助程序，而不是依据《征管法》第五十七条径直采取命令方式。由于现行的《征管法》并未有协助的具体程序规定，才导致《税务稽查工作规程》第四十四条规定，“有下列情形之一，致使检查暂时无法进行的，检查部门可以填制《税收违法案件中止检查审批表》，附相关证据材料，经稽查局局长批准后，中止检查：（一）当事人被有关机关依法限制人身自由的；（二）账簿、记账凭证及有关资料被其他国家机关依法调取且尚未归还的”。以上论证均表明，被告所引用的《征管法》第五十七条所称之“有关单位”，并不包括公安机关在内的权力机关，被告适用法律依据错误。</p>\n<p>即使依据《税务稽查工作规程》（国税法【2009】157号）第二十六条第一款“ 需要提取证据材料原件的，应当向当事人出具《提取证据专用收据》，由当事人核对后签章确认。对需要归还的证据材料原件，检查结束后应当及时归还，并履行相关签收手续。需要将已开具的发票调出查验时，应当向被查验的单位或者个人开具《发票换票证》；需要将空白发票调出查验时，应当向被查验的单位或者个人开具《调验空白发票收据》，经查无问题的，应当及时退还”之规定，也可表明被告对主体的理解错误，因为，根据上述条文，“将已开具的发票调出查验时，应当向被查验的单位或者个人开具《发票换票证》；需要将空白发票调出查验时，应当向被查验的单位或者个人开具《调验空白发票收据》”，如果如被告所称相关发票来自公安机关，则根据《税务稽查工作规程》的上述规定，被查验的单位显然不是公安机关；如果公安机关不是被查验单位，则只有原告是被查验单位，但被告却没有向原告开具《发票换票证》或《调验空白发票收据》，就此点而言，表明被告不能向公安机关直接取证，否则被告难以自圆其说。</p>\n<p>b) 该条文被调查内容指：税务机关有权从有关单位和个人调取其拥有的与纳税人纳税有关的资料，而非从有关单位调取本应属于纳税人所有的会计账簿、记账凭证等。前文业已论述：纳税人的账簿、记账凭证等的调取只能来源于纳税人，因而，《征管法》第五十七条所指之“有关资料”，显然非指纳税人之账簿、记账凭证等，否则构成立法重叠。同时，根据《征管法》第二十四条第一款“从事生产、经营的纳税人、扣缴义务人必须按照国务院财政、税务主管部门规定的保管期限保管账簿、记账凭证、完税凭证及其他有关资料”之规定，只有纳税人才是其账簿、记账凭证等的合法保管人，其他单位和人员不可能取得纳税人之账簿、记账凭证等，即使取得，也存在来源不合法之嫌，也当然不能成为税务机关可以调取的合法证据。</p>\n<p>2、被告从公安机关取得的第三方证据违反法定程序</p>\n<p>被告称，其所取得的银行水单（包括发课公司、胡明芬、刘正刚等）、涉案人员笔录、“博雅园”资料、“上院”资料、“三影堂”资料、互信公司资料等第三方证明均来自公安机关。由此表明，被告未履行其法定的调查职责。</p>\n<p>1）被告应当自行履行其调查职责，而不应由公安机关代其调查</p>\n<p>《征管法》第四章“税务检查”通过法律的形式直接赋予了税务机关税务检查的权力，同时也是税务机关的职责。因此，被告应当依照《征管法》第五十七条之规定行使针对第三方的调查权。前已论述，《征管法》第五十七条之“有关单位”不含权力机关包括公安机关，因此，被告不应由公安机关代其调查，而应当依据该条独立行使针对第三方（包括银行、胡明芬）的调查权。</p>\n<p>2）被告应当依据法定程序取得银行资料，而不应由公安机关代其调查</p>\n<p>根据《征管法》第五十四条“税务机关有权进行下列税务检查：（六）经县以上税务局（分局）局长批准，凭全国统一格式的检查存款账户许可证明，查询从事生产、经营的纳税人、扣缴义务人在银行或者其他金融机构的存款账户。税务机关在调查税收违法案件时，经设区的市、自治州以上税务局（分局）局长批准，可以查询案件涉嫌人员的储蓄存款。税务机关查询所获得的资料，不得用于税收以外的用途”、《征管法实施细则》第八十七条第一款“税务机关行使税收征管法第五十四条第（六）项职权时，应当指定专人负责，凭全国统一格式的检查存款账户许可证明进行，并有责任为被检查人保守秘密”之规定，被告应当依照严格的法定程序调取银行资料，而不应该绕过程序性规定，借公安机关调取银行资料。如果税务机关在没有法律特别规定的情形下借助公安机关行使调查权，则意味着《征管法》第五十四条之约束性规定流于无形。</p>\n<p>3、公安机关代被告取证的危害性</p>\n<p>1）公安机关调取的证据材料的真实性、合法性无法确定</p>\n<p>公安机关从纳税人处调取会计资料，其调取程序是否违法，资料是否真实完整，尚未经过检察机关的监督，更未被法院审理查证确认。故，被告从公安机关调取的证据，其来源是否合法不能确定，证据本身的真实性也无法确定。被告根据真实性、合法性均未得到确认的证据即对原告作出税务处理、处罚，在证据环节，难免会存在以讹传讹。</p>\n<p>2）警察行政协助滥用可能造成的后果</p>\n<p>就我国而言，因警察具有处理紧急危害以及行使强制力之能力，已经泛滥为行政协助中的主力。本案即为借助警方权力办案的典型。频繁出现的联合执法、运动式执法、指令协助和滥施协助已经使民众错误地认为只要警察出现的地方，警察机关就是执法机关的印象，不少地方动辄要求警察机关协助参与执法活动，将警察机关推到了执法的前台，激化了社会矛盾，由此引发了不少群体性事件，人为制造了“重大影响”案件。由于现有法律的缺失，警察机关在相关管理活动中的弹性空间比较大，从而容易产生人情协助、关系协助和滥施协助之情形，行政机关乐于通过亦可以通过“借用”警察权直接迅速地完成执法任务。某些“领导”也乐于通过指令协助的方式，将警察行政协助纳入到政府行政运行机制中。不能不说，本案就是指令协助的产物。</p>\n<p>滥用警察行政协助有悖于行政法治和权力制衡，更有可能弱化依法行政和责任行政的功用。尤其警察权的活动方式往往是以限制公民自由来达到维护社会秩序的目的，如本案中，对艾未未、胡明芬、刘正刚等的限制，原告的账簿、记账凭证被公安机关扣押至今等，均因警察行政协助的滥用导致警察权的自我扩张，而对公民人权造成过度侵害，对原告行使司法救济权也构成了实质妨碍（原告在账簿等没有返还的情况下，无法核对数据、辨识真伪）。</p>\n<p>滥用警察行政协助不能实现行政目的。采用警察协助方法只是达至行政目的众多手段中的一种而已，警察机关的介入并不是唯一有效的达成行政目的的方式，特别是出于警察权的高权性特征，应尽量避免动用警察权，而应着力开展多元化的行政方式，培养其他行政机关开展群众工作所必需的调查、谈判与协调能力，从而降低动用警察权的频率和强度，建立亲民形象，重塑政府权威。如拆迁、拆违中警察的强制执行协助，固然强制力的动用权为一般行政机关所没有，但一般行政机关能够采用与行政相对人沟通、交流、说服、奖励、合作等方式同样达到拆迁、拆违的行政目的，而并非必须要求警察的执行协助。</p>\n<p>警察行政协助应当存在界限，而非如同本案，95%以上的证据材料均由公安机关代被告调取。一般行政机关在执行职务活动时，难免遇到资料收集困难或不经济等困难，行政机关应通过各种方式自身自力排除，不能把困难简单地等同于职务障碍，何况本案不存在任何职务障碍。只有当被告在履行职务中遇非警察介入不能排除的障碍时，方可提请警察行政协助，此即行政法上“穷尽一切手段在先”原则。故而，只有在职权障碍严重到使行政工作无法开展，而行政机关已经穷尽了一切努力，非警察机关不能排除该障碍时， 方存在提请警察机关提供行政协助的可能。即使警察行政协助，也应以排除障碍为限。警察行政协助往往涉及强制权的使用，于职务障碍时不得已而为之，但极容易导致行政相对人合法权益之侵害。警察行政协助以排除障碍为限，一旦障碍排除即告终结，而不能过度运用警察权力，包括由公安机关向第三方包括银行、互信公司在内调取证明材料。</p>\n<p>3）警察行政协助应当基于法律的规定而进行</p>\n<p>基于警察机关具有处理紧急危害的能力，行政机关于必要时请求公安机关协助是恢复社会秩序和维护社会稳定的必要手段，但在《中华人民共和国警察法》中并没有关于行政协助的一般性规定，而是在我国一些单行法中规定了警察行政协助，如《海关法》第12 条第2 款；《传染病防治法》第39条第2 款；《突发公共事件应急条例》第44 条；《放射事故管理规定》第5 条第1 款。世界上大多建立行政协助制度的国家和地区，通常都在《行政程序法》、《行政强制法》或者《警察法》中规定警察机关的“法定协助义务”，如芬兰《警察法》第40 条明确规定：“（警察给予的协助）如果法律另有有关‘警方协助其他机关’的规定，则警方应依申请向其他机关提供协助。出于完成法律规定的监督义务，警方也应给予其他机关以行政协助”；《德国联邦与各邦统一警察法标准草案》第一条（a）中规定：“警察仅得于其他机关不能或不可能适时防止危害时，防止该危害。”我国台湾地区《警察法实施细则》第2 条规定：“前项第二款之辅助任务，指协助一般行政机关，推行一般行政而言，其协助并应以遇有障碍，非警察协助不足以排除，或因障碍而有妨害安宁秩序时为限”。显而易见的是，这些国家或者地区大都对警察行政协助规定了严格的限制性规定。</p>\n<p>而《中华人民共和国税收征收管理法》对税务事项的公安机关行政协助未有规定，因而，在现有法律体系下，被告作为税务行政机关借用警察权力行使调查权没有法律依据。同时，本案不存在非警察协助不足以排除之障碍，被告完全可以依据《征管法》赋予的职权对纳税人、第三方行使调查权，故被告请求警察协助就法理而言，也属不当。</p>\n<p>（二）被告调取的证据不符合证据形成的法定要件</p>\n<p>1、原件</p>\n<p>1）被告不具有原件。无论被告自行取证，还是从公安机关取得的证明资料，没有一份属于原件。依据《税务稽查工作规程》（国税法【2009】157号）第二十六条 第一款“ 需要提取证据材料原件的，应当向当事人出具《提取证据专用收据》，由当事人核对后签章确认。对需要归还的证据材料原件，检查结束后应当及时归还，并履行相关签收手续。需要将已开具的发票调出查验时，应当向被查验的单位或者个人开具《发票换票证》；需要将空白发票调出查验时，应当向被查验的单位或者个人开具《调验空白发票收据》，经查无问题的，应当及时退还”之规定，未能发现被告提交的材料中存有《提取证据专用收据》、《发票换票证》、《调验空白发票收据》副本，由此可以认为，被告不具有任何材料的原件。</p>\n<p>2）原件未经当庭核对，不视为被告具有原件。核对证据原件是原告的法定权利，合议庭不能以证据已经核对为由剥夺原告的合法权利。在本案法庭调查阶段，原告代理人一再强调需要核对原件，被告既未出示、也未辩驳，应视为被告不具有任何材料的原件。</p>\n<p>2、复印件</p>\n<p>依据《税务稽查工作规程》（国税法【2009】157号）第二十六条 第二款“提取证据材料复制件的，应当由原件保存单位或者个人在复制件上注明：‘与原件核对无误，原件存于我处’，并由提供人签章”。被告从公安机关取得的所有材料均为复印件，尽管部分材料有公安机关的签章，但没有一份材料依据《税务稽查工作规程》之规定，在复印件上注明“原件核对无误，原件存于我处”字样，应视为被告取得的复印件不符合税务执法证据的形式要求。没有“原件核对无误，原件存于我处”的字样，充分说明公安机关取得的材料也是复印件。如果这些复印件经公安机关盖章就戏剧性地变成了“原件”，岂不具有移花接木的效果？</p>\n<p>即使根据《最高人民法院关于行政诉讼证据若干问题的规定》第十条第一款第（二）项“提供由有关部门保管的书证原件的复制件、影印件或者抄录件的，应当注明出处，经该部门核对无异后加盖其印章”之规定，也应当注明出处，而不是仅仅“加盖其印章”。</p>\n<p>3、电子数据</p>\n<p>被告提交的“北京市地方税务局关于‘关于查阅税务档案的函’回复”表明， 被告取得的纳税人 “综合申报”资料，系来自“北京地方税务局综合服务管理信息系统”，属于电子数据。</p>\n<p>根据《税务稽查工作规程》（国税法【2009】157号）第三十条第一款“以电子数据的内容证明案件事实的，应当要求当事人将电子数据打印成纸质资料，在纸质资料上注明数据出处、打印场所，注明‘与电子数据核对无误’，并由当事人签章”、第二款“需要以有形载体形式固定电子数据的，应当与提供电子数据的个人、单位的法定代表人或者财务负责人一起将电子数据复制到存储介质上并封存，同时在封存包装物上注明制作方法、制作时间、制作人、文件格式及长度等，注明‘与原始载体记载的电子数据核对无误’，并由电子数据提供人签章”之规定，被告提交的上述材料，没有一份材料根据上述规定注明数据出处、打印场所，注明“与电子数据核对无误”字样，也没有封装电子数据，另外，所有 “综合申报查询记录”，均没有提供人北京市朝阳区地方税务局的签章。故，该组证据不符合证据的形式要求。由此也不能通过该组证据提取被告作为计算依据的纳税数据。</p>\n<p>4、境外资料</p>\n<p>被告提交的“上院”项目资料中，无论是“周妹妹”签署的说明材料、还是“香港上海汇丰银行有限公司”出具的银行水单，均属于境外资料。</p>\n<p>1）被告取得的境外资料不符合法律规定。根据《最高人民法院关于行政诉讼证据若干问题的规定》第十六条第一款“当事人向人民法院提供的在中华人民共和国领域外形成的证据，应当说明来源，经所在国公证机关证明，并经中华人民共和国驻该国使领馆认证，或者履行中华人民共和国与证据所在国订立的有关条约中规定的证明手续”、第二款“当事人提供的在中华人民共和国香港特别行政区、澳门特别行政区和台湾地区内形成的证据，应当具有按照有关规定办理的证明手续”之规定，被告之境外证明材料没有认证手续，被告也没有出示办理任何证明手续的材料。正是因为没有通过规定途径取得境外资料，因而对本案中的所谓证明人“航空技术有限公司”、“明基投资有限公司”，其真实主体身份难以判断，由该主体所作的证明内容的真伪因受制于主体身份而难以认定。</p>\n<p>2）即使公安机关取得境外证据，也应符合法律规定。根据《公安机关办理刑事案件程序规定》（公安部35号令）（1998年）第十三章 “刑事司法协助与警务合作”中第三百三十九条 “公安机关进行刑事司法协助和警务合作，我国缔结或者参加的国际条约和公安部签订的合作协议有规定的，按照条约和协议的规定办理，但是我国声明保留的条款除外，无相应条约和协议规定的，按照互惠原则通过外交途径或国际刑事警察组织进行”、 第三百四十一条“公安机关进行刑事司法协助和警务合作的范围，主要包括犯罪情报信息的交流与合作、调查取证、送达刑事诉讼文书、移交物证、书证和视听资料、引渡以及国际条约规定的其他刑事司法协助、警务合作事宜”、 第三百四十五条“公安部通过有关国际条约或者协议规定的联系途径或者外交途径，接收或者向外国提出刑事司法协助或者警务合作请求”之规定，公安机关取得境外证据包括调查取证，应当由公安部通过有关国际条约或者协议规定的联系途径或者外交途径，向外国提出刑事司法协助或者警务合作请求，而不能由北京市公安局经济犯罪侦查总队直接与境外联系、直接取得境外证据。 因此，即使上述资料来源于公安机关，公安机关调取的境外资料也不具有合法形式及合法来源。</p>\n<p>3）被告不能通过公安机关取得境外资料。根据《税务稽查工作规程》第三十二条第三款之规定，“需要取得境外资料的，稽查局可以提请国际税收管理部门依照税收协定情报交换程序获取，或者通过我国驻外机构收集有关信息”。因此，公安机关不是被告取得境外资料的法定途径，被告应当提请国际税收管理部门或我国驻外机构获取或收集上述资料。</p>\n<p>4）外文书证应当依照法定程序提供翻译件。根据《最高人民法院关于行政诉讼证据若干问题的规定》第十七条 “当事人向人民法院提供外文书证或者外国语视听资料的，应当附有由具有翻译资质的机构翻译的或者其他翻译准确的中文译本，由翻译机构盖章或者翻译人员签名”之规定，被告提交的“上院”工程资料中，所有外文资料均无中文译本。该外文书证不具备证据的法定形式要求，不应具有证明力。</p>\n<p>5、鉴定资料</p>\n<p>1）有关主体不具有鉴定职权。被告出具的一组关于发票的鉴定材料，鉴定人分别为“北京市地方税务局票证管理中心”、“北京市国家税务局征管和科技发展处”。</p>\n<p>北京市地方税务局网站政务公开所示（http://shiju.tax861.gov.cn/bjds/zwgk/zngk/qjgk/display.asp?more_id=1349206），“票证管理中心：负责北京市普通发票管理措施的制定和发票管理制度建设，企业发票的控制和管理，负责全市地方税收征管业务工作所需的各种票证的印制、保管和供应工作”， 北京市地方税务局票证管理中心在其职能公示中，并无发票鉴定职能。</p>\n<p>　北京市国家税务局网站政务公开所示（http://www.bjsat.gov.cn/bjsat/zwgk/zfxxgk/gkml/jgzn/jgsz/），“7.征管和科技发展处：组织落实综合性税收征管法律法规、部门规章及规范性文件，拟订具体操作办法；研究提出专业化征收管理和税收征管规程完善的建议；组织实施税收征管数据管理和应用办法、综合性纳税评估办法，承办征管质量考核、风险管理和税收收入征管因素分析工作；承担税务登记、纳税申报、普通发票管理、税控器具推广应用等工作；组织落实个体和集贸市场税收征管、税收管理员制度”，北京市国家税务局征管和科技发展处在其职能公示中，并无发票鉴定职能。</p>\n<p>2）鉴定证明文件缺少“检材”，不能与被告指称的发票构成关联。根据《中华人民共和国发票管理办法》（2011年2月1日施行）第三十一条“税务机关在发票管理中有权进行下列检查：（一） 检查印制、领购、开具、取得和保管发票的情况；（二） 调出发票查验；（三） 查阅、复制与发票有关的凭证、资料；（四） 向当事各方询问与发票有关问题和情况；（五） 查处发票案件时，对与案件有关的情况和资料，可以记录、录音、录像、照相和复制”之规定，被告检查发票时，应当依法调出发票查验、查阅复制有关凭证、资料，但被告提交的所有有关发票的证明文件，均只列示了发票号码，而未出示作为“检材”的发票本身。但被告出示的“北京市国家税务局鉴定发票书”中文字载明：“你单位送来鉴定发票情况如下”。说明被告持有“检材”，但却拒不向法庭提供，说明有关“检材”不能作为被告进行纳税调整的依据。因为，只有出示作为原始凭证的发票才能与记账凭证相关联，并据此查询该发票是否税前列支，在税法上，并非所有发票都能够税前列支，而要查看发票内容以及会计处理办法。被告在不出示发票的情形下，无法形成与税前列支事项构成关联，应视为被告据此增加应纳税所得额没有依据。</p>\n<p>3）鉴定证明文件不符合法定要求。根据《最高人民法院关于行政诉讼证据若干问题的规定》第十四条“根据行政诉讼法第三十一条第一款第（六）项的规定，被告向人民法院提供的在行政程序中采用的鉴定结论，应当载明委托人和委托鉴定的事项、向鉴定部门提交的相关材料、鉴定的依据和使用的科学技术手段、鉴定部门和鉴定人鉴定资格的说明，并应有鉴定人的签名和鉴定部门的盖章。通过分析获得的鉴定结论，应当说明分析过程”之规定，被告既没有提供“检材”，又没有鉴定部门和鉴定人资格的说明，以及鉴定人的签名和对分析过程的说明。</p>\n<p>6、说明材料</p>\n<p>根据《最高人民法院关于行政诉讼证据若干问题的规定》第十条“根据行政诉讼法第三十一条第一款第（一）项的规定，当事人向人民法院提供书证的，应当符合下列要求：（三）提供报表、图纸、会计帐册、专业技术资料、科技文献等书证的，应当附有说明材料”之规定，被告提供的所有报表、会计账册，应当附有说明材料。但被告无一份报表、会计账册附有说明材料，其不符合书证的要求。</p>\n<p>（三）被告违反法定税务检查程序，应当核实原告与收入相关的扣除（成本、费用、损失）等事项，但却怠于履行法定职责</p>\n<p>1、被告负有核实扣除事项（成本、费用、损失）的职责</p>\n<p>根据《税务稽查工作规程》第三条第一款“税务稽查应当以事实为根据，以法律为准绳，坚持公平、公开、公正、效率的原则”之规定，税务稽查应当以事实为根据，而不是仅仅以“收入事实”为根据，如果只查收入不核实成本等，抑或对收入和成本的核实采取双重标准，必然会出现本案中“放卫星” 式的畸高的利润率，完全背离了客观、真实的事实，何言“公平、公正”？</p>\n<p>2、能够证明案件事实的材料包括扣除事项等，且应当由被告收集</p>\n<p>根据《征管法》第六十三条第一款“纳税人伪造、变造、隐匿、擅自销毁账簿、记账凭证，或者在账簿上多列支出或者不列、少列收入，或者经税务机关通知申报而拒不申报或者进行虚假的纳税申报，不缴或者少缴应纳税款的，是偷税。对纳税人偷税的，由税务机关追缴其不缴或者少缴的税款、滞纳金，并处不缴或者少缴的税款百分之五十以上五倍以下的罚款；构成犯罪的，依法追究刑事责任”之规定，偷税是以不缴或者少缴税款为后果要件的。而税款的计算，依据《中华人民共和国企业所得税法》（2008年1月1日起施行）第五条“企业每一纳税年度的收入总额，减除不征税收入、免税收入、各项扣除以及允许弥补的以前年度亏损后的余额，为应纳税所得额”、 第二十二条“企业的应纳税所得额乘以适用税率，减除依照本法关于税收优惠的规定减免和抵免的税额后的余额，为应纳税额”之规定，税款的确定不仅基于收入事实，还必须基于各项扣除（即成本、费用、损失三项）事实、亏损事实等，因此，能够证明案件事实或证明是否偷税的证据材料当然应包括扣除（成本、费用、损失）等事项。</p>\n<p>根据《税务稽查工作规程》第二十四条第一款“实施检查时，应当依照法定权限和程序，收集能够证明案件事实的证据材料。收集的证据材料应当真实，并与所证明的事项相关联”之规定，被告有义务收集包括成本、费用在内的证据材料”之规定，被告应当收集扣除（成本、费用、损失）等事项的事实。</p>\n<p>3、被告怠于收集对原告有利的扣除事项</p>\n<p>根据被告的陈述，被告自行取证仅仅限于程序性文书、路青及张劲松笔录、纳税申报资料、发票鉴定。其中，程序性文书、路青及张劲松笔录并无任何实质内容，而纳税申报资料、发票鉴定均是被告为了证明原告少缴营业税及所得说的证明材料。而被告从公安机关取得的第三方资料明确提示被告，每一工程均存在材料费用，例如，“上院”项目所列示的“浴缸”、“座便器”、“乳胶漆”、“瓷砖”、“阳台吊顶”、“入墙家具”、“室内给排水”、“ 厨房、卫生”等；“博雅园”项目所列示的“双层夹胶玻璃”、“防盗门”、“森德暖气”、“卧室两组低沙发”、“配套淋浴设备”等；“三影堂”项目所列示的3,738,551.06元材料款等，但被告却怠于收集任何对原告有利的扣除事项。</p>\n<p>4、被告还刻意取舍、隐瞒对原告有利的证明材料</p>\n<p>仅就“三影堂”项目而言，公安机关已经调取了所有材料款发票共计3,738,551.06元，本应作为扣除项计算相关税款，但被告却刻意隐瞒了该部分材料，人为放大所谓“偷税”数额，完全背离了公平、公正的原则。原告将保留依据《中华人民共和国刑法》追究相关责任人徇私舞弊或者玩忽职守的刑事责任。</p>\n<p>5、原告的配合义务并不能免除被告收集案件事实的职责</p>\n<p>根据《征管法》第五十四条 “税务机关有权进行下列税务检查：（三）责成纳税人、扣缴义务人提供与纳税或者代扣代缴、代收代缴税款有关的文件、证明材料和有关资料” 之规定，原告并不负有积极举证责任，而是由被告依据上述规定“责成”原告提交纳税资料，因而原告的义务属于配合义务。</p>\n<p>即使履行配合义务，被告也应当遵循《税务稽查业务公开制度（试行）》（国税发【2000】163号）第四条之规定，“稽查人员在公务活动中要依照法律、行政法规和本制度履行告知义务。除有规定必须书面告知外，可以口头告知。告知事项主要有：（一）实施检查时，除了按照规定向被查对象出示《税务稽查任务通知书》和《税务检查证》外，还要有侧重地向被查对象告知《中华人民共和国税收征收管理法》（以下简称《税收征管法》）第三十二条至第三十六条及《中华人民共和国税收征收管理法实施细则》（以下简称《税收征管法实施细则》）第五十七条至第六十条的相关内容”。</p>\n<p>但被告在税务检查中既未履行告知义务，也未要求原告提交纳税资料。反而在检查程序结束后，被告方才想起原告的举证权利，于2011年7月20日向原告下达“提供纳税资料通知书”（其违法问题，下文另议）。因此，在税务检查阶段，原告不负有配合义务。查明案件事实的责任应属被告。</p>\n<p>（四）被告税务检查时间超期，违反了法定程序的时间性要求</p>\n<p>根据《税务稽查工作规程》第二十二条第四款之规定，“检查应当自实施检查之日起60日内完成；确需延长检查时间的，应当经稽查局局长批准” 。根据被告所提供的证据《税务稽查工作中间报告》，被告未能在60日内完成税务检查事项，并请示延长税务检查期限。被告延长税务检查时间的理由为“需要进行大量的跨省市外调工作”，但所有材料表明，所谓“外调工作”均系公安机关所为，被告在税务检查中的工作内容仅为： 1)委托发票鉴定；2)向朝阳区地税局调取纳税资料； 3)在北京区域内的相关人员的简单笔录。被告延长税务检查时间的理由虚假，应视为没有正当理由，故其延长期限无效。其超期行为属于违反法定程序的行为。</p>\n<p>（五）被告税务检查工作法定环节缺失，违反了法定程序的内容性要求</p>\n<p>1、《税务稽查工作底稿》缺失</p>\n<p>根据《税务稽查工作规程》第四十条“检查过程中，检查人员应当制作《税务稽查工作底稿》，记录案件事实，归集相关证据材料，并签字、注明日期”之规定，被告应当形成《税务稽查工作规程》，但被告却没有制作，构成程序性缺失。</p>\n<p>根据国家税务总局《关于发布<税务稽查执法文书式样>的公告》（国家税务总局公告2012年第2号）之规定，《税务稽查工作底稿》应由原告签字盖章，但原告从未看见也未签署过该执法文书。故，《税务稽查工作规程》并非仅仅是一个行政程序的内部文件，而是保障行政相对人的知情权的重要环节，该程序的缺失，直接损害了纳税人的权益。</p>\n<p>2、履行告知义务缺失，《税务事项通知书》缺失</p>\n<p>1）被告既未履行告知义务，也未向原告发出《税务事项通知书》</p>\n<p>根据《税务稽查工作规程》第四十一条“检查结束前，检查人员可以将发现的税收违法事实和依据告知被查对象；必要时，可以向被查对象发出《税务事项通知书》，要求其在限期内书面说明，并提供有关资料；被查对象口头说明的，检查人员应当制作笔录，由当事人签章”之规定，为充分保证纳税人的知情权、举证权，被告应当在税务检查结束前，向原告履行告知义务或发出《税务事项通知书》，但被告却没有履行其应尽义务，妨碍了原告权力的行使。</p>\n<p>2）《涉税事实认定意见书》不能视为告知义务的履行或代替《税务事项通知书》</p>\n<p>被告在答辩中辩称：“2011年6月22日，答辩人向被答辩人送达《涉税事实认定意见书》（二稽税稽事认【2011】82号），告知被答辩人违法事实，并由其法定代表人指定的负责人签署了’同意审核意见’的意见”。但该《涉税事实认定意见书》不能视为告知义务的履行或代替《税务事项通知书》。</p>\n<p>a) 《涉税事实认定意见书》不是现行有效的执法文书</p>\n<p>《税务稽查工作规程》（国税发【2009】157号）第七十八条规定，“本规程相关税务文书的式样，由国家税务总局规定”。根据国家税务总局《关于印发全国统一税收执法文书式样的通知》（国税发2005179号），该《涉税事实认定意见书》并未包含在67个全国统一的税收执法文书式样内，故该文书不是《税务稽查工作规程》法定的执法文书。</p>\n<p>b)税务检查阶段，不存在《涉税事实认定意见书》</p>\n<p>根据业已废止的国税发【1995】226号《税务稽查工作规程》（2010年1月1日废止）第三十二条“税务稽查人员在税务稽查中应当认真填写《税务稽查底稿》；责成纳税人、扣缴义务人提供的有关文件、证明材料和资料应当注明出处；稽查结束时，应当将稽查的结果和主要问题向被查对象说明，核对事实，听取意见”之规定，在2010年之前，存在税务机关听取相对人意见的情形，因而该文书中有所谓“意见”一栏，并由艾未未签署“同意审核意见”。</p>\n<p>但本案税务检查起于2011年4月8日，当然不能适用上述《税务稽查工作规程》（国税发【1995】226号）之规定，而应当适用《税务稽查工作规程》（国税发【2009】157号）（2010年1月1日施行）第四十一条“检查结束前，检查人员可以将发现的税收违法事实和依据告知被查对象；必要时，可以向被查对象发出《税务事项通知书》，要求其在限期内书面说明，并提供有关资料；被查对象口头说明的，检查人员应当制作笔录，由当事人签章”之规定。在该规定中，税务机关只需履行告知义务，而不需要听取相对人“意见”，也不需要相对人签署“意见”。如果需要相对人进行说明的，则需税务机关发出《税务事项通知书》，而不存在所谓的“《涉税事实认定意见书》”。</p>\n<p>如果将所谓的“《涉税事实认定意见书》”视为询问笔录，则其不符合“询问”的法定要求。根据《税务稽查工作规程》（国税发【2009】157号）第二十七条第一款“询问应当由两名以上检查人员实施。除在被查对象生产、经营场所询问外，应当向被询问人送达《询问通知书》”、第二款“询问时应当告知被询问人如实回答问题。询问笔录应当交被询问人核对或者向其宣读；询问笔录有修改的，应当由被询问人在改动处捺指印；核对无误后，由被询问人在尾页结束处写明“以上笔录我看过（或者向我宣读过），与我说的相符”，并逐页签章、捺指印。被询问人拒绝在询问笔录上签章、捺指印的，检查人员应当在笔录上注明”之规定，显然所谓的“《涉税事实认定意见书》”无一符合“询问”的地点、人员、形式等要求。</p>\n<p>c) 被告提交的《涉税事实认定意见书》，是程序混乱、颠倒的产物</p>\n<p>根据北京市地方税务局2010年8月13日发布并实施的《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第六条第一款“审理部门提出审理意见后，应由审理人员填制《涉税事实认定意见书》和《税务行政执法审批表》，经稽查局局长批准后3日内，送达检查对象进行认定”之规定，即使不论《涉税事实认定意见书》是否为法定文书，就其产生阶段而言，也属于审理阶段的产物，并且由审理人员填制。但被告在答辩状中称，其税务检查期限为“2011年4月8日至2011年6月27日”，而被告出示的《涉税事实认定意见书》的形成时间明确标示为“2011年6月22日”，显然，该份《涉税事实认定意见书》形成于税务检查阶段，形成于税务检查人员；而不是形成于审理阶段，形成于审理部门。被告完全颠倒了执法程序。</p>\n<p>被告提交的《涉税事实认定意见书》“告知事项”栏载明：“根据《中华人民共和国税收征收管理法》第八条、《中华人民共和国行政处罚法》第三十二条规定，你对上述事实的确认享有陈述权和申辩权”。经查，《中华人民共和国税收征收管理法》第八条第四款规定，“纳税人、扣缴义务人对税务机关所作出的决定，享有陈述权、申辩权；依法享有申请行政复议、提起行政诉讼、请求国家赔偿等权利”。依此规定，《涉税事实认定意见书》只能属于“税务决定”，不仅不可能在税务检查阶段产生，而且《税务行政处理决定书》、《税务行政处罚决定书》相形之下，已然为多余。</p>\n<p>由上，被告出示的《涉税事实认定意见书》完全是程序颠倒、逻辑混乱的产物。</p>\n<p>3、《税务稽查报告》缺失</p>\n<p>根据《税务稽查工作规程》第四十二条第一款“检查结束时，应当根据《税务稽查工作底稿》及有关资料，制作《税务稽查报告》，由检查部门负责人审核”之规定，被告没有形成《税务稽查报告》。</p>\n<p>根据《税务稽查工作规程》第四十二条第二款“经检查发现有税收违法事实的，《税务稽查报告》应当包括以下主要内容：（一）案件来源；（二）被查对象基本情况；（三）检查时间和检查所属期间；（四）检查方式、方法以及检查过程中采取的措施；（五）查明的税收违法事实及性质、手段；（六）被查对象是否有拒绝、阻挠检查的情形；（七）被查对象对调查事实的意见；（八）税务处理、处罚建议及依据；（九）其他应当说明的事项；（十）检查人员签名和报告时间”之规定，《税务稽查报告》可以完整、准确地反映案情，有利于审理部门进行审理，因而属于检查程序向审理程序转换的重要环节。被告正是缺失该程序，才导致审理部门作出草率而错误的判断。</p>\n<p>4、被告应当填制《税收违法案件中止检查审批表》而没有填制</p>\n<p>根据《税务稽查工作规程》第四十四条第一款“有下列情形之一，致使检查暂时无法进行的，检查部门可以填制《税收违法案件中止检查审批表》，附相关证据材料，经稽查局局长批准后，中止检查：（一）当事人被有关机关依法限制人身自由的；（二）账簿、记账凭证及有关资料被其他国家机关依法调取且尚未归还的；（三）法律、行政法规或者国家税务总局规定的其他可以中止检查的”之规定，本案在税务检查阶段，相关当事人刘正刚、胡明芬等已被公安机关限制人身自由，账簿、记账凭证及有关资料已被公安机关调取且尚未归还，而《征管法》又并未赋予被告向公安机关调取证据的权力，故在该等情形下，被告应当制作《税收违法案件中止检查审批表》，但被告却未能制作，反而违反法定程序强行执法，方才出现“税警联合办案”的闹剧。</p>\n<p>二、被告行政执法违反税务审理法定程序</p>\n<p>根据《征管法》第十条“各级税务机关应当建立、健全内部制约和监督管理制度”、 《税务稽查工作规程》（国税发【2009】157号）第五条第一款“稽查局查处税收违法案件时，实行选案、检查、审理、执行分工制约原则”、第二款“稽查局设立选案、检查、审理、执行部门，分别实施选案、检查、审理、执行工作”之规定，税务稽查机关应当检查、审理部门，分别实施检查、审理工作。因此，被告既应当遵循税务检查的程序性规定，也应当遵循税务审理的程序性规定。</p>\n<p> (一)被告在审理阶段，颠倒了审理与检查程序</p>\n<p>1、被告错误地下发“《提供纳税资料通知书》”</p>\n<p>被告在答辩状中称，“答辩人在2011年7月20日向答辩人下达《提供纳税资料通知书》（二稽税稽提通【2011】20号），要求其补充有关纳税资料，但被答辩人未向答辩人提供任何资料” 。</p>\n<p>经查，被告出示的“《提供纳税资料通知书》”载明：</p>\n<p>“北京发课文化发展有限公司：<br />根据《中华人民共和国税收征收管理法》第五十四条第（三）项的规定，请你单位提供与缴纳或者代扣代缴、代收代缴税款有关的文件、证明材料和有关资料，并于2011年7月29日前送交核查。<br />送交地址：北京市朝阳区裕民路12号院C3座329房间<br />联系人：尤鹏南、陈文红、李颖、江海泱<br />北京市地方税务局第二稽查局2011年7月20日”</p>\n<p>由此不难发现：</p>\n<p>1）该文书引用的法律依据为检查阶段所特有，但该文书的制作却为审理阶段。《征管法》第五十四条规定，“税务机关有权进行下列税务检查：（三）责成纳税人、扣缴义务人提供与纳税或者代扣代缴、代收代缴税款有关的文件、证明材料和有关资料”。显然，该阶段属于检查阶段，而不是审理阶段。但被告对原告的税务检查期间为“2011年4月8日至2011年6月27日”，而该文书出具的时间却为2011年7月20日，显然属审理阶段所为。</p>\n<p>2）该文书载明的人员均为调查人员，而非审理人员。根据被告提交的 “《税务检查通知书》”（日期为2011年4月8日），业已十分明确地表明税务检查人员为“尤鹏南、陈文红、李颖、江海泱”，何以与审理阶段出具的“《提供纳税资料通知书》”所载明的联系人员完全雷同？根据《税务稽查工作规程》（国税发【2009】157号）第五条第二款“稽查局设立选案、检查、审理、执行部门，分别实施选案、检查、审理、执行工作”之规定，被告出具的“《提供纳税资料通知书》”表明，被告在审理阶段既未依据上述规定实行分工制约，又混淆了程序，重新回到了税务检查阶段。</p>\n<p>3）由审理转回检查阶段应该依照法定程序</p>\n<p>根据《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第四条“有下列情形之一的，审理人员应填制《补充调查通知书》，经审理部门负责人审批后，将《税务检查报告》及有关证据资料退回检查部门补正或者补充调查： （一）被查对象认定错误的；（二）税收违法事实不清、证据不足的；（三）不符合法定程序的；（四）税务文书不规范、不完整的；（五）适用法律、行政法规、规章及其他规范性文件错误或不完整的；（六）其他需要退回补正或者补充调查的”之规定，如果审理阶段需要补充调查的，也应当由审理人员填制《补充调查通知书》，将《税务检查报告》及有关证据资料退回检查部门补正或者补充调查。显然，被告称税务检查阶段为“2011年4月8日至2011年6月27日”，检查期限是连续的，不存在间断的情形，这说明不存在“退回补正或者补充调查”的情形。因此，被告出示的属于审理阶段的“《提供纳税资料通知书》”书证，充分证明被告在审理阶段颠倒程序，违法行政，该书证也自然不能保障原告本应在检查阶段享有的举证权。</p>\n<p>（二）被告在审理阶段，听证程序违法</p>\n<p>被告作出的不公开听证的决定是错误的，其所称不公开听证的理由不能依法成立。</p>\n<p>1、本案不涉及商业秘密</p>\n<p>根据《中华人民共和国刑法》和《中华人民共和国反不正当竞争法》对商业秘密的解释，商业秘密是指“不为公众所知悉、能为权利人带来经济利益、具有实用性并经权利人采取保密措施的技术信息和经营信息”。此外，最高人民法院印发《关于适用<中华人民共和国民事诉讼法>若干问题的意见》的通知（法发〔１９９２〕２２号）第154条规定，商业秘密，主要是指技术秘密、商业情报及信息等，如生产工艺、配方、贸易联系、购销渠道等当事人不愿公开的工商业秘密。被告在《行政答辩状》中主张的“第三方姓名（单位名称）、住址（经营地址）、银行账号、财务资料、合同协议、会议纪要、往来函件及电子邮件等”所谓的“商业秘密”，既不属于前述商业秘密的明示范围，且被告也未提交证据证明当事人采取保密了保密措施或“当事人不愿公开”上述信息。</p>\n<p>此外，任何涉税案件都不可避免的会涉及“第三方姓名（单位名称）、住址（经营地址）、银行账号、财务资料、合同协议”等内容，如果被告仅以上述信息涉及商业秘密为由不公开听证，则没有任何税案可以公开听证，公开听证制度无异于形同虚设。</p>\n<p>2、商业秘密不能成为被告不公开听证的理由</p>\n<p>公开听证是税务行政处罚的程序性要求，商业秘密不能成为被告不公开听证的理由。最高人民法院印发《关于加强人民法院审判公开工作的若干意见》的通知(法发〔2007〕20号)第十一条规定，“人民法院必须严格执行《中华人民共和国刑事诉讼法》、《中华人民共和国民事诉讼法》、《中华人民共和国行政诉讼法》及相关司法解释关于公开审理的案件范围的规定，应当公开审理的，必须公开审理。当事人提出案件涉及个人隐私或者商业秘密的，人民法院应当综合当事人意见、社会一般理性认识等因素，必要时征询专家意见，在合理判断基础上作出决定”。公开听证制度与公开审判制度对“公开”的要求上显然应当是一致的，按照上述规定，即使涉及商业秘密的案件，如果当事人未申请不公开听证，听证仍应公开进行；即使当事人提出案件涉及商业秘密的，被告也须要在综合当事人意见、社会一般理性认识，并于必要时征询专家意见后谨慎作出不公开的决定。</p>\n<p>3、公开听证与税务机关履行保密义务并不冲突</p>\n<p>首先，税务机关履行保密义务须经当事人要求。根据《征管法》第八条第二款的规定，“纳税人、扣缴义务人有权要求税务机关为纳税人、扣缴义务人的情况保密。税务机关应当依法为纳税人、扣缴义务人的情况保密”。该条明确规定了税务机关履行保密义务的前提，须经纳税人、扣缴义务人要求。而本案不存在任何纳税人要求保密的请求。</p>\n<p>其次，公开听证中并非不能履行保密义务。如果被告认为本案涉及的“第三方姓名（单位名称）、住址（经营地址）、银行账号、财务资料、合同协议、会议纪要、往来函件及电子邮件等”证据材料属于保密范围，且假设这一认知能成立，被告也完全可以在公开听证的时候不向旁听公众出示与保密相关的内容，这仍然在公开听证的情形下不妨碍被告履行保密义务。</p>\n<p>4、事实业已证明被告所称的商业秘密根本就不存在</p>\n<p>根据《最高人民法院关于行政诉讼证据若干问题的规定》（法释200221号）第十八条规定，“证据涉及国家秘密、商业秘密或者个人隐私的，提供人应当作出明确标注，并向法庭说明，法庭予以审查确认”。但被告向法院提交的任一证据，均未有关于商业秘密或个人隐私的标注。这说明，被告所称的“商业秘密”纯属子虚乌有。</p>\n<p>（三）被告在审理阶段，程序不完备、执法文书错误</p>\n<p>1、被告在审理阶段，未依法制作《税务行政执法审批表》</p>\n<p>1）被告应当制作该文书。根据国家税务总局《关于印发全国统一税收执法文书式样的通知》（国税发2005179号）之规定，其发布的67个全国统一税收执法文书式样第67号即为“《税务行政执法审批表》”，该文书属于法定必备文书。</p>\n<p>2）被告没有在提出审理意见后制作该文书。根据《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第六条第一款“审理部门提出审理意见后，应由审理人员填制《涉税事实认定意见书》和《税务行政执法审批表》，经稽查局局长批准后3日内，送达检查对象进行认定”之规定，被告应当制作《税务行政执法审批表》，并送达检查对象进行认定。但被告并未履行该法定程序。</p>\n<p>3）被告在拟制《税务处理决定书》时，没有填制《税务行政执法审批表》。根据《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第十一条第一款“审理部门审理认定有税收违法行为，应当进行税务处理的，审理人员应填制《税务行政执法审批表》，并拟制《税务处理决定书》，经稽查局局长审批后转送执行部门”之规定，被告应当在拟制《税务处理决定书》时，填制《税务行政执法审批表》。但被告并未履行该法定程序。</p>\n<p>4）被告在拟制《税务行政处罚事项告知书》时，没有填制《税务行政执法审批表》。根据《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第十二条“审理部门审理认定检查对象或其他涉税当事人存在税收违法行为，应当进行税务行政处罚的，审理人员应填制《税务行政执法审批表》，并拟制《税务行政处罚事项告知书》，经稽查局局长审批后送达检查对象，告知其拟给予行政处罚的事项，以及其依法享有陈述申辩和要求听证的权利，并使用《陈述申辩笔录》记录检查对象的陈述申辩意见”之规定，被告应当在拟制《税务行政处罚事项告知书》时，填制《税务行政执法审批表》。但被告并未履行该法定程序。</p>\n<p>5）被告在听证阶段，没有填制《税务行政执法审批表》。根据《北京市地方税务局税务稽查审理管理工作办法》（京地税稽〔2010〕154号 ）第十四条第二款“听证由审理部门（或法制部门）负责组织，并严格按照有关规定执行。听证结束后，审理人员应填制《税务行政执法审批表》，并拟制《税务行政处罚决定书》，经稽查局局长审批后转送执行部门”之规定，被告应当在听证结束后，填制《税务行政执法审批表》。但被告并未履行该法定程序。</p>\n<p>2、被告在审理阶段，未依法制作《税务稽查审理报告》</p>\n<p>根据《税务稽查工作规程》（国税发【2009】157号）第五十四条“ 审理完毕，审理人员应当制作《税务稽查审理报告》，由审理部门负责人审核。《税务稽查审理报告》应当包括以下主要内容：（一）审理基本情况；（二）检查人员查明的事实及相关证据；（三）被查对象或者其他涉税当事人的陈述、申辩情况；（四）经审理认定的事实及相关证据；（五）税务处理、处罚意见及依据；（六）审理人员、审理日期”之规定，《税务稽查审理报告》属于审理阶段应当制作的文书，但被告却没有制作。</p>\n<p>3、被告作出的《税务处理决定书》、《税务行政处罚决定书》内容不完备</p>\n<p>根据《税务稽查工作规程》第五十六条之规定，“《税务处理决定书》应当包括以下主要内容：（四）处理决定及依据；（六）税款滞纳时间、滞纳金计算方法、缴纳期限及地点”，但被告在《税务处理决定书》中没有滞纳金的滞纳时间、计算方法。被告在答辩状中称，“答辩人在处理决定书中引用的《征管法》第三十二条的规定，已经明确了计算滞纳金的期限及方法”。该辩称显然混淆了《税务稽查工作规程》第五十六条第（四）项关于依据的引用及第（六）项关于计算方法的明示。《税务稽查工作规程》第五十六条第（六）项所要求明示的“计算方法”，目的在于能够让纳税人依据该方法计算出其结果，因而“计算方法”就必然要求被告明示计算基数、起止时点，但被告作出的《税务处理决定书》无法确定其滞纳税款基数以及滞纳天数。即使在被告当庭提交的“关于北京发课文化发展有限公司税款、滞纳金及罚款计算方法的说明”中，被告也仍然笼统地以所谓“滞纳税款基数*滞纳天数*0.0005”含混带过，被告的这一所谓“计算方法”可以放之四海而皆准，适用于任何税务处理决定。被告之所以始终未能明晰具体基数及滞纳天数，充分说明被告滞纳金的形成没有确凿依据。</p>\n<p>根据国家税务总局《关于印发全国统一税收执法文书式样的通知》（国税发2005179号）所确定的“税收执法文书标准”第三条“引用条款：文书引用新《税收征管法》及其实施细则等法律、行政法规、行政规章时，应尽量直接标明具体的条款，并引用原文”之规定，被告应当在《税务处理决定书》、《税务行政处罚决定书》中引用条款时，应当引用原文，但被告引用的任一条款均未引用原文。</p>\n<p>4、《税务处理决定书》、《税务行政处罚决定书》告知复议机关的主体错误</p>\n<p>1) 根据被告提交的资料，涉税案件案属于被申请人认定的“重大税务违法案件”。根据被告提交的“会议纪要”，北京市地方税务局第二稽查局作出的《税务行政处罚决定书》是经北京市地方税务局批准而作出的具体行政行为。</p>\n<p>2) 根据《税务稽查工作规程》（国税发【2009】157号）第四十六条第三款“案情复杂的，稽查局应当集体审理；案情重大的，稽查局应当依照国家税务总局有关规定报请所属税务局集体审理”之规定，被告报请北京市地方税务局之行为属于依照法律、法规、规章规定之行为。</p>\n<p>3) 根据《行政复议法实施条例》第十三条“下级行政机关依照法律、法规、规章规定，经上级行政机关批准作出具体行政行为的，批准机关为被申请人”，以及《税务行政复议规则》（国家税务总局令第21号）第二十九条“税务机关依照法律、法规和规章规定，经上级税务机关批准作出具体行政行为的，批准机关为被申请人”之规定，被告之具体行政行为系经北京市地方税务局批准作出的，北京市地方税务局应为被申请人而不能成为复议人。</p>\n<p>但被告在《税务处理决定书》、《税务行政处罚决定书》中告知的复议机关均为北京市地方税务局，属于告知主体错误。</p>\n<p>三、被告行政行为缺少主要证据</p>\n<p>被告在答辩状中指称，“博雅园”项目“取得应税收入1,107,716元”（2002年4月至2003年1月），“三影堂”项目“取得应税收入4,887,890元”（2006年7月至2007年6月），“上院”项目“取得应税收入9,828,118.36元”（2006年8月至2008年8月），并以此认定“三个项目共取得应税收入15,823,724.36元”，在此基础上课以所得税4,344,497.64元，营业税492,311.73元及相应的附加。</p>\n<p>上述认定缺少主要证据。</p>\n<p>(一)“博雅园”项目</p>\n<p>1、该项目没有合同</p>\n<p>1) 不能确定该工程属于“清包”还是“包工包料”，因而无法确定营业税税基及所得税税基</p>\n<p>根据《营业税暂行条例实施细则》（2009年1月1日起施行）第十六条第一款之规定，“除本细则第七条规定外，纳税人提供建筑业劳务（不含装饰劳务）的，其营业额应当包括工程所用原材料、设备及其他物资和动力价款在内，但不包括建设方提供的设备的价款”。如果该工程采用清包的，营业税税基必须扣除材料款，而不是包含所有材料费用的总款1,107,716元。没有任何证据可以表明，该项目采用的是“包工包料”方式。反而，从刘正刚提供的由“北京市台南锋建材商店”出具的商业发票964,186元，可知，刘正刚存在委托代购材料的行为，1,107,716元中至少964,186元属于委托代购材料款，说明刘正刚既不是包工包料，更不存在提供虚假发票。因而，无论是营业税税基还是所得税税基均应至少扣除964,186元材料款。</p>\n<p>尽管新营业税暂行条例自2009年1月1日施行，但是根据《最高人民法院关于审理行政诉讼案件适用法律规范问题的座谈会纪要》第三条之规定，如果新法对保护行政相对人的合法权益更为有利的，则应当适用新法。</p>\n<p>2)不能证明就是原告的业务，而将收入直接归属于原告</p>\n<p>被告所依据的证明材料仅为：一、北京泰德华投资有限公司出具的“证明”；二、“博雅园装修管理协议书”。三、三份收据。</p>\n<p>姑且不论其证据来源是否合法、是否符合形式要件。首先，该装修工程属于家庭住宅楼，业主为“任梅”，能够出具“证明”证明案件事实的是“任梅”，而不是北京泰德华投资有限公司；其次，刘正刚所有交往记录均表明（包括刘正刚出具的收据、“博雅园装修管理协议书”等，即使在公安机关的笔录中，刘正刚所提到也只是“任梅” ），其认定的交往对象为“任梅”，没有任何一份证据可以表明，刘正刚尚且知道一个名叫“北京泰德华投资有限公司”的交易对象。再次，刘正刚收取的款项“一部分是任梅支付的现金，还有一部分是任梅给的现金支票”（见公安机关笔录），所谓北京泰德华投资有限公司根本就没有向刘正刚付过款，其如何能证明工程事实？至于“博雅园装修管理协议书”及三份收据，尽管从复印件上看，有原告印鉴，但刘正刚作为原告股东，一直持有原告印鉴，不排除其利用持有印鉴的便利谋取私利的可能，而在事实上，所有收入均未进入原告帐上，原告也从未分享其收益，原告法定代表人甚至不知悉其行为。如果就此武断地认定该项目收入属于“原告”，无疑背离了实质重于形式原则。</p>\n<p>2、该项目缺少刘正刚本人的账务记载资料</p>\n<p>1）难以分清营业税税目究竟为设计费还是工程款，还是兼而有之。由于设计费、工程款适用不同营业税税率，在没有刘正刚本人真实的账务记载资料的前提下，被告不能武断地认为所有收入都为工程款，或者武断地认为刘正刚对设计费与工程款没有分别核算。</p>\n<p>2) 第三方的财务资料不能证明交易向对方是否进行了“分别核算”。根据《营业税暂行条例实施》第三条“纳税人兼有不同税目的应当缴纳营业税的劳务(以下简称应税劳务)、转让无形资产或者销售不动产，应当分别核算不同税目的营业额、转让额、销售额（以下统称营业额）；未分别核算营业额的，从高适用税率”之规定，是否“分别核算”，将直接关系适用税率的确定。而被告依据所谓北京泰德华投资有限公司的凭证推断交易相对方的账务处理，显然属于张冠李戴。</p>\n<p>3、被告确认的数据，与其出示的证据不符</p>\n<p>经清点被告出示的单据，发现：</p>\n<p>1) 以原告名义出具收据的分别为：45万支票、28万支票、10万现金；<br />2) 刘正刚出具收据的：143,530元<br />3) 无收据的支付凭证：80000元、84186元</p>\n<p>上述数据总额为1,137,716元，与被告所称1,107,716元不相吻合。</p>\n<p>仅以表面证据而言，与原告相关联的也只有83万元，被告何以将1,107,716元全部加诸于原告呢？在没有合同及其他辅证的情形下，如果将全部收入加诸于原告，则被告也可以以相同的逻辑将全部收入加诸于刘正刚个人。被告事实上在选择执法。</p>\n<p>(二)“上院”项目</p>\n<p>1、被告出示的境外资料不具有合法的形式及合法的来源，因而不具有证明力<br />此点以为前文所论述，不再赘述。</p>\n<p>2、除设计费收据、一份函件外，所有证明材料均无印鉴或签名确认</p>\n<p>暂且不论以上第1点，仅就该等材料内容而言，除两份材料外（该两份材料本身的真实性未经庭审质证），所有其他材料均无原告印鉴，甚至也没有刘正刚的签名。因而：</p>\n<p>1) 不能确定第三人“航空技术有限公司”、“明基投资有限公司”与被告提交的未签章协议（《上院室内装修设计委托协议》）上所称的“NICOLEFFE  KWOK”及“贾伟女士”之间的关系，因而无法确定谁是该项目真正的委托人，及何人的证明材料才具有证明力；</p>\n<p>2）基于以上理由，不能确定第三人“航空技术有限公司”、“明基投资有限公司”陈述内容的真实性，因为没有对应的“NICOLEFFE  KWOK”及“贾伟女士”的陈述证明；</p>\n<p>3) 不能确定该项目设计行为与施工行为，究竟何者属于个人行为，何者属于公司行为；反而，第三人出具的“上院A座902及1102装修情况说明”载明：“由北京发课文化发展有限公司刘正刚先生负责施工”。其最终含义仍然是由个人负责施工。</p>\n<p>4）被告提交的《上院室内装修设计委托协议》，没有任何相对方的签字或盖章，不能由此确定该项目的承包方式，究竟是“清包”方式，还是“包工包料”方式。因而，也无法确定营业税税基及所得税税基。</p>\n<p>3、被告提供的“上院A座902及1102装修情况说明”及“上院A座902及1102装修工程费付款明细表”、“工程预算清单”及“上院工程项目增加清单”至少可以证明：主体额外工程为清包方式。该额外工程均列示了材料明细款项及综合管理费，因而对应的工程款3,325,202.96元显然不能全部计入应纳税所得额及营业额。</p>\n<p>4、被告确认的数据，与其出示的证据不符</p>\n<p>经清点被告出示的单据，发现：</p>\n<p>1) 有原告印鉴的收据：50万元（对应单据为15万、5万、10万、36.1万中20万）<br />2) 胡明芬账户：2,868,375元、160万<br />3) 刘正刚账户：676,088.8元、2.5万，379,560.16元，9万，19万<br />4) 其他支付对象不明款项：111万HKD、199.7643万HKD、600291.6元（55700元EUR）、26.1万（36.1万中16.1万）</p>\n<p>上述数据总计10,097, 958.56元，与被告所称的9,828,118.36元无法吻合。即使考虑汇率因数，也无法弥补相互之间的差异。</p>\n<p>在没有合同及其他辅证的情形下，与原告相关联的只有50万元设计费，被告不能将其他施工款加诸于原告。</p>\n<p> (三)“三影堂”项目</p>\n<p>1、材料款等扣除问题</p>\n<p>原告当庭提交的“三影堂”有关材料款证明材料，具有证据效力。</p>\n<p>1）原告已向法院提出关于“三影堂”项目的调取证据申请，人民法院应当依照《最高人民法院关于行政诉讼证据若干问题的规定》第二十五条第一款规定，“人民法院对当事人调取证据的申请，经审查符合调取证据条件的，应当及时决定调取；不符合调取证据条件的，应当向当事人或者其诉讼代理人送达通知书，说明不准许调取的理由。当事人及其诉讼代理人可以在收到通知书之日起三日内向受理申请的人民法院书面申请复议一次”。但人民法院在开庭前既未决定调取，也未向原告送达不准许调取的通知书。原告不得不自行收集部分证据。同时，原告鉴于账簿、记账凭证等被公安机关扣押至今，已向法院提出调取证据申请，并据此依照《最高人民法院关于行政诉讼证据若干问题的规定》第七条第一款“原告或者第三人应当在开庭审理前或者人民法院指定的交换证据之日提供证据。因正当事由申请延期提供证据的，经人民法院准许，可以在法庭调查中提供。逾期提供证据的，视为放弃举证权利”之规定，提出延期提供证据。但人民法院未作任何答复，应视为准许。因此，原告当庭提交的“三影堂”有关材料款证明材料，具有证据效力。</p>\n<p>2）原告提交的证据表明，被告可以查实却没有查实该项目的扣除数额，故意放大了该项目的所得税税基。对此，本案其他代理人已有详述，本代理词不再赘述。</p>\n<p>2、被告确认的数据，与其出示的证据不符</p>\n<p>被告出示的证明材料，经清点累计打入胡明芬账户的明细如下：</p>\n<p>1）20万<br />2）60万<br />3）55万<br />4）60万<br />5）20万<br />6）20万<br />7）25万<br />8）10万<br />9）15万<br />10）19万<br />11）9.5万<br />12）9.5万</p>\n<p>以上数据累计只有322万，而被告所认定的数额却高达4,887,890元，其认定的数据与其出示的证据不能吻合。</p>\n<p>(四)被告出示的账簿与凭证复印件残缺不全，不能据此核算纳税人的收入、扣除及缴税状况</p>\n<p>1、被告出示的账簿应该包括总分类账、明细账、日记账等</p>\n<p>《会计法》（1999年修订）第十五条之规定，“会计账簿登记，必须以经过审核的会计凭证为依据，并符合有关法律、行政法规和国家统一的会计制度的规定。会计账簿包括总账、明细账、日记账和其他辅助性账簿。会计账簿应当按照连续编号的页码顺序登记。会计账簿记录发生错误或者隔页、缺号、跳行的，应当按照国家统一的会计制度规定的方法更正，并由会计人员和会计机构负责人（会计主管人员）在更正处盖章。使用电子计算机进行会计核算的，其会计账簿的登记、更正，应当符合国家统一的会计制度的规定”。因此，被告调取的账簿应该包括总分类账、明细账、日记账等。</p>\n<p>但是，被告出示的资料中，所有年度无日记账，包括银行日记账及现金日记账。该等日记账的缺失，导致不能从被告出示的银行水单判断往来及经营事项。</p>\n<p>2、被告出示的资料没有任何年度的财务会计报告</p>\n<p>根据《会计法》第十三条第一款“会计凭证、会计账簿、财务会计报告和其他会计资料，必须符合国家统一的会计制度的规定。 使用电子计算机进行会计核算的，其软件及其生成的会计凭证、会计账簿、财务会计报告和其他会计资料，也必须符合国家统一的会计制度的规定”、 第三十一条第一款“有关法律、行政法规规定，须经注册会计师进行审计的单位，应当向受委托的会计师事务所如实提供会计凭证、会计账簿、财务会计报告和其他会计资料以及有关情况”之规定，财务会计报告为会计资料的法定内容，且需经注册会计师审计，以确保财务会计资料的真实性，对于这一客观证据，被告应当调取而没有调取。因而，被告取得的会计数据，由于缺少经审计的财务报告的佐证，其真实性不能得到确认。</p>\n<p>3、被告出示的凭证资料残缺不全，无法印证被告所主张的数据</p>\n<p>1）2005年，2009年，2010年：只有收入凭证、没有费用凭证；<br />2）2006年度：总分类账表明，存在2、4、6、7、9月的凭证，但被告调取的凭证中却没有上述5个月的凭证；<br />3）2007年度：总分类账表明，存在5、7、8月的凭证，但被告调取的凭证中却没有上述3个月的凭证；<br />4）2008年度：总分类账表明，存在1、5、6、7、9、10、11、12月的凭证，但被告调取的凭证中却没有上述8个月的凭证；<br />5）被告出示的所有总分类账，均未调取完整的科目。<br />被告在答辩状中称，“答辩人不仅取得了被答辩人的会计账簿，同时也取得了相关的记账凭证及其相关材料，答辩人依据取得的账簿、记账凭证及其他有关资料对被答辩人的应税收入做出认定，清楚无误”。如果对比以上事实就不难发现，被告依据残缺不全的账簿、凭证，如何能做到“清楚无误”？</p>\n<p>4、来源于互信会计公司的账簿、记账凭证，难以判断其准确性</p>\n<p>被告出示的所有账簿、记账凭证几乎全部来源于互信会计公司，但被告却没有出示任何证明材料表明，互信公司是否具有代理记账的主体资质。</p>\n<p>根据《代理记账管理办法》（财政部令27号）第三条“申请设立除会计师事务所以外的代理记账机构，应当经所在地的县级以上人民政府财政部门(以下简称审批机关)批准，并领取由财政部统一印制的代理记账许可证书。具体审批机关由省、自治区、直辖市、计划单列市人民政府财政部门确定”之规定，代理记账机构应当具有“代理记账许可证书”，才能保障核算的真实、准确，但被告没有调取互信公司的“代理记账许可证书”，因此，其核算资料的准确性难以确认。</p>\n<p>四、被告行政行为适用法律错误</p>\n<p>（一）被告以发票作为扣除的唯一依据是错误的</p>\n<p>根据《中华人民共和国企业所得税法实施条例》（以下简称“《企业所得税条例》”）第九条“企业应纳税所得额的计算，以权责发生制为原则，属于当期的收入和费用，不论款项是否收付，均作为当期的收入和费用；不属于当期的收入和费用，即使款项已经在当期收付，均不作为当期的收入和费用。本条例和国务院财政、税务主管部门另有规定的除外”之规定，成本、费用的扣除自2008年1月1日新企业所得税法实施后，采权责发生制原则。前述三个项目，均有证明材料可以证明工程项目存在成本、费用，被告应当予以核实扣除。但被告却苛求于发票，没有按权责发生制原则扣除工程项目的成本、费用，从而背离事实地放大了工程项目的利润。</p>\n<p>尽管部分工程发生于2008年1月1日之前，但根据《最高人民法院关于审理行政诉讼案件适用法律规范问题的座谈会纪要》第三条之规定，如果新法对保护行政相对人的合法权益更为有利的，则应当适用新法。</p>\n<p>（二）被告采用查账征收方式是错误的</p>\n<p>《征管法》第三十五条规定，“纳税人有下列情形之一的，税务机关有权核定其应纳税额：（一）依照法律、行政法规的规定可以不设置账簿的；（二）依照法律、行政法规的规定应当设置但未设置账簿的；（三）擅自销毁账簿或者拒不提供纳税资料的；（四）虽设置账簿，但账目混乱或者成本资料、收入凭证、费用凭证残缺不全，难以查账的；（五）发生纳税义务，未按照规定的期限办理纳税申报，经税务机关责令限期申报，逾期仍不申报的；（六）纳税人申报的计税依据明显偏低，又无正当理由的。税务机关核定应纳税额的具体程序和方法由国务院税务主管部门规定” 。同样的规定在《企业所得税核定征收办法》（试行）（国税发200830号）第三条第一款中予以了重申，“纳税人具有下列情形之一的，核定征收企业所得税：（一）依照法律、行政法规的规定可以不设置账簿的；（二）依照法律、行政法规的规定应当设置但未设置账薄的；（三）擅自销毁账簿或者拒不提供纳税资料的；（四）虽设置账簿，但账目混乱或者成本资料、收入凭证、费用凭证残缺不全，难以查账的；（五）发生纳税义务，未按照规定的期限办理纳税申报，经税务机关责令限期申报，逾期仍不申报的；（六）申报的计税依据明显偏低，又无正当理由的”。前已列示，被告取得的账簿、凭证均残缺不全，属于难以查证的情形，应当采用核定征收，但被告却错误地采用了查账征收。</p>\n<p>本案就如同被浓雾遮住的山峰，不仅被告希望扫除浓雾，原告同样希望扫除浓雾、还原真相，只有清除浓雾，我们才能判断山峰究竟是美是丑。也只有完整地取得涉案账簿、凭证等资料，我们才能真实地判断原告究竟是偷税还是没有偷税。但被告现有的材料根本不足以还原真相，但被告却断然地认定原告偷税。如同在浓雾没有消除之前，就认定这座山峰是不美的。或许客观上存在人力无法消除浓雾的情形，这就只能采取核定征收，我们不能妄言山峰是美是丑，或者说，我们不能就此断言原告是否为偷税。原告之所以屡诉冤情，就在于面纱尚未揭开，已被被告按所谓查账征收污为其丑无比。</p>\n<p>(三) 被告滥用了《征管法》第六十三条之规定</p>\n<p>1、2006年至2009年之处罚</p>\n<p>以2006年为例，根据被告出示的原告纳税申报表，可以表明，2006年应纳税所得额为12784.34元，适用税率为18%。被告以隐匿经营收入为由，调增应纳税所得额3,597,451.59元，据此核算2006年应纳税所得额为3,610,235.93元，并按33%的税率计算。这意味着，原应纳税所得额12784.34元由于税率由18%变化为33%，从而须补缴税款1917.65元，该部分税款，系因税率变化而导致的，其对应的收入本身不存在任何偷税的情形，当然不能一并适用《征管法》第六十三条。</p>\n<p>同样类似的情形也发生在2007年（27%优惠税率）、2008年（20%优惠税率）、2009年（20%优惠税率），被告均将税率变化引起的追缴税款一并视为偷税处理。</p>\n<p>2、2002年之税款及滞纳金</p>\n<p>根据被告出示的资料，2002年适用税率为18%，被告按33%的税率予以调增，由此相应地调增了原申报的应纳税所得额22270.97元对应的税款，其调增的对应税款为：22270.97*（33%-18%）=3340.65元，该3340.65元被一并作为偷税数额而被课以每日万分之五的滞纳金。而根据《征管法》第五十二条第二款“因纳税人、扣缴义务人计算错误等失误，未缴或者少缴税款的，税务机关在三年内可以追征税款、滞纳金；有特殊情况的，追征期可以延长到五年”之规定，该部分税款不属于偷税，即使按最长5年的追征时效，被告也不能课征该部分税款及滞纳金。根据国家税务总局《关于未申报税款追缴期限问题的批复》（国税函2009326号）“税收征管法第五十二条规定：对偷税、抗税、骗税的，税务机关可以无限期追征其未缴或者少缴的税款、滞纳金或者所骗取的税款。税收征管法第六十四条第二款规定的纳税人不进行纳税申报造成不缴或少缴应纳税款的情形不属于偷税、抗税、骗税，其追征期按照税收征管法第五十二条规定的精神，一般为三年，特殊情况可以延长至五年”之规定，对非因《征管法》六十三条的情形，应当适用《征管法》第五十二条之规定。</p>\n<p>3、新法对因税收优惠丧失所引发的税款调整不再课征滞纳金及处以罚款</p>\n<p>根据国家税务总局《关于企业所得税税收优惠管理问题的补充通知》（国税函〔2009〕255号）第三条第三款“列入事后报送相关资料的税收优惠，纳税人应按照新企业所得税法及其实施条例和其他有关税收规定，在年度纳税申报时附报相关资料，主管税务机关审核后如发现其不符合享受税收优惠政策的条件，应取消其自行享受的税收优惠，并相应追缴税款”之规定，取消税收优惠，只追缴税款。根据有利于保护纳税人原则，该规定也当然可以适用于以前年度。</p>\n<p>4、2002年属于免税期，不应存在税款及滞纳金</p>\n<p>根据财政部、国家税务总局《关于企业所得税若干优惠政策的通知》（财税字［1994］001号）第一条第（二）项“为了支持和鼓励发展第三产业企业（包括全民所有制工业企业转换经营机制举办的第三产业企业），可按产业政策在一定期限内减征或者免征所得税。具体规定如下：3、对新办的独立核算的从事咨询业（包括科技、法律、会计、审计、税务等咨询业）、信息业、技术服务业的企业或经营单位，自开业之日起，第一年至第二年免征所得税”之规定，原告自2001年方开展生产经营，原告依法享有2001年、2002年共2年的免税期。<br />根据国家税务总局《关于企业所得税若干业务问题的通知》（ 国税发［1997］191号）第六条“关于新办企业、单位开业之日计算问题：财政部、国家税务总局《关于企业所得税若干优惠政策的通知》（〔94〕财税字第001号）对新办企业、单位开业之日有多种提法，为便于各地具体执行和掌握，对新办企业、单位开业之日的执行口径，统一为纳税人从生产经营之日起开始计算。生产经营之日，是指从纳税人开始从事生产经营的当天算起，包括试营业”之规定，纳税人开始从事生产经营的当天才为开业之日，而不是工商注册登记之日。因此，开业之日应以原告实际开展经营的2001年起算。</p>\n<p>根据国家税务总局《关于企业所得税若干业务问题的通知》（国税发［1997］191号）第一条“关于纳税检查中查出问题的处理：（二）在减免税期间查出的问题，属于盈利年度查增所得额部分，对减税企业、单位要按规定补税、罚款，对免税企业、单位可只作罚款处理；属于亏损年度多报亏损的部分，应依照关于纳税人虚报亏损的有关规定进行处理”之规定，对免税企业，即使缘起于税务检查，也不应存在税款及滞纳金。</p>\n<p>（四）被告采用推理办法计算营业税是错误的</p>\n<p>被告计算说明表明，“该单位2006年1月1日-2010年12月31日共取得应税收入11363142元，适用服务业税目，税率为5%，应缴纳营业税568157.1元，已缴纳营业税551835.78元，应缴未缴营业税为16321.32元，应补缴营业税16321.32元。计算方法为：应税收入11363142元*税率5%-已缴纳营业税551835.78元=16321.32元”。</p>\n<p>1、应补缴的营业税是推理的产物。被告确定的营业税税基11,363,142元直接基于收入，而不是“应税收入”。</p>\n<p>2、适用税目是错误的。被告在核算所谓“隐匿收入”时，分别按设计费、工程费不同税目予以核算，何以认为2006年1月1日-2010年12月31日期间，原告就不存在工程费呢？前已论述，被告调取的2006年1月1日-2010年12月31日期间的凭证不全，被告在凭证缺失的情形下，如何判断收入的性质呢？显然，被告适用的税目5%也是臆想妄断的产物。</p>\n<p>(五)被告引用的规范性文件不具有效力</p>\n<p>2011年9月26日，北京市地税局发布《北京市地方税务局关于公布现行有效的税收规范性文件目录（第一批）的公告》（北京市地方税务局公告2011年第14号）。该目录中并未列入“京地税企【2002】526号”文。根据国家税务总局《关于开展省税务机关税收规范性文件清理工作有关问题的通知》（国税函【2011】60号）第二条第（一）项第二款“清理工作结束后，各省税务机关要向社会公布继续有效（含条文失效废止文件）、全文失效废止、条款失效废止文件目录；未列入继续有效文件目录的税收规范性文件，不得作为税收执法的依据”之规定，“京地税企【2002】526号”文不应作为2011年9月26日以后作出的税收执法文书中的依据。但遗憾的是，在2011年11月1日针对原告作出的《处理决定书》中，被告仍然将其作为税收执法的依据，属于明显违法行为。</p>\n<p>五、被告抗辩理由不能成立</p>\n<p>（一）非法收入的可税性问题</p>\n<p>被告在答辩状中援引《征管法》第四十五条第二款，认为“无论其他行政机关是否对被答辩人未取得资质证书承揽工程的行为进行查处，是否做出罚款或没收违法所得的行政决定，都不影响答辩人根据税法的规定对被答辩人作出补缴税款的税务处理”。</p>\n<p>根据《征管法》第四十五条之规定，“税务机关征收税款，税收优先于无担保债权，法律另有规定的除外；纳税人欠缴的税款发生在纳税人以其财产设定抵押、质押或者纳税人的财产被留置之前的，税收应当先于抵押权、质权、留置权执行。纳税人欠缴税款，同时又被行政机关决定处以罚款、没收违法所得的，税收优先于罚款、没收违法所得。税务机关应当对纳税人欠缴税款的情况定期予以公告”。</p>\n<p>显然，上述之“税收优先于罚款、没收违法所得”乃针对同一纳税主体，而非纳税人的同一行为。</p>\n<p> (二) 《发票管理办法》的处罚时效</p>\n<p>被告援引《最高人民法院关于审理行政诉讼案件适用法律规范问题的座谈会纪要》第一条第三款之规定认为，现行有效的行政法规包括立法法施行以前，按照当时有效的行政法规制定程序，经国务院批准、由国务院部门公布的行政法规。因而，《发票管理办法》属于现行有效的行政法规。</p>\n<p>被告的理解是错误的。因为《立法法》于2000年7月1日开始实施，而《税收征管法》于2001年5月1日开始实施。因此，后于《立法法》制定的《征管法》，其所指的“行政法规”当然是指符合《立法法》的行政法规，不符合《立法法》的行政法规，已为《征管法》所排斥，包括《发票管理办法》在内。因此，对于违反《发票管理办法》的处罚，仍然应当适用2年的处罚失效。被告所称情况，仅仅存在于《征管法》先于《立法法》制定的情形。<br />（与复议申请书、起诉状相同内容，恕不赘述）</p>\n<p>综上，本律师认为被告作出的《税务处理决定书》、《税务处罚决定书》违反法定程序，主要证据不足，适用法律错误，应全部予以撤销。<br /> <br />上海左券律师事务所<br />严锡忠      律师<br />2012年6月27日</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3488345485298884787?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196,9625]}