{"id":237697,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-rfa独家：江西吉安数十儿童血铅超标-逾百/","date":"2012-07-04T20:45:07Z","modified":"2012-07-04T20:45:07Z","title":"自由亚洲 | RFA独家：江西吉安数十儿童血铅超标  逾百家长拦路数十工厂停工（图）","content":"<p><p>江西省吉安市富滩工业园因长期排放工业污染物，导致当地数十儿童血铅超标，去医院检查曾被拒，家长投诉无门，连日堵路抗议。工业园一名职员周三告诉本台，当天数百家长再次堵路抗议，市政府急令工业园内三十多家企业，即日关闭，等待调查结论。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/ql2-07042012104059.html/m0704-ql2p.jpg\" /></p>\n<p>　　</p>\n<p>图片：网民在新浪微博贴出村民堵路抗议的场面。（新浪微博）</p>\n</div>\n<div>\n<p>大陆民众因受工业污染血铅超标事件，不断发生。星期三有网民在微博首先爆料写道“吉安富滩工业园金属污染，几十名学龄前儿童血铅超标”，还有写道，“三岁孩子不会说话，不会走路，都是工业污染惹的祸，请救救他们吧。富滩村几十名学龄前儿童血铅超标，家长带儿童去医院检查血液，被拒之门外，因此发生堵路事件”。</p>\n<p>消息引起网民极大的反响，网民“菜小饯”写道：以前有污染，百姓举报好几年，你们都不管不问，现在终于爆出儿童铅中毒。你们还一个劲封锁消息，打压老百姓，你们到底想要怎么解决。</p>\n<p>该工业园一位要求匿名职员周三告诉本台，连日来，有数百名儿童家长拦路抗议，要求政府解决问题，事件经网络曝光后，惊动了市政府，工业园内的三十多家企业全部停工：“人家是在那个公路上抗议，有几百人，占道嘛，今天也在路上拦车抗议，现在警察来了，每天都有警察在那里维持秩序”。</p>\n<p>记者：涉及多少孩子，您知道吗？</p>\n<p>回答：我不知道。现在也停工了，工人全部停工了，不知道是哪里出错，也不知道出在哪里，工业园内三、四十家厂全部停工。</p>\n<p>本台致电富滩镇政府，始终无人接听。转向工业园办公室询问，接听电话的人员王先生称，只有两个儿童在缺乏认可的医院查出血铅超标，其实在正常范围，又称问题已经解决：“当地党委、政府，包括市委、市政府高度关注，而且组织了专门工作组，专门机构在进行全面的检测。据我了解，经过反复复查，没有什么大问题，查下来就是两个（儿童），属于两百以内，符合我们要求，不存在任何问题，是几十个（儿童）里面检测的（只有两个），属正常范围之内，这个情况你要找市卫生部门了解”。</p>\n<p>记者致电区卫生局办公室询问，接听电话的职员称：“负责人不在这里，我不太清楚，我在这里玩的”。</p>\n<p>针对连续抗议，周三当天吉安市政府在新浪微博作出回应称，市、区卫生部门已组织医务人员和血检专家对富滩工业园周边村全面开展免费抽血检验和实地指导，7月3日一天就已对71名儿童进行了抽血检验，同时对13处村民生活饮用水的微量元素进行了抽样检测，对产生血铅超标的关联原因着手进行调查。不存在检查血液被拒之门外的问题。</p>\n<p>记者在网上查到富滩工业园附近富滩村居民尹华于上个月16日给市长信箱的求助信写道，最近我们村很多小孩化验血液，结果基本上都是铅和铜超标。信中说，污染严重危害到我们的正常生活。血液中铅和铜超标的原因可能是工业园污染造成的，请有关部门彻查此事！三天后的回复称，未发现富滩工业园内企业的铅、铜排放超标。如监测中发现有超标现象将按有关环保法律法规进行行政处罚并责令整改。</p>\n<p>不过，工业园的王先生坚称，血铅超标的儿童是在县医院检测的，非专家检测：“一般的县级医院是不具备检测资质的，现在是由最有权威机构检测的”。</p>\n<p>记者：你刚才说(只有两人)超标，您又说正常，到底是超标还是正常？</p>\n<p>回答：经过复查是正常，原来是两个，现在经过反复复查，目前都属于正常范围。</p>\n<p>记者：你们当地污染是不是很严重？老百姓这样讲。</p>\n<p>回答：当地的污染没有这么严重，环保部门都已经发布了，好吧。</p>\n<p>对于民众投诉，王先生归咎于有人“炒作”，对于家长堵路抗议，他先否认，后称“不清楚”：“你谁随便哪个人炒作一下，你说能不重视吗，对不对”。</p>\n<p>记者：谁在炒作？</p>\n<p>回答：确实有些人带有个人目的在炒作，我只晓得这么多。</p>\n<p>记者：村民是不是有堵路抗议啊？</p>\n<p>回答；啊。。。。。没有。</p>\n<p>记者：我看到照片了，有警车在。</p>\n<p>回答：那我就不清楚。</p>\n<p>但工业园工人对本台承认，那里排放的气体污染很重：“老百姓意见大，小孩也病了，家长不放心”。</p>\n<p>记者：是不是味道很重？</p>\n<p>工人：那肯定，不知道什么味，一来就闻到。</p>\n<p>该工业园化工厂、药厂、水泥厂，造纸厂及有色金属厂林立，市民早有投诉，2010年7月附近周家边村民就向市环保局投诉称，工业园主要污染厂家包括：海洲药业在方圆500米内，都会感受到恶心的气味，让人难以入睡；而水泥厂每天浓烟漫天，呛人的烟味让人窒息；明盛纸业，污水处理设施只是用来应付检查，偷排污水现象经常发生，环保局的回复则称，这些厂家符合环保要求。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19189,9625]}