{"id":237650,"link":"https://chinadigitaltimes.net/chinese/2012/07/中国高增长神话即将破灭？/","date":"2012-07-04T16:45:28Z","modified":"2012-07-04T16:45:28Z","title":"中国高增长神话即将破灭？","content":"<p><p>经过30年平均每年10%的增长之后，中国高铁速度一般的经济增长正在大幅放缓。长期作为中国经济奇迹首要引擎的出口增长因欧洲和美国的问题而受阻。工业产值的增长同样连续数月减速。今年国内生产总值(GDP)的增长率可能会降至8%，之后可能还会进一步大幅下降。虽然最近公布的降息措施和已经十分庞大、又进一步加码的政府基建支出有可能推迟审判日的到来，但在我们看来，中国高增长概念或许正在瓦解。</p>\n<p>野村国际经济研究部(Nomura Global Economics)去年年底发布了一份综合性报告，题为“中国风险”(China Risks)。根据这份报告的描绘，至少在一种可能情境之下，中国的增长率将下降一半，至不足4%的水平。</p>\n<p>貌似坚若磐石的中国高增长概念正在显现越来越明显的裂痕，很有可能使中国无法在不远的将来赶超美国，甚至是永远也不能赶超美国。这不由让人想起25年前，当时日本经济正繁花似锦，然而却即将进入长达20年的低迷期。</p>\n<p>最直言不讳的中国怀疑论者要数华尔街做空大师查诺斯(Jim Chanos)了。过去几年他做空重要中资银行、房地产开发商，以及作为中国固定资产盛宴主要供应商的澳大利亚力拓(Rio Tinto)、巴西淡水河谷(Vale)等矿商。说话从不拐弯抹角的查诺斯认为，由于银行系统不稳、作为整个经济体支柱的房地产市场即将崩溃，中国即将迎来一场盛大的硬着陆。他对《巴伦周刊》说，如果说中国房地产市场即将到来的崩溃将达到迪拜泡沫崩溃的1,000倍，那还只是保守估计。</p>\n<p>当然查诺斯这个调子已经唱了多年，而且事实证明，这类末日预言迄今为止无一成真。</p>\n<p>总部位于波士顿的资产管理公司GMO的全球策略师钱塞勒(Edward Chancellor)在中国的未来这个话题上持有与查诺斯相似的看法。他说，唱多中国的人总是说，过去20年出现了八次经济放缓，每一次中国都实现强力反弹。但钱塞勒坚持自己的看法。他说，我无法准确告诉你低迷期什么时候到来，没有谁可以准确预言；我所知道的是，中国拥有典型躁狂症的所有特征，这类躁狂症最后都将以悲剧收场──它就是一个让人不由不信的增长概念，诱使投资者参与注定将以不幸收场的投机，盲目相信中国政府能够安然度过任何周期，并过度投资回报不足、靠信贷扩张支持的固定资产。</p>\n<p>同样值得注意的是，甚至一些长期看多的人也在开始担心中国的未来，受人尊敬的亚洲学者奥弗霍尔特(William Overholt)就是其中之一。奥弗霍尔特曾在亚洲投行、智库（包括兰德公司(Rand Corp.)）和学术机构任职，现在是哈佛大学(Harvard)肯尼迪学院(Kennedy School)的高级研究员。</p>\n<p>奥弗霍尔特认为，江泽民/朱镕基时代（1993年至2002年）的经济和政治改革运动已在过去10年严重废弛，因此大型国有企业在寡头垄断、政府隐性担保、低成本信贷、税收减免和廉价原材料补贴的帮助下，在经济体中占据了过大的支配地位，如能源巨头中国石化(Sinopec)、电信巨头中国移动(China Mobile)、多元化企业集团北方工业公司(Norinco)和一体化钢铁生产商宝钢集团(Baosteel)等。在这一过程中，这些全国冠军企业不断挤压面向出口市场、创新能力更强的民营中小企业。</p>\n<p>中国的国有企业同执政党在人事安排和财务上有着密切联系。在中国，权力和财富相伴相生：通过战略性安插在国有企业、咨询公司以及各类金融机构的亲属，一批贪婪腐败的“内部人”在流经中国经济的数量巨大的资金流中分一杯羹。</p>\n<p>奥弗霍尔特表示，除非即将上台的习近平所领导的新一届领导班子能够遏制这种明目张胆的任人唯亲的行径，否则中国经济将面临长期停滞的前景，且可能比日本约20年前所面临的情况要糟糕得多。</p>\n<p>日本进入经济死亡带的时候已经实现普遍富裕，人均年收入大约为中国的八倍（中国为5,000美元），而且在技术上也达到了更为先进的水平。</p>\n<p>奥弗霍尔特继续说，我在各种学术文章和出版物上力挺中国经济增长已有30年，其中包括我在1993年撰写的《中国崛起》(The Rise of China)一书；当我们不知一股伟大的历史趋势是否可能改变时，我不想成为一个永远看多中国的人。</p>\n<p>那么中国是否可能正在接近一个特殊时点──很多曾经高速发展的经济体在这一时点突然出现经济减速甚至收缩的情况。1994年，经济学家克鲁格曼(Paul Krugman)写了一篇带有预言性质的文章，名叫《亚洲奇迹的迷思》(The Myth of Asia’s Miracle)。这篇文章近距离考察了当时处于衰退之中的日本以及高速发展的中国。作为诺贝尔经济学奖得主（从他在《纽约时报》(New York Times)的评论专栏文章来看，这位经济学家的观点时而不免偏激），克鲁格曼认为，中国等国之所以能够取得超常规的经济发展，主要是因为这些国家大力动员农村剩余劳动力进入生产力高得多的制造业岗位，同时在资本设备和基础设施上投入巨资（克鲁格曼用的是“要素的扩张”(expansion of inputs)这一说法），并不是因为这些国家注重效率、创新和最终的经济回报（也即每单位要素投入导致产出的增加）。</p>\n<p>这种国家或政党主导的“人海战术”在一段时间内会产生效果并导致产出的大量增加。只要想一想上世纪50年代的苏联或五六十年代的日本你就会明白。但这些经济体最终都会出现边际收益递减的情况，也从未真正赶超过发达经济体。发达经济体更多地遵从自由市场原则，较少为自私的特殊利益集团所主导。</p>\n<p>中国一直在大量增加对工业产能和基础设施的投资支出。此前和亚洲任何一个经济体相比，中国飞得更高，跑得更快，经济高速增长所持续的时间更长。野村的报告显示，过去10年中国的劳动力和资本投入在国内生产总值(GDP)中的占比超过40%，过去两年甚至超过50%。相比之下，日本、韩国、新加坡和泰国在经济快速起飞阶段的上述比例均低于中国。七到八年之后这些国家的投资增速就开始停滞。</p>\n<p>当然，投资支出迅速增长的同时消费支出却没有跟上。在这一点上，中国消费者吃了不少苦头，消费支出在总支出中的占比大约仅有35%。而在美国，消费支出占GDP的比重接近70%。在中国，多种因素导致了消费的萎靡不振。比如中国人很爱储蓄，因为大部分医疗成本和退休金要靠居民个人筹集。与此同时，银行存款利率被政府人为压低，远低于实际通货膨胀率。</p>\n<p>尽管中国政府在十二五规划中口头上承诺要通过向消费主导的经济增长转型来重新平衡经济，但势力强大的特殊利益集团却在阻挠此类变革。国有企业和其它国资占主导地位的股份制公司在非农经济的就业和固定资产投资中的占比超过一半。这两类企业在中国共产党内有很大的影响力。</p>\n<p>这些企业对其资源的利用也不是特别有效。按经济学界所谓“全要素生产率”（除劳动力和资本投入以外，管理技能和技术创新也被考虑在内）衡量，国有企业的效率远远低于民营企业。更何况国有企业还享有诸多特殊优势，如低税率、政府设定的低资金成本，水、能源和土地等资源可低价获得，以及环保和劳动安全法规执行宽松等。总之，国有企业对劳动力和设备的使用效率是越来越低下。</p>\n<p>基础设施是中国投资浪潮波及的另一重要领域，这一领域或许同样在陷入回报越来越低的境地。GMO的钱塞勒谈及了高速公路系统车流稀少、机场容量一半闲置、以及国有高速铁路系统快速扩张(这是技术上的奇迹，但其票价不足以弥补成本)等现象。他把中国称作一个建设在不牢靠基础上的“梦幻之地”。</p>\n<p>另一些迹象也表明近期基础设施建设浪潮当中存在严重的资源错配。布鲁金斯学会(Brookings Institution)政治学学者、密歇根大学(University of Michigan)长期研究中国问题的专家李侃如(Kenneth Lieberthal)指出，很大一部分投资资金流入地方政府或地方投资平台，地方政府或地方投资平台又把这些资金花在各种各样的建设项目上，从豪华政府大楼、道路桥梁，到特别开发区和高端购物中心，不一而足。不存在整体上的区域规划，所以很多设施被闲置。李侃如说，更严重的是，这些建筑大多是靠银行的三年期项目贷款建造的，而项目却产生不了足够的现金流来偿还利息、更不用说偿还本金了。他断言说，这种错配意味着这些贷款将不得不展期多年。</p>\n<p>没有哪个领域的产能过剩问题比城镇房地产市场更加突出。全国各地的空置高楼堆积如山。查诺斯的说法是，其他泡沫与中国房地产泡沫相比简直是小巫见大巫。他和另一些怀疑派喜欢谈论“鬼城”，比如内蒙古的鄂尔多斯，在那里，街道和购物中心几乎空无一人，可住100多万人的楼房空置着。其他城市的卫星影像也显示出大量新建空置楼盘。上海和北京开发商经常把新建豪华高楼里的窗帘拉起来，像皇帝新装一样掩盖他们的悲哀现状。</p>\n<p>这一切引起了彼得森国际经济研究所(Peterson Institute)经济学家拉迪(Nicholas Lardy)等中国问题专家的担忧。拉迪指出，去年住房建设对中国GDP的贡献率为9.2%。相比之下美国在2006年房地产繁荣时期的这一比例也只有6%。在主要经济体中，只有西班牙曾经达到过这个水平，而那正是在西班牙楼市崩盘前夕。</p>\n<p>拉迪等人担心，如果居住类房地产的销量和价格大幅下降，中国经济将有可能严重受损。(截至5月份的八个月里，中国约70个主要城市的平均新房价格每个月都在下降。)钢铁、水泥和铜需求下降将使大量劳动者丢掉工作。拉迪认为中国25%左右的钢铁都用在了建造住房方面。</p>\n<p>据拉迪计算，接近20%的北京居民都在本市拥有两套或更多套住房。因此如果楼市陡然下降，将对需要鼓励而非遏制消费支出的中国经济产生巨大的负财富效应。</p>\n<p>当然，房地产市场的低迷可能会使金融系统遭殃，虽然中国大多数按揭贷款购房项目的首付比率都比较高。一般来说，地方政府年收入的30%到40%从土地出售中获得，而从技术上讲，所有的土地都归政府所有。</p>\n<p>土地还是地方政府融资平台的贷款抵押品。地方政府融资平台从国有银行借款，然后用这些钱投资基础设施项目。事实上，国有企业和国有银行占主导地位的银行体系都被卷入到房地产投机活动中。惠誉国际评级(Fitch Ratings)估计，中国的全部银行贷款中，大约有35%将承受中国房地产市场各种不确定性的影响。这个统计还不包括以企业经营名义举借但却被用于房地产开发的商业贷款。</p>\n<p>如果像一些社会学家断言的那样，人口数据决定一切，那么中国有理由感到忧虑。由于实施了30多年的计划生育政策，中国人口正在迅速老龄化。据预计，从2015年开始，中国劳动年龄人口的数量将长期处于下降趋势，而15-24岁年龄段这一最重要的初入职场群体的人数下降速度最快。城市地区的平均工资水平一直以两位数的速率上升(2010年就增长了13.3%)，毫无疑问，这表明廉价劳动力从穷乡僻壤流向城市的速度正在放缓。</p>\n<p>新出生人口性别比的增大也是一个问题。中国2011年的男女出生比例为120：100。因此，野村的报告显示，在未来5到10年里，中国不仅面临着人口老龄化导致的经济增速急剧放缓的前景，而且因为越来越多的男性无法找到伴侣，中国的犯罪率可能会上升。</p>\n<p>唯一能增加人们对中国未来信心的，恐怕就是中国金融系统的实力了。中国的银行体系控制着90%的金融资产。银行系统很大程度上归国家所有，美国和其他一些国家的公司在中国银行系统有少量投资。从账面上看，中资银行的不良贷款微不足道。</p>\n<p>即使中资银行陷入麻烦，别忘了中国央行还坐拥着3.2万亿美元的外汇储备(大多数来自中国对美国的贸易顺差)。这些外汇储备可以应对任何银行挤兑或其他金融危机的发生。根据官方的数据，2011年中国政府债务占GDP的比重大约为50%。2011年中国的GDP为7.3万亿美元，相比之下，美国的债务占GDP的比重超过了80%。</p>\n<p>但是美国西北大学(Northwestern University)政治学专家史宗瀚(Victor Shih)说，表象很可能具有欺骗性。史宗瀚在中国政府内部和外部拥有大量消息来源，他对政府报告、企业财务报表、银行备案文件和发债筹资说明书的分析比其他西方观察人士更加深入。</p>\n<p>史宗瀚得出了几个结论。首先，如果把中国政府的直接和或然债务，以及国有银行系统、铁道部等各类政府实体、国有企业和地方政府融资平台的负债，以及国有企业交叉持有的大量债券这三者加在一起，中国政府债务占GDP的比重将再增加两倍，达到150%左右，而且这个比例仍然在快速上升。</p>\n<p>其次，金融系统中的不良贷款数量远高于官方公布的数字，因为听命于政府的中国银行系统会拼命通过将不良贷款不断展期来掩盖坏账总额。举例来说，有关部门为帮助中国银行股份有限公司、中国建设银行股份有限公司、中国工商银行股份有限公司、和中国农业银行股份有限公司这四大国有银行上市而剥离的5,000亿美元坏账如今依旧待在各类资产管理公司的账上，但大多数不良贷款的账面价值并没有降低，贷款也没有多少被追回。</p>\n<p>具有讽刺意味的是，中国银行业面临的巨大风险在于流动性危机，这可能会让很多坏账像散发恶臭的搁浅鲸鱼一样被最终暴露出来。中国经济增长神话的任何闪失都可能导致境内外公司和投资者减少其手中所持有的人民币。这些公司和投资者只要通过余额转账以及巧妙地开具发票将资金转移至海外的方式就能实现这一目的。目前可以得到的最新数据4月份月度数据表明存在此类资金外流现象，当月中国的资金流出量超过流入量约110亿美元。流入中国的资金来自经常项目盈余和外商直接投资。</p>\n<p>腐败的中共党员和其它富裕的中国人所抽逃的资金也足以令中国自夸的由3.2万亿美元外储构成的安全网出现漏洞。美国西北大学的史宗瀚估计，中国最富裕的1%家庭所积聚的流动资金和地产价值高达5万亿美元。澳门的赌场以及中国银行体系的漏洞为这些资金逃出国门创造了大量途径。</p>\n<p>虽然只有重大的政治动荡才可能引发大规模的资本外逃，但有关部门似乎如履薄冰，过去两年中国在国内安全方面的花费要高于国防开支。</p>\n<p>收入差距不断扩大、互联网监管以及政府对异见人士的压制令不满情绪持续发酵。在包括中国中产阶级在内的很多人看来，中国的社会体制是为新世袭贵族和其他“局内人”的利益服务的。</p>\n<p>甚至就连中国的研发活动，其内容也更多涉及窃取知识产权、从事工业间谍活动以及对西方企业的网络攻击，而不是同外国公司开展真诚的合作。</p>\n<p>中国政府已将其执政的合法性与它实现GDP无止境高速增长的能力联系在一起。不过未来几年经济的高速增长越来越难以实现。事实上很多人说，如果GDP增速达不到7%可能产生社会动乱，因为这种情况下中国经济有可能无法为每年数百万迁移到城市和工业区的移民创造足够的就业机会。</p>\n<p>或许今年晚些时候上台的中国新一届领导班子能够推行很多结构性改革，以遏制势力强大的特殊利益集团，同时为中国社会引入更多公平。</p>\n<p>说到这一点，原重庆市委书记薄熙来的下台或许具有一些启示意义。对薄熙来被撤销重庆市委书记和中共中央政治局委员职务的一种解读是，这显示中共不能容忍特大腐败行为。另一种解读是，高层担心他的政治野心过大。薄熙来已故的父亲曾是毛泽东的得力下属。</p>\n<p>综合上述所有因素，中国通过解决自身各种问题而实现成功的可能性确实不大。</p>\n<p>本文译自《巴伦周刊》</p>\n<div name=\"googleone_share_1\"></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/07/01 &#8212; <a href=\"http://www.letscorp.net/archives/28144\" title=\"中国制造业跌至7个月来的最低 出口依然险峻\">中国制造业跌至7个月来的最低 出口依然险峻</a></li>\n<li>2012/06/28 &#8212; <a href=\"http://www.letscorp.net/archives/27954\" title=\"李迅雷:对中国经济悲观的深层原因\">李迅雷:对中国经济悲观的深层原因</a></li>\n<li>2012/06/26 &#8212; <a href=\"http://www.letscorp.net/archives/27748\" title=\"我来讲讲我们厂的情况\">我来讲讲我们厂的情况</a></li>\n<li>2012/06/25 &#8212; <a href=\"http://www.letscorp.net/archives/27692\" title=\"张军:中国经济为什么减速？\">张军:中国经济为什么减速？</a></li>\n<li>2012/06/25 &#8212; <a href=\"http://www.letscorp.net/archives/27690\" title=\"《财经》国资委：中国经济进入紧缩时期 央企要作好3至5年过寒冬准备\">《财经》国资委：中国经济进入紧缩时期 央企要作好3至5年过寒冬准备</a></li>\n<li>2012/06/25 &#8212; <a href=\"http://www.letscorp.net/archives/27682\" title=\"《纽约时报》指中国官方经济数据造假\">《纽约时报》指中国官方经济数据造假</a></li>\n<li>2012/06/24 &#8212; <a href=\"http://www.letscorp.net/archives/27575\" title=\"《经济学人》中国经济有多坚韧？\">《经济学人》中国经济有多坚韧？</a></li>\n<li>2012/06/21 &#8212; <a href=\"http://www.letscorp.net/archives/27468\" title=\"《金融时报》忘了希腊退出欧元区吧 是时候担心中国了\">《金融时报》忘了希腊退出欧元区吧 是时候担心中国了</a></li>\n<li>2012/06/20 &#8212; <a href=\"http://www.letscorp.net/archives/27386\" title=\"明年底前经济下行趋势不会改变\">明年底前经济下行趋势不会改变</a></li>\n<li>2012/06/19 &#8212; <a href=\"http://www.letscorp.net/archives/27256\" title=\"经济危机正式到来，不知道要持续多久（来自实业一线的报告）\">经济危机正式到来，不知道要持续多久（来自实业一线的报告）</a></li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sV1vqohB3y0:lMv8kuzoNyw:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sV1vqohB3y0:lMv8kuzoNyw:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=sV1vqohB3y0:lMv8kuzoNyw:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=sV1vqohB3y0:lMv8kuzoNyw:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/sV1vqohB3y0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,21673,19193,8724,9935,9164,15735]}