{"id":238039,"link":"https://chinadigitaltimes.net/chinese/2012/07/网络民议｜环球时报社评反对鼓励学生示威-网友回/","date":"2012-07-06T07:54:36Z","modified":"2012-07-06T07:58:58Z","title":"网络民议｜环球时报社评反对鼓励学生示威 网友回应","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/07/Screen-shot-2012-07-06-at-12.48.24-AM.png\"><img class=\"aligncenter size-full wp-image-238045\" title=\"Screen shot 2012-07-06 at 12.48.24 AM\" src=\"http://chinadigitaltimes.net/chinese/files/2012/07/Screen-shot-2012-07-06-at-12.48.24-AM.png\" alt=\"\" width=\"588\" height=\"210\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/07/Screen-shot-2012-07-06-at-12.48.24-AM.png 588w, https://chinadigitaltimes.net/chinese/files/2012/07/Screen-shot-2012-07-06-at-12.48.24-AM-300x107.png 300w\" sizes=\"(max-width: 588px) 100vw, 588px\" /></a></p>\n<blockquote><p>胡锡进：环球时报发社评：不应鼓励中学生走上冲突一线。什邡市大量十几岁的孩子冲到一线，促成了成年人的诉求，而没有造成严重伤亡，值得庆幸并松一口气。但决不应鼓励中学生们今后也冲到各种群体事件、甚至政治冲突的一线。在所有正常的和平国家里，中学生的任务都是学习。号召中学生冲锋陷阵，是革命的特征。</p></blockquote>\n<p>笑蜀：环球时报说得真好：&#8221;中学生思想尚不够成熟，很容易被带往错误方向&#8230;在所有正常的和平国家里，中学生的任务都是学习，不被鼓励参与政治性事件。&#8221;为此，所有党团组织必须退出学校，所有政治课必须退出学校，所有政治活动不能进校门。@胡锡进 先生意下如何？</p>\n<p>姜文：第一.没人鼓励，都是自发的。第二.和政治、革命没一毛钱关系，他们要求的只是生存的权利。第三.如果是不鼓励孩子“革命”，是不是说大人可以。第四.非常赞同“学生的任务都是学习”，所以，建议取消少先队，共青团，教育去政治化，重新定义学习刘胡兰，赖宁的性质</p>\n<p>至真至诚的心：小学生守则第一条“热爱祖国、热爱中国共产党”，该取消吗？</p>\n<p>魔西2012：同意小盆友的任务是学习，他们不需要政治。建议：1、请不要在未成年人中搞向组织献忠教育；2、不要在未成年人中培养红领巾共青团等接班人；3、停止在党庆等节日组织未成年人搞献礼表演；4、领导人视察、奠基什么的请不要让未成年人列队献花鼓掌。附议请转</p>\n<p>方尺规: 少先队歌：时刻准备，建立功勋，要把敌人，消灭干净……为着理想，勇敢前进，我们是共产主义接班人。——这歌我从小就天天唱（升旗的时候），这不都是贵党的教导吗？</p>\n<p>李鹏_Raymond：要学生去政治化，你先建言党中央政党宣传退出学校再说。D从娃娃抓起做政党宣传，小学竟然有政治组织少先队，而碰到民众请愿的事，已满十八岁又有社会责任感的学生自发参加，被你说成“号召”进“冲突”。无耻之极。</p>\n<p>经济观察报： 【不应鼓励学生示威】近期，在什邡事件中参加抗议的中学生得到了众人的赞扬，称他们是“首义的中学生”。对此，《环球时报》发表评论称，不应鼓励学生参与群体事件、甚至政治冲突的一线。评论发出后立即有网友针锋相对的指出，那就请不要在未成年人中培养红领巾共青团等接班人、搞献忠教育。</p>\n<p>炎君详：胡总编你辞职算了，就这水平。。。。</p>\n<p>南腔北调之人：胡：你们这样的喉舌还有毛用啊？不但没替主子分忧，还搬起石头砸主子的脚！</p>\n<p>qmgzw：胡总真是左右为难，符合人性就违反党性。符合党性就违反人性</p>\n<p>缘分天注定-Ryan：请问这个冲突是谁先造成的？</p>\n<p>中青报曹林: 还有一个问题，就是将“维权”描述为“冲突”，也隐含了自己的立场。//@中青报曹林: 这篇社论的第二大硬伤是，拿文革中的红卫兵跟这一次什邡事件中的中学生作类比，显然是不可比的。利用民众对文革的痛恨和恐怖，悄悄地将议题偷换，得出了自己预设的结论。这是类比论证常犯的谬误。</p>\n<p>中青报曹林:虽然环球时报的这篇社论一如既往地绕，但基本同意其核心论点。不过，文章悄悄地预设了一个立场，植入了一个稻草人式的结论：那些中学生是被人鼓励甚至鼓动“冲上冲突一线”的，而非出于他们的选择。</p>\n<p>星空夜无际：胡总编，至于是中学生还是其他人上街，首先看他们的行为是否是正义的，什邡事件中学生和民众的诉求有错吗？如果行为本身没错就别TM扯没用的，刘胡兰13岁就为你们卖了命，红卫兵就更不用说了。中学生的任务是学习不假，那工人的任务是做工，农民的任务是种地，照你这么说谁也不该脱离本职去干别的了。</p>\n<p>柏衍2011：我们不是要培养党的接班人吗！我党不 就是这样混出来的吗！这个不是给我党以前的实践的经验吗！这个可是我党的历史啊！这个是学习历史并且把学的东西用在实践中的真实案例啊！要鼓励啊</p>\n<p>Haavbline：正常的和平国家？</p>\n<p>凉州伯约：&#8221;正常的和平国家&#8221;? 您的大前提就有问题。</p>\n<p>阮尔清：是啊，为了对付日本鬼子，你们集团用“童工”王二小、雨来、张嘎、还有数不清的小鬼去做诱饵、做炮灰；现在，你们取得政权，你们集团的分支机构做出民众难以忍受的事情，中学生出于道义而自发抗议，这与在“洪秀全”般土皇帝及其集团发动红卫兵、红小兵闹腾文化大革命有本质区别，你们又说&#8230;&#8230;</p>\n<p>王涛_TONYK：那所谓“领导”的任务是啥呢？欺骗和鱼肉百姓吗？//@这个世界会好吗: 中学生的任务都是学习。农民的任务都是种地。上班族的任务都是上班。公共生活空间都是你家的。这是什么逻辑？@胡锡进</p>\n<p>乔晓韵: 请胡总发社论取缔少先队、共青团+1“在所有正常的和平国家里，中学生的任务都是学习”//@G_kate: 你可以考虑先发个社论取缔少先队，和共青团先以及解散校园政治机关，团委班委啥的。。</p>\n<p>能靠点儿谱吗: 简直是我人生污点…… //@一头活猪: 这些话说到我心坎上去了：当年我就是思想不够成熟，没有明确政治利益诉求的时候，被带往了错误的方向，先后加入过少先队、共青团，我将终生为之忏悔。</p>\n<p>扁平的猪：我们是共产主义接班人，继承革命先辈的光荣传统。爱祖国，爱人民。鲜艳的红领巾飘扬在胸前！</p>\n<p>青岛小亨：刘胡兰也是中学生！</p>\n<p>雷颐：请教 @ 胡锡进 @环球时报 贵报说什邡事件抗议者有很多中学生，不应鼓励。“成年人利用未成年人实现政治目的是不道德的”。我有些不明白，特请教：请问在小学生中建立少先队组织、在初中生中建立共青团组织是不是“成年人利用未成年人实现政治目”。虚心求教，敬请赐教。小秘书不要删呀！</p>\n<p>马克之路：假设胡编的逻辑是对的&#8212;&#8211;我党发展的先锋队，青年团，算不算将未成人拖入政治？！</p>\n<p>ICAN是我：必要时不分男女老少 三岁以上的小孩都会站在爸爸一边的 你懂的</p>\n<p>钰凤凰：环球时报哪个傻冒评的？什么叫成人的诉求？这难道不关系到十几岁孩子他们未来的孩子吗？恰恰是这股冲劲就证明了咱中国人在进步！在觉醒，他们不再沉默敢站出来敢担当！他们在捍卫自己的家园不妥吗？有一天有人在你家门口拉泡屎你会沉默吗？更何况是致命的污染。如果不站出来阻止，这个项目会停止吗？</p>\n<p>艾克坚：回复@王小贱贱贱贱贱丶:少先队员是工作人员？不是预备队吗？那就是要好好学习，到了该负责的时候能负责。你是成年人吧？你不冲前面叫小孩子冲？畜生。</p>\n<p>happy纯蓝墨水：同意，立即宣布少先队共青団属非法组织</p>\n<p>夕阳V追月：日，从小就被某个组织强迫我加入少先队员，和共青团。。害我交了几百大洋的年费。。可以还给我吗？</p>\n<p>米糊娘：难道五四青年节不是为了纪念那些拥有理想，坚持信念，相信世界仍有公理和道义的孩子们为改革而献身么？他们做的和今天什邡的孩子们做的有什么不同么？zf改朝换代，伪善的嘴脸倒是如出一辙。</p>\n<p>体制外的人: 你也好意思说出这样的话，你不害臊你妈都替你害臊，你敢让你的主子把什么少先队、共青团从学校里面撤走吗？你敢让你的主子把政治课从教学计划里删除吗？你他妈的就敢见风使舵，结果每每都是打了自己的脸</p>\n<p>小川传：按胡编的意思,中学生应该两耳不闻天下事,一心只读圣贤书??任外面风吹雨打,我自溃然不动??其实当初我们上学时候现在的学生甚至未来的学生都渴望这种,可这社会创造不了这样的环境,当初高额学费和领导莅临检查甚至电视台做成功节目等等都耗费学生的时间和经历,现在更甚,到底是谁不让学生们安心学习?</p>\n<p>吴祚来: 回复@Kevin嘟:又准备上山了? //@Kevin嘟:我儿子的学校给孩子发《井冈山斗争故事》看 //@吴祚来:时刻准备着，为共产主义献身!热血教育，仇恨教育，都是中国特色教育!</p>\n<p><em>【网络民议系列为中国数字时代特色原创内容，如需转载请遵守本站采用Creative Commons 的 <a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">Attribution-NonCommercial-ShareAlike 3.0</a> 协议。】</em></p>\n","author":251,"categories":[18269,17016,10466],"tags":[19944,15937,8969,15525,19968]}