{"id":238133,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-陈更人间喜剧之-沉沦/","date":"2012-07-06T17:16:00Z","modified":"2012-07-06T17:16:00Z","title":"一五一十 | 陈更人间喜剧之——沉沦","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?chengeng\">赤眉陈更</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80206\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B2%89%E6%B2%A6\">沉沦</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BA%B7%E6%A2%81\">康梁</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AE%9B%E9%83%A1\">宛郡</a></p>\n<p>沉沦</p>\n<p>　　          （人间喜剧之一）</p>\n<p>　　</p>\n<p>　　 康瑞宜，宛人。祖乃宛地故家，有济康药行一处，闻于宛郡，宛人多德之。其父少名世硕，经国济民之心颇壮，羡南海、任公【1】英侠所为，就读燕京大学时更名曰“梁”。指点江山，激扬文字，风流才名蜚声同辈。迨至学毕入世，方知仕途、学途迥然有别，屡攀屡跌，民三十五年宦位最高时亦不过宛北石桥镇税务监办而已。又其后，父逝，世硕弃税监之任，归家主政。内则呼奴喝仆，外则商场联络，其行其务，一家而已，其炎其热，同族罢了。此际，康梁大号已遍呼难抹，燕京同窗、知情雅士，辄笑以取乐曰：“康梁，康梁，未曾公车上书，唯是康家栋梁！”世硕年届不惑，深通世事，闻之唯黯然颔首。</p>\n<p>　　</p>\n<p>　　 又年，宛东役起，共军前仆后继，死员尸骨竟与墙齐，后兵阶尸而进，宛城遂陷。灾变起时，世硕确有康梁锐目，“大鸟蔽野，焉捉小雀”之议蝇蝇盈耳，世硕摒之，决然携家赴南。潜行之夜，康宅通明如昼，一如往昔。凡四日过，街干率员入康府传人，唯见巨缸盛油，大灯可继十日——夜夜通明者，唯空城计耳。欲追，则东西南北，焉知何踪？</p>\n<p>　　</p>\n<p>　　 始二年，镇反巨飚，遍卷赤县，保长、甲长、税务监办者断难逃命。刑场遭毙日，庸庸之小为宦者莫不心叹康梁明断。再三年，国势既稳，温和为政，回首纠偏时，所谓税务监办者又安值人民政府子弹一颗乎？值此云开雾散，西南医界忽现一峰，突兀峭拔，青峻明丽：成都中医院主治医师康世梁，近则拔萃于同代医者，远者骈肩于医祖扁鹊。病员中之民人塞遮户檐，官员中之车乘亦络绎旦暮。有报人赴院采记，康世梁道其家源曰：吾本豫人，籍于宛地，幼名世硕，少有经国之志，遂改康梁。唯缘政材不济，迄无成就，父逝之后，主掌家政。家者，宛市之济康药店为其基本也。康某主政之数年，鬻药之余，潜研张机【2】——四十年所积之政、经、文、哲，入化《伤寒》，诚所谓“秀才学大夫，快如打豆腐”也。又缘宛乃医圣故里，钟灵毓秀，并致我身。解放初遭，愚人顽陋，盲目潜流，入于川府。困顿无聊时，易名世梁，代人抚脉，潜心所研得其用矣。鲁迅先生始于医学，终于政文，康某人者，端于文哲，终致岐黄。沧桑变化，人道曲折，堪可叹耳。报人之采，梓于《中华医药》，宛人窥之，徒披光荣。备而未用之一颗子弹赧然羞缩，越数年缘他事方为另人开爆耳。</p>\n<p>　　</p>\n<p>　　 本篇所欲述者，峡也。为展瞿塘奇观，浩浩荡荡，上溯千里，至于金沙，几使阅者忘其所以。然，微夫江流之奇，瞿塘、西陵、巫峡者，唯山而已矣，安曰为峡？故本道康瑞宜，碎碎琐琐，大写其父，至于千字，阅者当谅。却说康父南逃时，瑞宜岁已十五，独子承祧，沿山盘岭，卫护森严，仓皇一途，至于蓉城。托远亲马某之庇，略得栖身，寻学校之上乘者成都一中就读。五三秋，高毕，中山大学榜上登名，攻读西洋文学。风流才华，不亚廿五年前燕京康梁。世硕诊间尝捻须与友言：“蛋雏肖父，自古即然。然万里天涯之路，各有其自，焉可据今测之！”</p>\n<p>　　</p>\n<p>　　 五七秋，大学届满，携得冀籍同窗靓女邹迪思双双赴职成都社会科学院。同年喜结伉俪，次年得女，又年生男，原名未考。邹迪思者，敦厚守成，潜研业务，默默为人，未见锋芒。康端宜者，阅文看报，喜西哈努克亲王风流，好候赛因王储冒险。挥洒清丽之文，常见报端，驾国产红旗轿车，奔驰于野。五九春，四川文联深赏其才，申请才递，即成盟员。科学院爽性以轿车付之，冀其接送大员，莫误其差，遍观人情，文成大器。大学毕业之首三年者，极尽潇洒倜傥。</p>\n<p>　　</p>\n<p>　　 继是六0大荒，虽天府之国，鱼米之乡，遍市菜面之人，野多饿殍。某日，瑞宜差至云南边地考察，戏曰：“暹罗之国【3】，即在目前，驰车一赴，携米可为三日饱耳！”同员默而听之，未敢附其笑者。归则锒铛入狱，铐时诧然不知何故。迨至笞掠讯供，方知边地戏语，足成叛国通敌罪也。前日之所言者，真实也；今日之所辩者，无用也。大狱八年，人民法院铁判难翻。初狱，瑞宜申诉连连，道尽冤苦。又其后，则默默劳役，奄无声息矣——盖蒋氏“窜犯”声高，金三角残敌肆嚣【4】，暹罗之思，岂非投敌，又何辩乎？</p>\n<p>　　</p>\n<p>　　 六八秋，刑满，父子妻女相聚，泗涕涟涟。世硕尝替西南军政司令高某诊病，通关节斡旋。迪思亦四方奔走，泣血恳求。成都之居民、知青尚闻令散于乡野，安有一隅留置囚徒？瑞宜视此，不失洒脱，怆然告别老父丽妻，北奔故土宛郡。故人有情，竟收留之——非此，则躬背弯腰于峨眉山乡，特无枪监守之役者而已。</p>\n<p>　　</p>\n<p>　　 瑞宜归于宛郡，初操牛马之业，躬背拉车。同行脚夫皆下里巴人，力毕，辄沽四两白干消乏，瑞宜渐亦好之。胸中块垒又较白丁为厚，润浇心腑，四两何足？碌碌之所力者，粗粮而外，尽换杜康。迪思假中携儿归乡，悯夫之情，化为泪雨倾盆。尝以婷婷弱躯拽稍车前，宛人视其面白发柔，羡异莫名。是时，子女常偎父侧，温柔似棉，暖心寒也。不识者问讯雅名，女曰：千帆，男曰：万木。瑞宜怆然释曰：“吾为病树沉舟，寓意：沉舟侧畔千帆过，病树前头万木春也”。——瑞宜沉沦至此，诗名儿女，堪见其醉乏之中不失儒雅也。</p>\n<p>　　</p>\n<p>　　 又三年，迪思与瑞宜离异，人皆异之。盖文革动乱，苦路遥遥，瑞宜百恳了却迪思苦守，迪思亦自度难拨苦海，勉以允之。并允瑞宜苦求，长女迁籍宛郡，伴孤寒也。男儿万木，留于迪思身边，高城巨府，前程之谋。恰康父以“西南王”高某“御医”故，株连林彪死党，老不堪狱，旬日瘐毙。瑞宜闻丧，捶胸号天。置此家难，迪思何敢不顾康氏血脉，一为其私？剜心割肉，送女回宛。公父既死，尽失凭持，孤蓬西南，聊无意义。又年春，迪思携子万木归于原籍，唐山某单位暂得栖身。一丝温忖，只在娘门。</p>\n<p>　　</p>\n<p>　　 瑞宜溺酒渐深，烟以辅之，驱苦消愁。千帆随学，经济愈益不支。所谓酒者，白干而已，所谓烟者，割纸自卷。婚姻虽断，迪思有情，鸿雁频繁，劝戒恶嗜。瑞宜阅毕，折函而诵曰：“对酒当歌，人生几何？譬如朝露，去日苦多。慨当以慷，忧思难忘。何以解忧，唯有杜康。”吟毕，叹曰：“曹阿瞒实为吾者知音也。”时，宛市不大，僻街小店，四关巨铺，不过二十，瑞宜却是各店熟客。月奉各铺羡余不多，每铺三两毛而已。然则所耗酒资已是力资之半，余半既是合家稻梁之谋，又是女儿书费学资。和平街僻房一间，月租元五，常春费而秋支。唯瑞宜乃康家大官人太子，碍于旧情，未曾撵也。</p>\n<p>　　</p>\n<p>　　 文革烈烈，斗争频频，社会主义日渐成形，资本主义尾巴当割。提篮卖菜即是“走资”，庭院养鸡更称“变修”，遍街行者赤条条唯人而已。当此之际，牛马拽车之业，一则不许，二其不需。康家子遂将破车换酒，鞭呼杖撵，入集体所办之标牌厂做无产阶级。月资二十余，仅先时力谋之半。瑞宜嗜深，不酒肌寒，又加养儿之累，月初捏资，不见月尾，怅然之状，暮秋鹈鹕。</p>\n<p>　　</p>\n<p>　　 瑞宜性仍豁达。标牌厂是为街办，十名工人，七位媳妇。瑞宜掺和其中，打情骂俏，颇解愁苦。每遇雇者登门，瑞宜戏为鸨母模样，唱呼：“打帘，接客！”“翠翠、莺莺、乌珍、红珠，闭花羞月、沉鱼落雁之春照奉上了！”客人嘻嘻尴尬，瑞宜背挨如捣，满堂哄笑中，各各工干。月尾，瑞宜酒瘾难耐，自朋友杨某处借车夜运，换资以沽。恰被无知女莺莺觑得，告于街主任处。街主任传呼瑞宜，倡言革命，批评“走资”。瑞宜一展十月单寒，皱眉做苦曰：“贫极，无奈。”街主任性善，抚薄而悯之，付新棉一套曰：“补写救济申请！”瑞宜喜得为文机会，挥毫而就曰：“十月冬寒，家徒四壁，遍室无棉，向党讨乞温暖，恳求救济，伏谢党恩。康瑞宜鼠年初冬”。书毕，穿新戴棉，挺胸凸肚，见莺莺为戏：“汇报否？再报又是一袭新衣！”莺莺面红，惊羡之目圆睁。</p>\n<p>　　</p>\n<p>　　 婚断之前二年，迪思节衣缩食，铜头银脑，常有补助。瑞宜弃力拽之业，就职标牌厂后，资补渐稀，终至于无——盖经济崩溃，民生日艰，迪思自顾不裕，焉得余币枉投酒壑？瑞宜拮据愈甚，酒资难筹。辄有贫人罹疾，医院费重，知瑞宜乃药人之后，幸而求之。瑞宜则冥搜《金匮》、《伤寒》，慎而拼方，疗治之，常效。际此，每指门前酒肆求报，病者付费，瑞宜立饮。饮毕，望瓮涎长，病者囊涩，双双尴然而去。晨亦必酒，不酒难饭。晓色初蒙，每每蹲于东门万盛铺前，此乃酒友南梭北往处也。甲至，礼曰：“康哥，今晨饮否？”瑞宜曰：“尚未。”甲曰：“甲弟请兄一杯！”瑞宜不辞，仰以落肚，胃已垫底。顷时，乙至，礼曰：“康哥，饮否？”瑞宜复“未”，再是一杯。继是丙至、丁至，卯时将尽，甚有庚来，总有五、七两入肚，酒嗝连连，略饭即工。——宛人有谚：“烟酒不分家。”友人之赐，诚如是也。瑞宜酣畅淋漓时醉捧心腑，常道店檐待酒事盛赞宛人古风，赞曰：“申吕之国【5】，民人淳朴，即恶世嚣嚣，难掩其真也！”</p>\n<p>　　</p>\n<p>　　 前述借车之友杨某者，亦为贫汉。一九七五年腊月廿三，前瞻年关将至，囊中空鸣，正无奈处，却闻门声笃笃。令妻启关，却是老友瑞宜。“同为天涯沦落人，相逢固是旧相知。”不由一声长叹，凄凉哀怨，青灯为之颤灭。瑞宜详问所以，杨某前指年关，苦声道穷。瑞宜忽作慷慨曰：“何愁？吾有一策，可致两门欢欢。”杨某问计，瑞宜曰：“吾择良方，誊纸刻印。尔我捧、卖搭挡，换金过年。”继又如此如此，杨某曰善。</p>\n<p>　　</p>\n<p>　　 先是搜罗公纸，继是吊灯苦干，印册百数，题曰《康氏祖传良方》。又日，杨某搜箱觅柜得币二元，意充“捧”资。瑞宜在前，杨某在后，赴人稠处兜售。行至火车站侧，瑞宜曰：“初操卖当之业，不免心怯。莫若入店，酒以贾勇。”杨某诺之，呼菜两碟，靠柜站饮，饮以不足，复又再沽。面红气壮时，结账元七，余三角攥于杨手。杨为难曰：“册价五角，余资已不足‘捧’！”瑞宜曰：“吾有复词，尔自如前行事。”瑞宜立于站阶之上，先道黄帝，又道神农，《金匮要略》，《伤寒》汤头，宏语滔滔，只如悬河。继又自报家门，夸赞门第，称耀祖宗，济康老店，顿即辉煌。不一刻，鹅头鹤颈，围者如堵。杨某凑于圈外，觑得瑞宜眼色，持币三角踊跃曰：“久闻神方，遍求难得，适逢君售，老母幸矣！”又做怯怯状曰：“憾哉，仅剩三角，不足五毛！”瑞宜慷然曰：“逢得识主，三角何妨？初得市时，卖一赠一，君递三角，免赠望谅！”杨某递钱接本，做极珍样，掀册离去。“杨花徒自先开早，群芳迟迟不放蕾”。瑞宜复又河海一通，众皆囊涩，未有购者，尴尬无奈，搬册离去。僻处会杨，悄语解嘲曰：“适才‘包口’不对，换一场面再售！”复前后相随，绕向站西。途经一店，瑞宜口馋，曰：“杨兄，莫如喝了罢！”遂以三角沽取白干，各饮一气，酒尽钱无。“捧”资悉已入肚，各分《良方》伴年。康、杨二门，是年窘极，楹木之上，竟未粘红。</p>\n<p>　　</p>\n<p>　　 瑞宜岁才四十有三，鬓已半白，日日酒气，夜夜烟云，黑齿黄爪，形极憔羸。有酒则饮，无酒则吟，其所吟者，曹孟德之《短歌行》，李太白之《将进酒》也！强作浩然之气，实发浓郁悲凉，月残之夜，花落之时，闻之尤为凄恻。夏某日，瑞宜酩酊若泥，横陈吴道街口腌臜厕中。友人出恭，以为乞者，踹之腾道，惊见康家公子。雇车送归陋宅，榻卧方醒，唱曰：“大梦谁先觉，平生我自知！”问其可知厕中事情，瑞宜恍恍，若闻天上故事。千帆岁已十五，颇解父苦。视父将疯，心极忧之，泪函一封，飞报唐山。迪思仍在独守，展函泪湿，悯心颇深，告假一月，携万木赴南为探。启点乃在凌晨一时，携物拖子正欲登途，忽感天翻地陷，嗡嗡火鸣——是为举世震惊，涂炭廿四万生灵之唐山大地震也。千帆呼母，仅迟一刻，柔妇弱子，尽陷其中。又三月，瑞宜闻得耗报，万千哀苦，竞作疯笑。千帆女则魂落魄丧，奄奄乎泣绝于地矣。</p>\n<p>　　</p>\n<p>　　 自是，瑞宜愈自沉沦，垢面蓬首，略无仪表，醉饮之外，常发狂歌。秋十月，雷震之声发于京都，四人帮者悉悉入囚。瑞宜醉酒略顿，狂歌忽默。据闻：尝以三夜功夫，破指书函，发寄北京，期以见天。据释：神州赤县者，冤鬼何多？区区瑞宜者，神明焉察？至于年底，杳然无复，康家公子醉饮疯吟，一如既往矣！</p>\n<p>　　</p>\n<p>　　 此传将毕，唯书及酒友赐康，未书及康某人情，特补文憾。酒友之中，杨某照顾瑞宜特周，半月之中，少请两次，多则三、五。瑞宜情领于心，唯因资缺少能还报。一九七六年除夕，瑞宜觅得杨某，欣然拍胸曰：“寻觅杨兄，寻得好苦，吾囊中有钱也！为弟请酒，喝遍宛城，年节一快！”杨某慨然允诺，二友逢道便走，遇店即入。老酒启开洞天，瑞宜意气明亮，道古论今，精神亢奋。夜深时，颠蹶足踪，几遍宛城。复至和平街时，醉而骨软，双双唯扶壁矣。趋至瑞宜家门，杨某送友亦入。瑞宜入则倚壁长嚎，涕雨滂沱。杨某大惊：何戟臂划天，洋洋一路，归而哀伤至此哉？杨某抚慰问疑，瑞宜环指蜗居令看：千帆知事，饺已包好，小小板笸之上，白物俨然如队。而擀面捏饺之器，唯小凳与酒瓶而已：凳长盈尺，宽才及柞；酒瓶者，垃圾堆中破烂，洗擦以做面杖。杨某视此，醉亦大啕。</p>\n<p>　　</p>\n<p>　　 又五日，是为正月初五，年节之最后一日也。瑞宜道至南关遇酒，狂饮疯哭，哭而愈饮，终瘫卧几下，不能再起。群友送赴医院，则酒精而致中风焉。救治三日，略能睁目。杨某及它友络绎探视，瑞宜唯抬臂屈指做捏盅状，仰面空饮。瑞宜意之所指者，“何以解忧，唯有杜康”耶，抑“人生得意须尽欢，莫使金樽空对月”耶？众解莫解，唯唏嘘泣下。千帆则伏扑榻边，哭声似噎。又三日，命毙。逝前惨然呼曰：“万木，万木，沉舟侧畔千帆过，病树前头万木春！”殡时无椁，众友以破席敛之，葬于东郊康坟。千帆裁白扎幡，为父送行。风中细纸，簌簌伴泪，徒增是年冬寒。</p>\n<p>　　</p>\n<p>　　 陈更论曰：“其祖，济康老店，盛德辉煌；其父，中华医界，榜上有名。至于瑞宜，则溺酒十载，终至自沉。溺酒之所，又系他人酒缸，正譬如悬梁断命，尚须借绳。综乎康门三代而瞰之，瑞宜沉沦之状，恰如‘飞流直下三千尺’也，堪可叹之。加以幼子万木震陷唐山，康门一绪，何其惨哉！”陈更又曰：“仅言自沉，似有不妥。风华茂时，亦曾挥洒为文，潇洒驾车，何而立以后，恶嗜至深，唯视白干为命耶？一言之失，终生不谅，宏宏祖国，狭隘若是。——岂非悠悠难断之千古怅惘也！胸中块垒偌巨，唯以糟酹解之。化而莫克，终有‘汩罗’之投焉。高高皇天，万里后土，生民亦当悯民，生民而不悯民，盖其生者，只如坑之罔之也。纵千古之黑暗，横万里之悲惨，论者忧悯之情油油然为之中生，哀哀乎不觉涔然有泪焉！”</p>\n<p>　　　　</p>\n<p>　　【1】康有为，广东南海人，故称南海先生。梁启超，号任公。戊戌变法之领袖，1985年共同发动公车上书。</p>\n<p>　　【2】张机，即张仲景，汉末著名医学家，河南南阳人。著《伤寒论》、《金匮要略》，后世称医圣。</p>\n<p>　　【3】暹罗，泰国古称。</p>\n<p>　　【4】金三角，缅甸境内与中泰等国相接壤处，以走私鸦片著名于世。解放战争末，有国民党部队南潜至此，屯驻多年。</p>\n<p>　　【5】申吕之国，南阳古称。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80206\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80206\">查看所有<span>0</span>个评论</a></div>\n<div>赤眉陈更的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=73543\">王立軍使司馬“難”!</a> / 2012-03-02 23:43 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=73357\">欧元会不会崩盘？</a> / 2012-02-27 22:20 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=73356\">主权和人权，国家外交的艰难选择</a> / 2012-02-27 22:20 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=73355\">普京“归位”还是“滚蛋”的思考</a> / 2012-02-27 22:20 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=73311\">王立军和马楠</a> / 2012-02-26 22:07 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/656093211/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=80206\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[14969,19196]}