{"id":238111,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-上海视窗-中国学者建言全国人大修法松绑二/","date":"2012-07-06T15:30:11Z","modified":"2012-07-06T15:30:11Z","title":"法广 | 上海视窗: 中国学者建言全国人大修法松绑二胎","content":"<div>\n<p>昨天（7月5日）上午11点，一份由北京大学法学院教授湛中乐起草，北京大学社会学系教授李建新、经济学博士、携程旅游网董事长梁建章等五人发起，另10名学者联名签署的《尽快启动<人口与计划生育法>全面修改的公民建议书》，从北京大学邮局，发往前门西大街1号的全国人大地址，收件方为全国人大法工委和全国人大教科文卫委，并同时向媒体公布。</p>\n<p>该修法意见书建议，在尊重公民生育权的前提下，让公民自由而负责任地进行生育，按此基本精神，对计划生育法律进行修改。学者们请求立法者全面修改《人口与计划生育法》，取消对公民生育权的限制，废止生育审批制度，废止社会抚养费制度。</p>\n<p>该建议书提出，2002年中国的《人口与计划生育法》仍然存在着诸多问题，有些相当严重。一方面，一些地方的立法内容违反宪法与法律的原则或精神；另一方面，个别地方仍然存在着一些侵犯人权、违法行政的现象。</p>\n<p>几年前河北昌黎“中国计划生育第一案”以及最近发生的“陕西安康冯建梅被强制引产事件”等均引发了全社会的广泛关注。事实上，这些事件的背后，也凸显了中国现行《人口与计划生育法》的某些局限性及立法缺陷。</p>\n<p>因此，学界建议全国人大常委会，尽快启动全面修改《人口与计划生育法》的工作。</p>\n<p>首先，现行《人口与计划生育法》强调控制人口数量，在此基础上构建的生育审批制度既不符合中国宪法中的人权保护条款，也与行政许可法的有关条款相冲突。</p>\n<p>学者建议，应确认生育权作为一项基本人权，废除现行的生育审批制度，既体现了宪法尊重人权的基本精神，又能与现行的行政许可法相吻合。</p>\n<p>其次，现行《人口与计划生育法》第18条中的授权各省、自治区、直辖市人民代表大会或者其常务委员会，对二胎和二胎以上生育的做具体规定。实践中，各地对晚婚晚育、生育数量和生育间隔的具体规定具有较大的差异，从而在事实上造成了公民生育权基于户口、身份和地域原因的不平等。</p>\n<p>学者们认为，该授权规范过于宽泛，是现行生育政策实施过程中不公平产生的根源之一。因此，学者们建议，废除现行《人口与计划生育法》中有关限制生育数量的授权规定。</p>\n<p>此外，现行《人口与计划生育法》第41条规定——“不符合本法第十八条规定生育子女的公民，应当依法缴纳社会抚养费（也就是一般所称的超生罚款）”——规定不合理，缺乏足够的正当性，违背了生育权作为人权的基本属性。</p>\n<p>学者们认为，社会抚养费的征收无疑是对公民生育权的不当限制，阻碍公民对该项权利的行使。取消或废除社会抚养费制度，不仅体现了对生育权作为基本人权的保护，还能避免现行社会抚养费制度实施过程中的不公平和不平等现象。</p>\n<p>学者们还建议，在完全尊重公民生育权和家庭权利的前提下，以公民的生殖健康权保障为核心，形成生育的利益导向机制，引导公民自由而负责任地进行生育，这需要强调政府的服务职能，禁止强制堕胎，禁止任何以计划生育为名进行的侵犯公民权利和自由的行为。</p>\n<p>目前，中国人口强制计划生育压制下的超低生育率已延续了20年之久。因此如果该建议被部分采纳，甚至只是获得广泛的公开讨论，都将对中国未来三十年的走向产生巨大影响。</p>\n<p>此前的调查显示，学界对放开二胎的问题已经成为共识，主要阻力事实上是执掌所谓计生国策的计生官僚机构，他们掌握大量的公共资产，并获取计生罚款等收入，但之前一项在计生基层官员的调查中，也显示有一大部分官员认同应该修改计生二胎政策，</p>\n<p>根据国家统计局《中国2010年人口普查资料》，2010年中国妇女总和生育率为1.181，其中城市为0.8821，乡村为1.4375，镇为1.153，均大大低于国际公认维持人口正常更替需要的总和生育率2.1水平。</p>\n<p>南开大学人口与发展研究所教授原新表示，按此计算，中国已经有20年的超低生育率时间。总和生育率水平过低，带来的直接问题是，老龄化加快，同时劳动力总量减少。有学者判断，从2013年开始全国劳动年龄人口将下降。</p>\n<p>北京大学社会学系郭志刚教授认为，从第六次人口普查反映的数据看，全国总和生育率，已经下降到1.6，低于正常情况下人口更替2.1左右的水平。按此看每个新一代人，将比上一代人少。</p>\n<p>中国人民大学人口与发展研究中心教授顾宝昌对媒体表示，目前并非计划生育一胎政策该不该调的问题，而是要讨论如何调。否则，低生育率造成的人口加速老龄化，以及人口负增长，将比原先预计的更早到来；一旦改革迟缓，或对经济社会产生难以估量的影响。</p>\n<p>具体到人口危机的解决办法，学术界认为，延长退休年龄，或者调整一胎政策，是通行做法。</p>\n<p>顾宝昌认为，解决老龄化等问题，还是要放弃一胎计划生育政策。之前试点未实行计划生育的恩施等地，实际生育率比全国平均水平还低，“部分说明即使放开二胎，也不会导致生育率上升”。</p>\n<p>郭志刚建议，逐步使生育率接近于更替水平，“1.94甚至2.0以上的生育率更好”。在他看来，“人口政策属于国家战略政策，短期不像非典等非常紧急，但是长期不调整，等到问题出现，再调整了，则没有了机会。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,19189]}