{"id":238112,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-練乙錚：南迴餓空得嘗天物-大武乏苦巧/","date":"2012-07-06T16:01:15Z","modified":"2012-07-06T16:01:15Z","title":"香港雜評 | 練乙錚：南迴餓空得嘗天物 大武乏苦巧遇善人（台灣騎乘記之五）","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://kurtlau.blogspot.com/2012/07/blog-post_8050.html\">信報轉載</a>】離開台南，之後便是高雄，沒有久留，只是從台十七線大路拐出去，到鼓山區看當地遊艇會的一個朋友；去年帆航經過高雄補給，得他不少幫助，這次路過，探望兼致謝。常聽說台灣人熱情慷慨，我有親身體會；今次膽敢單人環台，這是其中一個心理支撐。其實，我這樣來一次台灣，大大小小要說謝謝的場合也真不少。沒出高雄多遠，來到一個小區的分岔路，前面忽然有兩個婦女，站在她們的機車旁邊，邊揮手示意邊喊我停下，我還以為是問路的，心想我幫不了你們；停下來講了兩句，才知道她們是要告訴我，好像看到我丟了一件東西，紅色的，就在後頭一百米左右處的郵局門口。我一看掛在座後的行李，的確少了我的紅風衣，於是謝過，回頭去取。兩位本來在我之後，見有東西飄落地面，懷疑是我的，特意超前停下，等我趕上來通知我。</p>\n<p>繞過高雄國際機場，跟着南行的十多公里盡是工業區，好在道路兩旁植滿茂密的樹木，行進時幾乎看不到兩旁的建築物，感覺反而有點像在郊外。不久，進入屏東縣，真正到了南台灣。很快，台十七線滙入台一線屏鵝公路段便告終。來之前聽朋友說，3月的南台灣已經很熱，但那幾天並不如此，反而乾爽涼快，特別是台一線其後貼着台灣海峽走的那一段，有青天白雲藍海金沙微風，騎乘是一種享受。</p>\n<p><b>五難得南迴</b></p>\n<p>很快，台一線也走完了，中午時分到達濱海的楓港。從這裏接台二十六線續往南行的話，可直達墾丁及台灣島的最南端鵝鑾鼻，騎乘只需一天。那邊是旅遊區，熱帶風景很美麗，三十年前去過，之後常常希望重到，不過這次我不急。從台北一路走來都是平路，再一直南下也沒有山坡；如此前往墾丁，省時省力不費勁，然而對騎乘者而言，沒有挑戰就沒有意思。</p>\n<p>我的計劃是分兩天走一條迂迴的路，即從楓港往東爬一些坡下去太平洋，回過頭然後才南往鵝、懇一帶。後來，台北一位朋友戲說這種走法是自作孽。</p>\n<p>楓港是三條公路的端點，從北面台一線下來，向東可接台九線南迴公路橫段，是台灣三條主要橫貫公路（北橫、中橫、南橫）之外的另一條連接東西岸的道路，最南最短最易走，從西往東僅三十五公里，最先二十三公里是長命斜，最高處叫壽卡，是南部騎乘客的「聖地」，不到此處非好漢；過了壽卡，之後下坡十二公里直衝太平洋。如此跨越的，是台灣中央山脈最南截；此山脈北起宜蘭北方澳，南達屏東鵝鑾鼻，綿延三百四十公里，縱向把台灣分成西大東小的兩半。到了太平洋那邊的達仁鄉，須停留一個晚上。次日回頭，反方向捱上壽卡，從那裏走縣道一九九朝南下山，接一九九甲東又回到太平洋岸，那裏的小鎮叫旭海；然後沿岸南行，轉內陸再走兩段幾十公里彎彎的山路，便可到墾丁。那會是很長的一天。3月10日中午稍後，在楓港吃了午飯，買了一點零食，便上南迴。</p>\n<p>這條長命斜，開始的幾公里要熱身，路也比較陡，若是初哥，大概難以應付，中段則並不太難，因為我一周以來連日騎乘，身體得到鍛煉，已經能夠適應，倒是剛吃進肚子的午食很快化為烏有，跟着把零食也吃光了，還未到往壽卡的一半，卻已腸饑轆轆，腳下漸覺輕浮，騎速愈來愈慢，坡度卻漸漸增加。此時想起腰包裏備有少量巧克力之類的能量食品，伸手去拿。苦也！忘記原來老早已經吃完，還未添補。正不知如何是好之際，老天爺給了我一個驚喜。</p>\n<p>就在馬路忽然變陡之前百米不到，竟見一豆漿店，我哇一聲，馬上停車、進去，叫了大號豆漿油條，狼吞虎嚥的同時，發現還有大餅！大餅這東西真是久違了。小時候住鑽石山，正街口有上海人開的店，賣牛肉包、豬肉包、菜肉包……，還有就是大餅；厚厚的圓形麵團一大塊煎好之後切開，每一小塊也大得盛滿一個碟子，熱燙燙香噴噴的，略鹹，上面有微焦的芝麻，裏面一層一層分得開，還有點點葱花。社會富裕之後，如此簡樸「實胃」的食品早已消失，別說香港，就是台灣也絕無僅有，卻讓我在南迴路上幾乎挨餓之際吃上了，夫複何求？</p>\n<p>補足了體力，個把小時便到壽卡三叉路口，遇見幾個當地騎乘客，也是在那裏歇腳。路旁民居、商店卻一間沒有，派出所也重門深鎖。和大家聊了幾句交換情報，休息了一會，見時候不早，準備下山。</p>\n<p>俯衝考驗騎乘者上肢，特別是膊胳，因為要一下接一下不斷剎掣減速。此時，屁股靠得愈後愈好，腰要彎很低，雙臂須微曲、用力頂住車把，否則整個人有飛越車把向前翻的危險。當然，可以一開始便把車剎得很慢，但這樣連續與地心吸力強行對抗頂多一分鐘，剎車皮就會過熱失效，那便真正危險。</p>\n<p><b>五度坡</b></p>\n<p>到底這條從壽卡到太平洋的路有多陡？我的騎乘地圖上說，對自行車而言，連續五公里以上的道路平均斜率（仰角或俯角）大於五度便是「最陡」。我之前一晚計算了一下這段路的平均俯角，發覺是五度左右，知道爬上來很辛苦，衝下去很危險，都不可怠慢。</p>\n<p>自行車衝下坡路，大有學問。如果大家留意，一條九曲十三彎的斜路，下坡方向拐彎的地方，路面常常碎裂，有時補不勝補，而最嚴重之處，通常是接近中線或路膊的整段彎位。那是力學使然。若是右線行車拐右彎，汽車受離心力作用，易過中線「火位」，靠輪胎尤其是外側輪胎與路面之間橫向摩擦，才能免於滑出中線；彎位路面不斷受此摩擦，表層因此剝落，釋出碎石。而且，下坡線這一邊，因為汽車拐彎通常要制動減速，路面受的縱向摩擦力也很厲害。縱橫二力相加，路面磨損就更快；如果大卡車數量多，就更不用說。若是右線行車拐左彎，路面磨損最嚴重則是彎位上接近路膊處。這個現象，一般在上坡線那邊不明顯，因為上坡車走得慢，過彎位還可收一點油門，汽車便自然減速，不必制動。因此，路愈陡，兩邊路面好壞的分別就愈大。南迴公路壽卡以東的下坡路特別難走，原因十分清楚。好在，我下坡的時間是四五點左右，交通不繁忙，幾乎每到一個彎位路面上的裂口，我都可以稍微「偷」一點位，安全快捷地避開越過。如此，下山十二公里只用了二十分鐘不到便走完，平均時速大約四十公里，瞬速接近五十，可謂風馳電掣。下得山來，膊胳當然酸了。不明白，兒時見到的那些送貨員，站着衝車下山何可那麼優悠。</p>\n<p>達仁原來很小，公路兩旁也沒有旅館，最近的居民點在北面十多公里處的大武。此時暮色漸起，太平洋灰暗無際，長浪淘沙，有淒涼意。3月裏吹的還是北風，我在岸邊逆風騎乘，相當吃力。好在，還未到大武，路旁已有小店，其中一間的招牌就寫着「魚湯」兩個大字，既直接、又吸引。下得車來，方知雙腿也酸軟乏力。</p>\n<p><b>喝魚湯、遇好人</b></p>\n<p>冰鮮的魚又肥又美，我請店主在湯裏多放點鹽巴，以補充身體一整天失去的礦物質，他順手還抓了一大把厚厚的海帶放進去，說那個更好。又叫了一碟海鮮炒飯，端上來熱乎乎的，一下子吃光。</p>\n<p>我講國語，這裏稱「華語」，店主人講台語，我聽不懂，她於是轉講華語。「民宿？不用找呀！馬路對面的人家有一間大房，免費招待騎自行車的，你找黃先生就是！」</p>\n<p>主人夫婦熱情好客，話匣子很快打開。黃先生年紀跟我差不多，本是高雄人，講閩南話，早年來這邊工作，買了一小塊地，準備退休養老之用，後來愈買愈多，竟買下了整個小山谷和三面的坡，餘的一面望海，山坡圍着的兩三畝平地上，整整齊齊種了很多果樹。他顯然是一個有學問的人，懂管理，曾經和一個港商到泰國搞水產養殖很多年，十分成功；港商後來邀他一起到大陸投資拓展，但他沒有答應。「我去了，跟那裏的幹部和有意合夥的人談過。談了沒一天，我就知道自己不是對手，於是婉拒了香港朋友，回來退休算了。」</p>\n<p>他的華語講得很標準，我問他是不是閩南人。「算是罷，但你看我的相貌，不是純種漢人；我大概有平埔人的血統，有多少我不知道。」我對台灣漢文化圈以外的事物可謂孤陋寡聞，而這個圈裏的事物，又僅以「外省人」中間的知道稍多，其餘只知皮毛。今次旅行台灣，其實是我頭一次聽到「平埔人」、「南島人」這些歷史人類學名詞，並親身接觸到這些人，目睹他們在台北市以外地區的廣泛存在。後來離開台灣回到家裏，花時間閱讀文獻才知道，台灣自遠古至今，人種衍化複雜之極，非我過去所能想像。回憶七十年代常常聽到的一首解放台灣歌，歌名是《台灣同胞我的骨肉兄弟》，所展示的情感，雖能滿足一種特殊政治需要，卻無疑過分簡單。例如，台灣原住民與紐西蘭毛利人，不僅基因血緣一致，有文字歷史之前，更本來就是一家，與漢人的血緣反而相隔甚遠；論四百年來的歷史經驗，二者更可謂雷同，雖然彼此相隔半個地球。</p>\n<p>我問黃先生對馬英九總統的看法。他說：「馬英九做事溫吞吞，卻有他自己的章法理念。面對中共強大政經壓力，他在具體做法上不能不妥協。ECFA是他以空間換取時間的手段，期間為免經濟萎縮，確有需要和大陸進行更多貿易，讓他們進來消費。經濟實力是基礎，台灣在掙得來的時間裏，能否建立起獨立生存的條件和意識，就看台灣人的造化。」黃先生心目中的馬英九，在兩岸政策上持的是一種中間理念，雖然深藍深綠民眾都難接受，但似乎比較貼近現實、可以操作。</p>\n<p><b>生命的迴圈累積</b></p>\n<p>黃先生原來也熱愛自行車運動，多年前經常長途騎乘，他的兒子也一樣，兩父子輪迹遍台灣。有一次他們遠行，連番遇到惡劣天氣，苦不堪言，幸得好心人收留幫助，應付過去；因此，黃先生現在很樂意打開家門招待騎乘的過客。他讓我看他保留着的留言冊，裏面密密麻麻寫滿了台灣本地的、香港的、大陸的乃至世界各地曾到這裏投宿的騎乘者的感激語。</p>\n<p>生命裏的受恩回饋迴圈點滴累積，自然養成社會上一種溫馨醇厚。人性本善，可能的話，很少會選擇在一個周而復始歌頌惡鬥、以殺戮為管治手段、充斥着仇恨與冷漠的社會裏生活。</p>\n<p>次日起來，發覺主人已備好早點，夫人更從林裏果樹上採摘了新鮮的水果，放滿一桌。我們在涼爽的太平洋晨風裏一面吃一面聊。「你到過懇丁、回程北上的時候，還是來我這裏，我介紹大武那邊的朋友給你認識。」主人既這麼說，我於是欣然從命，雖然有點不好意思。然後就上路了。</p>\n<p><b>求仁得仁</b></p>\n<p>在東海岸台九線上向南折返達仁，準備反攻壽卡。「壽卡」這個地名，保留着日本對台灣統治的影響。「卡」字在台灣地圖上的寫法，是山字旁、右邊一個「上」一個「下」，中間橫劃不共用；中文沒有這個字，日文裏有，是所謂的「和制漢字」，即日本人依漢字造字方法和慣用筆劃自製的「漢字」，音讀為ka，望文知義。壽卡這地方，因為是往來台灣最南端與東海岸必經之處，我迂迴而行，總共要經過四次，其中三次獨行，最後一次和隊友一道，那天只不過是第二次。</p>\n<p>爬十二公里急坡，困難可以想見。前一天一口氣衝下來僅用二十分鐘不到，這一天熬上去卻花了一個半小時，中間休息三次，鐵馬兒頂得住我頂不住。到得壽卡，已接近中午，其後還要走九十公里包括兩段上上落落的山路。傍晚七點，求仁得仁，我掙扎着抵達華燈初上的懇丁大街，緩緩行進在熙攘的周末遊人群與濃郁的食檔香氣裏，找到地圖上顯示歡迎自行車騎乘客下榻的懇丁天主教活動中心。</p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" target=\"_blank\" href=\"http://1.bp.blogspot.com/-8EWqF4oW_tA/T_bmc932L7I/AAAAAAAADg0/LhdSDWEhqm4/s1600/ajax4ff5e8af2a7e5.jpg\"><img border=\"0\" height=\"237\" src=\"http://1.bp.blogspot.com/-8EWqF4oW_tA/T_bmc932L7I/AAAAAAAADg0/LhdSDWEhqm4/s320/ajax4ff5e8af2a7e5.jpg\" width=\"320\" /></a></td>\n</tr>\n<tr>\n<td>大武鄉的黃先生熱情招待我在他的海岸山莊留宿。</td>\n</tr>\n</tbody>\n</table>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-6425198767452306431?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/H3rI4w8pP0bJKkeCpSU7mQZbCSE/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/H3rI4w8pP0bJKkeCpSU7mQZbCSE/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/H3rI4w8pP0bJKkeCpSU7mQZbCSE/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/H3rI4w8pP0bJKkeCpSU7mQZbCSE/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=6OjS680kGu4:ARVhZ118j0E:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=6OjS680kGu4:ARVhZ118j0E:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=6OjS680kGu4:ARVhZ118j0E:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=6OjS680kGu4:ARVhZ118j0E:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=6OjS680kGu4:ARVhZ118j0E:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=6OjS680kGu4:ARVhZ118j0E:F7zBnMyn0Lo\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=6OjS680kGu4:ARVhZ118j0E:63t7Ie-LG7Y\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=63t7Ie-LG7Y\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/6OjS680kGu4\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/c3f840a5f5e8af2a7e5.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}