{"id":238199,"link":"https://chinadigitaltimes.net/chinese/2012/07/杨非羊-《人民日报》到底批什么主义（二）谁是/","date":"2012-07-07T00:45:24Z","modified":"2012-07-07T00:45:24Z","title":"杨非羊:  《人民日报》到底批什么主义（二）谁是极端主义者","content":"<div>\n<p>《人民日报》近日连发五篇批评“精致的利己主义”、“狭隘的极端主义”、“庸俗的消费主义”、“诡辩的相对主义”、和“不加分析的怀疑主义”的署名评论文章，拷问“我们时代需要怎样的价值”。文章都比较短小，标题也比较“标新”，再加上是连篇的探讨价值观的文章，所以海内外关注中国政治事务媒体都有所反应和评论，赞扬、批评和讽刺的都有。因为文章标题比较“标新”且有些不知其意，故找来读读，读完之后，还是朦朦胧胧，故只好做点解刨，看看这几篇文章到底要批判什么，背后的含义是什么。</p>\n<p><strong>（二）谁是极端主义者</strong></p>\n<p><strong> </strong></p>\n<p>《人民日报》2012年6月14日接连抛出了第二篇关于“我们时代需要怎样的价值”的署名文章，标题是“摈弃狭隘的极端主义。”这一次，文章非常清晰的勾画出了它所要描述的极端主义的内涵，那就是“非此即彼、非友即敌、非红即黑的思维方式，则是“极端主义。”文章还举出了偏激思想的例子，比如“因为有消极腐败现象，就把国家说得一无是处”等等。</p>\n<p>                文章本义是想批评社会上一些偏激的思维方式，提倡开放包容的观念和健康理性的思维。这篇文章本来可以用反对“以偏概全”“思想偏激”这些连小学五年级的同学都懂得的语言来表达，可是文章的标题却偏偏用“极端主义”这个概念。这是一个引起误会的概念。</p>\n<p>                “极端主义”是一个非常清楚的政治概念，指向那些在为实现某种政治主张或宗教教义而采取非法和暴力并不顾及无关的平民生命的政治派别，主张，纲领或行为，多用于形容词。极端主义的英文是“extremist”， 一提到这个词人们就会想到“基地组织”等。中国的《人民日报》的姐妹报《环球日报》今天（七月六日）还发表 “新疆极端主义分子不断 根在西方鼓动”的报道。</p>\n<p>      不知道这篇文章的作者（江柳依）用“极端主义”的概念来表达“偏激的思维方式”是为了标新立异还是到了“江郎才尽”的地步找不到一个更好的词语表达如今社会的对抗状态，总之是“极端”的不妥。更不妥的是在“极端主义”前面还要加一个“狭隘”两个子，难道世界上还有“宽广”的“极端主义”？</p>\n<p>                这篇文章发表后，遭到了许多批评。批评多是指文章的用意在于“教导”人民不要因为一些腐败或一两个“恶劣”事情将中国说得一无是处，为腐败开脱。人们的眼睛是雪亮的。《人民日报》的这篇授意文章不过是为其飘摇不定的执政地位找些说教予以维持罢了。可是文章除了给出了些对立的观念外，没有任何理论，其标题也是耸人听闻，论述重复，有些地方已经文不达意。文人到了这个地步，真的是无可救药了。</p>\n<p>                连同其他几篇文章来看，这篇文章也反映出了《人民日报》在理论上的破产。过去，《人民日报》就是主张“敌我分明”，提倡“嫉恶如仇，”“ 夺过鞭子揍敌人，”和学习雷锋那种对敌人“连百分之一的原谅都不应有”的大无畏革命精神。《人民日报》从来都是宣传这种“偏激的价值观的”。曾何几时，《人民日报》开始提倡中庸之道了？这说明，《人民日报》现在看到执政党“极端的价值观”在中国行不通了，但是又找不到更好的理论，于是乎，找些例子堆砌在一起，加上一个“极端”的标题。《人民日报》真的是“黔驴技穷。”</p>\n<p>                其实，无论哪一个社会，偏激的观念永远存在。但是，在舆论畅通的情况下，人民通过各种思想交锋，偏激的观念会降低和减少。所以偏激来自于舆论的堵塞，狭隘来自于单一说教的灌输。另外，如果一个社会偏激的观念甚嚣尘上，这个现象只能说明那个社会的政治结构到了无法调和社会矛盾的地步。在这种情况下，我们所要作的事情是如何改革那个政治制度。</p>\n<p>                我们无需《人民日报》的说教，人们自然会有平衡自己的能力。对于一些偏激的思想方法和行为，我们唯一能做的事情是疏通言论，改革已死的制度。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}