{"id":238124,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-沙溪騷亂叩問民工市民地位/","date":"2012-07-06T16:45:07Z","modified":"2012-07-06T16:45:07Z","title":"陽光時務 | 沙溪騷亂叩問民工市民地位","content":"<p><p><strong>提要：廣州增城、潮安古巷騷亂之後未及一年，廣東又一次爆發外來務工者與本地居民的激烈衝突。中山沙溪事件由兩名少年打架而引發，最終卻導致數千外來勞工上街抗議，警民嚴重衝突。事件背後反應出二代民工呼喚更為平等的市民地位，針對民工的公益政策、福利政策亟待改善。</strong></p>\n<p><strong>文/曠達</strong></p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/t1.jpg\" alt=\"\" title=\"\" width=\"270\" /></div>\n<p>6月25日之後的三日，廣東省中山市沙溪鎮爆發騷亂。數千外地民工與警察對峙并發生了嚴重的警民衝突，除政府被圍堵外，衝突還造成大量民用車輛和公共設施被毀。傷者超過300名，住滿了附近的三家醫院。</p>\n<p>那幾天夜晚，當地人被政府警告不要輕易出門，而在路上遊蕩的行人如果是操著普通話口音，甚至會被特警一棍打翻。</p>\n<p>位於中山城郊的沙溪鎮，因為制衣工廠特別多，而被視為「休閒服品牌之都」，一年的服裝產值有約百億元。大大小小的服裝廠吸納了超過8萬多的外來打工者，本地人口不到6萬。</p>\n<p>距鎮政府大約10分鐘路程的龍山村出租屋中，就聚居著6000多外來務工者，其中大部分是來自瀘州、重慶的四川袍哥。重慶人譚先明和他15歲的兒子譚雷（化名）也住在裏面。<br /> <br /><span>治保隊引發民怨</span></p>\n<p>村子裏已經找不到譚先明：「在政府那裏嘛！」他的老鄉們七嘴八舌地回憶起事件起因。</p>\n<p>事情是由一顆芒果引起的。</p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/t32.jpg\" alt=\"\" title=\"t32\" width=\"300\" /></div>\n<p>「25號下午，譚雷和村裏治保隊隊長的崽（方言，意指兒子，編者注）在小學門口爭芒果，兩個小孩就打了起來咯。」當地芒果樹特別多，常有小孩等在樹邊撿。</p>\n<p>兩個小孩沒打多久，聞訊趕來了幾個沙溪本地的成年男子：「他們用麻袋套住譚雷的頭，反綁了他的手，就在地上踢啊！」目擊此事的雜貨鋪老闆不忍心地提到。</p>\n<p>在底層政府中，因為公共資源不足，村委會便會找本地人組織起治安保衛隊，不僅要巡邏警衛、調解糾紛，平時收費、查證的工作他們也多有涉及。因此他們與暫居於此的外地人糾紛不斷，在外地務工者眼中：「他們就是要錢！」此次與譚雷打架的小孩是龍山村治保隊長的兒子，本地治保隊對打架事件的激烈反應，也引起了外地人的強烈不滿。</p>\n<p>恰逢下班時間，路過的幾個民工覺得這樣毆打一個小孩太過分了，便叫來警察，大家簇擁著把打人者和警察送到了村委會調解。「我們就是希望治保會道個歉賠點錢。」幾個民工圍在居委會外面，熱烈地討論著，吸引了越來越多下班後等著吃飯的同鄉。開始有人不斷衝擊居委會。</p>\n<p>一直等到晚上9點左右，突然來了一輛救護車把譚雷接走，其母親陪同在旁。圍觀者不明原因，一時「譚雷被打死」、「譚雷父子被打死」的謠言四起，而村裏也沒有出來做任何解釋，相反叫來了更多特警排成人牆，驅散圍觀者。</p>\n<p>夜色之中，這種強壓舉動更引起民工的猜疑與憤怒。雙方開始有肢體衝突。一直到26日淩晨3點多，人群才逐漸散去，巷子口已遍佈碎裂的磚頭和礦泉水瓶。<br /> <br /><span>不是說粵語？打！</span></p>\n<p>事件已經一發不可收拾。26日上午，數百人湧向沙溪鎮政府門前抗議，附近一個五金鋪老闆描述道：「早上開門的時候，街上就看到好多人。但是沒看到拿什麼東西。」</p>\n<p>這些示威者中，並沒有多少人真正目擊了前日的事件，謠言傳到最後變成了「警察打死小孩了」。矛頭從治保會轉向了警察，轉向了沙溪政府。大家互相鼓勵著：「我們去就是要討個公道。」沙溪政府反應很快，他們讓譚雷父子出現在沙溪電視台的新聞中闢謠。但是在示威者口裏：「這是假的！」「這是政府逼他們出來說的！」</p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/bbb.jpg\" alt=\"\" title=\"\" width=\"300\" /></div>\n<p>26日晚上，警察開始清場。「警察堵住兩頭，見到人就打。有圍觀的人被打了跟警察喊冤，警察便讓他們自己出去，找到救護車告訴他們是被警察打的，就可以受到治療。」</p>\n<p>事件不斷升級。27日當晚，整個中山都知道沙溪出事了，出租車電台裏不停地傳出沙溪的哥短促的警告：「千萬不要過來！出事了！」</p>\n<p>這已經是第三個晚上，有數千人聚集在沙溪政府門前，街邊的花壇、公共汽車站牌全被敲碎；甚至經過的普通民用車輛也被砸爛、掀翻；在沙溪體育館、電視台，不斷傳出玻璃爆裂的聲音；至少有一輛公車被點燃。</p>\n<p>中山警方的官方微博「平安中山」發佈消息：「從27日晚9時30分起，在沙溪鎮主要路段，出動著裝民警和便衣民警進行交叉巡邏。……對滋事、打砸涉嫌違法犯罪人員，公安機關見一個抓一個。」</p>\n<p>問題在於中山特警辨別違法犯罪人員的方法似乎就是說話的口音。香港媒體記者當晚親眼見到如果示威者說的是普通話，便會招來警棍毆打；而他本人因為情急之下，用粵語喊了句「阿Sir，我趕住去網吧咋！」卻被特警揮手放行。當晚親歷事件的幾個摩托車司機憤懣不平：「好多人只是經過、圍觀，也被打。那我們當然火氣大啊。」</p>\n<p>在沙溪的隆都醫院，記者接觸到的幾位傷者全都自稱只是圍觀就被打。接受媒體訪問時，他們還總結了「注意事項」：無論心裏多害怕，「只能慢慢走，千萬不能跑。一跑，他們（警察）就以為你是鬧事的。」<br /> <br /><span>沒有市民權的民工</span></p>\n<p>兩個少年的打架，竟然最終導致警民衝突、族群對立，這暴露出的本地人和外來務工者之間的尖銳矛盾引起了中山官方的注意。</p>\n<p>7月1日晚，龍山村委會召開了基層黨組織書記座談會。中山市委書記薛曉峰表示：「中山人只有新老之分，沒有「本地」、「外地」之別，今後要從情感上、利益上、制度上全方位推進新老中山人融合。」</p>\n<p>數據顯示，廣東省有一億多人口，其中三千餘萬是來自全國各地的外來務工人口。中山大學城市社會研究中心2008年的一份報告顯示，在珠三角各城鎮中，深圳外來人口比例最高，達到30%，東莞的外來人口佔總人數25%。</p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/t4.jpg\" alt=\"\" title=\"\" width=\"300\" /></div>\n<p>許多外來人口都已經在廣東打工、居住了十幾年，甚至他們的下一代也跟著父母一起在外鄉求生，比如重慶少年譚雷。他們和「本地人」的唯一區別是戶籍。戶籍人口與非戶籍人口比例倒掛，在廣東個別城鎮甚至高達10：1及以上。而更為突出的矛盾便是這些外來務工者缺乏對這個城市的歸屬感，NGO「打工族服務部」的工作人員何先生認為：「外來務工者的勞動付出得不到認同，無論認同是來自本地人的，還是整個社會的。長期積壓下來的文化衝突和缺乏歸屬感，比起無法落戶、沒錢買房，更讓外來工感到自身受到歧視。」</p>\n<p>在時事評論員蔣兆勇看來，農民工最突出的問題便是沒有享受到一丁點的「市民權」：「醫療保障沒有、社會保障也沒有。 這些農民工沒有一個市民權，在這個城市裏頭，我沒有任何一個好處。怎麼可能讓我有歸屬感。」</p>\n<p>外來工和本地人資源享用不公，社會保障制度不全，以及本地文化與外來文化之間長期衝突、互不融合，使擁有龐大外來務工者的廣東猶如定時炸彈，一點火星，比如底層公權力執法不公，便可觸發大規模群體事件。</p>\n<p>這類事件已經不是第一次發生，去年六月的潮州古巷鎮、增城大敦村事件，便直接指向底層治保隊等機構執法不公，而且嚴重依賴暴力執法。</p>\n<p>對群體性事件研究頗深的于建嵘曾把中國的群體性事件分為維權事件、洩憤事件和社會騷亂事件，而后兩者的區分關鍵便是是否有針對其他無關人員的暴力行為。而外來務工者針對本地人的暴力在廣東近一年來接連發生，矛盾最終都上升到了族群的衝突。</p>\n<p>對此，蔣兆勇認為這些是長期以來中國改革矛盾積累的反應：第一代農民工因為出身農村，較能忍受打工中的受剝削的狀況；但是成長在城市的農民工第二代，卻完全回不了農村，另一方面他們在城市中的生存也是一種邊緣的生存。「所以他們有一個身份認同的危機。在廣東這個地方，可能十個外地勞工，才有一個本地人，而且這個人還是老闆。那麼這樣一來貧富差距就非常大了，它暗含著一個邏輯，窮人和富人之間的矛盾，這是一個強勢的和弱勢的。而在動盪的時候，窮人就變成了強勢的，他就是用暴力。」</p>\n<p>在蔣兆勇看來，如果沒有根本的從公共政策、福利政策上的調整，這樣的矛盾不會消除。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}