{"id":238207,"link":"https://chinadigitaltimes.net/chinese/2012/07/王克勤四川什邡环保冲突事件调查/","date":"2012-07-07T01:01:21Z","modified":"2012-12-30T13:03:48Z","title":"王克勤：四川什邡环保冲突事件调查","content":"<p><a href=\"http://feedads.g.doubleclick.net/~a/mzmNZF7kMxo2HYJcRj1Cf1jw9YA/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/mzmNZF7kMxo2HYJcRj1Cf1jw9YA/0/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/mzmNZF7kMxo2HYJcRj1Cf1jw9YA/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/mzmNZF7kMxo2HYJcRj1Cf1jw9YA/1/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a></p>\n<p>编者按：因不可抗力因素，这个报道不能在本周的经济观察报上见报了，好在本报决定将此调查首发在本报官方微博上，为了纪念这样一篇调查，我将其一并发表在自己的博客中，期望能让更多人知道真相，更多的了解这个星期发生在四川什邡的事情。致谢！</p>\n<p>本报记者 王克勤 贾华杰 四川什邡报道</p>\n<p>什邡发生流血事件</p>\n<p>“嗙——”</p>\n<p>“嗙、嗙、嗙、嗙、嗙——”</p>\n<p>2012年7月2日至7月3日。</p>\n<p>素有“川西明珠”之称、综合经济实力连续7年排名全省第二的四川省什邡市，市中心“爆炸声间歇地响起”。什邡市宏达广场发生了流血事件。</p>\n<p>住在宏达广场附近的出租车司机李红（化名）告诉记者：“2号晚上从10点子响起，一直到12点了；3号从11点响起，大概响到下午2点子了。”“好吓人撒！”</p>\n<p>60岁的周华琼，是什邡市回澜镇中心村一组农民。她在病床上告诉经济观察报记者：“3号10点到11点的样子，我与我们队另外两个人一起进城，正在街上走，我与谢文菊就遭了。”她指着自己的右腿说：“三个洞啊！医生从里边取出了弹片，这么大的。”她一边说，一边用手比划出一个如同鸡蛋大的形象来。记者看到，她的右腿从大腿根到小腿打了两处绷带。小腿上包扎的绷带足有一尺长。她指着膝盖窝说：“弹片就是从这里取出来的。”“当时看到警察在打枪嘛。”</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42b8b43b160690.jpg\" alt=\"\" /></p>\n<p>与周华琼同时住在什邡市第二人民医院的同村村民谢文菊说：“我们在圈圈（备注：警戒线）外头的嘛，我们也中了。”谢文菊也是右腿受伤，大腿上打着绷带。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42b8f6e5073690.jpg\" alt=\"\" /></p>\n<p>根据周、谢二位回忆，他们是在3日上午11时在宏达广场受伤。之后他们被送到距离广场650米处的什邡市第二人民医院。</p>\n<p>病房里的几位病友告诉记者：“受伤的人多了去，3楼有、16楼有、17楼有、21楼也有，相互都不认识的。”</p>\n<p>此次什邡流血事件到底有多少人受伤？有无死亡？</p>\n<p>记者先后采访多位医护人员，有的讳莫如深立即离开，有的只是摇头。在记者不断追问下有位工作人员告诉记者：“我们二医院至少接受了40多人，有一个很危险，一直在ICU(备注：重症监护室)”</p>\n<p>该院120急诊楼护士长确认当时接受的病人中有一人急诊时转入ICU。</p>\n<p>一直帮助救人的当地市民梁蕊（化名）告诉记者：“4号，我去了位于21楼的重症病房，两位女士等在门口，她们介绍说，病人文某3号被送到医院，头、胸、腹部受伤。介绍情况的其中一位女士右肘瘀痕，她说这些治疗费用都由政府承担。”</p>\n<p>7月5日13时30分，记者到21楼的重症病房采访未果。什邡市新闻发言人王广则表示，“事件中没有人被送入ICU”。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42b9992286c690.jpg\" alt=\"\" /></p>\n<p>什邡流血事件后，接受病员的还有当地最大的什邡人民医院。记者在这家医院住院部6楼24号病室见到了两位，一位是56岁的尹诗良，其左右腿均包扎着绷带，共三处。尹诗良说：“我逛街的，平白无辜伤成这样。”他是7月3日受伤后被送进医院的。靠门的床上住着右腿受伤的中年男子，当记者调查时，该男子一言不发，并避开记者，医生及于尹诗良均告诉记者，该男子也是宏达广场的受伤者。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42b94721851690.jpg\" alt=\"\" /></p>\n<p>当记者问及有多少受伤者入院时，该院多位医护人员均匆匆闪开。</p>\n<p>7月5日22时，什邡市新闻办公室表示，截止7月5日8时，除15人需要继续住院治疗和留院观察外，其余伤员均已离院。</p>\n<p>至于此次流血事件到底造成多少人受伤，官方一直不肯告诉经济观察报具体数字。针对市民传言：“打死了一个14岁的女娃子”，官方称没有死亡。</p>\n<p>对此，记者到什邡市殡葬管理所核查，该所所长李冰称：没有来自此次宏达广场事件的死者尸体。</p>\n<p>这么多人受伤，他们到底是怎样受伤的？为什么？</p>\n<p>冲突事件回放</p>\n<p>6月29日，什邡市宏达钼铜多金属资源深加工综合利用项目在位于什邡市西北16公里处的洛水镇举行开工典礼。</p>\n<p>6月30日上午，当地部分群众在市委附近聚集。“我们担心污染，我们担心健康。”记者随机采访众多市民，均如此表达。</p>\n<p>7月1日，“有许多非常年轻的学生到市委请愿。”“接着有许多家长也来到市委门口表达抗议。”接受记者采访的当地数位市民如是说。有许多学生还拉着横幅在街上游行，上面写着：“我们可以牺牲，我们是90后”、“还我新什邡”“宏达钼铜厂，滚出什邡”。</p>\n<p>据什邡市新闻办公室的公告资料称：“由于部分群众对该项目不了解、不理解、不支持，担心污染环境，危及身体健康，于7月1日晚到什邡市委和附近广场聚集，经当地干部宣传疏导，聚集群众散去。”</p>\n<p>之后的7月2日与7月3日成为此次事件最为关键的两天。</p>\n<p>7月2日</p>\n<p>2日上午，市民在宏达广场附近越聚越多，表达抗议。</p>\n<p>中午，什邡市发布通告：“经市委、市政府研究，决定责成企业从即日起停止施工”，“希望大家正确认识、理性对待钼铜项目建设。”</p>\n<p>下午，虽然还在下雨，聚集的市民不仅没减少，而且在不断增加。</p>\n<p>17时许，经济观察报记者正好赶到现场，看到位于宏达广场路边，几个年轻市民正拿着石头砸一辆停在广场中心的警方广播车，并将其推翻。一个大块鹅卵石砸在车窗上，弹起一米多高，落在地上，从本报记者脚边滚了过去。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5g7a045cea913f690.jpg\" alt=\"\" /></p>\n<p>与此同时，政府先后调动绵阳、德阳、成都大批特警来到什邡。大量录像资料显示，警察们一手拿着盾牌、一手拿着警棍与市民展开拉锯式的推搡。</p>\n<p>21时30分左右，什邡市长徐光勇再次拿着喇叭喊话：“鉴于部分群众对宏达钼铜项目不了解，不理解，不支持，反映强烈，决定停止宏达钼铜项目建设。”</p>\n<p>什邡市公安局长何渝也先后喊话要求大家“迅速离开，否则后果自负”。</p>\n<p>但聚集的人群并未因此退去，聚集的群众更多了。“这个时候，他们便向人群打炮了”附近的一家店铺老板如是说。</p>\n<p>22时许，广场上第一次响起了爆炸声。警察向聚集的人群发射了催泪弹。来自德阳、绵阳、成都的特警执行指挥部下达的驱逐广场人群任务。</p>\n<p>22时许，记者看到，发射完催泪弹后，持盾牌的防爆特警冲了上去，跑到催泪弹爆炸点附近，却又折了回去。</p>\n<p>看到此景，德阳市的一位领导叫道：怎么了，怎么又退回来了？站在他右侧的人说，警察也顶不住催泪弹呀。德阳官员说，拿毛巾，沾上水。一定要顶上去。</p>\n<p>这是经济观察报记者潜入什邡市委办公楼5楼事件现场处置办公室看到的情景。现场的情况正在投影仪上实时显示着。</p>\n<p>德阳市的这位领导还交代，在广场上的便衣警察在必要的时候控制住一些打砸份子。在会议室的投影仪上，随着镜头的推进，可以很清楚的看到几个稚气的年轻人在投掷石块和矿泉水瓶。</p>\n<p>防爆特警撤回禁戒线后，广场上显得有些空荡，这时一个光着上身的年轻人孤零零的出现在投影仪上，会议室政府官员一阵紧张。德阳领导说，马上派人上去，看看身上有东西没有。年轻人在镜头上停留了几秒钟，挥着上衣，走出了镜头。</p>\n<p>几分钟后，防爆特警列队进入广场，把人群推了出去。德阳官员说，我们现在警力足够，今晚就要把掌握基本资料的活跃分子控制起来，就算是在屋里睡觉也要揪出来。</p>\n<p>7月3日</p>\n<p>7月3日8时许，什邡市新闻办公室发布通报，称：“7月2日，因担心宏达钼铜项目引发环境污染问题，什邡市部分群众到市委、市政府聚集上访，少数群众情绪激动，个别不法分子借机煽动不明真相的群众冲击党政机关，冲击警戒线，发生掀翻汽车、砸毁市委吊牌，投掷砖头石块等打砸行为，严重危及什邡市社会治安秩序和公共财产安全。”</p>\n<p>9时许，什邡市公安局发布《关于严禁非法集会、游行、示威活动的通告》，称：凡正在通过互联网、手机短信息和其它方式煽动、策划或者组织非法集会、游行、示威者，必须立即停止违法活动，并自行采取措施消除影响。否则，一经查实，将依法处理。凡煽动、策划、组织非法集会游行示威活动或打砸抢的人员，限通告之日起三日内主动到公安机关投案自首，争取从宽、从轻处理。对拒不投案自首者，一经查实，公安机关将依法严厉惩处。请广大市民不信谣、不传谣，自觉遵守相关法律法规，切实维护社会和谐稳定。</p>\n<p>但是，“当天人群并没减少，还增加了不少。原因是因为晚上他们抓了很多人”一位住在附近参与了聚集抗议的市民是这样对记者讲的。</p>\n<p>11时许，据当地市民拍摄的视频显示，在警察与聚集的市民对峙过程中，突然听到巨大的爆炸声。而记者所见到的几位伤者几乎都是在3日上午造成的。</p>\n<p>市民梁蕊听到巨大的爆炸声后来到现场，在地上还捡到了比烟盒稍小一些的“强光爆震弹”弹片。并且拿给记者看，指认自己从现场何处捡到。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42ba5312803690.jpg\" alt=\"\" /></p>\n<p>下午，什邡官方决定：不仅停建，而且什邡不再发展这个项目。</p>\n<p>当晚，人群依然大量聚集，要求释放学生。</p>\n<p>7月4日凌晨，什邡市新闻办公室先后发布两份公告。</p>\n<p>一份公告称：公安机关对在什邡宏达广场打砸、推翻警车的钟某、李某、刘某等三人予以刑事拘留；对强行冲击警戒线，向执勤民警投掷花盆、砖头、石块等杂物的洪某、周某、钟某等三人予以行政拘留；其余21人经批评教育，认清所犯错误，具结悔过后，于7月3日晚11时已全部释放。</p>\n<p>另一份公告称：市委、市政府高度重视宏达钼铜项目群体事件中受伤群众、民警和机关工作人员的医治工作，要求相关医疗机构安排专门力量，落实保障措施，积极开展治疗。目前，所有受伤人员均得到及时、有效的治疗，多数伤员经治疗已离开医院。</p>\n<p>从网络呼吁到街头抗议</p>\n<p>引发如此严重冲突流血事件的原因是因为什邡市要上马一个大型多金属加工项目——宏达钼铜多金属资源深加工综合利用项目。</p>\n<p>这个项目是当地最大的民营企业宏达集团正在筹建的，宏达集团始建于1979年，起步于什邡，目前宏达集团拥有近300亿元总资产，37家成员企业，控股2家上市公司，以冶金、矿山、化工、房地产、国际贸易为主。</p>\n<p>据宏达股份公司的公告称：钼铜项目主要是利用公司在西藏开发生产的矿石原料，拉到内地进行加工提成。</p>\n<p>据四川日报报道，此项目投产后将年产钼4万吨、阴极铜40万吨、硫酸180万吨，每年伴生回收黄金10吨、白银500吨，年销售收入预计达500亿元，利税超过40亿元，解决当地约3000人就业，带动相关产业发展超过400亿元，提供辅助就业机会近1.5万个。</p>\n<p>因此，宏达钼铜项目成为了四川省特色优势产业重大项目和四川省“十二五发展规划”重点项目，也是什邡历史上首个百亿级投资项目。项目总投资104亿元，规划用地约3500亩，预计年销售收入将超过500亿元，利税超过40亿元。</p>\n<p>看着如此诱人的项目，却引起了市民的反对。</p>\n<p>市民的反对，记者查考发现最早源于网络。</p>\n<p>3月29日，宏达钼铜环评报告，获得国家环保部批复。</p>\n<p>4月27日，有网友便在QQ空间发表《什邡，不久的将来或是全球最大的癌症县》，矛头直指这个项目的环境污染问题。此日志被转载4587次，被分享773次。</p>\n<p>自此，钼铜项目污染成为QQ空间、一些QQ群、天涯社区、凯迪社区的关注热点，进而也成为微博热点。</p>\n<p>其中一篇题为《请救救什邡》的日志，被转载4725次，被分享780次。</p>\n<p>当地一位老师告诉记者，当时最为关心这件事的是什邡的中学生，“什邡没有任何大学，最高的教育机构是什邡中学，因此什邡中学的同学成为最热血的呼吁者、参与者。”</p>\n<p>随着在网络上的不断升温，当地越来越多的人知道了这个项目与污染的问题。很多人担心，这个冶炼厂将造成严重污染，将会危及该地丰富的地下水资源。</p>\n<p>就在这个项目奠基的前一天，即6月28日下午16时有网友在QQ说说上称：“宏达钼铜矿厂29号奠基了！什邡将真正的成为最大的癌症市，最开始这个项目工程是在云南，云南市民游行改成新疆，新疆游行改到了什邡，什邡人民没有反应，厂区旁边的居民一人拿了两万块的封口费，就为了那两万块难道我们的健康都不要了吗？抗议啊，是什邡人民就转吧。”</p>\n<p>专家：让公众参与知情</p>\n<p>本报实习生 熊玄 北京报道</p>\n<p>就什邡钼铜项目是否存在着当地民众但心的污染问题，本报记者专此访问了环保专家马军。</p>\n<p>问：从您专业的角度，现在的这种钼铜矿对环境的污染有多严重？</p>\n<p>答：对你说的那个项目，具体到这个项目本身有什么样的污染，这应该是一个金属冶炼的项目，一定会产生废水、废气、废渣的污染，至于要说它污染的程度，污染排放的种类是什么，排放的量有多大，还要看它周边的环境的容量，这一切都应该在环境链中去加以明确，但现在这个环评报告公布的是一个简本，还不能非常清晰地去看到相关的这些情况，但它潜在肯定是有很大的环境影响的。</p>\n<p>问：据您观察，以往的这种类型的项目审批多吗？项目审批最核心的基准是什么？</p>\n<p>不同的金属和它的矿产会由不同的金属构成，这个会有差别，但像铜的冶炼这样的企业还是挺多的，钼的企业也有。</p>\n<p>这个问题的核心，在我看来并不是在审批的时候去考量什么，在于我们整个的环境影响评价制度需要重大的调整，现在这个环评很多时候其实是走个过场，主要是由于环评缺乏信息的公开、公众的参与，在这种情况下，环境技术的评价很容易受到利益、压力和诱惑，他的科学性以及整个环评的质量会受到挑战。所以我想最核心的问题，是要将环评的过程进行根本的调整，能够向国际接轨。就是让它变成一个利益各方参与的过程，用民主的选择去保证科学的决策，现在这一点是没有能够做到的，环评的质量难以保证。</p>\n<p>问：环评制度具体是怎么操作的？是不是全部由环保部主导？</p>\n<p>答：环评的制度是环境管理中间的一个非常重要的工具。我们也借鉴它30年了，其实操作的方法跟西方还是比较接近的，但是有一个重大的差别，西方的环评是个利益方参与的过程，在我们这边几乎完全地被简化为一个纯粹的技术评估的过程，这样的差别导致，环评虽然在中国使用了30年，却并没有有效地制约这些污染的企业建立起来。</p>\n<p>问：利益各方应该有哪些？</p>\n<p>答：利益方就是会受到这个项目潜在影响的，不管是好的还是坏的影响，正面或负面影响的群体，周边的社区显然是最重要的利益方之一，这些利益方必须能够知情参与。类似什邡这样的事情可以看到，后面发生的一些很极端的事件，他显然暴露出来前面的知情参与是严重不足，公众的意见表达难以有效地达成，最后正常的渠道被堵住，就演变成了一些这样的事件。</p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/655f81d5gc42ced3988f76902.jpg\" alt=\"\" /></p>\n<p>（图为，位于什邡市大广场旁边，停在街头的景观坦克。）</p>\n<div></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/07/05 &#8212; <a title=\"媒体札记：“早干什么去啦”\" href=\"http://www.letscorp.net/archives/28651\">媒体札记：“早干什么去啦”</a></li>\n<li>2012/07/03 &#8212; <a title=\"宏达股份：什邡钼铜项目即日停建 因政府称要维稳(猜猜几个跌停)\" href=\"http://www.letscorp.net/archives/28427\">宏达股份：什邡钼铜项目即日停建 因政府称要维稳(猜猜几个跌停)</a></li>\n<li>2012/07/07 &#8212; <a title=\"什邡宏达钼铜项目细节\" href=\"http://www.letscorp.net/archives/28898\">什邡宏达钼铜项目细节</a></li>\n<li>2012/07/07 &#8212; <a title=\"小心了!网传贵州省毕节开发办已和宏达公司就什邡宏达搬迁事宜达成初步原则意向\" href=\"http://www.letscorp.net/archives/28895\">小心了!网传贵州省毕节开发办已和宏达公司就什邡宏达搬迁事宜达成初步原则意向</a></li>\n<li>2012/07/07 &#8212; <a title=\"网传天津6•30大火300人死亡 当局管控遭抨击\" href=\"http://www.letscorp.net/archives/28875\">网传天津6•30大火300人死亡 当局管控遭抨击</a></li>\n<li>2012/07/06 &#8212; <a title=\"6日下午蓟县民众悼念死伤者 政府回应称无人失踪\" href=\"http://www.letscorp.net/archives/28848\">6日下午蓟县民众悼念死伤者 政府回应称无人失踪</a></li>\n<li>2012/07/06 &#8212; <a title=\"天津大火官方被指隐瞒伤亡人数 披露惨案内情者传遭打压\" href=\"http://www.letscorp.net/archives/28842\">天津大火官方被指隐瞒伤亡人数 披露惨案内情者传遭打压</a></li>\n<li>2012/07/06 &#8212; <a title=\"关于什邡的最新人事安排\" href=\"http://www.letscorp.net/archives/28804\">关于什邡的最新人事安排</a></li>\n<li>2012/07/06 &#8212; <a title=\"什邡血腥镇压成都特警吐槽：绵阳特警干的\" href=\"http://www.letscorp.net/archives/28785\">什邡血腥镇压成都特警吐槽：绵阳特警干的</a></li>\n<li>2012/07/06 &#8212; <a title=\"网爆天津蓟县大火死者名单 远超官方数目 天津市委书记张高丽为进中南海而隐瞒真实死亡人数？！\" href=\"http://www.letscorp.net/archives/28782\">网爆天津蓟县大火死者名单 远超官方数目 天津市委书记张高丽为进中南海而隐瞒真实死亡人数？！</a></li>\n</ul>\n<div><a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SFqAW0nmurE:9-71j54xqiM:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SFqAW0nmurE:9-71j54xqiM:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=SFqAW0nmurE:9-71j54xqiM:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=SFqAW0nmurE:9-71j54xqiM:F7zBnMyn0Lo\" alt=\"\" border=\"0\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/SFqAW0nmurE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/15cf5f258b43b160690.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a> <input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18269,9203,10466],"tags":[19944,8782,19192,8716,9014,9503]}