{"id":238453,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-关注中国-赵士林给十八大提出十八点建议/","date":"2012-07-07T19:15:08Z","modified":"2012-07-07T19:15:08Z","title":"法广 | 关注中国: 赵士林给十八大提出十八点建议","content":"<div>\n<p><strong>建议之一：彻底清算文革罪行</strong><br /> </p>\n<p>针对文革复辟的危险，希望大会就文革问题形成决议，彻底清算文革罪行，允许学术界研究反思文革历史，建文革展览馆，在学校历史课程中编写文革单元，教育年轻人了解文革历史，并以代表大会名义向人大建议立法定鼓噪文革为反人类罪，危害国家安全罪。<br /> </p>\n<p><strong>建议之二:向文革遇难者道歉</strong><br /> </p>\n<p>建议十八大就建国以来的历史问题再度形成一个决议，就历次错误运动（从知识分子改造到文革等）总结教训，解密相关档案，开放研究禁区，以党的名义向遇害者（林昭、遇罗克、史云峰、张志新等）道歉。这样中共就能还中国人民以公正，卸下历史包袱，领导中华民族推进改革开放。<br /> </p>\n<p><strong>建议之三：首先进行党的改革</strong><br /> </p>\n<p>突出政治体制改革主题，政治体制改革的头号课题是党的改革。中共作为执政党，应该淡化和清除罩在头上的革命桂冠、道德色彩，神圣光环，培育执政品格。执政品格的根本要求是按照人民的意愿行使人民赋予的权力——要在制度系统、程序设计、政权结构、行政模式、司法体系等方面切实兑现。</p>\n<p><strong>建议之四：允许民主党拥有更大的活动空间</strong><br /> </p>\n<p>推进政党结构和功能的改革，允许民主党派拥有更大的活动空间。执政党自己监督自己的无效性是导致特权泛滥、腐败猖獗的主要原因。有鉴于此，应强化民主党派的监督功能。设计中共执政，民主党派监政的可操作性制度和程序。<br /> </p>\n<p><strong>建议之五：推进司法改革</strong>，<strong>改变当大于法的局面</strong><br /> </p>\n<p>调适党和法的关系，以司法独立为目标推进司法体制改革。党大于法的司法体制不利于现代法治国家建设，也不利于执政党形象。法律之上有权力绝非现代法治。立法、执法、监法共同受制于一个更高权力，和文革中的公检法坐一条板凳办公只有程度差异，没有本质区别。<br /> </p>\n<p><strong>建议之六：经济体制改革：国退民进</strong><br /> </p>\n<p>高层放言：改革已到攻坚阶段。经济体制改革的攻坚就是打破国有垄断，国退民进，颠覆“三化”格局（生产要素政府化，劳动过程市场化，产品分配权贵化），金融、能源、地产、国防工业、交通等等，全面推行市场配置资源，该交给民营的交给民营。<br /> </p>\n<p><strong>建议之七：还公民思想自由言论自由</strong><br /> </p>\n<p>体现改革开放精神调适意识形态政策。改变从上至下以党的权威强迫公民统一思想的模式，改变将某种主义思想列入宪法要求公民遵循信仰的准政教合一的中世纪做法，还公民以思想自由、言论自由、出版自由。<br /> </p>\n<p><strong>建议之八：使执政党真正成为人民公仆</strong><br /> </p>\n<p>不仅在观念上，更要在制度设计、社会结构、资源占有、财富分配诸方面贯彻人民本位的政治诉求，彻底颠覆党本位的传统，使作为执政党的中共真正成为人民的公仆。建设服务型执政党，而不是威权型、主导型、弹压型执政党。使执政党从思想观念、法律地位、社会角色、权力形成到运作模式都体现公仆本色，而不是居高临下，唯我独尊，大权独揽，颐指气使。<br /> </p>\n<p><strong>建议之九：改变僵化宣传</strong><br /> </p>\n<p>党的宣传已形成一种僵化的模式和面目，可称之为“新党八股”。毛泽东当年批评“党八股”“面目可憎，像个瘪三”，同样适用于“新党八股”，新党八股的形成，源于思想僵化、观念陈旧和权威意识，不利于党领导人民推进改革开放。建议党的宣传人性化、个性化、平民化、生动化、真诚化。<br /> </p>\n<p><strong>建议之十：中央委员率先公布个人财产</strong><br /> </p>\n<p>我坚信十八大的中央委员绝大多数都肯定是廉洁奉公的好官。那么，建议十八大闭幕之际，全体当选的中央委员率先公布自己的财产，为全国的大小官吏做个具有权威性、示范性和约束性的榜样。这样，肯定会空前提高十八大领导集体乃至全党在全国人民心中的威信。<br /> </p>\n<p><strong>建议之十一：警惕有文革倾向的人混进领导班子</strong><br /> </p>\n<p>薄熙来事件是改革以来出现的最恶劣的事件。改革开放已三十多年，居然还有恶势力上下呼应，妄图复辟文革重掀红色恐怖。薄家族堕落为杀人犯，也正是薄“红卫兵”疯狂凶残本色的延伸。有鉴于此，建议十八大形成决议，凡鼓噪文革的党员，一律开除，特别警惕有文革倾向的人混入领导班子<br /> </p>\n<p><strong>建议之十二：重新评价毛泽东<br /></strong></p>\n<p>改革开放以来，一次次反改革的极左逆流都打着毛泽东的旗号，都以毛泽东时代的一整套极左做法来对抗改革开放和思想解放。为了彻底清除极左逆流，防止文革复辟，建议十八大在新的历史条件下重新评价毛泽东，使中国人民充分认识到毛泽东建国后推行阶级斗争扩大化和所谓“无产阶级专政下继续革命”给中华民族造成的巨大灾难，永远汲取这个沉重的历史教训。</p>\n<p><strong>建议之十三：接过“普世价值”大旗</strong><br /> </p>\n<p>全球化是世界潮流，不可逆转，中共作为执政党，应该解放思想，更新观念，带领国家顺应全球化时代的政治经济文化态势，在激烈的竞争和博弈中争取主动。为此，建议不要再动辄批判“普世价值”，我们应接过“普世价值”的旗帜，为普世价值的建构做出中华民族的贡献。<br /> </p>\n<p><strong>建议之十四：过渡到民选民治现代政治模式</strong><br /> </p>\n<p>中共始终强调自己没有任何私利和特权，宗旨就是全心全意为人民服务，按照这个宗旨，顺应现代文明的潮流还政于民就不应该有什么困难。建议十八大从顶层考量、制度设计上逐步过渡到民选民治的现代政治模式。人大制度、司法体系、政党关系的形成都切实体现民意。<br /> </p>\n<p><strong>建议之十五：以民为本</strong><br /> </p>\n<p>官本位是中国社会的痼疾，它是帝制传统观念和现代集权模式的魔鬼联姻。建议十八大全面切实贯彻执政为民，从观念、体制、资源分配、价值取向、社会结构各个方面颠覆官本位，真正实现以人为本，以民为本，人民主体。<br /> </p>\n<p><strong>建议之十六：整肃吏治</strong><br /> </p>\n<p>官吏的贪腐和行政不作为是一切灾难问题、恶性事件乃至社会动荡的主要原因。建议十八大做全局性部署，整肃吏治，针对对贪腐和行政不作为建立严厉的追责体制。<br /> </p>\n<p><strong>建议之十七：就政治体制改革进行战略部署</strong><br /> </p>\n<p>中国改革进入深水区，攻坚任务千头万绪，根本在于坚决推进政治体制改革。建议十八大就政治体制改革问题进行根本的战略部署，就国家权力形成和运作等关键问题，制定符合民主精神的改革方案，并形成切实具体的举措，为经济社会文化的健康发展提供根本的政治保障，为中华民族进入现代文明行列创造根本条件。<br /> </p>\n<p><strong>建议之十八：在全国范围征集民众对十八大议题的建议</strong><br /> </p>\n<p>十八大讨论国家的根本大政，不仅和每个党员息息相关，也和每个公民息息相关。因此建议，在全国范围内征集民众对十八大议题的建议。这样十分有利于中共树立民主形象，充分代表民意。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11741,9098,19189,9164]}