{"id":238575,"link":"https://chinadigitaltimes.net/chinese/2012/07/政治体制改革：党与法的关系/","date":"2012-07-08T13:15:14Z","modified":"2012-07-08T13:15:14Z","title":"政治体制改革：党与法的关系","content":"<p>　　中国现有的政治体制是一种二元权力结构，这种二元结构涉及到党与法的关系问题。如何使这种二元结构向民主宪政转型，这是中国政治体制改革和中国法制化建设需要解决的一个深层问题。</p>\n<p>　　一、中国现有的二元权力结构</p>\n<p>　　让我们先撇开价值判断，只就中国现有政治体制的系统结构、真实的权力关系和权力运作做一分析。</p>\n<p>　　在中国，党的领导是一种政治现实。在权力的运作上，党的力量是无所不在的，包括政府领导班子的提名权和批准权，内政外交的决策权，军队的指挥权、对司法的干预权、对媒体和舆论的控制权，和介入任何事项、介入任何社会生活领域的权力。</p>\n<p>　　但是在宪法中，“党”却是一个语焉不详的权力实体。如在2004年修正后的的中国宪法的序言中，提到了“中国共产党的领导”，但在宪法正文中，却没有 关于这一权力实体的定义、职能和权限的解释。这一作为国家领导者的权力实体消失不见了，名义上的最高权力机构换成了人民代表大会。</p>\n<p>　　在宪法中，关于人大和政府都有关于其职能和权限的明晰界定和解释，关于人民和公民，也有关于其权利和义务的解释，但关于党这一权力实体，却没有类似的 解释，只有指令性的表述，即：党是领导者。在宪法中关于党的陈述可以归结为一句话，就是一条指令，一条系统衔接指令，即：这一宪法系统本身、它的运作和它 所涵盖的机构组织和人民必须接受党的领导。可见，党是一个身在宪法体系外的系统操作者和指令者，</p>\n<p>　　在党这一权力实体之外或之下，有由人大和政府构成的另一个权力体系。这个权力体系是被宪法明晰定义、具体化和条文化的表层权力体系。</p>\n<p>　　在这种表里二层或前后二元的权力构架中，党是置身在政治权力表象体系之后的真实的权力实体，是支配者和领导者。人大和政府作为一个权力体系，是作为党 的政治权力的表象和界面而存在的，是名义上的权力机构和执政者，是受党领导和指挥的，一切重大事宜和决策，都必须向党请示，获得授权和批准。</p>\n<p>　　作为表层权力体系，人大和政府的组织机构及其直接管理的人民，是在宪法的框架之内的。但是党作为“听政者”和指令者却是置身在这个框架之外的。它拥有超宪法的无限权力或最高权力。</p>\n<p>　　二、政治体制改革和法制化建设所面临的深层问题：党与法的关系</p>\n<p>　　在中国的政治现实中，党作为国家的领导者，它实际上是法律的制定者。它的意志体现在法律中。虽然其意志表现为法律，要经过中间环节，如通过人大，但谁都知道，这只是一个程序而已。作为一个权力实体，作为法律的实际制定者，党本身实际上是身在法外或是位于法律之上的。</p>\n<p>　　按照某种政治逻辑或系统逻辑，法律的实际制定者当然是身在法外的，系统的指令者当然是身在系统之外的，其权限当然是无限的，无需被系统界定的，有一条衔接指令即可。</p>\n<p>　　然而对于这种由系统和系统操作者所构成的二元结构，如果说系统内的所有组成者都必须受法的制约，那么操作者本身是否也要受某种法的制约呢？这就是历史上一些国家曾经遇到过的问题，也是今日中国政治体制改革和法制化建设所面对的一个问题。</p>\n<p>　　中国政治体制改革和法制化建设所面临的一个深层问题是党与法的关系问题。对于那句口号“没有人可以凌驾于法律之上”，不会有人提出异议。但是，如果要 说“没有一个组织可以凌驾于法律之上”，这问题就来了：是否党作为一个组织（不是指某一党支部，而是指整个组织），也应当受法律制约呢？提倡“党的领导干 部和党员要以身作则，遵法守法”，对此，不会有人说不对。但是这“以身作则”的主张可否推广到一个组织身上呢？</p>\n<p>　　在近代西方一些国家中，在实行君主立宪制之前，曾面临过类似的问题，不过涉及的不是党与法的关系问题，而是王与法的关系问题：是“王”大，还是“法” 大？  传统的君主制是一种“朕即法律”、王在法外和王权无限的制度。在中国历史上，有“王子犯法，与庶民同罪”的说法，这被看成是最高的法治理想。但是否“国王 犯法，与庶民同罪”？即国王或王室作为一个权力实体，是否也与庶民一样受法律制约呢？按传统的君主制，王是法律的制定者，王当然是不受法律制约的。按中国 的说法，“法”就是“王法”，就是王的法。王是法的制定者和操作者。王是位于法律体系之外或之上的权力实体。包青天的铡刀可以铡王子，却是不可以铡皇上 的。</p>\n<p>　　在这种由法的系统和身在其外的系统操作者所构成的二元结构中，最佳的运行状况或最高的法治理想就是“依法治国”，即系统操作者的操作是依据他自己或他 的前任所制定的法律来进行的，不是任意胡来的、朝令夕改的、自乱法度的。然而这种系统结构所无法解决的一个内在矛盾就是：由于系统操作者本身是身在系统外 的，不受系统制约的超级权力实体，其操作（治国）的质量如何、方式如何，取决于其主观意愿和自身素质，不存在一种外在的规束。所以，对于这种系统结构，最 佳的运行状况或最高的法治理想是可遇不可求的，完全取决于运气的好坏，取决于能否遇上一位优秀的系统操作者（明君圣主）。虽然在其他类型的系统结构中，如 宪政系统结构中，系统操作者主观意愿和自身素质如何也会影响系统的运行状况，但因为存在着一种对系统操作者的规束和挑选，其主观任意性和胡来的可能性，也 即系统运行紊乱的概率大大降低。</p>\n<p>　　另一个问题是，在二元结构的系统中，即便达到了最高的法治理想“依法治国”，但这种由外在的系统操作者置入的法律本身是否合理呢？在宪政系统结构中， 系统本身有制定和修正法律的权力，因而可以自我修正。但在二元结构的系统中，法律修正与否的最终决定权是在那个系统操作者，即超级权力实体之手的。修正与 否，不是取决于系统内在的需求，而是取决于那个外在的超级权力实体的意愿，取决于其对系统内在需求的认识和评估，取决于其理性和爱心。任何满足系统内在需 求的修正，对身在其外的系统操作者来说，都不是一种义务或必须要做的，而是一种施舍和恩典。</p>\n<p>　　由于中国现有的政治结构也是这种二元结构，故而所面临的问题也就是相似的。如果我们将“王”置换为“党”，则传统的君主制与传统的以党治国的体制十分 相似。只不过，“王”是一个人或一个家族，而“党”是一个集团和政治组织。因此，如果说在传统君主制国家中存在一个“王”与“法”的关系问题，那么对中国 现有的政治结构来说，就存在一个“党”与“法”的关系问题。中国迄今所面临的诸多政治和法制问题，以及现行体制的诸多弊端，实际上都与这一深层问题有关。</p>\n<p>　　三、解决党与法的关系问题的几种途径</p>\n<p>　　今日中国法制化建设和政治体制改革所要解决的深层问题，与近代西方历史上所要解决的王与法的关系问题相类似，即需要解决党与法的关系问题。</p>\n<p>　　在历史上，解决王与法的关系问题有两个途径，一是法国大革命式的暴力革命，用断头机来解决问题，王室被消灭。二是英国君主立宪式的和平转型。国王接受约法，而民权力量则仍然承认国王为国家元首，承认其地位、权力、权益和存在。</p>\n<p>　　君主立宪制的建立实际上是将王权纳入宪法框架之中，确定其权力边界，改变王在法外和王权无限的状况。君主立宪制是一种宪政系统，它将二元结构改为一元 结构，将原来身在系统外的系统操作者纳入系统内，并以某种方式使其部分或大部分操作权力向系统内的自选机构转移，系统外的超级权力实体消失了。这种“法制 化建设”的结果意味着，没有一个人、一个组织、一个权力实体可以凌驾于法律之上，置身于法律之外。</p>\n<p>　　在当代，解决党与法的关系问题，有苏东模式，即前苏联和东欧国家的政治变革模式，经过一场政治风暴和社会剧变，作为超级权力实体的党被迫退出历史舞 台，法外权力实体消失。苏东模式大体上还算是比较和平的变革方式。虽有抗议、集会、游行示威，但除了个别国家，总体上没有发生大规模的、长时间的、惨烈的 流血冲突和内战。</p>\n<p>　　在今日中国，要解决党与法的关系问题，苏东模式或法国大革命的方式都是应当尽量避免的。无论对国家、人民还是执政者，这都是一种不幸，是一种俱输而非 共赢的结局。也许有人会说，苏东模式不也很好吗？虽然有社会动荡，但一夜之间，改朝换代，并没有出现长期内乱和群雄混战的局面。然而有一点我们需要考虑的 是，中国和欧洲有不同的历史文化传统，欧洲的政治家、军人和民众深受基督教文化的影响，政治约法的观念在欧洲也有久远的历史。而在中国，国家政权历来是群 雄逐鹿的对象，是通过打来决出胜负的。中国历史上的改朝换代无一不是通过剧烈的社会动乱和战争来解决的。中国的社会冲突一旦向苏东模式的方向发展，难免不 再次出现辛亥革命后长期的内乱局面。</p>\n<p>　　有没有可能采用一种类似于历史上君主立宪式的改革呢？这虽然在共产党国家中没有先例，但却是并非没有可能性的。我们不妨称这种模式为仿君主立宪式，党 主立宪式，或用中国现代政治语言，可称为党的领导与民主宪政的结合。关于这一模式，笔者在《中国政治体制改革不妨借壳上市》和《政治体制改革，民主宪政与 党的领导》两文中有具体解释。按这种模式，党仍然是领导者，但它的权力是被明晰界定的。作为领导者，党的权力被纳入宪法的框架之中，其职能和权限是被清楚 界定的。在党的领导与被领导的人民及其代表之间，存在着一种约法关系。宪法就是这种约法的体现。约法的双方必须共同遵守。这一约法关系意味着，不再有凌驾 于法律之上或置身于法律之外的无限权力实体，约法的双方都是受法律制约的。多年来人们所讨论的政治问题，如关于法制化建设、党内民主、多党制、党政分开、 议会制度、权力分立、权力监督和权力制衡等等，实际上都可以通过这一模式获得解决。</p>\n<p>　　通向民主宪政的道路有多条。英、法、美、日，道路不同，殊途同归。重要的不是以何种政治外壳来实现最终目标，而是如何以最小的社会代价来获得相同的政治结果。</p>\n<p>　　周农建，爱思想</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2861052949273936016?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9401,18629,19195,14981]}