{"id":238675,"link":"https://chinadigitaltimes.net/chinese/2012/07/1945年蒋介石宣告抗战胜利的演说全文/","date":"2012-07-09T02:15:47Z","modified":"2012-07-09T02:15:47Z","title":"1945年蒋介石宣告抗战胜利的演说全文","content":"<p>　　《抗战胜利告全国军民及全世界人士书》 <br />　　<br />　　蒋中正<br />　　<br /><img src=\"http://img3.laibafile.cn/getimgXXX/1/4/photo1/2012/7/6/middle/99562919_70171044_middle.jpg\" /></p>\n<p>　　全国军民同胞们：全世界爱好和平的人士们：我们的抗战，今天是胜利了，「正义必然胜过强权」的真理，终于得到了他最后的证明，这亦就是表示了我们国民革命历史使命的成功。我们中国在黑暗和绝望的时期中，八年奋斗的信念，今天才得到了实现。我们对于显现在我们面前的世界和平，要感谢我们全国抗战以来忠勇牺牲的军民先烈，要感谢我们为正义和平而共同作战的盟友，尤须感谢我们　国父辛苦艰难领导我们革命正确的途径，使我们得有今日胜利的一天，而全世界的基督徒更要一致感谢公正而仁慈的上帝。<br />　　<br />　　我全国同胞们自抗战以来，八年间所受的痛苦与牺牲虽是一年一年的增加，可是抗战必胜的信念，亦是一天一天的增强；尤其是我们沦陷区的同胞们，受尽了无穷摧残与奴辱的黑暗，今天是得到了完全解放，而重见青天白日了。这几天以来，各地军民的欢呼与快慰的情绪，其主要意义亦就是为了被佔领区同胞获得了解放。<br />　　<br />　　现在我们抗战是胜利了，但是还不能算是最后的胜利。须知我们战胜的含义决不止是在世界公理力量又打了一次胜仗的一点上，我相信全世界人类与我全国同胞们都一定在希望?这一次战争是世界文明国家所参加的最末一次的战争。<br />　　<br />　　如果这一次战争是人类历史上最后一次的战争，那麽我们同胞们虽然曾经受了忍痛到无可形容的残酷与凌辱，然而我们相信我们大家决不会计较这个代价的大小和收获的迟早的。我们中国人民在黑暗和绝望的时代，都秉持我们民族一贯的忠勇仁爱，伟大坚忍的传统精神，深知一切为正义和人道而奋斗的牺牲，必能得到应得的报偿。全世界因战争而联合起来的民族，相互之间所发生的尊重与信念，这就是此次战争给我们的最大报偿。我们联合国以青年血肉所建筑的这道反侵略的长堤，凡是每一个参加的人，他们不仅是临时结合的盟友，简直是为人类尊严的共同信仰而永久的团结了起来。这是我们联合国共同胜利最重要的基础，绝对不是敌人任何挑拨离间的阴谋所能破坏。我相信今后地无分东西，人无论肤色，凡是人类都会一天一天加速的密切联合，不啻成为家人手足。此次战争发扬了我们人类互谅互敬的精神，建立了我们互相信任的关系，而且证明了世界战争与世界和平皆是不可分的，这更足以使今后战争的发生势不可能。我说到这里，又想到基督宝训上所说的「待人如己」与「要爱敌人」两句话，实在令我发生无限的感想。<br />　　<br />　　我中国同胞们必知「不念旧恶」及「与人为善」为我民族传统至高至贵的德性。我们一贯声言，祇认日本黩武的军阀为敌，不以日本的人民为敌；今天敌军已被我们盟邦共同打倒了，我们当然要严密责成他忠实执行所有的投降条款，但是我们并不要报复，更不可对敌国无辜人民加以污辱，我们只有对他们为他的纳粹军阀所愚弄所驱迫而表示怜悯，使他们能自拔于错误与罪恶。要知道如果以暴行答复敌人从前的暴行，以奴辱来答复他们从前错误的优越感，则冤冤相报，永无终止，决不是我们仁义之师的目的。这是我们每一个军民同胞今天所应该特别注意的。<br />　　<br />　　同胞们：敌人侵略中国的帝国主义，现在是被我们打败了，但是我们还没有达到真正胜利的目的，我们必须彻底消灭他侵略的野心与侵略武力，我们更要知道胜利的报偿决不是骄矜与懈怠。战争确实停止以后的和平，必将昭示我们，正有艰巨的工作，要我们以战时同样的痛苦，和比战时更巨大的力量，去改造，去建设。或许在某一个时期，遇到某一种问题，会使我们觉得比战时，更加艰苦，更加困难，随时随地可以临到我们的头上。我说这句话，首先想到了一件最难的工作，就是那些法西斯纳粹军阀国家受过错误领导的人们，我们怎样能使他们不只是承认他自己的错误和失败，并且也能心悦诚服的接受我们的三民主义，承认公平正义的竞争，较之他们武力掠夺与强权恐怖的竞争，更合乎真理和人道要求的一点，这就是我们中国与联盟国今后一件最艰钜的工作。我确实相信全世界永久和平是建筑在人类平等自由的民主精神和博爱互助的合作基础之上，我们要向民主与合作的大道上迈进，来共同拥护全世界永久的和平。<br />　　<br />　　我请全世界盟邦的人士，以及我全国的同胞们！相信我们武装之下所获得的和平，并不一定是永久和平的完全实现，一直要作到我们的敌人在理性的战场上为我们所征服，使他们能彻底忏悔，都成为世界上爱好和平的分子，像我们一样之后，才算达到了我们全体人类企求和平及此次世界大战最后的目的。<br />　　<br />　　<br />　　<br />　　<br />　　                                                             &#8212;白衬衫<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9184,14981]}