{"id":238670,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-福建仙游县农民吴良杰怀孕8个月的妻子/","date":"2012-07-09T01:15:05Z","modified":"2012-07-09T01:15:05Z","title":"自由亚洲 | 福建仙游县农民吴良杰怀孕8个月的妻子遭强制引产","content":"<p><p>非营利性基督教人权机构对华援助协会8号的一份新闻稿转发了福建仙游县农民吴良杰诉说他怀孕8个月的妻子遭强制引产的一封信。对华援助协会主席傅希秋表示，强制引产问题的根子在于一胎化政策。</p>\n<div>\n<p>对华援助协会所转发的福建仙游县农民吴良杰的信说，他夫妇俩8个月的婴儿4月初被闯入他家的计生人员活活“用毒针打死”。此前，吴良杰付了四万多元罚款，本以为可以把孩子生下来，不料有人举报他超生，地方政府随即对吴良杰的妻子采取强制堕胎行动。</p>\n<p>对华援助协会主席傅希秋8号上午接受本台记者电话采访时表示，在中国，像吴良杰妻子这样遭强制引产的现象并不少见，影响很坏，美国国会很快将就中国的强制堕胎问题举行听证会：</p>\n<p>“他讲的强制引产，一般是把毒针扎入胎儿的头颅，胎儿的母亲过一点时间就会把胎儿的尸体生下来，这是一个标准的强制堕胎的程序，我们已经收到了许多这样的案例。七月九号我会去美国国会外交关系委员会的听证会上去作证，其中有一位女士也会作证，她也会讲述自己类似的经历。这位女士叫郭燕玲，她是在九五年的时候也是在同样的情况下在街上被抓起来，被计生办人员绑架，她当时是怀孕八个月，是被这样用一种残酷的方式打了毒针，她看到了自己浑身青紫的婴儿，一个死胎，她还看到了她床旁边的另外一位妇女也是一样的。”</p>\n<p>傅希秋表示，强制引产不只是一个地方政府执法不当的问题，整个一胎化政策都有加以检讨的必要：</p>\n<p>“一胎化政策可以说是直接间接的鼓励了这种强制堕胎，并且从八三年以后执行的非常粗暴，官方统计的数字一九八三年是堕胎一千四百万案例。这是国家的统计部门公开的资料。到二零零零年的时候降到八百多万，到二零零八年又升到将近一千万。这不仅仅是说某些地方的执法行为，而是整个政策出现了倾斜，是变相地鼓励从计生办到地方政府的人员的奖惩，就像您刚才讲的，就是指标问题 毕竟牵扯到她个人的政治前途，经济利益，巨大的罚款所产生的利益链。”</p>\n<p>这位基督教人权活跃人士表示，中国政府也许会反思一胎化政策，但眼下没有证据表明中国的一胎化政策整体上会有所松动，虽然体制内的学者已经指出：一胎化政策的长期推行所导致的人口老龄化以及性别比例失衡会使中国经济的可持续发展大打折扣，并带来严重社会问题。</p>\n<p>美国马里兰州开业医生、原陕西人民医院主治大夫金福生也反对强制堕胎，但是他说，中国的国情决定它 的一胎化政策还将维持下去：</p>\n<p>“这个问题也是蛮复杂的，从国情来说一胎化政策是可以的，但是到具体单位里面有很多问题。我知道刚刚七月份有一个人是头胎，因为交不起头胎费就强迫堕胎，然后这次做道歉了。这么大了，七个月给堕胎了，这是不对的。他已经有生命，所以不应该堕胎。而且堕胎不能收费用。但是从中国的国情来说，还是坚持一胎化，中国国情真的是要一胎化，不要说中国，将来印度都要实行一胎化政策，人口太多了。我们国家十三亿人口，如果放松到两胎化，那么明年马上就到十四亿半。我们的人口已经是美国的四倍了。”</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945,19189,9625]}