{"id":238618,"link":"https://chinadigitaltimes.net/chinese/2012/07/中時電子報-大陸醫藥－陸生醫產業-遍地開花問題/","date":"2012-07-08T18:45:25Z","modified":"2012-07-08T18:45:25Z","title":"中時電子報 | 大陸醫藥－陸生醫產業 遍地開花問題多","content":"<div>\n<p>    　生物醫藥是全球增速最快的新興產業之一，近年來大陸生物醫藥產業集群正在形成，但許多企業停滯在產業鏈低端，不少地區存在園區多、企業散，風投少、融資難，標準化程度低等情況，不利產業發展。</p>\n<p>    　鉅亨網報導，大陸擁有大大小小醫藥企業4000多家，沒有一家企業能進入世界500強。曾任巴斯德全球菌苗疫苗開發總監、現任天津康希諾生物技術有限公司董事長的宇學峰說，產業園遍地開花，但感覺要政策的多、做事情的少，搞科研的多、做產業的少。在國內不少園區考察，有管理者甚至直接提出可以多劃一些地搞房地產，這種思路讓人感到無奈。</p>\n<p>    　國際對中國製藥不信任</p>\n<p>    　美國加州大學博士後、擁有54項專利技術的信達生物製藥藥有限公司總裁俞德超說，以信達為例，擁有單克隆抗體藥物優勢，卻無法得到國內投資。還有不少小企業為生存只瞄準門檻低、見效快的生物試劑或儀器領域，放棄新藥研製。</p>\n<p>    　由於國際市場對中國製藥行業不信任，加上一些企業長期生產化學藥，沒有完全適應生物藥更為嚴格的生產工藝和管理方式，無法達到一些國家惟一承認的CGMP（動態藥品生產管理規範）標準，標準化程度低，「走出去」受阻。例如博瑞只能以原料或半成品的形式出口印度，多數利潤由印度貼牌後賺取。</p>\n<p>    　鉅亨網採訪10位曾在跨國藥企工作的歸國創業者，認為近年來中央和地方相繼出台支持政策，給生物醫藥行業發展帶來活力和機遇，但綜觀整個產業，仍存在著投入不足、藥品審批慢、自主知識產權少、人才缺乏等問題。他們針對生物醫藥行業發展提出建議如下：</p>\n<p>    　一是增加投入，突出重點。有業內人士表示，「十二五」時期，國家預計在生物醫藥方面直接投入將超過400億人民幣，但2010年全球排名第10名的百時美施貴寶的研發投入是35.6億美元，遠超大陸年均約80億人民幣的規模。</p>\n<p>    　輕忽中小企業研發力</p>\n<p>    　美國哥倫比亞大學博士、派格生物醫藥有限公司首席執行官徐敏認為，目前國家投入更多集中在科研院所和大企業，而給很多有新藥創製能力的中小企業的投入更像是「撒胡椒面」。應該通過投入，體現出鼓勵中小企業創新，讓大企業接盤做臨床、上市的產業發展引導，這樣才能打破各自為戰的局面，也符合產業發展的內在需求。</p>\n<p>    　二是提高效率，減少藥品審批時間。大陸從2006年整頓和規範藥品市場以來，國家食品藥品監督管理局批准的申請數量已從2006年的6098件下降到2010年的878件。歸國創業者普遍認為，這在一定程度上也造成了新藥審批時間長、效率低，對專利藥物扶持力度不夠等問題，影響了產業發展。</p>\n<p>    　曾任賽諾菲全球工業技術部製劑總監、現任美國CytovanceBi01.ogics公司生物檢測開發副總裁蘇彥景說，在生物藥審批上，存在「國外有的要兩年、國外沒有的幾乎不批」的情況，而且審批過程要求提供繁多、詳細的申報資料，這對存在很多未知的候選新藥來說，要求過高。</p>\n<p>    　千人計畫鼓勵青年創業</p>\n<p>    　三是提升核心技術的自主研發能力。除跨國企業在大陸生產的藥品和中成藥以外，國產藥品多是仿制藥，生物藥領域核心技術缺乏自主知識產權，一些較新的藥品以及某些特效藥只能依賴進口。</p>\n<p>    　免疫學博士、病毒生物技術國家工程研究中心副主任姬云說，國內生物醫藥企業既要遵守知識產權國際規則、又面臨關鍵技術差距問題，小規模的可以走捷徑去模仿，大規模發展就無法繞開侵犯知識產權的指責，在競爭中陷入被動。當前亟須多措並舉，盡快扶持有基礎的企業提升核心技術的自主研發能力。</p>\n<p>    　四是加強高端人才和基礎人才引進和儲備。倫敦大學國王學院核酸化學博士後、上海吉瑪基因藥物科技有限公司董事長張佩琢以及留美歸國博士、京天成生物技術（北京）有限公司總裁孫樂等說，在國外所有重點實驗室幾乎都能看到華人青年科學家身影，很多核心技術掌握在他們手中。大陸的「千人計畫」鼓勵華人科學家回國創業效果明顯，宜繼續採取措施，吸引更多掌握核心技術的高端人才回國創業。同時，加強大學院校畢業生適應產業化的能力，避免人才浪費。</p>\n<p>…<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,18424],"tags":[11945,19189]}