{"id":238645,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-四川什邡民众示威-特警发射催泪弹震爆弹现/","date":"2012-07-08T23:00:06Z","modified":"2015-12-10T01:25:59Z","title":"法广 | 四川什邡民众示威: 特警发射催泪弹震爆弹现流血冲突","content":"<div>\n<p>尽管施工方承诺“该项目通过国家环保部环评行政审批，在落实各项环保措施后，污染物可达标排放”，但当地民众担心钼铜项目造成的重金属污染将对居民健康产生威胁，导致癌症发病率升高。并有传言称有领导在此过程中受贿，向受影响居民发放封口费。</p>\n<p>据什邡官方通报称，6月30日上午，十几名市民到什邡市委集中上访，在工作人员劝解释疑后离开。7月1日晚，有近百名学生和百余名市民分别聚集在什邡市委门口和宏达广场两地上访示威，要求停建项目，聚集群众还在横幅标语上签名。7月2日上午，部分市民陆续在什邡市委、市政府门口聚集，示威反对钼铜项目建设，有部分市民不听劝阻强行冲破警戒进入市委机关，砸毁一楼大厅8扇橱窗玻璃、3个宣传栏，4个宣传展板。</p>\n<p>针对局势，什邡市委、市政府当日下午宣布，责成企业从即日起停止施工，如大多数群众不理解、不支持项目建设就不开工；另一方面组织工作组，听取广大市民对钼铜项目的意见和建议，并以市政府公告形式，通过多种媒体向全市人民作出承诺。</p>\n<p>同时官方通报称，到7月2日下午13:30，市民情绪激动，开始冲击市委机关大门，并用杂物袭击工作人员，造成人员受伤和车辆受损。官方称执勤民警和工作人员“始终保持了克制态度，坚持打不还手、骂不还口”。</p>\n<p>下午14时许，为防止“引起更加严重的后果”，什邡特警发射催泪瓦斯和震爆弹对人群予以驱散。官方称在此过程中，有13名示威者受轻伤，但有救护车送医院救治。但并未提及出动特警近距离接触并驱散示威民众。</p>\n<p>当日晚间11点钟，什邡市委、市政府再次提出四点意见，其中特别称：市委、市政府坚决维护群众利益。在群众不了解、不清楚、不支持该项目的情况下，经市委、市政府研究，决定责成企业从即日起停止建设。这一表态比此前“即日起停止施工”更进了一步。</p>\n<p>事发当天，什邡市公安局在街头张贴《关于严禁非法集会、游行、示威的通告》，除禁止“未经公安机关许可”的上述行为外，还“严禁通过互联网、手机短信和其他方式，组织或者煽动他人举行任何形式的非法集会、游行、示威活动”。</p>\n<p>从上传至互联网的现场图片和视频来看，有市民被催泪瓦斯袭击后双眼通红流泪，有市民展示脸上、肩上血肉模糊的伤口，有包括女性在内的示威者和警察在街头列队对峙，有手持警棍和盾牌的特警殴打、驱散并强行带离市民，有柏油路面上血迹斑斑，更有市民遭殴打后倒地不起，躺在列队特警脚边。</p>\n<p>一段视频显示，示威民众在什邡市委门口和特警隔铁门对峙，在此期间不断有催泪瓦斯和震爆弹发射到人群当中。 图片显示，“中国共产党什邡市委员会” 的牌子被示威者从墙上摘除，扔到道路中央。</p>\n<p>在官方正式通报事态之前，什邡官方网站“什邡之窗”发表署名为“徐永才”、“徐章洛”、“徐齐宣”、“龚婉晴”四人的文章《冷静——是我们幸福的需要——致宏达钼铜项目开工后集访市委、市政府的学生和市民的一封公开信》，除了为钼铜项目的安全性和环保性辩护外，还指责“7月1日，是党的生日。别有用心的人包藏祸心、捕风捉影地宣传该项目，鼓动不明真相的学生集访中共什邡市委，引来群众围观。”更将矛头指向所谓“纸老虎”，称“他们心狠手辣只会输送动乱，给第三国反人类的‘法轮功’、达赖分裂集团等提供资金。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18269,8779],"tags":[19944,19188,11945,19189,29544]}