{"id":238626,"link":"https://chinadigitaltimes.net/chinese/2012/07/张艺谋否认曾领衔拍摄铁道部天价宣传片被指撒谎/","date":"2012-07-08T19:00:20Z","modified":"2012-07-26T00:12:32Z","title":"张艺谋否认曾领衔拍摄铁道部天价宣传片被指撒谎","content":"<p><h2><span>法广北京特约记者 周西</span></h2>\n<div><span><br />            </span></div>\n<div><span> </span></div>\n<div><span>近日，张艺谋2009年为铁道部拍摄1850万元天价宣传片《中国铁道》一事，引起网友广泛热议。中国审计署上周曾批评铁道部，除 了并未按规定为该片制作公开招标之外，更批评该宣传片未达预期效果。对此，张艺谋的助理厐小姐2号曾代表张艺谋方面作出回应称，张艺谋此前只是对这部宣传 片的样片提过意见，但并未参与拍摄。不仅如此，就连张艺谋导演的署名，也是在不知情的情况下被使用的，是“被署名”，至于张艺谋有没有收钱，厐小姐则并未 正面回答。</span></div>\n<div>       <span>不过，7月5号，知名网络爆料人“长春国贸”却在博客中表示，有知情人士披露，张艺谋确实系铁路宣传片《中国铁路》的导演，他亲自参与 拍摄且已收钱，所谓的“只参与不署名”是张艺谋在向公众说谎。据网易娱乐的报道，这位知情人士说：我自始至终参与了这部广告片的拍摄工作，片子就是张艺谋 拍摄的，并且也是由他亲自剪辑的，张艺谋千真万确地收了钱，等深入调查后事实真相总会大白于天下的。长春国贸追问知情人张艺谋收了多少钱，对方并不愿意过 多透露，只是说张艺谋收钱是有证据的，到时候会一并公布，对于事情的真伪，我们一起拭目以待吧！</span></p>\n<p> <span>另据了解，该片肩负的宣传任务重大，当时是要向出席2010年世界高速铁路大会的各国来宾展示中国的铁道历史和成就。不过，《联合早报》的文章却对 此点评说，即便是再重要的任务，短短5分钟就要1850万元，相当于每秒钟烧掉61600元，这样的天价，任凭哪个纳税人都会感到难以接受。因此，该短片 的帐目一经爆光，舆论骂声一片也就不难想象了，有网民表示，类似水平的宣传片，十几万元的制作费就已足够；也有网友因此挖苦张艺谋说他自砸招牌，收了天价 却拍出伪劣宣传片；有的则暗示铁道部没有公开招标，肯定是有着“不可告人的目的”。</span></p>\n<p> <span>文章又说，其实收费是否离谱，那属于市场问题，一个愿打一个愿挨，对错无从说起。至于宣传片的质量、有没有公开招标也都是次要的，难道张导亲自出 马，拍出举世无双的宣传片，这1850万元就花得应该？如看准某一导演的才华，并能借其名气宣传，那不公开招标，直接聘用又有何不可？最关键的问题应该是 铁道部花这笔钱是否经得起正义的考验，成效的结算，这也正是评估任何政府部门的两把尺子，是官员在接下管理国民税务的任务时，潜在的“聘雇条件”。</span><br /> <span>正义黑白分明，如果资金平白无故地在行政过程中被私吞，那断然要遭讨伐；至于成效，虽然未必总是能明白无误地摆在眼前，但执政者最起码也要能说出个 所以然，值与不值，需与不需，应是决策前的必要评估。就铁道部的例子，就不知当局有否问过自己，区区一部宣传片是否真有必要请来国际导演操刀？如为打造世 界级铁路的形象，是不是把钱投到改善列车设施和服务更实在呢？</span></p>\n<p> <span>近期，因神舟九号升空，关于中国航天工程投资“值不值得”的议论也不少。有位读者日前来信斥责说人们不该总是用“小商人的眼光”看世界，总是在计算 回报成效，那样的视野很狭隘。但当花的是纳税人的钱时，斤斤计较不能少，公众质询也不可怕，只要花费经过深思熟虑，能给个清楚明白的交代，公道自在人心。 我愿意乐观相信，大部分官员初带乌纱帽时确实真心为民，可是一路上难免有人不小心把正义和成效这两把尺子给遗失、遗忘了。</span><br /> <span>《联合早报》的文章最后强调说，中国审计署的年度报告，正是通过揭露问题，努力提醒同僚重拾审判之尺。可是当关系凌驾于制度之上、排场气势压倒实质 内容、抽油水成了领月薪般“正常”时，审计署的小小提醒只怕是杯水车薪。当制度的操作以致人的心态都已“习惯”了一些恶习，大环境不变，官员的决策中难免 还要出现更多1850万元的天价五分钟。</span>     </div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3742318007477327871?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>附： 张艺谋为铁道部拍的天价宣传片 钱都是怎么花的<br />\n2012-07-08 09:56:46　来源: 华声在线(长沙)　有0人参与<br />\n0<br />\n张艺谋因拍铁路宣传片惹争议</p>\n<p>尽管没有新电影上映，知名导演张艺谋最近照样新闻不断。前不久，国家审计署公布的2011年度财政支出情况报告显示，铁道部在未按规定公开招标的情况下，曾斥资1850万元邀请张艺谋拍摄了一部时长5分钟铁路宣传片，但未达到预期效果。针对如潮质疑，张艺谋方面回应称，导演只对该宣传片的样片提过意见，并未参与拍摄，是在不知情的情况下“被署名”的；张艺谋方面还表示，自己曾向宣传片制作公司要求撤下署名，但一直未被拿下。</p>\n<p>1850万元，足够再拍4部《舌尖上的中国》，够拍两部《失恋33天》，够拍一部半《桃姐》，而这个数目仅够拍不足5分钟的铁道部宣传片。单从制作效果看，如此“大手笔”制作的宣传片，理应称得上艺术佳作。但是，任何一个看完这则宣传片的人，估计都会大失所望，其画面组合基本都是素材资料的镜头堆砌，完全看不出导演设计，仅有的区区数秒航拍镜头还是由成本很低的无人机拍摄的。业内专业人士表示，这样一部片子只需十几万元就能拿下。</p>\n<p>在张艺谋的烧钱力作《金陵十三钗》中，虽然有好莱坞大牌影星加盟，并有大量爆炸特技以及场景搭建，每分钟的成本也仅为410万。但这部作为2010年第七届世界高铁大会开幕式影片的宣传片，平均每分钟的成本已经高达370万元，这意味着每秒钟就要烧掉6.16万元。这样一个未按规定进行公开招标的项目，当初是由谁拍板上马的？这些问题需要答案。</p>\n<p>不过，虽然张艺谋方面极力声称是“被署名”，这也不能让张艺谋与这部粗制滥造的宣传片划清界限。毕竟，张艺谋方面不可能在今天才得知自己“被署名”，如果没有审计署对这部“天价宣传片”的严格审计，如果没有网友们的热议与质疑，张艺谋恐怕也不会跳出来撇清责任。导演的面子是观众给的，作为“知名导演”，张艺谋更要爱惜自己的羽毛。</p>\n<p>天价宣传片还需公开明细账</p>\n<p>公众之所以质疑天价宣传片，真正焦点不在于这部片子值多少钱，而在于这1800多万元都是怎么花的。</p>\n<p>铁道部一部短短5分钟的宣传片，引发的舆论风波超过了许多好莱坞大片。经历了“天价”质疑、张艺谋“被贴牌”等波折后，最新的消息是，铁道部有关部门向媒体表示，接到国家审计署转送的有关公函后，已对宣传片问题进行调查。</p>\n<p>天价宣传片为何引来海量关注？只因看点太多。每秒钟“烧”掉6万多元的高昂成本，换来高速摄影泛滥、镜头堆砌、铁皮满屏的庸劣之作，如此“坑爹”的投资，不是商人的豪掷，而是公家的支出，怎不令人心疼？素以画面唯美、风格大气著称的老谋子，却被冠之以如此呆板僵化的影片的导演，是“被署名”还是别有隐情？在权威信息缺席的情况下，怎能不引起猜想？</p>\n<p>虽然调查结果还未水落石出，但就审计署已公布的问题看，天价宣传片不只是耗资不菲、张导“卷入”那么简单。根据审计署6月底公布的审计结果，铁道部2009年至2010年间投资1850万元制作的宣传片，存在“双未”问题未按规定公开招标、未达到预期效果。一个说的是程序问题，一个说的是社会反响。</p>\n<p>未达预期效果不言自明，其实更为关键的问题是未按规定公开招标。《政府采购法》规定，公开招标是政府采购的主要形式，只有紧急情况下的采购才可以通过单一来源采购。拍个宣传片，显然不是紧急情况。</p>\n<p>不公开招标，不仅会影响品质，还会让制作成本、运作流程、验收结果等理应公开的信息变得晦暗不明。事实上，公众之所以质疑天价宣传片，真正焦点不在于这部片子值多少钱，而在于这1800多万元都是怎么花的。除去拍摄制作成本，人工成本有多少，有没有其他隐形成本，有的话又是多少？片子的预算，是不是如一些人猜测的，承受了层层盘剥而滚雪球般膨胀起来？简而言之，人们关心的是这部天价宣传片的明细账，不寻常的“价格”背后，有没有隐藏着采购问题？这些都需要在深入调查之后，给公众一个说法。</p>\n<p>不管调查结果如何，天价宣传片的是是非非，已经向政府部门发出了警示：形象宣传也需按制度规定进行，按务实、节俭、专业的原则去办事，才能真正树立形象。否则，违规违制地拿钱砸，只会自损形象，白白浪费纳税人的钱。(李力（微博）言)</p>\n<p>下一页：张艺谋的“被署名”与“在说谎”那是真的？<br />\n张艺谋的“被署名”与“在说谎”那是真的？</p>\n<p>近日，针对“仅5分钟的宣传片竟投入了1850万人民币”的质疑，张艺谋方面做了简单的说明。称，张艺谋只是对样片提过意见，未参与拍摄；署名也在不知情的情况下被使用，而且张艺谋还曾向制作公司要求撤下署名，却一直未被拿下。</p>\n<p>张艺谋方面的这一“说明”，可说是含糊其辞，答非所问。因为人们质疑的要点是“仅5分钟就收了1850万”，张艺谋“究竟有没有收钱？收了多少钱？”这与署名“被使用”根本是两码事！前者是张艺谋必须向国人交代清楚的事；后者则只是张艺谋与铁道部之间如何协商的事，一公一私，岂能如此混淆？</p>\n<p>当然，张艺谋方面如此答非所问，自有难言之隐。设想：要是张艺谋没有“经济收益”，对方敢于如此署名？张艺谋能允许任意署名而不起诉对方“侵犯署名权”？但要是张艺谋确有“进账”，那么，那怕仅仅只有“区区数百万”，也已涉嫌明知故犯、参与瓜分国资了！张艺谋老谋深算，能不知其中的厉害？</p>\n<p>现在，铁道部已在对投资1850万元制作《中国铁路》宣传片进行调查。一位自称“自始至终参与了此广告片的拍摄工作”的知情人也爆料，称“张艺谋确系片的导演，片子就是他拍摄也是他亲自剪辑的，也千真万确的收了钱”，因此，“只参与不署名”是张艺谋向公众说谎！</p>\n<p>于是，事情也真就一波三折了！先是张艺谋方面声称“被署名”，现在却又被揭发是公然“在说谎”；孰真孰假，相信国人肯定都想得到一个明确的结论。而一旦水落石出，张艺谋确实“收了钱”，那他的一世英名能不玷上污点？更何况，要是张艺谋这次确实大吞了国家之财，那举一反三，他为其他政府部门或地方政府所拍摄的片子，是否也存在类似情况呢？是否也得重新审计呢？那不真是“拔起萝卜带出一串泥”了吗？</p>\n<p>要不，像张艺谋这样一个有钱人，1850万对他而言，也仅是“区区”而已，又为何如此答非所问呢？(新华网 浙江沙牧)</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,19168],"tags":[18629,9540,10853,19078,19195,19193,19207]}