{"id":238792,"link":"https://chinadigitaltimes.net/chinese/2012/07/何与怀-站在历史正义一边-简谈澳华画家王旭/","date":"2012-07-09T14:30:25Z","modified":"2012-07-09T14:30:25Z","title":"何与怀:  站在历史正义一边——简谈澳华画家王旭政治性绘画及其现实意义","content":"<div>\n<p><strong>《永不遗忘》：一座视觉艺术的墓碑</strong></p>\n<p> <img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Apr/41220121-wangxu-yongbuwangji-11.jpg\" width=\"462\" height=\"614\" alt=\"\" /></p>\n<p> <em>1，王旭和他的画作《永不遗忘》。</em></p>\n<p>去年，王旭有一幅作品进入“索门奖”决赛，甚为激动人心。索门奖与阿奇博肖像画奖等四个绘画奖项，是澳洲美术界的历史悠久的重要奖项，每年竞争十分激烈。如去年多达六七百幅作品参选索门奖，入围三十九幅，仅有几幅获得决赛提名，最后王旭荣获第二名。高额奖金是一个吸引力，但对艺术家来说，更重要的是希望在竞争中获得对自己的艺术创作思想及表现技巧的高度承认。</p>\n<p>王旭这幅以无数饥民与饿殍为画面、题为《永不遗忘》的巨作，是纪念在一次人类历史上大灾难中死去的中国同胞——上个世纪六十年代初，由于毛泽东大办“人民公社”搞“大跃进”运动，造成极其严重的恶果，发生了在那三年和平时期饿死超过三千六百万人的大惨剧。这幅作品在展览大厅展出，让人（包括不谙中国现、当代历史的西方人）感受强烈，甚至是一次心灵震撼！</p>\n<p>王旭早年多画国画，后来转画油画，但题材基本是城市风光，这些画作展览过，并印成画册发行，甚受好评。他冷不防推出这幅政治性极强的《永不遗忘》，很出乎一些人的意外。笔者认识王旭多年，了解他绘画创作思想的这个重大变化绝非偶然。</p>\n<p>王旭出生于1949年，是中华人民共和国的同年人。在共产党的红旗下长大的他，曾经崇拜毛泽东，深信毛领导的中国革命是为了建立一个民主、自由、平等、繁荣富强的社会。但毛泽东取得胜利之后，却发动无休无止的政治运动，把中国拖入人人相斗人人自危人人穷困的灾难之中。王旭上小学的时候，正赶上“大跃进”及随后而来的“大饥荒”时期，食品供应很差，总是吃不饱。很多人得了“浮肿病”。住在北京的他并不知道，首都的供应已算最好的了,而各地农村发生了大规模饿死人的惨剧。此后许多年，中国大陆没有一份报纸敢于刊登这一事实。当局告诉人民说，粮食困难是由于“三年自然灾害”以及“苏修的逼债”造成的。1960年“十一”国庆节《人民日报》社论，居然就有这样的文句：</p>\n<p>“两年来全国大部分地区连续遭受严重自然灾害。人民公社已使我国农民永远摆脱了那种每遭自然灾害必然有成百万、成千万人饥饿、逃荒和死亡的历史命运。”</p>\n<p>1968年，王旭被迫停止了中学的学习，从北京到边远的内蒙古农村插队落户。他与农民一起，生活在社会最底层很多年，亲身感受了农民的真实生活。虽然那时他尚未醒悟，还抱着广阔天地大有作为的心态，但时时免不了感到迷茫。较大的触动是由于1971年林彪事件的发生。之后，他对毛泽东的认识便开始了从相信拥护，到怀疑不满，直至完全否定的转变。</p>\n<p>1989年“六四”镇压后，王旭离开中国，移民澳大利亚。尽管生活在美丽和平的土地上，可以在艺术创作中自由遨游，但是王旭的人生轨迹毕竟受到百年动荡的中国现代历史的巨大影响。他不能忘记过去的生活经历，仍旧对生活了四十年将青春年华都奉献的祖国的发展保持深切的关注。在二十多年的移民生活中，他常回国探亲访友。他感受到祖国经济的快速发展，也祈望随着人们生活改善和实权老人退出舞台，社会将走向民主法治。不幸的是，一代又一代领导人更替了，但并没有启动政治改革，一般老百姓仍处于“无言”状态中。</p>\n<p>最终激发王旭创作一套为“被沉默者”代言的政治画的冲动的，是几年前看的几部书，包括章怡和的《往事并不如烟》、杨显惠的《告别夹边沟》、杨继绳的《墓碑》以及戴煌、从维熙、朱正等右派们写的书籍。这些书籍揭示的真相给他很大的震撼。他觉得他作为一个艺术家绝对不能无动于衷。他要探讨真相揭露真相，他要表达对受害者的祭奠和对抗争者的敬意。他着手进行他的大计划了。除了画画外，王旭在2009年到北京、成都、重庆等反右重灾区采访了数十名幸存的右派，并录制了他们讲述的长达二十年的贱民遭遇以及他们子女、亲属受株连的人生悲剧。</p>\n<p>作为这套政治画中的一幅，王旭这幅《永不遗忘》最直接从杨继绳的《墓碑》获取灵感。</p>\n<p>杨继绳原为新华社高级记者、现任北京《炎黄春秋》杂志社副社长，他所著的《墓碑》于2008年5月由香港天地图书有限公司出版。这部历经十载写成、长达百万字的调查报告，参照了各种资料，详细记述了这个大饥荒的史实，得出那场灾难死亡人数不低于三千六百万人的结论。作者在前言中说，此书取名“墓碑”，一是为他那1959年饿死的父亲立墓碑；二是为三千六百万饿死的中国人立墓碑；三是为造成大饥荒的制度立下一个墓碑；四是如果因写此书而遭至不测，也算是为自己立个墓碑。</p>\n<p>王旭这幅以令人触目惊心的无数饿殍与饥民组成画面的《永不遗忘》，无疑也是一座墓碑，是一座视觉艺术的墓碑，向世界展示这场人为灾难是如此巨大，如此残暴，如此悲惨！</p>\n<p>这幅画作明确道出画家强烈的心声：要拒绝悲剧重演，起码就要拒绝强迫遗忘，拒绝虚假历史。</p>\n<p><strong>王旭为从1957“反右”至今的“被沉默者”鸣冤叫屈，树碑立传</strong></p>\n<p>王旭的大计划就是今年4月15日将在悉尼科技大学展出他的《被沉默：从1957“反右”至今》。这不是一幅作品，而是包括《永不遗忘》和其他好几幅巨型画作，也不单是绘画作品，还有采访录像、图片拼贴等。它一共有五个组成部分：</p>\n<p><strong>第一部分：“1957：反右”。</strong></p>\n<p>1957年，毛泽东发动了彻底整肃知识分子的“反右斗争”。根据官方统计，超过55万知识分子被戴上右派分子帽子，大部分被送去劳改场做苦工，很多人被折磨而死。反右是中国当代社会的重要转折点，充分显示了毛泽东建立独裁专制制度的本质</p>\n<p> <img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Apr/41220123-wangxu-PortraitsofRightists(R).JPG\" width=\"577\" height=\"468\" alt=\"\" /></p>\n<p><em>2，王旭画作：《百幅右派头像组合》。</em>  <br /> </p>\n<p>这部分包括百幅右派头像系列和绘画作品《毛泽东》，还有十名右派幸存者采访录像。《毛泽东》里的毛当然是个反面人物，其狰狞的表情，是取自他那年某次会上讲话的一个瞬间。他身后写着八个大字：“引蛇出洞，聚而歼之”。而百幅右派头像组合一起，既透露许多冤屈悲惨的故事，又表达震撼神州大地的无比悲愤的控诉，在视觉上造成非常强烈的冲击。</p>\n<p><strong>第二部分：“1958-61：大跃进与大饥荒”</strong>。</p>\n<p>1958年，毛泽东为了争当国际共产主义运动领袖，强行推动劳民伤财的“大跃进”运动，造成大饥荒，超过三千六百万人被饿死，为人类历史上大灾难之一。毛的独断专行在1959年庐山会议上遭到党内彭德怀将军等领导人的批评，于是毛将彭德怀等人打成反党集团。</p>\n<p>这部分由图片拼贴《大跃进》和绘画《永不遗忘》组成。</p>\n<p> <img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Apr/41220125-wangxu-jiabiangou-shanghainvren.jpg\" width=\"533\" height=\"648\" alt=\"\" /></p>\n<div>\n<p><em>3，王旭画作《大跃进》中的“上海女人”（取材于杨显惠的《告别夹边沟》）。</em></p>\n<p>\n </div>\n<p><strong>第三部分：“1966-1976：文化大革命”。</strong></p>\n<p>1966年,为了打倒国家主席刘少奇等与他政见不同者，毛泽东发动了长达十年之久的文化大革命。这个史无前例的民族大灾难，不计无形的多少代也无法复补的民族摧残，只以有数字可算的：全国遭受到残酷迫害的人有一个亿，冤枉死亡的人数超过两千万，国民经济损失了八千亿人民币，中国经济及社会被拖至崩溃的边缘。</p>\n<p>这部分有图片拼贴《文化大革命》和绘画《文革三烈士》。</p>\n<p> <img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Apr/41220122-wangxu-llinzhao-yuluoke-zhangzhixin.JPG\" width=\"494\" height=\"545\" alt=\"\" /></p>\n<p><em>4，王旭画作：《文革三烈士》。</em> <br /> </p>\n<p>《文革三烈士》这幅油画构图新颖，含意深刻。左边是巨大的佛像，安祥睿智神圣，右边一缕冉冉上升的白烟，烟中是林昭、张志新、遇罗克三位在文革中惨遭杀害的英烈，文化传统的深厚和摧残文化的暴烈，呈现出强烈的比对，让人不能不驻足深思。</p>\n<p><strong>第四部分：“1989：六四”。</strong></p>\n<p>1976年毛去世后，在邓小平、胡耀邦、赵紫阳等中共改革派努力下，中国实行改革开放国策，政治思想的自由宽松和经济生产的恢复发展让人们对中国的前途抱有乐观的希望。然而1989年发生了震动世界的“六四”事件。邓小平不能容忍人民对官倒腐败的批评及要求民主法制的请愿，调动军队进行镇压，并撤换了赵紫阳总书记等中共改革派领导人。</p>\n<p>这部分是一幅大型画作：《天安门与坦克》。坦克开进天安门广场，是这个时期的标志性场面（此画较复杂，尚未最后完成）。</p>\n<p><strong>第五部分：“89之后：走向何方”。</strong></p>\n<p>这部分以三幅大型油画——《强制拆迁》、《上访》、《还我土地》——和对中国大陆三位著名的共产党资深人物——李锐、杜光、杨继绳——的采访录像所组成。</p>\n<p> <img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Apr/41220124-wangxu.JPG\" width=\"448\" height=\"280\" alt=\"\" /></p>\n<p><em>4，王旭画作：《还我土地》。</em> <br /> </p>\n<p>天安门事件后，政治改革停滞，造成了社会的畸型发展：一方面是经济高速发展，少数人财富急速增长；另一方面是社会状况不断恶化。既得利益集团垄断了所有领域社会资源，对下层民众特别是农民进行残酷剥削压迫，于是便出现了《强制拆迁》、《上访》、《还我土地》中悲惨的场面。中国将要走向何方？这是当代最为重要也最为严峻的问题。李锐、杜光、杨继绳三位有识之士在采访谈话中也表达了他们对社会问题严重的关切和对政治改革的真知灼见。</p>\n<p><strong>评毛批毛：中国政治改革绕不过去的关口</strong></p>\n<p>显然，这是一个巨大的艺术工程，其思想立意极为深远。可以看出，王旭通过以艺术形式为从1957“反右”至今的“被沉默者”鸣冤叫屈，树碑立传，也就等于关注当今整个中国社会的底层民众，抓住了中国开放改革进入“深水区”的重大问题，特别是抓住了中国政治改革绕不过去的关口——评毛批毛。这正好就是当今中国许多有识之士大体上的共识。例如，就以中国党史专家、前国防大学教官辛子陵大校这位“救党派”的观点来说吧，根据他的归纳，毛泽东建国后的主要问题包括：</p>\n<p>一、一个人推翻了七届二中全会形成的计划要实行15至20年的新民主主义建国路线——于1953年开始搞所谓“三大改造”，动摇和消灭私有制。</p>\n<p>二、一个人推翻了“八大”务实的经济建设路线，在1958年强制推行大跃进和公社化运动，造成社会大破坏，大饥荒。</p>\n<p>三、一个人以秦始皇自居，以“焚书坑儒”为乐，1957年将55万爱国知识分子打成“右派”，制造了中国历史上最大的文字狱。</p>\n<p>四、一个人发起个人崇拜，巩固终身制的执政地位，重用自己的亲属，建立家天下。</p>\n<p>五、一个人公然违背宪法，发动“文化大革命”，造成中华民族的空前大灾难。</p>\n<p>毛泽东这五条严重错误和罪行，别人是无法替他分担的。</p>\n<p>然而，按照中共长期形成的“正统”的观点，总是把毛泽东说成是党的各个时期的天然的正确路线的代表，一切功劳都归于他，一切错误都是没有执行他的指示造成的。当年林彪在七千人大会上的讲话就是这种思维逻辑的代表。现在官方看法有所修正，有所进步，但毛泽东的问题还是没有受到足够深入的揭发批判。2011年1月正式出版的、由中共中央党史研究室著写的《中国共产党历史第二卷（1949—1978）》是许多学者包括辛子陵拿来讨论的一个很好的例子。这部大著论述1949年到1978年28年间中国发生的大事，难度很高，很不好写，这一点单从写作这本书竟用了长达16年的时间（1994年启动）就足可证明。为什么很不好写？一个原因就是还是受这个老惯性影响——必须以毛泽东为主线。</p>\n<p>一旦毛泽东错了，怎么办呢？惯性思维便是使用这几招，但是不可能站得住脚：</p>\n<p>一是强词夺理。有错不认错。明明是毛“左”了，不能说，得说别人右了。庐山会议，不能批毛泽东的“左”，却要批彭德怀的右。</p>\n<p>二是李代桃僵。文化大革命的种种罪恶，是林彪、“四人帮”造成的，毛是充满了崇高的动机，但被坏人利用了。</p>\n<p>三是瞒天过海。把群众拉出来说事。大跃进非说是人民群众“急于摆脱贫困的强烈愿望”，而毛泽东只是群众愿望的执行者。</p>\n<p>四是共同负责。全党人人有份。不错，大跃进、文化大革命都有党中央的决议，但让刘少奇、彭德怀和毛泽东共同分担文化大革命的责任公平吗？</p>\n<p>许多有识之士都指出，直到今天，中国政治改革之所以停滞，就是因为没有真正彻底评毛批毛。</p>\n<p><strong>站在历史正义一边；王旭政治性绘画的现实意义</strong></p>\n<p>在今天，王旭这套政治性绘画具有明显的现实意义。</p>\n<p>众所周知，这两个多月中国大陆发生了自1989年六四以来又一件震惊世界的大事——“薄王事件”：先是重庆副市长兼市公安局长王立军于2月6日叛逃到美国驻成都领事馆，接着重庆市中共党委书记薄熙来于3月15日被解除该职务，于4月10日被停止其担任的中央政治局委员、中央委员职务，并被立案调查。</p>\n<p>这是一个大变局！其意义甚至堪比当年抓捕四人帮。该知道，最近这几年，薄熙来在重庆搞以“唱红黑打”为最大特征的“重庆模式”，一时风生水起，如日中天，大有问鼎中央领导之势。</p>\n<p>所谓“唱红”运动，其主要内容就是唱“红歌”，其中最红的就是《东方红》了。当年，正是在高唱毛泽东是“中国人民的大救星”的“东方红”颂歌声中，毛泽东为所欲为，搞得经济崩溃，民不聊生，哀鸿遍野；更以阶级斗争为纲，掀起一个个政治运动，使无数人无辜被害，冤假错案遍布神州；最后对他个人崇拜登峰造极，在他的淫威之下，万马齐黯，国家命运濒临绝境……这种“红歌”，反映的是从国内战争年代一直延续到文革后期的一个时代，也是那个时代的象征。它所宣扬的文化都是“极左”，从吹捧、神化领袖到宣扬仇恨、斗争，不一而足。正如许多有识之士所说，这样一些“红歌”就是浸透着专制毒汁的“恶之花”。况且，以行政制度行政命令发起人人都要参加的“唱红”运动，和文革时期大跳“忠字舞”大搞“红海洋”何其相似乃尔。这本身就成了薄熙来所代表的政治集团的一种恶劣的统治手段，用以误导民众愚弄民众，引诱民众不知不觉中回到文革时代的精神状态中。</p>\n<p>至于“打黑”，本来打击黑社会是政府的责任，但这是一个法律行为，必须受到现有法律程序以及社会惯例的约束，对“黑社会”的认定不能有任意性，不能滥用公权力来打击异已和掠夺财产。然而，在重庆，据几年来所揭发的案例可知，薄熙来、王立军正是无视法律程序采取运动方式采取非常手段甚至草菅人命来“打黑”。这就是人们所形容的“黑打”。这种“黑打”，可能讨好民众一时（并以此提高自己的政治资本），但其恶果昭著，后患无穷。其实，在过去，特别在文革时期，毛泽东及其同伙早就把这种恐怖的专政手段玩得炉火纯青了。但这是完全与建立现代法治社会的方向背道而驰的。</p>\n<p>重庆的“唱红黑打”运动这几年的确产生了一些表面效应，起了一点欺骗作用，而最被欺骗者正是它的发起者。“唱红黑打”的核心人物在关键时候的举措，正说明他们心中真正相信的是什么。“打黑英雄”因恐惧变成“黑打”替死鬼，逃到成都美国领事馆避难，想想这其中的的前因后果，真具有莫大的讽刺意味。再进一步看看，薄熙来和他的老婆谷开来、打手王立军，以及他们的支持者追随者，本身就黑得不能再黑，这伙人杀人越货作奸犯科，策划惊天阴谋于见不得人的密室之中，践踏法纪于光天化日之下，而居然以“唱红打黑”蛊惑人心，占领政治道德高地，世间之荒谬无耻，莫过如此。</p>\n<p>重庆的“唱红黑打”明显就是温家宝总理所说的没有完全清除的“文革流毒”。为什么“文革流毒”没有完全清除？为什么这种“唱红黑打”在许多有识之士不停地反复地质疑的情况下还是被某些人肯定并加以推广？就是这个答案：没有真正彻底评毛批毛，因而难以进行政治改革，结果便是“文革流毒”依然存在。</p>\n<p>关于评毛批毛这个问题，据说中共中央领导人一直有所考虑。1993年1月15日，在上海西郊宾馆召开的一次政治局常委扩大会议上，邓小平承认1981年十一届六中全会上对毛泽东所作的评价，“是受到当时党内、社会上形势的局限的，部分历史是不实的，不少同志是违心地接受的”。他建议：对毛泽东一生的评价，可以在他们这一代走后，做出全面评价。又据说2004年七一前夕，万里写信给胡锦涛，敦促中央执行邓小平指示，执行十四届中央政治局常委扩大会决议。胡锦涛明确回答说：当年中央政治局和小平同志的意见、决议是存在的，他个人是理解的，迟早要解决好的。这是建国后很主要的政治问题、党的组织问题。他们这一代人或许能在没有束缚的情况下处理好。但是，胡锦涛又表示说：当前工作千头万绪，待解决的问题、矛盾较多，如能在较平和的政治气氛、环境下解决对毛泽东的一生的评价，就能有较大的共识。</p>\n<p>现在，“薄王事件”又一次告诉人们彻底评毛批毛的必要性和迫切性。温家宝总理不是说二次文革不是不可能发生吗？要避免文革这样的大灾难再次发生，避免“重庆模式”变成“中国模式”，就必须彻底走出毛泽东的阴影，彻底铲除滋生文革复辟危险的土壤，坚决进行政治体制改革。不然的话，薄熙来之类的野心家还会卷土重来，还会出现李熙来、李立军、张熙来、张立军。这一点，其实在中国许多人心目中，已经形成了极大的共识。</p>\n<p>在这样的时代大背景下，可以看到王旭政治性绘画的鲜明的现实意义。作为一个艺术家，王旭虽然远离祖国，但他站在历史正义潮流一边，为祖国的政治改革遥相呼应，为祖国的进步略尽绵薄。其拳拳赤子之心，苍天可鉴！</p>\n<p><em>（2012年3月30日初稿于悉尼；4月11日修订。）</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/30994a75buwangji-11.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,19194,9098,14969,9164,19126,14981]}