{"id":238783,"link":"https://chinadigitaltimes.net/chinese/2012/07/劉源智囊張木生的麻煩/","date":"2012-07-09T14:00:34Z","modified":"2012-07-09T14:00:34Z","title":"劉源智囊張木生的麻煩","content":"<p><span>《大事件》特約專稿 未普</span></p>\n<p>德國之聲的北京觀察刊登了一篇高瑜寫的“李銳評說毒殺伍德案”。文中提到，“2月，王立軍逃館事件發生後，力挺薄熙來的一位現役上將，緊急給智囊打電話，通報真相，要求‘切割’”。這位現役上將應當就是解放軍總後勤部政委、劉少奇之子劉源，而文中提到的智囊應當就是張木生。</p>\n<p>2011年4月，張木生開了一個新書《改造我們的文化歷史觀》研討會，在那次會上，剛剛晉升為上將不久的劉源，率領5位解放軍將領為張木生站台亮相，公開亮出了新民主主義的旗幟。這些將軍包括國防大學防務學院院長、少將、朱德外孫朱成虎，軍事科學院世界軍事研究部副部長、少將、羅青長之子羅援，空軍少將喬良等。此外，出席人還有自由派的領軍人物如胡舒立、盧躍剛、吳思等。自那以後，張木生就成了北京學界、政界、和軍界響噹噹的人物。</p>\n<p>《南方人物》週刊說，在2011年中國的思想界裡，張木生是一個奇特現象：他承認當下社會矛盾重重，侃侃而談一些敏感而備受關注的現象，言論背後政治權力的若隱若現，讓外界捉摸不透。他從《中國稅務》雜誌社社長的位置退下來，以布衣之身縱論天下大勢，卻沒受到任何限制。</p>\n<p>可是，薄熙來倒台後，這位布衣先生的麻煩來了。4月20日，海外媒體紛紛以“軍系智囊疑禁出境，大陸局勢撲朔”為題，報導張木生面臨的麻煩。上海經濟學教授胡景北在新浪微博說，他到美國開研討會，本來有張木生參會，但他沒有來，“聽說不讓出境了”。</p>\n<p>張木生到底有什麼麻煩呢？他的麻煩主要有兩個：一是坦言批評胡溫當局抱著定時炸彈絕不作為。有媒體說，“超越左右”和“告別不爭論時代”，是張木生理論的標籤。其實，張木生理論最主要的“標籤”，是他批評胡溫當局的這樣一段話：“確實有人這樣想，再有一年多，就該交班了，下定決心，排除萬難，絕不作為，我們現在是抱著定時炸彈擊鼓傳花。但是，新一代的黨中央集體領導，不會允許這種狀況繼續下去”。這是近年來中國思想界和理論界對胡溫執政的最直率、最大膽、最傳神、最準確的批評。所以，得以廣泛流傳。</p>\n<p>張木生的話，被很多人看作是測試十八大政治走向的風向標。據稱，有相當數量的高級黨政幹部曾邀請他私下對談。張木生後來屢次接受記者採訪時，一再提及“未來的當政者”，批評現在的當政者，強調“我們國家已經被一些軟弱無能、沒有血性的領導者，帶入了一場嚴重的政治和社會危機當中”，“下一屆最高領導者絕不會允許目前的狀況再延續下去”，“會有人很高地舉起（旗幟）”，“用很高的政治智慧來解決當時他所面臨的問題”，還說，這樣的“下一代的領導人”有“一批”，並且點名說，劉源就是這樣的“非常有理想”的共產黨員。</p>\n<p>薄熙來是不是也屬於“非常有理想”的“下一代的領導人”呢？筆者相信，在薄熙來突然出事前，張木生的名單裡，是包括薄的。</p>\n<p>據李偉東說，“非常有理想”的“下一代的領導人”劉源，把他為張木生《改造我們的文化歷史觀》一書寫的長達十七頁的序，轉給了胡錦濤，而張木生對胡溫的批評，也應當早就傳入胡溫耳中。如果沒有王立軍和薄熙來事件，胡錦濤即使內心極為不爽，也只能對劉源和張木生的批評不了了之。而偏偏就在十八大即將到來，劉源及其智囊即將被派上大用場的時候，薄熙來出事了！</p>\n<p>這就給劉源和張木生帶來了另一個麻煩。凡是讀過張木生講話和文章的人，都會有這樣的印象：張木生談“重歸新民主主義”，大多與重慶模式相聯繫。筆者的印象更是，張木生不僅有意為重慶模式提供新民主主義的理論支撐點，而且希望，把重慶作為新民主主義的試驗田。<br />《南風窗》記者田磊2011年1月19日在共識網發表一篇報導，題目是：“‘紅色重慶’的價值與挑戰”。文章指出，重慶模式最主要的突破有二：一是進行從農村到城市的土地制度改革，二是在城市大力發展社會主義公有制，加強政府對企業和經濟事務的掌控，“這樣的舉措，與1949年到1956年那段中國新民主主義革命完成時期頗有異曲同工之處”。</p>\n<p>劉源和張木生是否從他們的新民主主義和薄熙來的重慶模式中，獲得這種“異曲同工”似的啟發呢？我以為，其間是有關聯的。</p>\n<p>但是，重慶模式，就不能不談“唱紅”和“打黑”。錢理群在他那篇引發廣泛關注的文章“老紅衛兵當政的擔憂”中說：近年來，薄熙來精心打造的“紅色重慶”，一直是熱議的焦點。人們最為關注的，是“唱紅”與“打黑”，前者顯示的是意識形態和社會氛圍上向毛澤東時代的回歸，後者則是用毛澤東的階級鬥爭方式解決腐敗問題的自覺嘗試。</p>\n<p>張木生似乎並不認為“唱紅”就是對文革和毛澤東時代的回歸。2011年10月29日，《南方人物週刊》採訪張木生時，記者問張：你怎麼看待重慶模式？張木生答道：第一，最好不要叫重慶模式，重慶探索、重慶之路更好。重慶的探索不可代替和複製，重慶代表的是中西內陸，東南沿海能不能解決還不知道。第二，唱紅是讓大家回憶延安記憶，而不是“文革”記憶，這是中國共產黨團結了最多的人、最廉潔的時期的回憶，他要回憶這個。打黑是讓老百姓出氣，這是一個現實判斷，而不是價值判斷。</p>\n<p>2011年12月，張木生在“用非意識形態方法研究中國模式與重慶模式討論會 ”上有個發言。從那個發言來看，他對重慶模式的觀察，有更細微的體會。他說：“我對重慶模式的觀察，和我們發展組（張木生是中國農村發展研究組的創始人之一）的老傳統一樣，就是抓兩頭。所謂兩頭，一個就是最基層的，一個就是重慶最高層的。在這點上，我覺得我有一點優勢。重慶搞片子，重慶衛視讓我做顧問，讓我去講四次，其實，我就去講了一次，贏得了重慶領導層的一定信任，所以，黃奇帆召見了我們五六個人，跟我們細談了兩次”。</p>\n<p>張木生對重慶發展的基層考察，是從他家的阿姨和親戚的經驗和經歷獲得。他們都說，過去重慶很差勁，感覺像是水深火熱。現在變化很大，這幾年阿姨的家鄉，馬路修通了，家裡安電話了，生活水準提高了。他們的宅基地，新村建設之後，騰出的老宅基地和新建的耕地都放到地票市場進行交易了，家裡通過這個收入拿了幾十幾萬，所以，她也不當保姆了，拿了這個錢和兩姐妹買了公租房，收入比做阿姨要高。</p>\n<p>張木生說，重慶這幾年發生了很大變化，打黑是前提，是基礎。原話是這樣的：“…… 所以，我想說的，重慶的打黑，對於中國其實是一個巨大的政治行動，很多領導對我那句話不滿，我說，現在中國已經形成了‘貪官搭台、奸商唱戲、權力市場化、執政產業化、地方政府黑幫化’，中央也有人能接受。所以，我覺得，重慶後面的一切好事，名聲上的好事、民主政治發展上的好事，打黑是前提，是基礎，……王立軍以前帶著兩位上將參觀重慶的打黑展覽的時候，當時，兩個上將問，重慶之黑，你是從東北來的，究竟黑到什麼程度，你能不能給一個評價。他說，重慶之黑在全國只是屬於中下，比重慶還黑的地方還真多，而且，很多還是發達地區。”</p>\n<p>對張木生來說，“唱紅”是回歸延安，不是回歸文革；“打黑”是讓被欺負的老百姓出氣，聽起來挺不錯。但是，這些張木生只願意看到並承認的“不錯”的部分，在重慶的現實中占多大比例呢？再說，既然“地方政府黑幫化”，黑幫化了的地方政府，打黑不是越打越黑碼？對這樣的悖論，解釋重慶模式的張木生及其他左派學者們或者視而不見，或者裝聾作啞。</p>\n<p>榮劍在他的“為薄熙來‘月台’的學者們”一文中說，那些蜂擁而至重慶的新老左派們，對重慶政府在“打黑”上存在嚴重違法亂紀行為的大是大非問題上，都緘默不語，而新左派領軍人物崔之元還為“打黑”辯護。</p>\n<p>當然，對張木生而言，在唱紅打黑的大是大非問題上，舍大“是”取小“非”（據榮劍說，其實張木生也對“李莊案”頗有微言），是有其他重大考量的。(<span>《大事件》)</span><br /><span><br /></span><br /><span><br /></span><br /><span><br /></span><br /><span>  </span><a href=\"http://www.pubu.com.tw/periodical/13103\">《大事件》 第11期</a><span> </span></p>\n<p><span>   http://www.pubu.com.tw/periodical/13103</span><br /><span><br /></span><br /><span><br /></span></p>\n<div><a href=\"http://1.bp.blogspot.com/--EqUUIlL-qc/T_rPyPcJKFI/AAAAAAAAAsw/UX7FsKGdzyQ/s1600/54818432.jpg\"><img border=\"0\" height=\"213\" src=\"http://1.bp.blogspot.com/--EqUUIlL-qc/T_rPyPcJKFI/AAAAAAAAAsw/UX7FsKGdzyQ/s320/54818432.jpg\" width=\"320\" /></a></div>\n<p>                                                                張木生</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6428216307894177323?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/eb703e5954818432.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19876,9401,18649,14740,19194,19192,18677]}