{"id":238897,"link":"https://chinadigitaltimes.net/chinese/2012/07/何清涟-中国环境评价为何成了邯郸学步？/","date":"2012-07-10T03:00:20Z","modified":"2012-07-10T03:00:20Z","title":"何清涟 | 中国环境评价为何成了邯郸学步？","content":"<p><p>四川什邡的环境维权抗议活动虽然暂告平息，但其中有一点经验却值得记取，那就是在项目环境评估过程中，公众参与的实质性缺失。</p>\n<p>为什么说是“实质性缺失”？因为这个项目已经通过国家环保部环境影响评估。地方政府也宣称环评公示出来一年多以后，当地群众并未提意见。由于国家环保总局（后升格为部）早在2006年就发布了《环境影响评价公众参与暂行办法》，在相关的环评报告中必须列入公众评议结果（至于其真假如何则是另一回事）。但根据我对中国的了解，以及什邡市民这次的激烈反抗，我很清楚地知道在环评的整个过程中，什邡市民并未能实质性参与，借用中国时尚的网络用语，报告书上的公众评议是“被代表”了。</p>\n<p>近年来，中国环境冲突频发，什邡事件只不过再次突显了中国经济发展模式与社会抗争类型之间的相关性：从90年代后期开始，中国经济发展的重点领域是哪里，中国的社会冲突也就集中发生在哪里。中国财富寻宝图上的四大金刚分别是地产、矿产、股市与金融。其中，房地产开发引发了农民反抗征地、市民反抗拆迁。矿产的大量开挖与污染则导致各地环境维权蜂起。环境污染引发的社会冲突，早已超过国企转型、土地征用、住宅强拆等矛盾，成为引发社会冲突的主要原因，2006年和2007年的环境冲突约为70万件左右，此后每年至少以超过5%的速度在递增。 </p>\n<p>中国的环境评估制度，据说参考了美国的环境评估制度。美国是世界上最早以法律形式创设并成功实施环境影响评价制度的国家，1969年制定的《国家环境政策法》（NEPA）和1978年《国家环境政策实施程序条例》（CEQ条例），可以被看作是从政府角度认识环境问题的一次革命，其中公众参与环境影响评价报告的制定与实施的全过程，更是美国环境管理战略的一个显著特点。《CEQ条例》对公众参与意见的反馈作了非常详尽的规定，无论个人还是集体的意见都必须给予积极的回应，不论意见是否被采纳，都被附在最终的环境影响评价报告书中或写在勘误表中。</p>\n<p>为什么中国学习美国的环评制度成了邯郸学步？根本原因是中美两国环评制度依托的政治制度与社会环境都很不相同。美国的环境评价是建立在信息透明公开的基础上，有民主政治制度保证的政府信息公开、自由媒体，民众可以自由结社、集会，这些因素是保证美国公众能实质性参与环评的基本条件。上述这些政治及社会条件，中国一样也不具备，因此，在美国实施得很好的环评制度，在中国成为“聋子的耳朵——摆设”。以下是导致中国环评公众参与缺位的实质原因：</p>\n<p>首先，中国的环境信息实际上被当作各级政府垄断的“国家机密”。2008年5月1日，国务院《政府信息公开条例》开始实施，与此同时，环境保护部出台了《环境信息公开办法（试行）》，但直到2011年年底，据《新民周刊》披露，全国各地的环保部门，仍旧有很多人不知环境信息公开为何物，更不知道如何应对公众的环境信息公开申请。2010年5月是《环境信息公开法》实施两周年之际，《南方周末》向内地所有31个直辖市和省会城市、自治区首府的环保局发出公开2010年以来该局行政辖区内受到环境行政处罚的企业名单及处罚事由的申请，其中拉萨和海口两地因缺乏基础信息未能发送，其余均顺利发出，结果是：29个被申请环保信息公开的城市中，12个积极回应，3个明确拒绝回复，1个提出无理要求，另外的13个则始终保持沉默。</p>\n<p>如果将拒绝披露环境信息的行为看作是地方政府行为，那就太幼稚了。因为2011年10月至今年5月，中美之间的“空气风波”足以说明中央政府与地方政府一样不诚实。由于在美国使领馆与本国政府公布的空气质量信息之间，中国公众宁可相信前者而不相信本国政府，纷纷指责政府信息造假。这场“空气风波”最后引发了中国外交部的抗议，指责美国公布中国的空气数据是“干预中国内政”，沦为国际笑柄。</p>\n<p>其次，各种听证会存在严重的做假。中国各级政府近年来确实也召开各种听证会，除了政府官员及被邀请的专家之外，也有“群众代表”。但这些群众代表显然是政府部门通过一些不便公开的“邀请”参加的。因此，中国出现了一个全世界独一无二的职业，“专业听证户”，从四川成都某老妇7年参加19次“价格专业听证会”，到湖南长沙以数十种身份10年20多次参加“听证会”并为冠之“听证帝”的石爱伟。这些人之所乐意参加听证，是由于每场听证可获政府发放的薪酬。所以这些人几乎场场必到，每到必投赞成票。长沙的石爱伟尝了甜头之后，还准备将家人数名也发展成“专业听证户”，以便利益均沾。</p>\n<p>由于中国的经济开发体制是政经一体化，这种体制最大的特点是：政府集规则的制定者、参赛者与裁判者于一身。因此，中国的环境评估早就成了一条巨大的利益链条，附着在这根利益链条上的有污染企业、政府环保部门、具有参与环境评估专业资格的专家，各种听证会上的专业听证户只不过是捡了这块巨大蛋糕上掉下来的一点渣的小人物罢了。（“环境评估：利益集团俘获国家的重灾区”  http://heqinglian.net/?p=1723 ）</p>\n<p>如我多次强调的那样，环境生态是中华民族的生存底座，是所有中国人都生活于其中的“国家－政府”这所房子的地基。无论这所房子是处于长期维修状态（政府的保守派与民间立宪派的共同主张），还是需要拆了重盖（革命派），中国都需要让自己立身的地基保持牢固状态，这样才能保证住民们的安全。但是，只要中国的政经一体化的经济发展模式还存在，这种环境冲突只会愈演愈烈。因为中国的环境问题是个政治问题，不从根本入手，国人只能眼睁睁地看着中国的资源被贪官污吏、黑心厂商蚕食，并化作他们及其家族奢侈享受的金钱。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9374,9400,9935]}