{"id":238978,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-刘少奇：有人想逼我自杀，我绝不会自/","date":"2012-07-10T10:01:14Z","modified":"2012-07-10T10:01:14Z","title":"嗨！歷史 | 刘少奇：有人想逼我自杀，我绝不会自杀","content":"<div>\n<p>我进到办公室后，听到少奇同志的说话声越来越高，我侧耳断断续续地听到：“为什么我犯错误，让人家那么多干部代我受过……是谁批准的？为什么不准别人给<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文革</a></span>小组的人提意见，一提意见就把人家当反革命抓起来。他们就一贯正确吗？……我没有反对过毛主席，反对毛主席的是他们……有人想逼我自杀，我绝不会自杀，除非党需要我去死……</p>\n<div><img class=\"size-full wp-image-19119\" title=\"刘少奇一家在北京香山驻地\" src=\"http://pic.hilishi.com/uploads/2012/07/31879198291.jpg\" alt=\"\" width=\"450\" height=\"568\" /></p>\n<p>1949年，刘少奇一家在北京香山驻地</p>\n</div>\n<p><strong>编著：黄峥，选自：《<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E5%88%98%E5%B0%91%E5%A5%87/\" title=\"查看 刘少奇 中的全部文章\">刘少奇</a></span>的最后岁月》，九州出版社</strong></p>\n<p>在中央派出工作组期间，少奇同志曾派光美同志到清华大学参加了一段时间的运动。所以撤出工作组后，清华的造反派头头蒯大富就扬言要揪斗王光美，说她在清华执行的是“资产阶级反动路线”。这个消息被少奇同志的一个孩子听到后回来就讲了。少奇同志听后，气愤地说，“我有错误我承担，工作组是中央派的，为什么要让人家代我受过？要批要斗要检查我可以去。”</p>\n<p>在砌大富等人的煽动下，要求王光美到清华作检查的压力越来越大。起初，周总理是不同意王光美去作检查的，他说：“工作组是中央派的，光美是个执行者，不必去检查。”后来，康生、<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%B1%9F%E9%9D%92/\" title=\"江青\">江青</a></span>伙同清华的造反派一起向周总理施加压力，声称：“王光美不去作检查，学生就要来揪。”</p>\n<p>1967年4月的一天，我们收到中央办公厅的一封信，说中央常委同意王光美同志到清华作一次检查。在此情况下，少奇同志没有再说什么。</p>\n<p>在去清华作检查的前几个小时，光美同志在少奇同志的会议室里同来揪她去清华的人发生了激烈的争吵。造反派要她去作检查时必须穿上她随少奇同志出访印尼等国时穿过的衣服，而光美同志坚持不穿。她气愤地说：“要我去作检查，为什么要我穿出访的衣服？”“你出访时穿戴的东西，就是资产阶级的东西，就是搞资本主义复辟。这次去作检查也必须包括这些内容。康老（康生——作者注）说，你不听江青的指示，搞两面三刀，江青不同意你出访穿这些衣服。”造反派振振有词。</p>\n<p>光美同志听到这里更气愤了：“这个问题，我不得不向你们说明，我出国前到上海专门看望过江青，还真问过她出访时穿什么衣服、戴什么首饰的问题。我告诉她说：少奇同志跟外交部的同志说过，自己有能穿的衣服，就不要再做新的了。江青说，我们是大国，你又是国家主席的夫人，穿戴得不能那么寒酸、吝啬，要多做几套好衣服。她可没有说过不同意我穿什么。我去作检查也只能穿我在那里参加运动穿的衣服。”</p>\n<p>这次要光美同志去作检查，也是砌大富等人制造的一个骗局，他们骗了周总理，也骗了党中央。</p>\n<p>光美同志到清华后，在十几万人面前，蒯大富等人强迫她穿上旗袍、高跟鞋，给她戴上用乒乓球串起来的“项链”，并对她进行惨无人道的拳打脚踢，用卑鄙无耻下流的语言污辱她，谩骂她。</p>\n<p>光美同志回来后，向少奇同志倾诉了满腔的愤恨和冤屈：“他们打人骂人、侮辱人都干了。他们批斗我，为什么还要彭真、薄一波、陆定一、蒋南翔等老同志去陪斗，这哪里是政治斗争，分明是在侮辱我们的党、我们的国家啊！”她终于决定给毛主席写封信。</p>\n<p>少奇同志一直没有做声，他两眼发直，神情黯然，静静地听着光美同志的诉说。据卫士说，那天晚上，少奇同志连一口饭都没吃。</p>\n<p>自从光美同志受辱清华园后，少奇同志的心情更加沉重起来，而且时而显得烦躁不安。有时郝苗把饭摆好，叫他去吃，他像没听见似的，不说话，也不去吃。一次，郝苗给他煮了两个鸡蛋，他发脾气非说是生的。郝苗知道他心情不好，剥开蛋壳，耐心他说：“跟平常一样，不生。”过了一会儿，他像突然间明白了什么，对郝苗说：“那我错了，向你道歉。”</p>\n<p>一天中午，我从大食堂吃完饭回办公室时，从少奇同志的饭厅门口路过，听到他和光美同志正同孩子们说话。我进到办公室后，听到少奇同志的说话声越来越高，我侧耳断断续续地听到：“为什么我犯错误，让人家那么多干部代我受过……是谁批准的？为什么不准别人给<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%96%87%E9%9D%A9/\" title=\"查看 文革 中的全部文章\">文革</a></span>小组的人提意见，一提意见就把人家当反革命抓起来（指的是1966年8月间一批青少年成立了联合行动委员会，简称“联动”，因贴出了炮轰江青的大字报，被当作反革命抓了起来——作者注）。他们就一贯正确吗？……我没有反对过毛主席，反对毛主席的是他们……有人想逼我自杀，我绝不会自杀，除非党需要我去死……我自杀了他们就更高兴了。我死后，你们要把我的骨灰撒到大海里。我要看着全世界实现共产主义！这就是我给你们的遗嘱！”咣啷一声，随着摔筷子的声音，他站起身来走出了饭厅。这时，一位值班的卫士来到我的办公室，说：“怎么老人家发脾气了，你听到了吗？”“我听到一些，因为他的声音时而高时而低，所以也没听全，好像还是因为清华批斗会的事。”我说。</p>\n<p>后来，我向光美同志问起此事，她说：“从1956年中央领导人签名同意死后火化后，少奇同志就给我们说过，将来他死了，要把他的骨灰撒到大海里，像恩格斯一样。他说，大海连着四大洋，他要看着全世界实现共产主义社会。因为这件事关系到家属，所以他从中央开会回来，就郑重其事地给我讲了。那天吃饭时，谈到目前的一些现象，他的心情非常激动，又向全家人强调了这件事。”</p>\n<p>江青之流在从精神上折磨少奇同志的同时，又开始从生活上折磨他了。</p>\n<p>1967年5月的一个夜晚，为少奇同志当了18年厨师的郝苗同志被抓走了。这件事在工作人员中引起了震惊和恐慌。我问警卫局的一位副局长：“为什么要抓郝苗？”他表情神秘地悄悄对我说：“这是江青指示公安部抓的。江青说郝苗有特务嫌疑。解放前，他在北京一家饭店工作时同国民党的高级官员有关系。1946年在军调部当厨师时，王光美认识了他。中央一进城就把他要来了。他和罗荣桓处的一个工作人员联系密切，有盗窃军事情报的嫌疑。少奇的孩子外出串联时，是他给他们提供了粮票和生活费，有支持他们外逃的嫌疑。”</p>\n<p>我越听精神越紧张，这个嫌疑，那个嫌疑，一大堆的嫌疑，说不定有一天这些嫌疑也会被安到我的头上，欲加之罪何患无词。不久，在江青的指使下，少奇同志的另一位厨师老冯也因“莫须有”的理由被调走了。那时，尽管名义上说，少奇同志的生活待遇不变，但厨师调走后，我们只能从大食堂给少奇同志打饭吃，有什么吃什么，这又是什么样的标准呀！</p>\n<p>郝苗是生长在北京郊区农村的一个贫苦农民的孩子。因生活所迫，他14岁就到北京一家饭店学徒，吃尽了昔头才学得一手好手艺。中央进城后，经过党组织的反复审查才把他调到少奇同志身边的。他辛辛苦苦地为少奇同志服务，怎么成了特务嫌疑？就这样，郝苗在秦城监狱关了8年。</p>\n<p>调郝苗到少奇同志家来，是吴振英经手办理的，而此时他也成了“黑帮”分子，也被剥夺了说话的权利。所以对郝苗审查来审查去，却没有任何人找吴振英写过一份证明材料。这一切，少奇同志心里肯定很清楚，光美同志受辱于清华园，郝苗被抓走，冯师傅被调出，这分明是在用钝刀子割他那颗滴血的心啊，他能不痛苦，他能不咆哮，他能不怒吼吗？然而这些都无法使他解脱，反而更加重了心灵的痛苦！</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c7\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}