{"id":239024,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-練乙錚：萬年繁衍遠適異域-一朝俯首話/","date":"2012-07-10T14:46:23Z","modified":"2012-07-10T14:46:23Z","title":"香港雜評 | 練乙錚：萬年繁衍遠適異域 一朝俯首話語無權（台灣騎乘記之七）","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://vicsforum.blogspot.com/2012/07/blog-post_5203.html\">信報轉載</a>】今天少講騎乘，多談台灣及台灣的原住民。</p>\n<p>行進在屏東縣獅子鄉一帶的山區，沿途可見原住民住域。下午，我在一個名叫內文部落的牌樓旁邊停下休息。原住民在屏東縣雖然多，但比例還不算高；相鄰的台東縣，原住民店縣人口三分之一，方為全台之冠。在原住民聚居的地方，其自治組織其實和別的地方沒有分別，縣下有鄉，鄉下有村；縣是由「中華民國憲法」清楚界定的地方自治政權，鄉及以下的地方自治政權，則由「地方制度法」規範。憲法同時規定，中央沒有「剩餘權力」。中央和地方採分權制：與整體國家有關的事情由中央處理，個別地方的問題，由地方政權定奪；遇有矛盾，交由民選的立法院解決。在這個體制之下，原住民聚居的地方，便可以有他們自己制定的地方法律，不需中央特別關注。從這個觀點看，香港特區所謂的「高度」自治，實際不如台灣任何一個縣市鄉鎮；宛如殖民軍管的大陸少數民族「自治區」，就更不用說。</p>\n<p>有幾個名詞首先說明一下。「社」是指原住民的住地，例如「牡丹社」，是地方名。原住民另有族名，如排灣族、卑南族、雅美族、噶瑪蘭族、凱達格蘭族等；這些族名是從各族語言音譯而來。族下面有部落，名稱也是音譯。</p>\n<p>我們知道，台灣有所謂「高山族」、「平埔族」，但這兩個名稱本身並不科學。十九世紀的日本人、漢人首先把住在山區的原住民稱為高山族，把住在平原上的稱為平埔族，僅此而已，並不是原住民自己的稱呼，也不是正式的稱呼。漢人當中，閩南移民最先大批來到，居住沿海陸地；稍後來的客家人，惟有在離開海岸遠一點的內陸落籍。漢族人口和勢力如此不斷向內陸挺進，一些本來的平埔族人於是被迫遷移山區，也變成高山族。而所謂原住民，也不一定是台灣最早的住民，因為台南出土的「左鎮人」就是兩三萬年前的舊石器時代人骨化石，他們的存在，比原住民在台灣的出現早得多。另外，在一些原住民族人當中，還流傳着「小矮人」的傳說，清代修的《鳳山縣志》也有明確記載，不過還沒有找到骸骨等確切實物證據。太遠古的不論，那麼，現存的原住民本身從何而來？</p>\n<p><b>「南島人」</b></p>\n<p>台灣原住民的來源，本是人類學裏的一個疑案，七十年代以後，學者用上語言學、考古學及基因測定方法，才比較徹底論定。</p>\n<p>之前很久，學術界已經知道，台灣原住民和菲律賓、馬來西亞、印尼、太平洋絕大部分島嶼的土著同種同源；在學術分類裏，這些人統稱為「南島人」（Austronesians），構成一個獨特的民族。這個民族總人口現在超過二億七千萬，地域分布最廣泛，其語系亦最複雜，一說可分為五個次語系，其中四個分支的源頭在台灣，一個在馬來半島，整個語系約包括一千二百種不同但相關的語言。舉例說，台灣一些原住民語言有一部分詞彙與菲律賓語相通。然則，這許多南島語言有沒有一個單一的源頭呢？有的話，在哪裏？1975年，美國愛奧華大學考古語言學家R.Shutler和他的學生J.Marck提出證據，說明南島語系的源頭就是台灣【註一】。這個理論，學術界已相當廣泛接受。那麼，南島人最先是在什麼時候在台灣出現的呢？</p>\n<p>1995年，澳大利亞考古人類學家P. Bellwood發表文章，提出南島人是印度支那及遠古雲南、貴州一帶土著（古越族、百越）的後裔，其一分支最遲六千年之前已經到達台灣。那時，華夏文明還處於史前時期，夏商周三代遠遠還未出現，更無所謂「中國」。之後，擴散開始。台灣南島人一部分向東、南太平洋海域分幾波陸續遷移；過程當中，他們發展出優越的航海技術。這些人的一部分到了夏威夷，一些甚至到達智利附近的復活節島，另一批越過馬來半島，輾轉到了非洲以東的馬達加西加。最後一批，則於一千二百年前到達今天的紐西蘭；他們在那裏的後代就是今天的紐國土著毛利人【註二】。這個「南島人的台灣源頭論」是一個非常龐雜的擴散理論，後來都有基因實驗佐證。</p>\n<p>有關這個「台灣源頭論」，有兩點疑難：所有的南島語裏頭都有豐富的船舟詞彙，唯獨台灣南島語沒有，如何解釋？又如果說台灣是源頭，那為何不說中南半島、華南一帶古越族居住的地方為源頭？已故的研究南島民族權威張光直（前哈佛大學人類學系系主任）給出的事實和解釋很有趣：他認為，早在一萬二千年的最後一次冰河時期完結之前，當台灣還與歐亞大陸連接的時候，南島人的祖先已經到達台灣，成為當地的原住民；他們是從陸地步行過去的，並不需要航海技術。後來因地殼變動及地球兩極冰川溶解引致全球水面上升，形成淺狹的台灣海峽，台灣才變成一個島；此點，古地質學家已經確定。其後，此島上的原住民發展出一套很不同的語系，其特徵為中國大陸各族裔所無。跟着，從這個島擴散出去的原住民，才須要航海，並因此有了豐富的船舟詞彙。很大程度上，這就解答了上述問題。</p>\n<p>大家想想看：四百年前大陸漢人殖民台灣、三百年前歐洲白人殖民紐西蘭之前，這兩個相去萬里的島嶼上的原始民族生態、成分和來源，都是一樣的。其後幾百年裏，他們經歷的殖民史小處有異、大處雷同。這真是不可思議。</p>\n<p>然而，這些關於原住民的事實和學術考證結果，並未在現時台灣主流／漢論述裏佔到應有位置。這個欠缺，在海峽對岸那邊的馬列／漢論述裏，尤其嚴重；在一年一度的「兩會」上，讓幾個「高山族代表」穿上民族服亮相一下，實際上便是這個大陸論述關於台灣原住民的全部。</p>\n<p><b>「介壽路」改名</b></p>\n<p>我當時在南部山區裏騎乘，沒法掌握詳細文獻資料；回家之後，才能比較深入研究，把道聽途說小心梳理辨偽，務求準確穩當，才寫在文章裏。然而，還在路上的時候，我已經意識到，原住民的歷史和身份認同，構成一個潛在的政治問題。試想，台灣原住民歷經西、荷、滿、日、漢的外來政權入侵，每次歸順都是一次又一次高壓乃至殺戮的結果，如今到了權利意識高漲，主流論述到處受到挑戰的訊息時代，原住民的「身份政治」能不抬頭嗎？事實上的確如此：台灣十五個人數比較多的原住民族裔，已經為其族名爭取到不同層次的法定地位。例如，西南部的西拉雅族於2005年得到台南縣級政府的承認，現正進一步向中央政府層次進軍；中部的賽德克族則於2008年得到中央政府承認（位於台北市中正區的總統府前面那條大馬路本稱「介壽路」，紀念蔣介石壽辰的，1996年改叫「凱達格蘭大道」；凱達格蘭族以前居住在台北一帶，現在幾乎已經完全漢化，難獲正名）。正在申請、尚未正名的原住民族裔，還有十多個，運動可謂方興未艾。台灣進入民主時代之後，原住民由於有了選票，已經成為藍綠兩大陣營爭取對象，並且在國家定位、國族論述這兩大問題上初步形成壓力。</p>\n<p>藍營面對原住民，一向有禁忌。二次大戰結束，《馬關條約》廢除，台灣復歸中華民國／國民黨統治，對付原住民採取的辦法，是典型「漢方」：懷柔加高壓，即物質利益方面給甜頭，文化方面滅絕、同化。這個策略，在1949年的國民黨專政期內尤其明顯。（從原住民觀點看，這何嘗不是另一種「皇民化」？）</p>\n<p>圍繞原住民的人口數字，藍綠也有爭議，問題十分政治化。「外省人」一般喜歡引用官方數字：2%以下，五十萬人；這數字是人口統計時，自認是國家認可的原住民族裔者的總數。綠營對此數字很有意見，認為遠不止五十萬，因為還應該加入四百年以來漢、原混血產生的後代。漢、原大量混血，既有民間傳說，又有歷史根據，復有遺傳學的一些基因實驗證明，的確不能忽視。大清消滅南明鄭氏勢力後，開始殖民台灣，但各種限制很嚴格，其中一條便是只許男性赴台；但這些赴台移民是要繁殖後代的，於是便和近岸平原上的原住民（即所謂的平埔人）的女子通婚。這就產生了閩南人當中流傳的說法：「有唐山公、無唐山嬤」（有大陸來的祖父、無大陸來的祖母）。</p>\n<p><b>2% vs 85%</b></p>\n<p>若要把上述說法量化，須做很多研究。如果以荷蘭殖民政權於十七世紀初作的局部人口統計為基點，以合理歷史參數及自然人口增加速率推算，可得出台灣今天人口當中含原住民基因的人數高達八百萬，佔全台人口三分之一。這個數字我這次旅台期間多次聽人提及，包括台東大武鄉款待我的那位黃先生、我在台北的一位資深傳媒朋友，以及總統府展覽館裏的一位講解員。如果看大規模基因實驗結果的話，一些數字更惹爭議。台灣馬偕醫院血液學專家、台灣血庫創建者林媽利教授十年前發表的學術論文指出三點：一、住在蘭嶼的純種台灣原住民，約在距今一萬二千年之前就到達當地；二、大約百分之八十五到九十的台灣閩南人和客家人帶有台灣原住民和東南亞島嶼族人的基因，而這些閩、客人大多屬於百越即古越族人的後代，與北方漢族的血緣基因卻相距甚遠。也就是說，現時台灣的純種北方漢族後代，大概就包括在所謂的「外省人」之內，佔不了台灣人口的百分之十八【註三】。這組數字，藍營中的「藍血人」當然說是假的，大陸政府更不會接受，否則中共官方的一個常用於統戰台灣的論調（「五千年血緣文化紐帶勝過幾十年政治分隔」）就危危乎站不住腳，須另找立足點。</p>\n<p>之前幾天，我還在台南的一個下午，參觀完天后宮之後，在對面的一間小食店坐下吃東西。店東是一個中年婦人，講閩南話，我跟她聊天，從媽祖談到港式奶茶談到台灣冬瓜茶的地道煮法，她都興致勃勃，但談到政治，她一下子繃緊臉問我：「你認自己是中國人？」我說我當然不是共產黨說的那種「中國人」，而是五千年文化意義上的中國人。她聽了，似乎覺得，香港人嘛，那般認同還可以，於是勉強「收貨」，繼續和我聊。最後她說了一句話，很令我深思：「不管是什麼時候來的，只要認同台灣，就是台灣人。」</p>\n<p>我後來才知道，她這句話，其實是綠營現階段的國族認同標準論述，當中有微言大義。第一，它反映閩南人已經廣泛意識到自己並非台灣的當然主人，因為有另一些人來得比他們早得多。第二，他們也意識到，「台灣人」這個身份應該是公有的，再不能單指閩南人，像一直以來「台灣話」就指閩南話那樣。事實上，閩南人已經不大喜歡自稱「本省人」，一來「省」的原義指中國的一個省，而他們大多數不認同中國；二來「本」字包含的本位思想已經不合時宜，政治上不正確，更不利團結原住民對抗藍營統派。同理，民進黨近年不再以「外來政權」攻擊國民黨，因為若由閩南人為主的政黨當政，則依然不脫「外來政權」。無怪一向政治最敏感的李登輝最近竟然說：「強調族群意識沒有意思，最重要是認同民主價值。」這無疑是今年初的總統選舉裏，族群矛盾相對淡化的原因之一。綠營似乎已經意識到，在中華帝國殖民台灣史的陰影底下，繞過狹隘的族群主義，以民主、人權、平等觀念為核心，建構國家定位、國族認同，是唯一可得廣泛支持的台灣論述。其實，這就是後殖民時代白種人在南半球南島人擴散最遠處的管治經驗總結：紐西蘭模式。</p>\n<p><b>紐西蘭模式</b></p>\n<p>我不久前曾在紐國住過兩年多，知道當地南島人（毛利人）的生活概況。在這個模式底下，自由民主獨立的紐西蘭和殖民母國大英帝國只保持一種「特殊的國與國關係」，但彼此之間的貿易、移民與文化活動都很活躍。大陸要求台灣接受「兩岸同屬一個中國」概念，台灣人礙於形勢，也許的確不能避免接受某種形式的「一中」。不過，到頭來如果這個「一中」概念與香港現時的「一國兩制、西環治港」模式殊途同歸於中共一黨專政的話，則台灣的反中情緒只會增加，在更多的台灣人心目中，紐西蘭模式（而不是馬英九最近提過的「兩德模式」）將成為一個理性的、最合乎民族關係邏輯的長遠追求目標。站在中國特別是漢文化立場看，這當然不妙，但對台灣南島人（原住民）而言，那並不見得一定是壞事。</p>\n<p>註：下列學術專著，筆者只看過（二），及（一）與（三）的撮要及原作者另外寫的通俗介紹。</p>\n<p>（一）On the dispersal of the Austronesian horticulturalists, Archaeology and Physical Anthropology in Oceania, 1975, 10(2); （通俗參考見 Jeff Marck 的On Shutler &#038; Marck 1975 , http://www.jeffmarck.net/publications/Marck2002-OnShutlerAndMarck1975.pdf）;</p>\n<p>（二）The Austronesians: Historical and Comparative Perspectives, 1995, ANU ePress （第五章）；</p>\n<p>（三） The origin of Minnan and Hakka, the so-called &#8220;Taiwanese&#8221;, inferred by HLA study, Tissue Antigens, 2001, 57(3)。 （通俗參考見馬偕紀念醫院林媽利的「再談85%台灣人帶原住民的基因」http://www.hi-on.org.tw/ad/20080827.html。）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-4659413727391798040?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/daH6ZFXp6lr9WIKfMmqDMUDRFSM/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/daH6ZFXp6lr9WIKfMmqDMUDRFSM/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/daH6ZFXp6lr9WIKfMmqDMUDRFSM/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/daH6ZFXp6lr9WIKfMmqDMUDRFSM/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=pUlC8j0RXRE:4lT8v-XdDBo:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=pUlC8j0RXRE:4lT8v-XdDBo:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=pUlC8j0RXRE:4lT8v-XdDBo:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=pUlC8j0RXRE:4lT8v-XdDBo:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=pUlC8j0RXRE:4lT8v-XdDBo:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=pUlC8j0RXRE:4lT8v-XdDBo:F7zBnMyn0Lo\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=pUlC8j0RXRE:4lT8v-XdDBo:63t7Ie-LG7Y\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=63t7Ie-LG7Y\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/pUlC8j0RXRE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}