{"id":239023,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-培训新任公安局长不是维稳的答案/","date":"2012-07-10T14:45:19Z","modified":"2012-07-10T14:45:19Z","title":"自由亚洲 | 培训新任公安局长不是维稳的答案","content":"<p><p>在越“维”越不稳的时下中国，中国公安部从6月26号到7月31号对全国1400多名市县两级新任公安局局长在北京进行维稳方面的培训。</p>\n<div>\n<p>星期一中国官方有媒体将市县两级公安局长称为中国“维护稳定的第一责任人”。中国“权利运动”组织负责人之一胡军表示，中国公安部的培训无非就是让“维护稳定的第一责任人”有办法应对中国越来越多的突发群体性事件：</p>\n<p>“因为这一段时间频繁地发生群体性事件，所以他们这种培训本身就有点儿荒唐，因为它并没有解决一个最根本的问题，为什么会造成这种群体性事件发生？现在一个非常重要的因素是整个政府没有公信力，如果没有公信力的话，光靠警察和武警对中国的民众进行武力镇压，这是非常荒唐可笑的。”</p>\n<p>新加坡中国学问题学者郑永年近期将中国政府耗费人力和物力巨大的维稳比作是“外科手术”，产生的是“一种机械的外在稳定”。这种“维稳”很有可能最终适得其反，即“维稳”的努力越大、投入越大，社会越不稳定。北京洞察事务监督网主编光远表示，开支已超过军费的中国维稳其实大可不必：</p>\n<p>“维稳把矛头指向都是一些受迫害的弱势群体，实际上百姓是稳定的，（政府）只要尊重和按照自己制定的法律去做，不要做出错误的决定。举个例子，不去强拆老百姓的房子，不去搞一些污染企业的投资，不要搞一些有毒食品，那不是自然就稳定了。实际上这些不稳定的因素是在那些制定方针的人，他们不稳。”</p>\n<p>中国官方新华社旗下的“发展论坛”星期一有网友留言说，“如果不是被逼无奈的情况下，好端端的谁会去惹事生非呢？”。另一位网友则质问，“站在人民的对立面，能维稳吗?”。光远表示，如果中国认为培训能够解决问题，接受培训的应该是市县两级的市委书记和县委书记，因为公安局在他们的指挥之下：</p>\n<p>“现在是公安局长做不了县委书记的主。有些局长，是小局长，他很懂政策的，没有局长不懂得该怎么样、不该怎么样的，他都懂。但是他没有办法，必须得听主要领导，就是书记的指示、指令。他的上级领导不让他执行法律的规定，他怎么办？他要想保住自己的官位，必须得听书记的，破坏他们制定的法律。这不是开几次维稳会，培训如何在尊重法律框架中来维稳能解决的，我认为是解决不了的。”</p>\n<p>说到在法律框架内解决问题，公安部部长孟建柱对接受培训的公安局长强调，处置群体性事件要在“法制轨道内用权”。中国官方新华社旗下的“发展论坛”星期一有网友说，“如果（社会处）在不平等、不公平、不公正的情况下，什么手段维恐怕也难以奏效”；“指望通过教育培训来解决社会稳定的问题，太滑稽了”。</p>\n<p>虽然网友认为难以奏效，滑稽可笑，但星期一中国官方有报道引述参加完首期培训多名公安局长的话说，他们进京是“带着现实问题寻求答案”而来的。为此，胡军表示，参加培训的公安局长不可能学到“管用的东西，不可能得到解决问题的正确答案”：</p>\n<p>“宪法都不管用，你说还有什么管用呢？中共的宪法写在那里都不管用，他们找答案就是如何尽快地隐瞒真相。”</p>\n<p>光远表示，中国制定法律政策的人自己破坏已经制定的法律法规，在这种情况下参加培训的市县公安局长不可能找到答案，他们的确像中国官方媒体所说，如同一个“窗口”，反映出政府依法行政的水平。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,28513,9503,9625]}