{"id":239252,"link":"https://chinadigitaltimes.net/chinese/2012/07/译者-【综合】日本启动尖阁群岛国有化/","date":"2012-07-11T14:45:13Z","modified":"2012-07-11T14:45:13Z","title":"译者 | 【综合】日本启动尖阁群岛国有化","content":"<p><b>核心提示：东京都知事石原慎太郎今年4月宣布，他正在与相关方面磋商，打算为东京买下这些岛屿。可点击查看我们曾经发出的<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2012/04/blog-post_21.html\">综合报道</a>，现在，野田政府决定对这些中日之间有主权纠纷的群岛实施国有化，这一举措引起中国和台湾方面的抗议。但在日本国内，也有人认为野田政府会久拖不决。以下是日本主要新闻社和其他外媒对此事的报道摘要。</b></p>\n<p><img src=\"http://farm8.staticflickr.com/7262/7521193924_83ef239494.jpg\" alt=\"Inline image 1\" /></p>\n<div>【图：钓鱼岛风光】</p>\n<p><b>①《朝日新闻》 <a rel=\"nofollow\" href=\"http://www.asahi.com/politics/intro/TKY201207060679.html?id1=2&#038;id2=cabcahah\">野田政府决定对尖阁群岛实施国有化</a></b></p>\n<p>野田政府确立了将尖阁群岛国有化的方针，于6日向东京都知事石原慎太郎传达了国家购买尖阁群岛的意向。政府工作人员正与土地拥有者进行购买谈判。野田政府打算年内实现国有化，但预计肯定会遭到中国和台湾的强烈反对。</p>\n<p>野田政府正探讨购买鱼钓岛、南小岛和北小岛三岛。此前野田政府与东京都方面一直在进行事务级的非正式谈判。6日，政府高官到都厅会见石原知事，传达了政府正探讨将三岛国有化一事。</p>\n<p>三岛都是无人岛，现在由个人所有。日本政府的立场是，不管从国际法还是历史上看，这三岛都是日本的固有领土。</p>\n<p>由于东京都宣布购岛计划，政府难以在明年3月底合同到期时与土地拥有者续签租借合同。一位政府人士表示：&#8221;如果多次采取挑衅言行的石原决定购岛，则日中关系将进一步恶化。&#8221;野田政府认为，有必要在东京都决定购岛之前，由首相官邸主导推进尖阁群岛国有化。</p>\n<p>围绕尖阁群岛国有化一事，民主党政调会长前原诚司4月表示：&#8221;其他自治体购买冲绳县的土地是不合道理的。国家应该购岛。&#8221;自民党也在5月发表的下一届众议院选举的竞选纲领第二次草案中明确提出了&#8221;尖阁群岛的国有化&#8221;。</p>\n<p>不过，石原知事在6日的记者会强调了年度内购岛的意向，称&#8221;希望尽快购买到手。国家可以间接地保护尖阁，（国家也表示）将提供所有合作&#8221;。</p>\n<p>石原在此之前多次暗示了在购岛后将之让渡给国家的可能性。尖阁群岛国有化的其中一种可能形式是，东京都购买尖阁群岛，之后国家再从东京都把土地买下来。</p>\n<p>中国方面对东京都的购岛计划表示了强烈反对。可以想象，如果日本政府决定将尖阁群岛国有化，日中关系必然更加紧张。</p>\n<p><b>② 共同社 <a rel=\"nofollow\" href=\"http://china.kyodonews.jp/news/2012/07/33381.html\">日本政府拟将尖阁诸岛国有化</a></b></p>\n<p>【共同社7月7日电】据日本政府有关人士7日透露，野田政府拟将冲绳县尖阁诸岛（中国称：钓鱼岛）国有化，目前正在与土地所有者进行交涉，同时与计划购买的东京都政府展开协调。日本政府认为，为使尖阁诸岛作为国家固有领土实施稳定管理，应该收归国有。此举必将招致主张拥有尖阁诸岛主权的中国等方面反弹。</p>\n<p>日本政府计划将尖阁诸岛中的鱼钓岛、北小岛及南小岛收归国有，目前已与土地所有者展开了交涉。由于东京都政府已决定购买这3个岛屿，政府有关人士6日前往都政府，向知事石原慎太郎传达了国有化计划并寻求理解。</p>\n<p>石原7日接受记者采访时表示，计划先由东京都政府出面购买。</p>\n<p>正在福岛县磐城市视察的首相野田佳彦则对记者表示：&#8221;目前正从稳定维护管理角度出发，在与土地所有者保持联络的同时展开综合研究。正在进行多方接触。&#8221;</p>\n<p>尖阁诸岛主要由5个无人岛屿组成，除了已实现国有化的大正岛外，上述3岛及久场岛仍属个人所有。为了实施稳定管理，目前日本政府与土地所有者订有租赁合同。</p>\n<p>石原于4月宣称&#8221;东京要保卫尖阁诸岛&#8221;，并透露已就购买事宜与土地所有者进入最后阶段的协调。</p>\n<p>对此，野田表示，&#8221;无论从国际法上还是历史上（尖阁诸岛）都是日本固有领土。围绕如何安稳且实质性地进行维护管理，将展开各种研究&#8221;，重申将尖阁诸岛国有化也是选择之一。（完）</p>\n<p><b>③《产经新闻》 <a rel=\"nofollow\" href=\"http://sankei.jp.msn.com/politics/news/120707/plc12070712090009-n1.htm\">石原坚持东京都购岛</a></b></p>\n<p>东京都知事石原慎太郎就政府对冲绳县尖阁群岛实施国有化的方针回答了记者提问。</p>\n<p>石原知事7日承认政府向他传达了尖阁国有化方针，在此基础上称&#8221;我告诉政府，你们默默地关注即可&#8221;，表现出坚持东京都推进购岛的考虑。</p>\n<p>石原知事表示：&#8221;首相辅佐官长岛昭久和副官房长官来到都厅说&#8217;国家决定买岛'&#8221;。他还介绍了与土地所有者的谈判经过等，称&#8221;我回答&#8217;暂且还是由东京都买下来吧'&#8221;。</p>\n<p>石原还透露，土地所有者打来电话表示：&#8221;国家想买岛，但我只会卖给石原先生您，放心吧！&#8221;</p>\n<p>当媒体问及为什么国家在这时传达购买意向时，石原知事回答称&#8221;只不过是为了拉拢人心吧&#8221;。</p>\n<p><b>④《读卖新闻》 <a rel=\"nofollow\" href=\"http://www.yomiuri.co.jp/politics/news/20120707-OYT1T00626.htm\">冲绳当地既欢迎又担忧</a></b></p>\n<p>围绕尖阁群岛国有化一事，冲绳县副知事上原良幸7日表示了欢迎，称&#8221;我们一直希望的是，如果可能的话政府对尖阁群岛实施国有化&#8221;。</p>\n<p>上原副知事进一步表示：&#8221;如果与中国的紧张关系进一步加剧，在边境生活的石垣市民将受到危害。相比东京都取得尖阁群岛所有权，我们更希望国家在此站稳脚跟。&#8221;</p>\n<p>另一方面，也有人担心国有化的实现可能性。石垣市一位42岁的男子冷冷地表示：&#8221;我们当然非常欢迎（尖阁国有化），但民主党政权能够实现吗？此事可能会像普天间机场搬迁至冲绳县外的计划那样遇挫，结果只不过是刺激中国而已。&#8221;</p>\n<p><b>⑤ 法新社：<a rel=\"nofollow\" href=\"http://www.google.com/hostednews/afp/article/ALeqM5hZ1J8r-3ibDRanWlYDBfIFb33ZKQ?docId%3DCNG.a7291a4a58262e5cc9ba16512b928888.be1\">Japan plans to buy back disputed islands</a></b></p>\n<p>日本一家报纸今天报道说，日本计划从私人所有者手中买回一系列无人居住的岛屿，这些岛屿位于日本与中国存在领土争端区域的中心地带。</p>\n<p>据《朝日新闻》报道说，政府今天已经将这一计划告知了一名民族主义政治家，这名政治家曾称日本没有为保护领土作出足够大的努力，并自行制定了购买这些岛屿的计划。</p>\n<p>日本政府此举会让东京与北京的关系再度变得紧张，北京一直称对位于东中国海的这些岛屿拥有主权，日本称这些岛屿为尖阁群岛，中国则称之为钓鱼岛群岛。</p>\n<p>《朝日新闻》说，政府高官已经在与这些岛屿的所与者——栗原家族谈判，希望能在今年年底以前敲定相关事宜。</p>\n<p>这些岛屿位于渔业资源丰富的海域，而且附近可能有丰富的矿藏，数十年前，栗原家族从过去拥有这些岛屿的日本人后裔手中买下了对它们的所有权。</p>\n<p>在二战结束之前，这里居住着日本渔民。</p>\n<p>日本海岸警卫队说，昨天有两名日本国民游泳游到了北小岛，并在那里停留了90分钟。</p>\n<p>本周早些时候，台湾船只在钓鱼岛附近海域与日本巡逻船发生碰撞。</p>\n<p>东京都知事石原慎太郎今年4月宣布，他正在与相关方面磋商，打算为东京买下这些岛屿。</p>\n<p>报道说，通过全国各地的捐款，石原已经筹集到超过13亿日元的资金，并打算购买其中3座岛屿：鱼钓岛、北小岛和南小岛。</p>\n<p><b>⑥《朝日新闻》 尖阁群岛国有化动向反映野田首相想法（原文未上网）</b></p>\n<p>野田政府在东京都知事石原慎太郎购岛计划的压力下，开始动手实施尖阁群岛的国有化。野田政府担心，一旦东京都购岛成功，政府势必被指责为&#8221;软弱&#8221;，况且石原购岛后可能进一步向中国发起挑衅。另外，国有化也反映了野田首相的想法。但估计将遭到中国的强烈反对，野田政府将承担这个风险。</p>\n<p>政府开始动作始自石原突然表示要购买尖阁群岛。今年4月，石原表示将购买尖阁群岛并征得了土地拥有者的同意。日本政府对石原的说法感到十分困惑。官房长官藤村修当时表示，必要的话可在国有化的思路上进行探讨。</p>\n<p>将尖阁群岛国有化，这早在自民党执政时代就曾讨论过。政府相关人士透露，在安倍当首相时，就曾与土地拥有者谈过购岛事宜，但因价格问题没有谈妥。在民主党接掌政权后，一直在与土地拥有者进行接触。不过，由于考虑到中国的反应，此事一直没有挑明。</p>\n<p>不过，现在既然东京都提出要购买，且土地拥有者也表示同意，那么逐年续签的土地租赁合同也就难以延续了。石原现在还在募捐，准备今年之内拿下尖阁群岛。石原称，尖阁群岛周边为渔场，自然能源开发也存在巨大潜能，准备在购买后修整基础设施。</p>\n<p>野田首相亲信表示，尖阁群岛国有化将导致日中间的对立加剧，会对日本的经济构成打击，但又不能不这样做。日本政府最终作出国有化的判断是基于这样的考虑：如石原购岛后挑衅中国，将导致严重事态；国家购买后可对与中国的关系进行调节。</p>\n<p>另外，将尖阁群岛国有化也反映了野田首相的想法。2004年，当中国保钓人士登岛事件发生时，野田为在野党民主党的国会对策委员长，他主导了众议院委员会的决议，称&#8221;没有证据表明尖阁群岛为中国领土&#8221;。在他的著作《民主的敌人》中，也透露2004年在会见中国国务委员唐家璇时，曾向唐表示：从历史上看，尖阁群岛也为日本领土，这没有争论的余地。今年5月，野田首相在会见温家宝总理时，也表示，中国在尖阁群岛附近海域活动的增加刺激了日本国民情绪。</p>\n<p> 目前，受消费税增税和核电站重启等&#8221;不受国民欢迎的政策&#8221;影响，野田政府的支持率持续低迷。购买尖阁群岛，实施国有化，估计能够赢得国民的支持。做出国有化判断的背后也有这样的打算。野田政府的干部认为，国家走上前台确需相当的决心，但相关政府部门也有人持乐观态度，认为中国在一段喧闹之后也会沉寂下来。</p>\n<p>不过，国有化的前提是要征得土地拥有者的同意。目前日本政府在私下里进行交涉，但据说在价格上仍没有谈妥。石原称，土地拥有者不信任政府。因此，如何搞定土地拥有者也是个问题。</p>\n<p>虽然石原也表示，如果国家态度积极，实施万全之策，东京都随时准备退出。但日本政府内部人士认为，石原正在筹划建立新党，从政治角度考虑，石原不会轻易撤出。</p>\n<p><b>⑦《产经新闻》 <a rel=\"nofollow\" href=\"http://sankei.jp.msn.com/world/news/120707/chn12070702200001-n1.htm\">台湾人侵犯日本领海 背后有中国影子</a></b></p>\n<p>中国、台湾和香港等中华区的反日团体围绕冲绳县尖阁群岛积极合作展开行动。4日侵犯尖阁群岛海域日本领海的台湾活动家属于从中国接受资金援助的香港政治团体，他们当时在现场海域亮出的是&#8221;五星红旗&#8221;。中国媒体把他们当作英雄进行了大规模宣传。中国将台湾保钓人士作为先头兵，希望达到离间日台关系的目的。</p>\n<p>世界华人保钓联盟会长黄锡麟等人进入了尖阁群岛的日本领海，他们返回后与当地媒体进行会见时还披露了试图将中国国旗投向鱼钓岛但落到海上的插曲。当媒体问为什么不带中华民国国旗时，黄锡麟表示，同行人员由于出发仓促而忘记准备。但也有消息称，6月中旬世界华人保钓联盟在香港召开大会时决定只带五星红旗前往。</p>\n<p>黄锡麟是台湾籍，但去年1月成立的世界华人保钓联盟总部位于香港。该联盟汇聚了中国、香港、台湾和欧美华侨反日活动家。联盟有15名理事，5人来自香港，4人来自台湾，3人来自中国，还有3人是华侨。但活动资金主要由中国方面提供。</p>\n<p>保钓联盟官方主页上公布的捐款大部分是人民币。黄锡麟在4日晚的记者会上透露，中国企业主捐赠了100万元人民币支持购买新船。但这笔资金可能是中国政府提供的。</p>\n<p>4日当天，中国外交部发言人刘为民称&#8221;我们已敦促日方不得采取任何危及包括台湾同胞在内的中方人员生命、财产安全的举动&#8221;，显示出保护姿态。</p>\n<p>东京都知事石原慎太郎的购岛计划在日本国内受到了广泛支持，这令中国政府神经紧绷。中国政府坚称尖阁是本国领土，采取的是认为日方购岛无效的立场，无法以政府的身份进行抗议。</p>\n<p>为此，中国政府希望通过支持台湾和香港等&#8221;海外&#8221;活动家的抗议活动达到牵制日本的目的。</p>\n<p>日中关系因尖阁问题等不断恶化，而台湾在东日本大地震发生后提供了巨额捐款，日台关系有所接近。中国政府将台湾保钓人士作为先头兵，希望使日台关系产生裂痕。</p></div>\n<div></div>\n<div><b>⑧ 明报：<a rel=\"nofollow\" href=\"http://chinese.irib.ir/index.php/2010-07-25-10-42-26/2010-07-25-10-44-20/42011-2012-07-08-11-34-59.html\">日政府拟买钓鱼岛两岸抗议</a></b></div>\n<div></div>\n<div>日本首相野田佳彦昨日证实，日本政府正在实施「尖阁列岛」（即钓鱼岛及其附属岛屿）的「国有化」计划，他声称钓鱼岛是日本固有领土，不存在主权问题，该计划是从平稳安定管理的角度考虑。野田前日已派出两名高官接洽钓鱼岛「岛主」，并与策动购买钓鱼岛的东京都知事（市长）石原慎太郎协商，但被石原回绝，要求中央政府「不要插手」。消息引起海峡两岸当局抗议，内地民间也掀起一片反日声浪。</div>\n<div></div>\n<div>日本新闻网昨日报道，东京都知事石原慎太郎表示，野田前日派遣了首相辅佐官长岛昭久和内阁官房副长官到东京都都厅，向他转达中央政府出面收购钓鱼岛诸岛，实施「岛屿国有化」的决定，并表示已经与岛屿的所有者进行协商。石原当场表达了东京都政府坚持单独购买钓鱼岛的决意，「希望你们袖手静观，不要插手。」石原又称接到「岛主」电话保证不会将岛屿卖给国家，只会卖给石原，请他放心。</div>\n<div></div>\n<div>称岛主不卖 石原吁勿插手</div>\n<div></div>\n<div>对此，野田昨天在地震灾区福岛县视察时表示，有关计划以平稳安定地维持和管理的目的出发，正在进行综合的考虑。他又说：「（钓鱼岛）是毋须质疑的日本固有领土，不存在主权问题。」据报道，钓鱼岛「国有化」计划是由日本前外相、民主党政策调查会长前原诚司主导的，并于近日获野田和内阁同意。</div>\n<div></div>\n<div>钓鱼岛及其附属岛屿包括钓鱼岛、黄尾屿、赤尾屿、北小岛、南小岛等11个无人岛和部分礁石。在日本，赤尾屿已经「国有化」。石原慎太郎今年4月宣布购买钓鱼岛，并发动全民捐款买岛运动，目标岛屿是钓鱼岛及北小岛、南小岛，该3岛声称由日本栗原家族所「拥有」。</div>\n<div></div>\n<div>中国外交部指非法 网民斥「二次侵略」</div>\n<div></div>\n<div>针对日方「钓鱼岛国有化」计划，海峡两岸当局均表示抗议。在北京，中国外交部发表声明重申，中国拥有钓鱼岛及其附属岛屿主权，中国的神圣领土决不允许任何人拿来买卖，日方对钓鱼岛及其附属岛屿采取任何单方面举措都是非法和无效的，中国政府将继续采取必要措施坚决维护主权。台湾的外交部发言人夏季昌也表示，日方采取的片面措施或主张，台方都不会承认。总统马英九称，钓鱼岛问题基于民族大义和国家主权，必须坚持，一寸都不能让步。</div>\n<div></div>\n<div>而昨日正值日本全面侵华的「七七卢沟桥事变」纪念日，内地网民直指日方有意选此时机「二次侵略」中国，网上出现一片「抵制日货」、「保卫钓鱼岛」口号。</div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-650004370780058616?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,19197,8646]}