{"id":239295,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-储成仿：中国成功与集体总统制/","date":"2012-07-11T21:00:10Z","modified":"2017-03-03T06:37:57Z","title":"爱思想 | 储成仿：“中国成功”与“集体总统制”","content":"<div>\n<p>储成仿：“中国成功”与“集体总统制”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D7%DC%CD%B3%D6%C6&amp;searchfield=keywords\"><span>集体总统制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA&amp;searchfield=keywords\"><span>中国</span></a>     ● <strong>储成仿</strong>    <br />    作为一个中国人，我爱我的国家，这是天经地义、自然而然的。作为一个爱国者，在自己的国家取得成绩和进步的时候，赞扬甚至歌颂自己的国家、在自己的国家出现过错和问题的时候，批评甚至抨击自己的国家，这也是天经地义、自然而然的，这在本质上，毫无疑问，都是爱国、而不是“卖国”。<br />    <br />    然而，在中国特色的现实生活中，就有那么一些人，他们爱国爱得很奇特、爱得很怪异、爱得很诡异、爱得很蹊跷、爱得很变态：他们声称爱国就只能赞扬和歌颂国家，不管这个国家是否存在问题，一旦你批评这个国家，他们就单边恶狠狠地给你扣上一顶帽子：你“卖国”！你是“卖国贼”！<br />    <br />    君不见：自2008年奥运以来，在中文媒体（主要是官方媒体）上，“中国成功”、“中国模式” （还附带弄出个“重庆模式”）、“中国崛起”、“中国震撼”，一片喧嚣！在这一片喧嚣之中，我的感觉与那些高喊这些口号的中国特色的“爱国者”们（有人称他们为“爱国贼”）大不一样：他们欣喜若狂，他们自我膨胀，他们想说不就可以说不，他们想不高兴就可以不高兴，他们想“三妈的”就可以“三妈的”，而我在为我的国家取得发展、进步感到由衷高兴的同时，我的心情却充满着忐忑和惶恐：我不禁自问：我们中国真的成功了吗？<br />    <br />    带着这个疑惑，在此我不得不求教各位读者：什么是成功？面对中国特色的爱国者们宣告中国成功了，我的疑惑或问题是不是显得不合时宜？我的这个疑惑是不是被人判定为我不爱国、或者我被判定为是一个“卖国贼”？<br />    <br />    在这一疑惑心情支配下，我不得不运用我本十分有限的知识和见解，想对成功一词作些考察和辨析。<br />    <br />    我以为，成功是人（或组织）所选择和确定的愿望和目标，且通过行动实现了这个愿望和目标的状态。<br />    <br />    基于我对成功这个语词的这一理解和界定，我不禁要问：所谓中国成功，作为中国主权或国家主体的人民，在什么时候、通过什么组织、什么法定形式、制定了一个什么目标？然后，中国人民又通过什么行为、什么时候实现了这个目标？<br />    <br />    对于以上所提问题，我思索了很长一段时间，其间，由于我对我所拥有的那么一点少得可怜的知识的不自信、不放心，还专门查询了许多相关资料，然而，令人遗憾的是，我最终还是没有弄清楚：我们中国人民在什么时候、通过什么组织、什么法定形式、制定了一个什么目标；同时更没有弄清楚，我们中国人民通过什么行为、什么时候实现了这个目标！<br />    <br />    既然这样，那么，人们就自然会转向对“中国成功”这个概念或观点的提出者们发出质疑或疑惑了。观察发现，“中国成功”的提出者们在没有明确告诉世人，中国人民在什么时候、通过什么组织、什么法定形式、制定了一个什么目标，以及中国人民又通过什么行为、什么时候实现了这个目标的情况下，完全单边宣示和判定中国成功的。<br />    <br />    诚然，有目共睹，毋庸置疑，改革开放34年来，我国在经济建设方面由于吸纳了市场经济的一些元素，加上对外开放，同时利用我们国家比较廉价的劳动力和实行低福利，从而取得了经济建设的巨大成绩或成就，但就这些成绩或成就而言，我们能不能就可以据此宣布中国成功、中国崛起、中国震撼、中国模式、中国可以说不、中国不高兴了呢？我认为，不能。为什么？原因很简单，就是因为前面我所提出的、但却没有找到答案的一系列问题否定了这个判断的。<br />    <br />    当然，我们每个人都心知肚明，说中国成功的人是有他们的用意的，但我以为，这仅仅是他们的用意而已，这些用意一旦公布于世，就不可避免地会受到普罗大众的质疑和争议。这只能表明，中国成功的提出者们在提出中国成功这一表述时，思维是不严谨、不严密的，态度也是不严肃的！<br />    <br />    在中国成功这一语词提出后，一帮学者和文人就开始大张旗鼓、紧锣密鼓、煞有介事、连篇累牍地来探究和回答中国成功的奥秘了！<br />    <br />    可不是吗？继多年的唇舌鼓噪之后，时值2012年的7月3日，人民日报海外版又登载了一篇探索和回答为什么中国成功的雄文或杰作！<br />    <br />    人民日报海外版的这篇雄文和杰作是这样论述的：中国之所以成功（不仅成功还辉煌），从政治发展的特点和条件看，中国社会主义制度的政治优势就在于有一个好的中央政治局常委会，这成为中国决策正确、发展成功的最关键政治条件。中央政治局常委会由9名成员组成，分别代表党、国家和军队等八大领导机构，分工合作与协调合力，形成了中国特色的“集体总统制”。这一制度的最重要特征就是“集体”二字：是“集体成员”，而不是“个人”；是“多个机构”，而不是“一个机构”；是“集体智慧”，而不是“个人智慧”；是“集体决策”，而不是“个人决策”。它的实际运行体现在五大机制：集体交班、接班机制；集体分工协作机制；集体学习机制；集体调研机制；集体决策机制。<br />    <br />    不仅如此，这篇雄文和杰作还论述道：从决策理论和实践看，“集体总统制”在实现充分信息分享的信息结构与充分民主决策的决策结构相互作用方面，远比“个人总统制”具有明显的信息优势和决策优势，更具民主性、协调性和高效性。这也解释了为什么在世界同一个大考，即全球金融危机中，中国不仅主要宏观经济指标是最佳的，而且与美国国内生产总值总量的相对差距迅速缩小，由危机前的4倍缩小至2011年的2.2倍，此外中国对全球应对金融危机的积极作用最大，实际贡献最显著。<br />    <br />    读罢这篇雄文，我们大家可能都有一个共同的感觉：这篇雄文最令人震撼的地方，就是，创造性地提出了一个“集体总统制”的概念，然后又创造了一个“个人总统制”的概念，随后，就是振振有词地把“集体总统制”与“个人总统制”的优劣、长短作比较，然后，就是把“中国成功”与“集体总统制”二者紧密联系和结合起来，认为后者是前者的依据和条件，在此基础上得出一个结论：“集体总统制”优越于“个人总统制”！<br />    <br />    作为一个以观察和思考中国政治为对象的民众，我觉得，我对人类社会政治学科的常识还是具备一点的，然而，冷不防一下子撞上“集体总统制”这个原创性的概念，一时之间，头脑有些发晕，有点找不着北。尽管如此，尽管我对“集体总统制”这个概念的理解感到的是如此的力不从心、力有不逮，然而，对于这样一个极具创新性的、可谓是横空出世的概念，我还是自不量力地想作些交流和商榷。<br />    <br />    第一，所谓总统制，我以为，作为一种国家最高领导人产生方式的制度，其核心内涵是一个国家元首的产生是通过多党竞选。应该说，总统制这一制度，以制度的标准衡量和检测，我认为，是完全够得上制度水平的。正如我在我的拙作《巴沙尔的命运逻辑》一文中所说的“制度之所以是制度，是由于它是通过公开的法定程序、以书面文本形式制定、颁布和实施的行为规则，而制度的最显著的特点是其公开性、显在性、可预见性和可重复性”。然而，中共中央政治局常委会九大常委执政状况，我以为，还没有达到制度水平，因此，我以为，把一个比较成熟的总统制与一个仍然处在流变过程中的中共中央政治局常委会九大常委的执政模式（我看至多只能说是模式不能说是制度），作同一层级、同一水平的制度性的关联和比较，是不同质的，是不等值的，是不适当的。<br />    <br />    第二，作为总统制之下产生的总统，是一个国家相对于立法权和司法权的行政权的主体，而我国中共中央政治局常委会九大常委是政党权力的主体，众所周知，政权与党权是有区别的，尽管我们国家把立法权、行政权和司法权置于党权之下，但党权和政权毕竟最终是不能同日而语的。<br />    <br />    第三，我明白，“集体总统制”概念的提出者主要指的是一种集体决策模式。“集体总统制”概念的提出者好像是说，总统制，即“个人总统制”（他又新创了一个概念“个人总统制”）的决策是个人决策，九大常委的决策是集体决策。我想，“集体总统制”概念的提出者恐怕弄混了一个事实：总统制（他叫“个人总统制”）之下的决策并非个人决策，在宪政民主国家，一项事关国家前途和命运的重大决策，总统个人是无权也无法做出决定的。在宪政民主国家，事关国是的重大决策的主体不是总统，而是国会，还有司法的制约、在野政党的制约以及新闻舆论的监督等。在宪政民主国家，一项重大决策最终提交到总统那里，总统也只能是象征性地履行、行使一下自己的签字权而已。因此，提出并赞美“集体总统制”、与此同时提出并贬抑所谓“个人总统制”的概念的人，我以为，在这个问题上的认识，显然，过于简单和肤浅。<br />    <br />    第四，采取总统制的政体，实行的是责任政体，是一种问责政体。然而，众所周知，采取九大常委执掌权力的模式，实行责任制度和问责就很难了。对于此点，我不想在这里多做谈论，其中缘由，不说自明。<br />    <br />    第五，采取总统制的政体，总统任职期间必须接受来自外部的刚性监督，不论是议会，还是在野党，还是选民，都无时不在地监督着总统的言论和行为。如果总统践踏了制度和法律的红线，那么，总统任职的生命就会或以辞职、或以被弹劾的方式宣告结束。然而，采用九大常委共同执政的模式，众所周知，在行使权力的过程中，无论是人大、政协，还是司法，还是民主党派、新闻媒体，还是人民，都不能对之实行刚性监督。对于此点，我也不想在此多做谈论。<br />    <br />    由此可见，对于“集体总统制”优越于“个人总统制”的观点和结论，我以为，同样也可以发出质疑和商榷。<br />    <br />    大家知道，亚里士多德在他的《政治学》里提出了有关政体转化的理论。亚里士多德论述道：一个常态的君主政体一旦不能顾及君主以外的人的利益就会演化为变态的僭主政体；僭主政体把国家弄糟之后，物极必反，僭主政体就会演化为常态的能够顾及民众的贵族政体；贵族政体变态后就会演化为变态的寡头政体；寡头政体把国家弄糟后，就会被常态的民主政体所取代；民主政体变态后，就会演化为暴民政体……。<br />    <br />    根据亚里士多德有关政体演化的理论，反观1949年后我国最高统治权的演变状况，我们不难发现，在毛泽东时代，毛泽东一开始实行的是一种比较常态的君主制；但1957年反右派以及1959年庐山会议反右倾过后，尤其到了1966年文革发动和开始过后，毛泽东便把一个比较还算常态的君主制演化成了一个僭主制；文革结束后，到了邓小平时代，我认为，邓小平实行的只能算是半个君主制，因为，邓小平不能像毛泽东那样一个人独掌权力，他要和陈云等这样的元老共掌权力，尽管权柄最终掌握在邓小平手里，但邓小平所实行的政体只能被称为“半君主制”，这个道理，我想，还是有着充分的理论和事实的依据的。<br />    <br />    邓小平之后，江泽民继掌权力。可以这么说，江泽民执掌权力时期，还带有比较浓重的“君主制”的色彩（从历史的长河看，这里的君主制可能要打上引号）。到胡锦涛掌权时期，君主制的色彩就越来越淡，九大常委共同执政模式有点像古罗马时期的执政官制（九大常委就好像是九大执政官）。未来一个时期，中国的整体将会有何变化，这将是一个很难预测的问题。然而，尽管如此，对于所谓的“集体总统制”优越于“个人总统制”的观点和结论，我以为，还是可以提出学理上的以及现实事实上的讨论和商榷的。<br />    <br />    第一，我以为，所谓的“集体总统制”的九大常委共同执政模式最大的软肋是，没有制度化。一个没有制度化的模式，自然就不是制度。而一个没有制度化的模式，其稳定性极差，其流变的可能性非常大，也就是说，今天是九大常委共同执政模式，明天就有可能在不同政治派系相互角力的情况下转变为……。<br />    <br />    第二，所谓的“集体总统制”的九大常委共同执政模式，从权力分配的公平性看，我认为，带有很大的权力垄断性。一个垄断性的权力将会受到外围不同政治势力及其内部不同利益集团的压力和挑战。可想而知，一个受到如此内外重压的权力体系，其可持续性，是一个有待观察的问题。<br />    <br />    第三，所谓的“集体总统制”的九大常委共同执政模式，同样是很难避免重大国是决策的失误和失算的。说只要实行“集体总统制”的九大常委共同执政模式就可以避免重大决策失误，我想，只要是脑子没有进水的人，都会认为这只是一个美丽的神话！<br />    <br />    第四，在“集体总统制”的九大常委共同执政模式之下，地方权力机构仍然可能会是党政一把手个人垄断化。改革开放以来，有些地方权力的重度腐败（翻一翻改革开放以来封疆大吏们的腐败录一切就全明白了），反过头来，实际上就是对这种非制度化的“集体总统制”的执政模式，提出了一种质疑和挑战。<br />    <br />    以上围绕“中国成功”与“集体总统制”的两个主题，我们已经作出了一些力所能及的交流和讨论。我相信，只要是读了此文的读者，都可能会和我一样，都会对所谓的“中国成功”以及“集体总统制”这两个判断和概念持有一种警惕的心情和态度。这就是我为什么在读了7月3日人民日报海外版的这篇雄文、杰作之后，想要写这篇评论文字的动力之所在。<br />    <br />    尊敬的读者，在即将结束我的这篇文字之前，我还想就这篇文字开头所谈及的爱国还是卖国的问题再说几句。<br />    <br />    我以为，无论在中国还是在世界的历史和现实中，只有民主分子才是天然的爱国者。专制分子可能爱国也可能卖国。为什么？因为专制分子最爱的是他们的特权。如果在爱国与爱权上叫专制者们去选择，那么，我可以有把握地说，专制者们首先选择的可能是特权而不是爱国。<br />    <br />    为什么说民主分子是天然的爱国者？因为在民主分子那里，国家的主体是公民。民主分子如果想要执掌国家政权，他们的权力的唯一来源是选民。显然，选民是不会选择一个不爱他们的人去当国家领导人的。<br />    <br />    另外，在当今之世，国家的利益是竞争性的，甚至是对立、冲突的，有时候可能还会发生战争。试问：一个民选的国家领导人不去维护自己国家的利益而去卖国，这种情况这么会有可能呢？！所以说，民主分子是天然爱国者！如果他卖国，那么，他就肯定已经不是一个民主分子了！<br />    <br />    2012-7-4<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D7%DC%CD%B3%D6%C6&amp;searchfield=keywords\"><span>集体总统制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA&amp;searchfield=keywords\"><span>中国</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:isixiang@gmail.com\">lizhenyu</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/55174.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9096,32532,16910,9098]}