{"id":239250,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-燕凌：新民主主义的历史命运/","date":"2012-07-11T14:30:13Z","modified":"2012-07-11T14:30:13Z","title":"爱思想 | 燕凌：新民主主义的历史命运","content":"<div>\n<p>燕凌：新民主主义的历史命运</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C3%F1%D6%F7%D6%F7%D2%E5&#038;searchfield=keywords\"><span>新民主主义</span></a>     ● <strong>燕凌</strong>    <br />    “中国向何处去”，近来又成为人们议论的题目。70年前以这个问题开篇的《新民主主义论》，又从人们尘封的记忆中被拿出来放进现实的议题。回想70年来的历史，不胜感慨。当年，我们许多人正在青年时期，曾经为这个理论激动，在它的号召下参加了“新民主主义革命”。现在，深感需要重新回顾有关的历史，对它和有关的文献再做一番解读。<br />    <br />    <strong>“新民主主义”的来历</strong><br />    <br />    新民主主义的内涵，作为共产党的民主革命纲领是早就有了的，并非毛泽东的发明。<br />    在1905年俄国革命时期，列宁在《社会民主党在民主革命中的两个策略》中说：“从无产阶级的利益着想，资产阶级革命是绝对必要的。资产阶级革命进行得愈充分、愈坚决、愈彻底，无产阶级为争取社会主义而反对资产阶级的斗争就愈有保证。”他明确地指出：“无产者不要避开资产阶级革命，不要不关心资产阶级革命，不要把革命中的领导权让给资产阶级。”<br />    毛泽东在《新民主主义论》中说，在1917年俄国十月革命以后，原先的资产阶级民主主义革命就过时了，以后的民主革命就只能是“新民主主义革命”了。其实，毛泽东所说的“新民主主义”，与列宁早在十月革命之前十几年所说的，有什么根本区别呢？只不过列宁并没有说是什么“主义”，而明明白白地说是一种“策略”。而且，到了十月革命的时候，俄国的经济并没有根本性的变化，列宁却把这个“策略”丢掉，宣称进行“社会主义革命”了。<br />    毛泽东是看过并且很重视列宁的这一著作的。1932年4月，中国工农红军攻打福建漳州的时候，在龙溪中学图书馆得到一批书籍，其中就有列宁这本著作的中译本。从中央文献出版社出版的《毛泽东传》中可以了解，毛泽东是读了这本书的。在延安又一再读了。<br />    1922年中共“二大”，认识到中国还是一个“半独立的封建国家”，第一次把党的奋斗目标分为最低纲领和最高纲领：最低纲领是民主革命阶段的纲领：“消除内乱，打倒军阀，建设国内和平；推翻国际帝国主义的压迫，达到中华民族完全独立；统一中国为真正的民主共和国。”还通过了《关于民主的联合战线的决议案》，提出：在团结工农进行斗争的同时，“联合全国一切的革命党派，联合资产阶级民主派，组织民主的联合战线，以扫清封建军阀和推翻帝国主义的压迫，建立真正民主政治的独立国家。”这已是后来所说的新民主主义的雏形，不过当时也没有说是什么“新”的“主义”。<br />    1924年1月，在广州举行了国共合作的中国国民党第一次全国代表大会，通过了以反帝反封建为主要内容的宣言，实际上把原先孙中山创立的三民主义发展为新的三民主义。毛泽东在《新民主主义论》中说，新民主主义基本上就是新三民主义。这就说明，新民主主义的基本内容，在1924年已经形成了。<br />    抗日战争第二年，1938年9月到10月举行的中共六届六中全会期间，毛泽东代表中共中央政治局作了题目是《抗日民族战争与抗日民族统一战线发展的新阶段》的政治报告，其中指出：“民族独立、民权自由与民生幸福，正是共产党在民族民主革命阶段所要求实现的总目标，也是全国人民要求实现的总目标。”“我们所谓民主共和国就是三民主义共和国”，“就是真正三民主义的中华民国，不是苏维埃，也不是社会主义。”这些实际上就是一年以后说的“新民主主义”的主旨。只是由于自己的实力还很弱，不能不说：“抗日民族统一战线是以国共两党为基础的，而两党中以国民党为第一大党”，“抗日战争的进行与抗日民族统一战线的组成中，国民党居于领导与基干的地位。”但同时也指出：“不论是对于过去历史上说，对于当前任务上说，对于中国社会性质上说，所谓一党主义都是没有根据的，都是做不到的，行不通的，违背一致团结抗日建国的大目标，有百害而无一利的。”意思就是，国民党的领导地位不应是唯一的，作为第二大党的共产党也应占有一份。全会以此为主要内容做了决议。<br />    六中全会主席团决定，以毛泽东名义把这些作为建议写信给蒋介石。这封信由周恩来在10月4日当面交给蒋介石，却遭到拒绝。国民党一直不承认“统一战线”，认定全国都只能在国民党“一个党、一个主义、一个领袖”统辖之下。1939年1月，国民党五届五中全会做出“限制异党活动”的决策。中共中央决定“准备应付突然事变”。<br />    1939年秋天，中共领导的军队已经由抗战开始时的三四万人发展到大约五十万人，抗日根据地迅速扩大。就在这样的时代背景和实力状况下，毛泽东正式提出了“新民主主义”，作为争取共产党的领导地位的思想准备和理论基础。<br />    1939年12月毛泽东在《中国革命与中国共产党》中首次使用“新民主主义”这个词语和‘几党专政’的概念。提出：参加抗日又赞成民主的人们，不论属于何党何派，都有参加政权的资格。这表明，新民主主义之“新”的一个重要标志，是共产党“参加政权”。<br />    1940年1月，在《中国文化》创刊号上，发表了《新民主主义的政治与新民主主义的文化》。2月在《解放》杂志上转载，以后又出单行本，改称《新民主主义论》。可以说，这是中国共产党正式宣告要求参加全国政权，并且同国民党争夺领导权的宣言。《新民主主义论》中宣告：“在今日，谁能领导人民驱逐日本帝国主义，并实施民主政治，谁就是人民的救星。中国资产阶级如能尽此责任，那是谁也不能不佩服它的，而如果不能，这个责任主要的就不得不落在无产阶级的肩上了。”在毛的概念中，“无产阶级”也就是共产党。做“救星”，也是他早有的担当。不过，从力量对比来看，当时共产党虽然比抗战开始的时候增强了，但是仍然处于弱势地位。他在这篇文章中还没有特别强调只能由共产党领导，而是说“参加领导或领导”。（到后来编《毛选》的时候，才把“参加领导”的字样删掉只剩下“领导”，而且在凡是提到“各个革命阶级联合专政”的地方，都在前面添加了原先没有的“以中国无产阶级为首领的”之类的词句。）<br />    <br />    <strong>所谓“中国革命是世界社会主义革命的一部分”</strong><br />    <br />    在自己的力量相对地说还很弱小的情况下，为什么敢于向实力相对强大的国民党挑战？主要是因为寄希望于苏联的支援。<br />    按照毛泽东的说法，新民主主义革命之所以区别于旧民主主义革命，就在于它是俄国十月社会主义革命之后的民主革命。“这种革命，是彻底打击帝国主义的，因此它不为帝国主义所容许，而为帝国主义所反对。但是它却为社会主义的国家与社会主义的国际无产阶级所援助。”“因此，这种革命，它就不能不变成无产阶级社会主义世界革命的一部分。”毛泽东指出，这是根据斯大林的理论，并且引述了斯大林的相当长的两段话加以说明。<br />    这种理论把世界截然划分为两半，说不论是谁，不站在社会主义一边，就必然站到帝国主义一边，还把资本主义国家都归入帝国主义范畴。这显然是不符合实际情况的。后来，1941年8月，美英两国领导人联合发表了得到苏联同意的《大西洋宪章》，宣布两国不再追求领土和其他方面的扩张，赞同国家不论大小均应享受平等权利，各民族有权自由选择自己国家的政府形式，等等。他们不只是这样说，也确实是这样做的。即使按照列宁的理论，人们在本质上和事实上也很难再把他们视为“帝国主义”了。<br />    《新民主主义论》中还说：“现在的世界，是处在革命与战争的新时代，是资本主义决然死灭与社会主义决然兴盛的时代。”“资本主义的思想体系与社会制度，已有一部分进了博物馆（在苏联）；其余部分，也已‘日薄西山，气息奄奄，人命危浅，朝不保夕’，快进博物馆了。唯独共产主义的思想体系与社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春。”“处在二十世纪四十年代与五十年代的国际环境中，殖民地半殖民地的任何英雄好汉们，要就是站在帝国主义战线，变为世界反革命的一部分，要就是站在反帝国主义战线，变为世界革命的一部分，二者必居其一，其他的道路是没有的。”这早已被事实证明为错误，而当时却是作为新民主主义立论的时代背景和立论根据反复述说的。<br />    在十月革命七十年以后，发动这次革命的党已经自行解散，它建立的国家已经解体，苏式社会制度已经为历史证明是无法延续下去的。以十月革命为标志划分历史时代还能被认为是合乎实际的吗？以这来区分民主主义革命的新与旧，又有什么意义？<br />    <br />    <strong>“新民主主义”一度向民主主义回归</strong><br />    <br />    1942年元旦，以美、英、苏、中为主的参加对德、意、日轴心国作战的26个国家在华盛顿签署共同进行反法西斯战争的宣言，国际反法西斯统一战线正式形成。随着国际形势的巨大变化，毛泽东的看法不得不变。1942年7月，他在与日共领导人冈野进（野坂参三）谈话中提出，不能再把美国、英国看作是帝国主义了，并且认为战后也不可能出现新的帝国主义营垒。1943年7月，中缅印战区美军司令史迪威的政治顾问谢伟思到延安，毛泽东对他说：“每一个在中国的美国士兵，都应该成为民主的广告，他们应该对他们遇到的每一个中国人谈论民主。美国官员应当对中国官员谈论民主。总之，中国人尊重你们美国人民主的思想。”还说：“我们不怕美国民主的影响，我们欢迎它。”（中共党史研究室编：《党史研究》1983年第20-21期）<br />    由于毛泽东赞同了美国式的民主，实际上在相当程度上回归了原本意义上的民主主义，新民主主义的“新”字，在“二战”的风雨中已经褪色了。<br />    在1945年的中共第七次全国代表大会上，毛泽东做了以《论联合政府》为题的政治报告。如果说5年前的《新民主主义论》是要求参加全国政权和争夺领导权的宣言，那还是比较空泛的，着重于意识形态的斗争，还不具备现实的迫切性。《论联合政府》则为参加以至夺取全国政权而战斗的檄文。因此，更迫切地动员全国各个阶层各个领域最广大的力量，并努力争取国际民主力量的支持，以求确保达到自己的目的。<br />    《论联合政府》中说，它提出的不只是共产党的纲领，而强调这是中国人民和一切民主党派迫切需要而且互相同意的共同纲领。它对革命纲领的论述，比《新民主主义论》中的要丰富切实。提出了“人民的言论、出版、集会、结社、思想、信仰与身体这几项自由，是最重要的自由。”要在“给予人民以充分的自由”的前提下，先成立一个“临时的联合政府”；在驱逐了日本侵略者以后，“在全部国土上进行自由的无拘束的选举，产生民主的国民大会，成立统一的正式的联合政府。”在这个报告中，自始至终避开了“专政”的字眼。这时候，把希望寄托于在全国普选中取得合法的政治领导权，至少是参加领导合法的全国政权。<br />    《论联合政府》中特别引人注意的是：“有些人怀疑中国共产党人不赞成发展个性，不赞成发展私人资本主义，不赞成保护私有财产，其实都是过虑。民族压迫与封建压迫残酷地束缚着中国人民的个性发展，束缚着私人资本主义的发展与破坏着广大人民的财产。我们主张的新民主主义制度的任务，则正是解除这些束缚与停止这种破坏，保障广大人民能够自由发展其在共同生活中的个性，能够自由发展那些不是‘操纵国民生计’，而是有益于国民生计的私人资本主义经济，保障一切正当的私有财产。”<br />    报告强调：“只有经过民主主义，才能到达社会主义，这是马克思主义的天经地义。而在中国，为民主主义而奋斗的时间还是长期的……没有几万万人民的个性解放与个性发展，一句话，没有一个新式资产阶级性质的彻底的民主革命，要想在殖民地半殖民地半封建的废墟上建起社会主义来，那只是完全的空想。”“一定要让私人资本主义经济获得广大发展的便利，才能有益于国家和人民，有益于社会的向前发展。”<br />    《论联合政府》轰动了全国，吸引了更广大的民心。更重要的是，《新民主主义论》在形式上还是个人署名的论文，而《论联合政府》是党的全国代表大会正式通过和发布的政治报告，作为党的纲领，具有更大的权威性。<br />    1945年9月毛泽东答路透社记者问中宣告：“自由民主的中国将是这样一个国家，它的各级政府直至中央政府都是由普遍、平等、无记名的选举所产生，并向选举他们的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由。它将保证国家的独立、团结、统一以及与各民主强国的合作。”（见1945年9月27日《新华日报》，10月8日《解放日报》）这实际上是更明确地回到了一般的普世的民主主义。<br />    <br />    <strong>“新民主主义”的命运开始发生变化</strong><br />    <br />    抗日战争胜利以后，“和平民主新阶段”的曙光转瞬即逝，大规模内战终于爆发。世界范围的冷战也开始显现。在世界反法西斯战争期间抛弃了的《新民主主义论》中划分世界的论点，又被毛泽东捡了回来。<br />    1947年冬解放军转入全国规模的进攻，中国历史到了一个重要的转折点，新民主主义革命的纲领又有新的发展，新的表述，集中表现在12月25日毛泽东的报告《目前形势和我们的任务》中。报告结尾再次强调：“现在是全世界资本主义与帝国主义走向灭亡，全世界社会主义与民主主义走向胜利的历史时代”。基本上回到了《新民主主义论》中的说辞，不同的是有了民主主义的位置。这里的“民主主义”显然指的还是所谓新民主主义，因为不加“新”字的民主主义是被归于资本主义名下的。<br />    这次报告突出的特点，是第一次把反对官僚资本主义与反帝、反封建并列，提出没收官僚资本。后来，这就成为“国家经济”，成为“领导的成分”，被看成是“过渡到社会主义”的一个重要因素。对于广大的小资产阶级与中等资产阶级所代表的资本主义经济，他提出，革命在全国胜利以后，在一个长时期内，还允许他们存在，需要他们中的一切有益于国民经济的部分有一个发展。——只是“允许他们存在”，“部分有一个发展”，而不再是在《论联合政府》中那样提倡资本主义经济有“广大的发展”了。<br />    这次报告中更加明确地强调指出共产党掌握领导权的极端重要性。<br />    1948年1月，中共中央发出《关于目前党的政策中的几个问题》的指示，其中首次提出了“人民民主专政政权”的概念，说明了这个政权的性质，特别是统一战线中领导者同被领导者的关系，即无产阶级的领导权问题。<br />    1948年9月，中共中央开始考虑新民主主义革命在全国胜利以后怎么办这个大问题。很多人想的首先是新民主主义的纲领和具体政策究竟怎样落实，而高瞻远瞩的毛泽东已经开始考虑要不要从最低纲领向最高纲领转变、如何转变、何时转变。9月8日在西柏坡召开了政治局扩大会议，原定开三天，由于要商讨的事情很多而且重大，延长了三天。新民主主义论的命运，在这次会议上开始发生微妙的变化。<br />    毛泽东首先考虑的还是国际形势。当初做《新民主主义论》的文章的时候，立论的大前提就是把中国革命同世界革命联系起来。在“七大”做《论联合政府》的报告的时候则是把党的策略建立在美英苏将会在相当长时期合作的基础上。在这次会议上，毛泽东报告首先又提出对国际形势的估计。他说：“七大”时候对国际形势的有些估计后来发生了变化，那时候认为英美法苏的团结是确定了的，而现在并不团结了。还曾经说过反法西斯战争的胜利开辟了民主的道路、团结的前途，现在并未证明这一点。当时根据那样的估计做出的对策自然就要有所改变。1947年欧洲九国共产党和工人党情报局成立，已经明确地公开地提出了世界分裂为“两个阵营”。毛泽东认为：中国革命还是需要与可能得到苏联帮助，虽然美英反动派发动反苏战争的危险确实存在，但是以苏联为首的世界革命力量已经超过反动力量，战争危险必能克服。<br />    就是根据这个判断，他提出了“建立无产阶级领导的以工农联盟为基础的人民民主专政”的概念，并且指出“不必搞资产阶级的议会制和三权鼎立等”，还是应该像苏维埃那样“建立民主集中制的各级人民代表会议制度”。<br />    在这次报告中，他特别强调“社会主义因素”。他明确地提出，因为我们这个国家是无产阶级领导的，所以国营经济、公营经济都是社会主义性质的，在社会经济中是起决定作用的。他指出：没收了官僚资本归国家所有就是重要的社会主义因素。许多阶级受共产党领导，也就叫社会主义因素。还说，社会主义的可能性，在解放了的一万万六千万人口中已经变成了现实性。他说：“写《新民主主义论》的时候，民族资本与官僚资本的区别在我们的脑子里尚不大明晰。大工业、大银行、大商业，不管是不是官僚资本，全国胜利后一定时期内都是要没收的。”这在以往从来没有提到过，这一次他说：这是新民主主义经济的原则。而只要一没收，它们就属于社会主义部分。他还指出，“农民在土地革命后搞合作社，要看在谁的领导之下：在资产阶级领导之下，就是资本主义的；在无产阶级领导之下，就是社会主义的。”<br />    他说：“社会主义性质这种话应该讲，但整个国民经济还是新民主主义经济，即社会主义经济领导之下的经济体系。”他说，新民主主义社会中有社会主义的因素，在政治、经济、文化各方面都是这样，并且是领导的因素。他并且说，对这可以做宣传。他说：“现在点明一句话，资产阶级民主革命完成之后，中国内部的主要矛盾就是无产阶级和资产阶级之间的矛盾，外部就是同帝国主义的矛盾。”<br />    他提出：“关于完成新民主主义到社会主义的过渡的准备，苏联是会帮助我们的，首先帮助我们发展经济。”（这次会议上毛所作报告的内容，见于《毛泽东文集》第五卷，第140～146页）那两年，他再三给斯大林发电报，急于要到莫斯科去与斯大林面谈，唯恐中共被认为“异类”，胜利后建国得不到苏联的承认和支持。因此，力求在各方面与苏联取得一致。1947年1月30日的电报中详细报告了解放军在各个战场取得的胜利，然后提出对李济深等反蒋民主人士的策略是“对他们不寄予大的希望，为了革命的胜利利用他们”；“在中国革命取得彻底胜利的时期，要像苏联……那样，所有政党除中共之外，都应离开政治舞台……”。斯大林在这段话旁边画上了特别注意的线条，看来是由于慎重考虑，迟到1948年4月20日才回电，表示不同意这种做法，认为根据中国情况，胜利后还是应该与各个在野党派合作，建立民主联合政府。（见《中共党史研究》2001年第2期、2002年第1期）<br />    毛如此反复强调“社会主义因素”，并且指出国内主要矛盾即将转化，这等于预告，革命胜利以后，不会很久，新民主主义的政治纲领和经济纲领就要发生根本性的变化了。<br />    <br />    <strong>“新民主主义”很快就被抛弃了</strong><br />    <br />    1949年3月举行的中共七届二中全会时上，毛泽东所做的报告，在一个不显眼的地方，插进了在1948年9月政治局会议上讲过的那一句具有时代大转折意义的话，说得更明白了：“中国革命在全国胜利，并且解决了土地问题以后，中国还存在着两种基本的矛盾。第一种是国内的，即工人阶级和资产阶级的矛盾。第二种是国外的，即中国和帝国主义国家的矛盾。”这样的话，放在中央全会的正式文件中，意义就更不平常了，是有意放在这里的“伏笔”。<br />    在1948年9月政治局会议上的报告中，毛泽东就特别提醒与会的人们：“《中国革命与中国共产党》最后有两节讲‘前途’和‘两重性’，大家可以翻翻，这同我们研究的问题是有联系的。”1939年在《中国革命与中国共产党》中就说过：“中国革命的全部结果是：一方面有资本主义因素的发展，又一方面有社会主义因素的发展。这种社会主义因素是什么呢？就是无产阶级与共产党在全国政治势力中的比重的增长，农民、知识分子与小资产阶级或者已经或者可能承认无产阶级与共产党的领导权。所有这一切，便都是社会主义的因素。”“整个中国革命是包含着两重任务的，这就是说，中国革命是包括资产阶级民主性质的革命（新民主主义革命）与无产阶级社会主义性质的革命，现在阶段的革命与将来阶段的革命这样两重任务的。”这两重任务，都担负在中国共产党的双肩上。“完成中国资产阶级民主主义革命（新民主主义革命），并准备在一切必要条件具备之时把它转变到社会主义的革命阶段上去，这就是中国共产党的光荣的伟大的全部革命任务，每个共产党员都应为此而奋斗，绝对不能半途而废。……民主革命是社会革命的必要准备，社会革命是民主革命的必然趋势。”<br />    毛泽东提出“新民主主义”这个概念是从1939年12月的《中国革命与中国共产党》开端的，过了将近九年，又回到了《中国革命与中国共产党》。原来，早已有言在先，而以往人们把这忽视了；到这时候，毛泽东就又特别提醒大家注意。当年所说的“两重”任务的第一阶段的任务即将完成，自然要为下一个阶段做准备。“两重”任务集于一身的人们，必然要把“全部革命任务”继续担负下去，“绝对不能半途而废”。需要考虑的只是，从完成了的任务到下一个阶段的任务的转变，怎样才是“必要条件具备之时”。1939年不是已经说了吗，“社会主义因素是什么呢？就是无产阶级与共产党在全国政治势力中的比重的增长，农民、知识分子与小资产阶级或者已经或者可能承认无产阶级与共产党的领导权。”而今领导权已经在手，这就是强大的“社会主义因素”，而且，也已经有了种种“社会主义因素”。还可以运用领导权这个强有力的“社会主义因素”，加快增长更多的“社会主义因素”。在毛看来，早日实现“社会主义前途”，已经有很多有利条件了。<br />    1951年3月，刘少奇曾宣告：“中国共产党现在是为巩固新民主主义制度而斗争。”两年后才知道，毛泽东对这个说法很反感。<br />    毛泽东虽然曾有过“新民主主义社会”的说法，却从来没有认真建设新民主主义社会的方案，在他头脑中，占据主导地位的是一个“革命”接着另一个“革命”。后来他说，共和国成立之日，就是“过渡时期”开始之时，而他所认为的“过渡时期”，也就是进行社会主义革命的时期。1952年9月，在中央书记处会议上，他宣布：我们现在就要开始用十到十五年时间在中国基本上实现社会主义的转变，而不是十年以后才开始向社会主义过渡。<br />    1953年6月15日，在中共中央政治局会议上，毛泽东正式宣布了“党在过渡时期的总路线和总任务”，然后说：“有人在民主革命成功以后，仍然停留在原来的地方。他们没有懂得革命性质的转变，还在继续搞他们的‘新民主主义’，不去搞社会主义改造。这就要犯右倾的错误。”还批判了“右倾的表现”的三句话：“确立新民主主义社会秩序”，“由新民主主义走向社会主义”，“确保私有财产”。指出这些说法是“有害的”，“不妥当的”，“不对的”。<br />    1956年初，在作为总路线的主体的工业化还远远没有完成而只是强制消灭了各个领域的私有制、加强了对各个领域的统制和专政的时候，就大张旗鼓地宣布：中国已经进入社会主义社会。而究竟什么是社会主义，几十年后也还没有弄明白。以后几十年的大量事实证明，这才真正是对中国人民“有害的”，才真正是“不妥当的”，“不对的”。<br />    新民主主义理论在新民主主义革命刚刚宣告结束（其实在反封建方面还远未完成），新民主主义社会的建设基本上还没有进行的时候就宣告死亡，这样的命运其实是《新民主主义论》本身已经注定了的。<br />    <br />    <strong>“新民主主义”还有什么现实意义？</strong><br />    <br />    到了现在，新民主主义还有多少现实意义？<br />    在政治方面，毛泽东对于新民主主义着重讲的是“几个革命阶级联合专政”，落脚点是专政。对于什么是新民主主义的民主制度，始终没有做应有的说明。说新民主主义与孙中山的革命三民主义即新三民主义基本相同，而孙中山对三民主义中的民权主义则是做了详细论述的。他阐述了公民的基本权利，设计了行政、立法、司法、考试、监察相互配合而又相互制约的五权宪法，还特意翻译了《罗伯特议事规则》，定名为《民权初步》，对于在民主制度下怎样议事怎样选举做了具体的指引。毛泽东对这些绝口不提。《新民主主义论》对“国体”的定义，就是看哪个阶级“专政”。“政体”自然要适应于“国体”，虽然点到了要实行“普遍平等的选举制”，但又说选举主要是为了确定“各革命阶级在国家中的地位”，却没有谈到如何保证实现人民的权力和权利，对于如何监督政权机关，一个字也没有提及。<br />    由于《新民主主义论》本来的题目就只是《新民主主义的政治与新民主主义的文化》，在经济方面只做了简短的提示，在全文中只占很小一部分，不到整个篇幅的四十分之一。主要是引述孙中山的观点，归结为：“一定要走‘节制资本’与‘平均地权’的路。”重点在于对资本的节制和对地权的平均。《论联合政府》中对经济政策说的较多一些，对资本主义的政策较为开放，强调“广大”发展。但是后来又把“广大”取消了，“节制”则又强化了。<br />    这些都已经是过眼烟云，而今新民主主义的文献只能作为历史遗迹来看了。如果认为当年抛弃的太早了，依依不舍，还想依照这个理论从头再来补课，能有什么不同的结果呢？<br />    新民主主义的内涵已经变了又变，而今又提出“回到”新民主主义，究竟是要回到什么样的新民主主义呢？原先称之为“新”的国际时代背景早已不存在了，这个“新”字还能站得住吗？它的那个“老家”已经没有了，又该“回到”哪里去啊？合乎情理的，大概也只能是“回到”它的姥姥家——民主主义吧。当然，民主主义也在不断变化，今天与原先也不一样了，而且具体形式本来就是多种多样的，社会民主主义也是民主主义的一种，其表现也多姿多彩。更新了的民主主义也可以说是新的民主主义，中国也应该实行具有本国特色的新的民主主义，但不应当也不可能是毛泽东当年论说的那种“新民主主义”。<br />    在改革开放进行到“深水区”的现实条件下，要排除继续深入改革和扩大开放的障碍，重申“新民主主义”是不会有多少效力的。还是要坚定不移地老老实实地脚踏实地地进行政治体制改革，推行宪政民主，改变有宪法而无宪政的状态。补上这一课是最符合中国的实际需要的，过去，现在，将来，都是如此。这并不“新”，却最必要，最实用。<br />    <br />    （作者为中国社科院《中国社会科学》杂志原副总编）<br />    （责任编辑　杨继绳） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C3%F1%D6%F7%D6%F7%D2%E5&#038;searchfield=keywords\"><span>新民主主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/55303.html<br />文章来源：本文转自《炎黄春秋》2012年第7期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12685,9098,8584,19196]}