{"id":239308,"link":"https://chinadigitaltimes.net/chinese/2012/07/笑蜀-关键是把权力跟财富分开/","date":"2012-07-11T22:30:27Z","modified":"2012-07-11T22:30:27Z","title":"笑蜀 | 关键是把权力跟财富分开","content":"<div>\n<p><span>笑蜀</span></p>\n<p><span>中国问题的累积正在接近极限，重重危机倒逼改革。中国再拖不起，新一轮改革的大气候正在形成。那么怎么改？无论改革的路线图如何设计，一个基本的原则，即分权的原则，淡化权力含金量的原则，这两个原则都是毋庸置疑的。</span></p>\n<p><span>一</span></p>\n<p><span>7.2395万元一个自动洗面器，2.6万元一个色理石洗面台，1.28万元一个感应水阀，1125元一个卫生间纸巾盒，2.2万元一张单人坐椅……这份天价配件，不是来自某高档别墅，都来自动车。</span></p>\n<p><span>这是《新世纪》杂志系列报道《奢侈动车》披露的部分内幕。令人咂舌的价格背后，是令人咂舌的超额利润，而超额利润显然来自铁道部的特殊体制。</span></p>\n<p><span>在国务院各部委中，铁道部的地位几乎最特殊，基本就是个独立王国。不仅没有体制外的任何制约，体制内也很难制约它。借助其巨大的政治和经济力量，铁道部可以绑架整个国家。说白了，它就是一个合法的梁山水泊，借国家的名义垄断整个产业链，把整个产业链变成了自己的领地。</span></p>\n<p><span>于是，“铁路招投标程序存在一些弊端。相比普通的招投标，铁路部门多了一道技术门槛的设置。按照铁道部《关于执行强制性产品认证管理规定等有关文件的通知》，凡在铁路客车上安装使用的产品，一律要通过铁道部门的强制认证。强制认证的初衷或许是为了确保质量和安全，但这一认证程序，很容易被异化为市场壁垒，那些有着‘通天本领’的不知名公司、贸易中介，可以轻易获得认证，一些老牌的、技术实力雄厚的企业，反而被排除在认证名单之外，只能依附于这些公司、中介之下，获取可怜的利润。”</span></p>\n<p><span>甚至，“铁路部门对于铁路列车产品的采购，还存在绕过招投标程序的‘点装’，即指定某家企业为特定产品的供应商。”这无疑给权钱交易大开方便之门：“整个高铁供应链大量充斥了关系型垄断的企业。”至少从2005年以来，涌现了一批像丁书苗那样的高铁供货商，并无相关从业资历，“却通过与外资合资的方式一举踏入了诸如座椅、卫生间、冷柜、空调、集便器等领域，成为高铁供应链上的垄断者，将其他老牌供应商挤在门外。”自然，也就不要指望能够把配件价格砍得下来。</span></p>\n<p><span>高铁票价何以那么高？高铁经营何以一直亏损？这一切，就都一目了然了。天价配件意味着触目惊心的分肥和掠夺，这分肥和掠夺最终让所有纳税人买单。实际上是以垄断性的政治权力人为打造一个完全封闭性的垄断性的市场，把所有消费者和纳税人强行驱赶到这个市场中，把他们变成自己的战利品，予取予求。</span></p>\n<p><span>这就是高铁模式或者说高铁奇迹的本质。权力高度集中会下出怎样的蛋，高铁模式或者说高铁奇迹给出了经典的印证，即权力高度集中必然导致利益的高度集中与封闭，必然导致赤裸裸的掠夺，导致权力的含金量高攀到无以复加的地步。</span></p>\n<p><span>又岂止高铁才如此。即便区区一个村委会，因为所谓土地集体所有制，以及种种别的所谓集体经济，也往往垄断了太多特殊利益。这在发达地区农村特别明显。村民自治推行多年，何以效收效不大？固然有体制安排的原因，即把自治完全等同于民主而且是直接民主，所谓村民自治一刀切地变成了村委会选举的同义语，更可操作的多元的自治形式都被关到了门外；但另一个方面，也确实跟村集体财产总量过大相关。总量过大的村集体财产必令各方见猎心喜，竞相角逐，而且不择手段。诸如贿选，诸如黑社会操纵等等乱象层出不穷，让人防不胜防，就都符合情理。</span></p>\n<p><span>这在中国几乎是一个规律，即伴随着权力的高度集中，一定是经济利益的高度集中与高度封闭。这导致两个后果，第一个是，从政成了天底下最赚钱的产业，贪婪之徒会趋之若鹜。所谓“当官不为钱，打死我不来”这样的官场流行语，讲的就是这个意思。甭说贪婪之徒，就是品质不坏的清醒者，一旦大权在握，面对天量社会财富的诱惑，也往往难于抗拒。权力含金量过高，就成了权力堕落的直接的催化剂。</span></p>\n<p><span>第二个问题是，权力的含金量越高，则社会监管难度越大。如果说在美国，主要是金融杠杆太长的问题，那么在中国，则主要是权力杠杆太长的问题。在计划经济时代，不受监督制约的权力杠杆本来已经不短，到了市场经济时代，为方便输送特殊利益，权力杠杆更是不断加长。特殊利益越大，利益输送管道就越隐蔽和越复杂，公众监督和制约的难度就越大。</span></p>\n<p><span>所以，中国政治体制的问题，绝不仅仅是权力高度集中这一个问题，尤其包含了利益高度集中与封闭的问题。含金量过高的权力，犹如众目睽睽下怀拥巨额黄金穿行闹市的匹夫。无论他怎样武装到牙齿，都不能担保自己不被天下英雄暗算或明抢，都不能保证自己一定会逃脱重重罗网而永不失手。</span></p>\n<p><span>二</span></p>\n<p><span>2007年两会结束时的记者会上，温家宝总理的一段答记者问，引起国内外舆论的关注。有记者问如何有效地遏制权钱交易和腐败现象，温家宝总理的回答讲到了这样几层意思：</span></p>\n<p><span>第一，应该承认，随着发展市场经济，腐败现象接连不断地发生，而且越来越严重，甚至涉及到许多高级的领导人；</span></p>\n<p><span>第二，解决这个问题，首先要从制度上入手。因为造成腐败的原因是多方面的，其中最为重要的一点，就是权力过于集中，而又得不到有效的制约和监督，这就需要改革我们的制度；</span></p>\n<p><span>第三，要推进政治体制改革，减少权力过分集中的现象，加强人民对政府的监督。今后，凡属审批事项，特别是涉及人民群众利益的，都要实行公开、公正和透明；</span></p>\n<p><span>第四，要实行教育和惩治并举的方针，让每个干部和领导者懂得水能载舟，也能覆舟。对于那些贪污腐败分子，不管发生在哪个领域，涉及到什么人，不管他职务多高，都要依法严肃惩处。</span></p>\n<p><span>温家宝说的第一点是现象，第二点是分析，第三第四点是办法。这四点不能说不对，但同时不能不承认，确实作用不大。迄今已经五年过去，温家宝第一点说到的现象，并没有受到多大遏制。</span></p>\n<p><span>问题在哪？</span></p>\n<p><span>依笔者之见，问题主要出在如下两大趋势：一是权力不断集中的趋势，尤其向一把手不断集中的趋势；二是社会财富越来越向权力集中的趋势，权力含金量之高史上未见，以致有经济学家统计说，三分之二的社会财富都被政府垄断；以致中外公认，中国政府成了世界上最有钱的政府。十年尤其最近五年来腐败愈演愈烈，这两大趋势要负主要责任。</span></p>\n<p><span>分权，就这样成了我们时代最重要的议题。</span></p>\n<p><span>但是分权如何成为可能？只要权力含金量不减，利益驱动之下，权力不断集中的势头就是不可逆转的。所以，比分权更重要的可能是，先淡化权力含金量。这大致可从经济制度和政治制度两方面入手。</span></p>\n<p><span>第一是从经济制度上，尽可能限制集体财产及所谓集体所有制，尽可能做实和保障个人私产。在当下中国，所谓集体所有，往往是权力私有的代名词。譬如农村土地集体所有制，就跟每个具体的农民较少联系——征地不需要他们同意，地价不需要跟他们谈判，补偿也很难兑现。土地卖多少怎么卖卖给谁，都官员说了算，土地集体所有制下的所谓集体，事实上不包括普通农民，毋宁说更多属于包括村官在内的基层官员利益共同体。难怪村官争夺战往往那么激烈，难怪争夺者往往不惜血本。道理简单：一旦大权到手，多卖几十亩地，贿选或勾结黑社会操纵选举的成本就都出来了。</span></p>\n<p><span>这即是说，如果不为所谓集体所有制所惑所困，而是把土地都量化到农民个人头上，予以最充分的产权保障，其他重要的所谓集体经济也都照此办理，那么村官的含金量不就小太多了吗？哪还有那么多贪婪之徒去浑水摸鱼么。那时村官可能就基本还原为公益组织领头羊的本色了，真正走上这个位置的人，可能往往是真正具有公民意识和服务意识的农村精英即乡绅了。</span></p>\n<p><span><br /></span> <span>淡化权力含金量之外的第二个步骤，则是众所周知的分权。分权又要细分为两层，一层是政府跟社会分权，这是广东社会建设的一个主要内容，即把本来属于社会但被政府占用的权力，尽可能归还社会，让社会组织充分地起作用。另一层还是广东正在推行的，即体制内分权，譬如2009年以来广东总共9个地级市推行的政治协商规程。凡是没有事先提交政协讨论的重大事项，一律不得提交市委和市政府，把政协这个橡皮图章也逐渐做硬。以人大监督政府；以政协中的各民主党派和无党派人士为主体，尝试党际监督。</span></p>\n<p><span>总之无论如何，分权和淡化权力含金量，都肯定是中国社会转型最重要的议程。权力必须受到监督和制约，这已经无人不知。但人们恰恰可能忽视了，如果权力太集中，权力杠杆太长，则监督和制约权力的难度就会无穷大，监督和制约的真空就可能无穷大。而推动权力不断集中、推动权力杠杆不断加长的原动力，就在权力含金量本身。要能够监督和制约权力，必须首先淡化权力含金量，即把权力跟财富分开，不让权力过度控制社会财富。一个权力可以过度控制财富的社会，绝无可能有真正的监督和制约，因而绝无可能有真正的民主自由等现代政治文明可言。</span></p>\n<p><span>这道理至为明显。现在的关键，是不能只说不做。毕竟喊空口号的时代已经过去，中国社会已经进入了行动时代。说到必须做到，分权和淡化权力含金量这两大原则，必须立即应用到具体的改革实践中，才能真正取信于民。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,16912,13345]}