{"id":239532,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-12/","date":"2012-07-12T18:16:46Z","modified":"2012-07-12T18:16:46Z","title":"一日段子荟萃  7-12","content":"<p></p>\n<div><a href=\"http://3.bp.blogspot.com/-_UBEZbmFkck/T_7IojolLQI/AAAAAAAAhgk/PSq5fDSgGq8/s1600/AxmbUr2CEAAgDD4.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-_UBEZbmFkck/T_7IojolLQI/AAAAAAAAhgk/PSq5fDSgGq8/s1600/AxmbUr2CEAAgDD4.jpg\" /></a></div>\n<div></div>\n<p>@lianyueBot：人民日报：美国应克制民主说教冲动。——人民日报应该克制日人民的冲动。</p>\n<p>@wangwusi：美帝国主义长期利用其官方微博帐号对我国网民的社会主义价值观进行煽动颠覆，今被新浪小秘书一举歼灭，是我国强国外交史上惊天地泣鬼神的壮举。</p>\n<p>@徐昕：美国驻上海总领事馆微博被封后，美國駐港總領事館发布一条无字微博，上传视频——《冰山上的来客》插曲怀念战友。</p>\n<p>@性感玉米：严谨一点，新浪封杀美国驻上海总领事馆帐号，是我朝近十年来第一次战胜美帝。</p>\n<p>@性感玉米：外交部：XXX是我国神圣不可侵犯的领土！我们表示严正关切，对于XXX国的行为，表示最强烈的抗议！我们的军队有能力有信心有决心，在适当的时候保卫领土！如果不信，贵国官方微博就是下场！！</p>\n<p>@ranyunfei：针对日前希拉里赞蒙古是亚洲民主国家，越南也有巨大变化，不点名批评中国政府之不民主。今天人民日报评论道：美国应克制充当“民主说教者”冲动。一个太监高声抗议，正常人应该克制性欲冲动，并且高潮来了也不准叫床快活，要克制并体谅他下面“没有了”的苦衷。</p>\n<p>@williamlong：环球时报称，“在所有正常的和平国家里，中学生的任务都是学习，不被鼓励参与政治性事件。成年人利用未成年人实现政治目的是不道德的”。 但奇怪的是，该报却赞同修改香港中小学教科书，编制谎言教材，对香港的下一代进行洗脑教育。 这是病，得电。</p>\n<p>@财经网：中国79家企业进入2012年财富世界500强，其中内地的70家企业营收总额达3.8万亿美元，占全部500强企业营收总额的13%。虽然营收规模可观，但多数企业利润率低于国外同行业平均水平，银行业则显著高于全球其他国家水平。</p>\n<p>@新浪财经：【山东民企自建电厂因环境问题被关停】7月4日，原属魏桥集团旗下的滨州工业园热电厂被关停，当地政府决定将电厂拆除后建高层住宅，当地政府和魏桥方面称关停该电厂的原因是“为积极响应国家节能降耗精神”。据悉，该热电厂一贯注重节能减排和生态环保，脱硫系统也通过了环保验收。</p>\n<p>@南方日报：【“最丑”选美三强 主办怪灯光化妆不好】国际小姐中国大赛重庆赛区前三强遭到吐槽。重庆赛区的执行主席蓝蓉称，本次大赛组织有一定的欠缺，像灯光、化妆、造型等，给选手照片造成遗憾。有网友称这是“拼爹”的结果，主办方回应：希望大家不要通过一张照片来评判美丑。</p>\n<p>@vista看天下：【全球“仇富榜”出炉：希腊第一中国倒数第四】《经济学人》杂志根据“本国多数富人是否配得上其财富”这一调查结果绘制图表，结论是“仇富”情况最少的五个国家分别是澳大利亚、加拿大、美国、中国和印度。</p>\n<p>@头条新闻：【陕西大月份引产事件当事人获赔7万】7月10日，陕西镇坪县强制引产事件以当事人获7.06万元补偿落幕。当事人邓吉元告诉记者，7.06万元包括一次性补助2万元、误工费和住宿费等。此前6月2日，陕西镇坪县产妇冯建梅被强行带至镇坪县医院，注射针剂强制引产。当时冯腹内胎儿已有7个月。邓吉元称，当地政府还承诺，将召开会议就其被诬为“卖国贼”而做出澄清。</p>\n<p>@STV新闻夜线：【偷医救妻】廖丹，1997年下岗，靠低保维持生活。为给尿毒症妻子治病，走投无路的他，找人私刻医院收费章，用这个章做了四年免费透析，逃费17.2万。昨天，他在北京受审，可能面临3—10年刑期。庭上这七尺男儿泪流满面：“我承认都是我干的，我得救媳妇命啊。”</p>\n<p>@新浪彩票：刚刚求证了国家体彩，说明如下：体彩摇奖现场向社会公众开放之后，彩民可以自愿报名申请现场观看，经审查符合条件者即可入场。摇奖大厅附近有一批居民经常买彩票，每天都报名申请观看开奖，在人数允许的情况下，符合条件的那部分便有了多次进入现场的机会。</p>\n<p>@vista看天下：【韩国主流媒体持续罢工 要求脱离政府控制还原真相】韩国上百名播音员在持续超过5个月的激烈罢工后，继续拒绝上岗。这次罢工从今年初开始，包括三大电视台和韩联社等。罢工者表示，韩国政府将公共广播机构殖民化，把记者当做奴隶，主要的调查性节目被撤销，批评政府的新闻被撤掉和禁止。</p>\n<p>@voachina：叙利亚驻伊拉克大使法尔斯已经脱离政府，并表示他已投入革命运动。法尔斯在半岛电视台播放的声明中宣布，他退出了叙利亚执政党复兴党。</p>\n<p>@皇甫江：父亲82高龄，前年年底被检查出肺癌三期，非常严重，去年元旦后做手术，非常成功！现在检查，完全没有癌细胞，健步如飞。记得手术鉴字前那个美国医生说过：＂请放心，我把他当成自己的父亲来治。＂手术费二十万美金，美国政府买单！父母在美国无收入，住老人公寓，政府买单并补贴低保。</p>\n<p>@songshinan：地方年中突击财政增收：甘肃永登县20天收税6448万；湖南常宁国税“取消双休日，集中一切人力物力征税”；新疆巴州税员称“当前税收工作压力犹如压在骆驼的最后一根稻草”。</p>\n<p>@李伟东：刚得到确切消息，周燕 @此是燕云 已平安回家。在里边大家都对她挺好的。</p>\n<p>@Edourdoo：一位专门从事中国精英政治的资深外交官表示：“你在中国呆的越久，你越意识到，一切都是由几百个有权势的家庭控制着。你还意识到，最大的外国公司都在试图雇佣中国官员的子女，以便拉上关系做生意。”</p>\n<p>@qhgy：“公务员1元随意打”的消息风传，许多屁民手持棍棒、砖石前往政府部门，蓦地看到墙上的告示，心碎成齑粉～～告示曰：安徽联通推出“政务随意打”公务员1元随意打。</p>\n<p>@unclenine：段先生在淘宝网买了一台三星手机，收到后发现是水货。在多次跟卖家沟通退货未果后，段先生给了卖家一个差评，不料卖家带着3名同伙从深圳驱车来到珠海，将段先生砍伤。</p>\n<p>@深圳特区报：深圳社保局长：养老保障制度改革的目的并不是为了降低公务员的待遇，而且我们没有任何理由这么做。公务员都是千挑万选进来的精英，为什么要降低待遇呢？现在社会所诟病的是公务员不掏一分钱却享受较优厚的退休金。</p>\n<p>@yancaiwm：湖北黄州规定：摩托车在载人行驶时，必须携带“全家福”照片，乘坐者只能是驾驶员的家属及子女。否则，一律视为非法载客营运，并将进行处罚。霸气权力下的荒唐与困苦！163.fm/I7zJ01G</p>\n<p>@cctvWeb：荷兰用地沟油让飞机升天，中国用地沟油让民众升天。</p>\n<p>@kapradina：听师兄说，我市七十年代精卫中心的精神病人集体出逃并围攻大雁塔，领头人宣称那里被敌方占领，要去夺回战略制高点，然后一帮精神病轰隆隆跑去了。我院一老教授过去处理，没有动武没有谈判，见了领头人敬个军礼：“报告首长！敌人已清剿完毕！请带兵撤回！”于是领头人一招呼，大家又轰隆隆回去了。</p>\n<p>@jianjian5614：妓女被抓，警察讯问：为何要“卖身”？妓女含泪无奈地诉说道：靠不上官二代，靠厂厂要卖，就靠下面一小块，时间短，来钱快，既不贪污也不腐败。你说我在卖，可身体灵魂还都在，萝卜拔了坑还在，怎么能说这是卖。哎！！警察无语。</p>\n<p>@假装在纽约：今天的中国其实就两种人。一种人假装在朝鲜，爱唱红歌，崇拜红色领袖，崇尚极权，抹杀个人自由，连大卫雕像都要打上马赛克。另一种人看美剧和美国大片，把骆家辉当人民代表，只相信美使馆发布的空气污染指数，做着替美国大兵带路的梦，然后无奈地忍受着和太平洋彼岸一样高的物价，假装在美国生活。</p>\n<p>@张鸣：追求民主的人不是圣贤，他们也吃饭，也做爱，受了侮辱，也生气，也会打架。他们就是一般的人，唯一不同的是，他们不会拍专制的马屁，在受到强力打压的时候，依然能坚持自己的追求。</p>\n<p>@数字无线音乐：各位亲爱的内蒙的音乐人朋友们，十分不幸的通知大家，我公司已经接到中国移动的正式通知，目前处于国家安全考虑，中国移动音乐平台近期将不允许任何小语种歌曲上线（哪怕汉语歌中加入了几句蒙语唱词也不行），中移动何日开放，目前不清楚。但汉语、英语、粤语歌曲目前无碍。</p>\n<p>@shellex：我记得中学参加信息学奥赛的时候，最占便宜的事儿是全场只有我一个人用C语言，别人都用Pascal，于是我能看懂旁边人写的程序然后抄他们的，而他们看不懂我的。现在，我来到了twitter，在TL上和我互相fo的外国友人们，你们肯定读不懂这条推，但是我知道你们在说神马。哈，哈，哈。</p>\n<p>@williamlong：全球最大的幻灯片分享网站SlideShare今被关键字屏蔽，无法从中国访问，SlideShare拥有近2900万独立访问用户，专业人士可以在里面找到大量高质量的PPT，是流量最高的专业内容分享网站之一。今年5月，职业社交网站LinkedIn斥资1.2亿美元将其收购。</p>\n<p>@方家评说：在一个春风荡漾的晚上，一位姑娘敲开了我家的门。我问她是谁，她摇头不语，却开始宽衣解带……之后，每周四她都会准时前来，却一句话都没说过，我只好叫她星期四女孩。一个月之后，星期四女孩终于开口了：“毕导，可以给我找份工作吗？”我指着天花板说：“毕导演家在楼上啊，亲！”</p>\n<p>@xie107：一同事钻桌子下，不一会儿惨叫：“完了，我按错钮了，我按了所有电脑插线板的总开关！”大家诧异：“但我们的电脑还都亮着啊！”“同事苦逼的声音从桌下传出：“我手还没抬起来呢”，全办公室沉默两秒“关机！！快关机！！！”“保存！！”“你挺住，挺住啊！！！”</p>\n<p>@bigman510：转：在网上看见一个标题，《婚前最容易发生性行为的生肖》，突然就好累，点进去一看，第一名，鸡，在确定作者不是在开玩笑之后，我终于觉得我不会再爱了。</p>\n<p>@blogtd：青年问禅师：中国何年才能实现民主？ 禅师：404。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-1471742790530596273?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/5739d65cUr2CEAAgDD4.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9112,11741,19197,9960,19193]}