{"id":239547,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-官方公布李旺阳死于自杀-港民主人/","date":"2012-07-12T19:15:12Z","modified":"2012-07-12T19:15:12Z","title":"自由亚洲 | 官方公布李旺阳死于“自杀”    港民主人士赴北京续讨公道","content":"<p><p>当局公布李旺阳死因鉴定为“自杀”，香港《中通社》委托晚间发布内容细节，外界对结果提出质疑并表示愤怒。社民连派员带四千港人连署请愿信到北京“上访”要求彻查真相及释放李的家属好友。湖南数十名维权人士正受官方控制，朱承志被带走超过一个月外界担心他将被判刑。</p>\n<div>\n<p>湖南民运人士李旺阳6月6日死亡已过一个月，湖南当局一再推迟至本周四公布了尸检结果，据悉，当天上午，湖南政法委召开内部会议宣布结果为自杀。据维权网周四的消息，二十多名维权人士当天遭到了警方的控制。</p>\n<p>此消息在网络上传开之后，不少人表示愤怒，不过，也有人表示这是预期的结果，不指望当局在事件中能作出公正的调查。</p>\n<p>香港中通社周四晚间，称受湖南省公安厅委托，发布李旺阳死因调查结果，开头就附上李旺阳妹妹李旺玲及妹夫赵宝珠的手写声明，文字称“李旺阳的后事于今年6月9日处理完毕，我们不愿与外界联系，不愿受到任何打扰不愿接受任何媒体采访，我只想从悲痛中走出来，过安静正常的生活。”</p>\n<p>报告对李旺阳死亡时双脚着地、舌头未外露等疑问，也作出解释说：“根据法医学理论与实践，缢死的死亡机制包括压迫闭锁呼吸道引起窒息、压迫闭锁血管造成脑部供血障碍、压迫刺激迷走神经引起反射性心跳呼吸骤停、缢颈过程中身体瞬间坠落颈项部受到缢索的迅猛牵拉导致第3、4颈椎骨折和脊髓损伤等几种类型，这几种类型单独或联合作用均可引起死亡。”</p>\n<p>而全文并未对李旺阳自杀动机作出调查说明，媒体人北风在推特质疑当局公开的尸检报告称：“看过李旺阳现场照片的人都知道，所谓上吊的绳结是在右边侧边，即便是上吊，头也只往左歪而不会往后仰，也没有解释同房病友为何当晚无故搬去走廊睡觉。 ”</p>\n<p>早前已有香港大学生亲赴当地计划进一步督促当局调查真相，却被带走软禁一天后由港澳办人员带回香港。</p>\n<p>香港泛民主派团体社民连两名成员罗堪就、陈裕南，周四下午由香港搭机前往北京，他们带着四千多名港人签名连署的请愿信到北京国家信访办，希望他们要求北京当局彻查李旺阳死因真相，以及立即释放他的亲人好友。</p>\n<p>社民连副主席吴文远星期四向本台表示：中央政府已经说要对李旺阳的案件重新调查，现在他们还没有一个说法，胡锦涛来香港的时候，我们已经把要求北京当局彻查李旺阳的诉求和他们说过，他也听不到，我们得多想一个办法，我们就直接去北京上访，把香港收集的签名一次交给信访办，必须要有一个说法交代他的死因，我们打算到北京后，我们就会去邵阳市看看联系李旺玲，我们也要求他们释放李旺玲。</p>\n<p>记者：你们要去湖南邵阳，上次也有三个香港人去一度被扣留。你们不担心到那里后会发生意外吗？</p>\n<p>吴文远：这些我们不能担心太多，如果担心太多什么都不能做，如果说起风险的话比起李旺阳我们是很低的，我们只能先做，其他的再说。</p>\n<p>到北京的社民连成员之一罗堪就担心此行可能要面临着被当局拘禁的风险，他们预计周六回到香港。他周四告诉本台记者：本来我们都是希望七一之后他们（被拘禁人士）就放出来，但是之后还是没有出来。</p>\n<p>在李旺阳离奇死亡之后，当局在第一时间内抢走李旺阳的尸体，并且软禁多了多位湖南当地的维权人士，李旺阳生前好友朱承志目前已被当局拘押超过一个多月，期间有不少人向当地公安打探消息但都无果而终，朱承志的妻子日前向当地公安机关询问丈夫的情况，对方不作详细解答，只表示，朱承志关押在看守所中，朱承志妻子周四告诉本台记者：什么消息都没有，前天我打电话给副局长，他们说正在调查，我说怎么会调查这么久，我想去送点钱给朱承志，他们说把这个事情向上反映下再答复。</p>\n<p>香港包括支联会、民主党等在内的数十名人士周日曾到中联办请愿抗议，要求当局彻查李旺阳死因，以及释放李旺玲和朱承志等人。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,8584,9625]}