{"id":239558,"link":"https://chinadigitaltimes.net/chinese/2012/07/译者-《简氏防务周刊》-中国的其他海军/","date":"2012-07-12T21:00:21Z","modified":"2012-07-12T21:00:21Z","title":"译者 | 《简氏防务周刊》 中国的其他海军","content":"<p><div><b>核心提示：鉴于中国与菲律宾和越南等东南亚国家以及与日本、韩国、最近还有朝鲜的海上领土竞争愈演愈烈，北京关于它需要更大、更强的白船舰队的认识非常重要。它还预计对资源、比如渔业资源的争夺会日趋激烈，尤其是在捕捞过度的南中国海。</b></div>\n<div></div>\n<div> 原文：China&#39;s other navies</div>\n<div>发表：2012年7月5日</div>\n<div> 作者：Trefor Moss</div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译校对</div>\n<div></div>\n<div> 中国是世界最新超级大国，开始形成一些引人注目的海军能力，一艘航母、一批核潜艇和各种现代化水面舰艇都已编入人民解放军海军（PLAN）。然而，2012年4月10日菲律宾海军在南中国海有争议区域试图抓捕一群中国渔民时，中方并未动用这些资产。事实上，在随后几周乃至几个月的对抗中始终未见到中国军队的踪影。</div>\n<div></div>\n<div>相反，几艘民用执法船被委以保护中国国家利益的重任。率先抵达斯卡伯勒浅滩（中国称黄岩岛——译者注）的是&#8221;海监75&#8243;号和&#8221;海监84&#8243;号船，它们是隶属于中国海监总队（CMS）的巡逻艇，不配备武器。几天后，&#8221;渔政310&#8243;号船赶赴争议现场，它隶属于渔政指挥中心（FLEC），是更大、装备轻武装的巡逻船。有报道说，到5月底，黄岩岛已集结了五艘海监船和渔政船。最后，在6月中旬，第三个民事机构——中国海事局派遣未配备武器的搜救船&#8221;南海救115&#8243;号向仍然聚集在黄岩岛的中国渔船&#8221;提供帮助&#8221;。</div>\n<div></div>\n<div> 到6月底，菲律宾迫不急待地以雨季的到来为现成借口结束争端。截至本文发表时，尚不清楚中国是否打算也撤回船只。</div>\n<div></div>\n<div> 然而，中国完全有可能宣称对黄岩岛事件的处理取得成功。中国渔民无一被扣，中国维护了其主权要求，整个对抗过程中双方均未诉诸暴力。</div>\n<div></div>\n<div> 与此同时，这件事——以及在这之前的南中国海争端——让人了解了以前被PLAN的光芒所掩盖的一批中国机构。此外，它们介入中国外交政策前线，令人对这些机构本身和北京的海洋战略产生重要疑问。为什么中国派出不配备武器或配备武器不多的民用船只与菲律宾军舰对峙而没有派出更为强大的海军舰艇？若干执法部门同时参与是不是说明了组织混乱甚至对管辖权和地位的争夺？中国在日益加剧的南中国海对立中出动民用执法船有何含义？</div>\n<div></div>\n<div><b>中国日益壮大的白色舰队</b></div>\n<div></div>\n<div>虽然PLAN吸引了所有人的注意，但几乎默默无闻的中国准军事海洋机构一直在进行远远更为大刀阔斧的转型。&#8221;中国海军的发展同海岸警卫力量相比并不显眼，后者的发展非常快，&#8221;美国海军军事学院中国海运研究所副教授莱尔·戈尔茨坦说，&#8221;世界上其它任何一支海岸警卫力量的发展都难望其项背。&#8221;</div>\n<div></div>\n<div> 中国拥有许多海上执法机构，往往被称为&#8221;五龙&#8221;或&#8221;九龙&#8221;。不过，有五个机构格外引人注目。2012年5月日本和中国举行首次海上事务政府间会谈时，中方派代表参加的是以下五个机构：</div>\n<div> </div>\n<div>——中国海监总队（CMS）。它是国土资源部国家海洋局的下属单位，任务是监控和保护中国的专属经济区不受侵犯和滥用。CMS的船只不配备武器。与其它一些机构的讳莫如深形成对比的是，CMS的扩大计划得到媒体的充分报道。2012年5月，《中国日报》报道称，CMS到2013年将新增36艘船，其中1500吨级以上的船7艘，1000吨级以上的船15艘，600吨级以上的船14艘。它订购的54艘新快艇也即将交货。报道说，CMS目前拥有&#8221;约300艘&#8221;监测船，其中30艘是1000吨级以上船只，另有10架飞机和四架直升机。《中国日报》2011年6月的一篇报道称，到2020年，CMS将把工作人员总数从9000人增加到1.5万人，船只总数增加到520艘。报道还说，这个部门到2015年将拥有16架固定翼飞机。</div>\n<div></div>\n<div> ——渔政指挥中心（FLEC）。它是渔政局的下属单位，归根结底对农业部负责，主要任务是保护中国渔民和渔船，保护中国的海洋资源和执行渔业法规。FLEC是一个大机构，拥有约3.5万名工作人员和2000艘船只，大多数船只较小，分布在全国各地。不过，它也开始把一批大型远洋巡逻艇投入使用，因此，以前认为FLEC比较落后因而在中国执法系统中不受重视的看法逐渐改变。它拥有八九艘1000吨级以上的快艇，最先进的是排水量为2500吨的&#8221;渔政310&#8243;号船，2010年投入使用，特点在于两个重要创新：它是FLEC第一艘配备武器并搭载直升机的新建船只。&#8221;渔政88&#8243;号船的排水量为1.5万吨，以前是海军的补给舰，也配备武器。</div>\n<div></div>\n<div> ——中国海警部队。它是中国公安部公安边防部队的海上分支机构，主要任务是维护海洋安全和打击海上犯罪。海警部队是中国几家海上执法部门中军事化程度最高的，它的船只一般都配备武器。关于中国海警部队现代化计划的公开信息极少，这更加使人认为它不像中国其它海上执法部门最近那样在政治和金融方面受到重视。据报道，它拥有约500艘船只，大多是小型巡逻船。PLAN的两艘江湖级护卫舰在2007年转交给海警部队使用。718型&#8221;海监1001&#8243;号船是第一艘新型近海巡逻船，2006年投入使用。中国海警部队拥有1000吨级以上船只约30艘，工作人员约1万人。</div>\n<div></div>\n<div> ——海事局（MSA）。海事局受交通部管辖，主要任务是确保海上贸易的自由流动、处理环境问题和开展搜救工作。它拥有大约200艘巡逻船和2万名工作人员。海事局获得了投资并被委以更广阔的任务，最近有好几艘大型快艇投入使用。新华社2010年12月的一篇报道称，&#8221;中国最大、最先进的海巡船&#8221;、排水量为5400吨的&#8221;海巡01&#8243;号船将于2012年7月建成交付海事局使用。海事局目前最大的船只是排水量为3000吨的&#8221;海巡11&#8243;号和&#8221;海巡31&#8243;号以及排水量为1500吨的&#8221;海巡21&#8243;号。中国救助打捞局（CRSB）也受海事局领导，这个部门有好几艘快艇，包括排水量为6200吨的&#8221;南海救101&#8243;号，另有至少4艘3000吨至5000吨级建于2005年到2010年间的船只。截至2011年，它还拥有8架搜救直升机。</div>\n<div></div>\n<div> ——海关缉私局。它是海关总署的下属单位，负责开展反走私巡逻。它似乎是五个机构当中近年来得到投资最少的，公开消息未见关于其重大采购的报道。据信，它拥有200多艘巡逻船，有些配备武器。</div>\n<div></div>\n<div>这番总结表明，第一、中国有三个海洋部门——CMS、FLEC和MSA——在迅速增加吨位和人力，它们还在采购比以往更大的船只，以便能够前往距离中国海滨更远的地方持久地执行任务（中国海警部队和海关缉私局也许在进行类似的扩展但没有引起同样的关注）。第二、五个机构的行动划分显而易见：它们各自隶属于一个政府部委。第三、虽然各个机构都有着明确的任务，但可能发生重叠。</div>\n<div></div>\n<div> CMS和FLEC等机构在中国最高层领导人的支持下实施的远期现代化行动开始见效。例如，新华社2011年1月的一篇报道提到一份总额2.41亿美元采购至少13艘大型准军事巡逻船的计划，该计划早在1999年就已得到国务院批准。从那以后显然又采购了持久力更强的舰船。</div>\n<div></div>\n<div>鉴于中国与菲律宾和越南等东南亚国家以及与日本、韩国、最近还有朝鲜的海上领土竞争愈演愈烈，北京关于它需要更大、更强的白船舰队的认识非常重要。它还预计对资源、比如渔业资源的争夺会日趋激烈，尤其是在捕捞过度的南中国海。然而，最重要的是这说明北京决心通过文职机构来处理争端，避免非预期的冲突升级。</div>\n<div></div>\n<div> &#8220;我的看法是，中国是一个对主权问题有着强烈感受的大国，&#8221;戈尔茨坦表示，&#8221;但经常派出白船说明他们不想挑起冲突。他们在不动用武力地保护自身权利，这是一个强有力的谈判立场。&#8221;他还说，中国海警部队——军事化程度最高的海上执法机构——没有参与最近的争端使人更加坚信中国的意图是避免显得过于咄咄逼人，尽管它竭力伸张其领土主权要求。</div>\n<div></div>\n<div><b>中国的危机管理</b></div>\n<div></div>\n<div>今年4月初菲律宾海军护卫舰（也是美国海岸警卫队以前的武装快艇）&#8221;德尔毕拉尔&#8221;号的军人在黄岩岛登上一艘中国渔船并试图抓捕船员时，中国最初的反应是派出两艘未配备武器的CMS船只前往阻挠（要指出的是，有的报道声称这两艘船轻度武装；但大多数消息来源未予佐证）。几天后，随着对峙演变成高层次外交问题，FLEC的&#8221;渔政310&#8243;号船前去与CMS船只会合。它的到来或许可以被理解为中方让事态升级：这艘船配备两架14.5毫米口径机关枪，是该国最先进的执法船之一。</div>\n<div></div>\n<div> &#8220;渔政310&#8243;号的加入无疑使菲律宾方面得以宣称，中国向黄岩岛派出&#8221;武装船只&#8221;以武力宣示其主权要求。然而，事实是菲律宾试图用一艘军舰（诚然，其军事能力与&#8221;渔政310&#8243;号类似）来解决黄岩岛问题，而中国坚持只动用民用船。因此，这是北京的一个战术胜利，因为马尼拉无法令人信服地把自己描绘成一个受到处于军事优势地位的中国恫吓与迫害的小国。</div>\n<div></div>\n<div>政治背景也至关重要。政治局委员薄熙来倒台成为一代人时间里的最大政治危机，适逢黄岩岛事件愈演愈烈。因此，从北京的角度来看，有一件对外事务来转移注意力是件好事。尽管如此，值得指出的是，北京并没有过度利用这一形势：虽然它在媒体上羞辱菲律宾政府，但在争端现场，北京坚持将对抗控制在严格范围内，始终只动用FLEC和CMS船只。</div>\n<div></div>\n<div> 不同执法部门的参与仍然令人关注中国对事件的处理是否协调一致。黄岩岛争端本质上是一个渔业问题，理应由FLEC处理。CMS的插手则比较令人困惑。不过，两艘监测船赶赴现场的速度表明，它们原本就已经在附近巡逻，最适合做出及时反应。</div>\n<div></div>\n<div>中国对这场争端的处理并未证实几个机构各行其是而没有人总管全局。&#8221;当事情的重要性到了那种程度、尤其是问题已经持续了那么久（像黄岩岛对峙那样）时，协调与筹划就会精心得多，&#8221;国际危机研究组织东北亚项目主任斯蒂芬妮·克莱恩－阿尔布兰特说，&#8221;这一点现在非常突出。这些机构各自独立行动的可能性极小，因为它已成为一个重大国际问题，政府肯定批准了（先是CMS和FLEC、然后是MSA介入）。&#8221;于是，刚开始的渔业问题演变成关于主权的政府间外交问题，说明北京的最高决策者肯定亲自过问了。</div>\n<div></div>\n<div> <b>黄岩岛模式？</b></div>\n<div></div>\n<div> 北京在处理领土纠纷时犹如走钢丝。它必须在国内显得英勇无畏，国内的民族主义者要求在主权问题上采取果断行动（中国立场强硬的《环球时报》近日的民意测验发现80％的受访者主张用军事手段解决黄岩岛纠纷）。然而与此同时，北京必须对外表现出克制，以便证明它一再声明的说法，即中国能够而且一定会和平崛起。这当然不是说说而已：中国没有理由寻衅滋事。</div>\n<div></div>\n<div>在某种程度上，运用执法部门使中国得以满足国内外观察人士的期望。成功处理黄岩岛事件使北京对白船策略的信心有增无减，以至于有报道称政府官员把它当作据以升级更新海洋安全战略的一个模式，由一名高级官员受权主管海洋安全政策。不管这个新的战略是怎样的，民用执法机构都肯定会担负前线职责。这是因为，只需它们在海上就能充分贯彻中国的&#8221;反应性果断&#8221;或&#8221;非对抗性果断&#8221;政策：对它感觉中的挑衅做出坚决回应，同时不招致来自对方的军事升级。</div>\n<div></div>\n<div> 然而，北京对黄岩岛纠纷的敏锐掌控并不意味着多部门共存结构中没有紧张状况。克莱恩－阿尔布兰特强调，最近这次成功&#8221;没有改变以下事实：中国内部的多支力量、多个部门仍分别在南中国海采取更加强有力的行动来推进各自的计划&#8221;，&#8221;各种决定正是这种背景下做出的。几个部门围绕谁负责哪件事的问题仍然意见不一。&#8221;</div>\n<div></div>\n<div>人民解放军的一位高级将领在今年3月提出，消除这种局面的一个明显办法是把一些或全部机构划归单一的国家海岸警卫队领导。戈尔茨坦认为，将于2012年进行的中国领导班子换届也许是实施这种重组的大好机会，而且这个改革思想越来越受欢迎。&#8221;中国很多人赞同像日本海上保安厅那样采用美国的模式，逐步实现统一指挥，&#8221;他解释道，&#8221;问题在于哪些利益集团更喜欢现行分散结构，它还关系到&#8217;工作和饭碗&#8217;。&#8221;</div>\n<div></div>\n<div> 中国统治集团也许会抵制机构改革——不是因为改革不可取，而是因为有太多的既得利益集团和政治障碍。首先，五个机构很难全部纳入一个超级机构：它们各有自己的行动习惯和专业技能，准军事部队性质的中国海警部队和商业性的MSA相去甚远。此外，北京也许实际上把这种多重性看作一种有用的防护：现行组织结构虽然令外界迷惑，却便于让责任止于中层政府官员。</div>\n<div></div>\n<div>黄岩岛模式以及这些机构本身继续兴旺发展的进一步危险是中国民族主义。例如，今年6月越南通过了新的《海洋法》，把它对帕拉塞尔群岛（中国称西沙群岛——译者注）和斯普拉特利群岛（中国称南沙群岛——译者注）的主权要求写入法律，而中国也声称拥有这两个群岛的主权。此举在中国境内激发了网络上对中国领导班子的猛烈批评，认为由民用船处理与菲律宾争端的怯懦做法给越南壮了胆，使它敢于对中国的领土提出主权要求。今后，对军事报复行动的呼吁也许会愈发强烈。北京可以在一定程度上控制住这种压力，然而，进一步的政治动荡或某些分析人士所预言的经济下滑可能会导致CMS和FLEC的白船让位于PLAN的灰船，因为处境艰难的政府会谋求以更具有民粹主义色彩的方式解决海上难题。</div>\n<div></div>\n<div> <i>Trefor Moss为《简氏防务周刊》驻香港记者。</i></div>\n<div></div>\n<div> <em><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></em> </div>\n<div><em><i><br /> </i></em></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-8648502534573442684?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12691,8646,19196,9164]}