{"id":239656,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-民進黨與社會運動的愛恨糾結/","date":"2012-07-13T08:30:16Z","modified":"2012-07-13T08:30:16Z","title":"陽光時務 | 民進黨與社會運動的愛恨糾結","content":"<p><div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=9001\"><img title=\"woman\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/woman-1024x768.jpg\" alt=\"\" width=\"980\" height=\"735\" /></a></p>\n<p>主婦聯盟–台灣的一個女性環保團體</p>\n</div>\n<p> </p>\n<p><strong>抗中反統的旗幟團結了左右不同調的的民進黨人和支持者，但只靠這樣，這個黨能走多遠？也許該說，能走多偏？</strong></p>\n<p><strong>文/楊長鎮</strong></p>\n<p>2008年前後，民進黨正面臨撲天蓋地的「貪腐」標籤指控，同時，長期與民進黨並肩作戰的許多台灣社運人士也譴責民進黨執政後「背棄社運理想」，成為「反動右派」。</p>\n<p>正是在這種沮喪無力的大氛圍下，許多在八零年代從社運、學運圈跨足到民進黨的老戰友感到無言，那些喜歡在街頭遊行場合相聚寒喧的「資深憤青」們，一個個宣告「退伍」而士農工商去了——不僅是退出了民進黨的活動，也幾乎不想再參與任何社會改革運動。而零八年政權保衛戰的潰敗，又讓更多失望的人遠離了80年代以來的生活圈，不想再面對已經污名化的這段歷史與生涯。繼續留下來打算長期抗戰的，有多少是對權力留戀難以忘懷？有多少是堅毅含忍永不撤退？又有多少只是原地打轉、無法抉擇？這很難說明白。<span></span></p>\n<p>引用一位社運圈朋友的說法：「民進黨夠台灣，也夠民主，但不夠進步」，顯然，民進黨執政八年的重要「成果」之一就是：社運界開始對民進黨抱持相當的保留態度，也開始有意識地建立適當距離。上個世紀威權侍從體制下建立的反國民黨聯盟，如果不能說是徹體解組，至少也已經高度重構。</p>\n<p>民進黨成立於1986年，正處於台灣社會運動狂飆的年代。雖然戰後以來無黨籍參選公職人士逐漸形成的跨地方聯盟是其一大重要淵源，但我們仍可以說，民進黨相當程度是80年代台灣社會運動的產物，至少，可以說是社會運動與政治反對運動兩者的聚合物。正因為這樣的歷史因素，長期以來民進黨與台灣不同議題的社會運動陣營之間，不論是實質上、參與上的交錯、流動，還是政策議題的對話、支援，都有千絲萬縷無法切割的深刻關係。</p>\n<p>在威權統治年代，幾乎所有社運行動或倡議，都以國民黨為抗爭對象。民進黨的成立，使這些反抗運動獲得政治的著力點，「整體戰」成為一個被期待的概念。因此，左中右統獨大集合，民進黨成了「反國民黨大聯盟」，這些「同志們」在路線或價值理念上的潛在衝突自然被暫時掩蓋。</p>\n<p>但隨著政黨生命週期的演進，黨內權力與社會力變遷，原本在民主化的共同理想上可以合作的外省籍人士如費希平、傅正等非獨人士漸次淡出或邊緣化。繼之，在統獨議題或國家認同議題升溫的90年代，不但國家定位問題成為台灣政治的主調，甚至社運組織也往往因統獨立場而分化。在這個時期，民進黨已因突破國會改選、總統民選等諸多努力而在「民主」成就上獲得成績單，也挑戰國民黨的大中國政策、釐清並堅持了「台灣」的主體性立場。同時，基本上亦並未在「進步」上有所歧出。從工運到農運，從性別到族群，從環境到消費……民進黨是諸多社運議題在國會的當然代理人。</p>\n<p>但顯然現時的台灣，「民主」價值已是台灣社會公共財富，非民進黨可獨擅；「台灣」則已成為反對者眾聲喧嘩的主聲部，被視為當時的主要矛盾，成為政黨競爭的主題。而社運議題則被視為是可以擴大支持的資源，比較像是工具理性的思考，而非價值理性的堅持。也因此，黨內個別成員立場的「進步」與否幾乎是可以被忽略的課題。</p>\n<p>如果說，90年代民進黨從一般性的「民主化」最大公約數，逐漸釐清轉向「台灣主體性的民主化」或我個人說的「本土民主化」的特定價值；那麼，二十一世紀第一個十年，則是黨內對左、右或紅、綠不同運動議題立場的分歧年代。舉一個有象徵性的例子，2007年黨內總統初選階段，被視為謝長廷預定搭擋副總統候選人、客家籍的葉菊蘭，在民進黨中常會中提出了對黨執政以來價值、路線經常漂移不定的質疑，他具體提出的案例，包括降低遺贈稅、蘇花高速公路計畫、國光石化投資開發計畫，乃至樂生療養院的文化保存與醫療人權爭議等，要求討論釐清。這樣的討論如果可以展開，原本可以成為民進黨在2008年總統選舉中的資產，但當時卻被當作是謝長廷和蘇貞昌爭取總統選舉的前哨戰。權力鬥爭平白浪費了執政以來僅見的路線論戰機會。</p>\n<p>我有時會臆想，民進黨如果不是必須「團結」對抗國民黨多數，又或者如果不是執政帶來資源擴大效果使得黨內競爭充分得到疏解，民進黨的內部路線分歧也許會造成較嚴重的派系化的競爭或對立，這種分化也許有助於民進黨通過內部競爭方式，從而使路線明確化。但在「團結」的旗幟下，我們看到民進黨的「運動型公職」漸漸形單影隻，「經營地方」的傳統政治操作模式取代進步運動的參與而成新主流，同黨而不同語言的的情形已成常態。這無疑是民進黨成長管理的關鍵課題——到底這是一個自由主義政黨或進步主義政黨？我們可以說，抗中反統的旗幟團結了左右不同調的的民進黨人和支持者，但只靠這樣，這個黨能走多遠？也許該說，能走多偏？黨外時代乃至於建黨初期的公職與廣義黨工的權力平衡問題，或「社」（群眾）、「政」（選舉）路線的策略選擇問題，都已經素樸地蘊含了左右矛盾的DNA，或者說是黨的政治人格的潛在分裂。</p>\n<p>除了政黨組成的結構、歷史因素造成民進黨與社運之間雞兔同籠的矛盾，社會心理或說是文化層面，也可以解釋一些問題的形成。台灣繼承了某種封建時代傳統，許多人認為知識份子應群而不黨。這種心態或思維幾乎成為集體潛意識，參與政黨者不被視為積極公民，反而被認為有所圖謀，或立場偏頗；表態支持政黨也不被視為對國家權力重構的主動參與和介入，而往往被視為附庸化、喪失主體性，尤其是對參與社會運動的知識分子而言。深層來看，這種「超然」態度所以產生，可能是因為，採取一種價值立場的人，多半認為自己是正義的化身，或自己所追求的價值是全體社會的終極價值，而非諸多民意中的一種，或多樣價值中的一環。從而，這種心態也想像國家的統治必須是社會整體的統治，也是最後的仲裁者，所以，運動訴求的對象是政府，而不太是公民社會，或多元民意之間的對話與相互說服；甚至也不在於建立一些公民自治、自主的公共領域。</p>\n<p>這種從威權時代艱困抗爭中形成的社運思維典範，造成前述的社運界普遍存在一種希望對政治競爭保持超然中立、卻又將希望寄託於國家政治的微妙心理。民間或社運界對兩黨爭議慣性地以各打五十大板的廉價監督以對，對民進黨執政時以階段性思考的策略高度不滿與抗議，甚至在尚未獲得多數民意共識之前，要求政府逕行採取某些特定政策或要求政黨給予無條件支持。後者則在欠缺鼓勵誘因下對前者的要求開始亦採取保留態度，甚且因為社運界在資源薄弱下往往欠缺草根基礎，對許多選票導向的政黨人物而言，或還有些輿論清議的考慮，但卻不足以左右其最後立場。因此，雙方關係進入負面螺旋的惡性循環發展。社運界對民進黨內部權力的中立化或疏離化，使職業政治人物成為黨的主流，運動型的政治參與者幾稀。民進黨不能為運動所用，和社運界的不願用之、無以用之成為一體兩面。這個黨的發展當然也就離「運動型政黨」越來越遠。在我來看，這已經不是路線矛盾的問題，而是政治生態或文化上，雙方攜手充分合作，一起走上自我實現的挫敗預言。</p>\n<p>最後，我想就政黨的主觀因素來談。雖然有種種的客觀因素、歷史因素、文化因素，但政黨仍是人的集合，而人畢竟有主觀能動性，可以和必須介入歷史、為歷史負責。如果一個政黨的信仰、方向無法釐清，無能於建立價值和價值領導，只能以靈活尾隨短期而變動不居的流俗為能事，勢必走起路來搖搖擺擺，勢將不免於面貌模糊，成為政治市場上欠缺品牌力的次等商品。民進黨內的一些人也許可以認為與實存的社運界的恩怨情仇在政治上已無關緊要，但這個政黨不能成為沒有靈魂的政黨。政黨而沒有信仰，人民又何必信任這個政黨。長期以來的民調與選舉結果都愈來愈清楚告訴我們，認同政治在台灣不是沒有了市場，而是人民的認同已經有高度協商和共識，「台灣主體性」已經是台灣社會或政治上的公共財富，民進黨在這個議題上已經完成階段性任務，接下來的可預見未來，是左、是右，或不左、不右，或中間路線，民進黨總是要有個說法。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}