{"id":239689,"link":"https://chinadigitaltimes.net/chinese/2012/07/民主后伊拉克的好生活促成了阿拉伯之春【潇潇行/","date":"2012-07-13T14:00:42Z","modified":"2012-07-13T15:14:22Z","title":"潇潇行游: 民主后伊拉克的好生活促成了阿拉伯之春","content":"<p><p><strong><span><span><span>是民主后伊拉克的美好生活才促成了</span></span></span><span><span><span>阿拉伯之春</span></span></span><br /></strong></p>\n</p>\n</p>\n<p>      依照CCAV,民主后的伊拉克民众还生活在水生火热中，战乱爆炸不断。但在大量的赴伊拉克经商的浙商人眼中，在伊拉克民众的阿拉伯邻国居民中，伊拉克已从原来专制下的贫苦、压抑中过上了幸福、太平、富足的生活，人均收入从原来的几百美金变成了民主后的一万多美金！！！就如巨变后的东欧一样！民主是源头，民主如此美好，引阿拉伯英雄尽折腰，于是经过几年蕴酿之后，阿拉伯之春的序幕就拉开了！</p>\n<p>　 　10月20日，一张卡扎菲满脸血迹、重伤身亡的照片震惊了全世界。和萨达姆一样，他也是在逃亡的过程中被人从洞里拉出，遭到百般羞辱后被处死，死后被放在米苏拉塔的一座冷库里供民众参观。</p>\n<p> </p>\n<p>　　卡扎菲是“阿拉伯之春”中丢掉性命的第一个国家领导人。显然，这场变革仍然方兴未艾，叙利亚总统巴沙尔•阿萨德的安全部队向抗议者开火，但这并未让抗议人群停止呼喊“轮到你了巴沙尔”；也门人对总统萨利赫说的也差不多，他们喊道：“卡扎菲死了，你就是下一个哦，刽子手。”</p>\n<p> 　　值得关注的是，从突尼斯到利比亚，从西方军事打击到卡扎菲的惨死，均没有引发阿拉伯伊斯兰世界大规模的反西方浪潮，这在以往是不可想象的。“阿拉伯之春”更多诉诸于自身的自由、尊严、公正，更为关心自身的前途命运，这是这场变革最值得关注和鼓舞人心的所在。</p>\n<p>　　<strong>只是“成王败寇”？</strong></p>\n<p>　　在国内，对卡扎菲下场最典型的评价是“成王败寇”。这种看法在透露出对卡扎菲的哀怜同情之外，更告诫在台上的其他统治者无论如何不可放弃枪杆子，要更加残酷无情，把各种反对意见消弭于萌芽之中，方可避免卡扎菲式的命运。</p>\n<p>　　这种富有中国特色的历史逻辑，片面强调力量、国家机器、暴力的作用，而抹杀了“民心向背”这一基本历史规律的作用。而对这一规律的背离，才是对卡扎菲命运的最好阐释。</p>\n<p>　　42年前，27岁的卡扎菲以一场不流血的革命推翻了伊德里斯王朝。那时的他年轻俊朗，意气风发，高举反殖民主义的旗帜与欧美抗争，借助石油收入，把利比亚从一个落后的部落社会变成了具有一定现代化程度的国家。在外交上，他以埃及的纳赛尔为榜样，以阿拉伯世界的统一富强为最高理想。那时的他，是时代的宠儿。</p>\n<p>　　然而，绝对的权力导致了绝对的腐败和绝对的执迷不悟。卡扎菲渐渐开始对内打压异己分子，限制言论自由，让家族和亲信垄断了政治和经济特权。他的一个怪癖是喜欢在电视上直播绞刑，以对民众起到震慑作用。此时的他，已经蜕变成了以代表人民之名行专制独裁之实的现代政客，其专制性对人民的奴役与摧残，比之王权有过之而无不及，最后以横死枪下了结了一生，被时代彻底抛弃。</p>\n<p>　　显然，这是另一种“成王败寇”的政治逻辑：当统治者视民众为草芥，享受着不受制约的权力带来的为所欲为时，其不可避免的代价，就是将来有一天被民众视为仇寇而抛弃。</p>\n<p>　<strong>　时代已经变了</strong></p>\n<p>　　有人说，卡扎菲执政42年也并非一无是处，以人均收入论，当今利比亚已达上万美元的富裕国家水平，民众识字率等各项发展指标都居非洲前列。问题是在专制独裁政权之下，“人均收入”只是纸面上的数字。人类历史已经证明，没有民主的政治制度，就不可能有公平公正的财富分配。在充斥着石油美元的阿拉伯世界，这一规律同样适用。在利比亚，年轻人的失业率达30%，在资源丰富的东部地区18-35岁的人失业率达50%，管理工作的薪水是2000到3000人民币，而物价是中国的两倍。传说中过万美元的GDP跟老百姓有什么关系？</p>\n<p>　　而放眼整个阿拉伯世界，自1980年到2004年间，阿拉伯世界实际人均GDP增长6.4%，平均每年不足0.5%。2004年，这一地区国家的实际工资和生产率水平与1970年相同。在3亿总人口中，贫困人口却接近9000万，至少7300万人生活在贫困线以下，1000万人失业，失业率甚至在沙特这样富甲天下的王国也高达30%。如埃及近一半人口、约旦约1/4的人口都处于贫困线以下；也门230万人口中近半数每天的生活费不超过2美元，1/3的人长期挨饿。人民在痛苦中煎熬，王公大臣们却用万亿石油美元，在海外穷奢极欲，排场腐化。有统计显示，阿拉伯世界有1/3的GDP被腐败所吞噬。</p>\n<p>　　而从政治上看，阿拉伯世界也一直是盛产独裁统治者的地方：布尔吉巴统治突尼斯长达30年最后引爆民怨被本•阿里夺权；本•阿里又执政23年并重蹈前任覆辙；穆巴拉克在位30年依旧不肯放权；也门总统萨利赫掌权33年誓言不下台；利比亚领导人卡扎菲上台42年依然为权力而战；叙利亚总统阿萨德在位30年后儿子接班；伊拉克总统萨达姆幕后台前操控国家35年直至被送上绞架；阿拉法特主持巴解组织近40年。</p>\n<p>　　这一切，在那个以革命和斗争为主旋律的旧时代不是什么大问题。只是近10年来，互联网和科技进步已经改变了人与人之间的关系，也打破了旧的权力等级制度，追求更为平等公正的互动成为一种时代潮流。</p>\n<p>　　时代已经变了。</p>\n<p>　　<strong>“阿拉伯之春”的影响力堪比苏联解体</strong></p>\n<p>　　“阿拉伯之春”的影响力，应该是国际关系中一场可以与苏联解体相提并论的重要事件。阿拉伯世界历史上也是西方的强大对手；阿拉伯世界控制世界经济的石油基础；阿拉伯世界属于西方认定的“非我族类”，占全球十多亿穆斯林的1/3。两次变革的结果，都是把一批国家从专制制度下解放出来。</p>\n<p>　　当然，民主和稳定的确立并不是革命的必然结果。更可能的结果，是权威的崩塌导致的权力真空和混乱。长期的权威主义统治使中东国家没有真正意义的反对党，中产阶级远未形成，以血缘、地缘关系为基础的家族统治、世袭制等传统的政治统治方式在中东国家还比较普遍，政治生活中缺乏严格的分权制衡或有效的监督机制。这都意味着“阿拉伯之春”只是变革的开始，而远非结束。一个国家人民的幸福和自由从来不是天上掉下来的，更不可能靠别人的恩赐，而必须来自自身的探索和争取，而这一过程通常都是艰难曲折的。</p>\n<p>　　在刚刚过去的20世纪，阿拉伯世界与西方的关系错综复杂。始于19世纪初的学习西方的思潮，在1948年以色列建国后宣告终结。阿拉伯人视自己为西方政策的永久受害者，一代又一代的阿拉伯领导人迎合和推动着对以色列和美国的仇恨，并从中获得了巨大的个人声望和好处。在这样的语境下，知识分子甘于当彻头彻尾的反对派，不断批评其政府在反以和反美立场上的不够坚定。没有人关注怎样建立一套以权利为本的现代政治新秩序，令国家富强起来。穆斯林对现实的不满一点点地被偷换为对西方的仇恨。</p>\n<p>　　可喜的是，此次的“阿拉伯之春”并不是建立在对西方的仇恨之上，反独裁、反专制、要还权于民、要工作，阿拉伯世界第一次把注意力集中在审视和批判自己的内部问题上。而与以往主要由上层统治者和外力来推动的模式不同，此次的变化是自下而上的，这代表了阿拉伯社会的日趋成熟。鉴于阿拉伯国家的社会特性，它们在现阶段的政治改革中，必须汲取伊斯兰政治中适合于当下社会环境的合理成分，努力生成现代与传统政治结合的具有中东特色的民主政治。</p>\n<p>　</p>\n</p>\n<p><span>        时代变了，新的一幕开始了。。。。。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/category/%C9%E7%C2%DB%D4%D3%CC%B8\">社论杂谈</a> <a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/item/e05e16b3ce75db86d9335ae6.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203,10466],"tags":[9587,9400,8584,17031]}