{"id":239788,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-李旺阳尸检报告续遭多方质疑-湖南应对/","date":"2012-07-13T18:15:16Z","modified":"2012-07-13T18:15:16Z","title":"自由亚洲 | 李旺阳尸检报告续遭多方质疑  湖南应对举措由北京背书？","content":"<p><p>湖南省公安厅发布尸检报告，断定李旺阳死于上吊自杀，继续引起各方强烈质疑及反弹。而有分析称，湖南地方对外的一系列举措可能已经北京背书。香港民主人士到北京后，信访办不接受港人的的集体签名信。</p>\n<div>\n<p>湖南当局周四晚间通过香港中通社对外界公布了李旺阳死亡的尸检报告，称李旺阳是死于上吊自杀，全文未提及外界一直质疑不断的自杀动机以及身体情况行动能力等问题。</p>\n<p>支联会主席李卓人表示，香港人不会相信李旺阳是自杀，也不会相信当局“自己人查自己人”的结果。他要求北京当局直接到湖南调查，并公开调查报告。支联会副主席蔡耀昌周五告诉本台记者：一定要释放李旺玲和李旺阳的朋友，还有要进行独立的调查，不止是内地有愿意做的，我想香港也是有很多的专家愿意帮忙，这方面我觉得北京要做好这件事，进行独立调查。</p>\n<p>成立李旺阳后援团的香港民主党主席何俊仁批评李旺阳死因报告马虎，欲盖弥彰，他说李旺阳颈部受到压力，但看不到有表面伤痕，便断定他是上吊自杀，死后把遗体吊高也可造成同样效果。</p>\n<p>何俊仁希望内地当局尽快释放李旺阳的妹妹李旺玲等人。而他们一直被扣押，也被香港传媒理解为，当局仍然怕家属会对外吐露真相。</p>\n<p>官方还向外声称，李旺玲同意死因调查并且签了名，但她签名的真实性则被质疑。据周五的香港《明报》说，李旺阳出狱后唯一访问过他的香港有线电视记者林建诚表示，自己见过李旺阳胞妹李旺玲的签名，它跟官方公布的字迹大不相同。林建诚批评当局伪冒李旺玲签名及将她“被失踪”。</p>\n<p>香港《明报》周五署名李先知的评论说：“这份据说有刑侦专家参与制作的调查报告，没有全面交代看护庾香艷和同房李乐生的证人供辞，在李旺阳离奇死亡前的重要时刻，李乐生感到李旺阳情况异常，吓得睡不着觉，要看护庾香艷来看个究竟，看护竟然说李在做运动。评论说一个眼盲耳聋腿半残的病人，三更半夜在病房窗前做什么运动？李乐生听了看护的话，为什么不相信，吓得跑到去睡走廊？医院后来承认看护值班疏忽，导致李旺阳出事，愿意向家属赔偿，到底看护为什么会如此疏忽？看了调查报告，对李旺阳死亡前病房内发生了什么事情，变得更一头雾水。”</p>\n<p>资深媒体人北风也质疑说：“如果是有说服力的尸检报告，用不着一堆专家背书，只要公布所有的资料给外界，外界自然有能力判断。”此次当局出动了多地的法医进行尸检，也被许多网民看做企图想用虚无的权威性欺瞒大众。推论逻辑性不强。</p>\n<p>北风周五向本台表示：我觉得尽管这份报告用很大的篇幅也用很大的阵容来解释李旺阳自杀是合理的，但是，他们还是存在非常多的疑点没有向外界解释，例如最关键李旺阳自杀的动机，还有他的家人为什么到现在还是失踪，为什么当局要用一个不是李旺玲的签名来误导公众，太多太多疑点没有得到解释。这个维稳体制需要有人帮他们卖命，平常就用这种非法的方式维稳，就算地方错误中央也会帮地方背书，我们看到里面有人大之类，诸如此类的一些头衔其实在我看来也是暗示中央为这个结论背书。</p>\n<p>不过，亲北京的立法会议员叶国谦表示，尊重报告结论，但相信部分港人仍会有很大质疑。港府昨晚发表声明，指在一国两制原则下，特区政府不会评论报告内容。</p>\n<p>香港社民连两名成员罗堪就和陈裕南本周四成功抵达北京，计划向当局递交四千港人的连署签名并且再度呼吁中央对李旺阳死亡展开调查，周五,他们成功上访但对方不接受四千多签名,称那是公安部工作。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,19189,9625]}