{"id":239702,"link":"https://chinadigitaltimes.net/chinese/2012/07/科学论证后的正确决策/","date":"2012-07-13T14:47:22Z","modified":"2012-07-13T14:47:22Z","title":"科学论证后的正确决策","content":"<p><div><a href=\"http://4.bp.blogspot.com/-7sK4AS_Roz4/T__f2G-AENI/AAAAAAAAhr0/8xRBzfxQgtM/s1600/2012071300453400027.jpg\"><img border=\"0\" height=\"265\" src=\"http://4.bp.blogspot.com/-7sK4AS_Roz4/T__f2G-AENI/AAAAAAAAhr0/8xRBzfxQgtM/s400/2012071300453400027.jpg\" width=\"400\" /></a></div>\n<div></div>\n<p>（四川大英县：不管多大阻力都要拆防盗网）<span>最近几天，“防盗网”成了悬在大英县城市民心头的一个异常敏感的词汇。争议、反对、议论、回应，各种声音在市民与网络间交织。</span></p>\n<p>站在小区大门口，33岁的陈女士面色显得很无奈，她激动地告诉记者，由于县政府要求小区的防护网要全部拆掉，而且是自己出钱拆除，他花了近4000元安装的防护网即将报废。最令她担忧的是，她的房子位于7楼，由于自己还有一个几岁的小孩，小孩不懂安全常识，万一攀上窗台，后果不敢想象。</p>\n<p>今年3月13日，大英县人代会通过《城市公共空间管理办法》，4月16日，大英县政府发布4-1政府令，5月21日，大英再次召开拆除乱搭乱建和违规防护栏专题会议，至此，一场声势浩大的专项治理活动拉开序幕。</p>\n<p>伴随而来的还有一场声势浩大的网上争议。随后，“大英全城强拆防护栏”的帖子在网络上引起激烈的论战。而在互联网上，“全城强拆防盗网”成为搜索引擎指向大英县的关键词。</p>\n<p><b>“全城强拆”的由来</b></p>\n<p>为保证活动的顺利推进，大英县成立专项清理工作领导小组办公室(简称“清理办”)，由县委副书记和纪检书记直接挂帅。县委、县政府决定从5月21日起，集中三个月时间开展城市乱象治理工作，治理重点为拆除城市乱搭乱建及违规安装的防护栏。</p>\n<p>按照“先领导干部，后单位职工；先公职人员，后普通市民；先主要干道，后背街小巷；先物管小区，后传统街巷”的原则，目前大英县已经有61个单位自报完成拆除任务。</p>\n<p>与此同时，大英县委宣传部和清理办联合发文，展开强有力的舆论宣传。县电视台每晚在黄金时段播发《大英打响城市乱象治理攻坚战》的新闻通稿，《遂宁日报》还连发5期大英专刊，刊发治乱相关稿件。</p>\n<p><b>市民：令人反感的“面子工程”</b></p>\n<p>由于媒体宣传及时到位，“拆网”一事在县城居民中几乎家喻户晓。位于县城商业北街的“三和家苑”有91户住户，其中绝大部分是农民进城购买的商品房。小区守门的陈大爷是一位热心人，得知记者前来采访，遂向记者介绍了小区拆除防护栏的态度。</p>\n<p>陈大爷称，小区居民对政府的做法有些“反感”，“你要拆除临街的我们没有意见，那是应该的，但是小区内的防护栏都要拆掉，确实让人难以理解。”</p>\n<p>陈女士也是居住在该小区的住户之一，由于经济拮据，2010年7月按揭的7楼的一套100平米的房子，去年花了7万元装修完毕，由于担心自己的小孩攀爬窗台，她花了近4000元安装了防护网。现在政府叫我们自己找人拆掉，可惜了不说，小孩的安全令人担忧。</p>\n<p>在县城做小包工头的刘老板接受记者随机采访时说，县上搞的这事整的过了头，如果是临街的拆除是可行的，为了城市的美观，但是延伸到小区内去拆，没有必要，不应该下这么大的面子工夫啊。</p>\n<p><b>疑问：防贼防坠落重要还是防火重要？</b></p>\n<p>而在大英县政府的宣传言辞中称，现实中，用于防护栏的材料属建筑构件，由于大多数家庭是简易安装，考虑防贼防坠落，未考虑消防逃生，所以往往不符合消防国家标准或行业标准。事实证明，安装了防护栏的家庭，一旦发生火灾，业主就很难疏散和逃生，也不利于消防队员救火，关键时候还会困住逃生的业主。所有不符合国家标准的防护栏，被国家《消防法》所禁止。</p>\n<p>到底是防贼防坠落重要还是防火重要？家居县城万福小区的章女士犯了难。她称自己的丈夫在外地工作，自己独自在家的时间居多，每到夜深人静，她都担心有盗贼进入室内。她家住在3楼，墙外长期停着一辆报废卡车，由于自己没有安装防护栏，她总担心盗贼顺着报废汽车爬进屋。</p>\n<p>万福小区现有住户608户，小区内绿树成荫，环境优美。而这个小区正是大英县政府纳入打造示范小区范围4个小区之一。</p>\n<p>按照清理办的推进方案，8月31日前完成县委机关大院、县政府机关大院、县财政局职工宿舍、万福花园、物华天宝、福源美景、维多利亚等示范小区的拆除任务。县规划局要在7月30日前做好风貌塑造方案，并在县电视台、《遂宁日报·大英专刊》、新区广场和所在小区公示。对完全拆除的小区，各有关责任主体单位要及时完成立面风貌塑造，以点带面示范推进。</p>\n<p><b>公职人员的“服从”</b></p>\n<p>推进方案严格要求，全县各级各部门要再次对本单位干部职工的乱搭乱建进行排查核实，干部职工要如实申报，并将汇总表于6月5日前上报县专项清理工作领导小组办公室。国家公职人员的乱搭乱建必须在6月30日前清理拆除。对拒不清除的，由县执法、国土、规划、住建和公、检、法、司等部门联合执法，组织专业拆除队伍予以强行清除，并对当事人进行处罚，触犯法律的依法追究法律责任。</p>\n<p>由于规定较为严格，家住“三和家苑”的一对教师夫妇不敢“以身试法”，率先自己雇人拆除了前后阳台防护网，门卫陈大爷称拆下的防护网可以卖80元。</p>\n<p>记者在县城的几个小区走访调查发现，确有部分住户已经拆除，但据附近居民介绍，这些已经进行拆除的住户大多为公务员或者教师。</p>\n<p>家住县城郊区的张师傅天天喜欢在“三和家苑”小区内的茶坊喝茶，今天吃过午饭就来到茶坊，见到记者正在采访，他指着楼上已经拆除防护网的住户告诉记者，那几家都是在单位上班的，不拆除就要挨停职，有几个县上工作的人由于没有拆防护网就被调到乡镇上去工作了。</p>\n<p><b>回应：不管遇到多大阻力，都要拆</b></p>\n<p>针对网上炒得沸沸扬扬的“全城强拆防护网”，大英县相关部门负责人接受记者采访时称，“拆非治违”是大英县委、县政府广泛调查研究，结合国际国内城市建设发展经验，经科学论证后做出的一项正确决策，也是符合国家法律法规和地方行政规定的科学决策。不管这项工作遇到多大的阻力，我们都要继续开展下去。</p>\n<p>当地媒体在总结此项工作的进度时报道，截止6月28日，纳入专项清理范围不规范防护栏已拆除近95%，乱搭乱建已拆除80%。</p>\n<p>当地媒体宣称，“拆非治违”是立足当前、放眼未来的环保工程，是功在当代、利在千秋的生态工程，是绿色发展、创造和谐的平安工程，刷新的是城市的“面子”，改善的是城市的形象，提升的是城市的品位，广大市民应该破除旧思想，树立新观念，展现新作为，不怕一时的麻烦，不惜一时的经济损失，“拆非治违”须有壮士断腕的勇气。</p>\n<p>记者随后两次拨打大英县委的电话，均无人接听。</p>\n<p>拆除仍在继续，面对当地的强势，居民间的反对声音多少显得有些弱势，而相比之下，网上的声音更为活跃。</p>\n<p>来源：四川新闻网</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-6964245868007622828?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/9c1f62f200453400027.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8782,19866]}