{"id":239890,"link":"https://chinadigitaltimes.net/chinese/2012/07/荷广-伊朗核问题：美国不可能绕开中国/","date":"2012-07-14T06:45:59Z","modified":"2012-07-14T06:45:59Z","title":"荷广 | 伊朗核问题：美国不可能绕开中国","content":"<div>\n<p><strong>随着叙利亚局势持续升温，美国与阿萨德政权主要盟友伊朗之间的关系可谓江河日下。日前伊朗高调宣布该国帮助美国的死对头委内瑞拉成功研制出了无人机，更使得本已羸弱不堪的美伊关系随时面临着崩溃的危险。然而，就在美伊关系持续恶化的同时，中国与伊朗的关系却得到了空前加强；最近，美国外交政策理事会副主席博尔曼(Ilan Berman)撰文指出，美国如今已不可能绕开中国解决伊朗问题。</strong></p>\n<p><em>作者：陶郁<br /></em><br />伊朗对中国的能源安全和经济发展至关重要。就在今年四月短短的几个星期内，中国从伊朗进口的原油数量几乎翻了一番。如今，伊朗已经成为中国的第三大能源供给国。不仅如此，自西方国家宣布对伊朗进行经济制裁以后，中国企业迅速填补了由于西方企业撤离所留下的市场空白；目前，中伊两国在航运和保险等领域的贸易互动也异常活跃。</p>\n<p>博尔曼认为，在西方国家对伊朗加紧制裁的情况下，中伊贸易额出现迅速增长的事实，显然说明中国在伊朗问题上具有与西方截然不同的态度和立场。中伊贸易转暖，不仅表明西方国家试图通过中国向伊朗施压的努力严重受挫，也极大地削弱了西方国家对伊朗进行封锁与孤立的效果。</p>\n<p>中国积极发展与伊朗的经济关系，显然要面对来自西方国家的压力。博尔曼指出，中国政府选择顶住压力与伊朗合作，主要出于经济和政治两个方面的考虑。</p>\n<p>就经济考虑而言，中国经济的增长离不开伊朗原油的驱动。虽然中国近些年来一直致力于积极拓展能源进口渠道，并且在过去两年间取得了一定成果，但每年进口原油的总数中，仍有超过一成来自伊朗。博尔曼形象地指出：就石油安全而言，伊朗对与中国的重要性，就像沙特阿拉伯对于美国的重要性一样高。</p>\n<p>就政治考虑而言，中国作为伊朗核问题谈判的主要参与国之一，得以掌握西方国家在这一问题上的最新动向。今年五月底，有关各方在巴格达举行的第二轮伊朗核问题对话取得了新的进展，按照欧盟外交和安全政策高级代表阿什顿(Catherine Ashton)的说法，此次会谈启动了细节性商讨，安理会五大常任理事国和德国就伊朗核问题提出了清晰方案，而伊朗方面也拿出了解决问题的五点建议；今年六月中下旬在莫斯科举行的第三轮伊朗核问题对话虽未取得具体成果，但各方约定七月初在伊斯坦布尔举行专家级别会谈。博尔曼认为，在这种背景下，中国有理由认为伊朗核问题在短期内不会过度激化，而奥巴马政府也必须将大量精力投入即将到来的大选之中，如今正是扩大中伊贸易的良好时机。</p>\n<p>对于西方国家而言，中伊经贸合作升温的最大后果，其实并不在于中国削弱了西方制裁伊朗的效果，而在于中国成为了其他一些国家仿效的对象。西方国家希望通过封锁与制裁来向伊朗施加压力，但其自身也要为这项政策付出成本。西方企业的撤离，无疑为伊朗的其他贸易伙伴提供了更多机会。和中国一样，巴基斯坦和俄罗斯等伊朗的重要贸易伙伴都在西方企业撤离后积极寻求拓展与加深和伊朗之间的贸易联系。</p>\n<p>6月28日，美国针对进口伊朗石油国家的制裁正式生效。然而，就在此前几个钟头，美国宣布给予中国制裁豁免权；美国国务卿希拉里·克林顿称，此举旨在回应中国“大幅减少从伊朗进口原油”的举动。然而，正如《华尔街日报》指出的，中国在此前几个月内减少从伊朗进口原油的原因，在于双方在价格问题上存在分歧，而非对美国的顺从。事实上，中国不仅在四月大幅增加了从伊朗进口的原油数额，五月从伊朗进口的石油较四月又增加了将近四成。</p>\n<p>稳步增长的中伊贸易不会受到美国制裁的太大影响，这已经成为了许多政策观察家和研究者的共识。美国保卫民主基金会执行主任杜博维茨(Mark Dubowitz)更明确指出，奥巴马政府在制裁前夕给予中国豁免权，意在维持伊朗核问题谈判继续进行，并且避免与中国产生剧烈的外交纠纷。这正如博尔曼所言，美国等西方国家不得不面对一个对他们而言不幸的事实，那就是：所有试图和平解决伊朗核问题的努力，都不可能绕开中国。</p>\n<p><em>以上文字经同意转自<a href=\"http://cnpolitics.org/2012/07/chinas-roles-in-the-iran-nuclear-issue/\">政见网</a>，内容仅代表作者个人观点。</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9112,9935]}