{"id":239865,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-13/","date":"2012-07-14T06:30:14Z","modified":"2012-07-14T06:30:14Z","title":"一日段子荟萃  7-13","content":"<p></p>\n<div><a href=\"http://3.bp.blogspot.com/-1Nr3w5oXpSs/UABD0Y9F7gI/AAAAAAAAhtI/QAhZYIhzgY0/s1600/7377344ajw1duuwki5jp7j.jpg\"><img border=\"0\" height=\"400\" src=\"http://3.bp.blogspot.com/-1Nr3w5oXpSs/UABD0Y9F7gI/AAAAAAAAhtI/QAhZYIhzgY0/s400/7377344ajw1duuwki5jp7j.jpg\" width=\"307\" /></a></div>\n<p>@中国网：国家统计局今日(13日)公布的数据显示，初步测算，2012年上半年国内生产总值227098亿元，按可比价格计算，同比增长7.8%。其中一季度增长8.1%，二季度增长7.6%，二季度环比增长1.8%。这是近12个季度以来经济增长首次“破8”。</p>\n<p>@ranyunfei： 新华网7月13日据国防部网站从国防部新闻事务局获悉，7月11日19时许，中国人民解放军海军1艘护卫舰在南沙半月礁附近海域执行例行巡逻任务时意外搁浅，目前无人员伤亡，海军正在组织力量救援。//敌人影都没有，却玩成这样？还想打战，真是太搞了，你们让过嘴瘾的爱国分子情何以堪啊！</p>\n<p>@新浪评论：【人民日报：战略短视是自欺欺人的懦夫心态】在钓鱼岛问题上，日本玩得过于投入，过于自我陶醉了。哪一天玩得太过火了，钓鱼岛问题失控的风险并非绝对不存在。想借钓鱼岛问题获取内政外交资本的日本政客们，做好准备了吗？日本不可能捞到丝毫便宜，不过是懦夫心理的瞬间满足而已。</p>\n<p>@haitaode：这个国家，什么都可能被赞美。人民日报：过去5年，信访工作书写了“为党分忧，为民解难”的辉煌篇章。</p>\n<p>@中国周刊：【60岁老人故意犯罪只为养老】面对现在敬老院生活，他说：“这里的生活赶不上监狱。” 四年前，湖南农村老人付达信为了养老，故意抢劫被捕。在如愿度过一年半“牢”有所养的美好时光后，养老问题，再次现实地摆在他面前。</p>\n<p>@南方日报: 【深圳社保局长：公务员都是精英 没有理由降待遇】针对公务员改革后的退休待遇水平大体相当的质疑，深圳社保局长王敏称，改革目的并不是为了降低公务员的待遇，而且没有任何理由这么做。公务员都是千挑万选进来的精英，为什么要降低待遇呢？改革是要改成参加社会养老，这是质的改变。</p>\n<p>@dlb2825：中兴向伊朗销售“GFW”被曝光，FBI正式介入调查。中兴通过在北京注册的空壳公司，向伊朗倒卖了大量禁运IT软硬件以及自家的GFW解决方案。爆料者是一名中兴雇佣的美国律师，他在了解黑幕后向FBI报案。</p>\n<p>@sam_712：儿子今天查看历来中国共产党入党誓词，变了多次，但三点不变：1.保守党的机密；2.为党牺牲一切；3.永不叛党。</p>\n<p>@i404Beta：关于广电总局禁播叫停谍战片，某编剧大发牢骚：“我们开始比较写实，参考真实历史背景，总局说我们美化国民党，变相贬低伟光正。后来我们写国民党贪污腐败玩女人，结果他们又说影射当今社会！这他妈叫什么事啊？”</p>\n<p>@zhanghui8964：刚才看见一个新词：改梁。网友的智慧是无穷的，这个新词比“改良”牛逼多了。要改梁，不要改椽。</p>\n<p>@qhgy：小毛血脉贲张，美女淫声浪语：“yidaiyidaiyao……yameidie……geimozei……”蓦地，小毛义正辞严道：“这是我的电脑，请讲中国话！！！” 日人民报：应牢牢捍卫显示屏这一爱国阵地。坏球屎报：年轻国民擎起大国尊严。</p>\n<p>@baofan：网易北京市网友：那日驾车运货被交警拦住，心想递点钱了事，于是驾驶证里夹了50元给交警，然后继续往前走，却没想到刚走几米就又被交警拦住，说驾驶证色不对，当时没明白什么意思，后来交警说换成红的，这才知道原来是钱太少了。</p>\n<p>@bigman510：环球时报：中国后奥运痛苦：怎样填满一座空旷鸟巢 t.cn/zWICWBa  鸟巢建设耗资4.8亿美元，每年养护费需1100万美元。但最近某一天看台上仅有的几名外国游客对它并不以为然。德国人克里斯滕·劳兹说：“不就是一大堆混凝土嘛！”</p>\n<p>@hnjhj：柳州市政府貌似撤回了1000一条食人鱼的奖赏，可见自己都知道傻逼了。还好撤了，不然我打算下半辈子就指着这个活了。先去巴西搞点鱼苗回来，一半放生一半养殖，每周拿三五条去兑个现。</p>\n<p>@xie107：美帝驻上海领事馆微博被封后，美领馆和使馆应该共同声明说，以后凡是渣浪歪脖的审核员和管理员一律不给签发美国签证，从陈彤往下统统禁止……相信帐号很快就不靠春哥也可以满血满状态原地复活了。</p>\n<p>@甬上菜贩：举全家之力，让儿子跳出农门，成为公门中人，岂料遇到拆迁，父亲成为村民代表，与政府谈判，被政府人员抽巴掌。晚儿子被停职回家做父亲工作。父子相对沉默无语，儿子数度想开口却忍住，数分钟后，父亲站起两眼落泪，狠抽儿子一巴掌，儿子亦流泪，自抽一巴掌。协议遂签。</p>\n<p>@Celinaccc：今年中国奥运出场服继续被人吐槽为番茄炒蛋，历届唯一不同是，有时番茄多点，有时蛋多点。</p>\n<p>@davyho：问：为什么中国和俄罗斯没有领土纷争？答：有纷争的都划给俄罗斯了！</p>\n<p>@sam Hig：“打劫！”随着一句不太标准的普通话，飞机上顿时沸腾起来。吃饭的、聊天的、睡觉的，都像听见冲锋号一样两眼放光，兴奋地望向声音的源头。一个平头小伙刚举起半杯透明液体，就被众人压在了身下。半个小时后，小伙从昏迷中醒来，看着眼前一脸严肃的女乘务长，终于哭着说完了那句话：“大姐，加杯水！”</p>\n<p>@pufei：山林恶霸抢夺他人传家宝混入公务员队伍，国家领导人亲属携宠物公费游学，恶奴殴打无辜群众致死酿多起外交纠纷，获空白文凭回国被及时识破——暑期档经典大片《西游记》上映了。</p>\n<p>@darkma1978：今天听到个事。北京某大公司一29岁的姑娘，用禁食只喝营养液的方法减肥，30天由140斤减到115斤，受不了的时候就由医生来心理辅导。这是父母安排的，他们觉得女儿嫁不出去是因为胖，为女儿能在30岁前嫁出去，妈妈特请假到北京找医生支付费用陪她减肥三个月。我觉得是很惊悚的中国故事。</p>\n<p>@xiasinet：一位前同事，自费30万人民币去伦敦求学一年，现在当地顺利找到不错的工作，30万投资估计无需一年就可赚回。而她的大多数同龄人都拿这么笔钱去申请了房奴身份。</p>\n<p>@Keanchy：当初MS在Windows下预装IE就被告垄断还被网民喷个半死，现在苹果在iOS中不仅预装Safari 还不允许更改默认浏览器，安个第三方浏览器也只能使用更差更慢的引擎，这么恶劣的事儿怎么没几个人说？ 因为一个是桌面设备一个是移动设备没可比性？</p>\n<p>@楚天都市报: 【你认得张伟吗？】根据公安部门姓名查询系统显示的数据，&#8221;张伟&#8221;是重名最多的姓名，全国共有29万多人。排在第二的是&#8221;王伟&#8221;，重名数超过28万人。</p>\n<p>@Scswga：男子苦找不到对象，同事便帮其介绍了一个女友！于是两人约了周末出去吃饭，结账时，花费了135元。男子要买单，但是女孩子表示自己也要出一部分（就是那35元）。女孩子解释道：现在流行AA制，咱们这样叫AB制。男子看女孩这么善解人意，激动地说：那你的B也太小了，哈哈哈！</p>\n<p>@StarKnight：一辆车跑了10万公里，驶入广东省境内，忽然里程表清零了，这是为什么？ 因为它吃了一碗“龟苓膏”。</p>\n<p>@showflower：刘备走进草庐，只见一个俊雅的先生在目不转睛的盯着电脑，脸上满是焦急的神色。刘备上前拜曰：“在下刘备。”先生头也不抬的说：“在下泷泽萝拉，别烦我。</p>\n<p>@Scswga：我有一个朋友，昨天晚上去吃烤翅，他拿着瓶啤酒对服务员说：“你信不信我能徒手起瓶盖？” 服务员摇头说不信。朋友一拍桌子：“那你还不去拿开瓶器来。”</p>\n<p>@yamibo：译自日语推：弟弟说着“想要Android的iPhone”这种完全让人摸不着头脑的话，之后在秋叶原找到了中国产的山寨iPhone（系统装的android）买下给弟弟当生日礼物结果弟弟开心得眼泪都流出来了……</p>\n<p>@FreeGing：话说LZ家养了一只哈士奇，今天本人喂它狗粮的时候出于好奇，就拿起一块尝了尝，谁知这货深情地看了我一眼后，默默地挪了挪身体，在饭盆边给我让出了一块位置！</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-1983799125859343837?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/cbbe1611duuwki5jp7j.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18804,19192,19195,9960]}