{"id":239819,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-中国-传天津630大火-商厦曾下令关闭大门不结帐/","date":"2012-07-14T00:30:05Z","modified":"2015-08-28T23:08:28Z","title":"法广 | 中国: 传天津630大火 商厦曾下令关闭大门不结帐不许走","content":"<div>\n<p>对此，有评论写道，天津商厦大火，火势之猛烈，在最初的图片和视频报道中，可以看得很清楚。不过，本次火灾最初引起的关注并不算太高，然而，一旦有传言称这场大火真实的死亡人数远远不止是10个人时，其受到关注的程度便一发不可收拾了。</p>\n<p>博客中国上作者六棱引述的文章说，这次蓟县大火，微博上一个流传很广的“传言”说，商场着火后，广播里曾高喊“不结账不许走”，随即商厦大门也被关闭，在这种情况下，这家商场便如同焚尸炉一样，“火化”了包括100多个孩子在内的378个大活人。尽管这个说法有点耸人听闻，但为什么仍然有很多人选择相信它呢？原因很简单，因为官方的说法解释不了很多疑问，6月30日是个周末，事发莱德商厦系当地最大的商场，而且事发时商厦在做促销活动，商场内购物休闲群众较多。不止一位目击者曾向《新京报》记者反映，当时3层以上的被困者，有很多人选择跳楼逃生，“场面惨不忍睹”（《新京报》7月1日报道）。</p>\n<p>有个妇女跳下来就当场身亡，而更多的人跳下来有的死有的伤，还有消息，有许多人抱在一起死在卫生间。现场火势也很大，整整持续了7个小时才被扑灭，在这种情况下，真的仅仅只有10个人遇难？并且其中9位还是商场工作人员，只有一位是顾客？这样的说法又有谁会相信呢？此外，针对这场大火死亡378人的传言，网友周丕东的点评说，按照中国的惯例，那些民间传闻的消息，可以说99.99％可靠于官方。</p>\n<p>周丕东的文章说，6日下午，我看到梁文道发的“世界各地记者赶往蓟县”的微博被删除，晚上，我又得到消息，说是世界各地媒体报道，蓟县已被断网，海内外多名记者被防暴警察追赶，采访器材被没收，甚至有记者被抓捕。如果这消息是真实的，那蓟县的传闻就不是传闻了。</p>\n<p>此外，一位天津蓟县大火的知情人刘佳，出于良知在网上发文曝光了莱德商厦的失火过程。这位知情人透露当时现场尸体残骸成堆，县医院太平间尸体都已爆满，火葬场也有不少尸体。博客中国网友雪中炭引述的这篇文章说，说下死亡人数吧！尽管你们出动警力封锁现场几条街，然后才清理的现场，但是别忘了隔壁楼里还住着群众，这次伤亡人数 200都挡不住！县医院太平间都满了，家属哭的死去活来；医院那条街停满了车！火葬场也有不少尸体，最后冷库都装不下了 从冰窖运来了很多大冰块，用冰块把尸体冻住的！</p>\n<p>今天下午去的蓟县，看到莱德商厦外围已经被脚手架围住，现正在紧急清理现场，但是过了三天依然能闻到刺鼻的烧焦味道，知道那是什么样的味道吗？就是火葬场的味道。可想而知现场有多惨烈了吧？我想说一句：政府想掩盖事实？封锁消息？绑脚手架的工作人员里有一个是我的朋友，他说进去后看见现场有很多尸体残骸还有一堆一堆的骨头！作为蓟县人，我深感痛惜，特发表一篇日志，以表心意：愿生者坚强 逝者安息！天堂没有烟熏火燎，没有无情的人，没有腐败贪官；有的只是人与人之间的真心温暖！愿我蓟县的的亲朋好友一切安好！！！！</p>\n<p>北京周西 法国国际广播电台中文部专稿</p>\n<p>附：亲历者曝天津蓟县莱德商厦失火起因及死亡人数<br />事情描述：2012年6月30日大概下午3点半莱德商厦失火，起因是一楼一个空调电线起火，当时售货员跑到5楼跟总经理汇报，然后总经理就跟着售货员跑到一楼查看，之后经理做了一个2B+SB的决定，他告诉一楼的保安把一楼两个门口锁上，让顾客结完帐才能出去！然后保安照做了，就这样门被锁上了，当时楼上的顾客还不知情，然后经理安排有关人员开始灭火。但是火越扑越大，（因为是空调电线着火，电线着火是轻易扑不灭的）</p>\n<p>经理看事不好，就想叫保安开门疏散顾客，但为时已晚，火已经窜起来了，浓烟滚滚。貌似保安在慌乱之中把钥匙还弄丢了？最后是外边有个水果店老板把门强行打开的。一楼的人员好像全部安全撤离，但是2楼以上的顾客还不知情，正巧我们这边好像是电税所一个人的妻子和孩子在2楼购物，当时她孩子救了她妈一命，她妈都已经上到2楼里边，刚想上3楼，她喊她妈说这有件衣服挺好看，然后她妈就回来了。</p>\n<p>孩子刚把衣服穿上就发现楼口有浓烟上来了，然后她妈就喊她孩子把衣服脱掉赶快跑。（这里骂下那个经理，人命关天知道不？都什么时候还希望顾客把账结完才放他们走？他妈良心叫狗吃了？你看这对母女到那时候想的还是把衣服给你脱掉才跑，你良心难道是被狗吃掉了吗？）当时火已经都上来了。人都慌乱了，哭爹喊娘的（在这里先普及下遇到火灾的常识： 第一：进些大商场，先要看清楚安全通道在哪，以备火灾发生时能顺利逃生。 第二：火灾死人，10人里有9个人是被浓烟呛死的。</p>\n<p>所以发生火灾时记得拿水把衣服浸湿了，捂住口鼻逃生。如果没水紧急情况下，脱裤子撒尿，人命关天，顾不得其他了。第三：千万记住不要做电梯，火灾发生时，电梯一般都失灵的。第四：千千万万记住了，蓟县的儿女们如果不幸遇到像莱德商场这样的总经理，千万不要手下留情，如果有人阻拦就干死他也比被火烧死强）<br />当时火灾发生时有人打了119，火警很快就赶到了现场，如果一切顺利，火也许就被扑灭了，</p>\n<p>但是当咱们的火警战士把水枪管子都接好了，却发现水压不够，赶紧又从对面的什么会所之类的场所接通了水枪，但是火已经着大了，水枪根本就扑不灭了，因为都是衣服、化妆品之类的易燃物品，火势说时迟那时快，渐渐的浓烟和火苗把整栋楼都包围了！想逃出来是不可能了！就在商厦被大伙包围时，看见有个妇女直接从楼上跳下来，但是结果是悲惨了，当场身亡！接二连三的有好几个人陆续跳下来，</p>\n<p>结果有的死，有的伤，伤的被县医院救护车救走，医院离事发现场300米左右所以很及时！事发当天是周六而且还有促销活动，莱德算是蓟县高档消费的商城，东西一般都很贵，所以逢周末促销人比平时多很多！商场里有一家罗兰家纺搞促销是必须要学生证才能有折扣的，所以有不少家长是带孩子去的，因为中考结束了，放暑假想给孩子换一套新的床上用品吧！总之当时就是人很多。</p>\n<p>昨天看见报道说现场有10死16轻伤？什么狗屁媒体，根本就没有据实报道，里面的售货员就有多少人你知道吗？楼上的营业员就有200人，再加上里面没跑出来的顾客呢！难道你们媒体的良心叫狗吃了？还是只为搏个头条？还是被逼无奈？我相信还是有网站是有良心的，他们也想如实报道，但是肯定被政府之类的部门施加了压力！不怪你们，但是政府你们是想把事情压下来减轻自己的责任？</p>\n<p>其实就是你们这些贪官导致社会这样乌烟瘴气，莱德商厦算是蓟县的大商场吧？肯定会有规定要按火灾报警器和火灾喷洒之类的措施吧？但是商厦的消防栓为什么水压不够？难道你们主管消防这块的不检查？难道给你们送点礼请你们吃吃饭就可以将人民的生命财产置之不理了吗？肮脏的人，就是你们的不负责任造成今天这样的悲剧，下台也是你们应得的！真恨不得你们也在案发现场。</p>\n<p>说下死亡人数吧！尽管你们出动警力封锁现场几条街，然后才清理的现场，但是别忘了隔壁楼里还住着群众，这次伤亡人数 200都挡不住！县医院太平间都满了，家属哭的死去活来；医院那条街停满了车！火葬场也有不少尸体，最后冷库都装不下了 从冰窖运来了很多大冰块，用冰块把尸体冻住的！天灾人祸？不不 不，准确说是人祸。如果经理开始就先疏散顾客而不是为了自己的利益而锁门 退一步讲如果消防栓合格，水压正常也能扑灭。可是没有如果。</p>\n<p>今天下午去的蓟县，看到了现场貌似还被拍条违章。莱德商厦外围已经被脚手架围住，现正在紧急清理现场，但是过了三天依然能闻到刺鼻的烧焦味道。知道那是什么样的味道吗？就是火葬场的味道。可想而知现场有多惨烈了吧？我想说一句：政府想掩盖事实？封锁消息？绑脚手架的工作人员里有一个是我的朋友，他说进去后看见现场有很多尸体残骸还有一堆一堆的骨头！</p>\n<p>作为蓟县人，我深感痛惜，特发表一篇日志，以表心意：愿生者坚强 逝者安息！天堂没有烟熏火燎，没有无情的人，没有腐败贪官；有的只是人与人之间的真心温暖！愿我蓟县的的亲朋好友一切安好！！！！到此结束。蓟县儿女你们最棒 加油！！！！ 来源： 刘佳的日志 转自网友蔡慎坤博客</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19987,19189]}