{"id":239942,"link":"https://chinadigitaltimes.net/chinese/2012/07/面对尖锐记者的中国大使/","date":"2012-07-14T16:00:34Z","modified":"2012-07-14T18:34:40Z","title":"面对尖锐记者的中国大使","content":"<div>\n<p> 　 <strong> 原题：面对尖锐记者的中国大使&#8212; 中国驻德国大使、候任联合国副秘书长吴红波接受德国《日报》采访实录</strong></p>\n<p><strong> </strong></p>\n<p>　<strong>　编者按</strong></p>\n<p><strong>　</strong> 　2012年6月10日，德国《日报》（星期日版）刊登了“周末特刊”专栏记者格拉博瓦克对中国驻德国大使、候任联合国副秘书长吴红波专访的部分内容。在近3小时的采访中，吴红波就中国政治体制，中国在维护人权、保障新闻和言论自由、保护知识产权领域所做的努力，西藏政策及德媒体涉华报道等详细回答了德国《日报》记者的提问。</p>\n<p>　　《日报》（星期日版）系全德发行，其“周末特刊”专栏通过采访德各行业知名人物，旨在让读者更多地了解他们的工作和生活。吴红波是接受该栏目采访的首位外国驻德大使。</p>\n<p>　　吴红波大使日前独家授权本刊，刊登他对德国《日报》谈话的内容，以飨读者。</p>\n<p>　　《?望东方周刊》随后也独家采访了即将离开德国、赴任联合国副秘书长的吴红波大使，请他详解德国媒体涉华报道和舆论的状况。</p>\n<p><img width=\"361\" border=\"0\" height=\"500\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120714/13758_120714132225_1.jpg\" /></p>\n<p>　　吴红波：</p>\n<p>　　1952年5月生，山东省人。1976年进入外交部工作，曾任中英联合联络小组中方首席代表（大使衔）、外交部港澳台司司长、驻菲律宾大使、外交部办公厅主任、外交部部长助理。2009年8月起任驻德意志联邦共和国特命全权大使。2012年5月31日，被联合国秘书长潘基文任命为联合国负责经济和社会事务的副秘书长。</p>\n<p>　　德国《日报》：你与孔子同样出生在山东省，那你是儒家思想的拥护者吗？</p>\n<p>　　<strong>吴红波：</strong>你说得对，我的家乡距离孔子的故乡只有50华里。你可能知道，德国有一个哲学家叫卡尔·雅斯贝尔斯，他在1949年提出一个观点，即在公元前800年到公元前200年是人类文明发展的“轴心时代”。在那个时期产生了古希腊的苏格拉底、柏拉图，印度的释迦牟尼，中国产生了老子和孔子。他们的思想影响了人类两千多年。</p>\n<p>　　儒家的思想我们要分析来看，有的现在看起来是不对的，比如孔子说过一句话：“唯女子与小人难养也”。但是，儒家思想集中了中国很多优秀的传统价值观，比如“制国用，量入为出也”，现在来讲也是非常有意义的。</p>\n<p>　　德国《日报》：这一表述十分切合欧洲现在的情况。</p>\n<p>　　<strong>吴红波：</strong>还有“己所不欲，勿施于人”。我认为，儒家思想影响了中国两千年，它代表了中国很多优秀的文化传统和价值观。作为一个中国人，我赞赏儒家思想，而且我们要批判地继承。</p>\n<p>　　德国《日报》：你最欣赏儒家思想的哪一点？</p>\n<p>　　吴红波：孔子的语录非常多，有一句话我比较欣赏：“学而不思则罔，思而不学则殆”。话虽简单，但道理很深。</p>\n<p><strong>　</strong><strong>　中国等新兴国家的发展“没有靠殖民地，也没有用战争的手段”</strong></p>\n<p><strong> </strong></p>\n<p>　　德国《日报》：1897至1914年，德意志帝国占领了中国山东省的胶州岛，1900年爆发了著名的义和团运动。中国人如何看待这段德国殖民时期？</p>\n<p>　　<strong>吴红波：</strong>你知道中华人民共和国是1949年成立的。在此之前，中国是半殖民地半封建的国家，为什么这样说呢？因为中国在1949年以前和外国签订了343个不平等条约。这些都是被迫的，是一个主权国家的耻辱。当时有8个国家在中国占有22个租借地，其中包括德国，德国在中国的天津和汉口都有租借地。</p>\n<p>　　我们认为，在人类历史中一些强国侵占一些穷国，奴役这些国家的人民，进行剥削和掠夺，这是人类历史上不光彩的一页，也是为什么在上世纪60至70年代全世界殖民地的人民为争取自由，兴起了伟大的解放运动的原因。联合国有一个“非殖民化委员会”，启动了全球的非殖民化进程。从这个意义上讲，非殖民化对人类历史的发展具有特殊的重要意义。</p>\n<p>　　回顾历史，我们知道，世界一些发达国家在实现工业化、现代化和城市化的过程中，大量地依赖了来自殖民地的人力、财力、资源和能源。当今世界很多发达国家的人在谈及自己的经济成就时，却很少提及这段不光彩的历史。</p>\n<p>　　现在我们都讲，又一批新兴的经济体在崛起，包括中国、印度、巴西等。这些国家与之前的崛起国家有一个很明显的区别在于：他们的发展，没有靠殖民地，也没有用战争的手段。因此我们认为，世界进步了。但是我们不能忘记历史。</p>\n<p>　　德国《日报》：中国民众对德国的这段历史印象是怎样的呢？</p>\n<p>　　<strong>吴红波</strong>：德国在中国的殖民史相对比较短。德国是殖民国家中的后来者，在海外的殖民地远远少于英国。中国人对所有外国在中国的殖民地都持否定态度，我们反对任何外国在中国夺取殖民地，包括德国。在那个时期，中国人争取收回殖民地的斗争一刻也没有停止过。</p>\n<p><strong>　　啤酒和茶叶不同的输出方式“让人深思”</strong></p>\n<p><strong> </strong></p>\n<p>　　德国《日报》：1903年，德国殖民者将啤酒酿造工艺引入胶州岛，创立了青岛啤酒，你喜欢喝青岛啤酒吗？</p>\n<p>　　吴红波：啤酒是全世界人都喜欢的一种饮料。简单说，我喜欢喝啤酒。中国青岛啤酒可能是中国啤酒里最有名的，但并不是中国最早的啤酒。1900年，俄罗斯人在中国的哈尔滨建立了中国第一家啤酒厂，青岛啤酒厂是德国人和英国人共同投资建立的，晚了3年。但是我告诉你一个秘密，我问过哈尔滨人，俄罗斯的啤酒技术是德国的。</p>\n<p>　　你说到啤酒，我想到另外一种饮料&#8212;茶叶。中国也向外国输出我们的商品&#8212;茶叶。我们向欧洲出售茶叶是通过正常的贸易手段，没有采取任何武力的方式强迫任何人喝茶。当时中国的茶叶贸易非常好，中国的茶叶和丝绸造成了中国大量的贸易顺差。一个欧洲国家因为贸易逆差就强迫中国买鸦片，中国拒绝了，就发生了第一次鸦片战争。</p>\n<p>　　同样是大家非常喜欢的饮料&#8212;啤酒和茶叶，但它们在世界上的推广，采取了完全不同的手段。这就是当时世界上国与国之间关系的写照。殖民者有句话，英文叫“trade follows flag”，也就是说殖民主义者到什么地方，他的旗子就插到什么地方，他的贸易也就做到什么地方。我想这两种饮料不同的输出方式是会让人深思的。</p>\n<p>　　德国《日报》：今天的中国人如何认识和评价德国？请简短介绍一下。</p>\n<p>　　吴红波：中国人了解德国的一个主要途径是关于二战的影视片和文学著作，另一个更重要的途径是通过德国的优质产品。改革开放以后，中国把德国的很多著作都翻译成中文，所以中国人了解德国就更多了。此外，中国球迷非常清楚德甲的比赛结果。我不能代表所有中国人，但是我个人认为德国人民有这么几个特点：勤劳、守纪、严谨、富于创造力。</p>\n<p>　<strong>　“你们有些服务业不如中国”</strong></p>\n<p>　　德国《日报》：你自2009年起任中国驻德国大使。来德国前，你对德国有哪些先入为主的印象？哪些在你抵德后得到了验证？哪些是须修正的偏见呢？</p>\n<p>　　吴红波：我到德国当大使之前来过德国两次，对德国有些了解。来了以后，我觉得我过去的一些印象，有的是准确的，有的不太准确。</p>\n<p>　　举几个例子。来之前，我认为德国人民对二战的认识是正确的，对过去错误的反省是深刻的。来了以后，我认为我这个印象是准确的。我参观了你们的联邦议会大厦，看到了苏联红军在墙上的留言；我看到了纪念被屠杀犹太人的纪念碑，进一步印证了我的观点和印象。</p>\n<p>　　另外，我来之前也看了很多德国记者对中国的报道，我有些担心德国人民对中国也都是这种负面的看法。来德国之后，我去了16个州中的15个州，见了很多德国人，有政治家、银行家、老师、学生，还有联邦议员选区的选民，我认为我之前的担心是不太必要的。因为我所接触的德国人对中国非常友好，非常热心，没有偏见。他们非常希望了解中国，也非常乐意跟我交谈。</p>\n<p>　　再比如，来德国之前，我认为德国是个发达国家，服务业一定很好，但是来了以后我发现，你们有些服务业不如中国。</p>\n<p>　　德国《日报》：你指的是什么？</p>\n<p>　　吴红波：我住的官邸一个水管崩裂，修了3次才修好。我们申请上网许可，要花一个多月的时间。我要改动一个门，需要一个月甚至更长时间才能做好。这在中国是几天就可以做完的事。</p>\n<p>　　德国《日报》：我认为你说得对。</p>\n<p>　　吴红波：还有，我认为发达国家的社会治安应该是好的。我在柏林居住，有些事情却说明柏林的治安还有改善的余地。比如我们一位女外交官白天下班回家在使馆附近大街上被抢劫了，一个中国留学生坐地铁时iPhone被抢走了，至今未破案。</p>\n<p>　　德国《日报》：这种事情在北京也可能发生吧？</p>\n<p>　　吴红波：但是在北京大街上，白天公开抢劫的事情我好像没有听说过。坐地铁的时候有很多人在场，当着那么多人的面抢走手机，这要是发生在北京，他根本跑不出200米就会被抓住。所以我说这里的治安还是有需要改进的地方。当然，我最后要说，德国是个非常好的国家，在这里住的时间越长，就会越喜欢这个国家。</p>\n<p><strong>　　“中国还是社会主义国家！”</strong></p>\n<p><strong> </strong></p>\n<p>　　德国《日报》：你曾于上世纪90年代初参与了中英关于香港回归的谈判。你如何评价那些谈判，对结果满意吗？请你简单介绍一下。</p>\n<p>　　吴红波：这段时期从1983年到2000年，跨度很大，一共17年。我的职务也从三等秘书变为大使衔首席谈判代表。</p>\n<p>　　我想讲几点：第一，中英关于香港问题的谈判，是中英两国以和平方式，通过外交谈判解决历史遗留问题。1982年，大家都知道，英国和阿根廷因为一个岛发生了战争。中英两国的合作为国际社会树立了一个好的榜样，得到了联合国的高度赞赏。第二，香港回归至今15年了，这15年证明中国政府对香港的特殊政策和“一国两制”是行得通的。第三，在一个国家的领土内，允许一个实行不同制度的地区存在，这需要胆量，需要智慧，也需要决心。现在除了中国以外，世界上还没有第二个国家这样做。</p>\n<p>　　德国《日报》：“一国两制”是邓小平为香港回归提出的政策方针。也就是说，中华人民共和国实行社会主义，而香港1997年回归后作为特别行政区仍保留资本主义体制。然而中国的贫富差距不断扩大，也出现了资本主义企业家，他们通过经商成为百万富翁。简而言之，中国还是一个社会主义国家吗？</p>\n<p>　　吴红波：首先，香港的回归与中国的贫富差距没有必然联系。因为香港是1997年回归的，而我们改革开放早在1978年就开始了，而且香港本身也有贫富差别。</p>\n<p>　　第二，一个国家存在地区差别、城乡差别、贫富差别，说明这个国家还处于初级的发展阶段。</p>\n<p>　　1990年两德统一时，东德有5个州、1600多万人，那时东西德的贫富差别还是很大的。你们花了20年、用了1.6万亿欧元使东西德之间的差距大大缩小。</p>\n<p>　　我们在改革开放的30多年里，使5亿人脱贫。但是按照联合国的标准，每人每天生活费低于1美元的就被视为绝对贫困，按这一标准计算，中国还有1.5亿贫困人口。</p>\n<p>　　中国政府和各级地方政府为了缩小贫富差别做了大量工作。比如我们取消了实行了上千年的农业税，农民种田不交税了；我们实行了9年免费义务教育，所有穷孩子都可以上学；为全国的中小学生提供免费午餐；中国的初级医疗保险制度已经覆盖了99%的人口；现在中国发达地区的经济增长率是低于欠发达地区的。缩小差距还需要一定的时间。</p>\n<p>　　你说我们现在出现了一些资本主义的企业家，这使我想起了过去我们中国人内部的一场大辩论：社会主义能不能有市场？有了市场还是不是社会主义？这个问题已经解决了&#8212;不论是社会主义还是资本主义都可以有市场经济。现在中国人已经不争论这个问题了。当然你提到有些人比较富，成了资本家，我认为只要是靠自己的诚实劳动、遵纪守法致富的人，无论做什么行业，都应该得到尊重，受到法律保护。</p>\n<p>　　德国《日报》：这种现象难道不是与社会主义、共产主义的基本理念背离吗？共产主义不是要实现社会公平和财富共同所有吗？</p>\n<p>　　吴红波：这是一个过渡现象。由于各种原因，我们不可能做到所有的人在同一时间、同一地点，达到同样的富裕程度。中国在研究怎样使第一次分配，即工资分配公平合理；也在研究第二次分配&#8212;税收的问题，使挣得多的人承担更多的社会责任，交更多的税。还要考虑第三次分配，就是捐献，即慈善事业。</p>\n<p>　　中国有句话：“一口吃不成一个胖子。”所以我们在抓紧时间出台更多的政策，使全体中国人都能够享受经济快速发展的成果，使每个人都能过上富裕、安逸的生活。我们说的社会主义是一个很长的历史时期，中国还处于这一漫长历史时期的初级阶段，我们最终的目的是使每个人都获得公平、正义和尊严。</p>\n<p>　　最后再回到你的问题，中国还是社会主义国家！西方国家记者还在抨击中国的社会制度，这说明中国仍是社会主义国家。</p>\n<p>　<strong>　“是不是我们以达赖为敌呢？我说不是”</strong></p>\n<p><strong> </strong></p>\n<p>　　德国《日报》：为什么中国将达赖喇嘛视作国家敌人？</p>\n<p>　　吴红波：首先，达赖的历史有些人知道，有些人并不知道。1959年以前，达赖是西藏最大的农奴主。他是西方早已摒弃的政教合一的坚决维护者和既得利益者。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/6f935dda714132225_1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,8779],"tags":[9112,9098,19192]}