{"id":240022,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-许章润：南海、中南海与太平洋-南海/","date":"2012-07-15T17:53:44Z","modified":"2012-07-15T17:53:44Z","title":"爱思想 | 许章润：南海、中南海与太平洋——南海的边疆政治与国家理性的法政哲学背景","content":"<div>\n<p>许章润：南海、中南海与太平洋——南海的边疆政治与国家理性的法政哲学背景</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=61\"><span>南海问题</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%CA%C0%ED%D0%D4&#038;searchfield=keywords\"><span>国际理性</span></a>     ● <strong>许章润</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=239\">进入专栏</a>）    <br />    南海涛急，舆情鼎沸，民间更是喊打喊杀之声一片。和战两难，进退维艰，专业人士自有判断。在下身役法学，此刻只想就其逸出效应，自外围作法政哲学的背景梳理，而为边疆政治和国家理性这一当下难题提供纯粹理论而非策论之思。毕竟，此事牵连南海、中南海和太平之洋，三水相连，一处比一处水深，哪里是随便说说的。<br />    <br />    一、“四喜四忧”：需要降温<br />    <br />    此次国内舆情开放，或者，有限度开放讨论南海问题，甚不寻常。央视第一频道晚间黄金时段设坛连线，八方名嘴，唾沫横飞，念经赌咒，以常识应对问题，聚拢了一般百姓的心，让万万人看花了眼。而据在下体认，恰恰是此等官方姿态和民间舆温，反倒让人感觉事到如今，别再煽风，适当降温吧。<br />    因为，其间缠夹着“四喜四忧”也。<br />    第一，喜的是当下中国，虽非铁桶，却为舆情严紧管控之邦，而南海风涛事关边疆政治、国家利益及其政治正确之大是大非，牵连于国家理性和公民理性，居然容忍公开讨论，甚至主动采取公共讨论的方式，一定程度上诉诸公共理性，可堪讶异者也。诸位，以中国之大，转型关口，问题成堆，“压力山大”，单挑此事说事，这本身就非寻常之事，耐人寻味之际不免让人浮想联翩。什么时候“中央”电视媒介就国人揪心的政体改革讨论过？从来没有过嘛！至于宗教和族群政治，民间反抗与知识界的异议，同样迫在眉睫，同样事关邦国大端，也未曾如此阵仗地诉诸传媒嘛！虽则如此，此时此刻，居然单就也仅就南海问题公开讨论，见仁见智，敞一个小口子，不管怎么说，总是好现象呀！<br />    但是，这同时也恰恰是令人忧虑之处。因为经此讨论，媒体火上浇油，民族主义发酵。民族主义本身是中性词，而为一切成熟国族之必要立国理念，但门槛较低，似乎人人皆能插嘴，这便鱼龙混杂了。草根不明所以，逞匹夫之勇，终不能应大局，史有明鉴。况乎以当今之世态，神州虎狼环伺，民族主义时刻蓄势，却不能嚣张，本不是什么高深大道理。否则，压力之下，情急之际，双方均无转圜余地，整个政治层和知识界政治盲动，则局势失控，台上台下皆非，上台下台都难。那时节，一尺水翻作一丈波，外人隔岸观火，坐收渔利。<br />    第二，喜的是此次讨论表明，政学两界，一般民众，对于国家利益边界的自觉前所未有。比诸“火红的岁月”动辄勒紧裤腰带“支援亚非拉”，将这个岛送给此君做礼物，让那个岛予彼公为飞地，徜徉于虚矫的世界主义乌托邦，而了无国家利益自觉，这股“南海潮”引发的公开讨论，说明邦国政治成熟多所提升。因而，对于国家利益的自觉，就是文化自觉，也就是政治自觉，而有助于政治成熟，表明“现代中国”的国家建构和国族心智成长，至此算是有点眉目了。凡此自觉，为成熟的政治社会和文明国族所不可或缺，也是“先成熟起来”的国族所昭示于天下者也。一日无此自觉，一日难言国族的政治成熟，终究是懵懂而脆弱的，经不住折腾。而折腾，始终是国家间政治的恒常主线。君不见，这大千国际，一种国家自助体的错综体系，哪天不在折腾！人性乖谬，人世沧桑，人生有常而无常，有以然哉，期以然哉，不得不然哉！<br />    但是，喜忧联袂。这不，正是在此，鉴于刻下政体，虽说“党指挥枪”，但军方坐大的可能性正在上升。而一旦军方在此掌握话语主动权，利用舆情逼迫当局有所动作的话，就大局而言，未始为福也。少说，也是军费之大幅提升也。实际上，最近几年，多多少少，中国已经于不知不觉间被拖到军备竞赛的轨道上了。历经一百多年七代人奋斗，好不容易积攒起来的经济改革红利，究竟如何分配，我想，军队不甘置之度外。国家成长到这一步，利益边界拓展了，客观上也需要具备相应的军力，以护持这来之不易的果实。除此之外，尤有甚者，此番官媒大张旗鼓，连篇累牍，实予人产生有意将公共视线自“中南海”移至“南中国海”之感，就更是忧之所在了。虽则本心并非如此，而效果如此，恐怕怨不得别人如此揣度也。<br />    第三，喜的是南海潮涌凸显大国成长，已经到了让远乡近邻们不得不正视的地步了。的确，中国现在是大国了，不是区域性大国，而是全球性大国。这个人均GDP全球排名在一百开外的国家，经磨历劫，踉踉跄跄，终究是成长起来了。无论全球话题抑或地缘政治，没有中国的参与，在任何意义上，都是不可想象的。因而，权势与责任齐至，集体尊严与尊严政治意识随之水涨船高。体量大，一动一静，容易招风。周边小国产生了严重的不安全感，实乃情理之中。此为事端，亦为缘分，而恰恰是用力所在也。<br />    忧的是和战两端继续龃龉，长此以往，恐会造成国内的政治分裂。实际上，官民之间，军政之间，知识界和民众之间，乃至于左和右之间，“普世”与“地方”之间，此脉线索仿佛滋长，已有端倪。“社论”连连，总是无风不起浪。台岛政治弊在族群分裂，大陆若因此事造成政治分裂，则得不偿失。而且，更为严重的是，国内舆情告急，国际逼迫太甚，可能迫使中国提前摊牌，而情形似乎是有人盼着中国提前摊牌呢！——毕竟，摊牌是早晚的事，但在还不到摊牌的时候就让你摊牌，这便为难了。<br />    第四，喜的是南海问题年来日显，中菲黄岩岛之争直接面对面历时将近半年，不管是媒体、策论家们，还是知识界，其发声，其思考，表明中国的智识力量，以凝聚公共理性的方式，大踏步登场。实际上，晚近十年里，网络空间的诞生催生了一种新型议政方式，而这也是汉语思想的锤炼方式，更是提炼中国的国家理性的绝好良机。不管是专司国际政治的专家，还是一般外援的知识阶层，其所展现的智识力量，集思广益，影响着官民两界。这便是大众政治时代的舆情，也是一种平庸时代的政治情貌，优劣一体，喜忧俱在。尤其是一般民众，嚷嚷，很大程度上其实是跟着智识界、传媒和思想界的调子走，只是他们未必意识到自家所受的影响罢了。<br />    忧的是知识界也好，传媒也罢，虽说一定程度上展示了汉语思想的智识力量，但却存在着学理准备严重不足，依然欠缺政治成熟的问题。——例如，须知，国际法通常只是妥协政治的产物，至多，一种情境性的国际道义，万不可完全等同于人类普世公义。而且，公义与否，还要看是否切合邦国利益。十一段线还是九段线都讲不清楚，光嚷嚷“自古以来”如何如何，何以应对？以义愤应战政治，恰恰是大忌。国家间政治是道德力所不及之地，马基雅维理早已有言在先，洋人就是照此导师训诫行事的。由此，对于海洋法与国际政治的精深研究，对于区域政治和地缘关系的专家级人才的培养，争得话语权，汉语文明依然有待努力。老美对于《京都议定书》的拒斥，坚持美国大兵任何情况下不受国际刑事法庭管辖等等，无不基于一己私利，而骨子里则以国家生存及其利益最大化这一国家理性原理相撑持，哪怕由此撕破脸皮。——当然，手上有牌，才敢也才能不惜撕破脸皮。<br />    <br />    二、“国际维稳”：政府危机与政权危机<br />    <br />    手上牌不多，要顿时拉下脸来摊牌，就比较困难了。菲律宾小样儿，不懂这个道理，急了，不奇怪。相较而言，总体来看，中国在南海问题上“接近于做得最好”，但也不过是以“拖”字诀应对，就在于希望藉由“大国的成长”，慢慢地、自然而然地获得主动权。据专业人士言，不说十一、二艘，如老美，就是三、五艘航母往那儿一搁，谁还能怎么着。而航母如同水母，同样不是一天就炼成的。因而，刻下中国在展现政治意志上有所作为，已经给予世界为了捍卫核心利益绝然不惜一战的印象，但却又似乎不具绝然坚卓之政治决断力与军事决心，动机和结果皆在于此，甘苦杂陈。<br />    说到底，在“国家政治”与“国家间政治”两相互动的视野下，这里面牵扯到一个转型时段的“政府危机”与“政权危机”的问题。中国今天之所以奉行“国际维稳”（仿效国内政治中的“维稳”表述），因而，南海热应该降温，就在于百多年的中国转型到了关键时刻。换言之，“中国问题”所包含的发展经济－社会、建设民族国家、提炼优良政体和重缔意义秩序等四大指标，程度不等，均逐步多所兑现，尤以政体转型到了临门一脚的时候。照目前势头来看，不出太大意外，此事可望于一代人时间内，也就是二十年左右完工。因此，除非万不得已，不能随意打断这一进程。正是在此，一日转型未完，虽然政府秉具合法性，却难言政权的正当性，则风雨飘摇之忧戚，如同日头下必有阴影，总在心底盘桓。相比而言，但凡完成这一现代政体转型的国家，无论欧美诸国，还是此刻正处发展进程中的其他亚非民主国家，其政权的正当性高枕无忧，怕的只是政府危机。存在政府危机，却无政权危机，使得此类政体伸缩空间较大，转圜余地相对较多。因为，从整个邦国立言，大不了换一个政府接着干就是了。不管怎么换，政权在那儿立着，倒不了，不用怕。相反，则只能维稳，无论在国内抑或国际。<br />    说白了，今天中国不仅存在政府危机，而且，更主要的是我们尚未完成政体的现代转型，尚未建立起标领正当性的优良政体，因而，政权时刻处在深刻的危机和危机恐惧当中。所谓优良政体，不外乎“立宪民主、人民共和”这一普世模式适当予以中国化处理后的形态。中国现在犯难的是此，而非彼也。这是百年老帐，不是一夕浅疾，有待接续努力渐恪其功。刻下之所以奉行“国际维稳”，但也不敢放手实施，就在于搞不好不仅政府危机凸显，更要命的是政权危机降临。而这才是一切问题的根本所在，也是为何三水相连，一处比一处水深的原因所在。今日剖析南海的边疆政治，不能无视这一重要的背景因素，盖国内政治和国际政治、国家政治和国家间政治，原是声气相连，牵一发而动全身矣！<br />    <br />    三、世界历史的中国时刻<br />    <br />    的确，世界正在考验成长中的中国的政治意志，到了一个关口。这里，把背景再往深里伸展伸展，回瞰一下“现代中国”民族国家及其国家理性的成长历史，有助于我们审视别人家的考验，摆正自己如何作为“正常国家”的位置。<br />    在本文语境下，晚近一个半世纪，略分三段。自鸦片战争到1945年，一百来年，是朝贡体系解体，中国作为弱势后发国族奋求生存的阶段。“救国建国”蔚为时代主题，救国必引致建国，建国需要建政，“立宪民主、人民共和”于是登场。有人说，“救国”从来都是一个伪命题，真是睁着眼睛说瞎话。小日本侵占了半个中国，难道是要将黄种人从白种人的铁骑下解放出来？自由主义教条滑落至此，夫复何言。话题收回来，在此时段，中国是所谓世界体系的陌生人和受害者，同时逐步了解、适应乃至于在一定程度上接受了这一世界体系。二次大战后中国蔚为“世界五强”，为此象征，也仅仅是象征。但是，只要一天存在“反帝反殖”，矢言“解放全人类”，就意味着并未屈服，也并不完全认同这一体系。人家先走一步，早已坐大，凭实力说话，没办法而已。<br />    从1945年到2008年，算是又一个时段。其间，可以分为前后两段。前一时段大约止于1980年代初期，角色类似于此前，后一时段逐步转化为既有世界体系的接受者与适应者，进而，以列宁主义政体搭上国际资本顺风车的二合一形态，成为现有世界体系的受益者。不过，搭便车搭到现在，做大做强，别人似乎警觉日甚，不安日深，提出的要求和制约之意便也就不再遮掩。当然，也无可奈何，双方都无可奈何。<br />    “2008”以后，是第三时段。随着某种“中国之世界”时代的来临，中国在一定程度上正以世界体系的塑造者角色进入大国博弈，话语权日益凸显，隐伏的矛盾渐多。有关气候变化的谈判，就是适例。说是塑造者，不如说是“共同塑造者”。当今之世，早无一家独断独行的可能性了，就连老美也不例外。<br />    在此情形下，今天的中国似乎多少有点像是1898年美西战争前夕的样子。那时候，美国崛起，欧洲列强似乎不太乐意接纳，可也无法不承认，还在考验这个新兴邦国的政治意志。最后，没办法，年轻的老美一仗打下来，将现在的南加州、弗罗里达州以及新墨西哥州等地全部吞并，悉数揽入怀抱，奠定了自己作为世界强国、甚至头号强国的地位。不妨说，美国的头号强国位置早在1898年的美西战争后已然奠定，“二战”结束不过为此举行了正式的加冕礼罢了。当年的西班牙早已沦落，年轻的美国拿它开刀，最终完成了大陆扩张，既展现了政治意志，又不会有太大风险，运气好，它抓住了运气。中国现在或许身处“美西战争”前夕，倘若哪一天没辙真要打一仗，最好的效果是类似于此，数十年后人们写回忆录说这一仗打得好；假若战败，哪怕是平手，其于中国成长的负面影响，怎么说都不过分。此事说易行难，手上有权，需要决断的主儿，此刻肯定比我们为难。<br />    朋友，瞻前顾后，五百年泱泱，“世界历史的中国时刻”到了嘛！<br />    <br />    四、邦国生存的国家理性<br />    <br />    此一最近时段，就是中国作为现代国家的建构趋于完成期，同时，是国家理性的成长和成熟期，也是恢复自己的世界性大国的历史时刻。因此，边疆政治的背后，是生存政治、生命政治和尊严政治的逻辑，更是世界体系中权势转移的逻辑。十六世纪以还的地中海文明，以“权力政治”与“权势国家”为现代国家接生，国家理性流转四方，为此张本。不想世事辗转，此情此景，于当今世界再度原形毕露。——“二战”后世界暂时摆平了，如今正在新一轮摆平的进程之中，好一个春秋战国。在此情形下，处理边疆政治，重塑世界体系，不能忘却生命政治和生存政治的逻辑，所当持守的是也只能是所谓的“国家理性”。<br />    因此，有必要重新提及的一点是，当年霍布斯们老辣，将即将现形人世的现代民族国家看作“政治生命体”，其以自我保存和利益最大化为主题，将“生命的自我保存就是正当性”当座右铭，由此区隔“国家政治”与“国际政治”两界。国家政治讲正义、讲道德、讲普世价值，奉守公民理性；国际政治讲利益，讲现实，难讲道德，或者，是道德不及之域，因而，其所奉守的是自卫原则和政治现实主义，甚至是所谓的“进攻性现实主义”。其实，这就是“城邦之外无政治”的希腊政治智慧，其之一脉绵延，而有所谓“政治止于水边”的戒条。以“政治是众人之事”为凭，是不明此间区际的懵懂。倘若非要将此推展至国家间政治，则可期待而无把握，是懵懂的平方。看官，国际政治从来都是霸权之争，权势的较量，无政府的预设下，以邦国利益边界的最大化为鹄的。所以，诚实的自由主义者面对国家间政治，或者，国际政治，从来同样都是清醒而诚实的政治现实主义者。否则，自由主义了无理论张力，难担治平大业，便一无是处了，也太小瞧它了。这不，如同方家所言，民族主义从来都是自由主义的一个隐蔽命题嘛！那么，何时图穷匕见，不再隐蔽呢？就是邦国利益受损之际。想一想当年大英帝国议院上下矢口开战，决议“惩罚”满清，便知道此种懵懂是多么可笑而可怜了。<br />    此种老到成熟，还表现为它的“虚伪”。《大国政治的悲剧》作者即曾坦承，美国人不喜欢权力政治，因而，在公开场合他们常常“以自由主义的口吻”谈论美国的外交政策，诉诸理想主义术语。可是，一旦关起门来，自家人说体己话，“筹划国家安全政策的精英们却满口权力语言，而不是什么法则”，秉持的是现实主义行事方式了。不仅如此，老美全球行事粗蛮，却口口声声真理在手、道义在肩，将对手抹黑为邪恶、野蛮之徒，动不动要将他们“炸回旧石器时代”，可事实上，为了达成目的，他们自己同样无所不用其极。颠覆、暗杀和战争，能用什么用什么。这也就是为何深谙此道中人不免喟叹，“道义”啊“道义”，其实在国际政治中难能发挥作用，甚或，最好排除“道义”之思，才是常态，重复的也不过就是马基雅维理们、霍布斯们早已言之谆谆者也。<br />    这样说并非意指老美如此，别人应当同样如此，更非是说只有老美如此，别的人皆家风清白。毋宁，只是想说，在国际政治的“霍布斯体系”、“格劳休斯体系”和“康德体系”之间，存在着万水千山，道不同不相为谋呢！将康德愿景误以为当下现实，不待人笑，当先自笑；以“道义”为国际政治开药方，未得人悲，恐已自悲矣！<br />    <br />    五、实力政治与文明国家<br />    <br />    上面说到近世地中海文明和国家理性，牵扯到近代政治和世界范围内的权势转移问题，有必要多交待两句。依据历时性叙事，就世界各主要民族国家来看，现代民族国家的诞生史经历了从“权势国家－权力政治”，到“宪政国家－宪法政治”，再到“文明国家－文化政治”等三大演进阶段，讲述了一部有关“富强、民主与文明”的章回故事。<br />    其中，马基雅维理－博塔罗时代以降直至黎塞留专权、俾斯麦铁腕统一德国、俄国的强力扩张，所谓“地中海文明”时段，民族国家由雏形初现而逐渐完型，其总体追求的是所谓“权势国家－权力政治”。英、德、俄的建国历程，均将“实力政治”的国家理性故事演绎到登峰造极。其间，大约自博丹倡议开始，为美、法革命所率先实践，“宪政国家－宪法政治”作为一种被逐渐把握着的人类理念，进而作为一种历史存在，慢慢浮现，并终于在两百年间获得了自己的肉身，成为一种“理想国家类型”。由此，国家不仅意味着“权势国家－权力政治”，而且是权势国家与宪政国家的合一，以宪法政治与权力政治分别因应“国家政治”与“国家间政治”。此后，“文明国家－文化政治”观念渐显，国家理性命题由此拓展了自己的视域，不仅意指国家本身应当成为涵育文明成长的最佳基本单元，而且，必须是一种文明共同体，并由此成为一种国民空间和全体公民的共同政治家园。同时，它意味着国家必须着力于人类知识、文化和思想的建设，而伟大的国族无一不是挈领人类认识未知世界、发掘普世价值的引擎，从而自然享有文明主导性与文化领导力。不是霸道，而是王道与文化，致诚天下，始为伟大国族。由此，国家理性提供的是从“为何要有国家”，到“如何才有国家”，而终归于“国家应当为何”的连续、绵密的致思进程。<br />    当今之世，地中海文明肇始的“权势国家”与“实力政治”依然健在，并没退出历史舞台，甚至于叫嚣于东西，隳突乎南北。——国际舞台从来凭实力说话，近代中国于此保有深重历史创伤记忆。与此同时，“宪法政治”与“宪政国家”命题蔚为普世价值，中国缺这一课，正在补，有望补上，实际上，台岛已然补上了。进而，以“文化政治”与“文明国家”标榜公民共和主义，而以公义为鹄的，渐成正派社会与良善人生。对中国来讲，此为愿景与目标，有点眉目，慢慢终究要完型的。<br />    在此需要关注的不是它们的线性发展，而是其间的纠结。例如，共同体意象恰与“权势国家－权力政治”相对立，标榜的是公民共和主义，而以公义为鹄的。但是，与此同时，此种共同体格局却又为“权势国家－权力政治”所当追求，并靠它去实现，否则，至少就“国家间政治”而言，“权势”何来？靠什么来维续？另一方面，借用流行词，“文明国家－文化政治”及其所塑造的共同体局面属于所谓“软实力”，作为硬实力的“权势国家－权力政治”恰恰不得不依恃于它，在当今世界，恐怕更是须臾不可离开它。其他种种，所在多有，概可类推。<br />    据此历史背景和理论线索，再来看“国际政治”，事情就清晰多了。即以《国际海洋法公约》为例，源于所谓的77国集团的主张，其实基本上是在西方国家主导下拟定的，其他国家逐步加入，似乎成了普世公理。其实，哪有那么简单。其间涉及的一个法理问题是，既为条约，大家可以自行决定参加与否，也可以修订。能否如愿修订，就看有没有朋友吆喝支持，同时，有没有实力动用修法提请权了。置此情形下下，法律话语权的背后是政治话语权和文化解释权，关联道义与实力双方。<br />    没有朋友不行，假朋友不管用，酒肉朋友可能坏事。中国搞“上合组织”，费力不少，基本属于鸡肋。可明知是鸡肋，还得要搞。否则，吃什么。这便再一次说明，朋友之道，关联道义与实力两面，缺一不可。此为国家理性，虽不过是它的区区末端而已。<br />    <br />    六、小结<br />    <br />    总之，南海是表象，是枝节，是肘腋；中美互动才是本质，是主干，是心腹。中美互动良好，各有所需，彼此依赖加深，则小国可乘之隙少，觊觎之心也会有所收敛。而为了平衡中美互动，则需做足中俄、中欧、中印、中日和中非、中伊（伊斯兰世界）关系的功课，手上才有牌出。声东而击西，围魏方可救赵。若要其承认中国的亚洲强权地位和世界战略地位，手上无牌，仅只维稳了事，终究不济事。因而，此时此刻，若将眼光既非聚焦于中南海，也不放在太平洋，却全力凝视南中国海，恐怕声东却未能击西，因小而失大矣！这一切不是别的，就是所谓国家理性，而面对国家间政治和国际政治这座大厦，国家理性而非天真的“政治乃众人之事”，才是开门的钥匙。“芝麻！芝麻！”一喊就应。如同在国家政治层面，奉守“政治乃众人之事”，以公民的福祉为天条，乃不二法门，不能有丝毫含糊。<br />    近世中国百年，变法自新，救亡图强，三句话最足以表征时代精神。一是中西交汇之初、古今之变最烈之际，张之洞所谓“中学为体，西学为用”。二是转型肇始，民国初立之际，孙中山先生之“民族，民权，民生”纲领。三是晚近邓公提纲挈领之“发展是硬道理”。上下五百年，今日面对这南海、中南海和太平洋，三片肆虐之汪洋，在下体认，还是这三句话最到位，最管用，似乎也最关情。至于是不是、能不能“和平崛起”，或者，什么“科学发展”，不是自己一家说了算的事情。<br />    而千言万语一句话，朋友，说到底，发展是硬道理。打还是不打，就看你手上有没有这个硬道理，包括优良政体这个硬道理。<br />    <br />    许章润清华大学法学院教授，博士生导师。本文根据许章润教授2012年6月14日在天则所举办的“南海争端：国家主权与国际规则”研讨会上的发言记录稿整理 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=239\"><span>许章润</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=61\"><span>南海问题</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%CA%C0%ED%D0%D4&#038;searchfield=keywords\"><span>国际理性</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=65\">法学演讲</a><br />本文链接：http://www.aisixiang.com/data/55388.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12691,11741,19197,8646,11677]}