{"id":240021,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-马晓河：中等收入陷阱的国际观照和/","date":"2012-07-15T17:53:40Z","modified":"2012-07-15T17:53:40Z","title":"爱思想 | 马晓河：“中等收入陷阱”的国际观照和中国策略","content":"<div>\n<p>马晓河：“中等收入陷阱”的国际观照和中国策略</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=75\"><span>中等收入陷阱</span></a>     ● <strong>马晓河</strong>    <br />    从世界经济发展的历史实践经验看，“二战”以后，许多国家经过努力，都先后从低收入国家成功进入中等收入国家行列。但由于大多数国家在向高收入经济体攀升中，经济增长仍然依赖从低收入经济体成长为中等收入经济体的战略，进一步的经济增长被原有增长机制锁定，人均国民收入难以突破10000美元上限，导致这些国家一直徘徊在中等收入水平线上，即“中等收入陷阱”1。只有少数国家实现成功转型并进入高收入国家行列。2010年，中国人均国内生产总值达到4396美元①，按照《2010年世界银行发展报告》标准衡量，中国已经进入上中等收入国家行列②。2今后一个时期里，中国经济无疑还会增长，但是能否跨越“中等收入陷阱”，顺利进入高收入国家行列，关键是要看经济结构能否实现战略调整，社会结构能否顺利转型。调整经济结构、推动社会结构转型，已经形成全民共识。但是，现行经济社会发展中，从体制、政策等方面，都对经济结构调整和社会结构转型形成了极大的掣肘，不消除这些掣肘因素，中国恐难跨越“中等收入陷阱”，迈向高收入国家行列。<br />    <br />    一、迈过“中等收入陷阱”的国际经验教训<br />    <br />    日本、韩国、新加坡以及中国的台湾、香港等是国际公认的实现了成功跨越的国家和地区。而阿根廷、巴西、墨西哥、印尼、菲律宾、泰国、南非等国家就一直在中等收入国家行列徘徊，究其原因就是，这些国家没有及时调整发展战略和进行体制变革，经济结构、社会结构以及政治结构未能适应向高收入社会迈进的要求。这里以日本、韩国和巴西为例，来分析它们在进入中等收入水平之后，向高收入水平迈进过程中三大结构是如何变动的。<br />    (一)日本向高收入国家迈进的经验<br />    日本是从低收入国家进入中等收入国家而后顺利进入高收入国家行列的典型经济体。第二次世界大战结束后，日本面临着国民财富损毁45%，国内经济严重衰落的局面。然而，在此后的30多年里，日本经济先是得到迅速恢复，接着又连续实现了20多年的经济高速增长。比如：1945～1951年，日本经济增长率年均9.9%;1951～1955年，年均增长8.7%;1955～1972年年平均达到9.7%，其中1955～1960年年均为8.5%、1960～1965年年均为9.8%、1966～1970年年均为11.6%;1970～1980年平均年增长4.5%。③经济的快速增长，带来了日本人均国民收入的迅速增长。在1947年，日本人均国民收入仅为89美元，1950年为113美元，1955年为209美元，1960年为431美元，1965年为890美元，1970年上升到1940美元，到1980年日本人均国民生产总值达到10440美元，1988年日本人均国民生产总值高达23570美元，超过美国人均21620美元的水平④。34日本经济之所以能实现顺利转型，一跃进入发达国家行列，其中有四个重要原因：一是产业结构及时顺利地实现了高度化，使经济增长由粗放型向集约型转化;二是需求结构实现了从投资率上升到消费率上升的转换;三是社会结构实现了成功转型，中产阶级人群占社会人口比重和城市人口比重都超过70%;四是政治结构转换有力地支持了日本向高收入社会迈进。<br />    日本的产业结构演变对收入转型起到关键作用。“二战”后的30多年里，日本产业结构转换的明显特点是：农业在国民产值结构中的比重持续下降，在人均国民收入大约1000美元时，农业的比重下降到10%以下;工业的比重是先上升后下降，在人均国民收入大约2000美元时比重达到最高(此时第二产业接近47%)，此后连续下降;服务业比重不断上升，其中在人均2000美元以后又出现了加快上升趋势(见表1)。从工业结构看，战后日本首先通过大力发展食品、纺织服装鞋帽等劳动密集型产业促进工业发展，比如从1945年到1955年，日本的纺织工业生产指数增长了10.4倍，而钢铁冶炼、机械制造、化学工业、石油及煤制品分别增长了2.3倍、73.6%、3.8倍、5.8倍。20世纪50年代中期以后，日本工业结构的重心逐渐由轻工业向重化工业转化。从1955年到1960年，日本的纺织工业只增长了62.4%，而钢铁冶炼、机械制造、化学工业、石油及煤制品分别增长了1.21倍、3.44倍、96.3%、1.71倍。进入20世纪60年代，日本工业结构又出现了高加工度化的趋势，汽车工业、家电工业的崛起与迅速增长推动了工业的发展。进入20世纪70年代，带动工业发展的是精密机械、电气机械、一般机械和运输机械等。20世纪80年代后，促进日本工业结构转变的主要力量是技术密集化和高附加值化，造船工业、电气及电子工业、汽车工业、民用电气机械工业等通过机器人、数控机床和微电子技术的利用获得了迅速发展。日本的产业结构转换是成功的。根据有关资料，1950～1962年，日本全要素生产率的提高对经济增长的贡献率为67%;1965～1985年，日本经济增长中约32%归因于技术变化，55%归因于资本投入的增加，13%归因于劳动投入的增加;而美国经济增长中约20%归因于技术变化，45%归因于资本投入的增加，35%归因于劳动投入的增加。7<br />    产业结构演变是与需求结构相联系的。在“岩武景气”的1945～1955年，日本社会压低民间消费需求，大力增加投资特别是设备投资，把尽可能多的资源包括过剩劳动力投向生产，发展出口经济。但进入20世纪50年代后期，日本经济发展暴露出了明显的问题，经济增长过度依赖投资带动，工厂运用新技术生产的电视机、电冰箱、空调等卖不出去，同时社会失业人口增加，劳资关系紧张并出现了长时间的罢工。1960年，日本宣布启动为期十年的“国民收入倍增计划”，主要目标是：将国民生产总值增加一倍，实现完全就业，大幅度提高国民生活水平，缩小农业与非农业、大企业与小企业、地区之间以及收入阶层之间存在的生活和收入上的差距，使国民经济和国民生活均衡发展。此后，日本国民收入不仅有了大幅度的增长，阶层间收入差距明显缩小，城乡间收入差距基本得到消除。收入差距的缩小以及城乡差距的消除，大大有利于中产阶级的形成和成长，中产阶级扩大了消费需求，稳定了社会。据有关调查，1972年日本人认为自己属于“中间阶层”的人占到73%，城市化率也在1970年达到72.1%。可见，在20世纪70年代，日本社会已是中产阶级占大多数的“橄榄”型社会结构。进入20世纪90年代，日本人均GDP已经远远超过2万美元，此时政府更是号召要从“生产大国转变为生活大国”。从统计资料分析，日本在收入转型过程中，投资率经历了先升后降、消费率先降后升的过程。1952年日本的投资率为21.3%，1966年上升到32.6%，1970年进一步上升到39%。进入20世纪70年代以后，日本投资率不断下降，1973年投资率下降到38.2%，1980年为32.2%，1993年为29.9%，2006年进一步降到23%。与此相对应，日本的消费率1950年为77%，1966年下降到65.9%，1970年进一步降到59.7%，此后开始上升，1973年为61.8%，1980年为68%，2006年达到75%。由此可以看出，日本投资率从升到降、消费率由降到升的拐点发生在20世纪70年代初期，工业比重由升转降也恰恰出现在这一时期。此时人均国内生产总值在2000美元左右(相当于2010年的10760美元)⑤，中产阶级社会已经形成。<br />    另外，日本的政治结构转换成本较小，也有利于日本向高收入社会迈进。“二战”后，日本建立了以立法、司法、行政三权分立为基础的议会内阁制度。皇权被高高“挂起”，天皇无权参与国政，只是国家象征。国会是最高权力和立法机构，内阁是最高行政机关。在国会中，众、参议员由选区选民选举产生，首相由国会议员选举产生。在日本政治结构中另一个特点是，尽管它是多党制国家，但从1955年到2009年，自民党一直执政(在1993年到1995年短暂失败)，是自民党带领日本人民由低收入国家成功跨进发达国家行列。其成功的主要原因：一是一党多派，形成党内互相监督制约;二是党内轮替执政，形成了权力的有效接应：三是社会监督，在野党和社会共同对执政党进行监督。<br />    (二)韩国向高收入国家迈进的经验<br />    韩国的经济转型比日本要晚一个时期。在20世纪50年代，韩国还是一个贫穷国家，1953年人均GDP仅为67美元。后来，由于韩国经济结构和社会结构转型顺利，实现了30多年经济高速增长，使其很快从中等收入国家迈向高收入国家。从1961年到1994年，韩国经济年平均增长8.4%，其中1980～1990年年平均增长9%。经济高速增长使得人均国民收入水平不断提高。1961年韩国人均国民收入为100美元，1970年为270美元，1977年为1000美元，1980年为2330美元，1990年为5770美元，2000年为8910美元，2002年为9930美元，2008年进一步上升到21530美元⑥。按照世界银行标准，韩国在2002年就从中等收入国家跨入高收入国家行列⑦。8<br />    韩国之所以能一举成为发达国家，首先得益于产业结构的转变。随着人均国民收入水平的提高，韩国农业占GDP中的比重不断下降，工业占GDP比重是先上升后下降，服务业比重一直是上升趋势。值得注意的是，在1990年以前，韩国产业结构转变主要是工业对农业的替代，服务业变化不大;1990年以后，主要是服务业对工业的替代(见表2，下页)。在20世纪60年代经济刚起飞时，韩国抓住美、日等发达国家将劳动密集型产业转移到发展中国家的机会，利用本国劳动力资源优势，实行出口导向型发展战略，重点发展以轻纺工业为主的劳动密集型产业;进入70年代，随着劳动力短缺和工资上涨，以及西方发达国家经济衰退，还有后起的发展中国家在劳动密集型产业发展方面的竞争，韩国利用发达国家重化工业向新兴发展中国家转移的机遇，大力发展钢铁、非铁金属、机械、造船、汽车、电子、石油化工、水泥、陶瓷等具有资本密集性质的重化工业，到1980年，韩国重化工业在制造业中的比重上升到50%以上;进入80年代，面对新型工业化国家的崛起，国际市场竞争日趋激烈，韩国提出了“产业结构高级化”的政策目标，对传统重化产业进行技术升级改造，同时大力发展精细化工、精密仪器、计算机、电子机械等。进入90年代以后，韩国受到亚洲金融危机的严重打击，经济衰退，失业人数大幅度增加，社会收入分配结构出现恶化，此时韩国正处于由上中等收入国家向高收入国家迈进的关键时期。面对危机，韩国在积极推进金融体系、劳动力市场、公共部门改革以及企业结构调整的同时，大力发展知识密集型产业和服务业。比如在20世纪90年代后期和21世纪初期，韩国集中发展计算机、半导体、生物技术、新材料、精细化工、航天航空产业;2003年以后，数字电视、液晶显示器、智能机器人、新能源汽车、新一代半导体、新一代互联网、智能型家庭网络系统、数字内容软件、新一代电池、生物新药以及人工脏器又成为韩国的“十大引擎产业”。韩国产业结构成功转换的经验就是在向高收入国家迈进中，技术密集度更高的产业和服务业所占比重快速上升。<br />    韩国产业结构转换是与需求结构变动分不开的。1960年韩国的投资率只有11.5%，此后连续上升，到20世纪90年代初期达到最高，之后连续下降。消费率与此相对应，先是连续下降，后是持续上升。比如，韩国的投资率1970年为24.97%、1980年为31.61%、1991年为38.9%、1997年为34.97%、2002年为26.7%，消费率1965年为92%、1980年为76%、1990年为63%、2000年为66%、2006年为69%。需求结构变化是与收入分配相联系的。在经济快速增长的头十年，韩国收入分配状况有些恶化，反映收入分配均衡程度的基尼系数从1970年的0.362上升到1980年的0.39。由于从20世纪70年代开始“新农村运动”和80年代末期出台《最低工资法》，韩国居民收入增长加快，城乡和阶层收入差距明显缩小，基尼系数由0.39下降到1991年的0.263。到20世纪90年代初期，韩国已顺利实现了社会结构转型，中产阶级和城市人口占全社会人口比重都超过了70%。1992年韩国中产阶级在全社会中的比重高达75.2%，城市化率也在1990年达到74.4%。可以看出，韩国投资率从升到降、消费率由降到升的拐点发生在20世纪90年代初期，此时中产阶级社会已经形成，城市化已经完成，工业比重开始下降、服务业持续上升，这时人均国内生产总值达到5770美元(相当于2010年的10501美元)⑧，向高收入国家迈进的条件已经具备。<br />    还有，韩国的政治结构转型也支持了其从中等收入水平向高收入国家迈进。“二战”后，韩国在政治体制上实行了总统制。“二战”后韩国先实行民主体制，但由于当时经济发展落后，低收入人口多，中产阶级群体小，社会矛盾突出。1961年朴正熙建立威权体制，创造了“汉江奇迹”，1979年全斗焕任总统，继续延续威权体制。20世纪80年代后期，当韩国进入中等收入阶段后，韩国中产阶级不断成长壮大，在强烈要求建立民主社会呼声下，全斗焕被迫下台，卢泰愚出选总统并在社会压力下推进民主化。所以，韩国政治体制结构转换是先民主后威权再民主，“二战”后由于缺乏经济发展和中产阶级支撑，使得政治结构转型出现过动荡，20世纪80年代后期的民主转型顺利主要是有了一个庞大中产阶级理性群体的支撑。<br />    (三)巴西经济社会结构转型的教训<br />    巴西的发展要比韩国更早一些。“二战”后，巴西就开始实行进口替代工业化战略，采取一系列措施推进经济高速增长。1949～1981年，巴西经济年平均增长7%，其中1968～1974年经济增长年均超过10%。到1970年，巴西人均国民生产总值就达到450美元，是韩国的1.7倍。但是，由于产业结构失衡、收入分配结构失衡、城市化超前、通货膨胀严重等因素，导致巴西20世纪80年代以后经济增长缓慢，使其一直徘徊在中等收入国家之列。1980～1990年巴西经济增长年均只有2.2%。20世纪90年代以来，巴西虽然进行了经济结构调整和经济体制改革，但也只实现了经济温和增长。到1990年巴西人均国民生产总值2790美元，只有韩国的48.4%，2006年巴西人均国民收入(GNI)4730美元，处于上中等国家收入水平，但此时已进入高收入国家行列的韩国，人均GNI高达17690美元。是什么原因导致巴西一直徘徊在中等收入国家行列?<br />    在产业结构方面，巴西越过劳动密集型产业发展阶段，过早地推进资本密集的重化工业发展，忽视劳动密集型产业的增长，使得资源过分向钢铁、建材、化工、汽车、造船、炼铝、重型机械、航空等倾斜，不但造成工业与农业、重工业与轻工业、基础产业与加工工业比例失调，而且还造成很高的失业率。<br />    在需求结构方面，由于巴西的储蓄率和投资率低，工业化主要依靠外国的资本和技术支持，使得巴西一方面工业自主创新能力不强，缺乏产业核心竞争力，另一方面大量举债，又使国家背上沉重的外债包袱。在收入分配结构上，巴西收入分配两极分化严重，贫富差距不断扩大，既导致国内市场消费需求不足，又引起社会不稳定。从理论上讲，进口替代工业化战略是以国内市场需求为导向的，国内市场大小决定了工业的规模、结构增长速度。而国内市场大小又决定于居民的购买能力和收入水平。但是，巴西的国民收入分配极不均衡，一方面国民收入增长落后于经济增长，另一方面贫富差距不断扩大，财富越来越向富人集中，使得消费倾向很高的中低收入阶层收入水平低，购买能力难以提高，结果使工业品增长空间受到限制。1980年与1970年相比，占城市5%的最富者的收入在收入分配总额中的比重由30.3%上升到34.7%，而占城市50%以上的贫困人口收入比重从16%下降到13.1%;占农村人口50%的贫困人口收入占收入分配总额的比重从22.4%降到14.7%，而最富者收入比重从23.7%增至44.2%。根据有关文献资料分析，1960年巴西的基尼系数就达到0.5，1995年更高达0.6。到1999年，占巴西1%人口的富人拥有社会财富达到53%，而20%的贫困家庭仅拥有2.5%社会财富，当年全国有贫困人口5410万人，贫困发生率34.9%。巴西长期贫富分化的结果是，中产阶级难以成长壮大，社会结构转换中缺乏中间力量的支撑。<br />    在城市化方面，由于土地高度集中在少数大地主手中，同时农业又采取了一条资本密集型的发展道路，由此造成了大量无地或少地的贫困人口，这些人被迫流入城市，形成城市人口集聚过快、数量过多，与工业化发展严重脱节，造成过度城市化。无论是在低收入水平发展阶段，还是在中等收入水平发展阶段，巴西的城市化都是偏高的。1960年巴西的城市人口占总人口比重就达到56%，1980年升至67.6%，1990年又升至75%，2004年进一步升到83.6%。过度城市化，不但造成城市发展缺乏经济支撑，政府没有能力为城镇居民提供基本公共服务，而且还导致城市发展过多的与产业发展争夺资源，从而影响工业化进程。此外，巴西长期通货膨胀。由于储蓄率和投资率低，又要发展进口替代的重化工业，只有采取高通货膨胀政策，高通货膨胀侵害了大多数居民的利益，不利于中产阶级的成长，也影响了社会结构转换。<br />    进入21世纪特别是卢拉总统上台后，巴西调整经济发展战略，注重保持经济稳定增长，实施零饥饿计划，减少贫困人口，缩小贫富差距。结果，巴西经济实现了持续加快增长，人均国民收入从2000年的3570美元提高到2010年的9886美元，中产阶级占社会人口比重由2003年的36.5%上升到目前52%11，消费在三大需求结构中占比达到60%。目前，巴西进入高收入国家行列的条件基本具备。可以预见，巴西不久将跨入高收入国家行列。<br />    从上述三个国家的中等收入结构转型实践可以概括出以下结论：<br />    一个国家要想从中等收入国家迈向高收入国家行列，从经济角度讲，一是产业结构必须从以第二产业特别是工业为主导转向以服务业为主导的产业结构，在进入上中等收入国家后，产业结构由资本密集型的重化工业转向知识和技术密集型的产业结构是结构升级的关键所在。二是经济增长必须从投资带动及时转向消费带动，此时要防止贫富差距过度扩大，积极培育和建设中产阶级社会，为从“生产型社会”转向“消费型社会”创造条件;三是城市化进程要与经济发展阶段相适应。适度推进城市化有利于促进国家经济结构转型和社会结构转换。四是政治结构转型必须符合国情，并与理性群体中产阶级的成长保持同步。<br />    <br />    二、中国在结构转型过程的压力和需求结构调整困境<br />    <br />    回顾过去30多年的发展历程，中国从低收入水平向中等收入水平转型是十分成功的。在低收入阶段⑨，中国利用劳动力富裕、工资成本低的优势，积极吸引外资，以出口为导向，大力发展劳动密集型产业。经过近20年的发展，中国基本消除了“双缺口”即储蓄缺口和外汇缺口，特别是20世纪90年代中期以后，当跨入中等收入国家行列后，中国还出现了越来越多的储蓄剩余和外汇剩余。这一时期，中国利用“双剩余”促进产业结构从劳动密集型向资本密集型转换，能源原材料采掘、电力燃气生产、石油化工、非金属矿物制品、黑色有色金属冶炼及压延加工、金属制品、通用专用设备制造、交通运输设备制造、电器机械及器材制造、通讯设备及电子设备制造业等得到快速发展。在产业结构转换过程中，中国储蓄率的大幅度上升、投资率的迅速提高、净出口率的不断增加和消费率的持续下降，有力地支持了产业结构向资本密集方向的转换。<br />    目前，中国已经顺利跨入上中等收入国家行列。按照国际经验，当一国跨入上中等收入国家行列后，必须打破原有增长机制的锁定，加快经济结构调整，推进社会结构转型，才能避免“中等收入陷阱”，成功迈向高收入国家。今后一段时间里，中国要加快经济结构调整，推进社会结构转型，既面临着空前的国际压力，又面临着较难克服的国内体制和政策困境。<br />    (一)中国加快结构转型面临的国际压力<br />    从国际压力看，当前世界经济结构深度调整，迫使中国必须加快经济结构调整步伐。众所周知，世界金融危机之前，在世界供求格局和产业分工体系中。存在三种类型经济：第一，以美欧发达经济体为代表的消费型国家;第二，以中印发展中经济为代表的生产型国家;第三，以中东、俄罗斯、巴西、澳大利亚、加拿大等为代表的资源型国家。以美欧为代表的发达国家，是靠金融扩张来支持赤字消费，他们出口高科技产品，然后大量进口劳动密集型产品，居民储蓄率低，依靠信贷消费。以中国、印度为代表的发展中国家，国内生产大于国内需求，生产的大量劳动密集型产品只能依赖出口。但是，在金融危机爆发以后，世界原有供求关系被打破，去杠杆化使得美欧等发达国家开始改变高负债的消费方式，政府缩减财政支出，居民压缩消费增加储蓄，由此对劳动密集型产品进口需求下降，这给以发展劳动密集型产业的中国带来了极大的挑战。因为，中国配置了太多的劳动密集型产业的产能，生产了太多发达国家现在减少甚至停止购买的产品，由此加大了中国劳动密集型产业的发展压力。<br />    另外，全球市场还正在发生另外两个深度变化：一个是世界金融危机后，美欧日等发达经济体为了重塑国家优势，纷纷实行再工业化，各国正在采取战略措施，大力支持本国发展新能源、生物、信息、航天航空等产业，鼓励增加高技术产品出口。比如美国在2010年3月提出未来5年要将出口翻一番的专门战略，为此支持新兴产业发展，增加高端产品出口。这对中国发展战略性新兴产业构成了巨大的竞争压力，会形成“高端挤压”效应。另一个是，金融危机之后，洪都拉斯、越南、孟加拉、印度、斯里兰卡、埃塞俄比亚等发展中国家，它们利用比中国更加低廉的土地资源和劳动成本，生产与中国相同的劳动密集型产品，并向美欧等发达国家出口。目前，在美欧国家市场上，到处是“madeinchina”的现象已不复存在，取而代之的是其他发展中国家产品正在打入这些市场。新兴发展中国家替代中国劳动密集型产品出口的势头，就像当年亚洲金融危机后中国替代亚洲四小龙一样。这种变化，对中国是一个严峻挑战，中国的经济结构调整受到了新兴发展中国家发展劳动密集型产业的“低端挤出”效应。<br />    (二)中国调整需求结构遇到的困境<br />    面对美欧国家高端产业“挤压”和新兴发展中国家低端产业“挤出”效应，中国出口导向型增长模式遇到了空前挑战。可供中国选择的有两条战略途径：一条途径是调整国内需求结构，培育有活力的国内消费市场;另一条途径是调整产业结构，促进产业从低端向中高端转化，从外需导向转向内需导向型的产业结构。从这两条途径看，中国都面临着比较大的困境。<br />    从需求结构看，扩大内需特别是提高消费在国内生产总值中的比重，关键是要大幅度增加城乡居民特别是中低收入者的收入水平，培育和构建中等收入群体，以此形成“消费型社会”。要增加城乡居民收入水平，培育中等收入群体，就必须调整国民收入分配结构，降低政府、企业和高收入者在国民收入结构中的比重，不断提高中低收入者的比重。但是，多年来中国的国民收入分配结构出现了不利于中等收入群体成长、不利于扩大消费，而有利于储蓄和投资的变化趋势。<br />    第一，在政府、企业和居民三大收入主体结构中，国民收入在不断向政府和企业倾斜，而城乡居民在国民收入分配中的比重连续下降。1995～2010年，考虑到非预算收入，政府在国民收入初次分配和再分配中所占比重由24.25%上升到30.48%，企业所占比重由9.88%上升到15.82%，而居民所占比重从65.87%下降到53.35%(见表3)。2008年世界金融危机后，这种向政府和企业倾斜的格局有所加剧，2010年，全国财政收入由61330.35亿元增加到83080.32亿元，名义增长率35.5%，规模以上工业企业实现利润增长27.1%⑩，而同期城乡居民收入名义增长率分别为21.1%、24.3%。在政府和企业获得高收入增长的条件下，势必会将较多的资金用于投资。同时，当即期支出小于收入时，必然还会造成政府和企业储蓄快速增加。1998年来，财政和机关团体储蓄存款由3470.8亿元增加到2010年的91630亿元，增长了25.4倍，占全社会储蓄存款比重由3.63%上升到12.76%，企业储蓄存款由32486.6亿元增加到244496亿元，增长了6.53倍，占全社会储蓄存款比重由33.95%上升到34.04%。这期间，尽管居民储蓄存款也大幅度增加，但占全社会储蓄存款的比重却从55.8%下降到42.22%(11)。可见，社会储蓄不断增长的贡献作用最大的是政府和企业。政府和企业储蓄快速增加，进一步增加了未来的潜在投资，加剧了中长期产能过剩的矛盾。<br />    第二，在不同收入群体之间，国民收入在初次分配和再分配过程中不断向高收入群体倾斜，不利于中低收入群体增加收入。以城镇居民收入为例，根据国家统计局抽样调查资料推算，2000年以来，收入水平越高的群体收入增长速度越快，其中高收入户9年里收入增长了264.3%，中低到中高收入户增长了174.7%～209.7%，低收入户收入只增长了142.8%(12)。从2000年到2009年，20%低收入户的居民收入占调查居民户总收入的比重由11.11%下降到8.78%，40%的中低和中等收入户的收入比重由34.35%下降到31.48%，而20%高收入户居民收入比重由31.86%上升到38.4%。就是说，2009年城镇20%的高收入群体占有城镇总收入份额接近2/5(见表4，下页)。农村内部群体收入结构变动与城镇基本类似。2009年，40%的中高和高收入户收入占农村居民总收入比重高达63.02%，而60%的低收入户、中低收入户和中等收入户的居民收入比重只占36.98%(13)(见表5，下页)。收入的两极分化不利于中产阶层群体的形成，中国社科院社会学所研究认为，目前中国的中间阶层占人口的12.1%，按照亚行对中产阶级的定义每人每天消费2～20美元计算，扣掉底层中产阶级，中国也只有38.8%人口算中产阶级(14)。1213依照国际经验，如果中产阶级人群不占大多数，经济发展就无法从“生产型社会”转向“消费型社会”。因为，与高收入群体相比，中低收入者消费倾向高，他们将大部分收入用于消费，而高收入群体储蓄倾向高、消费倾向低。因此，高收入群体收入水平越高、收入增长速度越快，就越有利于增加社会储蓄，而不利于消费;只有提高中低收入群体的收入水平，将低收入者越来越多地变为中等收入者，才能刺激消费增长。<br />    调整国民收入分配结构，让居民特别是中低收入群体增加收入，已经形成共识。但是，关键是中国的收入分配体制出现了系统性问题，它从制度安排和分配渠道上阻碍了收入向居民进而向中低收入群体正常流动。一是中央与地方的财权、事权不匹配，导致地方政府过多地占有公共权力、公共资源，千方百计增加地方财政收入，由此侵蚀了城乡居民的利益空间。二是在调节不同收入群体之间的关系上，中国既缺乏调节高收入者的制度安排和得力措施，导致富人少交税甚至不纳税;也缺乏“扩中、提低”长效机制和有效政策，形成中低收入者增加收入渠道窄、机会少。三是在企业与劳动者关系上，为了追求GDP和财政收入，地方政府往往利用公共权力和公共资源，偏袒资本，实行“亲商不亲工”，加之由于法制不健全，工会职能缺位，工人的基本权益无法得到制度保障，使工人们的工资、福利长期处于低水平状态。<br />    第三，中国的社会保障体系不健全，标准过低，覆盖面过小，不利于居民特别是中低收入者增加消费。目前中国的社会保障主要是靠家庭保障，老百姓的储蓄有相当一部分是预防性储蓄，家庭储蓄率不断提高正是一种家庭预防性保障需求上升的必然结果。只有建立健全了全社会性的社会保障，老百姓有所依靠，家庭储蓄才会减少，消费才会增加。虽然，经过多年努力中国已经初步建立起了生、老、病、残、失业等社会保障制度，但当前这种保障制度还难以对中低收入阶层起到有效保障作用。主要表现在：一是社会保障在城乡、地区甚至群体之间制度安排不统一。越是发达地区、大城市，享受的社会保障待遇越高，越是欠发达地区、中小城市(城镇)和边缘人群享受的社会保障待遇越低，而恰恰是欠发达地区、中小城市(城镇)和农民最需要社会保障。社会保障缺失，必然会抑制这些群体居民的当期消费，迫使他们为未来储蓄。二是社会保障覆盖面过小。当前中国的基本养老保险、基本医疗保险、失业保险等主要制度安排，一方面是覆盖群体不一致，另一方面是覆盖范围过小(15)。三是政府对社会保障的投入支持力度偏低、偏弱。在西欧、北欧国家，财政的50%用于社会保障和社会福利支出，美国财政约有30%用于社会保障事业，而中国2009年财政用于社会保障的比重不足16.16%(16)。很明显，社会保障存在的制度和政策障碍问题不解决，就难以发挥社会保障本身的社会再分配功能和社会基本生存保障功能。<br />    由此可见，调整三大需求结构，扩大消费需求，中国既面临着体制的系统性障碍，又面临着政策安排不到位的缺陷。只有加快对中国现行体制进行系统性改革，不断完善和落实政策，被压抑的社会消费需求才能得到释放，“消费型社会”结构才能建立。<br />    <br />    三、中国在结构转型过程的产业结构调整困境<br />    <br />    从产业结构看，中国产业要想从低端向中高端方向转化，当前面临的最突出问题是，中国人均国民收入已经达到上中等收入国家水平，而产业结构层级尚处于中低收入国家水平，这是一种典型的生产型社会的产业结构，供给长期超过需求，产业结构严重偏向制造业(见表6)。在此情况下，中国产业结构调整遇到四个方面的问题：<br />    第一，从农业看，农业现代化主体缺位，工农业发展差距大。由于土地资源非农化步伐加快，劳动力非农化步伐缓慢，为了在有限的土地空间上取得最大收益，农民只有不断增加物质投入，最终造成农业生产成本持续增加，收益率下降。面对收益率下降，农民没有能力对农业现代化进行投入，而在现行财税体制下地方政府又不愿过多承担本地农业现代化责任，当中央政府的公共投入增长无法满足农业发展需要时，农业现代化进程必然滞后。但问题是，对于一个13亿人口大国来说，如果农业不实现现代化，是难以跨越“中等收入陷阱”向高收入国家迈进的。<br />    第二，从第二产业看，制造业“大”而不“强”，存在着明显的结构虚高度化。主要表现在：<br />    一方面，中国制造业处于全球产业价值链的低端，产业升级面临困难。改革开放30多年来，中国利用规模化生产的成本优势，形成了巨大的制造业产能，但在国际产业分工中，中国制造业被长期锁定在价值链的低端环节，许多行业都集中在加工组装领域，处于“微笑型曲线”(17)的中间，而在研发、技术、专利、标准制定和品牌、销售、服务等高附加值环节没有比较优势。根据实践经验，处在“微笑型曲线”两端的产业环节，获取的附加价值和利润都较高，而处在“微笑型曲线”中间的产业环节，只能赚取很少的加工组装费用，利润率非常低。由于中国还未能在全球范围内建立起完整的生产技术体系和商业销售网络体系，大量产业只能集中在价值链的低端环节，企业很难获得高附加值、高利润。要想获得较多的附加值和利润，只有靠扩大规模或压低劳动工资。但在美欧国家对中国需求下降、国内工资成本不断上升、人民币不断升值的情况下，工业规模扩张将受到越来越强的约束。<br />    另一方面，研发投入不足，技术创新能力差，产业无“芯”。要想改变国际分工地位，向产业链的价值高端发展，就必须提高产业的技术创新能力。但是，目前制约中国技术创新能力的主要因素有：一是产业研发投入不足。中国制造业产值总量规模占全球的14%，而研发投入仅占世界0.3%;二是缺乏高端顶尖人才和领军人才，从事研发活动的科学家、工程师数量相对较低。每万名劳动力中从事研发活动的科学家、工程师远远低于美国、日本、韩国。三是企业自主创新能力薄弱，创新动力不足。在产业技术方面，目前中国炼油工业80%的技术装备依靠进口，大型飞机、半导体和集成电路专用设备、大型科学仪器、大型医疗设备以及手机、DVD、数字电视等消费电子领域的芯片都长期依赖进口，高档数控系统国产品牌国内市场占有率仅为1.5%，国产系统软件和基础软件市场占有率仅为5%，生物医药95%以上为仿制药。超大规模集成电路、高性能计算机等领域与国外先进水平差距更大。由于自主创新能力不足，中国制造业增加值率仅为26.6%，比美、日、德等发达国家分别低23、22、12个百分点。由于产业缺“芯”，关键技术环节依靠国外，使得中国将大量产业收益让给了外国。<br />    第三，从第三产业看，中国第三产业发展既有总量不足问题，又有严重结构性矛盾。从总量看，在城乡二元结构制度安排下，农民难以进城落户，使得人口无法在城镇实现有效集聚，当城镇人口不能集聚到一定规模时，服务业需求总量就上不去，由此导致服务业发展缺乏需求空间。根据国际经验，一个国家城市化率如果不超过60%、服务业在产业结构中的比重不达到60%以上，是难以迈向高收入国家行列的。从内部结构看，由于制造业两头在外，对生产性服务业需求大量延伸到国外，又造成国内邮电通讯、金融保险、信息咨询、科研开发、旅游、新闻出版、广播电视等新兴服务业发展不足。此外，中国服务业产品创新不足。服务品质和技术水平不高，在组织规模、管理水平和营销技术上与国外服务业都存在相当大的差距，难以支撑产业结构转换。<br />    第四，高投入、高物耗、高耗能产业比重过大，资源环境矛盾日益突出。改革开放30多年来，中国在低劳动成本、低土地价格、低资源价格、低污染成本、低汇率作用下，产业结构提前、过度进行资本深化，导致经济增长过度地依赖高资本投入、高物耗、高能耗，是一种典型的高投入式、外延型增长方式。以能源消费为例，从2000年到2010年，全国能源消费量从14.55亿吨标准煤增加到32.5亿标准煤，增长了123.3%，其中工业耗能由10.38亿吨标准煤增加到21.92亿吨，增长了111.2%，工业能耗量占全社会能源消费了比重由71.3%升至71.48%(18)，对全社会能源消费的贡献作用在上升。在工业中，纺织业、造纸及纸制品业、石油加工、化学原料及化学制品业、非金属矿物制品业、黑色金属冶炼及压延加工业、有色金属冶炼及压延加工业、金属制品业等8大行业又占工业全部能耗的70%左右。这显示出中国产业结构中，高耗能产业比重过大，污染排放多的矛盾突出。由于高投入、高物耗、高能耗，直接带来了严重的环境污染问题，使得经济发展以牺牲环境福利为代价。目前，中国高投入、高物耗、高耗能产业快速发展带来的矛盾是。产业增长形成的财富向少数人集中，形成的污染向大多数人扩散。能否实现以较低的能源需求和较少的环境污染，完成较高的经济增长，在很大程度上取决于产业结构能否顺利实现升级。<br />    目前，中国的产业结构是在中低收入阶段，受既有财税体制刺激，以地方GDP和财政收入最大化为目标，以出口为导向，利用城乡二元结构条件下资源价格低和劳动力成本低廉优势，借助外资、国企、民企三股力量建立形成的。不对体制进行改革，不建立新的激励和考核机制，不建立“消费型社会”，产业结构就很难实现调整和转型。<br />    <br />    四、中国跨越“中等收入陷阱”的战略选择<br />    <br />    从中等收入阶段向高收入阶段转型，完全不同于从低收入到中等收入阶段的转型，此时的内外部环境已经发生根本变化，要想避免“中等收入陷阱”，成功迈向高收入国家行列，必须调整发展战略，并采取综合性的对策思路。<br />    第一，将经济增长速度降到合理区间，促进中国由高速、粗放型增长向均衡增长、可持续发展转变。显然，当年发达国家向高收入阶段迈进的模式不可复制，中国过去30年的发展道路也难以为继。长期以来，追求经济高速增长带来了一系列经济社会问题，过多地挤占了经济社会和环境资源，使得中国很难实现发展方式转变。今后，要改变经济增长过度依赖投资、出口，过度依赖工业增长，过度依赖物质资源消耗，当务之急是要下决心调低经济增长速度，将发展资源更多地用于经济社会结构转型，培养结构性增长动力，支持需求结构调整，实现由外需导向、生产型结构向内需导向、消费型结构转换;支持产业结构调整，将发展资源更多地用于发展服务业，实现产业结构由以工业为主向服务业为主转变;支持资源要素结构配置和调整，将发展资源更多地用于开发新技术，降低物耗、能耗和环境成本等方面，最终使经济增长由粗放型向依靠科技进步的集约型转化;支持推进城镇化，实现社会结构由向市民社会转型。<br />    第二，要为进入高收入国家行列培养以中产阶层为主体的橄榄型社会结构，促进中国由生产型社会向消费型社会过渡。无论是当前还是未来，扩大内需开拓国内消费市场，建立“消费型社会”，是中国经济持续增长的关键所在。当前，拓展和扩大国内消费市场有三条途径：<br />    一是大力培养和扩大中等收入群体(中产阶层)。从日本、韩国的经验看，它们在跨入高收入国家门槛之前，中产阶级群体已占人口的70%以上，而当前中国中产阶层占人口比重明显偏低，要将中国的中产阶层提升到70%以上还需要很长的时间。今后，必须加快国民收入分配结构调整和体制改革，不断减少政府和企业在国民收入分配中的份额，要让居民特别是中低收入者收入增长既快于政府和企业所得增长，又快于高收入群体的收入增长。应充分利用公共权力和公共资源，给人民创造更多的增收机会，不断减少贫困人口群体，增加和扩大中等收入者群体，使得中等收入者成为未来中国社会的主体，成为扩大内需、拉动社会消费的主要力量和稳定社会的中坚群体。<br />    二是加快推进城镇化。如前所述，跨入高收入国家的第二个标志是城市化率超过70%。目前中国城市化率只有49.68%，其中还包括2.2亿人未落户城镇的农民工，属于典型的城市化滞后型经济。当前，要协调工业化与城镇化的关系，消化过多的工业产能，就必须加快推进城镇化进程;同时，要提高服务业在产业结构中的比重，也需要农民进城集聚。同工业化相比，城镇化能创造需求，而工业化创造供给。今后，要通过制度变迁尽快促进农民进城落户，农民市民化的过程，对扩大内需会产生两方面的积极作用，一方面农民转市民能带来巨量消费，另一方面会对城镇基础设施和服务业带来巨大需求。今后5～10年，中国城镇化的重点应该是发展中小城市和小城镇，加强和完善这些城镇的基础设施和公共服务体系，提高其人口承载能力，增加对农民的吸引力。<br />    三是着力提高欠发达地区和农村居民的消费能力。无论是现在还是未来，要消化巨大的工业产能，仅仅依靠城市居民和发达地区是不够的，必须培养和不断提高欠发达地区和农民的消费能力。可通过以下渠道来实现：其一，政府要向欠发达地区和农村增加大量公共基础设施建设投入，取消自筹配套资金，改善那里的生产生活条件，降低消费成本。其二，支持欠发达地区和农村居民增加收入，一方面鼓励他们积极承接沿海发达地区的产业转移，帮助他们发展致富产业;另一方面还要继续对欠发达地区和农村增加转移支付。其三。健全欠发达地区和农村社会保障体系，从就学、就医、养老、救助等方面消除他们的后顾之忧。<br />    第三，加快改造传统产业，支持发展战略新兴产业，促进中国经济实现高端化、低碳化发展。<br />    一是调整产业结构，不断提高服务业在GDP中的比重。凡是高收入国家，服务业占GDP的比重都在60%以上，美欧许多国家达到70%以上。因此，服务业快速发展有利于优化产业结构，为适应建立消费型社会创造供给条件。除了推进城镇化之外，还应营造有利于服务业快速发展的环境，既促进服务业不断扩大规模，又支持服务业调整和优化内部结构。要从政策和体制改革上支持金融服务业、现代物流业、高技术服务业、高端商务服务业更快发展。要放宽垄断性服务行业的准入限制，鼓励民营企业进入电信、铁路、航空、金融、教育、医疗以及文化等行业，尽量形成多元化的市场发展主体。今后，为顺应人口不断向城镇集聚的趋势，应统筹协调城乡服务业发展关系，实现城乡服务业一体化发展，中国各级政府应该拿出像发展制造业那样的积极性，制定和完善相关政策，支持面向城乡居民生活的商贸服务、旅游服务、家政服务以及文化服务业的发展。<br />    二是改变中国产业在国际分工中的不利地位，不断降低低端领域和环节的产出，增加高附加值、高加工度化和高技术含量的产出量。在农业发展方面，大力发展高附加值、低残留、优质的农产品生产，不断提高农产品加工特别是精深加工比重。在发展消费品工业方面，应利用信息、生物、节能降耗、新材料等先进适用技术改造现有工业，优化产品结构，提升产品质量，发展自主品牌。在装备制造业方面，要以高端化、精细化、信息化为方向，组织国家重大科技研究，实现关键核心部件和基础制造工艺的本土化，支持发展高档数控机床、工程机械、轨道交通设备、节能环保设备、特高压输变电设备、节能高效农业机械等。<br />    三是大力支持战略性新兴产业的发展，促进经济发展从“中国制造”向“中国创造”转变。发展战略性新兴产业是中国产业结构从重化工业化向高附加值化、高加工度化进而向知识技术密集化方向发展的关键所在，是实现产业发展低碳化、绿色化和智能化的重要支撑。今后，应充分利用熊彼特的“创造性破坏”14革新产业结构，调集社会力量，集中优势科技资源，积极推进节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车等新兴产业的发展。重构国家创新体系，制定财税、金融以及市场准入等支持政策，强化企业技术创新能力建设，建立战略性新兴产业发展专项基金，实施重大产业创新发展工程，组织实施重大产业应用示范工程，向关键产业领域投资，向研究开发投资，向科技成果推广投资。用3～5年时间，争取在上述产业的重点行业和核心技术、重大技术装备等领域取得新突破。<br />    四是积极推动能源供求结构调整。要放弃高碳发展道路，必须进行一场新的能源革命，着手研究、推广提高能源效率的技术和低碳技术，为低碳式增长提供资金、技术和制度援助。积极改变能源供给结构，不断降低化石能源的供给比重，鼓励向高效可持续能源领域投资，支持绿色能源技术革命，不断扩大生物质能源、风能、太阳能以及地热等的供给总量。引导需求结构变革，支持节能降耗，坚决淘汰落后产能，充分利用经济手段和法律手段，包括税收政策、碳排放标准、用电门槛、市场准入等，提高高能耗、高污染、高排放产业的发展成本，将电力、煤炭、钢铁、水泥、有色、焦炭、造纸、制革、印染等重点行业的落后产能挤出市场。<br />    第四，改变贸易结构方式，促进中国从出口导向向对外投资转变，从出口低端产品向出口高端产品转变。在中国产业走高端化、细分化之路的过程中，中国应该逐渐减少低端产品、劳动密集型产品出口，增加附加值高、技术含量高、辐射带动能力强的高端产品出口。同时，利用多年积累起来的资金和人力资本优势，在全球范围内建立自身的产业生产技术体系和国际商业销售网络体系。因此，要加快资本流出的市场化进程，取消对私人资本流出的限制，允许并鼓励对外直接投资。围绕资本流出的市场化，政府应提供便利化服务，并进行必要的管理。<br />    第五，加快推进体制改革，为促进经济结构调整和社会结构转型创造制度条件。向高收入国家行列迈进，意味着经济增长新动力的获取必须进行制度创新。中国正处于经济结构和社会结构大变迁的时代，在不久的将来，中国城市人口占全社会人口比重将由少变多、中等收入者占全社会比重由少变多、国内消费占GDP比重由少变多。目前中国的经济社会管理体制更多的是适应“三少型”社会，为实现向“三多型”社会的转型，必须加快体制改革，从政治体制、经济体制、社会体制以及其他体制方面，清理和消除影响甚至阻碍经济社会结构转变、产业结构调整的因素，加快干部考核制度、财税体制、金融体制、收入分配制度、社会保障制度、城乡二元体制、国有企业体制、对外贸易和投资体制、资源性产品价格形成机制和要素市场、人才培育和引进机制等方面的改革，鼓励社会创新，支持企业技术进步，引导经济增长依靠内需特别是消费扩张实现，依靠产业结构调整和升级实现。<br />    <br />    注释：<br />    ①根据《中国统计摘要·2011》人均GDP与当年人民币平均汇率之比计算。<br />    ②在《2010年世界发展报告》中，世界银行将人均国民收入(GNI)在975美元及以下的国家定为低收入国家。人均GNI达到976～3855美元的国家为中低收入国家;人均GNI在3856～11905美元的国家为中高收入国家;人均GNI达到11906美元及以上的国家为高收入国家。<br />    ③资料来源：嘉肯行业研究部：《日本经济发展史摘要：1955～1980年高速增长时代》，www.charcoln.com_201004jp.htm;《日本经济的发展与现状》，web.cenet.org.cn/upfile/95421.doc。<br />    ④1947～1955年人均收入是指人均国民收入，按照当年日元兑美元汇率折算;1960年、1965年指的是人均国内生产总值，1970年后为人均国民生产总值。<br />    ⑤通过测算，1970年1美元相当于2010年的5.38美元。<br />    ⑥2000年以前韩国人均收入是指人均国民生产总值，2000年以后是指人均国民收入(GNI)。<br />    ⑦世界银行在《2004年世界发展发展报告》中测算，2002年人均GNI在735美元及以下的为低收入国家;达到736～2935美元为下中等收入国家;达到2936～9075美元为上中等收入国家;达到9076美元及以上国家为高收入国家。<br />    ⑧总值达到5770美元(相当于2010年的10501美元)。<br />    ⑨到1996年中国人均国内生产总值703美元，仍属于低收入国家。按照世界银行《1996年世界发展报告》测算标准，1994年人均国民生产总值在725美元及以下的为低收入国家。<br />    ⑩这里工业企业利润是2010年1～11月份数据。<br />    (11)资料来源：根据《中国统计年鉴·1999》和《中国统计摘要·2011》计算。<br />    (12)资料来源于《中国统计摘要·2006》和《中国统计摘要·2011》。<br />    (13)资料来源于《中国统计年鉴·2001》和《中国统计年鉴·2010》，城乡内部不同等级收入户占总收入比重均是以相应等级调查人口数与相应等级人均收入乘积与调查户总收入之比。<br />    (14)李培林、张翼(2008)按照收入、教育和职业三维度分层测算，2005年中国核心中产阶层和半核心中产阶层占全国的12.1%，城市占25.4%。《广州日报》2010年8月30日：根据亚行测算，2008年中国日均消费2～20美元的人数8.17亿人，如果扣掉3.03亿底层中产阶层，实际有5.15亿中产阶级，占38.8%。<br />    (15)以基本养老保险和基本医疗保险为例，2008年参加城镇基本养老保险的人数21891万人，占当年城镇人口的36%，农村基本养老保险在2009年下半年开始试点，当年年底覆盖面只有13%左右;2008年参加城镇基本医疗保险人口为19996万人，占当年城镇人口33%，到2008年虽然新型农村合作医疗对农民基本实现了全覆盖，但对农民的医疗保障水平依然偏低。<br />    (16)根据《中国统计年鉴·2010》提供的资料，2009年中国财政用于社会保障和就业7606.68亿元，保障性住房725.97亿元，医疗卫生3994.19亿元，三项占财政支出比重16.16%。其实，医疗卫生支持有很大部分并不是用于真正的公共医疗保障。<br />    (17)有关现代产业价值链的研究表明，产业链上不同企业创造的利润表现为“U”字形，被形象地称为“微笑曲线”。在这个曲线中，一头是研发、设计包括制定技术标准等，另一头是品牌、销售和服务，中间是加工生产。处在产业链两头的企业，利润率很高，而处在中间段的加工生产企业利润很低。因此，在现代社会，技术是企业竞争力和国家综合实力的核心内容，面技术标准则是全球技术创新的制高点，是企业和国家自主创新能力的重要标尺。在产业分工理论上，“微笑曲线”是由台商宏?集团董事长施振荣提出的。<br />    (18)资料来源：国家统计局《中国统计摘要·2011》，工业能源消费量是2000年与2009年数据比较。<br />    【参考文献】<br />    1马岩：《我国面对中等收入陷阱的调整及对策》，《经济学动态》2009年第7期<br />    2世界银行：《2010年世界发展报告》，清华大学出版社，2010年<br />    35(英)安格斯·麦迪森：《世界经济千年统计》，北京大学出版社，2009年<br />    49张塞：《国际统计年鉴》，中国统计出版社，1996年<br />    67郭金龙：《经济增长方式转变的国际比较》，中国发展出版社，2000年，第130～134页<br />    8世界银行：《2004年世界发展报告》，中国财政经济出版社，2004年<br />    10郭克莎等：《中国产业结构变动趋势及政策研究》，经济管理出版社，1999年<br />    11林重庚迈克尔·斯宾塞：《中国经济中长期发展和转型》，中信出版社，2011年，第42页<br />    12李培林张翼：《中国中产阶级的规模、认同和社会态度》，《社会》第28卷，2008年<br />    13《亚行称中国中产阶级层超8亿人标准为日消费2美元》，《广州日报》2010年8月30日<br />    14汤敏余建托等：《迈克尔·斯宾谈中国经济转型》，《中国发展研究基金会研究参考》2010年第8号<br />    15刘世锦张军扩侯永志刘培林：《陷阱还是高墙——中国经济面临的真实挑战与战略选择》，《比较》2011年第3期<br />    16宋佳武：《谨防“中等收入陷阱”》，《中国发展观察》2010年第9期<br />    17肖玮蓝朝晖：《中国将面临产业被动升级》，《中国经贸》2010年第7期<br />    18马晓河等：《中国产业结构变动与产业政策演变》，中国计划出版社，2009年<br />    19李建伟：《投资率和消费率演变特征的国际比较》，《中国金融》2007年第8期<br />    20国家发展和改革委员会国民经济综合司：《关于消费率的国际比较》，《中国经贸导刊》2004年第16期<br />    21郑秉文：《拉美“增长性贫困”与社会保障的减困功能——国际比较的背景》，《拉丁美洲研究》2009年2月(增刊)<br />    22《日本国民是怎么变富的》，《扬子晚报》2010年8月11日<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=75\"><span>中等收入陷阱</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=676\">发展经济学</a><br />本文链接：http://www.aisixiang.com/data/55389.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,21673,22937,9098,19197,9935]}