{"id":240024,"link":"https://chinadigitaltimes.net/chinese/2012/07/法国大革命前的议政热/","date":"2012-07-15T17:53:48Z","modified":"2012-07-15T17:53:48Z","title":"法国大革命前的议政热","content":"<p>　　作者: 西坡 <br />　　<br />　　　　［内容简要］：受特权损害的纳税人，一听到人人平等的思想便振奋不已； 被贵族欺侮的小市民，一听说所有特权都应被谴责就激动万分。<br />　　 <br />　　　　18世纪中叶前后，文人在法国取得前所未有的地位。虽然对言论的限制仍然存在，但王室眼里的反动言论首先的是诽谤文章，如诋毁辱骂路易十五与蓬巴杜夫人的小册子。那些闲扯宫廷阴谋的八卦作者会被捕入狱。在另外一个领域，自由议论的大门则始终敞开着，比如：社会的起源、公民的原始权利、政府的本质、民族习俗的合法性、法律的基本原则。在这些形而上的意识形态讨论方面，文人几乎不受限制。<br />　　 <br />　　　　文人们赢得了民众的追随和拥戴。受特权损害的纳税人，一听到人人平等的思想便振奋不已；被贵族欺侮的小市民，一听说所有特权都应被谴责就激动万分。于是，作家成了舆论领袖，“一时间占据了在自由国家通常由政党领袖占有的位置。”<br />　　 <br />　　　　讽刺的是，这些鼓吹废除平等自由的学说甚至得到了贵族的青睐。贵族们一边享受特权，一边论述传统习俗的荒谬不经，同时争相做着知名作家的保护人。这大概是因为没人预见到革命真的会发生。<br />　　 <br />　　　　就这样，从不从事日常政治的文人，变成了大革命前法国最重要的政治家。<br />　　 <br />　　　　托克维尔在对法国大革命发生的历史背景进行考察时发现了上述景象。他的解释是：“法兰西民族对自身事务极为生疏，没有经验，对国家制度感觉头痛却又无力加以改善，与此同时，它在当时又是全世界上最有文学修养、最钟爱聪明才智的民族，想到这些，人们就不难理解，作家如何成了法国的一种政治力量，而且最终成为首要力量。”<br />　　 <br />　　　　在托克维尔看来，文人在痴迷于讨论政府问题的抽象理论时，会盲目地排斥旧制度和传统，用他们自认为的理性去构建一个全新的社会。托克维尔认为，文人不仅向人民提供了思想，还将自己的情绪气质赋予人民。<br />　　 <br />　　　　这一切要对几十年后发生的悲剧负责：“书籍已经提供了理论，人民负责实践，使作家的思想适应于自己狂暴的行动”；“理论的和善与行为的强暴形成对比，这是法国大革命最奇怪的特征之一，如果人们注意到这场革命是由民族中最有教养的阶级准备，由最没有教养的、最粗野的阶级进行的，就不会为此感到惊奇。”<br />　　 <br />　　　　托克维尔批评的正是启蒙运动中涌现的哲学家、思想家、文学家们。而托克维尔所说文人变成政治家的18世纪中叶，正是启蒙运动高涨的时期。在这段时间里，一批重量级的书籍陆续出版：孟德斯鸠的《论法的精神》、《百科全书》、卢梭的《论科学与艺术》、狄德罗的《论盲人书简》、布封的《自然史》、图桑的《自然法典》等等。<br />　　 <br />　　　　受制于教科书的单线条叙事，人们容易把启蒙运动简化理解成光明战胜黑暗的一段历史进程，<br />　　 <br />　　　　启蒙运动的参与者也自然成为历史殿堂里大大小小的金光灿烂的人物。托克维尔对文人的批评，则提醒我们去注意历史的多面相。<br />　　 <br />　　　　大革命前的整个十八世纪，法国社会最重要的变化就是印刷出版业的快速发展。随着伏尔泰、卢梭、孟德斯鸠等人著作和思想的流传，启蒙思想深入人心，针砭时弊成为一种潮流。甚至连书报审查官们也具有开化意识，有意无意地为新思想留下“特许”的空间。<br />　　 <br />　　　　作为思想传播的主要媒介之一，沙龙在18世纪的巴黎十分流行。那是介于公开与私密之间、文人可以畅所欲言的场所。在女主人的主持下，客人们就大到国内局势小到社会趣闻的各种话题进行广泛谈论。在高谈阔论和唇枪舌战中产生了一种唯法国人才有的交谈艺术，参与者会获得一种艺术的快感。到18世纪中叶以后，巴黎的沙龙主题从文艺领域扩展到政治经济领域。怀疑权力的批评总是各个沙龙的主调，其矛头始终都是“指向上层阶级的，以此反对上层阶级对公共领域的干预和介入”。<br />　　 <br />　　　　但是沙龙里对权力的嘲讽和批评很难归为严肃的政治讨论，因为参与者更多时候渴望的是在进步思想的包装下说出连珠妙语，以博得沙龙主人和其他客人的赞赏。法国有一种重视理性和逻辑推理的传统，能言善辩是一种受推崇的才能。比如在百科全书派文艺女神——莱斯比纳斯小姐的沙龙中，尚福特会诵读他对拉封丹的颂诗；达兰贝尔会用男中音声调宣读他的科学纲要；狄德罗会以各种悖论使人们激动不已；而马蒙泰尔则会宣读一篇道德故事来使大家安静下来。<br />　　 <br />　　　　欧洲文化史专家罗伯特·达恩顿在《屠猫记：法国文化史钩沉》一书中，引用了一份18世纪中叶专门针对作家的报告。这份报告的作者是一个叫艾梅里的警察，他是书商行业的巡官，也负责调查写书的人。艾梅里在1748-1753年的五年间，整整写了500页的报告，标题是《作家纪事》。该报告可以给我们很多生动、有益的启发。<br />　　 <br />　　　　罗伯特·达恩顿提醒我们，18世纪中叶的文人或许不安分，但他们的头脑离革命还是有相当的距离，“他们当中的多数人挣扎奋斗，只不过是希望在《法国信使》读到跟自己有关的评论，或打进法兰西学院。”艾梅里的报告以劳融为例描述了文人晋升的一条主要路径：他和很多作家一样，以法律学生的身份走上舞台，写诗作乐。写诗的结果，在喜歌剧院一炮而红；这一红，吸引了撑保护伞的大人；这一撑，坐上了闲差。<br />　　 <br />　　　　不管怎样，批评权力是文人中流行的姿态。当时所有的媒体，包括书籍、小册子、报纸、传闻和诗歌，都包含着关于王国的负面报道。“小册子作者腐蚀一般民众对于政权的敬意，举目所见危机四伏。”<br />　　 <br />　　　　艾梅里警官很有先见之明地把还未成名的“男孩”狄德罗列为危险人物，原因却不是狄德罗发表了什么关于颠覆政权的言论，而在于“他是个喜欢卖弄机锋的年轻人，没有宗教信仰还洋洋自得，非常危险；一说到宗教上不可思议的事就满脸不屑”。另外，图桑、埃杜、塞柳等人也都是可疑人物，他们这些人都是典型的格拉布街穷文人，同时做着编纂与翻译，偶尔穿插些色情和反对宗教的东西。<br />　　 <br />　　　　文人们虽然过着与政治八竿子打不着的生活，但是不妨碍他们对人类社会最宏大的命题作最大胆的安排，这一点从启蒙思想家著作常用的题目就可以看出来。或许正因为没有从事政治的经验，他们对抽象的政治原理才最有灵感，恰如卢梭声称过的那样：“我是探讨权利和理性，而不是争论事实。”<br />　　 <br />　　　　文人还格外看重文人的历史作用。百科全书派将人的历史分为“大国族与大天才”、“国王和文人”、“征服者和哲学家”，这一公式让哲人成为举足轻重的角色。达朗伯在《论文人与伟人的社会》中，称颂文人是为文明奋斗的孤独战士，因为他们高举启蒙的大旗，步步前进。<br />　　 <br />　　　　在文人的鼓动之下，进步但抽象的政治原则和相关术语在法国的舆论中日益流行，普遍性的思想受到推崇而非具体的制度设计。国王路易十六在敕令中会提到自然法和人权，农民在诉状中会称邻居为“同胞”，称上帝为“最高主宰”。自然而然，到了大革命的时候，民众便照着启蒙作家的抽象著作的精神来进行革命了：旧的统统打破，新的照书本建立。<br />　　 <br />　　　　至此不难理解托克维尔后来批评“文人政治家”那句话：“他们的生活远远脱离实际，没有任何经历使他们天性中的热忱有所节制；没有任何事物预先警告他们，现存事实会给哪怕最急需的改革带来何种障碍。”我们也就更容易理解，以“平等”、“理性”、“自由”、“人权”为旗帜的大革命，为何最后发展到了罗伯斯庇尔以“用理性来指导人民，用恐怖来对付人民的敌人”为口号进行恐怖统治的地步。<br />　　 <br />　　　　必须指出的是，托克维尔在讨论大革命前文人议政之弊时，并没有把责任全部归于文人。法国文人不像英国的文人有从事实际政治的经验，但这不能怪法国文人，因为他们没有这个机会。正像托克维尔所说，大革命之前的法国很久很久都没有公共政治生活，所以“个人完全丧失了处理事务的能力、审时度势的习惯和人民运动的经验，而且几乎丧失了人民这一概念”。由于没有自由制度、政治阶级、活跃的政治团体、组织化的政党这些正规力量，公众舆论的领导权才单独落在文人手中。<br />　　<br />　　来源: 中国周刊 <br />　　<br />　　http://www.21ccom.net/articles/sdbb/2012/0712/63626.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}