{"id":240114,"link":"https://chinadigitaltimes.net/chinese/2012/07/天涯网友自述：做了十八年的民营企业，今年撑不/","date":"2012-07-16T01:17:44Z","modified":"2012-07-16T01:17:44Z","title":"天涯网友自述：做了十八年的民营企业，今年撑不下去了","content":"<div>\n<p> 编者按：一个天涯网友的热帖《做了十八年的民营企业，今年撑不下去了》引发了讨论，这个企业的个例，可以折射出当下中小民营企业的艰难处境。融资难，高通胀压力和招工难，无数个类似本文中的企业，不断承受着来自政府和市场的双重挤压。在高速增长的黄金岁月里，他们曾是中国经济最活跃的生力军，如今经济放缓，脆弱的中小民营企业却被推到了风险和压力的第一线。</p>\n<p> 看到有朋友说广州的企业在微利的情况下关厂，深有感触，这里我也说一下我们的情况。 工厂由我父母在94年创立，地处长三角一个经济水平极高的城市。主营业务是机械加工。</p>\n<p> 94年创办的时候固定资产约在两百万左右，没有自己的厂房，但这个行业的机械价值很高，200多万几乎都是机械价格。父亲以前就是国营企业副厂长，业务能力极强。从94年建厂到2006年，每年保持15%的增长率。2006年企业达到发展高峰期，规模为150人，年营业额2500万，毛利润在30%左右。</p>\n<p> 那个时候父亲有了产品线更新换代的意识，开始积攒资金准备更新生产线。 一条进口的自动线大约需要1000万左右。 我爸当时空余资金大约有500万左右，原本考虑在07或08年上自动线。</p>\n<p> 06年的时候当地政府对工业园区重新规划，需要我们搬厂房。当时江浙各地都在争相新建工业园区，然而县镇财政缺乏足够的资金，所以他们就采取了一些今天看来是十分无耻的策略：地方政府鼓励当地企业搬迁进入工业园区，然而工业园区里是毛坯厂房，既不符合工业厂房的标准，更无任何装修。地方政府当时承诺的是，各厂以租赁的形式搬 入新厂区，自己支付厂房改建和办公区装修的费用，地方政府将在第一个租赁期（5年）到期后以便宜的价格将地皮卖给各个企业。 而如果不搬迁的话，有什么麻烦自己看着办，传闻市政府要用原先的土地建立环湖景观工程。</p>\n<p> 说这话的是当地政府一把手，几十家企业在没有选择的情况下只得同意迁入工业区。整个搬厂，厂房改建，厂房装修，耗去了大约500万资金。企业原先十几年的慢慢积累几乎化为乌有，更新生产线计划无限期搁置。</p>\n<p> 06年时通胀已经加剧，原材料价格大规模上涨，广东地区的民工荒首现长三角。 我的父亲当年为了留住工人，06年给工人平均加了10%工资。07年开春，我们直接雇了大巴到安徽和盐城接工人回来上班。 06年时较94年的工资涨幅就不说了， 只说06年的情况。 </p>\n<p> 厂里一线工人平均工资为1200，2线为800. 一个月做满20个工作日之后的每天100加班工资。 厂里是免费吃住的。四人宿舍，一天三餐。07年钢材和工业用油价格上涨，毛利润下降了10个点。我父亲开始着急。他把剩余的资金投入了当时在疯长的股市，想从里面圈一部分钱，再贷款在08年更新生产线。 </p>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/b09ad63dduxw3r43eoj.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}