{"id":240216,"link":"https://chinadigitaltimes.net/chinese/2012/07/广东茂名公安局长卖官调查价位30万到2万不等买官/","date":"2012-07-16T06:39:42Z","modified":"2012-07-16T06:39:42Z","title":"广东茂名公安局长卖官调查:价位30万到2万不等|买官|官员腐败|行贿受贿","content":"<p><p>　　6月27日上午，广东省东莞市中级人民法院作出一审判决，曾官至广东省茂名市市委常委、政法委书记、公安局局长的倪俊雄因受贿罪获刑15年，没收财产人民币300万元和违法所得人民币338万元。</p>\n<p>　　倪俊雄，男，61岁，2010年涉嫌违纪被广东省纪委“双规”时，从茂名市公安局局长一职转任广东省综治办副主任仅1年多。广东一所乡镇中学老师出身的倪俊雄，曾在县教育局招生办、中学团委、党史研究部门和省政法委等多个部门任职，一直官至副厅级。2002年，倪俊雄51岁时达到了事业高峰，任职茂名市委常委、政法委书记，2005年至2009年7月兼任市公安局局长、党委书记。</p>\n<p>　　据检察机关调查，就是从2002年开始，倪俊雄疯狂买官卖官，聚敛了大量非法财富。直至2010年茂名发生“官场地震”，省纪委调查组在茂名市原常务副市长杨光亮违法违纪案件中才意外发现了倪俊雄的案中案。</p>\n<p>　　从一个草根成长起来的优秀干部堕落为一个彻头彻尾的贪污腐败分子，倪俊雄案让人深思。</p>\n<p>　　从励志楷模走向腐败深渊</p>\n<p>　　可以说，2002年之前的倪俊雄，也曾经是一个典型的青年励志楷模。</p>\n<p>　　19岁起就在乡镇中学教书的倪俊雄，23岁时抓住了自己人生中的第一个机会，进入揭西县师范学校学习，毕业后分配到揭东县教育局招生办公室工作。</p>\n<p>　　一个偶然的机会，他当上了揭东县桂岭中学团委书记，而且一当就是4年。在这段人生奋斗的最初时期，倪俊雄非常努力，边工作边学习，完成了4年韩山师专政治教育专业的函授课程。此后两年，他又考上了广东省委党校理论师资培训班政治经济专业，为其走向辉煌埋下了伏笔。</p>\n<p>　　1985年，有过基层经历、学习扎实的倪俊雄迎来了人生中的第一个小高潮，以34岁的年龄当上了广东省委党史研究室三处副处长，一干就是10年。</p>\n<p>　　深厚的党史研究背景，为他日后进入政法委系统工作打下了良好基础。1995年到2002年这几年间，他官运亨通，历任广东省政法委助理调研员、调研员、广东省社会治安综合治理办公室副主任、常务副主任等职。可以说，就是在这一次次的升迁中，倪俊雄体会到了人生不同的风景。</p>\n<p>　　2002年，倪俊雄正式升任茂名市委常委、政法委书记，也就是从这时候开始，倪俊雄有了“第一次”受贿经历。</p>\n<p>　　有案可查的资料显示，2001年，时任茂名市茂港区委常委、政法委书记的杨强，为了获取倪俊雄在工作上的支持，经常假借春节或中秋节名义，向倪俊雄大肆行贿。</p>\n<p>　　“为了与倪搞好关系，每年中秋、春节前必定送钱给倪，一般是两三万元，其他小的节日有时送一两万元，2002年到2009年，总共送了30万元人民币。”后被另案处理的杨强曾做此供述。</p>\n<p>　　2007年春节，想兼任区公安局长的杨强，在倪俊雄办公室把一个装有30万港币的信封交给倪俊雄，并叫倪多多关照。果然，2007年春节过后不久，他兼任茂港区公安局长的任命就下来了，“能够兼任公安局局长都是因为倪俊雄的帮助”。</p>\n<p>　　从一万、两万到一口气几十万，发现买官卖官可以收受不少好处的倪俊雄，开始一发而不可收。</p>\n<p>　　卖官不分官位大小</p>\n<p>　　法院认定的倪俊雄收受贿赂共有41宗，大部分都是倪俊雄拿公安系统内的职位“交换”所得，这些“卖出去”的职位上至县级市公安局局长、区公安局局长，下到副科长，“价位”从人民币30万元到人民币2万元不等。</p>\n<p>　　刘某某，2007年时还只是茂名市公安系统的一名科长，为谋取分局局长的位置，他打算向倪俊雄行贿，行贿地点就安排在了一次酒席上。</p>\n<p>　　2007年4月的一天晚上，他约倪俊雄在广州市天河区吃饭，还拉上了自己的香港亲戚作陪。饭后，刘送给倪30万元港币。</p>\n<p>　　实际上，根据刘之后的供述，2006年至2009年间，他每年春节都送给倪俊雄2万元港币，中秋节送1万元港币，共计12万港币。平时他也有送钱给倪俊雄，每次2万元港币左右，印象中有过5次，共计10万港币。</p>\n<p>　　刘某某的模式被复制到了各级各类官员的调配中。</p>\n<p>　　吴某原系茂名市公安系统一名普通科员，为在岗位调整时得到倪俊雄的提拔，吴自2008年中秋节至10月下旬，分3次共送10万元人民币给倪俊雄。倪俊雄收受贿赂后，于2009年1月将其提拔为副科级干部。</p>\n<p>　　吴供述称，他工作满20年了，但一直未得到提升，而当时倪俊雄两次大批量提拔干部，他想争取一个职位，于是决定送钱给倪俊雄。</p>\n<p>　　相似的事情还发生在一名系统内的副主任吴某身上。2008年10月某天上午，他趁拿文件给倪俊雄的机会，将装有8万元港币的信封放到倪俊雄办公桌上，希望倪能提拔任用他。2008年10月，他也被提拔为正职。</p>\n<p>　　在单位里默默无闻的小科员也在暗自想办法。</p>\n<p>　　陈某平时工作中不会接触到倪俊雄，但为了给倪留下好印象，也决定送钱给倪。第一次是2005年春节前，他因工作需要向倪汇报，就用塑料袋装了两条烟和3000元人民币送到倪俊雄办公室，称是节日心意，倪没说什么就收下了。2005年至2010年间，他经常趁节日送钱给倪，共计6.7万元。功夫不负有心人，跟领导关系越走越近的他，终于获得任命，行政级别从科员晋升为副科级。</p>\n<p>　　主动暗示他人能“帮忙”升迁</p>\n<p>　　在一些涉及提拔、升职的情况下，倪俊雄会主动以打电话等方式向行贿人暗示，要帮忙为其实现升迁。</p>\n<p>　　2007年年中，时任信宜市公安局局长的李天福为谋取岗位调动约请倪俊雄吃饭，并在饭后送给倪10万元港币。倪俊雄收受该笔款后，利用职务之便帮助李天福调岗至高州市公安局任局长。此外，为在工作和仕途升迁中获得倪俊雄的关照，李天福于2005年至2009年春节及中秋节期间，分多次送给倪俊雄共计20万元人民币。</p>\n<p>　　被另案处理的李天福供述称，从2005年倪俊雄调任茂名市公安局长一职后，他每年春节和中秋节都送给倪两万元人民币及烟酒。每次送钱送礼，他都选择在请客吃饭等迎来送往中。</p>\n<p>　　比如，春节时，他一般会请倪俊雄到茂名东园餐馆吃饭，饭后就把两万元人民币用信封装好放在烟酒礼品袋内给倪，有时来不及买礼品就直接把装有现金的信封交给倪。中秋节他一般是把装有现金和烟酒的礼品袋放在倪俊雄的车上，有时直接到办公室把现金给倪。</p>\n<p>　　值得深思的是，李天福最大一笔的行贿，是源于对倪俊雄主动提出愿意帮忙提拔他后的感谢。李天福任信宜公安局局长已近5年，面临交流换岗，倪俊雄主动找到他称要提拔他任茂名市公安局党委委员兼政治处主任。</p>\n<p>　　李天福供述说，当时他到广州出差时约请倪吃饭，倪俊雄就带着妻子和司机出席。席间，他趁倪俊雄进卫生间时，将一个装有3万美元的信封塞进倪妻子的手提袋里，倪的妻子推脱了一下就收下了，但后来升迁一事没办成。又过了三四个月，倪俊雄告诉他可以在茂南区和高州两地选择任局长，他考虑到茂南治安太复杂就表示想到高州工作。倪答应可以考虑，他担心这件事又办不成，又到广州老地点请倪俊雄吃饭，这次倪俊雄只带了司机。饭后他送给倪10万港币。倪俊雄收受该笔款后，很快帮助李天福调岗至高州市公安局任局长。</p>\n<p>　　另一名正科级干部陈某，倪俊雄主动打电话给他称市县有局长职位空缺，问他有无意思到下面任职，陈当时未明确答复。国庆节后，他去倪俊雄的办公室，表示想去下面市县任职，倪称任职的事要报市委批。为了任职的事情，他去倪俊雄的宿舍，送给倪3万元和一些茶叶。同年五一节前，他又去倪俊雄的宿舍，送给倪5万元现金和一些茶叶。</p>\n<p>　　2010年春节期间，陈在广州市天河区一家酒店请倪俊雄吃饭时，送了2万元给倪。此外，他在逢年过节时都会按惯例送钱给倪俊雄，其中2006年至2008年，共计2.6万元。陈某很快升任自己期望的职位。</p>\n<p>　　买来的官位滋生更大腐败</p>\n<p>　　东莞市中级人民法院判决资料显示，有名有姓、在倪俊雄安排下顺利升官的行贿者，起码在30人以上。有的官位受贿高达几十万元，有的官位哪怕只有几万元，也尽数落入倪俊雄袋中。</p>\n<p>　　张某某为了调回市直机关任职，在一次宴请酒席后，送给倪10万元人民币。实际上，早在2004年到2005年，为了感谢倪俊雄的帮助，张某某已送给倪5万元人民币。这15万元，成功助其调回市直机关任职。</p>\n<p>　　茂名市某公司的经理乔某有一个女儿是茂名公安系统的一名普通科员。为使女儿能够在岗位调整时得到提拔任用，乔某约请倪俊雄吃饭并送给他5万元人民币。之后，其女儿被顺利提拔为一实权部门副职领导。</p>\n<p>　　买来的官位，又滋生了更大的腐败。</p>\n<p>　　被倪俊雄案牵出的黄鸿案就是一例。2005年8月至2007年9月，黄鸿任化州市委常委、政法委书记。自2007年10月起，任化州市委常委、政法委书记兼公安局局长。其间，为了获得仕途升迁，黄鸿向倪俊雄等人行贿共计37万元。2007年至2009年间，黄鸿在岗位调整、职务提拔等方面为陈斌等人谋取利益，收受贿赂共计330.3万元。</p>\n<p>　　敛财多发生在人情往来中</p>\n<p>　　倪俊雄及其辩护律师曾提出，倪俊雄客观上没有利用职务之便为他人谋利，行贿人只是为了搞好关系而在逢年过节送的红包不应计入受贿数额，所以不构成受贿罪。</p>\n<p>　　纵观倪俊雄的卖官之路，从一万、两万一个官位到几万、数十万一个官位，送钱送礼者确实均选择在过年过节、家人住院、到办公室谈工作以及外出吃饭、应酬等场合中。</p>\n<p>　　比如吕某，原来只是茂名市公安系统一名普通科员，当他得知有副科长的缺位后，又听很多同事说要升职就必须送钱给倪俊雄，于是他决定送钱给倪。后他将两条中华香烟及3万元人民币现金装入塑料袋内，然后以汇报工作为由前去倪俊雄家中。他向倪提及该职位缺位的问题，倪当时未表态，他坐了约四十分钟就离开。吕离开后，倪俊雄在礼物袋内发现有3万元现金。之后不久，吕即被提拔，行政级别从科员晋升为副科级。</p>\n<p>　　为了能够在岗位调整时得到提拔任用，只是副科级干部的黄某，在2007年春节前一天晚上，将装有5万元现金的牛皮纸信封连同糖果等年货放在礼品袋内，前去倪俊雄家中拜访，二人在客厅里闲聊了几分钟后他就将礼品袋留下后离开了，不久他也被提拔。</p>\n<p>　　类似这样的案例很多。法院在审理查明后认为，倪俊雄作为茂名市市委常委、政法委书记，后兼任茂名市公安局局长、党委书记，行贿人正是因为倪俊雄的该职权，出于谋取岗位调整的意图向倪俊雄行贿，并且倪俊雄在黄鸿等人岗位调整中确实起了关键作用，因此，倪俊雄及辩护人提出倪俊雄没有利用职务之便为他人谋利的意见不能成立。对于辩护人提出行贿人逢年过节送的红包不应计入受贿数额的意见，经查，公诉机关指控的犯罪事实中，行贿人均有谋取岗位调动的意图，并且部分行贿人最终也得到倪的帮助顺利达到目的，因此，倪俊雄明知行贿人有谋取利益的意图，依然收受行贿人财物，收受的财物均应计入受贿数额。</p>\n<p>　　法院最后判决，倪俊雄犯受贿罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人倪俊雄积极退赃，有悔罪表现，依法对其从轻处罚。</p>\n<p>　　倪俊雄当庭未表示是否上诉。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,15628]}