{"id":240290,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-陶傑論國民教育/","date":"2012-07-16T20:16:05Z","modified":"2015-01-09T08:09:44Z","title":"香港雜評 | 陶傑論國民教育","content":"<p><b>洗腦離奇事件</b><br />\n2012年07月09日</p>\n<p>在人類歷史上，「洗腦」是常見的政治事業。</p>\n<p>歐洲中世紀神權獨大，洗腦的工具是聖經。今天，阿蓋達的恐怖組織，洗腦用原教旨的可蘭經。被洗了腦的人，其最可怕之處，是不知道自己被洗了腦。</p>\n<p>對於人生、世界、是非的判斷，本來像東南西北，明明有四座城門，四條通道，四個進出口，多角度，多方位，但被洗了腦的人，四座城門的出口永久關閉了南西北三座，死死的，只有東面一個方向。</p>\n<p>在中國人社會，被洗過腦的人多不勝數。這些人本來天資已經不高，年輕時誤投一種極端而有煽動力的信仰，很早就關上了其他的思路方位，只剩下「東」。他們很早就喪失了想像力，加上缺乏西方的邏輯訓練，認定了一個救星，終生只向那個方位單線直行。</p>\n<p>被洗過腦的人，很容易辨別，他們的見識是狹隘的，面貌是平庸的，語言是八股充斥而乏味的，即刻話不投機，令你對牢五分鐘，就想偷偷看腕錶。</p>\n<p>古今中外被洗腦的病例很多，要票選洗腦的最離奇案例，不是今日的毛左紅衞兵，也不是三十年代在法庭上乞求史達林判處他死刑的布哈林，而是一九三三年的井崗山清黨，一個叫段德昌的共青指揮官，遭到黨內同志誣害，說是特務，判處死刑，段德昌臨死時說：「我熱愛黨，我信任領袖，革命物資短絀，子彈很昂貴，我懇求黨，不要用子彈處決我，不要浪費成本，用利刀把我捅死、用斧頭把我劈死好了。」結果他如願以償，臨死獲賞蒸肉一碟，他的同志一哄而上，用亂刀砍死在血泊裏。</p>\n<p><b>洗腦最高境界</b><br />\n2012年07月10日</p>\n<p>「國民教育」洗不洗腦？如果有明智的家長把關、教師知道自己在做什麼，就洗不了腦。</p>\n<p>真正的洗腦，無法抗拒，而且要在一個獨裁封閉的社會才會成功。</p>\n<p>現代最厲害的洗腦個案，是在韓戰時期，一百個美軍，做了中國志願軍的俘虜。在戰俘營，中國派了一批教師，向美國戰俘上課：美國的資本主義是罪惡的，蘇聯和中國的共產制度是優良的，你們是侵略者，你們應該反省。</p>\n<p>美國士兵一笑置之，整天嘻嘻哈哈，思想沒有動搖。</p>\n<p>日子一天一天過去。中方沒有虐待美俘，他們不信中國宣傳，也沒有扣他們的糧。只是有一樣：美國士兵都給家裏寫信，寫聖誕卡，每一封都石沉大海，一百個戰俘，定期寫家書回國，一封也沒回音，大家都不知道家裏收到了沒有。人人都知道信寄出，中方一定檢查，都不知出了什麼事。</p>\n<p>詢問中國的戰俘管理者，對方一張撲克臉，只說不知道。</p>\n<p>信一封封寄出。後來，其中一個戰俘，告訴家人：最近上宣傳課，美國的資本主義制度不好，而且，我們被告知，我們美軍才是侵略者。</p>\n<p>奇蹟出現了，這封信，有了回音。他收到父母的回信，他喜出望外，在監獄裏向難友歡呼。其他戰俘圍過來問：為什麼你有回信呢？他想想，恍然大悟：對了，我上次的信裏滙報了幾句上課的經歷。</p>\n<p>這下子每個美兵明白了：原來在信中講點中國人的政治宣傳課，是會收到回信的。於是人人爭相在信裏自我反省：美帝國主義是壞蛋、蘇聯和中國是正義的、我們是侵略者……寫得越長，回信越快。就這樣，戰俘每一封回信，都成為檢討書，他們的家人，收到信，在家人中間傳閱，也漸受影響，打韓戰，我們是錯的，他們是對的。</p>\n<p>這就是真正高明的洗腦。香港處境今天不至於這樣壞，除非，香港人把自己當做俘虜。</p>\n<p><b>洗腦是心理學</b><br />\n2012年07月11日</p>\n<p>「國民教育」的教師服務指引，如此赤裸的政治宣傳，是很愚昧的行為。</p>\n<p>想培養一個地方的民眾對中國政權的好感，不是靠這種硬銷。中國政權是「無私、團結、進步」，西方民主國家則是「兩黨輪替，人民當災」？問問中國大陸的文宣機構，宣傳中國的「正面形象」，中方在紐約時報廣場租用了一個大熒屏，會不會把這種教條口號對着紐約市民廣播？</p>\n<p>或者「孔子學院」，向洋人發一套這類課本？同樣是「洗腦」，不會的，是不是？因為洋人雖然心計沒有東方人狡詐，但畢竟不是這般白癡。</p>\n<p>要影響觀感，不是靠直銷和硬銷，而是軟性的意識滲透。譬如，今年倫敦奧運，中國政府砸了巨大的成本，在倫敦的黑廂的士，髹上黑白熊貓的圖徽，又派了一批功夫演員，模仿迪士尼的米奇老鼠，穿上熊貓毛絨衣，表演功夫舞蹈。</p>\n<p>這就是政治宣傳─中國不會正面對英美社會說：你們的民主制度不好，「中國模式」才行。它用熊貓入手，利用西方民眾喜愛動物的心理，把熊貓化為政治符號，希望西方民眾，先喜愛熊貓，繼而發生移情作用，由熊貓轉而喜歡中國的山川風物，像萬里長城、黃山、兵馬俑。</p>\n<p>萬里長城與中國的「執政集團」沒有關係。但移情作用，訴諸感性，不是邏輯。希望西方人由萬里長城和兵馬俑，產生對「三千年中國文明」的好感，再轉移到「中華人民共和國是三千年文明的繼承人」，最後移情而認同政治集團。</p>\n<p>只可惜一爆出陳光誠事件，然後李旺陽命案，幾十億就此泡湯─但這是另一回事。宣傳心理學，另有一套學問，香港特區政府這套，想洗腦，根本不入流，因為編寫的人，沒有心理學、市場廣告學、政治學和文化的知識。何況把中央人民政府叫做「執政集團」，已經犯了天條，「集團」在共產黨的辭彙裏，不是好東西：林彪四人幫集團、高饒反黨集團，憑此一詞，這幫人就該炒。</p>\n<p><b>第一課就錯了</b><br />\n2012年07月14日</p>\n<p>「愛國」是不是愛一個獨裁的政權？中國人永遠分不清楚，因為「愛國」的洗腦，世世代代，從三五歲已經開始。</p>\n<p>譬如，中國幼稚園的課本，介紹端午節，划龍舟吃糉子，一定提到屈原。教師說，屈原是「愛國詩人」，此一稱號，從此植入了大腦。屈原愛的是什麼「國」？兩千多年前沒有中國，春秋時代，屈原愛的是楚國。楚國是楚王家族的土地私產，屈原勸諫楚懷王，効忠的只是他老闆的家族生意。楚懷王不聽他的，屈原本來可以離開，投奔齊國、晉國、衞國，那都是「中國」呀，都可以，為什麼只愛楚懷王愛到要投水自殺，有人說屈原是基佬同性戀，這就更與「愛國」沾不上邊。中國人的「愛國教育」，既由端午節的口腔期開始認知「愛國詩人」起點就錯了，以後沿着這條線，一直錯下去：岳飛和文天祥，忠愛的只是趙姓的宋朝，于謙和袁崇煥，愛的只是朱姓的明朝。中國的「國家」（State）定義，從來不存在，春秋戰國，分裂時，是許多內戰的王國（Kingdoms），大一統之後，是家天下的皇朝（Dynasties）。到了中華民國時代，難道又是「國」（State）了嗎？不，四十年代末大陸內戰，共產黨向國軍心戰宣傳，叫國民黨投降，不要為「蔣家王朝」再賣命了，可見中華民國，後來姓了蔣，共產黨眼中無「國家」，只有皇朝。「打天下，坐天下」就是暴力奪來的皇朝家族集團，所以中國人「愛國」，愛來愛去，從來都是虛妄。西方也有「愛國」，當然，英軍作戰時，名義上是忠勇於英王。但是英國經歷了一二一五年的大憲章，國王被剝奪了獨裁權力，英王服務國家，而不是專權統治江山，英國和美國，都不是王室或者共和黨的私產。國家的權力歸於全民，因此人家的愛國，即是愛全民，也就是愛自己，愛國是什麼？法國經過一七八九年大革命之後，也清晰了，所以，「西方先進國家」沒有那種纏綿不清的低能爭論。此一差別，很明顯的常識，但中國人世代自我洗了腦，他們認很幼稚地認定屈原、岳飛是愛國的典範。一九三七年的中日戰爭，其實是中國三千年第一次真正的愛國之戰，但由於中華民國被抹黑為「蔣家王朝」，愛國將領如張靈甫和白崇禧，則又變成了「戰犯」和「漢奸」。如此教育你叫中國人怎能不迷糊？嘮嘮叨叨的爭論不休，外人看來，浪費時間，愚蠢之極，「愛國教育」虛耗生命，但中國人的時間有的是，他們喜歡。</p>\n<p><b>曾國藩和LV</b><br />\n2012年07月15日</p>\n<p>中國人的「愛國教育」，一向都是笑話。幼稚園課本由端午節，講到「愛國詩人」屈原，這就把「忠君」、「戀王」的情結，與「愛國」綑綁起來，走錯了第一步，以後一直錯下去。</p>\n<p>屈原不必愛楚國，楚懷王不聽他的「忠諫」，投奔齊國也可以。像商鞅，本來是衞國人，跑到秦國去，方可施展所長。那麼商鞅是不是「不愛國」。中國式的「愛國教育」，沒有邏輯，由此可見。</p>\n<p>以後的歷史教育，一直出問題，岳飛和文天祥，為何要為姓趙的皇帝和他的子孫效命？中國人把「家天下」，也就是「朝廷」和「國家」混淆在一起，到文天祥的「正氣歌」，成為錯誤的典範。</p>\n<p>所以後來，中國人遇上了滿清的曾國藩，就覺得很困惑。曾國藩替滿洲人服務，本質上，比秦檜主張與女真求和，更為「漢奸」。曾國藩領兵剿洪楊匪亂，洪楊是漢人，卻毀亂中國孔孟儒家的道統，曾國藩鎮壓洪楊匪亂，是漢奸，還是維護中國文化的英雄？以中國式的思維智商，實在不可想像。</p>\n<p>後來，他們學了馬列，又把曾國藩視為「地主資本階級的劊子手」。後來，不但滿洲的康熙雍正，締造「盛世」，成為中國電視劇英雄，還發現曾文正公的字畫也是經典。中國人哪裏有是非觀？視乎哪個獨裁者當權的喜好，人云亦云地今天「定性」這個，明天「平反」那樣。跟在後面的「知識份子」可慘了，今天「反思」這個，明天又從新「論述」那個，虛耗光陰，一生都是可憐蟲。誰有功夫跟這種人糾纏，誰也是傻瓜。</p>\n<p>當然，最慘的是中華民國─中國歷史上短暫而唯一擺脫了皇朝家天下，真正有「國家」（State）現代意義的時代─對日本抗戰的民族英雄，張靈甫、宋哲元、張自忠、白崇禧、胡璉。但他們在現代中國的國民教育裏，全部是「戰犯」。</p>\n<p>還是不讀書的中國愚民最幸福，有了錢，買以下的西方白人昂貴品牌：LV、Chanel、Prada、愛馬士，名譽是永恆高尚的，不會今天是好人、明天淪為漢奸，尖沙咀廣東道那些歐洲名牌系列，永遠是典範和英雄。</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-4504813544404234606?l=commentshk.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/gxMbRUyOBplq8YDVq-UYqvG1obA/0/da\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/gxMbRUyOBplq8YDVq-UYqvG1obA/0/di\" alt=\"\" border=\"0\" /></a></p>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/gxMbRUyOBplq8YDVq-UYqvG1obA/1/da\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/gxMbRUyOBplq8YDVq-UYqvG1obA/1/di\" alt=\"\" border=\"0\" /></a></p>\n<div><a href=\"http://feeds.feedburner.com/~ff/commentshk?a=R68qz3zviy8:VcBW3wq2614:qj6IDK7rITs\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=R68qz3zviy8:VcBW3wq2614:I9og5sOYxJI\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=R68qz3zviy8:VcBW3wq2614:gIN9vFwOqvQ\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=R68qz3zviy8:VcBW3wq2614:gIN9vFwOqvQ\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=R68qz3zviy8:VcBW3wq2614:F7zBnMyn0Lo\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=R68qz3zviy8:VcBW3wq2614:F7zBnMyn0Lo\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=R68qz3zviy8:VcBW3wq2614:63t7Ie-LG7Y\" target=\"_blank\" rel=\"nofollow\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=63t7Ie-LG7Y\" alt=\"\" border=\"0\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/R68qz3zviy8\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18269,20534],"tags":[26659,19196]}