{"id":240239,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-马岭：代议制对民主的分解：民主选举、/","date":"2012-07-16T19:30:49Z","modified":"2012-07-16T19:30:49Z","title":"爱思想 | 马岭：代议制对民主的分解：民主选举、民主决策和民主监督","content":"<div>\n<p>马岭：代议制对民主的分解：民主选举、民主决策和民主监督</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7&#038;searchfield=keywords\"><span>民主</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%D1%A1%BE%D9&#038;searchfield=keywords\"><span>民主选举</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BE%F6%B2%DF&#038;searchfield=keywords\"><span>民主决策</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BC%E0%B6%BD&#038;searchfield=keywords\"><span>民主监督</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     ● <strong>马岭</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=358\">进入专栏</a>）    <br />    <strong>一、民主选举、民主决策、民主监督的关系</strong><br />    <br />    关于民主的含义，学界众说不一，1笔者认为民主是“民”对涉及自己利益的重大事务以多数决的形式“做主”，包括主体（民）、内容（涉及自己利益的重大事务）、形式（多数决）三方面，其中第一层含义是最重要的，民主的首要内容是由民（直接或间接）做主。2而“涉及自己利益的事务”十分宽泛，这些事务都由“民”直接做主是不可能的，也是不必要的（尤其在中国这样的大国），于是间接民主应运而生——“民”选精英“为民做主”。由此围绕着间接民主产生了“民主选举”和“民主监督”两个环节，也就是说，在民主选举、民主决策、民主监督这三者中，“民主决策”是核心，是民主的本意，“民主决策”的形式决定了“民主选举”和“民主监督”存在的必要性和可能性——直接民主不需要民主选举和民主监督，间接民主才需要、也必然依赖于民主选举和民主监督才能实现。作为国家制度的民主（不是某社区、某行业的民主）在当代的主要形式已经不是直接民主而是间接民主，因此与间接民主紧密相联的民主选举和民主监督被认为是民主的重要范畴：民主选举是民众选出精英，民主决策是精英替民众决策（包括决策后的执行），民主监督是民众对精英的督查。三者形成一个链条，互相依存，缺少其中任何一环都会使民主不完整甚至变质。<br />    首先，民主选举是民主（间接民主）的前提和基础。如果精英不是民主选举产生的，其决定就不可能带有民主色彩——间接民主的色彩也没有。虽然其决策也可能是为民服务的（如开明专制下明君廉吏的为民做主），但从制度的长远效果来看，则更可能不是为民服务而是为己谋利（或者主要为己某利同时也兼顾民利），还有可能走向损民利己的极端。但民主选举仅仅是民主的前提和基础，是间接民主的一部分，它并不能等同于民主，把民主仅仅理解为“选主”是片面的，“光强调选举，而忽视了其他制度建设”，如“参与、协商”等多种多样的民主政治实践，3是对代议制的曲解。<br />    其次，民主决策是民主的核心所在，民主就是人民当家“做主”。然而间接民主对直接民主的取代却使“民”主基本上演变为“官”主，只是这个“官”是由民众选举的，选他们是为了让他们为民办事、替民做主，因此这种“官主”的背后有强大的民意。间接民主的性质决定了一个社会中谁是精英（主要指政治精英）4应由民定——民众通过选票决定，“民选”、“官主”是间接民主的基本格局。5<br />    再次，民主监督是民主的保障。民选精英并授之以权的目的是让他们为民办事，但精英掌权后是否为民办事、如果不为民办事有什么后果，这是民主监督所要解决的问题。几年一次的选举换人是从整体上督促精英们全心全意为人民服务，但在许多具体事务上人民的意见往往并不一致，有时其利益还互相冲突，因此精英们如何协调人民的内部矛盾进而从总体上为民办事以及办事的效率、质量、程序等也需要民众不断地进行监督检查。民主监督实际上是民众监督，不是民“主”而是民“督”，是民众对“官主”的监督。对官权的监督在历史上一直都存在，民主监督是由过去的权力只受上级监督（最上级的皇权则没有监督）或专门监督（如监察）变成全社会监督，这种来自民众的监督使其具有了民主的性质（民主监督并不排除专门监督，但显然不等于专门监督）。没有这种民主监督，民主决策是否体现民意、精英们（即使是民选的）是否为民服务就没有完全的保障。但不论是上级监督还是民众监督，都属于监督的范畴而不是决策的范畴，不涉及谁做主的问题（民主还是官主）。监督总是发生在权力行使之后，是对“做主”的正确性、合理性的评估，因此从狭义上说，民主监督并不属于民“主”的范畴，而是对“官主”的检查。由于我们现在使用的民主一词在国家制度的层面上基本上是指间接民主，因此民主监督也被纳入到民主的范畴，成为民主的重要内容。但民主监督不是民主的唯一内容，如果把民主仅仅理解为民主监督，在理论上是片面的、在实践中是有害的。6<br />    <br />    <strong>二、我们政治体制改革的重点应是民主选举和民主监督</strong><br />    <br />    民主选举、民主决策、民主监督三者是一个有机整体，但对于我国的政治体制来说，笔者认为其主要的问题出在民主选举和民主监督（而不是民主决策）两方面。间接民主既然是精英为民做主，那么这与我国现存的权力模式以及历史传统就有契合之处，不论是当下的领导干部还是历朝历代的大小官吏都大致可以被看作是其所处社会的“精英”，由精英为民做主，与间接民主中的“官主”有相似之处。当然在民主社会，“官主”的过程也应保持某些民主因素，如在精英决定的过程中要征求民众意见、召开听证会、做民意调查、官与民通过各种途径进行协商等等，但这些只是“官主”的参考，可能极大地影响决策，但最终的决定仍然是、至少形式上是精英们决定的。7<br />    因此我们目前的问题主要出在民主选举和民主监督这两个环节。由于没有民主选举，或民主选举没有真正落实，政治精英不完全是或完全不是由民判断、由民决定，而是由官判断、由官决定的，或由血缘、亲缘、地缘所决定，或者凭溜须拍马、买官卖官、拉关系、走后门等等不正当、不合法途径谋取权力，使一些人成为各种岗位上的实权人物——至少表面上成为“精英”。由于这些人不是民主选举（包括间接选举如人大选举）产生的，指望他们为民做主，替民办事，全心全意为人民服务，可能性就很小。权力的位置来自选民的授予，权力人才可能为民服务，8权力的位置主要来自领导的亲睐大多就会导致只对上尽责尽忠，如果完全来自某个人（如一把手）的欣赏，就几乎必然导致官场的刻意逢迎与谄媚。9<br />    那么，民众有选人的能力吗?如果连英明领袖选接班人都会看走眼，民众的眼睛难道真的是雪亮的吗？确实，领袖的智力、观察力、鉴别力、判断力是高于一般人的，但是在选人的问题上，他们的角度不同，领导人是从上往下看的，是俯视，是相对单一的目测，候选人会情不自禁的在他们面前掩饰、表演、投其所好，甚至可能收买领导，领导选接班人可能是为公众，也可能是为自己；而民众是下位者，是一群人，有多视角，“人民在公共的地方比君主在深宫中更能知道”官员们是否辛勤、是否受贿，10候选人要收买一群人、要在四面八方的目光中掩饰自己是相对困难的，民众选领导当然是为自己，然而自己就是公众。民众的智力、观察力、鉴别力、判断力的确是不如精英的，所以才要精英执政，但民众自己亲自处理问题、解决问题可能不行，选人却未必不行，这是两种能力。一个单位中谁忠厚、正派，能力如何，大家都基本清楚，就算极聪明者能够用假象瞒天过海，也往往只是一时收效而已，时间长了大家都能看明白其为人的品行。一个国家的领导人虽然可能与民众距离较远，但只要有公开的信息，有开放的媒体报道，有自由竞争的选举过程，民众也是可以辨别的，民众在领导人下台后才了解其品行往往是在政治极其不透明的情况下发生的。尤其是，领导选接班人时可能处于种种偏见将目光锁定在一个狭小的圈子里，而民众的候选目标则不受此拘泥而要宽泛得多。“传统君主制和现代独裁制的‘制度死穴’就在于，‘家族继承终身制’或‘亲信接班终身制’不能克服致命的‘基因悲剧’，即国家治理对‘德能’的高要求与亲族集团狭小的‘基因库’导致‘德能’供给不足的政治遗传悲剧。‘基因库’有‘统治能力来源’和‘统治能力可持续性’双重含义，家族和亲信限制了‘统治能力来源’，终身制则因为‘夜长梦多效应’而限制了‘统治能力可持续性’，‘基因悲剧’因此是一种制度性的‘政治遗传悲剧’。”11因此我们政治体制改革的任务不是废除领导决策而由民众决策，不是以全民公决代替精英决定，而是要求精英出自选民，是否是精英要由民判断、由民决定，要得到民众认可，民众认可的主要方式就是选举。12<br />    民主监督也是我们目前所欠缺从而需要大力改进的领域。一个国家的政治精英不仅要来自选民，而且其行为、其决策、其工作都应受到民众监督。选举可能在短期内完成，监督却需要贯彻权力运行的始终；选举是间歇性的，监督是长期性、连续性的。建国60年来我们对民主监督不能说不重视，但自上而下的监督多于自下而上的监督，来自下面的监督往往要么力度不够（平时），要么力度过猛（非常时期）——如采用群众运动而不是法制的方式来实现民众对干部的监督。我们的民主监督制度不能说没有建立，但还很不完善，如公民的批评建议权、控告检举权在前40年都只停留在宪法层面而缺乏法律的具体规范以至难以操作，时至今日也仍然没有完全落实；人大的监督权也是改革开放后才逐渐启动，至今也还远没有达到宪法规范的要求，远没有达到令民众满意的程度；舆论通过媒体进行的监督也仍然受到太多的权力管制，还有很大的发展空间。<br />    如果只有民主选举而没有民主监督，就使人民在选举了官员之后却对他们如何行使权力撒手不管，如果只有民主监督而没有民主选举，就不能保证官员来自人民，进而只能通过道德教育（而不是利益机制）使他们保持和人民群众的密切联系。13如果既没有民主选举也没有民主监督，精英们的决策就几乎必然地脱离群众甚至损害群众利益，这不完全是由于精英们的道德瑕疵或平庸所致，而是因为体制设计存在弊端——精英们不是来自民主选举，没有民众认可，又缺乏民主监督，就必然导致官腐民怨。“长期以来，有很多人都认为只要抓住了‘民心’，保持了和人民群众的血肉联系，保持了不骄不躁和艰苦奋斗的作风，就能确保党的执政地位和国家的长治久安。”殊不知，这只是治标不治本，“历朝历代，能认识到‘民心向背’的执政者大有人在，明白‘成由勤俭败由奢’这一道理的也大有人在，不能不承认他们在这两个方面也作出过一些姿态和努力，但最终还是无法摆脱‘历史周期律’的一再发生”。14没有民主选举和民主监督两个环节，仅仅依靠精英对民心的洞察和道德自律，其决定、决策是不可能保证国家长治久安的。根据权力来源于哪里就对哪里负责的规律，中国历朝历代的官员基本上都自上而下地产生，他们因此也就必然对上负责，而民主社会的一个根本改变就是国家最重要的政治职位都由民主选举产生，这种自下而上的渠道自然促使官员对民众负责，必然要得民心（不得民心就得不到选票），必然要保持和人民群众的紧密联系（不联系就落选），选举权的这种民主性质自然连带出对精英们的民主监督。<br />    <br />    <strong>三、我们政治体制改革的顺序应是先民主监督、后民主选举</strong><br />    <br />    虽然民主选举和民主监督这两方面都是目前权力体制的薄弱环节，都是需要改进和加强的，也都是未来健全的民主政治体制必不可少的，但其轻重缓急还是有所不同。笔者认为应该先从民主监督领域入手，之后再涉足民主选举。当然二者是不可能截然分开的，因此在第一个阶段应是以改革监督制度为主，同时也可以适当地推进民主选举（如试点性的基层选举、党内选举），在民主监督制度基本健全、民主选举有了部分经验之后，再全面推行民主选举。<br />    这样布局的原因不是因为民主监督比民主选举重要，或民主监督是民主选举的前提（恰恰相反一般都认为民主选举是民主监督的前提），而是因为民主监督比民主选举风险小，难度也相对小，更稳妥，更符合渐进式改革的思路。在经历了文革之后，我们如果能够坚定不移地选择改革而不是革命来促使国家完成现代化的路径，选择相对温和的改良道路而放弃激进手段（这是文革给我们的最宝贵财富——不吃这一堑很可能长不了这一智），我们就应该能够明智地分析并选择代价较小、成本较低、较为稳健的改革之路。虽然国家的民主化、法治化是全人类的发展方向，但民主化、法治化的实现途径是可能、可以有所不同而不是只有一种模式的。西方的模式是民主选举、民主决定、民主监督这样走过来的，他们走通了，成功了，这是应当肯定的，他们的模式给我们以极大的启发，提供了许多宝贵经验，可供我们借鉴，但如果认为东方也只能走西方的路，民主化、法治化只有西方一种模式，则是教条主义，是否认事物的复杂性、多样性。<br />    笔者设想，我们是否可以尝试这样的模式：先实现民主监督，通过民主监督促使精英们做出的决策尽量贴近人民的根本利益，然后再以民主选举加强和稳固决策的民主性。<br />    <br />    1、先民主监督、后民主选举的可能性<br />    <br />    民主监督是否可以先置？即在没有民主选举或民主选举很不完善的情况下是否可能先实现民主监督？我们长期习惯的思维是选举权、监督权、罢免权三者的先后顺序，是先实现选举权，选举之后才有对当选者的监督，监督之后才能决定是否需要对其罢免，这样的顺序无疑是符合逻辑的，但并不能证明其他顺序就都不符合逻辑。<br />    没有选举权做基础的监督权也是存在的，如监察、审计部门监督的对象就不是由监察、审计部门选举产生的。也许有人认为这属于专门监督的范畴，有较强的专业性，并不能普遍适用于民主选举的领域，如在民主选举的范畴内，选民对其选举产生的议员有监督权和罢免权，对不是由其产生的人员（如法官）就没有监督权和罢免权，甲选区的选民对乙选区的议员也没有监督权和罢免权。但笔者认为，这一观点把监督权和罢免权等同起来是不合适的，监督权并不一定连带罢免权，大多数情况下监督权的行使并不会导致罢免权的启用，监督权以罢免权做后盾会加强监督权的威力，但监督权可以和罢免权相联系，也可以不和罢免权相联系，监督权可以脱离罢免权而单独启动。如一个旅行者到某地旅行，对该地的社会治安、物价、交通、住宿以及旅游景点的管理等，都有权提出批评，反映情况，甚至可以到当地有关部门告状，到法院起诉，游客们对该地的官员（如旅游局长）没有选举权，也没有罢免权，但有监督权。15同样地，选民对其选举产生的议员无疑有监督权和罢免权，但对不是由其产生的人员（如法官）也有监督权，只是没有罢免权；甲选区的选民对乙选区的议员也同样有监督权而没有罢免权；我国宪法规定省长是由省人大选举产生的，也只有省人大才能罢免，16但该省民众甚至外省民众都对该省长的权力行为拥有监督权。可见选举权和罢免权之间往往有紧密联系，和监督权则不一定有。罢免权通常来自选举权，17监督权则不一定，民众（包括议会）有对某个职位的选举权一般就对其有监督权，但没有选举权并不一定就没有监督权，监督权来自更广泛的授权——民主制度下民众对一切权力都可以监督，这是宪法赋予全体公民的权利。我国宪法第41条规定：“中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和建议的权利；对于任何国家机关和国家工作人员的违法失职行为，有向有关国家机关提出申诉、控告或者检举的权利。”在这里宪法规定的是公民对于“任何国家机关和国家工作人员”都可以监督，而不是局限于对其选举产生的“国家机关和国家工作人员”才能监督，对于人大产生、任命产生、考试产生、聘用产生等任何形式产生的“国家机关和国家工作人员”，公民们都有监督权。<br />    因此即使我们目前的选举制度还不完善，选举权还没有完全落实，权力职位不是或不完全是选举产生的，公民仍然对公权力有监督权。监督权并不一定依赖选举权才能产生，而是可以依据宪法独立存在，这一点也可以从1997年的香港社会中得到证明，没有议会和官员的选举，但民众有对公权力的监督权，有批评建议权、申诉控告检举权，有言论、出版、集会、结社的自由，等等。<br />    <br />    2、先民主监督、后民主选举的必要性<br />    <br />    在明确了民主监督先置的可能性之后，民主监督先置的必要性何在？这也是民主选举“后置”的必要性，为什么要先民主监督、后民主选举，而不是先民主选举、后民主监督？笔者认为，主要是因为民主选举的风险、难度都大于民主监督。<br />    其一，民主选举有较大的风险和难度。民主是有条件的，具备一定的条件才能实现民主。18笔者认为在我国目前的发展阶段，大规模民主选举的条件还不太成熟。<br />    首先，民主选举要求有公开的、同时又是温和的、理性的反对派，19而公开的、温和的、理性的反对派的合法存在本身意味着社会的宽容，20“宽容必须成为民主政治的内在品格”，“政治宽容与现代民主的关系是内在精神与外在制度之间的关系”。21竞选不是你死我活的阶级斗争，不是用流血牺牲去夺取江山，如果“不惜任何代价取得胜利”，“这种立场是对民主的威胁”。22民主选举要求遵守法律，严格依照法律程序来选举，要求各方都能够理性地对待选举结果，即使落选也能接受，而不是动辄上纲上线到“阶级斗争”、“亡党亡国”的高度，直至最后势不两立，用暴力解决问题。暴力是民主的大敌，一旦出现暴力又不能及时制止，民主选举即告失败。和平选举不仅要求在选举过程中不能使用暴力，而且包括选举后不能使用暴力，“输得起”是民主选举必备的心理素质，因为几年后还有机会，不是一选定终生，这既是相信对方（给对方执政的机会——这需要极大的宽容），也是相信自己（有能力总结经验教训卷土重来），更是相信选民（能够作出明智的选择）。如果输不起，一旦落选就指责对方舞弊，就全盘否定整个选举的合法性，就发动自己的选民进行暴力反抗，就认定中国没有民主土壤而只能选择其他途径实行现代化，民主选举就可能出现乱象，就可能以最好的期望开始，以最坏的结果收场。一些亚洲国家在民主化进程中之所以出现乱象，原因之一是这些国家中的反对党不成熟，“许多反对党只是为反对而反对，很少有建设性的态度，或者说他们是消极反对党”。而在英国式的内生型民主国家，“反对党更具有建设性，是积极的反对党”。23<br />    民主选举不仅要求有反对派，而且要求有相对温和的、理性的反对派，以及温和、理性地对待反对派。在民主选举中，参与竞选的任何一方都应能够和平地讨论问题，“民主制本身就是一个通过讨论来实现的政体形式。它是‘借助语言’的政制；所有事情都放到一个公共活动场所中去寻求解决”，“一切民主制度的基础和本质”是“受讨论的统治”。24民主要求公民（尤其是公民中的精英）有交流的艺术，有妥协、宽容的心理素质，对各种不同的甚至对立的利益和意见能够耐心地、持续不断地通过交换意见而达成基本共识，它是“借助语言”的政制，而不是借助武力、强力、阴谋的政制，“错误地用坚持原则作为绝不妥协的理由，那就是民主的灾难”。25“承认错误，愿意和解，掌权时能自我克制”26是民主的必备条件，如果社会上存在着太多的仇恨和暴戾之气，公民们缺乏“共和”的宽容心态，各派系总是要以顽强的斗志、坚忍不拔的精神、大无畏的英雄气概消灭对方，这样的文化传统就很难适应民主。而我们正是长期浸泡在这种文化传统中的，其思维习惯似乎很难在短期内突然改变。<br />    在中国政治体制改革的过程中，我们所需要的宽容甚至超出了发达民主国家所展现的宽容，如需要有对选举舞弊的暂时容忍，对选举结果介于合法非法的边缘、选民投票不积极、被收买等等弊端的宽容（但不等于赞同），不能容忍这些我们就无法迈出第一步。对我们来说，民主选举是一个逐步学习的过程，不可能一开始就完全到位，如果因为在初期阶段出现较大的弊端就怀疑选举、否定选举，就要推倒一切重来，民主选举就永远没有希望。在这一过程中，也切忌动辄用西方的现存模式来对比中国（其实西方的选举在历史上也经历过“乱象”），因为这种对比的效果往往是灰心丧气，看不到改革的阶段性、渐进性，进而失去改革的信心。<br />    其次，民主选举可能引发人事的重大变动。选举直接涉及到谁上谁不上的问题，关系到哪些人进入权力领域进而掌权、哪些人不能进入权力领域进而被淘汰出局的问题，这方面的改革可能引发剧烈的权力斗争，权力角逐可能异常激烈，如果再涉及到政党制度，问题就可能更加复杂。在西方，不论多党制还是两党制，政党的作用主要是组织选举，如果我们有其他的替代方式也能有效地组织选举，也能在选举中通过竞选使人民可以有所选择，多党制或两党制对于中国的民主制度就不一定是必需的、必备的。至于能不能出现替代方式、会出现什么样的替代方式，这就要看我们在政治体制改革进程中的创造力了。30年来我们在改革中不断有所创新，虽然这并不意味着我们将来也“一定”能够在民主选举方面继续成功地创新，但至少意味着我们将来有“可能”继续成功地创新——而只要有可能就值得我们去尝试。<br />    平心而论，我们目前民主选举的条件还不完全具备，全社会（包括政府但不限于政府）还普遍不能适应具有“和平的反对派”的格局，要么没有反对派，呈现出大一统式的、表面的社会和谐，要么有反对派就一定势不两立，你死我活。当然这其中还涉及到利益博弈，有时候各路政治精英们并不完全是从国家利益、人民利益的大局着想，而是多多少少把小团体利益、家族利益、地方利益、宗派利益、党派利益、甚至个人利益放在首位，对此誓死捍卫，甚至不惜牺牲国家利益和人民利益。或许我们不能要求政治精英们都是道德圣人，他们有一己私利大体也属正常，27但在利益的重新分配中缺乏妥协精神而一意孤行，这种政治态度的偏执则显然是精英们的智慧瑕疵。精英们如果都过于坚信自己的绝对正确，都认为对方荒谬至极，都完全不能站在对方的角度考虑问题，不去寻找任何其他尝试的机会，或者开始还能够保持理性，但由于对方的偏执可能导致自己也陷入偏执、最终导致全体的偏执，就很可能形成势不两立的死局。成熟的政治家面对社会的各种对立情绪，应该有智慧、有能力做缓和矛盾而不是激化矛盾的工作，如果任性大于理性，以致矛盾越演越烈，直至彻底崩盘，这种态度要么是别有用心（期待大崩盘之后的重新洗牌），要么是政治幼稚（享受大破的快感而没有大立的准备以及对大破的成本缺乏估量）。选举需要“派系林立”，但各派系又必须和平共处而不能过于偏执，这就是“度”。28<br />    我们现阶段能否避免文革中那种一旦派系林立就必然发展到“武斗”的场面？全社会（包括民众和精英）是否具有这样的节制？或者社会中节制的力量能否超过情绪化的力量？在一个法制健全的社会，法律本可以保证这种节制，对暴力行为予以制止，但我们目前法律是否有这样的能量去规制权力、约束民意？不论是权力的恣意还是法不责众，都表明了法律还处于软弱和无奈的境地。在这种社会氛围中进行选举，是可能出乱子的，而我们的改革经不起再出大的乱子。稳定压倒一切（但不等于稳定就是一切），必须在保持基本稳定的前提下进行改革，因此选择风险相对较小的突破口是明智的。不是不要民主选举而是将其放在稍后进行，也不是在现阶段完全不能进行民主选举，在一定范围内的选举试点已经在进行、且需要继续进行。29<br />    其二，民主监督的风险和难度相对较小。笔者认为，和民主选举不同，我国目前民主监督的条件已经基本具备，如教育的普及使得愚民政策已经不太可能，社团、社区的活动热情，自愿者的出现和发展，网民通过网络对政府的评头论足，等等，都表明社会的参与意识、监督意识已普遍增强，而且有不可遏制之势；30人大制度在过去的30年里也有了较大发展，在监督权的行使方面已经积累了许多经验，如人大听取政府工作报告已经制度化，不通过的否决事例也已经不是个别，31人民代表行使质询权、罢免权的频率总体上在逐步提高，32人大通过调查委员会行使监督权的机制也已经发动，33人大对政府的财政监督更是意义深远。34当然，不论是网络监督、新闻监督、人大监督还是其他监督，都还有许多需要改进的地方，但这些民主监督的方式已经被社会普遍认可，已经有相当的群众基础，进一步加强这些监督也是各界的普遍呼声。这些民主监督涉及的内容已经相当广泛，要全部完善已经是相当艰巨的任务，对此我们不必贪多贪大，非要一口吃成个胖子，最后消化不良，民主进程也不必、不宜搞大跃进。<br />    民主监督要求政务公开，包括财务公开、预算公开、决策公开、审计公开、领导干部收入公开等等，在公开化的基础上才能对其进行监督。35政务公开的经济成本是最低的，一般不需要成立专门机构，配备专门成员，拨出专门经费，只需要向媒体、网络公开即可，媒体、网络自然会发挥舆论监督的作用。如果担心公开化的政治成本太高，也可以分步骤进行：先向人大公开，再向社会公开，先接受人大监督，再接受社会监督；当然也可以同时向人大和公民公开，接受二者的共同监督。36<br />    相对于民主选举来说，民主监督风险较小。首先，民主监督不涉及谁上台谁下台的问题，民主监督的重点在于对已经在台上的人进行监督，一般不会对权力位置构成太大威胁，只是促使权力的决策更好地为民服务。如果通过监督发现有违法犯罪问题，当然应该追究，但这一般只涉及个别人被免职，即使是“窝案”往往也只涉及某个地方的领导班子集体下台，而一般不会涉及全国范围内所有班子的调整。因违法犯罪而被追究法律责任是需要通过司法途径解决的法律问题，而选举中的上台下台是民心的检测，可能涉及权力移交，前者在任何国家（不论是民主体制还是专制体制）都有，后者却只在民主国家中才存在，也就是说实现前者比实现后者要容易得多。<br />    其次，民主监督不一定非要有所谓反对派（可以有也可以没有）。在民主监督中，监督主体是民众，被监督者是权力人。在西方许多国家，监督主体不仅是民众，还有强大的反对党，这可以加强监督的力度，但并不意味着没有反对党就不能进行民主监督。民主监督可以有多种形式，如通过自己所在的社团、通过媒体、通过网络、通过制度（如上访）、通过人大代表、通过政府和民众之间各种各样的沟通渠道，都可以进行民主监督，在此我们尽可以充分发挥我们的聪明才智通过实践去创造各种各样民主监督的方式。37<br />    毛泽东对民主的理解（民主就是民主监督而不是民主决策、民主选举）固然有一定的片面性，但也有极大的代表性。在我们的社会中有许多人都把民主理解为就是或首先是、主要是民主监督，38这样的“群众基础”表明我们的社会对民主监督是普遍认可的（对民主选举部分人或许一时还不能完全接受，或者口头上能够接受但实际操作起来就变得不接受）。在开明专制下也有一定的民众监督，民主社会中的民主监督与开明专制社会中的民众监督有一定的相似性——有这样的历史传统做基础，我们加强民主监督制度的改革就少了许多阻力（不是反传统而是延续传统、发展传统）。这或许可以成为我们推进民主制度建设的一条通道，当西方由直接民主发展到间接民主时，其变通性也是极强的，“民”主变成了“代表”主，其主体都变换了，同时创造了民主选举和民主监督两个环节作为对精英决策的制约；中国传统社会的开明专制是否也可以变通到间接民主呢？二者都是精英做主，决策的主体仍然是少数精英，需要根本改变的是精英产生的方式，变世袭产生、指定产生为民主选举产生，而对精英的监督原本就是有的，只是需要改变其中的模式，由民意、天意、伦理、道德的模糊制约变为公民言论自由、新闻自由的明确且公开的评议，以及权力格局的制衡机制等方式进行权力监督和制约。如果这条路能走通的话，我们和西方最终都走向代议制民主，只不过他们是由直接民主走向间接民主，我们是开明专制走向民选官主，殊途而同归。<br />    <br />    （马岭，中国青年政治学院法律系教授）<br />    <br />    注释：<br />    <br />    1 有学者“对林林种种的民主理论进行过梳理，发现起码有七种民主理论：主体民主理论、实体民主理论、程序民主理论、协商民主理论、合伙制民主理论、规范民主理论、结构性民主理论。”“我们需要什么样的司法民主？”中国在线律师网http://www.52lawyers.net,时间：2010-12-24。关于民主的含义还可参见荣剑、杨逢春的《民主论》中“导言”部分对民主含义的概括性介绍，荣剑、杨逢春著：《民主论》，上海人民出版社1989年版，以及英戴维•赫尔德著：《民主的模式》，燕继荣等译，中央编译出版社1998年版，第2-4页。<br />    2 详见马岭：《究竟什么是司法民主》，《河南省政法管理干部学院学报》2011年第4期。<br />    3 郑永年著：《改革及其敌人》，浙江人民出版社2011年版，第275页。<br />    4 这里主要指政治精英，不包括经济精英、文化精英等。<br />    5 其实在直接民主中，也存在着民选官主的现象（如古罗马的执政官），达尔教授认为古希腊、罗马和意大利都存在过“民选政府”。美罗伯特•达尔著：《论民主》，李柏光、林猛译，商务印书馆1993年版，第19页。在现代社会的社区或村庄里实行的民主，也有直接和间接之分，如有些事务有众人集体开会决定，有的事物则还是民选官主，如选举村长、社区代表，交给他们一定的处理权等，凡涉及具体的管理事务，就不可能（也不必要）由民众直接进行，管理的性质本身决定了其间接民主的必然性。<br />    6 1945年黄炎培向毛泽东提出如何跳出历朝政权“兴亡”的周期率问题，毛泽东的回答是：“我们已经找到了新路，我们能够跳出这个‘周期律’，这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”在这里我们看到毛泽东对民主的理解有两层含义，一是把民主理解为“让人民来监督政府”，即民主监督；二是“人人起来负责”。“人人负责”中的“人”是指监督者(群众)还是被监督者(干部)？即，是指群众要人人负监督之责，还是指每个政府干部要对自己的工作负责？笔者倾向于前者，因为这样和前一句（“只有让人民来监督政府，政府才不敢松懈”）之间有一种联系性，同时每个官吏对自己的工作负责也并不是民主社会才有的要求。因此毛泽东理解的民主基本上就是民主监督，而不是民主决定，似乎也不包括民主选举。<br />    7 与这种决定权相联系的是决定失误后的责任也应由精英而不是民众承担，或者说由精英们承担制度上的责任，民众最多只是承担道义上的责任（如官员们在强大的民意压力下做出的决定事后证明是错误的）。<br />    8 文官系统的权力位置不是直接来自选民，而是主要依靠有关法律制度通过考试、考核的途径获得，文官的权力制约及其官僚主义是另一个非常复杂的问题，不在本文探讨之列。我国目前是“用产生和管理公务员的方法来产生和管理政治官员的。可惜的是，公务员制度实际上是产生不了政治官员的。公务员制度要太多的量化限制。”郑永年著：《未竟的变革》，浙江人民出版社2011年版，第90页。<br />    9 在民主法治社会，首长组阁权赋予首长“挑人”的权力，但通常还需要议会把关，还有基本的法治约束、任期的限制以及舆论监督。在专制社会，也有敢于直言抗上的官员，但支撑他们的通常是文化（如儒家思想）而缺少制度的保障——制度恰恰培养和造就了顺从上边、忠于朝廷（而不是忠于民众）的官员队伍。<br />    10 法孟德斯鸠著：《论法的精神》（上册），张雁深译，商务印书馆1961年版，第9页。<br />    11 方绍伟：“2011年的十大理论交锋”，选举与治理网，2012-1-12。<br />    12 民众认可还有其他方式，如在我们的现存体制中提拔干部前通常要征求群众意见，但群众意见往往只是参考而不是决定性的；媒体的好评、网民的称道也是民众认可的一种表现，甚至社会上的一些顺口溜也可以体现一定的民意（如改革开放初期社会上曾流传着“要吃米找万里”、“要吃粮找紫阳”的说法），但相形之下选举是比较科学、准确、严格、全面地体现民意的方式。<br />    13 达尔教授在探讨国际组织的民主性时指出，即使是欧盟这样的组织也存在着巨大的“民主亏空”，“它的一些关键的决定还是由政治和官僚精英的讨价还加产生”，“讨价还加、等级结构和市场操纵着最后的结果”。美罗伯特•达尔著：《论民主》，李柏光、林猛译，商务印书馆1993年版，第124页。<br />    14 傅小松：“关于‘历史周期律’的几点思考”，中国论文下载中心，08-08-05。<br />    15 罢免需要有较为严格的法律程序，如可能只有当地议会才有权依法罢免，如果地方官员是由民选的，也可能当地选民可以罢免。<br />    16 宪法第101条第1款规定：“地方各级人民代表大会分别选举并且有权罢免本级人民政府的省长和副省长、市长和副市长、县长和副县长、区长和副区长、乡长和副乡长、镇长和副镇长。”<br />    17 选举权与罢免权也有脱节的，有选举权不一定必然有罢免权，如美国总统是由各州选举人选出来的，但对美国总统的弹劾却主要是国会的职权（当然弹劾与罢免有一定的区别）。同时选举只是“产生”官员的一种形式，还有其他产生权力职位的方式，如任命、决定等，产生权力职位和免除权力职位的主体可能相同，也可能不同。详见马岭：“宪法中的任免权之‘免’”，《中国延安干部学院学报》（法学版）2011年第6期。<br />    18 科恩的《论民主》一书论述了民主的物质条件（第九章）、法制条件（第十章）、智力条件（第十一章）、心理条件（第十二章），保护性条件（第十三章）。这些条件中有许多我们目前都是不具备或不完全具备的，美科恩著：《论民主》，聂崇信、朱秀贤译，商务印书馆1988年版。需要指出的是，科恩论述的民主在很多时候都是指民主选举。<br />    19 “民主国家需要忠诚的反对派，而尊重反对派是极为明智的。”“按照英国的习惯，少数党首领由于其特殊责任，由政府付给报酬，就是此种精神的具体体现。把在野党称之为‘女王陛下忠诚的反对派’，这一名称也很好地体现了这种精神。在民主国家中，忠诚并不意味着同意，更不是口是心非地同意。”美科恩著：《论民主》，聂崇信、朱秀贤译，商务印书馆1988年版，第181、182页。反对派不一定都要如西方那样以反对党的形式出现，但反对派、或者至少观点不同的各种“派”总是需要的，如果选举中只有一派、一种声音就不可能是真正的选举，因为选民没得选。<br />    20 联合国教科文组织1995年11月16日第28?么蠡嵬ü?摹犊砣菰?蛐?浴分赋觯骸翱砣菔嵌允澜绶岣欢嗖实牟煌?幕?⒉煌?乃枷氡泶镄问胶筒煌?男形?绞降淖鹬亍⒔幽珊托郎汀？砣萃ü?私狻⑻钩稀⒔涣骱退枷搿⒘夹募靶叛鲎杂啥?俳?笸?嬉臁？砣莶唤鍪且恢值赖律系脑鹑危?彩且恢终?魏头?缮系男枰?？砣菡庖豢梢源俪珊推降拿赖拢?兄?谝院推轿幕?〈?秸?幕?！薄翱砣菁炔灰馕蹲趴砣萆缁岵还??形??膊灰馕蹲欧牌?蚨?∪嗣歉髯猿钟械男叛觥？砣菔侵溉嗣强勺杂杉岢肿约旱男叛觯?⒖砣菟?思岢肿约旱男叛觥！<br />    21 门中敬著：《宪政宽容论》，商务印书局2011年版，第122页。<br />    22 美科恩著：《论民主》，聂崇信、朱秀贤译，商务印书馆1988年版，第185页。<br />    23 郑永年著：《改革及其敌人》，浙江人民出版社2011年版，第184页。<br />    24 美乔•萨托利著：《民主新论》，冯克利、阎克文译，东方出版社1998年版，第103页。<br />    25 美科恩著：《论民主》，聂崇信、朱秀贤译，商务印书馆1988年版，第186页。<br />    26 美科恩著：《论民主》，聂崇信、朱秀贤译，商务印书馆1988年版，第106页。<br />    27 但精英之所以号称精英，不仅因为其智力、技能有出众之处，而且还应具备人品、德行、情操方面的优秀。<br />    28 在20世纪50年代冷战的背景下，有数学家发明了“囚徒困境”以解决合作难题——如何推动敌对国家之间的合作，以避免核战争。美国密歇根大学的政治学教授阿克塞尔罗德组织了两次囚徒困境竞赛，根据竞赛结果，他得出了一些一般性结论：“所有成绩好的策略都有友善的特点——他们从不先背叛对方。友善的策略中得分最低的是‘绝不宽恕’策略：它开始时合作，但一旦对方背叛，它以后就会一直背叛。而针锋相对策略会以一次背叛惩罚对手的上一次背叛，但如果对手又开始合作，它就会原谅对方，也开始合作。”美梅拉妮•米歇尔著：《复杂》，唐璐译，湖南科学技术出版社2011年版，第264-270页。<br />    29 先党内选举、以党内选举带动国家选举是一个值得尝试的路径，因为党内选举不涉及两党制的问题，不是党与党之间的竞争，而是党内的竞争，不会触动执政党的统治地位，因此应该是比较可以被一些保守人士接受的选举模式。而在党内选举的过程中，竞选、允许反对派存在、通过辩论获得支持、选票决定职位、适当妥协、非暴力、遵守规则和程序、和平接受投票结果等等民主选举的基本要素都大致具备，通过一段时间的党内选举的历练，再推行国家的民主选举应该是比较稳妥的。<br />    30 “2011年十大‘民间倒逼官府’事件”充分表现出来自民间对政府的监督力量和民间蕴藏的改革动力，十大“民间倒逼官府”事件是指：①郭美美事件：倒逼公共慈善透明；②徐武事件：倒逼精神卫生法出台；③小悦悦事件：倒逼社会道德建设；④血色校车事件：倒逼校车安全管理；⑤寒门再难出贵子事件：倒逼教育公平改革；⑥7.23动车事故：倒逼中国铁路改革；⑦大连PX事件：倒逼生态环境保护；⑧钱明奇事件：倒逼暴力拆迁立法；⑨戴套不算强奸事件：倒逼司法公正建设；⑩剖腹放水事件：倒逼社会保障救助制度。来源于凯迪社区-猫眼看人。<br />    31 “根据公开的报道统计，从2000年以来，有28个各级人大常委会对46个案例说‘不’，包括17个县、8个市和3个省级人大常委会。分布在安徽、甘肃、广东、海南、河南、湖北、湖南、辽宁、宁夏、山东、上海、新疆和浙江等13个省份，其中，湖南和新疆‘未通过’案最多。”“值得一提的是，在2005年和2006年出现‘未通过’高峰。从种类来看，‘一府两院’的专项报告类被否决的最多、人事任免次之、法规制定和修改和制定规划较少。”2001年，沈阳十二届人大四次会议未通过市中级人民法院工作报告，成为我国人大历史上第一个否决法院工作报告的“标志性事件”。“湖南永州市、溆浦县、麻阳苗族自治县人大常委会在同一次常委会上，同时否决了3个议案。湖南嘉禾县、涟源市、麻阳苗族自治县等地的人大常委会多年来屡次说‘不’。”“全国人大常委会办公厅研究室原主任程湘清表示，30年来，我国各级人大及其常委会告别了‘全票通过’时代，还对本级‘一府两院’报告、人事任免多次‘未通过’。“这些‘未通过’议案是我国民主进程中弥足珍贵的标本，使人大及其常委会的监督权从‘橡皮图章’向‘硬性监督’转变。”见“地方人大常委会未通过案例频现，凸显民主进步”，《南方都市报》2009年10月12日。<br />    32 有学者收集了自1979年以来的92个县级以上各级人大行使质询权的案例。其中质询行政机关的73起，质询审判机关的8起，质询监察机关的1起，质询公安机关的9起。被质询的主要是政府及其部门。全国人大提出质询2起，省级人大24起，市级人大31起，区县人大35起。质询权的行使分别在1989年、1996年和2000年出现了三个高峰。见孙莹：“论人大质询的启动要件”，《人大研究》2010年第6期。1989年5月，湖南省七届人大二次会议上，湖南副省长杨汇泉成为我国首例由代表联名提出并获通过的罢免的省级官员。“地方人大常委会未通过案例频现，凸显民主进步”，《南方都市报》2009年10月12日。<br />    33 如：“2000年，合肥市人大常委会首次设立特定问题调查委员会，对‘汪伦才案件’实施监督，查清了‘汪伦才案件’的真相，使普通民众的合法权益得到维护，涉案责任单位和责任人得到查处，维护了司法公正和法律的尊严，提高了地方国家权力机关的权威，社会反响强烈，全国多家新闻媒体对此事进行了报道或转载，其中《合肥晚报》的‘汪伦才案件系列报道’还被全国人大评为2001年度宣传人大制度好新闻一等奖。”王先进、丁书文：《成立特定问题调查委员会实施个案监督的思考》，人大新闻网，2002-8-1。<br />    34 “近些年来，一些地方政府(如河北省、广东省和深圳市)开始出现预算民主化趋势。有的地方人大加强了对政府审查监督。部门预算改革和预算的细化使得政府提交人大审议的预算报告包括了比原来更加详细的预算信息，预算从过去的几张纸变成了厚厚的几本书，从而大提高了人民代表大会对预算审查监督的可行性。在人民代表大会方面，为了加强对预算的审查监督，作了一些改革：一是1999年以后，全国人大和省市级人大常委会成立了协助人民代表大会进行预算审查的工作机构??预算工作委员会，从而加强了人大对预算审查的能力。二是改革了预算审查程序，使人民代表大会的专门委员会和工作机构提前对政府预算进行预审。过去政府提交全国人大审议的预算很少的时间提前交专门 委员会审查，人大会议只有一天的审查完全是走形式。现在政府预算要提前1-2个月先交人大财经委和常委会的预算工委进行初步审查，根据委员会的审查意见，再由全国人大进行审查批准。预算审查的重点环节放在财经委和预工委进行审查上。三是根据审计法，人大常委会要求政府审计机关每年向它报告预算执行情况，加强了对预算执行的监督。有的地方人大财政委员会还建立了与政府财政部门的预算执行信息的电脑联网，提高了预算执行的透明度。”蔡定剑：“中国公共预算改革——透明化、法制化与民主化”，来源： 法治政府网，2007-07-13。<br />    35 民主监督首先要求公开化，公开化是民主监督的前提（但不一定是专门监督如审计监督的前提）。<br />    36 如“浙江省乐清市副市长们向人大常委会委员述职时，主席台上坐着人大常委会委员，市长和市民代表们坐在台下。会议视频通过媒体同步向公众播出，相当于市长们直接面向公众。这样一种民主形式安排，使人大履职透明化的同时，也相当于使官员直接和地方民众面对面。”见“浙江乐清官员直接面对公众述职”，来源：文摘报，2007-11-15。<br />    37 如通过政治协商、参政议政、民主监督、合作共事四种基本实现途径构成的“协商民主”是否也还有可挖掘的空间？是否可以“新瓶装旧酒”？赋予其时代改革的新的历史使命？这些都是民主监督的重要课题。<br />    38 据有关学者所做的基层做调查显示，在村组和社区问参与座谈的村民百姓和社区居民，“现在我们的电视和各种文件经常见到‘民主’，你们认为什么是‘民主’”?多数人回答是：“村上的事应该让我们知道”——这实质是“知情权”和“村务公开”;“应该让我们把想说的话都说出来”，“干部要把我们说的话当回 事”——这实际是“表达权”和“村干部的民主作风”；“村民的各种利益应该得到保障”——“权益保障”等等。在成都作《新型基层治理机制》课题的问卷调查时，出了这样一道多选题并要求按重要性排序：“您认为参与村组(社区)事务，最重要的是……统计后结果显示有88.4%的受访者选择“参与村组议事和决策”，其次是“参与村财务监督”与“参与村民委员会选举”，比例分别为84.3%与75.4%，再次是“参与村组修路、治安等具体事务的管理”，比例为67%，还有1%的受访者选择了其它，填答了如计划生育管理，村民冲突调节等方面的内容。方绍伟：“如何在民主问题上‘混’？”，选举与治理网，2011-12-5。<br />    <br />    来源：《战略与管理》2012年第5/6期合编本<br />    责任编辑：蒋湘陵 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=358\"><span>马岭</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7&#038;searchfield=keywords\"><span>民主</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%D1%A1%BE%D9&#038;searchfield=keywords\"><span>民主选举</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BE%F6%B2%DF&#038;searchfield=keywords\"><span>民主决策</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BC%E0%B6%BD&#038;searchfield=keywords\"><span>民主监督</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/55453.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12691,9098,19197,8584]}