{"id":240243,"link":"https://chinadigitaltimes.net/chinese/2012/07/金融时报-中国大学的体制性腐败/","date":"2012-07-16T19:31:21Z","modified":"2012-07-16T19:31:21Z","title":"金融时报 | 中国大学的体制性腐败","content":"<div>\n<div>\n<p><em>编者注：本文由2005委员会会刊“海风窗”独家授权发表。阚凯力是北京邮电大学经济管理学院教授。2005委员会成立于2005年，是中国归国留学生的高端组织。</em></p>\n<p><strong>问：我们知道您有在国内外最好大学的教育经历，首先想请您来谈一下您个人的教育经历，以及这些经历对您个人的影响。</strong></p>\n<p>阚凯力：确实可以说，我一直都在中国最好的学校读书，不只是后来念了清华，又去了美国的斯坦福大学。从小学开始，我念的是北京实验二小，中学六年是北京四中，1964年考上的清华大学无线电系，后来由于文革开始，只念了一年半就中断了。</p>\n<p>我们那时候的学校，尤其是小学和中学，确实培养了学生追求真理的渴望，我觉得这一点是素质教育最核心的价值。现在的学校教育太功利了，上小学是为什么？为了考一个比较好的中学，上中学又是为什么？为了考上一个好的大学，上大学为了什么？为了将来考研，然后出去能找到一个挣钱多的工作，或者是铁饭碗的工作。这种学习目标，本身就极端地害人，是把学习变成了一种追求功利的手段。课业负担也把学生搞得疲惫不堪，天然的求知欲和学习的乐趣从根本上被摧毁了，教育的核心就坏掉了。</p>\n<p>小孩子天生有对世界的好奇心和求知的欲望，只要善于引导，学习本身就不会是一个负担，而是一种乐趣。每天学到了新东西，以前不懂的弄懂了，这本身就是很大的成就感。甚至有时候，上课学的东西不解渴，自然而然还会到图书馆去，或者到网上去寻求进一步的答案。我们那时候，经常要在家里做一些小实验，比如上生物课，在自己家里养几只蚕，或者观察院子里的蚂蚁；上物理课，学凸透镜的原理，就拿一个放大镜，在太阳底下聚焦，把纸点着了；学习唯物主义和唯心主义，也要自己去独立思考，为什么唯心主义是不对的？要通过读书、辩论和独立思考，自己最后想透了才能得出结论。我觉得这些才是最有价值的教育经历。</p>\n<p>后来我上了清华，当时是六年制，1966年我大二还没念完，就文化大革命了。1978年恢复招考研究生，我考了北京邮电大学。因为成绩比较好，又加试了英语，结果我成了改革开放后第一批公派留学生。1979年中美建交以后，我就去斯坦福读了通信技术。</p>\n<p>30多年过去了，斯坦福教给我的课程也忘得差不多了，但是留下了电信技术的基础。后来我做电信政策研究，至少在技术上谁也蒙不了我。但是更重要的，还是斯坦福的精神文化。</p>\n<p>近年来，我在学校里给学生讲，斯坦福大学给我留下了什么？课堂里的东西都忘得差不多了，但是有一些东西，却融化到了血液里面。我在斯坦福学到的最重要的东西之一，就是“经济效益是检验技术的唯一标准”。</p>\n<p>众所周知，斯坦福大学被称为是硅谷的母校。有资料显示，硅谷大大小小公司的高管，尤其是创始人和CEO，百分之七八十都是斯坦福毕业的。甚至像Google和雅虎这些公司，创始人在斯坦福都没毕业就出去创业了，把技术变成了现实生产力和社会经济效益。</p>\n<p>我当时由于是公派留学生，所以从出国的第一天起，就想着回到中国要干什么。那时候，因为我们是第一批公派留学生，所以教育部对外面的世界也是一点都不了解，也就没有限制我们出去学什么，想学什么都可以。我想，中国这么大一个国家，当时全国才几百万部电话，有的地方一个单位都不见得有一部电话，更不要说个人家里有电话了。而在国外电话的那种普及程度，让我觉得中国在这方面有巨大的发展空间，所以我就选择了学习电信。所以，我觉得学习是为社会需求服务的。后来，我在电信领域转向了管理，又转向了电信政策和电信体制改革研究，都是服务于这种社会需求。说的大一点，这样的学习是一种社会责任感，是适应时代发展的需要。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203,9098]}