{"id":240343,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-16/","date":"2012-07-16T22:46:38Z","modified":"2012-07-16T22:46:38Z","title":"一日段子荟萃  7-16","content":"<p><div><a href=\"http://3.bp.blogspot.com/-2M8dbQxCvw4/UAQREy7LiKI/AAAAAAAAiIM/ynBLsY46e6g/s1600/%E6%9C%AA%E5%91%BD%E5%90%8D3421.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-2M8dbQxCvw4/UAQREy7LiKI/AAAAAAAAiIM/ynBLsY46e6g/s1600/%E6%9C%AA%E5%91%BD%E5%90%8D3421.jpg\" /></a></div>\n<p>@新浪传媒：【新快报评论、国际、国内等新闻版面被撤销】新浪传媒讯，据新快报员工称，接到总编室通知：以后所有广东省外题材全部不做。哪怕电话采访也不可以。国内国际新闻版撤，意见周刊大道周刊撤，所有评论深度报道都不能碰国内新闻，无论正面负面。</p>\n<p>@陆扶民(新快报主编)：能与新快报一起成长是我人生一大幸事。但根据工作需要，从今天起，本人重返羊城晚报政文新闻部工作。我的根在羊晚，去年就请求“回家”，今天终于得偿所愿。感谢同学们的关心。</p>\n<p>@wenyunchao：广东省委宣传部下属羊城晚报集团子报《新快报》总编辑陆扶民已被撤职，评论、国内及国际三类版面被撤。据传因转发《政治局委员们的知青岁月》一文而起。</p>\n<p>@pangjiaoming：由于当局高超的媒体管制术，内地媒体人已经被分化得极碎片化并几乎不堪一击。别说撤人关报馆，就算把个别新闻人投到秦城去，我看也不可能在媒体同业掀起太大的波澜。这很令人悲观，但我觉得也是事实。</p>\n<p>@Benfilm63：不做时评不做国内不做深度，多大仇才下那么狠的一招啊。要么直接一锅端把这报弄死，现在这样搞就像用大力金刚指把四肢骨和筋脉捏粉碎留条伴生不死的命。</p>\n<p>@华夏时报：【温家宝：经济困难可能持续一段时间】温家宝近日在四川调研时承认，目前我国经济增速仍在年初确定预期目标区间内，但经济运行还没形成稳定回升态势，困难可能还会持续一段时间。要全面估量形势，看到面临问题、困难和风险，特别是经济下行压力。经济发展基本面仍是好的，要适当加大政策预调微调力度。</p>\n<p>@财经网：【解放军少将：区区小事故，值！】战时，有奋斗就会有牺牲；平时，有巡航就会有意外。问题暴露在平时，如果及时改进，就等于离打胜仗迈进了一步。坏事未必不能够变成好事。这次成功海上救援，正好宣示了我们的主权；多艘舰船集结在出事地点，正好是一次实地搜救演练。区区一个小事故，值！（环球时报）</p>\n<p>@吴铭：《环球时报》今天发表罗援少将的文章，一面承认这次搁浅是事故，暴露了海军的各种问题和缺陷，一面又强调“坏事未必不能够变成好事”。文章的结尾铿锵有力：“……军舰即便搁浅也要搁浅在敢于挑衅国家的家门口。壮哉，我海军巡逻编队！”俺的读后感：壮哉，辩证法！</p>\n<p>@成都晚报：【刘洋父母居住小区停电，开发商17分钟后道歉赔偿】高温导致用电量激增，郑州大面积停电。刘洋父母居住小区天伦琥珀名城业主打出条幅：刘洋，别回家，家里没水没电！天伦集团董事长张瀛岑在一维权微博发出17分钟后发出致歉微博，称向受累业主每户补偿500元。</p>\n<p>@胡锡进：北大校长回家祝老母90大寿，上了各网站。这不好。如果此事周校长不知情，他应当劝网站拿下此消息。如果是他主动配合媒体做这一报道，我会为他羞愧。孝母应是“北大校长”的道德底线，不是夸耀线。“北大校长”向公众晒这点私德实在没有意义，人们对“北大校长”寄予的道德期望比这高得多。</p>\n<p>@冉云飞微博：周凤其祝寿跪母，从私来说这是他个人情感之表达，应该尊重；从公来说，北大校长，其跪恐怕就不那么简单。中国一直以孝治天下，如今法律强行把赡养父母当作子女的义务，这是一体的两面。孝除了道德约束和专制同构外，更重要的是我们纳了税，政府却不帮助父母养老，此乃金蝉脱壳的双重经济剥夺。</p>\n<p>@niulehou：大汉用枪顶着强奸你家闺女，你闺女抄起铅笔刀欲反抗，你连忙扑上去摁住，使不得，使不得，这不讲程序正义，怎么可以偷袭呢？先让他奸完再坐下来慢慢开会研究，不然以后每逢强奸就持刀反抗，社会次序荡然无存，岂不成乱世？</p>\n<p>@kevinchain：算算高考，用了12年青春、至少4、50万的学费、我们养活了晨光厂、真彩厂、机读卡厂、无数造纸厂、无数印刷场、翰林书店、新华书店、城市的交通行业、学校周边的饭馆、以及所有老师的工资奖金、校长的车、油钱、体育馆高考是国家支柱型民营企业！这就是我们的功劳！</p>\n<p>@wjp8779：白求恩纪念馆新游客接待中心近日落成开业。加拿大国会议员安德斯称，白求恩是“邪恶的共产主义毛派信徒”，“花费数百万加元去纪念一个毛主义者走得太远”。有媒体称，政府应拆毁白求恩纪念馆——老外就是诚实。</p>\n<p>@假装在纽约：很多人以为台湾民主是拜蒋经国顿悟之后开恩所赐，是不对的。开放党禁前，无数人曾前赴后继冲击国民党统治，付出自由甚至生命代价。美丽岛事件，核心人士曾被公审，捐款支持的留学生陈文成意外暴尸街头，至今仍是悬案。全岛前赴后继发起街头运动，才有改天换地。没有什么东西是你不争取就会从天而降的。</p>\n<p>@雾满拦江： 新闻说：广州番禺机关幼儿园向社会招生，公务员难以接受，还得好言好语劝说。特权阶层一旦形成，获利者就以为有了天然的合法性。城市幼儿教育欠发达，市政难辞其咎。可是市政非但不作为，反而剽据公共资源，多吃多占，只养自家娃而不顾公共责任。搞到最后是非颠倒，你让他别捞太多，他都感觉愤懑委屈。</p>\n<p>@cctvWeb：昨天中午，刘淇在吉林省长的陪同下到长白山天池参观，因为封山时间过长引发众多游客愤怒，继而抗议、扔矿泉水瓶、堵路、要求道歉、退票。</p>\n<p>@石述思：有个穷县县长，为官清廉，座驾是一普桑，修了又修，就是不换，一次进省城发改委办事，领导临时外出，便想先去其办公室等会儿，但门卫看他穿得破，司机土，车子更惨不忍睹，便怀疑其是上访坏分子，盘问半天，尤其对车号核对许久，县长很伤自尊。回去后便让县财政买了辆奥迪A6，叹曰：不与时俱进真不行。</p>\n<p>@bigman510：温家宝与6名汶川地震灾区学生共进晚餐 网友点评：他总是做一些感动人的小事。</p>\n<p>@laoyang945：转：惊悉伦敦街头出现伊利牛奶广告，作为华夏子孙，我顿时潸然泪下，仰天大呼，苍天啊，鸦片战争的一箭之仇终于可以报了！</p>\n<p>@Scswga：我是一个富有爱心的人。近30年来，我通过每天坚持交税的方式，默默地资助了好几个公务员，让他们的孩子完成了去外国留学的心愿。</p>\n<p>@liu_xiaoyuan：台湾＂解严＂25周年：1987年7月15日，台湾解除了长达38年的戒严令，开放党禁与报禁，进行真正意义上的政治改革。与此同时，大陆也提出了要进行政治改革。如今，25年时间过去了，一个步入了民主法治化社会，另一个仍然在河中摸石头。</p>\n<p>@马鼎盛：北韩饥荒不是新闻，允许西方团体目睹北韩饥荒才是的新闻。美国卫星发现北韩赤地千里，正在遭受50年不遇的春旱。金正恩一反金正日严密封锁负面消息的政策，也是寻求国际粮食救济的百般无奈。</p>\n<p>@王小红：7月14日，奥巴马在弗吉尼亚州竞选演说时，一场大雨，把总统淋得如落汤鸡。在接受记者采访时，奥巴马沮丧地说：如果竞选失利，他将申请移民中国，在中国再小的官，最起码有人给打伞……</p>\n<p>@damyata：孤陋寡闻，自从知道《功夫熊猫》的创意原来是源自《江泽民传》，我就再也无法以平常心看待阿宝、矮子师傅和满城的鸭子兔子猪了。</p>\n<p>@jerrymice：中午吃饭，大家讨论哪个国家最排华？于是开始列举，全世界最排华的地方在哪里：限制华人自由出入、限制华人买房、限制华人买车、限制华人子女自由上学、强迫华人缴纳更高的税、限制华人购买更高价的油价、缴纳更贵的网费、给华人吃地沟油蒙牛奶粉，剥夺华人选举权……最后，所有人都不说话了。</p>\n<p>@裸嘢李：据环球屎报：美国1只猫咪连任15年市长，当地旅游业蓬勃发展。屎报或许想调侃一下美式民主须不知一不小心暴露了一个秘密：中国官员连美国畜生都不如。</p>\n<p>@laojiang2010：朋友的姐夫买了好多红歌CD，说等哪天＂解放＂了，这些红歌就会变禁歌，到时候他就在家唱禁歌玩。朋友说：被管制疯了，等真的解放了，没有人会管你唱什么歌。</p>\n<p>@harrygg：一个同学换工号了，笑死我了：222942。</p>\n<p>@SnHine： 我有个朋友，她床上有一只从小摆到大的小熊。某一天亲戚带着孩子去她家玩，孩子看上了小熊，哭着喊着要。最奇葩的是孩子的父母居然说：不就是一个玩具么，他这么喜欢你就送给他吧。于是我朋友含泪送走了那只小熊，之后至少俩星期我都没见她笑过。</p>\n<p>@iyayx：今天，看着老板开着崭新的宝马徐徐在大楼前停下，我不禁露出了艳羡的目光。老板似乎察觉了我的眼神，便对我说：“只要你肯好好努力、发奋工作，到了明年这时候，我就能开上一辆更好的车啦。”</p>\n<p>@xie107：日前据青年作家独孤意爆料，称李宇春新恋情的男主角是身家过亿的山西煤老板。我擦，煤老板为了矿工永生不择手段，从此煤矿无伤亡！安得春哥法力无边，大庇天下煤矿俱欢颜！</p>\n<p>@bigman510：转：刚才我前面一辆小车突然猛的一脚刹车停在路中间， 后面各种喇叭。这时车窗里伸出一只手握着一个被扯下来的方向盘挥了挥，所有人都安静了。</p>\n<p>@leona0909：看到緯來播出的胖女生改造的節目，裡面竟然有一個媽媽想減肥是因為兒子在學校被同學笑，說你媽媽是胖子&#8230;.幹！在減肥之前，我會先給兒子報名拳擊課。</p>\n<p>@Air_Mu：在出租车上，看着我的各种设备他问是做App的吧，我说是；他问是社交还是游戏呢，我说都做过现在做工具；他问现在HTML5的少了吧，我颤声说还要原生；忍不住问，你怎么问这个？ 他语气平淡说，我做过的App上过免费榜第一。我良久陷入沉默。最后他问，车钱够吗？</p>\n<p>@k_kica：今天烧饭的时候，锅里的水还没干我就倒油了！结果冒火了火焰好高好大，MB就和新东方的厨师一样牛逼的那种火焰！LZ很心慌，着火怎么办啊！ LZ紧张死了！ 脑中有许多个念头：1，泼水 2，盖上锅盖。但是，我实际的第一反应竟然是把厨房的灯给关了！</p>\n<p>@ll308：楼主您好，我是淘宝网店的客服。你寄回的充气娃娃我们已经帮你修好，马上给你寄回去。但请你别那么残暴的对待她，她毕竟只是个娃娃。充气娃娃寄回来时，所有在场的工作人员都落泪了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-977421942370425674?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/7c5f1e195908D3421.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19197,19814,9960,9935,15525,14615]}