{"id":240345,"link":"https://chinadigitaltimes.net/chinese/2012/07/给新浪公司投资者的一封公开信/","date":"2012-07-16T22:46:50Z","modified":"2012-07-16T22:46:50Z","title":"给新浪公司投资者的一封公开信","content":"<table cellpadding=\"4\" cellspacing=\"4\">\n<tbody>\n<tr>\n<td><span></span>                                    </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><span></span></td>\n</tr>\n<tr>\n<td align=\"left\">\n<div>\n<div></div>\n<div><strong>新浪公司的投资者，你们好！</strong></div>\n<div> </div>\n<div>我们发出这封公开信，是由于中国的互联网公司新浪网及新浪微博严重配合中国政府进行言论审查，毫无原则毫无底线地打压公民的言论自由，表现非常恶劣。</div>\n<div> </div>\n<div>曾 在2010年第六届德国之声国际博客大赛被评为最佳中文博客评委奖的博客“可能吧”发表题为“新浪微博给我印象最深刻的10件事”，文中陈列了新浪微博采   取的关键词审核与删帖、单向屏蔽、审核发言、禁言、“小秘书保护你”、删除帐号、删除帐号且无法重新注册、屏蔽IP等多种内容审查手段。文中还以专门关注   谷歌的网站“谷奥”（http://www.guao.hk/）文章被新浪抄袭为例，说明新浪微博除了配合政府进行言论审查之外，还“自主地随便删除用户  的信息”。【注1】</div>\n<div> </div>\n<div>中国知名博客作者、法国人权委员会2010年度人权奖获得者 北风撰文指出：“新浪不仅在配合当局进行内容审查，还配合‘他们’（审查机构）的要求对特定人士  进行栽赃嫁祸”。文章称，新浪微博主动更改了作者的微博账户名字，致便他人有机会使用作者原来的名字，发布足以让作者被追究法律责任的言论。【注2】</div>\n<div> </div>\n<div>中 国政法大学法学院副教授萧瀚以“微博转世的方式注册新帐号以抗议他们删除ID”。他在一篇题为《我为什么离开新浪微博》的文章中称“在这一年零九个月里，   我被删除的帐号，总共达97个之多”。萧瀚指：“微博管理员的恣肆（未经使用的转世ID被删除即其一例）、蛮横是有目共睹的，利用权力消灭他人的做法，在   新浪管理员这儿与共惨（产）党如出一辙，虽然他们只是消灭ID，但思维方式是相同的。”萧瀚最初发表这篇文章的新浪博客“追遠堂”，亦已经被新浪网完全删  除。【注3】</div>\n<div> </div>\n<div>更有甚者，Youtube上一则题为“新浪微博是如何故意欺骗用户 的”的视频，非常清楚地显示，新浪微博采用了欺骗用户的方式来限制特定用户获得关注。刘萍  女士是中国江西省基层人大代表的独立参选人，因参选的行为广受关注，在新浪微博关注她的人一度超过了三万人，但新浪采取了欺骗的方式降低制了其他用户对她  的关注。其他用户如果在进行关注她的操作时，系统显示关注成功，但实际上却是没能成功关注。关注刘萍的用户降至目前的两万余人。【注4】</div>\n<div> </div>\n<div>中国互联网用户没有法律救济渠道去限制新浪网超越原则和底线的行为。</div>\n<div> </div>\n<div>中 国网民此前曾就言论审查起诉中国的互联网公司，但在公开的报道中，没有案件得以开庭审理。2007年8月16日，中国维权律师刘晓原到北京海淀法院起诉中  国另一个同样通过协议控制的互联网运营商搜狐隐藏博客文章违约，法院已于当天立案受理。但在9月12日，该院立案庭给予编号为（2007）海民初字第  23191号民事裁定书，裁定不予受理而驳回。刘晓原上诉无果。</div>\n<div> </div>\n<div>有人提议在上市的新浪公司注册地或上市国家对上市的新浪公司直接提出诉讼，但依据公开资料显示，我们一般所说的新浪网，与NASDAQ上市的新浪公司并不是同一家公司或是具有从属关系的公司。</div>\n<div> </div>\n<div>NASDAQ  上市的新浪公司（SINA  Corporation，sina.com）是一家注册地为开曼群岛的控股公司（NASDAQ：SINA，以下简称新浪公司）。下辖四个全资子公司，包括   运营香港新浪网的香港新浪有限责任公司；利方（香港）投资有限责任公司，在美国加州注册的新浪在线（包括北美和台湾的两个网站）、以及在英属处女岛注册的  新浪有限公司。</div>\n<div> </div>\n<div>新浪公司的子公司，以协议控制模式（又称“VIE结构”）的方式 注册了几家公司，包括北京新浪互联信息服务有限公司、新浪互动公司、四通利方回归软件公司以及后来的北京  微梦创科网络技术有限公司。新浪互联经营国内新浪网的网络内容部分，持有ICP、新闻刊载资格许可证及其他相关牌照（以下简称新浪网）；微梦创科经营新浪  微博，单独持有ICP牌照及其他相关牌照（以下简称新浪微博）。</div>\n<div> </div>\n<div>新浪互动全面代 理国内新浪网及新浪微博的广告，四通利方回归为新浪互联及微梦创科提供技术支持和服务。新浪网及新浪微博广告游戏等业务的广告收入按协议给了  新浪互动。其他各种收入又以技术支持的费用给了四通利方。新浪互动和四通利方回归按协议安排将利润全部输送至上市的新浪公司的全资子公司。</div>\n<div> </div>\n<div>配 合中国政府进行内容审查的是新浪网及新浪微博，他们的运营主体分别是北京新浪互联信息服务有限公司及北京微梦创科网络技术有限公司，它们纯属中国内资公  司，与上市的新浪公司只有业务关系及协议控制关系，而并无直接的隶属关系。因此，无法通过在其注册地或上市国家对上市的新浪公司直接提出诉讼来迫使新浪网  及新浪微博停止新闻审查。</div>\n<div> </div>\n<div>2011年，几名美国纽约居民曾就百度公司（同样通过协议控制）在网上“屏蔽”其发布的信息向美地方法院提起诉讼。中国外交部发言人姜瑜曾就此事表示，中国政府依法管理互联网符合国际通行做法，属于主权行为，根据国际法，外国法院没有管辖权。</div>\n<div> </div>\n<div>我 们清楚，在实施严厉言论审查的中国，要求新浪网完全放弃审查并不现实。但鉴于中国互联网用户没有任何有效渠道去限制新浪网超越原则和底线的行为。我们认  为，呼吁上市的新浪公司的投资者减持或不持有新浪公司的股票，将削弱新浪网在审查上持续投入的能力，从而迫使新浪重回到明确的审查规则上来，并保证用户可  以在中国或第三地寻求必要的司法救济。</div>\n<div> </div>\n<div>根据新浪公司的2011年第二季财报，虽 营收同比有所增加，但净利润为1000万美元，同比减少60.3%。“2011年第二季度的运营开支总计5970万  美元，上年同期为3200万美元。运营开支的增长主要源自与微博有关的营销开支和人力相关开支增加。”外界估计，从事新浪微博审核的工作人员已经接近  1000人。新浪公司将在未来一段时间继续加大与微博有关的营销开支和人力相关开支。通过减持或不持有新浪公司的股票来给新浪网及新浪微博施加压力，从而  降低新浪在审核工作上的投入，我们认为是可行的。</div>\n<div> </div>\n<div>中国互联网的微博监管政策无疑 是新浪网能否得以持续发展的重要影响因素，持有新浪公司的股票毫无疑问将充满巨大的不确定性。2011年9月20日美股新浪收  盘重挫15.17%，报收92.76美元，创下自2008年12月以来单日最大跌幅。以收盘价计算，新浪市值约60.87亿美元，一夜之间缩水超过10亿  美元。业内人士猜测，促使新浪股价暴跌的原因主要还在于对监管风险的担忧。【注5】</div>\n<div> </div>\n<div>2011 年10月17日，中共北京市委机关报《北京日报》第二版，以“甄言、晓刚”的匿名方式，发表评论员文章《网络微博诚信缺失将无以立足》，要求微博实名制。   【注6】该文章批评微博的快速发展存在严重的缺陷和问题，如果不加以遏制，将危害社会，呼吁官方坚决净化网络环境，以更为完善，更有针对性的措施，以保证   网络微博等新兴媒体为诚信负责。该文章又建议官方应全面实行微博实名制，尽快建立和完善网络媒体的责任追究制度。广东的《南方都市报》文章认为“严格实行  实名制，有可能会出现用户流失的状况。”【注7】</div>\n<div> </div>\n<div>新浪CEO曹国伟(微博)日前 接受央视《经济半小时》采访时表示，微博将是新浪未来驱动力。【注8】中国微博监管政策的走向，无疑将对新浪公司的前景产生重  大影响。随着中国的社会矛盾进一步尖锐，中国的社会控制将更加严密，中国的言论空间将更加恶化，网络论审查无疑将会更加收紧，中国政府完全关闭微博服务亦  不无可能。</div>\n<div> </div>\n<div>作恶者及协同作恶者理应受到惩罚。我们在此呼吁：投资者不妨本着良知及理性的判断，通过减持或不持有新浪公司的股票，间接给新浪网及新浪微博施加压力，迫使新浪网及新浪微博重回到明确的审查规则上来。</div>\n<div> </div>\n<div> </div>\n<div><strong>执笔人：北风，纵览中国</strong></div>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3337480493112191559?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9112,18629,15571,19197]}