{"id":240336,"link":"https://chinadigitaltimes.net/chinese/2012/07/中國搖滾是怎樣沒有煉成的？/","date":"2012-07-16T22:45:42Z","modified":"2016-03-05T06:23:34Z","title":"張曉舟：中國搖滾是怎樣沒有煉成的？","content":"<p>1994年，崔健推出《紅旗下的蛋》，至今我仍認為這是崔健最出色的一張唱片，然而當時在圈內和大眾中得到的反應和評價卻明顯不如《新長征路上的搖滾》和《解決》。記得在一篇文章中看到過一句對崔健的經典評論：「我們都畢業了，他還在罵班主任。」</p>\n<p>這就是為什麼崔健卓然獨立於當時整個搖滾圈，甚至把他和同期的搖滾樂隊和歌手相提並論都簡直是對他的侮辱。恭喜那些中國搖滾畢業生，他們無非就想著畢業能找個好飯碗而已。中國搖滾盛世從來都是意淫出來的，「中國火」也好，「中國搖滾樂勢力」也好，「魔岩三傑」也好，都是包裝紙、保鮮膜而已。</p>\n<p>只有崔健是一尾獨自活蹦亂跳的大魚，無需魚塘飼養。所謂抗議或反抗，必須先明確何謂自我，何謂他者，要抗誰，要議誰，要反誰？必須先明確自己的身分，認識所處的環境，不獨立，何談抗議？這種獨立不僅僅是思想的獨立，政治社會意識的獨立，還是商業上的獨立，當年只有崔健是獨立殺出自己一條血路，也只有他始終擁有自己的團隊和公司，擁有自己獨立的發展和運營模式。</p>\n<p>恰好，伴隨著商業社會的來臨和消費主義潮流的來襲，中國搖滾載浮載沉。八、九十年代的中國藝術家見過玫瑰，見過槍砲，卻沒見過錢，他們沒有意識到，一不留神，自己那一腔叛血便被鈔票給輕輕抹掉了。</p>\n<p>將搖滾納入商業的魔岩式造神，對樂迷來說，至今仍不乏啟蒙勵志價值，但對當事人來說，卻是一個美麗的陷阱。盛志民講述魔岩時代的紀錄片《再見，烏托邦》，其實面對的是一個脆弱不堪的烏托邦，雖然似乎未經商業玷污，可也經不起商業的考驗，那樣的烏托邦更像是一個玻璃花瓶。那個時代的藝術家，一方面面對商業而擺出清高姿態，另一方面又被商業狠狠打了激素——但或許僅僅是雞血——自身與體制的關係搖擺不定，也就難以保持反抗的能量，甚至難以確定反抗的方向。</p>\n<p>在西方語境中，搖滾樂反文化與商業體制始終有一種反噬和反哺的關係，反文化可以經由商業體制順利轉化為商品得以傳播，但在華人世界，受制於中國傳統文化和當今政治意識形態，二者當然難以形成如此親密的關係。</p>\n<p>紀德堡(Guy Debord)說：「反抗，可能就是你所要反抗的裝置分配給你的一份職業而已。」但在中國、香港和台灣，反抗的裝置，甚至絕不會輕易分配給你這樣一份「反抗」的美好差事。何勇當年大罵四大天王是小丑，那是一種本能的反抗，而魔岩處心積慮地推波助瀾，一方面策動媒體炒作，推銷這種搖滾反抗姿態，一方面又通過大量贈票，在紅磡成功製造一個九七前的搖滾愛國主義神話，這是一種經過商業包裝的職業的反抗，可惜這種反抗的職業在中國難以為繼，當何勇繼續口無遮攔在北京舞台上開「勞動模範」的玩笑，下場只能是禁演。</p>\n<p>前不久在北京，和崔健、趙一豪一起聊到華人社會的道德保守與虛偽。作為魔岩簽約的第一位藝人，趙一豪的《把我自己掏出來》是台灣最後一張被禁的唱片，在那個時代，其搖滾生涯差不多是以自殺的方式開始的。而林強也是在當年剛剛獲得閩南語流行天王巨星地位後不久，便以一張名為《娛樂世界》的專輯與流行歌壇決裂。這是以反抗的姿態自殺，或者說，以自殺的方式反抗。</p>\n<p>而當年不少搖滾老砲，抱怨崔健、何勇連累大家集體自殺，或者說砸了大夥兒的飯碗——畢業之後找不到鐵飯碗，學校之外到處都是垃圾場。他們是把自己的荷爾蒙當飯吃，但這些荷爾蒙甚至來不及做成罐頭，就白白地流失了。這時候他們才發現，整個極權社會也是一所鐵律森嚴的學校，每個人都得在這兒活到老學到老，每個人都是留級生。</p>\n<p>只不過有時候，班主任會從一個滿嘴口臭、動輒把唾沫噴到你臉上的老頭，變成一個嗲聲嗲氣、豐乳翹臀的美女教師。這就是我們的時代：從坦克裡施施然走出一個S型美女，消費主義女神似乎可以帶領我們越獄，然而她也可能把你拐進一個瘋人院，在那裡，絞架被做成鞦韆，斷頭台換成充氣床，哦〜歡迎搖滾鬥士們來此盪鞦韆，蹦蹦床。</p>\n<p>《紅旗下的蛋》一開頭以一首歇斯底里的《飛了》，狠狠劃開時代分裂的口子：單向度的反抗已經獨力難支，搖滾英雄鬥士的形像已經開始分崩離析，自上而下的啟蒙幻覺已經開始破滅。搖滾樂文化尷尬地在政治與商業的夾縫之中左衝右突。但也慢慢學會左摟右抱。時至今日，當搖滾樂已越來越成為娛樂消費和假日休閒的樂園，所謂反抗，所謂搖滾的反文化又顯得不合時宜了，假如說老砲們還曾經哭著喊著要逃課，要罷課，要燒課本，甚至要揍班主任，那麼，新一代滾友似乎都意識不到班主任的存在了，只要班主任允許他們玩遊戲「過家家」，他們也心甘情願在學校裡一直待下去，嗨下去。</p>\n<p>崔健在七、八年前再次精準地預言和剖析了新時代的本質。他看到雲南有一種红色的草，長得很漂亮，並且繁殖力強盛，但卻飽含毒素，所到之處吸血一般吸取土地的營養造成土地沙漠化，最後自己也死了，與土地同歸於盡。這死亡之花啟發他寫下《陽光下的夢》，這首歌不單至今仍未正式錄製發表，甚至歌詞也隨著時代變化而不斷修改，至今仍未最終確定，但除了執著而詩意地反覆高歌「陽光下的夢」，還有一句冷酷的歌詞不變：「幸福是一個溫暖的坑」。這揭示了大國崛起經濟奇蹟背後的真相，也揭下了消費主義娛樂文化的假面。</p>\n<p>極權主義與消費主義已經如膠似漆地合體，而政治戴上了商業的面具，這就是新時代巨大的迷惑性。在魔岩時代，中國搖滾樂迷絕大多數是通過那張紅磡《中國搖滾樂勢力》的VCD接觸搖滾現場的，而如今，每年國內的搖滾音樂節已經多達數以百計，這是百倍的繁榮，但也是百倍的虛假繁榮。相當多的音樂節屬於資金運作不透明的政府行為，甚至有些堪稱替政府洗錢。另一方面，對搖滾樂的審查越來越變本加厲——消費式維穩或維穩式消費，正是眼下中國的雙頭怪獸。</p>\n<p>2011年4月在周莊音樂節上，左小祖咒上台前，觀眾不斷高呼艾未未的名字，左小祖咒並沒有在舞台上提及艾未未，也沒有唱敏感歌曲，但幾天之後，他卻被警方扣留審查。2012年5月在西湖音樂節上，痛仰樂隊上台前觀眾不斷高呼「哪裡有壓迫，哪裡就有反抗」，那是痛仰的成名作，但最終他們沒有唱，這首歌至少在北京屬於禁歌。</p>\n<p>然而，「哪裡有壓迫，哪裡就有反抗」這句話的作者並不是痛仰，毛澤東應該向這隻搖滾樂隊收取版稅。</p>\n<p>假如中國搖滾樂還要繼續擁有反抗的激情和能量，那麼，就必須直面極權主義與消費主義合體這一雙頭巨獸，把溫暖的坑，重新變成燃燒的戰壕。</p>\n<p>2012年5月9日，是崔健首唱《一無所有》26週年，也是中國搖滾的26歲生日。崔健交響搖滾演唱會3D電影《超越那一天》的片方，在萬達電影城舉辦了一場紀念 會兼電影試映會。原本電影名為《一無所有》，崔健將這首歌放在最後，並在最後打上一句字幕：現在，我們依然一無所有。電影局當然識破了他的險惡用心，一槍斃之。</p>\n<p>26年過去，我們不單依然一無所有，甚至沒有表達一無所有的權利。</p>\n<p>而就在看這部電影，就在紀念中國搖滾誕生的時候，我收到一個簡訊，出版公司編輯通知我：由於擔心內容敏感，他們決定放棄我的書稿。這部書稿名為：《鋼鐵是怎樣沒有煉成的》。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a> <input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" size=\"25\" type=\"email\" value=\"\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[14546,19192,19207]}