{"id":240331,"link":"https://chinadigitaltimes.net/chinese/2012/07/刘路新-西方为何惧怕中国/","date":"2012-07-16T22:45:28Z","modified":"2012-07-16T22:50:16Z","title":"刘路新:  西方为何惧怕中国?","content":"<div>美国主导的环太平洋军事演习，始于1971年，堪称当今世界最大规模的海上军事演习。今年的演习是第23次，从6月29日开始，到8月3日结束，为期5周。参加者包括22个国家，42艘水面战舰、6艘潜艇、200余架飞机和2.5万名军人。首次参与的有俄罗斯、印度、墨西哥、菲律宾、新西兰、挪威、英国和汤加等八个国家。</p>\n<p>令人注目的是，美国没有邀请中国。在这一地区，没有获邀的三个国家是中国、北韩和巴西。</p>\n<p>多年前，这一军演开始时，每年一次，主要针对当时的苏联在太平洋地区的活动，以及中国与台湾可能出现的台海危机。苏联解体后，台海关系也出现缓和，军演改为每两年一次。</p>\n<p>早在2010年，美国就明确指出，近年来，这一系列演习的目的就是针对亚太地区新崛起的军事力量，包括中国。今年的这次演习所针对的目标就更加明确，其遏制中国的意图也更加明显。特别是，不断升温的南海冲突，可能出现的北韩问题，都在军演的视线以内。</p>\n<p>面对明显的遏制中国的意图，中国军方公开地说，“不值得大惊小怪”。实际上，这一次，对于极好面子的中国人来说，颜面尽失，心里窝着一把火，只是故作镇静而已。</p>\n<p>即将接任中共总书记和国家主席的习近平，近日也一再表示，中国会和平崛起，不会对这个世界，特别是周边国家构成威胁。</p>\n<p>可是，美国有个华裔精英组织“百人会”，最近公布一项民意调查显示：在美国，80%以上的商业和舆论菁英认为，中国在军事上的不断强大，对美国构成一种潜在的严重的威胁。同时，半数以上的美国人认为，中国是“不能相信”或“根本不能相信”的。</p>\n<p>我们不禁要问：他们的演习为什么要针对中国呢？西方国家为何惧怕中国呢？</p>\n<p>中国可怕在那里呢？我们可以简单地列出几个原因。</p>\n<p><strong>黑箱作业的集权体制</strong></p>\n<p>中国是个集权国家，或者说，是个“没有独裁者的独裁国家”。在政策制定方面，既无民主程序，又不透明。很多的时候，很多的情况下，都是黑箱作业，让外界猜不透。这种捉摸不定的神秘感，更增加了外界的担忧。</p>\n<p>和几十年前相比，现在的中国还是有进步的。从“新中国”建立，到1976年，大事小事，基本上就是毛泽东一人说了算。毛去世后，经过一个短暂的华国锋时期，然后，邓小平接班，大事小事，基本上就是邓小平一人说了算。</p>\n<p>现在的中国，有所变化。不再是一人独裁，一人说了算，而是几个人独裁，几个人说了算。所谓的全国人大、全国政协，仍是橡皮图章，不起任何作用。</p>\n<p>举例来说，2008年，金融危机袭来时，中国政府及早出手，投入4万亿元，刺激经济，从而避免了可能的经济震荡。</p>\n<p>面对同样的金融危机，美国总统奥巴马也提出了一揽子计划，试图刺激经济。可是，在费了很多周折，大刀阔斧调整以后，才勉强获得通过，还只是一个很温和的方案。</p>\n<p>集权有集权的好处。最大的好处就是，集权政府的办事效率高，面对危机的时候，更是如此。譬如，在地震、水灾这样的自然灾害面前，集权政府常常表现出高效的组织和办事能力。</p>\n<p>这些年，中国实行“国家资本主义”，经济持续增长。在金融危机，欧债危机，各种危机不断之际，中国的经济实力令世人瞩目。更令人瞩目的，是中国领导人所拥有的权力，特别是他们在制定政策时的自主性，让西方许多国家的领导人羡慕不已。</p>\n<p>民主制度下的决策程序，保证了权力的相互监督和制约，避免了滥用权力，可是，往往议而不决，拖延时日，降低效率。</p>\n<p>印度就是一个明显的例子。这个世界上最大的民主国家，早几年，经济发展渐上轨道，以致美国总统奥巴马也说：“印度不是正在崛起，而是已经崛起”。可是，低效的政治领导，漫长的决策过程，很多良机错失，以致经济发展迟缓，贫富悬殊加剧。</p>\n<p>整个二十世纪，人类都在试验的是，独裁还是民主，社会主义抑或资本主义。以“十月革命”开始的社会主义试验，到1991年，以苏联的解体告终，冷战也告结束。目前的世界上，社会主义国家寥若晨星。社会主义和资本主义的较量，结果也就不言自明了。</p>\n<p>同时进行的，还有独裁与民主的试验。从希特勒，到斯大林，到毛泽东，从西方，到东方，从“十月革命”到“茉莉花革命”，人们逐渐发现，民主，不管是哪种形式的民主，相对来说，是一个较好的政治制度。在中国，就连官方的学者、胡锦涛总书记的“文胆”俞可平也承认，“民主是个好东西”。</p>\n<p>一个简单的，为历史反复证明的事实是：一个人（独裁者）发昏或者发疯的情况是常见的（如希特勒，斯大林，毛泽东），几个人发昏的情况也时常会有（如日本军国主义分子），几百个人（国会议员），甚至一个社会同时发昏的情况，就不多见了。这就是民主的长处。</p>\n<p>在民主国家，不是一个人或几个人说了算，而是一帮人说了算。因为新闻是自由的，所以，政治是透明的，政治决策的过程也是透明的，公开的，时时受到监督的。民主制度下，整个社会，通过自由的新闻媒体，通过自己的议会代表，从某种程度上说，均参与了政策的制定过程。</p>\n<p>在中国，只是一个人或几个人说了算，不是一帮人说了算。再加上没有新闻自由，政治决策是黑箱作业，没有任何的透明度，没有任何的监督，那么，这一个人，或几个人，会不会发昏，就让人觉得可怕了。</p>\n<p><strong>打着爱国旗号的极端民族主义<br />\n</strong><br />\n中国的可怕之处还在于，那些经常发作的、打着爱国旗号的极端的民族主义情绪。</p>\n<p>中国人很重感情，情感丰富，有时，又非常地情绪化。在中国这个地方，有史以来，产生的诗人和诗歌作品，比任何地方都多。“关关雎鸠，在河之洲，窈窕淑女，君子好逑”，是我们的第一部文学作品。从那以后，无论是朋友离别，官场失意，还是塞外戍边，都要有诗词唱和。即使是白话文学作品，故事发展到高潮，也要“有诗为证”。</p>\n<p>因一时冲动，做出可笑的事情，或改变历史进程的事情，都不鲜见。周幽王烽火戏诸侯，只为博得褒姒一笑。吴三桂引清兵入关，只为爱妾陈圆圆。毛泽东的诗人气质，在长达数十年的时间里，更使得几亿中国人神鬼颠倒，几近癫狂，像是中了邪教的魔咒一般。</p>\n<p>在这方面，最为典型的例子，是“义和团”。这个属于‘白莲教’的民间秘密组织，很长一段时间里，一直活跃在山东、河北一带，初时，反对满族统治，打出的口号是“反清复明”。鸦片战争后，国势衰落，打出的口号是“反清灭洋”，后为清政府招安，利用，口号改为‘扶清灭洋’。他们设立神坛，请神画符，认为自己‘刀枪不入’。</p>\n<p>清政府对于“义和团”的态度，也是几经改变。开始时，认为他们是乱民，以‘剿’为主，后来，发现可以用来对抗横行霸道的西方列强，改为“抚”，再后来，引来“八国联军”入京，发现这些乱民实在是不可利用，政策也就变为“弃”。</p>\n<p>在长达数年的时间里，“义和团 ”使整个中国北方大乱，不仅导致“八国联军”占领北京，也成了压垮大清江山的最后一根稻草。</p>\n<p>“义和团”运动很好地说明，政府为了达到自己的目的，往往利用民众的民族主义情绪。问题是，这种情绪，有时会朝着不同的方向发展，有时又会出现失控状态，出现极端的疯狂的民族主义行为，反而会成为政府的负担，甚至对政府构成威胁。</p>\n<p>历史上，这种情绪失控，导致社会动乱的情况屡见不鲜。“文革”时期的“红卫兵”，是另一个明显的例子。这些疯狂的“红小鬼”们，为了一种虚幻的理想，为了一种飘渺的梦境，在领导人的唆使下，表现出的那种狂热情绪，那种颠覆行为，外人看来，不可思议。如果放在中国文化的背景之下，就不难明白。</p>\n<p>这些疯狂的‘红卫兵’，不仅打翻了毛所谓的“北京阎罗殿”，也闹的全中国乌烟瘴气。在眼看就要失控的情况下，毛泽东采取及时行动，把这些‘小将们’哄到农村那个‘广阔天地’去接受贫下中农的‘再教育’去了。因为第一，作为政治斗争的工具，他们的使命已经完成，毛不再需要这一工具了；第二；若让他们留在城市，继续闹下去，后果会不堪设想。</p>\n<p>现在的中国政府，对于民族主义，也是既爱又恨，既想利用，又心存疑虑。在许多的问题上，如南海问题，钓鱼岛问题，新疆西藏问题，中美关系，等等，中国政府有时也很想利用一下国民的民族主义情绪，但是，总是慎之又慎。因为，他们又担心，一旦这种情绪爆发起来，会形成冲天大火，不仅难以扑灭，甚至可能将自己吞没。</p>\n<p>“百人会”的研究还发现，在当下中国，将近60%的普通民众认为，中国将在20年内超越美国，成为世界超级大国。可是，在中国的精英阶层，对这同一问题，却不这么乐观，认为中国会在20年内超越美国，成为超级大国的，不到30%。由此可见，在中国，对这同一个问题，普通大众与精英阶层的看法有很大的差距。</p>\n<p>为什么会出现这种情况呢？一个重要原因，是政府的宣传。这些年，因为经济发展，人们生活改善，政府的宣传一方面拔高取得的成就，同时，又掩盖经济发展带来的各种问题。多数的普通大众，信息不灵，真相不明，慢慢有一种身处“天朝”的感觉。个别的人，似乎又找回了从前的那种“中央帝国”的“尊严”。</p>\n<p>他们认为，中国已是世界第二经济强国，二十一世纪是中国的世纪，很快地，中国就会取代美国成为世界的老大。自鸦片战争以来，中国不断地被西方列强欺负，受尽了凌辱，现在，我们扬眉吐气的一天终于来了。</p>\n<p>政府的宣传，在精英阶层和普通大众中产生不同的反应，还有一个重要原因，因为中国没有不同的声音，没有西方社会里的中产阶级，更没有思想独立的学术界。</p>\n<p>没有不同的声音，如前所述，因为中国是一个集权的政府。中产阶级则是一个社会的脊梁。他们收入稳定，观念保守，思想理性，操守稳健，在各个方面，都对社会发展贡献良多。没有独立的学术界，导致许多的问题， 无论是政治的，社会的，经济的，还是国际的，没有理性的思想独立的分析。</p>\n<p>这些年，我们可以发现，在中国，自《中国可以说不》出版以来，极端民族主义的思潮，打着爱国的旗号，打着历史传承的旗号，暗潮涌动，随时可能爆发。</p>\n<p>这就可能产生灾难性的后果。“天朝”的感觉让我们觉得，自己已经了不得了，快要像“义和团”一样刀枪不入了。不仅过高地评价取得的成就，过高地估计自己的实力，在处理国际关系时，也会出现偏激行为，会认为，在被欺压了一百多年后，我们报仇雪恨的一天终于来了。</p>\n<p>同样是落后挨打，中国和日本的反应是不同的。日本从1853年江户湾的“黑船事件”开始，面对西方列强，选择的是对外开放，学习西方，使自己变得强大。今日，神奈川县还有纪念黑船事件的“黑船祭”，有日本首相伊藤博文书写的“北米合众国水师提督培理上陆纪念碑”。</p>\n<p>中国则不同。一百多年来，中国政府从不把落后挨打归咎于自己的无能，归咎于政府的领导不力。而是一味地引导普通大众去恨那些比我们强大的西方列强。实际上，我们老百姓能有何作为呢？一切都是政府干的：签订丧权辱国条约，割地赔款，开放通商口岸。强大是政府有为，落后挨打是政府无能。</p>\n<p>适者生存，是自然规律。面对西方列强，中国政府所应做的，是检讨自己的无能，带领中国人们，学习他们，发愤图强，超过他们，一味地要老百姓去恨那些比我们强大的人，是没有任何用处的。</p>\n<p>可是，政府的这种作为，可以将老百姓的不满引向外界，对于自己的统治，还是有作用的。问题是，会不会再出现类似于“义和团”那样的事件呢？</p>\n<p>这也是中国可怕的地方之一。历史证明，民族主义是一把双刃剑。极端疯狂的民族主义，最后所伤害的，不一定就是原来的目标。</p>\n<p><strong>一阔脸就变的民族特性</strong></p>\n<p>中国人是一阔脸就变的。</p>\n<p>刘邦建立汉朝，当了皇帝后。一次，在朝上，对自己的父亲说：“始大人常以臣无赖，不能治产业，不如仲力。今某之业所就孰与仲多？”（你说我不如老二，今天看看我的产业，跟老二比谁的多？）</p>\n<p>毛泽东住在延安窑洞时，是他事业的转折点，也是最低潮。常和文人雅士谈古论今，其中，最为著名的，是和黄炎培探讨中国社会的‘周期律’问题，和梁漱溟探讨整合各种政治力量，特别是国共合作问题。毛的谦虚好学，不耻下问，为许多人称赞。建国后，很快地，就变了。到了1953年，甚至公开地羞辱梁漱溟了，公开声明自己没有梁所要的那么一点点“雅量”了。</p>\n<p>皇帝如此，政客如此，普通人也一样，一阔脸就变。</p>\n<p>我的朋友的朋友，做房地产的，听说很有钱。一次，来墨尔本，我受朋友之托，接待这位富人，在唐人街请吃饭。刚一坐定，这位富人就掏出烟来，要抽，我马上制止，说，‘不行的。在澳大利亚，所有的建筑物里，都不可以抽烟’。富人不解，问，‘抽了又怎样？’</p>\n<p>我只知不能抽，却不清楚，抽了会怎样，于是，随意说道，‘罚款两百’。</p>\n<p>谁知，对方信以为真，‘两百就两百’。掏出打火机，还是要抽。</p>\n<p>我很肯定地说，‘你如果坚持要抽，我就走了，不请客了’。于是，对方才怏怏作罢。</p>\n<p>这顿饭，吃的气氛如何，也就可想而知了。</p>\n<p>据说，这位富人，十多年前，穷的连条裤子都买不起的。</p>\n<p>这几年，中国人富了，开始旅游世界。在很多地方，中国游客的形象，实在不敢恭维。参观时大声喧哗，吃自助餐贪得无厌，走在街上目中无人，花起钱来更是很招摇，很挥霍。从他们挥金如土的行为，你绝对看不出，十几年前，他可能是‘连裤子都买不起的’穷小子呢？</p>\n<p>北韩是我们的邻居，盟友。从前，我们说两国是“血肉凝成的”“唇齿相依”的友谊。现在不这么说了，可是，每年中国给他们提供大量的无偿援助 – 从石油到粮食 &#8212; 这是不争的事实。那么，在北韩人心目中，中国人是个什么形象呢？</p>\n<p>前英国驻北韩大使,John Everard, 最近出版了一本书，名为Only Beautiful, Please. 作者在美国的Brookings Institution演讲，推销这本书时，特别提到, 北韩人最不喜欢的就是中国人。在他们看来，中国人不如俄国人，德国人，甚至他们的头号敌人美国人。为什么呢？因为中国人傲慢，自大，目中无人。</p>\n<p>留意一下中国的媒体，就会发现，这种“一阔脸就变”的事例，比比皆是。官场里，更是如此，一阔脸就变，人走茶就凉，更加普遍，相信很多的人身有体会。</p>\n<p><strong>自己也不知要去哪里<br />\n</strong><br />\n经济发展了，军事强大了，人民的生活水平提高了。可是，中国要去哪里呢？中国人自己也不知道。</p>\n<p>去年以来，澳大利亚加强了与美国的军事同盟，允许美国军队驻扎达尔文，引起中国方面强烈不满。中国的官方和学界，正式或非正式地，数次警告澳大利亚，必须在美中之间做出选择，不可以“脚踩两只船”。</p>\n<p>实际上，这些年，澳洲的政界、学界、甚至整个社会，都在思考并争论这个问题。那就是，随着中国的日益强大，在北京和华盛顿之间，澳大利亚该怎样选择，如何踩好这个跷跷板？</p>\n<p>就这个问题，澳洲一位著名的专栏作家说，跟着美国，你知道要去哪里。美国人不进行殖民地拓展，却不遗余力地推广自己的价值观念，比如民主，比如人权。为此，他们会不惜一切代价，甚至以战争作手段。可是，跟着中国，你不知道要去哪里，因为他们自己也不知道。</p>\n<p>回过头去，看看过去几十年，我们走过的路，确实如此。</p>\n<p>一九四九年，‘新中国’建立时，我们说，只有社会主义才能救中国。到了1979年，搞改革开放，我们发现，只有资本主义才能救中国。到了1989年，社会主义阵营一片混乱，苏联面临解体，我们说，只有中国才能救社会主义。2008年金融危机过后，我们又高兴地发现，只有中国才能救资本主义。</p>\n<p>自1949年以来，我们走过的路，曲曲折折；实行的政策，朝令夕改；中国这个巨人的身影，总是摇摇晃晃的。</p>\n<p>不仅如此，我们还总是虚晃一枪。明明实行的是市场经济，是资本主义，甚至比资本主义原始积累阶段还残酷，却硬要说是社会主义，是“中国特色的社会主义”。</p>\n<p>这种真真假假、虚虚实实、变化无常的政策，连我们自己的老百姓都眼花缭乱，无所适从，如果你做了世界的霸主，让别人如何跟从呢？</p>\n<p>除此之外，还有其他一些因素，也让他们觉得中国可怕。</p>\n<p>首先，中国有庞大的人口，让他们不得不小心翼翼，“像对待一件明清时期的旧瓷器一样”。</p>\n<p>中国的十几亿人口，一旦有个风吹草动，那四处逃命的难民，比蝗虫要可怕的多。到那时候，全世界就会出现小说《黄祸》中描述的景象。</p>\n<p>其次，美国人不会轻易退出历史的舞台，让出霸主的地位。澳大利亚战略研究所的怀特教授，极力主张，随着中国的崛起，堪培拉在北京和华盛顿之间，应该越来越靠近北京。可是，这位教授在美国做研究时发现，无论是学界精英，还是街头民众，对于中国的崛起，大多是不屑一顾的态度，认为，这个问题，根本不值得考虑。。</p>\n<p>还有，无论在中国，还是在美国，都有相当一部分的人认为，对方是自己潜在的敌手，而且，冲突不可避免。有了这种先入为主的认识，就会出现两个方面的问题。第一，对方的一些言语和行动，即使没有任何的敌意，也可能会被解读为敌对行为；第二，既然认为对方是自己潜在的对手，就会为可能出现的冲突做各种准备，包括军事上的准备。</p>\n<p>与此同时，另外一方会认为，对方的准备是针对自己的。军备竞赛就是这样产生的。进一步，双方会发生剑拔弩张的情况，，甚至可能出现差枪走火的情况。</p>\n<p>历史的经验值得借鉴。第一次世界大战之所以发生，一个重要原因，就是德国在欧洲的实力不断增长，随之，便在一切场合积极主动地寻求取代英国的利益。很快地，欧洲分为两大阵营，并开始激烈的军备竞赛。这种情况下，任何的风吹草动，都有可能演变为大规模的冲突。奥匈帝国皇储费迪南大公遭暗杀，只是引起燎原大火的那根火柴而已。</p>\n<p>类似的情景正在东亚地区出现。这些年，因为“反恐”，因为阿富汗和伊拉克问题，美国陷入中东，难以自拔。无形之中，其对亚太地区的注意，有所转移，在这一地区的军事存在，也有所削弱。可以说，“9.11事件”引发的“反恐”，给中国提供了十几年宝贵的发展的时间和空间。</p>\n<p>随着经济的发展，国力的增强，中国的军备开支不断增加，军事实力不断提高。对于许多的问题，特别是一些地区性问题，中国要求有更大的发言权，态度也比以前强硬。台海两岸关系的缓和，更让中国增加了底气。许多以前在视野之内却无力解决的问题，现在开始成为热点，例如，南海问题，东海特别是钓鱼岛问题。这些热点问题，随时可能导致局部性的地区冲突。</p>\n<p>恰在此时，美国开始高调重返西太平洋地区，加强与其亚太盟友的关系，重新部署其在亚太地区的军事存在。中美之间的关系就会日趋复杂和微妙。</p>\n<p>澳大利亚前总理陆克文，说一口流利的中文，是“中国通”，也是西方国家第一位会讲中文的领导人。作为总理，陆克文访问中国时，说要做“中国的诤友”，说希望看到一个强大的中国。访问回去不久，在和美国国务卿希拉里会面时，又郑重地告诫美国，要加强在西太平洋地区的军事存在，因为他认为，美国和中国在这一地区的战争是不可避免的。</p>\n<p>如果你考虑到中国集权的政治体制，中国人的为富不仁，为富不义；中国人的“一阔脸就变”；中国人自鸦片战争以来，受尽了西方列强的凌辱；中国的崛起是谁也阻挡不了的，“二十一世纪是中国的世纪”。你若把这些因素，放在一起，就会明白，在西方国家，有些人害怕中国的崛起，不是没有理由的。</p>\n<p>可是，话说回来，历史也多次证明，中国对别国是没有领土野心的。中国人傲慢，自大，目中无人，实际上，都是一种“要面子”的表现。自古以来，中国有很多的机会，去扩张，去占领别人的领土，可是，中国没有。郑和下西洋就是一个明显的例子。她只是要“秀”一下，炫耀一下，要别人尊重自己。中国是吃软不吃硬的民族。几句好话，恭维话，她就可能忘乎所以了。</p>\n<p>问题是，中国和西方，如何才能有效地沟通呢？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269],"tags":[9112,9154,9098,8646,19207,9935]}