{"id":240309,"link":"https://chinadigitaltimes.net/chinese/2012/07/雾谷飞鸿-美国不存在户口与全国统一身份证制度/","date":"2012-07-16T21:16:43Z","modified":"2012-07-16T21:16:43Z","title":"雾谷飞鸿 | 美国不存在户口与全国统一身份证制度","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/07/blog-13.jpg\"><img class=\"size-full wp-image-7222\" src=\"http://blogs.america.gov/mgck/files/2012/07/blog-13.jpg\" alt=\"\" width=\"303\" height=\"192\" /></a></p>\n<p>弗吉尼亚州发行的驾驶执照样本 (弗吉尼亚州机动车辆管理部)</p>\n</div>\n<p>最近有一位读者提出“请美国大使馆解答一下美国有没有户口本和身份证制度”，博主觉得这不仅是一个涉及到美国身份证制度的问题，也是一个涉及有关公民自由以及隐私权的问题，而且这个问题在美国长期存在着激烈的争论，所以想向读者简单地介绍一下。</p>\n<p>首先需要说明的是，美国自独立建国以来，迄今为止不但没有建立起户口系统，也没有统一的身份证，可以说是一个没有全国统一身份证的国家，这与世界上其他许多国家很不一样。美国在是否采用全国统一身份证的问题上，长期以来一直存在争论，包括身份证的类型、功能以及如何保护个人隐私等；九一一事件后，为了防范恐怖分子的袭击，有关建立或加强身份证制度的呼声再次高涨，但反对派的意见始终占主导地位，大部分美国人并不想让联邦政府获得太大的权力、利用身份证来干涉私人自由。从目前的趋势看，建立全国统一身份证制度还只是一种设想，难以实施。</p>\n<p>不过，美国没有户口制度，没有全国统一的身份证并不代表美国没有身份证，只不过美国人的身份证是以各州发行的驾驶执照为主的。美国是一个汽车大国，几乎每个成年人都有驾照，所以驾照就成了广为接受的身份证明，无论是坐飞机、住旅馆、申请银行账户还是申请工作，驾照就是通行的身份证，甚至在商店里买东西使用信用卡或支票时，如果收银员想核对持卡人的身份的话，要求出示的证件往往也是驾驶执照。可以说，驾照就是美国人的身份证。记得我在中国旅行时，托亲友买高铁车票，亲友告诉我需要身份证，我就按习惯将自己的驾照给了她，但她说在中国买车票用驾照是不行的，所以只好改将护照给她。</p>\n<p>驾驶执照在身份证制度中起到了重要的作用，但各州发行驾驶执照的规定却各不相同，没有统一的标准、驾照的版本也五花八门、而获得驾照的难易程度在不同的州之间差别又很大，为此，国会在2005年特别通过法案，要求各州在发行驾照时必须按通行的标准发放，这样联邦政府才可以接纳驾照作为身份证。这个法案通过后，已经有不少州按新的要求发放驾照，但有24个州拒绝执行，其中包括我所居住的弗吉尼亚州，这些州依然按自己的规定发放驾照。</p>\n<p>除了驾照外，美国还有一些不同的证件可以作为身份证使用。举例来说，九一一事件后，为了保障飞行安全，联邦政府大大加强了登机检查制度，其中之一是严格的身份核查。由于没有全国统一的身份证，如何核查旅客的身份、哪些证件可以被承认为合法的身份证就成为一个迫切需要解决的问题。为此，新成立的国土安全部运输安全局（Transportation Security Administration）制订了一份指南，列出了全国机场都可以采纳的各类身份证清单，清单如下：</p>\n<p>美国护照；</p>\n<p>美国护照卡；</p>\n<p>国土安全部颁发的“可信赖旅客”证；</p>\n<p>美国军人身份证（包括现役或退役军人及其子女、国防部文职人员）；</p>\n<p>永久居民卡（即绿卡）；</p>\n<p>过境卡；</p>\n<p>国土安全部核准的“增强版”驾照；</p>\n<p>各州机动车辆管理部门发行的驾驶执照或带有照片的身份卡；</p>\n<p>带有照片的美国土著人部落身份证；</p>\n<p>航空公司或机场发出、运输安全局认可的身份证；</p>\n<p>外国政府签发的护照；</p>\n<p>加拿大各省驾驶执照以及加拿大土著居民卡；</p>\n<p>运输部门工作人员身份证</p>\n<p>美国人历来不喜欢全国统一身份证的设想。1936年联邦政府推出社会安全号码（SSN）后，在社会安全号码的基础上扩展成全国统一的身份识别系统的努力持续不断，但一直无法实行。1977年卡特政​​府重申社会安全号码不能成为身份标识证明、1981年里根政府更明确表示反对建立全国身份证制度。</p>\n<p>克林顿政府曾在1993年建议向每位公众发放“医疗保障卡”，同时保证这个“医疗保障卡”将充分保护个人隐私，不过，这个想法也被否决。</p>\n<p>九一一事件后，建立全国身份证的呼声重新高涨，甲骨文公司创立者、科技业大佬埃利森（Larry Ellison）公开表示愿意为建立一个全国身份证系统提供技术帮助。他提出向所有合法居民发放身份证，身份证上包括指纹与照片。有关建立全国身份证的想法，再次引起激辩，国会也就此举行了听证会。前众议院议长金里奇在作证时表示，他不会支持制定国民身份证的努力，因为这涉及了公民的自由。</p>\n<p>九一一后，为了加强国家安全，防范恐怖袭击，国会通过法案，新建了国土安全部，但在设立国土安全部的同时，国会明确表示，国土安全部不可建立全国身份证制度。2004年9月，当时的国土安全部部长里奇（Tom Ridge）重申，国会在设立国土安全部时就表示不会有国家的身份证。</p>\n<p>最近，随着最高法院裁决亚利桑那州警方有权检查民众的身份证，是否要建立全国性身份证的讨论又一次掀起高潮，包括《纽约时报》、《今日美国报》、有线电视新闻网、彭博通讯社等重要媒体都参与了讨论。看来，这一争论还将持续下去。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/db9dd001blog-13.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,11741]}