{"id":240338,"link":"https://chinadigitaltimes.net/chinese/2012/07/点评中国：中国经济临近拐点？/","date":"2012-07-16T22:45:45Z","modified":"2012-07-16T23:06:22Z","title":"点评中国：中国经济临近拐点？","content":"<div>\n<div>\n<div><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/12/120412054511_china_economy_304x171_reuters_nocredit.jpg\" alt=\"中国经济\" width=\"304\" height=\"171\" /></div>\n</div>\n<p>根据国家统计局上周公布的数据，中国今年上半年国内生产总值为二十二万七千多亿元人民币，按照可比价格计算，比上年同期增长百分之七点八。虽然这个增长速度与目前世界上大多数国家相比仍然属于高速增长，而且也高于中国政府在年初公布的全年百分之七点五的增长目标，但是这些数据仍然令人担心，因为中国国民生产总值的增长速度已经连续六个季度呈现持续下降趋势，而且本季度增速已经达到了金融危机三年前爆发以来的最低位。</p>\n<p>人们现在普遍关心的是，中国这一轮的经济增长速度的下滑，究竟是一个长期下滑趋势的开始，还是一个短暂的经济调整过程？一些中国官方的经济学家表示，现行的经济增长速度大致符合中国政府早先的预期，所以不必过分忧虑。有的甚至认为，通过下调速度是中国政府实现经济结构的合理化的必经过程，从提高经济运行质量的角度看，不仅不是一件坏事，而且还是一件好事。不仅如此，由于中国的城镇化水平不高，所以城镇化的过程仍然能够推动中长期的经济增长。</p>\n<p>但是，中国官方经济学家的观点似乎缺乏经济学逻辑和现实数据的支持。从今年上半年的经济数据看，中国经济增长速度的下降并非主动进行结构调整的结果，而是现有的不平衡经济结构被动平衡的结果。在推动中国经济增长的三架马车中，长期以来出口和投资的增长是主力军，而消费、尤其是居民消费一直萎靡不振。过去一年半以来，出口和投资增长速度的下降是导致整体经济增长减速的直接原因；而中国政府希望看到的消费的快速增长并没有出现 。</p>\n<p>更重要的是，中国经济速度的下降表现了非常明显的内生性特点，而并非如官方经济学家们所强调的单纯地源于外生性因素。虽然西方经济困难通过减少对中国出口产品的需求，影响了中国的经济增长速度，但是中国经济的减速从根本上讲还是若干内在的因素促成的。这些因素包括中国劳动力成本的上升、由于国民收入分配不均所造成的国内消费长期疲软、中国的产业结构对政府投资的路径依赖等等。</p>\n<p>最新一轮的经济结构的被动平衡虽然会对资源的大量浪费起到一定程度的约束作用，但是有两个关键的副作用是中国政府所难以克服的。首先，它可能带来多米诺骨牌效应，通过银行坏帐、地方政府破产、海外投资者的犹豫甚至退出、以及国内市场的信心崩溃等等渠道，使得中国的减速成为一个趋势，而不只是一个暂时的调整过程。尤其是当经济减速的内生性因素继续发酵， 持续了三十年的中国的经济增长神话很可能嘎然中止。</p>\n<p>那种认为城镇化程度较低有助于中国经济的中长期增长的观点显然也并没有多少说服力。 处于工业化阶段的国家在加入全球劳动分工的过程中虽然会获取经济加速增长的好处，而且由此带来的城镇化过程带动的内生经济增长动力。但是工业化和城镇化程度较低只是为全球化条件下发展中国家的经济增长提供了一个有利因素，并非充要条件。关键在于这些国家必须有一系列正确的政治和经济政策，有一个好的政策和社会环境，能够推动经济实现良性的循环。虽然中国过去的增长得益于工业化和城镇化的过程，但是世界上仍然有大量处于工业化和城镇化的国家并没有能够享受高速增长。因为中国城镇化程度低就断言中国仍然能够享有长期经济增长显然缺乏逻辑。</p>\n<p>中国政府对经济增长的减速十分担心，这是因为他们知道中国社会对经济减速的消化能力十分孱弱，经济减速带来的副作用十分有可能成为中国稳定的毁灭性因素。中国的工业化过程仍然在进行过程中，如果中国经济增长的速度下降，农村劳动力和农村人口向工业和城市的转移就会遇到障碍，中国的贫困人口就会增加。这种情况一旦发生，在当前收入分配十分悬殊而政府又没有有效的对策的情况下，中国社会产生动荡的危险就会大幅度上升。</p>\n<p>中国政府用于推动经济增长的王牌已经不多了。刺激出口的办法基本上遇到了瓶颈。从国际上看，发达国家对进口产品需求疲软的现象将会持续一段时期。同时，这些国家在经过上一轮经济全球化的冲击之后，保护国内劳动市场已经成为一种政治共识。这对中国扩大出口的努力无疑是一个制约。从中国自身看，劳动力成本的上升已经成为一个不可遏制的趋势，中国在低端工业加工品市场上的优势正在失去。而由于制度环境和政策因素，技术升级的速度缓慢，因此在日益激烈的世界市场上正在失去竞争优势。</p>\n<p>当然中国政府手中仍然有大量的资源，仍然有可能采取通过政府投资来遏制经济增速下滑的趋势。中国政府正处在新老领导层的交接过程，无论是当前的还是未来的领导人也都有制止经济下滑的政治意愿。面对经济下行所带来的就业压力、国民收入分配的紧张以及地方政府财政困难的加剧，中国政府完全有可 采取以往的“以速度换质量”的策略，通过加大财政政策力度的方式再次推行投资型增长。</p>\n<p>但是这样一来，长期以来中国政府所许诺的优化产业结构的努力就会付诸东流。不仅如此，一个长期扭曲的经济结构必然是导致下一轮经济减速的根本性原因。中国已经多次采用这种饮鸩止渴的办法应对过去出现的经济减速的威胁。再走老路，为经济提速的效果只会越来越差，而累积的负面效应也会越来越深重。不仅如此，从政治上看，新一轮的投资刺激不仅仅会带来资源的浪费，而且会滋生新的一轮官员腐败。如此投机性的做法不仅无法阻止中国经济拐点的出现，而且可能会加大中国通过经济增长拐点的成本。</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3704215drs_nocredit.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a> <input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9112,19207]}