{"id":240315,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-特别专题-陈奎德：什邡90后有一股浩然之气/","date":"2012-07-16T21:45:13Z","modified":"2012-12-30T12:57:54Z","title":"法广 | 特别专题: 陈奎德：什邡90后有一股浩然之气","content":"<div>\n<p><strong>法广</strong>：陈奎德先生，你好，这次四川什邡的维权抗议活动，当地政府先是武力镇压，之后很快的转变态度，将项目叫停，这与此前各种维权事件的解决方式相比有很大不同，而且快了很多，您怎么解读当局的这种转变？</p>\n<p><strong>陈奎德</strong>：你好，我想这和当局目前对中国形势的研判，他们判断目前的中国局势，如果采取过去那种旧的维稳方式，恐怕已经是面临很大的危险，可能有风险，不完全是地方当局就能够决定，马上就答应条件、撤销项目；恐怕还是有最高当局的同意，才能够作成这样。因此就说明了，中国在十八大前夕，希望尽量的不出事，尽量的把很多事情能够平复就平复，她觉得如果是采取过去的暴力维稳的方式，现在中国的（维权）事件是此起彼伏，她恐怕觉得是已经有点控制不了局面了，所以采取一种比较和缓的、响应当地民众的要求，这样一种方式。这当然是比较罕见的，对中共来说，但是他可能有他的政治形势的研判方面的考量。恐怕也有些，包括当局里面开明派的人希望进一步的、改变过去的、政法委这样一种维稳方式有关系，我想；这与中国当局对目前中国形势的判断有直接的联系。</p>\n<p>这次事件，冲在最前面的是很年轻的一批中学生，是一批所谓九O后的年轻人，这么年轻的学生在前面，这是在过去1989年以后，比较罕见的。因为后来的群体事件，很多都涉及到下岗工人等各层人士，学生好像在89年以后，大家都知道89年是以学生为主的，最先起来抗议的，后来遭到了镇压，所以这是二十几年以后，第一次又由学生来领头，而且是更年轻的一批学生，这使当局恐怕对过去也有所警惕。如果是再采取非常严厉的镇压措施的话，恐怕酿成更大的事件有关系。</p>\n<p><strong>法广</strong>：这次事件的亮点是九O后青年的参与，您认为是他们的政治觉醒呢？还是其他原因促使他们参与到这种社会运动中来呢？</p>\n<p><strong>陈奎德</strong>：我想这和我们一般对九O后判断的失误有关系，包括知识界也好、包括当局也好，恐怕过去一段时间都对九O后或是更年轻的这些学生的判断就是他们（九O后）沉浸于物质生活，关心自己眼前的一点事情，是完全的利己主义者、个人中心主义，所以说不大会去管政治方面的事情；（再说）政治方面的事情，过去也有那么多的事件、血的教训，他们恐怕会、基本上是漠然置之的，很冷漠的，但是这次事件，打破了这样一种判断。</p>\n<p>九O后这一代，很重要的就是他们有了基本的信息，现在中国是在互联网时代，他们是在互联网时代的信息范围中成长起来的，虽然中国还是有非常强烈的信息控制，中国内地还是新闻封锁的非常严密，但是互联网不同，虽然（中国）采取了防火墙等很多措施，但是他不能完全封锁信息了。所以说，九O后一代毕竟不是，对这些项目的真实情况，完全是听官方一面之词的说法，而是他有了自己多面的信息来源，知道什么事情是对地方好，是对自己的家庭好，对自己未来的发展好，什么事情恐怕是对大家的利益都有损害，特别是环境污染等等。</p>\n<p>陈奎德先生指出：大家都知道什邡实际上是一个富足的地区。他们（什邡人）并不是十分在意，曾加一点GDP， 增加一点点收入，他们主要是要自己有现代的、干干净净的生存环境。同时，它（什邡）也是2008年四川大地震的中心震区之一，所以他们（什邡人）经过了这么多灾难之后，对好多事情都想开了，没有太大的畏惧了，经历了死亡，这么多的灾难之后，他们（什邡人）有放得开的一种心态，觉得就是对我们自己不利的事。特别是在那件事（大地震）之后，坍塌的教室、学校最多，而且这些学校校舍是豆腐渣工程，这是众所周知的事实。虽然中共一直封锁这个信息，但是大家都知道。所以现在他们（什邡人）对于自己的环境问题特别敏感，对与自己什邡将来的前途发展、环境污染，他有一种高度的敏感，所以说他们（什邡的九O后）敢于起来抗争，敢于起来冲在前面，是和这些依据有关的。</p>\n<p>特别是刚才所说的互联网的传播，使他们（什邡的九O后）知道了一些真相；另外经历了大地震，所以他们（什邡的九O后）有一种浩然之气，不怕镇压这样一种心态，所以他们（什邡的九O后）喊出了我们都知道的口号“为了什邡我们可以牺牲，因为我们是九O后”。所以这是一个新的，和过去不同的现象，过去好像还没有九O后这样一个突出的标志性群体抗争事件。</p>\n<p><strong>法广</strong>：以您来看，什邡的九O后的这种突出表现，会不会在国内其他地方出现，成为一种星星之火可以燎原这样的趋势呢？</p>\n<p><strong>陈奎德</strong>：这个可能性当然存在，但是我想北京当局的行为方式是所谓的把所有的事情，群体事件也好、社会骚动事件也好，要把它压制在萌芽状态，所以说通过每个事件，他们（北京当局）也在研究、在吸取教训。如果觉得这次解决不成功的，他们（北京当局）就要，是不是会采取一种更严厉的方式；但是，如果判断是成功的，他们（北京当局）就觉得是可以推广下去的。社会民间的状态，我想是心理差不多的，人同此心、心同此理，所以说其他地方，我想将来这种事件都会有可能发展下去。</p>\n<p>但是，我估计：社会各界，包括舆论界、国际社会都是认为：官方这次比较早的退却，还是明知的。所以说一般我们的判断还是说：官方这样作是对的，因此有关给予他们（官方）奖励。因此他们（官方）不一定是认为这次是一种失败的尝试，而是一种比较成功的，象乌坎事件一样是一种成功的尝试，那么社会官民之间的、正面的互动，这样的过程就可能起来。当然这是我们比较良好的一个愿望，官方是不是这样判断，我们现在还不知道。但是各个舆论界基本上认为：还是比较早的退却，和民间妥协，不要与民争利，然后放弃这个污染项目是明智的做法，那么我想将来类似乌坎、什邡的事件一个个出现的话，官民互动的一些模式就会建立起来，我想这对大家都是有好处的，对双方都是有好处的事情。</p>\n<p>采访最后，陈奎德先生提醒中国官方政府：过去那种完全是非常强暴的、高压的镇暴手段能够解决问题的这种想法，显然是过时了，如果他们（中国政府）不想自己被大的革命掀翻，那就一定要采取一种现实的，就像这次什邡事件一样的，比较妥协的态度、缓和的态度来解决问题，那么对大家、包括对中国共产党自己本身往下走的前景，都是有好处的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19944,28513,19094]}