{"id":240453,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-宋心然：论人大常委会在涉诉信访工作中/","date":"2012-07-17T08:45:18Z","modified":"2012-07-17T08:45:18Z","title":"爱思想 | 宋心然：论人大常委会在涉诉信访工作中的功能","content":"<div>\n<p>宋心然：论人大常委会在涉诉信访工作中的功能</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%B4%F3%B3%A3%CE%AF%BB%E1&#038;searchfield=keywords\"><span>人大常委会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E6%CB%DF%D0%C5%B7%C3&#038;searchfield=keywords\"><span>涉诉信访</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=66\"><span>信访</span></a>     ● <strong>宋心然</strong>    <br />    【摘要】涉诉信访随着案件数量的大量增加，已经成为各级人大常委会信访工作的一个重要组成部分。但是，目前人大常委会在涉诉信访方面，主要扮演的是传声筒的角色，即将相关信访案件交办、转办给法院。虽然这种方式使信访人意见表达的渠道更加通畅，但是也带来了态度“极化”等负面结果，反而给信访问题的解决增加了难度。因此，在涉诉信访工作中，人大常委会应当重视表达渠道和互动平台的平衡建设，在注意发挥表达渠道作用的同时，更要关注互动平台的构建，弥补表达渠道的不足，促进矛盾的化解、纠纷的解决。<br />    【关键词】人大常委会；涉诉信访；意见表达；互动平台<br />    <br />    自从2003年信访洪峰出现，涉诉信访问题凸显，逐渐成为司法实践和国家治理面临的一大难题。根据最高人民法院的统计，涉诉信访案件数量逐年攀升。2003年，到最高人民法院上访的总量是20636件次，同比增长31.4％；2004年为39763件次，同比上升92.7％；2005年是40151件次，同比增长0.98％；2006年为47142件次，同比增长17.4％；2007年为50258件次，同比增长6.6％；2008年是53945件次，同比增长7.3％；2009年是73496件次，同比增长36.2％。将2009年和2003年的上访数量进行对比，上访量已经翻了三番。<br />    随着涉诉信访数量不断增加，它已不仅是法院的主要工作之一，越发成为各政府部门和机关团体的一项重要工作内容。据统计，2005年上半年，全国人大受理的信访案件中，涉法涉诉信访占据80％1。“2005-2007年3年，福建省人大常委会受理的信访总量分别达到了10655件/次、13278件/次、12069件/次，其中涉法涉诉信访量分别为4664件/次、5522件/次、5630件/次，分别占当年受理的信访总量的43.77％、41.59％、46.64％。涉法涉诉问题在人民群众来信来访中所占的比例基本都在40％以上”2，可见，涉诉信访已成为人大信访工作中一个不容小觑的问题。<br />    <br />    一、涉诉信访的概念<br />    <br />    “信访”一词，是“人民群众来信来访”的简称。对其官方解释，出现在1957年11月19日发布的《国务院关于加强处理人民来信和接待人民来访工作的指示》中：“处理人民来信和接待人民来访，是各级国家机关一项经常的重要政治任务。在我们的国家，人民群众通过向政府机关写信和要求见面接谈，提出各种要求，表达各种愿望，对各项工作提出意见，对一些工作人员提出批评，这是人民的一种民主权力，是人民监督政府工作的一种方法”。但是，上世纪60年代以前，官方文件基本使用的是“来信来访”的称谓，其“信访”简称是在70年代出现的。“1972年，中共中央在批转《关于加强信访工作和维护首都治安的报告》的批语中，正式在中央文件中使用了‘信访’一词，从此以后，‘信访’开始成为一个专用词汇”（中共中央办公厅、国务院办公厅信访局，1991）。<br />    直到1995年，国务院颁行的《信访条例》才第一次以法律形式正式界定了“信访”概念：“本条例所称信访，是指公民、法人和其他组织采用书信、电话、走访等形式，向各级人民政府、县级以上各级人民政府所属部门反映情况，提出意见、建议和要求，依法应当由有关行政机关处理的活动。”但是，此处定义的信访与之前官方使用的信访在外延上是有差异的。国务院界定的“信访”是狭义上的，仅指向各级人民政府及其工作部门提出建议、意见或投诉，即“行政信访”，也称“小信访”。行政信访的受案范围，按照《信访条例》的规定，是指下列组织和人员的职务行为：“(一)行政机关及其工作人员；(二)法律、法规授权的具有管理公共事务职能的组织及其工作人员；(三)提供公共服务的企业、事业单位及其工作人员；(四)社会团体或者其他企业、事业单位中由国家行政机关任命、派出的人员；(五)村民委员会、居民委员会及其成员。”简言之，行政信访仅受理与行政组织及其工作人员职务行为相关的信访事项。而之前在党政文件中出现的“信访”是广义上的，它包括人民群众向党组织、政府、司法、人大、政协、人民团体、新闻媒体等机构提出的建议、请求、批评、反映情况等，即所谓的“大信访”。涉诉信访与行政信访并列，都是“大信访”的一个组成部分。<br />    “信访”这一概念由来已久，而“涉诉信访”的提法却是近几年方才兴起的。“涉诉信访”并不是制度上的专门概念和学术上的专门术语，而是实践中的创造物。正如上文提到的，2003年伊始，信访问题凸显，开始受到中央的高度重视。时任中央办公厅主任的王刚同志做了相关报告，其中称信访问题有80％涉法。而此时，人们普遍认为，“涉法信访”这一概念主要指称法院，因为二者都带有一个“法”字，从而认为大部分的信访案件都应由法院负责。而事实上，“涉法信访”案件的申诉对象涉及公、检、法等多个司法机关和部门，并不单指法院。于是，为方便工作，避免误解，2004年1月，时任最高人民法院院长的肖扬同志在长沙召开全国涉诉信访工作会议上首次提出“涉诉信访”概念，以与“涉法信访”相区别，将“涉法信访”概念在政法口内部作了区分。从此，“涉诉信访”就成为专指法院的概念。紧随其后，最高检也提出了“涉检信访”概念，而“涉法信访”则主要是公安机关的涉信访案件了。虽然“涉诉信访”概念未能经过严格的学术推敲，但根据其使用初衷，结合“信访”概念，可作如下定义：涉诉信访，专指那些已经或应当由人民法院受理，或者是已经进入诉讼、执行程序的案件中，有利害关系的当事人对法院的作为、不作为或者生效裁判，提出申诉、再审申请，或者提出其他与人民法院审理案件有关的事项，依法应由人民法院处理的活动。<br />    从内容来看，涉诉信访案件既包括人民群众对人民法院裁定不予受理的案件要求予以受理，也包括当事人对已经发生法律效力的判决或裁定向人民法院提出申诉和申请再审，还有少量的执行异议案件；既涉及案件的实体处理问题，也涉及诉讼程序、案件执行、办案效率、审判作风，以及法官的工作态度、方法和司法礼仪等问题。从形式来看，人民群众可以采取书信、电子邮件、传真、电话和走访等多种形式，向人民法院反映问题、提出申诉请求、控告或建议。从信访的接待单位来看，主要以各地高级人民法院和最高人民法院的立案庭为主，基层法院也接待少量上访案件。<br />    本文的“涉诉信访”概念就是在上述含义上使用的，仅指各级法院所处理的信访案件，而不涉及公安、检察在内的其他行政机关和司法机关。<br />    <br />    二、人大常委会在涉诉信访中的现实功能<br />    <br />    虽然依据“归口管理”的处理原则，法院是涉诉信访的最终处理机关，但是，由于人大依法享有监督权，可以通过涉诉信访对法院工作进行监督。人大对法院监督是一项宪法权力。依照宪法和法律规定，作为国家审判机关的人民法院，要对人大负责，向人大报告工作，并接受其监督。《人大常委会监督法》明确规定，“人民群众来信来访集中反映的问题”可以作为人大常委会开展监督工作的途径之一。此外，依据《地方各级人民代表大会和地方各级人民政府组织法》的规定，县级以上各级人民代表大会常务委员会受理人民群众对本级人民法院及其司法工作人员的申诉和意见。人大常委会也有权接受群众举报，对法院审理或已生效案件进行个案监督。所以实际上，各级人大常委会是涉诉信访的重要接访机关之一。<br />    全国人大常委会设有信访局，地方各级人大常委会也设立信访机构。全国政协办公厅设联络局，挂信访局牌子，其下各省、地市政协也设立信访办。这些机构都可以接受群众涉诉的来信来访，通过交办、转办等形式督促司法机关启动内部监督纠错机制。根据来信来访的诉求不同，一般交办、转办的内容要求法院对立案、执行和在审、已决裁判中存在的一些问题做出具体答复，如不予受理案件、程序不合法、裁判未被执行等。<br />    对于以上监督内容，法院说明情况后，人大常委会主要关注程序上的审查，即对交办、转办的渠道是否畅通、法院及有关承办人员对交办、转办案件是否予以落实等方面进行审查。具体包括，应当受理的信访案件是否及时予以受理、已受理的信访案件是否在规定期限内给予反馈意见、要求答复的内容是否都一一反馈等。如果司法机关在这些方面存在不落实、不受理、不及时、不属实等问题，人大常委会就可以启动法定的监督手段。<br />    由此可见，人大常委会在涉诉信访中一方面充当的是中转站的角色，它不能对涉诉信访问题进行直接处理，只能交办、转办，最终如何处理仍由法院决定；但同时，它也不仅是中转站，而且是传声筒，通过宪法赋予的监督权，将民众的意见传达给法院，并对法院有效、公正地处理信访案件起到一定的监督和推动作用。<br />    这样的制度设计，使人大常委会成为了意见传递的渠道，在疏解社会压力方面能够发挥一定的作用。人大常委会受理涉诉来信来访，虽然不对案件本身进行处理，但至少为人民群众表达意见，多开辟了一个渠道。当民众向法院表达意见受挫或渠道不畅的时候，人大常委会也可以成为表达的对象，而不致使意见积压，难以排解，最终导致冲突的大规模爆发。<br />    但是，根据笔者的田野调查，以上功能在实践中难以发挥预期效果，甚至产生了一些负面效果。<br />    （一）监督的实际效果<br />    人大常委会通过交办、转办信访案件的形式对法院进行监督，实际上出现了下列两种情况：一是流于形式，监督未产生实效。由于人大常委会向法院交办、转办的案件，只要求法官在规定时间内对相关情况进行说明和反馈，并不对案件实体裁处和法官审理过程的公正性进行审查。因此，法官在接到人大常委会交转的函件时，也只关注反馈时限和需要答复的内容，走走程序而已，很少影响其裁判结果。<br />    二是借助监督的形式，干预审判独立。在正常情况下，人大常委会只对信访案件进行交办、转办。但在某些特殊情况下，人大领导可能会对个别案件进行批示。这些经过批示的案件，转到法官手中时，情形就与之前所述大不相同了。这是由于，法官在人事任免方面与人大领导之间存在依附关系。从法官的选任和晋升来看，最高人民法院副院长、审判委员会委员、庭长、副庭长和审判员均由最高人民法院院长提请全国人民代表大会常务委员会任命；地方各级人民法院副院长、审判委员会委员、庭长、副庭长和审判员由本院院长提请本级人民代表大会常务委员会任命。可以说，人大常委会掌握着担任审判员以上职务法官的任命权。在这种情况下，大多数法官看到对其将来的任命有决定权的人大领导的批示，很难视而不见，很可能会尽力实现领导的意图。这种形式不但影响了审判的独立和公正，而且对于信访起到了不良的示范效应。信访人会认为只有获得领导批示才能解决问题，从而不断强化了“上访找领导解决问题”的行为逻辑，严重影响单位日常工作的规范和秩序。<br />    综上所述，人大常委会对涉诉信访案件的监督，可能产生两种负面结果：一方面，监督流于形式，却增加了法官的实际工作量；另一方面，监督给权力滥用留下空间，使审判丧失独立性。这样原本通过人大监督，希望有助于实现司法公正的制度安排，反而可能出现相反的结果。<br />    （二）减压的负面效果<br />    人大作为表达渠道，有可能起到“减压阀”的作用。但同时，表达渠道的畅通也可能产生负面效果，即态度“极化”。所谓态度“极化”，是指“冲突各方在表达诉求的过程中，会努力汇聚各种有利于证明自己诉求合法性的理由和证据，并以有说服力的方式加以表达。这种表达不仅用于说服听者，也会同时使自己不断被说服。表达的次数越多，自我说服的效应就越强。如果这种表达受到更为广泛的关注，甚至得到了回应和支持，那就更会强化表达者对自己观点的相信和坚持”3。一方面，在意见表达的过程中，当事人更加肯定了自己的主张。人大常委会接受来信来访，使当事人有了更多可以倾诉的机会。在一遍遍复述自己经历的过程中，当事人不断组织对自己有利的事由，促使听者和自己都被说服；另一方面，人大常委会对信访案件的交办、转办行为，也增强了当事人上访的信心。人大常委会并不是裁判机构。人大常委会接到涉诉信访的案件后，按照程序将案件交办、转办。实际上，对于大多数涉诉信访案件，工作人员并没有对案件是非做出判断，只是履行一种工作程序。但是，对于当事人而言，他们认为自己坚持的理由得到了肯定，越发感到自己上访有理，从而不断增加胜诉的信心，并不断提升自己的利益诉求。一旦法院最终的裁判或决定没有能够支持信访人提出的种种诉求，当事人是无法理解和接受的，即便裁判是公正、正确的。他们认为之前既然人大常委会对案件交办或转办了，就说明自己有理。如今法院的决定仍然没有支持自己的诉求，就说明法官的判罚不公正。只有继续上访，才有可能取得胜诉的结果。此时，法院如果调解，信访人的预期利益过高，很难与对方当事人达成合意。即使法院或政府对其进行一定的经济补偿，他们也会认为仍然没有实现自己的应得利益。所以，人大常委会对涉诉信访案件的交办、转办，虽然在一段时期内可以缓解社会矛盾、释放压力，但从长远来看，却增加了信访案件的解决难度，也增加了当事人重复上访的可能。<br />    所以，人大常委会交办、转办信访案件，固然能够将当事人的意见反映给法院，给当事人带来解决问题的希望，使他们在一段时间内不再上访。但是，在大多数情况下，人大常委会对法院的监督流于形式，对于解决问题并没有发挥太大作用，反而有可能增加了解决问题的难度。尤其在少数案件中，领导对审判的干预，削弱了司法权威，增强了当事人“信访不信法”的观念，总是试图找领导解决问题，为司法解决社会纠纷增添了很多困难。<br />    <br />    三、人大常委会在涉诉信访中的功能重构<br />    <br />    由上述可知，人大常委会在涉诉信访中的功能存在着很多不足，这些不足对实际冲突的化解造成了很大的障碍，要充分发挥人大常委会的作用，就必须对其实际功能定位进行重新思考。总之，人大常委会的功能应当重点放在搭建互动平台、完善表达渠道及二者的平衡建设上。<br />    （一）互动平台的搭建<br />    人大常委会之所以在涉诉信访中发挥的作用有限，甚至工作产生一些负面效果，主要在于其功能构建上只重视意见表达渠道的畅通，而忽视了双方意见的互动。根据人大常委会现有的信访工作流程，信访问题反映到法院后，法院在规定时间内向人大常委会做出解释或答复，欠缺一个信访人和法院正式面对面沟通和交流的机会。而交流与互动在冲突解决过程中却是十分重要的一环，可以弥补意见表达容易出现态度“极化”的不足。<br />    首先，交流平台为冲突双方提供对话的平台，使双方有机会平等交换意见，有助于误会的消除。这一点对于涉诉信访而言是十分重要的。涉诉信访问题的解决离不开对法律的理解和运用。而法律本身是一个独立的专业体系，它的结构严谨、逻辑抽象、术语晦涩，对于非法律职业者而言，较难完全理解和掌握。虽然司法裁决中对一些问题有一定阐释，但是大多数现有裁决在说明理由部分还是稍嫌简略。因此，当普通公民面对司法裁决时，难免出现不理解或难以接受的情况。此时，如果有专业人士能够就判决中的一些问题向当事人进行耐心讲解，很多误会就能够化解。<br />    其次，双方意见的交流，可以有效避免“极化”。意见表达渠道为当事人提供了倾诉的窗口，使信访人可以一遍遍遵循自己的思路表达和考虑问题。在一次次的信访过程中，他们不断重复自己的遭遇，罗织对自己有利的证据，在说服倾听对象的同时，也使自己更加坚信诉求的合理。而在交流的平台上，双方各自阐述主张和理由，并反驳对方的观点。但在反对对方的主张或回答对方质疑之前，当事人需要了解对方提出主张和理由的逻辑，才能进行反击。而在这个过程中，当事人会不自觉地开始接受和理解对方的想法，会对“极化”表达起到限制作用。<br />    最后，在双方充分沟通和交流的基础上，一个双方都可接受的方案可能浮现。通过意见的交换，彼此可能会放弃以前坚持的立场，修正自己的诉求，拓宽思路，共同制定出一个彼此都可接受的方案。<br />    交流平台是为当事人和法院之间的沟通而搭建，但人大常委会也需要参与其中，促进一个平等的交流平台的出现。虽然法官可以根据人大常委会的要求，直接接待信访人，答复有关问题。但是，这个过程中，当事人和法官很难处于一个相对平等的地位。受传统思想的影响，中国老百姓普遍认为法官是“官”，所以心中总是充满敬畏。同时，现实中，非法院工作人员要想进入法院，也的确是需要经过严格检查才能进入的；法官们也很忙，不是总能找到；即使见到了，法官在给当事人讲解答疑的时候，也很难保证态度和举止得体。“门难进、脸难看、话难听、事难办”在一定程度上是客观存在的。因此，如果能够在人大常委会的监督下，法官在面对信访当事人的时候，会比较注意工作的方式和方法，尽量耐心、细致地回答当事人提出的问题。即使信访人的诉求不一定能够实现，但是双方可以在这样的平台上实现意见的交流，避免误会和隔阂的生成，有助于矛盾的解决。<br />    此外，这种公开、直接的监督方式也在一定程度上避免了暗箱操作，也防止了法官对人大常委会函件的敷衍了事，使得监督能够落到实处，使信访案件真正得到重视。<br />    （二）表达渠道的完善<br />    在当事人和法院充分表达各自意见的同时，人大常委会更应该完善自己在表达渠道方面的功用。在涉诉信访中，人大常委会不应仅仅传递信息，更应当在充分分析和研究反映的信访问题的基础上，将信息汇总，再体现出意见综合的功能。<br />    作为意见表达和综合的平台，人大常委会一方面有机会听取民众的意见和建议；另一方面，它也有责任将这些意见和建议进一步通过议案等形式反映出来。“群众性的利益表达只有得到党和政府的重视和支持，才可能转变为可供选择的政策内容”4。事实上，有些信访问题之所以难以解决，主要是政策制定方面的一些固有缺陷造成的。这些问题如果能够在人大中提出，就有可能成为某些重大决策的选择，从而在立法方面进行修补和完善，从根本上化解某些冲突和矛盾。<br />    所以，人大常委会表达渠道的完善，需要在意见综合方面加强建设。人大常委会的表达渠道，就是一个将个体的意见汇聚为群体性意见的平台。如果这个渠道仅接受建议和批评，不对意见进行汇总、分析和研究，就会使这个渠道的功能减半。因此，人大常委会信访机构应当定期对信访案件进行汇总和整理，就其中反映的问题组织调查和研究，对于能够通过政策制定和修改解决的问题，应当提出相应的政策建议，以期对最终的决策起到一定的影响作用。<br />    （三）表达渠道与互动平台的平衡<br />    一个能够将冲突能量有序引导的制度安排必须注意表达渠道与互动平台的平衡。一方面，假如一个社会缺乏让公民表达不满的渠道，而是一味地压制冲突的能量，制造和谐的假象，那么，这种积累起来的冲突能量就很有可能在某一个节点集中爆发，对社会的基本秩序造成致命的危害；另一方面，假如只是畅通了表达渠道，不同的主张、意见能够及时地表达出来，但缺乏有效的互动平台，那么，这种表达出来的观点和意见就无法实现有效的整合，难以形成基本的合意，社会就会出现意见纷呈、各执一词的局面，人们在表达出不同后，却发现自己的主张并没有得到足够的重视，自己的诉求并没有得到基本的满足，这种现象同样会对社会的基本秩序造成严重的危害。所以，一个冲突能够得到有效治理的社会，必然是表达渠道与互动平台都能比较完善的社会。缺乏其中的任何一个，都无法有效地疏导社会冲突的能量。<br />    综上所述，在涉诉信访工作中，人大常委会不仅应该继续发挥表达渠道的作用，促进利益的有序表达，更要注意发挥意见的综合功能，使表达出的意见有可能对政策的制定和修改起到影响作用，从根本上解决部分信访问题；同时，人大常委会也应当关注互动平台的构建，改善监督的方式，使法官和当事人之间拥有平等对话的机会，促进矛盾的化解。<br />    <br />    宋心然，国家行政学院法学部博士后。<br />    <br />    【注释】<br />    1唐述权．上半年涉法涉诉信访占八成三类信访成重点N．人民日报，2005-09-26(10).2徐平，张定洲．浅谈地方人大常委会处理涉法涉诉信访的原则和方法J．福建法学，2008(4):15-18.<br />    3常健，方扬．论公共冲突管理中表达渠道与互动平台的平衡J．学习论坛，2011(5):43-47.<br />    4胡伟．政府过程M．杭州：浙江人民出版社，1998:196.<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%B4%F3%B3%A3%CE%AF%BB%E1&#038;searchfield=keywords\"><span>人大常委会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E6%CB%DF%D0%C5%B7%C3&#038;searchfield=keywords\"><span>涉诉信访</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=66\"><span>信访</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=729\">理论法学</a><br />本文链接：http://www.aisixiang.com/data/55481.html<br />文章来源：本文转自《甘肃政法学院学报》2012年第2期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}