{"id":240422,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-梁济自杀前问儿子梁漱溟：这世界会好/","date":"2012-07-17T05:01:35Z","modified":"2012-07-17T05:01:35Z","title":"嗨！歷史 | 梁济自杀前问儿子梁漱溟：这世界会好吗","content":"<div>\n<p>自杀前三天，已经下了决定的<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E6%B5%8E/\" title=\"查看 梁济 中的全部文章\">梁济</a></span>问儿子<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E6%BC%B1%E6%BA%9F/\" title=\"查看 梁漱溟 中的全部文章\">梁漱溟</a></span>：“这个世界会好吗？”儿子回答说：“我相信世界是一天一天往好里去的。”“能好就好啊！”<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E6%B5%8E/\" title=\"查看 梁济 中的全部文章\">梁济</a></span>说罢离开了家。这是他留给儿子的最后的话。</p>\n<div><img class=\"size-full wp-image-19374\" title=\"梁漱溟幼年时的全家福\" src=\"http://pic.hilishi.com/uploads/2012/07/708171511.jpg\" alt=\"\" width=\"425\" height=\"283\" /></p>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E6%BC%B1%E6%BA%9F/\" title=\"查看 梁漱溟 中的全部文章\">梁漱溟</a></span>幼年时的全家福。前排中间为梁漱溟，两边为两位妹妹，右一为长兄；后排左一为母亲，左二为祖母，左三为父亲梁济</p>\n</div>\n<p><strong>主编：萨苏，选自：《史客1201·一脉》，金城出版社</strong></p>\n<p>梁家籍贯广西桂林，而到梁承光一代，听朝廷命剿捻军，最后在山西做官并卒于山西，留下妻儿。梁的儿子梁济只有8岁，家贫不得回广西，母亲带着他到北京讨生活。在母亲的督导下，梁济喜读戚继光论兵书暨名臣奏议，涵养出忠贤胸臆。光绪十一年，梁济27岁，考中举人，他的父执多贵，而他不求闻达，直到40岁才当官。梁济做过文化官员、内阁中书（四品）、民政部主事（相当于处长），十余年不升不调。</p>\n<p>梁济的官职不大，口碑却隆。他自承：“吾最得意之事，肩挑负贩、拉人力车者多识我。常于途中遇褴褛苦人，大呼曰：‘梁老爷，你好吗？’”据说有赶驴车的看到他，居然叫出他的名字，请他上车。《清史·忠义：梁济传》有载：“济以总局处罪人，而收贫民于分局。更立小学，课幼儿，俾分科习艺，设专所授之，费省而事集。”</p>\n<p>辛亥革命爆发，清廷逊位，共和建立，梁济辞职家居。民国的内务部总长一再邀请他出山，他拒绝，避居城北隅彭氏宅。易代变革，在人心中掀起的波澜是巨大的，对梁济（他的字即是巨川）来说，这一变易是难济未济了。他认为：“中国每个朝代灭亡都有人或许多人为之殉，清亡无一人殉，这在历史上是可耻的，既然如此，我来做这件事。”因此在民国元年，梁济就向神明、父灵起誓殉清，并着手写遗书。</p>\n<p>但梁济绝非愚忠，他清楚清王朝的专制腐败与积贫积弱，他的视野极为广泛，读过严复翻译的不少西洋名著。1902年，友人彭翼仲创办北京最早的白话报《京话日报》，对这一新事物，他从物质和精神上也给予了不少支援。因此，辛亥革命爆发后，梁济的态度是旁观。次子梁漱溟参加反清的京津同盟会，他只是以“谨身以俟天命可也”相劝，并未表示强烈反对。他自己曾明确表示，内心“极赞共和”。</p>\n<p>因此，从他计划殉清，到实现，整整七年，他都在观察新的时代社会，他对民国寄予过希望，然而他失望了。他一度以为“革命更新，机会难得”，可借机舒缓社会矛盾。虽说“国粹莫大于伦常”，不能轻易更改；但若使“全国人民真得出苦厄而就安舒”，则价值相抵，可以“不惜牺牲伦常以为变通之策”。故“辛亥革命如果真换得人民安泰，开千古未有之奇，则抛弃固有之纲常，而应世界之潮流，亦可谓变通之举”。但他痛心地发现：“今世风比二十年前相去天渊，人人攘利争名，骄谄百出，不知良心为何事，盖由自幼不闻礼义之故。子弟对于父兄，又多有持打破家族主义之说者。家庭不敢以督责施于子女，而云恃社会互相监督，人格自然能好，有是理乎？”</p>\n<p>梁济甚至知道人们会怎样看待他的自杀，也许他知道有人会称他为“梁疯子”。他说，只有那些“注重须先有良好人民而后国可以立，不专靠死板法律以为治”的人，才是“真能知我心者”。</p>\n<p>1918年，梁济60岁生日前夕，为准备给他祝寿，家人进行大扫除。他因此到朋友家小住，说生日那天回来。结果生日前三天即民国七年十一月十日，梁济自沉于别墅附近的“净业湖”，即今天的积水潭。他留下遗书《敬告世人书》中说：“国性不存，我生何用？国性存否，虽非我一人之责，然我既见到国性不存，国将不国，必自我一人先殉之，而后唤起国人共知国性为立国之必要。”</p>\n<p>可以说，梁济绝非遗老，也毫不糊涂，他说：“吾因身位清朝之末，故云殉清，其实非以清朝为本位，而以幼年所学为本位，吾国数千年先圣之伦理纲常，吾家先祖先父先母之遗传与教训，幼年所以对于世道有责任为主义，此主义深印于吾头脑中，即以此主义为本位，故不容不殉。”他自己如此通透：“效忠于一家一姓之义狭，效忠于世界之义广，鄙人虽为清朝而死，而自以为忠于世界。”</p>\n<p>遗憾的是，梁济这样的中国人在我们文化里如此罕有，他至今都被人们忽视。他的儿子梁漱溟认为，他有任侠、认真、不超脱等特点，这些精神个性也影响了孩子。但实际上，这个60岁自我了断的中国人极为开通，他对友人对孩子都是和蔼的、循循善诱的。梁漱溟追忆儿时趣事时说：他积蓄的一小串铜钱不见了，吵闹不休。父亲在庭前桃树枝上发现，让他去看。梁漱溟看时，见树上有父亲写的小纸条：一小儿在桃树下玩耍，偶将一小串钱挂于树枝而忘之，到处向人寻问，吵闹不休。次日，其父亲打扫庭院，见钱悬树上，乃指示之。小儿始自知其糊涂。</p>\n<p>梁济跟孩子之间的关系是庄重的，平等的，又是尊重的。在梁漱溟的记忆中，父亲对他“完全是宽放”的，甚至“很少正言厉色地教训过我们”。他“只记得大哥挨过打，这亦是很少的事”，他自己则“在整个记忆中，一次亦没有过”。</p>\n<p>梁漱溟到读四书五经的年龄了，梁济不让他读，而让他学习《地球韵言》。年轻的梁漱溟拒绝家中提婚要求，想出家当和尚，梁济虽不以为然，但也不明示反对……他的影响是有力的，使得梁漱溟在处事做人上跟他一样，以至于在梁漱溟17岁时，梁济赠其两个字“肖吾”。</p>\n<p>自杀前三天，即1918年11月7日，已经下了决定的梁济问儿子梁漱溟：“这个世界会好吗？”正在北京大学当哲学讲师的儿子回答说：“我相信世界是一天一天往好里去的。”“能好就好啊！”梁济说罢离开了家。这是他留给儿子的最后的话。梁济的死，在京城有过一些影响，徐志摩、陶孟和、陈独秀、李大钊、胡适、傅斯年、梁启超等人都有过评论，他们多表示了不同程度的尊敬。</p>\n<p>自然，父亲的自杀对进行人生思考也想自杀的梁漱溟是一个启示。有人说，“民族血脉的新旧交替，这惊遽的时刻总要有人来表现，梁济选择了表现；这惊遽的时刻过后总要有人去承担，梁漱溟选择了承担。”梁漱溟选择了活下来，并开始了他传奇而高寿的一生。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c7\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}