{"id":240548,"link":"https://chinadigitaltimes.net/chinese/2012/07/维权网-成都访民维权「简报」第十六期/","date":"2012-07-17T16:46:10Z","modified":"2012-07-17T16:46:10Z","title":"维权网 | 成都访民维权「简报」第十六期","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a><br />（2012•7•1_7•15）</p>\n<p>宗旨：给政府提供维稳线索；留下访民辛酸足迹（冰山一角）。</p>\n<p>1、 7月2日凌晨4点，成都温江区团结访民曾绍梅在北京上访被截访回到当地派出所。中午12点过才被释放回家。在派出所，她被非法搜包，并非法没收她的上访资料。</p>\n<p>2、 7月2号，锦江区强拆访民董春模到成都市政府、市纪委上访。市纪委胡主任：你的问题经我们工作组调查，没有问题。董：你们说调查了，怎么不面对我调查呢？把你们调查的材料与我核对一下，看有没有差错，看是不是没有问题。</p>\n<p>3、 7月2号，下午3点，锦江区访民陈伦珍接到中院电话，约她10号到中院约谈她案子。</p>\n<p>4、 7月3日上午，锦江强拆访民李廷惠接到高院87566980高法官电话，要她立刻将她的案子有关材料送到高院。并嘱咐，高院等到梳理她的案子，邮寄太慢，直接送。</p>\n<p>5、 7月3日，成都市成华区龙潭鹤林10组张桂芳家2005年被拆后，没安置，向有关部门反映反遭当地公安毒打。各级上访至今未解决。今再次到成都市公安局上访。</p>\n<p>6、 7月3，九点成都双流学生＂右派”冤民罗开文到锦江区公安分局找到多次向其投诉自己三月十日被警察殴打的戴良警察，讯问他投诉自己被警察殴打几月的调查答复情况。戴警员叫来纪检处副处长刘颖（006160）接待。</p>\n<p>7、 7月3日上午10点左右，从北京上访被截访的成都访民刘庭芳，接到一个自称是高新区石羊街道办事处杨绍洪副书记的电话，约其到一家咖啡厅交谈沟通。</p>\n<p>8、 7月3日，青羊区强拆访民刘存钦到成都市公安局信访办反映她多次被关黑监狱之事。起初不接待，后经她反复交涉才登记接待。</p>\n<p>9、 7月3日，锦江区水井坊柏丽、董详会、唐建英、王敏、杨云昭、黄策江、牟学琴因房屋被非法拆迁进京，到国家信访局上访，7号回家。</p>\n<p>10、 7月4日高新区法官杨善和（音）到简阳羊马女子监狱，对刘廷芳女钟萍说：给你几分钟时间，问你考虑是否要上诉，回答：</p>\n<p>要上诉。法官说，你上诉把各级官员得罪了，没有人会管你。</p>\n<p>11、 7月4日吴明仁等三位到省信访上访，由104号接待，104是位新来女接待人员，她很负责，她表示她会督办这案。</p>\n<p>12、 7月4日上午吴明仁接到成都高新区法院行政判决书。</p>\n<p>13、 7月4日，锦江区强拆访民吴兴贵上访，在天安门穿冤衣被截访。</p>\n<p>14、7月6日，锦江区邓晓英6月1日进京，国务院信访办、中纪委、城乡建设部、中组部、中纪委、治安总队等，7月4日被截访送回家。</p>\n<p>15、 7月5日上午9点，成都访民周成群到四川省高院去追查她的案子，被推诿到法院信访室去登记，接待她的是一名叫做周力非的法官。</p>\n<p>周成群刚把身份证和材料递进窗口，周力非法官根本不问情况，不看资料就把身份证和资料给推出窗外并用恶劣的态度说找中级法院去。她当时申辩道：上级监督下级，你该给登个记吧。周力非法官恶狠狠的说，找中院去听不懂嗦？</p>\n<p>周成群想法官代表着法院的形象，如此法官让我们老百姓感到憎恨，于是她要求他亮出工作牌，周力非法官把周成群的资料抢过去写上他的大名周力非，还狠狠地说到，你去告我，我没有叫你找我。 </p>\n<p>周成群愤怒的说∶没有找你个人，我是找这个位子，你咋混在这个位子的，你不给老百姓办事，你就滚吧，老百姓不养你。</p>\n<p>16、 7月7日，李廷惠、辜素芳看望被摔伤的6•4遇难者家属唐德英女士。</p>\n<p>17、 7月7日，何艾芩6月20号进京国办、高检、公安部、中组部、妇联等上访后被截访送回到当地。地方官员谎称是地方政府找不到本人，正在解决，结果是何天天找领导，领导不见。</p>\n<p>18、 7月9日，郫县团结太和14社刘明详其他队队长威胁本月二十号前被强拆，报二次警没出警。</p>\n<p>19、 7月9日罗开文打市督察008527电话，86407046接电话警员说他不在。等7月10日上午再问，说出去了。下午又再问，说他出差了。问多久回来，说不知道。</p>\n<p>20、 7月9日水井坊黄丽开始起，由当地政府派二人看守。在6月20日至30日期间是四人看守。</p>\n<p>21、 成都血拆访民彭天惠、胡忠容（86岁盲人残疾人）、阚思芸、李仁玉、谭伟、罗明芳、彭耀武，9号从成都出发，11号早上到北京上访。</p>\n<p>22、 7月10日，黄晓蓉、王守繁、姜国荣等四人到市检察院，是检察长接待日，无任何接待。</p>\n<p>23、 7月10日，刘廷芳到狱中看望冤枉入狱女儿。</p>\n<p>24、 7月10日，锦江区访民周成群，以前二人看守，从9号开始由一人看守。</p>\n<p>25、 7月10日，成都成华区圣灯街建北社区圣灯村9组谢惠蓉家9：30阻止强拆，被不明身份人员闯入民宅施暴，被打成间歇性昏迷，眼青肿，腰部损伤。报警，警察说，你们协商解决。</p>\n<p>26、 7月11日，辜素芳、李廷惠、周成群到成都公安局查询自己被当地警察施暴投诉后的处理情况，接待人员说已转到当地分局。随后他们又到检察院投诉。</p>\n<p>27、 7月11日，成都锦江水井坊40多人到锦江区政府请愿。历史文化街办不到拆迁，结果被强制拆迁问题。</p>\n<p>28、 7月11日，晚任治美、张玉珍到陈茜家玩，等出门发现陈茜家有人守，巡逻车也在巡逻</p>\n<p>29、 7月12日，晚上8点21分在北京维权讨公道的成都血拆访民胡忠容（86岁盲人残疾人）、彭天惠、阚思芸、李仁玉、谭伟、罗明芳等人现在已经由府右街派出所送进久敬庄。</p>\n<p>30、 7月13日，温家宝来成都，成都青羊区血拆访民王蓉文被限制人身自由28小时。</p>\n<p>31、 7月13日，李廷惠到成都锦江公安分局查询自己3月12号被关黑监狱时被警察张孝成施暴后举报投诉的处理情况。接待王警官010205说他不清楚，原接待人员高血压休息了。在她的要求下，李又一次做了投诉记录。</p>\n<p>32、 7月13日，辜素芳出门去成都锦江公安分局查询自己5月14、15、16号三天连续被当地派出所带队的四五名警察对其施暴后举报投诉的处理情况。接待王警官010205说他不清楚，原接待人员高血压休息了。在她的要求下，辜素芳又一次做了投诉记录。从出门一直有政府人员非法跟踪。当辜给纪检人员举报时，他也置之不理。</p>\n<p>33、 7月13日，成都锦江水井坊40多人到省纪委上访。随后到省委要求反映问题被拒。</p>\n<p>34、 本月12、13号温家宝来川，辜素芳、李廷惠、王蓉文、邓品芳、唐德英、廖才俐、陈茜等一大批访民被失去自由。</p>\n<p>「遗漏补充」：</p>\n<p>1、 6月9日，郫县团结太和14社刘明详不愿意统筹统建搬迁，于是向政府提出合法的原址原建的申请。但至今未答复。</p>\n<p>2、 6月25日，金牛区访民陈茜进京接受最高法院28号有关她申请国家赔偿及非法逮捕她要求赔偿案子的约谈。28号约谈完即被截访送回家。</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-5046153509046722751?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[16910,28519]}