{"id":240583,"link":"https://chinadigitaltimes.net/chinese/2012/07/何清涟-管控由三p变四p背后的信任危机/","date":"2012-07-18T00:00:18Z","modified":"2012-07-18T00:00:18Z","title":"何清涟 | 管控由“三P”变“四P”背后的信任危机","content":"<p><p>最近几天，据说国家环保局将通过一项行政立法，禁止民间环保自测。查其原因，应该是近年来环境冲突越来越频密地发生，土壤的重金属、空气里的PM2.5、看不见的核辐射时时威胁着国人的健康，环保人士或一些有钱人购买检测设备进行环保自测变得越来越普遍。为了不让国民因自测的“不科学”而变得多疑，影响社会安定，中国政府决定将环保数据发布权及解释权收归国有，2009年下发的《环境监测管理条例》（征求意见稿），将被通过执行。</p>\n<p>这意味着中国政治的管制重点将由“三P”转向“四P”，利用权力作后盾的信息垄断及信息欺诈将扩大到环境质量。</p>\n<p>如果要将近十多年中共政府的社会管控重点列出来，可以说是三个P：第一个P是Political（政治），第二个P是GDP。第三个则是CPI（Consumer Price Index,消费者价格指数）。对于第一个P，即国人的政治参与要求与热情，中国政府早就用著名的三大罪名：危害国家安全罪、阴谋颠覆政府罪、泄露国家机密罪作为悬在国民头上的三把剑，将不少热血人士下狱、甚至折磨至死；<br />对第二个P，即中国GDP总量的增长，则既当作考核各级官员的首要政绩指标，又当作在国际社会展示国力的重要成果。随着国民渐渐了解GDP这个指标既不表示一国财富分配是否公平，也不表示为GDP透支的环境成本，甚至更不标识国民福利的增长之时，中国居世界第二位的GDP总量已经成了网民嘲弄的对象。</p>\n<p>第三个P，即CPI，本是反映物价变化的经济指标，但中国政府却将它变成用来证明物价稳定的工具。近年由于中国通货膨胀非常严重，物价上涨特别快，多数民众（尤其是底层民众）的生活大受影响。为了粉饰政绩安抚民心，国家统计局费尽心思编制出一个比较低的CPI，以示物价上涨幅度很小，营造和谐盛世景象。</p>\n<p>现在新增的这第四个P，是标识空气污染程度的PM2.5。自从2011年10月下旬美国驻北京大使馆公布的北京空气数据被传播到微博上以来，PM2.5这一符号代表的空气微尘颗粒物之多少，在中国政府眼里成了“国家机密”，于是就有了今年6月间中国外交史上的旷世奇闻：中国外交部除警告美国不要再报告北京的空气情况，干预中国的“内政”之外，还谆谆告诫中国人，勿将空气质量改善寄望于外国使馆身上。</p>\n<p>有了这一中美外交风波，传言《环境监测管理条例》将会通过，并非空穴来风。据中国媒体报道说，这部条例的征求意见稿当中有几个条款极具争议，如“未经批准，任何单位和个人不得以任何形式公开涉及环境质量的环境监测信息”；“进口的环境监测专用设备必须由国务院环境保护主管部门认定的检测机构进行适用性检测合格后，方可销售和使用”。“环境监测信息涉及国家秘密的，适用国家保密法律、行政法规的规定”。“违反本条例规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任”。</p>\n<p>这四个条款讲得很明白，由于环境监测事关国家机密，任何单位与个人都无权监测。这个“任何单位”，当然包括外国驻华大使馆在内。可以设想，这部行政法规一旦通过，中国人民哪怕呼吸着呛鼻的空气，身处几米外不见物体的阴霾中，从官方那里听到的消息也是 “空气良好，能见度略低”。想要就空气污染与人体健康讨个说法，可能比2009年河南农民工张海超被迫开胸验肺维权还要困难。张海超的尘肺病至少算是冤有头，债有主，那家因工作环境恶劣害了许多农民工的振东公司最多能买通本地政府，但不能将本公司的恶劣工作环境列入“国家机密”。一旦标识空气污染程度的PM2.5被列入个人与单位不得通过自测获知的“国家机密”，每年因空气质量恶劣而死亡的中国人，到死也不知自己的死因是什么。</p>\n<p>北京的设想是，只要控制人民对政治的发言权并取消其参与权，再以追求GDP的高速增长营造经济增长的幻象，控制CPI及以PM25为代表的环境质量数据，就可以构造“和谐社会”。以往尽管未出台《环境监测管理条例》，但中国官员在污染状态上做假已是司空见惯之事，国际上最出名的做假，就是2007年北京政府以维护社会安定为名，强行要求世界银行删改《中国污染报告》的数据——该报告指每年中国有75万人死于环境污染，在许多中国城市，空气与水源污染的代价估计高达中国GDP总量的5.8%。 </p>\n<p>政府的统计部门由纳税人花钱供养，提供准确的数据调查和统计，是其本职工作。环保部拒绝驻外使馆在华监测空气数据，禁止民间机构自测环境数据，利用行政权力形成一种统计垄断，如同不受约束和竞争的权力一样，将导致具有鲜明中国特色的严重的统计造假和统计腐败。只能说，这种信息垄断是一个毫无政治责任心的政府通过权力赤裸裸地对民众进行信息欺诈。</p>\n<p>但这种信息欺诈最终只能自欺欺人，因为只要政府继续按照旧思路进行社会管理，无论是继续其“三P政治”还是将“三P”扩大至“四P”，都无法取得人民对政府的信任。更何况，经过30年对外开放，随着互联网技术的进步，中国政府精心构筑的防火墙时常被穿破。在微博上我就看到最新的《世界银行环境报告》在流传：全球空气污染最严重的20个城市有10个在中国，其中空气悬浮的微粒和硫磺含量，太原超标8倍、济南接近7倍、北京和沈阳6倍；二氧化硫的含量则重庆最高。污染已经严重威胁到中国人的身心健康和智力发展。 </p>\n<p>PM2.5引发的风波，实际标示着中国人对政府的极度不信任。大多数中国人宁可愿意相信美国使领馆与民间机构的数据，而不是政府权威部门颁布的数据。北京如果还想挽回信任，唯一的办法是开放第一个P，达成了民主政治，其他的三个P就不用继续造假。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9374,9400,11741]}