{"id":240512,"link":"https://chinadigitaltimes.net/chinese/2012/07/洪晃：创新，难哪！/","date":"2012-07-17T16:16:13Z","modified":"2012-07-17T16:16:13Z","title":"洪晃：创新，难哪！","content":"<div>\n<p>　　最近老看见“创新”这个词，好多老大讲话都在强调中国要做创新大国，好多官员开口闭口都说创新怎么怎么重要。特别是在北京，过街天桥、机场广告、各个主要环岛，连我们昌平高速公路上都写着：北京精神—爱国、创新、包容、厚德。</p>\n<p>　　政府号召市民爱国、包容、厚德，我都没啥可说的，但是号召市民创新，实在不靠谱，咱真没那条件。政府可以，机构也还能勉强做到，屁民创新真是难上加难。</p>\n<p>　　首先，我们没有给创作者生存的空间，好多创意还在摇篮里就给卡死了。正好看到新闻说，广电总局和互联网信息办联合下发通知，要“进一步加强网络剧、微电影等网络视听节目管理”，广电总局发言人称，部分网络视听节目出现内容低俗、格调低下等问题，今后网络剧、微电影等网络视听节目一律先审后播。这一来，网络上的草根创新得小心翼翼了。</p>\n<p>　　我还认识一个美院的小姑娘，自己设计用毛毡子做各种鞋，很时尚。可惜姑娘是个普通家庭的孩子，没人给她出1万元去工厂做样货。姑娘到处游说，终于找到北京一个厂子答应给她做10双样子。姑娘高兴，拿着样子给我们看，我们马上要订货，姑娘却迟迟不答复。过了两个月，我们又找到姑娘，问她为什么不理我们，她马上就哭了，说工厂把她的设计卖给了一家德国鞋公司，所以她自己已经没有这个设计的版权了。</p>\n<p>　　在我们今天的价值观里面，权是老大，钱是老二，创新算个啥。如果政府真的要鼓励创新，首先要保护创新能力，要有一套完善的法律，保护做创新的人，保证他们的权利不能随意被侵犯。</p>\n<p>　　创新的第二个难处是没饭吃。我们做创新的人都是装饰品——某媒体要赚钱，请设计师来做个讲座，赚吆喝不赚钱；某国企需要表彰自己有创新，也请几个创新人物过来当个顾问，要不干脆自欺欺人，跟政府要大钱，做个大活动，把设计师和作品都请来参与一把，政府花大钱，组织者赚大钱，创新者喝西北风。这种事情我看见不少，创新需要自己的平台，不能永远为商业和官员寻租做陪衬。</p>\n<p>　　做创新的人需要合理商业化，而不是像一次性的筷子一样作秀。</p>\n<p>　　最重要的是，创新是一种思维习惯和思维能力，我们的教育从来不鼓励年轻人创新，只强调听话、乖。小学抄课本，中学背单词，到了大学跟着讲师做调研，工作了就服从领导，生活就听爹娘。在这种教育文化环境中讲创新基本上是瞎扯。我认识的有创新的人，多少都有点叛逆，有点流氓习气，这太正常了，大环境如此，不叛逆哪里来创新？中国人有话道：不破不立。</p>\n<p>　　肯定有人会说，草根创新是很困难，但是创新可以在政府的领导下开发出来。真的吗？这其实是对的。大概六年前，我去参加一个技术会议，讨论各个国家技术创新的价值所在，当然有很多人说中国如何如何不好，只有一个美林证卷的老外持反对意见，她说中国很多技术非常发达，很有创新——比如网络安全技术。</p>\n<p>　　我们的官员还创造各种花样寻租的方式，估计连华尔街做衍生产品的都看傻了。我们还创造了各种貌似好吃其实有毒的食品，就比如牛奶，这绝对不是草根的创新，都是国企，都不差钱。他们在食品安全上一创新，让草根都目瞪口呆。</p>\n<p>　　如果政府让管文化的人去管质检，管质检的管文化，我敢保证食品安全了，文化也兴旺了。</p>\n<p>　　为了中国创新，政府真的没少花钱。但是我想在现有制度下，花公家钱的人如果创新“创”歪了，那花出去的钱基本上就是肉包子打狗了。不是到了贪官污吏腰包里，就是到了房地产商口袋里。</p>\n<p>　　我还是希望政府不要把钱砸在创新上面，这都是老百姓用自己血汗交的税。最近经济下滑，政府不如把钱用在提高医疗、教育等为民谋福的项目上。创新只是需要政府给点政策——不要把新东西都卡掉，不要把没见过的东西全毙了，少收点小作坊的税，让他们能自己发展起来，少点官僚手续，让他们把小买卖做起来就挺好的。不然，政府大喊创新，真是有点叶公好龙。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}