{"id":240657,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-诸葛亮贤相名不副实：统治下百姓/","date":"2012-07-18T05:46:17Z","modified":"2012-07-18T05:46:17Z","title":"嗨！歷史 | 诸葛亮“贤相”名不副实：统治下百姓负担沉重","content":"<div>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E8%AF%B8%E8%91%9B%E4%BA%AE/\" title=\"查看 诸葛亮 中的全部文章\">诸葛亮</a></span>时代，西蜀是典型的战时经济体制，它的特点是一切服务于前线，一切都为了战争，民众的疾苦生死基本无暇顾及。有关记载只字不提民众遭受的战争苦难，只字不提蜀国人口急骤下降的事实。</p>\n<div><img src=\"http://pic.hilishi.com/uploads/2012/07/708729611.jpg\" alt=\"\" title=\"诸葛亮画像\" width=\"359\" height=\"467\" class=\"size-full wp-image-19412\" /></p>\n<p>诸葛亮画像</p>\n</div>\n<p><strong>作者：杨师群，选自：《中国历史的教训》，浙江大学出版社</strong></p>\n<p>诸葛亮为<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E4%B8%89%E5%9B%BD/\" title=\"查看 三国 中的全部文章\">三国</a></span>时期蜀国的丞相，可称中国古代最受赞誉崇拜，也最具传奇色彩的政治家、军事家，《三国演义》还将他描绘成一个能神机妙算、未卜先知的智慧之神。他辅佐刘备建立蜀国，其兢兢业业、鞠躬尽瘁的人生与品格，是人们心目中最完美的辅弼大臣形象，成为中国人理想中“修身、齐家、治国、平天下”的英雄人物。诸葛亮的形象已经深深扎根在民众的心中，在中国政治思想史中的地位极为重要。那么，历史上真实的诸葛亮是否符合这一形象？如果有相当差距的话，人们为什么要刻意塑造这个完美偶像？这个偶像在中国传统政法文化中又象征或意味着什么？……千万不要小觑这些问题，其中可隐藏着许多传统政治文化的秘密。</p>\n<p>应该承认，诸葛亮是一位颇有智谋与成就的历史人物，二十七岁时的《隆中对》已见一斑，此后在辅佐刘备建立蜀国的过程中，也时有出彩的计谋或过人的胆略。然而从三国历史的大局来看，蜀汉是一个战败之国，许多战略上的失误与战术上的败笔，也都与诸葛亮有关。如关羽大意失荆州，不但是关羽的责任，同时也是掌握总局的诸葛亮几乎不作为的结果。再有刘备死后，诸葛亮对蜀国的经营也存在许多问题，如人才的储备、国力的提升等方面，都捉襟见肘、自以为是。尤其是缺乏群策群力的谋略，往往一意孤行，对大将魏延抱有成见，使刘禅成为扶不起的阿斗，乃至蜀国很快灭亡。然而从《三国志》到《三国演义》，有太多的人在为诸葛亮的形象工程涂脂抹粉，推崇备至，乃至将其塑造得近乎完美，从神化发展到妖化，杜撰出借东风、空城计之类的传奇故事，而使历史越来越离谱。</p>\n<p>问题在中国文化塑造出这样一个官员高大形象，其原因与目的何在？诸葛亮之所以能登上神坛，首先要归功于本人对主子忠贞的品质，在完全可以取而代之状况下，依然能“鞠躬尽瘁，死而后已”。刘备永安宫托孤时曾明确表示：“君才十倍曹丕，必能安国，终定大事。若嗣子可辅，辅之；如其不才，君可自取。”这类诏书在中国历史上几乎是绝无仅有的，它使诸葛亮可以名正言顺地取刘禅帝位而代之，同时刘备死后，诸葛亮集军、政、财、文大权于一身达九年之久，然而他却从来不存此“邪念”而依然忠心耿耿。与同时代人曹丕、司马炎诸人握有军政大权后最终篡位相比，似有天壤之别。曹操、司马懿、司马昭等人虽没有篡位，但逼宫、杀弑及宫廷政变的一系列行为，也使诸葛亮颇为忠贞的一生品行之魅力更相得益彰。加上其贤相、廉吏两者兼有的身份，其官奴人格完全符合最高统治者与制度文化的需要，是使统治保持稳定的支撑点，是缓和社会各种矛盾的润滑剂。总之，中国古代这样的官员十分罕见而难能可贵。在忠贞标准上，诸葛亮的家人与子孙亦无瑕疵。其子诸葛瞻虽不具将帅才华，没能利用有利地势抵御魏军的进攻，致使魏军邓艾部长驱直入。但他继承了其父的“忠贞”衣钵，拒绝了邓艾表封“琅琊王”等高官厚禄的引诱，斩了来使以示决绝，并为蜀国战死于绵竹，壮烈成仁而不辱先父名节。其孙诸葛尚也同样“乃驰赴魏军而死”，又为祖父“忠贞”名节锦上添花。有如是不贰忠臣及后代，后世统治者与文化人当然要大加推崇。诸葛亮遂成为统治阶级与传统文化标榜推崇的一面旗帜。</p>\n<p>但认真考察一下诸葛亮统治下的蜀国，许多方面都存在严重问题。一是庞大的国家机器与民众的沉重负担，只有九十多万人口的蜀国，官吏竟达四万多，军队更在十五万以上，平均二十七人养一个官，并负担近五个士兵。民众不但供养着这庞大的国家机器，而且青壮年主要在前线军队，后方生产第一线的，已大多为妇孺老幼。庞大的国家机器成为悬在民众头上的利剑。二是对民众的严密控制，用严刑峻法统治。据《蜀记》引郭冲五事，诸葛亮认为，刘璋治蜀时，刑法太轻，导致蜀人忘了君臣之道，所以他要“威之以法，法行则知恩；限之以爵，爵加则知荣；荣恩并济，上下有节。”其目的在维护君臣之道，维护统治的稳定。《三国志·诸葛亮传第五》所谓“刑政虽峻而无怨者，以其用心平而劝戒明也”。虽说其德刑兼用而民无怨，然终掩盖不了严刑峻法的事实。总之，诸葛亮时代，西蜀是典型的战时经济体制，它的特点是一切服务于前线，一切都为了战争，民众的疾苦生死基本无暇顾及。有关记载只字不提民众遭受的战争苦难，只字不提蜀国人口急骤下降的事实。</p>\n<p>诸葛亮的计谋一生，最为人们津津乐道，认为他足智多谋，天下无双。然而很少有人去思考一下，其计谋的用意与目的何在？因为诸葛亮的锦囊妙计，人间往往会多洒下一掬掬悲惨眼泪，国家常常又多了一片片的焦土，除了用人民的血肉给军阀们整合其势力范围，其锦囊妙计又有多少价值？为什么人们要崇拜整天用谋略去算计别人，去互相残杀，去争权夺地，去火烧，去水淹……连他自己都说：“吾虽有功于社稷，必损寿矣！”诸葛亮为什么会有这样担心呢？问题就在于战争给百姓带来的深重灾难，伏尸千万，血流成河，同时对环境、文化的破坏，这些诸葛亮心中都是有点清楚的，后人倒似乎一无感觉。当然，有人会说这是时代使然，不必苛责个人。问题是后人为什么还要如此崇拜这些战争杀人的计谋？最让人百思不得其解的是，身受其害，甚至被当作炮灰的平民百姓，却自觉自愿地在赞美、崇敬这些以计谋取胜的战神，这是一个民族的病态，还是一种文化的堕落？</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c7\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}