{"id":240965,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-斯伟江：重庆打黑模式的黄昏：小河夕照/","date":"2012-07-19T15:45:16Z","modified":"2012-07-19T15:45:16Z","title":"爱思想 | 斯伟江：重庆打黑模式的黄昏：小河夕照","content":"<div>\n<p>斯伟江：重庆打黑模式的黄昏：小河夕照</p>\n<p>——黎猛涉嫌参与黑社会性质组织犯罪案辩护词</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B3%CC%D0%F2&#038;searchfield=keywords\"><span>司法程序</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F2%BA%DA&#038;searchfield=keywords\"><span>打黑</span></a>     ● <strong>斯伟江</strong>    <br />    <strong>审判长、审判员：</strong><br />    <br />    经过马拉松式的庭审，我们终于熬到了大审判的尾声，这个审判，既审判被告人，也审判违法办案的公权力。希望我们的辩护，能给这我的当事人，带来一个公平的结果，虽然，他们没获得公平的过程。也希望对违法办案有一定的警示、教育。我对公诉人的公诉词有点失望，依然是那么一套空洞无力的慷慨陈词，而无视自己的法律知识，和身负的法律监督职责。我曾提了书面申请，给你们，希望你们能肩负检察官职责，结果，当然，我本不该有期望。那么，让我尽我肩负的职责。<br />    <br />    <strong>一，本案的程序违法问题：“集大成者”</strong><br />    <br />    本案是各种程序违法的集大成者，堪称“一代宗师”。辩护人只谈六个极其严重的程序违法，每一个都足以致命。<br />    <br />    1. 违法管辖问题：<br />    <br />    按照目前刑诉法的规定，小河法院确实对本案没有管辖权，贵阳中院依据现行刑诉法第26条的规定，直接指定小河法院管辖是违法的。<br />    贵阳中院指定函内容很简单，就是说，依据刑诉法第26条，将黎庆洪案指定给小河法院审理。在79年刑诉法下，这是可以的。79年刑诉法第18条规定，中级法院可以将本院审理的案件指定下级法院审理。而96年刑诉法修改时，将该条删除。现行刑诉法（96刑诉法）第26条规定，上级法院可以指定下级法院将案件将案件移送到其他人民法院审理。因此，贵阳中院的指定权力必须是下级法院将受理的案件移送。而本案中，依据刑诉法第24条规定的，犯罪行为地管辖法院是开阳县法院。贵阳市公安局侦查终结后，可以将案件移送给贵阳市检察院，再到贵阳中院审理，或直接由开阳县公安局送开阳县检察院，移送开阳县法院审理，然后，贵阳中院可以依据刑诉法第26条指定开阳法院移送到小河法院审理。<br />    虽然最终也能到小河法院，但是，贵阳中院直接指定，就等于抽掉了开阳县检察院和开阳县法院受理该案，这是刑诉法26条规定的前提。因此，显然是违法的。而且，本案贵阳中院的指定函是2011年9月9日，而小河区检察院的起诉书落款时间是2011年8月26日，此时，并没有指定函，小河检察院，凭什么把案子起诉到小河法院？这种破绽，其实表明，公检法已经开过协调会，所谓指定函只是走走形式。充分表明，这种严重违法的大三长会议重庆模式，是打开本案潘多拉盒子的起端。<br />    所以说，我们开了二十几天的庭，花费了如此多司法资源的案子，严格依法来说，应该重新审理。辩护人知道，这种说法，在贵阳显得多么迂腐，事实上，贵阳中院也不可能再发回重审，因为，始作俑者，大三长会议中也有他们的份，虽然多是被动。但是，如果，你们要以法律的名义去审判他人，那么你必须以法律的名义来要求自己，打铁先要自身硬，自己不依法，却依法律名义审判别人，岂非赤裸裸地暴力审判？能怪被告人不尊敬法庭吗？<br />    如果大家没记错的话，重庆李庄案二季，也是强行管辖，重庆模式的指责，决不是空穴来风。<br />    <br />    2，大规模侵犯辩护权问题<br />    <br />    毋庸置疑，小河法院对外地律师有一种恐惧症。这可以理解，本地习惯做菜、端菜、吃菜流程，这过程，辩护律师或只是一个过客。尤其是大三长决定的案子，在贵州通天，即便是外地律师，也可以难言之隐，一驱了之。因为，上诉，申诉都在贵州，天高皇帝远。重庆模式则采用抓捕外地律师的方式，来吓阻律师的有效辩护，贵州无非用了另一模式：先驱逐，后交易（和被告人）。<br />    但是，本案的管辖违法是一个明显的事实，当律师对此进行抗争时，光靠驱赶，难以服人，故律师前赴后继，被赶者有四，举国舆论哗然。须知，贵州也是神州的国土，适用的也是中华人民共和国的法律，也受全国公众舆论的监督。重庆模式在西南一隅破产在前，贵阳司法自然也无搞独立王国的资本。本案长时间中止审理后，小河法院通过做被告人或家属的工作，解除了数十外地律师，取而代之的是，本地的法律援助律师。辩护人通过参与的庭审，对不少本地法律援助律师的业务素质、勇气印象深刻，然，在此谈的主要是程序正义问题，而不是对本地同仁的意见。<br />    我国《刑诉法》第34条规定：被告人因经济困难或者其他原因没有委托辩护人的，人民法院可以制定承担法律援助义务的律师为其提供辩护。《法律援助条例》第11条也规定，犯罪嫌疑人因经济困难没有聘请律师的，可以申请法律援助。被告人有律师，有什么理由去指定法律援助律师？如此大规模的解除外地辩护律师的事实，如果说出于被告人自发的行为，显然是掩耳盗铃。这严重侵害了被告人的辩护权，本案在审理到最后，部分被告人要求法庭恢复原来的外地辩护律师，何菊建、蔡丰等向法院提出申请，法院的黄浩庭长等违法介绍律师，也违反了最高法院关于回避的司法解释第三条。虽然贵院予以否认，但并没有安排对质等以澄清。辩护人相信，法庭内出现如此的指控，本来就是法庭之耻。<br />    <br />    3 .专案组违法问题<br />    <br />    正如辩护人在法庭数次问公诉人，专案组的法律依据何在？公诉人答辩说，公安部办案规则第18条，和《警察法》第32条1 ，人民警察必须执行上级的决定和命令。公安部办案规则第18条2 只解决了，重大刑事案件，可以在贵阳市局或者贵州省公安厅办理。但无法提供，为什么黎庆洪案，是贵州省公安厅和贵阳市公安局联合一起办理，本案中，既出现了贵州省公安厅刑侦大队的办案手续，也出现了贵阳市公安局的办案文件，混合办案，上级公安对下级的制约，荡然无存。总所周知，所有公权力的行使，都必须有相应的法律依据，公诉人提供的《警察法》第32条，警察必须执行上级的命令，这是在警务保障一节。显然不是公安机关专案组的管辖法律依据来源，在没有法律依据的情况下，这样的专案组，只能说，是完全违法的。<br />    本案大部分证据自专案组取得，严格按照我国法律，这些证据，应该是不合格的。更何况，专案组的办案地点，又是违法的，仿照重庆的铁山坪，专案组选择了开阳城外麻子林山庄办案，公安部办案规则，和刑诉法的规定，都必须是看守所审讯，例外地点在公安机关的工作场所。根据最高法院要求办理刑事案件参照的《死刑案件证据规则》第18条、21条的规定，办案地点的违法，是无法补正的。也正由于办案地点违法，在麻子林出现了大量的刑讯逼供指控。而在看守所审讯的被告人，鲜见他们提出被刑讯，可见，依法办案，确实是保证公正的基本条件。<br />    <br />    4 .非法证据不排除<br />    <br />    本案被告人当庭提出的刑讯手段，有十数种，1，吊起来，直到受不了或者昏过去；2，老虎凳上皮带抽，抽昏死过去，喂点水，休息半小时，继续抽；3，老虎凳上不让睡，几天几夜；4，冷暖空调对着吹；5，拳打脚踢抽耳光；6，冷天电扇吹不停；7，老虎凳上手反拷后用皮带向上提，同时另一人晃动肩部，增加痛楚感。8，手铐反铐用脚踩；9，用弹簧脚镣夹脚，当庭验伤痕犹在；10，不让上厕所二十几个小时，必须配合说、签了笔录才行。11，隔山打牛，用电话本垫在胸口，用锤子敲打。<br />    总所周知，我国的刑事审判就是书面审判，以纸“杀”人。因此，刑讯逼供，是重庆模式的必备作料，不然书面证据无法取得，就无法进行书面审判。法院就凭公诉人提供的漏洞百出的，看守所外伤记录，公安人员自己说没有刑讯的书面证言，在没有一个审讯录像，没有一个刑讯人员出庭的情况下，每次公诉人提供证据质证完，即宣布非法证据排除申请驳回。甚至，有一个涉嫌刑讯的警察潘立新已经作为同案犯的情况下，不让其他被告的律师接触该被告人，潘立新作为同案犯部分、不涉及国家秘密部分事实，也不让其他律师参与。明显是为了掩盖警方刑讯逼供。<br />    我国的非法证据排除的司法解释，是赵作海冤案发生后，中政委主持下由最高法、最高检、公安部、国安部、司法部一起制定的。可以说，制定规则的人本身，就是需要自我制约的人。所以，规则留了一些后门给公安和检察院。尽管如此，司法解释规定了，当被告人或律师提出刑讯逼供的线索后，举证责任转移到控方。而控方主要针对在侦查方控制的封闭区域（审讯室，看守所，麻子林等地），是否存在刑讯的问题，因此，司法解释第七条，规定控方举证的核心证据是，审讯录像，审讯时在场的人出庭，审讯人员出庭。因为，在封闭区域，只有这些才是关键的人证，视听资料。因为很多刑讯，是没有伤痕的。<br />    因此，检方提出的全部证据，基本都和被告人指控的刑讯事实，没有关联性。如伤痕，绝大多数被告提出的，不让睡，隔山打牛，空调吹，是没有伤痕的。对这些指控，就需要在场人证和录像。但是，检方没有提供。<br />    对于看守所的外伤鉴定，检方多次提供的材料表明，本来该是医生进行检查身体，检查单上的检查人是警察，（而被告人说，实际并没有检查或者检查人是犯人）。这样的证据，形式上明显是违法的，和本案的关联性也是不够的。<br />    对于，刑讯近4年后，仍有伤痕的被告人，如黎庆洪等，司法鉴定认为有伤，而，黎庆洪是直接从赛车场到公安局的，检方需要更强有力的证据，来解释，这些伤是自伤或者来自警方之外的原因，检方提供了几个骨科医生摸摸黎庆洪的骨头，就得出这个伤痕是来自黎的疾病，这居然能推翻司法鉴定！神了！<br />    非法证据排除规则，制度安排是，通过检察院的审查，中立的法院分配举证责任，以制约警方为破案而滥用暴力。而发生在小河法院的非法证据排除，检方非但没有按照最高人民检察院关于非法证据排除的司法解释规定，进行检方的非法证据审查，反而帮助警方，掩盖事实，最后，法院完成最后一击，对明显没有完成举证任务的检方，采信检方的说法。如此非法证据排除，律师只能说，当检察官和法官一体时，只有上帝才能做辩护律师。在小河，公检法一体，即便上帝来做律师，也只能自己爬进棺材里，叹口气，闭眼，躺下。<br />    如同一项竞技，公诉人可以违规使用十八般武器，而辩护人连规则允许、地上捡到的砖头都不能用，这裁判主持下的比赛，有公平可言吗？<br />    <br />    5. 违法认定国家机密，非法剥夺律师的举证权。<br />    <br />    贵阳公安局出具的《侦查终结报告》，在卷宗上并未表明是国家机密，在开庭，辩护人要出示该份证据，证明侦查机关程序违法。法院居然出具一个通知，称该报告是国家机密，合议庭依据什么法律能认定这是国家机密？《国家保密法》第13，14条3 规定，国家机密由出具文件的机关或者国家保密局定密。法院非该报告的机关，也非保密局无权定密。而且，国家机密的文件应该表明密级。该报告中没有密级，显然不属于国家秘密。<br />    即便该报告是国家机密，根据最高法院《关于执行中华人民共和国刑事诉讼法若干问题的解释》第62条，在公开审理的案件时，对于公诉人、诉讼参与人提出涉及国家秘密或者个人隐私，审判长应当制止。如确与本案有关的，应当决定案件转为不公开审理。第121条也作了类似规定。<br />    该报告系公安机关违反法定程序办案的关键证据，法院规定不能出示，完全违法。<br />    其他的程序违法，如被告人重新聘请律师，不按最高法的司法解释休庭并给10天准备期限；公诉人提供新证据，不按最高法司法解释规定，给律师足够的准备时间；非法证据排除的证据不给律师复制；绝大部分证人不出庭；没有给被告人对质的权利；开庭没有给律师至迟三天前通知。（违反最高法院司法解释119条）；这些违法的根源，都很简单，和重庆模式一样，不怕上诉，因为通天，上有政治护短，下有大三长（公检法联系）会议。<br />    <br />    6. 鲸吞私营企业、个人的全部合法财产。<br />    <br />    黎家的财产，最初来自黎崇刚饭庄，完全合法，然后黎崇刚将饭庄所得投资磷矿，是磷矿的法定代表人。黎家的主要财产都来自磷矿投资。黎崇刚是2010年9月被按上一个黑社会罪名，而之前2010年7月1日成立的71专案组，就开始把黎家全部财产都冻结，扣押，直接打到警察的个人账户。甚至，连黎崇刚两个孙子的保险款，都强行让保险公司中止合同，把钱退给警察个人账户，而不顾这样保险公司会受6万多违约金。即便指控成立，黎家也合法经营多年，现在把黎家所有财产都收完，其目的，就和重庆打黑一样，是为了不让黎家有请律师等自卫的能力。这样赤裸裸地黑打，有什么法律程序可言？ 黎崇刚今天被公诉人撤回黑社会老大的指控，上面几乎所有的财产鲸吞，都证明违法。事实上，抓捕黎庆洪的父亲，弟弟，妻子，都是为了有理由把黎家全部的资产都没收，这里面的利益诱因是什么？这无疑也是重庆的榜样作用，因为我接触到重庆黎强的案子，情形一模一样，即便是家庭妇女，只要是股东，也必须是黑社会成员，以便没收财产。<br />    或许，这才是打黑的目的，名利双收。政治上正确，可以作为政绩，金钱上，罚没的钱财政可以返还。这就是为什么有些公安机关积极黑打的原因。无利不起早！<br />    <br />    <strong>二 ，“重庆模式”下的蛋</strong><br />    <br />    贵阳打黑去重庆取过经，实际上也是重庆模式的好学生。重庆模式有六宝，红太阳，专案组，大三长联席办假案；靠刑讯，抓律师，书面证据好定罪。这些特征，本案都出现了，甚至人家有铁山坪，贵阳就有麻子林。重庆抓律师，贵阳赶律师。先推定黑社会成立，然后围绕所需要的证据，通过刑讯逼供完成。等于先射箭，在射中的地方画一个靶心圆圈，自然枪枪中靶。贵阳也有六宝：大脑壳，麻子林，公检法联合办错案。靠刑讯，赶律师，学习重庆好榜样。辩护人这个观点的依据，是贵阳市公安局自己的报告。<br />    贵州省公安厅71专案组《开阳县黎庆洪黑社会组织犯罪集团案件补充侦查终结报告书》<br />    1，“7.1专案组在专案组组长、公安厅副厅长赵翔同志的直接指挥下，公安厅刑侦总队周全富、省厅刑侦总队打黑除恶三处代理队长沙征凯、毛俊明为付组长”。按照这个说法，71专案组是有贵州省公安厅领导办理的，和专案组报告下面盖章的贵阳市公安局，完全不是一个单位，省厅和贵阳市局联合办案，是违法的，刑诉法、公安部的《刑事办案程序规定》都没有提供相应依据。<br />    2，本案存在公检法联合开会，定点清除，违法办案。<br />    报告说，在贵州省高级法院、贵州省人民检察院、贵阳市中级法院、贵阳市人民检察院等的大力支持下和协助下。报告第三页，“2010年6月7日，贵州省打黑办召集公检法司成员单位对黎庆洪涉黑案件开会研究形成意见，决定对黎庆洪涉黑案件进行撤回开展补充侦查”。而且，专案组成立在前2010年7月1日，而高院发回重审在后面，足见这是一个公检法联合安排的打黑案。如同吴鹏彬律师说的，这不是破案，这是围猎捕杀。<br />    3，办案地点违法<br />    报告载，专案组将办案地点选择在开阳县离县城4公里的麻子林山庄。这是学习重庆铁山坪审讯基地，在封闭办案的麻子林出现了大量的刑讯逼供。<br />    4，民警签保证书，围绕黑社会犯罪四个特征，不达审讯目的，决不收兵。<br />    报告中，全体参战民警签下保证书。保证遵守纪律，服从命令、听从指挥、竭力完成专案指挥部交给的各项工作任务。<br />    审讯组，对涉黑犯罪的嫌疑人和新抓获的涉案成员，围绕（黑社会犯罪的）四个特征,全面开展审讯，做到不达审讯目的，决不收兵。后面说和犯罪嫌疑人在耐力等方面进行较量和比拼。审讯组克服困难，连续作战。这点是和被告人在庭审上诉说不让睡觉，审讯人员轮班审讯是想吻合的。<br />    这样的模式下，按照黑社会组织犯罪的四个特征，用刑讯逼供等非法手段，获取大量的书面笔录，专案组副组长，省公安厅副厅长赵翔两次提出，要把案子办成经得起历史检验的铁案。把一心把案子办成铁案的出发点是值得反思的，甄别无辜也是公安机关的职责啊，公安机关领导能否给下属民警下一个指令，依法办案，甄别无辜，疑罪从无。为什么如果一心要把案子做死，就会不择手段。<br />    5，对记者、律师进行调查<br />    报告后面说，专案组正对叶萍等在北京律师周泽的授意下，带来《中国财富杂志》《南方周末》等记者进行采访，安排对黎庆洪涉黑案件进行不实报道一事开展调查。对数百名群众签署请愿书，展开专题调查；对多名律师违法职业道德，执业纪律、甚至进行违法犯罪情况，安排专题调查。<br />    <br />    <strong>三，实体上：四个黑社会组织犯罪的特征都不具备。</strong><br />    <br />    在以上这种围猎捕杀的重庆办案模式下，不办成冤案，是绝对不可能的。通过庭审，辩护人认为黎庆洪案的黑社会犯罪，四个犯罪特征，都不符合。简单分析如下：<br />    我国刑法第294条规定：黑社会性质的组织应当同时具备以下特征：<br />    （一） 形成较稳定的犯罪组织、人数较多，有明确的组织者、领导者、骨干成员基本固定。<br />    （二） 有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动；<br />    （三） 以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众；<br />    （四） 通过实施违法犯罪活动，或者利用国家工作人员的包庇或者纵容、称霸一方，在一定区域或者行业内，形成非法控制或者重大影响，严重破坏经济、社会秩序。<br />    <br />    1. 帮会组织来自造假。<br />    <br />    两高、公安部有一个打黑会议纪要（下称《会议纪要》）。纪要说：“黑社会组织者、领导者，必须是对整个组织及其运行活动起着决策、指挥、协调管理作用”。本案中，黎庆洪根本对不上这个特征。所谓花黎帮、同心会、锅底酒名单都不是较稳定的犯罪组织。简而言之，花黎帮是黎猛在读中学生，只是为了在学校，不受人欺负而玩笑性质的一个所谓帮会，既无帮规，又无组织纪律，也没有稳定的组织者，领导者和骨干成员。<br />    同心会是一个1999年，在黎庆洪等货车司机，在喝喜酒时成立的一个互相帮助的所谓组织，成立不到一年多，到2000年之后就不存在了。每个月缴30元钱，没有什么组织纪律，也没有组织者、领导者和骨干成员。<br />    曾令良家喝搬家酒（当地称喝锅底酒）做的通讯录，和所谓的组织，完全没什么关系。几乎所有的被告人都否认了这个喝酒联系单的组织性，大部分人手里没有拿到该名单。就喝一顿搬家酒，做一个通讯录，那么，我很奇怪，那侦查报告中，民警写保证书是什么性质？<br />    <br />    2. 原始积累来自抄回锅肉的黎聋子饭庄，也没用于黑社会犯罪。<br />    <br />    《刑法》294条规定黑社会组织性质之二：（二）有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动；<br />    庭审的证据非常清晰地表明：黎崇刚很早在花梨开饭店，抄回锅肉，通过这样赚来的钱，1997年投资2万元于磷矿。而之前投资磷矿的范传习，是因为花梨乡政府在合同期满后，将范、朱凤伦，刘西林的采矿点，都提高到每个点2万元，朱、刘都同意重新签订合同，范不同意。因此，范退出了磷矿。朱凤伦是因为塌方事故，而退出采矿，刘西林是在采矿塌方，重新打井又被大水冲垮之后，心灰意冷，在2002年将矿以68万元，卖给黎崇刚，该合同完全合法有效。没有一份有效证据来证明是花梨乡政府打压其他投资者。<br />    可以看出，黎崇刚、黎庆洪父子其原始积累，来自辛勤劳动，合法投资，在当时，投资磷矿风险很大，在投资的前几年，他的磷矿，还不如抄回锅肉赚钱，磷矿的价格是在近几年才涨起来的。投资企业，有赚有亏，这是非常正常的。<br />    黎氏父子并没有将这些钱财投入违法犯罪行为中去，《会议纪要》规定，“资金用于违法犯罪活动或者维系犯罪组织的生存发展，一般是指购买作案工具，提供作案经费，为受伤、死亡的组织成员提供医疗费、丧葬费，为组织成员及其家属提供工资、奖励、福利、生活费用等”。对此，检方没有一份有效证据。因此，这个构成要件也不存在。黎氏父子，包括黎猛担任管理的公司，没有一件违法行为。而把黎猛去看望，借钱5000元给其中学的同学，校篮球队的队友，都作为资助黑社会组织，非常荒唐。5000元的借款也迅速归还了。<br />    <br />    3．打架斗殴来自强行嫁接。<br />    <br />    《刑法》第294条黑社会组织犯罪特征之三：以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众；<br />    黎家父子三人，均未有直接参与所谓打架斗殴，也没有指挥他人打架斗殴。本案中唯一黎崇刚参与的所谓打架斗殴，就是2007年，他在自己因为停车问题，在花梨乡无缘无故地被袁勇、陈忠发，喻军殴打，并砍伤。黎庆洪、黎猛，出于父子亲情，为了抓住这些凶手，进行围追堵截，这不说是见义勇为的行为，也是人伦中值得褒扬的事情。最后公安机关依法行政处理了袁勇等人。现在检方居然颠倒黑白，把此事作为黎氏父子有罪，真是没有天理。我不知道以后各位父亲被打被砍之后，你们是否会让凶手扬长而去？这是我们社会法律，道德鼓励的行为？<br />    《会议纪要》规定，违法犯罪活动，有组织成员以组织的名义实施，并得到组织者、领导者的认可或者默许的违法犯罪活动等。本案中，起诉书指控的全部打架斗殴行为，都和黎氏父子无关，是谭小龙等各个被告，自己和其他人因为各种原因而起的打架斗殴，黎家父子，既没有指挥，也没有提供犯罪工具，更没有提供钱财。是专案组活生生嫁接了一些人在黎氏父子头上。嫁接手段是刑讯逼供，让何菊建承认，说默认谭小龙等加入同心会，指认黎氏父子，强行嫁接。<br />    <br />    4．没有保护伞，称霸一方纯属想象，没有丝毫破坏经济社会秩序。<br />    <br />    《刑法》第294条规定黑社会性质犯罪必备特征之四：“通过实施违法犯罪活动，或者利用国家工作人员的包庇或者纵容、称霸一方，在一定区域或者行业内，形成非法控制或者重大影响，严重破坏经济、社会秩序”。<br />    起诉书指控的保护伞，主要是指贵阳市公安局的两位警察，都因为涉及索贿被抓。此时，黎庆洪等已经全部被抓，在看守所没有任何违法犯罪行为，根据上述法律规定，这两位警察根本就不可能构成保护伞。<br />    另外所谓保护伞，是1997年黎崇刚承包矿石时提供帮助的乡党委书记杨玉伦。如前所说，黎崇刚承包矿山，是合法取得，并无证据证明乡政府有打压其他矿主的行为。一个乡的党委书记的保护伞，也无法满足起诉书说的，黎庆洪犯罪集团，在开阳称霸一方，为非作恶。<br />    私营企业家，拿出自己的原始积累，在政府缺钱的情况下，投资煤矿，开公司，提供就业机会，是对国家的经济是有突出贡献的，黎家并无在一定区域或者行业内，形成非法控制，或者重大影响，没有丝毫破坏经济、社会秩序的行为。<br />    起诉书指控，是通过刑讯逼供，炮制口供，按照以上四个特征，企图制造黑社会犯罪的铁案。好在，本案通过长时间的庭审，通过被告人当庭揭露，部分证人出庭，完全可以说，以上四个特征，都不成立。检方在审判的后期，放弃了对黑社会组织犯罪的大部分举证，是明智之举。<br />    四.关于黎猛涉嫌赌博罪这完全是一个构陷的罪名。开立涌鑫电玩城时，黎猛不是涌鑫电玩城城的股东。他是07年因为借钱给刘瑜，刘还不起，而给他10%的股份。他不是涌鑫电玩城的实际经营者。侦查机关通过刑讯逼供，强迫被告人黎猛、其他证人做虚假供述，但无其他客观证据。而且，公安机关已经对涌鑫电玩城的涉嫌赌博，进行过正式的行政处罚。同一违法事实，一事不再罚。公安机关在胡搞黑社会的时候，学黎聋子抄“回锅肉”，知法犯法。<br />    <br />    <strong>尊敬的法庭：</strong><br />    <br />    法庭尊贵，不是因为你们执法者，而是，你们行使的权力，是你们身后，国徽象征的国家赋予的裁判权，这种裁判权力，是超越自然的，是神圣的。你们裁判对错，不但关系五十七个被告一家的福祉，还关系着国家，是否提供了矫正正义，赏善罚恶，除暴安良。刑法本身的功能，除了威慑，就是为人们报复的本能提供一个有序的出口，矫正犯错的人。如果在这个过程中，国家犯错，如何矫正所谓犯错的人？谁来矫正国家权力？古话说，天之道，损有余而补不足。如果，国家对不起这些被告人，又没有给于救济渠道，同态复仇，不是没有可能。这么多天的开庭，虽然合议庭多次严重违法法定程序，滥用国家赋予的权力。但辩护人，对神圣的审判权依然敬重有加。因为，如果这次审判不公正，正义的审判必将到来。<br />    最好的执法，应该是公安机关时，就能甄别，罪与非罪。黎庆洪案，是否构成犯罪，公安机关在办案时，应该清楚，但是，办案报告中说，这是政治任务，厅长督办，副厅长作为专案组长，非办成铁案不可，贵州省高院二审发回重审的裁定中说，本案黑社会组织犯罪事实不清，警方非得做成事实清楚，今天的小河，清澈见底，无法浑水摸鱼，黎家的黑社会到底是成立不了的。<br />    其次的执法，检察院在审查逮捕时，甚至审查起诉时，就能甄别罪与非法，保护无辜的人。可惜，检察院也没有做到，把法律规定应该互相制约的检察权，牢牢地捆绑在公安非法办案的马车上，末路狂奔，直到今天。我能感觉到公诉人举证过程的痛苦，这种痛苦，源自检察机关失去自我。导致诸多被告，对检察机关非常不满，对检方的形象造成极其严重的损害。<br />    再次的执法，法院在审理案件中，能还无辜的人一个公道，也算起到了正义的最后一道闸门。无愧法院的天平。贵院在审理过程中，尽管存在一错再错，但是，还是有最后一次机会，就是提供实体正义。辩护人注意到在庭审过程中，法院逐步给很多被告，取保候审，这是积极的讯号，亡羊补牢，犹未为晚。<br />    坦白说，所以本案是违法集大成者，一是因为，案件被曝光了。类似情况，或多或少，存在于全国大多数地方。但是，本案的大问题是，以错误掩盖错误，导致法律尊严荡然无存。如果今天曝光在全国公众之下的案件，法院都无法提供一个公正，那么，我国政府所提出，中国是正在建设法治的国家，这种说法，将被小河法院的判决，打一个响亮的耳光。国家的法治方向、荣誉，要大于贵州省公安厅领导的面子。国家一定要警惕这种重庆文革模式的学习者，其心必邪，除恶务尽。尤其需要追究领导责任。《周易》说：损上益下，民悦无疆。自上下下，其道大光。反之，天怒人怨，日暮途穷，怎能稳定？<br />    在逐渐透明公开的阳光下，小河弯弯，水清无鱼，公安硬要把一条木鱼当食人鱼，检察非要证明木鱼凶猛会咬人，如果法院还能采信这种说法，辩护人将分别送四个字，当代赵高，和当代子婴。赵高、子婴的结局是什么？<br />    辩护人听完黎猛自己的辩护，感觉就是公权力滥杀无辜。一个20岁就工作，22岁入狱，经营开典当行，任房地产公司副总，前者无一起违法收债；后者无一例暴力拆迁。这是黑社会骨干？无故关押近4年的年青人，犹如在监狱里又上了一个法律本科。这种冤案制造，令人发指。如果不追究冤案制造者的责任，真是天理不容。<br />    最后，经常有善良的人问我，既然黎庆洪不是黑社会，黎家也是富贵者，好礼施，在乡里名声很好。为什么公安要搞他。说实话，我也不知道。我只知道，如果，老天给公诉人、法官、律师一个发财致富的机会，如黎庆洪一样，我们或许也会感谢自己辛劳的父母，庆幸自己的好运，并乐善好施。但，绝对不会想到，这种富裕，也会带来这么多年的牢狱之灾。为什么是黎庆洪？我不知道，我只知道，不制止这种重庆打黑模式，下一个黎庆洪，可能是任何一个人！<br />    旁观有钱的民营企业家出事后，你我可能会庆幸，还好我不是那么有钱。但是，本案中受冤屈待遇的，有企业职工，有水果摊贩，有在外打工的民工，有企业高管，检察官。公权力兽性大发时，谁管你贵贱老少！<br />    重庆打黑模式已经日暮，小河审理的这个案子，应该是该模式的回光返照而已。这个国家已经、也应该走向正确的方向：尊重法律。本案公安、检察曾绑在重庆B&#038;W牌战车上一条道奔黑，如最后法院也不能提供正义，肩负职责，捍卫法律，整个司法机关，就全线崩塌。重庆模式，死灰复燃，长此以往，会把黎庆洪等逼成黎元洪！<br />    最后，我想对所有被告人说句话：尽管你们遭遇了许多不公平的待遇，但是，不管如何，你们可以看到，法律在一点点发挥作用，正义在一点点实现。历史表明，正义从来不会缺席！所以，你们以后出来，他们冤枉你们是黑社会，你们不要以后真变黑社会，实施暴力报复。这样快意恩仇，是又一次非正义。记住，我们千里迢迢来帮助你们，不是鼓励用暴力，而是希望法律能被尊重。你们出来，生活得越好，是对迫害你们的人最好的复仇。在巴黎公社墙上写着：我们指望于未来的，是正义而不是复仇。你们千万别忘记了，正义之神，也手握宝剑！伸冤在我，我4 必报应！西北望重庆，报应何其速！<br />    <br />    上海大邦律师事务所律师<br />    斯伟江<br />    2012年7月9日<br />    <br />    1 《警察法》第三十二条　人民警察必须执行上级的决定和命令。<br />    人民警察认为决定和命令有错误的，可以按照规定提出意见，但不得中止或者改变决定和命令的执行；提出的意见不被采纳时，必须服从决定和命令；执行决定和命令的后果由作出决定和命令的上级负责。<br />    2 公安部《办案规则》第18条规定：县级公安机关负责侦查发生在本辖区内的刑事案件；地级以上公安机关负责重大涉外犯罪，重大经济案件，重大集团犯罪和下级公安机关侦破有困难的重大刑事案件的侦查。<br />    3 第十四条　机关、单位对所产生的国家秘密事项，应当按照国家秘密及其密级的具体范围的规定确定密级，同时确定保密期限和知悉范围。<br />    4 这里指正义之神 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B3%CC%D0%F2&#038;searchfield=keywords\"><span>司法程序</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F2%BA%DA&#038;searchfield=keywords\"><span>打黑</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<span>banxian</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=734\">诉讼法学</a><br />本文链接：http://www.aisixiang.com/data/55435.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19325,19197]}