{"id":240947,"link":"https://chinadigitaltimes.net/chinese/2012/07/纽约时报中共大困局-受制于盘根错节的自身利益/","date":"2012-07-19T13:30:28Z","modified":"2012-07-19T13:30:28Z","title":"纽约时报:中共大困局 受制于盘根错节的自身利益 动弹不得","content":"<p><p>北京——去年10月，一大群重量级人物来到北京最高的摩天大楼中的五星酒店里，参加了在这里举行的一场宴会。出席者包括毛泽东的继任者之子，担任中国军方二号人物近三十年的将领之女，中国候任国家主席同父异母的姐姐，出席的还有其他许多重要人物。</p>\n<p>出席这场宴会的章立凡说，“只需要数一数来了多少辆豪华车，还有这些车的车牌号数字有多小就行了。”</p>\n<p>Alfred Jin/Reuters  中国国家主席胡锦涛和他的继任者副主席习近平。后者的政治观点仍然鲜为人知。<br />\n不过，举行这次聚会原因更令人惊讶。在中国开国元老的子女中，这是一个倾向于深化政治改革和经济改革的小圈子。他们在这里会面是为了讨论中国共产党 的下一代领导人需要采取怎样的新路线。中共领导人十年一次的权力交接按计划将于今年进行。这样的聚会也不是第一次，许多人在去年8月就曾碰面，并还会在明 年2月再次会面。</p>\n<p>这几次私人集会明确地显示出，就连精英阶层的一些人，也对中国共产党为中国未来规划的方向心存忧虑。对主张政治改革的人来说，这些集会能让他们心怀 希望，认为党内有影响力的人物也赞成他们的看法，即未来中国应当赋予公民更多选择领导人的权利，并努力解决社会不公的问题。这两点也是现行体制长期以来为 人诟病的问题。</p>\n<p>然而问题是，尽管这个政治改革派的小圈子正在吸引更多有影响力的追随者，但在内部却存在分歧，无法就“改革”是什么达成一致意见，更遑论如何达成改 革目标。对实现他们的诉求至关重要的根本转变，即司法体系脱离共产党控制，以及举行真正遵守规则、真的有不同候选人可选的选举，即使在最偏激的成员看来都 只是个遥远的梦想，最乐观的情况也只能是未来改革第二阶段的一部分。</p>\n<p>此外，政治风向也对改革派不利。今年春天，公开支持民粹主义方针，与党内高层的路线相左的政治局委员薄熙来倒台。薄熙来倒台的事件引人瞩目，也明确 地显示挑战现状的危险。此外，官方针对薄熙来事件的缄默，也说明高层惧怕一旦党内领导层团结的表象对外出现裂痕，就会导致党的权力瓦解。</p>\n<p>因此，在这里几乎没有人以为党会在不远的将来，自愿改头换面。即使对于有意愿讨论深化改革的党内高层，包括被称为“太子党”的党内高层第二代，保护这一阶层的特权也符合自身的利益。<br />\n曾在官方研究机构中国社会科学院从事研究的历史学家章立凡说，“比较一下现在和1989年，在89年，改革派占上风。”当时追求民主的学生运动得到 了党内一些重要领导人的支持，但最终在天安门广场遭到镇压。“二十年后，改革派的力量削弱了。现在有如此多的既得利益，如果他们触及别人的利益，就会被排 挤出局。”</p>\n<p>对章立凡和其他人而言，这是中国崛起的一大困局：这个摒弃马克思主义意识形态，造就了全球第二大经济体的专制政权，似乎没有能力实施那些可以延长自身存续时间的政治改革。</p>\n<p>就像许多美国人抱怨该国两党巨大的党派分歧让政府动弹不得一样，推动改革的中国人士也会扼腕叹息，大权在握的共产党受制于盘根错节的自身利益，动弹 不得。如果将权力退还给更大范围的公众，党内主导力量，包括富有且权力巨大的精英阶层、财力雄厚而广具影响力的国有工业企业、及尾大不掉的官僚体系，都不 会受益。</p>\n<p>许多认为自己属于改革派阵营的人认为，变革无论如何都不可避免。然而他们表示，改革发生的唯一原因是迫于社会动荡的压力。按这种观点，因为不平等、 腐败、污染，以及其他社会顽疾不断加重而产生的不满，会不可避免地引发社会变革，要么是社会变得更民主，要么激烈地回归极权主义体制。</p>\n<p>一个首要的担忧是，除非改革得到悉心的筹划和执行，否则中国就可能会再一次爆发文化大革命式的社会动荡，进而使中国倒退数十年。</p>\n<p>今年的一次采访中，中国共产党一份主要党报的编辑在保持匿名的情况下表示，“官僚们仍然没有这种危机感。他们以为自己能继续应付下去。”或许他们的 确能，至少能应付一段时间。多数中国人认为是党让数亿人民摆脱了贫穷、创造了规模巨大的城市中产阶级，这提供了保持现状的基础。</p>\n<p>但精英阶层紧紧掌握着对政治的控制权，拥有大量的财富，并且拥有基本上不受制约的权威，这引起了很多人的不满。学者表示“群体性事件”的数量从 2005年已经翻了一番，而政府从2006年起就不再公开发布群体性事件总数了。群体性事件是官方对公民表达不满的方式给出的宽泛定义，其中包括公民自发 的抗议行动。</p>\n<p>自由派杂志《炎黄春秋》副社长杨继绳说，“我们承认取得的成就，但却担忧该怎样延续这些成就。”</p>\n<p>“这块蛋糕非常大，是全球第二大蛋糕。可是蛋糕却分得极不公平，”杨继绳又说，“这是制度性问题。如果制度不变，就一直都会不公平。”</p>\n<p>有些领导人也有同样的担忧。在今年三月的年度新闻发布会上，党内唯一声言拥护系统性改革的领导人温家宝总理警告说，不对领导制度进行全面改革的话，“文革”有可能重现 。在许多政府研究机构和培训未来领导人的党校中，政治改革是经常辩论的话题。</p>\n<p>历史学家章立凡说，“不管是领导人还是群众，都对现状不满。流行的看法是，变革即将来临，但问题是如何变革。不是来自于最高领导层，就是来自于基层。”</p>\n<p>批评人士对胡锦涛主席执政十年间的停滞不前多有抱怨，他们还指出，温家宝只是半心半意地推进改革。他们称，党没有将注意力放在解决民众的疾苦上，而是更多地关注构建一个繁复的安全机制来压制这些不满。</p>\n<p>胡锦涛对放松共产党控制的小心尝试仅限于对“党内民主”的呼吁，也就是在制定政策和选择高级官员的时候，给予低级别的党员更多的发言权。但是，即使是这种权力微调，也少有证据表明其得到了严肃的对待。</p>\n<p>从今年秋季开始的权力移交过程中，新一代领导人将接替胡锦涛，并取代大部分的政治局常务委员。政治局常务委员会是共产党的最高统治机构。但新一代领导人对政治改革的倾向尚不明朗。<br />\n习近平现任中国国家副主席，也是指定的胡锦涛接班人。他的政治观点尚不得而知。尽管在分析人士听来，他在几次演讲和会议中闪现的一些简单迹象，有着比较进步的倾向。</p>\n<p>其他一些有望进入最高领导层的成员，也略微显示出了对改革的支持。这些人包括，预计将接替温家宝担任总理的李克强、副总理王岐山、党内重要权力机关中组部的部长李源潮以及可能成为常委会中唯一女性委员的刘延东。</p>\n<p>党内研究机构的前官员周志兴，如今是媒体高管，谈到下届常委时，他说，“我很乐观。我认为这些人对中国的现状有很深的理解。他们知道，人民的诉求中包含政治改革。”周志兴运营的网站“共识网”，已经成为政治辩论的重要舞台。</p>\n<p>周志兴和其他许多人都说，如果想要发生和平的改革，就必须从共产党内开始；“天安门事件”的教训表明，领导层不会容忍对自身统治的威胁。很多人都谈到了台湾式变革。1996年，台湾的威权统治者通过直接选举和平让权，帮助孕育了一个生机勃勃的民主制度。</p>\n<p>但是，改革派在其他事情上都难达成一致：中国应当寻求的到底是西式民主，还是一种开放式的一党专政，抑或全新的政治体制？</p>\n<p>民粹主义者想把党再造为反映早期毛氏理想的制度，将无数政府财富重新分配给人民。农业经济学家兼新闻记者张木生领导了所谓的“新民主主义”运动。他 提倡在一党统治的基础上加入制衡机制，同时大幅增加社会福利。这种想法正在得到更多人的认可。但是，大部分现任领导人都对毛氏风格的民粹主义表示了不屑。 而且，该运动最主要的信徒大概就是薄熙来，但他因为丑闻在今年春天倒台了。</p>\n<p>另一个党内阵营希望开放内部竞争，放弃领导层整齐划一的外部形象，允许不同派系将各自的执政理念呈现给更多的党员进行选择。他们称，长期如此，将孕 育出共产主义框架下的竞争性党派，也就是某种一党民主制。然而，对于过度痴迷于维稳的中国领导层，这种允许权力层顶端产生分裂的想法似乎相当地滑稽可笑。</p>\n<p>事实是，改革派甚至不能就他们的动机达成一致。知识分子与维权人士将政治开放当做一种信条。而许多“红二代”，也就是建国将领的子女，则为怒火所驱使。他们对胡锦涛领导下中国的转变非常不满。</p>\n<p>历史学家章立凡说，“他们认为，团派将他们父辈为之奋斗牺牲的国家毁掉了。”团派，指的是胡锦涛的权力基地共青团。</p>\n<p>尽管如此，陷入困境的理想主义者没有多少选择的余地。章立凡说，“我们欢迎‘红二代’，不管动机如何，他们对改革至少是有兴趣的，这就是好的。”</p>\n<p>但是，这种理念上的巨大鸿沟使得一些呼吁改革的人士质疑，他们参与的更像是辩论协会，而非真正的运动。知识分子在他们的公寓里吃着面条坐而论道，而“红二代”则在豪华酒店里的盛宴上交流心得。</p>\n<p>《炎黄春秋》的编辑杨继绳语带讽刺，“毛主席曾经说过‘革命不是请客吃饭’，但是现如今，革命就是请客吃饭。”</p>\n<p>Sharon LaFraniere和Jonathan Ansfield对本文的报道有贡献，Mia Li对本文的研究有贡献。<br />\n翻译：汤乃愚</p>\n<div name=\"googleone_share_1\"></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/07/02 &#8212; <a href=\"http://www.letscorp.net/archives/28298\" title=\"丁学良:走活中国政治改革的两步\">丁学良:走活中国政治改革的两步</a></li>\n<li>2011/03/14 &#8212; <a href=\"http://www.letscorp.net/archives/11548\" title=\"辛子陵:当代中国真相与危机\">辛子陵:当代中国真相与危机</a></li>\n<li>2012/07/19 &#8212; <a href=\"http://www.letscorp.net/archives/30154\" title=\"博讯:太子党刘源将进军委，不会重演军人干政\">博讯:太子党刘源将进军委，不会重演军人干政</a></li>\n<li>2012/07/15 &#8212; <a href=\"http://www.letscorp.net/archives/29783\" title=\"《開放》黨內要求政改呼聲再起\">《開放》黨內要求政改呼聲再起</a></li>\n<li>2012/07/14 &#8212; <a href=\"http://www.letscorp.net/archives/29697\" title=\"林辉:任弼时曾任延安的鸦片专员\">林辉:任弼时曾任延安的鸦片专员</a></li>\n<li>2012/07/13 &#8212; <a href=\"http://www.letscorp.net/archives/29604\" title=\"是历史选择了我\">是历史选择了我</a></li>\n<li>2012/07/12 &#8212; <a href=\"http://www.letscorp.net/archives/29441\" title=\"张鸣:改革危局与清末新政比较——后意识形态时代的三大隐忧\">张鸣:改革危局与清末新政比较——后意识形态时代的三大隐忧</a></li>\n<li>2012/07/12 &#8212; <a href=\"http://www.letscorp.net/archives/29354\" title=\"《金融时报》中国的精英家庭\">《金融时报》中国的精英家庭</a></li>\n<li>2012/07/11 &#8212; <a href=\"http://www.letscorp.net/archives/29301\" title=\"港媒：大批中共权贵策划弃“船”而逃\">港媒：大批中共权贵策划弃“船”而逃</a></li>\n<li>2012/07/10 &#8212; <a href=\"http://www.letscorp.net/archives/29256\" title=\"邓聿文:什邡事件凸显中共法宝失效\">邓聿文:什邡事件凸显中共法宝失效</a></li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zdgekETnnWs:QaEYCz0acyM:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zdgekETnnWs:QaEYCz0acyM:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=zdgekETnnWs:QaEYCz0acyM:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=zdgekETnnWs:QaEYCz0acyM:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/zdgekETnnWs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9113,8836,9525,19192,19193,14693,11677,9164]}