{"id":241005,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-19/","date":"2012-07-19T20:45:54Z","modified":"2012-07-19T20:45:54Z","title":"一日段子荟萃  7-19","content":"<p><div><a href=\"http://1.bp.blogspot.com/-I4rFDLFW4DI/UAgHyQTr6-I/AAAAAAAAi_M/F-OA-kaNlHM/s1600/899fa3d0gw1dv27nvmz5jj.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-I4rFDLFW4DI/UAgHyQTr6-I/AAAAAAAAi_M/F-OA-kaNlHM/s400/899fa3d0gw1dv27nvmz5jj.jpg\" width=\"500\" /></a></div>\n<p>@s0mk：《人民日报：维稳的“治标”和“治本”》“维护社会稳定的根本目的，就是维护群众根本利益。”“维稳与维权在实践中高度而辩证地统一了。</p>\n<p>@SnHine：人民日报：不要动辄质疑别人是“五毛”、“爱国贼”；网易评论： 既得利益集团现在是自我催眠，比装睡更有幸福感。</p>\n<p>@bigman510：《环球时报：菲律宾不值得中国集中精力琢磨它》援助菲律宾，这是因为菲律宾可以是朋友，也可以是中国外交大战略中的一个“玩偶”，它耍浑，我们就给它来硬的。它软下来，有了一些教训，我们也可以给它台阶下。</p>\n<p>@bigman510：《环球时报：希望美驻华领馆由此学会“慎独”》虽然美国人天生具有更“活泼”的性格，但无论如何，对所在国的尊敬，应该成为其言行举止的底线。该微博因为在网上散布违反法规和违背道德准则的言论而被关闭，就是突破底线的一个后果。</p>\n<p>@Stariver：#装逼指南 #通稿 共产党当局作了什么恶，怎样镇压民众，这些我觉得都不重要。重要的是那些自称民主自由的人是怎么反对它的，是不是殴打、围攻了党员，是不是非法冲击了国家机关，是不是违反了非暴力和程序正义原则——这才是我们必须努力、不惜一切代价要追求的。</p>\n<p>@ranyunfei：温家宝：中方对非援助更重民生 三年增长近一倍。评：不在意自己的民众，而在意别国民众，这样的颠倒与背叛，就是为在联合国人权会上多找几个小国为自己的错误背书。现代汉语词典修订者：不收录剩男剩女因社会责任。评：字典的知识价值中立，在四九后遭受很大破坏，才能说出这种错得离谱的话。</p>\n<p>@wenyunchao：胡锦涛19日在中非合作论坛会议开幕式上表示中国将为非洲培训3万名各类人才，提供政府奖学金名额18000个，派遣1500名医疗队员为白内障患者提供相关【免费】治疗。我觉得只剩下【反动政府】四个字能用来形容他们了。</p>\n<p>@纽约是谓素鸡：一个人民有病都无钱治疗的国家，竟然还捐出几百亿美金，资助别国的医疗事业，他们是不是在买后路呢？</p>\n<p>@bigman510：中国海军少将：中国海军实力不如日本，但中国海军靠的是人，海军官兵不怕苦不怕死～</p>\n<p>@Yns1971：阿萨德同志眼看要完蛋了，“中国人民的老朋友”快绝种了。信息时代必埋葬一切独裁政权。</p>\n<p>@wenyunchao：转：凯迪网友霍夫曼称：央视节目与驻叙利亚记者连线说起国防部长被炸死时，记者王微微用了“牺牲”一词，我想说的是“靠”！</p>\n<p>@pufei：阿萨德：赶快给张召忠去个电话，问他愿不愿意现在宣布自由军获胜？给他说明白多少钱都行。秘书：总统，他不同意，他说你以前不找他，他马上要宣布你是中国人民的老朋友。阿萨德：&#8230;&#8230;</p>\n<p>@yuanxinting 《第一财经日报》记者昨日从山东省威海市海洋与渔业局获悉，在俄罗斯远东滨海边疆区被扣留的两艘中国渔船在归国后可能要接受相关部门的处罚。</p>\n<p>@Edourdoo：明报报道，广东汕尾市近期积极响应省政府掀起的“三打”（打击欺行霸市、制假售假、商业贿赂）运动，却被指滥执法，直接打散当地工商业。当地民众投诉，执法人员趁机疯狂罚款捞钱，“卖咸菜的也罚2000元”，导致经营者大恐慌。</p>\n<p>@justone_he：这条新闻看的我都想哭了：下肢瘫痪、只有小学二年级文化的网站创始人刘某靠着翻译网站译出来的单词，租到了美国服务器。警方表示，投入了大量人力物力破案，收集视频2万多个，图片100万张，证据容量60TB。据悉，至案发的半年时间里，刘某牟利近3000元。</p>\n<p>@panghurui（认证信息：人民网舆情监测室舆情分析师）：上周在香港苹果店干的牛逼事：上周去香港苹果店给朋友买电脑，不知道是歧视我们内地人还是怎么着，想叫服务员来介绍一下，死活不搭理我。嗯哼，哥就用了两个小时的时间，把ifc苹果专卖店一层的所有ipad主页都固定为人民网了，让丫不入党，让丫没觉悟，整死丫挺的！</p>\n<p>@blogtd：看来只有人民网的人才知道人民网是有多恶心人呀！</p>\n<p>@推司机：不要再黑刘先生了，刘先生是店主啊，人民网舆情监测室舆情分析师可是用了两个小时才把首页调好啊！</p>\n<p>@深圳老崔：胡锡进，董存瑞用手顶住炸药包炸掉“敌人”的碉堡也算是一种自杀式袭击，他后来成了贵党宣传资料中的为“人民解放事业做出英勇牺牲的英雄”。如今叙利亚反对武装为了推翻一个屠杀百姓的政权，使用了类似的方法，您却不支持。</p>\n<p>@SnHine：工信部：国内计算机正版操作系统预装率已超98%。</p>\n<p>@CCAV：景德镇官员生活简朴，爱吃鱼翅！——《雅虎CEO梅耶尔：生活品味奢华 爱吃麦当劳》 #自古CB出评论</p>\n<p>@laoyang945：【知乎：经济减速现象】深圳的天都蓝了，温州的水都清了，江苏都不限电了。</p>\n<p>@qhgy：【纳税人的钱】为捣毁一个不知名的色情网站，85名警力成立专案组，分赴北京、上海、新疆等18省市，抓获31名主要犯罪嫌疑人。10名侦查员一个月吃住在单位，24小时连轴转，储存证据使用的移动硬盘总容量达60个TB。站长获利近3000元。</p>\n<p>@cuddly_vzz：俞正声，因为在上海担任市委书记期间贡献卓越，被上海人民亲切地称为上海的“昂山素季”。</p>\n<p>@日天铁巨人：一党员房子被强拆，无家可归。他高举双臂仰天长啸：苍天啊，这还是共产党的天下吗？土地公被惊动了，他问慈禧：你们清朝有这样的强拆吗？老佛爷摇头。土地又问袁世凯：你们北洋政府有这样的强拆吗？袁世凯摇头。土地又问老蒋。老蒋同样摇头。土地对党员说：你放心吧，我已经全问过了！</p>\n<p>@Wencomt：看新闻看到香港中小学开始悄然成立“黄领巾”，与内地“红领巾”少先队相呼应。我很好奇香港的家长到底脑门子得给门板夹多少次才会让自己的小孩子在香港加入这样的组织？</p>\n<p>@gzdxxd：由一群香港中学生发起的《全民行动。反对洗脑。729万人大游行》正在蕴酿，以那幅令香港人心酸了23年的图片作为號召。 更讽刺的是，新任教育局长吴克俭一反常規，偷偷摸摸上京面圣，而港府新闻署全不对外发放消息，正是此地无银三百両。</p>\n<p>@Becky Wan：60多年我们看到一个战败的日本成了发达国家，看到一个小岛台湾免签证达百多个国家。看到一个不大的韩国有了世界多个知名品牌。看到一个殖民过的香港成了东方明珠。看到一个强大的美国吸引很多人移民过去。看到一个个国家都走向民主。而一个自称伟大的国家却连国人食品安全都无法保证，这到底是谁的错？</p>\n<p>@王力雄：因为看不到能挑战当前中共政权的力量，人们往往就断定中国不会发生大变化，更无崩溃的可能。然而大变化不是一定都要出自大力量或者大事件，细微的积累同样可以导致崩溃。这种崩溃也许事先毫无兆头。就像当年有那么多研究苏联的机构和专家，全世界却几乎无人预测到苏联解体一样。</p>\n<p>@五岳散人：在尚未知道自己已经病入膏肓的时候，看上去所有正在风光的统治者都是异常强大的，在这之前，他们已经镇压过多少次反抗，并且都轻易得手了。“有兵在”这句话就是支撑所有统治者最厉害的春药，让他误以为自己的位子是很稳固的。</p>\n<p>@SnHine：《每日镜报》记者Rob Virt ：2008年北京所做的一切都会让2012年的伦敦丢脸。在未来20年里，只要中国人不出手，整个银河系都不再会出现一届能被称为完美的，规模宏大的运动会了。北京奥运村食堂的精美食物与我们的食物对比，让我们知道了我们简直就是吃了一辈子屎。</p>\n<p>@qhgy：【玄永哲赞金正恩系天下第一名将百战百胜统帅】朝鲜人民军总参谋长玄永哲指出，金正恩早年在金正日的怀抱里与枪杆子结缘，把继承和完成主体的先军革命事业当做毕生的使命，金正恩怀着对两位大元帅的崇高忠诚，以非凡的指挥艺术进一步加强和发展人民军，向全世界弘扬朝鲜的尊严和威仪，是天下第一名将、百战百胜的钢铁统帅。</p>\n<p>@westmoon：世纪苦难：实际上，无论过去和将来，俄罗斯都是中国最大的威胁，抢占中国领土最多的是俄罗斯，对中国人民最凶狠残暴的也是俄罗斯，俄罗斯更把暴力革命和马克思主义带给了中国，让中国人民经历了长达一个世纪的苦难。</p>\n<p>@微博新鲜报: 【热议】17日凌晨，咸阳，23岁小伙骑车摔倒在地，有市民想扶被劝住。2分钟后，一辆车开来，小伙被撞身亡。该市民懊悔：我不该因一句劝说犹豫不决。</p>\n<p>@wanghaoxuan：二十五年前，在深圳的某教室内，老师怒斥学生：“抄抄抄，你就知道抄袭作业，将来到了社会上你还敢这么抄？”男孩一句话都没说。二十五年后，在企鹅新品发布会上，某老总讲出了这个故事。</p>\n<p>@blogtd：【新词解释】剩男剩女，是指早已过了适婚年龄，但无人问津，被社会遗弃，连字典都不愿收留的男女。</p>\n<p>@StarKnight：用户评价G+的圈人服务：最无奈的是，我曾经在Picasa上圈过很多东西，例如圈我同学的照片说：“胸不错。”结果我联系人里就有一个叫做“胸不错”的。</p>\n<p>@starvii：这届新同事真能搞！联欢会上各小组给自己取名，一组叫好基友战队，然后来了一组叫真基友战队（全男的），最后还有一组很多女的，自称啦啦队。以至于最后领导总结，大家要正确把握人生观价值观以及性取向。</p>\n<p>@sdelayang：求婚的时候，如果男生费尽心机找一个礼物让女生开心让人很感动，但是女生开口说一定要有某某物否则不嫁就挺可怕的，让我想到旧社会里新媳妇收到彩礼后才肯剪裤腰带的故事。</p>\n<p>@cuishaoyu：暑期实习生的名单在经历了筛选和面试后，剩下一男一女，只能录取一个。我愁眉苦脸地问男同事：“你说咱是要个男孩还是女孩啊？”</p>\n<p>@dadachong：转：去停车场取车，发现车头灯被人撞坏了！ 而且还有不少划伤！附近没见肇事车辆！ 但是还好，雨刷下压着一张条，是肇事者留下的。我拿起来，见上面写着：“抱歉，倒车时不小心撞了你的车灯，现场目睹的人看到我留这张字条时都对我点头面露微笑，他们以为我在写姓名和电话号码给你，可我没有！”</p>\n<p>@David Day：转：我问女儿：“给爸爸打电话没有，中午回家吃饭不？” 她说：“我给爸爸打电话，是一个阿姨接的。” 我心里一沉，不高兴了。 女儿继续说：“阿姨说了：‘您拨打的电话正在通话中，请稍后再拨。”</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-6427204121681886693?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/5d59db8bdv27nvmz5jj.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[21682,9960,19193,15525,14981,14615]}