{"id":241106,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-艾知青下乡记/","date":"2012-07-20T05:16:38Z","modified":"2012-07-20T05:16:38Z","title":"一五一十 | 艾知青下乡记","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?1114975645\">岱东</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81250\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%86%E5%8F%B2\">历史</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%9F%E6%B4%BB\">生活</a></p>\n<p>艾知青在中学时，人人叫他小伙。小伙的喊法在重庆普遍，意思是这个年青人帅，身架子好，上上下下精神，嘴还有点劲劲的。艾小伙与其他小伙不同的是，他打排球跳得高，扣得猛，扣了一个好球后劲吼一声，顺便挑一下自己的鬓角——那时他刚刚萌出了络腮胡。</p>\n<p>    他的学校有几个名字，先前叫鹅岭中学，文革改为红岭中学，后来什么时候又改为55中了。民国时，一位佚名人在《民国重庆乡土志》写道:“重庆地形，昔人谓形似龟而活泼，头似鹅而高扬，地势刚险，重屋累居。”头似鹅而高扬，指的就是艾小伙他们学校那一带，坡上再高一点的地方，算是重庆的标志，鹅岭。过去与鹅岭有关的典故学生不太知道。文化大革命，革的是文化的命，学生停课闹革命，复课闹革命，学工学农学军，批判资产阶级，打打闹闹就耍过去了。毕业后唯一的去处是上山下乡，滚一身泥巴，炼一颗红心。</p>\n<p>    1975年8月初，艾小伙还有数不清的年青人在朝天门乘东方红51号大船到了川东涪陵，然后分到了各个公社。从此，他们正式脱下了学生的皮皮，成了知青。</p>\n<p>    艾知青落户的地方叫靖黔公社，离涪陵城不远，大约30来里。艾知青他们下船后，连人带行李用大卡车拉到公社，集中到一个卖肉的场地，办交接手续，再分配到大队、生产队。来接艾知青的是大坪5队的队长，挑起艾知青的行李，在下午的大太阳下一路闷走，走走停停，两个来小时终于到了生产队。队长说了一句话，他们走，一个小时差不多了。那意思是走得慢。后来才明白，大坪大队在涪陵与公社中间，他们要往回走一半，大卡车白费了油。艾知青觉得这是一辈子走得最冤枉的路，有的路短，刻骨铭心。</p>\n<p>    涪陵这地方除了大山大江就是丘陵。从城里到大坪5队，要过一个山沟，然后上山，五六里。必经之道上有几幢修得有模有样的建筑物，让有文化的艾知青闹了笑话。在拉他们的大卡车上，眼尖的知青看见那建筑物上挂有餐厅的牌子，兴奋地喊起来，哎，同学们，那里有餐厅哟，好久我们去杀（吃馆子的决心、阵势）一回馆子。结果上坡劳动的时候，艾知青没话找话问：“来的时候我们看见那下面有个餐厅，好大哟，平常都卖点什么好吃的。”这让一坡人笑翻了，有的甚至嘭嘭嘭捶肚子，笑了几波才有人大声说：“哪个龟儿想去吃哟，那是火葬场，涪陵火葬场。”还有人耸着鼻子说：“不信，你闻嘛，气气天天飘过来，焦臭焦臭的。我们农民还好，可以入土为安，免得火烧痛死了，城里人，有政策，只有进去了。”艾知青直犯呕。</p>\n<p>    不久，大坪大队来通知，全大队知青某月某日在火葬场开会。艾知青去后看了那牌子才恍然大悟，原来上面明明刻的是祭厅，被看成了餐厅。</p>\n<p>    火葬场是一个大院子，房子有两个组群，一个是高烟囱区，一个是办公区和悼念区。</p>\n<p>    第一次全大队知青开会是大队队委兼团总支书记张书记主持的，读了《四川日报》一篇社论，抓什么搞什么的。这语言熟悉，他们知道党中央又要抓什么搞什么了，他们很久不见，人很兴奋，大喇喇摆龙门阵，从头到尾实在也没听明白要抓什么搞什么。</p>\n<p>    中午12点，大队刘书记兴冲冲来了，嚷嚷道：“吃饭吧，今天打牙祭。”然后又问：“咦，女知青呢？”张书记说：“她们怕呢，不来。”刘书记说：“当个饿死鬼哪个都怕，肚子胀饱了阎王也不怕。”</p>\n<p>    中午，炒的回锅肉，少而大片，特别抢眼，夹起一口气吞了，又舀咸菜汤涮了碗，一咕噜喝了。</p>\n<p>半个月后，又开知青会，大队的几个女知青这一回早早到了，又吃了回锅肉，涮了碗。</p>\n<p>    从此，大家无不热爱刘书记，喜欢张书记，还产生了火葬场依赖症，肚子无油水顶不住了，就朝山下喊，开会，开会，火葬场开会。</p>\n<p>    大队知青在火葬场练舞蹈，说相声，编节目，热火朝天、莺歌燕舞的，跟抹眼揩泪、死去活来的死人家属形成了悲喜两重天。</p>\n<p>    农民讲迷信，知青才不管呢，把花圈、竹杆拖回去烧，懒得坐马车到山上树林子砍柴。农民不舒服，说烧的花圈、竹杆还是焦臭焦臭的，有霉气，打干呕。</p>\n<p>    知青也议论过，怎么火葬场有肉吃。有人猜，火葬场有特供，古时候杀人前犯人还喝碗断魂酒，大块吃肉呢，这里天天死人，能不有肉吗；有人听带队干部说，知青刚下乡党中央给了7个月特殊政策，有肉票，还有钱粮补助，吃的是这个。一个女知青跳舞时大声说，管它的，反正吃了肉嘎嘎跳忠字舞巴扎嘿带劲，感到毛主席来到了火葬场，就在我们身边，浑身充满了力量，连鬼也不怕了。</p>\n</p>\n<p>    艾知青住的地方叫周家院子，五户农民，艾知青去了，腾给他一间小屋。去的那一天一个头发花白的女人忙前忙后，扫地抹屋，端来大碗清水，晃眼间使艾知青想起了母亲。大坪5队的喊她周婆婆，她女儿也姓周，周二妹，艾知青始终没有想过来，她怎么跟女儿姓。她们就母女俩，两人少言寡语，常帮艾知青做家务，洗衣服时也顺便给艾知青搓几件。有回周二妹办生，还拉艾知青和队长一起坐了上席。大坪5队还有一个本地知青，姓梁，瘦高，外号晾衣杆，早两年落户的，一回两人闲聊，梁知青郑重其事的告诫艾知青，小心周家母女把他拉下水。艾知青莫名其妙，吓了一跳，为什么梁知青又不明说。过了很久艾知青才断断续续拼出了一个故事，周二妹的父亲姓周（本来不需要多想的），读过私塾，解放前有田土几十亩，周家院子就是他家的，解放后被拉到涪陵长江边沙河坝镇压了，死的时候胸前挂的大牌子上写着黑字，打着红叉，恶霸大地主。其实，大坪5队的人多多少少跟周地主有点关系，要么亲戚，要么老人一起生活过。在上坡干活散吹中，老农常讲过去的事，周地主的故事总是热络。周地主的母亲过生，外村的亲戚朋友来了，本村的人坐上桌了，周地主前后左右周旋，亲自给大家端盘子，看见小孩吃饭把米豆腐落到了碗外，赶紧用手指头拈起来放进嘴里。吃饭时还看见他给一个老太婆亲自打扇，那老太婆是他的一个穷亲戚，老辈子。一个农民说他亲自见过，赶场时周地主一手拿一本古书，嘴里叽叽咕咕的，一手提一个狗屎箢篼，跟在一头牛后面，慢慢悠悠，耐烦得很，等牛拉屎，一拉就赶紧刨到狗屎箢篼里，完全让穷人捡不到粪，他一个人把一头牛屁股拉出来的东西全霸占了。艾知青觉得这些问题很严重，农民怎么说起周地主来跟吹捧似的，立场明显不稳，阶级斗争这根弦立即绷了起来。周二妹母女来拿脏衣服他不让，端茶递水他不让，说点天气冷热他也烦，弄得周二妹母女手足无措，问个事也吞吐了。一回涪陵地区发通知，要开群众革命文艺创作大会，艾知青心里构思以周二妹母女为原型，创作一个小活报剧，其中的坏人千方百计隐藏下来，伺机破坏，破坏的方法是投毒，放火，点炸药，破坏的对象是生产队的粮仓，或者贫农老队长的家。为了创作，他白天黑夜偷偷观察周二妹母女，结果非常失望，她们母女没有一点动静。阶级敌人总是自己要跳出来的，他只有再等，他相信毛主席的话是真理。他还悄悄去看过几回生产队粮仓的锁，锈迹斑斑的。生产队队长见他关心粮仓，告诉他说，艾知青，里面没得搞头，种子也要地里的收了才有。艾知青觉得队长误会了他，他是想保护生产队粮食的，防止坏人来偷来抢。</p>\n<p>    大坪5队田少土多，土地贫瘠，除了山林上在时间岁月里慢慢生长的松树、青，自古就长不出个什么像样的东西。生产队离城近，农民在城里有远亲近戚的，担上粪桶，走人户时顺便在单位的公共厕所担挑大粪回来，交给生产队，算工分。生产队队长管测粪，用测粪计，根据浓稀程度打工分，一挑最干的最浓的可以打20分。</p>\n<p>    一天下午，队长找艾知青、梁知青说，晚上到城里去找粪，梁知青使劲推脱，嫌远累臭，他的态度反而激发出艾知青的革命激情，头脑里闪过了好多的毛主席语录。比如，狠斗私字一闪念啊，高贵者最卑鄙，卑鄙者最高贵啊，农村是一个广阔的天地，到那里是可以大有作为的啊，等等。他脑壳里甚至蹦出了几句歌词：星星月亮披在肩，毛主席挥手我找粪，广阔天地任驰骋，粪香稻香香万代。他撒给梁知青几根烟，反复劝说，梁知青勉强答应一起去，不过强调自己不担粪桶，只帮个忙。艾知青心里充满了欢欣，他觉得帮助一个人从怕苦怕累思想转变过来再走上一条革命康庄大道太伟大了。</p>\n<p>    这次找粪去了七八个人，在半夜一点多钟进了一个单位的家属区，用自己带的粪瓢三下五除二就舀满了粪桶，吱溜吱溜担回了生产队。那确实是披星戴月，回去时惹得狗呀鸡呀牛呀叫了，以为天亮了，劳动人民要上坡了呢。</p>\n<p>    这粪浓稀都有，统统记了15分，山坡上饥渴的庄稼吃了一顿大餐，吱吱的长。</p>\n<p>    唯一令艾知青惊讶的是，这粪是偷的，城里的公共厕所被附近生产队包了下来，每个厕所，都有农民照看。队长精灵，半夜1点过去，照看的人偷偷睡觉去了，让他们从从容容得了逞。</p>\n<p>    一个风高月黑夜的日子，队长又组织20来人的队伍向城里的公共厕所出发了。队长说，凭什么他们离城近的生产队把城里人拉的全包了，多吃多占不被拉到沙河坝枪毙了才怪。队长还说，不能天下乌鸦一般黑，而要天下红旗一样红，要把红旗插到涪陵的每一个公共厕所。艾知青本来耻于去偷东西的，听队长这样说他觉得很有革命道理，血也冲起来了。他还感叹队长充满泥土味的语言特别精彩，默念了几遍，准备回去立马记到日记本上，想方设法用到创作中。</p>\n<p>    不知道人多动静大还是什么，当队长带领大家又到了那个单位的公共厕所，刚舀了几挑粪时，突然呼啦啦出现一大群人，手拿家伙把他们包围了，然后是噼噼啪啪的拉扯声，打骂声。艾知青懵了，犹豫间感觉有人拉他拽他，肩上的粪桶像风车乱转。最令人难受的是，包围他们的人忽然又闪开，瓢瓢大粪朝他们泼来，喊打的声音不绝于耳。情急之中，梁知青大吼起来，我们是知青，艾知青也跟着喊起来，我们是知青！我们是知青！大概喊知青确实有用，农民都晓得知青是毛主席从城头派来的，打不得。包围中有人说，哦，是知青嗦，那算了嘛，各人担起粪桶走，大家散了，回去困觉。</p>\n<p>    回去的路上，弥漫着粪臭，没人说话。快到火葬场时，一农民问队长今天算不算工分，队长骂道：“狗日的，算20分，他妈的！”</p>\n<p>    艾知青臭烘烘的回屋，站不是坐不是，鞋里稀夸夸、脚下粘糊糊的。这时周二妹母女来了，周二妹说: “艾知青，我们给你们烧好了水，你快洗吧，衣服也洗了。”</p>\n<p>    艾知青忙不迭洗澡，哗哗哗从头冲到脚，冲了三四遍。水一遍遍打湿了眼睛。</p>\n</p>\n<p>    大坪5队抢粪斗殴的事传遍了涪陵，不少公社的知青扬言要帮忙打回来，这吓坏了艾知青的姐姐，三番五次带信来要弟弟赶快去，她有重要的事说。</p>\n<p>    这一次，小艾姐比弟弟晚一个月下乡，落户在涪陵城旁边不远的地方，荔枝公社松荫大队5队，与靖黔公社相邻，走路不过一个多小时。艾知青知道要被修理，不想去，又不得不去。看到弟弟还好，小艾姐放下了心，但看到弟弟犟嘴，为找粪辩护，生气地挥手使劲数落起来。</p>\n<p>小艾姐说的是她们公社一个女知青姐姐的事。</p>\n<p>    1969年，涪陵珍溪双河公社出了一件大事，8个知青被当地农民打死，其中一个就是公社那个女知青的姐姐。事情起因是知青调皮，偷偷摸摸。传说一个男知青过生，号称要像革命样板戏《智取威虎山》里座山雕一样吃百鸡宴，请附近的知青来朝贺。无奈米少无菜，干脆就地取材，偷东家的鸡，扯西家的菜。知青偷鸡，拿几颗米一撒，逗得鸡来，围起扑住，鸡脖子一拧，塞进军用挎包里，然后唱着歌大摇大摆的走了。这一次百鸡宴又偷了农民的几只鸡，惹恼了农民，在群情激愤中突然将知青围了起来，屋里打死6人，一个人逃出去被追上用竹子做的扦担捅死在田里，一个知青躲到一个老太婆家里也被揪出来打死。老太婆家种的绿油油的叶子烟苗被当作蔬菜偷去吃了——知青不认识，烟苗根本不能吃。</p>\n<p>    这事艾知青隐约知道，他们唱歌跳舞的火葬场里据说就有一个因同意农民打知青的人在劳改，好像原来还是一个公社武装部部长什么的干部，被这件事牵连了，现在在火葬场一边当会计一边劳动改造。艾知青告诉姐姐，生产队的农民每次路过火葬场都羡慕得不行，说这个劳改哪个都干，有饭吃，有肉嘎嘎拈，划算。</p>\n<p>    小艾姐站了起来，指着弟弟鼻子骂：“你个糊涂虫，告诉你，这件事还有两个农民被枪毙了，冲锋枪差点打成了筛子，城里人农村人没有人不说他们冤枉的，两条生命啊！哪个愿意堵抢眼！”</p>\n<p>被拉到沙河坝枪毙的是堂兄弟，姓王。他们跟着同村农民围攻了知青，没有出手。小艾姐对弟弟讲，经过公安局反复侦查，完全可以证明他们没有动手，为什么是他们走上刑场呢，因为他们家庭成份不好，是地主，该死，顶了罪。小艾姐还说，重庆的知青，知青的家属几十上百人赶来了，哭喊着要给知青报仇，要踏平双河，血洗双河，被拦了，被制止了，有用吗，永远无用，8个人永远不在了。</p>\n<p>    小艾姐说，他们埋在珍溪的山上，再也回不去了。</p>\n<p>    小艾姐哭起来，要求弟弟再不要干抢粪那样的傻事，艾知青默默答应了。</p>\n<p>    回到队里，艾知青常想起姐姐说的，心里觉得那两兄弟家庭成份不好，凭什么就该死，就该当替死鬼。</p>\n<p>    家庭成份曾经是艾知青纠在心里的疙瘩。艾知青姐弟三人，他老二，很多事让姐姐先顶了。</p>\n<p>    1972年8月，姐姐初中毕业，由于父亲的什么问题，不能读高中，只能下农村。15岁时就和几个家庭有同样问题的同学一起到了鬼城丰都农村。1973年，父亲的问题搞清楚了，就又从农村回到城里，托了很多人，终于进了重庆16中读高中，高75级，跟弟弟同一年级不同校。高中毕业，她又第二次上山下乡，随电业局的女生到了荔枝公社。两次下乡，都乘的大船，丰都与涪陵同在长江边，下游一点。</p>\n<p>    这次上山下乡，父亲问题解决了，姐弟俩内心一下子轻松好多，有扬眉吐气的感觉，决心在广阔天地大展宏图。不过姐姐风风雨雨经历多，担心爸爸、弟弟又发生什么。这使艾知青奇怪，一贯开朗的姐姐怎么变得忧郁了。</p>\n</p>\n<p>    1976年的冬天格外冷，雪风肆虐，呼啸着到处乱转，只一个晚上，山白了，树白了，路封了。</p>\n<p>元旦后，艾知青给父母写了一封信，不回去了，他要响应号召，在农村过一个革命化的春节。过了才知道，除了杀年猪吃刨猪汤热闹一阵，其它时间是向火闷坐。晚上艾知青晕晕乎乎之间下定决心，第二天早上趁漫天飞雪站在山头上用雪抹身，用井水拍脑门，用毛巾使劲搓拉后背，大声喊口号激励自己，锻炼革命意志，驱赶无聊。</p>\n<p>    天亮了，艾知青回忆起好像自己下了什么决心，嘿嘿嘿像排球队队员一样从屋里蹦了出去，感到眼前一亮，精神一爽，蹬着解放鞋向山头进发。走了不远，他发现情况不对，眼睛睁不开，鼻子耳朵木了，令他恐惧的是，寒风从裤管钻入在两腿流窜，他忽然觉得裤裆缩了，那东西空捞捞不听招呼使唤了。他赶紧空捞捞的撤退，喊的口号也被风呛回了肚子。糟糕的是撤退说不出任何理由，总不能向什么人解释冬天实在太冷，热胀冷缩吧，这样说太衰。</p>\n<p>    山区的冬天漫长。这个冬天，艾知青与隔壁的周二妹母女一起向火，坐在柏木圈起的木榻上，膝盖搭着小被条。艾知青想的不一样，说的不一样，坐在一起没什么话说。精力过剩的艾知青学会了像农民一样整天打瞌睡向火，呆坐。</p>\n<p>    一天，公社通讯员带来口信，要周婆婆赶快到武装部去一趟，说有要事。生产队队长随口就说，上面可能又要搞什么运动了，什么运动不晓得，反正周婆婆每次都要上台接受批斗，挂的牌子写的是恶霸地主婆。周婆婆是公社的老运动员，据梁知青私下说，还有一个原因是传她的儿子参加了国民党部队，在解放战争中被解放军消灭了。</p>\n<p>    周婆婆回来了，脸煞白，说话语无伦次。队长和艾知青盘问了半天，才晓得了一个大概。原来部队来了信件，寻找一个人，公社武装部的领导分析后觉得跟周婆婆的儿子相像，就把周婆婆找去了。队长奇怪的是，怎么这一次武装部的领导对周婆婆很客气，没吼她骂她，不像是要把她怎么样。武装部催着要周婆婆儿子的历史情况。</p>\n<p>    任务落在了艾知青的身上，他像抠什么似的把情况抠出来，整理好一份材料送到了公社。周婆婆的儿子叫周宏升，民国19 年生人，1948年到成都读书，给家里写了几封信后失去了联系。后来认识周宏升的人说，他在成都参加了学潮，再后来说法有几个，一个是被国民党抓了，一个是参加了什么部队，反正一句话，失踪了。材料简单，周婆婆听了后要求艾知青加上一句话：以上是我知道的情况，我要老老实实听候组织处理。周婆婆按上了手印。</p>\n<p>    这年八一建军节，公社武装部通知周婆婆到公社开会，周婆婆上了台，走到中间习惯性勾下腰，等人挂牌子挨批斗，没想到的是，她被人扶到主席台正中的位置坐下。一个解放军军官站起来哗地一声向周婆婆敬礼，然后转身大声宣读一封表彰书，内容是周婆婆的儿子周宏升背叛了他罪恶的地主阶级，1948年在成都参加闹学潮，被国民党特务抓去，逃出后光荣地参加了中国人民解放军，他英勇投身解放战争，后来在抗美援朝一次大的战斗中光荣牺牲了，等等。解放军军官斩钉截铁地号召广大干部群众向周宏升同志学习，将无产阶级文化大革命进行到底。那一瞬间，周婆婆头上雪白的包帕落了下来，与周二妹相拥哭成一团。周婆婆失踪多年的儿子找到了，是英雄。艾知青在台下坐着，心里激动，他想写周婆婆的故事，又不知道怎么写这个他记不住姓名的女人。</p>\n</p>\n<p>    这年5月，艾知青编了一个活报剧在全县知青文艺调演大会出尽了风头。这个任务是公社下的，公社团委书记拉着艾知青要求他结合实际创作一个抓阶级斗争的作品，拿出去打响。打从抢粪事件之后，艾知青无形中与周二妹、周婆婆走拢了，心里没有了防备，吃的饭是周婆婆煮的，衣服是周二妹洗的，他的柜子也不上锁，敞开的，以周地主一家作为原型，他不干。苦思冥想之后，他写了一个《野猪之战》的剧本，来反映阶级斗争的新动向。主角两个，一个是大队党支部书记，一个的大队长。大队长有一次上山砍柴，发现一窝小野猪，本想砍死了事，免得它们长大后伤人，祸害庄稼。由于一时怜悯，将小野猪抱了回去，喂了起来，没想到小野猪什么都吃，长得很快，关键的是杀野猪的时候不需要向公社报告，批准了才能宰杀，宰杀后必须交公社一半，当然，屠宰税也不用交了。围绕这窝小野猪，大队党支部书记与大队长形成了强烈的矛盾和冲突，展开了激烈的思想斗争。最后，在毛主席思想的光辉照耀下，以大队党支部书记为代表的正确思想终于战胜了以大队长为代表的错误思想，以小野猪为代表的资本主义尾巴被割掉了。这个剧专家觉得构思奇绝，农民觉得生动活泼，有的农民私下说，喂野猪好像是有搞头呢，也想偷偷喂。</p>\n<p>    没想到的是，10月，四人帮垮了台，在深揭猛批四人帮中，艾知青编的这个剧被结合实际打成反面典型，负责抓这个节目的公社团委书记被批判为想利用知识青年篡党夺权，艾知青大会小会也被跟着点名。他沮丧到了极点，以为自己犯了不可饶恕的错误，准备在农村一辈子呆下去了。</p>\n<p>小艾姐听说了，急忙赶来安慰开导。本来小艾姐正在办返城调动，急了，给爸爸妈妈发电报说不办她了，要调弟弟。她了解弟弟，知道弟弟倔犟，要强，怕弟弟崩溃了出事。</p>\n<p>    艾知青的妈妈火速来到涪陵，赶快为姐姐办调动。她说，姐姐两次上山下乡，已成为爸爸的心病，好多人都问他怎么舍得两次把女儿送下乡，莫不是要争一个什么先进典型。她说，一个女娃子家家在农村父母天天忧着，觉睡不着，饭吃不好。她向女儿保证，千方百计尽快把弟弟掉上来。妈妈还告诉女儿，如果她不去，名额要浪费，马上有别人顶上。在弟弟的一再催促下，姐姐拉着弟弟的手答应了。</p>\n<p>    深秋的一个傍晚，妈妈、姐姐和弟弟在涪陵大东门的一个小饭馆里吃饭，妈妈买了6个馒头，艾知青一口气吃了5个，抬头看妈妈、姐姐一筷子也没动，她们让他把那一个馒头还有菜全部吃了下去。艾知青看见妈妈忧郁而亏欠的眼光，打着嗝无所谓似的告诉妈妈：“骏马堂堂走四方，男子汉大丈夫顶天立地！”他压着，心里告诉自己，不能像姐姐一样哭个没完，一定要参加高考，自己想办法离开农村。</p>\n<p>    姐姐揩着泪和妈妈上了船。</p>\n<p>    这年12月18日，经过争取，公社同意艾知青参加了高考。在等通知书的时候，他在涪陵好不容易找了一张票看了才解禁的电影《刘三姐》。1978年3月初，艾知青得到大学录取通知，终于要返城了。</p>\n<p>    要走了。生产队几乎家家户户都拿来东西，有山核桃，洋芋干，葛根粉，麂子肉，还有一大块烟熏野猪肉。生产队队长笑着问他：“知青返城最爱说一句话，我拉尿永远不朝这一方，艾知青，你拉尿朝我们这方吗？”</p>\n<p>    艾知青呛住了。他们知青在一起是这样说的，他有过念头，在登上船的那一刻使劲挥手喊出这句话。</p>\n<p>    周二妹来了，递上了五双不同花色的鞋垫。</p>\n<p>    艾知青拿着鞋垫说：“我拉尿永远不会朝这方，我永远不会糟蹋我的第二故乡。”</p>\n<p>    山区的春天来得晚，化雪的风扑面，远方，春风正缓缓而来。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81250\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81250\">查看所有<span>0</span>个评论</a></div>\n<div>岱东的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80467\">陈知青当三个队长的往事之三</a> / 2012-07-11 21:31 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80204\">重庆种树的几个问题</a> / 2012-07-06 20:55 / 评论数(<span>2</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80167\">计生材料   立此存照</a> / 2012-07-05 22:51 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80027\">陈知青当三个队长的往事之二</a> / 2012-07-03 22:17 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79781\">陳知青当三个队长的往事</a> / 2012-06-28 22:30 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/659918578/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=81250\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[11829,19196]}