{"id":241175,"link":"https://chinadigitaltimes.net/chinese/2012/07/方可成-和谐到家：外企里的党支部/","date":"2012-07-20T13:15:54Z","modified":"2012-07-20T13:15:54Z","title":"方可成 | 和谐到家：外企里的党支部","content":"<blockquote>\n<p>见面时，外方听说要在企业成立党组织，常十分不解。一个美国老板甚至提出：我们现在有三位共和党员，可不可以也申请成立“共和党支部”？</p>\n<p>“外企的性质决定了党组织的角色和地位：不会是企业的领导核心，只能是发挥服务作用。”</p>\n</blockquote>\n<p><img title=\"8\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/07/8.jpg\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p><strong>和谐到家：外企里的党支部</strong></p>\n<p>□《南方周末》2012年7月19日<br />记者 刘俊 方可成 实习生 贾雪梅 杨健 张博岚 姚雪鹏 发自上海、北京</p>\n<p>以“承诺到家”、“关爱到家”、“积极到家”为价值观的家乐福，最近提出了“和谐到家”的新口号。2012年6月26日，家乐福在北京举行“和谐日”活动，一个重要环节是：成立北京家乐福党总支、团委。</p>\n<p>在华外企的党建工作至少已有二十多年的历史，北京家乐福算是赶了个晚集。南方周末记者了解到，北京市投资促进局党委所属外资企业，已经建立了111个外资企业党组织，覆盖面100%，规模以上的外资企业，都已成立了独立的党组织。</p>\n<p>但作为世界知名的大型外资零售企业，家乐福成立党团组织，被舆论视为外企日益本地化的风向标。近年来，越来越多在华外企建立工会和党团组织。</p>\n<p>另一方面，外企党建设工作也被日益重视。新近“出炉”的十八大代表名单，出现了外企党支书的身影。诺基亚西门子通信技术（北京）有限公司上海分公司的人事总监成莉当选上海市的十八大代表。外企党员参加全国党代会，这是破天荒的头一回。</p>\n<p>自上世纪80年代外企重新进入中国开始，由于意识形态和企业文化的差异，外企对中国现实的政治、经济环境的适应显非易事。中西方不同的企业和政治文化，经历了怎样的磨合过程？</p>\n<p><strong>曾经吃了不少闭门羹</strong></p>\n<p>按照家乐福相关负责人的说法：自1995年进入中国市场以来，家乐福逐步了解到，建立党团组织、开展党团建工作对提升家乐福的企业文化、密切员工关系、推动企业发展的重要作用。有了党团组织，“家乐福将更好地搭建和谐发展平台，促进企业的平稳健康发展”。</p>\n<p>相对于国企齐备的基层党组织，外企的党组织要薄弱得多。2010年，商务部一项涉及16.5万多家外企的调研表明，只有1.4万多家外企建立了党组织；16.5万多家外企在岗雇员总数将近1100万人，其中党员35万人。</p>\n<p>外企陆续设立独立的党支部，是上世纪80年代的事。1990年第一家入驻上海浦东新区的世界500强企业杜邦，在上海外企中最早成立了党组织。由于当时中国还不允许外商独资，中方派出的管理人员在进驻合资公司的同时，党委也随即成立。</p>\n<p>双方意识形态的鸿沟不言自明。</p>\n<p>西南政法大学政治与公共事务管理学院教师唐睿对南方周末记者说，“很多外企按照在本国的理解，认为政党就是一个竞选组织，于是不准政党类组织或者竞选类组织在企业内活动，害怕影响企业。他们觉得政治组织是另一种利益组织，而企业是创造利益的组织，二者不搭调。”</p>\n<p>上世纪90年代初，北京市外企党建工作刚开始时，主管部门的党委工作人员拜访外资企业管理者，常要提前半个月或一个月约定日期。到了约见日，往往还要坐冷板凳等上大半天，甚至吃闭门羹。见面时，外方听说要在企业成立党组织，常十分不解。一个美国老板甚至提出：我们现在有三位共和党员，可不可以也申请成立“共和党支部”？</p>\n<p>广东南油外服党委副书记柯榕林还记得，1997年，有个员工去外企面试，各方面表现都不错，最后外国老板问，你是不是共产党员？他犹豫了半天说“是”，结果被刷下来了。</p>\n<p>新世纪以来，随着外企在华持续扩张，隐形党员急剧增多。但中国对外企“姓资姓社”的意识形态成见，十六大后才被完全打破。十六大修改的党章首次对非公企业党建作出明确定位。2005年，中组部下达有关非公企业党建的五年全覆盖规划。</p>\n<p>2005年前后，一场地毯式寻找“隐形党员”的行动在上海密集展开。陆家嘴金融贸易区综合党办在大楼里粘贴告示，逐栋逐层挨个找，也吃了不少闭门羹。</p>\n<p>陆家嘴金融贸易区综合党办主任吴爱静对南方周末记者回忆，有一次，她到了一家美国IT企业查访，结果进不了门，保安非让她说出要找谁。没办法，吴去找大楼物业打听，这家公司缴物业费的人叫什么，最终才进了门。</p>\n<p><strong>党支部“法宝”：为员工服务</strong></p>\n<p>曾当过一个国有银行某支行副行长的董述寅，2005年加盟渣打银行（中国）。当时除了他自己，没有人知道他是党员。外企入职表上，没有“政治面貌”栏，很多党员直接隐藏了自己的身份。</p>\n<p>入职渣打银行时，董述寅去吴爱静那儿转组织关系。吴发现他之前在国企和学校都担任过党支书，问他愿不愿意为党做些工作。董最初没答应。“当时对外资银行文化还不了解，担心对职业生涯有负面作用。”但经不住吴的游说，应了下来。</p>\n<p>因为党支部在外企不“执政”，党支书成了关键人物，“除了要有党建经验，愿意牺牲业余时间，党支书还必须得有一定的行政职务，不然谁听你的？”上海外服外滩业务中心党委书记黄敏说。他们下辖的八十多个外企党支书，一半是外企的人力资源总监。</p>\n<p>董书记走马上任后，渣打银行每新来一个党员员工，到吴爱静那里转关系时，吴就把他介绍给董述寅。遍布陆家嘴的大小餐馆，成了董跟“部下”的约会地点。“就是闲聊，外企都是直线管理，横向部门之间沟通很少，这可以让我们很快熟悉起来。”董向南方周末记者回忆。</p>\n<p>但光闲聊是远远不够的。2008年，马来西亚银行上海分行营运经理刘韶华刚接任招商大厦联合党支书时，去金茂大厦里跟党员收党费，对方问：“你们党支部在做什么？好像除了收党费，没搞过什么活动。”</p>\n<p>在机关和国企，唱红歌或“政治学习”，就可以把党员召集到一起。“外企员工比较现实，如果过组织生活就是开会，效果往往不如人意。”德国工商会上海代表处党支部书记宋昀对南方周末记者说。</p>\n<p>一些有想法的党支书们开始“搞搞新意思”。宋昀考虑到外企收入都还算不错，决定在精神追求上做点文章，组织了一些读书会和画展活动。她第一次向党员们推荐的书叫《公平》，是哈佛大学哲学系的一位教授写的。</p>\n<p>公益活动因为与外企的企业社会责任有重合之处，成为外企党支书们的重点工作。</p>\n<p>渣打银行每年都给员工三天带薪假，鼓励员工用这三天时间做志愿者活动。董述寅便组织党员到敬老院搞临终关怀，还专门去民工子弟学校鼓励下一代。在那里，董述寅跟孩子们讲了他如何从一个农村娃成为外资银行操作风险总监的奋斗史。“如果他能想到，那个人可能是我的榜样，也许会影响到他一生。”</p>\n<p>为基层员工提供服务，更是党支部在外企站住脚跟的“法宝”。在唐睿的观察中，许多外企党支部从帮助下层普通员工开始，有的帮助成立医疗基金，有的则协助解决员工工作餐问题，获得认同后，再让中高层认识到党组织对其企业的帮助或者重要性。他认为，“构建利益认同”是党组织扎根外企的核心手段。</p>\n<p>一位某美资企业的党支部书记告诉南方周末记者，有一家外企的党支部书记甚至做出承诺：“要力保员工的收入高于CPI上涨。”</p>\n<p>为鼓励这些党支书们在前面“冲锋陷阵”，党建部门想出了各种办法。2009年以来，上海外服先后举办了7期应对国际金融危机专题辅导报告。除了每个季度一次的政经报告会，吴爱静还陆续搞了职业生涯讲座、中医养生报告、房地产趋势报告等。考虑到外企压力大，2012年她还想搞个心理讲座。</p>\n<p>传统的激励手法也在使用。外企党支书渐被纳入地方干部培训体系。2010年开始，上海外服在周末跟国资委党校联合举办了外企党支书培训班。刘韶华是陆家嘴金融贸易区综合党委主推的典型之一，这几年获得了市三八红旗手、市五四青年奖章、区里市里的党代表等诸多荣誉。</p>\n<p>党组织甚至还操心这些党支书的人生大事。上海外服外滩业务中心党委书记黄敏听说有个党支书还没成家，就帮忙介绍了对象。有个党支书母亲身体不太好，想辞职，黄敏派人去帮忙照顾，对方答应继续干下去。</p>\n<p><strong>党组织给外企带来了什么</strong></p>\n<p>外方领导的态度，决定了外企党支部能否从“地下”转为地上。</p>\n<p>董述寅先从试探上司的口风开始。他的直线经理是个澳大利亚人，很信任他。闲聊时，他有意无意说起自己是中共党员，结果他很感兴趣。然后董刻意点几个同事名字，问老板印象如何，澳大利亚老板说：“这些不错啊。”董说：“他们都是党员。”</p>\n<p>许多外企决策者到中国久了，也发现企业内部的党组织拥有一些党政资源，为企业发展带来一些看得见的好处，甚至帮助企业解决麻烦。</p>\n<p>“外企的性质决定了党组织的角色和地位：不会是企业的领导核心，只能是发挥服务作用。”一位在某美资企业工作的党支部书记告诉南方周末记者，除为党员和基层员工服务外，更重要的是为企业发展提供帮助，让老板意识到，党组织对企业的发展有好处。</p>\n<p>最近，诺基亚西门子通信（上海）有限公司拿到了一份一千多万元的政府补贴。这得益于公司执政副总裁兼党委书记黄俊健的争取。上海市经济和信息化委员会新出台了鼓励外企发展的政策，负责政府关系的黄俊健提前获得了这个消息。“如果不去弄，一分钱都拿不到。”黄俊健说，海关、商检、工商、税务的很多优惠政策，外方领导不知道、也想不到。</p>\n<p>金融危机对刘韶华所在银行冲击很大，她领导的联合党支部很多党员都在外资银行工作。刘利用这层关系，帮助公司化解了资金周转上的一些困难。</p>\n<p>有家日资银行在银监局年检的时候碰到问题，最后也是党员帮忙解决的。吴爱静回忆，银监局当时有一个质询，由于翻译问题，加上中日思维差异，日本人在政策理解上有偏差。后来党支部提出请中方党员参与质询沟通，结果很顺利通过年检，日本人很感激。</p>\n<p>对于追逐利润的企业而言，支持党支部在眼皮底下活动，自然是理性思考之下的选择。安可咨询有限公司董事副总经理唐亚东（Adam Dunnett）对南方周末记者表示，在中国政府鼓励外企成立党支部的情况下，家乐福等公司的做法可以传递出信号：我们遵守了中国的法律和政策。唐曾任中国欧盟商会总经理，熟悉企业政府关系。</p>\n<p>“很多外企意识到：在日常工作和生活中，党团员扮演了重要的角色。党支部是一种建立联系的方法，可以让外企更好地了解共产党，然后可以将公司的工作和党考虑的事情联系起来。”他说。</p>\n<p>洋老板也成为上级党组织的“统战对象”。一些地方针对洋老板搞起了“党建之友”评选，专门颁给那些支持党组织活动的外企高管。上海举办了数起外企高管理论培训班。对于外企高管中的党外人士，上海成立了“外资企业高管俱乐部”和上海中青年知识分子联谊会中外企分会等。这个联谊会是隶属于上海市委统战部的一个非官方机构。</p>\n<p>董述寅得到了几任老板的支持。公司首席信息官，一个名叫林大卫的澳大利亚人，也很挺他。渣打银行党支部最终成立，林大卫起了作用。一次公司高层会议上，他把董述寅引荐给渣打银行CEO，说这是我们的党支书。CEO立刻起身，做了一个敬礼的手势。</p>\n<p><strong>“我们不是开天辟地的第一家”</strong></p>\n<p>在董述寅的努力下，渣打银行党支部升格为党总支，下辖六个党支部，管理着两百多名党员。6年前，这个数字只有十多个。</p>\n<p>上海被认为是外企党建做得最好的城市。上海对外服务有限公司作为中国最大的国有对外人力资源服务机构，经过多年努力，下面已经挂靠了500家外企党支部。</p>\n<p>董述寅无疑是幸运的，更多外企党支部仍面临和外方老板相处的烦恼。唐睿曾对4个国家级开发区中的外企党建情况进行过调研。“我曾遇到的一家外企，他们开党支部会议，在公司内部都要‘半躲着’开。”他对南方周末记者说。</p>\n<p>在公私分明的外企文化中，党支部活动被认为是政党活动，不能占用公司资源，公司不提供时间、场地和经费。一些外企党支部，因此长期处于“地下”状态。</p>\n<p>外企老板的态度，也受到更复杂的因素左右。“许多在华外企在他们的本国，都有各种利益相关方：媒体、股东、投资人、代理人……他们需要考虑这些利益相关方的反应。在一些国家，向这些相关方说明建立党支部的合理性，可能更加困难。”唐亚东说。</p>\n<p>缺少经费也使一些外企党支部难以活跃。北京投资促进局党办主任张栋曾表示，“在外企，除非公司领导的支持，否则想要得到资金支持非常难；同时，党费的申请流程非常严格，外企党组织在申请费用时，需要将活动的具体内容详细填写。”</p>\n<p>在普华永道会计师事务所工作近三年的夏力（化名），印象中只参加过两次党支部活动。一次是逢重大庆典，领了一张电影票；另一次是发了爱国教育的光盘，里面是《建国大业》、《风声》等电影。会计师事务所工作繁重，腾出时间搞党支部活动，着实不是一件容易的事。</p>\n<p>外资企业员工的高流动性，亦是党建工作的难题之一。一位七一入党的北京外企青年党员，入党第三天就辞职去美国读书。</p>\n<p>北京市投资促进局提供的数字显示，党组织在外企的影响力仍有待提升：在111个外资企业党组织中，能够坚持开展日常党组织活动的有43家，占39%；平时开展活动一般的有42家，占38%；党员很少参加党组织活动的26家，占23%。</p>\n<p>2012年5月，中共中央办公厅下发文件，要求各地加快非公经济的党建步伐。其中一项重要内容就是，把非公有制企业党务工作者纳入党员干部教育培训总体规划，推荐符合条件的党组织书记作为各级党代会代表、人大代表、政协委员人选。</p>\n<p>为推进外企党建工作，商务部曾建议，有关部门把党建情况纳入外企联合年检指标体系，设定相应指标，每年进行检查。厦门市的一份调研报告甚至建议，地方党组织应将外企党员干部纳入地方干部的选拔任用体制。</p>\n<p>现实中，不少外企党支部愿意保持低调。“我们不是开天辟地的第一家。”面对南方周末记者的采访请求，北京家乐福媒体公关负责人说。刚上任的党总支书记也以工作繁忙为由婉拒了采访。</p>\n<table cellspacing=\"0\" cellpadding=\"3\" border=\"0\">\n<tr>\n<td colspan=\"4\"><b>您可能也喜欢：</b></td>\n</tr>\n<tr>\n<td width=\"102\" valign=\"top\">                    <a rel=\"nofollow\" title=\"在华做生意不容易\" href=\"http://app.wumii.com/ext/redirect?url=http%3A%2F%2Fwww.fangkc.cn%2F2011%2F11%2Fforeign-companies-and-chinese-government%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2012%2F07%2Fparty-branch-in-foreign-companies%2F\">                        <img src=\"http://static.wumii.com/site_images/2011/11/06/10353028.jpg\" width=\"96px\" height=\"96px\" /><br />                        在华做生意不容易                    </a>                </td>\n<td width=\"102\" valign=\"top\">                    <a rel=\"nofollow\" title=\"中国共产党官员被规定的纪律化生存\" href=\"http://app.wumii.com/ext/redirect?url=http%3A%2F%2Fwww.fangkc.cn%2F2010%2F10%2Fdisciplined-life-of-chinese-communist-party-officials%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2012%2F07%2Fparty-branch-in-foreign-companies%2F\">                        <img src=\"http://static.wumii.com/site_images/2011/03/04/3093526.jpg\" width=\"96px\" height=\"96px\" /><br />                        中国共产党官员被规定的纪律化生存                    </a>                </td>\n<td width=\"102\" valign=\"top\">                    <a rel=\"nofollow\" title=\"“马爱听经”\" href=\"http://app.wumii.com/ext/redirect?url=http%3A%2F%2Fwww.fangkc.cn%2F2008%2F05%2Fhorse-listens-to-sutra%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2012%2F07%2Fparty-branch-in-foreign-companies%2F\">                        <img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/0c675eb3wumi.jpg.jpg\" width=\"96px\" height=\"96px\" /><br />                        “马爱听经”                    </a>                </td>\n<td width=\"102\" valign=\"top\">                    <a rel=\"nofollow\" title=\"奶奶家的小院\" href=\"http://app.wumii.com/ext/redirect?url=http%3A%2F%2Fwww.fangkc.cn%2F2012%2F05%2Fgrandmothers-courtyard%2F&#038;from=http%3A%2F%2Fwww.fangkc.cn%2F2012%2F07%2Fparty-branch-in-foreign-companies%2F\">                        <img src=\"http://static.wumii.com/site_images/2012/05/03/24570798.jpg\" width=\"96px\" height=\"96px\" /><br />                        奶奶家的小院                    </a>                </td>\n</tr>\n<tr>\n<td colspan=\"4\" align=\"right\">            <a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems\" title=\"无觅相关文章插件\">                无觅            </a>        </td>\n</tr>\n</table>\n<p><img src=\"http://www1.feedsky.com/t1/660041656/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/07/party-branch-in-foreign-companies/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/d2f410338.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,16912]}