{"id":241105,"link":"https://chinadigitaltimes.net/chinese/2012/07/ohmymedia-艺术世界：出墙记-中国独立漫画的远征/","date":"2012-07-20T05:15:28Z","modified":"2012-07-20T05:15:28Z","title":"OhMyMedia | 艺术世界：出墙记——中国独立漫画的远征","content":"<p><p>艺术世界 | 策划 唐彦、蔺佳 ｜ 编辑</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-1\"><img title=\"p224214636-1\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-1.jpg\" alt=\"\" width=\"600\" height=\"337\" /></a></p>\n<p><em>蓬皮杜文化中心2012漫画季“惑星漫画”展示中国漫画的展览现场</em></p>\n<p>今年二月，法国蓬皮杜文化中心(Centre National d’art et de Culture Georges Pompidou)迎来首个漫画季“惑星漫画”（Planète Manga !），系列活动持续了四个月之久。蓬皮杜文化中心围绕“漫画”开展的举动很容易理解，因为法国漫画拥有两百多年的发展历史，法国人对“漫画”的热爱程度非 同小可，上世纪七十年代就已经出现成年人漫画书店，发展至今漫画已形成层次丰富的受众人群。在法国人眼中，漫画只是有别于小说的文学形式，是图像的小说。 当代的法国漫画亦有一部分彰显出强烈的艺术特质，呈现出多形态、跨领域的发展势态，甚至脱离纸质媒材的束缚，做出或立体，或影像的尝试。法国安古兰国际漫 画节（Angoulême International Comics Festival，是欧洲规模最大、历史最久的漫画节，其奖项在漫画届很具有权威性）则搭建起一个出版商、漫画家、爱好者齐聚的平台，提供世界各地漫画的 版权交易。所以，在法国一定能看到最流行、最文艺的漫画，也能搜寻到最学术、最艺术的漫画。</p>\n<p>从二月到六月，悬挂在蓬皮杜艺术中心场馆内外 的是依日本女流漫画家竹宫惠子的《奔向地球》色彩原稿制作的巨幅海报。她曾在1980年凭借《奔向地球》获第二十五回“小学馆漫画赏”，少女向漫画融合入 科幻（SF）要素，闪现出敢于对现实批判的决断力和责任心。上世纪七十年代日本涌现出一批文学功底深厚、题材和风格都相当个性化的女流漫画家，她们的作品 成为此次蓬皮杜漫画季的展示主题。与之一并呈现给欧洲观众的还有韩国、中国以及台湾地区的漫画新鲜创作，俨然掀起了亚洲漫画势力的一次逆袭。</p>\n<p>“惑 星漫画”漫画季并没有选择在欧洲销量大热的漫画作品，而是另辟蹊径，选择日本女流漫画家和其他亚洲新鲜势力的作品，可视为对多元文化存在的认同。本次活动 的执行人、蓬皮杜文化中心的副馆长鲍里斯·迪索（Boris Tissot）说，“惑星漫画”系列活动希望让国际读者看到有别于往常的亚洲漫画，除了流行的日漫，亚洲还有另外一些独立生存的漫画人存在。日本的漫画出 版在二战后快速发展，其发行量之大、受众之广世界范围内无人能及，仅凭借纸笔就缔造出非凡的经济产值。法国漫画曾今有相当稳定的销量，但近年来由于受到日 漫的冲击，平均每卖出3本漫画会有一本是日本制造。在这种全世界范围内的日漫旋风之下，欧洲漫画、亚洲其他国家地区的漫画，乃至日本本土相对不为人熟知的 漫画是否能在漫画读者眼前展现不拘一格的新鲜光景，亚欧两种漫画势力若是火力全开相互碰撞，是否会迸发出会彗星撞地球般的爆破力，正是“惑星漫画”开展之 用意。</p>\n<p>“惑星漫画”系列活动分漫画与动画两个部分。漫画部分除了单元式的原稿展示作定期轮换，更展开55场漫画家工作坊，以拉近创作人与 读者间的距离。SC（Special Comix，特别漫画）团队作为中国漫画新势力，受邀参与“惑星漫画“的系列活动，承担了三场工作坊（主讲人为唐彦、王烁、王XX）。一并拉开序幕的还有 以“无声中国”为命题的复制原画展，展览渴望破除文字的束缚，用纯粹的图像传情达意，跨越种族和语言的障碍，实现理所应当的自由阅读。配合展览，笔者以 “中国漫画形式探索”为题在巴黎第七大学进行了小范围的讲座，展开与当地创作人和读者的交流。在巴黎第七大学的展示空间，展出了一批中国青年漫画作者的作 品（他们包括：唐彦、烟囱、王烁、左马、54boy、Storyof、窝窝、象牙塔、王XX、杨学德、甘木、YUCCO、岳明）。</p>\n<p>动画部 分精选百部亚洲精品动画密集公映，不定期地展开主题性研讨，挖掘流行文化背后的深度。中国动画部分公映了上海美术电影制片厂出品的老动画《小蝌蚪找妈 妈》、《鹬蚌相争》。当代作品中，由刘健一人编剧、导演、完成的独立动画《刺痛我》片长74分钟，是唯一一部在蓬皮杜全片完整放映的中国当代动画电影。 B&#038;T则展示了尚在制作中的长篇动画《大·渔》，台上台下与欧洲观众互动不断。</p>\n<p>在蓬皮杜副馆长鲍里斯·迪索与笔者的对话中，他对什么样的作品是“惑星漫画”的选择给出了更多认识看法，并为中国独立漫画送上真切建议。（唐彦 | 文）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-3\"><img title=\"p224214636-3\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-3.jpg\" alt=\"\" width=\"600\" height=\"338\" /></a></p>\n<p><em>鲍里斯·迪索（左五）和中国漫画作者们的合影</em></p>\n<p>不要孤独地在私下创作一些美丽的图画<br /> ——蓬皮杜文化中心副馆长鲍里斯·迪索（Boris Tissot）访谈</p>\n<p>ArtWorld：这是蓬皮杜第一次以漫画为主题展开的系列活动，可以简单介绍一下“惑星漫画”吗？作品选择的标准是怎样的？<br /> 鲍 里斯：“惑星漫画”活动的主题是亚洲漫画，主要瞄准竹宫惠子、萩尾望都和河野史代三位日本女性漫画家，我很喜欢她们说故事的方式。河野史代的作品《夕凪之 街樱之国》，探讨的是广岛核爆后人们该如何面对生活，如何迎接一个年轻的世代，内心对未来的期待就是一种能量。现在的广岛需要面对这样的现实，对我来说这 也是一个国际化的问题。另外两位漫画家的作品在法国没有出版过，她们（对法国读者）很新鲜，说故事的方式也很特别。为何选择女性，因为平时我们谈论漫画、 谈论男人，我想我们也必须向女性敞开胸怀。</p>\n<p>ArtWorld：您何时关注到中国独立漫画的？<br /> 鲍里斯：在活动中我决定展示更多的新 人作品，我在网络搜索韩国漫画、中国漫画，香港和台湾地区的漫画，找到了“SC漫画”，并且在去年安古兰漫画节上得到了《SC》的书。这次我也试图邀请智 海及其他香港的漫画人。因为一些原因他们没能过来，我感到特别遗憾，因为这是第一次将漫画放在美术馆中展示。而事实上“惑星漫画”并不仅展示漫画，而是要 呈现出漫画带来的各种效应。那些用不同材料、不同形式、手法创作出来的独立漫画非常精彩，我要做的就是将他们呈现给年轻的法国观众，尽可能的将他们都展示 出来。事实上不同的手法也反映出不同的思想。</p>\n<p>ArtWorld：你如何看待那些自主印刷的独立漫画？因为事实上若排除出版制度的差异,即便像《SC》这样的漫画获得正式出版，进入主流图书市场，读者也是非常有限的。<br /> 鲍 里斯：他们不懂你们的作品。三十年前日本“MANGA”（漫画）刚刚进入法国市场，读者是很排斥的，会抱怨暴力横行，难以接受。三十年后，法国却成为除日 本以外第二大“MANGA”出版阵地。正如你说的，这是一个口味问题，你们现在的处境很像三十年前法国的“MANGA”，接纳需要有一个过程。</p>\n<p>ArtWorld：你觉得漫画和设计、出版、当代绘画之间是何种关系呢？<br /> 鲍 里斯：我觉得它们之间是相互关联的。不同的作品往往就是艺术家在确定了素材后，采用了不一样的连接方式和组合关系来创作的，但同时它们也可以相互转化。图 文的编排形成设计，当我们加入故事就可以印刷出版，成为书的形态。或者通过制作转化成动态作品。你们虽然是漫画作者，但其实可以挑战自己，进行更多的尝 试。只要有想法完全不用拘泥在某一种固定的形式上。</p>\n<p>ArtWorld：我们现在会用销量或一种热度去评判作品的好坏，您眼中漫画评判的标准是什么？<br /> 鲍里斯：好的漫画要有好的叙述、好的绘画，这非常重要。我昨晚看了杜琪峰的电影，编剧很精彩，观众很难推测故事下一步将向什么方向发展，充满悬疑。漫画也是一样，即便你没有好的画面，但强大的编剧也会让作品具有可读性。欧洲的读者期待的正是这样的作品。</p>\n<p>ArtWorld：可以给中国的漫画创作人的一些建议么？<br /> 鲍 里斯：你们的作品能留给人很深的印象，那些黑白的画面非常强烈，我很喜欢。你们的绘画已经有自己的风格，但看得多了就需要突破。需要思考用新的方式进行创 作，更加注重编剧。读者才能感受到你们的思考，才能够在作品中挖掘出更多，你们需要不断提升自我。《SC》用一两年就推出一本的形式其实非常好，呈现出了 和日本漫画、韩国漫画截然不同的一面。在欧洲，大家只能通过新闻了解中国的情况，我建议你们在世界各地展示自己的创作，让大家知道你们在做些什么，而不是 孤独地在私下创作一些美丽的图画。在未来，你们会有所作为，因为你们有很有天赋，也很有能力，但要继续努力的地方也不少。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-4\"><img title=\"p224214636-4\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-4.jpg\" alt=\"\" width=\"600\" height=\"450\" /></a></p>\n<p><em>鲍里斯·迪索</em></p>\n<p>在中国，漫画与其他创作形式相比，地位稍显尴尬。然而，中国青年一代的漫画人却因远离主流关注而享有的自由，保存和开启了漫画更多的可能性。我们观察 70、80 后的青年漫画人，他们不乏有专业美术训练的背景，无论他们喜欢用“独立”、“另类”还是用“地下”等定语来为自己的创作正名，他们都甘愿选择了这条比之艺 术和商业更为陡峭的道路。那些留在圈中是真正不随波逐流且有能力自我积淀的漫画人，茕茕独立地面对墙内的视线阻隔。</p>\n<p>如今，中国独立漫画正 以各种方式（参展、获奖、被收藏）走向海外，接受他国读者的检视，赢得墙外的喝彩与共鸣,，这也绝非是流星般的机遇，而更像是无心播撒的种子。可是，这份 关注能否持续，这种认可能带来什么，从无一劳永逸的答案，但关键在漫画人自己。中国独立漫画征程在脚下，我们期望中国独立漫画人的墙外之旅，无论个别的还 是集体的，都能成为回声国内的分享契机和中国独立漫画圈的内燃动力。</p>\n<p>以下与《艺术世界》对谈的是四位中国漫画人，四位独特的个体。他们各 有各自的身份与经历，一位是《SC》的编辑，一位是与出版业、媒体业有丰富合作经验的职业插画师，一位是签约画廊的“艺术家”，一位是正在海外求学漫画专 业的硕士学生。他们对手中纸笔的诚意和对自我风格的坚持与清醒审视，使他们构成了中国独立漫画界的上游。（蔺佳 ｜ 文）</p>\n<p>胡晓江：海外发展相当于额外的甜头<br /> 蔺佳 | 采访</p>\n<p>胡晓江，即Storyof。毕业于东南大学建筑系，现工作生活于南京。职业插画师，与图书出版、杂志媒体等行业有经常性的合作。《SC》（Special Comix）漫画集的策划者与主编之一，中国另类漫画的推动者。</p>\n<p>ArtWorld：你是从哪一年开始画漫画的？<br /> 胡 晓江：大概在1988年我读小学的时候，那时日本漫画还没大规模引进国内，只因受到电视剧《恐龙特级克塞号》以及港式漫画《超时空猴王》的影响，开始自己 画漫画故事，发展到后来，初中时每到寒暑假，我就和一个当时的同好一起埋头画画，我负责编剧，内容是科幻长篇，现在回想起来也是最美好的回忆，少年心中有 星辰大海。</p>\n<p>ArtWorld：在你成为漫画人的道路上，你是否感到中国独立漫画是有一种群体的存在感的？你与独立漫画群体的关系如何，你想要为这个群体做什么或有何期待？<br /> 胡 晓江：我没有这个感觉，事实上我尽量避免使用“独立漫画”这个标签化的称呼，但既然是推广，也不介意迎合大家相对熟知的概念。朴实一点说，我们的漫画应该 算“另类漫画”，成熟一些的可称为“作者漫画”。因为创作的私人性较强，较多个人色彩，“不合群”比较接近我们的特质。</p>\n<p>但既然立足于自 身，自身就需要足够丰富，一个肤浅乏味的人是无法画出深刻或有趣的“作者漫画”的。学者朱其老师曾评价《SC》收录的多数作品，显出作者年龄较小，关注面 偏窄，趣味不够成人，对当代中国光怪陆离的现实面不够敏感。这应该是和作者自身成长关系很大。我希望通过编辑《SC》，增加创作者之间的交流，促进成长。 最期待看到每个人更趋于成熟的作品，探索漫画新的可能性。</p>\n<p>ArtWorld：从哪一年或哪件事开始，你觉得自己做独立漫画是有出路的，或者能如鱼得水了，能良性循环了？<br /> 胡 晓江：可能因为本来就没指望以漫画谋生，所以我从未觉得自己画漫画没出路，怎么会没出路呢？画就可以了，画出自己想画的漫画就是出路。“能让我自己满意” 是比“能让他人满意”更为苛刻艰难和具有挑战性的要求，所以我毫不怀疑只要画出令自己满意的作品，获得认可就不是问题。</p>\n<p>ArtWorld：你的作品是怎样开始引起海外世界的关注和认可的？比如参加展览、交流访问、获奖、被收藏、出版等。有谁或什么机构在其中出力比较大吗？<br /> 胡 晓江：我最感谢的是欧阳应霁老师，2006年我和唐彦在苏州创意集会上拜访了他，带给他厚厚一沓《SC 2》的稿件，他说在其中看到了当年自己做香港独立漫画杂志《甲由》时的生涩和甜蜜。此后我们得到了欧阳老师源源不断的无私帮助，包括为我们写序、推广以及 邀请我们去香港做画展，他的帮助对“SC漫画”这个项目的起步特别重要，也让我画漫画的心态变得更平和。</p>\n<p>此后一件关键的事就是主编《SC 3》获得法国安古兰漫画节的另类漫画奖，次年被邀请去法国担任这个奖项的评委。以及欧洲老派漫画杂志《STRAPAZIN》将第100期计划确定为一行9 名人员来中国拜访我们，跟我们一起合作出刊，这些来自国外的支援真的是给了我们很大帮助和鼓舞。</p>\n<p>ArtWorld：你愿意自己的作品代表中国独立漫画吗？<br /> 胡晓江：这取决于“代表”的性质。每个创作者都希望自己是独一无二的，代表一个群体被署上标签并不一定是好事，“能代表一群人”往往就意味着和一群人具有相似的共性，那么即使是优秀的作品，似乎也有平庸的嫌疑。不过我愿意作为中国现阶段漫画的多元风格中的一元出列。</p>\n<p>ArtWorld：觉得中国独立漫画走出围墙、走向海外的意义有多大，它对中国独立漫画的推动作用是个别的、零星的，还是较为大面积的？海外世界对中国独立漫画的认识到达了什么程度？<br /> 胡晓江：目前只是《SC 3》作为一本漫画合集获得了安古兰的另类漫画奖，大家的作品也开始在国外漫画杂志上露面，并参与一些国际项目，但只有烟囱和左马真正曾在欧洲出版过漫画单行本，说走出围墙、走向海外还为之过早。</p>\n<p>其 实我们的立足点还是中国，因为共同的现实是引发共鸣的最佳基础，我们作为创作者的积淀只有在中国这个层面才能得到最大发挥。但海外发展也比较重要，参与这 些海外项目带来一些机会，这就相当于额外的甜头。创作本身是甜蜜和苦涩兼有的事，但创作的间隙，得到这样的甜头鼓励，对保持动力来说很重要。</p>\n<p>至 于海外世界对中国独立漫画的认识，正如《STRAPAZIN》杂志所说，全世界的独立漫画彼此共通。当我们关注个人的时候，我们作为人的内在本质也能得到 共鸣。目前来说，我觉得海外专业人对我们的认识要远远大于国内，他们扮演了更细心、耐心、热情的读者角色，同时也更有鉴赏力。比如说，他们对我作品的了 解，就让我惊讶和感动。</p>\n<p>ArtWorld：独立漫画应该与艺术和商业保持怎样的关系？你觉得应该如何把握独立、艺术、市场三者之间的界线与原则？<br /> 胡 晓江：三者的衡量取向各不相同，没什么好把握的。我认为独立只是吸引眼球的一个标签。艺术和商业都无所谓。以法国另类漫画出版社 L’Association来说，他们大量的出版物都不赚钱，但忽然他们旗下的《我在伊朗长大》（Persepolis，伊朗女漫画家Marjane Satrapi的作品）火爆起来，获得了全球性的声誉。《我在伊朗长大》这部畅销作品一方面让L’Association得到更多资金来继续按自己的趣味 出版不赚钱的艺术漫画，另一方面这部“作者漫画”的独立本质也并未有任何改变。因此，我个人觉得，以创作者本位来考虑这些概念是多余的，我们不如去关心什 么是好的漫画，好在哪里，以及如何画出心目中的好漫画。</p>\n<p>ArtWorld：以你自己的经历来看，在海外获奖和展览的履历会使你在国内更容易获得机遇吗？比如更具知名度，更有销售市场，更容易开展览。<br /> 胡晓江：有这种可能性，我不确定，顺其自然。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-7\"><img title=\"p224214636-7\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-7.jpg\" alt=\"\" width=\"485\" height=\"643\" /></a></p>\n<div><em>胡晓江，《物尽其用》，收录于《SC 5》（无字漫画特辑）</em></div>\n<p>烟囱：维持海外关注需要优秀作品<br /> 蔺佳 | 采访</p>\n<p>烟囱，1983年出生于湖北，2006年毕业于中央美术学院国画系，现生活工作于北京，签约星空间画廊。作品曾参展2008年英国维多利亚与阿尔伯特博物馆“中国当代设计展”。2011年举办“大暑”-烟囱 &#038; 温凌双人展，出版画册《小穗的夏天》。</p>\n<p>ArtWorld：你是从哪一年开始画漫画的？<br /> 烟囱：接触漫画是在小学2年级，开始临摹日本漫画《七龙珠》是在5年级左右。当时经常去租漫画书的摊子上看书，1毛钱租一本，中午放学去看一次，晚上放学去看一次，晚上躺床上再回忆遐想一遍。</p>\n<p>ArtWorld：在你成为漫画人的道路上，你是否感到中国独立漫画是有一种群体的存在感的？你与独立漫画群体的关系如何，你想要为这个群体做什么或有何期待？<br /> 烟 囱：这个存在感是我在2003年上网以后才开始发现有的。在涂鸦王国、绿校、暗地病孩子等网站上我接触到很多画漫画的人，大家分享一些国外漫画的资源，然 后把自己的作品发在网站上交流。对于中国独立漫画，我没想特别想为这个群体做什么，也对他们没期待。我在“SC漫画”的所有工作是因为我有兴趣去维持 “SC漫画”这个发表的平台，在这个过程中我和编辑磨合，和作者沟通，和外界沟通，这使我自己变得更丰富。我不要为其他人做什么或者期待什么回报，这在我 退出绿校时就想明白了，那样做太不人道和痛苦。</p>\n<p>ArtWorld：从哪一年或哪件事开始，你觉得自己做独立漫画是有出路的，或者能如鱼得水了，能良性循环了？<br /> 烟囱：从《SC 3》得到安古兰奖开始，那一辑卖得也不错，这让我们觉得可以持续地做下去，但是还不算良性循环，因为我们现在还没有支付漫画作者和编辑费用。每期的销售款都会投到下次的印刷款里去，而且每次都还要借点钱，还没达到我们理想中的运作状态。</p>\n<p>ArtWorld：你的作品是怎样开始引起海外世界的关注和认可的？比如参加展览、交流访问、获奖、被收藏、出版等。有谁或什么机构在其中出力比较大吗？<br /> 烟 囱：最开始是我在大学期间给我的偶像Anke Feuchtenberger（德国女漫画家，1963年出生于东柏林，现任教于汉堡，教授插画与漫画）写邮件请她评价下我的作品，她很喜欢，并把我作品 介绍给了她学生做的一本《ORANG》杂志上发表。发表之后，就有欧洲其他漫画杂志向我约稿。意大利的《Canicola》杂志，我从大学期间就开始和他 们合作,2010年他们做了我的个展和单行本。我觉得欧洲漫画趣味雷同的人彼此都有交集，所以你很容易获得一些发表的机会。另外，我自己从没获过国外的奖 项，我只得过中央美术学院漫画节的奖。</p>\n<p>ArtWorld：你愿意自己的作品代表中国独立漫画吗？<br /> 烟囱：不愿意，这不脑子有病吗？</p>\n<p>ArtWorld：你觉得中国独立漫画走出围墙、走向海外的意义有多大，它对中国独立漫画的推动作用是个别的、零星的，还是较为大面积的？海外世界对中国独立漫画的认识到达了什么程度？<br /> 烟囱：主要是对我们自己意义重大，因为我们做漫画的能看到更多类型、更出色的漫画，另外通过和作者、和出版社的接触学习到经验，这对我们的成长很宝贵。对于国外读者，我想他们对中国的独立漫画是有好奇心的，但要维持这份来自海外的关注，我们需要产出更优秀的作品。</p>\n<p>ArtWorld：你怎样定义“独立”？独立漫画应该与艺术和商业保持怎样的关系？<br /> 烟囱：不定义，也不会刻意绕过什么，保持好奇心和探索欲。</p>\n<p>ArtWorld：以你自己的经历来看，在海外获奖和展览的履历会使你在国内更容易获得机遇吗？比如更具知名度，更有销售市场，更容易开展览。<br /> 烟囱：我觉得我在国外出版和发表的经历不会使我在国内获得什么，至少目前是这样。帮我展览和出版的机构都入不了国内艺术界和出版社的法眼。国内的推广和销售还是要依靠我在国内签约的画廊。</p>\n<p>ArtWorld：你觉得漫画和画还是有区别的吧。但在面对市场时，你希望顾客把作品等同理解为“画”吗？<br /> 烟囱：有区别，画的过程和结果都不一样，两者的乐趣也不同。不过我对顾客没有什么要求，你试着理解就享受作品，随便买买也无所谓，只不过作品在这样的顾客手里糟蹋了。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-9\"><img title=\"p224214636-9\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-9.jpg\" alt=\"\" width=\"520\" height=\"709\" /></a></p>\n<div><em>选自《花得起》系列。“我”和小猫“小穗”的故事也延续到《小穗的夏天》等系列中。</em></div>\n<p>王烁：在中国独立漫画会成为一种艺术形式<br /> 蔺佳 | 采访</p>\n<p>王烁，1984年出生，2007年毕业于清华美院铜版画专业。2007年11月赴法国留学，现就读于法国安古兰欧洲图像学院漫画专业（硕士）。有作品收藏于法国安古兰漫画博物馆，《艺术世界》2012年3月《零食》别册曾刊登他的漫画《宅男的生活日记》。</p>\n<p>ArtWorld：你有在法国生活的经历，比较中法两国漫画人的生存环境，你觉得中国独立漫画界最需要进步改善的是哪一方面，最需要哪一部分人的努力（漫画人自己、艺术市场、出版方……）？<br /> 王 烁：我在法国的这5年都是在学习，之前是学习当代艺术，现在在学习漫画。学习漫画的时候我会发现很多，若是从事独立漫画的领域，其实都不太好做。原因很 多，一种是漫画家自身的问题，一种是出版社的问题。中国独立漫画现在走得很踏实，就这么一直走下去就好，需要做的是让更多人来认识独立漫画，这个路还很 长，不仅仅要在画面下功夫，还要在文字上动脑筋。这点《SC》主编胡晓江也说过：“我们需要让人知道和理解我们在做的事情。”我觉得还需要有这样一部分努 力，就像当年的新电影需要有足够的评论让大家去了解它。</p>\n<p>Art World：你是怎么认识国内画的漫画朋友们的？<br /> 王烁：我最早是 在网络上认识现在的这些画漫画的朋友的，然后慢慢发现很多人都对（独立）漫画感兴趣。在刚到法国的半年后，我正试着报考法国的美术学院（但当时并没有学漫 画的想法），当时我开始画漫画。我那时想的是我可以把欧洲的东西介绍给国内的朋友（当然我介绍的东西也有我的选择，可能这么做也有偏颇之处）。慢慢地，在 看这些漫画的时候，我在想一个问题，什么是本质。我当时觉得需要更大地延展开漫画（这可能与我最后选择漫画专业有关），我自己想做很多事情，例如我一直想 做一套完整的独立漫画史，不是叙述，而是采访和每个漫画人之间的联系这种形式。我希望中国漫画更多元，更开放。我渐渐感觉未来的几十年后中国独立漫画会成 为一种艺术形式的代词。</p>\n<p>ArtWorld：从哪一年或哪件事开始，你觉得自己做独立漫画是有出路的？<br /> 王烁：可能最早的感觉是看到 烟囱和智海在国外出版的书。在认识他们之前我就在书店见过他们，当时我觉得他们的作品很特别，是一种区别于其他漫画的东西。再后来，中国的漫画集《SC》 在法国安古兰漫画节得了奖。接着这几年，国外很多杂志都陆续报道和关注中国独立漫画这块，你会发现世界上的独立漫画人实际上都在互相交流，可能这是让我觉 得良性循环的原因吧。</p>\n<p>ArtWorld：你愿意自己的作品代表中国独立漫画吗？<br /> 王烁：我希望可以代表，实际上这也是我一直的目标，我不希望它是我一个人的作品，而希望它是一种方法的作品。一种真正属于中国的东西。</p>\n<p>ArtWorld：你觉得中国独立漫画走出围墙、走向海外的意义有多大？海外世界对中国独立漫画的认识到达了什么程度？<br /> 王 烁：我觉得要慢慢地来。这次蓬皮杜美术馆“惑星漫画”的活动是一次很大胆的行为，在一定方面也说明中国独立漫画的水平和能力。但我觉得独立漫画永远不会对 社会有太大的影响（但如果反过来想，有社会影响或想造成社会影响，实际上会干预一件事物的完整），有可能的是，独立漫画在漫画领域或者艺术领域能促生一种 新的可能，就像当年的中国当代艺术一样发生变化。</p>\n<p>ArtWorld：你怎样定义“独立”？独立漫画应该与艺术和商业保持怎样的关系？<br /> 王烁：我觉得“独立”实际上是使自己区别于漫画行业的一个词。我个人觉得独立漫画会更倾向于艺术，也觉得之后它的走向会往艺术方面多发展一些。而书籍出版物有一部分的概念就是商品（是商品就肯定有受众），我觉得独立漫画是一种这两者重叠的东西。</p>\n<p>ArtWorld：以你自己的经历来看，在海外获奖和展览的履历会使你在国内更容易获得机遇吗？比如更具知名度，更有销售市场，更容易开展览。<br /> 王烁：我身在法国，其实不太清楚现在的状况，可能真正回国之后才能感觉到。但我想象中，我还是会在一定的漫画人的圈子内，我也希望尽量有更多领域的人去看独立漫画。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-5\"><img title=\"p224214636-5\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-5.jpg\" alt=\"\" width=\"600\" height=\"422\" /></a></p>\n<div><em>《汉语一学通之王氏教程》（le chinois sans peine—méthode Wang）</em></div>\n<p>王 烁在“惑星漫画”的活动中邀请法国小观众做了一次“汉字漫画”，活动后他制作了这本册子作为总结。画漫画的人常要思考什么是漫画，习惯上漫画需要叙事，但 叙事并不一定指故事，叙事可以理解为对事物的阐述方式，理解为语言，语言的表述方式、词汇与相互之间的关系。因为王烁的研究课题是漫画的格子，并且过去一 直练习书法，所以他设计了这种汉字作为漫画的实践，单个汉字就像单幅图像，抽象描述了一个经验的集合。<br /> 具体做法是：要求参与者写出五到十个法语词 汇，尽量是动词；将法语词翻译成单个的汉字，让参与者据汉字字形想象他们所写的母语词汇，把自己的理解以汉字字形为基础画成画；告诉参与者汉字的意思，让 他们重新画一次。王烁认为，漫画不一定要有情节、讲故事，今后漫画的发展会有更多的可能，甚至空间的研究，他将会去尝试。</p>\n<p>唐彦：“独立”只是一棵种子<br /> 唐彦，出生于1978年，2002年赴日留学，2011年毕业于南京艺术学院平面设计硕士。现任教于南京艺术学院美术学院，亦是独立漫画创作人，《SC》策划者和主编之一，《艺术世界》特约编辑。</p>\n<p>唐彦 | 文</p>\n<p>苏 黎世小型出版社Nieves的出版人Benjamin最早提出了“ZINE”一词，是指代独立出版的薄页小册；日本自主出品的非营利性文艺和评论杂志则被 称作“リトルマガジン”（字面翻译为小杂志），同人漫画也在其列；中国“独立漫画”的说法源自欧阳应霁和智海所著的《路漫漫：香港独立漫画25年》，与 “独立音乐”中的“indie”异曲同工，强调鲜活的创作精神和固守自我的坚持。《SC》便是这样一本“独立”漫画！</p>\n<p>我曾在漫画人谢鹏主 编的《画途》中读到一篇题为《中国独立漫画，尴尬的星火》的文字，文中说“即便在面向公众媒体的宣传中，极力突出‘独立’、‘另类’等概念，都是由于作品 本身说服力的缺乏，只能让公众对之的兴趣仅停留在猎奇”。小众出版自然有它独特的面向，也必须顾及到自身定位和趣味，锁定受众是生存之本。“独立”不是向 大众的叫板，而是对主流文化的填补，且应具有转化为大众的可能。作为《SC》的主编之一，我从来不觉得《SC》漫画中的作品缺乏说服力，我们企图呈现更多 元的漫画面向，无所谓杰作，重在写自己、说生活，虽然稚嫩也来得真实。起码我们说服了安古兰漫画节的诸位评委，获得了2010年颁出的“另类漫画奖”( Prix de la Bande Dessinée Alternative )。</p>\n<p>在今年6月初刚刚结束的法国蓬皮杜艺术中心漫画季 “惑星漫画”（Planète Manga !）邀请中国“SC漫画”团体赴蓬皮杜参与交流，与日、韩、台湾地区的亚洲漫画竞相展示，并非由于他们已被大众所认同，而是他们体内流动着不愿被同化的创 作力，拥有愿意探索的勇气。最可贵的是“indie”精神始终未被消磨。“SC”受邀参与到“惑星漫画”系列活动，这绝非是镀金的资本，而是实现了一种自 我认同，因为脆弱而珍贵，因为年轻而活力，因为渺小而充满无限潜能。</p>\n<p>若是把中国漫画进入海外读者视野比作“出墙”，贺友直先生的作品早就 名声在外，《山乡巨变》至今仍是欧洲读者的收藏首选。2006年也有几十位中国漫画家颇为壮观地集体亮相法国，中国漫画作为与日本漫画近似的一个门类获得 了关注，但第一波冲击后，中国漫画的身影就逐渐淹没在日漫海洋中了。在我看来，阅读惯性的维持需要有源源不断的作品跟进，国人的长篇创作本身就非常有限， 创作新的漫画又需要时间周期，一旦储备用完、青黄不接，读者自然就会选择别的漫画。再有一个因素是中国漫画尚未形成独特的视觉依赖，不可否认，中国漫画的 题材有相当一部分确实极具地域特性，这点非常有吸引力。但漫画是视觉的阅读，一旦表现手法和呈现方式过于雷同，即便有出色的文本，作品也丧失了作为视觉艺 术的竞争力。我和胡晓江曾捧着《SC》在北京国际书展上寻求合作的可能，一家法国出版社的编辑感慨道：现在有越来越多的日本漫画，韩国人、中国人都在画日 本漫画。如今《SC》获得欧洲市场的关注，《SC》的一些作者也开始在欧洲杂志发表作品，算是跨越了地域限制，我很庆幸当初能听到那番感慨。</p>\n<p>一道墙，绝不仅是地域的距离、文化的差异，“利”字当先的出版环境和陈腐观念的约束又何尝不是一道道障碍呢？</p>\n<p>去 年7月，《新华字典》经过了近8年的修订发布了最新版，这本中国发行量最大的工具书中取消了对“漫画”一词的注解。中国文化部门一方面眼热漫画在邻邦日本 所创造的巨额财富，而亦步亦趋地在国内大力推行动漫产业，一方面仍贯彻着“随时代变迁，那些陈旧的、语料库中使用频率低的词语就要被删除掉”的不负责任的 行为。</p>\n<p>日本的松居直在当年推行图画书时指出图画书适合0-100岁，身体力行地借助与文学家的对谈和讲座破除民众心中的原本的“童画”印 象。图文作品依据读者年龄层次、文化构架、人生体验的不同会呈现出截然不同的风貌。漫画又何尝不是如此？从中国文人画脱胎的丰子恺漫画，抗战时期被用作战 斗武器的讽刺漫画，建国后针砭时弊的时政漫画，甚至与舞台艺术结合的连环画，借鉴影视语言呈现更加多维的现代叙事漫画……中国漫画的形式探索从来就没有停 止过，“漫画”一词的内涵也在逐渐充实。我们当下正面临观念的变革。</p>\n<p>而中国的出版市场，严重受到日本漫画的冲击，MANGA式样几乎成为 唯一标准，商人的急功近利使得培育市场成为奢望。如果我们将日本的漫画出版市场看作一个标本，在这个框架结构中也不完全是全面热销的固定样式。在商业漫画 赢得巨额商业回报的同时，依然存在趣味独特的小众读物，青林堂凭借《GARO》在上世纪70年代创造了与手冢式样截然不同的另一种漫画风貌，那些融合文学 思潮、戏剧与绘画艺术等等的漫画作品至今被人津津乐道。如今面对小学馆、集英社称霸漫画市场，青林工艺社、北冬书房这类小型出版机构依旧维持自有的步调， 恪守自我的独到品味。</p>\n<p>纵览所有的小众漫画团体，身处的境地出奇相似。在主流文化的夹缝中成长，就要学会面对简单的生活，学会承受不被理解 的孤独。日本青林工艺舍的漫画家栗原崇，出道后也要为谋生计去同时承担动画制作和其他设计或插图工作；瑞士德语区漫画杂志《STRAPAZIN》早期的作 者几乎是义务创作，即便到了今天，稿费回报也相当有限；和“SC”团队同样曾获得安古兰“另类漫画奖”的The Hoochie Coochie出版社现依靠政府扶持才坚持出版。这一时刻，支撑大家的唯有一种升华似信仰般的执着，这便是“indie”精神。</p>\n<p>“独立”只是一棵种子。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html/p224214636-8\"><img title=\"p224214636-8\" src=\"http://omm.hk/wp-content/uploads/2012/07/p224214636-8.jpg\" alt=\"\" width=\"600\" height=\"797\" /></a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12173&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/07/20. | <a rel=\"nofollow\" href=\"http://omm.hk/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C%EF%BC%9A%E5%87%BA%E5%A2%99%E8%AE%B0-%E4%B8%AD%E5%9B%BD%E7%8B%AC%E7%AB%8B%E6%BC%AB%E7%94%BB%E7%9A%84%E8%BF%9C%E5%BE%81.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E8%89%BA%E6%9C%AF%E4%B8%96%E7%95%8C\">艺术世界</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/wVF0apWe78U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19215]}