{"id":241192,"link":"https://chinadigitaltimes.net/chinese/2012/07/王铮：九常委应全部被撤销党内一切职务/","date":"2012-07-20T15:45:37Z","modified":"2012-07-20T15:45:37Z","title":"王铮：九常委应全部被撤销党内一切职务","content":"<p>如果薄熙来是“涉嫌”严重违纪，九常委则应是“确实”严重违纪。那么，中共中央若不能纠正对薄熙来所犯的错误，则中共中央政治局必须改组，九常委应全部被撤销党内一切职务</p>\n<p>=====================</p>\n<p>党内需要的不是改革，而是改错！</p>\n<p>中共中央政治局及胡锦涛总书记：</p>\n<p>我是北京市经济管理干部学院教师王铮，根据《中国共产党党内监督条例》第五条：“党内监督要与党外监督相结合。党的各级组织和党员领导干部，应当自觉接受并正确对待党和人民群众的监督。”现以党外人士身份，对九位政治局常委公开谏言。</p>\n<div><a href=\"http://1.bp.blogspot.com/-9c5iU_RUW8c/UAlmnd1emtI/AAAAAAAABVY/y8r49aP2hxg/s1600/M02.jpg\"><img border=\"0\" height=\"256\" src=\"http://1.bp.blogspot.com/-9c5iU_RUW8c/UAlmnd1emtI/AAAAAAAABVY/y8r49aP2hxg/s400/M02.jpg\" width=\"400\" /></a></div>\n<p>1. 再评薄熙来</p>\n<p>本人曾于4月23日向最高人民法院递送《公开举报中共中央九常委涉嫌刑事犯罪》举报信，4月28日又请求民众一起，为中共中央非法拘禁全国人大代表薄熙来，去公安部报案。尽管这完全是在尽公民法定义务，但习惯于“党大于法，领导人大于党”的公安机关还是为此关押了我40天。<br />其实中共中央的违法行为何止一二，我只是提了两个公开的、无需调查的事实，稍有法律常识的人，都不会否认你们行为的违法性，而我真正的目的只是想逼迫你们纠正在薄熙来问题上的违法行为。因为谁都知道，即使是铁证如山，最高司法机关也没人敢对你们治罪。但两项罪状已足以将你们降到道义和法律的最低点，以验证一位老人悲愤交加的话“薄熙来再违纪也比他们九常委强得多”！</p>\n<p>与薄熙来在任时的“零上访”相比，“（今年）上半年，重庆共处置群体性事件142起”的报道，如同让人们听到，成群结队的重庆人在向薄熙来真切地呼唤，在向中共中央愤怒地呐喊。更多其它地区网友对薄熙来的呼声，则更展示了民众渴望薄熙来能带领更多地方走向“共同富裕、平安健康”的心声。</p>\n<p>“好容易出了个敢跟美国人叫板的薄熙来，他得罪美国人，美国人没能把他怎样，倒是中国人自己把他弄成这样，中央这到底是怎么了？这不是让人失望，是让人绝望”！这是我获释后一位基层公务员亲口跟我说的话，类似的语言在我被关押前接到很多，获释后很多人在想办法跟我联系，都是为了薄熙来……<br />在这个人心不古的社会，百姓能在薄熙来身处政治逆境时如此待他，这种质朴和勇气，我深知它的珍贵，所以我没有理由不用自己的学识去帮助这些百姓，将他们想说却不知如何说起的心声，合理合法地表达给你们。</p>\n<p>没有人是完美的，薄熙来也一样。但他是众多百姓的希望，他的时代价值不仅仅体现在他实实在在地为百姓做了实事，更在于他面对国际强权时威武不屈的民族气节，面临政治高压时宁折不弯的个人品格！作为国家，作为民族，我们现在比历史上任何时候都需要这种精神！这种高官！</p>\n<p>我们穷的时候打败了最先进、最强大的美国佬，如今富了，却什么样的国家都敢骑在我们脖子上拉屎！明知给我们的是“毒食”，竟摇着尾巴去接，拿着我们最好的资源去换！做了几十年的中国人从没像这些年这样窝囊过！如今好容易盼来个敢给百姓撑腰的薄熙来，你们却今天一个“免职”，明天两个“停职”，你们究竟是美国的国务院还是中国的政治局？为什么让我觉得我们有一个为实现美国理想而鞠躬尽瘁的中国总理？我愧为教师，因为我也百思不得其解：一个人的国籍可以改变，可民族能改变吗？中央到底是怎么了？</p>\n<p>2. 继非法拘禁薄熙来之后，你们再度剥夺薄熙来的党内选举权和被选举权。</p>\n<p>薄熙来同志虽被免去和停止若干职务，但并未被开除党籍。根据《党章》第四条：“党员享有下列权利：…（五）行使表决权、选举权和被选举权… 党的任何一级组织直至中央都无权剥夺党员的上述权利。”</p>\n<p>《中国共产党纪律检查机关案件检查工作条例》（以下简称“《纪检条例》”）第八条也明确规定：“案件检查中，要切实保障党员包括被检查的党员行使党章所赋予的各项权利。”<br />但截止7月3日，全国各级党代会已经全部结束，薄熙来同志却未被允许参加任何一级党代表的选举和被选举。九常委再度违反党纪，集体剥夺薄熙来同志的党内政治权利。<br />根据《中国共产党纪律处分条例》，九常委应受如下处理：</p>\n<p>第16条：“对于严重违犯党纪、本身又不能纠正的党组织领导机构，应当予以改组。受到改组处理的党组织领导机构成员，除应当受到撤销党内职务以上（含撤销党内职务）处分的外，均自然免职。”</p>\n<p>第27条：“二人以上（含二人）共同故意违纪的，对为首者，除本条例分则中另有规定的外，从重处分；对其他成员，按照其在共同违纪中所起的作用和应负的责任，分别给予党纪处分。”</p>\n<p>第28条：“党组织领导机构集体作出违犯党纪的决定或者实施其他违犯党纪的行为，对具有共同故意的成员，按共同违纪处理；对过失违纪的成员，按照各自在集体违纪中所起的作用和应负的责任分别处分。”</p>\n<p>第64条：“在选举中，进行违反党章、其他党内法规和国家法律、法规以及其他有关章程活动的，对主要责任者和其他直接责任人员，依照‘违反干部选拔任用规定’处理。”</p>\n<p>第142条 ：“侵犯党员或者公民的选举权、被选举权、表决权，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。</p>\n<p>第143条：“对他人进行殴打、体罚、非法拘禁、非法搜查的，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。</p>\n<p>根据上述规定，如果薄熙来是“涉嫌”严重违纪，九常委则应是“确实”严重违纪。那么，中共中央若不能纠正对薄熙来所犯的错误，则中共中央政治局必须改组，九常委应全部被撤销党内一切职务，但各位所担任的国家主席、副主席，国家军委主席、副主席，国务院总理、副总理，不能自然免职。因为根据《宪法》第63条，上述职务只能由全国人大罢免。<br />对薄熙来的错误处理，对健康舆情的打压，伤害的不仅是薄熙来本人和支持他的百姓，更有那种久违了的、可贵的民族精神。当一个执政党的高度统一是以背离民意，牺牲民族精神为代价时，人民就没有理由不抛弃它！</p>\n<p>所以，还薄熙来人身自由及其党内政治权利，是九常委挽救自己和中共中央形象的最理性选择。</p>\n<p>3.党内需要的不是改革，而是改错！</p>\n<p>改革是指改掉旧的、不合理的部分，使其更合理完善。而我们实际存在的问题恰恰相反：正是由于我们不遵守那些旧的、合理的，甚至完善的东西，才造成了如今的混乱。<br />如果认真研读《党章》和党内各种条例规章，就会发现，其实党纪比国法对党员的要求更严格，更明确。</p>\n<p>例如，《党章》中明确规定：“党必须在宪法和法律的范围内活动”；“加强国家立法和法律实施工作，实现国家各项工作法治化”；“党内严格禁止用违反党章和国家法律的手段对待党员”，但中共中央却长期带头有纪不遵，有法不守。于是上行下效，无法无天。<br />《党章》还明确规定：“除了法律和政策规定范围内的个人利益和工作职权以外，所有共产党员都不得谋求任何私利和特权”，但这些年，贪腐最严重的恰恰都是党员干部。<br />即便是党内的“双规”（即《纪检条例》第28条第3款“要求有关人员在规定的时间、地点就案件所涉及的问题作出说明”），本身也没有错，而是执行者超越了限度。即在八小时工作时间内执行“双规”是党内的权利，八小时工作时间之外则为拘禁或者变相拘禁。<br />在党的基层组织，《中国共产党基层组织选举工作暂行条例》普遍没有得到遵守，使党的基层组织不仅质量出现严重问题，更使许多组织失去了合法性。而百姓恰恰是通过党的基层组织直接感受党的领导的，结果让百姓感到的是：一个领导一个规矩，领导就是法，言出法随。整个社会有法不依，有章不循。</p>\n<p>《党章》第31条规定：党的基层组织的基本任务是“教育党员和群众自觉抵制不良倾向，坚决同各种违法犯罪行为作斗争”。但目前基层组织的维稳行为却完全与之背道而驰。<br />可见，中国的问题不是体制问题，而是人的问题，是执政党既不遵守党纪更不遵守国法，导致全社会上行下效，无法无天泛滥成风。不是我在强求完全依法，而是这个社会完全不依法，一个人口众多的社会，长期没有强制性的法律约束，必然混乱成患，堕落成灾。而当这个国家明明有完整的良法良规，却不为人们所知时，则一定是教育失去了本性！我只是比别人提前意识到这点，而坚决地去改正自己而已。</p>\n<p>所以，这个党需要的是改错，而不是改革！我们做了太多“丢西瓜捡芝麻，甚至是捡老鼠屎”的蠢事了，许许多多的中国人因为不了解自己的宪法而诋毁和排斥它，没有比这种无知更可悲的了。从党内领导人开始，坚决依法行事，一切就能好起来！再次“上行下效”的结果则必定是：整个社会言而有信，公序良俗失而复得！</p>\n<p>只要党和国家领导人率先认错改错，百姓不仅不会追究你们的责任，反而可能感动得落泪；你们不仅不会因此失去民望，反而会从此开创里程碑性的形象；会让这个国家和民族在危难之时以最小的成本和代价，拨乱反正！<br />而做到这一点，只需要你们对老百姓多一点点信任，让自己多一点领导人的胸怀和勇气。改正错误的人永远比发现错误的人更令人尊重，因为前者比后者难得多。</p>\n<p>如果我们是在重复上演170多年前的安徒生童话——“皇帝的新装”，那将是我们这个民族的耻辱。历史是重复进行的，但不会是简单的重复，中国版的“皇帝新装”应该是这样的结局：当那个孩子说：“可是他什么衣服也没穿呀!” ，所有的人都沉默了，因为没有人敢说出自己什么衣服都没看见。但从那以后，这个皇帝再也不喜欢穿华丽的衣服了，他开始专心料理朝政。京城从此变得井然有序，干净整洁，因为每个人都改掉了自己身上最不好的毛病。</p>\n<p>谏言者：北京市经济管理干部学院 王铮</p>\n<p>来稿</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2869409319593404329?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/0869ed6eM02.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9401,18649,9164,14981]}