{"id":241180,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-梁山好汉为何都不近女色？/","date":"2012-07-20T14:01:16Z","modified":"2012-07-20T14:01:16Z","title":"嗨！歷史 | 梁山好汉为何都不近女色？","content":"<div>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E5%B1%B1/\" title=\"查看 梁山 中的全部文章\">梁山</a></span>的众好汉都以不近女色为荣，留下过剩的精力，喝酒吃肉，打人杀人。像戴宗向罗真人说起李逵的好处时，就提到一条，说李逵“并无淫欲邪心”而大加赞扬。李逵对女性有一种强烈的排斥感，李逵见<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E5%AE%8B/\" title=\"查看 宋 中的全部文章\">宋</a></span>江到东京和李师师吃酒，就好生气愤，大闹了一场。</p>\n<div><img class=\"size-full wp-image-19502\" title=\"水浒英雄图\" src=\"http://pic.hilishi.com/uploads/2012/07/MAIN2012071811030005266773578591.jpg\" alt=\"\" width=\"416\" height=\"230\" /></p>\n<p>水浒英雄图</p>\n</div>\n<p><strong>作者：石继航，选自：《江湖夜雨品水浒》，人民大学出版社</strong></p>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%A2%81%E5%B1%B1/\" title=\"查看 梁山 中的全部文章\">梁山</a></span>泊上的众好汉，如果也像现在一样建立人事档案的话，在婚姻状况一栏中填未婚的为数不少。不少好汉奉行独身主义，像鲁智深、武松、李逵、晁盖、公孙胜、吴用等人。</p>\n<p>不单是梁山上，书中其他好汉也是如此。像开卷时提到的八十万禁军教头王进，也只有一个六旬以上的老母而并无妻子。王进按说年岁也已不小，而且身为八十万禁军教头，地位不低，收入也高，从书中描写看王进也是相貌堂堂，做事也稳重有礼，绝不至于娶不上媳妇。再如晁盖，宋江都称他哥哥，又可以认刘唐当外甥，肯定少说也有三十六七岁的样子，又是东溪村的村长，家境也颇富有，竟也不娶妻室，终日只是打熬筋骨。都说古时候注重“不孝有三，无后为大”等习俗，但《水浒传》中并未见到这句话对好汉们的影响。</p>\n<p>据说古时候人常早婚早育，十五六岁就结婚生子。但《水浒传》中好多人物并不是这样：像书中提到林冲时，已是三十四五的年纪，林冲后来在休书上提到：“自蒙泰山错受，将令爱嫁事小人，已经三载……”也就说，林冲三十二岁左右才和林娘子结婚，在现在来看也可以称为晚婚了。又像玉麒麟卢俊义，是北京大名府有名的财主，长相也是气宇轩昂。但书中说卢俊义年方三十二岁，贾氏嫁给他五载，也就是卢俊义二十七岁时方才成婚。虽然比林冲早了些，但也超过了我国现行婚姻法的法定年龄许多，也属于晚婚。如果说以上两人是练武之人，为了练武而这样，那潘金莲总不是练武之人吧？也到了二十二岁才配给武大。家里的使女丫头，留到这样大才婚配，也有点儿奇怪的。</p>\n<p>我觉得，这是古时候禁欲思想的集中体现。古代影响我国最深的儒道释三教，都有禁欲思想的成分。而且所禁的首要的就是“淫欲”，所谓“万恶淫为首”。古人，尤其是练武之人，更对终身不娶的童子之身有一种近乎迷信的崇拜。就算是在新派金庸武侠小说中，也说张三丰一生未曾婚娶，这纯阳无极功就练得炉火纯青。乔峰不去正眼瞧一下马夫人，也算是英雄特色之一。《水浒传》中常流露出对“处男”的敬慕之情，比如书中用“相貌堂堂强壮士，未侵女色少年郎”来形容这些处男。旧体书包括《水浒传》中常引用这样一首据说是吕洞宾写的诗句：“二八佳人体如酥，腰间仗剑斩凡夫。虽然不见人头落，暗里催君骨髓枯。”就是这个意思。古人，尤其是练武修道之人，以不近女色为第一要旨，所以在书中常形容一些反面人物，如蒋门神等，一说就是：“近因酒色所迷，淘虚了身子。”又如武松在蜈蚣岭杀王道人，当时武松并不知道王道人所搂的妇人是抢来的，只是因为王道人是出家人却搂着个妇人，单凭这一点就认定王道人是个奸徒，就动了杀心。</p>\n<p>这“万恶淫为首”不但江湖上这样认为，好像连佛门也是这样。鲁智深在五台山喝酒吃肉，大闹禅堂，后来又杀人放火，但智真长老却说他有佛性，比其他不喝酒吃肉的众僧都有前途，可以成正果。这绝不是因为赵员外送了礼的缘故，而是智真长老见智深虽然吃些酒肉，杀 / 江湖夜雨品水浒江湖夜雨品水浒 / 人打人，却并无“淫欲”之念，仅此一点，就可以“一俊遮百丑”。像潘巧云的奸夫和尚裴如海也是犯戒，但犯的是“淫戒”，虽然以现在的观念来看，对社会的危害性不高，但在当时却成了人人痛恨的贼秃。像写王庆时，王庆的经历其实和武松、林冲等很相似，如中途和人比棒得胜、受冤后杀死管牢狱的牢头，等等。唯一不同的就是王庆有段风流韵事，曾经勾搭了童贯的义女娇秀。那回书叫做“王庆因奸吃官司”，王庆和童娇秀本是你情我愿，但在施耐庵眼中，因奸吃官司，比杀人吃官司丢脸多了，这是作为王庆的一桩丑事来描写的。其实淫比杀更可恶的这种思想一直到近代在中国还是颇有市场的，比如解放前，美军大兵打死了中国的一名黄包车车夫，虽然说是人命关天，却远不如后来美军一名士兵强奸北大女学生沈崇的事件更激起国人的愤怒。</p>\n<p>所以正是有这种风气，梁山的众好汉都以不近女色为荣，留下过剩的精力，喝酒吃肉，打人杀人。像戴宗向罗真人说起李逵的好处时，就提到一条，说李逵“并无淫欲邪心”而大加赞扬。李逵对女性有一种强烈的排斥感，李逵见宋江到东京和李师师吃酒，就好生气愤，大闹了一场。后来认为宋江抢了人家女儿，勃然大怒。一贯信服“宋哥哥”的他居然抡了大斧要砍宋江，且看李逵所说：</p>\n<p>我当初敬你是个不贪色欲的好汉，你原来是酒色之徒。杀了阎婆惜，便是小样；去东京养李师师，便是大样。你不要赖，早早把女儿送还老刘，倒有个商量。你若不把女儿还他时，我早做早杀了你，晚做晚杀了你。</p>\n<p>李逵心中，贪了色欲就绝不是好汉了，所以宋江在心中的形象轰然倒塌。李逵对此也是身体力行，在《水浒全传》第九十三回“李逵梦闹天池”中，李逵梦见：</p>\n<p>老儿扶李逵上面坐了，满满地筛一碗酒，双手捧过来道：“蒙将军救了女儿，满饮此盏。”……只见先前啼哭的老婆子，领了一个年少女子，上前叉手，双双地道了个万福。婆子便道：“……如不弃丑陋，情愿把小女配与将军。”李逵听了这句话，跳将起来道：“这样腌歪货！却才可是我要谋你的女儿，杀了这几个撮鸟？快夹了鸟嘴，不要放那鸟屁！”只一脚，把桌子踢翻，跑出门来。</p>\n<p>李逵对于人家一番好意却像是受了侮辱一般。这件事虽说是在梦里，但也充分说明了李逵嫉女如仇的性格。</p>\n<p>其实不单单梁山好汉，旧时好多所谓的“高人”都是独身的。中外皆然。像古代日本围棋中的有些高手，西方科学史上的好多人如牛顿、康德、卡文迪什、诺贝尔等都是终身未娶，不知道这些高人是太专注于自己的事业，还是像修道者一样以不近女色自律。</p>\n<p>当然这个思想在古时候就有人不信，清代著名的才子李渔在他那篇有名的情色小说《玉蒲团》中就驳斥了这种禁欲思想。</p>\n<p>单说人生在世朝朝劳苦事事愁烦，没有一毫受用处，还亏那太古之世开天辟地的圣人制一件男女交媾之情，与人息息劳苦解解愁烦，不至十分憔悴。照拘儒说来，妇人腰下物乃“生我之门，死我之户”。据达者看来，人生在世若没有这件东西，只怕头发还早白几年，寿还略少几岁。不信单看世间的和尚，有几人四五十岁头发不白的？有几人七八十岁肉身不倒的？或者说和尚虽然出家一般也有去路，或偷妇人或狎徒弟，也与俗人一般不能保元固本，所以没寿。这等，请看京里的太监，不但不偷妇人、不狎徒弟，连那偷妇人、狎徒弟的器械都没有了，论理就该少嫩一生，活活几百岁才是。为何面上的皱纹比别人多些？头上的白发比别人早些？名为公公实像婆婆。京师之内，只有挂长寿匾额的平人，没有起百岁牌坊的内相。</p>\n<p>现代人恐怕赞成李渔的多，赞成施耐庵思想的越来越少。所以对于《水浒传》中的禁欲主义，现在的人是越来越难以理解了。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c7\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}