{"id":241208,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-溥仪真实的婚姻生活：曾向刁蛮妻子下/","date":"2012-07-20T16:01:45Z","modified":"2012-07-20T16:01:45Z","title":"嗨！歷史 | 溥仪真实的婚姻生活：曾向刁蛮妻子下跪求饶","content":"<div>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%BA%A5%E4%BB%AA/\" title=\"查看 溥仪 中的全部文章\">溥仪</a></span>和李淑贤成家没多久，有一回李淑贤在厨房切菜，让<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%BA%A5%E4%BB%AA/\" title=\"查看 溥仪 中的全部文章\">溥仪</a></span>摆饭桌，溥仪不慎摔破了几个碗，李淑贤便攥着菜刀训斥溥仪：“你想干什么，不过就离婚！”吓得溥仪跪地求饶，这事才算过去。溥仪也是，像这样的家丑就别外扬了，可他却拿这事当故事讲。</p>\n<div><img class=\"size-full wp-image-19513\" title=\"溥仪和李淑贤\" src=\"http://pic.hilishi.com/uploads/2012/07/MAIN2012071814080002214419551301.jpg\" alt=\"\" width=\"400\" height=\"315\" /></p>\n<p>溥仪和李淑贤</p>\n</div>\n<p><strong>作者：张龙翔、秦泉明，选自：《最后的皇族》，北京大学出版社</strong></p>\n<p><strong>李淑贤的人品</strong></p>\n<p>上世纪90年代初的一天，我去溥任先生家。寒暄过后，溥任先生的夫人张茂莹托我一件事，要我帮她把时令鲜果送往载涛遗孀王乃文处。我与王乃文长辈虽不熟稔却也相识，她是载涛先生的三太太，按我儿时管载涛叫七爷爷推论，该称她七奶奶。可人家本身是三太太，称七奶奶会有歧义，大为不妥，所以，家中长辈让我叫她金奶奶。</p>\n<p>去溥任先生家原本是想讨教一些事情，因为日前偶见一本1985年出版的香港杂志，上面刊登着李淑贤的“大作”。对那“大作”颇多疑问，欲在溥任先生家解惑。然而，不知如何发问。踌躇间，一听张茂莹先生差遣，豁然开朗，何不趁此良机向金奶奶讨教？</p>\n<p>刚一落座，我便硬直发问：“金奶奶，您熟悉李淑贤吗？”</p>\n<p>金奶奶回答：“那是我侄媳妇，曾多有走动，当然熟悉。”随后又反问我：“你怎么想起问她来了？”</p>\n<p>我亮出那本香港杂志，告诉金奶奶：“这上边登着她的大作，大标题是‘我和溥仪’，副标题是‘从友谊到爱情’。”金奶奶闻之一愣：“从友谊到爱情？这是她说的？真不知道寒碜！”</p>\n<p>斟上茶后，金奶奶说她眼神不济，让我把那文章念给她听。</p>\n<p>于是我就开念，当念到文章中述说有两位封建贵族小姐在她之前紧追、纠缠溥仪，还描述出她们的梳妆打扮时，金奶奶让我打住，再念一遍。“一个满头珠翠，身着绣花旗袍；一个头顶珠宝，打扮得花枝招展。”我遵嘱又念一遍。</p>\n<p>金奶奶由此打开了话匣子：“这不是满嘴跑瞎话吗？解放十年了，除了戏台上有这景儿，谁家姑娘有这打扮？那时候的姑娘再好美也顶多烫个头，半截子头发，这珠翠珠宝的可怎么戴呀？糟蹋人也没这么糟蹋的吧！”</p>\n<p>品味金奶奶的评论，心中暗叹：可不是嘛，那时候的年轻女性甭管烫发、梳辫子还是“半截子头发”，无非戴个发带、发夹，李淑贤所说的“满头珠翠、头顶珠宝”根本不可能。还有那绣花旗袍，除了戏台上见过，日常生活中从未有见……李淑贤确实是“满嘴跑瞎话”。香港的编辑也够蠢的，犯这种常识性的错误，不怕砸了杂志的牌子？也许是对内地的情况全然不知，来文照登？</p>\n<p>随后金奶奶告诉我，那俩闺女她都熟悉，头一个是婉容的姨妹，因为溥仪到人家家里做客，溥仪和那闺女聊得挺好，所以有人撮合，后来溥仪说要找也找苦出身的，这件事就打住了，人家闺女根本没纠缠过溥仪。况且溥仪有什么可纠缠的？那时的溥仪在香山植物园上班，月薪60元，一边劳动一边还得写思想汇报，值得纠缠吗？</p>\n<p>金奶奶接着说，过了一段时间，溥仪调到政协文史资料办公室工作，载老瞧他饭不会做、衣裳不会洗，日子过得不像个日子，可怜他，想把他们的干闺女介绍给溥仪。载老跟溥仪一提，溥仪就说要找苦出身的，要不然就不找。这事到这儿就画句号了，哪有什么“紧追”和“纠缠”？</p>\n<p>没等我说话，金奶奶又道出了她干闺女的一段往事，“<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文革</a></span>”抄家那会儿，俞平伯家的保姆被红卫兵轰走，俞平伯夫妇年老多病没人管，是她冒着风险去照料两位老人。金奶奶说，这人品岂是李淑贤能及的？</p>\n<p>由介绍干闺女的为人又说起李淑贤，金奶奶说：“李淑贤是溥仪在政协的同事周振强和人民出版社一位姓沙的编辑介绍给溥仪的。溥仪和李淑贤初次见面是1962年春节，几个月后的4月21日就登记了，4月30日举行的婚礼。婚礼那天，载老和我都去了。”</p>\n<p>金奶奶评价：溥仪和李淑贤的恋爱不单“快”，而且两人全没说实话。说到这儿，金奶奶用了一句戏词：“两人心思怀中揣。”</p>\n<p>原来，溥仪瞒了自己不能生儿育女的毛病，而李淑贤则把自己的身世打了折扣。</p>\n<p>李淑贤跟溥仪说她8岁丧母，14岁丧父，在她17岁上继母将她卖给一个阔佬儿当妾。她不堪继母虐待，从江南跑到北京投奔表姐。李淑贤的这番表述让溥仪动了心，其实是溥仪受了骗。因为政协机关调查的结果跟她的自述不一样。</p>\n<p>李淑贤曾在上海当舞女，还跟多人姘居。1949年后正式出阁嫁了人，在与溥仪交往之前刚刚离婚。但是，当政协机关的调查出炉时，溥仪已和李淑贤领取了结婚证。相识不足几个月就迫不及待地登记，为什么没等调查结果……只有溥仪能说清楚。</p>\n<p>金奶奶还说，在溥仪得知李淑贤和自己交往之前刚刚离婚的消息时，也曾大为光火，还信誓旦旦地要去兴师问罪，后来不知怎的就悄没声儿认栽了。金奶奶感慨：“这恐怕就是溥仪的命，原本想捂住自己的毛病，却让李淑贤骗了个底儿掉。”</p>\n<p>金奶奶感慨完之后问我：“动菜刀的事你听说了吗？”我摇了摇头。</p>\n<p>金奶奶便又讲述起来。溥仪和李淑贤成家没多久，有一回李淑贤在厨房切菜，让溥仪摆饭桌，溥仪不慎摔破了几个碗，李淑贤便攥着菜刀训斥溥仪：“你想干什么，不过就离婚！”吓得溥仪跪地求饶，这事才算过去。溥仪也是，像这样的家丑就别外扬了，可他却拿这事当故事讲。旁人听过一乐，沈醉却记在心里了，后来沈醉在一篇文章中讲了此事。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c7\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}