{"id":241229,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-放牛班的考卷/","date":"2012-07-20T17:16:55Z","modified":"2012-07-20T17:16:55Z","title":"一五一十 | 放牛班的考卷","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?aidigu\">aidigu</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81364\">评论(1)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>李家同</p>\n<p>我有一个习惯，在没有事可做的日子，会开车到乡下去，漫无目的地乱逛，原则是越荒凉的地方，越是我想去的。在台湾乡间开车，过一阵子就会路过一所小学或是国中，周末，这种学校虽然大门不一定能让你开车进去，但是将车子停下来，再走进去是一定可以的。周末的校园永远安静得很，但总有些小孩子在里面玩耍，有的打球，有的蹲在地上找毛毛虫。</p>\n<p>乡间的学校有两个特色：第一，校园永远是很干净的，小孩子在周五放学以前，一定会将整个校园打扫得很干净才离开吧。第二，校园里永远有大树成荫，而且也有不少的花草树木，我一直知道小学和国中的经费并不充裕，但是每一所学校的盆栽和花草都是有模有样的。</p>\n<p>两个星期以前，我又乱逛了，这所国中实在不大，「少子化」使很多国中的人数越来越少，我是被它进门的一大排黑板树吸引住的；黑板树的特点是非常高，它们不像榕树那样往横处发展，有时可能影响到房屋的基础。由于它们长得特别高，我一下子就被这一大排树吸引住了！进去以后，发现这排黑板树下面有一个石牌，牌子上的词句非常特别：「王老师，谢谢你，我们的考卷都还留着。民国XX年放牛班全体同学。」</p>\n<p>我对这个牌子上的词句十分好奇，离开以前，将校名和地址都记了下来，回家以后也立刻查出了校长的名字。我寄了一封信给他，问他那个石牌子上的话是什么意思，我表示我愿意再去他们学校一次，反正我已退休，成天待在家里也闷得发慌。</p>\n<p>校长立刻打电话给我，于是，上个周末，我又去了这所国中。校长应该算是中年人，我是在周六下午去的，学校里有一些小孩子在玩耍，就他一个老师，从他的校长室就可以看到那一大排黑板树。</p>\n<p>我第一个问题是「放牛班」，社会上对这个名词的看法是被放弃的一群孩子，现在，教育部已经不准有放牛班了，过去这所学校一定也有过放牛班，但是为什么放牛班的孩子如此感谢王老师呢？校长说，在过去，这里还算热闹，这所国中的人数也很多，有些孩子程度很好，有些很差，放牛班也就应运而生，几乎没有老师肯教放牛班，因为这些孩子无论上什么课，都没有兴趣，不是胡闹，就是睡觉。学校从来不在意放牛班学生的程度，反正他们都不能升入好的高中，学校只要盯紧几位功课好的同学，给他们各种恶补，使他们能够应付高中入学考试。如果真有人考上了某一个明星高中，学校门口就会有大红布条高高挂，写上学生的姓名和他被录取的高中。</p>\n<p>当时，学校里有一位王老师，别人都不肯教放牛班，他却偏偏抢着教，而他也的确教得很好。最难得的是他乐在其中，有人说，「得天下英才而教之，不亦乐乎」，他的看法显然是「得天下落后孩子而教之，不亦乐乎」。</p>\n<p>放牛班的人数永远不多，因为很多家长一听到自己的孩子被分发到放牛班，就会来抗议，学校也会接受抗议，将那个孩子分到好班去上课。在放牛班里剩下的孩子，往往家境不太好，家长对孩子的上学也不太关心，何谓放牛班？他们多半搞不清楚，根本不会来抗议。</p>\n<p>既然人数不多，王老师就可以采用「因材施教」的方法，每一个新班开始，王老师会给同学一个测验，这个测验一下子就测出每一位孩子的程度。虽然是国一，其实很多小孩对分数的运算完全搞不清楚，鸡兔同笼的问题就更不用谈了。当年国小不教英文，所以英文的程度不用测验，反正一概从ABC教起。</p>\n<p>王老师是一个很实在的老师，他不教难的题目，因此当时小学生要学的鸡兔同笼问题，他一开始绝对不教，而留到学二元一次方程式时才教。他发现放牛班同学们通常不会分数的加减乘除，因此他会花好多时间去教会孩子们这门学问。等分数学好了，他会教孩子们正负数运算，再熟悉脱括号，很多孩子碰到好几层括号就会搞混，因此打好基础要花很多时间。王老师将这些都教会了以后，才开始教一元一次方程式，放牛班的学生学一元一次方程式，往往已经是国中一年级下学期了。</p>\n<p>王老师也会考试，但一概考得不难，只是浅尝即止。他常常说，你们只要会最基本的就可以了。当时孩子们对此有点闷，他们认为他们也应该学些难的题目，但是王老师告诉他们不要花太多时间在难题上，而应该将基本的搞熟。如果基本的学不好，难的也不一定学得好，结果反而一切都考不好。如果基本的学好了，虽然不会难题，但总能拿到一些分数，王老师也一再告诉他们，将来长大成人，只要会基本功夫，就可以应付社会需要了。</p>\n<p>校长还讲了很多王老师教书的祕诀，我当时没有记笔记，现在有些忘掉了。我最好奇的是石牌上的一句话，「考卷都还留着」，我从小到大，不知道被考过了多少次，但从未想到要将考卷留着。</p>\n<p>校长从一个柜子里拿出一个档案夹，里面全是考卷，我看了一下，果真考卷上的话是非常特别的。举一个例子，一张考卷上，王老师写道，「XX同学，实在对不起你，看来，你仍不会最小公倍数，不要担心，我会好好教会你的。」另一张考卷上，王老师写道，「XX同学，恭喜你，你知道分数除法如何做了，但你忘了分数是可以约分的，一定要约分成为…。」还有一张考卷上有这么一段：「XX同学，实在抱歉，没想到你对于负数的加减乘除仍弄不清楚，不要担心，下课我会教你的，你必须多练习几次，一定学得会的。」考卷的后面部分，显示出这位孩子已经上了轨道，王老师不再道歉，但仍然不吝于勉励：「XX同学，你做得真好，没有问题了。」「XX同学，你等我下次出稍微难一点的题目给你做，当然我会先给你看难题的例题的。」</p>\n<p>我当时看了这些考卷，许久没有说一句话。我只听说学生被校方强迫写「悔过书」，也老是听到从前老师如何以打手心来促使孩子进步，从未听过老师向同学说对不起的。「教不严，师之惰」是听过的，但也没有人认真地遵行这个教育原则，没想到王老师真的认为孩子没有学好，是他身为老师的问题。</p>\n<p>校长看到我默然无语，只好打破静默，他主动告诉我这些考卷都是他自己的。他说他小时候数学奇差无比，他的父母都是农人，无法教他，他当然也进不了补习班，家教更不用说了。他一直以为他自己笨，幸亏被分到了王老师的放牛班，他才发现他数学不错了。国中毕业以后，他一路顺利地从师大毕业，志愿回到母校来教书，我问他教什么，他说他教的是数学。语毕，校长眼泪流了出来，有好几分钟说不出话来，我赶快问，「很多同学都留着考卷吗？」校长说，的确如此。</p>\n<p>校长还告诉我一个故事，他念大学的时候，有一次在家里作微积分的习题，书本是英文的，他的爸爸完全看不懂那些微积分符号，问他说，「儿子，你真的懂这些东西吗？」他说他懂的。他爸爸觉得他好了不起。他回想起小时候，当时他连小学的数学题目都不会，现在居然可以作大学微积分的题目，他知道这都是王老师的功劳。如果不是他落入放牛班，又遇到了王老师，恐怕连普通的代数都不会。</p>\n<p>由于政府的三令五申，放牛班结束了，因材施教变成了混材施教，王老师的特权没有了，他虽然想帮弱势孩子的忙，但常遭到聪明孩子的家长的指责。校长也劝他多花时间在聪明孩子身上，因为社会只在乎一所国中有多少学生考上了明星学校，媒体不会报导这所国中的弱势学生有多大进步。</p>\n<p>王老师很早就退休了，退休以后，他家每天晚上都高朋满座。因为他志愿给弱势孩子补习，孩子们一开始的时候，都是被家长掐着颈子来的，可是他们很快就喜欢上王老师了。因为王老师的教材几乎是为他们量身订做的，真是合身，学生会一直感到自己在进步之中，当然乐不可支。何况王老师还不时给他们喝牛奶和吃饼干。</p>\n<p>我在回家的路上，想起了上一次教改的一句口号：「快乐学习」，忽然想通了，如果我们将一个程度已经落后的孩子和一些程度很高的孩子放在一起念书，他会快乐吗？如果将一个不够聪明的孩子和一些聪明的孩子弄在一起，他会快乐吗？这所学校的放牛班学生为什么如此怀念王老师？说穿了，道理很简单，王老师使他们在学习的过程中很快乐，增加了他们的自信心，也建立了他们的自尊心。正如那位校长所讲的，他当年何其幸运，被分到了放牛班。很多人痛恨放牛班，其实如果放牛班有王老师，学生才真是有福了。</p>\n<p>问题不在于有没有放牛班，问题在于放牛班有没有王老师。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81364\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81364\">查看所有<span>1</span>个评论</a></div>\n<div>aidigu的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81175\">“尼姆之死”与我们的“拐点”</a> / 2012-07-18 23:07 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81153\">再思历史上的“美国实验”</a> / 2012-07-17 22:58 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80144\">旧话重提：“黑暗时期”怎么了？</a> / 2012-07-05 22:21 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79221\">从《道林•格雷的画像》看青春永驻的诱惑</a> / 2012-06-18 22:58 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78738\">忧伤的纪念 电影《赛德克·巴莱》</a> / 2012-06-08 23:19 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/660248917/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=81364\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}