{"id":241248,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-一周网事/","date":"2012-07-20T18:45:42Z","modified":"2012-07-20T18:45:42Z","title":"自由亚洲 | 一周网事","content":"<p><p>听众朋友，每个星期，自由亚洲电台都会集中报道中国网络言论自由状况。最近几天，美国驻上海领事馆的新浪微博帐号被封、中国高考招生的地域歧视等问题引起网友的注意。</p>\n<div>\n<p>听众朋友，美国驻上海总领馆的新浪官方微博7月12日突然无法打开。</p>\n<p>中国有网友猜测说，美国驻上海总领馆的微博被封，可能跟它发了一条议论天津蓟县莱德商厦大火的微博有关。</p>\n<p>天津官方公布的火灾死亡人数受到很多网友的质疑，这次大火到底死了多少人成为敏感问题。</p>\n<p>一个叫 “懷昭一世V5”的网友7月12号用微博发了一段美国驻上海总领馆微博的截屏图片。</p>\n<p>这个截屏图片显示，一个叫YAWNKI的网友在发给美国驻上海总领馆的微博中说，请美国政府就纽约市烧死中国天津人做解释。</p>\n<p>美国驻上海总领馆在回复这一带有明显调侃意味的微博时说，这是一场让人痛心的事故。不过，我们真查了美国所有的媒体报道，这事可真不是发生在纽约啊！</p>\n<p>这个叫“懷昭一世V5”的网友在微博中表示，美馆帐号被封，据说都是发这条卖萌微博惹的祸。强烈谴责美国推卸天津大火事故责任！</p>\n<p>美国驻上海总领馆新浪微博帐号无法打开，引起一些网友的愤怒，网友继续用同样风格调侃。</p>\n<p>@CNZD：全美找不到关于纽约大火的报道，说明你们美国新闻审查太严，网络屏蔽严重，亚马逊防火墙太强大，美国人民没有言论自由，人权严重遭到践踏！为了防止你们继续蛊惑善良的中国网民，特将@美国驻上海总领事馆帐号删除</p>\n<p>凡间的烟火：@美国驻上海总领事馆 被和谐。美国终于阵亡在新浪微博的页面上了……</p>\n<p>中国一年一度的高考过后，高考招生的地域差别引起各界关注。</p>\n<p>中国媒体报道对比北京大学在各地不同的招生名额发现，外地人上北大的机会比北京人上北大的机会要差一百倍。不比不知道，一比吓一跳。</p>\n<p>中国新东方教育科技集团总裁俞敏洪在新浪微博中表示：好像没有听说哈佛要多招波士顿的学生，斯坦福要多招旧金山的学生：今年北京大学在北京计划招录614人，而在河南、山东、四川、安徽、湖北、河北6省，计划招生总人数仅为409人。今年北京市高考报名总人数为7.3万人，而上述6省报考总人数为332.13万人。</p>\n<p>@石述思：转：一流的学生、二流的设施、三流的教授、四流的教材、五流的管理、六流的校长、下流的体制。——有人这样评价中国最牛高校北大清华。</p>\n<p>山东《齐鲁晚报》发表一篇叶祝颐的评论文章，这篇文章的中心观点是：重点大学应该姓“国”不姓“地”。</p>\n<p>该文章提到，一所重点大学，如果学生来自五湖四海，不仅有利于地方文化的交流融合，更可体现大学的博大胸怀。而相对单调的生源结构，长期发展下去，可能会形成文化、学术“近亲繁殖”的怪圈，难免会抑制人才的自由发展空间，这对大学自身发展、对全国经济统筹发展、对营造公平的教育环境都没有好处。因此，重点大学应该姓“国”，而不姓“地”。</p>\n<p>在被中国政府封禁的美国脸书网站上，一个叫张敬涛的网友披露了中国发生的又一起大月份胎儿被强制流产案。</p>\n<p>张敬涛在脸书上发布的一张照片显示出乡村路边挂着的一个大长条横幅，横幅上写着：预产期还10天被强制流产造成身体伤，盼青天盼还法律尊严。这个照片是7月17号在山东临沂市拍摄的。</p>\n<p>据张敬涛透露， 这一被强制流产事件发生在临沂城区罗庄区北部、靠近兰山区南处的一个村庄里，受害人名叫叶新芬，受害人家人因上访维权，屡遭信访和村委干部殴打。</p>\n<p>网友唐志顺就此照片评论说：本朝惨案无数！</p>\n<p>网友Peter Lai：政府幹的慘案！</p>\n<p>离中共十八大召开的日子越来越近，中国传出两家媒体因发表敏感文章遭整肃的消息，一个是广州的《新快报》，一个是上海的《东方早报》，引起网友的议论。</p>\n<p>紫极仙翁：上海媒体界昨晚传出，因刊登了呼吁约束公权力的文章，上海《东方早报》社长陆炎被免职。</p>\n<p>近期中国一些体制内媒体因“改革”而备受关注，本月16日，广州《新快报》就被撤销国内、国际、评论等多个版面，仅留下本地媒体和文体娱版面，该报内部人士随后对外回应称是在进行改版。</p>\n<p>@SydneyOpal：对《新快报》的整肃非常彻底。这种遭遇肯定是跟其报道有关的，不是一篇报道，而是一系列的报道。据悉，下达整肃指令的是广东省委宣传部。</p>\n<p>达日汗 ：据了解，此次事件并非临时发难，刊登的问题文章“只是个导火线”，而且，“相关方面据称已经盯了一些时间了”。</p>\n<p>有网友把《新快报》7月10号发表《政治局委员们的知青时代》文章和照片的版面拍照，发到网上。</p>\n<p>@李泡泡：发两张照片，刚才搜狐上看到的，一会就删除了，汗。关于知青，大家自己瞅。@李泡泡:这篇文章来自于7月10日《新快报》A23版（目前新快报官网已撤）《xx委员们的知情时代》//@李泡泡: 这个东东害得新快报被挨批了。</p>\n<p>细心的网友看出，《新快报》这篇文章配方照片第一张前排左3好像是年轻的习近平，第二张照片后排右1好像是李克强。</p>\n<p>网友对《新快报》因为这篇文章招整肃感到不解。</p>\n<p>@走转改个名: 这文章都是歌功颂德的，还有神马问题，高人赐教</p>\n<p>tlesun：太明显了吧，一十八还没有开啊。我们果然是提前了一年就了解了选举</p>\n<p>很多网友也猜测上海《东方早报》人事调整的原因。</p>\n<p>山人自由妙计也：因刊登了呼吁约束公权力的文章，上海《东方早报》社长陆炎被免职，副主编孙鉴被停职。</p>\n<p>据称，事发原因为东早刊发评论《民企本就有权进入所有市场》一文，发表“中国社会走到这一步，就是要约束公权力，不让公权力被既得利益集团绑架”等观点，结果惹祸。</p>\n<p>AC空气稀薄：据传是因为采访北京天则经济研究所所长盛洪，肿么回事？天则可是国务院发展研究中心的主要力量呢。</p>\n<p>@田横五百aaa:上海《东方早报》刊发了一篇盛洪的采访文章，上海市委宣传部把它的社长、总编都给免了。盛洪是什么东西，怎能污染上海的环境！</p>\n<p>@田横五百aaa：国务院发展研究中心—天则研究所姓美利坚，上海市委宣传部姓共产党，道不同不相为谋。</p>\n<p>以上是自由亚洲电台记者安培摘录的中国网络敏感话题敏感微博。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194,19193,9625]}