{"id":241355,"link":"https://chinadigitaltimes.net/chinese/2012/07/长平-克伦茨小平/","date":"2012-07-21T03:45:26Z","modified":"2012-07-21T03:45:26Z","title":"长平:  “克伦茨小平”","content":"<div>\n<p>——23年前的六月四日，北京血雨腥风，大兵压境。一场持续数周的民主运动遭到当局暴力镇压。作者长平认为，六四事件的意义更在于，她开启了八九十年代那场深刻的世界政治格局变革。</p>\n<p>乌利克·普珀（Ulrike Poppe）将我们领到挂在墙上的一幅照片前，照片上一位女士举着横幅，横幅上写着“克伦茨小平？ &#8211;不，谢谢（KRENZ Xiaoping? -NEIN danke!）”，意思是说，埃贡•克伦茨（当时的东德领导人）休想当邓小平，对抗议活动进行血腥镇压。</p>\n<p>普珀女士是德国勃兰登堡州处理专制遗留问题专员，她告诉我们，北京“六四”民运对东德抗议活动影响很大。在我随后走访的当年反东德专制政府的参与者中，无一不提到“六四”民运。</p>\n<p>我知道这不是因为我的中国人身份。在安东尼·托马斯（Antony Thomas）摄制的记录片《坦克人》（The Tank Man）中，美国佩珀代因大学政治学教授布鲁斯·贺森松（Bruce Herschensohn）说：“他（‘六四’镇压中在长安街只身拦截坦克的年轻人）想改变中国，结果却改变了苏联。在柏林墙倒下之前，我去过东欧好几个国家。我称赞他们的勇气，他们却对我说，既然那个中国孩子能站在坦克前，我们也能做这些事情。这位年轻人的行动，事实上改变了世界。”</p>\n<p>我想这也是整个“六四”运动应得的评价。它是上世纪八十年代末到九十年代初那场深刻的世界政治格局变革的开端，是整体变革中的一部分。在那场变革中，社会主义阵营土崩瓦解，笼罩人类天空半个世纪之久的冷战阴云随之散去，全球政治经济进入一个新纪元。</p>\n<p>放在这样一个历史视野中看待“六四”，我们就会对一些看似盖棺定论的问题重新思考：</p>\n<p>第一，“六四”民运成功还是失败？对于中国来说，它无疑是一场大悲剧与大屠杀。坦克和枪炮开进北京，手无寸铁的和平抗议者喋血街头，死者至今数目不明，冤屈未伸，不能得到公开的悼念和祭奠。另一方面，它让世界人民看到了专制政权可能出现的疯狂暴虐，毫无底线，激励人们和它作坚决斗争。那一轮抗议浪潮，作为一个整体，无疑又是风卷残云般的巨大胜利。</p>\n<p>第二，政府用军队镇压民众是迫于无奈吗？一直有一种批评，说参加抗议的大学生过于激进，逼得政府没有退路，不得已开枪恢复秩序。把“六四”放到苏联东欧剧变的整个运动中看，就会发现这种批评何其荒谬。就非暴力运动而言，还有比要求政府下台，也真的迫使政府下台，甚至国家解体、消亡的抗议更激进的吗？天安门广场的大学生，只是要求政府反腐败、搞民主而已，如果北京政府可以开枪，东欧国家人口还剩几何？何谓政府迫于无奈，民主改革难道不是理所当然的退路吗？</p>\n<p>第三，政府选择了社会稳定吗？民主改革会导致社会动乱，如此荒谬的说法竟然被成功宣传。二十三年之后，社会涣散，人伦禁毁， 群体事件此起彼伏，维稳体制拆东补西，商人、官僚、艺人和普通百姓纷纷移民，这是日趋稳定的社会吗？看看东欧及俄罗斯诸国的社会秩序，你就会明白维稳经费有多么浪费。另一个成功的宣传是，中国很大很复杂，不搞专制就会乱。事实上，八十年代的中国，是中共统治六十余年来，最充满希望、最不易动荡的年代，人们团结一致，积极乐观，视改革开放为新的真理。民主改革毫无疑问会得到全社会的热烈支持，动乱从何谈起？</p>\n<p>第四，“六四”镇压的受害者只有中国人吗？从道义上说，很多西方人都知道，只要有一人受压迫，全人类都不自由。但这远远不够。从实践上说，八九民运促进了苏联东欧剧变的发生，同时也使中国成为后冷战时代的弃儿。很多当年义愤填膺的港台人、西方人，如今都被中国的市场诱惑，乐于与中国政府合作。他们在抛弃中国人的同时，也背离了自己的政治和道德伦理。“六四”镇压让中共觉得什么风浪都能挺过，后来更相信任何东西都可以用金钱换取。“与魔鬼交易”正在困扰全世界。</p>\n<p>当年中共高层领导人赵紫阳、李鹏、陈希同等人的“六四”回忆录，近年先后出版或泄漏。我从他们相互印证的回忆中，没有读到大权在握的邓小平任何协商退让的选项。也就是说，在他那里，并不存在“学生再隐忍一些，中国就搞民主改革”的假设。自从当年4月25日李鹏等人向他汇报局势之后，“旗帜鲜明”、“坚决反对”、“措施得力”、“措施不坚决不行，不迅速不行”就是反复出现的用语。镇压早已注定，只有杀人的多少（假如能减少牺牲当然非常重要），而没有谈判的空间。镇压之后的秋后算账，或者说持续的镇压，无论运动如何发展，也都无可逃避，而且至今未了。</p>\n<p>今天的“中国模式”，正是邓小平定下的经济上的不公平改革加政治上的“四项基本原则”的开花结果。这个“模式”横冲直撞，让全世界的经济和政治伦理都陷入难堪。从这个意思上说，当年的东德人拒绝了的“克伦茨小平”，乔装打扮之后，正面带微笑向我们走来。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,9096,9098,19192,19195,9403]}