{"id":241350,"link":"https://chinadigitaltimes.net/chinese/2012/07/陈志武：收入差距为什么在恶化/","date":"2012-07-21T03:31:07Z","modified":"2012-07-21T03:31:07Z","title":"陈志武：收入差距为什么在恶化","content":"<div>\n<table>\n<tr>\n<td height=\"40\">\n<p>陈志武：收入差距为什么在恶化</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%D5%C8%EB%B2%EE%BE%E0&#038;searchfield=keywords\"><span>收入差距</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>陈志武</strong> （<a href=\"http://www.aisixiang.com/thinktank/author.php?id=64\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    商业模式影响收入分配结构<br />    <br />    在传统的中国、美国以及其他社会，一般人都有中等收入机会。在铁路、汽车、飞机、电话出现之前，各村、各镇基本是相互分隔的局部市场，那时没有像沃尔玛这样的连锁店集团公司，任何规模化的家电日用品生产、运输与销售都不可能实现。人工运货的距离也许可达二三十公里，但更远则体力难以支撑；即使马车和驴车可使运输距离增加，但由于没有现今宽阔的公路网，马车运输的有限容量和高额成本还是极大限制了生产规模与市场范围的扩张。因此，张三在张家镇、李四在李家镇可各办一家杂货店，但任何一家都不易办得太大，张家镇和李家镇甚至还可容纳多家杂货店。从这种意义上讲，正因为每家杂货店规模都小、需要的创业资本也不多，所以只要有创业意愿和能力，多数人都有机会筹集到所需资金、进入“企业家”阶层。<br />    多数人有从事“小本生意”的致富机会，而且这种致富机会人人平等，对于任何良序社会都非常重要。因为这是培育并维持一个足够大的“中等收入阶层”或“中产阶级”的必要条件，也是收入分配不至于太离谱的重要前提。一旦中产阶级占多数，社会稳定就是自然的事情，有产者有恒心，稳定会是他们自然偏好。<br />    在这个意义上，正因为以前开饭馆、开理发店或者种田的选择空间比较大，“创业机会”总体比较平衡，所以收入相差没有现在大。当年的地主也许真的富有，但没有几家的收入是普通百姓的几千倍、乃至几万倍。像十九世纪中国首富胡雪岩，的确超级富有，但红顶商人不代表社会中千千万万夫妻店阶层，他们是靠官商勾结，做军火以及其它跟官府相连的生意而成，或者干脆就是官商，通过贪污贿赂积累巨额财富。在官商之外的广泛社会，巨富的可能性很小，收入差距也没那么离谱。在我们的记忆中，传统社会温情脉脉，其中起核心作用的是千千万万夫妻杂货店、夫妻餐饮店，这些夫妻店是中产阶级主要的生存形式。<br />    但是，随着交通运输与信息技术的变迁，商业和餐饮业也在经历公司化、规模化的发展过程，夫妻店快速消失。规模化零售公司的直接效果之一是消费者能以更低的价格更方便地买到物品，消费者和创业者双赢。规模化零售也给社会带来挑战，它们能在全国范围内统一从生产厂商采购，利用现代物流低成本运往各地，由于它们采购量很大，掌握进货的定价权，能把进货价压到最低，进而能大打价格战。相比之下，夫妻杂货店的规模小，它们进货没有砍价能力，只能被动地接受厂商给的价格。所以，规模化公司化零售有极强竞争优势，夫妻杂货店很难生存。于是，今天人们作“小本生意”的机会越来越少，中产阶级难以扩大。<br />    餐饮行业也大致如此。俏江南、永和大王、麦当劳等连锁餐饮公司，因其规模优势，能把各类食物原料进货价压到最低，而夫妻餐饮店却不能。这势必造成传统夫妻店被淘汰出局，由各连锁餐饮公司取而代之。还记得《水浒传》中的武大郎吗？不管是武大郎开的酒店还是饭馆，都会分别被连锁酒店和连锁餐饮取代，武大郎开店实实在在地成了历史。<br />    在许多“勉勉强强”小规模创业机会不复存在后，张三李四们当然可以挖掘其它创业机会，也可选择成为国美、华联、沃尔玛、俏江南、如家连锁酒店的职员：只要这些连锁公司的收入在增长，张三李四们的工资也能增长，只是他们不再拥有经营性产权，没有财产性收入，生活方式跟自己做老板也不同。<br />    总之，零售业、餐饮业、酒店业、手工业这些传统夫妻店行业，这些年已经经历或正在经历“去夫妻店化”的洗礼，由一个个大公司取而代之。社会因此失去了众多中等收入机会，更多的人被打入工薪阶层，让收入分配、财富分配出现更为严重的分化。只是这种分化不是因为资本家剥削或贪婪而来，而是企业家利用现代技术带来的便利，通过规模化经营降低了进货成本和改善了运营效率。这样，他们比传统夫妻店更能给消费者优惠的价格、好的服务和更多的商品选择。尽管在这个过程中他们挤掉了众多夫妻店，扩大了社会财富差距，但这是“创造性破坏”，而且其背后并没有剥削，也不一定是贪婪使然。<br />    <br />    股市提升财富的数量级<br />    <br />    收入差距、财富差距的扩大也跟资本市场有关，而由资本市场产生的财富差距表象对社会不是坏事，而是积极的事。为理解这一点，我们不妨又对比一下。在缺乏资本市场的社会里，说“张三很有钱”，意思是“张三过去赚了很多钱，并且积攒下来没花掉”，“有钱”、“财富”更多指“过去的收入”。毕竟人的生命有限，靠一代人甚至两三代人累积到最后，个人财富、家庭财富最多如前面所说，以“万两银子”计算，不会以“亿两银子”计算。<br />    也就是说，在没有股票市场的社会里，不仅普遍显得没钱，而且即使一个创业者已成功，不管他是美国的盖茨，还是中国的李彦宏、马化腾，他都得一年一年、甚至一代一代地等待着收获创业的果实。在过去的世界里，成功企业家也得等上几代才能成为“万两银子户”、百万富翁，而成为亿万富翁几乎是不可能的事，因为“富不过三代”的诅咒会终止创业者后代的收入流。因此，没有股市的社会里，再有钱的人家也不会离谱地有钱，收入差距有限。<br />    可是，股票市场改变了财富数量级。股市给上市公司股票定的价，从本质上是对未来的定价，是对创业者创办的企业之未来无限多年收入预期的贴现定价。现代公司治理让公司能脱离创始人的有限生命而永久地经营下去，使公司的寿命没有明确的上限。于是，微软未来无限多年收入预期的贴现值可以有2000多亿美元，盖茨20多岁时就成了亿万美元富翁。同样道理，李彦宏和马化腾都是30多岁就成为数十亿美元富翁。股市让他们不需要等几十年、几代才能实现创业的果实，而是现在就能把公司的未来变现。<br />    以马化腾为例，从2004年到2011年，腾讯的利润分别为4.4亿、4.8亿、10.6亿、15.6亿、27.8亿、52.2亿、81亿和120亿。马化腾持有腾讯14%的股权，假如2004年至今腾讯没有在香港上市，也就是说还没办法对腾讯未来做定价。那么，马化腾的个人财富只能通过过去的收入体现，亦即大约等于过去这些年腾讯的利润总和乘以14%，也就是43.8亿元。这里，我们当然是假定即使腾讯没上市，其利润也如2004年上市后的一样，这一假定在现实中难以成立，但我们不妨以这个为基础计算马化腾的个人财富（尽管这明显是高估了）。由此知道，如果腾讯还没上市，马化腾最多只有43.8亿，这虽然也是巨大的财富，但远远低于他今天近600亿港币的个人财富，这近600亿港币的财富来源于股票市场对腾讯未来的定价。<br />    这说明，虽然传统社会和现代社会的企业与个人都有未来收入预期，但以前没有资本市场，没办法对未来收入预期做定价，也没办法把未来收入转变成今天就能算数、就能花的财富，因此，过去即使张三创业成功，有很好的未来收入预期，人们也不一定认为他是百万富翁、亿万富翁。<br />    由此看到，今天有那么多亿万富翁，部分是资本市场所致，因资本市场对未来做定价而来，是资本市场量化了未来收入预期才有了那么多的亿万富翁，而不是因为企业家、资本家更贪婪或更剥削的结果。对于由资本市场带来的这种财富差距幻觉，政策和法律层面不一定需要做出反应，因为过去和现今社会都有未来收入预期，只是一个没对这些定价，另一个对此进行了定价。<br />    <br />    挑战在哪里？<br />    <br />    收入差距、财富差距在恶化，这是现实，也是“占领华尔街”运动的大致背景。恶化的起因很多，其中，交通运输技术、信息技术、互联网为全球化提供了基础，而全球化在一定程度上使“赢者通吃”的地理范围不断扩大延伸，这样，有能力的群体成为世界佼佼者，享受前所未有的收入，集中大量财富；而规模化商业模式一方面造就一批新的亿万富翁，另一方面将许多传统夫妻店挤出，让众多资产阶级加入工薪大军。这些因素使收入分配、财富分配往两个极端分化。<br />    但这些因素跟贪婪、剥削没关系，政府要做的显然不是去禁止技术革新，更不是去阻挡全球化。因为抑制革新的动力、降低全球化的激励都会逆转人类社会的进程。各国政府可以做的是为社会底层提供基本的生活保障，给那些在竞争中不幸运或者天生人力资本不足的人有体面生活的机会。激励上升通道、保障底层是上策。除此之外，强化教育和科研，提升全社会的人力资本，是应对现代经济现实的良策。在国家层面如此，在个人层面更是如此，人力资本的价值高于任何时代。<br />    前面谈到的是全球经济现实，就中国而言，收入差距的恶化显然还有其它同样重要甚至更重要的因素。在中国，三座大山造成了权力关系对收入机会分配的决定作用：第一，国有资产的垄断地位，包括国有企业在重要行业的地位、国家对银行以及其它金融资源的垄断、政府对土地的垄断，政府集中拥有这些资源后权力关系的价值就高，权力支持谁发展谁就能发大财，否则寸步难行；第二，各行各业都充满行政审批，行政管制无微不至，从餐饮、零售到制造业、互联网、电信、能源、金融、银行、基金等，得不到审批就无法开业或扩张；第三，征税权不受制约，名义上征税是为了转移支付、为了二次分配，但在缺乏财政透明监督的背景下，征税不仅没实现应有的转移支付，反而把更多国民收入集中到政府手中，给形象工程提供了更多资金。这些形象工程不仅让资金错配，社会就业被抑制，还让拥有权力关系的群体得到更多超大项目。<br />    在任何国家，政府权力都可以扭曲不同群体的收入机会。但是，当政府不垄断金融资源、企业以私有为主、征税权受到制约、行政管制不是无孔不入时，权力就不会有那么高的价值，掌握权力或接近权力的人不见得能轻易成为亿万富翁，行贿的动力不大，权力就不会是扭曲收入分配的主因。相反，如果在一个国家里一方面是政府权力不受制约，另一方面各类资源、国民收入和审批权又都掌握在政府权力手中，那么，真的是政府想让谁成为富翁，他就能成为富翁。<br />    在中国，“赢者通吃”也是越来越显著的现象，只是决定“赢者”的第一要素是权力关系，而不是现代技术、全球化或者规模化商业模式。即使有好的商业模式或者现代技术带来新的发展机会，如果没有权力关系，你未必能成为富翁。有意思的是，国有银行、国有资产和土地集体所有制是权力价值的经济基础，现代商业模式使权力关系的经济价值上升几个数量级，而资本市场给权力关系变现提供了前所未有的便利，不需要等好久，当下就能变现。因此，在规模化商业模式和现代资本市场的帮助下，三座大山造就了中国独特的收入差距与财富分配结构。<br />    在我们思考、讨论中国收入差距问题时，不能简单地回到所谓“公平与效率”、“政府与市场”到底该侧重哪一方的老框架上，而是必须看到现代经济的特征，认清新型行业在创造价值时跟传统产业的差异，否则在政策层面难以对症下药。尤其是我们不能假定“政府等于公平”，不能认为“如果你在公平与效率中选择了公平，那么在政府与市场中你就选择了政府”，而是要看政府本身是如何组织的，要看权力部门、掌权者是否受到必要的监督制约，否则，把更多资源、更多管制权给予政府，等于让权力关系在收入机会分配中起更大的决定作用。当政府权力不受制约时，在“政府与市场”中选择给政府更多权力，只会导致更多的不公平，收入差距不降反升。所以，扭转收入差距的最重要一步是实质性的政治改革和国有资产民有化。<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a href=\"http://www.aisixiang.com/thinktank/author.php?id=64\"><span>陈志武</span></a> 的专栏    进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%D5%C8%EB%B2%EE%BE%E0&#038;searchfield=keywords\"><span>收入差距</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/55635.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,8672,9773]}