{"id":241392,"link":"https://chinadigitaltimes.net/chinese/2012/07/对话录（中）-有关藏汉民族和藏二代的漫/","date":"2012-07-21T07:00:58Z","modified":"2012-07-21T07:00:58Z","title":"对话录（中）——有关藏汉民族和“藏二代”的漫谈","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?52333270\">秋蚂蚱</a> | <a href=\"http://www.my1510.cn/article.php?id=81426\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>Ｍ：说说“藏二代”吧。我的同父异母的弟弟们出生内地，却是在这里长大、成家，你也是。而我正好和你们相反。所以我本来具有的“藏二代”烙印却打在了你们身上。我又从心里无法认同我的“内地人”身份，这样，我们都陷入了一种身份认同的尴尬。这次来西藏之前和朋友道别。相识几十年朋友第一次开口评价我的过去时的一生：聪明，好逸恶劳，有世故的洞察力却乏有世故的手段，善良却少有宽容心，心正却出语尖酸无情。他的盖棺之论是：活得精彩的失败者。打卦我的死法：孤独死去。我把这份“诔词”当成镜子，发现自己就是一个“四不像”，既不像西藏人，又和“内地人”有很大的差异。</p>\n<p>我曾在推特中这样感叹：我一直以为我喜欢金雕和雪豹，你极少能看到一片天空有两只不相干的这种漂亮威风的猛禽，更不易见到成双的有着凛然贵族气的那种走兽。孤傲是高原的特质。后来我发现我实际上不配这种喜欢。这么多年来，我似乎只有在一种黑暗中、隐秘中、孤独中才能意识到自己的存在——我只是一个有着蝙蝠一样的心灵的洞穴之人。</p>\n<p>Ｔ：坦率说，我有些惧怕和内地人打交道。听你弟弟讲过你许多故事，又看了你的文章，再加上99年前我们见面之后，我直觉你确实和“内地人”不是一回事。但我不知道你也有和我们几乎相同的苦恼。</p>\n<p>Ｍ：我也是很多年后才找到原因的。７９年高考失败后，几乎没有耽误一天就进了我母亲单位做临时工挣钱了••••••</p>\n<p>Ｔ：对不起，打断一下。你没有上过大学？</p>\n<p>Ｍ：没有。</p>\n<p>Ｔ：这倒有些令我吃惊。我很好奇你怎么会高考落榜？</p>\n<p>Ｍ：偏科，再加上没有人告诉你上大学有什么用。家里永远缺钱、你永远都是补丁摞补丁的装着、寒暑假永远都有替蔬菜加工厂加工的蒜头要剥皮以及纸盒厂的盒子信封要糊、书学费永远都是班上最后一个付清的•••••••你做学生时最大的理想就是早点挣钱可以买一件白的确良衬衫，最大的幻想就是能在路上捡到五毛钱，做一回想吃油球就能吃到想吃酥油烧饼就可以买的“富翁”。</p>\n<p>T：我大姐和你年龄差不多，因为当时我们生活的地方林芝没有小学，从小就被送回老家四川农村我婆婆家，日子和你描述的一样。我能理解。</p>\n<p>M：南京有家老字号的面点店，那里的小笼包极好吃。你知道我第一次吃到它是什么时候吗？我做临时工发的第一个月工资11元，那年我17岁。之前我几乎天天路过那家店，天天能看到店员把一大坨令我眼中冒血的肉团包进薄薄的皮中，就是吃不着。那种馋经过几乎每天从店里飘出的肉香和镇江醋的混合味的反复捶打，到了后来就掺进了对生活的愤怒，不，甚至是仇恨。有一段时间，我干脆绕远路避开这家店，但过不了几天，又被记忆中那味道搅得难受，忍不住再去路过。小笼包，成了我生命中的“初恋”和最长的“单相思”。</p>\n<p>T：我大姐也是。她第一次进藏是在初中。一进家，看见西藏的家里有成箱专供部队的猪肉罐头和成麻袋的部队大米就惊呆了，继而嚎啕大哭。她在老家一年才能吃到一两次猪肉。倒不是我外婆虐待她，而是我母亲家的弟兄姊妹太多，都是穷得叮当响的一群。我母亲知道寄东西回去我大姐吃不到，所以只是每月寄钱。但人一穷志就短，她也想不到这钱根本就花不到大姐身上。那时我还小，但清楚记得全家女人抱头痛哭的场景，只有我父亲一声不响地出门。夜已深，找了很久，我在尼洋河边的一株大树下看见了一暗一明的烟头。回家的路上，父亲用钢钳一样的手在我柔弱的肩上时不时捏一下，我忍住痛。我当时不知道他为什么这样做，但我知道我就是不应该叫疼。</p>\n<p>M：靠，我们俩是在比谁的故事更感人吗？</p>\n<p>（我们都笑了）</p>\n<p>T：这样说来你真应该属于我们“藏二代”。</p>\n<p>M：我还是不能属于“你们”。和你们一样，我爱这块土地。但命运却把我按在另一块土地的枕畔做了半辈子的异梦。而你们的梦是有“工厂”的。你们毕竟在父母身边，没几年还可以随父母做很长时间的汽车和火车——要知道，对儿时的我来说，那是多么美妙的长途旅行啊。一直到二十多岁，我都一直以为所有从西藏下来探亲的人都是富翁。</p>\n<p>T：哈哈哈哈。</p>\n<p>M：忆苦到此为止。还是说说你们吧。</p>\n<p>T：唉，一言难尽啊。怎么说呢，我把我们这一代定位为“尴尬的一代”。</p>\n<p>M：西方二十年代有“迷惘的一代”，这一代中人写了很多杰出的作品。你们这一代似乎鲜有文字描述你们的生活。</p>\n<p>T;：我就根本没有读到过。</p>\n<p>M：你写吧。</p>\n<p>T：我真动过这念头。有一次和我儿时的玩伴藏族一同驱车从林芝回拉萨。一路上我们畅聊青少年消磨的时光。我儿子在车上几乎一言不发，一个瞌睡都没有打过。一回到家，他的第一句话就是：“老爸，我真想我们俩换一个岁月。我烦透了我现在的就是学习学习的生活了。”我回答道：不错，你永远都无法过上我儿时的生活，我也一样。在那一刻，我真觉得应该把这些都记录下来。</p>\n<p>M；同样的话我儿子也说过。有次我骂他的学习态度，他对我说：“当你跟我谈到你儿时逮蛐蛐、偷枇杷、叉青蛙、掏龙虾、打弹子、拍洋画时，你知道我有多羡慕吗？童年的你有过快乐时光，我有过吗？”我记得我吼道：“我从小学、中学、高中所有的功课和阅读都是在日光下和昏暗的路灯下夏天一边挠着奇痒的痱子，冬天用哈气温暖着像张着小嘴的满是裂口的生着冻疮的小手完成的。我睡觉的八面临风的破阁楼十几年甚至就没有燃过几只完整的蜡烛，即便点着火苗时不时被吹得四边乱摇，把整个屋子都营造成一个鬼屋。即使有我那玩意我也有胆长时间点吗？这种日子你还想跟我换吗？”</p>\n<p>T：他怎么回答？</p>\n<p>M：他问我为什么有电灯不用。</p>\n<p>T：呵呵，这些孩子。</p>\n<p>M：你看，我们又说岔了。都怪我的发散性思维。你接着说你们的“尴尬”。</p>\n<p>T：我们在藏人眼里是汉人，这一点正常。但由于我们从小就跟藏族孩子在一起玩耍，我们的秉性又更多地和藏人相似，再加上我们从小就可以说流利的藏话，我们在能成为朋友的藏族眼里又成了和他们一样的人。而到了内地，由于很多习性和他们格格不入，我们又是内地亲戚眼中的西藏人。我们到底是谁，属于哪里，倒不是我们最先意识到的东西，而是从小到大从和藏族、内地人的冲突中渐渐突显出来的。换句话说，是生活环境把我们逼成了“民族问题专家”。</p>\n<p>M：两个问题：1，为什么你们从小更愿意和藏族玩而不是汉族孩子？2，被藏族视为己出有什么不好？</p>\n<p>（我弟弟说：第一个问题我来回答：汉族孩子普遍娇气，动不动哭着来家告状。一告状我们就要挨揍。而藏族就不一样。）</p>\n<p>T：我和他这点有差别。他在拉萨，而我是在林芝的山沟沟长大。我们那里除了几个工厂就是茫茫无边的原始森林，我们从小几乎没有藏汉族概念（当然，由于我们那里有很多参与59叛乱的政府不允许他们回原籍而安置在我们那里的所谓“改造分子”，和他们的孩子玩父母是不允许的，但他们的“禁令”在孩子们不辨“是非”的屡犯下基本就是“麻雀打老鹰——说归说，听归听）。有一点他说的没错，汉族孩子打小报告的毛病真的令人痛恨。摊到像你爸那样的有理无理先揍一顿的父母的孩子，看到汉族小孩更是屙屎离他八丈远。</p>\n<p>M：对“告密文化”的“弘扬”和从告密中得到的实惠使得这个民族人人从小就是“阴谋家”和精神“小太监”。不单是我们民族有，我接触到的极权国家的人，比如伊朗、伊拉克人都有这个“传统”。</p>\n<p>T：你的第二个问题我没完全搞懂。</p>\n<p>M：一个半藏半汉二代曾对我说，他和藏族在一起时他们总把他当成完全的藏族。经常会在他面前毫无顾忌地说汉族的“坏话”。每当这时他就觉得非常别扭，又不知说什么好，总觉得对不起他死去的汉族父亲，似乎也无法对流淌在体内的那一半汉族血液交待。而你是“全汉”，当他们把你看成是“他们”一类时，你的感觉是什么？我知道我大弟弟就认为无所谓。他是比较典型的实用主义者。他的“有利原则”是：被当成藏族能成事就说藏话，反之亦然。</p>\n<p>T：是这样，一般我们出去遇到藏族还是说藏话。一来打交道或者交流起来顺畅，比如我驾车陪朋友出行，遇到在景点附近当地农牧民围成的收费停车场，只要用藏话和他们打声招呼就会放行；二来这里毕竟是藏族的家园，他们人口又占绝大多数，既然你会藏话，用他们的语言是一种最起码的尊重，就像你在英国说英语一样。</p>\n<p>M：这个类比是个钻空子的人就会把你置于危险之中。</p>\n<p>T：还真是。看来我的谨慎还是明智的。</p>\n<p>M：接着说。</p>\n<p>T：另一种情况就是：你和一群藏族过林卡或聊天，其中有刚认识的藏族已经跟你很嗨了，突然间仿佛发现新大陆似的问你：你是藏族吧？我知道，我那还是典型的汉人的脸使他们疑惑了。这时，我就会不假思索地告诉他：不，我是汉族。</p>\n<p>M：为什么？</p>\n<p>T：我也想过为什么会这样回答，因为通常情况下接下去的相处就会起微妙但难以言表的变化——当然不是朝着更融洽的方向。但我每次遇到这种状况还是如此。是，我说着一口几乎没有听不出其他口音的拉萨藏话，而且我和你弟弟他们只会口语不一样的是，我曾师从一个藏族名人学过藏文字。但这一切连我汉族的脸庞都改变不了，更别谈我的血液了。再进一步说，我也根本就没有任何意愿变成“你们”的人。我是“我”的人。</p>\n<p>T：听起来，有点民族自豪感的味道。</p>\n<p>M：我没有什么“民族自豪感”。每当我维护汉人时，我脑子里实际上涌现的是老家祠堂里立着的那一块块祖宗的牌位，是我故去的父亲的那张写满汉字的脸，是我母亲那口在藏几十年依然不变的家乡话，是我妻子从平底锅里烙出的山东煎饼，是我孩子那标准的普通话••••••</p>\n<p>M：你似乎很抗拒我的这个猜想。让我举一个发生在你身上的事例——假如他（我指着我小弟）转述的不走样的话。你左臂有一个刀疤。据说那把藏刀口甚至吃到了你的骨头。能说说吗？</p>\n<p>T：我那时二十来岁，在林芝一家厂里上班。厂里早在两年前就基本处于半停产状态。一群年轻人荷尔蒙旺盛，又无事可干，经常在一起喝酒。那天我们八九个又聚在一起，有藏有汉。喝高了就相互争执起来。你知道藏族用汉语表达肯定在争吵中处下风，其中有个藏族就开始用藏话咒骂与他争执的汉族了。你骂他不关我的事，但他用的词是“假郭”（“你们汉狗”之意），我就不乐意了。但我还是忍了，心想等他酒劲过去了，再去跟他理论。可这小子越说越来劲，而被他骂的汉族只懂一点点藏语，基本听不懂他在骂什么。当这个藏族开始说：“你们这些汉狗，跑到我们西藏来，抢我们的林子，挖我们的金子，杀我们的老子••••••”时，我终于忍不住了，我用藏话对他说：“你骂他我不管，你他妈别一口一个‘你们汉狗’的！还有，到西藏来不是我们愿意来的，是我们的父母带我们来的，也不是他们愿意来的，是他妈政府派他们来的。和你们父母一样，他们也是为了讨口饭吃。都是他妈的穷人，你不满找真正抢你们、杀你们、奸你们的人理论去。别他妈往我们身上撒气。”这家伙犯浑，还在一口一个“你们汉狗”的，我冲上去就给了他一拳。他从地上站起来，抽出横跨的长刀（那时藏区藏族携带刀具还作为一种对风俗的尊重而被允许）向我劈来。我也喝了多一些，来不及躲开，就本能用左臂挡。刀疤就是这样来的。</p>\n<p>M：你为这类事打过多少架？</p>\n<p>T：多啰。</p>\n<p>M：“你们汉狗”和“你这个汉狗”有何区别？</p>\n<p>T：区别很大。“你们”包括了所有的汉人。</p>\n<p>M：一个民族？</p>\n<p>T：对。</p>\n<p>M：还是啊，你不是光是为你而干架，你是在为一个民族。就像保钓人士一样，其实他们根本上就无力保护他们赖以生存的立锥之地，却自我神话地去保卫压根一根海藻都不属于他们的万里之外的所谓“国土”。攘外必先“笼”内，这里的“内”是指权力而不是人民。这是我的观点。同样，振兴一个民族首先必须要做的是这个民族彻底的内省和自我约束而不是毫无底线的护短和自大。从这个意义上说，你是有着深厚的“民族情结”的。</p>\n<p>T：可他们的“你们汉狗”我的理解是包括了我和我的家人和朋友。</p>\n<p>M；如果这个骂架的藏族跟你说明他的不逊之词肯定不包括你所理解的家人和朋友呢？</p>\n<p>（他想了想）</p>\n<p>T：这架可能我还是会打。有一点我想说明的是，我也因为几个汉族在一起说藏族坏话太过分时而跟他们打过架。我无法容忍藏族对汉族这个民族的无端咒骂，同样也无法容忍汉族对藏族这个民族的无端咒骂。</p>\n<p>M：其实我跟你一样。在中国我除了咒骂还是咒骂，但一到国外，就是容不得他人说中国的坏话，尤其不能容忍那些来自非洲的、同样是集权国家的人说中国坏话。操他妈的，从毛时代一直到现在，中国政府从来就是无视国内糟糕的经济状况和几亿人生活在贫困之中的现实，慷人民血汗之慨，喂你们这些“兄弟加朋友”的国家，你们非但不说一个好字，反而变本加厉，在台湾和中国之间动不动就玩“拍卖外交”。这也就算了，一提起中国人的饮食习惯，比如吃狗肉、中国的劣质小商品等你们总是毫不掩饰脸上的鄙夷。这老子也忍了——你们好发臭的、能把人卵子咸掉的腌鱼那口简直就是还未进化好。他们还嘲笑中国人的小眼睛（英文中有对中国人的蔑称“chinkie”）和男性生殖器之小，这点老子还是忍了。老子不能忍的是，他们总是骂中国人是“chicken”（英文中胆小、孱弱之意）。为此，我也和人发生过肢体冲突。你看，当我们谈话或者我写文章时我可以尽量客观、没有种族歧视等，但一回到地球我们就感情用事。到底是思考中理性的我们是真实的，还是生活中感性的我们是真实的，我经常不能确定。有好灌心灵鸡汤的大师们会告诉你如何将理性和感性有机地融合起来生活。通常我把这类人定位为：外在的正人君子和肚内男盗女娼的“完美”结合体。</p>\n<p>T：你真是尖刻。不过我能接受。对了，你提到了中国对国际的援助，其实这个纠结也同样体现在中央政府对西藏的援助上。</p>\n<p>M：这个话题涉猎到有关汉藏关系，我们下次有机会再讨论，行么？</p>\n<p>T：好。</p>\n<p>M：我弟弟跟我感慨过，要是他不懂藏语，就不会生许多无端的闲气。</p>\n<p>T：是的。懂藏语会使我们变得十分敏感，也易怒。藏语中有个口头禅：“该”，这个口头禅在朋友之间没有任何问题，但对一个陌生人来说就是一种不礼貌。我们之间相互也是用它来作为讲话或者驳斥对方的起头，但有些藏族开口就是这个词我们就受不了。</p>\n<p>M：几乎所有的民族冲突都是差不多。同样举一个英文单词“nigger”，这是对黑人的蔑称，黑人之间和黑人和白人是朋友关系之间相互对叫没有问题，但如果一个白人用这个词泛指就是种族歧视，就可能引发冲突。无论如何，中国应该是在全世界最爱歧视的国家。城市之间的、地域的、城市农村的、学历的、性别的、长相的等等。这个国家每一寸空气中都饱含着摊开足有一尺的歧视味道。你们在西藏遭受到的歧视其实和农民工在城里、苏北人在上海、外地人在北京遭受的差不多，只是因为多了一个民族性在里面，就人为化提升了这种歧视的级别。</p>\n<p>T：我不这样认为。内地有人干坏事不会有人说是哪里的人干的，而是某某干的。到了西藏，就成了汉族干的了。每当有什么事情出来，藏族第一个问题就是：是汉族还是藏族。如果是汉族，他们马上就是“这些汉族”怎么怎么的。是藏族就会说我们怎么被你们汉族逼成这样的等等。</p>\n<p>M：这是“民族地图炮”，也是“地图炮”的一种。同样，前几年民间经济诈骗甚嚣尘上，有全国有很多公司公开申明“凡来自河南省的一律免谈生意”；再者，凡是电话诈骗一定是福建人；凡是攀爬高楼入室盗窃一定是来自云贵山区的等等，其中的推断有多少被证实我想你我心中都有结论。</p>\n<p>法国人法－路易斯－博洛尔说过：“恶劣的政治道德规约像瘟疫一样传染给人民，于是，人民也慢慢习惯于欺诈、残忍和不讲正义了。”</p>\n<p>T：不管怎么说，我还是无法接受这种另眼相待。我出差到山南，一出长途汽车站，一个蹬三轮车的藏族就把我手里的提包硬抢过去，我说我不坐车。他说他已经帮我把包提了很远了，不坐可以，但要付拎包钱。我说我没要你提，是你自己抢的。他蛮横地说不行。这时，我开始说藏话和他交涉了。他一听我的藏话，立马对我说：“公波莫措，公波莫措，朗卓日，哈过么琼。”（意即：对不起，对不起，原来是内部的）。你瞧，他们就是如此立场鲜明地划分“内部”和“外部”的。</p>\n<p>M：好吧，我接着你的遭遇往下编。假设你是到内地的某个城市出差，也遇上这种强拉的主，你通常会面临两个选择，1，你自认倒霉付拎包费，因为你的身边已经围了几个他的同党；2，你坐他的车，价格看他良心而定。但你的屈辱感不会因为价格的降低而弱化。</p>\n<p>T：我可能会选择第三条路，就是跟他们玩命。</p>\n<p>M：我猜到你会这么说。这正是我想接下来问的：一说藏话立马成为“内部人”而化解僵局和为了不受屈辱而玩命，从珍惜生命的角度来说谁更值？从价值判断来看呢？好吧，我知道你是一个好儿子、好父亲、好丈夫、好兄弟。如果把因为和一群穷凶极恶的无赖因为十块钱而丧了命或同样因为十块钱而感觉丧失了作为汉族的自豪感这两个选项放在你家人朋友面前，让他们帮你做决定，你认为他们会选择哪个？</p>\n<p>T：这当然不用问。</p>\n<p>M：可你的选项却和他们相反。你不觉得这是民族情结在作祟吗？之前我问过你，假设一个极端的环境，一个环境处处受到藏族的歧视，另一个环境时时被汉族敲诈，你愿意在哪个环境下生活，你回答后者。这种逻辑说白了就是所谓我们耳熟能详的“爱国主义情操”。所以，你不但是民族主义者，还是爱国主义者。</p>\n<p>T：开什么玩笑？我听到藏族说政府的坏话从来就没有反应，而且，这个腐败透顶的国家我想说好话也得能找得到词汇啊。</p>\n<p>M：是啊。“什么是国家？国家就是一个有组织的人类社会的合法代表，它是这些人为了互相保护和过上幸福生活而创建的。”这是罗斯福说的。我们呢？“合法代表”合法地被代表；人与人相互倾轧（我们把它叫“竞争”），“幸福”和政治有关就是和幸福本身没有关系••••••</p>\n<p>T：我觉得你适合到中宣部。他们的洗脑术跟你比差远了。</p>\n<p>M：你又说错了。我相信他们比我清醒。只是装着睡着从事他们自己都清楚的充斥谎言的工作。现朝廷个个都似清末的两个高官陈兰彬和刘锡鸿们，他们知晓这还是一个儒表法里的天下，“政令统于一尊，财富归诸一人”，护权意味着万般私利可尽在其中，政改等于自杀。谁说光屁股的皇帝不是皇帝？</p>\n<p>T：确实是这样。</p>\n<p>M：民族矛盾几乎曾或依然在困扰着每一个国家，每一个对民族问题思考的人，无论他有多大的名头，只要他稍微大脑发热，都会在这个问题上蠢相毕露。我归结于民族问题的气场太大。很多人在国家问题时可以闲庭信步，一旦涉猎到自己民族（尤其是所谓被侵占被同化的弱小民族）就方寸大乱。作为“藏二代”，由于生活在绝大多数藏族中间，而且又不能像内地流民（从某种意义上，派驻官员、生意人、民工等都是）说走就走，你们对民族问题思考的越多越是焦虑，而焦虑又没有疏通的管道（比如媒体的噤声、文字的粉饰以及不同声音的妖魔化等），最后这种焦虑就成了毫无正当性的仇恨，更可怕的是，这种仇恨还会像野火一样蔓延到对方心灵••••••</p>\n<p>（我弟弟在厨房提示：饺子好了）</p>\n<p>M：先开吃吧。吃完我们继续探讨藏二代中的“半藏半汉”以及藏二代和其他民族的联姻。</p>\n</p>\n<p>2012-7-20</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=81426\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=81426\">查看所有<span>2</span>个评论</a></div>\n<div>秋蚂蚱的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=81181\">对话录（上）——有关藏汉民族和“藏二代”的漫谈</a> / 2012-07-18 23:06 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=67612\">影片漫谈</a> / 2011-11-16 23:15 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=67372\">历史就是这么回事（续）</a> / 2011-11-13 12:12 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=66602\">漫话情感</a> / 2011-10-30 22:35 / 评论数(<span>11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=66505\">和世界轻度“追尾”</a> / 2011-10-29 23:07 / 评论数(<span>2</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/660397852/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=81426\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,8646,19193]}