{"id":241413,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-匡小明：谨防实体经济空心化的战略/","date":"2012-07-21T11:15:30Z","modified":"2012-07-21T11:15:30Z","title":"爱思想 | 匡小明：谨防实体经济“空心化”的战略思考","content":"<div>\n<p>匡小明：谨防实体经济“空心化”的战略思考</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B5%CC%E5%BE%AD%BC%C3&#038;searchfield=keywords\"><span>实体经济</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BF%D5%D0%C4%BB%AF&#038;searchfield=keywords\"><span>空心化</span></a>     ● <strong>匡小明</strong>    <br />    摘 要实体经济是一国经济的立身之本。我国实体经济有“空心化”的潜在风险。其“空心化”现象有很深刻的原因：成本走高、税费过重、需求低迷、产能过剩、投资受限、融资艰难、创新不足、比较利益偏低等。大力发展实体经济需要创造更加宽松的环境，包括财税扶持、金融支持、遏制投机、破除垄断、加快创新体系建设等多方面战略举措。<br />    关键词实体经济;空心化;原因;对策<br />    作者简介匡小明(1972-)，男，江西泰和人，中国井冈山干部学院副教授，主要从事基本国情研究。<br />    <br />    实体经济一般是指物质产品的生产、流通及提供相关服务的经济活动，包括农业、工业、建筑业、交通运输业、商业服务业等生产和服务部门，也包括知识、教育、文化、体育、信息、艺术等精神产品的生产和服务部门。毋庸置疑，实体经济是一国经济的立身之本，是保持经济持续稳定增长的主要推动力，是一个国家社会财富和综合国力的物质基础。<br />    然而，近些年以制造业为代表的不少实体经济经营者弃主业、弃实体转而投向虚拟经济的情况愈演愈烈。从沪深上市公司披露的2011年年报和2012年一季报中可以发现，一些上市公司业绩同比大幅下滑，甚至亏损，与之伴随的是上市公司“不务正业”现象渐趋严重，从炒房、炒股到买理财产品、放高利贷，投资可谓花样百出。其实，长三角、珠三角等地区中小企业在高利润的驱动下，早就开始投资股市、期市、楼市、煤炭、古玩、农副产品等投机炒作市场，并如火如荼地参与高利贷市场。实体经济和主业“空心化”正在加剧，成为影响经济可持续发展的重大潜在风险，必须引起高度重视。<br />    <br />    一、当前我国实体经济“空心化”的主要原因<br />    <br />    做实业艰难，有着很现实的原因，其中成本走高、税费过重、产能过剩、投资受限、融资艰难、创新不足、比较利益偏低等是导致实体企业陷入困境的主要原因。<br />    (一)多种成本上升压力，实体企业利润太薄。当前，实体经济面临高成本和高税费两头挤压，“两价”(原材料进价和资源环境代价)、“三金”(薪金、租金、土地出让金)、“四率”(利率、汇率、税率、费率)，九种因素叠加推动企业成本直线上升。据全国工商联副主席庄聪生透露，目前向中小企业征收行政性收费的行政部门有20多个，收费项目达60多项，近1000多个子项目。1粗略计算，营业税、增值税、所得税、城建税等，加上养老、医疗、失业、工伤、生育等社会保险费，许多企业的实际税费普遍超利润的30%。加上各地私设名目乱收费等因素，每年缴纳的税费都要超过利润的一半。2在此背景下，我国大量实体企业的盈利能力陷入逐渐下滑乃至丧失的趋势之中，面临着利润“比刀片还薄”、“不干还能保本，干了可能亏本”、“干得越多，亏得越多” 等困境。<br />    (二)国内外市场需求不足，实体中小企业产能严重过剩。国际金融危机后，全球经济的复苏困难重重，欧美主权债务危机远未结束，将长期面临去杠杆化、财政赤字高起、需求疲软等问题。随着外需萎缩，大量外向度较高的企业订单大幅减少。据中国企业家调查系统《2011·中国企业经营者问卷跟踪调查报告》显示，4225户企业中，订货“低于正常”的占33.7%，订货相比2010年“减少”的占32.8%;企业销售困难，小型、中型企业库存“高于正常”的分别占19.1%、20.0%。3不但如此，我国的实体经济面临两头受压，一头来自高收入国家通过创新和技术变革带来的竞争，如美国、法国等发达国家在经历了上一轮的金融危机之后，深刻反思此前过度依赖虚拟经济的教训，提出诸如“再工业化”、制造业回归的发展模式;另一头来自越南等一些比我国成本更低的国家的出口竞争。这直接导致了我国企业的产品出口受阻。加上国内消费需求增长乏力，新的消费热点尚未形成，从而造成国内实体企业产能严重过剩。<br />    (三)过度垄断导致不公平竞争，实体中小企业投资渠道严重受限。近几年特别是受2008年国际金融危机冲击后，我国的行政性垄断经营日益挤压了民营企业的发展空间。尽管政府在2005年出台了“非公经济36条”，2009年出台“中小企业29条”，2010年再次出台新“非公经济36条”等，进一步放宽了民营资本进入交通电信能源基础设施等领域，参与建设文化、教育、体育、医疗、社会福利等社会事业，兴办金融机构等，但在具体执行过程中遭遇三重门：“铁门”(垄断企业把持，门槛太高进不去)、“玻璃门”(看得见进不去、没实力也不敢进)、“弹簧门”(进去以后逼你退出来)等，民间资本投资无门或被“挤出”，只能在低端制造业的“红海”领域残酷竞争。而且处在上游地位的垄断国有企业，如电力、交通、原材料、能源(煤炭、石油、有色、化工)等，一方面经营效率低下，不断将成本费用转嫁给下游民营制造业，另一方面凭借政策、资金、技术、市场等优势，垂直整合产业链，沿中下游发展，在竞争激烈的制造业领域挤压民营企业的发展空间，使民企生存与发展环境处于“灰霾”状态。据《2011·中国企业经营者问卷跟踪调查报告》显示，关于“十二五”期间应重点突破的十一个选项里面，选择“加快垄断性行业改革”的企业经营者占56.5%，排第一位，比2010年提高了8%。3<br />    (四)实体经济与虚拟经济投资回报反差大，人力财力要素流失严重。实体经济产业“空心化”问题，往往与虚拟经济的过度自我循环和膨胀密切相关。目前，虚拟经济利润率太高、实体经济利润率太低：资本利润率为22%，房地产为28%，而工业为6.4%，纺织业仅为4.7%(庄聪生，2012)。投资虚拟经济的巨额回报率，吸引着各项要素流向非实体经济。炒作投机之风从房地产、股市、期市、煤炭资源、古玩、艺术品向其他领域蔓延：大蒜生姜大葱玉米等农副产品、理财产品、放高利贷等竟然被炒得热火朝天，泡沫泛起。一些实体企业在“副业”投入收益高、资金回流快的诱导下，逐步放弃了对主营业务的坚守，出现了“一流企业做金融、二流企业做房产、三流企业做市场、四流企业做实业”的局面。一些企业甚至通过“实业钓鱼”，以实业为担保获得贷款用于虚拟经济的套利中。在这个过程中，企业家精神似乎愈加弱化，企业中踏踏实实做实业的越来越少，投机投资的越来越多;想靠脚踏实地富裕起来的人越来越少，追求一夜暴富的人越来越多。<br />    (五)小微型企业融资渠道狭窄，融资难、融资贵成头号难题。信贷供给倾向于大城市、大企业、大项目，大量小微型企业难以从正规金融领域获得资金，面临前所未有的“融资难”。据银监会测算，我国银行贷款主要投放给大中型企业，大企业贷款覆盖率为100%，中型企业为90%，小企业仅为20%，几乎没有投放给微型企业。4关于融资贵，银行对中小企业的贷款利率是基准利率上浮30%左右，有的高达60%，少数银行抬高门槛，贷款约50%是现金，50%是承兑汇票，有的强行收取财务顾问费等中间服务费用。由于正规渠道很难得到满足，不少小微型民营企业不得不转向“地下”民间借贷，致使其贷款实际利率高出法定基准利率的5—8倍，企业融资成本巨大。5<br />    (六)产业层次较低，创新能力弱。目前以出口为导向的“中国制造”，大多为劳动密集型产品。高技术产品加工的核心技术和关键工序都在国外，或者被外商直接掌控，处于价值链高端的高附加值的品牌、设计、管理、营销等环节被外商占有。中国从事出口加工贸易的制造业企业(多为中小企业)只能分享微薄的利润。以富士康为例，苹果公司每部iPad的利润达150美元，为销售价格的30%。以工资形式返还给中国工人的薪水仅为每部8美元，占售价1.6%，这比iPad主要零部件供应产地韩国所得到的收益(34美元，6.8%)低得多。它们自身的产业结构和所处的产业链低端导致其产品差别化小，形成同质化生产的恶性竞争。我国中小企业由于融资太难，不能创新;能力有限，不会创新;风险太大，不敢创新。最终难以实现转型升级，不得不逃离实业。<br />    <br />    二、对实体经济强本固基的思考<br />    <br />    大力发展实体经济是今年乃至今后经济工作的重要任务。只有牢牢把握发展实体经济这一坚实基础，努力营造鼓励脚踏实地、勤劳创业、实业致富的社会氛围，才能使实体经济强本固基，减少经济下滑带来的风险。<br />    (一)厘清实体经济与虚拟经济的关系。实体经济与虚拟经济是一种既对立又统一、既相互依存又相互制约的关系。理论上，虚拟经济是实体经济的润滑剂，其产生的基础、发展的源泉和服务的对象都是实体经济，如同价格围绕价值上下波动一样，虚拟经济发展偏离实体经济发展是一种常态，但必须在一定的限度范围内，必须与实体经济相协调适应。否则，虚拟经济严重偏离实体经济，过度自我循环和膨胀，就可能演变成泡沫经济。当前要认真总结吸取“脱实向虚”的国际经验教训：19世纪末20世纪初英国因为“食利”而丧失强国地位;20世纪80年代日本因股市崩盘、房地产泡沫化、人口老龄化而失去20年，至今仍在拖累其实体经济;1997年亚洲金融危机主要源于股市、汇市和地产市场过度膨胀;2008年美国金融危机主要源于房地产和次贷衍生品市场过度膨胀;希腊因产业空心化和高福利造成主权债务危机。相反，德国经济在金融危机和债务危机的双重打击下依然一枝独秀，首要原因是德国坚实的工业基础，德国的机械制造、汽车、化学、电子业坚如磐石，以中型规模的家庭企业为主构成了德国经济“脊梁”，如今“德国制造”已成为世界市场上“质量和信誉”的代名词。<br />    (二)打击投机炒作，营造实业致富的环境。只要房地产、股市、金融等虚拟领域的投机、暴利空间还存在，资本就难以回归到实体经济。因此，打击投机、遏制暴利，是资本回归实业的前提。应实行严格的“房地产调控措施决不动摇”，加大保障性住房的供给，遏制投资投机性购房需求，挤出多余的泡沫，促进房价合理回归理性。同时开征土地房产交易增值税和房产税，替换目前的土地出让金和有关房地产的各种税费，理顺地方财政收入渠道，鼓励地方政府关注重心从土地财政转移到实体经济上来。应加快证券市场改革步伐，抓紧完善上市公司分红制度、信息披露制度、新股发行和退市制度等;加强股市监管，打击黑幕、投机行为，促进一级市场和二级市场协调健康发展。应进一步规范金融市场行为，彻底整顿理财产品市场，打击各种非法金融活动，对于民间高利贷所得征收高额资本利得税。应建立健全规章制度，对投机性行业的过高回报采取税收等手段进行调节;切实加强对投资品市场交易的监测和监管，坚决打击过度炒作行为。<br />    (三)以小微型企业为重点加大财税扶持力度，打开实体经济盈利空间。首先，通过“化税为薪”或“减税提薪”，减少企业经营转型成本。一方面，对近几年国家已出台的一系列结构性减税措施，各地应尽快形成具有可操作性的实施细则，有计划地制订一个分阶段逐步实施的时间表，把好事做实，把实事做好。另一方面，本着“能免则免、能减则减、能缓则缓”原则，进一步加大结构性减税力度，拓宽减税范围。比如稳步扩大营业税改征增值税试点范围，将企业所得税减半征收作为一项长期政策实施，调整完善支持战略性新兴产业和文化产业的税收优惠政策，完善鼓励低碳技术、高新技术和高附加值产业急需的先进技术、关键设备以及稀缺资源性产品进口的税收优惠措施，降低小型微利企业所得税征收标准，准予中小企业适用所得税优惠政策等等。其次，进一步减少、简化行政审批，会同监察、审计、财政、法制等部门联合开展涉企收费专项治理整顿活动，坚决清理自立项目收费、超标准收费、扩大范围收费、取消项目继续收费等不合规收费行为。建立多种涉企收费维权机制，如建立企业维权举报电话、投诉网络，强化新闻等社会监督。再次，积极运用财政补助、贷款贴息、贡献奖励、税收优惠等手段，重点支持企业的技术创新、转型升级、国内外市场开拓，支持担保机构、再担保机构、中小企业公共服务机构改善环境条件等。<br />    (四)加大金融对实体经济的支持力度，切实解决中小企业融资困难。一要强化金融机构服务实体经济的措施。在商业银行设立中小企业贷款机构，设置中小企业贷款专项业务指标，完善商业银行对中小企业金融服务工作考评机制。进一步完善金融机构扶持中小企业发展的奖励激励机制，建立中小企业贷款风险补偿机制、中小企业信用担保风险补偿机制，通过政策引领股份制银行从事中小企业的信贷业务。进一步完善金融监管体系，解决不合理收费和附加贷款条件。深化“三个办法一个指引”，通过必要的操作流程和内部控制手段，确保信贷资金真正流向实体经济。二要加快发展中小金融机构。进一步放宽资格限制，降低中小金融机构发起人市场准入门槛，积极培育面向小微型企业的中小金融机构，特别是小额贷款公司、小额担保公司、租赁公司、信托公司、财务公司、汽车金融公司、私募基金、风险投资基金等机构的发展，使民间金融从“地下”转为“地上”规范运作。同时成立中小金融机构的监管部门，严防中小金融机构从事“洗钱”等非法金融活动。三要积极探索适合中小企业融资的担保方式，开展存货、出口退税单、应收账款等的抵押贷款业务，扩大产权、非专利技术和股权等无形资产的质押贷款，开办融资租赁、公司理财、账户托管等多种融资业务。四要健全中小企业融资政策法规支持体系，有条件地承认企业间借贷的合法性，具体从贷款额度、期限、利息、担保、登记以及资金来源等方面做出特别规定，有条件地放开企业间的借贷。五要继续扩大股票、债券、信托等融资活动对企业的帮助，支持符合条件的商业银行发行专项用于小微型企业贷款的金融债，支持符合条件的中小型实体经济上市直接融资。六要建立专门的融资服务体系。为中小企业提供包括信息咨询、技术合作、管理培训、信贷服务以及为中小企业的创立与发展提供的一站式服务。<br />    (五)破除垄断出实招，为民营经济开拓新空间。第一，反垄断的重点是反行政垄断，务必实行政企分开、政资分开、政事分开：一方面要在产权、人事权等方面割断垄断企业与政府之间的纽带，取消对政府所属企业的各种亏损补贴;另一方面使政府与其所属企业的人财物彻底脱钩后，把其承担的市场准入、价格管制、成本控制和服务质量监控等行政职能，移交给独立的行业监管机构承担。第二，认真清理市场准入和前置审批。由于受部门利益的局限，目前由各部门自我清理的做法，很难取得实质性的进展。建议组织统一、协调的政府规制机构，独立客观公正地全面梳理各部门设定的市场准入，打开准入空间，加快铁路、金融、电信、民航、石油、石化、水电气等垄断行业的市场开放步伐。将事前审批改为过程监管，将行政审批改为主要通过产业政策对各类投资进行引导，将行政指定经营主体改为依法核准或市场招标选择经营主体，对国家拥有的特殊资源或特许资源，通过市场招标或拍卖选择使用者，收益归国家所有。第三，推进垄断行业和领域产权、投资主体多元化改革，支持民营资本以独资、合资、参股、控股、资产重组等方式参与垄断环节的特许权竞争。同时，推进垄断企业后勤服务社会化改革，剥离辅助系统，严格限制垄断企业进入非主营业务。第四，尽量缩小政府直接投资的领域和范围，重视发挥市场在扩大内需中的作用，重点撬动市场力量。第五，激活并落实《反垄断法》的立法精神，切实加强反垄断执法，重点治理垄断环节延伸和滥用市场地位的行为，尤其要防止开门迎客、关门打狗的现象。废除原来由行业部门起草、旨在保护行业部门利益的法规政策，消除模糊和歧视条款，并研究制定民营企业进入垄断行业的新的法律法规和管理办法，包括：市场准入、审批程序、经营管理、清算和监管等。<br />    (六)加快支持企业创新的体系建设，助推产业转型升级。国家要制定产业技术创新专项规划，选择若干产业集群基础好的国家级高新区，用专项财政资金对产业集群发展的核心、关键技术和共性技术的研发给予支持，建设一批具有国际竞争力的创新集群;扶持一批专门进行产业集群的关键技术和共性技术研究开发，专门进行技术和知识培训，专门进行设计、咨询和知识服务的知识服务型企业。要建立健全科技创新利益补偿机制。对企业技术研发、人才培训、设备更新、节能减排等活动实行财税优惠政策;建立科技型中小企业技术创新基金，为高新技术成果转化活动提供资金支持。要建立企业创新风险分担机制。通过知识产权专利入股、产权抵押贷款等多样化的资本化营运方式分散企业自主创新的风险;发展科技保险业，完善科技保险理论和操作模式，引导企业积极参加科技保险。要建立创新人才引进和培养机制。打破企业经营管理者“官本位”思想，通过公开招聘或建立企业家市场，选拔和造就一批科技型、创新型企业家群体;建立科学的企业用人机制，通过教育、培养、激励制度创新造就一批由科技人员、技术人员组成的技术创新群体。要建立技术信息库和自主创新网络，为技术开发、成果转化、技术传播、教育和培训等资源提供多维沟通与互动的平台，并提供网上技术交流或交易服务。技术引进要改变以进口生产线和成套设备为主转向以引进技术和知识为主;改变以生产使用为主转向以引进技术的学习模仿、消化吸收、开发再生产为主，逐步转化成为自身的知识存量。鼓励国内企业与跨国企业的合资，并参与核心技术或关键技术的研发，提高国内企业的创新能力。要创新产学研模式，由传统的大学、研究机构向企业转移技术变为向企业转移创新队伍、转移研发中心，帮助企业建立自己的创新平台，为企业的技术创新提供更前沿更源头的技术。鼓励、支持企业与大学、科研机构共同建立实验室或研发机构，健全政府支持、企业主导、官产学研结合的技术研究和开发体系。<br />    <br />    参考文献<br />    1陈凤莉.为中小企业减负帮企业走出微利困局N.中国青年报，2012-03-10.<br />    2胡成中.中小企业实际税负普遍超利润30%EB/OL.http://economy.caijing.com.cn/2012-03-09 /1117326 03.html，2012-03-09.<br />    3梁斌.2011·中国企业经营者问卷跟踪调查报告EB/OL.http://finance.sina.com.cn/hy/2 0111119/084610846292.shtml，2011-11-19.<br />    4田俊荣.他们为何不务实业?(经济热点·实体经济是根基①)EB/OL.http://theory.people.com. cn/GB/17027300.html，2012-02-06.<br />    5肖红萍.化解“融资难、融资贵、融资险”支持中小实体企业发展EB/OL.http://www.workercn.cn/c/ 2012/03/09/120309113236044187852.html，2012-04-06.<br />    <br />    来源:中国井冈山干部学院学报 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B5%CC%E5%BE%AD%BC%C3&#038;searchfield=keywords\"><span>实体经济</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BF%D5%D0%C4%BB%AF&#038;searchfield=keywords\"><span>空心化</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=677\">宏观经济学</a><br />本文链接：http://www.aisixiang.com/data/55634.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9935]}