{"id":241621,"link":"https://chinadigitaltimes.net/chinese/2012/07/呂秉權-慎防國民教育中的三聚氰胺/","date":"2012-07-22T06:03:09Z","modified":"2014-12-19T05:33:27Z","title":"呂秉權 &#8211; 慎防國民教育中的三聚氰胺","content":"<p>星期日生活    2012年7月22日</p>\n<div><a href=\"http://2.bp.blogspot.com/-90zsNB4e5u4/UAuNDxrSR6I/AAAAAAAAAkI/VZ0TMMVzcNo/s1600/729poster5.jpg\"><img src=\"http://2.bp.blogspot.com/-90zsNB4e5u4/UAuNDxrSR6I/AAAAAAAAAkI/VZ0TMMVzcNo/s320/729poster5.jpg\" alt=\"\" width=\"256\" height=\"320\" border=\"0\" /></a></div>\n<p>【明報專訊】在內地地溝油「吃了不知」到「知了亦迫着吃」的年代，作為一對兩歲大兒子和兩個月大女兒的父親，筆者和廣大父母一樣，寧可自己中招亦不忍讓子女受到問題食品遺害，想方設法保護他們的身體免受慢性中毒。</p>\n<p>故此，生了孩子後，我們一家便比以前更着重食物安全，改變了以往一些飲食習慣。例如：不用國產食油、飲東江水要裝濾水器、可以的話盡量吃本地有機菜和嘉美雞，以及吃蘋果不挑國產等等（因很多國產蘋果都用農藥袋套包栽種）。</p>\n<p>令人失望的是，最近發現一隻港人甚有感情的兒童紙包豆奶和連鎖餅店出品的「瑞士卷」均搬往內地生產，很多人遂停止購買。</p>\n<p>內地食品不時被揭發含有有害物質，有些像毒奶粉中的三聚氰胺一樣，是故意添加的；有些則受環境污染或是農藥殘留，屬必然的惡，避無可避。</p>\n<p>對孩子們的健康，家長尚且如此操心，對子女們的價值觀、認知和思想，萬一有意無意的被誤導，家長們又何嘗不擔憂和着緊？</p>\n<p>政府用納稅人公帑資助的《國情專題教學手冊》，形容中國共產黨為「進步、無私與團結的執政集團」，這樣的提法有如在牛奶中加入三聚氰胺，在檢測時能過關斬將騙過儀器，虛高蛋白質含量，兒童飲用後確有飽肚之感，但頭部會無故水腫變成「大頭娃娃」，腎石亦慢慢暗結。〔Vic：三聚氰胺奶粉的直接受害者是「結石寶寶」，與「大頭娃娃」不同。後者2004年曝光，比三聚氰胺早四年。奶粉造成「大頭娃娃」，是因為蛋白質含量嚴重不足，令嬰兒營養不良。加入會造成嚴重腎結石的三聚氰胺，正是為了令奶粉的蛋白質含量在檢測中過關。中國人向來靈活變通，非常聰明。<a href=\"http://stinglife.pixnet.net/blog/post/12863829-%E6%AF%92%E5%A5%B6%E7%B2%89-%E5%86%8D-%E8%82%86%E8%99%90-%E4%BB%96%E5%80%91-%E5%9C%A8-%E7%AD%89%E6%AD%BB-%E5%A4%A7%E9%A0%AD%E5%A8%83%E5%A8%83%E3%80%80%E7%B5%90%E7%9F%B3\">相關報導連結</a>〕</p>\n<p>《國情專題教學手冊》對中共的偏頗描繪，虛高了中共的正面形象和認受性，在天真無邪和未懂世事的學童心裏騙取得分，為中共在「蛋白質」測試中贏得認受。但只要學子們拿這些論述，問一問中國普羅百姓是否如此，他們定會瞪眼看着你是不是有腦水腫。</p>\n<p>執政集團「無私」貪腐</p>\n<p>在「進步、無私與團結的執政集團」的講法中，單說「無私」這點已站不住腳。</p>\n<p>據人民銀行反洗錢監測分析中心的報告指出，截至2008年，內地已有過萬名貪官、黨員非法轉移8000億黨產、公款到海外。此數還未計入受包容傾掂數而未入帳的數字、2008年至今的新進帳，以及各級「父母官」在國內私吞而未曝光的「無私」貪腐。這條總數肯定會比神九、天宮「交會對接」更天文的天文數字。</p>\n<p>再者，中國各大利益集團及皇親國戚，「無私地」分贓包攬了各油水肥肉領域，坐食金融、科技、電訊、電力、石油等行業，「執錢為民」。中共高層研究專家林和立，早前的評論亦再提到「薄熙來或習近平的親屬都把超過數十億人民幣家財大部分轉移到國外，而且中共泰半高幹的兒女亦已取得西方國家的居留權。」而筆者再提的是，一些中共明日之星，妻兒亦出國「走出去」，「裸官」得只裸剩塊枯葉「擋中央」。究竟這個執政集團的「無私」，「無」在哪條「毛」？</p>\n<p>「中國毛色」：「以黨為先」</p>\n<p>要談「中國模式」，我們應先了解「中國毛色」是什麼顏色。</p>\n<p>「中國毛色」是紅色的，特性是「以黨為先」。在黨國體制下，黨的利益往往優於國家和人民利益。</p>\n<p>先談中共文宣中對中央領導人的職稱，它是嚴格奉行「黨、政、軍」的次序，黨職永遠行先，例如：中共總書記、國家主席、中央軍委主席胡錦濤。</p>\n<p>至於國家利益是否高於黨的利益？非也。</p>\n<p>國務委員戴秉國，在2010年的《堅持走和平發展道路》一文中指出，國家的第一核心利益是共產黨領導，第二核心利益才是領土完整，第三核心利益為經濟可持續發展。由此可見，黨的絕對執政等同國家第一核心利益，凌駕國家領土完整，高於經濟發展。</p>\n<p>在法律方面，法律又是否高於黨？亦非也。</p>\n<p>中共總書記胡錦濤，2007年在全國政法工作會議上，對全國政法委書記、大法官和大檢察官提出著名的「三個至上」，依次是：始終堅持「黨的事業至上、人民利益至上和憲法法律至上」。在法律工作上，黨的事業凌駕人民利益，憲法和法律竟然被擠至最後，這是何等荒唐的「法治國家」！《國情專題教學手冊》為何不討論「黨」大還是「法」大？為何不談政法委書記這個以黨壓法的怪胎？</p>\n<p>另外，每逢中共高官被揭發違法亂紀，如薄熙來、陳良宇、劉志軍等大案，他們首先是接受經年的黨紀調查和處分，其後才移交司法機關，黨紀終究凌駕國法。國民教育可探討為何如此。</p>\n<p>另一方面，談到中共的「團結」，未知負責編寫教材的專家學者，為何不參考新華社前高級記者楊繼繩的著名作品《中國改革年代的政治鬥爭》？莫非書內所寫的鬥爭很團結、很和諧？</p>\n<p>港澳辦主任王光亞去年6月曾經說過：「內地國民教育內容不能照搬到香港，要適應香港的需要」。《國情專題教學手冊》中有關「進步、無私與團結的執政集團」的講法，極可能不符合王光亞的要求，擦鞋擦出禍，給中央幫倒忙。</p>\n<p>文字上的中國、《新聞聯播》內的中國，實際民情的中國和網絡世界裏的中國，這些「中國」的表述有時是互相補充，但更多時候是彼此對立和否定，撕裂着人們對真實中國的認知。這些撕裂反映在李旺陽離奇死亡事件上，反映在上月天津大火的死亡人數上，反映在去年溫州動車追撞事故的處理手法等等。</p>\n<p>作為一對年幼子女的父親，筆者一直躊躇，未來如何幫助他們了解一個真實的中國。</p>\n<p>出入天堂與地獄</p>\n<p>遊走中國大陸，採訪時政、人權和民生，筆者經常出入天堂與地獄，見證國富與民窮，反差之大，盡在這個「第一世界」與「第三世界」並存的國度。</p>\n<p>這時剛採訪國家領導人在人民大會堂接見外賓，那時即要追蹤上訪者在黑監獄被強姦；此刻採訪解放軍三軍儀仗隊威武列陣風采過人，轉眼就要跟進報道核試軍人患癌、生畸胎禍延下一代的專題；早上採訪「七一」黨慶黨員集體宣誓，下午就拍攝黨官對京郊老人院截水截電；今天與納斯達克上市的中國企業富豪並坐複式辦公室的樓梯扮親民，明天就和「有汗出無糧出」的外省民工一起瞓街跟進討薪。</p>\n<p>在這國度，我們既有國家領導人口中的中國，亦有窮苦百姓所經歷的中國。前者吃着上乘的特供產品，後者吃着既能維持生命又令人短命的各類有害食品。</p>\n<p>在這國度，我們既有「中國人權沒有最好，只有更好」的宣稱，也有李旺陽、陳光誠、劉曉波、譚作人等人權災難及株連事件。</p>\n<p>作為家長，筆者希望他日能帶子女回內地多走一走，認識真實的中國。不是參加官辦交流團，而是到農村鄉間和城市小巷，多與老百姓傾談和拜訪，探訪上訪者，聽他們說出真實的民情與國情。</p>\n<p>「看看你們沒有準備的地方」</p>\n<p>前中共總書記胡耀邦下鄉視察，經常臨時改變行程「攻其不備」，了解基層真實情况，最常說的話是「看看你們沒有準備的地方」。總理溫家寶亦深受其影響，不相信預先安排好的官樣文章有什麼好看，在農村調研中時有「假身動作」刺探民情。</p>\n<p>跟隨最懂落區的領導人的落區心得，參加了國民教育交流團的同學們，你們應該知道怎麼做。真實的中國，絕對不在這本《國情專題教學手冊》內和交流團的官式行程中。</p>\n<p>近日，西藏自治區書記陳全國，到藏區學校宣揚愛國教育，叮囑校方要引導學生「從小感黨恩、聽黨話、跟黨走」。另外，藏區又推行了「偉人像」入藏廟大行動，從毛澤東、鄧小平、江澤民到胡錦濤四代偉人，與國旗齊齊進廟受人景仰，至今「偉人像」和國旗已經發出超過一百萬幅。</p>\n<p>香港的國民教育，相信遠遠不會發展如此。但在胡錦濤、習近平和王光亞等領導人和官員對特區政府的多番催促下，特區政府只會急字當頭，不知方寸，否則不會發生吳克儉秘密訪京，向京官匯報特區政府的國民教育推行進度。</p>\n<p>在又急又亂的情况下，國民教育教材很難保證不會有意無意被添加三聚氰胺，家長們如何能容忍子女的思想「被喝毒奶粉」？</p>\n<p>文/ 呂秉權<br />\n編輯 蔡曉彤</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/36942739-2575388809623770999?l=vicsforum.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/2996220b729poster5.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,18424],"tags":[19833,26446,14575,9113,9364,11945,19189]}