{"id":241687,"link":"https://chinadigitaltimes.net/chinese/2012/07/译者-《国家利益》-中国为什么不会崩溃？/","date":"2012-07-22T13:01:00Z","modified":"2012-07-22T13:01:00Z","title":"译者 | 《国家利益》 中国为什么不会崩溃？","content":"<p><b><span>核心提示：清华大学西方哲学讲师大卫·伦德奎斯特认为章家敦的论点太看重经济方面的因素，而缺乏政治分析。他认为只要中国的改革继续下去，中国就不会崩溃。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://nationalinterest.org/commentary/china-isnt-headed-collapse-7046\">Why China Won&#8217;t Collapse</a><br />发表：2012年6月22日<br />作者：David Lundquist<br />本文由译者志愿者翻译，同时参考了其他&#8221;<a rel=\"nofollow\" href=\"http://article.yeeyan.org/view/271978/297735\">同来源译文</a>&#8220;</p>\n<p><img alt=\"Inline image 1\" src=\"http://nationalinterest.org/files/imagecache/resize-340/images/Chinesesoldiers.jpg\" /></p>\n<div>【原文配图】</div>\n<div>对中国稳定的最大威胁不是硬着陆，不是软着陆，也不是着陆时崩溃，而是更繁荣却没有改革。2012年，特别是北京仍在继续被外界低估了的改革之时，即使经济减速也不会让革命降临中国。</div>\n<div>人们出于种种原因说中国正走向崩溃。任何一个理由或者所有理由合在一起都有可能击垮花费越来越不菲的国家机器。在这个所谓的&#8221;恐怖之屋&#8221;中有腐败、高得离谱的房价、高额的教育费用，以及因梦想迟迟不能实现而焦躁的中产阶级和高校毕业生——更不要提中国男女比例失调导致的烦恼和压抑，这被称作中国的&#8221;剩男炸弹&#8221;。</p>\n<p>但是，这些原因只是对政治变化的一孔之见，想当然地认为不满将演变为政权更迭。从更细致入微的角度来看，经济分析应服从于政治分析。</p>\n<p>精心炮制的中国崩溃论的始作俑者之一为章家敦（Gordon Chang）。他认为，邓小平的改革开放、全球化和人口红利给中国带来的&#8221;三十年飞速发展&#8221;已经走到了尾声。章家敦的分析或许完全切中要害，但这并不意味着中国会轰然倒塌。</p>\n<p>一方面，虽然中国经济正在减速，但是&#8221;硬着陆&#8221;的可能性似乎不大。然而，章家敦的论述超越了经济范畴。这也是他的论述严重缺乏说服力的地方。他预言，经济疲软将加重中国领导层和社会深层的紧张状况，而这种紧张状况转而又将造成决策者之间的冲突和民众的普遍不满。论述貌似合理，但缺乏充足的证据。我们必须要问，经济危机究竟会如何破坏中国的稳定？也就是说，曲线图和饼图如何演变成街头骚乱？</p>\n<p><b>描画革命</b></p>\n<p>一个典型的类似变革是1979年的伊朗革命。这场革命被广泛认为是由国际油价暴跌所引发。但是中国不是一个严重依赖石油的专制国家，中国也没有一个像阿亚图拉·霍梅尼（Ayatollah Khomeini 译注：已故伊斯兰运动领导人）的人物，通过带着吱嘎杂音的盒式录音带的布道来对抗政府。不同于老一套的崩溃理论，有理由认为，中国经济增长趋缓将为这个热浪翻滚的社会熔炉带来丝丝凉意。</p>\n<p>中国是一个复杂的现代政体，其政府老练且灵活。赛缪尔·亨廷顿（Samuel Huntington）在其里程碑式的著作《变革社会中的政治秩序》一书中认为，暴力是社会现代化的一个标志。在亨廷顿看来，现代性意味着以下三件点，即政府获得认可，能合法行使暴力；社会成员分工为军人、管理者、科学家和司法人员；民众参与政治，亨廷顿的意思是各种参与形式，不管是民主式的还是极权式的（如&#8221;文化大革命&#8221;）。</p>\n<p>按照亨廷顿的标准，中国是一个相当现代的政体，在他看来，这是一个&#8221;文明&#8221;的政体，因为其制度的发展超越了其政治活动水平。简言之，这种体制能够承受经济压力。</p>\n<p>实际上，北京做好了充分的准备来直面和转移民众的不满、或者做出让步。在建立了坚实的制度后，一个国家就不大容易受经济动荡的影响，而章家敦的论述没有考虑这一点。通过积极阻止经济困难，中国甚至可能获得民众的信任和合法性。</p>\n<p>毕竟，当西方政府在2008年至2009年急于缓解资金紧缩问题之际，未经选举的中国官僚们也在实施他们的印钞和救助魔法，困惑和紧张的民众一句抗议的话都没有说。直到这场危机结束几年后，各种各样的&#8221;占领华尔街&#8221;运动才把这个小细节包括在它们以失败告终的反对资本主义过度行为的运动之中。</p>\n<p>即使缺乏有效的制度，摇摇欲坠的经济也不一定导致混乱。《纽约时报》最近发表的一篇反对西方制裁伊朗的社论就提出这一观点，认为伊朗人民一旦吃饱和富足后就可能反对压迫。对中国来说，情况极有可能也是如此。</p>\n<p><b>中国的改革</b></p>\n<p>每年在中国民众和政府之间会发生成千上万起冲突。不过，撇开令人震惊的强征土地事件（就像去年在中国南方乌坎村发生的事件）不论，这些冲突极少升级为暴力事件——更不用说政权更迭了，因为许多此类事件只不过是劳资纠纷。参与者对未来的民主中国几乎没有概念。这和中产阶级不同，相比之下，则没有诱发中产阶级抗议的物质因素，他们反而会损失惨重。</p>\n<p>章家敦认为：&#8221;中国民众通常没有革命意图。&#8221;但改革就是另一回事了。中国政府的强硬手段——其法律和管理中的家长式作风、技术专家治国、社会主义和庸俗的功利主义等缺陷。这意味着，有很多需要解决的问题。</p>\n<p>遗憾的是，比较而言，西方媒体往往极少关注中国国内的改革措施，从而促成了这样一个看法，即中国是一个是靠其宝贵的工人阶级的血汗驱动的完全不合法的寡头政体。这是一幅扭曲的画面，它迎合了对中国社会的民主化的一厢情愿。实际情况是，虽然速度慢和笨手笨脚，但是中国共产党通过以往许多政权无法做到的方式改善人民的生活，由此积累了政治资本。</p>\n<p>世界银行在2月底发布了一份题为《中国2030》的报告。报告为中国经济健康提出的建议包括降低国有制在主要产业中的比例，建立保护社会中最弱势群体的措施，还要求进行税改，减少碳排放和开发绿色能源等。在世行的一次新闻发布会上，那位单枪匹马大闹世行新闻发布会，力挺国有垄断企业(SOEs)的中国&#8221;独立学者&#8221;不明就里，小题大作，因为事实上，这一报告是中国国务院和世行一起合作的产物。中国政府的一个机构非正式地同意了不符合国企垄断者利益的指导意见，这是中国公民社会发展的一个里程碑。</p>\n<p>人们批评中国的国企操纵价格和吸引寻租。例如，一些石油企业，如中石化，曾经阻挠燃料质量规定，还拒绝为加油站提供油料，使它们没生意可做。过去，国企受到民族主义情绪的庇护，如今遭到学者和报纸社论——与世行报告的观点一致——的攻击，认定这些国企是特殊利益集团，完全脱离公众利益。</p>\n<p>在中国其他地方，地方政府在努力给有争议的户口制度开个口子。这一制度有可能使中国分裂为两个根深蒂固的集团，即法律认可的城市居民和外来务工人员。后者来到城市辛勤工作，却通常无权享受城市的医疗服务和教育。在一个农业国，国内人口流动不仅仅是公民权利的问题。这是一个经济转型的问题。那些曾经的农民在城市定居，早已忘记了如何耕种土地。随着中国人口的城市化，已经证明决策者能适应和愿意尝试。</p>\n<p>共产党对中国社会纽带表示了一定程度的担心。北京下令，电视节目，包括被追捧的相亲节目，要避免陷入低俗的性欲和物欲放纵。显然，此类政策可能最终是为了自保（特别是考虑到胡锦涛相当直接地警告西方文化对中国的意识形态渗透）。此外，值得商榷的是，传统和本土价值观是否是中国和任何国家稳定和繁荣所必需的。</p>\n<p>的确，在一些改革计划上，如放宽刑法的问题上出现了争议。但是，是否如章所言，这些分歧揭示共产党领导层出现裂痕？</p>\n<p>恐怕不是。首先，这些是追求同一目标，即通过逐步增长实现稳定的技术专家之间的具体分歧。其次，政策分歧也是中国的决策要比以前更有协商性和更分权的一个迹象。正如之前的户口问题所显示的，一旦获得一定的授权，各省、市就能进行小于中央政府规模的创新，就像美国联邦制那样。</p>\n<p>最后，利益集团和派系对中国政治来说屡见不鲜。因而，如果认为在抗议者躁动不安和显示有可能发生暴力和更严重的违反法纪行为的同时，派系斗争会使共产党领导层、军队和警察瘫痪，那是不现实的。此外，对近几十年派系政治的学术研究结果显示，派系可以共存，甚至通过接近某种程度的竞争平衡而蓬勃发展。这些研究通常以中国为重点。这或许解释了为何自1989年以来，中国的精英政治相对波澜不兴的原因。</p>\n<p><b>中国为什么不会崩溃</b></p>\n<p>政治性必须和经济性放在一起分析。中国的体制仍然大大超前于中国社会的需求。中国显然受到亨廷顿理论的影响，这不令人惊讶，因为亨廷顿的著作很受中国知名知识分子的欢迎，尤其是那些为政府工作的知识分子。</p>\n<p>于此同时，专制的共产党政府让中国这列火车保持快速和准点地运行。这对中国庞大和老龄化的人口具有重大意义。无论是&#8221;硬着陆&#8221;还是&#8221;软着陆&#8221;，都别指望北京在2012年会遭受打击。崩溃论基于意识形态，但是它们不大可能因此而成为现实。</p>\n<p><i>本文作者戴维·伦德奎斯特（David Lundquist）是北京清华大学教授西方哲学的一名讲师。</i></p>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i><span> </span> </div>\n</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-8953976812684609965?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,9098,8646]}