{"id":241793,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-谢毅：从迷信西方思想理论的教条主义束/","date":"2012-07-23T05:00:09Z","modified":"2012-07-23T05:00:09Z","title":"爱思想 | 谢毅：从迷信西方思想理论的教条主义束缚中解放出来","content":"<div>\n<p>　　（一）</p>\n<p>　　正确对待西方的思想理论，是坚持马克思主义指导地位、繁荣和发展中国哲学社会科学的一个重要条件。</p>\n<p>　　马克思主义是一个开放的体系，它在自己的发展过程中，应当批判地吸收人类思想文化的一切积极成果，其中包括西方资产阶级思想文化中的有益成分。中国的哲学社会科学需要在开放的条件下发展，这是不应当有疑问的。但是，西方国家占主导地位的资产阶级思想文化是资产阶级政治、经济的反映，从根本上说，是为维护资产阶级利益、巩固资本主义制度服务的。对于西方的这种资产阶级思想文化，我们不能照抄照搬，不能迷信盲从，这同样不应当有疑问。</p>\n<p>　　（二）</p>\n<p>　　对西方思想理论尤其是反映西方资产阶级主流意识形态的思想理论采取教条主义态度，是十分有害的。</p>\n<p>　　我们正在从事建设中国特色社会主义的伟大事业。而这种教条主义的本质特征恰恰在于：第一，它无条件地崇拜西方资本主义，而不赞成社会主义；第二，它提倡照搬西方国家的东西，而不赞成从中国的实际出发。因此，按照这种主张去做，既不会有社会主义，也不会有中国特色，一句话，就根本不会有什么中国特色社会主义了。</p>\n<p>　　如果听任这种教条主义的自由泛滥，政治后果将十分严重。因为：</p>\n<p>　　第一，对西方资产阶级思想文化的迷信盲从，意味着对马克思主义的疏离，对马克思主义指导地位的否定。不反对这种教条主义，就不可能有效地坚持马克思主义，更谈不上真正地坚持以马克思主义来指导哲学社会科学的研究。</p>\n<p>　　第二，对西方资产阶级思想文化的迷信盲从，将误导我们的改革。我们的改革本来是社会主义的自我完善和发展。如果按照这种教条主义的主张，资本主义才是人类社会的理想境界，是历史的终结，改革就不可避免地会发生转向，即从完善社会主义的前进运动变成以资本主义来改造社会主义、以资本主义制度来代替社会主义制度的历史大倒退。苏联按照新自由主义的设计搞所谓“改革”，导致社会主义苏联解体和苏共垮台的教训，是值得人们深刻记取的。</p>\n<p>　　第三，对西方资产阶级思想文化的迷信盲从，将破坏安定团结的局面，导致政治上的不稳定。它假借进行政治体制改革的名义，鼓吹在中国实行西方式的多党制、两院制、三权鼎立那一套。如果听任这种关于西方民主的说教自由泛滥，中国就会成为一个动乱的社会，而集中力量搞好社会主义现代化建设等，就都无从谈起。</p>\n<p>　　第四，对西方资产阶级思想文化的迷信盲从，将把年青一代引入歧途。如果听任这种教条主义所鼓吹的那一套去占领课堂、讲坛及舆论阵地，许多年轻人就可能成为西方思想的俘虏。在这种情况下，他们还有可能成为社会主义事业合格的建设者和接班人吗？</p>\n<p>　　应当清醒地看到，这种教条主义对于我国哲学社会科学的繁荣发展，实际上已经成为一种极大的制约因素和严重的障碍。因为如果学术界的人们只是跟在西方国家的后边亦步亦趋，其结果必然使自己丧失独立思考的精神和自由创造的能力，丧失文化上、理论上的自觉性和自信心。哲学社会科学研究是生气勃勃的创造性劳动。无条件地抄袭或套用西方学术思想，这种所谓的“学术研究”，事实上只能起到一种鹦鹉学舌和留声机的作用，这同理论创新的要求正好是背道而驰的。</p>\n<p>　　20世纪80年代中期，美国芝加哥大学资深教授邹谠在北京大学政治系作学术访问时，曾经以政治学的发展为题，讲过一番颇有启发性的话。大意是：中国的政治学如果照抄照搬西方的政治学，那就不可能在世界上有自己的地位，因为你抄得再好，也不可能是一流的，人家从你那里学不到什么新东西；但是，中国的政治实践已经积累了丰富的经验，既有受挫折的经验，更有成功的经验，如果把这些经验总结起来，就可以给政治学增加新的东西，这些东西是外国所没有的，这样，外国人才会来向中国学习，来研究这些中国的新东西了。这番话至今仍然值得我们深思。</p>\n<p>　　（三）</p>\n<p>　　迷信西方发达国家反映资产阶级主流意识形态的思想理论，甚至把西方发达资本主义国家的政策主张奉为教条，这种倾向的产生，不是偶然的，而是有着深刻的时代背景和社会历史背景。</p>\n<p>　　毛泽东早就说过：对西方的崇拜，是一种迷信，这是由历史形成的。“帝国主义者长期以来散布他们是文明的、高尚的、卫生的。这一点在世界上还有影响，比如存在一种奴隶思想。我们也当过帝国主义的奴隶，当长久了，精神就受影响。”（《毛泽东文集》第7卷第382页）近代以来，中国长期陷于半殖民地的境地。“有些人做奴隶做久了，感觉事事不如人，在外国人面前伸不直腰，像《法门寺》里的贾桂一样，人家让他坐，他说站惯了，不想坐。”（同上书，第43页）不清除贾桂思想，不反对奴隶主义，不反对盲目崇拜西方的教条主义，在外国人面前抬不起头，我们将永远无法自立于世界民族之林，更谈不上成为经济上、文化上的强国了。</p>\n<p>　　由于先期实行现代化，由于战后先行利用科学技术革命提供的成果，发达资本主义国家的经济水平仍然居于世界的前列；由于中国的社会主义制度是在经济文化比较落后的基础上建立起来的，中国在经济、科技等方面与西方发达国家仍然存在着相当大的差距，而且这种差距又不可能在短时间内消除；由于西方敌对势力利用其在世界范围内占优势的传媒，及其他一切可能利用的渠道，对社会主义国家进行思想文化的渗透；在上述情况下，一些人由于缺乏马克思主义的基本修养，没有独立思考的能力，对西方发达国家的资产阶级思想理论产生迷信和盲目崇拜，是不奇怪的。</p>\n<p>　　问题的严重性在于我们的某些哲学社会科学的主管部门，包括某些高校，对于这种西化思潮的影响缺少足够的警觉性，不仅不采取切实的纠正和防范措施，而且通过制定相关的条令和办法来引导人们去接受这种影响。中山大学李宗桂教授在《增强理论自觉自信 警惕殖民文化现象》一文中曾列举了某些高校的有关情况：某“985”国家重点大学明确规定：所有申请副教授职称的教师，不分学科专业，必须有出国经历，否则没有申报资格。于是，校内很多青年教师放下本职工作，托关系找门路到国外去混“出国经历”。从事思想政治教育专业的、中国古典文学专业的、公共行政管理专业的，无一例外！“这种怪诞的现象，可谓比比皆是”。这“已经成为一种弥漫于全国学术界的普遍心理，并且逐渐演变为制度性的评价体制”。（《红旗文稿》2012年第11期，第23页）这些情况，值得引起有关方面的注意并加以审视。</p>\n<p>　　正因为迷信西方的教条主义倾向的形成和发展有着历史的和社会的原因，因此，破除这种迷信，也就成了我们在思想文化领域必须面对的一项重要而长期的任务。</p>\n<p>　　（四）</p>\n<p>　　在中国进行社会主义现代化建设，是一项伟大而艰巨的事业。毫无疑问，我们在思考中国问题的时候，应当具有世界历史的眼光，应当学习运用外国包括西方发达国家的那些对我们有用的东西。但是，从根本上说，要解决中国在前进中面临的问题，必须以马克思主义为指导，调查研究中国的国情，总结中国人民自己的经验教训，做出合乎中国实际的创造。即使对借鉴西方发达国家哲学社会科学中于我们有益的成分来说，我们也需要注意：</p>\n<p>　　第一，要在破除迷信的条件下学习西方。必须有分析有批判地学，不能盲目地学，不能一切照抄，机械搬用。迷信西方，是没有道理的。</p>\n<p>　　第二，学习外国的目的，是为了建设和发展中国的哲学社会科学和中国的社会主义文化。中国人要以自己的东西为主。对于外国的东西，必须根据中国的实际需要和具体情况进行选择。</p>\n<p>　　第三，应该在中国的基础上，吸收外国的那些于我们有益的东西，并且对其进行必要的改造，使之适合中国的实际。应该学习外国的长处，创造出中国自己的、有独特的民族风格的东西。这样道理才能讲通，才不会丧失民族自信心。</p>\n<p>　　一些人产生迷信西方的教条主义的倾向，有多种多样的原因。其中一个重要原因，就是不愿意花大力气去深入钻研马克思主义的理论和调查研究中国的历史与现状，以为只要抄袭西方国家学者的著作及其政要们的言论和词句，就可以解决中国面临的种种复杂的新问题，以为只要把几本外国书抄成一本中国书，就算做成了大学问，就算是思想解放了并具有了改革的精神。这种想法，正如当年毛泽东批评党内教条主义倾向时所说的那样，表现了“一种幼稚者的蒙昧”。“我们对这些人应该作启蒙运动”。</p>\n<p>　　马克思讲过：在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。为了中国哲学社会科学的繁荣发展，我们应当扫除一切投机取巧的心理，大力提倡破除迷信、解放思想，冲破迷信西方的教条主义的束缚，放眼广阔世界，脚踏中国大地，通过深入的调查和切实的研究，去解决我们面临的各种问题，从而不断地推进马克思主义中国化的崇高事业。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}