{"id":241711,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-鍾樂偉：朝鮮變天-寫在改變之際/","date":"2012-07-22T23:01:07Z","modified":"2012-07-22T23:01:07Z","title":"香港雜評 | 鍾樂偉：朝鮮變天——寫在改變之際","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://1in99percent.blogspot.com/2012/07/blog-post_5869.html\">明報專訊</a>】搖晃的飛機終於飛抵朝鮮（北韓）平壤首都機場，走在往出入境關口的通道上，一個個迎面而來的朝鮮女子身上散發陣陣Chanel牌子的香水味道。香氣背後，從她們身上的衣著便肯定是對衣著品味有要求的時尚一族，因為花枝招展的顏色和服飾剪裁才是她們唯一的審美標準。在她們手上的，不是LV最新款的手袋，便是Gucci的手提包。離開機場的大門，街上，一輛保時捷的跑車突然向我迎面衝來……</p>\n<p>我蘇醒過來，眼下原來還在往平壤的高麗航機上，轉身一望，隔對的朝鮮男子手上的那份《勞動新聞》報紙頭條上，寫着「熱烈地恭賀朝鮮人民軍最高司令官金正恩被授予共和國元帥稱號」，頃刻再望見面前擺放着一份賣相並不討好，只有薄薄肉片加洋葱，名為「朝鮮漢堡」的午餐，嚥下那似曾相識的感覺，我不禁反問自己﹕「究竟我們認知的朝鮮，是否真的正在改變？」</p>\n<p><b>朝鮮的迪士尼宿命魔咒</b></p>\n<p>這是一個現實﹕任憑你有多反美國，也不能抗拒迪士尼。正正這樣，就能更理解迪士尼為何與朝鮮的金氏政權結下不解之緣。我們知道金正恩的哥哥金正男，於2001年曾以偽造的多明尼加護照入境日本，希望一睹東京迪士尼的真面目，結果被發現後遞解出境，自此賠上以嫡長子繼承朝鮮政權的當然地位。身為現時朝鮮最高領袖的金正恩，早在20年前，也曾跟二哥金正哲持假護照往日本，專程到東京迪士尼樂園遊玩，更在一幅全家照上戴着米奇老鼠耳朵帽，站在父親金正日身邊。這就是金家與迪士尼的宿命魔咒。</p>\n<p>伴隨朝鮮兒童成長的，都是千篇一律以愛國與武力捍衛國家為主調、單調且缺乏大眾樂趣的兒童卡通片。例如一套膾炙人口、關於一名年少無知荒廢學業的小孩的故事﹕有一天，他如常地躲懶不去溫習，在畫紙上畫上一頂美軍的軍帽，想像用指南針攻擊，直至睡着。夢中他發現有多艘美國軍艦準備攻擊他和他的同學，學生們以有限的導彈擊退美軍，然而後來發現有更多的軍艦正在向他們還擊，在未有足夠力量下節節敗退。夢醒了，望着書枱上的數學書本，他覺醒要加倍努力讀好算術，才能保家衛國，為國家研發更好的軍備防衛美國的再次入侵。對朝鮮的小朋友一代而言，非人性化、乏味、捍衛國土，統統這些都是伴隨他們成長的童年夢工場。</p>\n<p>大概金正恩滿以為他是朝鮮二千多萬人口中唯一認識米奇老鼠的一人，舉國上下也會因為他革命性地引入親自組建的牡丹峰樂團，並扮演成米奇老鼠、米妮、小熊維尼及跳跳虎等著名迪士尼角色在台上蹦蹦跳跳之際，會感謝他「啟蒙」大眾的眼界，這只會顯露出官方低估了民間地下發展速度的愚昧。在朝鮮，從中國秘密進口的背包、筆盒和睡衣，都印上迪士尼角色，例如在早前一套名為Goodbye, Pyongyang的紀錄片中，一名在日朝鮮人（Zainichi）與其家人在朝鮮重聚，當他看到小孫女穿上一對印有米奇老鼠的小襪小子時，被問及是否擔心穿上印有美國牌子的衣物會被政府處罰，孫女卻竊竊私語地回應說﹕「所有人都很喜歡迪士尼，但沒有人知道這是來自美國的！」可見迪士尼已竊竊地滲入朝鮮民間的消費生活中。</p>\n<p>另外，《小飛象》等迪士尼故事也在地下市場裏翻譯成韓文，供朝鮮學童閱讀。USB儲存並分享的電影如《白雪公主》、《蜘蛛俠》，更成為朝鮮年輕一代接觸西方文化的一大渠道。不說不知，從《獅子王》、《風中奇緣》等迪士尼動畫，到惹人喜愛的3D小企鵝及懶惰「丁家貓」（韓國卡通角色），身處朝鮮共產社會的動畫師，原來都是幕後功臣。種種種種，都只是訴說一個事實﹕朝鮮與迪士尼結下不解之緣。</p>\n<p>電視熒光幕上的牡丹峰樂團，打扮得雖不至像南韓「少女時代」一樣大賣身材和長腿，但她們一身穿上與西方或南韓一般少女別無二樣的緊身露肩短裙，腳踩高跟鞋扭腰擺臀，都是亡父金正日生前從沒有批准公開展示的美人景觀。今天袒胸露臂當然是官方認可的大解放，然而平民社會卻一早靜靜地起革命了。</p>\n<p><b>當時尚不再是禁忌</b></p>\n<p>傳統朝鮮女子在隆重場合（如向金日成銅像獻花），會穿上韓服以表莊重，配以保守的髮型，如紮髻或梳直髮。但在一般社交場合，近年朝鮮女子亦開始流行束辮子、繡球花形、短曲鬈髮、插髮簪等較有時代感的髮型。而且女大學生近年更流行短髮劉海，與傳統古板的長直髮大為不同。</p>\n<p>一般在朝鮮的大城市中，每一個里或洞，都會有一至兩間屬於該區的理髮店。有名的例如平壤蒼光院（Changgwangwon），它位於一座樓高4層的綜合性健康服務中心之內、大同教美容髮廊（Daedongkyo Beauty Salon）、汶水髮廊（Munsu Parlour）、北塞髮廊（Puksae Parlour），一般的中小型的髮廊大概有3至4名髮型師，大型的則有10名左右駐店的髮型師。</p>\n<p>跟西方的髮型市場接軌，朝鮮原來也會舉行提拔髮型師的全國髮型師比賽，當中2003年3月的朝鮮雜誌《每月家鄉》，亦曾報道過有關比賽，獲得冠軍的一名叫Kong Hoon-mi的女髮型師，是畢業於平壤美容技術學院。與此同時，髮型師薪金亦開始以技巧高低來衡量，把優劣市場元素引入髮型行業。最近，朝鮮也研發了一套電腦模擬拼貼程式，把不同髮型拼入自拍相片，以展現模擬效果。蒸氣電髮器材近期也深受不少朝鮮女子歡迎，當然，根據不少「脫北者」（逃離朝鮮者）透露，近年朝鮮電力不足已成為社會常態，一般家居使用電風筒也再不是容易的事，但她們仍會想盡辦法打扮自己，並以電視明星為模仿對象，例如轉為減少使用電髮需要的化學物料用量、以木筷代替髮簪來造型，或以食用醋來代替其他電髮的中和物質等。一切一切都是為了重獲女性與生俱來愛裝扮的丁點空間和自由。</p>\n<p><b>走在街上談情說性</b></p>\n<p>當盲婚啞嫁走進歷史的同時，世間目光對朝鮮這個碩果僅存的共產國家的戀愛生態，依舊懷有上世紀封建年代的價值前設，猜度現今的朝鮮社會大概還是維持門當戶對的家族觀念。當然，眼前的現實是朝鮮沒有擺脫「出生成分」（Songbun）的階級分野，愛情只能容許在階級平等的前提下醞釀。但是從一名脫北者的口述訪問中，她說﹕「朝鮮的性文化從來也不算保守，縱然自由的性文化不被政府鼓吹，但整體而言人們還是可以在性方面為自己作決定的。」可以看出，自主的性觀念，在朝鮮已找到發展的土壤。</p>\n<p>回到1960至70年代，年輕人在朝鮮公開約會屬天方夜譚，是不道德的事，一切直至90年代初期，朝鮮推行男女同校開始，並透過金日成的一句說話——「現存在南北韓之間的國界已令人感到不安，我們又何必在男女之間製造另一阻礙？」年輕一代兩性接觸的人工隔膜，自此慢慢地打破。根據一名姓朴的脫北者指出﹕「在朝鮮的中學裏，交女朋友和參與童黨打鬥是每一個中學生必須要幹的事。而且由於每一個14至15歲的中學生在春秋兩季都要到農村協助生產數十天，他們在農村工作時有直接接觸女生的機會，有些人更會與女生發生關係。」</p>\n<p>固然，正如上樑不正下樑歪，不少朝鮮官員的不檢點私生活已不再是平民百姓的秘密，離婚率、墮胎率和擁有情婦的比例之高，大大改變社會大眾的性觀念。加上透過中朝邊境入口來自中國大陸和南韓的色情電影，朝鮮再不是性文化的沙漠。再者，當餐廳與戲院在90年代中期起因經濟危機後陸續關閉，一般平民百姓無所事事，遂以性來發泄解悶，或以性作生財工具。當然，這樣對金氏政權來說，總比人民思考政權合法性來得更安全，這更助長了政權不反對年輕男女在公眾場所牽手、調情和約會，甚至賣淫的風氣。</p>\n<p><b>科技，以朝鮮為本</b></p>\n<p>當世界銀行7月17日發表最新報告指出，目前全世界流動電話用戶超過60億，等於全球人口有四分之三人使用手機時，朝鮮卻是世界上「首屈一指」手機網絡發展落後的國家之一。</p>\n<p>曾幾何時，朝鮮可說是世上唯一沒有鋪設流動通訊系統的國度。然而今天，在朝鮮擁有一部流動電話，再不是遙不可及的事。朝鮮曾經在2000年前後引入流動通訊網絡，但礙於擔心一發不可收拾的局面出現，卻於2004年突然全面停止服務供應。可是，當埃及公司Orascom於2008與朝鮮簽訂推動發展並提供流動通訊網絡的合約，不消3年之間，不但已有700,000朝鮮市民擁有一部屬於自己的手提電話，他們也把短訊符號「&#8221;LOL&#8221;」劃時代地引入朝鮮。當然，使用Orascom提供的Koryolink的最大問題，是網絡只能在朝鮮本土撥打電話，若然想透過手機與外界接觸，只能非法地使用中國大陸的手機和網絡。</p>\n<p>根據今年5月由國際非政府組織InterMedia發表的一份名為A Quiet Opening: North Koreans in a Changing Media Environment的研究報告指出，在他們訪問了250名脫北者當中，有53%指出他們曾經擁有一部手機，當中有超過八成人表示他們都是在黑市中從熟人裏以100美元（約780港元）買入，並且接近全部都是以手機聯絡中國大陸那邊的人，以接洽安排逃走事宜。當然，使用中國網絡的手機通訊局限頗多，一方面要在離中朝邊界不遠的地點，而且也要防範有朝鮮「27局」之稱的國內安全部的竊聽。因此雖然在朝鮮使用手機與外界聯繫屬高危行為，但這也是不少朝鮮商人和脫北者唯一與外界接觸的聯繫點。</p>\n<p><b>開放與最後一根蘆葦草</b></p>\n<p>23年前當柏林圍牆倒下的一刻，朝鮮政權沒有隨之而倒下；發生在90年代的旱災，也沒有把金正日體制推至崩潰的邊緣；一年前金正日的猝逝，更絲毫沒有左右朝鮮三代世襲的劃時代推進。今天金正恩為朝鮮帶來了米奇老鼠、短裙性感的牡丹峰樂團、自行研發的平板電腦、手機網絡、漢堡包與薄餅，把朝鮮落伍的官方與靜靜地起革命的朝鮮地下社會拉近，是否就是標誌着改變已降臨朝鮮呢？<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/ViU6cUnJsxA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,14615]}