{"id":241734,"link":"https://chinadigitaltimes.net/chinese/2012/07/中国人口红利即将消失，警惕日本教训/","date":"2012-07-23T00:30:40Z","modified":"2017-01-26T17:46:10Z","title":"中国人口红利即将消失，警惕日本教训","content":"<p>　　少子老龄化的阴云正逐渐笼罩着中国这个拥有13亿4千万人口的大国。计划生育政策使劳动人口开始减少，以廉价劳动力而闻名的&#8221;世界工厂&#8221;正不断提高工人的工资。未富先老的中国社会是否会因此而不稳定？逐渐&#8221;衰老&#8221;的中国会给世界经济带来怎样的影响？</p>\n<p>　　对此，《朝日新闻》采访了中国人口问题研究第一人、中国社会科学院人口与劳动经济研究所所长蔡昉。</p>\n<p>　　&#8221;人口红利&#8221;即将消失</p>\n<p>　　问：联合国预测中国人口将在2030年接近14亿，达到人口顶峰，之后将开始减少。去年15至64岁的劳动年龄人口占总人口的74.4％，这一数字时隔9年有所下降。这将意味着什么呢？</p>\n<p>　　蔡昉：这说明今后中国的劳动人口将不再增加。而作为劳动人口中坚人群的15至59岁的劳动力人口总数从2013年起也将开始缓慢减少。这个年龄层的人口在2020年前可勉强维持在9亿人左右，之后减少速度将加快。</p>\n<p>　　问：这是上世纪70年代开始实行的计划生育政策所产生的影响吧？</p>\n<p>　　蔡昉：到目前为止，少子化进程快于老龄化的增长速度。因此，必须抚养的孩子和老年人加起来的比率相比下降了。以前中国的这种人口结构是有利生产的。今后不仅仅是少子化，老龄化也将加速。以有利于中国经济发展的&#8221;人口红利&#8221;为优势的时代正在逐渐结束。</p>\n<p>　　中国人均GDP去年刚刚超过5千美元，是日本的9分之1左右。在富足之前，中国将进入社会负担沉重的老龄化社会，这是一个非常严峻的挑战。</p>\n<p>　　问：在农村应该还有很多剩余劳动力吧？</p>\n<p>　　蔡昉：在30多年前刚开始实行改革开放政策时，占人口8成的8亿人口都住在农村。这些人来到城市，作为廉价劳动力工作在各个岗位。那时劳动力要多少有多少。另一方面，遇到经济不景气时，企业便可以轻易地解雇员工。表面上说这些人以农业为主，并没有被当做失业人口来计算失业率，而是作为市场用人需求的调节剂来使用。</p>\n<p>　　工业化迅速发展带来的后果便是，农村人口外出打工支撑了不断增加的岗位需求却致使农村劳动力不足。外来打工者较多的广东省在2004年首次明显出现了民工荒的问题。对农村进行调查后可知，虽然农村约有1亿多剩余劳动力，但是这其中一大部分都在40岁以上。工厂所需求的年轻劳动力已并不充足。</p>\n<p>　　问：在经济发展放缓脚步的同时，最低工资标准正持续提高。包括内陆地区在内，很多城市都于2010年和2011年连续两年分别将最低工资标准提高了20％。为什么要这么大幅度地提高最低工资标准呢？</p>\n<p>　　蔡昉：农村人口现在为6亿5千万，已经减少到总人口的一半左右。如果不提高工资就难以确保劳动力。不仅是地方政府规定的当地最低工资标准有所提高，在工厂等单位工作的蓝领的工资也呈增长趋势。</p>\n<p>　　问：工业化消耗了农村的剩余劳动力，不涨工资就能雇佣到人手的时代已经结束，也就是说中国现在已经过了&#8221;刘易斯拐点&#8221;了？</p>\n<p>　　蔡昉：2004年是中国的刘易斯拐点。未来10年间，工资仍会继续上涨。因此，无法承受负担的薄利多销型企业正从沿海地区向内陆地区迁移工厂。</p>\n<p>　　光改变计划生育政策不够</p>\n<p>　　问：今年2月，您参加了胡锦涛带领的中国共产党领导班子的政治局集体学习会议，有什么感触吗？</p>\n<p>　　蔡昉：这是我第3次参加这个会议了。第一次是2003年，当时人们都十分关心如何才能增加下岗工人的就业机会。现在则是蓝领阶层的劳动力不足以及大学生和城市的中老年的就业难问题受到关注。雇佣矛盾正越来越复杂。</p>\n<p>　　问：为了增加劳动力，中国有可能修改计划生育政策吗？</p>\n<p>　　蔡昉：计划生育使中国在短时间内转变为出生率、死亡率、人口增长率都很低的发达国家类型。关于实施计划生育的原因，政府的解释是，为了确保资源和粮食，提高人们的生活质量，必须控制人口总数。正因如此，不论是从政策还是社会现状出发，计划生育政策有很难急剧转变。即使发生改变也是非常缓慢的。</p>\n<p>　　现在的农村和少数民族一般都生育两个孩子。此外，如果夫妻双方都是独生子女的话是可以生第二胎的。我听说目前正在探讨将政策改为只要夫妻一方是独生子女就可以生第二胎。但是，仅是修改独生子女政策的一部分，人口是不会增加多少的。</p>\n<p>　　问：为什么呢？</p>\n<p>　　蔡昉：这和日本、韩国、新加坡、香港及台湾是一样的。接受高等教育的女性不会轻易结婚，生孩子的年龄也跟着拖延下去。考虑到生完孩子之后，孩子的教育费和对自己工作的影响，很多夫妇都变得不想要那么多孩子了。</p>\n<p>　　警惕&#8221;日本教训&#8221;</p>\n<p>　　问：如果劳动人口不增加，借助于廉价劳动力的竞争力也将难以维持。老年人口增加也会加重社会保障的负担，这样下去中国能否继续发展下去呢？</p>\n<p>　　蔡昉：当下之急应首先修改户籍制度。中国将城乡户口区分开来，在城市工作的农民不能和拥有城市户口的居民接受相同的教育和医疗，也没有养老金等社会保障。虽然这些问题现在正在逐步改善，但要确保劳动力，必须使双方平等。</p>\n<p>　　学校所教授的内容和企业想招聘的人材也有距离，这也导致现在中国每年有600万大学毕业生面临就业难问题。在修改教育方法的同时，也必须增加能够发挥大学毕业生所学知识的就业岗位。另外，还必须改变以往以廉价劳动力为武器、靠出口型经济获利，以及向公共事业投入大量资金以谋求经济发展的做法。在这件事上中国要吸取日本的教训。</p>\n<p>　　问：您指的日本的教训是？</p>\n<p>　　蔡昉：日本的人口红利是在1990年前后消失的。其后，泡沫经济破灭。日本为了恢复之前的快速增长，而向始终难以收效的公共事业及竞争力较弱的产业投入了大量资金。但是，结果迎来的却是日本&#8221;失去的20年&#8221;。如果中国失去了人口结构的优势，经济增长率也会自然下降。为了恢复10％的增长，而去扶助那些本应淘汰的&#8221;僵尸企业&#8221;，或强行使公共事业产生需求这种做法即使能够实现一时的成效，也无法长久。</p>\n<p>　　问：中国经济能避免&#8221;日本化&#8221;吗？</p>\n<p>　　蔡昉：中国现在也受到了欧债危机的影响，虽然广东省等地的出口企业出现倒闭情况，但依然人手不足。这可以说是一个淘汰该被淘汰的企业的机会。应该趁此机会进行能够提高生产效率的技术创新和教育投资，并向失业保险及养老金等社会保障投入财力。当下，财政收入处于增长状态，要调整制度也相对容易。</p>\n<p>　　过剩的财政刺激政策或金融宽松政策会导致房地产泡沫膨胀。因此，中央政府将今年增长率的目标下降到7.5％，这也是告知地方政府&#8221;不要追求过高的经济增长&#8221;。这是为了让更多的地方政府获得发展，能够分配给老百姓的东西越多，管理也就越轻松。</p>\n<p>　　问：但是，外国都很担心如果中国经济发展放缓将使世界经济恶化，对此您怎么认为？</p>\n<p>　　蔡昉：与其强行追求10％的增长让人们担心泡沫经济膨胀，不如顺应人口结构的变化逐步降低增长速度，实现更长久的可持续增长，这对世界经济来说也是好事。中国经济真正要担心的不是目前的增长率，而是能否在没有完全富裕起来老龄化却不断加剧的&#8221;未富先老&#8221;中实现持续增长，并建造一个拥有高度公平性的社会基础。中国目前是在与时间战斗。</p>\n<p>　　财富亟需公平分配</p>\n<p>　　问：中国在使用廉价劳动力发动出口攻势时，被外界评论为&#8221;中国发起的通货紧缩&#8221;。现在是&#8221;中国发起的通货膨胀&#8221;了吗？</p>\n<p>　　蔡昉：中国还将持续目前物价上涨3％至4％的局面。虽然在中国廉价制作衣服和鞋类的成本今后也有可能上涨，但是这也可以向企业提供将工厂转向非洲等发展中国家的机会。这样，产业界的国际分工局面应该会有很大的改变。</p>\n<p>　　对于中国来说，如果能利用这一契机提高生产率，充实社会保障的话就不是一件坏事。现在中国的问题应该说是虽然城乡的工资差距正在缩小，可是人们感受到的却是贫富差距正在拉大。这是由工资以外包含社会保障在内的无形收入和待遇的差距所造成的。</p>\n<p>　　在中国，有些人利用特权得到土地相关的利益，所得收入并不算在征税范围内，这些大家都心知肚明。为了能够在降低增长率的同时使社会保持稳定，公平分配财富很重要。因此，中国有必要实行税制改革，让真正富有的人缴纳更多税金。</p>\n<p>蔡昉，《朝日新闻》 | 来源日期：2012-7-20</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-777380266913343767?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[32345,18629,18934,19194,9098,9935,18695]}