{"id":241753,"link":"https://chinadigitaltimes.net/chinese/2012/07/周末段子荟萃-7-22/","date":"2012-07-23T00:45:22Z","modified":"2012-07-30T19:02:18Z","title":"周末段子荟萃  7-22","content":"<p></p>\n<div><a href=\"http://4.bp.blogspot.com/-yLyJm-E5T8w/UAvh6kCI5pI/AAAAAAAAjk0/0rKmSJBp2Hc/s1600/5320ca2bjw1dv5lo0hdnoj.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-yLyJm-E5T8w/UAvh6kCI5pI/AAAAAAAAjk0/0rKmSJBp2Hc/s1600/5320ca2bjw1dv5lo0hdnoj.jpg\" /></a></div>\n<div></div>\n<p>@赵忠祥：今晨暴雨过天气晴，通过电视传来一片深深的感动，在雨中在夜里北京有十多万名各级领导和专业人员和那么多好人彻夜不眠不休，为了广大市民的安宁和遇困人员的安危倾尽全力、持续拼搏&#8230;北京，大爱北京&#8230;沧海横流方显出英雄本色！</p>\n<p>@黑匣子陈廖宇：北京台的主持人好累，每报完一条新闻，都要总结到“这就是&#8230;..北京的&#8230;&#8230;.精神。”“&#8230;.城市的脊梁&#8230;这就是我们喜欢北京的原因”&#8230;..</p>\n<p>@bao3：新浪将“昨晚被遗弃的汽车很多被贴了罚单”的信息标记为虚假，并红色提醒。然后北京的哥哥姐姐们纷纷上传罚单，最终新浪去掉了“不实信息”这几个字。那么，新浪依据什么贴上这个标签呢？如此做法，新浪这个辟谣不是恰恰证实事实么……这就是官方喉舌的可信度真实写照。</p>\n<p>@bafield：网易评论：“下水道是没人修的，那玩意赚不了钱。” “地上那可是比走私毒品还来钱。” “昨天晚上还是四十年不遇，早上起来长了二十年。”</p>\n<p>@try2feel：【传达指示】各团委、团支部：对北京暴雨的正面报道和消息，组织好评论、跟帖、转发工作，已登记的公开微博用户及团员个人用户ID、新注册用户账号均需做好汇报表格。</p>\n<p>@ljqu：北京市宣传部下发舆论引导指示，要求多报道暴雨无情人有情，包括中央媒体也要执行。</p>\n<p>@信王军：一场大雨给北京带来了什么：6号线塌方了；派出所所长救人殉职；二环路广渠门居然淹死人了；半地下室淹死3岁儿童两名；石景山人被冲走；北太平桥下环卫灯塔；地铁站是最好的瀑布景观；有人在二环主路隔离带上泳装配救生圈；最牛逼的是：市委新闻办忙着嘱咐各个新闻机构：地铁塌方不能报道！</p>\n<p>@IMD__：“美国出事了，枪击，总编什么指示？”“这还用我说？全力报导！”“北京出事了，暴雨，总编什么指示？”“这还用我说？加大美国枪击的报导！”</p>\n<p>@北青全伟：今天早上出门，看见不少因昨天暴雨而“遗弃”在路边的车，可恶的是不少车被贴上了罚单，一点同情心都没有！心中蓦然感到很悲哀！</p>\n<p>@Toefool：大雨如注，百姓开仓救济，衙门紧闭，雨后百姓拾车牌，告曰免费领取，衙门贴罚单忙抢钱。人狗两界清。</p>\n<p>@wentommy：李大眼：新浪主编来电，说北京市领导要求坚决把这篇《图腾》删掉。——完美滴诠释了“防民之口，甚于防川”。</p>\n<p>@laoyang945：我觉得明天首先是强调雨势百年不遇，千年等一回，第二是清洁工，交警等坚持岗位，大爱无疆。第三是广大党员奋战在抗洪抢险的第一线。第四党中央国务院北京市委市政府高度重视，切实做好灾后稳定工作。</p>\n<p>@CCAV：问：你听说过哪些因为暴雨产生的纠纷？答：大泽乡起义。</p>\n<p>@bigman510：这么多人拿北京大雨来说事儿，这肯定是境外反华势力最新的发明创造。</p>\n<p>@Kristy_xiao：作为一个北京活地图，告诉你们一个下雨行车的诀窍：尽量走市区里面的路，不要走环路，长安街，平安大街，东单大街，西单大街什么的都是有保障的。咱们老北京城的排水还是没什么问题的，旧社会的路没大问题，有问题的都是新社会修的路。</p>\n<p>@sailingger：城市排水管网是个世界性难题，神九上天，潜龙入地，都不及下水道难治。我们绝不搞外国那一套，坚持走中国特色下水道道路。</p>\n<p>@范炜：北京台直播暴雨专家语录：北京管理部门在这次暴雨中交出了一份完美的答卷，国际上的救援没有我们做得好。</p>\n<p>@l_Antenno：现在中央电视台新闻频道，北京台主持人张默在说：在市委市政府领导下，各部门通力合作，各处传来的都是好消息，某某地方通了，某某地方又通了……</p>\n<p>@sawyer_sun：如果德国坚持用七分功、三分过来评价希特勒；如果被屠杀的犹太人数仍然是国家机密；如果在德国搜索“奥斯维辛”，根据相关法律法规和政策，部分搜索结果未予显示；如果《辛德勒的名单》在德国禁止公映……德国将会怎样？——那德国的首都肯定每一次下雨都能看到大海！</p>\n<p>@褚朝新：一个投巨资办过奥运会的城市，一个国家的首都，下场雨，居然有人在市中心的马路上开车时被淹死，有警察触电死。这个城市，叫北京。国家沉沦至此，民不能做主，治理城市的官员毫无羞耻感，奈何？来自民间自发的各种相互救助，让信誉破产者彻底破产。这个国家的希望，不在某官某团体而在每个普通人身上。</p>\n<p>@五岳散人：昨日暴雨以及今日善后有几个地方不能释怀：一是预警机制没真的预警；二是应急机制启动缓慢；三是机场高速对自发接滞留旅客的车收费；四是政府机构、公共建筑没有开门为被困者提供庇护；五是很多被主人暂时停在路边的车被贴上了违章停车的罚款单。昨晚唯一合格的，是北京市民。</p>\n<p>@qhgy：出租8公里要价900元；公路收费站无视排队车辆在积水中熄火的危险，绝不免费放行；首都机场延误取消航班超500架次，乘客滞留最长可达15小时。一个巨资举办过奥运会的城市，下场雨就有人在市中心开车时被淹死。</p>\n<p>@潘金莲日记：早饭罢，阳谷骄阳既起，路人推车挑担，一日刷新开市．奴唤大郎要紧置备些雨具，大郎指头顶日头道：此乃阳谷，却非汴京．奴道：京都上午还火热，夜来却水生．水生火热，日头如何靠得住？大郎道：我靠官府！奴道：你家官府能送人上天，却不能送水入地．大郎道：送人上天，万国敬仰；送水入地，列帮谁见？</p>\n<p>@石二的木木：这大宋朝，日日隆鼻修脸，渐有西人风范，而前列腺，则久堵不畅，危矣。</p>\n<p>@renjiaqi：只因壅塞惹天怒，滂沱大雨灌废都。八大土鳖麻爪日，野草勃发漫江湖。</p>\n<p>@金融八卦女：在我这短短的一生中，百年一遇的日全食遇到了两次，五百年一遇的洪水遇到十次，千年一遇的地震遇到两次，唯独五年一次的人民大选还没遇到。有同感的转~~</p>\n<p>@pufei：据悉，北京海与成都海是我国领海中唯一没有与外国有海权纠纷的海域，请各位渔民放心捕鱼，无需担心外国军舰骚扰。</p>\n<p>@xie107：昨天帝都暴雨，到处积水，看到百姓步履艰难，不知道领导们是如何出行的，后来一想，年纪一大，竟然忘了：王八都是精通水性的&#8230;&#8230;</p>\n<p>@pufei：在天朝，每一场天灾都是一次表彰大会的序曲。</p>\n<p>@hnjhj：面对万年一遇的政府，无论是千年一遇的地震，还是百年一遇的暴雨，中国人都能坦然面对了。</p>\n<p>@mynamexu：从表面上看，大暴雨揭穿的是被阳光给包裹起来的北京城市建设下水道问题，但是，只要把此一问题再与其它相关问题普遍联系起来观照，我们就会发现，“下水道”应是中国崛起之神话面临破产的隐喻。倘有一场大的社会暴风雨来临，这个顾脸不顾腚的政权最终必淹死于自己亲手制造的水坑之中。</p>\n<p>@mranti：北京都61年不遇的暴雨了，看方舟子的微博，结果还是韩寒的身高。</p>\n<p>@人民日报：【北京暴雨灾情最新发布】记者魏薇6时从北京市防汛抗旱指挥部获悉，截至目前，北京受灾面积达1.6万平方公里，成灾面积1.4万平方公里，190万人受灾，其中房山区80万。北京市防汛抗旱指挥部副指挥、市水务局副局长潘安君透露，相关部门正在逐一核查伤亡人员，数据将会很沉痛，一旦核实清楚将立即公布。</p>\n<p>@王小塞：北京市民免费接送，免费提供住宿，后来，收费员开始贴罚单了，有网友称这种心寒的行为并不奇怪，想当年北京市民也是送吃送喝的，后来坦克就来了。</p>\n<p>@wurenhua：看到前政治局委员、中宣部长丁关根死讯，首先想到他的外甥、六四死难者王楠（北京月坛中学学生、17岁），六四凌晨在天安门城楼西侧因拍照中弹倒地，不许救护，数小时后去世，连同其他两位遇难者被军人埋在28中学门前花坛。</p>\n<p>@mranti：丁关根这个王八蛋是谁，大概90后没几个人知道吧？这个人就是宦官的典型。</p>\n<p>@Stariver：丁弄侯建党九年生，殇帝改革二年以久侍太上皇博戏有功，授接轨侍郎，加尚书衔，封弄侯；炀帝镇压元年自宫入侍，任户部侍郎，军机处章京；炀帝南巡元年任承旨太监，礼部左尚书，军机处行走。逝于桓帝折腾二年，谥文弄。</p>\n<p>@人民网：7月21日，外交部发言人洪磊就俄罗斯边防巡逻艇在俄专属经济区抓扣中国渔船事答记者问。洪磊称炮击事件属突发、孤立事件，相信双方能本着中俄友好的精神加以解决，希望两国民众能客观、冷静地看待。</p>\n<p>@HKbrknews：江苏农村经济逆势中成长：就在当前国家经济运行下行压力增大的情况下，中国国家副主席习近平、国务院总理温家宝、副总理李克强、王岐山等人，先后到江苏省调研。</p>\n<p>@杭州是江南：【我感到羞辱！】请叙利亚的朋友以后不要用China（中国）这个词了，麻烦你们改用Chinese CP（中共）好吗？不然，我们跳进黄河也洗不清了，杯具呀！</p>\n<p>@yjc2020： 美国《蝙蝠侠3》首映现场枪击案发生后，全世界马上知道死亡14人，奥巴马当晚即发布公告要求全国下半旗致哀。如果此事发生在某国，现场一定封锁，全世界都在猜测死亡数字，微博热传各种死亡人数版本，警察拘留造谣者。N天后，政府召开几分钟的新闻发布会，宣布死亡4人。</p>\n<p>@sam_712：如我预计，奴才们真就拿丹佛枪击案贬美国赞中国了，我想告诉奴才们的事实就是：在美国被枪杀的概率约20万分之一，但在中国被刑事暴力杀死的概率是万分之一左右；在美国癌症死的概率是1%以下，但在中国是1/4以上。</p>\n<p>@qhgy： 谈判专家：我最近发现了一个怪现象。小明：？谈判专家：每当我说出那句话，谈判就破裂了。 小明：哪句？ 谈判专家：你一定要相信党和政府。</p>\n<p>@uponsnow：翻看了一份英文环球时报，一篇不起眼的小文章说当天艾婶未出庭是因为受保释条件限制，文章接着一句暗示艾婶出现在朝阳公园已经违反了保释条件。胡锡进俨然已练就笔如刀杀人。</p>\n<p>@unclenine：税务局同学说，上头发了指示，下半年各种罚款，能不罚就不罚，能少罚就少罚。</p>\n<p>@中国数字时代：某国发生了一起严重车祸，受伤者竟全是高官。车祸后，记者急切地向医生问道：“请问总统有救吗？”医生摇摇头。记者又问医生：“那副总统有救吗？”医生也摇摇头。记者再问：“那部长还有救吗？”医生又摇摇头。记者紧张地问：“那谁还有救？”此时医生眼睛一亮，说道：“国家有救了！”</p>\n<p>@yutourr：周瑜追到岸边，见诸葛亮已随刘备乘船走远，心下酸楚。这时听见刘备船上军士高喊：“周郎妙计安天下，赔了夫人又折兵！”周瑜不禁泪如雨下，喃喃的说：“你，你终于肯承认是我的夫人了！”</p>\n<p>@kisMisser：贝克街221B的公寓里，素来冷淡的福尔摩斯突然递给华生两片面包，指指桌上的罐子说：“自己抹，花生酱。”华生瞬间脸色绯红，低下头说：“阿，阿里嘎多，福酱。”</p>\n<p>@xie107：《荒野求生》贝爷教导我们，遇到车掉进水里，可以用腰带的金属部分绑鞋上或者可以把车座上的头枕拿下来用金属棍部分敲碎玻璃逃生。</p>\n<p>@avege：本来听说林青霞复出还觉得蛮高兴的，结果一听导演是张艺谋就心里凉了半截，最后看到男主角是郭德纲我彻底眼前一黑。</p>\n<p>@bonJesse：“做安利的，没有一个不发财的”对面一个西装革履的中年男子对我说，说完把碗里最后一口面条汤喝干净站起来放桌子上5块5毛钱，大声朝里面喊了嗓子“老板，欠你五毛钱下次给你带来”。然后潇洒的转身，大步流星的走出小饭馆。 老板娘过来收起桌上的钱，嘴里骂道“狗日的，上次还有一块钱没给呢”。</p>\n<p>@caii：十年前，女：“对不起，我不会喜欢你的，你不要再坚持了，你这就好比在北京街道上游泳，而街道是永远不会有水的，有意思伐？”男生听后默默走开，十年后，在暴雨将陆地变海、将街道变泳道的北京，我听到一名城市排水设计师给我讲述了这个故事。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-2317983735719422770?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/a00d8061dv5lo0hdnoj.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[20094,10853,12643,9960,14913,15525,19616,14981]}