{"id":241896,"link":"https://chinadigitaltimes.net/chinese/2012/07/荷广-西藏问题专家：藏人的身份认同被当局忽略/","date":"2012-07-23T11:15:11Z","modified":"2012-07-23T11:15:11Z","title":"荷广 | 西藏问题专家：藏人的身份认同被当局忽略","content":"<div>\n<p><strong>西藏问题是许多中国人回避的话题：国家统一对决分裂主义，到此为止。主流的话语权占领了讨论的可能性，而边缘人群的诉求的也往往因此受到系统性地忽略。荷兰的西藏问题专家Jan Willem den Besten指出，近来多起藏人自焚事件，便是通过极端的非暴力方式，来回应这种体制。</strong></p>\n<p>最新的一起自焚惨剧发生于上周二（7月17日），一名18岁的藏僧在四川省马尔康县将自己引燃，然后向当地的政府大楼走去，他当场死亡。据维权人士统计，从2009年以来，已有至少49名藏人通过自焚来反抗中国的西藏政策。</p>\n<p>对于藏人自焚的原因，亦有多方解读。北京方面认为，这是有策划的分裂行为。专管宣传工作的中央政治局常委李长春日前在考察西藏时表示，要继续加强人们对伟大祖国的认同，并深化且加大对分裂势力的打击。但西藏流亡政府则发表声明，指出中国政府在08年藏人示威后采取的高压措施，才是促成藏人自焚的原因。国际社会要求中国开放西藏，让第三方进藏调查，但都以“不得干涉内政”被拒绝。</p>\n<p><strong>身份认同</strong><br />“大多数西藏人强调，自焚是一种完全无私的行为，藏人通过这种牺牲自己的行为把信息传递给当局。这种信息必须被世界听到。同时，他们也表示，其他藏人不应该效仿自焚。一位在新德里的藏人朋友上周告诉我：‘西藏需要藏人活着。’”荷兰的西藏问题专家Jan Willem den Besten刚从印度的西藏流亡社区回到荷兰。他曾在那里从事环保工作，并在流亡藏区生活了14年。</p>\n<p>按照他的话说，问题的根结在于，西藏人觉得自己的身份，尤其是宗教身份，没有受到中国当局的完全认同，同时北京也试图在西藏强加一种他们中许多人并不认同的身份。红歌《北京的金山上》唱了数十年、在藏区寺庙实施的“爱国主义”教育也有十来年，当局试图用一套政治信仰来代替藏人对宗教的虔诚。“喇嘛转世需得到中央政府批准；中国政府通过再教育项目，强迫藏人声讨精神领袖达赖喇嘛······”Den Besten举例说。</p>\n<p>当年起义失败而出逃的达赖喇嘛被北京打上了“分裂份子”的烙印，以至于后来达赖喇嘛公开表示不寻求西藏独立的姿态，都受到中国的冷眼对待。虽然在80年代，双方曾一度积极对话。但此后一切断绝，对话更像是西藏流亡政府的一厢情愿。</p>\n<p>“当然对藏人宗教身份的压迫越严重，反抗也就越强烈。”</p>\n<p><strong>精神领袖回归</strong><br />中国在西藏的经济建设，在很大程度上改善了当地的基础设施和生活水平。中国在上周还宣布，将在拉萨建一座300亿元的主题公园，以促进西藏的旅游业。“但财富分配不匀也加重了藏人的不满。而且藏人觉得自己的历史观和宗教诉求受到极大地忽略。“Den Besten说。</p>\n<p>在一个愈加世俗化的年代，作为局外人，或许难以理解藏族文化生活中对宗教的虔诚。Den Besten说，在他生活在印度的西藏流亡社区期间，每年大约有1500-2500人从西藏前往流亡社区。其中一些人在中国的生活条件要高于在流亡社区。他亲眼目睹，那些远道而来的藏人在见到尊者时，眼泪夺眶地那种激动与悲切。</p>\n<p>“西藏人希望对自己的未来、对西藏政策有一定的自主权，希望能参与到政治过程中······在目前这个阶段，这些可以归结到，他们对精神领袖达赖喇嘛回到西藏的渴求。”让精神领袖回归，也是那些自焚的藏人们喊的口号。</p>\n<p>然而在西藏当前的政治形势下，这种不满与诉求是高度敏感的，很可能被视为是“分裂主义”的企图。08年的格尔登寺僧侣为主的藏人和平示威，遭到了当局的武装镇压。据报道，当时有23名藏人被军警射杀。格尔登寺更是被日夜严加包围，成了一座活监狱，100多位僧侣被逮捕审问。</p>\n<p><strong>改变</strong><br />“08年北京承办奥运会时，中国成为全球媒体瞩目的焦点，人们希望情况会改变。但当局对藏人抒发不满情绪的回应却越来越严厉。”Den Besten指出，“要改变现状，关键还在于中国政府要开放，要与藏人展开有意义的对话。”</p>\n<p>但他也强调，藏人应该秉持真诚与和平的历史身份，不应失去非暴力的信念。“自焚的行为不应被推崇，但希望已死去的人们将成为这个改变的过程的开端。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945,19189]}