{"id":241874,"link":"https://chinadigitaltimes.net/chinese/2012/07/嗨！歷史-父亲郭小川在五七干校听到挨打惨叫声/","date":"2012-07-23T07:31:10Z","modified":"2012-07-23T07:31:10Z","title":"嗨！歷史 | 父亲郭小川在五七干校听到挨打惨叫声","content":"<div>\n<p>作者：郭小林</p>\n<p>郭小川简介：</p>\n<p>郭小川（1919年9月2日－1976年10月18日），原名郭恩大，河北省丰宁县凤山镇人，中国近代著名诗人。出生于凤山镇，1933年，为逃避日本侵略军，随父母逃往北平，先后进入蒙藏学校、东北大学工学院学习，并积极参加抗日救亡学生运动。1937年发生七七事变，他离家到山西参加八路军，于同年11月参加中国共产党。中华人民共和国成立后，先后在中共中央中南局宣传部、中共中央宣传部等单位工作。并任中国作家协会书记处书记、秘书长及《诗刊》编委等职。在<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文化大革命</a></span>期间，郭小川曾多次受到迫害，并下放到河南林县劳动。四人帮被逮捕后，被招回京，在安阳招待所住宿时，夜晚由于睡前服用安眠药后又吸烟，烟头掉落在床上，引燃塑料床垫导致产生大量有毒气体窒息而死。（<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com\">嗨历史</a>）</p>\n<p>1972年1月2日薄暮时分，节令正值深冬，一行人匆匆走在湖北咸宁文化部“五七”干校的围湖大堤上。这十来个“五七战士”，有老有小，他们是趁着放年假，从1971年12月31日，自发组团到湖南韶山瞻仰领袖故居的。参观结束回到县城以后，没有别的交通工具，只能是步行十余里路（也有说二十里的）返回干校。52岁的郭小川无疑是队伍中的年长者。</p>\n<p>暮色中，三米高的长堤黑色巨蟒般模模糊糊地蜿蜒前伸，这大堤正是这些“五七战士”一年前自己亲手垒筑起来的。上面高低不平，坑坑洼洼。天渐渐黑了，零度以下的寒气紧裹着他们，没有路灯，没有月光，人们深一脚浅一脚地走着，几天来的劳累加上长途“行军”使人愈发感到疲惫。</p>\n<p>突然，队伍里一个强壮的大个子中年人被一个沟坎绊了一下，重重地跌了一跤，由于他还挑着他一家四口人的东西，结果肩部着地，顿时把一根锁骨摔断了。</p>\n<p>这可怎么办?</p>\n<p>黑灯瞎火的，前不着村后不着店，他的两个孩子还未成年，他的妻子犯了难。大家七嘴八舌地劝他应该赶紧返回县城，去县医院治伤!可是他伤重已难于行走，谁来搀扶护送他呢?几天来大家都走了很多路，都很累了，陪他回去，再多走一倍的路不说，更意味着要付出数倍的辛苦———能不能顺利地治好伤，需不需要住院，到县城以后深更半夜、人地两生，能不能找到住处……都是未知数。</p>\n<p>看到大家都不吭声，郭小川站出来，主动承担了这个“任务”。</p>\n<p>于是，身体并不强壮的郭小川，小心搀扶着比自己高半头的伤号，慢慢走回县城。找医院、挂号、透视、交费……以及治疗完后找旅馆、第二天返回干校，等等细节就不一一赘述了。（见伤者后来写的回忆文章，该文被收入《中国作家协会在干校》和伤者自己的文集）我只补充说明一点，这个中年人在“<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hilishi.com/tag/%E6%96%87%E9%9D%A9\" title=\"文化大革命\">文革</a></span>”初期曾经不止一次动手打过郭小川，据说有一次连续扇了十几个耳光。</p>\n<p>这一幕是不是令人联想起郭小川写于1958年的、未发表即遭批判的长诗《一个和八个》?郭小川不计较他打过自己，就像王金同情那八个被八路军关押、随时可能枪毙的罪犯。这正是一种富于人性的博大胸怀。</p>\n<p>再来看30岁的郭小川是怎样怀着对新中国的美好憧憬，去身体力行地平等待人、尊重人的:</p>\n<p>那是1949年12月，当时已调中南局工作的郭小川去湖北黄冈市出差，与梅白约在长江边一个小码头见面。如果说这位“处长大人”的时间选择（凌晨）和简陋装束已使他惊讶不已（他以为总该派个交通艇专门送来，而且是“穿着水獭皮领子的大衣、带着警卫员……”），那么次日晚上他们来到黄石港北侧的兰溪，住进大车店式的江边简陋窝棚小店的大通铺时，郭的所作所为就更让梅白吃惊了。刚刚安排好了铺位，又进来了两位患气喘病的贫苦老人，郭小川一见立即把自己靠里的宽敞一些的铺位让给他们，又连夜上街找到药店为他们买了“定喘丸”，服侍他们吃下。其中一位很快入睡，但另一位却不行。郭一问才知，原来这位老人在家都是有老伴给其捶背才能入睡的。于是郭又为其捶背……（见梅白《和小川相处的日子》，原载《光明日报》1982年5月17日）</p>\n<p>再举一例。</p>\n<p>据大周明回忆，大约是1972年前后，干校揭批“五一六”搞“逼供信”最厉害的时候，郭小川向担任五连（作协）副指导员的严文井反映了自己对运动中极“左”做法的意见。当时郭严二人站在宿舍外屋门口说话，以为周睡着了。</p>\n<p>郭小川说:我们这些老干部明知他们打人不对，却不去说，愧对共产党员的称号!</p>\n<p>严文井说:小川同志啊，我们已经自身难保，还管那么多事呀?</p>\n<p>郭小川列举了在小竹林里每天传来的打人声和挨打者的惨叫声后说:这样武斗我们不应该管一管?管不了不会向上级写信反映吗?不管文化大革命怎么说，我们毕竟还是共产党员。</p>\n<p>严文井只是无奈地说:我分工不管这个事。</p>\n<p>据大周明说，那时郭小川每天都要说这个事，很为此着急。（大意，据2002年11月16日采访记录）</p>\n<p>郭小川后来真的像他说的这样做了，他认真地给干校总的军宣队的张政委写了一封长信，系统地对干校的工作提出了意见。当时五连的许多干部都劝告过他，不要写这种惹祸的信。</p>\n<p>果然这封信给他带来了麻烦，不仅张政委在干校总部的大会上不点名地敲打说:“有些人不好好改造思想，还给上面写信!”驻五连的小李政委（那时干部们把部队派来的军人都尊称为政委）也处处找郭的茬儿，弄得郭避之唯恐不及，说是“比我儿子还小，还总训我”。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c6\" /></a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}