{"id":241895,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-從濁水溪看香江之怒/","date":"2012-07-23T11:00:17Z","modified":"2012-07-23T11:00:17Z","title":"陽光時務 | 從濁水溪看香江之怒","content":"<p><p dir=\"ltr\"><strong>文/長平</strong></p>\n<p dir=\"ltr\">今年五月，我在接受香港電台《頭條新聞》採訪時，頗有些灰心地說，在中國內地對政治、經濟和文化的強力滲透之後，香港已不復為自由港，並且認為這個春天醜態百出的特首選舉是對香港人的肆意羞辱。事實上，當該訪問專題於六月下旬播出時，我對香港的前途又有了新的觀察。</p>\n<p dir=\"ltr\">十 八萬人的「六四」維園紀念晚會，二萬五千人的悼念李旺陽中聯辦示威活動，四十萬人的「七一」大遊行，讓我看到這座城市強大的生命力。我又想起多年前跟一個 內地官員提到香港時，對方頗為不屑地說，要不了幾年，香港就會成為一個內地城市。幾年時間已經過去了，儘管香港各方面都在赤化之中，但它至少並沒有讓那個 官員的預言得逞。香港和內地城市的最大區別，就是抗議的聲音沒有消失。</p>\n<p dir=\"ltr\">對 未來做出任何預測都是危險的，因為這是一個動態的發展過程。未來並不是由某種勢力單方面可以決定的，而是取決於各種力量抗衡的結果。有侵蝕和壓制 並不可怕，關鍵是大多數人們是否已經習慣於它們，是否已經將恐懼內化，甚至開始為它們進行辯護。憤怒在增加，抗議在擴大，這就是香港的希望。<span></span></p>\n<p dir=\"ltr\">香 港人要有一個心理準備，在與專制較量的過程中，侵蝕和壓制不會減少，反而會增加。一旦你開始退讓，它們就會得寸進尺。即便你只是靜候，它們也不會停止，而 是千方百計地前進——企圖控制一切，大到社會結構，小到人們的日常生活，正是專制政權的本質。那些幻想「井水不犯河水」的香港人，是以一種民主社會的理想 去看待專制社會。</p>\n<p dir=\"ltr\">我 並非不理解本土運動。恰恰相反，我認為本土意識的覺醒，本土力量的崛起，對於確立城市的身份，捍衛城市的價值，維護市民的權利，都是必須經歷的過程。但 是，本土意識如何區別於狹隘的民粹主義，自身權利如何避免成為盲目的排外情緒，本土論述如何不簡化為粗鄙的口號，政治抗爭如何不落入專制者樂見的族群爭 鬥，都是很有必要同時思考的問題。</p>\n<p dir=\"ltr\">台 灣民進黨的歷史，是一個很有價值的參照。可以說，民進黨成也本土，敗也本土。本土意識讓它有了立足之地，並成長為撼天動地的反對力量，實現了台灣的政黨輪 替；本土意識也局限了它在包括兩岸關係上的更多拓展，矛盾徬徨，乃至迷失了方向。民進黨的檢討，與香港本土力量的肇始，形成一種有趣的歷史穿越。</p>\n<p dir=\"ltr\">和 台灣不同的是，香港的民主將對中國內地產生更大的影響。且不說從辛亥革命以來，香港就是中國變革力量的後花園 ，單說現實中的香港，無可逆轉地將成為中共治下的第一塊實現普選的土地。無論一國兩制的藩籬如何隔絕，這對內地的衝擊都不可小看。如果香港人只看到這 裏是內地人的購物天堂，那就太低估了自己拼力捍衛的核心價值的力量。</p>\n<p dir=\"ltr\">香 港不是內地民主的救星，但是它將一如既往地，是一個重要的活動平台。這是香港本土力量無法拒絕、也不應該拒絕的歷史因緣。近年來內地各種社會力量暗潮湧 動，群體事件不斷爆發，網絡監控日益艱難，雖然不敢說變革指日可待，但是它遲早會發生。這一點，舉家「外逃」的各級官員們估計得更加充分。內地權利意識的 覺醒，將與香港的民主運動相得益彰。</p>\n<p>今非昔比，布衣之怒，不再是伏尸二人，流血五步，而是民主之火，自由之光。憤怒的香港人，令東方之珠更加璀燦。</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=8981\"><img title=\"5\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/5.jpg\" alt=\"\" width=\"1000\" />height=&#8221;666″ /></a><br />圖: Benson Tsang</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}