{"id":241886,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-山寨大变局/","date":"2012-07-23T09:31:00Z","modified":"2012-07-23T09:31:00Z","title":"一五一十 | “山寨”大变局","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?tianka\">tianka</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81512\">评论(0)</a> | 标签:<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A2%E7%BB%8F%E7%9C%8B%E7%82%B9\">财经看点</a></p>\n<p>对于诚虹手机总经理王中成来说，过去的12个月着实艰难。作为深圳数百家中小手机生产厂商之一，王中成用“水深火热，青黄不接”这八个字，来形容他现在的处境。</p>\n</p>\n<p>王中成的公司位于深圳华强北附近，这里的主干道上，布满大大小小数千家售卖电子产品的店铺。在21世纪的头十年，这个据称是亚洲第一的电子产品集散地曾屡屡掀起席卷全国的“山寨”大潮：DVD火的时候，他们做DVD；M P3火的时候，他们做M P3；功能手机火的时候，他们依靠联发科的“Turn Key”解决方案，做功能手机。据不完全统计，在他们风光无限的2007年，“山寨”手机的产量约1.5亿部，几乎与国内市场手机总销量相当，国内市场占有率达到25%，全行业赚得盆满钵满。</p>\n</p>\n<p>如今，智能机时代来临，他们能否重演辉煌？</p>\n</p>\n<p>功能机被逼到旮旯里</p>\n</p>\n<p>看到桌面摆放的是功能手机，顾客扭头就走。她所在的赛格广场大厦里，经常耳闻有公司人去楼空，留下来的大多转去做智能机，吴喜卿的公司没有转，代价是门可罗雀。</p>\n</p>\n<p>7月中旬的深圳，骄阳似火。来自广西防城港的王伟，背着斜挎包，正在华强北附近的明通数码城进货。这个人声嘈杂的5层建筑里，密集分布着众多手机售卖档口。每个档口约2-3米宽，各自紧紧相邻，玻璃柜子里的手机款型雷同。这些档口的不同之处仅在于店名及销售小姐的漂亮程度。</p>\n</p>\n<p>很多玻璃柜子里同时摆放着功能手机和智能手机。智能机款型多为苹果、三星、H TC、诺基亚的山寨版。山寨iPhone从200多元的功能机配置到千元上下的“高档”智能机配置都有，标价千元左右的山寨Iphone从手机外壳到U I（user interface，用户界面）已经达到以假乱真的地步。王伟说，“中国的创新能力不强，仿造能力还是可以的。”很多档口还售卖山寨小米手机。据南都记者观察，国内手机品牌中，得以享受被山寨“殊荣”的仅此一家。</p>\n</p>\n<p>王伟向一个档口开出了购机清单，他问，“什么时候可以提货？”“靓仔，你明天过来拿吧”，店小伙告诉他。南都记者借来那份购货单查看，上面罗列着十多款手机型号及价格，每款购入3-10台。其中第一款总价最高———600多元，共10台。除了这些单价仅60多块的功能手机外，他也采购了几款智能手机，价格在400块左右，鲜有超过500元。</p>\n</p>\n<p>去年此时，这里还是功能手机的天下。在2007年、2008年的“山寨”高峰期时，深圳有多达两千余家山寨手机厂商。现在，明通数码城的玻璃柜台里，一半的位置让给了智能手机。与此同时，中小手机厂商也倒掉了一多半，从2000多家跌到了1000家以内。“现在，每天都有倒闭的。”诚虹手机王中成感叹说。</p>\n</p>\n<p>不过，还有人继续做功能机。A bdulla来自印度，他在深圳已经呆了9年，有自己的公司，专做外销手机生意。南都记者见到他时，他正站在华强北街头，向另一位印度商人推销一款类智能手机。与智能机不同，类智能机上的应用并非来自谷歌或苹果应用商店，而是由第三方应用公司开发，集成在芯片里。这单买卖最终没做成，那位印度商人对他的产品兴趣不大。</p>\n</p>\n<p>A bdulla告诉南都记者，他的产品主要销往南亚、非洲，这些地区的市场行情比中国要落后三五年，“非洲最少要晚5年，他们现在还在用1 .8英寸的小屏，五六十块钱”，受制于经济发展水平、3G网络等基础电信设施落后等因素，那里至今仍是功能机的天下。A bdulla公司目前月出货量在10万台左右。</p>\n</p>\n<p>吴喜卿仍在销售功能手机，不同的是她所在的公司，产品针对国内市场。吴喜卿告诉记者，这些以超长待机，大音响为特征的功能手机，在南方根本销不出去，“北方好点，内蒙古、山西、河北这些地方还有销路，那儿的人可能喜欢大音响吧，听歌方便”。</p>\n</p>\n<p>她并不承认功能机已经穷途末路，只有记者问到销售业绩时，她才坦言：“（工资水平）在2009年达到顶峰后，就一直在走下坡路。快做不下去了，我想转行”。</p>\n</p>\n<p>不时有人走进公司，询问最近是否有新产品推出。看到桌面摆放的是功能手机，顾客扭头就走。她所在的赛格广场大厦里，经常耳闻有公司人去楼空，留下来的大多转去做智能机，吴喜卿的公司没有转，代价是门可罗雀。</p>\n</p>\n<p>倒闭的手机厂商多因为没跟上手机终端市场的快速变化。在2009年乃至2010年，这些中小手机厂商还能以“宝马款”、“鸟巢款”等拉风造型吸引顾客。或者，八音响、超长待机、验钞等“特异功能”来赢得三四线城市消费群的青睐。</p>\n</p>\n<p>可是，智能机时代，这些招数全都不灵了。消费者的观念受苹果、三星等大品牌影响巨大，他们迅速转向搭配IO S或者安卓（A ndroid）操作系统、大屏幕、触摸屏的智能机。作为“山寨大本营”的明通数码城，也难觅那些造型诡异的功能机身影，南都记者逛完上下四层楼，才在一个角落发现，有个档口还在硬撑“宝马款”功能机。诚虹手机王中成说，他最近回温州老家时注意到，连给他装空调的小伙子都已经用上安卓手机，“原本预计智能机的普及会在2012年10月之后。现在看来，比预期提前了至少大半年”。</p>\n</p>\n<p>王中成的公司面积约七八十平方米，有大概10位年轻人在此办公，多为销售人员。在公司所在的写字楼里，大多数公司开展与手机相关的业务。他的隔壁就是另一家手机公司。</p>\n</p>\n<p>坐在王中成的办公室里，他向南都记者展示公司新开发的智能机。这些新品采用联发科的6513T芯片，800多主频，3.5英寸电容屏，安卓2.3.5操作系统，出厂价400元左右。目标消费人群定位在国内二三线城市。王中成不无自豪地说，“这才是真正的千元智能机，普通消费者买得起。”</p>\n</p>\n<p>“山寨王变身品牌王”</p>\n</p>\n<p>让中小手机厂商颇感意外的是，昔日的山寨带头大哥似乎变成“势利眼”，联发科转而优先支持“中华酷联”这些品牌厂商。今年智能机芯片出货的预估数据显示，中小手机厂商只占联发科出货量的20%左右。</p>\n</p>\n<p>王中成决定完全放弃功能机的生产，转战智能机，是在2011年底。“牛尾巴拉不住了，（行业）大洗牌了，要跟着潮流走。”其实，这也不是他能决定的。作为研发能力薄弱的中小手机厂商，往哪里走，走到哪一步，得由产业链上游的芯片制造商说了算。</p>\n</p>\n<p>在智能机趋势已然明朗的2010年和2011年，功能机市场快速萎缩。中小手机厂商却苦于没有合适的芯片解决方案，王中成看着“山寨友军”大批倒闭。没能适时推出智能机芯片解决方案的联发科是“最大嫌疑犯”。</p>\n</p>\n<p>联发科在功能机转向智能机的行业大洗牌时刻铸下大错：忽视安卓系统芯片方案的研发，继续押宝微软的Window sM obile，导致步伐比市场行情慢了半拍。曾经的“行业颠覆者”为自己的决策失误吞下苦果，每股盈余从2009年的34元，跌到2011年不到13元，同期毛利率大降17%.在智能机芯片方案推出前，联发科向中小手机厂商供应“类智能机芯片方案”解渴，然而，类智能机的用户体验并不好，“某个时间段体验一下（类智能机），是体验不出来的。但是长期用，区别还是挺大的。我想用什么我需要什么，在智能手机上，我随时能找到（类智能机就不行）”，王中成告诉南都记者。</p>\n</p>\n<p>与此同时，智能机趋势难以阻挡，市场格局瞬息万变。在关键的2010年和2011年，曾被洋品牌和山寨手机打得满地找牙的国产品牌手机厂商，借助“山寨大王”押错宝带来的喘息时机，携运营商渠道、技术优势，重回国人面前。</p>\n</p>\n<p>2011年下半年，回过神来的联发科推出智能机芯片方案。今年，则加快研发智能机芯片，主攻千元机市场，预计将出货7500万颗，比2011年大增6.5倍。然而，让中小手机厂商颇感意外的是，昔日的山寨带头大哥似乎变成“势利眼”———看到“中华酷联”（中兴、华为、酷派、联想）依靠运营商渠道，成为市场主导，联发科转而优先支持这些品牌厂商，“山寨王变身品牌王”。有媒体报道，年出货6000万台手机的深圳辉烨董事长翁伟民抱怨联发科，想抓中兴、华为这些大客户，“给我们（白牌老客户）的支持力度减少，技术（优先取得）、价格都是”。</p>\n</p>\n<p>联发科中国大陆区总经理吕向正坦承，今年智能机芯片出货的预估当中，中小手机厂商只占联发科出货量的20%左右。</p>\n</p>\n<p>不过，芯片产业格局也已物是人非，高通、展讯等竞争者均看好千元机的巨大市场需求，推出类似联发科当年“T urnK ey”的智能机芯片解决方案，这些低端芯片的放量生产是“500元智能机时代”正式来临的关键。</p>\n</p>\n<p>押宝“千元智能机”</p>\n</p>\n<p>在智能化的大趋势下，至少有7.7亿潜在用户在等待手机厂商们挖掘。这个市场空间够大，足以容纳他们的存在。然而，业界疯传，整个手机行业的90%或99%的利润都被产业链上游的苹果和三星拿走，且不说王中成们活得艰难，中兴、酷派等国内大厂的利润率也在持续下滑中。</p>\n</p>\n<p>从方案商到设计公司，再到元器件的采购，一系列工序完成之后，中小手机厂商们能否掀起2007-2009年时的大风大浪，还是个疑问。</p>\n</p>\n<p>做“类智能机”时，中小手机厂家除了从硬件中获利外，还能依靠预装商业模式赚钱：第三方应用开发者开发应用程序，将之内置于功能机中，再通过电信运营商由SP实现短信代扣费获益，所获收入在电信运营商、手机厂商、应用开发者、SP四方之间，按比例分成。那时，电信运营商是中小手机厂商之友。然而，中小手机厂商与运营商的“同盟”关系在智能机时代荡然无存。</p>\n</p>\n<p>智能机时代，中国的手机销售转向以运营商渠道为主导，电子商务及社会渠道的销售相对弱化。这些运营商抛弃了质量不太稳定、品牌能力差的中小手机厂商，选择品牌手机制造厂合作。国产手机厂商中的“中华酷联”由此成为大赢家，数据显示，今年第一季度，“中华酷联”出货量已闯入国内智能机销量排行榜前五，重现2003年前后国产手机市场占有率超50%的辉煌。</p>\n</p>\n<p>日前，中兴通讯副总裁何士友透露，中兴国内市场65%的手机出货依赖运营商渠道，全球出货则为九成。对这些大牌厂商来说，通过运营商渠道进行销售，不仅可以利用运营商完善的渠道网络优势，又可以借助运营商的话费补贴扩大手机销量。不幸的是，王中成们在对运营商渠道的争夺大战中只能落败，昔日“盟友”变身拦路虎。</p>\n</p>\n<p>除此之外，2011年下半年开始，随着联发科发力智能机芯片市场，中小厂商得以采购类似“T urnkey”的智能机芯片解决方案，三四年前的那套加个外壳和电池就能生产手机的光辉岁月，似乎又回来了。然而，乔布斯所重新定义的智能机，已然倾倒众生。所有智能机的“正脸”都是大屏幕，由不得中小手机厂商再拿“水立方”、“宝马”、“开光”等“雷人爆款”吸引顾客，款多量少、快进快出的“快时尚”盈利模式玩不转了。</p>\n</p>\n<p>何况，智能机的技术门槛较之功能机高出许多，即使是联发科的智能机芯片解决方案成熟，也不再是“加块电池，配个塑料外壳”就能出货，操作系统、软件、制造工艺等方面的整合及测试均需投入大量精力。资金投入也要更多，“智能机的部件很多都很贵，不像功能机，一个成品才几十块钱嘛。我们还得向高通缴纳3G专利授权费”，王中成告诉南都记者，“做功能机投入二三百万就可入场，智能机起码需要七八百万”。</p>\n</p>\n<p>最令人担忧的是，中小手机厂商的价格优势不再。这些中小手机厂商，技术、品牌、产业链掌控等方面拼不过大公司，原有的高性价比优势却也荡然无存。酷派手机品牌市场部负责人李旭青直言，“就算你（中小手机厂商）不赚钱，你加上自己（制造智能机）的成本，差不多四五百块钱，再拿去零售渠道，也要卖到500多块钱。这样的话，其实你跟品牌厂家的价格是一样的。‘中华酷联’已经出到500多块钱了，还送几百块钱的话费。那你同样的价格，还有什么竞争优势呢。”这样的后果是，中小手机厂商的市场份额被不断压缩，几无可能重演“山寨大军”当年的辉煌。</p>\n</p>\n<p>不过，王中成可没转行的打算，他坚信手机行业是个“阳光的行业”，“每个人都要用（手机），是个必需品”。</p>\n</p>\n<p>数据显示，今年2月中国手机用户突破了10亿大关，其中智能机用户约有2.3亿。中国智能手机出货量在2012年上半年达到9485.5万部，占同期手机市场出货总量的48.66%，并呈现增长态势，预计全年出货量将达到1.8亿台。目前，在智能化的大趋势下，至少有7.7亿潜在用户在等待手机厂商们挖掘，毫无疑问，在更新换代过程中，王中成们的千元机正处于主力价位段。这个市场空间够大，足以容纳他们的存在。国内手机广告平台有米广告的监测数据显示，2012年第一季度还不见踪影的中小智能机品牌，在第二季度拿到2.3%的市场份额，其中0.46%是使用安卓系统的高仿苹果手机。另据市场研究公司StrategyA nalytics的数据，今年第二季度，全球智能手机出货量同比增长38%.在目前全球宏观经济下行的大背景下，王中成的确难以找到另外一个成长性如此之好的细分行业。</p>\n</p>\n<p>然而，这也是个竞争异常激烈的行业。小米、百度、腾讯等互联网公司也正冲进来分一杯羹。激烈的竞争意味着，诚虹等中小厂商的利润将越来越薄。业界疯传，整个手机行业的90%或99%的利润都被产业链上游的苹果和三星拿走，且不说王中成们活得艰难，中兴、酷派等国内大厂的利润率也在持续下滑中。</p>\n</p>\n<p>王中成说，他现在思考最多的问题是如何做好产品。他寄希望于在智能机实用性功能上，例如超长待机、音乐功能等方面提升用户体验，把市场区分开，避免同质化。对于技术实力薄弱的中小手机厂商来说，这显然不是件容易的事情。</p>\n</p>\n<p>王中成透露，目前，他的单机利润有二三十块，利润率约10%，“一个月销量两万台以上，才能把开发费赚回来”。南都记者让他预测一下全年收入的大概数字，王中成心里没底，说这得看大环境。</p>\n</p>\n<p>这位年龄不到40岁的温州商人，从手机销售代理商做起，在2008年前后完成资本积累，挺过“水深火热、青黄不接”的2011年和2012年上半年，准备把手机生意继续做下去。</p>\n</div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81512\">一五一十部落原文链接</a> | <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81512\">查看所有<span>0</span>个评论</a></div>\n<div>tianka的最新更新：</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=80336\">企业2.0：下一个大金矿？</a> / 2012-07-09 11:05 / 评论数(<span>1</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=79671\">李学凌：腾讯的敌人都是我们的朋友</a> / 2012-06-26 22:00 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=78686\">天使投资人杨宁：把“创业门诊”开到硅谷</a> / 2012-06-07 22:50 / 评论数(<span>0</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=77310\">手机广告市场掘金者</a> / 2012-05-14 23:04 / 评论数(<span>4</span>)<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=75997\">围观3Q大战的无奈</a> / 2012-04-19 19:28 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" style=\"border-color:#999;margin-left:3px;margin-bottom:3px;\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/660857560/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=81512\" border=\"0\" height=\"0\" width=\"0\" style=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9935,19196]}