{"id":241907,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-俞可平：中美两国政府创新之比较/","date":"2012-07-23T13:45:14Z","modified":"2012-07-23T13:45:14Z","title":"爱思想 | 俞可平：中美两国“政府创新”之比较——基于中国与美国“政府创新奖”的分析","content":"<div>\n<p>　　政府创新是公共部门为提高效率、改善服务质量而进行的创造性改良。它不同于政治体制改革，其工具性意义大于其价值性意义。无论何种政治体制，都希望自己的政府有更高的效率和更好的服务，因此，政府创新是世界各国的共同课题。这也是为什么中美两国虽然政治体制不同，但政府创新却有不少共同之处，可以相互比较和相互借鉴的主要原因。本文试图对２０００年以来中国与美国的政府创新的趋势、动因、特征、意义和困难等做一比较，主要依据于“中国地方政府创新奖”和“美国政府创新奖”两个重大项目过去十年来所积累的数据材料。</p>\n<p>　　一、中国与美国的政府“创新奖”</p>\n<p>　　（一）总体情况</p>\n<p>　　“美国政府创新奖”（Ｉｎｎｏｖａｔｉｏｎｓ　ｉｎ　ＡｍｅｒｉｃａｎＧｏｖｅｒｎｍｅｎｔ　Ａｗａｒｄ，以下简称“美国奖”）创立于１９８６年，由哈佛大学肯尼迪政府学院主办。最初称“州及地方政府创新奖”（Ｉｎｎｏｖａｔｉｏｎｓ　ｉｎ　Ｓｔａｔｅ　ａｎｄＬｏｃａｌ　Ｇｏｖｅｒｎｍｅｎｔ），评选和申报范围只限于州以下的地方政府；１９９５年，改成“美国政府创新奖”，并且将联邦政府正式纳入申报与评选的范围。“美国奖”每年举办一次，至今已有２５年，总共有２７０００个申报项目。每届评选产生不到２０个的“入围项目”（ｆｉｎａｌｉｓｔｓ），再从这些入围项目选拔产生１０个以下的“优胜奖项目”（ｗｉｎｎｅｒｓ），迄今总共已有逾５００个项目获得优胜奖和入围奖。该奖项是美国在政府评价和奖励方面最著名的项目，从联邦政府到各级地方政府，争相申报，无不为获得此奖而感到自豪。竞争也相当激烈，年均申报数量在１５００个左右，获优胜奖的比例在１％左右。该奖项在引导美国政府改革、鼓励政府创新、推广创新经验等方面，起到了重要作用。绝大多数获奖项目受到媒体的关注，７８％以上的获奖项目在不同程度上被复制和效仿。肯尼迪学院阿什民主治理与创新研究中心首任主任里兹维（Ｇｏｗｈｅｒ　Ｒｉｚｖｉ）说：“通过创新使政府变得更加有效，正在迅速变成一个趋向善治的世界性运动。‘美国奖’在实现公众目标和推广治理经验方面发挥着创造性的作用，而且也为世界其他国家所学习和效仿。”不仅如此，围绕“美国奖”的获奖案例，一批杰出的研究成果陆续问世，一批优秀的案例进入哈佛大学等课堂，形成了一支以哈佛大学肯尼迪学院为核心的美国政府创新研究团队。这支团队被称为“肯尼迪学院派”（Ｔｈｅ　Ｋｅｎｎｅ－ｄｙ　Ｓｃｈｏｏｌ　Ｓｃｈｏｏｌ）。</p>\n<p>　　“中国地方政府创新奖”（以下简称“中国奖”）创立于２０００年，最初由中共中央编译局比较政治与经济研究中心、中共中央党校世界政党研究中心和北京大学中国政府创新研究中心联合举办，从第五届开始由北京大学中国政府创新研究中心单独举办。该奖项是“中国地方政府改革创新研究与奖励计划”的一个重要组成部分，是国内第一个由专业机构举办、以科学的标准和程序对政府创新进行评估的民间奖项。该奖项立足于中国改革开放的现实，充分学习和借鉴了“美国政府创新奖”等经验和做法。“中国奖”每两年举办一次，主要评选对象是省以下各级地方政府。从２０１１年第六届开始，对中央政府部门也评选特别奖，但评选主体依然是各级地方政府。在过去的１２年中，总共举办了６届政府创新奖的评选，有１７５０多个地方政府创新项目申报，每届产生２５个以下的入围奖项目，１０个优胜奖项目，共产生了１３８个入围奖和６０个优胜奖。经过十多年的努力，“中国奖”产生了广泛的社会影响，中国的重要媒体几乎都对获奖项目或该奖项本身做过大量的报道。多数获奖的创新项目在更大的范围内得以推广和扩散，有些甚至上升为国家的制度，推动了地方政府的改革创新和社会的政治进步。围绕“中国奖”的获奖案例，主办单位的学者对政府创新的理论进行了系统的研究，形成了以中央编译局比较政治与经济研究中心和北京大学中国政府创新研究中心为主体的研究团队，发表了众多的研究报告、学术论著和政策简报，有力地促进了中国政治学的研究，特别是中国政府创新的研究。</p>\n<p>　　无论是“美国奖”还是“中国奖”，都是由权威学术机构举办的对政府行为进行综合评估的专业奖。哈佛大学肯尼迪政府学院在美国现实政治的研究、教学与培训方面都有无可争议的权威性；中央编译局、中央党校和北京大学相关机构在中国现实政治的研究和培训方面，无疑也有着同样的权威性。这两个奖项都打通了学界和政界的联系，在本国的政界、学界、媒体和社会各界产生了广泛的影响，对推动本国的政府创新和学术研究起着重要作用。哈佛的“美国奖”是一个学术奖和民间奖。在美国，这样的学术奖非常普遍，而官方奖则十分罕见。最有名的奖项如奥斯卡、普利策等都是学术奖和民间奖。中国则相反，官方奖很普遍，民间奖绝无仅有。“中国地方政府创新奖”是中国历史上第一个以民间的形式对政府行为进行评估的学术奖。与官方奖相比，民间的学术奖更有专业性、公正性和持久性，学术奖变得日益重要，应当也是中国社会的必然趋势。“中国奖”和“美国奖”还都是国际政府创新网络的重要成员，中美两国的“政治创新”在当今世界又有着一定的代表性，因而，两个奖项的评选及相关研究也有着某种国际意义。</p>\n<p>　　（二）项目宗旨</p>\n<p>　　“美国政府创新奖”是一个集奖励、研究和教学为一体的重大项目。其中，选拔优秀的创新项目，对这些优秀项目进行奖励，使之在更大的范围内推广和复制，是该项目的主体内容。但除此外，围绕这些获奖项目的研究和教学也是重要内容。肯尼迪学院与哈佛大学的政治系不同，它的重要任务是对美国和世界许多国家的官员进行培训，案例教学是官员培训的基础课程，许多“美国奖”新奖的案例成为课堂教学的素材。首任负责人、哈佛大学肯尼迪学院教授阿尔舒勒（Ａｌａｎ　Ａｌｔｓｈｕｌｅｒ）说，他们之所以发起这样一个项目，主要的宗旨是：发现那些成功地用新的策略解决重要公共问题的领导人，以此鼓励其他官员也向他们学习；通过宣传推广政府创新的成就，使那些在公共部门中业已存在的先进做法能够更加受到重视；通过宣传获奖项目，帮助其他政府部门采纳获奖者的先进理念和做法，从而提高政府部门的效率；丰富人们关于政府治理的知识，改善公共部门的绩效。此外，哈佛大学还希望通过这个项目，将获奖案例作为课堂教学的重要内容，以获奖项目的成功经验和失败教训来培训政府官员。阿尔舒勒还说，他们希望这个项目能够传递这样一个思想：公共部门的卓越表现，既意味着创造性地解决问题，也意味着诚信、效率和责任。由于媒体和学术界对美国政府多半有着负面的评价，该奖项的设立也希望有助于改善政府形象，在有关美国政府的“好消息”与“坏消息”之间达成某种“平衡”。</p>\n<p>　　“中国地方政府创新奖”是“中国地方政府改革创新研究与奖励计划”的一部分，是这个计划的主体。评选和奖励优秀的地方政府创新项目，围绕政府创新的案例进行系统的研究，是该计划的基本内容。“中国地方政府改革创新研究与奖励计划”也包含了案例教学的内容，但这方面的任务显然不是重点。与“美国奖”相比，“中国奖”的目标更加广泛和具体，也明显具有“中国特色”。发起“中国奖”主要有以下六个目的：其一，通过“中国奖”评选活动，发现地方政府在制度创新、行政改革、公共服务和社会管理中的先进事例，宣传、交流和推广地方政府创新的先进经验。其二，通过对政府创新项目的评奖，鼓励地方党政机关积极进行政府管理体制改革，改善民生，推进善政和善治。其三，通过对政府创新实践的深入研究，创立和发展具有中国特色的政府创新理论。其四，建立一套适合中国国情的科学的政府绩效评估体系，为确立科学的政绩观提供智力支持。其五，加入世界政府创新网络，推介中国的政府创新经验，分享其他国家和国际组织的优秀成果。第六，树立公平、清正、科学、规范的良好评奖风气，为净化国内的评奖氛围做出努力。</p>\n<p>　　无论是“美国奖”还是“中国奖”，都是一个集奖励、研究和教学为一体的综合性项目，而且都形成了一个特殊的研究群体。在美国是以哈佛大学肯尼迪学院为主体的美国政府创新团队；在中国是以中央编译局比较政治与经济研究中心为主体的中国政府创新研究团队。比较两个奖项的宗旨可以发现，“中国奖”和“美国奖”的根本宗旨，都是发现、宣传、推广优秀的政府创新经验，推动本国的政府创新，改善本国公共服务的质量。然而，相比之下，“中国奖”更有雄心，它所要达到的目标要更多，其中有些目标放在美国的背景下是不可思议的。例如，“中国奖”还试图推动中国的社会政治改革，建立一套科学的评估体系，帮助地方政府解决困难，净化国内买卖各种奖项的污浊空气。在中国，各种权威奖项通常由政府举办，由此产生的一个后果是，民间奖没有良好的制度环境，反而往往成为获取私利的工具。② “中国奖”不仅不收取任何费用，而且给优胜奖获得者以大额现金奖励，所有相关的调研费用也由课题组自己支付。这不仅树立了“中国奖”极好的社会信誉，而且对改善中国的评奖氛围也起到了良好的作用。</p>\n<p>　　（三）申报资格</p>\n<p>　　对申报项目进行资格限制，对于发现高质量的创新项目，减少评审的风险，极其重要。在申报资格方面，“美国奖”设定了四个准入条件，分别对申报主体和申报项目进行限定。在申报主体方面，严格把它限定为实施创新项目的政府部门；在申报项目方面，强调它的有效性，只有有效实施并被证明已经产生了实际效益的项目才具备申报资格。具体地说，这四个门槛性条件分别是：项目申报者必须是正式的政府机构；在申报日期之前，项目必须已经实际运行至少一年以上；申报项目必须在有效运行之中；申报者必须是实施该项创新项目的政府部门，如果其他非政府组织或私营部门要申报，那么，该申报项目必须有政府部门的直接参与或监督。特别值得重视的是，“美国奖”对申报项目的时效性进行了明确的限定。一个项目即使具有极其重要的创新价值，有非常好的创新理念，但如果还未实施或刚实施还未取得实际效果，就不应当具备评选资格。因为即使最完美的设计，也可能会在实践中遭遇失败。</p>\n<p>　　“中国奖”在申报资格方面，吸取了“美国奖”的经验，特别是对申报项目的时效性设定了限制条件。相对而言，“中国奖”的申报资格比“美国奖”更加严格。除了申报主体的权威性和申报项目的有效性外，“中国奖”还增加了自愿性、公益性和创新性的限制，它设定了六个准入条件：（１）组织性。申请项目必须是地方党政机关或其他合法的群众组织、社会团体有组织地从事的创新活动。（２）自愿性。申请项目必须是自愿发起的，而不是上级机关强迫的。（３）公益性。申请项目必须是旨在促进社会公益的非营利性活动，所有带有营利倾向的活动都不在选拔范围内。（４）创新性。申请项目必须具有创新性，而不是刻板地执行上级机关统一规定或安排的活动，也不是简单模仿社会上其他机关或组织已经或正在从事的公共活动。（５）效益性。申请项目必须被事实证明具有明显的社会效益，并且得到了活动对象和社会的充分认可。（６）时效性。申请项目必须在申请期限之前已执行一年以上，并产生效果。</p>\n<p>　　对申报资格进行限制，不仅可以将大量不合乎要求的申报挡在门外，从而提高效率，节省工作量；而且借此可以引导和规范各级政府的创新行为，使它们更加注意科学性、时效性和组织性。在申报主体的资格上，“美国奖”除了政府公共部门外，也允许非政府组织和私营部门申报，但必须有公共部门参与。“中国奖”则完全排除非公共部门的申请资格，为了鼓励非政府组织的创新行为，它另设了专门针对民间组织的“中国社会创新奖”。然而，“中国奖”却认可工会、青年团和妇联组织的申请资格，鼓励这些部门的创新行为。这是因为，所有这些工、青、妇组织的成员都被中国政府正式列入“国家公务员”系列，这些组织因而从制度规定上便是国家公共机构，这与西方的同类机构有实质性的区别。</p>\n<p>　　（四）评选标准</p>\n<p>　　任何评选必须依据一定的客观标准，“政府创新奖”也不例外。确定什么样的评选标准，直接关系到什么样的政府项目可以获奖，从而关系到评奖者对政府改革的价值导向，具有至关重要的意义。创新奖最重要的标准当然是创新。“创新性”（ｎｏｖｅｌｔｙ）是“美国奖”的首要标准。它包括项目活动的内容以及实施这项活动的手段的创造性。此外，“美国奖”评选的其他三个标准是：“有效性”（ｅｆｆｅｃｔｉｖｅｎｅｓｓ）、“重要性”（ｓｉｇｎｉｆｉｃａｎｃｅ）和“可复制性”（ｔｒａｎｓｆｅｒａｂｉｌｉｔｙ）。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55701.html?page=2\">点击此处阅读下一页</a>)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,14437,16910,9098,19196]}