{"id":241990,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-日本侵华少不了苏联的功劳/","date":"2012-07-23T18:30:29Z","modified":"2012-07-23T18:30:29Z","title":"信力建 | 日本侵华少不了苏联的功劳","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=81578\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A2%E7%BB%8F%E7%9C%8B%E7%82%B9\">财经看点</a></p>\n<p>俄罗斯人从来不是中国人的朋友，无论它变换何种称呼，这一点不仅为现实所证明，历史上早就写得一清二楚，即使是在中国人经历被日本人侵略的苦难之时，俄罗斯也从来不会忘记给这个国家增添更深重的苦难。</p>\n</p>\n<p>1941年4月13日，中国正处于抗战的艰难时期，此时苏联为了避免受到日本与德国的夹击，与日本签订了一份《日苏中立条约》，这一条约规定：苏日双方相互尊重领土完整，互不侵犯；缔约一方若受到第三国攻击时，另一方保持中立；条约有效期为5年等。该条约的附加条款还声明：日苏分别承认蒙古与伪“满洲国”领土完整、不可侵犯的共同声明。按照当时的状况，这一条约的签订意味着苏联不仅坐视日本侵略中国，而且还和日本就中国北方领土的瓜分达成了一致：苏联承认伪满洲国换来日本对蒙古独立的承认。此举完全解除了日本大举侵华的后顾之忧，加快了日本南进的步伐，为其发动太平洋战争呐喊助威。</p>\n</p>\n<p>这种背信弃义的条约震动中国朝野。当时的中国政府针对这个条约，发表严正声明：“中国政府与人民对第三国所订妨碍中国领土与行政完整的的任何决定，决不能承认。”然而，中国的愤怒完全没有影响到斯大林与松冈（日方代表）的亲切友好，苏联和日本在蚕食中国的立场上，完全是一丘之貉。</p>\n</p>\n<p>林语堂先生对苏联的做法就此做了很详细透彻的分析。他说：松冈此行的目标，虽然是想“借德方之力，谋解决苏联问题”，但由于苏联玩的是“放狗相咬”的手段，所以主动权仍然是握在斯大林手里。他强调：苏联的外并政策是先诱导德国进攻英国，再唆使日本占领中国并攻打美国，以便自己从中渔利。（林语堂：《美国通信》）</p>\n</p>\n<p>   苏联诱导德国的不良居心，这一点在《苏德互不侵犯条约》的签订就已经昭告了天下，苏联打消其西进的顾虑，鼓励德国把战争矛头指向英法两国。与此同时，他们还和德国签订了秘密议定书，划分了双方在波兰和波罗的海沿岸各的势力范围。只是苏联人的想法最终由于德国人的进攻导致其计划破产。同样，苏联在唆使日本占领中国也并非一时的心血来潮，而是早有预谋并且采取了一以贯之的做法。</p>\n</p>\n<p>早在1931年4月，也就是“9﹒18”事变发生前半年，苏方曾经截获并破译了日本驻莫斯科武官、中校笠原幸雄发给日本总参谋部的一封电报。这封电报非常清楚地表明了日本将要进攻苏联的资讯。电文中说：“日苏交战已无法避免，只是迟早的问题……日苏战争开始愈早愈对我们有利。我们应当明白，形势一天天变得有利于苏联。简而言之，我希望当局下定决心同苏联打一场速战速决的战争，并着手制定相应的政策”（《克格勃全史》196页）。</p>\n</p>\n<p>引起苏联更大恐慌的是日本驻苏联大使广田弘毅同到莫斯科访问的日本将军进行的谈话。他的谈话表明，日本同中国的战争非常偶然，日本压根儿就没打算同中国展开全面战争，日本也是被人带入“历史漩涡”之中，越转越深。广田弘毅在谈话中说：“暂且把日本是否值得同苏联交战这一问题放在一边。我们可以说，有必要推行旨在与苏联在任何时候开战的对苏强硬政策。但目的应当不是抵制共产主义，而是占领东西伯利亚”。（《克格勃全史》196页）</p>\n</p>\n<p>这些资讯使苏联大为震惊。有鉴于莫斯科在二次世界大战前经历了与日本的数次失败，尤其是日俄战争的惨败带来的阴影，共产国际秘书处大为光火，严厉批评了一些外国间谍组织，说他们不善于捕捉“日本进攻满洲里同备战反苏战争之间的联系”。</p>\n</p>\n<p>1932年，共产国际秘书处要求各兄弟党立即行动，煽动民众的反日、仇日情绪，破坏日本军队经资本主义国家铁路和资本主义国家港口运输的武器和军用物资，对日本施加影响，以避免日本和苏联之间发生战争。共产国际的这些思想，由于其派往中国的间谍和组织，在中国得到强有力的实施。他们的主要任务就要尽量避免苏联与日本直接作战。而要做到这一点就必须想办法把战祸转嫁给中国。</p>\n</p>\n<p>“9﹒18”事变后，莫斯科非常小心地处理同日本方面的关系，苏联采取了一系列举措以免同日直接作战。</p>\n</p>\n<p>首先，让中国用战争缠住日本，使其无力北顾同苏联作战。在第一次中日淞泸战争爆发后，由苏联控制的共产国际执委会要求中共乘日中开战的机会在全国各大城市起事。“首先在闸北、吴淞、上海与南京”，“创立革命军事委员会”，“逮捕国民党军队的投降的高级军官及卖国贼”，“推翻南京国民党政府，宣布自己为革命的民众政权”。（《共产国际执委会政治秘书处致中共中央电》1932年2月）</p>\n</p>\n<p>共产国际的这些指示同中共的想法非常一致。1932年4月15日，中华苏维埃共和国临时中央政府公开发布了对日作战宣言。这一宣言的目的非常清楚，自己主要意图并不是要同日本作战，而是以内乱的方式将战争吸引在中国国土上。他们号召民众“积极进行革命战争，夺取中心城市，来推翻国民党的统治”，同日本一道夹击国民政府。因为它坚信：“推翻国民党政府的统治”是顺利发展民族革命战争，实行对日作战的必要前提。（《中华苏维埃共和国临时中央政府宣布对日作战宣言》，1932年4月15日，《中共中央档选集》第八册，第639&#8211;640页）</p>\n</p>\n<p>第二，对日本入侵中国采取中立政策。1931年10月29日，加拉罕向日本驻苏大使广田弘毅声明：苏联政府对满洲事件采取严正的不干涉政策。11月7日，苏联人民委员会主席莫洛托夫在庆祝十月革命纪念日的演讲中，重申苏联对满洲事件采取不干涉主义立场。</p>\n</p>\n<p>对一切有关中日冲突的活动，苏联都一概回避。1931年底，国际联盟要求苏联参加李顿调查团（1931年12月，国联派出由英国的维克多·布尔沃-李顿伯爵统筹的李顿调查团，到上海调查中国与日本在满洲的争端，以及九一八事件的始末）。苏联驻国联的代表李维诺夫马上回绝。他说，苏联不准备参加这个调查团，首先是因为苏联不想同日本发生武装冲突。为了避免同日本发生武装冲突，苏联政府对日本的许多行动都采取放纵态度，1932年初，日军沿中东铁路运送军队，管理该路的苏方代表竟然不加拦阻，为日本侵略者提供了极大方便。此外，苏联政府还多次向日本一方提出缔结互不侵犯条约的建议，企图以条约的方式对日本北韩政策加以限制，但都遭到日本的回绝。</p>\n</p>\n<p>第三，出售中东铁路和承认伪“满洲国”，纵容日本侵略中国。苏联为了讨好日本，缓和与日本的关系，保持远东的平静，不顾中国方面的抗议，于1933年5月 2日公开向日本提议让售中东铁路，并于6月22日在东京开始与满洲国的代表就此开始进行正式会谈，此举等于承认了伪满洲国的合法性。苏联的态度起到了纵容日本侵略者的作用，助长了日本的侵略气焰。</p>\n</p>\n<p>第四，加强边境的看管，不让中国人在中苏边境抗日。“9﹒18”事变后，苏联对远东边界看管加强了，主要防控中国人进出，以利用苏联抗日。日本全面侵占中国，斯大林更是好不客气，对几十万华侨、华工严酷迫害，与希特勒当年迫害犹太人毫无二致。苏联大规模迫害居住苏联远东的华侨华工，逮捕、关押并处决、流放到北极圈任其自生自灭，短短几年时间，受迫害华人不下三十余万。</p>\n</p>\n<p>第五，苏联后来积极支持蒋介石的抗战行动，也主要是出于考虑到本国利益，斯大林很清楚地看到，没有蒋介石领导中国抗日，苏联就要付出无法想像的代价来对付日本。所以在西安事变发生后，斯大林对中共中央，发出最为严厉的指令，务必全力确保蒋介石的安全。斯大林随后还释放了在西伯利亚被劳改多年的蒋介石的独子蒋经国。在斯大林的严厉指令下，中共不得不派遣周恩来等人前往西安，与张学良进行善后的接触，和平解决西安事变。</p>\n</p>\n<p>1937年7月7日，卢沟桥事变爆发，中日开始全面战争。中日全面战争使莫斯科欣喜若狂。外交部长李维诺夫当即对法国副总理布拉姆说，他和苏联“都对日本向中国开战感到开心极了，苏联希望中日战争打得越久越好。”</p>\n</p>\n<p>迄今为止，到底谁打响了卢沟桥的第一枪，仍然众说纷纭，扑朔迷离。有一种可能性将矛头指向了苏联，这种说法认为在卢沟桥，苏共的阴谋得逞了，他们终于如愿以偿地地引导了日本陆军中的一些粪青悍然发动进攻，从而将祸水引向了中国。从种种迹象来看，这种说法不无道理。中日战争的全面爆发，是多种因素混合而成的，日本、苏联、国内反政府势力，他们都在往一个目标上努力。</p>\n</p>\n<p>另外，还有研究指出，自苏维埃政权始建,布尔什维克领导人就致力于推动世界革命,即无产阶级负有通过革命解放全人类的历史使命。但在资本主义已形成世界体系的情况下,只有奉行国际主义原则，即世界各国发生各种动乱和灾祸，搞得民不聊生，无产阶级才能完成这一使命。如果发生世界大战，同样有利于苏联推动世界革命。而二战爆发前夕,苏联国家总体战略经历了由以经济建设为中心转到以阶级斗争为中心,相应地,对外政策指导的重心以推动“世界革命”的为主。这一方针决定了苏联不可能为遏制侵略、阻止世界大战的爆发而付出全部努力,相反,煽动德日两国充当自己野心的挡箭牌，肯定为苏联推动世界革命提供了绝好机遇，也是更为简易的途径。事实上，苏联周旋于法西斯国家和资产阶级民主国家之间,待价而沽,加速了战争爆发的进程,在很大程度上实现了苏联领导人所设定的战略目标。</p>\n</p>\n<p>既有世界野心，也为了国家利益，苏联毫无疑问充当日本侵华的帮凶，在中国人的伤口上大肆撒盐。剥开一个俄罗斯人，就会看见一个鞑靼人。苏俄人在日本侵华一事上充分展现了其无耻狡诈、野蛮强横的面目，跟今天的俄罗斯人毫无二致。苏联的崔可夫曾说：“甚至在我们最艰苦的战争年代里，日本也没有进攻苏联，却把中国淹没在血泊中。稍微尊重客观事实的人都不能不考虑到这一明显而又无可争辩的事实。”（《在华使命――一个军事顾问的笔记》第38页）只是许多中国人至今仍被虚假的历史所蒙蔽，从而产生不切实际的想法。</p>\n</p>\n<p> “没有卷入帝国主义战争漩涡的苏联，是全世界一切被压迫人民和被压迫民族的援助者。这些都是有利于中国抗战的。但同时，日本帝国主义正在准备向南洋侵略，加紧向中国进攻”（《毛泽东选集﹒团结到底》）共产国际需要的国际主义的精髓就是，武装保卫苏维埃远超国家利益，苏联人比中国人重要百倍。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=81578\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=81578\">查看所有<span>0</span>个评论</a></div>\n<div>信力建的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=81582\">信孚要闻（7.23）——从一座城，看一个国</a> / 2012-07-23 15:58 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=81577\">信孚电讯（7.23）——习惯不明真相</a> / 2012-07-23 15:56 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=80804\">公办幼儿园改革，勿变另一版本“小升初”</a> / 2012-07-14 09:06 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=80643\">信孚要闻（7.13）——浮华背后一地鸡毛</a> / 2012-07-13 14:14 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=80638\">信孚电讯（7.13）——中国“鸡的屁”可以选择</a> / 2012-07-13 14:12 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9777,9400,12691]}