{"id":241936,"link":"https://chinadigitaltimes.net/chinese/2012/07/施京吾：国家迷信/","date":"2012-07-23T17:45:37Z","modified":"2012-07-23T17:45:37Z","title":"施京吾：国家迷信","content":"<div>\n<p> 　　“祖国”是一个真切却沉重的字眼。德国浪漫主义始祖赫尔德以坚定笔调指出，任何人都必定属于一个民族。席勒却问：“德意志兰？它在哪里？”歌德以更加悲怆的情绪说：“我们没有一个城市，甚至没有一块地方可以使我们毫不犹豫地指出：这就是德国！如果我们在维也纳这样问，答案是：这里是奥地利！如果我们在柏林提出这样的问题，答案是：这里是普鲁士！”</p>\n<p>　　历史上的德意志始终是一个区域而非国家，它几经变化，王朝更迭，疆界多变，马丁·路德宗教改革将德语统一为德意志地区通用语言，然而，德意志却始终无法成为像英法一样的“国家”。德意志在封建社会最高峰的17世纪时，曾分裂成多达314个邦和1475个独立骑士领地，这些大大小小的封建领主们争权夺利、尔虞我诈，使德意志长期支离破碎。</p>\n<p>　　在法国大革命和工业革命的共同指导下，英法两国率先走上现代国家之路。相比之下，德意志不仅处于巨大的社会分裂中，也落后了许多。德意志人开始对一个统一而强大的国家生出迫切需要和强烈的神圣化倾向。如同黑格尔所说，“人们必须崇敬国家，把它看做地上的神物。”</p>\n<p>　　普鲁士王朝的施泰因改革成为普鲁士现代化的开端，德意志工业革命在这个时期启动。经过1848年革命，19世纪五、六十年代普鲁士开始向现代化方向急速发展，俾斯麦登上历史舞台。政治强人俾斯麦于1862年9月24日成为普鲁士首相后进行了大规模改革，他视统一德国为历史使命，且认为德意志的统一必须由普鲁士完成。</p>\n<p>　　上台不久的9月30日，俾斯麦发表了一次重要演讲，阐明统一德意志的思路和原则：必须在普鲁士领导下完成德国统一；手段是武力与战争；要将德意志各阶层统一在民族主义口号下。他还强硬表示，德意志不可避免地将通过一场严重斗争，一场只有通过铁与血才能解决的斗争来达到目的。“铁血首相”由此而来。“铁血首相”的强力意志加上普鲁士军国主义国家基础，使德意志彻底走上国家主义道路。</p>\n<p>　　这为德国带来巨大收益，俾斯麦先后通过与丹麦、奥地利和法国的三场战争实现德国统一。普法战争胜利，普鲁士国王威廉一世于1871年1月18日在法国凡尔赛的镜厅宣告德意志帝国诞生，这是德国第一次得到完全的统一。从此，德意志成为由普鲁士霍亨索伦王朝统治下的国家，史称第二帝国。</p>\n<p>　　德国人陷入几乎变态的得意，“它像醉人的醇酒一般影响了整整一代德国人。”实际上，这种影响持续到了第三帝国覆灭。德国人对国家的迷信达到狂热，既然“国家”能引导德国人完成统一大业、实现德国人的长久梦想，这样的国家还有什么不值得崇拜呢？但德国并非统一在自由的宪政旗帜下，而是统一在专制的军国主义旗帜下，它推着德国向法西斯主义方向迈进。</p>\n<p>　　德国的国家意识与权力紧密结合在一起，出现了一个“普鲁士式”的君主制，就是在集权制军国主义基础上添加少许民主体制的形式。武力征服中尝到甜头的德意志国家意识急剧膨胀，“国家”成为德国人的全民狂欢，野心刺激着德国人，他们不仅要做德意志的主人，还要做全欧洲、全世界的主人，他们发动了第一次世界大战。此时，德国已没有了俾斯麦，四年后，第一次世界大战以德国全面失败告终，同时导致霍亨索伦王朝覆灭，德国进入魏玛共和国。</p>\n<p>　　长期的离乱、分裂和落后是德国走上国家主义、法西斯主义泛滥的根源，这种持续不断的影响，形成了文化上的向心力，德国的统一又对国家神圣化产生了强烈刺激，使德国人无条件地相信国家、迷信国家。</p>\n<p>　　在政治、文化等的多重作用下，德国人丧失了对法西斯主义的基本防范意识，德意志社会各个阶层对“国家”都寄托了无限渴望，国家主义情绪渗透到德意志社会生活中的每一个角落，他们对“国家”赋予了无限的乌托邦式幻想。</p>\n<p>　　“只有在一个人经过了教育而得知他祖国的文化、经济、政治之伟大后，他才能领会做这个国家的人民值得骄傲的地方”，这番一往情深的谆谆教诲，听起来多么悦耳动听，但这话来却自希特勒，他公开承认：“我是国家主义者。”</p>\n<p>　　<span>作者为自由撰稿人</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,8646]}