{"id":241941,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-23/","date":"2012-07-23T17:45:47Z","modified":"2012-07-30T19:02:17Z","title":"一日段子荟萃  7-23","content":"<p></p>\n<div><a href=\"http://3.bp.blogspot.com/-p6wjsFrvugs/UA1QsRpNaKI/AAAAAAAAj6M/EpwrkKZ7vCI/s1600/45ebeedfgw1dv6zu5kjauj.jpg\"><img border=\"0\" height=\"267\" src=\"http://3.bp.blogspot.com/-p6wjsFrvugs/UA1QsRpNaKI/AAAAAAAAj6M/EpwrkKZ7vCI/s400/45ebeedfgw1dv6zu5kjauj.jpg\" width=\"400\" /></a></div>\n<div></div>\n<div></div>\n<div>@贾樟柯 ：一列动车，一把大火，一场大雨，一路迷途。</div>\n<p>@aiww：我的北京精神是煽颠、剽窃、淫秽、逃税。</p>\n<p>@mranti：上一周的确是2012年全球最动荡最典型的一周了：叙利亚暗杀、朝鲜解职挂帅、丹佛枪杀、保加利亚恐怖爆炸、印度新总统、俄罗斯入世、雅虎新CEO、中国北京水灾。</p>\n<p>@财经网：一年前，2011年7月25日，《人民日报》要闻版（4版）头条：《再迎暴雨 北京有谱了》。背景，2011年6月23日，北京降暴雨，官方称为“百年一遇”。7月24日，再降暴雨，官方称为“13年来最大的”。报道指24日暴雨由于准备充分预警早等，未对交通生产造成重大影响。</p>\n<p>@财经网：【北京排水集团：青岛雨水系统为德国人设计标准高很多】每次北京积水，大家就会拿它与青岛比。北京排水集团相关负责人表示，我们的雨水系统都是建在平地上的，下水慢。而青岛的雨水系统设计标准是德国人设计的，能应对至少100毫米以上降水量，当时花了很多钱，设计标准肯定是比北京高很多。</p>\n<p>@环球时报：中国网民已有5.38亿之众，互联网普及率也已高达约40%。今年以来批评中国“限制互联网自由”的声音在西方此起彼伏，但如果中国互联网管理是错误的，何来网络产业如此突出的繁荣？</p>\n<p>@tufuwugan：问：有灾难如何应对。答：先组织抢险，先保障人民生命，认错道歉，安抚死者家属。错：先控制死亡人数，先组织宣传队伍宣传，把丧事办成喜事，控制死者家属，再自己给自己表彰肯定。</p>\n<p>@TV哇哇：这次北京暴雨的新闻通稿里面，居然出现了如此化腐朽为神奇的句子：“这场特大暴雨对改善空气质量、改善水环境起到一定作用。”——这个国家为了脸上贴金，已经到了泯灭人性的地步。</p>\n<p>@mranti：北京台的庆功晚会竟然把昨天在广渠门被淹去世的人被大家从水中抬出的悲惨镜头配乐歌颂北京精神，这还有道德吗？</p>\n<p>@北京市民高度：个人声明：我从没接受过任何采访。</p>\n<p>@bigman510：北京日报：当前要把工作重心转到救灾善后维稳上来。</p>\n<p>@try2feel：北京防汛指挥部总工刘洪伟，刚在CCTV新闻讲了三个非常到位：预报非常到位、预警非常到位、预案非常到位。</p>\n<p>@zhufengme：又有人呼吁降半旗了，解决这个问题不在于降多少次半旗，而是什么时候把这幅沾满血腥、鼓吹暴力、“鲜血染成”的旗子全降下来。</p>\n<p>@jajia：如果死37人（就當是真的）都可以被稱為偉大勝利，那麼你們的確是從一個勝利走向另一個勝利。從反右、大飢荒、文革到六四到動車，死去幾千萬人。你們不斷勝利。我們不斷失敗。你們不斷創造你們的奇蹟，而我們，活下來就是奇蹟。</p>\n<p>@williamlong：1862年，雨果在《悲惨世界》中写道，“下水道是城市的良心”。龙应台曾说：验证一个国家和城市是否发达，一场雨足矣——最好来一场倾盆大雨，足足下它三个小时，因为它或许有钱建造高楼大厦，却还没有心力来发展下水道；高楼大厦看得见，下水道看不见。你要等一场大雨才能看出它的真面目来。</p>\n<p>@yindeyi：车辆停泊，阻塞交通，公安执法，开具罚单，市长一句话，罚单法律效力灰飞烟灭，网上一片叫好。你看，这帮屁民还是喜欢领导的“说法”，而不在乎公安的“执法”。执法有问题，可以申请复议，而不是当官的一句话说撤就撤了。他个市长比法还大？法律的尊严也在于它严谨的程序！</p>\n<p>@cxzj：广渠门桥下应该立一个小小的纪念碑，永远纪念那位在北京城市中心道路上开车被淹死的市民，永远警示这个现代化国际大都市的耻辱。每一位市政管理官员上任时都应该到这里献花凭吊，每一位市政管理专业的学生都应该在这里上最后一堂课。</p>\n<p>@胡紫微：死亡人数由10人攀升至37人，你才知道原来又一次胜利已经取得；去年百年一遇今年60年未遇，可查查资料63年和80年北京豪雨均超当前，你才知道老天爷可以背黑锅；气象局称短信预警存技术障碍，移动回应全网发送实时畅通，你才知道脸皮厚无惧掌掴；200毫米降水北京成泽国，你才知道下水道隔着世界和中国。</p>\n<p>@akid_：兲朝公布死亡人数的副作用是：“完蛋了官方都说死了xx人肯定实际人数比这还多啊”。</p>\n<p>@tengbiao：【不幸的事情】我们这一代人，遇到了50年一遇的大旱，100年一遇的大雪，500年一遇的地震，1000年一遇的大雨。我在想，这是为什么呢？原来我们遇上了5000年一遇的政府。</p>\n<p>@moda_sean：六十一年一遇的灾难算什么，一遇六十三年的灾难我们都碰到了。</p>\n<p>@hnjhj：透过官媒的北京精神、大爱无疆、灾难无情人有情等宣传，我每每发现，中国人遇到再大的天灾人祸都能自救了，因此我认为中国人继续交税是完全不合理的，甚至连政府都已经不需要了。</p>\n<p>@yueyexiake：左小祖咒：一个政府，有无人权看盲道，有无路权看自行车道，有无环保意识看河道，有无言论自由看报道，有无信仰危机看老道，有无执政能力看下水道。 ——龙应台</p>\n<p>@StarKnight：（北野武对东日本地震的感言）悲恸是一种非常私人的经验。这次震灾并不能笼统地概括为“死了2万人”一件事，而是“死了1个人”的事情发生了两万件。两万例死亡，每一个死者都有人为之撕心裂肺，并且将这悲恸背负至今。</p>\n<p>@xie107：几年前就被sina报道过的“让人惊叹的日本城市排水系统”，今天又被人提及了，在此科普一下：其实这不是下水道，这叫“首都圏外郭放水路”，等于是个防洪蓄水装置。雨季蓄水防洪，平时用来当高达的格纳库和EVA的地下机库。</p>\n<p>@wenyunchao：去年的723温州动车跟今年的721北京暴雨，都让城市白领们揪心。即使你辛勤工作遵纪守法，但只要还生活在这个豆腐渣国度里，灾难都可能随时降临到自己的头上。</p>\n<p>@njhuar：现在我国人事制度里还存在“干部”和“工人”两种人为制造的等级差异：工人归劳动局管理，而干部归人事局管理；干部叫“录用”，工人叫“招收”……</p>\n<p>@renzhongdaoyuan：网友爆料：河南新乡1000多警察因团购房全款支付超过5年，房子却一直没盖！忍无可忍的警察们冒雨上街游行！打横幅“跪求领导、我们要房子！”当地交通瘫痪！围观群众议论纷纷！本来是维稳主力，变成维稳对象。</p>\n<p>@周兴远律师：朋友到某局办亊，该局一层大厅挂着大横幅，写有举全力打响十八大保卫战！誓死保卫十八大！不禁想问一声，保卫战和谁打？谁是敌人？誓死也太悲壮了，开一个会弄成这德行，至于吗？和周边大小国们的纠纷可从未见你们有什么保卫战。这气用倒了！</p>\n<p>@iewoac：北大校长周其凤为老母庆生时跪拜消息又有后文，周其凤昨天推出个人第二首创作单曲，自称这首《妈妈的油茶果》是送给妈妈的礼物，知名歌手宋祖英演唱。</p>\n<p>@盈动人间：一位中国媒体分享亲身经历：在抵达赞比亚参访时正巧遇上了当地声势浩大的罢工，午餐时她问身边的新华社记者说要不要一起去现场采访，新华社记者说不需要，只要等官方新闻稿就行，反而还提出要不要一起去看赞比亚歌舞表演。</p>\n<p>@宋祖德：执政党自信点行吗？中国作为世界大国，只有一种媒体一种声音，有损大国形象！我之所以批评党和政府，是因为强烈的社会责任感，是因为对政府还没完全失望。无论批评对与错，微博上的文章都不应该时常被删除，这像计生部门强行要孕妇打胎一样残酷，每篇微博都是我的心血我的孩子！中国不缺赞歌最缺批评！</p>\n<p>@guoxintao：CCAV昨晚在播挪威如何全民哀悼枪击案一周年。我心说温州动车事故也是一周年啊、纯人祸啊、而且死难人数还多得多啊、挪威如何如何悲痛跟你妈有个毛关系啊——果然洋爷爷才是真理部王八们的亲爷爷。</p>\n<p>@aac_：旺報：一些大陆保钓人士最近在浙江聚集，打算租船前往钓鱼台列屿插旗宣示主权，但遭当局阻止，来自河南的盛兴元更遭到殴打，公安指他们不该多事，盛兴元说自己一颗爱国心被击碎了。</p>\n<p>@bigman510：英跳水名将：中国选手是“机器” t.co/WywruGz8 中国跳水就像是流水线一样运作，一名选手退役后，还会有其他人顶上来，因此这是完全不同的。为了北京奥运会，中国女孩可以在身体发育期3年不吃晚饭。除了中国选手，谁能做到这一点？</p>\n<p>@csxq：英国跳水名将戴利说中国运动员是传送带上生产出来的机器人：“他们不上学，也不和家人在一起。就是这么一条中国跳水运动员的传送带，他们一直工作到损毁，然后下一个接着出来训练。他们没有生活。” 中国的各色人等，机器人很多哦。</p>\n<p>@深圳老崔：被索马里海盗劫持571天之久的14名中国船员，经3天3夜连续航行，昨天终于在中国海军“常州号”导弹护卫舰运送下，抵达坦桑尼亚达累斯萨拉姆港。 ——对了，是船东自己讲价、筹集并支付了200万美金赎金后才放的。</p>\n<p>@李开复：【蝙蝠侠血案中的英雄】美国媒体今天披露：《蝙蝠侠》首映血案的12位死者中有三位男士为了保护女友，用自己的身体挡住了子弹。一位奋不顾身挡在女友前面，另一位把女友推到椅下，自己扑在她身上。这几天，中美都出现英雄，希望他们安息！</p>\n<p>@FreeGing：江苏两名女青年在出租屋内遭遇蒙面劫匪。劫匪持刀翻箱倒柜一无所获，见两女子年轻貌美与其攀谈起来。后有人敲门，一女子告诉劫匪，“你不要出声，先躲起来，我打发他走。”两人出去将门反锁报警，劫匪见逃脱无望割腕自尽，经抢救脱离险境。(龙虎网)</p>\n<p>@pufei：中国人寿姚明投球的广告创意真垃圾，这明摆着告诉大家投保中国人寿就是投个毬嘛。</p>\n<p>@马伯庸：一男一女周一上班同时迟到，结果男被扣发奖金，女却安然无恙。男职员很不服气，跑去质问女职员：“我迟到挨罚，是因为睡过头了，你同样迟到，为什么没挨罚？”“我睡过头儿了。”女职员回答。</p>\n<p>@hnjhj：看到北京暴雨有驾车者因无法及时逃生而溺水的消息后，我坚信，备一部诺基亚手机是必须的。</p>\n<p>@dearemon：我说表弟啊， 你把你的18岁电影单独存个盘，我没意见； 你把你的18岁电影设置为隐藏，我还没意见； 可是，你不要这个盘里其他东西都不放啊，F盘都变红了，没空间了啊，打开却什么文件都没有，我勒个去…… 我说表弟啊，你可长点心吧！</p>\n<p>@Eitelkit：“一定要当上海贼王！”一名上海小偷被捕时这样高喊着自己的理想。</p>\n<p>@CLQcn：我的意中人，是个高富帅，总有一天，比如北京暴雨的时候，他会开着潜水艇来迎娶我。</p>\n<p>@xie107：晚上整个小区突然断水断电，居民集结在物业办公室各种暴躁各种吵闹，物业主任安抚大家说：你看这个外国业主就很有素质一直很冷静嘛。突然那个外国女孩操一口流利中文说：你mlgb的，老子住30楼，跑下来累了歇会再骂你！</p>\n<p>@oamala：天上的星星不说话，地上的娃娃啪啪啪。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-2680084364820238486?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/5b7cd37edv6zu5kjauj.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[20093,17222,19194,19192,9960,19193]}