{"id":241908,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-十律师就李旺阳事件致函人大-质疑警方/","date":"2012-07-23T15:30:11Z","modified":"2012-07-23T15:30:11Z","title":"自由亚洲 | 十律师就李旺阳事件致函人大 质疑警方处置过程严重违法（图）","content":"<p><p>湖南民运人士李旺阳死亡案件发生至今，官方两度公布调查结果都称李旺阳死于自杀，并罗列一批官方指定的专家结论，对此，大陆和香港十名律师周一向全国人大及常委会发出公开信，列举五大疑点，并认为警方处置过程严重违法，致使许多证据遭毁灭，具有重大的毁尸灭迹嫌疑。十律师呼吁重新调查。</p>\n<div>\n<div>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/li-07232012093756.html/m0723-ql3p.jpg/image\" alt=\"m0723-ql3p.jpg\" title=\"m0723-ql3p.jpg\" height=\"229\" width=\"305\" /></p>\n<p>李旺阳（资料图片）</p>\n</div>\n<p>李旺阳在六四事件二十三周年期间离奇死亡，继续引起社会关注，中国的十位律师联署一封给全国人大及常委会的公开信，呼吁最高当局立即推动重新调查李旺阳死亡的事件。该公开信根据湖南省公安厅《关于“李旺阳死亡”的联合调查报告》确认李旺阳“系自缢死亡”，列举了绳索长度，鞋印，尸体体位等五大疑点，以及尸检报告存在四方面问题；尸检程序也不完整，遗漏重要步骤。另外，律师们认为，邵阳警方对李旺阳死亡事件的处置过程严重违法。 公开信称，既然公安机关在将遗体火化前已作出“自杀”结论，那么本案就不是刑事案件，因而遗体应交还亲属。然而，邵阳警方在李旺阳亲属反对的情况下，强行控制遗体，而后匆匆予以火化，致使许多核心的法律证据遭到不应有的毁灭，具有重大的毁尸灭迹嫌疑。</p>\n<p>为此，十位律师提出三项要求，包括由全国人大推动对李旺阳死因真相重新展开调查，并立即责成公安部门解除对李旺阳亲友李旺玲、赵宝珠的非法软禁，恢复其作为合法公民的人身自由。</p>\n<p>联署公开信的广东律师王全平星期一接受本台采访时说，他不相信李旺阳会自杀：“因为他是很坚定信仰的人，他坐牢二十多年，都不放弃，有什么理由得到自由之后，选择自杀呢？我看了一下（报告）有个说法，就说在他床上有个脚印，就说他从床上往下跳，这个床上的脚印是可以伪造的嘛。”</p>\n<p>《联合调查报告》显示：李旺阳“床垫的西南角有弧形花纹鞋印两枚”，“鞋印系李旺阳所穿拖鞋所留”。按照该描述，李旺阳系自行踩踏19（号）床（病床），然后将绳结系在窗外防盗网横梁上。</p>\n<p>公开信指出，李旺阳高度近视到在强光下仅能看到人影的程度，近乎一位盲人，他半夜里靠摸索找到窗户，又摸索着找到窗户外面的防盗网横梁，然后将绳索的上端摸索着系到高达217.5厘米的横梁上，再将绳索的另一端系在自己的脖子上。这一系列复杂动作，一位健壮，视力完好的年轻人也难以做到一气呵成，更何况是一位体质羸弱、视力近乎丧失、身患多种疾病仍在住院治疗的老人？他怎么可能在上半身操作如此复杂动作的同时双脚却纹丝不动？并在床垫上留下了清晰的印痕、甚至鞋底的花纹都没有被破坏？</p>\n<p>而当地警方于案发后即非法控制了李旺玲的人身自由，切断了其与外界的一切联系，致使其欲参与而不能。时至今日，李家的亲属和朋友仍无法与李旺玲取得联系，李旺玲一直处于“被失踪”状态。</p>\n<p>王律师说：“如果你是公开透明的，让人家心服口服，你应该让家属出来说话。”</p>\n<p>联署呼吁的北京律师蔺其磊表示，李旺阳死亡案疑点重重，列举的仅是重要部分：“我们写在上面的大致罗列的就有几点。结合当前环境，在中国对异议人士和民主人士的打压的情景，李旺阳自杀这个结论是断然不能接受的。”</p>\n<p>他说，类似李旺阳被自杀事件，绝不是个案，因此公权力必须受到规范：“在我们所承办的其它案件中，人就在看守所或者在某一地方，莫名其妙的就死了，最后出的结论都是自杀，李旺阳事件出现以后，我们认为有必要建立一个制度规范这种动不动公权力就以‘自杀’为鉴定结果，没有任何公正性。”</p>\n<p>另一位早前因关注李旺阳而被当局传唤的肖国珍律师认为，官方新的调查结果出来后，至少官方在处理李旺阳案的程序上存在很大问题：“最大的问题在于作出‘自杀’结论以后，又强行的控制李旺阳的遗体，并且李旺阳的亲友相继被警方控制，把李旺阳的遗体火化，这些程序问题很大，是我愿意作为公开信签名人之一的一个原因。”</p>\n<p>她说，自己联署签名的第二个原因是：“我给全国人大及常委会写信，是行使宪法规定的公民权利，作为一个法律执业人应当比普通的公民对法律事件有更高的敏感性，应可承担更多的社会责任。”</p>\n<p>联署签名的十位律师是山东的刘卫国，北京律师江天勇、肖国珍、蔺其磊，广东律师唐荆陵、王全平、刘正清、隋牧青，深圳律师李志勇和香港律师何俊仁。</p>\n<p>在美国的民间组织“对华援助协会”对此表示高度赞成，呼吁全国人大从国家大局出发，行使人民赋予的权力，推动重新调查李旺阳死亡原因，澄清事实真相。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,19189,9625]}