{"id":241997,"link":"https://chinadigitaltimes.net/chinese/2012/07/co-china周刊-co-china夏令营第一场夜话：民间运动与社会转型/","date":"2012-07-23T19:00:12Z","modified":"2012-07-23T19:00:12Z","title":"Co-China周刊 | Co-China夏令营第一场夜话：民间运动与社会转型（文字直播整理）","content":"<p><p>日期：2012年7月23日（星期一）</p>\n<p>时间：19:30-21:30</p>\n<p>地点：香港中文大学——玻璃房</p>\n<p> </p>\n<p><strong>讲者：</strong></p>\n<p><strong>郭于华：</strong>《倾听底层》作者、清华大学社会学系教授。她多年来关注中国底层民众生活，研究乡村社会文化变迁。主笔的《富士康辉煌背后的连环跳》是唯一一份公开发表的富士康大陆工厂情况的调查报告，反映工人处境。她鼓励底层社会人民有组织地表达自己的处境、争取自己的公民权利。</p>\n<p><strong>卢思骋：</strong>土生土长的香港人，在学生运动中与环保结缘，2001年只身北上，投身于中国的环境保护事业，他领导的绿色和平组织在与惠普的电子垃圾之战中被称为“ 一支撼动大象的蚂蚁军团”，他说：“每个人都是改变未来的载体，只要你愿意，在任何岗位都可以发挥自己的价值。”</p>\n<p><strong>张铁志：</strong>台湾文化人，哥伦比亚大学政治学博士候选人。大学时期，他积极参加学生社团活动，搞社运、办读书会，受这些影响，他很相信知识介入社会的力量，并一直关注台湾民主化进程和公民社会发育过程。现在，张铁志任台湾与大陆多家媒体的专栏作家，参与多个NGO，积极参与社会改革。</p>\n<p> </p>\n<p align=\"left\"><strong>张铁志：</strong>我1991年进台大，那时台湾刚刚解严，没人知道接下来的社会转型会怎样。大一时，由于时代的关系，我加入学校的学运社团——大陆问题研究社。我开始接触到马克思，也开始了解简体字。94年，我们有反性骚扰的游行，记得一个教授喊出了一个口号，“要性高潮，不要性骚扰”。</p>\n<p align=\"left\"><strong>周保松：</strong>我要介绍一下卢思骋。思骋和我在大学是同一届，他是当时港中大最反叛的学生。当年我们的校长是高锟，有一次高锟在中大的百万大道，他带头冲上去抢校长麦克风，把避孕套吹成气球送给校长。</p>\n<p align=\"left\"><strong>卢思骋：</strong>92年暑假，我去台湾美浓，当时有反战运动，很多青年知识分子回到家乡，反对建水库，反对国民党政府，树立乡土文化和认同。07年我在纽约认识铁志，认识那天，我们在Union Square附近喝咖啡，我很惊讶这个台湾人为什么这么熟悉达明一派。</p>\n<p align=\"left\"><strong>郭于华：</strong>今天各种各样的社会运动在中国大陆发生，似乎并不存在消费者运动，我们的消费者都在排队买iPhone、iPad。</p>\n<p align=\"left\"><strong>张铁志：</strong>台湾在这点上不一样，消费者运动最早出现，甚至早于环保运动。或许是因为消费者运动和政治比较有距离，风险小的关系。</p>\n<p align=\"left\"><strong>郭于华：</strong>我今天想重点说劳工运动，前不久我们完成了关于一个新生代农民工的调查研究。现在中国的农民工超过2亿人，大约是全国人口的六分之一。他们离开家乡，留下父母和妻儿。我很难想象在中国，有2亿人生活在这样的状态下。这是中国的农民工生产体制。</p>\n<p align=\"left\">相对于老一代农民工，新一代农民工与土地关系不同了，他们不太认同乡村社会。他们与城市的关系也改变了，以前的农民工打工是为了挣钱回到家乡，而新一代农民工希望融入到他们打工的城市。这是新社会群体的特征之一。</p>\n<p align=\"left\">新一代农民工抗争有很多新的特点。老一代农民工在拖欠工资等侵害权利行为已经发生之后才会有抗争，去上访、堵路。而新一代农民工有主动的利益诉求，比如涨工资，组建工会的需求，寻求组织化抗争，要求意见表达的合理制度。新一代农民工的罢工，是一种更积极、更进步的方式。</p>\n<p> </p>\n<p><strong>张铁志：</strong>我在大学念政治学时，一直在思考，什么是人类最好的政治经济制度。虽然到现在为止，我还不知道答案，不过我很赞同一句老话，“另外一个世界是可能的”（another world is possible）。</p>\n<p><strong>卢思骋：</strong>以前我读秦晖老师的文章，有感于他的观点——“我们应该少谈主义，多谈问题”。后来，看郭于华老师写的东西，我发现了做环保工作的意义：我们不仅保护了生灵，阻止了污染；同时，在当代中国国情下，我们一点一滴的工作实际上在推进一个比现在好一点的制度发展。</p>\n<p><strong>郭于华：</strong>公知这个群体已经彻底被污名化了。有人常这么骂人说：“你公知，你全家都是公知。”我以为公知首先是在自己专业领域很精通的人，他也要能把公共议题说的很透彻，对其背后的学理问题很清楚，并且愿意让更多人知道这些常识。大家不要急着做公知，不妨先做“公民知道分子”。</p>\n<p>自由主义在大陆经常被理解为右派。我感觉，很多时候，我们自由主义的一些观点和美国的左派是相似的。我们关心普通人民的生活，也许可以这样说，我们是自由左派。</p>\n<p><strong>卢思骋：</strong>在我们那个年代，在大陆，自由主义是反叛；但在台湾，左派才是反叛。92年的时候我问钟秀梅（注：九十年代初她在台湾从事文化复育工作、对抗政府、财团粗暴的发展规划），苏东解体了，我们这些左派怎么办？钟秀梅说：正好解放我们的想象。</p>\n<p><strong>郭于华：</strong>很多年来，很多人在说马克思主义中国化的问题。就像美国人Michael Burawoy（注：迈克尔·布洛维，加州大学伯克利分校社会学教授）所说，这是对马克思主义的埋葬。我们要在两个层面超越马克思主义。一个是从马克思主义理论本身超越，因为马克思主义理论不讲社会，它对社会最重要的概念是阶级。第二个层面，我们要超越所谓的中国式马克思主义，那是信条，是斗争的工具。</p>\n<p> </p>\n<p>=====================交流讨论环节=====================</p>\n<p><strong>营员：</strong>在关注工人状况的时候我经常有无力感，不知从何处入手。</p>\n<p><strong>郭于华：</strong>通过劳工NGO或者研究的方式关注和改善工人状况，都是好的。富士康事件后，我们曾给全国总工会、郭台铭等关联方各一封公开信。不过，如果工人自身能以组织化的方式团结起来，这可能才是最有力的力量。说一个官商勾结的例子。劳工荒时，工厂与政府勾结，政府要求一些学生以实习名义去富士康打工，即使有些学生和家长是不愿意的。这些学生工有很多是未成年人，工厂还会要求学生加夜班，并不遵守《劳工法》。</p>\n<p> </p>\n<p><strong>营员：</strong>弱小个人面对政府行政权的时候，我们作为个体如何维护自己权利？</p>\n<p><strong>卢思骋：</strong>香港社工的一个传统是结合社会大环境理解案例。每个个案背后都有社会意义，解决问题要从社会安排入手。我们面对的不公正虽然体现在个案上，但它背后是体制的问题，如果没办法解决体制问题，类似问题是没完没了的。</p>\n<p><strong>郭于华：</strong>韩国青年全泰壹为抗议资本家剥削工人，引火自焚，在韩国各个阶层引起很大的震动。可是在中国，当没有人拿普通人的生命当回事儿时，我们不能诉诸于个人壮烈的方式来反抗，我们要通过集体抗争和社会运动。</p>\n<p> </p>\n<p><strong>周保松：</strong>我觉得我们每天密集讨论结束之后做些检讨是很好的，我分享一点我的观察并提一点建议：</p>\n<p>1.要有清楚的问题意识，你要知道自己问的是什么问题。</p>\n<p>2.要理解讲者的核心问题，想清楚你问的问题和讲者的主题有什么关系？</p>\n<p>3.要有自己的想法，你同不同意他的观点？为什么？</p>\n<p>4.我们要和善于和别人讨论问题，才能深入讨论下去，而不是断裂地各自提问。</p>\n<p>希望在明天的讨论中大家能注意以上问题。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/bTmxy1fpH0c\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19804]}