{"id":242010,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-法国报纸摘要-德维莱尔在中国司法掌控中/","date":"2012-07-23T19:15:08Z","modified":"2012-07-26T00:22:15Z","title":"法广 | 法国报纸摘要: 德维莱尔在中国司法掌控中","content":"<div>\n<p>该篇文章首先表明，德维莱尔在中国并没有被正式拘留，但他的行动在中国有关部门与保安人员的监管之下。此前，德维莱尔被柬埔寨有关部门释放，然后于上周二晚间前往中国。文章继续写道，据《华尔街日报》引述柬埔寨新闻部长的话称，德维莱尔抵达中国当天曾被带入看守所，之后有关他的下落就变成一个谜团。</p>\n<p>文章说，至于德维莱尔能否重获自由，法国外交部对此的态度显得低调，但证实“德维莱尔人在中国司法监控中，因为是他自愿前往中国做证人与配合检方调查”，并指出，“从理论上来讲德维莱尔是自由的”。</p>\n<p>此外，据柬埔寨警方网站的一个看来事先录制好的视频显示，德维莱尔对一位未公布身份的采访者说，“今晚我将前往上海，接下来可能前往北京回答问题，配合对谷开来的调查；我重申，我是自由地前往该目的地的。”文章指出，柬埔寨官员透露，接到中国的引渡请求后，德维莱尔于6月13日被柬埔寨警方拘留。德维莱尔今年52岁，已经在柬埔寨生活了多年。</p>\n<p>此前，在法国敦促柬埔寨不要在没有充分法律依据的情况下采取行动后，柬埔寨当局6月说，不会引渡德维莱尔，但会继续对他展开调查。不料七月，德维莱尔称自愿返回中国，打算在中国政府对谷开来一案的调查中充当“证人”。分析指出，德维莱尔想必取得了北京当局的某种司法保证，才敢冒然返回中国，有些西方外交人士当时说，他们预计德维莱尔返回中国后不会被限制自由。</p>\n<p>文章后半段强调说，在北京，一些观察人士很惊讶法国在处理德维莱尔事件上所显现的低姿态。当然，此一事件相当复杂，没有人知道台面下藏有多少见不得人的隐私。但我们还是不免质疑在何种法律基础上一个法国公民能够在第三国（即柬埔寨）的境内被中国公安质询，而巴黎方面却没有多做表示，换句话说，法国政府为何没有正式向中国发出逮捕并引渡其公民的做法提出抗议。还有，法国驻柬埔寨使馆应该也可以要求该国从轻处理德维莱尔的事件。</p>\n<p>据了解，当德维莱尔抵达中国时，没有任何一个法国使馆人员接获通知，原本法国使馆应当给予其最低限的保护。七月初，当法国外长法比尤斯访问北京时，当时他对媒体表示说，在与中国官员会谈中，未曾提及德维莱尔的主题。</p>\n<p>然而，近一周以来，法国外交部的压力上升。迫于情势，法国外交部发言人瓦莱罗(Bernard Valero)上周末说，德维莱尔在离开柬埔寨之前告诉法国官员，他已跟中国政府达成协议，将自愿前往中国，接受中国司法部门的处理。瓦莱罗还说，在德维莱尔出发前往中国之后，我们的驻华使馆马上要求尽快与他见面；中国有关部门已经原则上同意；我们现在预计这次会面将很快进行；我们在北京和巴黎每天都与中国有关部门保持接触。</p>\n<p>另据关注此案的外交人士透露，法国官方显然不想介入太多以避免惹恼北京当局，但德维莱尔的情况值得法国政府关切，因为中国没有独立的司法体系。谷开来一案可能不会由法院判决，而是由控制法院的中共高层决定。</p>\n<p>目前，德维莱尔尚未受到起诉，也没有被指控存在任何违法行为。但德维莱尔与谷开来曾多年保持着密切的个人和商业往来。依照多位认识德维莱尔和海伍德的人士的说法，他们都是上世纪90年代谷开来在大连时身边一个由朋友和顾问组成的小圈子的成员。</p>\n<p>文章最后指出，如果此一事件持续复杂化，德维莱尔无法从这起中国近二十年来最大的政治丑闻中脱身而出的话，那么对巴黎而言将会是一个令人头痛的外交问题。</p>\n<p>此外，法国各大报纸今天头版多以国际经济与法国社会议题，特别是PSA汽车集团的裁员计划开篇。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,19189,19126]}