{"id":242003,"link":"https://chinadigitaltimes.net/chinese/2012/07/co-china周刊-andrew-abbott：大学教育的目的/","date":"2012-07-23T19:00:24Z","modified":"2012-07-23T19:00:24Z","title":"Co-China周刊 | Andrew Abbott：大学教育的目的","content":"<p><p><strong>“没有任何实用的理由让你来接受大学教育，学习你的课业，或者选择一个专业。它不能带给你任何其他途径不能给你的东西。所以忘掉所有这些关于受大学教育的工具主义的理由。”</strong></p>\n<p><strong><span></span></strong></p>\n<p>“教育的目的”演讲是芝加哥大学的传统。在每年新生入学的时候，请一位教授为本科新生作专题演讲，为的是引导他们进入芝加哥大学独特的教育传统。一般最有声望的教授才有担任演讲者的资格。本文是Andrew Abbott教授2002年所作的演讲。（所有注释皆为译者注。）</p>\n<p> </p>\n<p>欢迎来到芝加哥大学。在许多将要对你们说这句话的人中，我是唯一一个将要在接下来的60分钟内一直不停地讲下去的人。可以想象你们以前很少听过这样的演说，以后也不会有多少机会听到。对一个固定题目做这样长度的正式演讲是一个相当19世纪的事情。甚至在芝加哥大学这样的地方，这也是唯一的一个。四年以后，当你们毕业的时候，你们将会很高兴地知道，演讲者被要求说不多不少恰好31.5分钟。</p>\n<p>对我来说，这个演讲不是件容易的事情。这是我这一生所做的第三个或者第四个类似的演讲。你们也不是那么简单的听众。你们专注于新的室友，入学分级考试，还有“芝加哥生活”系列会议。你们的头脑被我们给你们读的那些无穷无尽的垃圾搞得疲惫不堪。你们的身体充满了肾上腺素、复合胺而变得兴奋。你们的情绪也很不一样。有些人很迫切地想知道我要说些什么，有些人想它马上结束，有些人在看着坐在你前面两排的那个喋喋不休的家伙，有些人在感受这座哥特式建筑的庄严伟大，有些人在想，我，这个演讲者，有一个很大的鼻子。简而言之，你们是多样化的听众，我是个刚入门的演讲者，我们有一个小时的时间在一起，来想想教育的目的是什么。让我们开始吧。</p>\n<p>确立你们自己的教育目的是很重要的，因为对你们这样的学生而言，在未来的四年时间内没必要去学任何东西。有三个原因，越来越多的美国精英学校的学生们都察觉到这些原因，至少我从我的教室里看到是这样的。让我们来看看。</p>\n<p>第一，就世俗的成功而言，你们已经达到了。你们未来的收入会很高，因为你们进入了一所精英大学，你们将来工作的声望可以很容易地被预测出来。每年有280万人从高中毕业，180万进入大学，其中4-6万人会进入像芝加哥大学这样的精英大学。所以，你和你的同学们基本上代表了18岁这个年龄群的前2%。很明显，你的将来会很不错。</p>\n<p>当然，对你未来的预测不是由大学的声望决定的，而是一些其他的因素，主要是那些决定你能否来这所大学的那些因素：个人才能，以前干过些什么，父母所提供的资源，包括社会资源和智力资源。在知道了这些之后，对于你未来的世俗成功的预测不会因你在大学里干些什么而有太大的改变。另外，录取入学本身建立了一种自我实现的预期。因为你被这所大学录取了，不管你做了什么和你在大学里干得怎么样，人们都会认为你很优秀。当然，我们知道，既然来了，你们也会毕业。毕业率也是大学之间竞争的指标之一，这也是为什么不管你们有没有学到东西，学校都会确保你们顺利毕业。</p>\n<p>所有这些告诉我，20年以后，几乎你们所有的人都会在全美国收入分布的前25%。我对1975年从这个学校毕业的人做过一个调查，那是一个在声望预期上不如你们的群体。他们个人收入的中位数1是全美国收入中位数的5倍，他们家庭收入的中位数在全国家庭收入中位数分布图的93%的位置上。这就是你们的未来。而且我可以告诉你们，在5英里外芝加哥州立大学的孩子们的眼中，或者在位于芝加哥市中心的DePaul大学那些需要每天上夜校的成年人的眼中，这样的预期是极度奢侈的成功。就全国范围的成功游戏而言，你们没有在这里学习的必要。游戏已经结束，你们已经赢了。</p>\n<p>当然，你们中的很多人不关心别人：那些年轻的或不那么年轻的，努力往中产阶级爬上几个台阶的人们。你们对住在Winnetka2而不是Downers Grove3感兴趣。你也许想去Hamptons4而不是Fire Island5避暑。你们心目中的一个好假期也许是住在一个巴黎的酒店并且参观奥塞博物馆（Musee d’Orsay）6而不是奥兰多（Orlando7）的度假村并且去迪斯尼乐园玩一趟。“当然”，你会告诉我，“我在芝加哥大学的学习对这些事情会有很大的影响”。它们可以决定我是在全国收入的94%的位置还是99%的位置。好的大学教育也许不会影响我取得成功的大概机会，但是会影响我更具体的目标。</p>\n<p>事实与此恰恰相反。我可以告诉你，没有任何证据支持这第二个受教育的理由，并且有很多的证据反对它。首先，所有严肃的研究显示，一些大学层面的因素，像学校的声望和入学难度等对人们以后的收入会有影响，然而更多的变数发生在同一所大学的内部，也就是说，同一所学校毕业的学生之间差别很大。这种内部差异是由一些个人因素造成的，比如个人天分，资源，表现，还有你的主修科目，而不是学校的声望和入学难度。例如，我所看到的最好的全国数据显示，大学的GPA增加1意味着大学毕业4年后收入多9%。就你所要多做的那么多工作而言，这不是一个很大的区别。</p>\n<p>很抱歉，我用这些收入数据来烦你们，但是我希望能打破这样一个普遍的想法：在高等教育时努力学习能带来更多的世俗的成功。唯一一个跟未来的世俗的成功有点关系的变量是你的主修专业。但是在大规模的全国性研究中，这种影响大部分源自主修专业和职业之间的联系。真正对世俗的成功有影响的因素——你们都已经知道了——是职业。在全国性的调查中，职业和主修专业有比较紧密的联系。但是在芝加哥大学，专业和你将来的职业并没有什么强的相关性。</p>\n<p>以下是一些过去20年芝加哥大学校友的数据（随机选择的10%）。主修数学的：20%从事软件开发与支持，14%大学教授，10%在银行和金融业，7%中小学教师，7%在从事非学术性研究，剩下的从事的职业很分散。主修物理的情况很类似，只是他们有更多成为工程师，少一些从事银行和金融业。生物专业产生了40%的医生，16%的教授，11%的非学术性研究者，剩下的1/3从事的职业很分散。很明显，这里有一些类似的路径。我们有一个生物专业的学生现在是个作家，另外一个是个音乐家，我们有两个数学专业的现在是律师，一个物理专业的成为了精神治疗医师。</p>\n<p>来看看社会科学。学经济学的——在今天看来最有利于职业的专业——24%从事银行和金融业，15%在商业咨询，14%成为律师，10%在商业管理或销售，7%在计算机行业，另外的30%从事的职业很分散。历史专业的学生一般成为律师（占24%）和中学教师（占15%），但是其他的60%从事什么行业的都有。政治专业的也有24%的律师，7%的教授，7%的政府公务员，20%的在各种商业部门中就职，剩下的很分散。令人吃惊的是，心理学专业的也有20%从事商业，11%成为律师，10%教授，剩下的很分散。因此，在社会科学里，很多人毕业后去了法学院或者商学院。这里照例有一些例外：一个主修社会学的成了保险精算师，两个主修心理学的在政府部门，一个学政治学的从事计算机业。</p>\n<p>至于人文学科，英语专业的大概是这样：11%在中小学教书，10%从事各种商业职业，9%在信息交流，9%的律师，5%的广告业，剩下的比较分散。主修哲学的人中，30%的成为律师，18%从事软件业。我敢说没人能解释为什么会这样。同样的，专业和职业的联系有些是明显的，有些不那么明显。我们有2个英语专业的学生现在是艺术家，还有一个是建筑师。我们有一个哲学专业的现在是农场主，另外2个成为了医生。</p>\n<p>总而言之，有些许证据显示特定的专业会带你进入某些特定的行业，但是事实恰恰相反。杯子不是1/3满的，而是2/3是空的。主修生物的只有40%成为医生。最重要的是，我们校友的经历显示，没有任何一条从某个专业到某个职业的路是被封死的。</p>\n<p>从行业而非专业的角度来看，所修课程和职业之间的弱关系就更加明显了。我们校友中最大的群体是律师——占我的调查群体的12%。在律师中，16%来自经济学专业，15%政治学专业，12%历史学专业，7%来自哲学专业、英语专业和心理学专业，5%来自公共行政。以下这些专业中都至少有一个人成为律师：人类学，艺术与设计，艺术史，生物，化学，东亚语言与文明，人文学综合研究，地理，地球物理，德国语言文学，数学，物理，宗教和人文，罗曼斯语言文学，俄语及其他斯拉夫语言文学，社会学。你们现在知道是怎么回事了。绝对没有什么专业是不能让你成为律师的。</p>\n<p>医生这个行业怎么样呢？医生占我的调查中总人数的9%。医生的专业背景要集中一些，那是因为医学院对入学前所修课程的要求。60%的医生来自生物专业，17%来自化学专业。然而，至少有一个医生原来学的是人类学，古典文献，英语文学（事实上有4个），历史学和科学哲学，数学，音乐，哲学，公共政策，罗曼斯语言文学。通往医生的主路很明显，但是这绝不是唯一的一条路。</p>\n<p>校友中另外一个比较大的群体是银行和金融业，其中，40%来自经济学专业，8%来自心理学专业，7%来自政治学专业，7%英语专业，6%数学专业，5%公共政策，4%历史学专业。同样，这里有一条主路，但是除此之外还有很多别的路。</p>\n<p>很抱歉在这里给你们列出这些东西，但是我希望把这样一个观念从你们脑海中除去：你本科学的课程跟你将来的职业有联系。当然，这里有一些社会科学家所喜欢说的“选择性亲和力”，有些专业的学生会比别的人稍稍更有可能进入某些特定的行业。但是没有任何专业被排除出去，没有任何必然的路径存在。</p>\n<p>所以，第二个以某种特定的方式努力学习的理由也是错误的，至少在这所大学里是这样。对于芝加哥大学任何专业的本科生而言，既然大学（的课程安排上）期望你们成为自然科学教授，那么没有任何行业是不可能的。你在这里干些什么不会以任何方式决定你将来的职业。你离开的时候，可以自由地选择任何此世的或彼世的职业，你不会仅仅因为主修跟那个职业没关系的课程而牺牲任何的可能性。</p>\n<p>就在大学里的表现而言，没有任何全国性的数据显示大学里的表现水平对之后的收入有哪怕是很微小的影响。在我的校友数据中，在芝加哥大学的GPA和现在的收入之间绝对没有任何的联系。简而言之，你将来到底是住在Fire land 还是Hamptons 取决于你在本科时的表现之外一些因素。</p>\n<p>我希望我们现在已经否定了这样一个观念：你在这里干些什么以及你干得怎么样和你将来能否取得世俗的成功有任何的关系。你被这所大学录取这个事实，以及那些让这个事实实现的因素，已经确保了你世俗的成功的总体水平。你成功的具体程度取决于你的职业选择，而职业也跟你在这里干些什么以及干得怎么样没有关系。</p>\n<p>第三个获得大学教育的理由是，它给你一些对未来很重要的综合的认知能力。因为这是我自己过去论证得最多的一个论点，我需要格外小心地去推翻它。</p>\n<p> </p>\n<p>这个论点是：大学教你的不是具体的学科知识，而是一些在将来——研究院中，工作中还有休闲中——能运用的综合能力。大家都知道，大学里学到的具体知识并不重要。所有30岁以上的人都知道，就内容而言，大概5年内你会忘掉绝大多数你本科时学的东西。但是，那些能力不会丢掉。可能它们不好测量，它们的影响也不好被证明，但是它们是你能从大学里得到的最主要的东西。</p>\n<p>人们首先想到的是基本的语言和数字能力，高级的读写能力能让你更好地应对知识社会，良好的数字能力能让你做出理性的财务选择，这些在一个又一个的专业领域内被证明是有用的。除此之外，还有一些更加高级的能力：批判阅读能力能让你识破报纸和股票章程中的谎言，分析能力让你在工作中形成复杂的行为程序，写作能力把你的想法很清楚地表达给你的同事，独立思考让你不受别人观点的影响，还有终生学习的能力让你能够处理工作和生活中的变化。</p>\n<p>证据显示，我们自己的校友，其他同等学校的校友，以及全国校友的抽样，都坚信这些能力是他们本科教育最重要的东西。校友们意识到，本科学到的具体知识总是会被忘记的，但是他们强调他们保留了这些在生活的各个方面都会用到的综合能力。</p>\n<p>但是并没有多少证据证明大学阶段的学习产生了这些能力。我们知道在大学四年的时间内，人们获得这些能力，但是我们并不清楚是大学的教育产生了它们。首先，能够上大学，尤其是精英大学的年轻人，本身就是跟不能上大学的人不一样的。在我们的分析中，如果不能对这种差别进行统计上有效的控制的话，大学教育显示出来的影响可能实际上是源自于能上大学和不能上大学的人本身原有的差别。</p>\n<p>在这个选择性偏差效果之外，还有另外一个无法度量的变量的问题。我们归功于大学教育的变化可能实际上衍生于别的东西。比起没有上过大学的人，大学毕业的学生更有可能承担更有挑战性的工作。他们有更多的时间接触聪明的人。他们生活在一个认知能力被明确地重视的环境。综合能力的差别可能是由这些东西产生的，而不是大学的课堂教育。另外，上过大学的和没上过大学的人在很多技能上并没有什么大的区别，能力的增加可能只是成熟的结果。你的能力得到提升只是因为你多活了几年。</p>\n<p> </p>\n<p>大学教育对于认知能力的发展很重要这种看法成立与否完全依赖于我们是否可以在统计上解决选择性偏差和无法度量的变量这两个问题。唯一的非统计解决途径是进行控制实验。但是没有人会把一千个像你们这样聪明并且有抱负的年轻人送到大学之外的某个一样有挑战性的但是没有课堂教育的环境中去。设想在未来的四年内，你们系统地在商业公司、非盈利机构、政府部门等处进行实习，在那些地方，你们不用上课，但是你们还是能够以同样的方式获得那些能力：向你的朋友或者工友请教该怎么做，读读工作手册，或者去参加一些特定技能的课程。你们可能还是住在宿舍之类的地方。你们可能还是需要业余生活。但是没有课堂指导。然后我把你们，除了少数几个领域——硬科学和工程——递交上去，你们会跟在这里受了四年大学的课堂教育一样，为申请法学院或者商学院做好了准备。</p>\n<p>从统计数据来看，其他的因素导致了大学教育的结果是很有可能的。让我总结一下。首先，虽然有一些证据显示大学教育在某些领域有一些小的影响，但是没有可靠的证据显示大学教育对口头表达能力，书面交流能力，综合思考能力，智力上的反应能力有直接的影响（20%的正作用）。第二，的确有证据显示大学教育对综合口头表达能力和综合数学能力有正面的作用（10-15%），但是这更像是“要么使用这些本来就有的能力，要么丢掉”的结果，而不是学习到新的技能。大学只是让你们一直使用这些在高中已经学到的能力，而很多的工作并不会这样。所以那些上大学的人保持了这些能力，而那些去参加工作的人退步了。最后，大学教育在培养批判性思维上的确有一些作用。然而，有关的研究往往没有控制年龄，所以很难把它的作用跟纯粹的年龄增长带来的成熟区分开来。</p>\n<p>这些统计结果不全是从精英大学得来的，而是来自各个不同水平的高等教育。但是我们还是可以以此推论，大学教育对于认知能力的提高没有很大的直接作用。也就是说，你来这里的时候，就是很聪明的人，只要你用你的智力干点什么——具体干什么并不重要——你走的时候仍旧会是聪明的人。</p>\n<p>所有这些统计的结果都是上大学和不上大学的区别，也就是在比较大学教育和低层次的，没有挑战力的工作或者失业。没有人明确地比较过大学教育和其他智力上有挑战性的活动。毫无疑问，我们一直都在做关于这个问题的实验。关于美国前40名的精英大学的数据显示，这些学校的学生用在学习上的时间差别很大。在布朗大学这样的地方，你有可能在整个本科期间给报纸做全职作家，课业不过是或多或少不相干的事情。也有像芝加哥大学这样的地方，这是完全不可能的。当然，在同一所学校里，有的人很努力地学习，有的人却把同样的智力用于交响乐团、创造性写作或者喜剧。但是没有人测量过这些课业学习之外的智力活动对认知能力的影响。也没有人检测这个可能是错误的预测：在大学里做很多课上课下作业的学生在以后会比较成功或者认知水平会比较高。</p>\n<p>所以，第一个反对“大学教育会教会你一些在你以后的生活中很重要的能力”的理由如下：（1）这些能力并不是独立于你自然的成熟而产生的；（2）还不是很清楚是不是大学教育产生了这些能力；（3）没有证据证明没有其他的智力活动也能产生这些能力。</p>\n<p>现在让我们从另外一个角度来看看这种认为“认知能力”对以后的生活有决定性的影响的观点。你们可能已经猜到，你们将在研究院，而不是大学本科的时候，学习到关于如何成为一个律师，医生，商人的知识。你们中将来成为医生的人也会发现，生物化学和其他类似的精密科学知识对于行医来说既没有什么意思，也没什么用。事实上，直到20世纪，医学院才要求有本科的理科背景。而且，在某些国家，医学、法学和商学是本科学位，而不是研究院学位。这也说明，尽管校友们那样认为，大学里学到的技能对将来的职业生活其实并没那么重要。</p>\n<p>但是让我们走得更远一些。把标准的大学本科的技能列一个单子，让我们看看你们大部分人在追求的职业是不是真的要运用这些能力。这些能力是批判思维能力，分析推理能力，终生学习能力，独立思考能力，还有写作能力。这些是在校友研究中出现的5大能力，在其他同等精英学校研究和全国研究中它们也是最主要的。这些东西真的对从事法律，医学，商业，还有学术那么重要吗？</p>\n<p>律师。精英律师的真正活动是去找生意，签合同，领导法律团体，还有监督年轻的同事。年轻的合伙人需要知道怎么写作，需要分析的技能。但是太多的批判性思维会让他们陷入麻烦之中，独立思考能力同样也是很可疑的。对非精英律师来说，他们做的大部分工作是财产或者其他财富的转移，离婚，遗嘱，合伙，还有偶尔性的个人伤害案件，所有这些都是他们在离开法学院之后才学会的，很多时候是文书人员教会他们的。所有好的诉讼员策略都不是在课堂学会的，有戏剧学习的背景比法律学位更有用。对法律本身有很深的批判性的了解只对法学教授和很少几个法官有用。所以，很难说对律师而言，那五大认知能力比跟人们处理好关系、体合作、述清楚并简单化问题并把它向不同的人群说明等能力更加重要。</p>\n<p>在商业中，情况多多少少是一样的。你们中从商的人永远不会像我或其他一些教授那样写作。你们将不得不把事情尽量简化，你们也一样需要简单化和清楚化事情。你们同样需要跟别人好好合作，把你的独立性搁在一边。正如Bob Jackall杰出地显示的那样，你们需要严格控制你的批判性思维。综合分析能力对你们会很重要，但是，正如Jackall和其他管理人员所说的，对于商业管理人员，关键的分析能力是解码在各种组织中流动的时刻变化的有偏差的信息，以正确地理解别人。这些是你在大学里绝对学不到的。我们的课本不是由希望欺骗引导你去做他们想你做的事情的人写的。</p>\n<p>医生会怎么样呢？绝大多数的医生工作，跟法律工作一样，都是例行公事。每天做一些标准化程序化了的事情。医生比律师和商人更需要终生学习。高级律师可以向他们的手下的律师学习新的法律，医生却需要自己不断学习。但是，除非他们是学院派医生，他们跟商人一样不需要写作。复杂的分析性思考也不是常常那么必要。医学内部的分工把他们的分析控制在很小的范围内，他们只需要处理跟他们专业相关的病人。不一样的是，批判地去听的能力却是很关键的。对于行医的医生来说，理解另一个人想告诉你些什么的是最基本的能力。但是对此我们在大学里并没有系统的教育（在医学院也只有很少的正式教育）。</p>\n<p>最后，教授们又怎么样呢？他们需要这些能力吗？你们现在可能已经发现了，大家都在说的这些“主要的认知能力”其实是精英学术界的东西（当然，我应该说“我们自己”）。在学术界，批判性思维，分析能力，写作，独立性和自学都是被鼓励而且很重要的。在某种程度上，这个著名的列表其实是学术界的列表。现在我要证明，即使在学术界这些能力也不是那么核心。大部分在非精英学校任教的教授有着沉重的教学担子，他们要去教没有学习动力的学生，很少用到这些能力。即使没有这些论证，你们大部分人在将来的职业生活中还是不需要这些在高等教育中强调的能力。最明显的例子是写作。我们芝加哥大学对写作极其强调。但是事实是，你们中大部分人在你以后的生活都不会怎么写作。你要写的大部分报告，法律意见，公司说明书等都是由委员会完成的，而且它们是写来告诉听众他们想要知道的事情，或者能说服他们的东西，而不是逻辑上正确的东西。</p>\n<p>所以我们不仅有很好的理由来怀疑“大学教育教给你在你将来的生活中会很重要的综合认知能力”这个说法的头半部分，而且同样有很好的理由来怀疑这个观点的后半部分。我们不能证明大学教育是产生那些被认为是重要的那些能力的原因，而且它们可能也没那么重要。</p>\n<p>让我再来反驳这种“认知能力”论点的另外一个变异。有一些特定的文献构成文化教养，博雅（liberal arts）教育的责任就是把这些文献的很大一个部分教给学生。我称这个为“共同语言（lingua franca）”观点。因为不管学生们现在在做什么，这样教授的经典是受过教育的人们之间的一种“共同语言（lingua franca）”。这种“共同语言（lingua franca）”观点起源于19世纪像牛津，剑桥，巴黎高等师范学院等这样的欧洲精英学术机构。当社会精英在这些地方修课的时候，他们背诵了大量的希腊文，拉丁文的诗歌和散文，他们在议会演讲和俱乐部对话中引用这些词句。这些引用起到标识精英的秘密代码的作用。它们也产生文化共同语言。你不需要抽象地苦苦思索愤怒。你可以提到Achilles在他的帐篷里愤怒。事实上，我记得有不少人想象越战是美国版的雅典人去西西里的远征，如修西底德（Thucdides）不朽的词句所说的那样。</p>\n<p>是的，是这样的。如果你不懂希腊文的话，它什么也不是。经典只有在每个都应该懂它的人都这样认为的时候才能称为经典。100年以前，你们中半数的人会被要求懂得我刚才说了些什么（可能我也被要求懂）。但是在我们现在的教育体系里，关于什么是经典，并没有一致的意见，所以并没有经典可言。事实上，在美国目前有关于范例和优秀人物的共同文化，但是他们大部分来自体育界，娱乐界和时事中。简而言之，并没有学术的或者高雅文化的经典。即使有任何意义上的经典，教授们也不是这方面的专家。</p>\n<p>可能我们唯一能保留的就是我称之为“智力训练”的观点。在用一系列的大规模实习来代替大学教育的讨论中，还有关于全职为报纸写稿可能跟在课堂学习一样有智力上的挑战性的论述中，这个观点很明显。“智力训练” 观点认为只要你在接下来的四年时间内干点智力上有挑战性的事情，你具体做什么并不重要。因为任何智力上的训练都会发展，至少保持你的认知能力。这样的训练在大学教育中是很容易得到的，你在大学里可以利用它。这就跟去下一个街区的智力健康俱乐部而不是开车去芝加哥市中心的智力训练俱乐部一样。</p>\n<p>“智力训练”的观点是19世纪牛津和剑桥改革的核心。没有人认为学习希腊文会直接帮你管理印度。但是他们认为一个可以真正掌握希腊文或者矢量微积分的人可以学习任何管理印度所需要的知识。在有了很大范围和很高难度的学习经历之后，一个人可以胜任任何事情。这个观点导致完全忽视学习内容。很多英国的殖民统治官员对不定过去时而非中尉感到更加舒服。但是作为一种纯粹的智力训练，这是个很好的主意。不幸的是，正如这个例子和我之前对职业的讨论清楚显示的那样，以后的工作也许并不是智力处理的问题。所以这个智力训练的观点可能根本就是不相关的。</p>\n<p>让我在接下来的时间内转向什么是教育的目的之前，先总结一下哪些不是教育的目的。我首先向你们展示，大体上你们世俗的成功并不取决于你在大学的学习——这些成功你们其实已经能确保得到了。第二，你们具体的成功程度是你离开这里之后职业选择的结果，跟大学没什么关系。第三，没有证据显示大学给了你们别的地方不能给的认知能力。第四，那些被看重的综合能力可能事实上在职业教育和职业生涯中并不是最重要的。也没有任何理由去相信经典，因为所谓的经典在美国社会是不存在的。在整个讨论中我唯一支持的看法是：大学教育提供了一种形式的智力训练。但是很多其他的活动也有这个功能。</p>\n<p>所以，没有任何实用的理由让你来接受大学教育，学习你的课业，或者选择一个专业。它不能带给你任何其他途径不能给你的东西。所以忘掉所有这些关于受大学教育的工具主义的理由。</p>\n<p>在这里或其他任何地方受教育的理由，是受教育比不受教育要好。教育本身就是好的。不是因为它能带给你任何东西。不是因为它是获得其他东西的途径。注意到，这个说法暗示着，“教育的目的”这个词语是荒谬的。教育不是那种有可预测的目的的东西。除了它本身，它没有目的可言。</p>\n<p>否定教育的目的有两方面的意思。第一是关于未来。说教育没有目的是指我们不能期望现在的教育给我们的将来带来些什么，不管是更多的教育还是完完全全别的东西。第二是关于现在。说教育没有目的，是指我们不能用现在的教育来获得它之外的任何东西。</p>\n<p>让我从第一点开始。我已经证明，如果教育有特定的目的，它们并不在于未来。就我们可以度量的东西而言，课堂学习意义上的大学教育跟你将来的成功甚至你的认知能力没有关系。即使把我之前的社会科学取向放在一边，来进行一些理论上的思考，结果也是一样。理论上，说大学教育有关于将来的目的也存在着问题：当未来到来的时候，这个世界，我们关于这个世界的知识，以及我们思考问题的方式，都发生了根本性的变化。不管是哪个领域，它的事实，理论以及我们用来理解它的概念都会发生永久性的变化。医学，法律，商业，物理，建筑，农业，社会工作……在你毕业后第十年的同学聚会上，在任何你能想到的领域，它的基本知识都会跟你毕业的时候很不一样。不仅仅是事实和内容不同，这些领域里用到的深层技能也会以惊人的速度变化。</p>\n<p>当我用消极的而非积极的语言来描述这种变化的时候，情况显得更加清楚。知识的变化并不是以某种虚幻的形式自动发生的，而是因为人们预想了它们的到来。因此，人们有了新的发现是因为他们在寻找新的发现。他们发展新的理论和方法是因为他们想取代他们觉得不够令人满意的旧的理论。但是不管我们是谁——医生，律师，农场主或者会计师——如果我们想要有变化的话，我们必须能够想象用新的方式来看待这个世界并在这个世界做事情。</p>\n<p>所以我们的教育不能由掌握学科或者专业知识或者综合能力组成。当你掌握并实质化这些东西——把它们变成固定的，具体的僵化的事例——你们将不能想象它们被取代。不，要想能够改变和更新你已有的观念，你必须掌握能让你跳出来看这些观念的东西。这个东西就是教育。</p>\n<p>这个论点否定了那种认为教育的目的是给你一些让你能在飞快变化的世界里生存的技能的观点。那是因为能力本身也在变化。仅仅在半个世纪之前，写作能力要比现在重要得多。现在我们应该更进一步在第三个层面来谈谈正式教育。每次我们更进一步，我们对未来谈得越来越少，而对知性的连续性——头脑的一种持久的特性，一种智力上的习惯——谈得越来越多。我们转向不那么受时间限制的对教育这个概念的理解，来远离历史的变化给教育的理解造成的陷阱。我们从考虑未来转向考虑关于现在的比较持久的特性。简而言之，甚至在我们进行理论上的讨论的时候，我们也没有发现教育对于未来有什么目的。所有关于教育的比较严肃的概念都根植于一种比较持久的状态——存在于自我永久的现在。</p>\n<p>在否定教育有未来的目的的同时，我也否定了教育意味着学习一些特定的内容。在关于 “共同语言（lingua franca）”的讨论中，我已经抛弃了这个论点。但是知识的不停变化（从正面来看，永远需要新的思想）进一步推翻了认为教育的目的是学某些具体内容的看法。你们不是在巢里张着嘴等着老师来喂已经半消化了的食物的小鸟。教育并不在于内容。它甚至不在于能力。它是一种心灵的习惯或者思维方式。</p>\n<p>在已经抛弃了认为教育对于未来有什么目的的看法之后，我现在谈谈我的另外一个主张：教育对于现在而言也没有教育本身之外的什么目的。我不想跟之前那样以否定的方式来论证这个观点，而是想论证，我所定义的教育本身就是很好的东西。如果教育本身就是好的，我们不需要关心它是否还有其他的作用。那些作用只是附加产品，因此并没有实质性的意义。</p>\n<p>我所说的教育是指能为事件或者现象赋予越来越复杂深刻和广阔的意义的能力。当我们读一段文字的时候，我们称从之引伸出来新的意义为“解释”。我们做数学的时候，称这种意义的给予为直觉和证明。我们读历史的时候，我们称之为对历史背景的感觉。我们做社会科学研究的时候，我们称之为社会学的想像力。在所有的这些领域，受教育是培养一种给我们观察到的任何事件和现象找到新的和不同的意义的能力。我们有很多用来这样做的标准的程序——解释范例，诠释方法，理论范式，调查方法等。但是教育不是这些范例，方法或者范式，而是本能地去寻找新的意义，质疑旧的意义，不停地跟事件、现象和文本已有的意义做斗争的习惯。我们能教你这些方法和范例，但是不能教你这种习惯。这是你必须自己去找的东西。</p>\n<p>这样看来，教育看起来似乎并没有什么。“我已经能做到了，”你说。“意义”，你说，“我能给你的上个段落10种意义，没问题。”另外，你说，“为什么这是个好事？谁需要这些新的意义？这些只是飘在上面的烟，让我们去找真正的猎物。”</p>\n<p>首先，我不确定你们中有很多人能创造新意义。因为很多人正坐立不安地想我到底什么时候才能讲完。你们不能安静地坐55分钟好好想想你们人生最重要的问题之一。但是如果在过去的40分钟中，你们已经想完你们能想到的所有关于教育的新的想法，也许我们最好还是抛弃——至少在这个意义上——你们已经受好教育的观点。</p>\n<p>但是更重要的是为什么给事情赋予无穷的意义是件好事。答案是：通过赋予更多的意义，通过扩充我们现在的意义范围，把更多的复杂的，抽象的，有时候还有雄心的东西含括到我们的世界来，我们能够使自己在现在的意义上经历更多的生活。一个受过教育的人比没受过教育的人在同一个时期能体验更多。这并不是说没有受过教育的生活有什么内在的本质的不好的或者有缺陷的地方。没有受过教育的人的生活也同样有尊严。但是如果有机会而你没有利用它来扩充你的经历的话，那是很愚蠢的。教育的本质就是它是使我们能这样做的很核心的手段。</p>\n<p>“闷”，你说。“这种说法太抽象了。什么都不是。他说教育是在某段时间内经历更多，到底什么意思？”嗯，那我们来说说会引起你们注意的事情：性爱。我正在论证的观点本质上是这样的：任何动物都可以脱掉衣服，摩擦抚弄一会儿，放置好它的性器官，然后开始干，直到结束。但是如果你把准备活动分成热身和调情，如果你离开主路到别的地方去开垦，如果你把这个过程跟你头脑里的幻想联系起来，使它变成身体之间的对话，而不是像动物那样猛击，你的性爱的经历就会好很多，它至少看起来会时间长一些（当然你可以使它感觉有意思的时间长一些）。这就是我的观点。通过增加一个经历的意义的密度，你扩展了这个经历。你使得它在同样的时间和空间内更加广阔，更加持久。教育是扩展经历的途径。</p>\n<p>如果你不喜欢这个例子，想想在博物馆里看一幅画。是呢，看着画随便想想就够了。但是，如果你已经知道很多不同的视觉世界的传统，如果你能理解画家跟这些传统的对话的细节，如果你对这幅画的社会和文化背景的了解使得你可以看到很多如果你没有这些背景知识就看不到的东西，你的经历就会丰富很多。这是同样的观点。因为你受了教育，你的经历变得“更大”。不仅仅是你可以看画看得久一些而不觉得闷，在简单的一眼中，你也看到了更多的东西。教育不仅仅是知道这些过去的事情和关于谁教了谁，什么风格是什么的背景，而是把这些你所知道的事实拿过来作为你的知识，并用它们来丰富你看画的经历。</p>\n<p>我说“受过教育的性爱”比没受过教育的性爱要好，受过教育再去参观博物馆也比没受过教育去要好，并不是说你们应该错过主要的东西：性爱或者那幅画。让经历变得更加复杂并不意味着你必须扔掉它最核心的简单的版本。你的确不能无穷尽地填充你的头脑——它的能力是有限的。另外，关于你们的教育，你们要做的一个很重要的决定是广度和深度之间的平衡。因为广度也是扩充经历的一种方式。复杂化不是产生意义的唯一途径。</p>\n<p>因此，我认为教育本身就是好的，因为它在时间和空间上扩充经历。教育意味着学会如何安排你们所知道的有限的事情，它们不同层次的抽象和细节，技能，数据，事实和理论的综合，然后最大化你在现在可能经历的意义。不管你时间和空间上的现在是什么，通过给游戏更多的意义，通过在简单和复杂之间对话，通过区分和类推，教育能改变你当下的现实并超越它，让你在其中体验到更多。当然，我们都以很多种方式被局限到某个现实中——语言，地理，种族，性别，年龄，职业，身体类型，宗教等等。知道很多抽象的东西并不能让你逃离这种地方性。毕竟，矛盾的是，人类的普遍特性之一就是在某个地方固定下来。抽象的地方性又具体又疯狂。但是在有思想的人心灵中，教育是一种习惯，可以通过增加你与其他人类意义的联系，超越这种地方狭隘主义。抽象化有时候是这样做的机制，有时候是自我身份定位，有时候是简单化，有时候是通过最细微的事实，比如同样的眼影颜色或者同乡，来建立联系。</p>\n<p>要记住，这种地方性，地方狭隘主义不仅仅是空间——地理和社会——上的，它也是时间上的。你们所有的人生活在一个瞬间中——未来是你们20岁的人的，中年还非常遥远。在你们看来，我是个并不存在于现在的固定物体，一个人，“教授”，过去是，现在是，一直都是。但是我过着有偶然性的生活，事情可能在短时间内变得很不一样。对于我，你们是固定的，你们会跟我一样在生活的可能性之中徘徊，而结果也会很不一样。但是就像教育使我们能够在社会和文化的意义上超越地方性一样，它也能够超越这种时间上的固定性，所以，我们可以同时体验中年生活和年轻时代。</p>\n<p>作为教师，我们通过各种方式诱引你们进入这种教育的习惯，就跟禅师给新入门的僧人一个心印，以让他得道一样。禅宗的心印并不是道，而是得道的途径。这里也是一样。正如我所说的，我们所提供的训练并没什么特别的——分析推理，好的写作，批判思维等等。所有核心课程的内容都是这样。我们希望这些训练能给你带来得道的灵感。从这个意义上来说，“教育的目的” （aims of education）这个表达是反过来的。教育没有目的。教育是别的东西的目的。</p>\n<p>这种教育，也就是得道的灵感，是即使被特定的时间空间所局限，也要去寻找新的意义，新的联系，使经历变得更加复杂和广阔，更丰富更长久的习惯。我们所教授的所有东西都是获得这个习惯的训练。</p>\n<p>同时，不能小看这些训练。不能仅仅因为我说我们在课堂教授的内容不是教育本身，就意味着教育不需要它们。借用一个著名的比喻，你们可以把课程表想象成教育通过无数的经历投射在墙上的阴影。把这些阴影当成真相当然是错误的，但是它们能帮我们找到，掌握或者想象真相是什么。认为存在一个固定的课程表，认为受教育的人必须知道某些特定的知识，认为墙上的阴影就是教育的内容，都是错误的。这些错误的观点源于我们对某些认识太过执着——这个认识原本是明智的：影子的确提供了看到真相的起点。</p>\n<p>但是，在这个比喻里，并不仅仅只是墙上的影子不是教育。知道真相也不是教育。教育是光，是赋予意义的闪动发光的那个东西。如果你拥有它，剩下的一切——核心技能，共同语言（lingua franca），还有基本的事实构成的知识——马上变得显而易见。这就是为什么那么多看到教育的火花的校友们错把训练当成了教育本身。一旦找到了这火花，通向教育的路就变得毫无疑问并且不证自明。因为教育是从内在而来的看不见的创造性。它不是你拥有的东西。它就是你。</p>\n<p>总而言之，从实用的角度来看，没有证据显示你在这里受到的智力训练对你将来能获得的世俗成功或者认知能力有不可取代的联系。也没有有效的理论显示教育有关于将来的目的。事实是，教育的本质存在于现在，在它本身。这种本质就是它的目的，因为它扩展了我们现在的经验，它本身就是有价值的。</p>\n<p>在这次演讲要结束的时候，有三点我想强调：第一，关于未来我要说一句。我已经以某种方式说教育跟未来没有关系。我说教育的本质在于当下的自我。但是，我们当然一直生活在当下。即使从我们现在所在的地方来看，一般将来时态看起来像是固定的。“我将来想当医生”，或者 “我将要写一本很好的小说”，我们这样说，好像这些一般将来时态是简单的固定的存在状态。当未来到来的时候——当你成为医生或者写小说的时候——你会发现你的未来跟你今天一样 “当下”。所以，教育——不停地在情景，事实和观念中寻找新的意义的自我——是未来很关键的资源，因为未来跟现在一样是一系列有局限性的时刻。</p>\n<p>在这次演讲要结束的时候就结果而言，奇怪地，教育的确是你为未来做的最好的准备。（说奇怪是因为在这个句子中“教育”并不是你以前所想的那样）。对于未来，我们唯一知道的是，尽管我们无法预测它，它总是会来到。看看你右边的那个人。再看看你左边的那个人。在未来20年的时间内，你们三个都会结婚，有一个会离婚。你们现在无法想象这些。这个房间里没有人计划着会离婚。但是你们中超过40%的人会离婚。历史一直在进行中。</p>\n<p>这些个人事件只是偶然性的一种。一年前的事件说服你，没有可以忘记的历史。但是在50年的时间内，这些事件将会显得不那么重要——它们可能是预兆，但是绝不会是在未来半个世纪里最重要的事件。毕竟，在二战的六年时间里，每天死的人是世贸中心攻击事件中死的人的10倍。50多年后，你们死的时候的那个社会跟现在的社会很不一样。普遍来讲，生物恐怖主义可能成为跟经济全球化，世界范围内的宗教战争，基因注册，国界消失，定量繁殖，移植个人芯片等一样的现实，谁知道将来会发生什么？</p>\n<p>既然不管这些事情多么重大，你们都无法计划。但是你们可以通过成为一个可以从事件中发现意义的人，一个受教育的人，来理解它们。事实上，如果你受过教育，你不仅仅可以经历这些事情，还可以型塑并和别人分享它们的意义。你不仅仅是在经历未来，还可以创造未来。在这个意义上，受教育是你能为不确定的未来做的最好的准备。</p>\n<p>第二点总结呈词是，在今天的演讲中，我自始至终都在说认知问题。尽管社会科学研究和教育的理论都认识到在大学期间情感和道德发展的重要性，我没有提及情感或者道德教育。我们都知道，智力和知识的学习只是你在这里要做的三种活动之一。第二种活动是受薪工作。你们中大部分人在大学里都会或多或少地工作，事实上，以劳动力的标准，很多人会有一半的时间在工作。第三种活动包括大部分其他的事情：运动，俱乐部，谈恋爱，布鲁斯酒吧，在餐厅就餐等等，我们称之为课外活动。</p>\n<p>人们想到高等教育的时候，往往只专注于认知活动，而对道德和情感课程表不怎么注意。这不是因为情感和课外活动的课程表不重要。大学的道德和情感的课程主要是在工作和课外活动中教授的。在之前我讲专业的时候，我说专业精英需要道德和情感的能力，像领导，理解，还有组织，这些远比他们的认知能力如分析思考和写作重要。所以这些也是很重要的能力。但是我们关于这方面的教育被减缩成一些简短的讨论，比如如何处理好同室友的关系，还有一些政治化的貌似有理的关于种族，阶级，性别等的课堂讨论。我的朋友John Mearsheimer在4年前有勇气站在我现在的这个位子上论证大学教育不是道德教育。理论上讲，John Mearsheimer教授可能是正确的，他从很强的自由主义和认知的角度来论证。但是从实践上来说，他大错特错。不管你愿不愿意，道德教育将在你的大学教育里占据中心地位。你甚至会在课堂里得到道德教育，其中之一是在讨论中隐藏你真实的想法。很遗憾的是，你会发现这种能力在以后的生活中非常重要。</p>\n<p>我们情感教育的课程表甚至更糟。基本上，我们把你们带到这里来，给你们注满需要，欲望和荷尔蒙，然后像野生动物园里那样把你们解散，希望能得到好的结果。我不明白，为什么我们把认知学习安排得这么好，代际转型也很有效，但是每一代人在情感的学习上却必须从零开始。</p>\n<p>我现在要说的是，作为个人而言，你们对自己教育的责任不能局限在知识上，依据John Mearsheimer所言，大学教育的安排局限在这方面了。你们需要在情感和道德上也受到教育。在这些领域内，很遗憾的是，大学并没有给你们提供什么系统性的自我发展训练。所以你们得自力更生。</p>\n<p>最后，这个演讲好像给了你们无限的自由。我说了，而且研究也证实了，你们在这里做些什么对于你的将来没什么特别的影响。对你们很多人来说，这好像给了你在未来四年时间内做任何你喜欢做的事情的许可。在某种意义上，你们的确拥有了这种许可。你们来这里受教育，但是没有人强迫你们这样做。没有人否认，这个世界满是成功人士。在我们社会的顶层，有的人有精英学校的学位，但是有的人连最基本的教育都没有受过。</p>\n<p>简单来说，现在存在的这个体制完全信任你。教育是人可以用来型塑自己的最有价值，最人道的基础，在这里你拥有无与伦比的资源去寻找教育的光辉。但是在实践中，你找不找这个光完全是你的决定。你可以上完大学而什么都不做。你也可以在这里像旅行者一样游历，到处听讲座，向你的大学Fodor咨询 “不能错过的”“重要的知性景点”。或者你可以机械地，用各种东西还有能力填充你自己，直到填满为止。不管你选择这三种中的哪一种，你离开后都会过得不错。你将会成功而且快乐。</p>\n<p>或者你可以寻找教育。这不是一件容易的事。我们只能提供能帮助你的训练。我们不能给你教育本身。而且，诱惑很多：仅仅因为你对你的未来有某些幻想而花上几个月的时间学习不适合你的专业；因为懒惰，不愿挑战自己，所以只在一个领域学习；在欧洲游荡一年，希望找到教育的光辉，却很快地变成了旅游观光。胆怯的诱惑也存在：放弃所有实验，错过大学的随意性，放弃你以后永远不会有的浪费的可能性；还有严格地照章办事，然后疑惑为什么教育躲避着你。</p>\n<p>教育没有目的，目的就是教育本身。如果你去寻找它，教育就会找到你。</p>\n<p>欢迎来到芝加哥大学。</p>\n<p> </p>\n<p>注释：</p>\n<p>1中位数是指将资料数据依照由小而大的顺序排列，奇数件则取中间一件，偶数件则取中间两件的算数平均数，因此，资料中有一半的数大于中位数，而另一半小于中位数。</p>\n<p>2美国伊利诺伊州靠近芝加哥的城市，其2000年的户收入中位数为167，458美元。</p>\n<p>3美国伊利诺伊州的一个小镇，其2000年的户收入中位数为65，539美元。</p>\n<p>4位于纽约州长岛的一个海港度假社区。</p>\n<p>5纽约附近的度假胜地。</p>\n<p>6收集西方世界从1848-1914年艺术作品的博物馆。</p>\n<p>7位于美国弗罗里达州，迪斯尼乐园所在地。</p>\n<p> </p>\n<p>（Andrew Abbott：芝加哥大学社会学系教授。）</p>\n<p> </p>\n<p><strong>本文选入一五一十周刊第67期，周刊下载：<a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=896d5bffc2798292\">http://my1510.cn/article.php?id=896d5bffc2798292</a><br /></strong></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/G19DZoW1jz4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19196]}