{"id":242093,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-京警阻止牧师与基督徒聚会-新疆和田十/","date":"2012-07-23T22:00:09Z","modified":"2012-07-23T22:00:09Z","title":"自由亚洲 | 京警阻止牧师与基督徒聚会 新疆和田十七信徒被传唤","content":"<p><p>中国基督教家庭教会联合会会长张明选牧师与北京家庭教会的刘凤刚牧师，上周六因计划与访民基督徒聚会崇拜，遭到公安阻止及传唤，并受到辱骂威胁。而新疆和田的十七名基督徒星期天聚会时，一度被公安扣押。</p>\n<div>\n<p>河南的中国家庭教会联合会会长张明选和北京的刘凤刚两位牧师原定星期六下午与在京的基督徒访民聚会，但上午遭公安驱散及扣留。刘凤刚星期一告诉本台：“我礼拜三搞了一个在京访民的福音班，张明选礼拜六到这儿来，我想让他给访民讲他的个人经历，警察冲散了，把我们两个带走了，没让我们跟访民见面，把张民选带到街道办事处，把我带到西三旗派出所到晚上九点钟左右。”</p>\n<p>刘凤刚说，当局以喝茶为借口，把他们带走：“一到了街道办事处，张明选说，警察就抢他的手机，还拿水泼在他身上。我这边情况也是，他们把我带到派出所地下室，我说这个地方不像喝茶的地方， 刚说完，一个姓张的警察拿着一个瓶子里的水泼在我脸上了。”</p>\n<p>刘凤刚、徐永海、张胜棋三位基督徒曾因向国际社会披露杭州当局毒打关押300多名家庭教会信徒、毁掉十几座教会和聚会场所等迫害情况的调查报告，其后2004年三人分别被判刑三年至一年。</p>\n<p>对于公安的这些举动，刘凤刚说，他当场质问对方：“我就说你作为一个人民警察，应该是尊重法律的模范，你没有违反法律的特权，这样做是违反国家规定的，这件事我绝对没完。”</p>\n<p>据总部在美国德州的民间维权组织“对华援助协会”称，北京市公安局与海淀区国保西三旗派出所为阻止刘风刚牧师与张明选牧师与访民基督徒聚会，张明选被拉到小营街道办事处，他们没有出示任何手续就搜身，还开口骂人及威胁，如果再敢来海淀，就把他腿打断，还要把他消失掉。之后，国保开车把张牧师送到回河南的大巴车上，并警告说十八大前后不准到北京。</p>\n<p>已回到河南的张明选对本台说：“北京公安局在我去的第二天就把刘凤刚牧师控制起来了，跟踪他。海淀区公安局来了十几个人，我要坐车走，他们不让我走，他们要我上他们的车里，我说不去，我要走，他们强行把我推上车，后来拉到小营办事处，北京公安见面就骂我，再来海淀区，我把你腿打断，骂我，还把水泼我一身。”</p>\n<p>张明选回想北京之行的遭遇，仍难掩气愤：“我是个中国公民，他们对我这样，不准我出国，现在进北京都不可以。”</p>\n<p>对华援助协会对这一在首都北京发生的公权力侵犯公民基本权利的事件表示震惊和谴责，呼吁有关部门停止刺激民众的情绪，尊重公民的信仰自由。</p>\n<p>此外，新疆和田市的一个基督教家庭教会星期天聚会时，教会负责人钟曙光和妻子在内的17位基督徒遭公安带走，当天获释。本台曾报道，今年3月4日，钟曙光带领信徒进行家庭聚会崇拜时，被公安驱散，并遭拘留，同时抢走了聚会用电脑和投影仪等物品。据报，上周北京的张凯律师刚刚前去代理该教会提起的行政复议，被告知五天后答复是否受理。</p>\n<p>记者周一多次致电钟曙光，电话先传出“通话中”的录音，后又传出“没有这个号码”。</p>\n<p>而在山西白河县也传出当局粗暴干涉宗教自由的事件，当地一家庭教会的刘女士对本台说，教会寄给她的一本圣经被单位没收，说是翻版：“上个礼拜五，教会发过来的圣经，他们给拿去了。”<br />记者：谁拿走的？<br />回答：单位，文管局。<br />记者：他也没有解释原因？<br />回答：说的这本是盗版书，他们文管局说是盗版，我说你给我拿一个正版来看看，基督教协会出的，我说你可以打电话去问。他就给你胡搅蛮缠，没有办法。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9625]}