{"id":242008,"link":"https://chinadigitaltimes.net/chinese/2012/07/人权观察-中国：藏族牧民的生活濒临危机/","date":"2012-07-23T19:00:38Z","modified":"2012-07-23T19:00:38Z","title":"人权观察 | 中国：藏族牧民的生活濒临危机","content":"<div>\n<p>中国当局的一些官员声称强迫藏族牧民城市化就是一种进行现代化的开明手法。可是那些当局从来不顾西藏人民真正要什么，对那些抱怨的人也一直压制他们。</p>\n<p>人权观察亚洲部执行长亚当斯 (Brad Adams)</p>\n</div>\n<div>\n<p>（华盛顿）人权观察在今天发表的报告里指出，中国政府强行把藏族牧民迁移到城市及农耕地区，摧毁他们传统的生计及生活方式，并且阻止他们寻求法律途径解决侵权的问题。</p>\n<p>自2000年以来，中国政府把藏族牧民迁移到都市区域的政策已危害了中国西部数以万计移民的传统生活方式及生计。许多牧民被迫宰杀他们的牲畜，搬迁到城镇中新造的移民社区里，没有民意咨询，也没有得到任何的赔偿补助。</p>\n<p>在这篇长达79页的报告里，“插翅难飞：甘肃，青海，四川和西藏自治区里的藏族牧民被迫搬迁，”记载了中国政府强行移民的政策是如何违反了藏族牧民经济和社会的权利。报告的资料采用了2004年7月至2006年12月之间所做的采访，这些证词采自150名左右的西藏人，他们都是来自直接受到影响的区域。</p>\n<p>人权观察亚洲部执行长亚当斯 (Brad Adams) 说，“中国当局的一些官员声称强迫藏族牧民城市化就是一种进行现代化的开明手法。可是那些当局从来不顾西藏人民真正要什么，对那些抱怨的人也一直压制他们。”</p>\n<p>中国政府解释强行移民是一个保护生态环境，“发展，”“文明化，”以及“现代化”这些地区和人民的必要政策。一些中国官员主张把牧民集中在城市区域，这不但使他们更容易地得到社会和医疗的服务，而且还能刺激中国西部贫困区域里城市经济的发展。然而其他官员的动机就没有如此地崇高了，只是为了压抑西藏文化，强迫西藏人汉化而已。</p>\n<p>这篇报告记载了被强行移民至城市区域的藏族牧民经常只能做临时工或一些微贱的工作，部分的原因是他们不会说汉语，也没有资金做小生意。一些藏族牧民甚至被迁移到农耕区，尽管这些牧民在实际上根本没有一点农耕的经验。</p>\n<p>中国政府明显地在西部地区面临到两大难题，严重的生态环境问题以及其贫困指数仍高于其他区域的问题 。然而，造成这些问题的原因，以及官方应对这些问题的策略却都是非常值得争议的，比如说在那些急需生态保护的区域里，政府却十分热中于大型基础建设项目的发展。</p>\n<p>两位中国学者李加才旦和杨虎德在2006年的研究报告里总结说，“在搬迁后青海藏族处于恶劣的生活环境中，因而在生活水平的提高、生活质量的改善方面遇到了很大的问题 。如果对这些摩擦视而不见，将会对民族关系产生很大的负面影响（…）这种对民族关系的负面影响，不可能仅仅局限在青海藏族自治地区里，还会扩及到其他省份乃至全国。”</p>\n<p>亚当斯也说，“多份的中国研究报告均认识到失去土地所有权已经损害到了藏族牧民的利益，但是政策仍坚决不改。这些研究也指出这个政策如何加大中国西部社会冲突的问题。”</p>\n<p>人权观察请求中国政府在一个审核移民政策，以及审核其对牧民权利产生负面影响的有效机制建立起来以前，应下令暂停所有的移民工程。政府也应该采取所有的适当措施来保证那些已搬迁但无法维生的牧民能有其他适当的选择，包括有能力返回放牧维生的选择。对于一些咨询和赔偿补助不足的案例，地方当局应提供牧民重返的机会，或让他们移民到原住区附近或类似原住区的地区，并依据新的中国法律来提供适当的补助。</p>\n<p>亚当斯说，“中国政府虽声称这是为了助长经济发展，以及保护生态环境，但是这些目标达成的可能性，以及对藏族牧民的助益性却难以预见。如果中国政府不审核这个政策，中国所认为正当的理由是必须要受到质疑的。”</p>\n<p>摘自报告里对藏人所采访的证词：</p>\n<p>“他们破坏了我们藏族牧民的社区，不让我们居住在自己的区域里，如此一来彻底地摧毁了我们的生活，让我们难以生存在这世界上，我们祖祖辈辈都是牧民。中国政府不让我们继续我们世代生活的技能，逼迫我们居住在中国政府建造的城镇里，在那儿我们不能养牲畜，我们也做不了别的工作，这样我们一定会变成乞丐的。”<br />－FR, 青海省玛沁县的藏人，2004年11月</p>\n<p>“适合树林的土地就应植树，适合草原的土地就应植草，退耕还林和退牧还草的政策应该用心地继续及进展。牧民的传统生活方式应由市场经济所替代，而大家都应该欣然接受繁荣和兴盛。”<br />—FH，青海省果洛自治州班玛县的藏人，叙述在他家乡地区的中国政策，2006年 1月</p>\n<p>“因为没有一个中国人住在西藏这些偏远的草原地区，所以我们这儿的人都认为把藏族牧民迁移到城镇的政策是为了控制那些地区，等到老一代的都过世了以后，我们都会逐渐地同化到这些城镇里。”<br />－AM，青海省玛沁县的藏人 ，2005年9月</p>\n<p>“并没有建造新的房子，只不过是把新的门和新的窗户安装在老旧的监狱楼房上。政府大肆宣传要建立水电设施，但是搬到那里的人都说没有这样的设施。政府还说最后要补给食物，但是到目前为止他们什么也没得到…”<br />－ZR, 青海省共和县的藏人, 2005年1月</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,9050,9935,19196]}