{"id":242108,"link":"https://chinadigitaltimes.net/chinese/2012/07/奇闻录-动车事故一周年：媒体集体失声/","date":"2012-07-23T23:15:23Z","modified":"2012-07-30T17:59:12Z","title":"奇闻录 | 动车事故一周年：媒体集体失声","content":"<p>今天是中国7·23甬温线特别重大铁路交通事故一周年纪念日，在这个值得纪念的日子，中国主流媒体集体失声，但这显然并没有打消中国民间的祭奠热潮。</p>\n<p>反差：媒体集体失声 民间自发悼念</p>\n<p>在今天出版的党报《人民日报》中，关于动车事故一周年没有任何只言片语的报道。记者还查询了10余家中央重点新闻网站和主流商业网站，也均未在首页发现有任何纪念性的文字和专题报道。</p>\n<p>据国际新闻工作者联合会（IFJ）7月19日在官方网站上发表的声明显示，早在23日之前，中国当局就已明令禁止媒体以任何方式纪念动车事故，声明认为该指令剥夺了中国民众对于公共安全、铁路系统改革等信息的正当知情权。</p>\n<p>联合会的声明从中国一些媒体记者的个人微博上得到了印证。一位在北京财经类报纸就职的记者提前一周就曾在微博上透露收到了来自中央和地方的禁令。另一位在地方媒体任职的记者也在微博上称：亲眼看见禁令的那一刻，才知道生命的价值抵不过乌纱帽、抵不过动车制造商的利益。</p>\n<p>与媒体集体失声形成鲜明对比的是，大量网民通过论坛、微博等向事故遇难者表示哀悼。截止记者发稿前，新浪微博上有关 “温州动车事故一周年祭” 的微博已超过11万，该话题以仅次于“北京暴雨”位居时事热搜榜第二。尽管如此，仍有部分网友表示他们的微博莫名“被和谐”了。著名维权律师袁裕来就在微博上就声称自己关于动车事故周年的微博已被加密。</p>\n<p>有网友对当局对该事故的处理表示质疑。 网友“女神Q”在微博上表示：（我）要求高铁立即停驶调查、用法律起诉代替行政处理、借助外部中介机构审计和清查所有高铁动车的豆腐渣工程等。这是公民社会和信息时代的起码要求，结果都掉进无底黑洞。这么大的生命代价会被遗忘被历史和谐吗？刘志军几个人就承担了？</p>\n<p>还有一些网友对中国媒体大肆报道北京暴雨和美国枪击案件而对动车事故只字不提表示不满。网友“小屁的围脖”认为，中国媒体最擅长做的就是一个新闻事件掩盖另一个新闻事件，央视恨不得使出浑身解数来分析美国枪击案件，麻烦问一嘴，一年前的动车事故你丫分析明白了吗？</p>\n<p>后续：小炜伊康复治疗 动车残骸原封不动</p>\n<p>因 7·23动车事故失去双亲的女童项炜伊去年一度成为媒体关注的焦点，项炜伊目前已三岁半，据项炜伊叔叔项余遇今天在新浪上的认证微博表示，项炜伊每天仍需接受康复治疗，“脚踝不能动是有多种原因造成，总体来看还有较大进步空间，希望今年今日是我家悲伤的终点，不再是去年那个悲伤的起点。”</p>\n<p>除了项炜伊之外，几乎其他所有动车事故的死伤者均已淡出媒体和大众的视线，被遗忘的不仅仅是他们，还包括惨剧发生现场。据朝日新闻中文网上周报道，发生事故的动车车身被重型机械粉碎，配线暴露在外，窗框也扭曲变形，“坠毁的动车残骸依旧原封不动在放置在温州南站附近，当地并没有相关部门对驾驶座进行清洗和调查的迹象，仿佛遭受动车事故的车厢已被人们遗忘”。</p>\n<p>回顾：动车事故死伤惨重 54人被追责</p>\n<p>2011年7月23日晚20点30分左右，中国D301次动车运行至温州界内时与D3115次动车发生追尾事故，事故共造成40人死亡，约200人受伤，震惊世界。</p>\n<p>事故发生5个月后，中国国务院召开常务会议，正式认定这为一起设计缺陷、把关不严、应急处置不力等因素造成的责任事故，原铁道部部长刘志军和原铁道部副总工程师张曙光负主要责任，前者因为涉嫌严重腐败问题已被立案检查，而后者在动车事故发生之前因不明原因已被停职审查。另有52名相关责任人员被给予了党纪政纪处分。</p>\n<p>来源：荷兰在线</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-5585854498168002555?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[20093,21100,19194,19192,17358,19193]}