{"id":242153,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-讨论：北京暴雨与市政建设/","date":"2012-07-24T01:15:08Z","modified":"2012-07-30T17:56:36Z","title":"自由亚洲 | 讨论：北京暴雨与市政建设","content":"<p><p>周末覆盖北京的一场暴雨导致37人死亡，7人失踪。北京的城市建设及抗灾能力引发舆论的普遍质疑。本台记者何平就此邀请清华大学公共管理学院的贾西津教授与北京理工大学人文学院的胡星斗教授进行讨论。</p>\n<div>\n<p>记者：“胡星斗教授，您是怎么看目前这两天北京所经历的这场由暴雨所产生的这种城市建设方面的灾害呢？”</p>\n<p>胡星斗教授：“在目前确实歌颂抗洪救灾的比较多，反思的很少。从文化上来看，中华民族本身就是一个不太善于反思的民族。所以，往往灾难过后还会重复灾难。这当然最主要的还是一些体制的因素。也就是说一些官员注重政绩工程，表面工程。对这种管网地下的东西，看不见的东西往往会忽视。所以，有水灾或者其他灾难的时候，问题就出现出来。我认为在遇到一些问题的时候，确实现在的媒体基本上都是在歌颂救灾英雄。但对政府部门的失责却很少地去斟究和探讨。”</p>\n<p>记者：“胡星斗教授刚才提到的有关市政建设方面的一些反思，从环球时报的评论来看，它提到暴雨实际上冲出了中国现代化的一个原形，也就是说政府由于对硬件工程的建设不到位，实际上成为北京的悲哀。或者说中国现代化的有关污点。贾西津教授您是怎么看待目前公众舆论对北京接受这场灾难后的反应呢？”</p>\n<p>贾西津教授：“其实这场暴雨是在有气象记录的60年以来最大的一次暴雨。这次有很多问题是比较凸现的，我觉得包括几个方面包括公众在讨论和媒体反思的时候，可能会有几个不同的层次：一个是我们对即时性的政体机制它其实是个反应机制。这暴雨并不是突发性的，它和地震还不一样，它是有预警的，当天连发了四次警报，而且已经上升到了橙色警报。即使是在有预警的情况之下，但我们看到了很多及时性的反应是并没有跟上的，可能人们仍然可能还觉得措手不及，好像什么事情突然发生。我们现在不管从政府还是整个社会资源的搭配上，这个机制显然是显得比较缓慢的。我觉得这是一个最及时性的原因。当然更深层的会涉及到我们城市建设和整个城市规划的思路。比如这次发生灾害的几个重点的地区像房山，在此之前的一次暴雨之中，它也是有很严重的灾害，它在整个城市规划建设里面是有一个长期的问题的。我觉得公众对几个城市其实大家都看到了。”</p>\n<p>记者：“我这里想引述以下北京晚报的一些报道，它提到了在最近几年所谓中国发生的城市内涝已经成了一个不可忽视的难题。其实2004年7月12日上海的暴雨就造成七死多伤的重大灾难。2007年7月17日，重庆的一场暴雨造成了42人死亡，12人失踪。2007年7月18日，济南市的暴雨也造成了34人死亡。在这种情况下，胡星斗教授您感觉到在网络舆论提出的一些关注方面，尤其是官方的像中央电视台的报道，只注重一些感人事迹的报道，并没有更广泛地反映出普通市民的一些声音；另外一方面从网民的反馈来看，故宫和北海长城的一些古老建筑地区相应来讲排水的能力却比现在的一些新建城市地区要强得多。您怎么看待这些问题呢？”</p>\n<p>胡星斗教授：“的确在中国的一些主要城市硬件、软件方面都需要改善，表面上看起来光鲜亮丽，但实际上存在着极大的隐患。比如这次救灾所体现的地下管网的问题。还有以前地震所显示出来的房屋的安全性问题，还有城市的硬件设施它并不是基于民生的考虑或者忽视民生的考虑这样的一些问题。所以中国软件的建设也是问题重重的。所以我认为出现灾难似乎并不可怕，关键是每次灾难要给我们以反省。”</p>\n<p>记者：“贾西津教授您是研究公共建设的学者，您也认为北京这场60年一遇的暴雨之后在某种程度上能够引起政府在对城市建设方面的一些反思吗？”</p>\n<p>贾西津教授：“我觉得一个它很难去改变这个体制，但的确是会引起人们要去关注和思考。您刚才提到的有一点特别值得我们去想，在北京的旧城区比如说故宫地带，在西北像颐和园这样的地区，尽管说下了这么大的雨，其实看不出来太大反应。反而是那些在大规划过程中的，新发展的地区出现的问题比较多。也就是说在旧的或者传统的排水设施看起来好像比我们现代化的设施还有效。我觉得这点是特别值得去思考的。我们在城市规划之中是用一种什么样的思路体现到城市各个方面的设计之中。现代化不是简单的意味着经济发展，或者说是某种指标的递进，它应该更多体现在多元上面，然后普通公民能够享有到的这些公共服务上面。我觉得在这样的思路上面也是值得我们去思考的。”</p>\n<p>以上是本台记者何平邀请清华大学公共管理学院的贾西津教授与北京理工大学人文学院的胡星斗教授讨论暴雨过后，北京的城市建设与抗灾能力问题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[20093,19188,9935,9625]}