{"id":242227,"link":"https://chinadigitaltimes.net/chinese/2012/07/白衬衫-美国人用一根薯条破坏了整个中国内政/","date":"2012-07-24T09:02:26Z","modified":"2012-07-24T09:02:26Z","title":"白衬衫 | 美国人用一根薯条破坏了整个中国内政","content":"<p>　　美国人用一根薯条破坏了整个中国内政<br />　　<br />　　我们注意到，最近一个时期连续发生了骆家辉坐经济舱、吃炸酱面、看望打工子弟学校和美国游客擅自脱衣下西湖救人等一系列事件，昨天又发生了一起令人发指的美国小伙买了两包薯条，分给乞讨的老奶奶一包，两人席地而坐，开心地吃着聊着，还给奶奶倒水喝的严重外交事件。这一系列事件的持续升温是国外一小撮别有用心的人有计划有组织有预谋的行为，很明显是在宣扬和兜售美国价值观，妄图搞和平演变，充分反映出国外反华敌对势力亡我中华之心不死，不得不引起我们高度警惕，我们对事态的发展表示严正关注。<br />　　　　<br />　　根据我国法律规定，在中华人民共和国领土上，正处级实职以上干部（含正处）是必须坐头等舱的；副厅级以上实职干部（含副厅）是必须吃特供的，不能随意吃老百姓吃的食物，这是中华民族几千年来的优良传统，也是一项不成文的法律制度；参观、造访进京上访者集聚区域、打工子弟学校等敏感地区是需要得到当地政法委、公安机关批准的；脱掉衣服，下水救人捞尸体，是需要取得救生员资格和捞尸证，并获得尸体和落水人所在辖区城管、居委会、精神文明办审批才能进行的；救济乞讨老人，是必须征得当地民政部门行政许可，到民政部门办理救济证的；中国是法治国家，到中国持旅游签证旅游的外国人不能无视中国法律做旅游之外的其他事情。通过上述事件，我们可以清楚地看到，美国政府无视我国领土和主权完整，无视我国法律和国情，未经我国政府批准，擅自在中国领土上从事上述活动，是在又一次宣扬其人权高于主权的思想和立场，这是对别国内政、人权和领土主权完整的粗暴干涉和践踏。中国人民不能容忍和听任这样的事态继续发展下去。<br />　　　　<br />　　老人倒地应不应该扶？应该扶。见死应不应该救？应该救。见老人饿晕在地上，应不应该给他吃？应该给。但是！这些行为都应该依法依程序进行，外国人不能无视中国法律，不能越俎代庖，首先要让中国人自己救自己，要征得中国人的同意。你一个美国旅游者到中国来作秀买薯条给中国乞丐老人吃，难道是要证明中国政府买不起薯条吗？你骆家辉坐经济舱，已经被芮成钢同志无可辩驳地证明了美国人欠中国人钱，现在你们却又安排美国旅游者买薯条给中国乞讨老人吃，这样假仁假义的拙劣表演和伎俩，正是暴露了一些人的险恶用心。中国强大了，眼看鸡的屁要超过美国了，我们可以给马其顿捐赠校车了，就连汶川地震灾区的乡科级政府能建超过白宫的豪华办公楼了，我们还能援建非洲国民议会豪华办公楼了，于是，国外敌对势力眼红了，羡慕嫉妒恨了，所以才策划了这起事件。这起薯条事件，是海外敌对势力精心策划的一场闹剧，我们要提醒我们善良的、不明真相的群众，一定要保持清醒头脑，不要被外国敌对势力所利用。这位美国人痴心妄想用如此拙劣的所谓“亲民民主表演”和糖衣炮弹瓦解中国老奶奶坚定的无产阶级革命意志和斗志阴毛，是决不会得逞的，而且必定要遭到全中国人民和历史的唾弃！现在，我们要郑重申明一点，有谣言证据表明，这位假仁假义作秀买薯条给中国乞丐吃的美国人很可能是西方间谍，被敌对势力所收买和操纵，一手策划了这起薯条事件，群众的眼睛是雪亮的，我们相信每一位善良的中国人民，一定会擦亮自己的智慧双眼，绝不会上当受骗。我们还要提醒每一位具有爱国主义热情的中国公民，提高革命警惕，千万不要接受美国人的食物，中华民族有五千年悠久的历史，“饿死事小，失节事大”，中国历史上伟大的改革家商鞅教导我们，中国人民“国强民弱志不短”！<br />　　　　<br />　　中国是礼仪之邦，凡事讲究礼节，外国人到了中国要尊重中国传统文化和传统风俗习惯，礼让三先。美国游客的行为是国际霸权主义思想的体现和暴露。中国人民有志气，推翻了三座大山，是自己站起来的，从来不是洋人扶起来的。从来没有什么救世主，只有中国人民才能救中华民族，奉劝美国不要以救世主自居。在这里，中国政府要正告美国驻华大使骆家辉，你作为一个美国正部级干部，不尊重中国“一起打砸，一起下乡，一起当兵，一起嫖娼，一起分赃”的优良传统和作风，在我国正部级干部都纷纷将老婆孩子移民到美国、带领二奶在中国干革命的大好形势下，倒行逆施，坐经济舱带着老婆孩子到中国来吃地沟油、三聚氰胺奶和皮鞋，完全违背了中国主流价值观，是对中国内政的粗暴干涉！“我们正告骆家辉大使，你在中国土地上哗众取宠，装穷，装廉政，干涉中国内政，经常做与外交官身份不符的事情，博取不明真相的屁民的好感，你已陷入了中国人民贪污腐败的汪洋大海，历史潮流，浩浩汤汤，顺之者昌，逆之者亡，行贿受贿、吃喝嫖赌,包二奶，玩弄女秘书，才是你唯一出路！希望你认清形势，尊重中国的风俗习惯，不要再做伤害中国人民公仆感情的事情！”我们不禁要问骆大使，你作为正部级干部，不贪不腐不玩女人不收集阴毛，至今还在跟老婆同床共寝，你这样做，难道是要证明美国人性能力有问题？<br />　　　　<br />　　世界上没有无缘无故的爱，也没有无缘无故的恨，一个美国人，凭什么关心我国打工子弟，关心落水中国人民，关心瞎了眼的中国人民？难道中国人就不能自己救自己，自己保护自己，自己关心自己，自己教育好自己吗？其用心何在？用意何在？不言自明。中国人民有志气，党亲国爱，做鬼也风流，中国社会官民鱼水情，和谐一家亲。俗话说，命苦不怪父母，地震不怨政府，只有中国人自己才能救中国人，这是经过了历史无数次检验和证明的颠扑不破的真理。美国首先要搞好自己的事情，教育好自己的人民，看好自己的门，管好自己的人，先好好治理自己的华尔街，再管别人的事情不迟，不要动不动就对别人的事情指手画脚，充当世界警察。中国的传统是，各人自扫门前雪休管他人瓦上霜。你美国人跑中国救济中国人，是严重伤害中国人民感情的行为。难道我们连下水救人、弯腰扶人、给老人买薯条的能力都没有吗？我们现在已经不是昔日的东亚病夫了，不要以过去的老眼光看待中国，俗话说，士别三日，当刮目相看，我们已经站起来了，我们现在经济和体育大国，我们成功举办了奥运会、世博会，我们的运动员获得了许多世界游泳冠军、举重冠军，就连中国的红十字会都能吃上万元大餐了，其下属有红十字商会等等一系列完善的慈善救济组织，不但能买得起薯条，还能还的起玛莎拉蒂跑车救济郭美美。还需要劳你们美国人操这份闲心吗？美国现在穷成这样，靠向中国举债艰难度日，已经没有资格在中国人面前妄自尊大，趾高气扬了。请问奥巴马总统，你们这样做，是不是为了向中国人证明，美国没有见义勇为奖励、捞尸收费和民政救济制度？<br />　　　　<br />　　我们要提醒少数不明真相的群众，一些美国游客背后很可能隐藏着更深层次原因和不可告人的阴谋：有证据表明，薯条事件等一系列事件是海外敌对势力有组织、有预谋精心策划的一场闹剧。这些游客救济人要么是为了骗取我国政府见义勇为基金，用于偿还美国所欠中国政府债务，要么就是想骗取中国舆论的支持和中国人民的同情，企图免除其沉重的中国国债。这同时也是剥夺我国人民自己拯救自己获得报酬的正当权益、侵犯中国人权的可耻行径。如果经过我们进一步查证属实，我们将正式照会美国政府进行严正交涉。<br />　　　　<br />　　如果美国确实感到债务沉重，可以通过正当途径和合法渠道向我国政府提出，我们可以酌情减免美国债务。中国政府和人民向来是讲感情、讲义气和慷慨大方的，而且我们不差钱，你看我们免除了多少非洲国家的债务？中国著名慈善家卢美美同志在非洲援建了多少希望小学？爱心无国界，是中华民族的优秀品质和优良传统。我们勒紧裤腰带，宁可自己饿死也要援助亚非拉人民。我们向来是宁与友邦、不与家奴的先人后己原则，中华民族是一个具有伟大的国际主义精神的无私奉献的民族。提醒美国政府不要以小人之心度君子之腹，采取这样不光彩的下三滥手段以达到不可告人的目的。而且，美国游客进入我国未经检疫，其身上很可能带有致命病菌，可能污染西湖湖水，美国人的薯条没有经过国家质监局和卫生局的检验，这些食物里很可能没有添加三聚氰胺、地沟油和皮鞋膏，我们吃了会中毒，会严重影响到我国人民身体健康和我国旅游事业的健康稳定可持续发展，提醒广大群众最近既不要跳西湖自杀和救人，也不要接受美国人提供的食物。<br />　　　　<br />　　历史告诉我们，三年暂时困难时期，我们拒绝接受美国的粮食援助，拒绝吃台湾国民党用氢气球飘过来的食物是伟大领袖毛主席的英明决策，尽管饿死了几千万，但是我们还不是挺过来了，所以才有了今天改革开放的中国特色社会主义小康社会。历史经验充分证明了，只有中国政府才能救中国，只有中国政府才能发展中国。要是没有伟大领袖和中国政府，我们还将在无政府的黑暗深渊中徘徊不知道多少年。<br />　　　　<br />　　见义勇为基金制度、民政救济制度、红十字商会制度、中华慈善总会制度、宋庆龄基金会制度、华商总会制度、中华戳脊梁奖制度和捞尸收费制度等等一系列制度构建成了我国先进的中国特色社会主义制度体系，建议美国政府借鉴中国这些先进制度，以减少美国人到中国救人牟利和作秀的事件再次发生。<br />　　　　<br />　　有朋自远方来，不亦乐乎？中国民族自古有热情好客，爱好和平的优良传统，我们欢迎尊重中国领土主权完整，尊重中国人民对社会制度和发展道路选择，不干涉中国内政的国际友好人士来华参观访问和旅游。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　摘自《凯迪网络》                                            &#8212;白衬衫<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,9098,9184,14906]}