{"id":242288,"link":"https://chinadigitaltimes.net/chinese/2012/07/维权网-北京访民葛志慧诉北京丰台分局警察侵权/","date":"2012-07-24T16:46:28Z","modified":"2012-07-24T16:46:28Z","title":"维权网 | 北京访民葛志慧诉北京丰台分局警察侵权案明日开庭","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员蒋理、钟凤报道）本网信息员获悉，北京上访维权人士葛志慧诉北京市丰台区岳各庄派出所警察违法传唤、暴力执法、归还财物案，定于明天（7月24日）上午9点在丰台区法院公开审理。下面是葛志慧的行政诉讼状：</p>\n<p><strong>行政诉讼</strong></p>\n<p>原告：葛志慧，女、汉族，1966年7月8 日出生。<br />地址：北京丰台区蒋家坟324号。</p>\n<p>被告：北京市丰台区公安分局岳各庄派出所。<br />法定代表人：郭鹏、职务：所长。<br />地址：北京市丰台区岳各庄派出所。</p>\n<p>第二被告：北京市公安局丰台分局。<br />法定代表人：衡晓帆、职务：局长。<br />北京市丰台区东大街26号。</p>\n<p>案由：行政强制</p>\n<p>诉讼请求：</p>\n<p>1、请求法院判令被告作出的传唤证（丰公（岳）行传字【2012】第0377号）违法；</p>\n<p>2、请求法院撤销北京市公安局丰台分局丰公（岳）行传字【2012】第0377号传唤证；</p>\n<p>3、请求法院确认岳各庄派出所民警刘希鹏、王晓伟，暴力执法的行为是违法的。</p>\n<p>4、请求法院判令岳各庄派出所赔偿医药费、精神损失费、误工费共计14380元；</p>\n<p>5、请求法院判令岳各庄派出所归还24K黄金戒指3枚、24K黄金耳环一副。</p>\n<p>事实与理由：</p>\n<p>2012年3月11 日我在朋友家；被岳各庄派出所非法抓捕关押7小时左右后放我回家时；警察当众返还我2012年2月23日被刘希鹏、王晓伟；非法抢夺扣押我的随身携带财产；并要求我打开背包现场检查我的财产时，发现24K金戒指3枚、24K耳环一副丢失；当即我报警投诉；要求返还我的24K金戒指3枚、24K耳环一副。</p>\n<p>2012年2月23日上午，我去丰台医院回来，路过丰台区政府信访办，顺便找分局治安队长“严立”；说好下午要给我解决房子被抢占的问题；由北向南看区政府大门口访民非常多，治安队长“严立”正在维持秩序；我还没走到“严立”跟前；就被丰台信访办信访工作人员陈瑞智拍照录像，我问他你为什么拍照录像？陈瑞智满嘴喷说：我给四条腿的动物拍照录像，我愿意拍谁就拍谁，你管得着吗？作为信访工作人员，侮辱我的人格侵犯我的权利，依据《信访条例》第3~4~7条，第40条。我要求陈瑞智给我删除，而发生争执，而后陈瑞智把摄像机给我让我自己删除，陈瑞智马上反咬我抢工作人员摄像机；支队长严立把我强行送到岳各庄派出所，两个小时过后刘希鹏副所.王晓伟民警，强行将我关押到监房，抢走我的所有随身携带的财产，强行搜身，我要求给我随身携带的财产做记录，刘希鹏王晓伟说到这里边由不得你；遭拒绝财产做记录，有监房里监控录像视听为证。 </p>\n<p>监房里非常阴冷，强行我坐在冰凉的椅子上，已没有女民警为名，久拖着我不让去卫生间。把我带到一个非常隐蔽的监房逼问，强行做酷刑椅子；给我做笔录，诱导威胁我不着边际的话，必须回答是与不是的词句,逼我在询问笔录上签字。因警察暴力执法 ；对我一个刚从医院回来的弱女子迫害的呕吐鲜血、抽搐；将我送到丰台电力医院 ，连打五针，四针安定，一针抽搐后，警察一走了之。后续费用不管了。 </p>\n<p>24日早晨大夫建议我转院，我转到和平里医院继续治疗，到了夜里岳各庄派出所警察王光明带着不明身份人员，在我住的病房内肆无忌惮的恐吓骚扰，说“我们警察是干什么的？就是整人的”。我的身体不但没得到治疗，反而加重。</p>\n<p>我打电话给记者把警察迫害我的事情贴在网上，上海冤民来京得知后，到医院看望我，了解我遭遇，将我解救，脱离了警察黑社会的虎口，转到安全落脚点得到治疗。</p>\n<p>为此，我向北京市丰台人民法院，提起行政诉讼北京市公安分局、北京市公安局丰台分局岳各庄派出所：要求立即调取丰台区人民政府监控录像、录音，丰台区信访办工作人员陈瑞智的的违法拍摄录像、以及对我的陷害抢夺摄像机的事实；调取岳各庄派出所对我的迫害，及抢夺我的随身携带财产监控录像录音视听资料。依法查处刘希鹏，王晓伟，暴力执法，孽待迫害我呕吐鲜血，抽搐得病。 </p>\n<p>同时要求在丰台区政府23日在场的来访群众与警察调查此事。</p>\n<p>此致<br />北京丰台区人民法院</p>\n<p>上诉人： 葛志慧<br />2012年5月10日</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-1658103608105533429?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}