{"id":242211,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-信孚电讯（7-24）-民主的差异/","date":"2012-07-24T08:30:45Z","modified":"2012-07-24T08:30:45Z","title":"信力建 | 信孚电讯（7.24）——“民主”的差异","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.如果总统的辞职符合叙利亚的利益，那这位总统就理所当然应该走人，这是不言自明的道理。——叙利亚总统巴沙尔•阿萨德日前在接受土耳其媒体采访时表示，只要符合人民的利益，他愿意辞职以拯救国家。</p>\n</p>\n<p>2.7月23日胡锦涛在中央党校说，必须坚持党的领导、人民当家作主、依法治国有机统一，发展更加广泛的人民民主，保证人民依法实行四个民主，发挥法治在国家和社会治理中的作用，维护国家法治的统一、尊严、权威，保障社会公平正义，保证人民依法享有广泛权利和自由。</p>\n</p>\n<p>3.伦敦奥运会开幕式将于当地时间7月27日晚9点正式开始，持续3个小时，晚8点12分观众还将欣赏到一段预热性质的表演，开幕式投资约4191万美元（北京奥运开幕式花费150亿美元），预计有10亿人观看，包括现场观众8万人。</p>\n</p>\n<p>4.西班牙周一（7月23日）宣布，在未来三个月禁止卖空股票，而意大利的禁令只限于金融板块并且只持续一周。西班牙IBEX35指数在今年已经下跌了29%，而意大利金融股已经下跌了27%。</p>\n</p>\n<p>5.中海油7月23日宣布，已与加拿大能源公司尼克森达成最终协议，将以每股27.5美元现金收购尼克森所有流通中的普通股。交易总对价约为151亿美元。这是中海油继05年收购美国优尼科公司因遭遇强大政治阻力失败后，再次全面收购北美大型能源公司。</p>\n</p>\n<p>6.7月23日伊拉克经历了2010年5月以来最为血腥的一天。反政府武装分子在至少18个城市，发动至少27次爆炸袭击，死亡人数不断创新高。据伊拉克官员透露，目前已有107人死亡。</p>\n</p>\n<p>7.7月21日晚9时许，山东烟台《蓝色快报》遭一伙人闯入，报社电脑主机被抢，两名员工被咬伤，数人被打伤。据悉，暴力冲击报社者自称是烟台市文化市场执法支队人员。跟随他们的还有一群身份不明人员，其中还有穿黑衣且体形健壮者。</p>\n</p>\n<p>8.【菲总统称对华已“极度克制” 同时宣布军购计划】“如果有人进入你的后院，并说院子是他的,你会同意吗？”阿基诺三世还称，菲律宾已“极度克制”,要求中国尊重菲律宾的权利并不过分。他同时宣布价值18亿美元的武器采购计划。17日，中国援助菲律宾1.12亿美元建设的饮水工程启动。</p>\n</p>\n<p>9.7月23日，香港天文台相继挂出8号、9号、10号风球，这意味着最高级别的台风即将来袭。除了电视、广播、网络、手机，地铁、商场、住宅小区、医院等都会悬挂预警通知。警告每15分钟广播一次，市区排水干渠系统可防范200年一遇洪水。</p>\n</p>\n<p>10.中国社会科学院财经战略研究院23日发布《中国住房发展(2012年中)报告》，认为上半年房地产市场总体上仍处在调控和预测的调控目标的区间，但近期呈现回暖偏离“软着陆”趋势。预警半年后房价存报复性反弹风险，建议取消对首套房的贷款优惠利率。</p>\n</p>\n<p>11.浙江、江苏等多家企业受传统出口产业不振等因素影响，以前在春节前才出现的民工返乡，此时在多地提前出现。上一次“返乡潮”发生在2008年10月，当时国际金融危机严重影响国内经济，众多民工提前返乡。</p>\n</p>\n<p>12.今日上午10时30分左右，备受关注的海南省三沙市成立大会暨揭牌仪式在三沙市驻地永兴岛举行，海南省委书记罗保铭要军民合力建设美丽三沙，把祖国最南端的三沙市建成全国最美丽的城市。</p>\n</p>\n<p>13.加拿大一名音乐人为表达对美国联合航空公司弄坏私人物品的不满，创作歌曲《美联航弄坏了我的吉他》上传至互联网。十天内获得四百万点击量，让美联航股票下跌了10%，蒸发了约1.8亿美元的市值。它产生的巨大影响力让航空公司不得不低头认错！</p>\n</p>\n<p>14.23日下午，南京市政府召开新闻发布会，发布《市政府关于进一步扩大内需拉动消费的若干意见》，出台一系列扩大内需、拉动房地产消费的政策。业内相关房地产专家称南京政府此举，是对“限购令”的变相松动。</p>\n</p>\n<p>15.7月21日晚，北京暴雨造成京港澳高速出京17.5公里处严重积水，积水最深处达6米，积水量约20万立方米。截至23日14时30分，京港澳高速积水路段已打捞出47辆车，约80辆车仍然被积水淹没。22日，潜水员在此捞出3名遇难者遗体，23日没有发现新的遇难者。</p>\n</p>\n<p>16.【轻松一刻】老师:“从甲地到乙地是5公里，从乙地到甲地是几公里？”学生:“不知道。”老师:“这么简单的问题都不知道?从乙地到甲地也是5公里呀！”学生:“从儿童节到国庆节是4个月，难道从国庆节到儿童节也是4个月吗？”</p>\n</p>\n<p>17.【乡下人与城里人】乡下人有钱了去城里吃大餐，城里人有钱了去乡下吃野菜。乡下人早晨鸡叫人，城里人晚上人叫鸡。乡下人吃白菜挑个大色鲜，说是口感好。城里人挑白菜选个蔫蔫巴巴的带虫子的，说是绿色无污染。乡下人养个狗看家护院，城里人养狗跟照顾儿子一样。乡下人有钱了去城里买住宅，城里人有钱了去乡下修坟地。</p>\n</p>\n<p>18.全世界每小时人均工资全世界第一名是德国，约30美金；第二名美国，约22美金。中国0.8美金一小时，位列全世界最后一名。但是我们有排第一名的，就是中国的人均工作时间一年竟高达2200个小时，而美国只有1610小时，日本是1758小时，荷兰只有1389小时，为全球最低。——郎咸平</p>\n</p>\n<p>19.宁财神：北京暴雨，某些出租司机趁火打劫，遭到批评。有人辩解，说他们活的很苦，我们平时没为他们出头，这时就没权利要求他们献爱心。出租没钱赚，是因为我吗？油价涨，也是因为我？份钱不合理，还是因为我？如果都不是，那我作为消费者，被这个城市的公共交通提供者趁火打劫时，凭什么不能发点牢骚啊？</p>\n</p>\n<p>20.证严上人【清淡平实】1.人若不知福、不懂得感恩，只是多消福。2.天天苦恼不够、不足，是富有的穷人。3.如果人人能节省、惜福，贫穷就不存在。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,8584]}