{"id":242221,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-许国申：政府的手/","date":"2012-07-24T09:00:48Z","modified":"2012-07-24T09:00:48Z","title":"共识网 | 许国申：政府的“手”","content":"<div>\n<p>　　政府有几只“手”，这几只“手”是做什么的，最近人们在这两个问题上有不同的看法。长江商学院的王一江教授认为国家有“三只手”：掠夺之手、扶持之手、无为之手，有人控制国家机器，通过暴力或暴力威胁获得财富，这是掠夺之手。而复旦大学中国经济研究中心主任张军认为：政府有两只“手”，一个是攫取之手，一个是援助之手。他们说法不一，但都看到了一个不争的事实：当下中国政府有一只“掠夺之手”，正在“攫取”。请注意，这里的“攫取”有两层含义：一是以权力甚至暴力（如暴力拆迁）为手段，二是以少数人占有为目的。</p>\n<p>　　“无为之手”是不能算作手的。“扶持之手”与别的“手”又不怎么对称，而且“扶持”的对象也不具体，所以“扶持之手”的说法还值得商榷。那么政府到底有几只“手”呢？</p>\n<p>　　正常的政府有两只“手”：一只“手”合理征收，一只“手”合理分配。什么叫合理征收？第一是取之有度。怎样叫取之有度？第一是税额（总）要合理，第二是税制要合理。什么叫合理分配？主要是控制政府各部分支出的比例：比如国防、教育、医疗卫生、行政以及社会福利等方面的支出要合理。征收的“手”与分配的“手”要保持平衡。正常情况下可略有节余，遇到非正常情况可??时酌量发行国债。这样的政府，是文明的政府，廉洁的政府，百姓拥戴的政府；这样的社会，是文明的社会，和谐的社会，人人安居乐业的社会；这样的国家，是文明的国家，进步的国家，举世向往的乐土。</p>\n<p>　　不正常的政府怎么样呢？有数种情况：如果只有两只“手”，那么这两只“手”失去了平衡：要么征收不合理，要么分配不合理，或者两种情况并存。如果还有第三只“手”，那么这“第三只手”肯定是“攫取之手”——从民间攫取财富供少数人或明或暗以各种形式吞噬或者瓜分。</p>\n<p>　　如果政府两只“手”失去平衡了，社会会暴露出众多复杂的矛盾。严重时，可能会危及该届政府的信誉，从而引起国家领导人的更替。这种时候，政局会发生动荡，但整个社会不会发生动乱。</p>\n<p>　　有“第三只手”就不同了：“第三只手”如果不长，而且非常隐蔽，百姓不容易察觉，那么这只“手”存在与否与政府的信誉及政局的稳定关系就不大；但是这只“手”长了，而且明目张胆，甚至肆无忌惮时，社会上不但矛盾重重，而且民众对政府的情绪由会由一般的不满发展到怨恨乃至敌视。其最终结局，除了政府被迫文明换届之外，还有一种可能——那就是社会动乱，甚至暴乱，革命，血流成河。</p>\n<p>　　当下中国政府怎么样呢？不但征收与分配两只“手”失去平衡，而且“第三只手”很长，甚至比前两只“手”还能干，无孔不入，无所不至：不然，怎么用得到“维稳”呢？</p>\n<p>　　先说两只“手”不平衡。征收之“手”，多取之贫民，而分配之“手”，却特别照顾官吏。仅举三例：</p>\n<p>　　1.百姓中秋发个月饼要征税，而官吏完成、超额完成当年税收任务的巨额奖金（其实是回扣）却是“红包”，不用纳税。</p>\n<p>　　2.行政支出庞大，公车消费超过教育、医疗经费总和，更超过军费开支，且占国家财政全部支出的38%。</p>\n<p>　　3.校长的绩效工资是一般教师的1.5倍。</p>\n<p>　　至于“第三只手”，明的常常有文件规定，暗的只有“潜规则”。在中国，明文规定的“第三只手”随处可见。什么论文评审费、继续教育、培训等费用，下面不得不交，上面却不入账。钱哪儿去了，怎么瓜分的，很少有人知道。这些钱，是借评职称巧立名目掠夺的。至于“潜规则”更是无处不在。别的且不说，就是入党，还要金钱开路。贪官们贪的钱，大多是通过“潜规则”得来的。</p>\n<p>　　“潜规则”给官员们带来了天量的财富。中国到底有多少“灰色收入”？据王小鲁（见附件）揭露——</p>\n<p>　　国家统计局数据显示，2008年中国最高收入的10%家庭人均可支配年收入不到4.4万元，而“隐性收入”的存在，使全国平均的城镇居民收入比原有统计提高了1倍，达到人均3.2万元。计算说明，中国城镇10%最高收入家庭的“隐性收入”占城镇居民“隐性收入”总量的63%。而20%的高收入家庭居民的“隐性收入”，占全部城镇居民“隐性收入”总量的80%以上。“灰色收入”占国民总收入的比重可能在15%左右。</p>\n<p>　　——以上数据，说它“触目惊心”，不算过吧？</p>\n<p>　　由此可见，当下中国政府面临的主要问题是：“第三只手”太长，太能干；行政支出太庞大，尤其是“三公”消费没有节制。这两个问题不解决，老百姓就没有安稳的日子好过。</p>\n<p>　　对于政府“第三只手”的存在，学者开展讨论好像还是最近的事，其实乡下农民很多年前就在说了：“过去的土匪在山里，现在的土匪在乡里。”在农民心目中，“乡里”就是政府，政府就是抢百姓钱的。同样的话，国民党统治时代农民们也这样说过。这就不能不让人感到迷惘：</p>\n<p>　　是不是又一个“轮回”即将到来？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,21673,19194]}