{"id":242326,"link":"https://chinadigitaltimes.net/chinese/2012/07/中共面临重大危机，习近平无法回避/","date":"2012-07-24T17:47:05Z","modified":"2012-07-26T00:12:23Z","title":"中共面临重大危机，习近平无法回避","content":"<p>美联社于7月21日(周六)于北京发表题为“丑闻、经济、动乱伤及中国领导换届”(Scandal, economy, unrest mar China&#8217;s leader change)的文章。以下是译文：</p>\n<p>中国十年一次的政治过渡即将在今年秋天举行，表面上看似乎没有戏剧性的可能：将会接班的人物显而易见，而对剩余几个位置的争夺是公众看不到的。平静的外表之下，中共正在努力控制突发事件和掩盖内部分歧。</p>\n<p>世界第二大经济体正在经历一个出人意料的大幅放缓。随着人们对腐败、强占土地和不公平政策的不满，暴力示威正在扩散开来。中国与周边国家与美国在中国南海领土争端的紧张局势亦在升温。还有悬而未决的涉及薄熙来的丑闻，在他以不明原因被免职前，薄熙来是一个“出身名门”，角逐进入中共高层的有力竞争者。<br />\n中共对权力的掌控没有受到威胁，缺乏公开选举，意味着他们不需要选民的认可。但共产党面临着危机：其合法性的减弱，将意愿强加与人的能力下降，与中国年轻一代进一步疏远，鼓励批评的、反对声音主张以民主取而代之。</p>\n<p>当党和人民之间不成文的以经济发展来换取一党独裁的关系变得紧张时，要求改革的压力可能会加剧。</p>\n<p>“经济衰退，对人权的要求和政治改革是中共面临的重大问题，”总部设在北京的亲改革派杂志《炎黄春秋》主编吴思说，“没有领导人知道该怎样做。”</p>\n<p>从被选为下一任领导继承人的五年后，国家副主席习近平正准备在秋季的十八大接替国家主席胡锦涛，其领导班子也将选拔一批新的领导人。</p>\n<p>分析人士和党内人士说：中国正在运行一个集体领导制，许多中共中央政治局常委的其他席位和决策内部小组人员仍未定。</p>\n<p>领导阵容的最终确定和在人代会上需解决的关键问题应在今年夏天召开的各次会议上敲定，包括在北京东部的北戴河海滨度假村举行的非正式会议。</p>\n<p>归为胡锦涛一派或其他元老们派系的主要竞争者们没有一个试图抢头条。</p>\n<p>公开的选举活动是不被认同的，而对职位的竞争和施加影响力是激烈的。选举离公众很遥远，因为中共要在人们面前要表现其团结，内华达州里诺大学的政治学家朱剑南(Zhu Jiannan音译)说。</p>\n<p>朱说：“对即将召开的党代会，中国政府的首要任务是确保其不发生大的动荡。”</p>\n<p>行事高调的薄熙来是中国为数不多的为晋升而大搞运动的政治人物之一，而这也被认为是导致他失势的罪过之一。</p>\n<p>作为特大城市重庆的一把手，薄的罢免和被从政治局革职暴露了领导层的分裂。也向已持怀疑态度的公众进一步印证了领导人的贪婪和赤裸裸的阴谋。</p>\n<p>伴随今年春天薄的下台，有消息公布，他的妻子和家庭助理正在接受对谋杀一个英国商人的调查。报道说，薄试图阻止调查。</p>\n<p>据北京一位不愿透露姓名外交官透露，对薄的妻子谷开来，和出逃到美国领事馆披露此案的薄的前警察局长王立军的审判可能在本月开始。</p>\n<p>至于薄自己，在政治上有联系的人士曾表示，中共领导人会在十八大前公布对他的判决，以平复领导层间的分裂，但当局及其媒体在最近的几周对此并未发声。</p>\n<p>对薄事件的处理被认为分散了中共领导层的精力，延缓对日益加深的经济放缓的应对，截至6月份增长率为7.6%，是三年来最低点。为刺激增长，在过去一个半月，利率已经两次被削减，但对遏制欧洲萎靡的经济和美国已削减对中国的出口需求，北京无能为力。</p>\n<p>经济衰退可能加剧动荡。根据清华大学社会学家孙立平整理的政府公布数据，中国每年发生18万起罢工，抗议和其他大规模示威游行。</p>\n<p>在最近西南部的什邡市发生的抗议活动中，高中生加入了对建造钼铜冶炼厂的抗议。警察血腥殴打示威者和发射催泪弹的图片在网上流传后，引发了全国愤怒。</p>\n<p>试图在十八大前平息干扰，当局收紧了早已被严控的各政治评论家和活动家的控制。曾因环保运动而获政府奖励的吴立红说，他已被告知不得在未来几个月内进行演讲或接受演讲邀请。</p>\n<p>“他们以十八大为借口对所有能想到的事进行限制”，吴在受污染严重的太湖附近的家中通过电话说道。</p>\n<p>中共政法委书记周永康在本周一次讲话中强调维稳的必要，他下令干部要不惜一切代价防患于未然。</p>\n<p>“各级党政官员必须将维护稳定作为首要任务”，周永康在周二的全国电视电话会议时告诉维稳官员。</p>\n<p>当局也试图使中国媒体与其保持一致。上海《东方早报》的两名编辑在刊登了唿吁私营企业应享受与国有企业相同权利的报道后被停职。</p>\n<p>中国最受尊敬的报业集团之一《南都周刊》，其编辑曾被中宣部的官员取代。周刊的编辑和记者表示，新的领导曾采访什邡市委书记，他在暴乱不久后被取代。编辑们说，该书记为他的行为辩护，并抱怨缺乏外部支持。</p>\n<p>“大家都觉的越来越压抑。已经很长时间了，但十八大使情况更糟，”现做网络媒体的前《南都周刊》编辑说。他要求不要提他的名字，以免影响他的新雇主。</p>\n<p>政府的打压正使一些中国人怀疑，新一批领导人是否能克服其根深蒂固的对利益的追求。</p>\n<p>北京大学政府学院张建说，即使习近平倾向于对社会或经济进行大胆的改革，他也需要其他领导人的支持。而政府近期严厉的举措明确显示，在改革必要性上他们没有达成共识。</p>\n<p>“我对习近平能否将任何重大的、有意义的政治改革落实到位不抱有希望。”张说。</p>\n<p>与此同时，经济压力可能增加。中国社会的迅速老龄化将使劳动力资源严重受限，削弱了中国的低成本优势，并增加对工人和国家的社会保障负担。</p>\n<p>哈佛大学中国问题专家托尼•塞奇说：“中共周围的世界正在迅速变化。在习执政时期想得过且过是不可能的”，塞奇说，在未来几年内，一个重大的危机将要求中共进行重大改革，或严重挑战其对权力的掌控。”</p>\n<p>看中国</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4317516908836909334?l=www.mingjingnews.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"326\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,19168,8779],"tags":[9112,18629,19188,19207,14969,9935,9164,19126]}