{"id":242487,"link":"https://chinadigitaltimes.net/chinese/2012/07/墙外楼-北京全市发起救灾捐款活动-遭网友抵制/","date":"2012-07-25T03:15:38Z","modified":"2015-11-30T22:45:01Z","title":"墙外楼 | 北京全市发起救灾捐款活动 遭网友抵制","content":"<p><a href=\"http://feedads.g.doubleclick.net/~a/qgqZBnk1qw9yvFJ7UMGKLmHRN0c/0/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/qgqZBnk1qw9yvFJ7UMGKLmHRN0c/0/di\" alt=\"\" border=\"0\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/qgqZBnk1qw9yvFJ7UMGKLmHRN0c/1/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/qgqZBnk1qw9yvFJ7UMGKLmHRN0c/1/di\" alt=\"\" border=\"0\" /></a></p>\n<p>北京全市将发起救灾捐款活动</p>\n<p>昨晚，市委书记、市长郭金龙赴房山区实地检查灾情并慰问受灾群众。当天，本市成立“7·21”特大自然灾害救灾工作领导小组，统筹协调做好救灾善后维稳工作。</p>\n<p>本报讯昨晚11时，北京市市委书记、市长郭金龙在赴房山区实地检查灾情并慰问受灾群众后，回到市应急办指挥中心主持召开市委市政府领导干部会议，部署“7·21”特大自然灾害救灾善后工作。郭金龙要求，在全市范围内发起为“7·21”特大自然灾害救灾捐款活动。</p>\n<p>郭金龙在讲话中指出，“7·21”特大自然灾害是新中国成立以来北京罕见的自然灾害，造成了人民群众生命财产的严重损失。造成的因灾死亡情况，社会各界高度关注。要按照实事求是的原则，认真排查核实，及时向社会公布。同时要认真做好死亡原因和具体情况的分析，为下一步做好善后工作打下良好基础。</p>\n<p>会议决定，成立由李士祥任组长的市“7·21”特大自然灾害救灾工作领导小组，统筹协调做好救灾善后维稳工作。郭金龙要求，做好救灾信息汇集和报送工作，按照规定及时向中央有关部门报告救灾工作最新进展，积极争取中央有关部门的支持帮助。由机关党员干部带头，在全市范围内发起为“7·21”特大自然灾害救灾捐款活动，号召和凝聚全市群众众志成城，以实际行动参与到救灾工作中来。</p>\n<p>市委副书记、市政府党组书记、市政协主席王安顺，市委副书记、常务副市长吉林出席会议。市领导李士祥、牛有成、赵凤桐、鲁炜、傅政华、陈刚（市政府）、刘敬民、丁向阳、夏占义，市政府秘书长孙康林出席会议。</p>\n<p>救灾善后重点工作</p>\n<p>公安机关和地方政府要密切配合，做好因灾死亡群众的身份认定工作；全力做好道路抢通和受灾房屋清理普查，确保受灾房屋百分之百安全后转移群众返回；摸清各区县因灾经济损失情况，统筹做好救助援助工作；切实加强危险品管理，彻底排除因此造成的次生灾害；进一步做好救灾工作的新闻宣传和舆论引导。</p>\n<p>□现场在房山区检查灾情并慰问遇难者家属郭金龙：有困难就写信找我</p>\n<p>昨晚，市委书记、市长郭金龙赶赴本次强降雨和山洪暴发的重灾区房山，慰问救灾牺牲干部和遇难群众家属，看望奋战在抢险一线的解放军武警官兵和本市干部职工，检查指导救灾善后工作。</p>\n<p>青龙湖镇辛庄村58岁的村民李营21日被洪水冲走，不幸遇难。昨天，郭金龙握着老李遗孀的手说，老李故去了我们很痛心，今天我代表市委市政府来看望你们，你们有什么困难，党委政府一定会妥善解决。</p>\n<p>21日晚上，韩村河镇副镇长高大辉在驾车前往受灾点指挥群众转移时，被洪水淹没，献出了宝贵的生命。郭金龙、王安顺来到高大辉家中的简易灵堂，向他的遗像深深鞠躬。长时间握着高大辉父母的手，郭金龙双目含泪：感谢你们为党教育培养出这样一个好儿子、好干部，他为人民牺牲了，房山区的群众永远不会忘记他！高大辉的儿子高崧淇今年只有11岁，临走前，郭金龙疼爱地抚摸着他的头，勉励他好好学习，并告诉他：有困难就写信找我，你可以写上是老高的儿子小高！</p>\n<p>暮色中的青龙湖镇北车营村，到处是洪水退去后留下的泥浆和杂物，汽车被山洪冲击到排洪渠中拧在一起。市领导走进安置点的一个救灾帐篷内，村民李淑敏和杨俊英正坐在里头。郭金龙问：遭了这么大的水，村里面有伤亡吗？两人异口同声：没有！我们村里组织得好，转移得快，但这房子怎么盖起来，都愁死了。郭金龙安慰她：你们先找个地方安顿着，下一步镇里、区里、市里都会给予帮助，再加上乡亲们自力更生，一定能克服困难。离开村子时，郭金龙还打开车窗告诉乡亲们：只要人在就都好办！</p>\n<p>晚上10点30分，京港澳高速长阳段南岗洼铁路桥区域的抢险救灾工作还在紧张进行，积水已经从最深时的6米下降到1米多。排水集团的防汛应急车正奋力排水救险，后面解放军武警战士迅速清理污泥，郭金龙、王安顺蹚着泥水到最前线察看工作进度。部队领导高声问：同志们，完成市委市政府交给我们的任务，争取明天早晨通车，有没有决心？有有有！战士们的回答响彻云霄。郭金龙被大家高昂的情绪所感染，他和战士们紧紧握手并大声说，感谢子弟兵的奉献，我代表市委市政府和全市人民向你们致敬！</p>\n<p>市委副书记、市政府党组书记、市政协主席王安顺一同慰问检查。市委常委、秘书长李士祥一同参加。</p>\n<p>———–</p>\n<p>@无敌王烁:刚接到到单位的通知，给北京赈灾捐款100块。从下个月工资直接扣了…我真他妈不知道说什么好了…傻逼到家了。</p>\n<p>那个别有用心的资本主义国家，歹徒枪击死了12个人，总统出面吊唁，全国降半旗哀悼。这里的天朝首都，“下雨死”报道37人，依然歌舞升平，继续为“奥运会”加油，“青京赛”照常直播，没有最高领导慰问百姓一句话，灾难转变成歌颂救灾可以嘉奖，人的生命失去领导不急，高呼：要维稳！要确保十月盛会！</p>\n<p>上学要北京户口，今天许多网友在问：捐款要北京户口吗？</p>\n<p>【北京将在全市发起救灾捐款活动】短短一个月，中国政府向IMF注资430亿美元，援助上合组织100亿美元贷款 ，无偿援助阿富汗1.5亿元 。中非论坛援助非洲200亿美元。免除越南到期500亿美元贷款。共计1230多亿美元。现在又号召市民捐款，好吧，既然政府出手都如此阔绰，咱也不能认怂，我捐一个亿！<br />\n<img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/a65b279egw1dv85z03f5vj.jpg\" alt=\"\" /></p>\n<p>【谁还捐呀?傻了！】看看纳税人的钱都干嘛了——供得起：神九飞天，三公消费；养得起：贪官污吏，小三小妾；建得起：长江三峡，南水北调；还要借钱给美国，援交给非洲、朝鲜甚至菲律宾。谁还捐呀?傻了！脑子进水了，捐钱去养“郭美美”呀！</p>\n<p>谁捐款，谁傻逼！若有善心，从身边做起——支助贫穷的亲戚、同事、邻居；从自己做起——别铺张浪费、别破换环境、别随地吐痰，遇到真可怜的乞丐，给他点钱。任何政府发起的捐款，都是一个陷阱：当官的嫌贪污的渠道太窄，希望八竿子打不着的傻逼主动送上门来。特殊党费，倒是个不错的注意，但要分级。</p>\n<p>这是一个奇特的国家，素有把丧事办成喜事的传统。这或许和制度有关，落后体制之下，天灾人祸不断，丧事一个接着一个。怎样才能把丧事办出新意，这不愧是一个充满聪明智慧的民族，丧事按照喜事办，很好地解决了在频繁的天灾人祸中依然保持歌功颂德，弘扬主旋律的问题。于是，天灾人祸再也不是问题。越是大灾大难，越是人员伤亡惨重，越是大喜。一句“多难兴邦”，便将巨大的悲痛化为乌有，领导和政府的形象则在鲜血和生命凝成的灾难中更加光鲜高大起来。一场大地震!一场大的矿难!甚至一场大暴雨!只要死难者多,出的英雄就多,英明的领导就多,庆功会就多,报告会就多!<br />\n但是作为正常的一个人,一个国家是理解不了的,大痛之下怎么会有大喜?你们不了解他的脸皮厚度!你们不了解他的道德底线!为了利益他们已不要脸,他们已毫无道德可</p>\n<p>慕容雪村：一老骗子，行骗多年，每次行骗，都要自夸正直：「为了那些受苦受难的人，请伸出援手」「经手自肥，天诛地灭」。几十年间屡屡得手，但久而久之，也会露出马脚，老骗子兀自不觉，一见有机可乘就含泪向众人劝捐：请伸出援手！其状甚是感人，不过只换来一阵哄笑，有人道：大哥，你这招早就不灵了，省省吧。</p>\n<p>一年税收十万多亿，三公开支1万多亿，军费开支数千亿，对内维稳数千亿，对外馈赠数千亿，对外投资数千亿；老百姓受灾还要我们捐款自救，要你们这帮王八蛋有什么用？养一群猪还能杀了吃肉呢，捐款？我呸，捐你麻痹啊捐！！！</p>\n<p>@北京市民踊跃: 本人郑重声明：此次市府号召捐款，本人一毛钱都不捐，所有标榜“北京市民踊跃捐款”的新闻全部为虚假报道，本人将保留追究相关媒体侵权的权利。</p>\n<p>@阿基里斯的黎明：飓风韦森特正面袭击香港，带来狂风暴雨。大风可以直接把人吹走。全港各处有300多棵树被吹断，甚至大榕树都被连根拔起。在这情况下，全港有108位市民受轻伤。部份地区降雨量达到400-500毫米，远超北京市区7.21雨灾的160毫米。但全港没有街道被水淹，只有新界少数农田积水过多。帝都还要怪老天爷吗？</p>\n<p>这妹子确实亮了，捐你妹，太有喜感了，啊哈哈。。。<br />\n<img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/%E6%9C%AA%E5%91%BD%E5%90%8D3.jpg\" alt=\"\" /></p>\n<p><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/07/%E7%AB%A0%E7%AB%8B%E5%87%A1%E7%9A%84%E5%BE%AE%E5%8D%9A-%E6%96%B0%E6%B5%AA%E5%BE%AE%E5%8D%9A-%E9%9A%8F%E6%97%B6%E9%9A%8F%E5%9C%B0%E5%88%86%E4%BA%AB%E8%BA%AB%E8%BE%B9%E7%9A%84%E6%96%B0%E9%B2%9C%E4%BA%8B%E5%84%BF.png\" alt=\"\" /></p>\n<p>政府穷到这种地步，因为一场暴雨就需要募捐的地步嘛，这可是北京政府呀，中国的首都，穷成这样了？</p>\n<p>上次玉树地震，也有类似的消息，号召群众捐帐篷什么的，我只是觉得，一边给外国捐校车，一边给国外大量经济资助，一边号召民众捐助帐篷，挺搞笑的举动</p>\n<p>上次才说，他们每遇一次事情就失分，天灾失分人祸也失分，坏事失分好事甚至也失分。这需要何等的智慧和执政能力啊。</p>\n<p>其实这次低调承认错误，虚心听取市民意见，应该是北市政府很好得分的机会。<br />\n可惜了，猪一样的领导，以为搞成喜事了就可以向上交待了</p>\n<p>真不明白啊，这几天没看新闻，别喷我。捐款干嘛用？车有保险赔，房子还有倒塌的么？捐款给谁啊？用来修下水道？</p>\n<p>群众很简单<br />\n你（政府）不鸟我（群众）<br />\n我也不鸟你</p>\n<p>@搜狗CEO王小川： 今晚得知了北京大雨死亡的人数，震惊，10秒钟说不出话来了，超出我任何理性、感性、认知、想象。政府过两日会公布数据，我无胆说出来。就一场大雨，还是在首都。这个苦难的民族。</p>\n<p>半夜各大新闻网站放出房山区损失重大是铺垫，会有比较重大人员伤亡的。<br />\n不过这时候消息才出来说明中央对媒体管控还是很厉害的。</p>\n<p>王思璟：采访过一个灾害现场，灾后存活者和灾前当地居民的差值是官方通报死亡人数的十倍。剩下的人也没计入失踪，算＂返乡＂了。 //@王冉:他们不报，外电也会报。世界已经改变，只有他们还活在原地。默哀，为死难者，为这座城。</p>\n<p>捐款这事嘛，1不要北京户口 2不要纳税证明 3不限号 4不摇号。 那么简单的事，屌丝们还不快去捐？PS：某些人又要有新车开了</p>\n<p>刚一网友提意说捐款这个事吧，但要按规矩，比如，凡纳税满五年以上的外地人和北京人可以捐，然后呢，摇号，谁摇上谁捐，摇上了半年不捐自动作废，每个月限摇两万个号，摇中的分周一捐款编号5和0，周二4和9，周三3和8，周四2和7，周五1和6，周六日不限号捐。</p>\n<p>都不用。不过根据你身份证尾号，每周有限号！偷笑小心捐款 //@王资寒:是不是得摇号才行啊？//@时事周刊: 弱弱地问一下，没有北京户籍，没有交足5年以上纳税和社保，有捐赠资格吗？</p>\n<p>还要单双号限号捐！//@李原: 请求北京市ZF给我个机会，让我为没有资格捐款羞愧一下！//@马猫猫猫: 对的！ //@三水是春晖:对对对！得检查清楚，不能瞎弄！<br />\n@bababybyV微博会员：建议@北京市民政局 在接受群众捐款时，审核他们是否有北京户口、暂住证，是否有五年完税证明，最好设立摇号和资格竞拍，捐款这事儿是什么人都有资格捐的吗？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/qxwQ_1plXCo\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/07/9cc54a3adv85z03f5vj.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9112,9587,18804,20093,19190,13419,10782,20098,29440]}