{"id":242569,"link":"https://chinadigitaltimes.net/chinese/2012/07/北京广渠门，丁先生溺水始末/","date":"2012-07-25T09:15:41Z","modified":"2012-07-26T00:24:46Z","title":"北京广渠门，丁先生溺水始末","content":"<p>作者：早上好木马 7月24日16:10发布</p>\n<p>作为丁先生生前最后见到的人之一，从事发到今日7月23日，我看了网上众多的报道和评论，官方和关注这起事件的人评论，仍然有很多不知的细节和发生经过没有被公布。众人分说，褒贬不一，我在这里只是把我所知道，了解的遇难者家属所经历的，看到的、体会到的感受公布出来，同时也希望关注这起事件的人，在客观的角度给予正确的评论，至少了解这个时间的真相，站在人道的基础上给予遇难者家属一些支持，哪怕是舆论和精神上的安慰。</p>\n<p>7月21日下午，应约在北京光明日报附近讨论丁先生关于《阿阿熊》和幼儿园教育项目开拓的事宜（丁先生从事于出版行业），中途雨势很大我们事情谈完，本来说是晚饭过后再回家，丁先生说要回家同小孩一起吃饭留不住7点半便开车与我们分手。中途经过一路堵车，我们担心路况不好在8点20致电给丁先生，此时电话已经无法接通，据丁妻说在7点40多，丁先生在打电话给她求救，当时已经在车里挣扎了许久，氧气已经很少，呼吸已经不畅了。他妻子哭着告诉他把车窗打碎啊，赶紧跑出来。当时丁先生已经比较虚弱了，报警的电话打不通，也没有人来救，当时唯一能做的就是给老婆通话，唯一的心理寄托和希望此时家人能及时赶到，通话信号就断了，此时车已经沉到了水底信号中断。事后医院检验报告上是溺水而亡，我在这里要提醒的是溺水，从全封闭的车到车进水的过程是需要时间的，丁先生不是窒息而是溺水，手和头骨磋商受伤是因为撞击和捶打所产生的，这个过程可想而知是多么痛苦的过程。</p>\n<p>这里我要说下当时车遇险的经过，当时在广渠门遇险的有5辆车，当时桥下水位并不是一见到就要放弃车辆逃生的情况，丁先生的车靠前排列，那为什么水会突然猛涨到要弃车来逃，周围的车要强行向绿化地上冲上去躲避突如其来的水势呢，是什么在此时让水涨得特别迅速呢？是桥下的所有排水口喷涌造成的，路面和桥底的落差导致大量的水从下水道喷涌而出，导致了水位很快的上涨，涨到你要弃车和逃命。此时丁先生采用了冒险的方式开向地势较高的绿化带，其他的车已经有开上去爬上树逃生的，此事发生了侧翻，在经过一段时间后车才沉入水底，我想也就是这段时间开始求救电话的。</p>\n<p>那丁先生在求救后又发生了哪些事情了？他妻子在7点40分左右收到求救后，于8点半左右在单位领导的陪同下，在堵车无法通行后奔跑到事发地点，当时车已经沉到3-4米的桥下，周围漆黑一片，无法辨认车的准确位置，周伟已经站着消防官兵和武警，周围围观的群众非常多，丁的妻子当时非常慌乱，不断地拜托消防官兵能下水施救，在这暴雨中跪着，哭诉扯着这帮官兵的衣角求求你们下去去救救我老公……得到的是我们找不到具体的位置，等领导来了安排救援方案，我们没有针对这种情况发生的救生工具……经过苦苦的哀求有一个官兵才勉强再站到事发去搜索了下，但没有下水。在这种时间就是生命的情况下，丁妻又向周围群众祈求施救，周围群众见到都很激动，自发地去帮助，这里要非常感激一位脱了衣服就跳进水里施救的一位男子，他找到了车的位置但没法打开车，直到最后这个好人陪同到了医院，也不知道这个人的姓名，丁的妻子告诉我，真要谢谢这个能在这个时候下水救人的好人，真的很感激他。在这里我希望在场的群众如果能有拍到这段感人的场面的，能发到网上和微博上，看看群众在做些什么，我们的城市真正的营救者在做些什么。直到2小时候带星带杠的领导同志赶来后，终于开始了营救工作，此时水势已经减退，电视台拍摄也正式开拍，也就是大家在电视上看到的营救过程，这里我就不加说明了，大家都看到了。</p>\n<p>至丁先生遇难到今日下午，媒体和网络关注都海量报道了此事的一些片段和评论，说明大众对这个事件依然很关心。但是直到我发上这段话之前，我和遇难方通话过后，站在政府的角度，都没有政府的任何相关部门以关心和慰问的方式对遇难者家属表示同情和慰问，安抚遇难者家属悲愤的心情有这么难吗？事发都3天了，只有遇难者单位在第一时间给予了救援、安抚。新闻媒体也有采访过，但是也是含糊的说说，先不谈什么责任赔偿这些家属目前无暇顾及，也未曾向媒体提过任何责任追究要求的前提下，政府父母官你们能不能来几个人先对死难者家属在心理上安慰下，尽下人事，有这么难吗？</p>\n<p>看着这一大家人抱拥痛哭，我在场的人也有说不出的感慨和难受痛心。 说实在这些话我也憋了很久，但是不说出这些我心里更难受，也希望看到这篇文稿的人能转传下，让更多的人知道这遇难的始末。同时真心希望政府能针对这起事件对突发自然灾害处理上能切实能为老百姓考虑下，预警和设置危险地段区域不可通行 ，处理的手段和效率上做出根本解决的办法，不要让惨案继续刻在本来就活得难的老百姓脸上，政府觉得这样真的好看吗？</p>\n","author":980,"categories":[18269,20534],"tags":[20093,18820,18810,18795,20113]}