{"id":242577,"link":"https://chinadigitaltimes.net/chinese/2012/07/魏英杰-北京暴雨呼唤民间救援浮上水面/","date":"2012-07-25T09:45:20Z","modified":"2012-07-30T17:54:12Z","title":"魏英杰 | 北京暴雨呼唤民间救援浮上水面","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?weiyingjie\">魏英杰</a> </p>\n<p>7月21日北京遭遇的那场暴雨，至少已夺去37人的生命。目前，有些地方救援工作仍在持续，相关救灾善后工作正在展开。对于这场暴雨暴露的种种问题，人们也开始反思与追问。</p>\n</p>\n<p>面对种种不该发生的险情，许多人把问责眼光盯紧了职能部门。城市排水系统不给力、天气预警不到位、机场旅客疏导无序、高速路水淹深达数米、协管雨后贴罚单、机场高速“坚持”收费……这些问题的发生，对职能部门防汛救灾及应急应变能力提出了质疑。这场暴雨，确实从许多方面折射出职能部门反应不及时、公共服务运作不灵活的弊端。</p>\n</p>\n<p>相对于职能部门，民间救助力量的表现赢得了人们发自内心的赞赏。21日晚，大量北京市民自发站了出来，投入应急救援之中。许多人打开双闪到机场接送滞留旅客，许多人打开营业场所、免费提供给难以回家的人们，还有许多人自发加入现场救援工作、为挽救生命四处奔忙……可以说，正是大量市民迸发出的大爱精神，让这座城市不至于“沉沦”。这种公民精神，在许多公共事件中都已为人们所见识，见证着这个社会善的力量的发育生长。</p>\n</p>\n<p>但不得不承认，这场民间自发形成的救助活动也存在若干不足，值得引起思考。这主要集中在两方面，一是组织化程度不够，二是专业化水平不高。例如，奔赴机场参与救助滞留旅客的爱心车辆多为临时组成，有的人是“单兵作战”，这不仅不利于打消滞留旅客的疑虑，而且由于缺乏统一调度指挥，一旦救助车辆遭遇险情也难以获得必要救援。报道称，有志愿者为打消旅客疑虑，一路上不敢与被救助者对话。这无疑是令人尴尬的一幕。</p>\n</p>\n<p>又如，针对开放营业场所提供避难，有的人只是在微博上发帖，其救助信息能否获得有效传递不免存在疑问。有报道称，某公司CEO在微博上发帖称可免费提供避难场所，结果三万条转发只吸引了两名受困者。缺乏必要信息传播手段，爱心就可能找不到落脚的地方。新浪微博电台一名负责人表示，很后悔此前没有组建灾难时广播与微博结合的应急机制，这也体现出微博在介入应急救援上仍有提升空间。</p>\n</p>\n<p>至于专业化水平方面，更不必说了。如今，讨论车辆进水后如何逃生仍是微博一大热点。这从侧面反映出许多人对这些必备常识的缺乏。缺乏应急救灾知识，不仅难以自救，也很难去帮助他人。在民间救助这个“战场”，让人眼睛一亮的专业化组织是出现在京港澳高速公路上的蓝天救援队。这数十名民间救援人员在现场承担了很多“技术活”，充分发挥和体现了专业水平。遗憾的是，像蓝天救援队这样的专业化民间救援力量实在太少了。</p>\n</p>\n<p>这么说，当然不是对这场民间救助活动有所非议，而是期待更多专业民间救援组织浮上水面，使之在应急救援中闪亮登场。民间救援组织的生存发展状况，体现一个现代公民社会的成熟程度。政府并非万能，即便职能部门积极有为，应急救援工作也离不开民间力量参与。换言之，离开公民参与，一个社会将无法被定义为公民社会。</p>\n</p>\n<p>为此，当前应进一步放开民间救援组织登记注册，积极扶持专业性民间救援组织，让它们在参与应急救援工作中逐渐成长。这算是北京暴雨留下的另一种启示吧。</p>\n</p>\n<p>2012年7月23日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,20093]}