{"id":242562,"link":"https://chinadigitaltimes.net/chinese/2012/07/西藏维护社会稳定工作电视电话会议召开/","date":"2012-07-25T08:15:29Z","modified":"2012-07-25T08:15:29Z","title":"西藏维护社会稳定工作电视电话会议召开","content":"<p>本报拉萨7月17日讯（记者 常川）今天下午，全国维护社会稳定工作电视电话会议召开后，根据自治区党委书记陈全国的重要批示精神，自治区召开维护社会稳定工作电视电话会议，就贯彻落实好全国维护社会稳定工作电视电话会议精神进行安排部署。<br />\n自治区领导向巴平措、白玛赤林、吴英杰、公保扎西、齐扎拉分别出席自治区主会场及林芝和拉萨分会场会议。郝鹏讲话，洛桑江村主持。<br />\n郝鹏指出，今年以来，在中央的高度重视和区党委的坚强领导下，各地市、各部门坚持以创造和谐稳定环境迎接党的十八大胜利召开为主线，一手抓联防联控、一手抓强基固本，确保了全区和谐稳定。但也要清醒地看到，当前我区维稳形势依然复杂严峻，我们必须敢于负责、勇于担当，以强烈的忧患意识、责任意识，坚决完成好中央交付的任务，以西藏和谐稳定的优异成绩迎接党的十八大胜利召开。<br />\n就做好当前和今后一个时期我区维稳工作，郝鹏提出五点要求：一是思想认识要高度统一。要清醒认识到，为党的十八大胜利召开创造和谐稳定的社会环境，是当前西藏压倒一切的首要任务和重中之重。要深刻认识到，以一方平安维护全国政治大局，是各级党员领导干部带头坚定政治方向、站稳政治立场、坚持政治原则、恪守政治纪律的必然要求，是各族干部群众的神圣职责和共同任务。要充分认识到，做好当前各项维稳安保工作，既是对去年以来区党委、政府制定出台的一系列推动科学发展、保障改善民生、维护社会稳定重大举措成效的综合检验，也是对各级党政组织创新社会管理、构建和谐社会能力的现实考验，必须团结动员各方面力量，全力以赴、共保安全。<br />\n二是社会面防控要不留死角。要按照这次全国维护社会稳定工作电视电话会议的部署要求，根据西藏实际，认真分析研究当前维稳形势和任务，健全完善各项维稳安保预案和措施，确保不留缝隙、盲区和空白点。要加大打击整治专项行动力度，保持对各类违法犯罪的严打高压态势，切实消除安全隐患。<br />\n三是重点领域要加强管理。要进一步加强和创新寺庙管理，持之以恒地做好僧尼服务管理工作。要深入摸排化解重大不稳定问题，确保一方平安。要进一步做好大中专院校毕业生就业指导和派遣工作，加强师生思想政治教育和校园维稳措施。要进一步加强执法检查，从严落实景区景点、水电油气设施等监管措施，严防重特大公共安全事故。要加大正面宣传教育力度，大力宣传党的十六大以来西藏经济社会发展取得的辉煌成就，进一步坚定各族干部群众跟党走的信心和决心。<br />\n四是关键环节要狠抓不放。要加强城市网格化管理，确保全区规划建设的便民警务站7月底前全部建成投入使用。要强化实战演练，进一步提升联防联控、应急处突水平。要严格新兴媒体管理，依法加强和规范互联网服务管理。要落实社会稳定风险评估机制，严防因决策不当引发涉稳事件。要做好群众工作，以深入开展强基惠民活动和基层组织建设年为抓手，充分发挥基层党政组织、驻村驻寺干部和老党员、老干部的作用，全面落实好区党委、政府出台的一系列保障和改善民生的政策措施，切实解决群众实际困难，建立健全基层维稳长效机制，不断夯实反对分裂、维护稳定的群众基础。<br />\n五是维稳责任要督导落实。各地市各部门要坚决把狠抓落实作为当前维稳工作的着力点，各级维稳督导组要加强联系指导、狠抓督促检查，确保基层防控工作落实到位。各级党政机关、企事业单位要进一步严肃政治纪律、加强教育管理，严格内部安全保卫措施，切实做到“看好自己的门、管好自己的人、办好自己的事”。<br />\n出席自治区主会场和各地市分会场会议的自治区领导还有张跃平、嘎玛、周春来、马如龙、孟德利、丁业现、洛桑久美、宋景原、郭毅力、欧洛布穷、琼色、王瑞连、金世洵、高扬等。全区各地市、县（市、区）设分会场。<br />\n中国新闻中心<br />\nhttp://www.chinamedia.com/chinese-news/2012/07/19/%E8%A5%BF%E8%97%8F%E7%BB%B4%E6%8A%A4%E7%A4%BE%E4%BC%9A%E7%A8%B3%E5%AE%9A%E5%B7%A5%E4%BD%9C%E7%94%B5%E8%A7%86%E7%94%B5%E8%AF%9D%E4%BC%9A%E8%AE%AE%E5%8F%AC%E5%BC%80/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,8836,19193,10459]}