{"id":242684,"link":"https://chinadigitaltimes.net/chinese/2012/07/自由亚洲-中国网络暴力猛于虎/","date":"2012-07-25T18:30:09Z","modified":"2012-07-25T18:30:09Z","title":"自由亚洲 | 中国网络暴力猛于虎","content":"<p><p>具有世界上网民最多的中国，网络暴力问题也是全球最为突出的。有官方媒体发表评论文章，认为中国网络暴力源于网民责任感不强，以及各类标题党横行。不过，也有专家认为，中国网络上的语言暴力，是现实社会矛盾和压力的表现，也是中国公共空间缺乏的必然结果。</p>\n<div>\n<p>新闻标题戾气十足、泄愤贴无处不在、贴吧里遍布人身攻击，身处这样的网络环境，即使是知识分子也难以洁身自爱。中国青年报引述一名社会心理学研究生的话说，上网看到这些情况，他自己也“感到无名火直往上窜”。该报表示，“从失控的质疑、无底线的人身攻击，到干脆网上约架”，目前中国的网络是“暴力猛于虎”。</p>\n<p>报道说，网民倾向快速阅读，希望在最短时间内获取信息，只看导语和标题，不认真阅读文章，导致了大量所谓标题党出现。一些网络编辑喜欢把文章标题改得耸动、煽情，甚至扭曲原文的原意也在所不惜，因为标题可以大大增加文章的点击量。另一方面，新闻跟帖网民互骂，越激烈点击量越大，也是一些网站喜欢煽风点火的原因。</p>\n<p>美国中文杂志《北京之春》主编胡平分析说，互联网的特点，确实是网络上语言暴力更为严重的原因之一，但中国大陆也有特殊情况。</p>\n<p>“自从互联网出现之后，很多学者就注意到，现在互联网上容易火气大，攻击性语言比较多，这和网络本身有相当的关系。当然匿名也是原因之一。总的来说和其他国家比如和台湾相比，发现大陆互联网的火气显然要大得多。可见大陆的暴力语言就不完全是互联网的结果。它是有别的更深层更广泛的原因。”</p>\n<p>中国青年报的文章分析认为，网络的虚拟空间是社会现实的延伸，网络暴力是中国大陆“竞相追逐的、狂躁的、缺乏安全感的现实社会的折射”。各种不公平现象导致的“社会痛点”，会通过网络暴力的形式发泄出来。</p>\n<p>胡平分析说，相比而言，中国大陆由官方主导的实质暴力比网络虚拟暴力严重得多，而由于社会民众缺乏合理表达的公共空间，网络便成为民众发泄不满的唯一渠道。</p>\n<p>“你搞的是现实暴力，肉体暴力，而不仅仅是语言暴力的问题，使人们积压了很多的火气。再加上今天的中国没有一个现实的真实的开放空间，让不同的声音有充分的表达机会，在这种情况之下，所有不同的声音都被迫挤到网上。再加上网络本身的特点，使得今天中国大陆的网络的暴力语言就显得尤其突出。”</p>\n<p>在中国的互联网作者刘先生也有类似的看法，他认为，中国纸媒和电子媒体同样充满了暴戾之气，凡遇到和官方不同的观点，千百个官方媒体往往一拥而上批倒批臭，而网络上民众的反应，和这种社会文化环境有很大关系。</p>\n<p>“要说网络利器——官方媒体，一言堂的文化是最厉害的。因为它平常一有不同意见，官方媒体就会掀起大规模的各个方面的批判 。统一的一个声音才能够让社会稳定和谐。同时政府又不给老百姓提供更多的能够反映问题，发泄不满的渠道，都没有都堵死了。现在老百姓唯一的就是通过网络进行宣泄。自然它里面的火药味就很浓。”</p>\n<p>他表示，网络上发言具有隐蔽、安全和不负责的特点，因此容易引发暴力倾向。最近多年以来，中国极端民族主义情绪在网络持续发酵，血洗东京、炸平台湾或者是把菲律宾夷为平地之类的网络语言经常出现，而且被官方视为民气可用的一个象征暗中鼓励。他认为，中国大陆因为媒体和公共舆论受到严厉控制，因此社会缺乏宽容的精神。</p>\n<p>“共产党的文化就是讲究斗争、暴力。所以大家不习惯听取不同的意见，一有不同的意见，习惯的思维就是要批倒批臭，把对方置于死地，就是那种阶级斗争的味道。所以，中国社会的环境和现代社会基本的人文环境相差太远。”</p>\n<p>胡平也认为，网络暴力也许可以通过网站的一些技术措施加以缓解，但根本原因还是要开放更多由普通民众参与的公共空间，使民意有表达的地方，使民怨有发泄的渠道，社会媒体真正表达出民众的意愿，才能使网络以及全社会的暴戾之气尽量减少降低。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,8646,9625]}