{"id":242636,"link":"https://chinadigitaltimes.net/chinese/2012/07/co-china周刊-co-china夏令营第三场夜话：如何介入？怎样参与/","date":"2012-07-24T16:00:22Z","modified":"2012-07-25T20:22:52Z","title":"Co-China夏令营第三场夜话：如何介入？怎样参与？（文字直播整理）","content":"<p>日期：2012年7月25日（星期三）</p>\n<p>时间：20:00-22:00</p>\n<p>地点：香港中文大学——玻璃房</p>\n<p>&nbsp;</p>\n<p><strong>讲者：</strong></p>\n<p><strong>梁晓燕：</strong>自然之友创始人，西部阳光基金会秘书长。从创办《知识分子》杂志、参与编辑影响一代知识分子的“走向未来”丛书，到创办“自然之友”、“天下溪”、“西部阳光”等民间机构，为了一个更好的社会，二十多年来梁晓燕一直在用行动坚持理想。她既是思考者，亦是践行者，从点滴做起培养中国公民社会的土壤。</p>\n<p><strong>闾丘露薇：</strong>凤凰卫视新闻总监，以记者的身份见证历史，关注社会，著有《不分东西》《利比亚战地日记》等。她创办一五一十部落，致力于推广公民记者的理念，提供 独立有价值的观点，推动公民意识成长。她认为中国现阶段最重要的是培养公民意识：“如果大家能够做好自己，尽到自己的责任，就会形成推动社会的力量。”</p>\n<p><strong>叶荫聪：</strong>岭南大学文化研究系讲师，著有《文化保育的前世今生》等。香港独立媒体创办人，为香港形塑不受政权、财团、政党支配的公众空间，充实公民社会组织，带动公众以不同角度深化社会、政治及文化议题。</p>\n<p>&nbsp;</p>\n<p><strong>叶荫聪：</strong>80年代，我念中学的时候在澳门，大学才来香港。澳门是一个很平静小镇一样的地方。当时，香港在谈民主改革，同时大陆在谈政治改革，中学生不懂，但觉得有事情要发生，那时我第一次去翻看报纸政治版。大环境的情况对中学生非常重要。刚来香港念大学，适逢88年呼吁直选，虽然最后失败了。当时中大整个学校贴满大字报，小纸条，我还因此第一次去了维港。参与社团是大学生活非常重要的事情，我中学没参加社团，所以大学一定要去一次。我参加了国是学会，当时是比较激进的学生社团，大部分成员一年之后就会去学生报，做社运。现在回想往事，我们可以思考这样一个问题：我们今天的政治气氛是不是和80年代不一样了，我们学生是不是还有机会参与政治生活。</p>\n<p>&nbsp;</p>\n<p><strong>梁晓燕：</strong>自然之友曾经做过这样的一个项目，在大暑这天，6家环保组织在10个城市倡导“适度凉爽，26度空调”。连续两年后，北京市出台了一条规定，所有公共建筑空调温度不低于26度。而这项规定有没有被执行？若没有被执行政府采取措施了吗？我们去做了回访，发现大多数都不合格。再说说”限塑令“，自然之友会员组成的小组每年都会做一个限塑令实施报告，递交给政府。监督政府不要只颁布政令而不实施，行使我们的监督权和建议权。政府曾经试验垃圾分类，试验出来的垃圾分类率高到不可思议。我们怀疑这个数据，于是在那660个试验小区，守着垃圾桶，跟每个居民交谈，访问，看这个数据是否真实。</p>\n<p>这样的项目其实成本不会很高，需要的是志愿者动员能力和信息收集整理能力。而这些动员能力、组织能力、达成具体目标的能力都是在日常生活中锻炼出来的。</p>\n<p>政府需要更多动力和压力，我们要为弱势群体争取更多权利，争取更多公共资源。政府如何使用公共资源，百姓应有发言权。如果只有弱势群体组织起来，他们的声音是不能被听到的。把他们的声音放大，是一个社会机制的问题。最近北京又在关闭打工子弟学校，曾经有480所，现在不到100所。政令下来，很多打工子弟学校被迫关闭。而那些孩子有没有书念，是不是安置好了，这都没有人知道。</p>\n<p>我们或许无法阻止罪恶的事情发生，但我们可以让做罪恶事情的人付出更多代价。当他要负的代价越来越大时，他需要做出的解释越来越多，他会有压力。或许就有了政策改变的可能。政府必须有承诺，有承诺我要盯着你的承诺。公共舆论也是需要组织的，共同关注，成为很大的声音，从而推动改革。我们行动的空间比过去多了，可以采用的手法也比以前多。如果你是一个真正愿意参与的人，我们不能以不能改变些什么为借口。当我们把公众参与当常态去做，慢慢地，政府部门也会把它当作常态。</p>\n<p>在中国社会中，有一个特别重要但鲜被关注的问题，那就是反歧视。敏感度强的人应该出来，不断发出反歧视的声音。如今，女大学生在就业中的歧视，被当作了常态。受到歧视的她们，有些会哭，但不见有人站出来反对这种歧视。还好，不久前出现了女大学生反对就业歧视的第一案。中国还存在对乙肝患者的歧视。中国的乙肝患者有一亿两千万，这样一个大的群体，被无根据地歧视着。后来，在反歧视运动的推动下，国家出台了反乙肝歧视的相关法规。你会发现，公共参与方面，原来做与不做，就是不一样。</p>\n<p>&nbsp;</p>\n<p><strong>闾丘露薇：</strong>由于天气关系，我刚刚在深圳机场被滞留四个小时，期间我就在考虑，这件公共事务我该怎么参与。通常，我们喜欢评论别人如何参与公共生活，其实更实际的是，我们要思考，自己能够参与多少，承担多少。</p>\n<p>我很感谢愿意出现在镜头面前，把自己当作个案分享的人。我在做有关性别歧视的报道时，找不到女性员工被性别歧视或性侵犯的个案，后来只做了一个广州大学生在培训时被性侵犯的极端个案。是因为没有个案吗？并不是。有个案，但没有人愿意出来讲。</p>\n<p>光有媒体，或者光有NGO、学者都不行，需要这些人产生合力才能在社会上产生效应，才能得到决策者的回应。最近做了计划生育的报道，时机非常好，因为之后马上有强制引产事件。这样的事大家已经习以为常，但这个事件突然之间在网络上反映非常激烈。在一次研讨会上，一位计生委的老司长说：“我所到之处，血流成河”。他说到汶川看到失去孩子的妇女时都哭了，说应该对中国的妇女说声对不起。当时我想，我一定要采访他。有这样的人愿意站出来，表达观点，才能让我们媒体做出稍微有影响力的事情。</p>\n<p>儿童性教育是非常重要的事情，但是没有媒体在我们后面跟进，只有几个媒体和NGO在做，效果非常小。大家可能觉得没有这样的事情，有个小男孩被人用气枪在肛门里充气，我觉得这当然是性侵，但是在网上有人说我思想太肮脏，想太多。</p>\n<p>哈尔滨打算禁大狗，我很有兴趣，连写三篇专栏，因为我觉得这个是好机会，市民可以学如何自治，政府学如何与市民沟通，养狗的人去学习怎么与不爱狗的人交流，然后形成一个协商过的规则。哈尔滨的爱狗人士，有激烈的人要到省委大楼门口，爬到电线杆上去。他们做事有理有据，说只是宣传文明养狗。等他们到了省委就发现，上访的人也来了，一下子就好像很政治化。作为组织者要有应变的能力，决定要把活动控制在哪个程度。哈尔滨政府对这几位爱狗人士的行为没有反应。我告诉他们要用微博、网络，要让更多人知道，就他们这几个人不行。他们还要保持从容的姿态，不要被做成了事情的满足感腐蚀。</p>\n<p>内地和香港一样，想争取大众媒体的关注很难，因为媒体的敏感度未必和普通人契合，媒体觉得重要的事情你可能觉得没什么可以关心的。你如果为了争取媒体的关注，用极端和戏剧化的炒作方式，如肢体冲突，需要留心到底能不能持续，或者导致大家的关注点偏离。背后的东西可能没有作为引子的事件那么有趣，但是不能被这些事件牵着鼻子走。</p>\n<p>&nbsp;</p>\n<p><strong>叶荫聪：</strong>这几年很多香港人有很大的危机感，这当然有一些客观条件，但我觉得也有主观认识。我觉得我们没有办法产生一个有行动力的认识，我们有一些分析会让自己没有行动能力。我以前把一些同学叫做armchair Marxist，不仅自己什么都不做，而且说的东西让别人也什么也不想做，大家等待革命爆发就好了。更坏的情况是变成虚无主义，虚无主义不一定虚无，也可能支持一些可怕的政治人物和政治理念。当人对世界非常悲观的时候，他们可能跳到另一个极端，他们可能突然没有理由地支持一个政权，比如德国人对法西斯的支持。</p>\n<p>我觉得参与一些团体是很重要的。刚才梁老师讲到SoCO，其实我对它印象不是很好，但第一次带我去“笼屋”的就是SoCO，我那时作为一个大学生是不会自己做这样的事情的。虽然我不一定对SoCO有好印象，但我认为这个探访笼屋的经历是非常重要的。香港民间团体有一个缺点，它们从殖民地时代过来，财政多来源于西方国家，经营的独立性因此缺失。我认识到这个缺点，后来我们做独立媒体的一个很重要的原则是，尽量不接受国外基金。现在，独立媒体60-70%左右的资金来自于本地社会，个人的捐款。就像独立媒体的资金多来源于本土社会，我觉得我们的生存条件应该与社会绑在一块，而不应该找政府、大商人或者某个外部的来源。现在中国有很多NGO，有好的有不好的，但至少数量比以前要多。现在志愿者也是一个非常流行的概念。虽然有一些政府也用志愿者这个概念去招募年轻人，这个不太好。</p>\n<p>&nbsp;</p>\n<p><strong>叶荫聪：</strong>国内现在有个说法叫“自媒体”，我认为它是有很大发展空间的。过去发表东西很难，但现在你可以自己生产内容，做媒体。过去有一段时间在中国“公民记者”这个概念很流行，现在没那么流行了。</p>\n<p><strong>闾丘露薇：</strong>现在只是不用这个词了，其实更活跃。</p>\n<p><strong>叶荫聪：</strong>访问艾晓明（注：中山大学中文系教授，曾拍摄《我们的娃娃》《花儿为什么这样红》等纪录片）时我问，谁是她纪录片的观众。她说，观众通常是他拍的纪录片里面的人，以及与事件有关的人。这与主流的纪录片观众很不一样。她通过拍片来帮人维权。假设一个团体要做记者会，他们会找主流媒体，但这个团体本身不是这些媒体的观众。但是艾晓明的观众常常是她拍摄的那类人，虽然不一定是具体入镜的那些。艾晓明的纪录片是不是媒体？我以前不知道观众是纪录片出镜人的片子，是怎样的一种媒体。国内国外以前拍纪录片总是尽量进国外的影展，观众都不会在片子里面。她的片子传播的方式是很奇怪的，是一种新的传播方式。有些东西以前我们想过但是做不出来，现在媒体的可能性非常多，比我们理解中的“互联网”更多。比如现在我们有了YouTube，可以用Video回复Video。我觉得关键是我们怎样看待今天的条件。</p>\n<p><strong>闾丘露薇：</strong>我做一五一十时想推广公民记者的概念，但在中国这是不能提的。我现在觉得很多时候名义并不重要，重要的是有没有把互联网利用起来。比如这次北京大雨，自媒体的表现力非常强，房山那边主流媒体都没有报道，都是靠网友拍摄的，甚至有网友专门跑去房山拍。</p>\n<p>&nbsp;</p>\n<p><strong>梁晓燕：</strong>参与不是一个很高很远的东西，我很欣赏有两位同学讲，我们就是在学校里组织同学参加学校的事务。我觉得我们很多时候要从身边开始参与，学校里也有很多公共事务，比如饭堂、老师教学等等。这些参与也不是那么困难的事情，我不喜欢的别人很可能也不喜欢，只是我们还不习惯集体行动，让负责的人听到我们意见。我觉得我们做成一两次这样的事情，会很大地增强我们的信心。</p>\n<p>&nbsp;</p>\n<p>=====================交流讨论环节=====================</p>\n<p>&nbsp;</p>\n<p><strong>营员：</strong>我希望媒体对事情有持续性关注，而不是热点过了就过了。我们是不是也应该关注这些过去了的热点，比如留守儿童，以及之前河北性侵的那个老师。一开始大家一边倒地去谩骂那个老师，可是有谁关注过教师的心理问题。</p>\n<p><strong>营员：</strong>我在独立媒体的经验是公民记者如果有组织会更有效。中国如果真的要发展公民记者，搞这种组织是很难的。如果有了组织，公民记者和主流媒体又有什么区别呢？如果公民记者都组织化了，那和主流媒体也没有什么区别了。</p>\n<p><strong>闾丘露薇：</strong>其实性侵学生的老师更需要NGO的帮助，但是这个概念在中国是新鲜事物。这些人在社会上的状态是媒体应该关心的，中国的NGO很奇怪，喜欢关注媒体关注的热点，因为筹款会容易。</p>\n<p>如果只有专业记者，没有新面孔，就失去了公民记者的意义。有些自媒体，报道的人就在现场，比如什邡，有当事人警察写的报道，这是很好的原始素材。至于报道质量的参差不齐，自然淘汰就好。如果有公民记者可以组织起来，其实也不一定要非常正式的组织，完全可以自己去网上找培训素材，这个完全可以自我培训。我觉得网络发达的情况下，每个人发展的空间都很大，没有一个单一的标准。</p>\n<p><strong>郭于华：</strong>我觉得艾老师（注：艾晓明老师）的受众你很难说是谁，因为放在网上自由下载。所以如果你想知道，你一定能知道的。我们大学生在学习成长积累的过程中的优势，在于揭示、解释，而不像一般NGO着重行动。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/NnqfXg4RaOg\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a> <input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1004,"categories":[18269,20534],"tags":[19804,19196]}