{"id":242638,"link":"https://chinadigitaltimes.net/chinese/2012/07/co-china周刊-co-china夏令营论坛：香港的意义-从何启到司/","date":"2012-07-25T16:00:25Z","modified":"2012-07-25T16:00:25Z","title":"Co-China周刊 | Co-China夏令营论坛：香港的意义——从何启到司徒华（文字直播整理）","content":"<p><p>日期：2012年7月25日（星期三）</p>\n<p>时间：13:30-15:30</p>\n<p>地点：香港中文大学–蒙民伟工程学大楼407</p>\n<p>讲者：<strong>许知远</strong></p>\n<p>作家，《商业周刊》执行主编。不断寻找青年人、知识分子在现代中国的定位，著有《这一代人的中国意识》等书，在多家媒体任专栏作家，文章中充满忧患意识和对中国现状及未来的思考。他也是单向街书店创办人之一，致力于提供智力、思想和文化生活的公共空间。</p>\n<p>许知远：某次我去看长毛，他住在港岛10平米的房间。里面贴了切∙格瓦拉的画像。他的手机铃声是《国际歌》，每次有人打给他那首歌就会在小小的房间弥漫开来。我问他，他的政治意识怎么起来的。他说，我身边充满活在战争阴影里面的人。我的正义感从小就耳濡目染。这种微妙的个人记忆很有意思。</p>\n<p>杜婷：你对80后社运青年怎么看？</p>\n<p> 许知远：70年代的年青人对想要的世界有清晰的想象，过于清晰当然也是一种危险。现在年青人对世界没有理解，可现在的反抗更直接，因为它侵犯到了我们自身。70年代压抑、闷锅式的氛围，总有一天会喷发出来。但现在表达渠道多了，反而抗争成了一个新命题。</p>\n<p> 营员：在精英化的社会里面，个体如何行动？</p>\n<p> 许知远：我们不是精英社会，而是特权社会。精英不是由权力财富决定的，而是对某种智力、道德、审美标准的坚持。这个意义上，中国是精英溃败的社会，需要重建这个社会。好的社会，公众会期待，加入这个群体。而中国现在人们都是向下看。</p>\n<p> 许知远：专制社会用单一逻辑去控制所有人，但人只有在多元逻辑的社会里面才能得到解放。你能做的是在你关心的每个区域，让这个逻辑最大化。商人，作家，舞蹈家，新闻记者都有自己逻辑规范，只有让自己的每个逻辑扩大起来，社会才能更好。并且在斗争中你能发现自己的意义。</p>\n<p> 许知远：我两三年前读叶圣陶的童话《稻草人》，讲的是在稻田里发生很多事情，农民自杀，稻田被虫咬，稻草人非常难过，可是他什么都不能做。这篇童话非常形象的写出了二十世界二十年代中国知识分子混乱，迷茫的状态</p>\n<p> 许知远：五四运动时期的年青人对国家有强烈的道德感和权利感。当他们把这种热情投射到现实当中去的时候，上街游行，给矿工做演讲，想改变世界，可没有任何作用，他们非常沮丧。1927年惨案，吓坏了当时的年青人，他们非常无力，要做独立的知识分子非常难。</p>\n<p> 许知远：香港一直都是有一定自由的地方，拥有它时，人们是不太能感受到失去自由的痛苦和对自由的渴望的。所以香港没有特别深的抗争动力。虽然现在好很多，但我不确定到底有多强烈。毕竟香港还是一个压力不太大的地方。</p>\n<p> 许知远：在信息爆炸、混乱的时代，比如微博，简单的口号会抓住我们的想象力，我们需要鉴别这些口号。</p>\n<p> 许知远：英国在香港的教育是殖民主义教育，技术性教育，思想上的自由被刻意删除，但香港人有日常生活的自由。我觉得，香港社会目前在正常化，一个社会的正常情感，丰富社会的感受，殖民时期是被冷冻起来的。97年之后开始解冻，本土意识，土地问题开始慢慢可以谈，虽然有些走上歪路。</p>\n<p> 杜婷：知远对本土意识的观点很有趣。从70年代开始，香港经济起飞，当时大陆文革，有许多难民逃来香港，进工厂工作。当时香港和大陆已经有经济上差别。当时难民回广东探亲需要买一些东西回去。大陆欠缺基本生活物资，糖、盐都没有。海关不许带过境。于是他们就用面包粘满糖水，说是带着路上吃的，回到家之后晒干把糖霜刮下来用。并且他们回家也会穿4条裤子，回来之后脱下来送给老家人。从陈冠中做《号外》开始，本土意识开始兴起，从70年代到今天，虽然时隐时现，但没有中断。</p>\n<p> 许知远：陈云的蝗虫论正常吗？</p>\n<p> 杜婷：我觉得很正常，但他能多大程度反映本土香港人的意识就很难说。香港的学者称这是FB民主，表面看上去很热闹很有基础，实际上有多少影响力也不一定。FB上按like很容易，但走上街头，要求城邦自治会有多少人参加，这就不知道了。</p>\n<p> 许知远：口号不能给人力量。我觉得香港政府也有受困感，他们是传话者，却不知道如何传话，因为不是选举出来的，所以他们已经不知如何和香港人沟通，可他们也没有学会北京的语言。李光耀说香港特首是最难做的职务，因为你被北京任命，但对香港人民负责。香港人也有受困感。他们不知道如何表达自己的愤怒，要喊去北京吗？还是对梁振英喊？香港抗议的困境在于我们不能清楚表达自己的困境和需求，但因为功利主义的关系却急着行动。这就陷入慌乱的状态，从而不能建立自己的分析。</p>\n<p> 许知远：我刚来香港的时候觉得香港人好酷，我要叉烧饭，他们就往桌上一摆，走开。台湾人都会问说：你是中国来的吗？很热情地和你聊几句。由于高度资本主义化和消费化的生活方式，香港人与人之间都是酷酷的，少有交流。我在中环走路经常觉得很绝望，空间被切割开了，人们没有联结。香港是一个trading city，在其中，我们酷酷的交易，没有太多的交流。</p>\n<p> 杜婷：争民主的过程，民主的意义，并不仅仅是香港的意义，也是对大陆的意义。今天香港对大陆究竟意味着什么。香港和大陆的关联性是什么？下面我们围绕这个话题做探讨。</p>\n<p> 许知远：中国需要异议的声音，而香港的存在为异议提供了空间。</p>\n<p> 许知远：所有外在挑战都是对自身激活的过程。我们看到别人的斗争，这对被压抑者是鼓舞，因为你是有参照系的。所有关系都是相互借鉴，相互激发，相互讨论的过程。民主化已经成为大陆香港包括台湾共同的挑战。</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/6LNn5PHCDOQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19804,19197]}