{"id":242600,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-法国报纸摘要-北京奥运：史上耗资最大的奥/","date":"2012-07-25T12:30:07Z","modified":"2012-07-25T12:30:07Z","title":"法广 | 法国报纸摘要: 北京奥运：史上耗资最大的奥运","content":"<div>\n<p>周三上市的法国各全国性大报的头版内容以国内经济社会话题为主。《费加罗报》重点关注正在提交议会审议的财产继承税收规定改革；财经报刊侧重报道法国政府正在讨论的扶助汽车行业的振兴方案；法共《人道报》继续关注标志汽车集团员工抵制工厂裁员计划的努力；《十字架报》在头版突出的是法国有关各方围绕医生问诊费用的谈判；《解放报》则将被美国丹佛枪击案蒙上阴影的影片蝙蝠侠今天在法国影院上演作为头版主题。</p>\n<p><strong>北京奥运：史上最贵的奥运</strong></p>\n<p>关于中国，距离2012年伦敦奥运开幕还有两天，《解放报》伦敦奥运会专题报道刊登驻京记者菲利普-格朗热罗的文章，从北京奥运场馆今日的冷落入手，关注北京奥运投资与收益比例。文章写到2008年用于沙滩排球比赛的场馆如今壁纸已经脱落，棒球场野草丛生，变成了仓库；自行车赛场冷冷清清好像已不再使用；当年水上运动使用的人工湖泊与河流好像也已经无人问津。著名的鸟巢仍然是首都旅游景点之一，但是场馆一名发言人表示，每天来参观的人数已经从两万下降到八千，而且还在下降。《解放报》记者看着采访当日场馆门前冷清的场景，感觉这名发言人夸张了目前的参观者数字，指出，这样少的参观人数远不足以平衡维持场馆运作所需要的费用。一名场馆负责人承认，要收支平衡，需要参观者人数超过四万。场馆管理部门估计，需要有30年的时间才能收回建筑成本。但《解放报》记者认为这个估计还是过于乐观了。</p>\n<p>这篇报道指出，中国和其他承办奥运的国家一样，注重的是主办奥运带来的影响，经济收益并不是他们真正关心的问题。但是，北京奥运的成本格外巨大，耗资三百五十二亿欧元，是奥运史上最贵的奥运会。当然，在政府眼中，主办奥运可以显示中国跻身世界强国的行列。前领导人邓小平在１９９０年就想主办奥运，以便驱散１９８９年天安门广场镇压学运的幽灵。在获得奥运主办权后，为控制污染，数百家工厂被搬迁，车辆出行受到限制。奥运开始后，政府又需要让人们忘记几天前在新疆发生的镇压以及自２００８年３月就被封锁的西藏。</p>\n<p>这篇文章写到，奥运会开幕的当天，北京城变成了一个有１５万警察守卫的剧场。城里四处飘动着写着“和谐社会”的标语。开幕式期间，政府努力想让人们忘记中国是一个共产党国家，镰刀斧头无影无踪。在体育竞赛中，成功是巨大的，中国奖牌数字排行第一。文章引述鸟巢的设计者之一艾未未指出，所有这些都只为炫耀国家的强大。文章写到，自２００８年起，艾未未就拒绝再看到鸟巢，他表示，政府没有把鸟巢用在正途上。这个场馆以及整个奥运都被当作了宣传工具。奥运会本应是全国的奥运，但却成了政权的奥运。</p>\n<p><strong>《共产主义黑皮书》出版15年畅销百万册</strong></p>\n<p>《费加罗报》周三在暑期专题“引起轰动的书著”栏目，回顾了１９９７年由法国研究人员Stéphane Courtois主持、有全球１１位研究共产主义运动的专家参与编写的《共产主义黑皮书》出版引发的轰动。文章介绍说Stéphane Courtois本人没有预想到这本书会引起如此多的评论，也没有想到这本书会这么快取得如此的成功。１９９７年１１月首次推出后，两万册即销售一空。此后，法国市场上售出了２５万册，在法国之外，这本书在２６个国家被翻译后发行，畅销１２０万册。</p>\n<p>《费加罗报》文章写到，随着时间推移，无论褒贬，这本书都变成了必读作品。历史学者通过长期被封存的秘密档案，首次得以对1917年10月以后以共产主义为名犯下的罪行做一个整体的、有具体数字的总结。阅读此书不可能不感到震撼。无论是关于苏联，还是关于中国，或柬埔寨、古巴，这些历史学者都表现出一种无可指摘的严谨。为什么共产主义无论在哪里取得政权，都会有令人深恶痛绝的罪行？当然，斯大林的罪行与胡志明的罪行无可比拟，古拉格数以百万计的受害者不能与受共产党影响的越南独立同盟会的清洗运动相比较，但是，如果仔细观察，他们背后的逻辑却是相同的，也就是，无论在哪里，都是一种对人的生命的蔑视，都是酷刑的普遍使用，都是在追捕“阶级敌人”。当然，这本书８５０页的内容也不乏批评的声音。但是，真正让那些这段革命史的捍卫者愤怒之处，是主持编写工作的Stéphane Courtois撰写的前言。而且，即使是参加本书写作的作者中，也有人不赞同前言中的观点。文章介绍说，Stéphane Courtois曾经是毛派，他将列宁主义者的罪行和希特勒的社会民主主义做比较，写到：很多著名的史学家都不犹豫地使用‘反人类罪刑’来形容纳粹罪行。在我们看来，用这样的概念来形容共产党政权犯下的某些罪行也不为过。他的这种观点立即引起了愤怒，时任法国总理、社会党人若斯潘也提出反驳。但是，《费加罗报》文章指出，Stephane Courtois也得到了一些著名人物的支持。文章引述《解放报》主编罗朗- 若弗兰写到：共产党的方案的核心就是罪行。不是他的推行者心存邪念，而是没有罪行他们的全面重新组织社会的方案就无法推行。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513]}