{"id":242610,"link":"https://chinadigitaltimes.net/chinese/2012/07/后极权时代的苏联和大革命前的法国/","date":"2012-07-25T15:30:13Z","modified":"2012-07-25T15:30:13Z","title":"后极权时代的苏联和大革命前的法国","content":"<p>　　——熊飞骏<br />　　 <br />　　后极权时代的苏联和路易十六时代的法国是现代政治文明上两个有典型意义的国家。这两个国家的巨变对我们有很重要的启示意义。<br />　　<br />　　苏联解体的根本原因不是什么西方的“和平演变”；而是“腐败”和“官场机会主义”。<br />　　<br />　　官场腐败是中国人最为熟悉的末世现象。前苏联在最后三十年的腐败现象与今天的中国极为相似，这里不需要赘述。<br />　　<br />　　下面重点阐述一下“官场机会主义”。<br />　　<br />　　不肯泯灭良知的苏联元首赫鲁晓夫的秘密报告把斯大林时代赅人听闻的暴政部分曝光后，除了少数不明真相的低级官僚外，多数中高层官僚心中“残存”的一点“共产主义理想”烟消云散。自那以后，“功利主义”和“实用主义”主宰了苏联的整个官场。绝大多数人当官升官的真实目的一不是为了国家民族的强大振兴；二不是为了实践共产主义理想；三不是为广大人民谋福利；四不是为了自我实现；而是利用手中掌握的公权力为个人谋取眼前的急功近利。<br />　　<br />　　为了在职位掩护下多快好省地追逐眼前的急功近利，苏联朝野上下都盛行“官场机会主义”。<br />　　<br />　　勃列日涅夫时代的前苏联官场，多数官僚对自己的政党和政府没有必要的信心。中高层达官因为拥有更多的“知情权”，得知那个在普通公民眼中强大无比的庞然大物原来早就被折腾成了一具摇摇欲坠的空架子，只差外力的最后一推。在他们眼中，苏联的问题堆积如山积重难返，通过体制自身的力量不但不能解决那些关系党国命运的重大问题，相反会把问题折腾得越来越严重。唯一的办法就是突破极权体制的框架，对政治体制作出大刀阔斧的民主变革，拒绝或拖延变革的后果是整体崩溃。一方面既得利益阶层难于战胜自身的局限，不愿放弃眼前一本万利的急功近利；另一方面基于官僚政治自身的惰性，“劣胜优汰、奖恶惩善”的专制体制禁绝了真正的英才进入官场，决策圈缺少有过人胆识和强烈民族责任心的“命世英雄”出面承担责任逆水行舟。紧迫且必要的政治改革就一直停留在计划和口号上。<br />　　<br />　　在这种被动情势下，后极权时代苏联的多数官僚表现出可恨又可悲的双重人格：一方面基于人性和常识在心底否认自己服务的体制，认为这个体制弊端丛生不可救药；另一方面又在台上人前极力为这个体制辩护唱赞歌。一方面出乎危机意识希望这个体制能发生有益的变化；另一方面又害怕变化会损害他们眼前的地位和既得利益。尤其是那些知识型的年轻官僚，在背地里象个冠冕常皇的志士仁人，能在朋友圈内如数家珍般地罗列这个体制的诸多弊端；可一转身到了台上就对体制机器运转出来的“皇帝新装”大声叫好，并煞有介事地带头落实他背地里痛斥过的“虚假闹剧”。上午在明白人面前抱怨自己身不由己其实自己根本不想当官；下午又唯恐自己不被体制重用，同时在势利大众面前显耀自己背景过硬官运享通……<br />　　这就是典型的“官场机会主义”！<br />　　<br />　　和苏联官场形成鲜明对比的平民社会则迷漫着别一种形式的幽默景观：他们中的多数人尤其是小知识分子虽然怨声载道，可对布尔什维克和苏维埃拥有很强的“信心”。在他们眼中的布尔什维克和苏维埃是不可战胜的，就算他们倒行逆施鱼肉民众，也一样稳于泰山不可替代，能把地球毁灭十几次的核武器有足够的力量摧毁一切反抗。平民不明白信息时代的抗暴革命是“街头革命”而不是“根据地革命”，不但核武器派不上用场；飞机、坦克的作用也极为有限，炮口也不容易长久保持权力人物期待的瞄准方位。<br />　　<br />　　因为“官场机会主义”无处不在，后极权时代的苏联官僚当官的主要目的就是利用公权为自己谋私利；同时折腾些劳民伤财的政绩工程来忽悠上司和转移民众视线，不自觉地充当挖体制墙脚的最积极角色，把一切坚守良知努力保护国家民族长城免受特权侵害因而妨碍他们化公为私的志士仁人污为“汉奸卖国贼”。部分权力人物为了自己得到百万卢布的工程回扣，不惜浪费一千万卢布的国有资产在城镇“挖了大树栽小树”。一个大贪官的作用就相当于美国的一个机械化师；一群“体制贪官”的作用则比自由世界所有核武器威力的总和还要大出百倍。<br />　　<br />　　苏联就在一大群台上豪言壮语台下公权私用的“体制贪官”夜以继日的“挖墙脚工程”下土崩瓦解。最后的一块砖落到了大贪官自己头上。<br />　　<br />　　威震全球的苏联霎时崩溃令美、英为首的自由世界深感意外。他们知道这不是自己的功劳；但也不知道是苏联贪官的功劳，因为他们自己的国度贪污腐败只是极个别现象，因此不可能想象官场腐败会产生那样大的破坏力。<br />　　<br />　　机会主义贪官无疑是前苏联崩溃的不可替代“功臣”！<br />　　 <br />　　“官场机会主义”在今天的中国一样存在，虽然没有达到后极权时代苏联那样的严重程度；但一样不能掉以轻心。本人就经常撞见穿着“皇帝新装”大骂皇帝的局长县长，他们无一例外腰缠万贯。<br />　　 <br />　　在近代欧洲各国民主转型过程中，法国付出的代价无疑是最惨重的。<br />　　<br />　　因为法国爆发了悲剧性的平民大革命！<br />　　<br />　　平民革命的代价是：法国几乎全部既得利益阶层，除了极少数逃亡出境者，包括皇帝、皇后和高官显贵，都在革命的断头机下砍尽杀绝。<br />　　<br />　　不能忘却的更大悲剧是：推动平民大革命车轮并最终点燃大革命火线的不是别人，恰恰是路易十六和既得利益集团自己？<br />　　<br />　　路易十六时代的法国有一个庞大的特权阶层。这个阶层以极少数人占有全国大部分财富，并且享受终生免税的特权。法国路易十四时代的上流社会滋养了奢华、浪费、斗富夸耀的末世风气，“公务支出”占财政收入的很大一部分，平民的税负日益沉重。到了路易十六时期，法国丧失了很多税源，但“公务支出”不减反增，国家财政捉襟见肘。特权阶层肆意挥霍国家资财，平民在重税压榨下日益贫困，胸中堆积的不满逐渐“质变”成强烈的特权仇恨。此时的法国就象一座冰雪覆盖下的火山，从外面看上去很平静，可内部已经燃烧起足以翻天覆地的仇恨烈火。<br />　　<br />　　革命前的法国和巨变前的苏联社会结构很相似，但苏联特权阶层有部分以叶利钦为代表拥有政治远见、过人胆识和强烈民族责任心的“真精英”，在堤防快要崩溃的那一刻主动掘堤放水，使多数既得利益阶层绝处逢生，不但走出了报复、清算的恶梦，还保住了部分甚至大部分既得利益。后极权时代末期，“劣胜优汰、奖恶惩善”的人事体制百密一疏，使叶利钦式的“命世英雄”阴错阳差地进入了决策层。这是苏联特权阶层的最大幸运！也是国家民族的最大幸运！<br />　　<br />　　路易十六时代的法国则没有前苏联那样的幸运。整个既得利益阶层势利短视，对迫在眉睫的危机视而不见。他们唯一能做的就是继续竭泽而渔，对广大平民内心郁积的愤怒火焰添柴加油。极少数拉法叶特式的智慧人士预见到了倾覆自身的危机，可因不在决策层的缘故，他的声音太微弱了。整个特权阶层听不见，或者偶尔听见了不以为然。<br />　　<br />　　路易十六本人也隐约感觉到他统治下的法国有点不对劲，意识到庞大的特权阶层免税才是法国财政的沉重负担，也是帝国的动荡之源。在财政总监的建议下，他试图对摇摇欲坠的帝国大厦进行一些修修补补的有限改革，让特权阶层分担相对于其巨额财富来说完全可以忽略不计的部分税负，可立即造到整个阶权阶层的集体非议。<br />　　路易十六是一个意志薄弱的帝王，这种性格缺陷对无权无势的一介草民也许算不了什么；但对一个动荡不安的帝国元首来说则是致命的。在既得利益集团的“强烈”反对下，路易十六为了“稳定压倒一切”的大政方针，把主张政治变革的杜尔果、内克、卡隆等几任财政总监免职。把元首“架在炉火上烤”的特权集团则迫使路皇帝让步继续不交税；继续横征暴敛弄权受贿恣情纵欲为所欲为。路易十六丝毫意识不到国家“稳定”的根基是平民大众而不是极少数狭隘自私的特权阶层。<br />　　路易十六眼中的平民大众无钱无势手无寸铁，在他那用大炮和快枪武装起来的庞大军队面前无能为力，就算反抗也不过是“一群飞向石头的鸡蛋”。他有限的智商不可能明白“一群飞向石头的鸡蛋”如果连续不断，石头也一样会被撞碎。特权阶层也一样把平民的怒潮不当回事，认为自己的特权会福寿绵长泽及万世。就算背运到了极点不小心误点了火山，在大限来临时还可脚底抹油逃往英国、奥地利。在此之前他们已把亲人和多数靠非法手段聚敛的巨额财富转移到了这两个政治相对稳定的国家。<br />　　路易十六和特权阶层无论如何也想不到，这个看上去稳定平静铁板一块的国家，竟然在自己召集的全国代表大会上爆发山崩地裂平民大革命。因为事先没有任何征兆，没有任何思想准备，皇帝家族和特权集团连逃亡国外的机会也没有！<br />　　平民大革命一旦爆发，就会沿着自己的特定轨道向前飞奔。此时就算既得利益集团觉醒过来了，主动放弃自己的既得利益也为时已晚。现在轮到底层社会的平民不答应了，他们一旦掌握了国家暴力，就不会从报复、清算的狂热里走出来，所有试图妥协和解的尝试都会被革命的狂暴车轮碾得粉碎。<br />　　革命者很快发明了果敢利索杀人机器——断头机。这是法国大革命时期的最大“反人类发明”。<br />　　路易十六、皇后和所有特权人物，包括少数平时没有作恶的无辜者，都被革命平民络绎不绝地押上断头台……<br />　　法国的特权阶层被屠杀罄尽！<br />　　近代世界史上最大的平民革命就这样在血腥的悲剧中落下帷幕。<br />　　 <br />　　令人不解的是：中国人从不为路易十六惋惜，相反却为戈尔巴乔夫扼腕叹息。别忘了戈尔巴乔夫现在不但是人上人；而且依旧是受国内外文明人尊重的世界名人！他的家族依旧风云富贵。他的下属也多数保住了富贵。<br />　　 <br />　　我们的政治智慧哪里去了？<br />　　 <br />　　二OO九年五月三十日<br />　　<br />　　http://blog.sina.com.cn/s/blog_44918b0a0100dbkb.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}