{"id":242742,"link":"https://chinadigitaltimes.net/chinese/2008/04/黑龙江信息港：要认真贯彻总书记的指示精神和/","date":"2008-04-20T22:07:22Z","modified":"2015-07-24T21:36:02Z","title":"【真理部】“要认真贯彻总书记的指示精神”","content":"<p>网宣办值班人员：<br />\n一、中央领导对关于法国支持藏独，引起群众愤慨，产生抵制家乐福一事高度重视，18日，中央领导发出重要批示，要求引导学生和市民理性表达诉求，做好维护社会秩序的准备。要运用网络、短信和传媒加以引导。19日，中央办公厅发文，关于全国劝阻学生和部分市民为因反对西方反华势力而上街游行的行为，要高度重视，采取措施，保护、引导学生和市民的安全以及爱国热情，确保北京奥运会的顺利召开。新闻媒体要严格遵守宣传纪律，按中央要求报道，引导学生和市民理性表达诉求，加大互联网、短信管理，及时删除负面信息，加强舆论监控。</p>\n<p>二、我省领导对中央精神的传达和指示<br />\n19日下午，省领导召开会议，传达中央文件精神，进行安排部署我省新闻宣传工作，要求加大正面宣传力度，并要取得良好的效果。<br />\n要密切注意舆情动态和学生情绪，把工作做细，正面引导要讲清道理，保护学生的爱国热情，加强爱国主义的新闻报道，同时注意互联网管理，加强舆情信息的报送工作，防止有害信息的传播。</p>\n<p>1、要把思想与精神统一到中央要求上去，引导保护群众的爱国热情。</p>\n<p>2、宣传部门开展宣传工作，把工作做到事发之前。</p>\n<p>A、有宣传手段的部门，要编写博客、手机短信，宣传爱国要理性，过激行为容易让人抓住把柄。</p>\n<p>B、高校要劝阻学生，避免过激行为的发生，同时要保护好外国留学生。</p>\n<p>C、对游行、集会的发起者，要安排适合的人员，在适合的场合和适合的时间做思想工作，注意方式、方法。</p>\n<p>D、对于抗议活动，不要宣传，不要炒作，如果必须反映可以在报纸上的某个小的角落报道。可以给学生和市民一个情感发泄的出口，可以报道高校的座谈会，让大家说一些正在的声音。同时，要加大力度宣传奥运会，引导大家的注意力和情绪。</p>\n<p>三、我省的新闻宣传要求<br />\n要认真贯彻总书记的指示精神和中央、省委领导的指示精神，采取积极、稳妥的措施，保护、引导学生和市民的爱国热情，让大家认清西方反华势力和达赖集团的本质，以及我国的政治立场，相信党和政府能够处理好这一事件，要让大家懂得保持良好的经济发展态势，成功地举办奥运会才是对反华势力最好的对抗。</p>\n<p>1、互联网要加强言论引导，采取网评、博客形式，以网民的语言表达正义的诉求和对反华势力的抗议。</p>\n<p>2、媒体对人民群众抵制家乐福的集会、游行行为不做报道。</p>\n<p>3、对高校学生等群体和单位举行的座谈会、签名等正面的活动，可以适当报道，反映人民的爱国热情，电视台可以做一些青年专访，但必须表达正面的精神。相关的信息，要注意转发新华社的电稿，注意掌握分寸，把握好度。</p>\n<p>4、积极做好奥运会、大冬会的宣传工作，加大力度，把大家的思想引导到如何成功举办奥运会和大冬会才是对反华势力最有力的反击。</p>\n<p>5、做好舆情信息的监控，及时报道。</p>\n<p>6、积极采取措施，争取取得良好的成果。在报道在遇到问题要及时上报宣传部门。</p>\n<p>7、近期，对影响社会稳定的稿件，尽可能不做报道，特别是批评性的稿件，报道里需要慎重。 已经将信息上报相关领导，并按网宣办要求执行。</p>\n<p>&nbsp;</p>\n<p>【数字时代真理部系列：“在这里，<a href=\"http://www.google.com/search?q=“你如果希望了解你的祖国，你已经走上了犯罪的道路”&amp;ie=utf-8&amp;oe=utf-8&amp;aq=t&amp;rls=org.mozilla:en-US:official&amp;client=firefox-a\">了解祖国</a>”</p>\n<p>“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国家级的国务院新闻办公室，中央文明办，国家广播电影电视总局，出版总署，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\"><img class=\"aligncenter size-full wp-image-186236\" src=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n","author":35,"categories":[18269,8649],"tags":[5908,20020,9540,9000,20060,18462,9554,9465,10270,9038,9051,19869]}