{"id":242993,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-黨民教育/","date":"2012-07-26T14:00:39Z","modified":"2012-07-26T14:00:39Z","title":"陽光時務 | 黨民教育","content":"<p><p><strong>政治評論員程翔指，整套國民教育由教材到評核，都是在做政治洗腦。「這是『黨民教育』，把共產黨的意識形態強加在香港。」</strong></p>\n<p><strong>文/ 雨文　圖/梁正燁</strong></p>\n<p>「土地已經回歸，民心何時才能回歸？」這是香港左派陣營多年來的焦慮。國家主席胡錦濤在2007年訪港時，促請特區要重視國民教育後，在中小學推動必修的國民教育科，便成為香港特區政府教育局的施政要務，並將今年9月新學年率先在小學試行。</p>\n<p>然而，早前傳媒爆出的「中國模式」教材，以及隨之曝光的疑似「共產黨兒童組織」、類同中國少先隊的香港「國民小先鋒」，以至教育局長吳克儉秘密上京等一連串事件，令公眾對國民教育產生前所未有的焦慮。學者直指現時推行的國民教育是「黨民教育」，荼毒青少年，直接衝擊香港的核心價值。中學生亦指這是一場「洗腦運動」，扶植「紅衛兵」的溫床。<span></span></p>\n<p>去年5月，教育局就新設的德育及國民教育科開展諮詢，有關課程指引隨即在社會掀起軒然大波，公眾擔心這會變成政治洗腦教育。中聯辦宣傳文體部長郝鐵川，曾在微博毫不掩飾地指出，香港政府推動德育及國民教育科就是要向學生「洗腦」：「有人說要培養中小學生的批判意識，但國際社會通常做法是在大學培養批判思維意識，而不是中小學；有人說德育及國民教育不要聽中央政府的，但那還叫國民教育嗎？」</p>\n<p>經過一年諮詢、修訂，教育局在今年4月底拍板，並聲稱《指引》內容強調多角度討論，放棄去年諮詢稿只准談民生不談民主、講求「和諧團結」等「愛國」目標，改為引入討論中國人權、法治等議題。不過，教師、教授爭議事件時，被要求保持理性中立和慎選教材，甚至要用「適當的抽離和投入」手法，避免學生出現激烈情感。當局建議國民教育今年9月率先在小學試行，先有三年「開展期」，明年起再在中學進行，至2015和2016的學年正式分別在小、中學推行。</p>\n<p><strong>「阿爺」交托的政治任務</strong></p>\n<p>經修訂後的國民教育， 雖然被指是換湯不換藥，但還未引起社會高度關注。不過，有一群中學生卻一直關注這個問題。去年5月29日成立的中學生組織「學民思潮」，以反對政府強推國民教育為宗旨，直指當局是在推行「政治洗腦」。7月特區政府新班子剛上場，他們就不斷「狙擊」教育局長吳克儉。吳克儉出席的所有公開活動，幾乎都有他們的示威聲。</p>\n<p>他們不滿地說，「現在中學有通識科，小學有公民教育、常識科，為何還要有國民教育科呢？這是資源重疊，是否純粹是為了配合『阿爺』的政治任務呢！」學民思潮核心成員黎汶洛指，國民教育是把「愛國」與「愛共產黨」劃成等號，「由小學灌輸中共思想，只講共產黨好，但在文化、歷史方面的認知卻很少，這對國家發展不利。愛國是要有批判性的，要使執政黨不斷改進才對整個國家發展有利。」他們呼籲教師和家長也站出來反對，「教師、家長是最大的持份者，如果他們都不理的話，香港的教育就玩完了。」</p>\n<p>直至7月初，由教育局每年資助近千萬元營運的國民教育服務中心，出版《中國模式國情專題教學手冊》教材，向全港中學免費派發，作教學參考。《手冊》大篇幅唱好中國政制， 形容執政集團為「進步、無私與團結」，是社會科學所言的「理想型」；對美國的政黨制則批評為「政黨惡鬥，人民當災」。整套教材一面倒唱好共產黨執政下的中國，帶有濃厚的政治灌輸意識。</p>\n<p>《手冊》的內容經傳媒曝光後，公眾驚覺整套國民教育由教材到考核，多採用內地的模式和內容，集中在對國家和執政黨的認同。這與中共建政之後，在小學、 中學、大學推行的思想政治教育相當一致：名義上是國家認同、愛國教育；實際上是政權認同、愛黨教育，由歷史事件到人物評議都以中共的好惡為標準。這與現時發達國家普遍推行的公民教育大相逕庭，後者注重培育獨立批判思維，教導有關民主、自由、人權等普世價值和公民規範。</p>\n<p>香港教育學院管治與公民研究中心副總監梁恩榮指，國民教育所吹捧的國民身份認同，具有相當危險性。「任何身份認同包括國民身份認同都是劃圈遊戲。在圈內的有歸屬感，而在圈外的則屬『他』者，也即具有排他性。歷史上有許多仇殺都是因國民身份認同而來的。面對這種情況，東歐有學者摸索出，要引入民主、人權來作平衡，使狹獈的國民身份取得平衡。」</p>\n<p>隨著「學民思潮」對吳克儉窮追不捨，以及媒體深入調查，不斷揭露出國民教育並非單純的教學，背後更多地涉及政治團體甚至是政治目的，使整件事在社會上掀起淊天巨浪。</p>\n<p>最具爭議的《中國模式國情專題教學手冊》教材，內容有不少地方偏頗。例如，手冊指中國特色的民主制度，是實現堅持中共的領導、人民當家作主、依法治國合一的「三維一體」；又指中國由1953年至1978年，（即包括毛澤東時代搞的大躍進、大饑荒、反右運動等天災人禍的社會情況下）GDP有年均6.5%的增長率，「給後三十年9.8%飛躍式年均增長率打下了扎實基礎。」（詳見後文《永遠特殊的中國模式》）</p>\n<p><strong>特區教材黨員編寫</strong></p>\n<p>出版該《手冊》的國民教育服務中心，在2007年成立。董事會主席為教聯會會長楊耀忠，董事則包括立法會前主席曾鈺成、工聯會榮譽會長鄭耀棠、教聯會主席黃均瑜，總監是左派漢華中學前校長馮敏威，全部都是傳統左派陣營中人。而負責編製《手冊》的是浸會大學當代中國研究所，所長薛鳳旋是前全國人大代表。</p>\n<p>有媒體更揭露，身為中共黨員的北京師範大學教育學院教授、公民與道德教育研究中心主任檀傳寶教授，獲得香港特區教育局邀請，成為編寫設計國民教育教材的主要成員之一。黎汶洛批評，此舉嚴重干涉 「一國兩制」。「這是洗腦運動，在小學推出相當危險，因為小學生沒有判斷力。香港是中國少有擁抱普世價值的地方，國民教育會把香港這幾十年辛苦建立起來的核心價值一鋪推翻，把香港僅有的自由、人權、法制全給閹割。」</p>\n<p>「學民思潮」另一核心成員吳仲謙也說：「慢慢來侵蝕，使民主派人數減少、群眾壓力縮小，公民變成沉默的公民，到時我們原本擁有的全部都消失不見了。」</p>\n<p>與此同時，香港城市大學的屬下企業「毅恆教育」，獲得優質教育基金800萬港元公帑資助，研發出的「匯通國民教育課程」，早在三年前已在天主教香港教區的18所小學推行。課程大綱的受爭議內容，包括建議學生在堂上聆聽紅歌《歌唱祖國》、藉分析毛澤東書法學習其「持之以恒、刻苦努力」的精神等。該套課程的第二階段在去年底至明年中推行，屆時共有32間教區小學「直接參與」，涉及四萬多個師生及家長，終極目標是推廣至全港小學。</p>\n<p>行政長官梁振英在2008年出任城市大學校董會主席，同年優質教育基金就向毅恆批出首輪國民教育撥款。人權監察總幹事羅沃啟批評，上述課程大綱明顯把內地政治思想教育搬到香港，例如利用祖國山河美化紅歌、以學習書法包裝對毛澤東的個人崇拜等，正是典型洗腦教育。</p>\n<p>即使由書商導師出版社出版、供初中生使用的《少年心》教材，內容亦偏向唱好，例如青藏鐵路、發展航天科技、政府拉近城鄉差異、中央解決房屋問題、外交國力提升。 負面國情最突出是探討貪腐問題，但沒有觸及中共高層貪污和中共體制助長貪腐。在論述計劃生育衍生人口老化和男女失衡問題，也沒提及幹部強迫超生孕婦墮胎。 教材內所引用的數據，部份更來自國民教育服務中心。</p>\n<p><strong>學生要接受「愛國評核」</strong></p>\n<p>除教材被「染紅」外，教育局制訂的有關課程評核即「情意及社交表現評估」（APASO）問卷亦有引導性。問卷要求全港中、小學評估學生是否愛國，當中包括「為了保障中國的就業情況，我們應該購買中國製造的產品」和「即使人民認為國家所做的不對，我們也應該支持國家」等問題，有以「國家」包裝中國現政權之嫌，引導學生支持現政權。媒體被露，大角咀一所小學，就因為「愛國評核」問卷評分低於全港平均數值，學校需要調整校政、強化國民教育，使所屬學生「愛國」不落人後。黎汶洛批評道，「這與北韓沒有分別，公民教育是培養人有思考力，不會受到思想箝制。」</p>\n<p>政治評論員程翔指，整套國民教育由教材到評核，都是在做政治洗腦。「這是『黨民教育』，把共產黨的意識形態強加在香港。」</p>\n<p>香港教育學院管治與公民研究中心副總監梁恩榮，亦指國民教育不可以取代公民教育，因為前者只是公民教育的其中一個環節，公民教育的核心就是政治教育，包括人權和民主的國民教育。現在以國民教育取替公民教育，學理上講不通，有抵觸。而在教學時，公民斆育一直運用批判性教學，不應像國民教育般單一灌輸，一面倒唱好。「像我曾在兩間學校教通識科時，討論比較香港和內地的人權狀況。A校同學事後回響是，中國人權不好，對中國觀感較差。B校同學事後回應是，『我們分辨得到國家與政府，愛這個國家但不喜歡這個政府所做的事。』應該這樣來教育學生，是其是、非其非。」</p>\n<p>梁恩榮又指，現時針對小學的教材相當少，「這是個很大的空隙，相當不足」，政府不應急於新學年在小學試行。</p>\n<p>不過，政府似乎並未理會學界和社會的擔憂。7 月17日，吳克儉罕有地秘密上京，會晤國家教育部長袁貴仁，連特區駐京辦亦一度聲稱不知此事。只因內地媒體和教育部官方網站報道，這次行程才得以曝光。</p>\n<p>據北京《中國教育報》7月 19日報道，袁貴仁17日在北京會見了吳克儉。吳向袁表示，香港教育局願意與國家教育部緊密合作，「為國家教育事業的發展和香港的繁榮穩定發揮更大的作用」。教育局事後書面回應香港媒體時，僅承認「會面只談及特區政府已公佈德育及國民教育科課程指引，並將以實務及循序漸進方式在學校推行」，與內地媒體報道的內容有出入。公眾因此更質疑，推動國民教育是梁振英上台後開展的政治任務之一。</p>\n<p>國民教育為何是政治任務？香港過往一直在中小學推行的是德育、公民教育，屬「隱蔽性課程」，即不獨立成科而是融入日常課程，例如中文、中史、常識科等。不過在回歸後，左派指香港人一直「人心未回歸」。香港大學民意研究計劃在今年6月底發布的調查便顯示，港人對中國人的身份認同評分7分，是1999年人大釋法以來的新低。</p>\n<p><strong>京憂港人無「國家意識」</strong></p>\n<p>中國問題專家林和立指，北京早有時間表，且早在回歸前已開始部署。「吳克儉上京是北京示意，讓他繼續在香港推行下去。北京要港人增強愛國意識，因為北京怕香港，雖然泛民現在四分五裂。所以北京要向香港年輕人多做些工作，把重點放在年輕人身上。」</p>\n<p>林和立分析，胡（錦濤）溫（家寶）近年施政轉趨保守，主因是要面對內地每年10多萬宗群眾事件，擔心如果在香港再出現任何事可能會影響到內地，故此要加大力度維持穩定，更多地灌輸民族意識、愛國教育。「現在香港國民教育已上馬，『少先隊』活動亦已在香港部署了十年、八年，現在是時候可以在香港全面推行，雖然遇到阻礙，但仍會推下去。」</p>\n<p>程翔則指，事情的關鍵在於2003年50萬人遊行，迫令北京和特區政府擱置《基本法》23條立法有關。「北京相當氣憤香港人沒有國家意識，對港澳事務的態度出現了180度大轉變，由不干預變成每件事都干預。」他指出，在香港社會於2004年討論2007年應否普選特首時，北京就指港人的國民意識未加強之前，不適宜有普選。「那時展開了『港人治港應以愛國者為主體』的辯論，國民教育就是在那時定調的。」</p>\n<p>2007年香港回歸10周年時，訪港的國家主席胡錦濤在晚宴上說：「青少年是香港的未來和希望，也是國家的未來和希望。我們要重視對青少年進行國民教育，加強香港和內地青少年的交流，使香港同胞愛國愛港的光榮傳統薪火相傳。」程翔說：「胡錦濤親口這麼講，下面的還能不做。」</p>\n<p>此後，國民教育即成為教育局的課程改革重點，由2006年花費500萬元，到2007年突然增加了六倍至3530萬元，但該年教統局的帳目卻沒作任何解釋。前任特首曾蔭權，在2008年《施政報告》中，公布推行「薪火相傳」國情交流團，撥款亦節節上升，至今年撥款增至9620萬元，六年間急增了18 倍。單是中小學生參加的廉價國情交流團，每年支出已彈升至近5000萬元。另外增設5億元一筆過津貼，資助全港學校推國民教育課程。</p>\n<p>2010年秋，曾蔭權又在《施政報告》中，正式決定將國民教育獨立成科。隨後不到半年，教育局課程發展議會便極罕有地快速完成準備工作，並於2011年5月推出諮詢稿，建議在中小學全面推行國民教育。</p>\n<p>林和立指，特區政府強推國民教育，將直接衝擊香港的核心價值。「一國兩制是指香港除了實行資本主義制度之外，還有保存香港的傳統意識形態，例如法治精神、教育實行普世價值的獨立思考和批判性，新聞自由等。如果這些價值受到正面衝擊，就可能產生盲目的民族主義。」</p>\n<p><strong>泛民政黨反應低調</strong></p>\n<p>在學民思潮連番主動出擊下，沉默多時的家長也站出來反對國民教育。去年副總理李克強訪港期間，因為在寓所樓下身穿「六四」字樣上衣一度被警方帶走的黃健，批評當局的課程指引教育目標不清晰，擔心一味唱好當權者，只會把孩子教成「講大話、唯利是圖」。育有三名子女的他說，若政府強推課程，不排除不會再讓子女入讀普通學校，改而安排子女到與志同道合家長自辦的私立學校就讀。</p>\n<p>直接受衝擊的教育界，迴響亦甚大。全港有近500 間小學，其中三成約150 間小學，包括聖公會、天主教、基督教信義會及佛教聯合會等大型辦學團體轄下小學，已表示不會在今年9月推行國民教育科。小學老師鄺國全指，雖然他所屬的小學今年不會推出國民教育科，但擔心教授時難以中立，「國民教育所講的中國，究竟是指的什麼意義上的國家？吳克儉說可以講爭議性課題，但可圈可點，在美國可以罵奧巴馬，但在香港國民教育可否罵胡錦濤呢？」</p>\n<p>鴨脷洲街坊學校校長馮碧儀則指，該校今年9月不會推出國民教育科。「現時市面上沒有合適教材，怎可以用這些洗腦教材來教學生呢？有良心的學校和老師都不應該這麼做。」她 指，教育局這次處理國民教育手法相當罕有，諮詢期短，整個過程不透明，「沒理由，1000多萬元只給一兩間機構編製洗腦課程，沒試過，相當奇怪。」</p>\n<p>在事件上一直表現低調、擁有9萬會員的香港教育專業人員協會（教協），亦宣布加入反對行列。不過，泛民各政黨至今對事件仍然低調。中文大學政治與行政學系高級導師蔡子強指，現時面對9月立法會選舉的關鍵時期，政黨要保持低調，免被人指用此議題來「抽水」。</p>\n<p>面對公眾強烈憤怒，要求撤回國民教育重新進行諮詢，教育局長吳克儉仍然為有關課程護航。諷刺的是，有媒體揭露，包括特首梁振英的三名子女、政務司司長林鄭月娥兩名兒子和多名高官的子女，都是在英國或其他國家就學。吳克儉兩名兒子中學時期留在香港讀書，其中一名兒子則在大學時到外國升學。 蔡子強說，這是「身體力行對香港教育制度表示不信任」。</p>\n<p>美國思想家Thomas Paine曾說：「當一個人已墮落到『宣揚自己所不信奉的東西』時，他已做好了幹一切壞事的準備！」</p>\n<p>梁恩榮指，香港推行國民教育後將出現兩種情況，一是被灌輸，即使不被灌輸，卻會促成「大家一起造假」的扭曲價值觀。「曾有一名小學老師對我說，學校指派他負責升旗儀式，但每當他升旗時，一看到國旗就看到坦克、看到有人被坦克車輾過。」他透露，這名老師無力反抗，升旗時唯有裝作肅穆，「這將使整個社會的價值扭曲」。</p>\n<p>民間數十個包括教師、家長與學生團體，已決定在7月29日發起大遊行，要求政府撤回國民教育。林和立指，如果遊行人數多，影響建制派在9月立法會選舉的選情，中央可能會作出技術性調校。「北京是有彈性的，整體會作門面上的修飾，內容則會避重就輕，修改一點點，不過主旋律仍是強調愛國主義、民族主義。」</p>\n<p><img title=\"ha\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/07/ha.jpg\" alt=\"\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9587,19196]}