{"id":242950,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-信孚要闻（7-26）-解放军报谈信仰：党叫/","date":"2012-07-26T07:00:19Z","modified":"2012-07-26T07:00:19Z","title":"信力建 | 信孚要闻（7.26）——解放军报谈信仰：党叫干啥就干啥","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、解放军报刊文谈信仰：随着国内外形势的深刻变化，有的同志对我们党如何应对“四大危险”、“四大考验”信心不足，个别人甚至与党离心离德。因此，越是在攻坚克难之时，越要与党同心同德、风雨同舟、休戚与共，坚决听从党的指挥，始终在思想上、政治上、行动上与党中央保持高度一致，做到忠诚于组织、忠诚于人民、忠诚于事业，不但要做到“党叫干啥就干啥”，还要做到“党不叫干啥就不干啥”，始终保持共产党人的政治本色，永远保持政治上的合格。</p>\n</p>\n<p>2、安徽人赵先生到房山北车营村务工已近20年。21日晚，他蹚着半人多深的水背出隔壁年近七旬老人和16岁女孩，又翻墙帮一名被困家中的邻居脱险。但由于不是本村人，这两天他们一家不能住进救灾帐棚，无救灾物资可领，夜里只能露宿。（京华时报）</p>\n</p>\n<p>3、香港逾千名家长7月23日在报纸上刊登声明要求政府叫停原定9月于小学推行的德育及国民教育科。关注组批评课程指引中的国民教育概念将“爱国”和“爱党”混为一谈进行“洗脑教育”。香港教师工会昨日宣布加入，会长冯伟华称教协将发起教师签署良心约章，承诺不做向学生洗脑的工具。</p>\n</p>\n<p>4、据俄罗斯媒体7月24日报道，俄总理梅德韦杰夫认为，俄罗斯应该将土地私有化。梅德韦杰夫称，土地不能出售的结果是土地资源的退化以及缺少建设能力，包括住宅和社会基础设施建设。</p>\n</p>\n<p>5、25日，广东省工商局正式发布了《关于鼓励支持我省网络商品及有关服务健康发展的若干意见》，意见鼓励自然人和企业开办网店，明确经营项目不涉及前置审批的，不强制要求办理工商登记注册。</p>\n</p>\n<p>6、近两日车用安全锤销量暴增598%，搜索量环比上涨1712%。淘宝工作人员称，北京地区购买人数最多，三天内购买安全锤用户高达1080人。 有关人士提示，安全锤等专用救生设备有严格的设计要求，购买时应注意选择，以免“山寨”产品因质量设计问题，造成安全隐患。</p>\n</p>\n<p>7、挪用一个亿、受贿2510万（其中250万未遂），7处房产300万养情妇，这一系列天文数字背后的始作俑者，仅仅是一个街道的原党工委书记，一个副处级干部。日前佛山中院判处禅城区祖庙街道原党工委书记郑年胜死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。</p>\n</p>\n<p>8、北京防汛抗旱指挥部25日晚召开“7·21”特大自然灾害情况通报会，通报了救灾工作情况，全市受灾人口160.2万人，因灾造成经济损失116.4亿元。但发言人对着书面材料念决不能“全市因灾伤亡”时，很快改口避开不谈。</p>\n</p>\n<p>9、昨日，广东省政府公开珠三角金融改革方案，方案中引人瞩目的一点是在国家政策范围内研究推进农村宅基地和土地承包经营权抵押贷款试点工作。宅基地和土地承包经营权在确权后可进行抵押贷款，即农民在不失土地的前提下，也可将土地经营权变成抵押品，在市场上流转获得贷款资金。</p>\n</p>\n<p>10、日本文化厅24日决定，把遭原子弹炸毁的长崎市立城山小学旧校舍列为国家文化遗产进行保护。该校舍目前残留的部分已被作为展示设施。遭原子弹轰炸后被列为国家文化遗产的建筑目前只有广岛市的“原爆圆顶馆”。 </p>\n</p>\n<p>11、英国驻白俄罗斯使馆证实称，白俄罗斯总统亚历山大·卢卡申科已经被拒绝参加伦敦奥运会。卢卡申科是白俄罗斯国家奥委会的主席，但他因“在2010年12月的总统选举期间违反国际标准”而被列入禁止入境欧盟国家的白俄罗斯官员名单中。</p>\n</p>\n<p>12、在短短四天内，格陵兰岛上的冰雪融化率就从40%剧增到97%。科学家怀疑这是全球气候变暖所导致的。据悉，格陵兰岛上的气候从五月底就开始变得不正常。</p>\n</p>\n<p>13、韦森特台风期间，香港近140人受伤，其中部分可认定为工伤。按照香港《台风及暴雨警告下的工作守则》，在八号或以上台风警告或红色或黑色暴雨警告生效期间，雇员上班或下班途中遭遇意外受伤，划一定为工伤。雇主需负《雇员补偿条例》相关责任。</p>\n</p>\n<p>14、四川彭州农民吴高亮在自家承包地发现天价“乌木”并挖掘，地方政府予以制止，同时组织强制挖掘，自行宣称国有。双方因乌木权属等问题引起纠纷。日前，吴高亮在自家田地里又发现一根乌木，并向当地镇政府通报，镇政府要求埋回去。</p>\n</p>\n<p>15、世界首例确认为艾滋病治愈患者的蒂莫西·布朗7月24日首次面对媒体，表示治愈艾滋病的感觉“好极了”。他同时患有艾滋病和白血病，接受骨髓移植后，原本几乎被判死刑的布朗奇迹般获得重生，由此成为世界首例被确认治愈的艾滋病患者。</p>\n</p>\n<p>16、今年6月，教育咨询机构麦可思发布的一项对2012年应届大学毕业生的调查显示，截至6月25日，2012届本科毕业生签约率仅为42%。根据调查，69%大学毕业生起薪不到2000元，低于农民工月均收入水平。</p>\n</p>\n<p>17、国家药监局原副局长张敬礼因犯非法印刷、销售（非法经营罪）并向企业索要自己&#8221;著作&#8221;（受贿罪）、指使他人向中纪委寄千余封信诬告正局长（诬告陷害罪）被二中院数罪并罚判处有期徒刑17年。</p>\n</p>\n<p>18、截至目前，已有98个中央部门完成“三公”经费公开，这些部门2011年支出决算合计60亿元左右，其中公车支出共计36亿元左右，占各部门已公开的2011年全部“三公”支出的59.5%，相比2010年公车支出39.8亿元、占全部“三公”支出61%，无论是数目还是占比都有所减少，但公车支出仍然在出国（境）、公车购置及运行、接待三项中占比最大。</p>\n</p>\n<p>19、据英国天空电视台7月25日报道称，美国丹佛枪击案嫌犯霍姆斯曾在作案前一周，向科罗拉大学精神病专家寄出一份包裹，内有他犯罪的详细计划。据警方称，包裹里有一个笔记本，上面详细描述了他的作案计划，甚至还有一些展现他如何杀人的图画。</p>\n</p>\n<p>20、哈尔滨出台环卫标准：一类街路（主干路）200米路段烟蒂少于2个，果皮箱每天清掏擦洗6次。二类街路需达到路面无堆积物，无果皮、纸屑、塑料袋，无烟蒂痰迹，无积尘、无污水，无尘土带、泥斑。随机抽查200米路段，路边废弃物总数少于3个。每天清掏擦拭果皮箱3次。</p>\n</p>\n<p>21、杨恒均《中国向何处去》：从毛时代的毛泽东思想到这届政府的“科学发展观”，当局越来越放松对中国社会的具体思想的指导与控制，给了体制内更多的主动权，给了社会更多的空间。问题在于，你如何利用这个空间去博弈，去推广你的理念，去发力，去把中国朝向你希望的道路上一步一步坚定地推动？与其问中国向何处去，不如行动起来，把中国推向你所向往的道路，推到历史正确的轨道上。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,13187,12116]}