{"id":242926,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-杜君立：酷吏吴芝圃/","date":"2012-07-26T05:15:11Z","modified":"2012-07-26T05:15:11Z","title":"爱思想 | 杜君立：酷吏吴芝圃","content":"<div>\n<p>杜君立：酷吏吴芝圃</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E2%D6%A5%C6%D4&#038;searchfield=keywords\"><span>吴芝圃</span></a>     ● <strong>杜君立</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=342\">进入专栏</a>）    　　<br />　　酷吏本是君主专制政治的产物。皇帝为了维护专制政治之威，喜欢用酷吏。另一方面也经常挥泪斩马谡，舍卒保车地杀酷吏以平民愤，还是为了维护专制政治的体面。对权力来说，酷吏有很多好处：首先，酷吏非常能干，为皇帝聚敛财富不遗余力，对上惟命是从，赴汤蹈火在所不辞，对下心狠手辣，深文周纳，罗织陷害，敢冒天下之大不韪；其次，酷吏不仅“能干”，而且大多相当清廉。在纳粹时期权倾一时、掌握着生杀大权的盖世太保就从无贪污事件。清代刘鹗在《老残游记》中说：赃官可恨，人人知之，清官尤可恨，人多不知。赃官自知有病，不敢公然为非；清官则以为不要钱，何所不可？刚愎自用，小则杀人，大则误国，吾人亲眼所见，不知凡几矣。<br />　　<br />　　因为替主子出头卖命，酷吏的官运一般都相当好，经常越级升迁，深得皇帝老儿喜爱，所谓“上以为能”。酷吏常常是一种政治投机分子。这种投机主义一方面使他们在官场平步青云，但另一方面罔顾良知和泯灭人性又使其最终结局往往不妙。在一些危机时候，主子们经常要他们桃代李僵替人受过，好人只能由主子来做。司马迁在《史记》中首创《酷吏列传》，虽然司马迁将皇权视为酷吏灾难的根源，但作恶多端的酷吏们最后也无不落得遗臭万年的下场。总体而言，酷吏的本质是反人类的。<br />　　<br />　　信阳遂平县?酷?轿佬侨嗣窆?缡侵泄?谝桓鋈嗣窆?纾?簿褪窃谡庵泄?谝桓鋈嗣窆?绶懦龅闹泄?谝豢判÷蟾卟?拔佬恰保?源艘?⒘讼?砣??母】涑焙痛蠹⒒摹Ｈ缃?酷?揭廊灰来宋?伲?蛑碧癫恢?芊艘乃?肌８?莨俜焦?嫉氖?郑?谖庵テ酝持蜗碌?959—1961 年的大饥荒中，河南因饥饿而死亡的人数达两百多万人，其中信阳地区就饿死近一百万人。而民间估计的数字则是官方的好几倍。<br />　　<br />　　据信阳地委官方的报告，1959—1960年冬春，正阳县死人8万，息县死人10万，新蔡县死人10万，“全国第一个人民公社”?酷?焦?缢劳?000人，占其总人口的10%，有的队的死亡率达30%……罪恶败露之后，吴芝圃在省委做“检查”时，承认自己对河南人民“犯了大罪”，“对我处以极刑，我也应引颈受戮”……<br />　　<br />　　1<br />　　<br />　　1957年8月，在中共河南省委五次全会上，当时的省委第二书记、省长吴芝圃突然发难，指责由省委第一书记潘复生主持制订的《关于奖励发展农业生产、争取秋季农业大丰收的宣传要点》“是发展资本主义的纲领”，批判它存在“指导思想上的右倾情绪”，顿时在河南官场引发了一场权力地震。<br />　　<br />　　潘复生1949年任中共平原省委书记，1952年平原、河南两省合并时潘、吴在人事安排问题上就产生过分歧。1957年春，河南省临汝县出现反对农业合作化的“闹社”风潮，吴芝圃闻讯后命令县委逮捕了反对者，后来潘复生从北京开会回来，传达中央的意见说“临汝闹社是人民内部矛盾”，吴才不得不放人。与中国传统的狗咬狗式权力斗争一样，宗派矛盾和观念分歧借着“反右倾”运动发作。吴芝圃这场突然袭击，攻势凌厉毫不手软，凭着自己在河南30年打下的深厚人脉基础，硬是把潘复生和与其有相同观点的省委副书记杨珏、副秘书长王庭栋打成了“右倾机会主义分子”，从而实际上把持了河南的党政领导权。这就是震动河南全省的“反潘杨王事件”。<br />　　<br />　　事实上，吴芝圃之所有底气十足，不过是有恃无恐。他摸准了1949年以后毛万岁急欲推进“社会主义改造”和“反右倾”的脉搏，他事先得到了毛万岁的鼎力支持。在1958年5月举行的社团八大二次会议上，吴芝圃顺应时势，作题为《右倾机会主义是当前党的主要危险》的发言，“揭发”潘复生的“严重右倾错误”，毛在随后的讲话中称赞吴的发言“很好”，甚合朕心。八大二次会议随即撤销了潘复生的职务，吴芝圃心想事成荣升河南省社团老大。“跟着潘复生，一天吃一斤。跟着吴芝圃，吃了不少苦”。随后，吴就在全省到处抓“小潘复生”，到处“插红旗，拔白旗”，批斗了一大批说实话办实事的社团成员，使得河南官场一时风声鹤唳人人自危。为避免被打成“右倾机会主义分子”而顺着上级的杆子爬，社团中人无不“睁着眼说瞎话”，实际上这是中国官场的传统美德。这一杀一儆百指鹿为马的手段，为后来吴芝圃把河南的“大跃进”推向高潮扫清了权力障碍，更为后来惨绝人寰的大灾难的发生打开了“潘多拉魔盒”。<br />　　<br />　　深谙权谋历史的吴芝圃在权力斗争中驾轻就熟，官场就是押宝，押上之后就要“忠”，押对了鸡犬升天，押错了自认倒霉。权力与良知无关，也与常识无关，甚至与智慧无关。吴芝圃的成功秘诀其实很简单，就是“跟上毛主席走就不会错”。从广州农民运动讲习所这段往事来说，毛万岁与吴芝圃还有师生之谊。对社团来说，毛万岁是老大哥，老大哥是永远不会错的，即使错了也是对的。在以后的岁月里，林彪、王洪文、华国锋等等也都是这样发迹的。在这种权力规则下，后来吴芝圃对毛发动的“大跃进”全力支持，推波助澜，堪称毛万岁的第一悍将和忠实走狗。<br />　　<br />　　2<br />　　<br />　　吴芝圃虽然以儒将自比，却没有柯庆施那般锦绣文章，未能炮制出类似于“乘风破浪”的黄钟大吕。从这一点上，他绝不是一个腐儒秀才，而是一个典型的阴鸷的酷吏能臣，现在一般称为“实干家”。吴芝圃把河南这个产粮大省做为向毛万岁“效忠”的工具，以强悍的手段在全省实践“大跃进”的狂想，唯恐落人之后。在当时国际制裁的局面下，红色中国既想招抚一批国际小喽???窒虢?泄ひ蹈锩?脑?蓟?郏?钪匾?氖欠乐贡┝Χ崂吹恼?ㄔ俦槐┝Φ吒玻?澳呐鹿馄ü梢惨?煸?拥?薄???姓庖磺校?挥幸惶趼罚?褪遣辉袷侄蔚卮优┟袷掷镒畲笙薅鹊囟崛「?嗟牧甘吵雎簦?蛭?磺疃?椎闹泄?鹞蕹の铩３??婪炖锇浅隼吹囊坏懔甘常?翟诿挥惺裁茨玫贸鍪值摹Ｋ?悦?蛩暝?953年亲笔批示：“所谓‘保护农民’的错误思想，应加分析和批判！”<br />　　<br />　　这种经济上的积贫积弱在政治狂热下，从极度自卑最终衍变为极度自负，然后就是自欺欺人。在吃牛皮竞赛中，河南官场说大话走极端的程度，甚至狂热到连“大跃进”的“始作俑者”毛万岁都感到吃惊，不得不半是欣赏半带劝戒地说：“吴芝圃，你对，你搞得快，可能你是马列主义，我是机会主义。”在一种诡异的默契中，吴芝圃这个马仔完全摸透了毛万岁希望“多、快”的真实内心，因而一马当先，急冲猛进，很快成为“大跃进”的“标兵”和旗手。<br />　　<br />　　延续三年的“大跃进”是从农业开始的，农业“大跃进”又是从1957年冬至1958年春的“大修农田水利”和“积肥运动”开始的，而吴芝圃治下的河南在这方面走在了全国的最前列。<br />　　<br />　　1957年9、10月间，社团召开八届三中全会，通过了由毛万岁亲自主持制定的农业“大跃进”的纲领性文件《一九五六年到一九六七年全国农业发展纲要（修正草案）》，并作出了《关于在今冬明春大规模开展兴修农田水利和积肥运动的决定》。吴芝圃雷厉风行，在10月召开的河南省水利工作会议上就要求全省“立即迎接水利建设大跃进”。在11至12月召开的河南省党代会第二次会议上，吴芝圃作报告分析“阶级斗争形势”，批判省委指导思想的“严重右倾错误”，提出组织“农业生产大跃进”，“提前实现全国农业发展纲要，达到经济建设全面大跃进”。12月，河南省委在报给中共中央的《情况演示文稿》中称“全省1500万人参加抗旱种麦，掀起以大兴水利和大搞积肥为中心的冬季生产运动，投入劳力达991万人，农村出现了大跃进局面”。<br />　　<br />　　1958年元旦刚过，吴芝圃召集河南省、地、??、县领导和农林水负责人开会，提出“全省改种水稻700万亩，灌溉面积增加到3000万亩”的“高指针”。不久，“卫生大跃进”、“工交大跃进”的号召以及有关的指示、倡议也一个接一个地出台。元月底，吴芝圃在省常委贯彻中央南宁会议精神的扩大会议上决定：河南省“两年实现水利化，三年实现无‘四害’（当时把蚊子、苍蝇、老鼠和麻雀称为“四害”，要“彻底消灭”），五年实现农业纲要的粮食生产目标，五年消灭文盲，普及初中、小学教育”。而在2月2日河南省委给中共中央的报告中，上述“决定”又“跃进”成了“一年实现四、五、八（即黄河以北粮食亩产400斤，以南亩产500斤，淮河长江以南800斤），水利化，除四害，消灭文盲”。<br />　　<br />　　3<br />　　<br />　　毛万岁曾说：“在共产党的领导下，只要有了人，什么人间奇迹也可以造出来。”这个“人”就是吴芝圃这样的酷吏。吴芝圃的这一连串言行在政治上收到了立竿见影的效果，1958年3月13日，官方《人民日报》发表题为《大干一冬春，胜过几千年》的报道，对河南省几个月来“水利化”的“战果”大肆宣传，树为全国的“样板”。在1958年3月9日至26日召开的酝酿“总路线”的成都会议上，毛泽东在讲话中虽然对吴芝圃的“高指针”有所保留，但对河南工作中的“轰轰烈烈、高高兴兴”仍是赞赏有加，称赞“河南水利全国第一”，提出要“让河南试验一年，让河南当状元”。<br />　　<br />　　应该说在“水利化”运动中河南省确实投入了大量的人力、物力和财力建水库、修灌溉渠、开挖人工运河，据说投入1958年“苦战水利”的人有1500万，1957年10月至1958年6月“共完成土石方88亿公方，蓄水能力262亿公方……灌溉面积共达到12546万亩”，完成的土石方相当于“开挖四十八条巴拿马运河”，全省投入水利建设的地方资金1958年度是1.6亿元，1959年度是2.1亿元（同期中央投入2.75亿元），至于群众投劳折资、集体投入的资金物力就无从计算了。但如此巨大的投入其效果如何呢？<br />　　<br />　　实际上，河南省直到1980年代末的蓄水能力才达到150亿立方米，到1990年代末全省灌溉面积也只有5000万亩，不到耕地总面积的一半。当时开建的那些水库大多成为“烂尾”工程，一直拖到1960年代后期或1970年代才得以竣工，还有许多工程因规划设计失误和抢进度而建成后即报废，甚至不得不炸掉，而大引大灌黄河水造成严重次生盐碱化的田地1961年就达519.88万亩，严重破坏了农业生态。在继而到来的大旱灾中，这些水利化的“成果”也基本上没有发挥效益，河南全省农作物产量仍然大幅度减少。可见，为了吴芝圃“一两年实现水利化”的口号，河南竭尽了人力、财力，为吴芝圃换来一时的荣耀，却让河南民众遭受了多年的痛苦。<br />　　<br />　　河南省在“水利化”运动中拔得了“头筹”，在接下来的“人民公社化”运动中又抢在了前面。1958年3月20日，中共中央成都会议通过《关于把小型的农业社适当地合并为大社的意见》，吴芝圃闻风而动，马上在豫南试点。4月20日，河南省遂平县?酷?胶煳郎缏氏扔?7个小合作社、9369户合并成一个大社。1958年4月底，刘少奇在从广州返京的火车上与周恩来、陆定一、邓力群四个人“吹半工半读，吹教育如何普及，另外就吹公社，吹乌托邦，吹过渡到共产主义”。火车到郑州，刘在车站对前来接送的吴芝圃说：“我们有这样一个想法，你们可以试验一下。”<br />　　<br />　　在中央领导的鼓励下，吴芝圃更是热情高涨，开始在河南雄心勃勃地进行起“共产主义”的大试验来：5—6月，遂平、平舆的合作社都并成大社；7月中旬，并社在豫南地区迅速铺开。6月底7月初，华北六省??农业协作会议在农业跃进中心的郑州召开，重点交流河南出现的小社并大社的经验成绩，主管农业的副总理谭震林肯定了吴芝圃的试验，把?酷?轿佬谴笊缃凶鳌肮膊?饕骞?纭薄<br />　　<br />　　受了表扬的吴芝圃在会后抓紧部署，全省掀起并社热潮，到8月底，河南就以全国最高速度实现了“人民公社化”：全省原有的38 473个农业社已合并成1355个人民公社，平均每社达7200户，入社农户已占总农户的95%。这些“人民公社”普遍采用“大兵团作战”的方式，实行“生活集体化，组织军事化，行动战斗化……把黑夜当白天，把月亮当太阳，白天红旗招展，夜间遍地明灯”。吴芝圃曾对此非常满意：“这不是社会上层建筑的大跃进吗？”<br />　　<br />　　由此可见，当时社团的高层成员或多或少都对“人民公社”这种所谓“共产主义形式”津津乐道，这对吴芝圃的影响不小。不过，吴芝圃的“积极性”和“创造性”也不同凡响，他在河南把“共产主义试验”推向了一种极致，从而为社团在全国推行“人民公社化”运动准备了最实际最宝贵的“经验”。<br />　　<br />　　4<br />　　<br />　　1958年，社团提出要高举总路线、大跃进、人民公社三面红旗，为在第三个五年计划中进入共产主义而大干特干，权力当局提出一系列疯狂的口号，比如“眼熬烂，腿跑断，连轴转，活着干，死了算!(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55741.html?page=2\">点击此处阅读下一页</a>)<br />  共 4 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55741.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55741.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55741.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55741.html?page=4\">4</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=342\"><span>杜君立</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E2%D6%A5%C6%D4&#038;searchfield=keywords\"><span>吴芝圃</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}