{"id":242905,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-日本专题-长城堵着《亡命》海外的中国人/","date":"2012-07-26T01:45:08Z","modified":"2012-07-26T01:45:08Z","title":"法广 | 日本专题: 长城堵着《亡命》海外的中国人","content":"<div>\n<p>整个纪录片其实还采访了作家郑义、高行健、胡平、陈迈平；不同政见者杨建利、徐文立；牧师张伯笠；诗人黄翔、画家马德升、雕刻家王克平等12位流亡海外的中国人。导演翰光日前在东京对法广中文部解释了拍摄《亡命》的动机：“我记得那时是2008年的春天，电影公司说‘我们能不能做下一部电影？’我有一部电影在日本比较火，所以他说‘你想做什么？’我说‘马上就是天安门事件20周年，能不能做一个有关天安门事件的片子？’日本老板说‘那行，可以做’。我为什么要做这个片子呢，因为觉得天安门事件已经过去20周年了，很多国内的人忘记了这段历史，海外的很多人不知道这段历史。我要记述一下天安门事件是怎么回事，但是我不能到国内去采访、给人添麻烦，流亡到海外这些人可能作为主角去采访他们，通过他们回顾一下天安门事件、回顾一下我们中国近代历史，以及他们目前的生活，这样我觉得可能一箭双雕，能给观众丰富的一个历史记录吧”。</p>\n<p>不过7月5日《亡命》在东京中野区一个只容纳500人的小剧场举行的光盘发行礼，满座的情况连翰光都称意外。而令法广记者吃惊的是身旁座位来了个穿漂亮和服、浑身香粉味儿的年轻日本妇女，听她对同伴说，店里常有中国客人，她听说了天安门事件，所以来看看等，估计她是高级酒吧或高级料理店的女老板。</p>\n<p>影片是从美国华盛顿郊外的郑义家开始，曾发表广西人吃人的报告文学引起国内外关注的郑义在厨房里从切菜到做饭一手包办了五个人的晚餐。日常生活中的郑义还负责每天接送孩子往返学校等，像个家庭主夫。对着镜头，郑义也坦诚失去了孕育他写作精神的水土：“其实作家的存在是一种精神的存在，就是离开了祖国，看不到你和祖国的精神上联系，做梦还要梦见回到自己的家国、回到自己的家园。就是虽然你离开了祖国，但精神上是无法割裂的。我在美国就是有一张桌子，我并没打算在美国如何生活得更滋润，我在美国只要能活下去就行了，比如说我的英文，我开车出去丢不了，我遇见什么急事能够说清楚，我觉得行了。你要让我英文特棒，能跟人家长篇地表达，甚至用英文写作，我没这个兴趣。另外还有一点就是牵扯到文学艺术的根本问题了，你为什么写作？为什么我还坚持我理想中的写作？自己内心最受感动的东西，对人类的爱、对美好事物的追求，你把它和你的神进行一种交流，甚至不在乎你的手稿最后是不是丢了、永远没有印出来”。</p>\n<p>影片中的流亡者都是文人，文人本来情感丰富，乡愁几乎在所有人口述或身述的气氛中，在瑞典流亡的陈迈平说得更具体了：“所谓流亡是很具体的、很现实的，比如你见不到妈妈了、见不到兄弟姐妹了，有时候我就想去闻闻北京胡同里的烟味儿，烟味儿我都闻不到了；比如你说上海人，上海人有那个烧饼、油条早上，吃不到了。这种有时候会让人就像坐监狱，没法出去，不过这个监牢比较大，而且你这样看这怎么是监牢呢？但是实际上你从意义上讲，你不能到一个地方去，这事你不能说没有痛苦。就是长城的象征吧，它是一堵墙，鲁迅从他写《呐喊》开始，就是说拆这个墙、打破这个，他说把中国看作一个铁屋子，然后说里面的人都要闷死了，文学家的作用是要呐喊、把人唤醒”。</p>\n<p>影片中的流亡者们大都在中国坐过牢，现在他们也大都回不去。他们各自叙述了在文革、北京西单民主墙、天安门事件等过程中的心结，说明这群文人当年原本只是寻求自由创作空间，但结果却搅进了政治，现在他们对往事既有啼笑皆非的感慨，也有解不开的心结。有关报道，请看下周的日本专题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,19189]}