{"id":242923,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-袁伟时：勇闯思维的禁区/","date":"2012-07-26T04:45:34Z","modified":"2012-07-26T04:45:34Z","title":"共识网 | 袁伟时：勇闯思维的禁区","content":"<div>\n<p>　　袁伟时简介</p>\n<p>　　袁伟时，1931年出生，广东兴宁人，中国近代史学者。1950年考进中山大学经济系，1957年复旦大学政治经济学研究班毕业，后转入中国近代史研究，1970年代起，在中山大学哲学系讲授中国近现代哲学史。</p>\n<p><strong>　　儒家礼治限制不了皇权</strong></p>\n<p>　　在儒家传统里，寻找政治改革的资源，清末的康梁维新变法即为典范，名之“托古改制”。近二十年来，随着中国政治形势的转变及经济的崛起，80年代思想启蒙阵营急剧分化，以引介斯特劳斯的保守主义为代表的刘小枫，以及研究哈耶克为代表的自由主义者秋风，陆续转向传统，影响遍及整个学术界。除此，当代儒者蒋庆，2001年仿效明代大儒王阳明，在其昔日谪居修道之地贵州龙场，建阳明精舍，倡公羊学派的内圣外王之道。蒋庆作为英国政治哲学家埃德蒙·伯克《自由与传统》一书的中文译者，他的选择对中国自由主义者的影响，不可谓不大。</p>\n<p>　　面对此种思潮，袁伟时教授一一作了回应。秋风受到汉代儒生董仲舒的启发，认为天命可以制衡皇权，最终实现士人与皇帝共治天下。袁伟时直言不讳地说，这只是妄想。提倡独尊儒术、天人感应的董仲舒，试图以阴阳灾异之说规劝汉武帝，结果被判了死刑，好不容易才捡回一条老命。引入天命是不是可以成为制约君上的紧箍咒呢？董仲舒不能说完全没有约束君王胡作非为的意思，但主要内容是下要绝对服从上，全体要绝对服从君王。秦始皇肇始的中央集权宗法专制的政治制度，一直是前现代中国的基本制度。宰相和其他大臣的权力，皇帝可以随时收回，他们的生死荣辱，都取决于皇上的喜怒。袁伟时认为，天和上帝都是虚的，受不受实实在在法律的约束，是法治社会和专制社会的分水岭。</p>\n<p>　　关于士大夫与皇权的关系问题，袁伟时在《现代化与历史教科书》一文已说的很清楚。清廷在甲午战争败给日本之后，1900年居然同时向包括日本在内的11国宣战，派兵围攻驻华使馆！为此，吏部侍郎许景澄、兵部尚书徐用仪、户部尚书立山、内阁学士联元等人先后提出不能听信邪术、不可围攻使馆、不能主动对外宣战。慈禧不但不接纳，谏议者反而无一幸免。这说明，在关键时候，士大夫和儒家礼治根本无从制衡最高权力者。</p>\n<p>　　在儒家寻宪政资源，有个前提，皇权必须受到真正的制衡。应明确规定，皇权犯法所必须担负的成本，如陈水扁东窗事发，就必须进监狱。读儒家，一直有个问题，天子即便犯下弥天大罪，至多就是士人谏议，史书谴责，皇帝实际一点损失也没。礼法在关键时刻约束不了皇权，而且没有明确皇权犯法所必须承担的代价。</p>\n<p>　　袁伟时认为，宪政的核心是保护人的自由，手段是分权制约和坚持民主、法治。古今中外，概莫能外。美国政治学家麦基文认为：“宪政的实质，是政府权力和独立的法院审判权的平衡，美国宪政的根源可经由英格兰历史而追溯至古代罗马。”法国大革命宣布的“凡权利无保障和分权未确立的社会，就没有宪法。”（《人权和公民权宣言》1789年）更是政治学的常识。中国自古至19世纪，行政权和司法权都是统一的。这个国情，路人皆知。</p>\n<p><strong>　　“儒表法里”不成立</strong></p>\n<p>　　袁伟时教授曾经和哈佛大学杜维明先生就如何对待传统文化进行过一次深层次的对话。</p>\n<p>　　现在流行一个观点：“儒表法里”。包括一些自由主义学者也讲，儒家非常完美，不好的东西都是受到法家的影响。袁伟时认为这个观点不成立。</p>\n<p>　　人们通常都说，秦朝实行的是法家学说。袁伟时却认为陈寅恪先生独具慧眼，指出秦始皇“行同伦”是将儒家伦理法制化了。汉承秦制，此后，中国传统的政治制度没有大变化，是学界的共识。历代法典的基本架构就是儒家的三纲，魏晋以后，法典进一步儒化，这也是众多中华法系研究者认可的不刊之论。这与法家也是专制制度和三纲的支持者，并不矛盾。三纲是儒法两家的共识。但法典的演变是把儒家的经典作为释法的根据，同时加进了法家不能接受的按尊卑、亲等判刑的内容，现存的传统法典确实是儒家学说的法制化。摒弃秦代的苛政，是西汉始建以后，众多儒生致力的事业。陆贾《新语》、贾谊《过秦论》等名篇，起了重大作用，但他们都是在“汉承秦制”的基础上要求注入仁政而已。</p>\n<p>　　杜维明认为三纲并不是孔孟儒家最基本的价值，但五常毫无疑问是。《白虎通义》里，君为臣纲，并不只是说君是重要的，大半都是臣对君的不合理、不合情的行为做批判；父为子纲，也多半是子对父的批判；夫为妇纲，多半是妇对夫的批判，有很多要进一步考虑。袁伟时则认为，民国以来，很多知识分子想对三纲重新解释，有人把君为臣纲，解释为职业的忠贞精神，对上级的尊敬、尊重。非常勉强。现代社会的这种关系，人格、法律地位平等，与三纲格格不入。三纲确如陈寅恪讲，无可疗救。</p>\n<p>　　同时，袁伟时教授认为孔子诛少正卯是因言治罪。《荀子·宥坐》：“孔子为鲁摄相，朝七日而诛少正卯。孔子曰：人有恶者五，而盗窃不与焉：一曰心达而险，二曰行辟而坚，三曰言伪而辩，四曰记丑而博，五曰顺非而泽。此五者，有一于人，则不得免于君子之诛，而少正卯兼有之。”袁伟时说，孔子加给少正卯的五条罪状中，除了第一、二条，所谓心险、行辟难于界定的罪行外，后三条都是言论罪。说孔子是摧残言论自由的先驱，可谓有根有据。</p>\n<p><strong>　　袁世凯不是卖国贼</strong></p>\n<p>　　袁伟时认为辛亥革命是一个伟大的胜利，但对一般的教科书所说“辛亥革命推翻掉2000多年的帝制”的结论不太认同，他觉得有没有皇帝对一个现代国家来讲不是一个问题，现在很多国家有皇帝，但宪政依旧推行得很好。</p>\n<p>　　研究历史的人都有一个说法，辛亥革命失败了。但对于失败的解释有各种各样，有一些观点认为袁世凯是偷窃革命果实，他登台意味着辛亥革命失败。袁伟时认为这个说法跟历史事实不符，因为袁世凯是经过法定手续当选临时大总统的，第一届正式大总统也是经过法定程序当选的，所以不存在所谓“窃”的问题。另外，他是不是卖国贼？历史研究已经否定了这个结论，袁世凯在“二十一条”谈判中的表现得到了历史学家的赞扬。</p>\n<p>　　“二十一条”分５部分，关于第５部分要求在中国政府各个部门请日本人做顾问，要用日本的武器或者跟日本合作在中国制造，中国的警察、军队要请日本的教官等，袁世凯说这些部分坚决不讨论，所以“二十一条”第５款那部分根本没有进入议程，其它部分他也竭尽全力拖延谈判或是讨价还价，将消息透露出去，利用列强之间的矛盾给日本施加压力。到日本发出最后通牒，达成的协议不过十多条。所以历史上有日本提出的“二十一条”，但没有中日之间签订的“二十一条”。签字之后他马上召开会议讨论应对措施，尽可能减少中国的损失。实际上那十多条协议最终都没有实行。所以，战后日本一著名首相吉田茂应大英百科的要求写一个《百年日本史》，中文翻译是《激荡的日本百年史》，里面对“二十一条”下了结论：这个全部没有实现，徒然增加了中国对日本的不满。</p>\n<p>　　过去我们说北洋政府是卖国政府，袁伟时认为这是南京国民政府在建立政权后，从意识形态角度美化自身，涂污北洋政府的结果。除了袁世凯应对日本“二十一条”的态度，袁伟时从其他外交方面，论述了北洋政府的功绩。他认为，北洋政府是收回中国主权的开端，维护了中国主权。从维护国家领土完整的角度而言，蒙古在沙皇俄国的支持下要求独立，沙皇俄国试图将蒙古变为殖民地，段祺瑞政府就进兵蒙古，第一次把蒙古收回，而袁世凯在世时也通过谈判迫使沙俄承认中国的宗主权，所有的关税自主权、司法自主权以及其它不平等条约的废除都有努力谈判。1919年爱国学生要求收回青岛主权、山东主权，华盛顿会议就将这个问题解决了。所以北洋政府不是一个卖国政府，而是收回中国主权的开端。</p>\n<p><strong>　　孙中山对自由和法治的认识不足</strong></p>\n<p>　　近年来，近代中国的许多历史人物纷纷走下神坛，中国人开始了解历史真相。环顾20世纪的中国，甚少触及的最后一尊偶像是孙中山，宝相庄严、灵光闪烁。</p>\n<p>　　袁伟时认为，讨论孙中山功过是非，先要弄清楚判断是非的标准是什么。他以为最重要的基准线是严复说的：“身贵自由，国贵自主。”任何有关的言行和事件都应以此为基准去考量，有利于完成这个历史任务者是，不利者非。并不是所有反对袁世凯的人和事都应肯定。性质正义并不意味着手段正义，更不表明正义一方的各种举措都是正确的。</p>\n<p>　　袁伟时以宋教仁案、临时约法、北伐战争等几个具体实例，论述了孙中山对法治和自由的认识不足，从而导致的一些不良后果。</p>\n<p>　　因宋教仁被刺案，而发起的“二次革命”，袁伟时表达了不同看法。江苏都督程德全、民政长应德闳主张组织特别法庭审理，袁世凯复电同意。但是应夔臣的辩护律师认为此举违法。司法总长许世英也认为组织特别法庭没有法理根据，不惜以去就力争。司法部致电上海地方审检厅说：“宋前总长为民国伟人，本案审理自当格外慎重，程都督拟组特别法庭，即系此意。惟与《约法》、《编制法》不符，碍难照办。本部斟酌再三，仍应由该厅负完全责任，审理所有一切。……该厅即速依法进行。”</p>\n<p>　　当时全国各界异口同声，呼吁通过司法程序解决宋案，实行法治，维护社会稳定。这是最大的“国情”！可惜，孙中山等国民党要员充耳不闻，先是冀图暗杀袁世凯；继而不顾党内外反对一意孤行，发动“二次革命”，意图用枪杆子决是非，法治进程因此中断，一个多月后，全军覆没。</p>\n<p>　　在国家进入正常治理程序时，孙中山、黄兴等人以兵争替代法治。第一次国会选举，国民党在800个席位里占据了大部分，但它没有真正按照法治程序推动这个国家向民主法治道路前进。1912年2月12日清帝发表退位诏，2月13日孙中山辞去临时大总统职位，2月15日临时参议院选举袁世凯为大总统。袁世凯要求将首都迁到北京，临时参议院表决通过，将首都迁到北京，孙中山和黄兴非常不满。临时参议院说，若不同意，总统有权按程序退回参议院重新讨论。结果，孙黄二人没有践行其一贯追求与倡导的民主法治，而是选择了以武力胁迫参议员，迫使他们通过将首都改为南京的决议。</p>\n<p>　　孙中山对自由的认识不足，从黄埔军校的政治教育思想就可略知一二。孙中山在《来校最后训话》中说：“只全党有‘自由’，个人不能‘自由’”。《政治教育大纲草案》规定：“若是主张个人的自由，不肯遵从党章与军纪，便是叛党叛军的行为。”这与新文化运动的宗旨是背道而驰的。所以，胡适说：“争你们个人的自由，便是为国家争自由！争你们自己的人格，便是为国家争人格！自由平等的国家不是一群奴才建造得起来的！”</p>\n<p><strong>　　英国革命也是残酷的</strong></p>\n<p>　　英国政治学家埃德蒙·伯克曾发表《对法国大革命的反思》一文，反思欧洲大陆理性主义式的激进革命道路，倾向英国经验主义式的渐进改革。由此，哈耶克提出启蒙的两个传统，一是法国的传统，二是苏格兰的传统。</p>\n<p>　　1898年，戊戌变法失败；1900年义和团事件后，十年新政超越了戊戌变法的预期。随后清政府错误压制请开国会运动，成立皇族内阁，导致汉族士绅对政治体制改革绝望；9月7日武力镇压保路运动，杀死32人，激发保路同志军围攻成都和其他城市，坚持战斗一个多月，为武昌起义创造了条件但也由此开启了中国长达半个世纪流血牺牲的革命旅程，中国知识分子对此有着切身的痛楚。随着伯克和哈耶克的思想传入中国，这种崭新的理论与受到革命情结困扰的中国思想界一拍即合。1988年，美国康斯威辛大学林毓生教授的《中国意识的危机》中译本传入中国，林毓生作为殷海光和哈耶克的弟子，以其学者的崇高地位及精湛学术，深深影响着中国的知识分子。顾准的学生吴敬琏先生也抱有类似的观点，他曾这样描述：“世界近现代社会主要有两大思潮，一是英国式的经验主义、改良主义道路；二是革命专政式的直接民主，后者很容易形成一种新的专制主义，到这里，中国问题的解答也就呼之欲出了。可惜后来顾准死了，而我则继续往前走。”</p>\n<p>　　现在人们喜欢称英国的革命为光荣的革命、和平的革命，称法国大革命充满了暴力和血腥，导致了法国社会的混乱。袁伟时说，这些朋友用心良苦，想提醒中国人吸取历史教训，避免中国社会再度动荡，但不符合历史事实。法国雅各宾派专政在巴黎杀了17000人，全国40000人被杀，当时法国人口2600万。英国革命过程互相砍杀，从1640年革命爆发到1688年光荣革命花了38年，20多万人丧生，当时英国人口450万。无论杀人的绝对数字还是占人口总数的比例，都远远超出法国大革命。朱学勤教授认为接受英国的传统就不会出现人类的灾祸，实际上不是这么回事，英国的革命同样是血腥的。</p>\n<p>　　袁伟时认为，法国大革命有《公民权和人权宣言》，但随之而来的是血腥屠杀，假自由的名义剥夺自由。这并非他的原则不对、启蒙者的主张不对，而是另有原因。英国光荣革命后走向文明，它的标志是1689年之后实行了法治，不再诉诸革命解决社会矛盾和冲突，但是不能因此就掩盖英国革命残酷的一面。不论法国和英国，如果权力不受到制约，肯定会带来灾难。</p>\n<p>　　纵观辛亥革命以来的中国近代史，结合欧洲各国的经验，袁伟时语重心长地说道：国家改革成功的标志在于法治的确立。所有的社会矛盾、民族的冲突需要遵循法治的程序，人有反抗压迫包括革命的权利，在历史的一定阶段是合理的，但回过头来总结历史经验，以后解决矛盾不能再走那条路。</p>\n<p>　　2012年7月12日</p>\n<p>　　刊登于《侨星》杂志2012年7月下第12—19页</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194,19192,10021,14981]}