{"id":242925,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-【报童推荐】香港的夏天非常热/","date":"2012-07-26T05:01:22Z","modified":"2012-07-26T05:01:22Z","title":"一五一十 | 【报童推荐】香港的夏天非常热","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=81776\"><img src=\"http://www.my1510.cn/files/my1510_8/4758117915.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?editor\">报童</a> </p>\n<p>林贡钦</p>\n</p>\n<p>2012年9月9日将是香港第五届立法会选举的投票日。选举提名已开始，从7月18日至7月31日，这正值中国农历大暑期间，更是选举拉票、造势时期。炎热的天气加上选战气氛的热烈，香港不知将会发生什么惊天大事。</p>\n</p>\n<p>当选议员的任期从2012年10月1日至2016年9月30日共四年。</p>\n</p>\n<p>根据上届立法会通过的政改方案及选举修订条例，是次选举将增加立法会10议席。全数70个议席，其中35席为地区直选议席，由地方选区直选产生；30席为功 能界别议席，由原有功能界别产生；5席为区议会（第二）功能界别议席，由民选区议会提名、不属于其他功能组别的绝大部分香港选民直选产生。</p>\n</p>\n<p>地区直选在香港5大选区进行，功能界别选举维持原选举方式，区议会（第二）选举将香港作为1个大选区进行选举。</p>\n</p>\n<p>政党重组香港立法会自从2010年6月通过政改方案后，香港政党政治出现了重大改变。泛民主派中的第一大党民主党向中间选民靠拢，走温和理性路线，引发党内分裂；另一泛民主派政党社民连因2位立法会议员退党而令实力大减。</p>\n</p>\n<p>建制派方面，自由党出现重大分裂，调整其政治路线，力图改变保皇党的形象。一系列新的政党政团冒出政坛，例如工党、新民党、人民力量、新民主同盟等，参加选举，瓜分票源，导致是次选举竞争将会非常激烈。</p>\n</p>\n<p>许多政党都把是次立法会选举，当做是2017年特首普选和2020年立法会普选的热身赛或卡位战。</p>\n</p>\n<p>更多的人把投入政治，参加选举，成为议员，作为跻身主流社会，改变个人命运的重要途径。特别是在全球化时代，经济不景气、中产阶级萎缩、竞争加剧、精英政治力有不逮的时候，以政治为谋生手段，也是一种选择。</p>\n</p>\n<p>法制难能可贵民主选举，历来是一把双刃剑。回归中国15年后的香港人，在认真学习如何运用民主手段谋取个人利益的最大化。民主既是个好东西，又是个坏东西，完全看你如何运用。</p>\n</p>\n<p>目前，香港的民主进程是循序渐进的。香港民主选举中的竞争，一次比一次激烈。特别是选举中出现的弊端，愈演愈烈，例如2011年香港区议会选举中就有人疑似种票。</p>\n</p>\n<p>好 在香港有健全的法制，好在香港有廉政公署，可以把民主的负面影响和代价控制在最小的范围内。香港只要谨守法制的最后防线，是次民主选举中出现的乱象或弊 端，是不会破坏到香港的正常秩序和港人的普遍价值。香港法制的难能可贵，不仅在于保障了香港是次选举的正常进行，还使选举结果得到公信。</p>\n</p>\n<p>两大阵营较量是次立法会议席的选举，从根本上说仍是两大阵营的较量：</p>\n</p>\n<p>一边是建制派，如民建联、工联会、自由党、新民党、经济动力等，以爱国爱港为旗帜和政治诉求，拥护特区政府施政管治，很少对现行制度作出抨击和批评。认同和支持立法会议席中容许少数人士能够参与的功能组别，拥护中国共产党及中央政府。</p>\n</p>\n<p>另一边是泛民主派，如民主党、公民党、工党、社民连等，以香港推行「一人一票」的绝对民主及立即「双普选」为政治诉求，视「人权」、「平等」、「公义」、「言论自由」等为社会的重要价值，并要求中国实行民主、宪政、反对中国共产党的一党执政。</p>\n</p>\n<p>两大阵营的较量已持续15年。是次选举，两大阵营都在排兵布阵，摩拳擦掌，届时一决雌雄。</p>\n</p>\n<p>长期以来，双方力量的此消彼长，似乎有一点规律可循：当中国内地和香港经济社会发展顺利，内地和特区主要官员廉洁奉公，建制派获得民心民意的支持度上升，否则，泛民主派的支持度上升。</p>\n</p>\n<p>香港政治走向这次立法会议员的选举，有一个重要看点可观察：泛民主派分裂后，究竟是走向中间路线的理性务实的民主党、民协、公民党等主流民主派被边缘化，还是走向激进， 不断挑战和冲撞香港法律底线的人民力量、社民连等激进民主派被边缘化。最后以选举得票数说话。这一指标可以预测香港民主化的进程，还可以衡量香港实行的民主是好东西还是坏东西。</p>\n</p>\n<p>还有一个重要看点可观察：这次选举，各政党为了争夺可聚集庞大政治能量的5个超级区议员议席，一定竭尽全力，拼个你死我活；因为当选者挟全港不分区不分界别的几十万选民支持，将成为未来特首选战的重要政治资产。</p>\n</p>\n<p>炎热的夏天，在香港进行一场白热化的立法会选举，对所有的香港人都是严峻的考验。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}