{"id":243016,"link":"https://chinadigitaltimes.net/chinese/2012/07/明鏡新聞網-不公布名单却号召捐款-水灾过后京官/","date":"2012-07-26T15:00:51Z","modified":"2012-07-30T17:43:58Z","title":"明鏡新聞網 | 不公布名单却号召捐款 水灾过后京官激起民怨","content":"<p>北京大雨成灾后争议不断，当局迟迟不公布死者名单，却迅速统计出财产损失，并号召大家捐款，引发反弹。在网上出现大量对死亡人数的质疑之后，重灾区房山区区长祁红对该区人员伤亡损失重大公开说“对不起”。另外，北京市常务副市长李士祥表示，会“适时公布因灾死亡和失踪人员消息”。</p>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/flood-07252012111754.html/m0725-sy1p.jpg\" /><br />图片：“7.21”北京特大暴雨造成惨重灾情。</p>\n<p>北京大雨后进入第五天，各项救援活动仍然在进行中，网络中涌现各种寻人启事，不少照片显示，大水虽然退去，但是地上仍然积着厚厚的淤泥，一些地方的沟渠仍然被数米高的水淹没。</p>\n<p>就 在外界批评官方救援缓慢没效率时，官方媒体很快报道统计出了财产损失，北京房山地区达61个亿，北京市超过了100亿。而北京市召开会议要求机关党员干部 带头在全市发起为“7.21”水灾进行捐款活动。北京市民政局周一开始连发数条微博希望得到民众捐款，并公开了相关电话及账户，却受到网民们的冷嘲热讽及 挖苦。本台记者周三浏览北京民政局官方微博的留言板，发现充斥了谩骂的文字，随后该微博关闭了评论功能。有热心网民为当中出现的脏话统计数字共超过六万 个。</p>\n<p>北京艺术家艾未未对此在推特表示，新京报头条说，北京房山地区泡汤了61个亿，昨天就有报道北京超过了100亿。这速度这效率，死了多少人永远说不清楚，数钱时比賊还快。</p>\n<p>有 网民发起罢捐行动，但很快遭到了新浪的删除，有对北京民政局表达不满的微博账户也遭到关停。有网民在推特上表示，看看纳税人的钱都干嘛了——供得起：神九 飞天，三公消费；养得起：贪官污吏，小三小妾；建得起：长江三峡，南水北调；还要借钱给美国，援交给非洲、朝鲜甚至菲律宾。谁还捐呀？脑子进水了！</p>\n<p>在 7.21大水中被围困多个小时的北京社会活动家胡佳周三向本台表示：我们知道他们大水过后要给那些抛锚在路边的车辆贴罚单，现在又要让我们强捐，尤其是一 些和政府部门有关的单位。他们还想借鉴08年奥运会之前512四川大地震时候的状态，就是每当自然灾害到来的时候他们就把它演变成政府主导下的悲情，然后 好像能够凝聚社会团结，减弱老百姓的不满。但是这次恐怕不行了，昨天捐款的动议出来之后，几乎是一边倒的被批评。因为其实北京政府根本就不缺钱，他们缺的 是把钱用到正的地方去，不要花在比如说三公消费和高压维稳还有贪污腐败滥权上。</p>\n<p>官方自22号星期天公布的死亡37人的数字至周三一直未作出更新，不少人对此质疑。北京市政府新闻办主任王惠表示，经历过非典考验，政府不会隐瞒伤亡和灾情。政府在救灾中并未缺位，不能让人白死，政府会汲取教训，全力做好善后，也坦言北京太大，治理有难度。</p>\n<p>除 了要求更新死难者数字之外，并有民众呼吁当局公布死难者的名字。作家渔歌在四川天府网上发表评论表示，这些年来从地震到暴雨，从火灾到车祸，几乎每一场灾 难过后都有人呼吁，请求官方公布死难者的名字。然而每一次呼吁最终都石沉大海。死难者名单由官方或民间公布，意义千差万别。对前者而言这是责任，对后者而 言这是自愿。</p>\n<p>网民张壹休也在推特说，越不透明越多谣言，为什么房屋、桥梁、道路那么大的量都统计出来了，人数统计不出来？</p>\n<p>媒 体人王小山周三向本台表示：公布名单是政府对人民公开信息的一种责任，要给人民一个交代。另外我觉得他们有时候不公布名单是为了掩饰什幺。有时候他们不公 布名单，谁家出事情了公众都会以为在这37人之内，而一公布名单就会发现自己家人没了，却不在名单之内，那这个数字就显然造假了。所以不公布名单本身就是 政府的一种欺骗和造假。</p>\n<p>北京市长郭金龙在部署抗洪会议时在会场吃泡面，成为许多官方媒体热捧的新闻，不少媒体将“北京市长深夜吃泡面”的新闻置于头条，人民日报、北京电视台也对此作出相应报道，却引起民众不满，许多人批评官方媒体在灾难时做形象工程，模糊焦点。</p>\n<p>而新华网周三报导，北京市长郭金龙辞去市长一职，任命北京市委副书记王安顺为代市长。有关报道并没有提及郭金龙的辞职原因。</p>\n<p>许多网民对此解读成郭金龙辞职以示负责，但也有网民分析认为，他并非引咎辞职，而是正常调动，或有更高的升迁。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6034544452243712673?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,8779],"tags":[9240,18804,20093,20098,18795]}