{"id":243022,"link":"https://chinadigitaltimes.net/chinese/2012/07/奇闻录-茅于轼：养老金的争论其实是伪问题/","date":"2012-07-26T15:02:47Z","modified":"2012-07-26T15:02:47Z","title":"奇闻录 | 茅于轼：养老金的争论其实是伪问题","content":"<p>养老金制度是一个引起长久讨论的问题。比较集中的意见分歧在于，是实行现收现付，还是建立个人账户或社会统筹。前者是当代人为当代人支付养老所需的资金负担；后者则靠过去的储蓄来支付当代人的养老负担。</p>\n<p>两者看起来好像有重大区别，实际上的区别仅仅是，要不要再增加现在的社会储蓄，增加当代的储蓄对将来的消费有什么关系。解决这个问题，先要分析，从实物关系来看，当代人的消费中有哪些是现收现付的，哪些是靠前人储蓄得到的。</p>\n<p>现代人的消费，吃的，穿的，用的，以及各种服务，都是当代人提供的。吃的粮食是当代人生产出来的，不是几十年前储蓄剩下的。更不用说服务，诸如医疗、教育，都是当代人提供的。前人无论如何增加储蓄，也不可能为现代人提供粮食或服务。但是当代人享受中与固定资产有关的，比如乘坐地铁，航空旅行，则是靠前人的储蓄所形成的固定资产才得以实现。</p>\n<p>这里给我们出的一个课题是：前人用什么方法能够为后人分担经济负担；或者说，前人所创造的经济成果如何能够转变为后人的享受。要想解决后人养老金的问题，必须首先想清楚这个问题。</p>\n<p>前人用自己的劳动所形成的固定资产能为后人提供享受，因此增加前人的储蓄，以用于可供后人享用的投资，是能够达到此目的的。前人所修的高速公路、铁路、地铁、机场，买的飞机，修的港口、码头、工厂、矿山、宿舍、办公楼，购买的机器设备，都对后人有用。但有一点必须注意：固定资产都需要有人去运作。如果不使用节约劳动力的固定资产，将来人口老化后，将发生人力不足的问题。固定资产由于缺乏足够的人去运作，依然发挥不了作用。所以老龄化社会需要的是，使用人力相对于投资的比例较低的那种设备。</p>\n<p> 要使老旧的设备能够为后人所用，设备的状态必须完好。房屋、桥梁、道路、码头，以及一切机器装备，都要保持在良好的维护状态下。要做到这一点并非易事。一方面固然和社会有没有足够的经济力量来维修有关，另一方面，也与制度安排有关。在公有制的社会中，房屋、设备失修是很普遍的现象（看看过去的社会主义国家，就知道此言非虚）。在私有制下，这些装备都有财产的所有者，他们会关心自己财产的价值，使其保值增值。</p>\n<p>前人的储蓄用于知识的创造，能够为后人造福利，这种储蓄也有利于后人。所以投资搞科研对缓解后人的经济负担是有用的。近二百年来人类社会飞速进步，一个主要原因就是科技在市场的引导下造福人类。这方面的潜力远没有用完，而且方兴未艾。</p>\n<p>我们也要做反方向的研究，即哪些经济行为会恶化未来社会的负担，或哪些政策实质上是问未来借债，使未来的一代人背负债务。</p>\n<p>一个可能就是破坏环境。现代人为了GDP的增长不惜牺牲环境。这种行为有利于现代人增加收入，但给未来一代人增加了修复环境的经济负担，等于是向未来借债。再有一种行为就是计划生育。少生小孩家庭的负担减轻，能够提高居民的储蓄，有利于现在的经济建设。但是到将来劳动力不够用，会造成许多困难。所以少生小孩等于是向将来借债，我们的子孙后代要为此承担劳动力不够用的后果。我早就说过计划生育控制人口，不是人口红利，而是人口借债，将来是要还的。可是人口红利的说法不胫而走，极大地误导了决策者。如果早一点把控制人口的所得理解为借债，中国的人口问题不至于搞得现在这么糟。</p>\n<p>以上所说多从理论出发。拿现实来看，中国的居民储蓄已经太高，在GDP的使用中投资所占比例极不合理地高，消费的比例极不合理地低。我们的任务是降低储蓄，增加消费。所以完全没有必要鼓励百姓为了养老再增加储蓄。更因为中国资本市场极不完善，对资本的管理很落后，不能保证资本金保值增值，把别人的养老金赔了岂非更糟。不像在美国，居民的储蓄太低，需要鼓励百姓多存钱。他们的资本市场比较发达，能够使储蓄保值增值。在他们那里，提倡百姓为养老存钱是有利于宏观经济的。</p>\n<p>如果完全没有养老储蓄，全靠现收现付，能不能解决将来社会的养老问题？这个问题的实质就是一个合理的GDP的分配问题。在任何一个社会中，都必须保证最低收入者也有一个过得去的生活水平。不管将来社会的贫富状况如何，必须做到社会能够保证最低收入者的起码生活标准。所以，养老金的争论是伪问题，收入分配的公平性才是真问题。</p>\n<p>本文来源：茅于轼个人搜狐博客</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-4472033035865307018?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,21100,10642]}