{"id":243026,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-张志成：微博的良性互动应该牺牲法/","date":"2012-07-26T15:15:15Z","modified":"2012-07-26T15:15:15Z","title":"爱思想 | 张志成：微博的“良性互动”应该牺牲法治吗？","content":"<div>\n<p>张志成：微博的“良性互动”应该牺牲法治吗？</p>\n<p>——从暴雨罚单“一律作废”看其背后的人治背影</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%D6%CE&#038;searchfield=keywords\"><span>人治</span></a>     ● <strong>张志成</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=236\">进入专栏</a>）    　　<br />　　北京暴雨，有网友在微博中抱怨涉水熄火车辆被贴罚单，北京市新闻办主任王慧迅速向市领导反映了这一情况，政府迅速作出回应称“在遭遇突发灾害的情况下，对熄火车辆贴罚单是不对的，所贴罚单作废”。<br />　　中青报曹林认为：这样即时并主动的舆论处理，避免了此事在微博上的放大和发酵，形成了良性的互动。<br />　　而红网的评论水平显然更高，更有法律意识：“我们得承认，这名交通协管员并没有多少可苛责之处。他不过是按部就班地完成了一件每天都必须完成的工作，这和交通坚守岗位，领导干部冲到指挥第一线其实是一个道理。如果说这名交通协管员有什么错的话，那么一是他没能预知民意的反弹力度，二是他无从判断在这种情况下，他究竟是该贴还是不该贴，但很显然，作为一名基层执法人员，这样的要求对他而言是不公平的。不妨设想，如果他自作主张地没有贴罚单，也就不会引发此后的舆论反响，那么他有没有可能因此而被所在单位认为是失职呢？”<br />　　红网的评论同时指出，这名交通协管员现在之所以成为众矢之的，并且承担了全部的责任，很大程度上是因为相关部门对他的行为进行了过于自私甚至是恶意的认定。而北京市副市长表示，“这种处罚是错误的”，但问题是，这样的认定究竟有没有相应的法律和制度规定？如果没有，那充其量只是一种“人治”（红网：《该为“暴雨中的罚单”担责的不是协管员》）。这句话道出了中国法治的现实困境：在多数人看来，法律只是特定情况下的工具，而不能在所有场合和领域规制所有的行为。在洪水来临时，贴违章条，就成了“没人性”。简单说，在特殊情况下，“让列宁同志先走”的人治方式得到的叫好声要比一丝不苟要查验列宁证件的哨兵的行为得到的叫好声远高得多。<br />　　在洪水、地震、失火等灾害情况下，人有违法的权力吗？听起来，这个问题不近人情：命有没有了，还讲什么法律！但事实上，作为多灾的国度，首先我们要考虑的问题是，灾之所以形成难，往往有人的因素，而人的因素中，日常违法行为对于成灾往往有催化剂作用。例如，日常生活中不把消防法规当回事而导致的火灾，平时不遵守水利法规，在河道上照建房不误，洪水来临，房倒屋塌。平时没有按照有关地震法规进行演习和防灾减灾，不遵守建筑标准，地震发生，死伤严重。这些违法行为本身就是灾难所造成的损失的关键原因。所谓天灾一半，人祸一半，并不能简单地从政府官员问责角度看，而更应该从这个意义上而言。因为，减灾、抗灾、防灾的法律是大家的，而不仅是政府和政府官员的，甚至主要不是政府和政府官员的。于己有利的法律如果仍需政府监督执行，反映的只能是法律意识的淡漠。<br />　　法律的实质是秩序，其立法宗旨往往是在合理照顾少数人利益的前提下，实现最大的公共利益。因此，抗灾、救灾当然也需要法律的规制。即便是合理避险，除了法律规定的免责范围外，也必须按照法律承担应有的责任。如果赋予灾害情况下人违法的特权，我们可以想象在灾难来临时，强者生存，老幼病残无人问津的可怕场景。卡特里娜飓风袭击美国，国民警卫队何以带枪救援？这里有美国国民素质的问题，同时，更多的反映的中美法治观念的差距：因为即便是在救灾之际，法律秩序仍然是第一位的，仅仅依靠道德，缺乏强制力的秩序，往往是脆弱的，难以实现救灾所需要的秩序。<br />　　那么，法律并不会真的因为“贴了条”就显得不近人情了呢？并不会。首先，作为良法，在立法之时就应该考虑到灾难等特殊情况下对法律制度的特殊需要而予以充分关注。否则，法律是难以施行的。例如，北京市施行限行政策，但在每年却不得不与“高考”妥协。这一方面是对政府决策科学性欠缺的自我嘲弄，另一方面也表明缺乏周全考虑的规章制度、法律都是无法真正实施的。从北京暴雨的情况看，结合交通法规的有关规定，贴条者完全可以证明自己并非“乱停乱放”，而是“被停放”而豁免于法律的处罚。而作为贴条的执法者，严格根据眼见的事实而贴条，完全是依法行政的行为，反而应该受到肯定和赞扬。所谓“法不容情”，指的是当事人有违法行为时，不能为法律所容忍。既然被熄火的汽车车主无任何违法行为，其利益一定会也应该得到法律的保护，而不会出现“法不容情”的问题。唯一的差异仅仅在于，你需要履行法律的程序来证明自己并没有违法行为。而这个程序，是保护法治大厦的藩篱，是维系公众利益的一道围墙。<br />　　曹林高度赞扬的所谓微博互动，其实不过是北京市领导一句话：因为熄火而贴的罚单一律作废。这虽然赢得了网民的叫好，但却绕过了法律的程序抬高了行行政命令的地位。从法律角度讲，即便这样的行政命令在价值取向上是正确的，但却仍然必须在法治角度上予以否定。因为这样“一律作废”四个字，既然可以在暴雨时发挥作用，当然也可以在大雪时发挥作用，以至于在各种今后各种可能的场合发挥作用，最终使交通法规变成屈从于行政命令的软面条。<br />　　良法之下，法治没有也不应该有空白。微博固然在某种程度上体现了民主，但目前的民主程度还远远到不了可以取消法治的境界。为了个人利益和公众利益，我们应该尊重依法贴条的协管员和警察，也让我们对人人欢呼的“一律作废”的决定更加警惕。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=236\"><span>张志成</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%D6%CE&#038;searchfield=keywords\"><span>人治</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,9175,19196]}