{"id":243029,"link":"https://chinadigitaltimes.net/chinese/2012/07/胡扯吧-广渠门桥致命3小时/","date":"2012-07-26T15:16:23Z","modified":"2012-12-30T13:43:03Z","title":"胡扯吧 | 广渠门桥致命3小时","content":"<blockquote>\n<p>在遇难的丁志健最后经手的一期杂志里，有一个“阿阿熊大冒险”的故事，题目叫《水上行走鞋》，“阿阿熊”的好朋友“咬咬龙”送了他一双不会沉下水面的“水上行走鞋”。但在广渠门桥下一筹莫展的丁志健并没有遇到“咬咬龙”，他的SUV车也没有长长的鞋带，头顶上只有盖过全城的乌云和雷电。</p>\n</blockquote>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/07/100027cc6.jpg\" alt=\"广渠门\" /></p>\n<p>盗梦空间。</p>\n<p>站在北京广渠门桥西的人行天桥上向东眺去，你先看到一个大大的下坡，接着，再来一个大大的上坡，一直延伸到天际线的尽头。</p>\n<p>V字形的路面上车流如织，行人在里面跃跃欲试，想抢着红灯过街。路面干爽，司机们按着喇叭，避让着行人，急匆匆冲下坡，急匆匆冲上坡，仿佛7月21号不曾来过。</p>\n<p>当日，在一场被官方称为“北京61年来的最大暴雨”中，32岁的丁志健驶入了东二环主路上的广渠门桥，在3米深的积水中被困3个小时后，不幸遇难。</p>\n<p><strong>失效的预警</strong></p>\n<p>这是一场有迹可寻的暴雨。北京市气象台称，7月20号就发布了暴雨消息，21号发布了7次预警信号，这其中就包括了3次橙色预警信号—这是2005年气象预警制度启动后的首个暴雨橙色预警，气象部门还说给140万市民发送了短信。</p>\n<p>然而，多数公众并没有接收到来自官方的预警信息；政府部门，也不能清楚地理解暴雨橙色预警意味着什么。</p>\n<p>国安和绿城的足球比赛在21日晚7点半如期在能容纳8万人的工人体育场举行，歌星萧敬腾的演唱会也没耽误—据媒体报道，能容纳18000名观众的五棵松体育馆的上座率超过八成。</p>\n<p>21日傍晚6点，28岁的公司职员琥珀，正打算开车出门，去宾馆接一位外地来的亲戚出去吃饭。他没有收到来自官方的暴雨预警信息，只是觉得外面的雨有点大，一路上都在堵车，一直到晚上7点，琥珀的车才到广渠门桥附近。</p>\n<p>琥珀到达广渠门桥时，32岁的杂志社编辑丁志健，在光明日报社附近刚和朋友谈完事情。朋友本想邀他一起晚餐，但丁志健还是想早点回家陪孩子，于是7点多开车离开。</p>\n<p>光明日报社距离广渠门桥有5公里路程，当丁志健到达广渠门桥时，琥珀已经堵在广渠门桥区有一阵子。</p>\n<p>广渠门桥是一座下凹式立交桥—桥下道路的最低点比正常的道路要低3至6米不等，形成一个深V形的坡道，雨水很快就汇集到最低点，极易造成断路。全北京有70%的立交桥都是下凹式。</p>\n<p>“立交桥本身修得就有问题，你别看北京干旱，在夏天，暴雨就是家常便饭，不足为怪，在这种情况下，还建这种下凹式的立交桥，就是错误的，最好就是建高架式的立交桥，不过那个成本高。”原北京市水务局河湖管理处总工程师李裕宏对《南都周刊》记者说。</p>\n<p>在北京市水务局公布的29个主要积水点中，有22座下凹式立交桥。北京市防汛办早前表示，有视频监控城区90座下凹式立交桥，建立了“一桥一预案”的专项保障方案——根据桥体的规模、道路结构，制定个性化方案，确保暴雨中立交桥排水通畅，不积水。</p>\n<p>这个方案不怎么奏效。至少琥珀就没有在广渠门桥下看见任何警示标志，没有交警指挥，一路上也没看到有积水路段的提示。</p>\n<p>广渠门桥下的积水当时还不算深，但也足够淹没一辆小汽车的轮胎，只有公共汽车和大货车敢往前走，多数小车都不敢从水更深的桥洞下走，只能向右侧并线，希望驶入比主路地势更高的、当时没有积水的辅路上。</p>\n<p>琥珀记得，丁志健驾驶的黑色SUV开过来后，他从最左侧的车道涉水往前走，到桥洞下水最深的地方停住了。“据我观察是熄火了，桥下的积水漫过了SUV的尾灯，不到车门。”</p>\n<p>雨越下来越大，桥下的积水在缓慢地上涨，停在前排的车主纷纷下车。琥珀看见那辆黑色的SUV的车门打开了，车里下来一个人，水深正好到人的膝盖，“我不知道他后来又回到车上去了，我还以为大家都下车了呢。”</p>\n<p><strong>瘫痪的排水系统</strong></p>\n<p>住在广渠门桥本家润园的宋为知道有人被困在车里了，他和女朋友在家附近的一家小餐馆吃完晚饭后，就一直在楼下，眼看着水漫广渠门桥。</p>\n<p>雨一直下，水在猛涨，广渠门桥的排水系统基本失效。这几乎是注定的，广渠门桥修建于1990年代初期，排水标准是2年一遇，能应对每小时36-45毫米的降雨量，而当天北京城区的降雨量高达212毫米。</p>\n<p>和一般的城市道路相比，下凹式立交桥的排水系统要更复杂一些。雨水通过立交桥桥下的雨篦子流入地下，经过雨水支管、排水干管流入前池，由于立交桥地势太低，无法自然流入河道，就需要一个水泵站，把池子里的雨水抽入出水管，再从出水管流入河道。</p>\n<p>广渠门抽水泵站的设计标准也是2年一遇，设计排水能力为2.1 m3/s，这在李裕宏看来，“不管事，整个这套系统，都跟北京的自然环境不配套。”</p>\n<p>这也几乎是北京所有下凹式立交桥的共性——水泵站能力欠缺，大多数立交桥的泵站的设计标准都是2年一遇，莲花桥、安华桥在过去几年中连续被淹，泵站被改造过，排水设计标准也不过是从2年一遇提高到了3年一遇。</p>\n<p>据新华网报道，排水集团称，这些雨水泵站都建于上世纪，当时的城市建设都是向苏联这样的干燥国家学习的，制定的标准很低且不科学。桥区排水管道只按照1至3年一遇的大雨而建，但这场豪雨达到了61年一遇，排水设施自然会“拖后腿”。</p>\n<p>这些至关重要却能力欠缺的泵站，在21日晚的大雨中甚至首度被关闭。因为积水超过了泵站的高度，电力设备可能被淹而危及泵站安全，从晚上7点到9点，排水集团就陆续关闭了杜家坎、莲花池、菜户营桥、玉泉营桥、马家楼桥等抽水泵站。</p>\n<p>不止是泵站，也不止是广渠门桥，北京的整套排水系统都在欠账。北京市排水系统的设计大多是1到3年一遇，一般道路是1年一遇，重要一些的地区，例如环路、城市主干道是2到3年一遇，而天安门和奥运村等地区是5年一遇。5年一遇的排水标准能应对每小时56毫米的降雨。相比起来，纽约、巴黎、东京等都市的排水设计多为5至10年一遇。</p>\n<p>据宋为描述，“水涨得很快，马路上至少有三四个井盖被冲走了，往外喷水，水柱大概有七八十厘米高”，这种场景意味着南护城河的河水很可能在倒灌。</p>\n<p>广渠门桥离河道非常近，旁边就是南护城河。这本来可以方便广渠门桥下的积水快速流入南护城河，但7月21日暴雨那天，南护城河的水位高涨，广渠门桥下的积水不但无法流入南护城河，护城河河水还在倒灌。</p>\n<p>李裕宏分析，由于水源不足，为保持城市景观、生态环境和用水，北京市区大部分河流在上游建闸，南护城河上就有龙潭闸、太平街闸，常年保持较高水位, 降低了整个河道的泄洪能力，大雨来临再提闸撤水，偌大水体泄不及，与暴雨重叠，对下水道排水势必造成严重顶托，使立交桥下大范围积涝滞水。</p>\n<p>半个小时不到，丁志健驾驶的黑色SUV，在倾盆暴雨和倒灌的河水的双重夹击下，淹没在广渠门下的积水中，而他始终没能从车里出来。</p>\n<p>此时，他所供职的“中国幼儿科学启蒙杂志”《阿阿熊》，已经出版了8月号新刊。在封底上，仍可看到他的署名——编辑部主任：丁志健。</p>\n<p>巧合的是，在他最后经手的这一期杂志里，有一个“阿阿熊大冒险”的故事，题目叫《水上行走鞋》：</p>\n<p>阿阿熊想做一双能在水上行走的鞋。纸鞋、木鞋、塑料鞋……各种鞋都试过了，可每一次刚踏进水里，就沉了下去。他的好朋友咬咬龙于是送了他一双“水上行走鞋”。阿阿熊穿上踩进水里一试，果然没有沉下去。原来，咬咬龙正趴在云彩上，用力地拉着长长的鞋带。</p>\n<p>在广渠门桥下一筹莫展的丁志健没有遇到咬咬龙，他的SUV车也没有长长的鞋带，头顶上只有盖过全城的乌云和雷电。</p>\n<p>故事的最后一幅漫画中，阿阿熊抬头望天的困惑表情，而今看去，颇给人宿命感。</p>\n<p><strong>救援罗生门</strong></p>\n<p>琥珀记得，交警大概是在晚上8点多钟赶到的现场，在广渠门周围设卡，禁止车辆开向广渠门桥，同时在桥下设警示牌，禁止车辆开入水中。其实不设卡，大概也不会有车敢往前开，广渠门桥下的积水“没有4米，也有3米多”。</p>\n<p>琥珀还碰到了一个浑身湿透的行人，他从辅路趟水走过了广渠门桥，辅路的地势比主路高两到三米，那里的积水也已经没到了胸口。</p>\n<p>交警疏导出了一条车道，琥珀和堵住的大批车辆都从这个唯一的车道掉头离开。</p>\n<p>消防救援人员也差不多在同一时间赶到了现场，宋为和家住广渠门附近的吴伟（化名）都在8点多看到了消防救援人员。</p>\n<p>丁志健的妻子也赶到了现场。微博网友“早上好木马”自称是丁志健的朋友，他在微博上发布消息说，丁志健的妻子在7点40多时接到了丈夫的电话， 当时他打不开车门，已经比较虚弱，报警电话不通，只能向妻子求救。丁妻在打完报警电话后奔跑到现场，不断地拜托消防官兵能下水施救。</p>\n<p>吴伟也在现场看到一位女士不停地找消防人员，问你们怎么不去救啊？消防人员还给了她一个喇叭，让她用喇叭喊丈夫的名字，但是并没有回应。</p>\n<p>广渠门桥下有5辆被淹的车，丁志健的车停在桥底最深处。救援人员开始把淹在水里无法动弹的车拉出来。吴伟记得先后拉了三辆车出来，先拉出了一辆奥迪,里面有两个人；消防人员又推了一辆车出来；还有一辆红车，旁边的人把车门打开了，司机也出来了。</p>\n<p>拖出第一辆车的时候，吴伟还告诉参与救援的人，“这车里面没有人，里面有一辆车有人，我知道那个位置。”</p>\n<p>“早上好木马”的微博称，丁志健妻子得到的回复是找不到具体的位置，没有针对这种情况的救生工具。经其苦苦哀求，才有一个官兵去事发地附近搜索了一下。</p>\n<p>当晚一直在现场的吴伟事后也觉得，救人过程有点蹊跷。丁志健的车停在桥底最深处，吴伟说他知道在哪儿，“救援人员说找不到车的位置，没有设备，没办法实施救援，怎么会找不到车呢？大概的位置我们都知道啊。”</p>\n<p>宋为也不理解，“我和周围的居民们都不明白为什么，大家都知道车的具体位置。”</p>\n<p>围观的路人越来越多，维持秩序的警察也越来越多，警察们拉了根警戒线，让路人不要往水里走。</p>\n<p>丁志健的妻子于是向周围群众祈求施救，有一位男子脱了衣服就跳进水里，找到了车的位置，但没法打开车门。这个说法也得到了吴伟的证实，“有个路人就下水了，拿着锤子下水救人，但游过去之后体力不支，被人用绳子拉回岸边。”</p>\n<p>按照“早上好木马”、宋为和吴伟的说法，针对丁志健的有效营救是在当晚10点之后才开始的，而这距离他被困桥底已经2个半小时。</p>\n<p>按照《新京报》的报道，救援人员到达现场后，因积水面积过大、水位太深，到场后他们一直在侦查情况。后大批消防官兵陆续赶到，五六名消防员旋即穿上救生衣，带着绳子、救生圈，往广渠门桥下游。</p>\n<p>北京东城绿化二队的崔金波在接受《杨子晚报》采访时说，他曾和一名消防员向深水处游去，深水里有两辆车，他们先找到了一辆车，被拉上岸之后发现车里没人，再找第二辆车。从下水到找到丁先生的越野车，共花了将近半个小时。</p>\n<p>当救援人员找到丁志健的黑色SUV，已经是晚上10点20分左右。此时雨基本停了，积水也开始下降。</p>\n<p>崔金波和他的同伴把绳索绑在车上，救援人员和路人一起把被困了3小时的丁志健和他的黑色SUV拉到了水浅的地方。砸破车窗后，丁志健被等在一旁的救护车送往了北京医院，时间是晚上10点40分。北京医院的医生在抢救一小时后宣布死亡，死因是溺水。</p>\n<p>1943年，梁思成在其完成的中国第一部建筑史—《中国建筑史》中，曾高度礼赞北京城：“明之北京，在基本原则上实遵循隋唐长安之规划，清代因之，以至于今，为世界现存中古时代都市之最伟大者。”他礼赞的是明清北京城。</p>\n<p>在这次水漫京城的一片惨状中，位于市中心的地势较低的故宫、北海公园西侧的明代团城，安然无恙，600年前的排水系统经受住了考验，它们正是梁思成礼赞的明清北京城的核心地带，而此次被淹的广渠门，恰恰位于明清北京城的东南边界。</p>\n<p>112年前的广渠门，曾见证过满清政府的耻辱。当初八国联军直逼北京，因朝阳门守军较多，多次攻城不下，于是便从守备较弱的广渠门攻入——清政府把年岁较大的旗兵都编入守城队伍，他们平日只吃皇粮不当差，养尊处优，无法抗敌。</p>\n<p>112年后，因为着急回家，江苏人丁志健也决定对广渠门放手一博。他在桥下的积水前踩满油门，却没有冲出恶龙的陷阱。</p>\n<p> </p>\n<p>源地址：<a rel=\"nofollow\" href=\"http://www.nbweekly.com/news/special/201207/30675.aspx\">http://www.nbweekly.com/news/special/201207/30675.aspx</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[20093,17190,19192,19195]}