{"id":243190,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-解读31位省级党委书记：文史专业出身的官/","date":"2012-07-27T04:31:26Z","modified":"2012-07-27T04:31:26Z","title":"共识网 | 解读31位省级党委书记：文史专业出身的官员增多","content":"<div>\n<p><strong>　　为十八大做组织和人事铺垫</strong></p>\n<p>　　2011年到2012年对于中国的政治生态而言，是一个具有重要意义的时间段，其间，一场工程浩大、组织绵密的换届行动从乡县市省中央五级党委自下而上渐次推进。随着2012年7月3日北京市选举产生新一届市委常委，持续了9个月的省区市党委领导班子换届工作圆满结束，31位省级党委书记也顺利产生。</p>\n<p>　　省级党委班子在中国政治生态中处于承上启下的特殊地位：相对中央来说，它是路线方针政策的贯彻执行者;相对市县乡来说，它又常常是决策者。各省区市党委一把手更被视为封疆大吏，其中不乏未来领导中国的中坚，向来引人关注。因为即将召开中共十八大，刚刚结束的本次省级党委换届被专家解读成“为十八大做组织准备和人事铺垫”，新一届省级领导集体也被视为“影响地方乃至全国的政治力量”。</p>\n<p>　　<strong>两个阶段，五个批次</strong></p>\n<p>　　按照党章规定，党的省、自治区、直辖市代表大会每五年举行一次，由同级党委召集，每届任期5年。省级党委班子的调整是融政治性与科学性为一体的高难度动作，政治性体现在新班子要具备贯彻中央决策的能力，同时要考虑民意以及省与省之间的平衡;科学性则要满足各种合理搭配，包括年龄梯队、性别组合、知识结构等。因此，每次换届一般都需要几个月的时间。</p>\n<p>　　这次省级党委班子换届时间跨度达9个月，分为两个阶段：2011年10月13日到11月29日，14个省区先后完成换届;2012年4月19日到2012年7月3日，17个省区市完成换届。</p>\n<p>　　2011年10月13日，辽宁省第十一次党代会选举出新一届省委领导班子，省委书记王珉获得连任，省级党委班子换届大幕也由此拉开。第一批次从2011年10月13日到10月31日，除辽宁外，安徽、河南、江西、新疆、山西5省区相继完成换届，张宝顺、卢展工、苏荣、张春贤、袁纯清连任省区党委书记。第二批次从2011年11月10日到11月29日，江苏、内蒙古、广西、西藏、福建、河北、湖南、云南8个省区完成换届，罗志军、胡春华、郭声琨、陈全国、孙春兰、张庆黎、周强、秦光荣分别当选省区党委书记。第三批次从2012年4月19日到4月28日，贵州、黑龙江、甘肃、海南4省相继完成换届，栗战书、吉炳轩、王三运、罗保铭分别当选省委书记。第四批次从2012年5月6日到5月28日，吉林、陕西、广东、四川、青海、上海、天津、山东8个省市完成换届，孙政才、赵乐际、汪洋、刘奇葆、强卫、俞正声、张高丽、姜异康先后当选省市党委一把手。第五批次从2012年6月9日到7月3日，宁夏、浙江、湖北、重庆、北京共5个省区市也完成了换届，张毅、赵洪祝、李鸿忠、张德江、郭金龙当选省区市党委书记。至此，31位主政一方的省级党委一把手全部到位。</p>\n<p>　<strong>　可以遵循的规律</strong></p>\n<p>　　9个多月的时间里，辽宁打头，北京殿后，31个省区市党委紧锣密鼓地开会选举，这背后，在时间和地域分布上有没有规律可循?</p>\n<p>　　国家行政学院公共行政教研室主任竹立家告诉环球人物杂志记者，省级换届地理、时间顺序并没有制度规定，往往遵循“成熟一个就换一个”的惯例。</p>\n<p>　　一位长期研究党建工作的人士告诉环球人物杂志记者，地方换届时间的敲定和地域的分布，看似无章，实则有序，有一定的历史惯例，背后的规律是按照西北、华北、东北、华东、中南和西南六大区分别抽出省份，形成先后批次。大区的形成最早可追溯到大革命失败后中共中央在一些地区设立的派出机关，后经过合并重组，到1949年形成了西北、华北、东北、华东、中南和西南六大局。</p>\n<p>　　这位研究人士说，换届过程中遵循一定的地理顺序，其实也和中纪委、中组部等干部监督、考核、任免部门的机构设置特点相符合。如中纪委，五室负责联系西南、西北地区10个省区市及新疆生产建设兵团的纪检工作;六室即华北东北室，七室是华东室，八室则负责中南六省区，等等。中组部也是实行分片管理干部。“如果一个大区的所有省份同时进行换届，那我们根本忙不过来，中央的精神就不能很好地贯彻到位。”一位中纪委人士曾透露说。</p>\n<p>　　从2004年开始，中央对地方党委进行“减副”，每省的省委副书记减少到二人。本次换届中，省级党委书记一正二副(1个书记，2个副书记)的权力架构得以延续，只有西藏为一正四副，新疆为一正三副。省委常委组成人员名额一般固定为13人，除西藏、新疆常委为15人，青海为14人，海南、上海、陕西为12人(缺额军队干部)。当然，选人用人的一些硬性条件也可以看作“规律”，党委一把手需要有总揽全局的能力，因此，一般要经历多个副省级岗位的历练，积累如组织干部、综合经济、区域经济、政法等岗位的领导工作经验，一般要有10年，至少5年以上副省级岗位任职经历。</p>\n<p><strong>　　新领导群体的六大特点</strong></p>\n<p>　　经过9个月细致工作，一大批官员通过选举跨入省级党委班子，与以往相比，本届省级党委一把手呈现如下特点。</p>\n<p>　　年龄结构优化，3位“60后”成为省区党委书记。从31位省区市党委书记的年龄来看，年富力强是一大特点。他们的出生年代横跨上世纪40、50、60三个年代，平均年龄为59.9岁。主体是“50后”，有22位。“40后”有6位，他们是上海市委书记俞正声、天津市委书记张高丽、江西省委书记苏荣、浙江省委书记赵洪祝、重庆市委书记张德江、北京市委书记郭金龙。“60后”有3位，他们是1960年出生的湖南省委书记周强，同为1963年出生的内蒙古自治区党委书记胡春华和吉林省委书记孙政才。竹立家称，这是“一个重大的代际转换”，说明新中国成立以前出生的干部正逐渐退出政治舞台。“六十一甲子，共和国成立60多年，进入第二个生命段，未来的发展也步入新阶段，需要在战略上进行新谋划，对于一把手的选择也是一个战略谋划。”</p>\n<p>　　值得注意的是，从省委常委这支队伍来看，平均年龄比较年轻的省份大多是中西部欠发达地区，其中以民族自治地区为主。对此，国家行政学院教授、中国行政管理体制改革研究会秘书长汪玉凯认为，民族自治地区经济发展相对落后，条件艰苦，更需要敢于创新、有闯劲的年轻人来闯出一番事业。</p>\n<p>　　高知化成趋势，出现4位博士书记。本届省区市党委书记的学历普遍较高，4人有博士学位，17人有硕士学位，占总人数的67.7%。4位博士书记包括：辽宁省委书记王珉是南京航空学院机械制造专业博士研究生;山西省委书记袁纯清和广西壮族自治区党委书记郭声琨均为管理学博士;吉林省委书记孙政才则是作物栽培与耕作学专业的农学博士。</p>\n<p>　　“官员学历越来越高是近些年的趋势。”竹立家说，“目前省部级干部多是1955年至1965年出生，有机会参加恢复后的高考，出现本科甚至研究生学历不足为奇。”事实上，31位一把手中不乏上世纪70年代末恢复高考后的77、78级大学生。如，广西壮族自治区党委书记郭声琨、陕西省委书记赵乐际是1977年考上大学的;西藏自治区党委书记陈全国、海南省委书记罗保铭是1978年考上大学的。</p>\n<p>　　不过，汪玉凯也认为，不少地方官员硕士、博士头衔的含金量值得商榷，很多人的文凭是工作后补上的。他强调，干部选任应以实践能力与经验为主，一味追求高学历、高学位是“本末倒置”。</p>\n<p>　　文史专业出身的官员增多。“此次省级党委换届与之前相比有一个很明显的趋势，就是从技术官员(理工科背景)向人文、社会科学背景的官员过渡。”汪玉凯说。统计显示，从31位一把手第一专业来看，文史类专业出身的多于理工科背景，比例大致为3：1。其中，大学第一专业为中文和经济类的人数最多。比如，胡春华毕业于北京大学中文系，吉炳轩毕业于郑州大学中文系，张高丽毕业于厦门大学经济系，张宝顺毕业于吉林大学经济管理学院，等等。</p>\n<p>　　“过去向苏联学习，把发展工业放在第一位，所以，从工厂里提拔了一些技术干部，这是与那个时代的要求和经济发展水平相关联的。”竹立家告诉记者，现在，我们已经到了一个风险社会阶段，随着各种社会矛盾激化，需要干部在社会治理方面具有相关的知识储备，于是，就需要更多法律、政治、经济和管理类的人才来治国理政。</p>\n<p>　　“治理天下就要有关于人类发展和人类文明的知识。现在的发展‘不光是低头拉车，还要抬头看线’，在这里，线就是战略方向、价值观等。我们要搞的是社会主义社会，而不是资本主义社会;我们要搞的是人民当家作主的社会，而不是阶层固化的社会。”竹立家说。</p>\n<p>　　下过乡，扛过枪，进过厂。此次选出的省区市一把手，不少人来自基层，他们或当过工人，或当过兵，或做过知青，对于基层情况有着深刻的了解与体验。其中，当过一线工人和士兵的最多，超过一半人数。如，宁夏回族自治区党委书记张毅曾经是黑龙江省呼玛县林场工人，河北省委书记张庆黎曾是山东省东平化肥厂工人。唯一的女书记、福建省委书记孙春兰曾是鞍山钟表总厂一名工人。山东省委书记姜异康16岁起在新疆军区某部队服役，新疆维吾尔自治区党委书记张春贤17岁起在武汉军区当了5年通信团战士，等等。</p>\n<p>　　尤其引人关注的是，31位一把手中有近三成人当过知青。如，辽宁省委书记王珉、湖南省委书记周强、河南省委书记卢展工、湖北省委书记李鸿忠以及重庆市委书记张德江等。基层艰苦的经历培养了他们坚忍不拔、谦虚谨慎、适应性强的品质。正如卢展工曾说：“我只是成千上万个下乡青年中的一员，我和我的知青伙伴之间没有什么区别。唯一的区别是我足够幸运，抓住了给予我的机会。”“出身基层的干部进入领导层，将有助于完善施政理念，推动政策更加贴近民意，他们可能会带来新的改革动力和活力。”汪玉凯对记者说。</p>\n<p>　　“五湖四海”特征明显。近些年，中央一直强调“五湖四海，任人唯贤”的选人用人思想。从现有31位一把手出身看，多数属于非本地籍贯任职，这有利于省级领导干部在政治上具备全国视野，与中央保持一致，也有利于防止地域性腐败的发生。干部异地任职，贯彻了中组部此前出台的干部交流回避制度。不过也有例外，山东省委书记姜异康籍贯就为山东招远。</p>\n<p>　　竹立家认为，“五湖四海”能够打破地区界限和权力界限，执行的唯一标准就是德才兼备、以德为先，干部之间机会均等。当然，如果在德才上比较突出的话，也可以不拘一格。</p>\n<p>　　探索新的选举途径。这次31位一把手产生过程中出现了一个新特点，那就是郭金龙在北京市党代会上以市长身份当选为市委书记，丰富了省级党委书记的产生途径。</p>\n<p>　　以往，如果党委书记在换届中需要调整，中央通常在省级党代会召开前，作出党委书记任免决定。比如，2011年8月，中央先任命张庆黎、秦光荣、陈全国为河北、云南、西藏三省区党委书记，当年11月份，三省区分别召开党代会，3人自然当选。竹立家表示，在省级党代会召开前将一把手调整到位是惯常做法，因为一把手的任命毕竟关系到一个地方的人事布局和稳定。</p>\n<p>　　对于北京市委书记产生的新途径，以及江苏、福建、广东等省份省委常委差额选举，竹立家认为，这都是扩大党内民主的路径探索，符合党章规定的民主程序。规范化、民主化、程序化选人是未来的趋势，“因为书记应该是党代会来选举，不能老是任命。”竹立家判断，从省委整体换届的趋势看，十八大以后的政治形成期的改革走向，就是全面探索社会主义民主的实现方式和对公权力进行制约的机制。</p>\n<p><strong>　　为未来发展“有备而来”</strong></p>\n<p>　　由于省级党委换届是地方四级党委换届中的最后一环，也是层级最高、最重要的一环，因此，省区市党委一把手的选择及班子建构，体现了中央的良苦用心和诸多考量。</p>\n<p>　　中央党校党建教研部副主任戴焰军表示，这次省委换届出现的不少特点，一方面表明高层对于人事布局的战略思维;另一方面也是社会发展的客观要求。“可以说，这次省委换届为十八大做了准备，并将为以后各项工作打下基础，做好铺垫。”</p>\n<p>　　在汪玉凯看来，换届后省委班子成员的素质将决定未来5年、10年中国经济社会发展的水平和高度，一些人可能在十八大、十九大乃至二十大以后，成为管理国家的主要人才，他们的能力将对中国未来经济社会发展，对中国能否坚持社会主义方向，有着重要意义。</p>\n<p>　　“改革开放到了关键阶段，将会遇到更多困难和阻力，如改革从哪里突破，收入分配制度能不能推进，腐败能不能得到根除，整体利益格局能不能改变，弱势群体利益能不能得到关注，公权力能不能得到限制这些阻力、困难如何化解，化解得好不好，直接影响到未来整个国家的发展。从这次选拔省级党委一把手来看，整体来说是‘有备而来’的，也就是说，中央是按照能否应对当前的复杂局面、能否解决改革发展中的深层次问题这个大方向来选拔干部，选出来的人也必须要有肩负起这个重任的能力和责任。”汪玉凯如是说。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9098,11945,19866,9935]}