{"id":243145,"link":"https://chinadigitaltimes.net/chinese/2012/07/奶味网-北京防汛办：部分遇难人员系从河北冲过/","date":"2012-07-26T23:30:26Z","modified":"2012-07-26T23:36:58Z","title":"奶味网 | 北京防汛办：部分遇难人员系从河北冲过来","content":"<p><p>　　新京报讯 (记者饶沛)截至7月26日，北京“7・21”特大自然灾害中，北京区域内共发现77具遇难者遗体。其中，66名遇难者身份已经确认，11名遇难者身份仍在确认中。</p>\n<p>　　死亡原因</p>\n<p>　　其中驾车溺亡11人</p>\n<p>　　昨晚8时15分，北京市防汛抗旱指挥部新闻发言人潘安君向媒体正式公布了“7・21”特大自然灾害遇难人员情况。截至7月26日，北京区域内共发现77具遇难者遗体。在已经确认身份的66名遇难者中，包括在抢险救援中因公殉职的5人(均为男性)。</p>\n<p>　　另61名遇难者中，男性36人，女性25人。其死亡原因为：溺水47人(其中驾车溺亡11人，其余为落水)；触电，5人；房屋倒塌，3人；泥石流，1人；创伤性休克，2人；高空坠物，2人；雷击，1人。</p>\n<p>　　遇难地点</p>\n<p>　　房山死亡人数占一半多</p>\n<p>　　这61名遇难者遗体发现的地区分布为：五环路以内，6人，其中核心城区1人，其余均集中在远郊乡镇，特别是山区。其具体分布为：房山区，38人，主要发现在河北镇、周口店、青龙湖等乡镇；朝阳区，6人，发现在金盏、十八里店等乡；丰台区，5人，发现在长辛店等乡镇；石景山区，5人；通州区，3人；怀柔区，1人；密云县，1人；大兴区，1人；东城区，1人。</p>\n<p>　　记者了解到，核心城区遇难的人就是在广渠门桥下因为积水被困在越野车中的男士。</p>\n<p>　　而加上房山4名因公殉职的，房山遇难者达42人。</p>\n<p>　　房山区委常委、常务副区长李江在前一天的发布会上表示，雨量大、地形的复杂和上游泄洪等多种因素造成房山山区丘陵地带山洪和泥石流的暴发。大石河和拒马河两条河洪水暴发，破坏力叠加影响，引发新的次生灾害，这也是对基础设施破坏明显的原因。李江称，房山区的基础设施，特别是排水系统相对比较薄弱。</p>\n<p>　　遇难人员</p>\n<p>　　部分遗体从河北冲过来</p>\n<p>　　对于11名尚未确认身份的人员，该负责人透露，目前已经提取DNA信息，跟河北当地的公安部门进行比对，将尽快确认11名遇难者的身份。</p>\n<p>　　此外，防汛办确认，其中部分遇难者遗体是从河北冲过来的。</p>\n<p>　　搜寻进展</p>\n<p>　　继续搜寻失踪人员</p>\n<p>　　潘安君表示，到目前为止，对受灾现场的搜寻工作已基本完成，遇难者统计人数不会再有大的增加。到目前，本市未接到新的失踪人员报告，但是如果发现新的失踪人员报告或线索，本市会继续搜寻。</p>\n<p>　　■ 现场</p>\n<p>　　防汛办发言人鞠躬哀悼</p>\n<p>　　“今天我怀着无比沉痛的心情，通报遇难人员情况。”昨晚8时15分，身穿白衬衫、黑裤子的北京市防汛抗旱指挥部新闻发言人潘安君落座后，首先说。</p>\n<p>　　潘安君在会上直接公布了“7・21”特大自然灾害中的遇难人员人数，现场除了潘安君的声音和连成一片的快门声，听不到任何别的声音。</p>\n<p>　　潘安君代表市防汛抗旱指挥部，向灾害中的遇难者表示沉痛哀悼，向遇难者家属表示慰问。潘安君表示，要认真总结反思，汲取教训，全力做好善后工作，不断提高防灾抗灾水平。</p>\n<p>　　在新闻发布会最后，潘安君起立鞠躬，向死难者表达哀悼。</p>\n<p>　　■ 释疑</p>\n<p>　　三个原因导致迟发遇难人数</p>\n<p>　　市防汛办表示，迟迟未发布新遇难人员数字的原因，主要有三点。</p>\n<p>　　一是遇难人员的甄别需要过程，很多人员需要提取DNA跟公安部门核实，才能确认遇难者身份。</p>\n<p>　　二是力求准确，所以核实身份工作反复多次进行。</p>\n<p>　　三是搜寻遇难者的难度非常大，北京市面积是1.6万平方公里，但90%是山区，抢险人员从大面积的山区开始搜寻，过程非常长。</p>\n<p>　　新京报记者 饶沛</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[15628,19194,19192,19193]}