{"id":243184,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-朱信凯：现代农业发展视野下的国家粮食/","date":"2012-07-27T03:00:12Z","modified":"2012-07-27T03:00:12Z","title":"爱思想 | 朱信凯：现代农业发展视野下的国家粮食安全战略","content":"<div>\n<p>朱信凯：现代农业发展视野下的国家粮食安全战略</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%C5%A9%D2%B5&#038;searchfield=keywords\"><span>现代农业</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%B8%CA%B3%B0%B2%C8%AB&#038;searchfield=keywords\"><span>粮食安全</span></a>     ● <strong>朱信凯</strong>    　　　　<br />　　美国三分之二的农作物种植区正遭遇半个世纪以来最严重的旱灾，意味着这个世界上最大的粮仓正面临减产挑战，由此，这个备受多重危机折磨的世界或许又要开始经历一场新的危机——粮食危机。<br />　　美国是全球玉米、小麦和大豆的最大出口商，特别是玉米，美国的出口量占全球出口量的一半以上，而目前美国农业部预计玉米亩产或将下降12%。6月以来，美玉米、大豆、小麦期货价格已大幅上涨了30%~50%，而且市场继续做多看涨者众。<br />　　中国总体的粮食自给率在90%以上，还不至于被全面卷入这场正在发酵的世界粮食危机之中，但具体到某些农产品，所受影响不可小觑。中国小麦、玉米、大豆三大农产品的对外依存度分别为2.5%、2.7%、81%，美国正是中国最大的大豆进口国。<br />　　不管是未雨绸缪还是杞人忧天，五十年一遇的旱灾或者洪涝以后还会在世界各大粮食产区发生，中国以后小麦、玉米的对外依存度是否会上升到与目前大豆相当的程度也未可知，中国应该如何布局国内、国外两个粮食安全保障网络？<br />　　这正是我们今天要谈的话题！<br />　　我们今天谈粮食安全：一方面仍旧重视粮食、食品能否有效供给的问题，另一方面我们还要特别重视食物品质的问题；一方面重视粮食安全战略的经济学层面面对的困难与解决之道，另一方面也同样重视农业科学层面面临的挑战与应对措施；一方面探索、设计完善中国粮食安全战略的新途径，另一方面也不偏废从其他国家的经验教训中获得镜鉴。<br />　　我们选登的第一篇文章为朱信凯教授在十一届全国人大常委会专题讲座第二十八讲上所做讲座的讲稿，他以国家战略大视角，系统分析了中国当前粮食安全的现状、未来趋势、国际经验，并且提出了切实的政策建议。第二篇文章为武维华院士从农业科学视角透析中国粮食安全问题，他告诉读者，盲目地以高产为目标的粗放型农业生产方式不是长久之计，长远来看应该从栽培措施和农作物品种培育上下苦工夫。最后我们刊登的两篇文章介绍了同样“地少人多”的邻国——日本在粮食安全问题上所经历的经验教训，以期能够给中国的相关政策和制度选择提供参照。<br />　　纵观中国历史，从某种意义上就是一部灾荒史，中国的灾荒史实际上反映的是中华民族在饥饿中艰难挣扎的生活史。“国以民为本，民以食为天”。对于当代中国而言，粮食安全始终是关系中国国民经济发展、社会稳定和国家自立的全局性重大战略问题。中央一直把“三农问题”作为全党工作的重中之重，而发展现代农业和保障国家粮食安全则是解决“三农问题”的核心内容之一。“十二五”规划纲要中也特别强调：“坚持走中国特色农业现代化道路，把保障国家粮食安全作为首要目标”。<br />　　今天，我汇报的内容主要分为以下四个方面：一是中国现代农业发展与粮食安全的现状；二是保障粮食安全的国际经验与启示；三是现代农业发展视野下的粮食安全战略；四是大力发展现代农业，确保粮食安全的政策建议。<br />　　　　<br />　　<strong>中国现代农业发展与粮食安全的现状</strong><br />　　<br />　　（一） 关于粮食安全的几个基本问题<br />　　粮食安全，顾名思义，就是能确保所有的人在任何时候既买得到又买得起他们所需的基本食品。包括三层涵义：一是确保生产足够数量的粮食；二是能够最大限度地稳定粮食供应；三是确保所有需要粮食的人都能获得粮食。<br />　　粮食安全具有鲜明的阶段性特征，目前国内比较统一的认识是三阶段论：<br />　　粮食安全的第一阶段是国民经济发展水平较低时期，改革开放以前是比较典型的第一阶段。这一时期的特征是粮食还没有满足消费需求，需要整个社会不遗余力地将粮食生产放在突出位置，粮食商品量占总产量的比重很低，城镇人口占总人口的比重也很低。这一阶段的粮食安全问题可以表述为，随时向民众供应足够的基本食品，简言之，就是人人有饭吃，整个社会刚刚进入温饱阶段。这一时期粮食安全的重点是总量保障。<br />　　粮食安全的第二阶段是国民经济发展到中等水平。其基本特征是粮食生产已经可以在总量上满足需求，社会已经摆脱了粮食短缺的困扰，其他食品如水果、蔬菜、肉禽蛋鱼等丰富起来，人们的选择性明显加强，小康社会的种种特征日益明显。这一时期粮食商品化率有了很大程度的提高，城镇人口占总人口的比重也接近50%。这一阶段粮食安全可以表述为，所有人在任何时候都能买得到并买得起粮食，整个社会已进入小康。这一时期粮食安全的重点转变为流通保证。<br />　　粮食安全的第三阶段是国民经济发展到工业化水平时期。二元经济结构得到根本改变，粮食生产已经基本实现了规模化和机械化。这一时期的特征是粮食生产的潜能得到充分发挥，人口总量趋于平稳或下降，因而对粮食的消费也趋于平稳。在粮食消费中，人们更多的关注已不是总量和品种问题。这一时期粮食商品量占总产量的比重在80%以上，城镇人口规模远大于农业与农村人口规模。这一阶段的粮食安全可以表述为，所有人在任何时候都能够在物质上和经济上获得足够、安全和富有营养的食品，来满足其积极和健康生活的膳食需要及食物喜好。在这一阶段，粮食的消费在人们日常消费食物中的比重开始显着下降，其他食物消费的重要性逐渐高于粮食，粮食安全将逐渐让位于食品安全或食物安全。粮食安全的重点转变为食品的营养和卫生保障以及随生活水平提高而产生的食物偏好。<br />　　当前中国正处于由第二阶段向第三阶段转型的历史进程中，强调逐步以食物安全取代粮食安全，扩大对粮食安全认知的内涵和外延，具有越来越重要的意义和影响。<br />　　中国共产党在十七届五中全会上，审时度势、高瞻远瞩地提出了“在工业化、城镇化深入发展中同步推进农业现代化”的重大战略和历史任务。将粮食安全纳入“三化同步”的历史进程，我们一方面可以看到，粮食安全是农业现代化的基础，农业现代化是粮食安全的保障。同时，我们更是必须要充分认识到工业化、城镇化深入发展与粮食安全的现实矛盾。其中，最核心的矛盾便是工业化、城镇化建设对粮食生产的“挤出效应”。这必然注定了中国现代农业发展进程中粮食安全问题的复杂性、艰巨性和紧迫性。<br />　　（二） 粮食生产持续增长，粮食安全仍然堪忧<br />　　毫无疑问，本世纪头十年，中国粮食生产取得历史最好成绩。2004年至2011年，粮食总产实现了半个世纪以来首次“八连增”，年均增幅3%，并首次连续五年保持在1万亿斤以上，为实现中国经济社会快速平稳发展奠定了坚实基础。但我们应该清醒看到，当前中国粮食安全保障面临严峻的形势，可以用三个平衡概括：脆弱平衡、强制平衡、紧张平衡。所谓脆弱平衡，是保障的资源条件贫乏；强制平衡，是经济社会要素投入大，政府强力主导；紧张平衡，是保障食物及粮食安全的总供给能力不宽裕。本质上讲，改革开放以来实现的粮食供求基本平衡、供给略有节余，就是建立在这样的基础之上的。近十年，中国粮食供给总量中进口比重越来越大，开始明显突破95%的粮食自给保障线，是粮食安全“弱质三性”加深的重要标志。<br />　　司马迁讲“兴必虑衰，安必思危”。我们虽然实现了粮食生产的“八连增”，但仍然不能盲目乐观，应该看到：一方面，这是恢复性增长，因为自1996年粮食总产量首次突破1万亿斤以来，16年中，超过1万亿斤的有8年，另8年低于1万亿斤，处于徘徊状态；二是“八连增”主要依靠提高单位面积产量，亩产量由1996年的596斤上升到2011年的688斤；三是提高单位面积产量主要是增加化肥的投入量，农作物播种面积由1996年的22.85亿亩增加到2010年的24.10亿亩，只增长0.5%，粮食的播种面积由1996年的16.8亿亩下降为2011年的16.5亿亩，而化肥的施用量由1996年的3827万吨上升到2010年的5561万吨，增长45.3%。这既增加了成本，又污染了环境，成为水体富营养化的重要源头，难以为继。<br />　　此外，根据测算，当前中国粮食生产的成本增长高于产值的增长，收益率呈下降趋势。稻谷、小麦、玉米的收益率由1998年的30.6%下降到2009年的24.3%，大豆由37.0%下降为22.1%；在各类农产品中，粮食的收益又大大低于油料、棉花、糖料、蔬菜等经济作物。虽然采取了对粮食的补贴与最低收购价的政策，其补贴收入仍低于当年总成本增加额与物质费用增加额。这一测算结果可以有力地澄清和矫正那种认为粮价上涨就会拉动CPI上涨甚至引发通货膨胀，于是采取抑制价格政策从而进一步损害农民利益的观念。历史的经验多次证明，这种思维必然使粮食生产特别是商品粮生产陷入产量徘徊局面。<br />　　同时，我们还应该清醒地看到，中国农产品的对外贸易，已经由出口大国变为进口大国。自2004年由贸易顺差变为逆差以来，年年大幅增长，2011年达340亿美元，特别是谷物与大豆的进口2010年已经分别达到580万吨和5479万吨，两项合计6059万吨，占粮食总产量的10%以上。<br />　　因此，我们可以看出，粮食产业是关系社会稳定与国家安全的特殊产业。我们以占世界7%的耕地养活了占世界22%的人口，受到国际社会的赞扬，但是由于人口的增加与土地和水资源紧缺的矛盾加剧，未来的粮食形势仍然十分严峻，确保粮食安全的任务十分艰巨。<br />　　（三） 基于粮食安全的现代农业发展形势<br />　　巩固农业基础、实现农业现代化，一直是中国现代化建设的重要目标和重点任务。党的十六大以来，中央不断完善强农惠农富农政策，大幅增加农业投入，深化农村改革，有力推动了传统农业向现代农业加快转变，中国农业发展取得了长足的进步。首先，农业综合生产能力明显增强。2011年，粮食产量达到11424亿斤，连续八年增产、连续五年稳定在1万亿斤以上；肉蛋奶、水产品、蔬菜、水果供应充足，质量安全水平不断提高。其次，农业结构不断优化。畜牧业和渔业产值占农业总产值比重分别比改革初上升了17.3和7.7个百分点，农产品加工业与农业总产值之比达到1.8：1，农产品优势区域布局初步形成。第三，物质技术装备水平显着提升。2011年农田有效灌溉面积达到9.05亿亩，农作物耕种收综合机械化率达到54.5%，农业科技进步贡献率达到53.5%。第四，农业经营体制机制不断创新。截至2011年底，全国在工商部门登记的农民专业合作社52.17万家，登记成员数1196.43万户，农业产业化龙头企业超过11万家，种养大户、农民专业合作社和龙头企业等新型农业经营主体不断涌现。第五，农民收入大幅提升。2011年农民收入达到6977元，增幅连续两年高于城镇居民收入。<br />　　但是，也要看到，农业仍是薄弱环节，中国农业现代化建设仍然明显滞后于工业化和城镇化，已成为“三化同步”的短板、国家现代化建设的瓶颈，主要表现为“四大矛盾”：一是农产品供给保障能力不强与需求刚性增长的矛盾；二是资源环境约束加剧与科技支撑能力不强的矛盾；三是农村劳动力大幅转移与新型农业经营主体培育滞后的矛盾；四是农民收入水平偏低与城乡协调发展的矛盾。<br />　　国际经验表明，在人均GDP超过4000美元的阶段，如果能及时加强农业、发展农村，顺利实现农业现代化，整个国民经济就会持续协调发展；如果忽视农业和农村发展，农业现代化落后于工业化、城镇化，就会出现农业萎缩、农村凋敝、农民贫困等诸多问题，导致城乡和地区差距扩大、社会矛盾加剧。2011年中国人均GDP已经超过5000美元，加快现代农业建设、补齐农业现代化这块短板，决定着中国能否顺利跨越“中等收入陷阱”，也决定着中国全面小康社会和现代化建设的目标能否实现。<br />　　　　<br />　　<strong>保障粮食安全的国际经验与启示</strong><br />　　　　<br />　　近年来，全球粮食供求日益偏紧，粮食危机的隐患越来越大，确保粮食安全已经成为各国农业政策的首要目标。各个国家经济社会基础不同，自然资源禀赋各异，粮食安全战略选择差别很大。系统地总结这些经验，对于中国粮食安全战略的政策设计具有重要的借鉴意义。<br />　　（一） 三种不同类型的粮食安全战略<br />　　总的来说，我们可以根据“人地关系”特征，将世界主要国家分为三种类型：<br />　　第一类是“人少地多”型国家。美国、加拿大、巴西、澳大利亚等国人均耕地面积大，粮食产量高，是世界主要的粮食出口国。这些国家的玉米、大豆、小麦等在世界市场上占有举足轻重的地位。在粮食生产上，“人少地多”型国家多采取大规模农场式的经营方式，现代农业的实现方式也以资本替代劳动为主。由于土地资源丰富、粮食供给的压力较小，这些国家的粮食供求矛盾主要侧重在如何保障粮食的国际竞争力和国内粮农收益的稳定性。因此，“人少地多”型国家的粮食安全保障机制一般是通过相对完善的法律手段和市场自我调节来实现的，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55841.html?page=2\">点击此处阅读下一页</a>)<br />  共 4 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55841.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55841.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55841.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55841.html?page=4\">4</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%C5%A9%D2%B5&#038;searchfield=keywords\"><span>现代农业</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%B8%CA%B3%B0%B2%C8%AB&#038;searchfield=keywords\"><span>粮食安全</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[11741,9098,9935,19196]}