{"id":243297,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-蒋方舟：双城记/","date":"2012-07-27T18:31:25Z","modified":"2012-07-27T18:31:25Z","title":"共识网 | 蒋方舟：双城记","content":"<div>\n<p> 　<strong>　《伦敦奥运日记》蒋方舟</strong></p>\n<p><strong>　　2012/7/25  DAY 1</strong></p>\n<p><strong>　　双城记</strong></p>\n<p>　　2008年9月，我到北京读大学，当时奥运会已经过去一个月，整个城市狂欢的氛围却还没有散去：从北京前所未有的湛蓝天空，到随处可见的标语和吉祥物，再到街头巷尾的报纸杂志的新闻宣传，无不显示出这座城市还沉浸在世界通过奥运看到中国“崛起”的盛世狂喜中。</p>\n<p>　　2012年，我到伦敦看奥运，还有两天奥运就要开幕，这座老城却仍然是一副稍安勿躁的派头。著名的伦敦塔桥下，悬挂着巨大的五环标志，除此之外，很少看到奥运会的标志。倒是某个电影院，挂着巨大的宣传标语：“去他的奥运会，来看场电影吧。”</p>\n<p>　　伦敦最大的变化，大概就是变得拥挤和热闹，早晚地铁车厢，和北京地铁的人肉罐头不分上下。我到牛津街买东西，店员问我是不是来看奥运会的。我点头，店员皱皱眉歪歪头，说：“伦敦变得好挤，地铁和公共汽车变得前所未有地混乱。我家人全跑出城去躲奥运会了。”</p>\n<p>　　四年前的北京奥运会，我们每天的报纸上都是全民为了奥运万众一心、万无一失的鼓舞人心的报道，而在伦敦奥运会前夕看到的新闻，却全是关于交通不便、场馆还没建完的抱怨。今天中午最大的新闻，就是奥运缆车技术故障，把60多名孩子和他们的家长、还有老人在空中悬挂了接近40分钟。</p>\n<p>　　换种思路，北京的小心翼翼、步步为营，是一种孩子一样的新奇和欣喜；而伦敦的手忙脚乱，反而是一种从容淡定。它早已承办过几届奥运会，已经有种“我来过，我见过，我不必征服”的悠哉。</p>\n<p>　　伦敦奥运会另一大特色就是节俭，这体现在所有细节之中。北京奥运会，每个火炬手只跑了大约20米，因为人多。而伦敦奥运会奉行节俭，每个火炬手跑了300米左右。</p>\n<p>　　比较开幕式，伦敦奥运会开幕式的花费不及北京奥运的1/300。</p>\n<p>　　再比较场馆兴建，北京花了大量的经费在场馆兴建上，而它们大多在奥运会后被闲置。而伦敦奥运会，许多运动都置于城市背景之下，目的在于展示城市，而非国力。</p>\n<p>　　今年是英国大作家狄更斯的200年诞辰，他的名著《双城记》的开头早已烂大街：“这是一个最好的时代，也是一个最坏的时代。”</p>\n<p>　　这句话适合北京：它快速发展，同时又承受着速度过快的失衡危险。这话也同样适用于伦敦：英国从去年到今年一年之间，新开张了近一千四百间当铺，商铺倒闭者甚众。奥运会短暂的繁荣与经济衰落的残酷，同时笼罩着这个古老的城市。</p>\n<p>　　<strong>2012/7/26  DAY 2</strong></p>\n<p><strong> </strong></p>\n<p><strong>　　入乡随俗</strong></p>\n<p>　　今天关于伦敦奥运最大的新闻有两个。一个是中国记者三次试图闯进部署有奥运安保防空导弹的大楼，结果被警方拘捕。这个大楼在奥林匹克公园附近，因为楼层比较高，所以顶层被政府征为军事禁区，部署了防空导弹，还安排了大量安保人员和警察巡逻。结果一位中国记者，“不知道出于何种不可告人的目的”，先后三次打算潜入15层的顶楼，最终被警方拘捕。</p>\n<p>　　这新闻在网上引起很大的反应，一部分网友觉得是记者有辱国体；另一部分，则觉得是英国“欺人太甚”——如果是美国、法国记者，英国人肯定就不会过问。</p>\n<p>　　我猜，超越英国人理解范围的，是中国媒体对于奥运，不惜冒着被当做恐怖分子的危险而抢新闻的巨大热情，以至于英国人只能得出“他一定是个军事间谍”的结论。</p>\n<p>　　在“非注册媒体”的登记里，中国人仅次于英国本土人，都说奥运掀起了“媒体大战”，但是看起来，它仅限于中国记者内部，应该被叫做“媒体大内战”才对。而其他国家的记者，云淡风清，悠哉悠哉，觉得世界上有更多事情，远远比这个四年一次的大派对要重要。</p>\n<p>　　关于奥运的另一大新闻，则是在朝鲜队对哥伦比亚的女足比赛中，奥组委错把韩国国旗当成朝鲜国旗悬挂，朝鲜队愤而退赛，主办方百般劝说，朝鲜女足队员含着悲愤的热泪拒绝了。女足队主帅说：“本打算死也不进场，我们很愤怒，我想强调的是，这件事还没有结束。”</p>\n<p>　　相对于朝鲜队的苦大仇深，英国人的反应既无奈又轻松，今天BBC新闻的主页上针对此事的专题为“你认得哪几国的国旗”。专题中出了七组与各国国旗相关的题目让网友回答，以此嘲讽现英国人在地理知识上的贫瘠。</p>\n<p>　　过于郑重其事的反应，在英国人的若无其事下都显得有些严肃得可笑。英国并不是板着脸不苟言笑的绅士，它是总猛烈自嘲的冷面笑匠。今天，我看到一个英国网站装作交管局的口气，吐槽火车系统：</p>\n<p>　　“奥运期间的火车状况这么糟糕，怎么解决？”</p>\n<p>　　A.我们不关心。B.你基本上上班一定会迟到。C.我们说了提供免费娱乐——你可以在铁道上看老鼠跑来跑去。D.我们已经收了你们的钱，所以，怎么解决，关我鸟事。”</p>\n<p>　　或许应该入乡随俗，到了英国，可以卸下一本正经的面孔，学会嘲讽和化解。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}