{"id":243379,"link":"https://chinadigitaltimes.net/chinese/2012/07/明鏡新聞網-世界媒体看中国：薄谷的迷案/","date":"2012-07-28T04:15:18Z","modified":"2012-07-29T01:45:39Z","title":"明鏡新聞網 | 世界媒体看中国：薄谷的迷案","content":"<p><div>                              </div>\n<p></p>\n<div>\n<div><a rel=\"nofollow\" href=\"http://gdb.voanews.eu/13810FDC-9E3D-40C0-A608-62A2AD2028D2_mw800_s.jpg\" title=\"薄熙来, 谷开来夫妇(资料照片)\"><img alt=\"\" border=\"0\" src=\"http://gdb.voanews.eu/13810FDC-9E3D-40C0-A608-62A2AD2028D2_w640_r1_s_cx0_cy0_cw96.jpg\" />                 </a></div>\n<p><span>薄熙来, 谷开来夫妇(资料照片)</span></div>\n<div>\n<div>                                               </div>\n<p></p>\n<div> </div>\n<div>美国之音齐之丰</div>\n<div></div>\n<div></div>\n</div>\n<div>\n<div>\n<div>   中国执政党共产党前重庆市委书记薄熙来和妻子谷开来的案件，一开始就是模模糊糊、神神秘秘。薄熙来被模模糊糊指控“严重违纪”，谷开来则被指控“涉嫌故意杀人犯罪”，犯罪受害人据认为是去年接近年底时死于重庆的英国商人尼尔•海伍德。</p>\n<p>7月26日星期四，中国官方权威通讯社新华社发出报导说，中国有关司法当局已经在安徽对薄熙来妻子谷开来“涉嫌杀人案”提起公诉。新华社的最新报导跟以往一样依然是迷雾重重，令人难以确定这家官方通讯社到底是有什么难言之隐，还是新闻写作行文太粗糙，太欠缺规范和严谨。</p>\n<p>*姓名就是谜语*</p>\n<p>新华社最新的报导依然是跟它在今年4月发表的报导一样跟全世界逗闷子，将谷开来称作“薄谷开来”，将英国商人尼尔•海伍德称作“尼尔•伍德”。</p>\n<p>两个人的名字一增一减，到底是因为什么原因？</p>\n<p>谷开来的姓名从什么时候加上了一个“薄”字？为什么？是为了显示薄熙来跟谷开来是不可分割的夫妻整体？还是中国当局已经决定从谷开来开始恢复中国以往的风俗习惯，将男人的姓氏列在女人姓名前头？</p>\n<p>尼尔•海伍德（Neil Heywood）的名字从什么时候去掉了“海”字？是海伍德到了中国，给自己另取了一个名字，是他自己把自己的英文姓氏译音当中的“海”字去掉的吗？</p>\n<p>自从新华社今年4月发表有关谷来开的头一篇报导以来，全世界，全中国都在纳闷，不知道为什么会有“薄谷开来”和“尼尔•伍德”这样的怪异名称。</p>\n<p>新华社一直没有对两人的姓名谜语提供解说或答案，从而使薄熙来-谷开来案平添了几分诡异和迷人（迷惑人）。</p>\n<p>*如何对付不透明*</p>\n<p>在全世界关注、涉及英美法三大国的重大案件的当事人的姓名问题上，中国当局都可以做到如此神神秘秘，吞吞吐吐，不透明，由此造成的吸引眼球的效果不问可知，对世界媒体记者造成的引诱效应也不问可知。</p>\n<p>中国当局在薄熙来-谷开来案件问题上的不透明，自然导致世界媒体的记者致力于挖掘这种不透明，在这种不透明上猛下功夫。这方面的例子可以用日本主要工商新闻报纸《日本经济新闻》记者多部田俊辅从重庆发出的报导为代表：</p>\n<p>“国营的新华社26日报导说，中国安徽省合肥市检察机关以涉嫌毒杀英国商人海伍德为由对薄熙来的妻子谷开来提出杀人罪起诉。</p>\n<p>“薄熙来的妻子因生活奢侈而受到中国许多国民的批评。据信中国领导层期望通过将其妻子先交付审判来打压薄熙来的人气。另外，也可以看出，在今秋中共党代会更换新的领导班子之前，当局力图控制舆论和审判的走向。</p>\n<p>“海伍德据信卷入薄熙来家的非法敛财活动，并对薄熙来的儿子留学英国提供了支援；嫌疑人谷开来和儿子跟海伍德发生商业纠纷，谷开来随后跟薄家的勤务人员共谋毒杀了他。</p>\n<p>“薄熙来是中共老干部的儿子，是‘太子党’当中的大头，在重庆依然有很强的人气。因此，当局看来是特意避开在杀人现场重庆进行审判。2006年被解任的中 共前上海市委书记陈良宇是在天津被审判的。中共安徽省委书记跟国家主席胡锦涛一样同属共青团派。这次在安徽省审判定案的可能性很高。”</p>\n<p>假如说多部田俊辅的报导猜测的成分很大，那么，他的猜测显然是源于中国政治的不透明。</p>\n<p>*中共党内外重大震撼*</p>\n<p>日本主要报纸《朝日新闻》记者林望就中国当局宣布对谷开来提出起诉一事从北京发出报导说：</p>\n<p>“针对（涉及薄熙来及其家人的）一系列事件，中共干部强调‘法治’，表示‘无论是谁都会依法受到公正的审判’。但是，在薄熙来是否卷入（谷开来杀人案）等 问题上，呈交法庭的事实有可能在中共党内外造成重大震撼。在中共即将召开五年一度的党代会之际，有关审判的发展显然将非常引人注目。”</p>\n<p>日本另一份主要报纸《读卖新闻》记者大木圣马从北京发出的报导则说：</p>\n<p>“中国当局今年4月宣布薄熙来卷入妻子（涉嫌杀人的）事件，并以‘严重违纪’为理由停止了他的中共中央政治局委员的职务。今天（7月26日）的官方消息虽 然没有提及薄熙来的卷入，但胡锦涛政权在今秋中共十八大临近之际公布对谷开来提出起诉，强调事件处理的进展，据信是力图防止有关的臆测横飞，以便维持党内 团结和稳定。”</p>\n<p>*法国媒体的角度*</p>\n<p>薄熙来本来被认为很有希望在今年秋天的中共党代会上更上层楼，由中共中央政治局委员晋升中共最高决策机构中央政治局常委，成为九常委之一。</p>\n<p>然而，今年2月，他多年来的心腹、原重庆市公安局局长王立军突然夜奔美国驻成都总领事馆试图寻求庇护，从而揭开了中共内斗大剧的序幕，导致薄熙来倒台并失去自由，导致他的妻子涉嫌毒杀英国商人海伍德的曝光。</p>\n<p>薄熙来-谷开来案由此牵涉了美英两大国。然后，法国也卷入其中&#8211;法国公民、建筑师帕特里克•德维莱尔跟谷开来一度有密切的商业往来，他先是被柬埔寨当局逮捕，然后在获得“释放”之后“自愿”前往中国，协助中国有关当局调查谷开来案。</p>\n<p>在中国当局宣布对谷开来提出起诉之际，法国媒体的报导自然展现出法国的角度。法新社的报导说：</p>\n<p>“在中国当局宣布（谷开来被正式起诉）之际，跟薄熙来和他的妻子一度有密切的商业关系和友谊的法国建筑师帕特里克•德维莱尔正在接受有关谷开来案件的讯 问。德维莱尔生活在柬埔寨，今年6月中旬在金边被逮捕，最近抵达中国。他声言他去中国是“自愿的”，目的是协助对谷开来的调查。</p>\n<p>“北京跟巴黎一样对这位法国人的情况口风很紧。他目前在中国当局的掌控中，显然失去行动自由，住在中国首都一个不对外透露的地点。”</p>\n<p>*薄-谷案越来越扑朔迷离*</p>\n<p>对报导中国新闻的世界媒体来说，薄-谷案绝对是大案要案，而且是神秘色彩浓厚的大案。因此，中国官方通讯社发出对谷开来正式提出起诉的消息之后，各个主要国家的主要媒体都立即行动起来追踪分析、报导。</p>\n<p>美国主要报纸《纽约时报》发表记者安德鲁•雅各布斯的报导，对新华社报导进行了这样一番解读：</p>\n<p>“尽管新华社的报导重复了先前的指控，即海伍德被谋杀是由于（他跟谷开来有）‘商业纠纷’，但这次的报导增添了新的细节，说是谷开来之所以犯下杀人罪，是为了保护她的儿子薄瓜瓜。新华社的报导没有提薄瓜瓜全名，显示检察机关已经决定不把薄瓜瓜扯入这件杀人案。”</p>\n<p>美国另一份主要报纸《华盛顿邮报》发表驻北京记者基斯•里奇伯格的报导，则向美国读者这样展示了一番薄-谷案的迷人和迷惑人：</p>\n<p>“薄熙来一度看来注定要被提升到非常有权力的中共中央政治局常委。他有可能卷入杀人案，显然使他成为一个不受欢迎的人。在中国共产党准备10年一度的权力交接之际展开的这场连续剧大戏，使中国当局精心安排的政治舞蹈表演付诸东流，暴露了执政党最高层的内斗和分裂。”</p>\n<p>里奇伯格在报导中也特别提到了新华社报导中所使用的“薄谷开来”的怪异名称，以及用“薄某某”这种欲说还羞的名称显然是指薄-谷的儿子薄瓜瓜。</p>\n<p>新华社充满悬念和悬疑、令人迷惑的的简短报导全文如下：</p>\n<p>“新华社北京7月26日电  薄谷开来、张晓军涉嫌故意杀人一案，近日已由安徽省合肥市人民检察院依法向合肥市中级人民法院提起公诉。检察机关在审查起诉阶段依法告知了二被告人和被害 人近亲属享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。经审查查明，被告人薄谷开来及其子薄某某与英国公民尼尔•伍德因经济利益发生矛盾，薄谷开 来认为尼尔•伍德威胁到薄某某的人身安全，遂与被告人张晓军共同投毒杀害了尼尔•伍德。二被告人犯罪事实清楚，证据确实、充分，依法应当以故意杀人罪追究 刑事责任。现合肥市中级人民法院已依法受理该案，将择日开庭审理。”  </p></div>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8646583743720225439?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[19192,14969,9164,15466,20256,19126,14981]}