{"id":243365,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-胡鞍钢：论新时期的十大关系/","date":"2012-07-28T03:15:15Z","modified":"2012-07-28T03:15:15Z","title":"爱思想 | 胡鞍钢：论新时期的“十大关系”","content":"<div>\n<p>胡鞍钢：论新时期的“十大关系”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%AE%B4%F3%B9%D8%CF%B5&#038;searchfield=keywords\"><span>十大关系</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=48\"><span>十二五</span></a>     ● <strong>胡鞍钢</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=316\">进入专栏</a>）    　　<br />　　正确认识和处理当代中国社会重大矛盾关系，是制定党的路线方针确定国家发展目标政策的基本依据。1956年毛泽东发表的《论十大关系》，既成为党的“八大”报告的主题和指导思想，也成为最初正式编制“二五”计划的指导方针。但毛泽东1957年访问苏联之后受赫鲁晓夫15年赶超美国的影响，改变了原定花50年或60年赶超美国的设想，贸然提出15年赶超英国的目标。1995年江泽民在中共十四届五中全会作了《正确处理社会主义现代化建设中的若干重大关系》(即“论十二大关系”)讲话，成为制定“九五”计划的重要指导文献。2003年中共十六届三中全会提出要统筹兼顾五大关系，成为确定“十一五”规划指导方针的重要依据。<br />　　在“十二五”时期中国有哪些重大关系和突出矛盾?我们应该采取什么样的发展思路来突破制约发展的结构性矛盾和体制性障碍?“十二五”规划与之前的规划特别是“十一五”规划有什么联系?又有什么创新之处?如何确定“十二五”规划的指导方针和基本原则?这要求我们从战略高度、从宏观层面、以前瞻视角分析“十二五”时期影响改革发展的若干重大关系，按照“继承历史、深化认识、不断创新”的原则确定“十二五”规划的总体思路和指导方针。<br />　　所谓重大关系，实际上就是中国面临的重要深层次矛盾和当前突出问题，是影响中国发展的最大的约束条件，也是我们编制国家发展规划的最大的国情背景。毛泽东在《论十大关系》中指出，世界是由矛盾组成的，没有矛盾就没有世界。当然，并不是所有的社会矛盾对中国的社会发展都产生重大影响，我们必须抓住那些关键性的、影响全局的重大矛盾，抓住这些矛盾也就抓住了认识中国国情和发展问题的关键所在。但是，任何重大矛盾关系始终处于发展演变的动态过程中，即有的矛盾可能在发展过程中逐渐弱化，有的矛盾可能会更加凸显;老的矛盾尚未解决，又出现了新的矛盾;发展的过程就是不断出现矛盾的过程，也是不断解决矛盾的过程。<br />　　60年的发展，中国已经从文盲充斥的人口大国变为一个世界人力资源大国，从一个极端贫穷落后的大国变成一个世界的新兴强国。中国的发展正处于一个新的历史起点上，其重大矛盾与关系已经发生了很大的变化，既大不同于毛泽东讨论十大关系的背景，也不同于江泽民讨论十二大关系的背景。我们需要开展重大专题调查研究，进一步深化认识和讨论新时期中国发展面临的若干重大矛盾，以便形成中国“十二五”时期发展总体思路的关键所在。本研究吸收各方的重要认识，进一步讨论涉及中国社会主义现代化建设的十个重大关系。<br />　　<br />　　一、改革、发展与稳定的关系<br />　　<br />　　发展是目的，改革是动力，稳定是前提。在中国这样一个人口众多、地域辽阔、各地差异极大、快速发展而极不平衡的发展中大搞社会主义现代化建设，必须处理好改革、发展、稳定的关系，才能保证经济社会顺利发展。保持社会稳定即“天下大治”就是中国最核心的国家利益之一，更是中央政府向社会所提供的最大公共产品。中国的社会稳定具有很大的正外部性，反之不稳定则具有很大的负外部性。没有稳定的环境，改革、发展就无从谈起，即使已经取得的成果也有可能丧失。<br />　　正确处理改革、发展、稳定关系需要统筹兼顾。把改革的力度、发展的速度和社会可承受程度统一起来，不能超过社会可承受能力，要妥善处理利益关系的调整，合理补偿相关方面的利益损失。要在政治和社会稳定中推进改革和发展，实现政治和社会的长期稳定。<br />　　正确协调改革、发展、稳定三者关系的关键是确立以人为本的发展观、改革观与稳定观。即发展要以人为本，做到发展为了人民，发展依靠人民，发展成果由人民共享;改革要以人为本，决策要广泛参与，形式要基于规则，信息要公开透明，改革成果要由人民分享，不同利益相关者共赢;稳定要以人为本，以公民权利为本，通过推进社会公平，调整社会结构，遏制内部腐败，强化利益表达与利益整合机制，从源头上减少社会不稳定因素。改革、发展、稳定三者的结合点是人民的利益，处理好三者关系，根本上是要求把最广大人民的利益实现好、维护好、发展好;三者的共同目标是实现社会主义和谐社会，以发展促进和谐，以改革巩固和谐，以稳定保障和谐，实现人民安居乐业，社会安定有序，国家长治久安。<br />　　<br />　　二、增长速度与发展方式的关系<br />　　<br />　　转变经济发展方式，始终是经济建设的一条主线。从历史上看，领导人的发展观及发展方针经历了“多快好省”(1958)、“加快发展”(1992)、“更快更好”(2003)、“又好又快”(2007)几个阶段，这是一个不断学习、不断调整的过程。我们认为，最适合中国的经济发展方针就是“好”字当头、“好”字优先。因为中国已经处在经济起飞的快速轨道上，“快”已经不是经济发展的核心问题，“好”才是我们始终需要追求的核心目标。<br />　　我国已经保持了30年的经济高速增长，创造了世界经济增长史上空前的“发展奇迹”。但另一方面，我们可能会锁定在“低质量高增长模式”之中，即片面追求GDP增长规模扩张、数量驱动，盲目攀比高指标、高速度，而忽视了提高增长质量和减少发展成本，陷入路径依赖和路径锁定，成为各级政府乃至整个社会的“强迫症”，导致经济结构调整滞后、投资消费比例失衡、资源消耗和环境污染压力加大、宏观经济大起大落。<br />　　转变经济发展方式的基本思路是实现三个“结构性转变”：一是需求结构转变，即坚持扩大国内需求(特别是消费需求)的方针，促进经济增长由主要依靠投资、出口拉动向依靠消费、投资、出口协调拉动转变，要以提高居民收入水平和扩大最终消费需求为重点，调整国民收入分配格局，提高居民收入(尤其是从业人员工资收入)在国民总收入中的比重，不断增强最终消费能力。二是产业结构转变，即由主要依靠工业特别是重工业带动向依靠第一产业、第二产业、第三产业协同带动转变。把发展现代服务业放在更为优先的位置，以逐步取代重化工业优先战略模式，⑧同时提高服务业占经济总量、就业总量和贸易总量的比重;坚持走中国特色新型工业化道路，一方面大力减少重化工业特别是能源消耗量大、污染排放高的产业部门比重，另一方面大力推进信息化与工业化融合。三是要素结构转变，即由主要依靠增加物质资源消耗向主要依靠科技进步、劳动者素质提高、管理创新转变。<br />　　<br />　　三、城市与农村的关系<br />　　<br />　　我国现代社会的基本矛盾就是城市与农村之间的矛盾，突出表现为一个典型的二元经济结构社会，一方面是具有现代因素的少数人口的城市，另一方面是非常落后的多数人口的农村。中国现代化建设的核心问题始终是农民问题。如何对待农民，实质上就是如何对待中国的现代化。中国政府的农民政策不仅直接影响农民的切身利益，还直接影响着整个国家现代化的历史进程。<br />　　1949年以后，尽管中国农村发生了巨大的变化，但是由于实行“重工业优先”经济发展战略和“城市优先”社会政策，构建了“一国两制”，人为地采用户籍制设置了两种不同的身份体制，分属不同的经济体系和社会体系，城乡之间的劳动生产率、收入水平、消费支出以及公共服务水平的差距持续扩大。这是对农民进城的“红灯”阶段，强化了二元经济社会结构，具有较高的经济成本和社会成本，出现了城市化大大滞后于工业化的特殊社会现象。<br />　　改革以来，开始打破原有的城乡二元结构，乡镇企业的迅速崛起形成了“三元结构”，即具有现代因素的乡村工业化，为农村劳动力创造了上亿新增就业岗位，也提高了他们的收入，不仅与整个国民经济和城市逐渐一体化，而且与国际市场逐渐一体化，成为中国经济新的增长点和重要组成部分。与此同时，农村剩余劳动力规模仍然庞大，农业增加值占GDP的比重持续下降，农业就业比重仍居高不下，城乡收入差距仍呈扩大趋势，城乡二元结构的矛盾并没有得以根本缓解，“三农问题”更加突出，显示了限制农村人口进城“黄灯”政策的社会代价。<br />　　“十五”时期以来，政府转向对农民工进城开“绿灯”，鼓励大量农民工进城，出现了“第三次解放农民运动”。⑩它不同于第一次土地改革运动、第二次家庭联产承包责任制改革，将农民固化在土地上，仍然从事劳动生产率相对较低、经济收益相对较低的农业活动，而是促使农民永久性地离开土地、暂时性地离开农村，“用脚投票”的方式进城务工，从而形成新的四元经济社会结构：在农村，农业劳动者和乡镇企业并存;在城市，户籍人口和大量流动性农民工并存。政府面临大量市场性的农民工潮、新的发展挑战和社会矛盾，相应做出政策调整，即从限制型政策转向鼓励型政策，从歧视型政策转向友好型政策，加速了农村人口向城市大规模转移，农民工迅速成为城市非正规就业的主体，成为我国城市经济的主力军之一。<br />　　面临新的四元经济社会结构，未来发展的基本方向就是城乡一体化发展和城市内部一体化发展，对农民的基本方针是“富(农)民为本”，基本政策是“解放农民、服务农民、投资农民、转移农民、减少农民、善待农民、富裕农民”。所谓“解放农民”，就是把农村人口和农业劳动力从土地中解放出来，鼓励他们从事非农产业，也鼓励他们迁入城镇;所谓“服务农民”，就是在农村建立公共财政体系、公共服务体系，为农民提供均等化的基本公共服务;所谓“投资农民”，就是投资农村人口和农业劳动力的人力资本，包括教育、医疗、卫生等，提高他们的发展能力;所谓“转移农民”，首先是产业转移，提高农民在非农产业的就业能力，帮助他们从农业中转移出去，其次是居住地点转移，帮助农民从农村地区迁移出去，创造良好的人口流动、迁移、就业、居住的政策环境，赋予他们自由选择工作、选择居住地点的权利;所谓“减少农民”，是把减少农业劳动力、农村人口作为各地区重要的发展目标和发展政策，加快城市化进程;所谓“善待农民”，指赋予城市农民工家庭平等的公民权利，为他们提供当地市民同等待遇，使他们既能安居乐业，也能享有城市居民的基本社会保障;(11)所谓“富裕农民”，就是通过提高农业劳动生产率，增加非农收入比例，特别是工资性收入比例，增加政府对农民的直接转移支付和其他补助，减免税费，进而提高农民总收入。<br />　　<br />　　四、地区之间的关系<br />　　<br />　　中国国情的基本特点之一就是地区发展不平衡性，是世界上自然地理、人口资源、经济发展和社会发展差距最大的国家。如何处理和协调不同地区之间的关系，是民族团结、政治统一、国家治理的核心问题之一。<br />　　中华人民共和国建国初期，中国各地区的发展水平差异极大，沿海地区占工业总产值比重的70%。1956年毛泽东提出要正确处理沿海工业与内地工业的关系，强调要把新的工业摆在内地，同时要好好利用和发展沿海的工业老底子。这是计划经济体制下地区均衡发展的战略思路。1950年代中国在苏联的帮助下在内地迅速建立了若干个工业基地。毛泽东在考虑“三五”计划时明确提出，加快内地建设“此时不为，后悔莫及”。(12)为此，六、七十年代先后建立了大小“三线”，为内地奠定了工业化基础。但是这一时期各地区人均GDP差异系数仍呈上升趋势，并在1970年代末期达到历史最高峰。<br />　　改革开放之后，各地区人均GDP差异系数大幅度下降，并于1990年达到历史最低点。1988年，我国正式实施沿海对外开放加速发展战略，这是向市场经济转型条件下新的地区发展战略。东部沿海地区迅速进入经济起飞阶段，与此同时各地区发展差异重新扩大，东中西内部各地区出现趋同、但东中西之间出现趋异趋势，成为十分突出的经济、社会、政治和生态问题。这一问题早就引起党中央的高度关注。1995年中共十四届五中全会提出“坚持区域经济协调发展、逐步缩小地区差距”的方针。(13)1999年，党中央提出实施西部大开发战略的设想;2003年实施东北地区等老工业基地振兴战略;2006年实施促进中部地区崛起战略。由此与东部地区率先发展战略相结合，逐步形成适合我国国情的、促进地区协调发展的总体战略和政策框架，建立区域协调互动机制。各地区根据自身条件、资源禀赋、比较优势，加快经济结构调整，中西部地区经济总体呈现充满活力、快速增长的新态势，形成了一些具有要素聚集、较强带动作用和扩散辐射功能的经济密集区域，生产力布局开始趋向协调。(14)2004年以来，我国各地区的发展水平又出现趋同趋势，省级人均GDP差异系数持续缩小。<br />　　统筹协调地区发展、缩小地区发展差距，既是一个十分紧迫的发展任务，又是一个长期的历史过程。我们要遵循经济发展规律，既要发挥市场机制对资源配置的基础性作用，又要充分利用政府宏观调控(财政转移支付等)协调地区发展;既要发挥各地方的比较优势创建特色经济，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55878.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55878.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55878.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55878.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=316\"><span>胡鞍钢</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%AE%B4%F3%B9%D8%CF%B5&#038;searchfield=keywords\"><span>十大关系</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=48\"><span>十二五</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,12691,9098,19197,9935,19379]}