{"id":243442,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-中年格瓦拉：台湾素质是如何炼成的/","date":"2012-07-28T17:00:49Z","modified":"2012-07-29T02:07:13Z","title":"共识网 | 中年格瓦拉：台湾素质是如何炼成的","content":"<div>\n<p> 　　大陆与台湾在1987年开放两岸交流后，两岸关系日渐紧密，一开始是很单纯的大陆籍老兵返乡探亲，接着是经贸往来，慢慢演变成两岸演艺界、文艺界、知识界在文化上的交流。最近韩寒、蒋方舟都去了台湾，巧的是韩寒掉了手机；蒋方舟掉了钱包，更巧的是都找回来了。韩寒写了《<a rel=\"nofollow\" href=\"http://www.21ccom.net/articles/dlpl/whpl/2012/0510/59407.html\">太平洋的风</a>》；蒋方舟写了《<a rel=\"nofollow\" href=\"http://www.21ccom.net/articles/zgyj/thyj/article_2012061161692.html\">想象的祖国</a>》；再加上另一篇去台湾环岛游15天的蔡娜写的《台湾就是我们中国本来该有的样子》。他们对台湾的评价高到让台湾人自己都觉得不好意思。开始反省台湾是不是真的那么好，是台湾人身在福中不知福？还是他们因为对现况的不满加上距离产生的美感因此过分美化台湾？。毕竟大部分台湾人还是不满意台湾现况，觉得台湾还有很多缺点要改进，如诈骗集团猖獗，国民党跟民进党的政客只顾自己的政治利益，反而忘记他们的责任是要让台湾变的更好等等。</p>\n<p>　　这三篇文章都写得很好。用第三者的角度观察台湾，反而比在台湾土生土长的人更清楚地看到台湾的优点。如果他们能在台湾多待几个月，进一步了解今天的台湾文化是如何形成的历史脉络，想必会有更精彩的见解。</p>\n<p>　　最近很多朋友认为台湾人素质比大陆人高，但对台湾人为何素质高的原因看法不同。有些人说是民主制度使台湾人素质高，有些人说是因为中华传统文化使台湾人素质高。我试图以我个人的角度分析台湾人素质高的原因，多听不同角度的声音是好事，不同角度的思考彼此碰撞后或许能激荡出一些更完整的的思考。</p>\n<p>　　为分析方便，我把所谓的素质简单分成三种，民主素质、公民素质、道德素质。民主素质是了解民主政治运作的理念及重要性，并愿意为实现民主政治而付诸实际行动。公民素质是指有社会责任感；有争取自己自由和权利的意识并尊重其他人的自由和权利，也愿意为了争取他人的权利和自由而付诸实际行动。道德素质就是道德水平。必须强调的是，民主素质跟公民素质可能会互相影响，但道德素质却跟民主素质及公民素质无太大关系。举例来说，民主素质高跟公民素质高的人愿意为推进民主政治或是反对环境污染而示威抗议，但捡到钱后会私吞或是在开车的时候不顾其他人安全开远光灯；道德素质高的人捡到钱后会还给失主，但可能在选举时不会去投票也不关注环境污染议题。遗憾的是大陆朋友大多将三种素质混为一谈，没有将这三种素质独立出来讨论。所以才会有大陆人素质低所以无法实现民主的说法。</p>\n<p>　　台湾人今天的民主素质是靠抗争启蒙的，从1895年台湾被割让给日本后开始，1895年~1915年间一直有武装抗争活动但始终失败。据日本史料记载，1895~1915共有四十万人被日方杀害，超过当时总人口百分之十。武装抗争大多是因为不想受日本统治的民族主义思想而发起的。1915年后台湾人意识到武装抗争不可能成功，开始转而组织政治社团、文化社团和社会社团，希望让更多台湾民众参与社团并共同努力去改善台湾人的生存环境。例如台湾豪门出身的林献堂与蒋渭水医师在1921年成立「台湾文化协会」，以办报、公开演讲、巡回全台举行讲座的温和方式启蒙民众。共产党员简吉与作家杨逵在1926年成立台湾农民组合因受社会主义影响，而采用农民抗争路线。1928年，著名台籍女性共产党员谢雪红也开始与台湾文化协会及台湾农民组合合作一起向日本政府抗争要求实施民主政治。</p>\n<p>　　1935年，因台湾民意的压力及日本政府改变殖民地政策，台湾总督府公布《台湾地方自治制度改正》，将原本是装饰性质的地方议会改为有立法权的议会。议员由全部官选改为半数民选。非民选的半数由总督派任。并于1935年举办了台湾史上第一次市会及街庄协议会员选举。这是台湾民主抗争史上的第一次胜利。</p>\n<p>　　1947年，台湾民众因对国民党来台官员的腐败不满而示威抗议，蒋介石命二十一军镇压台湾民众，史称二二八事件。二二八事件的起因至今仍无定论，有人说是官逼民反，把原本单纯的请愿硬生生逼成暴乱。有人说是台湾共产党的策划，有人说是大陆人与台湾人因偏见导致的族群冲突。二二八事件死伤的人数因统计的方法不同，从不足一千人到十几万人都有，或许永远也不会有确切的数字了。</p>\n<p>　　绝大多数台籍菁英因二二八件遭杀害、逮捕、失踪或逃亡。上文提到的林献堂避居日本，简吉被枪决，杨逵坐了12年牢，谢雪红逃回大陆。大部分台湾人因恐惧从此不再参与政治，有的台湾人因为对国民党绝望而改为支持台湾独立或转而支持共产党。再加上蒋介石败退来台湾之后害怕共产党也有人潜伏在撤退来台的大陆人中伺机接应，导致国民党在1949年宣布戒严，禁止台湾人民组织政党及办报。并对思想左倾、不满国民党统治的台湾人及可能跟共产党有关系的大陆人展开残酷的清洗，史称”白色恐怖”时期。因此有学者认为二二八事件及白色恐怖时期是国共内战的一部分，一直到1987年台湾解严才算结束。</p>\n<p>　　我们必须强调的是，二二八事件的受难者并不是只有台湾人，有很多无辜的大陆人在二二八事件中被台湾人杀死。有很多跟着国民党来台的大陆人在白色恐怖时期被国民党杀害或坐牢。这是一场不分地域，不分省籍的悲剧。台湾导演侯孝贤拍的电影”悲情城市”就是在描写二二八事件对台湾的影响。</p>\n<p>　　但是台湾人在白色恐怖时期也没有完全放弃努力。从1951年国民党开放一部份选举后。以吴三连、郭雨新、李万居、郭国基、李源栈、许世贤为首的极少数台湾人仍然以无党籍的身分参与选举，希望可以从体制内改革。这一批民主先贤在大陆最有名的应是黄顺兴先生。他当选过台东县长及立法委员，因主张两岸统一而在1985年回到大陆，之后被延揽为全国人大代表。在台湾敢反对蒋介石的他在大陆当然也敢反对共产党。1988年，黄顺兴在七届全国人大上公开发表反对意见，这是全国人民代表大会历史上第一张反对票。1992年，全国七届人大会议上，他也反对三峡工程，想发言时大会音响系统被切断，他愤而退席抗议并辞去全国人大代表职务，后于2002年病逝于北京。从他身上可看出台湾老一辈民主先贤的风骨。</p>\n<p>　　1979年，党外人士在高雄示威游行，反对国民党独裁，要求民主与自由。因民众对政府的长期积怨及政府态度强硬而演变成暴动，最后政府派遣军警全面镇压，史称美丽岛事件。这是台湾自二二八事件后规模最大的一场官民冲突。事后政府以叛乱罪起诉黄信介、施明德、张俊宏、姚嘉文、林义雄、陈菊、吕秀莲、林弘宣等八人。以陈水扁、谢长廷、苏贞昌为首的十五人组成律师团为这八名领导人辩护。最后判决8人全部有罪，施明德被判无期徒刑，坐了25年牢之后才出狱，其余7人被判12~14年有期徒刑，坐牢5~7年后因申请假释而提早出狱。</p>\n<p>　　1980年，林义雄因美丽岛事件坐牢时，他的母亲及一对7岁的双胞胎幼女在家中被杀，长女林奂均重伤，后经急救脱险，只有妻子方素敏因探监而幸免于难，史称林宅血案。林义雄事后并未因此而变的激进，仍然主张和平改革。这也是为什么绝大多数台湾人都尊敬林义雄的原因，我们欠他的太多了。</p>\n<p>　　美丽岛事件是台湾社会从封闭走向开放的一次历史性事件，使得台湾社会各领域都开始剧烈变动。1986年民进党成立；1987年，正逢228事件40周年，由郑南榕等人发起的公义和平运动，要求平反228事件，就此打破台湾社会不能公开谈论「二二八」的历史禁忌。1987年7月蒋经国总统宣布解除长达37年的戒严及党禁，1988年1月1日开放报禁。1988年1月13日，蒋经国总统去世，由副总统李登辉接任总统职位。1995年李登辉正式代表国民党向二二八事件受难者致歉并平反二二八事件。</p>\n<p>　　然而政治上的改革永远追不上民众的要求。1990年，台湾大学生因不满国民党内斗及国大代表自行扩权牟利的行为而在中正纪念堂集会抗争五天，学生人数最多时超过五千人，是台湾有史以来最大规模的学生运动并迅速得到社会认同，史称三月学运。我当时是高一学生，学校默许老师以观摩民主的名义带队去中正纪念堂参观，我至今仍不能忘怀当时的感动并因此决定以后也要参与学运。让人欣慰的是三月学运最后和平结束，政府应学生及社会要求在1992年修改宪法确定1996年开始总统普选。这次修宪让民进党籍的陈水扁在2000年的总统大选中当选，实现华人史上第一次政党轮替，让台湾民主和平转型迈出一大步。</p>\n<p>　　台湾民主素质的提升，是靠一代代先贤持续抗争，付出了惨痛代价，不断教育台湾人，让台湾人了解民主政治的重要性并愿意一起付出努力而来。并不是因当时的蒋经国总统高瞻远瞩而得来的。蒋经国总统伟大之处是在台湾民众抗争时选择顺势解严而不是镇压。如果蒋经国当时不解严，台湾可能要浪费5~10年的时间才能转型。这也是为什么台湾人对蒋经国总统的评价比其他历任总统高的原因之一。</p>\n<p>　　台湾公民素质的提升也是依靠各种抗争及草根社运组织、宗教团体启蒙而提升的。美丽岛事件是反对国民党独裁统治、要民主自由的抗争，重点是改变政治制度。但台湾人很快就发现民主不是万灵丹，民主后的台湾依然有很多问题，甚至有些问题变得更严重。1980年代初期开始。台湾社会开始爆发各种社会运动。关注的议题也从环境污染、劳工权益迅速扩大到女性主义、反同性恋歧视等越来越多元化。每一次社会运动都让台湾社会讨论相关议题并重塑台湾的基本价值观。</p>\n<p>　　1985年，左翼作家陈映真创办”人间杂志”，它是台湾社会运动史上最重要的杂志，没有之一。”人间杂志”跳脱政治统独争议，直接凝视台湾底层的弱势人民。让台湾的环境污染、劳工权益、弱势族群、社会底层的问题一一浮现。当时谁也没想到这本只撑了4年，出了47本的月刊对台湾社会影响如此深远，包括我在内的许多人在阅读人间杂志后才发现台湾社会在繁华的外表下有着严重的社会问题，并因此而开始参加社会运动。</p>\n<p>　　1986年，彰化鹿港镇(对，就是罗大佑唱过的鹿港小镇)为了反对美商杜邦公司在鹿港设厂生产类似大连PX及福建厦门PX的危险化学品而号招了全台湾的环保人士一起游行抗议，让杜邦公司在1987年宣布停止这个计划。</p>\n<p>　　1996~1997年初，台湾接连出了三件刑事大案。桃园县长刘邦友等人在县长公馆内被杀，八死一重伤；民进党妇女发展部主任彭婉如在高雄因抵抗的士司机抢劫被杀；著名艺人白冰冰的女儿白晓燕被歹徒绑架后杀害。台湾民众对治安败坏及无法解决问题的政府不满到了极点，在公益组织的号召下，超过10万人参加游行，要求政府负责并撤换失职官员。这一次游行后，台湾人更强烈意识到个人无法独立于社会之外，社会出现了问题会影响到每个人的生活。关心社会问题就是关心自己的生活。</p>\n<p>　　台湾的社会运动大多是由社运团体发起，每个社运团体关心的议题都不同，有的关注工人权益；有的专注性别议题；有的在乎环境保护。社运团体与一般的公益组织不同在于公益组织专注于慈善事业；社运团体则偏向和各种事件的受害者或弱势群众站在一起，为受害者应得的权益而抗争。社运团体希望透过维权抗争而连结台湾各地的受害者，由点而线到面。他们希望每一次抗争后都能让受害者不只关心自己的权益，也关心其他受害者的权益。他们相信每次社会运动都能让台湾离公民社会更近一些，最终让台湾社会变成关心公共议题、推动社会进步的公民社会。反核能发电就是最具代表性的例子。</p>\n<p>　　一个叫绿色公民行动联盟的社运团体自1992年(当时以环保联盟台北分会名义成立)以来，因核废料安全问题及核电厂安全问题始终反对核能发电，至今已二十年了。他们协助核能电厂周边地区的民众建立自救会，每年发起游行，更花了六年时间拍摄以反核为主题的纪录片”贡寮你好吗”。导演崔愫欣花了两年与台湾各地民间组织合作放映纪录片并举办座谈，次数超过200场以上，除此之外也受邀参加各国的环保影展。虽然反对核能发电的要求至今尚未成功，但以我1994年开始参与她们活动6年的经验来看，我相信他们会继续坚持下去。</p>\n<p>　　大陆人最感叹的是台湾人的道德素质。韩寒与蒋方舟掉的手机跟钱包都物归原主，让大家对台湾人的道德素质印象深刻。</p>\n<p>　　客观来说，每个地方都有好人坏人，台湾的诈骗集团极其猖獗，每天都有人被骗，将毕生积蓄转汇给诈骗集团；有高中学生为了取乐而故意攻击年老体弱的游民；台湾人自己的手机掉了也不一定找得回来。其实台湾人个人的道德素养并不比大陆的个人道德素养高。“最美司机”吴斌，徒手接人的最美妈妈的事件也让人感动。台湾比大陆好的不是个人的”私德”而是”公德”。“公德”简单说就是互相尊重自己及他人的权利。”公德”概念听来简单却花了几十年的努力才深入人心。几十年前，台湾人也习惯随地吐痰、随手丢烟蒂跟垃圾。但是透过社会不断教育及制订相关法律后才让台湾人现在比较不会这么做了。</p>\n<p>　　台湾自解严后对宗教很宽容，佛教的公益团体如慈济功德会及基督教长老教会的公益团体会员数越来越多。这些公益团体举办的慈善活动及赈灾活动，也提升了台湾人的私德、公德及公民素质。大部分台湾人因宗教观影响，对神明有敬畏之心，”人在做，天在看。”、”举头三尺有神明”或是”上帝在看着你”的想法这种隐性的约束力对台湾人的道德素质也有强大的影响。</p>\n<p>　　今天台湾人的素质不是凭空而来，而是靠过去先贤不断的努力累积而成。现在的大陆因互联网影响让信息日渐透明，并且在短时间内传播到各地。越来越多人愿意支持慈善公益活动，开始关注强拆受害者的权益，开始讨论计划生育、政府预算公开、官员财产公开等议题，这些活动都象征着大陆已开始往前进步，都在无形中提升大陆人的民主素质、公民素质及道德素质。</p>\n<p>　　台湾并不完美，到今天为止还在跌跌撞撞的往前走，大陆国情特殊，现在遇到的问题比当年的台湾更复杂。台湾经验完全复制来大陆实施也不一定有用。很多人都说大陆现在是摸着石头过河，衷心希望台湾的经验是大陆过河中的一块石头，能让大陆少绕点弯路。台湾经验也能让让大家心怀希望，同为中华民族，只要我们持续努力，中国一定可以比现在更好。</p>\n<p>　　本文首发于新周刊 2012年7月号 375期 专题 台湾最美丽的风景是人</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,8779],"tags":[19192,8646,19193,14981]}