{"id":243403,"link":"https://chinadigitaltimes.net/chinese/2012/07/陈独秀晚年生活困窘-胡适邀其赴美写自传遭拒/","date":"2012-07-28T08:45:22Z","modified":"2012-07-28T08:45:22Z","title":"陈独秀晚年生活困窘 胡适邀其赴美写自传遭拒","content":"<p>　　来源：人民政协报  作者：张家康<br />　　<br />　　胡适的《文学改良刍议》最早在他编辑的《留美学生季报》发表时，并没有引起什么影响。后来，此文在陈独秀编辑《新青年》重新发表，竟一石激起千层浪，奠定了胡适在中国文学史乃至现代史上的地位。所以，胡适十分珍惜这段友谊。<br />　　<br />　　无论他们之间后来的分歧有多大，胡适总是称陈独秀为：“你是一个心直口快的好朋友”，“我的朋友”，“我们两个老朋友”。<br />　　<br />　　前两次营救陈独秀1919年6月11日，陈独秀因散发《北京市民宣言》，而被京师警察厅逮捕。<br />　　<br />　　胡适知道后，便利用自己的声望和影响，通过在京皖籍知名人士，四方奔走，致书京师警察厅，说陈独秀“所著言论或不无迂直之处。然其学问人品亦尚为士林所推许”，我们“与陈君咸系同乡，知之最稔”，恳请准予保释。<br />　　<br />　　1922年8月，陈独秀在上海法租界被捕。胡适不因陈独秀此时已是中共领袖而囿于政治成见，依然为帮助其释放而奔走。他写了一封长信给外交总长顾维钧，详说陈独秀一案的缘由，并请转告法国公使：“我并不是为陈独秀一个人的事乞援，他曾三次入狱，不是怕坐监的人；不过一来为言论自由计，二来为中法两国国民间的感情计，不得不请他出点力。”<br />　　<br />　　陈独秀出狱后，胡适又参与蔡元培、李石曾、蒋梦麟、邓中夏、李大钊等署名的《为陈独秀君募集讼费的启事》，启事说：“陈独秀君为社会教育思想自由之故被捕案虽了结，而关于讼费及销毁书籍版费损失在二千元以上。陈君清贫，同人深悉，遭此厄运，其何以堪，”希望有意者解囊相助。<br />　　<br />　　第三次营救陈独秀<br />　　<br />　　1932年10月，陈独秀又被国民党特务逮捕。胡适得知后，便与翁文灏、罗文干致电蒋介石，希望能“依据法律特赦。”10月30日，他在北京大学国文系专题演讲《陈独秀与文学革命》，他说，陈独秀对于文学革命有三大贡献：<br />　　<br />　　“(1)由我们的玩意儿变成了文学革命，变成三大主义。(2)由他才把伦理道德政治的革命与文学合成一个大运动。(3)由他一往无前的精神，使得文学革命有了很大的收获。”<br />　　<br />　　陈独秀入狱后，胃病复发致函胡适，“以弟老病之躯，即久徒亦等于大辟，”他说，斗室之中，“购买药品和食物当然更不方便。所以我以为也许还是大辟爽快一点。”对胡适的关心他深为感激。就在这封信中，陈独秀劝告胡适勿要从政：“先生著述之才远优于从政，‘王杨卢骆当时体，不废江河万古流’，近闻有一种流言，故为先生诵之，以报故人垂念之谊。”<br />　　<br />　　次年11月初，胡适因事路过南京，无暇探望陈独秀，他唯恐老友误解，便去函解释：“此次过京，匆匆不能来省视吾兄，十分失望。两个月后南下，当来奉看。”他们的晚辈朋友汪原放也去信解释，可是，陈独秀却不能原谅，在给汪原放的信中说：“兄来函为老胡辩护，我深为惊异！你说他太忙，不错，他很忙，我知道他在此期间即和一班达官贵人拜会吃酒，已经够忙了。……君子绝交不出恶声也。我和他仅仅友谊关系，其它一切不必谈，他现在既不以友谊态度待我，不过旧朋友当中又失了一个，如此而已。”<br />　　<br />　　胡适倒不失君子风度，深知陈独秀孤傲的性格，他非但不抱怨陈独秀，反而在后来途经南京时，尽量挤出时间前去探望询问，并给带去一些书，两个老友又和好如初了。<br />　　<br />　　转眼，陈独秀已坐了5年牢。几年来，胡适为此焦虑费心，还专门找了国民参议会议长汪精卫，请其从中转圜。1937年8月下旬的一天，胡适又来探视，并拿出汪精卫的便函，只见上面写道：“手书奉悉，已商蒋先生转司法院设法开释陈独秀先生矣。”陈独秀看后感激地说：“适之，我每次吃官司，都给你添麻烦……”<br />　　<br />　　不久，这封信公开发表，不出一周，陈独秀被释放出狱。<br />　　<br />　　力邀陈独秀赴美<br />　　<br />　　次年8月，陈独秀定居重庆江津。几乎与此同时，胡适被任命为国民政府驻美大使。<br />　　<br />　　胡适没有忘记老友的窘困境况，早在一年前，便想让他参加“国防参议会”，却遭到他的拒绝。后来，胡适又通过美国一家图书公司，请他去美国写自传，但遭陈婉拒。<br />　　<br />　　当陈独秀以老病之身僻居重庆时，生活十分艰难。老友汪孟邹牵挂在心，只得又给胡适去信说陈独秀“胃病复发，血压高之老病亦发，甚至不能低头写字。他今年已六十高龄，使弟十分悬虑，未能去怀。私意如就吾兄在美之便，或向政府设法，为他筹得川资，使他与爱人潘女士得以赴美游历旅行，病体当可易愈。”<br />　　<br />　　这之后，汪孟邹又多次去函，请求胡适给予帮助。1941年2月25日，他在信中说：“仲甫兄自入川后，即患血压症，时轻时重，医云川地太高，移地或可较好。但为势所阻，又无法离川。今年已六十三岁，老而多病，深为可虑，还要带病工作，近著《小学识字课本》，售稿于国立编译馆，以资生活，亦太难矣。”<br />　　<br />　　胡适认为，老友摆脱困境的唯一办法，便是来美国撰写自传，以稿酬维系生计。然陈独秀却一再拒绝，胡适想不出良策，也就暂缓书信，直至陈独秀逝世。<br />　　<br />　　张家康<br />　　<br />　　http://culture.ifeng.com/3/detail_2012_07/27/16348732_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19735]}