{"id":243400,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-陈平：我的自白/","date":"2012-07-28T07:30:19Z","modified":"2012-07-28T07:30:19Z","title":"爱思想 | 陈平：我的自白","content":"<div>\n<p>陈平：我的自白</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%D4%B0%D7&#038;searchfield=keywords\"><span>自白</span></a>     ● <strong>陈平（阳光卫视）</strong>    　　<br />　　本人十几天前为“自己2011年底之前所写微博（包括推特上的言论）集结出版之际，向可能的读者和所有关心关注我的人，奉上截止于此时的‘我的自白’，也算是《陈平微博集》的自序”面世几天，收到最多的建议性反馈是希望我能够将仅三言二语写出、或许非常重要的、属于我提出的一些论断予以清晰阐述。这几天中，也或听闻或感受一些误解甚至恶意的反应。故利用香港往返东京飞行时间，补写此第二稿，借《阳光时务》二十四期发表。<br />　　第一稿已说，“之所以写此‘我的自白’，乃因太多的人对我以一己之私力、用‘直立行事’持续辛苦节省营商所赚之钱，几乎悉数投入从事一些‘不识时务’项目（具体而言，即《阳光卫视》、《阳光时务》和‘阳光纪录片’及‘阳光纪录片奖’）上的所作所为所追求不理解，甚至误解。藉此‘我的自白’，将截止于此时（因为我不能保证自己的思想行为不会变）我的所思所想，公开坦诚披露，作为对自己所作所为所追求之解答，从中也力图说清自己之目的”。然就这几天或所闻或感受到的误解与恶意反应来看，对一些人来说，在这么多年谎言与维护谎言为主流的环境浸染下，本末倒置、是非不分、指鹿为马、美丑互换、世上唯有敌我、凡事皆为功利、有奶便是娘，以绝对利己为绝对原则，置他人、置种族、民族、祖国、人类一切利害而不顾，已成做人的“本色”。以平常心、说真话、做人事，虽不敢称做到“先天下之忧而忧、后天下之乐而乐”，然忧今日中国人该忧之忧、思今日中国人该思之思、急今日中国人该急之急，倒反而会被那些实则利欲熏心、心底阴暗、丧失道德伦理底线之“恶性肿瘤团伙晚期病人”认为或被贴标签为不正常之“病人”、或异己分子、甚或敌对分子。可悲、可气、可怜我中华民族何以沦落如此地步！<br />　　可是，如果我以哲学思辨冷酷理性思考当今中国所谓体制内、权贵中、儒雅界、庙堂上，可以扩大至整个民间社会，司空见惯之不伦不耻、下流、下作、自贱自残自杀为常态的现象，不能不想到或许这就是一个应该逝去之文明的死亡模式。作孽之人、作孽之团伙，充当了杀手罢了。大概三年前以来，我曾经多次在阳光卫视《论衡》节目对话中和微博推特上比喻说明：只要理解癌症机理，就对当今中国大陆之体制及走向与结局，一目了然。当今中国大陆就是一个典型案例的全身扩散的癌症病人，并且是一个因自己用暴力讳疾忌医，当下此刻已几乎丧失所有医治条件与可能的重度晚期癌症病人。癌细胞任其本能驱动，在枪杆子和笔杆子双暴掩护下，一切都是不由自主地，疯狂扩张挤压吞噬良性细胞生存资源、进而吞噬良性细胞，压扁榨干自己的宿主，当然自己也必然枯竭而亡。故用“自杀”二字就可概括当下中国大陆全部反常现象。话说回来，十几亿人口、960万平方公里的古老而不合时宜的文明体，其必须更新之文化、包括一些基本价值观，今日世上已无“它杀”之可能，若要新生、唯有“自杀”。再说古往今来，哪有永恒的文明！哪有不负代价的转型与新生。看看那么多曾经强大不可一世的文明，今有几存？能够转型新生者，莫不脱胎换骨。岂不痛苦？近邻日本“脱亚入欧”，即是一种脱胎换骨。然从今天日本现状之困境来看，脱胎换骨尚不够；再一次从文化价值观与制度层面展开变革，在所难免。所谓的中国文明能够幸存至今，还有辛亥革命后被异族入侵而打断的、相对意义上的、极短暂的“民国复兴”；还有几年前所谓的、尽管是属自吹自擂和外人利雾障眼而花眼中的“伟大复兴与大国崛起”之短暂喧嚣：与历史长河中其它消失的只剩下凭吊遗址的文明及其种族相比，中国人已经很幸运、很了不起。当然，今日中国人之堕落、愚昧、无知、无耻之程度，也将“彪炳史册”、遗臭万年万万年！只是作为一个中国人，我但愿、我只能坚信这应该逝去之文明的丑陋肮脏的死法，将是这古老庞杂种族涅盘重生的必然过程和代价；祈祷在虽然已被盗贼、寄生虫、吸血鬼们，竭泽而渔、透支后代，折腾的一穷二脏（一穷即一切资源几乎榨干，二脏即环境脏和心灵脏）的大地上，孕育出一个更灿烂辉煌的可永续发展的新文明。这既符合一切皆有生死，又符合汤因比历史哲学的挑战反应模式，也符合凡自然界生死之过程哪有干净漂亮之状态，又符合我情感上实在不愿提及之人&#8212;-毛泽东的“不破不立”之说。中国人在劫难逃之宿命！<br />　　至于我为什么“以个人辛苦营商得来不易之钱财，从事前述不识时务之事”？我给出的答案，也是心中所想，即：工作赚钱的目的是基本需求的消费，之后即追求满足的消费，对我来说此类“不识时务”之举，等同于一些人的奢靡生活与狂热的奢侈品消费，本质上都是追求快感和满足感。我给出的以上答案，来自于不止一次对己心理活动进行严格解剖分析后得出的结论。实际上在对人类需求与满足的心理学研究中，对此早有科学定论。<br />　　我认为自己的“不识时务”之举，在中国人或称之为华人的社会中（包括中国大陆，也绝不仅限于两岸四地的大中华）是极有意义之事；这极有意义之事，说白了就是以坚持说真话、道真相、求真理为担当，力图构建一个能成为社会公器的媒体平台；而这样一种媒体平台的存在与发展，对属于“有家无人（我认为华人文明是小农经济家天下、官本位文明，从来就没有自然的、独立个体之人的存在空间。初始自然人平等价值观的牢固存在，是自由、平等、人权、民主等普世价值观建立的前提。）”类、世俗传统文明的华人、华人文化、华人社会，能否转型升华进入基于自然人及社会人生而平等的民本位现代文明，是至关重要、不可或缺的。所以，我对为此“消费”而努力赚钱，心甘情愿无怨言。<br />　　我本身并不排斥作为社会公器的媒体，应该有商业属性；反而认为真正成功的作为社会公器的媒体，应该是在市场上更为成功的媒体。这也是我的努力目标之一。我不否认并且期盼“我的不识时务的投入社会公器媒体”之举，有朝一日一定会获得巨大的商业成功。我所坚持的不外乎于事业征途中，社会利益、社会公器责任优先选择的原则。我当然期望在此事业上，也能获得商业成功；然面对目前现实世界之冷酷环境，我只有选择以消费之心而为之，方可持续坚持也。倘若有一天真能赚得丰厚利润，则君子用财当有道。<br />　　当然，我能取此态，因我会赚钱。这是底气之所在。我何以会赚钱？自以为，因我深知人性及其需求和人类社会的一般规律。并以这些实际不复杂的基本规律及构成这些基本规律的要素、结构、运动，作为我分析判断社会政治经济趋势，进而从中发现商机。<br />　　例如，2007年至2008年，当中国大陆“所谓的股市”虚旺、楼市疯狂之际，我于阳光卫视《经济学家》节目对话中以及和一些其后成为预言家的经济学家谈话中，一再告诫“中国经济增长已到达积极‘要素’耗尽阶段，世界经济泡沫也即将破灭，中国股市将进入长期的疲软、萎缩、衰退期，除非因出现由中共主动领导的和平的民主政治改革的启动，或将大振人心、大振市气”。当一位这些年来盛名之下、其实也符的，我对其人品修养学识甚推崇的独立经济学家在和我午餐时，表示同意我的趋势判断，但认为中间会有一个“A股指数冲上8000点以上的高峰”；我当即明确表示，“不可能，能守住2000点就万幸啦”。我对股市一窍不通，从来不感兴趣，因我认为对股民而言，其和赌场机理设计无异。我常对朋友说“赌场和股市的概率设计，必须是赌客输和股民输，否则哪有博彩经济赌业巨头、哪有那么多脑满肠肥的证券商”。我对股市的预测性判断，乃基于前所言及的经济增长“要素”分析基础上的趋势判断。<br />　　又例如，自2009年以来，我一直公开说私下说，“伴随着中国大陆经济的实质性衰退，投资环境恶化，东南亚经济正在进入新一轮的增长期；其增长方式和经济结构也会既优于中国大陆，又优于30多年前亚洲四小龙时期”。并指出“不要忽视东南亚国家已经初步完成、或正在进行将要初步实现的、由专制向现代民主政体的转型”。我如此说时，绝大多数的响应皆怀疑否定。而我则坐言起行走向东南亚，寻找“我的活路和活法”。无论中国的学者、还是欧美的经济学家，今天已无人否定质疑我前述论断。而我得出这些论断的基础，是“要素”、“社会转型”和“相互作用的地缘经济板块”之分析。<br />　　再例如，2008年底开始，中共推出以“四万亿”之巨的经济刺激政策。我在阳光卫视《论衡》对话中坚决反对之；也在被请进中南海座谈会上，不识抬举地反对之、批判之并预测其恶果。不知当时看过《论衡》和参加那次座谈会的人们，是否记忆犹新。暂且不论当时的“四万亿”及相应的刺激措施和美国所行之救市措施如出一脉、异曲同工、利益同构，皆属损民众利权贵，以透支掩盖透支，以泡沫维持泡沫，只能起到掩盖、拖延、加重、恶化危机；在中国大陆政治、经济、权力、权利、占有与分配结构及其运动规律状态下，只会将中国大陆各种社会结构推到更加严重的轻重倒置、扭曲错乱至无可救治的程度。并且，不仅对于实体经济有害无益，即使对于有毒的泡沫经济产业、如房地产和金融证券等，也是一味剧毒吗啡。那二年（2009年至2010年）我除在电视对话上和微博推特上说，也向我所有认识的、接触到的房地产商和投资机构投资者，力劝其住手；身陷投资经营中者，应尽快借政府推动的最后的泡沫晚餐，金蝉脱壳。我大概于2011年中左右在微博推特上断言：18个月内中国大陆被强权暴力谎言泡沫所掩盖的烂经济，一定开始呈现再也遮蔽不住的衰退萎缩性溃败。并公开以自己的人格信用担保预言的准确性。相信我的很多朋友记得住这段话，因为我的一些朋友熟人当时都表示拭目以待。然那时听劝行动者无一人，听进半信半疑者半个人。当然，至2011年四季度开始，尤其是近数月，听进者听劝者众，无奈为时晚也。我做出以上今天被证实的判断，依据也不过就是决定中国大陆经济增长与衰退“要素”之变化，社会的政治、经济、权力、权利、资源占有和财富分配之“结构”及其运动规律，以及社会发展不同“阶段”之特性，还包括“相互作用的地缘经济板块”而决定的时空趋势。并且，当你真正既抽象、又具体、也能化繁为简地感知把握时空变化中的趋势，则也就具有了抓住商业先机的能力。<br />　　人非圣贤先知，在对于已暴发近一年的欧盟债务危机走势上，我原先断定欧元的解体不可避免。我认为不是金本位（我自三年前开始便经常呼吁：世界应废除信用不能成立的政府发行的“法币”，重新采取金本位或某种“本位”，总之一定要和所谓政府或人的权力权利信用脱钩的某种“本位”），根本就没有“本位”的欧元，在欧元区各国的财政、税收、福利等各不相同的状态下发行，本身即属荒谬。除非欧元区向邦联或联邦实体发展，否则欧元怎可能撑下去。而我一直到近两个月前，还坚持认为欧元区向邦联或联邦发展的可能性极小。可是，近二月欧元区各国尽然认真地讨论起财政等主权的让渡。我为之大跌眼睛。虽然离实现欧盟邦联或联邦还很遥远；虽然欧盟国家的无厘头高福利，还不知如何回落理性水平；虽然欧债危机还会继续扩大深化。但是，仍然让我对欧盟人肃然起敬。并预测二十年后的欧洲，或许又如18至19世纪那样辉煌。同时又领悟到一条似乎是真理：自私的理性加讨价还价的民主制度，产出公共理性选择。说道欧债危机，使我对比性联想：欧洲受累于全民过分高福利，但还是有制衡；中国大陆则将被党国不受制约恶性膨胀的高官耗所拖垮；欧洲高福利虽过分，毕竟全民共享，促进内需消费，储存再生产能量，只是比例失调加催生懒惰；中国大陆无拘无束、无法无天、无边无际的高官耗，制造官民对立、刁难阻滞民生、压缩内需消费、吸干民间最后一滴血，杀人、自杀。前者或可救，后者定无解。<br />　　补写此“我的自白”当中：我去日本三天，眼观耳闻后，感觉日本或将又有与百多年前程度性质不同的“明治维新”；返回香港飞机上，看新闻得知美国到2020年将超过沙特成为世界最大产油国。不得了！唯我中华，等待我们的是悲剧！纵然我对民主政治改革或革命，必定不依任何人的意志而快速到来，充满信心；但是，经济上坠入相当长时期的苦难贫穷，却将也是不依任何人的意志而避免和转移。造孽、欠账总是要还得！<br />　　纵论经济，然我自知非现行标准的经济学家。我的经济学修养，按科班要求而论，应属不及格。时尚的、走形扭曲的MBA和EMBA所谓学识，因己不屑一顾，更是半窍都不通。然而我却能在语言听不懂、文化也陌生的异国他乡赚钱。或者应该说异土、异国、异文他乡，凡市场化程度越高的地方，我更能如鱼得水地营商赚钱。反而在文化、环境、社情十分熟悉，人脉资源万分丰厚的中国大陆，近二十年经商，倒是赔多赚少：因我自小不会点头哈腰、阿谀奉承，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55696.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55696.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55696.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55696.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%D4%B0%D7&#038;searchfield=keywords\"><span>自白</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19196]}