{"id":243505,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-木然：政治发展更是硬道理/","date":"2012-07-28T19:31:16Z","modified":"2012-07-28T19:31:16Z","title":"共识网 | 木然：政治发展更是硬道理","content":"<div>\n<p>　　发展是硬道理，其实就包括政治发展是硬道理。在邓小平的政治发展理论中，政治发展与经济发展具有一样的重要性，在80年代末之前的一段时间里，邓小平一方面强调发展经济，一方面强调政治体制改革，政治体制改革的目标是民主化法制化。这是邓小平吸取毛泽东不搞民主法制教训的结果，也是吸取社会主义国家破坏民主法制的结果，更是看到了中国人对民主政治有强烈要求的结果。经济与政治共同发展，才是邓小平的主题，尽管邓小平对政治发展的理解与民间学者及一些其它官员理解的不同，所采取的措施和手段在某些时候偏离或者离开了民主法制的目标。不过，邓小平的经济与政治共同发展，经济上搞市场经济，政治上搞民主政治，在经济现代化的同时政治也进入现代化的基本价值取向没有变化，这可以通过当时民间的民主大讨论而得到部分验证。没有政治的宽松氛围，真理标准大讨论，民主大讨论是不可能进行的。相比起来，真理标准大讨论是官民共识的大讨论，民主大讨论是民间共识的大讨论，但也应该是真理标准大讨论的应有之义。民主大讨论也支撑着真理标准大讨论。</p>\n<p>　　在那个时候，人们对中国的历史也有一个建构性把握，虽然这种建构缺少足够的历史支撑。这个历史建构就是经济发展（洋务运动）引发政治要求和政治变革（辛亥革命）最后引发文化要求（五四运动）。学者建构的历史又以价值偏好性思维注入中国改革开放的政治发展中，很有毕其功于一役的浪漫主义政治情怀。经济要发展，政治要变革，文化要变迁，民主自由平等博爱似乎要在一夜当中普降中华大地。这种历史性建构倒现现实性建构，使历史发展逻辑注入改革逻辑，通过历史把现实以刻舟求剑的方式置入百年历史当中，其结果则是舟被激情划破，民主之剑被暴力之剑折断。一代人的激情终于被残酷的现实所破灭。这是官方与民间谁也不愿意接受的事实，可是现实的合理性及其稳定的合理性终于浮出水面，政治发展被政治稳定所代替。</p>\n<p>　　历史又在起点开始。九十年代后，新经济（相对于计划经济）的发展曾一度彻底打消了政治发展的美梦。在市场经济的冲击下，民间也出现了巨大的分化。一部分人如娜拉般出走，之后会如何成了一段时间的谜。另一部分人回到故纸堆里，搞点阿Q般的学问聊以自慰，有人据此称为思想家淡出，学问家出场。这是自我安慰的话语而已，学问与思想本来是相互支撑，没有学问的思想只能是断想，没有思想的学问只能是无灵感的僵尸，或者是自欺欺人，或者是犬儒主义之下的一种伪崇高。而官方对于政治风波的戒惧和没有思想准备，又宥于历史经验的恐惧，使得他们重新找到了历史暴力合法性的资源，中国传统中具有的务实理性或实用理性使他们本能地选择没有风险的传统政治体制。这种体制是历史的、革命的、人治的大结合，稳定的价值取向使这些因素融入一个有机的整体。</p>\n<p>　　市场经济发展过程中的民主、自由、平等、法治的诉求本应在政治中得到体现，而这种诉求充满了动态性、丰富性、复杂性，这就不可避免地与稳定价值相冲突。本来，民主、自由、平等、法治的价值都会带来稳定，建立在现代文明价值基础上的价值都具有恒久的稳定性。但是市场经济的逻辑，价值的推论并不必然带来事实的稳定性，反而会给中国的政治发展带来深刻的危机，这种危机不仅是价值的危机，更主要是想象的危机和现实的危机，想象的危机一旦在现实中得到验证，稳定的诉求和维稳的诉求在权力的主导下就有了支配性的地位。这一方面是由于八十年代末中国发生众所周知的事，另一方面是苏联东欧巨变。中国与外国的事几乎彻底改变了官员的价值观，他们由部分接受民主、同情民主变为反感、拒绝民主。但他们又充分认识到回到计划经济已经没有了可能性，不改革就是死路一条变成了经济不发展、经济不改革就是死路一条。于是他们把本来经济与政治的双重发展是硬道理变成了经济发展就是硬道理。他们相信经济决定一切，他们相信经济万能。</p>\n<p>　　历史起点的选择决定着过程和结果。官员们选择发展的逻辑起点是经济，其过程是经济，其结果也是经济。改革开放三十年，经济发展取得了举世公认的成就，但经济发展也带来了环境污染、生态破坏、资源枯竭等诸多问题。经济发展带来了社会不公、两极分化、社会阶层自我封闭及互相敌对的社会问题，同时也带来更为严重的因政治发展停滞不前而导致的政治问题，合法性下降，社会公信度低，官员滥用权力，视宪法如儿戏，腐败破坏了公平正义的底线，维权事件不断增多，因政治问题还引发了道德灾难。这是跛足的、掠夺式的、政府主导的经济发展必然要付出的巨大代价，政府主导，政府权力因经济而扩张了不应扩张的权力，结果必然催生腐败政治。经济发展带来的问题比经济发展带来的好处要多百倍千倍，甚至难以估算。一个可供证明的例子是，苏联原来和美国一样在世界上处在难以取代的霸主地位，与美国一起号称两大超级大国之一，结果在历史一瞬间消失得无影无踪。</p>\n<p>　　这一切，都是经济片面发展、政府主导、权力不当扩张、权力滥用的结果。这些结果也再一次表明政治发展的极端重要性和迫切性。以下是政治发展的重要性、迫切性的具体说明。</p>\n<p>　　发展更是硬道理表明社会出现的问题可以通过政治体制改革去解决。如果上述这些问题处理不好，经济发展的成果必然被经济发展本身所葬送，同时又再一次把政治体制改革、政治发展推向前台，推向所有的公民与官员的面前。经济发展是硬道理必须完成转换，即由经济发展转换为政治发展，经济发展的硬道理让位于政治发展是硬道理，或者至少经济发展与政治发展加在一起才是硬道理。不过，既然政治是经济的集中表现，政治发展更是硬道理，一个市场经济的社会，必然是政治民主的社会，否则市场经济就会变成横行霸道的权贵经济。民主的社会，才是使市场经济健康发展的社会，才是给市场经济提供良好秩序和良好保障的社会。</p>\n<p>　　发展更是硬道理表明公平正义可以通过政治体制改革去实现。一个公平正义的社会经济发展只是基础，而不是目的，其目的仍然是市场经济催生的自由，并在经济发展之后公平与正义、平等与自由就具有了不可侵犯的优先性，而这种优先性并不能因为经济发展而被取代。要实现公平正义，需要有自由与民主的核心价值观，而不是稳定的价值观。要实现公平正义，必须进入政治体制改革，因为中国所有的问题已经成为政治问题，所有的焦点都是政治焦点，所有的矛盾都是政治矛盾，政治问题不解决，公平正义难以实现。政治问题不解决，中国就会进入危机社会，人与人之间会变成狼与狼之间的关系，官员与民间会成为互相敌对、仇视的对象。</p>\n<p>　　发展更是硬道理表明公民的尊严可能通过政治体制改革得到保证。是中国的矛盾已经是人民要求自由民主与官员限制自由民主的矛盾，这个矛盾的解决必须通过宪政民主的政治体制改革来完成。如果回避这一矛盾，仍然停留在人民日益增长的物质文化需要同落后的社会生产之间的矛盾的表述和认识上，进而忽略人们的幸福和尊严的政治保障，民众的幸福和尊严将会不断丧失，因为人的角色是多样的，复杂的，人不但是经济人、社会人，更是一个政治人，人天生是一个政治动物。政治人有政治的诉求，一个言论自由、良心自由、思想自由能够实现的社会，一定是个人的尊严充分展示的社会，离开政治保障的尊严至多是片面的尊严、片面的幸福。</p>\n<p>　　发展更是硬道理表明公民的权利可以通过政治体制改革得到有效维护。宪政民主包括四个方面内容，第一个方面是有效分立并限制政府权力，通过分立而制约权力。第二个方面是维护公民权利，这方面可能部分地通过宪法得到实现，也部分地通过公民行使而得到捍卫。第三个方面是政府由公民普选产生，政府的合法性取决于公民的同意。第四个方面是民主的权利也有边界，通过限制多数人滥用权力保护少数。宪政的核心就是从每一个层面保护公民权利，使公民权利不受任何权力的侵犯和干涉。</p>\n<p>　　发展更是硬道理表明官员的合法权力不受到任何侵犯。官员的生命、合法财产、基本安全、合法的生活福利受到保障。官员不会成为腐败公共体、利益分脏体、名誉追逐体、超经济剥削体，而会成为一个受人尊敬的清正廉洁的政治共同体。政治体制改革是官与民双赢的正和博弈。</p>\n<p>　　政治发展更是硬道理，表明政治体制改革的时代已经真正到来，任何拒绝政治体制改革的行为都是极端愚蠢的行为，都会把中国推向万劫不复的陷阱当中。不进行政治体制改革，对所有人来说都是死路一条。在这条死路上，没有任何人是赢家。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[9098,19197,9935]}