{"id":243527,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-安裕：覺醒/","date":"2012-07-29T01:46:32Z","modified":"2012-07-29T01:46:32Z","title":"香港雜評 | 安裕：覺醒","content":"<p>【明報專訊】倫敦奧運很自然被用來與四年前的北京奧運相比，星期六早上的facebook鋪天蓋地一致認為倫敦奧運揭幕禮了不起。也許大陸上的一些人不同意，覺得處於歐債危機水深火熱的英國事事都顯得寒傖了一些——參演者人數不夠多、節目內容不夠整齊、顯現出來的堆頭不夠大。這種認知的落差，源於層次的高低，識見的多寡，國情的差異。倫敦奧運揭幕折射出這個老城的生命力而不是僵化的教條，無疑會有人認同北京奧運揭幕禮的「大國崛起」，然而前後相比高下立見，我說的不是要投入多少資金的比併，而是從三個鐘頭揭幕禮展現的精神面貌，北京奧運是千人一面獨欠個性，倫敦奧運是千人千面百家爭鳴，四年前人們看不到這一點，是因為沒有倫敦的比對。</p>\n<p>兩屆奧運開幕禮對碰，為今天反洗腦國民教育大遊行寫下序言。北京會納悶國民教育為什麼會在香港被抵制被炮轟，答案在香港時間昨天清晨倫敦奧運揭幕禮可以盡見。中共追求的是北京奧運開幕那種「滿城盡帶黃金甲」，既要「滿城」的十三億人，又要「盡帶」的個個有份，還要「黃金甲」的炫耀財富，到後來是人人都從模裏倒出來，高度紀律所有動作都像機械人整齊，這是新中國六十年來一直沒法治好心理病的行為反射。看過倫敦奧運揭幕，見到連英女王都被拿來開玩笑，保羅麥卡尼在國家榮光之夜低吟送給約翰連儂兒子的《Hey Jude》，羅范椒芬林鄭月娥吳克儉應該明白，人和國家，我和我們，獨立和集體的對立，是構成這次反對國民教育的其中一個核心原因。</p>\n<p>去年年初，朋友間談到改變香港要靠什麼，我半天都想不出答案，最後說了「香港社會的覺醒」。講出來之後，覺得有點把話說大了，可是再想，卻又真實感到香港的改變如果沒有覺醒實在沒有前途。今天回看，愈來愈波瀾壯闊的反國民教育運動便是一種覺醒。是的，我們社會有一己價值，財富曾經是我們的價值觀中流砥柱，之後衣食足知榮辱，珍惜一手一腳從珠江口小漁村打造成今天大都會的home town。新階段的轉捩點是二○○三年七月一日，那天之後，香港意識抬頭，儘管間中曾有殊途但最後都能同歸。二○○九年六四二十周年燭光晚會，我在維多利亞公園近興發街那邊站了半個晚上，仔細端詳每個進場人士的臉孔，那是年輕肅穆但對自已充滿期許的臉孔，那天是香港新一代茁壯成長之夜，年輕而與上一代視野迥異的意識進入尋常百姓家。之後歷次社會運動我都特別留意年輕的一群，從靜坐派到行動派，我都一一收容包納到新香港族群這項歸類。那是年輕一代的我對青春無悔。</p>\n<p><b>九七年從懷疑到相信</b></p>\n<p>這種覺醒和社會發展關係緊密。回歸前的十三年，香港普羅社群從懷疑到相信一國兩制真正可以實行，儘管中英就香港九七後的政制發展翻臉，然而「五十年不變」的保票和「中國人說了算」確實與「中國不會首先使用核武器」同樣深入民心。一九九七年六月三十日風雨飄搖英國人黯然身退，留下埃及妖后的財富和已然發展的亞洲都會給七百萬人，這一刻從沒有人會懷疑一分，哪怕政制發展慢了一些，但總信「五十年不變」和「港人治港」，加上中共當日的低姿態，中聯辦有等於無的虛無，七百萬人結束十三年的懷疑轉而相信。這是如膠似漆的蜜月期，晚間電視新聞播放前沒有《義勇軍進行曲》，只是個別媒體把「中國國家主席江澤民」叫作「國家主席江澤民」。無疑這有一點點的礙耳，但都很快習慣了下來——可不是麼，中聯辦在哪裏，解放軍到底什麼模樣有誰在大街上見過？回歸後不久，有次我經紅磡海底隧道開車去港島，一輛解放軍吉普車擠在五線轉兩線的收費廣場，旁邊的私家車司機都瞪着眼睛老大的盯着那穿軍服戴大圓帽的軍人，得到的是微笑中的友善臉容。</p>\n<p><b>○三年深圳河伸過來的手</b></p>\n<p>然而這種信任到了二○○三年出現根本變化。一場SARS疫潮和經濟低迷，董建華治港欠善帶來五十萬人上街，之後便是中共老實不客氣把手伸過深圳河。區議會立法會選舉都有中共的影子，人們開始驚覺「一國兩制，港人治港，五十年不變」的承諾到底貶了幾分。原來，承諾真的是會變的，那是陳夢吉對荒唐鏡式的咬文嚼字捉字虱——說一國先於兩制；港人治港的是身分證上的身分確認，只要住滿七年就是港人，就可以治港。我真為一九九七年前後的中共官員抱不平，那年頭他們經過香港都要中央審批，而且還是不批的居多；二○○四年又爆出愛國論爭端，劉慧卿在台灣一個會議上講了她對台獨的看法，那時還是行政會議成員的梁振英公開追問劉慧卿，說統獨是大是大非，嚴肅問題，可以引起大衝突，甚至動刀動槍，「不可嘻皮笑臉可以避過」。</p>\n<p><b>一二年戰俘洗腦教材</b></p>\n<p>我痛心是北京什麼時候這樣猜忌香港同胞。我不想再提五十年代韓戰港人冒着被美國秋後算帳把藥物送進大陸，不必說七十年代末改革開放香港廠商率先到廣東投資，只是想到香港什麼時候要學中共那套國民教育，而這種教育，明眼人一看便知是給被俘敵軍用的洗腦教材，像極一九四九年後在東北撫順戰犯監獄給末代皇帝溥儀的課本。我們對中國的認識自小已有，小學寫字帖便是《三字經》，語文課叫「中文」，上了中學叫「國文」，我們還要讀中國歷史，有興趣如我者還另外找三黃五帝的來看；魯迅的書更是必讀，難道這還不夠，還要接受中共製作的國民教育？</p>\n<p><b>英美公民教育知行合一</b></p>\n<p>其實，這是一件國王的新衣，誰都知道葫蘆裏賣什麼藥。我不相信精明如林鄭月娥林煥光和吳克儉不知道，他們早就知道這是一帖要揑着鼻子才能灌下的苦茶，這是徹頭徹尾的洗腦教育。這幾天，一些親中人士都出來說這不是洗腦，個別如譚惠珠更說六四和李旺陽與國民教育無關，更證明了國民教育的內涵實是黨員教育。有一種貌似理性的質疑﹕美國英國都有國民教育，為什麼香港不可以？回答這個問題，很簡單，美國英國學生在校裏學到的是公民教育，走出校門就可以實踐，就可以活生生的看到。香港的國民教育，如果根據《中國模式》手冊的內容，我看不到走出校門的中學生和小學生會覺得書本上的和現實上的中國是同一個國家。根據手冊，中國的執政黨是「進步、無私及團結的執政集團」，事實如何毋須再贅述。美國《憲法》的精神在於We the People（我們人民）這三個英文字；學生離開學校回到社會，從巿議員到總統都是民選，人民可以改變歷史，知行合一，此之謂歟。</p>\n<p>國民教育硬推看來不易改變，只消從好辯的梁振英少有公開評論這事便可看出。梁先生不出來，我猜只有一個原因，一時無法再在這個位置上退下來，出來公開談國民教育肯定落荒而逃。七月一日開局後一直敗仗連連的梁振英完全放棄這一塊，出一次輸一次幾可肯定，因為他知道這一仗的對手是爸爸媽媽，沒有父母會放棄孩子的福祉，曾有新聞說孩子不幸壓在汽車下面，母親救子心切，一手就把汽車托起。國民教育家長關注組的父親母親都是為了孩子，再累也在下班之後開會組織活動。昨天我在電視上看到關注組的陳惜姿在政府總部的記者圍簇下，消瘦的臉容上是不忿和失望﹕好不容易約見吳克儉，局長先生竟然沒有誠意得耍起軟招來，香港教育交給一群沒有承擔的官僚，未來可思過半。</p>\n<p><b>未必沒有的希望</b></p>\n<p>類似陳惜姿的失望，過去十五年一再在九龍在新界在港島發生。善良的巿民起初還勉強吞下這顆苦藥丸，時日久了，耐性都被官員的花言巧語磨掉。這是一場接着一場的欺騙。香港社會十五年來的容忍度一點一點剝落，一貫的核心價值隨風而逝。我拒絕相信香港就此變紅，香港是香港，香港不是大陸其他城巿，我們還有言論自由，我們還有風骨。也許中共忘了魯迅在《吶喊》的自序裏有這樣的一段﹕</p>\n<p>「假如一間鐵屋子，是絕無窗戶而萬難破毁的，裏面有許多熟睡的人們，不久都要悶死了，然而是從昏睡入死滅，並不感到就死的悲哀。現在你大嚷起來，驚起了較為清醒的幾個人，使這不幸的少數者來受無可挽救的臨終的苦楚，你倒以為對得起他們麼？」</p>\n<p>「然而幾個人既然起來，你不能說決沒有毁壞這鐵屋的希望。」</p>\n<p>一場十五年的大夢戛然而止，下來的是人的覺醒。這是二○一二年的香港。</p>\n<p>編輯 曾祥泰、楊泳森<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Wg7a4Z6EMuw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}