{"id":243504,"link":"https://chinadigitaltimes.net/chinese/2012/07/共识网-杜君立：开幕式上的文明与文化/","date":"2012-07-28T19:31:14Z","modified":"2012-07-28T19:31:14Z","title":"共识网 | 杜君立：开幕式上的文明与文化","content":"<div>\n<p><span> </span><a rel=\"nofollow\" href=\"http://www.21ccom.net/uploads/userup/9815/13434R1B-J55.jpg\"><img border=\"0\" alt=\"\" width=\"600\" height=\"388\" src=\"http://www.21ccom.net/uploads/userup/9815/13434R1B-J55.jpg\" /></a></p>\n<p> </p>\n<p>　　4年前，来自英国的莎拉·布莱曼与中国的刘欢一起演唱了北京奥运会的主题曲《我和你》；4年后，又一届奥运会在伦敦开幕。从北京到伦敦，这两场开幕式很早就被人们相提并论。如今曲终人散，回味这两场以现代声光电和电影道具手法营造的视觉盛宴，颇有一番深意值得记忆。</p>\n<p>　　作为一个城市，伦敦最早起源于罗马帝国时代，而当时北京尚是游牧者的蛮荒之地。十字军东征使欧洲走出中世纪的黑暗，古希腊文明与东方文明催生了一个新欧洲，英国这个最为专制的帝国开创了民主时代，因而也推开了现代大门。其时，执世界经济之牛耳的古典中国正被北方的游牧者征服，屠刀结束一片文昌锦绣；崖山之后，汗八里成为世界的中心，这就是北京的起源。事实上，马可？波罗时代的北京对欧洲人来说，即使不是谎言，也只是一个神话。</p>\n<p>　　茶叶与鸦片，中央帝国与大英帝国在历史中交集。马戛尔尼来到康乾盛世，留给人们最大的记忆就是拒绝下跪。接下来的一个世纪里，大英帝国的钢铁与蒸汽机改写了世界，也颠覆了中国这个东方文明参照系。从此以后，中国沦为西方文明的“他者”，失去了自身的主体性，只有对抗“西方”才能证明自己的存在。无论洋务运动还是自强运动，跪下的都是中国。在中国的记忆里，只有瓦特，而没有亚当？斯密，更没有洛克。从《南京条约》到《北京条约》，“英夷”和他们的毛瑟枪洞穿了神圣的北京。</p>\n<p>　　从现代奥运会诞生的那一天起，开幕式便成为一种特殊文化。如果说文明强调的是人类共同价值，那么文化则是族群之间的差异；文明的核心是“美好的”，文化的核心则是“我们的”。在奥运会越来越政治化的背景下，奥运开幕式正成为文明与文化的T型台。一方面，主办者试图展示一种“我们的”文化；另一方面，也想弘扬一种“美好的”文明，而后者则是对人类的贡献。</p>\n<p>　　如果说中国是人类古代文明的重要出处之一，那么英国则是人类现代文明的发源地。从这一点来说，中国与英国不仅意味着文明，也意味这历史。这种深厚注定这两场相隔4年的开幕式具有很多相似之处。二者都以壮观的场面营造出一种技术崇拜和艺术情结。北京开幕式展示了笔墨与文人，伦敦开幕式展示了机器与工人。这种“史诗”野心所造成的表达困难使电影导演主导了开幕式，从而使开幕式变成了一场3D真人版的电影大片。</p>\n<p>　　当开幕式成为一场电影时，开幕式就完全沦为一部个人作品。张艺谋将北京开幕式变成了《英雄》，丹尼尔·博伊尔则将伦敦开幕式变成了《贫民窟的百万富翁》。如果从这个角度来看开幕式，那么一切都只是导演个人的文化审美。张艺谋崇拜权力精英化的英雄主义，丹尼尔热衷自由草根的平民路线。张艺谋的宏大叙事就是将人标准化，使人变为权力视觉中的点、线、面，以整齐划一的僵硬和“缩小”来制造视觉震撼；丹尼尔则相反，他偏好千姿百态的生动和“放大”，将人戏剧化，使人成为舞台的主宰。从某种程度上，前者更接近技术，而后者更接近艺术；吊诡的是，张艺谋的开幕式恰恰是想展示中国古老的艺术，正如丹尼尔想显示英国现代的技术一样。张艺谋将人变成了走线木偶和冷血机器，丹尼尔将冰冷机器变成了人。这体现了前者的紧张惶恐和后者的松弛自信。与丹尼尔相比，张艺谋无疑还沉迷在卓别林所讽刺的《摩登时代》。</p>\n<p>　　作为开幕式最大的悬念，点燃圣火的人无疑是这场演出的主角。此前人们猜测是007，是哈利波特，是贝克汉姆，是莎士比亚，结果却是几个不起眼的年轻人，点燃了伦敦奥运会的主火炬。圣火照亮了每一个人，这是对每一个普通人的尊重，这也是人类文明的根本。文明的传承不分贵贱，不是精英之间的阴谋与分赃，更不是权贵家族的傲慢与偏见，历史是一种平等的尊重与对话，薪火相传，生生不息。</p>\n<p>　　看过北京奥运会开幕式之后，人们都相信这是最好的——最好的团体操和中国版的“阿里郎”；看过伦敦奥运会开幕式之后，人们会发现什么是真正的文明和文化。在此之前，英国文化大臣亨特曾声称，伦敦奥运会将超过4年前的北京奥运会，他形容这届奥运会开幕式将“绝对震撼”，“能把人们击倒”。事实证明，英国人做到了。</p>\n<p>　　当开幕式进入高潮时，建设奥运场馆的500名建筑工人代表一起来迎接火炬，这在等级森严的中国几乎是不可思议的。最精彩的无疑是点燃火炬，7个风华正茂的年轻人点燃了204个红花瓣，红花瓣慢慢靠拢形成一个巨大的火炬，奥运圣火熊熊燃起，烟花映亮夜空……伴随着麦克特尼演唱的披头士经典名曲《HeyJude》，伦敦奥运会正式开幕——比起4年前吊起李宁点火来，伦敦的圣火点燃仪式堪称奥运史上最牛逼的创意，仅凭这个创意，伦敦完胜北京。毫无疑问，这是文化、精神和创意的力量，绝不是烧钱就可以的。</p>\n<p>　　如果说北京开幕式给人印象最深刻的是假唱的林妙可，那么伦敦开幕式最令人难忘的或许不是那些电影明星、摇滚歌手，甚至不是女王陛下，而是一群真实的“白衣天使”。英国的医疗系统在世界各国中率先实现全民免费医疗，这竟然是丹尼尔和英国人最引以为荣的——这是“我们自己的幽默”。</p>\n<p>　　开幕式只是奥运会的一个细节，正如奥运会只是国家的一个细节。毫无疑问，“伦敦碗”的第一夜比“鸟巢”的第一夜拥有更多的细节。从开幕式的细节上，我们可以看到“我们的”文化，也可以看到“美好的”文明。如果说4年前的北京开幕式体现了一种不同于“西方”的文化，那么今天的伦敦开幕式告诉了人们一种普世的人类文明。对世界来说，中国只是其中一分子，并不特殊，这个世界并不存在“人类与中国人”的差异。</p>\n<p>　　说明：本文为搜狐网约稿。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[10853,19814]}