{"id":243652,"link":"https://chinadigitaltimes.net/chinese/2012/07/杜润生说：中共建国以来最大错误是抗美援朝/","date":"2012-07-29T14:45:16Z","modified":"2012-07-29T14:45:16Z","title":"杜润生说：中共建国以来最大错误是抗美援朝","content":"<p>　　　　《新史记》　姚监复<br />　　<br />　　　　中国参与朝鲜战争，本身就是错误。更大的错误在于毛泽东利用抗美援朝战争时期大肆镇压反革命、搞暴力流血土改。激化矛盾、制造仇恨，造成毛泽东认定，建国后阶级矛盾是国内主要矛盾，因此才在国内开展一系列的政治运动和社会主义改造，打击、消灭各种资产阶级分子和资产阶级思想，强调阶级斗争、增强阶级观念，直到发动无产阶级文化大革命。<br />　　<br />　　一、什么是建国以来最大错误？抗美援朝！<br />　　<br />　　为中国改革、特别是农村改革做出重要贡献的杜润生老人，对九十多年的人生经历和党内斗争进行了深刻的反思和探索，因为他兼任主任的中共中央农村政策研究室和国务院农村发展研究中心都被明令撤销了。但是，他的视野和思考的范围更广阔了。九十年代有一天，杜润生突然考我：“你说，建国以来的最大错误是什么？”我答道：“是不是无产阶级文化大革命？这是党中央决议中定的浩劫？”杜润生摇摇头后深沉地说：“最大错误是抗美援朝。”<br />　　<br />　　    杜老不仅认为中国参与朝鲜战争，本身就是错误。更大的错误在于抗美援朝造成了毛泽东对建国以后国内的主要矛盾判断失误。对于什么是国内的主要矛盾，有一种看法是生产力与生产关系的矛盾，应以发展生产力为根本要务。另一种看法是无产阶级与资产阶级的阶级矛盾，应以阶级斗争为纲，消灭资产阶级及其思想。由于朝鲜战争爆发：1950年10月8日，中国正式宣布派遣军队进入朝鲜半岛，开始了所谓的“抗美援朝”战争。毛泽东认为，大力开展“镇反运动”机会到了。他对公安部长罗瑞卿说：“你们不要浪费了这个时机，镇压反革命恐怕只有这一次，以后就不会有了。千载难逢，你们要好好运用这个资本。”10月10日，在毛泽东主持下，中共中央发出《关于纠正镇压反革命活动的右倾偏向的指示》，批评镇反运动中出现了右倾，要求加大镇反力度，防止出现漏网之鱼。<br />　　<br />　　中共领导人刘少奇后来也承认：“抗美援朝很有好处，使我们的很多事情都好办(如搞土改、订爱国公约、搞生产竞赛、镇反等)。因为抗美援朝的锣鼓响起来，响得很厉害，土改的锣鼓、镇反的锣鼓就不大听见了，就好搞了。如果没有抗美援朝的锣鼓响得那么厉害，那么土改(和镇反)的锣鼓就不得了了。这里打死一个地主，那里也打了一个，到处闹&#8230;&#8230;很多事情不好办。”<br />　　<br />　　本来对两种主要矛盾的不同看法持调和并列的二元论的毛泽东，逐步改变了模糊不定的观点，认定阶级矛盾是国内主要矛盾，因此才在国内开展一系列的政治运动和社会主义改造，打击、消灭各种资产阶级分子和资产阶级思想，直到发动无产阶级文化大革命。<br />　　<br />　　因此，杜老认为，抗美援朝是建国以来的最大错误。<br />　　<br />　　二、毛泽东本人也认为，中国牵连进朝鲜战争“绝对错了”。<br />　　<br />　　在决定是否参与朝鲜战争时，中国领导层有过激烈争论，除了毛泽东、彭德怀以外，总理和各位副总理、九位元帅及其他政治局委员，都不赞成出兵渡过鸭绿江参加朝鲜战争，林彪、粟裕两位战将都以有病为由婉辞帅印。事后看来，不出兵的意见是正确的。连毛泽东本人在1957年也认为，中国卷入朝战，绝对错了。    <br />　　    1957年7月5日，毛泽东在杭州接见苏共中央主席团委员米高扬，谈到朝鲜战争时，毛泽东指出，斯大林、金日成对中国刻意隐瞒发动战争的时机及作战计划，最后，中国却被牵连进战争，这是错了，绝对错了。【薛理泰、赵刚：《中国国家安全的罩门——谈朝鲜半岛局势之走向》，《领导者》总第37期，（2010.12），第11页】<br />　　<br />　　王明在《中共50年》一书中，回忆了1952年11月10日参加苏共十九大的刘少奇谈及毛泽东后悔不掌握美国总统杜鲁门的对华战略方针而出兵朝鲜事。毛连声问道：“我们出兵对吗？”“我们为什么出兵抗美援朝？”刘少奇说 ：“当美、英部队已在仁川登陆，北朝鲜形势危急。毛主席怎么也不能决定派中国人民志愿军去抗美援朝。政治局两个星期白天黑夜讨论也未能做出决定。毛主席说：‘只要我们一出兵，中美传统友谊就完了！谁知道什么时候才能恢复友谊？此外，我们设想一下，出兵后，不能击退美军又怎么办？’一句话，他怎么也不能作出决定。只是在美军占领新义州之后，美军和中国仅有鸭绿江桥一桥之隔的情况下，毛主席才不得不做出决定。他说：‘现在我们不能不出兵了！如果我们的部队马上出国，我们还能指望获得光荣和有利条件，就是战斗只在朝鲜领土上而不在中国领土上进行。如果等到美军渡江过来，然后我们再参战，那就会即丢掉了光荣，又失去了有利条件。’当毛主席知道杜鲁门不许麦克亚瑟集中轰炸渖阳到满洲里沿线全部地区，而我们的部队已经出动时，毛泽东懊丧地说：‘我们出兵对吗？’后来，当麦克亚瑟打算把战火扩大到东北，投下最后赌注（要不就接受他的要求，要不他就拒绝担任远东司令）时，杜鲁门撤掉了麦克亚瑟，毛主席十分苦恼，并且说了：‘假如，我们事先知道事物是如此多变，知道美国真不愿和我国打战，那我们为什么要出兵抗美援朝，破坏中美关系呢？唉，既然已经打起来了，那就考虑尽快地结束此事吧！只有结束战争，我们才能寻求逐步恢复中美友谊的途径。’”（王明著、徐小英等译《中共50年》，北京：东方出版社，2009年3月第一版，第201页）<br />　　我本人在1980年初期会见过美国马里兰大学政治系薛君度教授，他当时就讲过，他看过美国内部资料，在1950年杜鲁门有一个对台湾的处理方案，在大陆解放军解放台湾时，美军第七舰队不会支持国民党军队，反而会将蒋介石送到菲律宾去流亡。接着，美国将同中华人民共和国建交，企图拉拢中国对抗苏联这个最危险的敌人。美国研究中国的一些学者认为，毛泽东是民族主义者，是大铁托，不会像东欧领导人俯首贴耳地听命于苏联斯大林。薛君度叹道：“你们共产党缺乏战略情报，判断失误 ，才决定抗美援朝。”不先解放台湾，而出兵朝鲜，结果台湾问题直到今天仍未解决，确系最大错误。<br />　　所以，抗美援朝最终取得停战协议的平局，虽然提高了国威和民族自信心，但是，付出了牺牲近百万人命、延迟了建设和开放、人力、物力、财力巨大损失和遗留了台湾难题的沉重代价，这是一场得不偿失的战争。正如毛泽东总结的这是一个建国以来“绝对错了”的极大错误。（《新史记》第二期）　<br />　　<br />　　http://bbs.fashion.ifeng.com/viewthread.php?tid=11615683#jtss-tsina</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,11741,11829,19197,8646]}