{"id":243654,"link":"https://chinadigitaltimes.net/chinese/2012/07/墙外楼-纽约时报：谷开来的光芒着实显得太过耀/","date":"2012-07-29T14:45:34Z","modified":"2012-08-01T20:08:47Z","title":"墙外楼 | 纽约时报：谷开来的光芒着实显得太过耀眼","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/CYlOWtXIbzyD3NLwWqrJgvdoQQI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/CYlOWtXIbzyD3NLwWqrJgvdoQQI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/CYlOWtXIbzyD3NLwWqrJgvdoQQI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/CYlOWtXIbzyD3NLwWqrJgvdoQQI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>在一个人们更希望政治领导人的妻子是平淡无奇的饰品的国家，谷开来的光芒着实显得太过耀眼。在嫁给薄熙来之后，她毫不掩饰自己的野心和自我表现的欲望。曾任中共中央政治局委员的薄熙来今年年初被罢黜，至今仍让中国共产党震动不已。</p>\n<p>谷开来是一名富于开创性的律师，能说一口流利的英文。她的崇拜者将她吹捧成中国版的杰奎琳•奥纳西斯(Jacqueline Onassis)（译注：美国总统约翰•肯尼迪的夫人，1963年肯尼迪遇刺身亡五年后嫁给希腊船王奥纳西斯）。</p>\n<p>周四，谷开来被正式指控于去年年末投毒杀害了一名英国商人。作出该指控时，中国政府将中国人耳熟能详的套路加到了富有传奇色彩的谷开来身上：一个受到纵容的残忍泼妇，因为自己对金钱的渴望毁了丈夫的锦绣前程。几乎可以肯定，中国政府此举出于故意。</p>\n<p>53岁的谷开来被控在英国商人遇害案中扮演了重要角色。虽然，没有任何人提出强有力的证据来反驳官方的陈述，但很多人还是怀疑，中共领导人在利用谷开来的案子转移公众对此类腐败和滥权现象的反感。批评家称，她的丈夫薄熙来，正是类似行为的代表。自去年4月薄熙来被中共中央政治局停职后，坊间就全无他的消息。中共为党内精英打造了一套与现行司法体系并行的党纪监察系统，至今，薄熙来仍处在该系统的拘禁之下。当局在一条简短的通告中宣布了对其妻子的审判决议，但并未提及他的命运。</p>\n<p>“纵观中国历史，无论何时出现政治斗争，无论哪个人不得不垮台，受到怪罪的总是他们的妻子。”时尚杂志出版人洪晃(Hung Huang)说。洪晃的母亲是毛泽东曾经的英语教师，曾因被控和四人帮(Gang of Four)相勾结而遭到两年软禁。</p>\n<p>中国历史当中从不缺少这样的故事——狡黠的女性在巨大的野心驱使之下走向毁灭之路，有时还会毁掉她们生命中的男性。毛泽东的妻子江青承担了10年文革灾难的大部分责任，这个论点被一次震惊全国的电视公审阐述得淋漓尽致。就连中国的学童都能随口详述慈禧太后(Empress Dowager Cixi)的罪行。慈禧被刻画成一个贪婪嗜杀的领袖，她的阴谋诡计促成了大清王朝的崩溃。</p>\n<p>目前尚不清楚薄熙来是否在英国人尼尔•海伍德(Neil Heywood)之死中扮演了角色，但他的前公安局局长王立军和其他人告诉当局，他曾试图阻碍调查的进行。不过，虽然有关薄熙来最终命运的消息可能很快传来，但起诉声明中没有提到他，这一事实表明，在这宗丑闻中，他不大可能被牵涉进谋杀案一事，因为一般认为，检方不太可能对同一死亡案件的被告分开审理。</p>\n<p>中国政治研究专家谢淑丽(Susan L. Shirk)说，考虑到薄熙来很受部分普通中国人的欢迎，并受到领导层中某些实权派的青睐，中共官员可能不愿意指控他参与了掩盖谋杀的行动。</p>\n<p>“在处理这个案子时，他们必须维护薄熙来的名誉。”谢淑丽说。谢淑丽曾是美国国务院(State Department)官员，现在加州大学圣地亚哥分校(University of California, San Diego)执教。她说，“他们不想把精英政治的所有家丑公诸于世，因为他们真的不知道，薄熙来的追随者会构成什么样的潜在威胁。”</p>\n<p>官方媒体新华通讯社(Xinhua news agency)周四晚间透露， 谷开来将和薄家雇佣的一名助手一起接受常规的开庭审判。二人被控谋杀了41岁的海伍德。去年11月，人们在重庆的一家酒店发现了他的尸体。垮台之前，薄熙来一直在蓬勃发展的重庆市主政。</p>\n<p>“二被告人犯罪事实清楚，证据确实、充分，”新华社通告称。</p>\n<p>审判将在距离重庆约1300公里的一个城市进行，不过法庭并未决定审判的日期。如果罪名成立，谷开来可能会被判处死刑。 但大多数党内消息人士预测，她更可能去坐牢。</p>\n<p>新华社的通告重复了早些时候对谷开来的指控，把海伍德之死和“因经济利益发生矛盾”联系到了一起。此外，通告里还加入了两条新的细节，一是确认了海伍德曾被下毒，二是指出谷开来的犯罪动机是保护其子薄瓜瓜，后者刚刚从哈佛大学(Harvard)肯尼迪政府学院(John F. Kennedy School of Government)毕业。目前尚不清楚，薄瓜瓜干了什么导致他需要防备海伍德的事情。不过，通告特意略去了薄瓜瓜的全名，表明检方已经决定，不把他拉进此案。</p>\n<p>实际上，大部分罪责似乎都落到了谷开来一个人身上。她在指控中被称作 “薄谷开来”，这是一个由她的姓名和他丈夫的姓氏组合而成的称谓。一些分析人士认为，组合称谓的传统已经过时，只有海外华人有时会使用这种称谓。官方使用这样的称谓，暗示谷开来拥有或曾经拥有外国居民身份，而拥有这样的身份违反了中国政府对高级官员及其家人的管理规定。</p>\n<p>她还受到了其他的抨击。中国及其他地区的新闻报道经常称她是薄熙来的看门人，说她聚敛了巨额财富。她曾在国外生活，并因邀请外国人进入薄家的核心圈子而打破了官场的潜规则。</p>\n<p>其中之一是名叫帕特里克•亨利•德维莱尔(Patrick Henri Devillers)的法国建筑师，曾在薄熙来任大连市长期间为薄工作。在北京方面的授意下，德维莱尔在柬埔寨遭到逮捕，并于上周抵达北京。他声称自己回到北京纯属自愿，并告诉法国官员，他正在协助调查谷开来一案。</p>\n<p>薄家是中国最富传奇色彩的政治家庭之一，海伍德和他们的关系依旧模煳不清，大量的流言蜚语和含沙射影的小道消息都以这段关系为主题。但朋友们说，海伍德在20世纪90年代遇见薄熙来和谷开来夫妇，后来又帮助二人安排其子前往英国中学就读。了解党内调查内幕的人士称，海伍德还涉嫌协助薄家将非法资产转移到海外。</p>\n<p>和丈夫一样，谷开来也是革命英雄的后代；跟其他许多“太子党”一样，她在文化大革命时代也有过一段艰辛的经历。根据中国国家媒体报道，她的家人受到监禁之后，她被迫自食其力，曾当过一段时间的屠夫和砖瓦匠。不过，20世纪70年代末，她成为毛泽东逝世之后被录取的第一批大学生中的一员。</p>\n<p>“勇气比智慧更重要，” 她在一本书里这样写道。那本书详细描述了她如何在美国法庭打赢一场赔偿金额达100万美元的官司。那本书轰动一时，甚至以该书为蓝本创作的电视剧也很受欢迎，剧中的主角—一一位机智敏捷、相貌标致的司法斗士——正是以谷开来为原型。</p>\n<p>部分是由于她丈夫的关系（薄熙来后来成为中国商务部部长），谷开来的法律事业开展得如日中天。</p>\n<p>“他们就像是大连的皇室，”美国律师爱德华•O•伯恩(Edward O. Byrne)评价说。1997年，伯恩曾在美国协助谷开来处理法律诉讼，后来又在中国和这对夫妇相处过一段时间。他说，“为他们工作的人把他们称为中国的肯尼迪夫妇。”</p>\n<p>根据普遍的看法，谷开来几乎把整个身心都放在了唯一的孩子薄瓜瓜身上。1998年，她陪伴薄瓜瓜来到英国。在英国，薄瓜瓜就读于一所私人预科学校，之后转到精英学校哈罗公学(Harrow School)，这所学校也是海伍德的母校。据海伍德的朋友们说，在哈罗公学录取薄瓜瓜一事上，海伍德功不可没。哈罗公学每年的学费约合5.5万美元。谷开来至少在英国呆了两年，在此期间，她一直使用埃及战神的名字，称呼自己为何露斯(Horus)。</p>\n<p>她在海滨度假小城伯恩茅斯(Bournemouth)逗留期间认识的一些人回忆说，她是一个充满神秘气质的商人，醉心于高档酒店和珠宝。不过，也有一些人形容她是一个谦逊低调的人。</p>\n<p>她在伯恩茅斯居住时的房东理查德•斯塔利(Richard Starley)称，谷开来常常一边喝咖啡，一边和他练习英文。“她是你所能遇见的最和蔼可亲的女士，”他说，“我想她连苍蝇都不忍伤害。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/VetGlyJvLrY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[9112,19195,14969,9164,15466,20256,19126]}