{"id":243613,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-遥远的房子/","date":"2012-07-29T08:31:37Z","modified":"2012-07-29T08:31:37Z","title":"一五一十 | 遥远的房子","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?hewenxin\">顾乙</a> </p>\n<p>故乡啊，从此失去记忆。</p>\n<p>——贾平凹《秦腔》</p>\n<p>一</p>\n<p>奶奶死了。春节。</p>\n<p>那天下午太阳真好。去年寒假回家后，气氛一直不怎么好，我无所适从。</p>\n<p>朝窗外看去，金色的阳光铺在绿叶上，叶子绿得发烫。天气很热了，学校的梧桐树叶都快绿透了过道上的天空了。男生赤膊，一脸汗水，在操场上竞技着。女生穿着各色长裙和超短，争奇斗艳。青春与无言之美散漫在园子里。在图书馆五楼坐下来，没有前段时间那么紧密了，据悉公务员考试已过。空空落落，自是不难想到的。</p>\n<p>长长的有些刺肤的阳光照进来，我意识到春天就快死了。不用翻日历，我已知道，这是季节气候的征兆，而且我明明记得父亲的生日是在三月下旬之初。我说的当然是农历，并且就在前两天。</p>\n<p>这园子里，大清早的，草坪上，工人正在修剪长深了的草。阳光像麦芒一样撒在我胳膊上。草油得发亮，树叶青青，掩着阳光，鸟的丽声华影也比先前多出些种类了。夏天真的来了呵，我在心中默念着。然而，你死在春天。</p>\n<p>在我脑袋里的幕布上，奶奶的第一幅影像是什么呢？也许有很多吧，过了这么些年，我真记不好是哪一幅。也许是你在风雨中穿着钉鞋送我去上学。我记得你有很多钉鞋，上面是布鞋，下面却深深地凹进两圈铁齿。应该很重吧。我没穿过。也许是你在我们饿得大哭时，给我们烧馍吃，或者是你不知从哪里弄来的一点零碎食物，像变戏法似的。我又突然觉得，弄清哪是第一幅影像或者根本已经不重要了。</p>\n<p>这学期到校后，我在梦里无数次地出现在那春节里的灵堂中，出现在那葬礼上，有时候半夜惊醒而起。月光从窗上的铁条间隙里透过来，我却害怕抬头仰望天空，我知道那月光里埋着尸首。是我逃避，还是害怕？或者我本是一个胆小之人，不敢去面对。</p>\n<p>寒假里回家后，家中一直没有消停过，为了一点小事，为了一句没有意思的话，互不理解，吵声大作。真是疲于应待。本打算不回去的，但最后多方考虑，终又耐不住，回了。生活在其中，有时你会完全不知道该怎么办，突然一切变得暗淡下来，失却自我。于是只好沉默，听之，任之，做好自我，埋下头去。我明白这是自身缺乏勇气，但勇气在此时也的确会自我缺失。</p>\n<p>天国的声音在召唤。乡下的风吹了一遍又一遍。奶奶，这个词或许不适合乡下的泥土，还是叫你婆婆吧。我一直这样叫你，换成另一文词，你在世界的另一边要怪罪我叫的是啥子了。婆婆的病是从腊月二十九开始加重的。之前没有什么大的征兆。如果有时信一点命运的话，那感觉真是有些意思。本来是计划不回去的，但是命运似乎在召唤一样，这是最后一次见面了哦，你不回去陪她走完这仅余的短暂的人世么？</p>\n<p>自有记忆开始，或许这个春节过得有些惊心动魄。腊月二十九的天，你只叫喝点糖开水，家里人也没太在意，因为你以往也有这种情况。三十那天，你还是不吃。大家着了慌。电话向四处打去，告知你病危的消息。除夕的夜晚是不宁静的，各家屋里“春晚”的声音敲着，打着，天空中撒着礼花，爆竹声响激荡着山谷两岸，狗也便四下叫开了。而这间大屋子里，气氛有些紧张，情绪上自然没法像过年似的喜悦了。第二天早上，母亲说，她和大娘昨夜听到屋后拴着的狗叫个不停，吼都吼不住，看来你婆婆是没救了。</p>\n<p>死亡是不得不面对的事实。于我们这些凡夫俗子，当它临近之时，却发现有些无法泰然处之。记得自己曾记下过一句诗，大意是说，生的体验早已完成，苦苦寻找的是生的实践。我真实的体验过死亡，并非瞎写。其实，活着是个比死亡更宏大的命题。婆婆说，我这咋个不死哦，这活着害苦了我儿子媳妇——她这自然是对在家的大爹二爹他们说的。我们家是常年没人在家的，我和弟弟放假后也是在大爹家，承蒙他和大娘的关照。——我们知道，这准是老太婆又有啥不满意的了，她是在从侧面发气。过后不久她就会说，你看我这手上的血脉，还好哦，我还要活。她其实挺怕死。死是必须面对的，怕死也并不是什么降低人格的事。静下心来，知道死必须会有的，但是这并不能作为必须立刻死去的推因，并不能说在将死之时没有眷念。</p>\n<p>我曾经想，等我工作了，我有充裕的钱了，我真要接你来耍一耍。我又觉得你还是走的好，九十几岁了，对大家都是一种安慰与轻缓。对你，更是这样。在夜里，梦到你，我真有些不安，你干脆打我两下好了，我真忤逆呵。可是你从来没有这样过，无论现实中还是梦境里。家中这几年，困境重重，你的死，或许是肩起了一座放我们到更广阔的原野上去的闸门。有时，我真恨命！</p>\n<p>那些年，父母常不在家。每天放学，爷爷都会站在邻居的屋墙转角处，守望着我和弟弟的放学归来。大多数时候天还未黑，而有时天也就快拉下黑的幕布来。当然，父母在的时候，也是这样。婆婆则会在我们归家之后嘘寒问暖。病了的时候，挺有意思，婆婆会端着水饭去打“鬼”，会弄一些“土办法”，还要不时来看看钻进被窝里的我。有一次，冬夜，父亲在惩治小弟，罚他跪在放倒的凳子上，弟哭着，泪水下滚。我自然既惊又惧，庆幸自己免遭一劫。婆婆闻声而至，她向无什么威权，所以并不责骂父亲，或者劝止父亲，而是给了小弟两颗桔子。</p>\n<p>有年暑假，我的鼻血无端的说来就来，像是女子紊乱的经期似的。在玩耍之中来了，在静坐之中来了，在看电视的时候来了，在梦中来了……我真吓坏了，我觉得我快完了。那时还不知道死亡的准确概念。这也着实吓坏了婆婆。血一来，止不住，塞上纸，于是血便会浸透纸，从纸里流出来，塞紧了便会从口里流出来。我一遍一遍地呼妈唤娘，她那时外出了，不在家。婆婆也许会担心，这孩子会不会流血而死，他妈回来了咋个交代。</p>\n</p>\n<p>二</p>\n<p>我爱夜，打心眼里喜欢她。我这破脑袋，上午起早了便会昏昏沉沉，思索就更不行。中午睡一觉，下午到晚上就会很轻松。我喜欢在这园子里的灯光下，漫步在梧桐道上。天气热，这城市的灰云也淡了，蓝光总让我心情舒缓。行走在这夜中，看着匆匆而过，或同是漫步的女子，真是人生之中无言的美的享受。我不知道几十年前的夜里，你是如何熬过来的。</p>\n<p>吾生其晚，当然无法亲临现场。你的孙子读过一些书，知道那个时代的人心有些乱，有些场面十分恐怖，甚至有时我真不忍看下去。“文革”中，家里成分不好，后来家里人说，别人就开始斗我们家，谈到这一段，家人个个愤慨。他们说，斗的人不敢叫爷爷去挨斗，于是拉你去，跪碎渣子，在场的人口诛笔伐。那天晚上有月光么？无从考证。我情愿没有。我不知道那些夜里你是如何挺过来的，我不知道跪麻了的腿，渗血的膝盖，是如何支撑着你迈过田地回家的。行走在这校园里，我真弄不好我是不是很幸运，与没能进入这园子里的人相比。现在，腿还疼么？也许在另一个世界里不会有这些吧，也不会有疼的。</p>\n<p>从那其中走过来，没听见你教训我们要向谁报仇，你只是叫我们好好念书，别浪费了好时节。你的想法真简单。别想着去整人啊，别胡作非为，好好读书，将来考大学，看的书是装在自己的脑子里的，喝的墨水也是在自己肚子里的，别人偷不去的，不像偷钱那么容易。你常这样对我和弟念叨。</p>\n<p>我还要活个十年八年的哦，她有时会指着我对妈或者其他家人讲，这娃小时说以后要生一窝，叫我带哦。小时的这些豪言壮语，早已经忘却。婆婆可记着。生一窝是不能了，她也带不了了。但是生命就是这样延续的，我的体内流着她的血，我的孩子体内还会流着她的血。</p>\n<p>死亡是在阳光下完成的。正月初二的早上，红红的太阳，一片一片的白色的云，天空是水洗过后的淡蓝，真漂亮是不是？云淡风轻，在如此天气，如此时节，走向另一世界，是在预示着什么吗？也许神为你挑了这么一个日子，在热闹中收场，在干洁的土地上走向另一个世界。我真有些不好相信，死亡怎么就在那一瞬间完成，这边的一切与她断开。本想着给你录一段相的，留作这个世界余下的后代的一种回忆，可惜没有抓好时机。这样的想法，一旦错过，便一同埋入地下了。手机里停留着前一年回家时抓拍的一段录像，却模糊不清。从技术上来讲，这是唯一一段你移动的影像了。</p>\n<p>停在家中的日子，有几天风雨大作，寒风阵阵。出殡下葬那天，红红的阳光映照着乡下的土地和房子。在阳光下死亡，又在阳光下告别。前一晚的月亮多么饱满，静默地睡在洁净的天空里。</p>\n<p>没事时我会默想，人一旦死亡，什么也不是了，什么也不知道了，如一块石头，似一粒泥沙，若黑灰一片，这真有些悲凉啊！在粗黑的夜中，我真实地感受到自不安的心跳，生之所安，死无居所，这是不是有些残忍？</p>\n<p>婆婆死后，家中自然找了阴阳先生，而且还是一场盛大的法事。家人说，好好收拾，好好安葬，婆婆以后会保护后代的，你们就会有好命了。我第一次接触死亡大概是在院中一老头儿死之际。直面亲人的死亡，一是爷爷，二是外婆。我可没见过他们保佑过我什么。我对家人说，我才不信，人人都有个婆婆，这样一保佑，哪岂不是人人都有好命吗？而且也未必就会无痛无灾，未必就会升官发财，况且命的一半也要靠自己修行。其实，在大多数人的头脑中，所谓保佑就是“无痛无灾”“升官发财”，这不过是向鬼神行贿之术，人之自私自利当然地加诸另一个世界，哪里有什么真的对生命对鬼神的敬仰之情。我无意于在这里自卖深沉，自作卫道士之姿，拉着知识大旗，挞伐我所熟悉的故土风俗。我虽然对这一套恼人的繁琐的风俗有怨言，但是我也觉得那些随意地诋斥这些下层风俗为低俗的封建迷信的言论，这于乡人，是不是有些不仁？你有想过他们为什么会这样吗？</p>\n<p>然而，我真愿意有个天国，请原谅，对于这个天国，由于一些原因，我仍未达到信仰的高度。我相信人是有灵魂的，要不然，人之为人，真是太苦了。我相信在那天国里，人死后不再是一沙一石的存在，人会在那里安放其灵魂，延续着他们的生命。</p>\n<p>每一个灵魂都有一片安息之地。我坚信，婆婆也是这样。</p>\n</p>\n<p>三</p>\n<p>那座房子无数次来到我的梦中，她依然那样忙着，笑着。</p>\n<p>年前，我同母亲和弟弟去上坟，为外婆。有几年没来了。上坟的时候，我对母亲说，路远地僻，这一来不知道是哪年才会来了。母亲点头同意。</p>\n<p>时间有时真不可细数，一数便会意识到她真是太快了，余下的日子不多了。细数时间真有些残忍的味道。不觉已六年了。六年前，外婆就在我梦里曾无数次出现的房子里告别这个世界。我那时正在高中念书，未见证她的死亡。据言，她临走之际，心有不平。对上代的恩恩怨怨，我没法感情用事地去对待，只是静静地聆听。心有愤慨，大有不平之处，咬齿而言，家人常会出现这样的状况。人之一生，不公平之处，哪会少过。不平之处，自然不合理。可是，我有什么办法呢，立马骂语相向，挽袖抡拳？或许，这就是命运吧！</p>\n<p>那房子已有了破烂的迹象，本就黑灰的外表更添暗淡。我们母子只在远处浮光掠影似地看了几眼。不忍走近细瞧的。</p>\n<p>那天天气也还好，虽为阴天，也云淡风轻。焚纸燃香，放炮而拜。山石上的朱漆泛白了。六年的时光，可以洗却世间多少的存在呵。</p>\n<p>母子仨步行而去，步行而归。步行之中的言谈，于我，是一种难言的享受。记忆里很久没这样了。边走边聊，心情真好。母子仨，这样的机会很难得的。归来路上，我对母亲说，我明年要考研，对于这，我心情复杂，考研于我，是一个不好抉择的决定，家中兄弟俩上大学，本就不容易了，困境重重。可我对求知有种原始的冲动。工作以后也行，可是工作后一切都变了，我害怕我自己那时适应不了。我以为母亲不会答应，上学读书十多年了，真难熬啊。然而母亲答应了。这一下我反觉得我面临着更大的难题。</p>\n<p>上完坟，归来之际，爬上房后的山岗上，望下去，这山谷，好深啊，生活在其中，细细数来，也许一辈子也走不出几回呵。</p>\n<p>外婆注定走不出这山谷了。</p>\n<p>那房子上的瓦移位了，某处墙上穿洞了……肯定会漏雨进风的。</p>\n<p>这座我曾在里面跑过走过的房子，无数次出现在我的梦境里，我不知道是不是在暗示什么。我在梦中看到，外婆一脸慈容，站在中屋里，大概是在做饭。没见到漏雨的迹象。半夜醒来，吸着凉气，我真有些害怕。我想外婆了，还是外婆想我了？人久未去坟前祭拜了，难道是外婆在责怪么？心有隐痛，暗自愧泪。</p>\n<p>那座房子久久地刻画在我脑之深处，无法弹出，别无他处。</p>\n<p>母子仨走在回家的路上，那山谷，那房子，一点一点地离我们远去。</p>\n</p>\n<p>四</p>\n<p>正月十二，我同大哥去吃同村一户人家的喜酒。家里停着丧，我们去赴喜宴，一悲一喜，一白一红，一往一生，一穆一闹，人生的冲突，生命的张力，尽在其中。</p>\n<p>回来时，看到外公来了，立在院坝中参看。母亲说，外公来时，背了一捆草纸。我心说，呵，这老头子可不简单，都八十好几了，还背得动。母亲说，他一身都湿了，小姨本叫他到夜场时一同来的，可他说，他身为亲家，应当早来的，要懂得礼数。</p>\n<p>那几天，每顿饭几乎都是母亲喂他吃的，酒也是端着杯子送到他嘴前。风湿太严重了，他的手比我去年暑假看到时抖得更厉害了。老头子生活中肯定有很多不方便之处。我没体验过。</p>\n<p>一家人都买好了票，婆婆入土后第二天就要外出。出殡，大清早，狗叫开天空，黑麻黑麻的，葬礼完后，我终于舒缓了口气。那段日子跑上跑下，又担惊受怕，累的够呛，骨头都快散了。忙着要走，所以清晨以后仍然很忙。那天下午，外公要回小姨处了。吃过午饭，外公坐在凉床上歇息。我决定送送外公。在他旁边坐下来，同他聊天。这样的日子真不多了，可我却没有办法挽住更多，我迫使自己出走，走向远方，说不好这样究竟值不值，我只知道我要走。心中真的挺难受。我说，外公，我们明天就都要走了，你要自己保重身体啊。外公说，我知道，我晓得，你们出去好好学习，不用考虑我，也别担心，我平时走路还是把稳着实的，只是我这双手现在颤得很。我望着他的双手，泪水在眼眶里闪动，强忍着没流出来，哭出来。我对自己说，忍着，婆婆去了，我也一滴泪水都没有。或许太忙了，找不到一个好好哭一场的地方吧，也许压根儿就没想过要哭。然而，这双手却让我有哭的冲动。</p>\n<p>听你妈说，你要考研究生哇？外公含笑问我。嗯，我回答。那好哦，考上研究生就会学到更高级的知识，个人也会长很大的本事。他像是夸赞一样笑着我对说。</p>\n<p>我是不是陷入了一场更大的人生困境，我的出走值吗，这样愈往前行是不是愈失去更多？这样继续念下去，真的值吗？一直在路上走，连停下来的时间都少得可怜，最终会不会演变成一场无名闹剧？我这样不断地拷问着自己，夜里辗转难眠。泥土的味道在风中四处飘散，余心难安。</p>\n<p>外公对我讲他这一两年来的想法和生活，讲他的过往。老头子言路清晰，思维也还不坏，挺明白的一个人嘛，我在心里说。我想到婆婆将死之时，仍是个挺清醒的人，围在她床前的人她也认得出，还不停念叨着在外未归的后辈。我们家这两年也真是莫办法，两兄弟读书，爸妈不出去也难，也就没法供养你，唉。我对外公讲。我晓得，我知道，我这转去回你幺幺（小姨）处，你们莫担心我，只是你们这上学，我也没得钱给你们给。外公说。我一时失语，泪真要出来了。我真想过拥抱一下他，可手臂似乎僵得很，终于不能。</p>\n<p>我想到，那时外婆还在，那座房子健好。小时去外婆家，外公总要拿些连环画给我们看，《悟空大闹天宫》啊，《哪吒闹海》啊，多得很。我挺喜欢那上面的图画。看过之后必须要还给他，他不准乱扯私拿，要是谁弄坏了弄没了，他会发火的。他还有些《西游记》《增广贤文》一类的书，那时我对这些头疼，不感兴趣。外公还会作对子，又写得一手好毛笔字。在这方面，我这个大学生可就真要甘拜下风了。对子自然不会，毛笔字倒是练过两笔，写出来却基本是鸡爪式，见不得天的。</p>\n<p>有年暑假，我和弟，还有一个表弟，去外公家玩。那时候外公在屋后栽了丛紫竹，还没长成个样。我们三个很喜欢那漂亮的竹子，想要弄一根，可鉴于外公的威严，自然不敢。外婆说，你们莫做声啊。于是我们决定走时再动手。走的那天早晨，我们拐到屋后，一人弄了根紫竹，颇为窃喜。我们扛着竹棒便消失在清晨的金光和露水中。外公知道了，一定会是大骂一通。</p>\n<p>车来了，我和爸妈送外公到公路上去。天空一片金光，太阳正深情地照耀着大地，公路上的泥土红彤彤的。此一别，不知又要哪时才相见了。这六年多的辗转寄居，其中之味，他自有深的体会。他对我讲过一些，但我明白，还有一部分压在他的心底，他终不肯讲出来的。这些年来，飘零无居之苦与孤独，我早已领教，我清楚外公内心的繁杂情感的滚涌。可是我一点办法也没有，似乎唯有出走是我最好的借口。有时我真恨透了自己，在这世上活过了二十几年了，却觉得什么也没做过，什么也没承担过一样。</p>\n<p>车驶向远方，终化为一个红点。我一直以为车是没有终点的，始终是出走。走向远方，居无定所。</p>\n</p>\n<p>（未完，接下）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}