{"id":243798,"link":"https://chinadigitaltimes.net/chinese/2012/07/香港雜評-林天悟：「你懂的」，香港不要懂！/","date":"2012-07-30T00:16:32Z","modified":"2012-07-30T00:16:32Z","title":"香港雜評 | 林天悟：「你懂的」，香港不要懂！","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://kurtlau.blogspot.com/2012/07/blog-post_8636.html\">信報轉載</a>】本月21日，暴雨把北京變成水都，京城豆腐渣防汛系統完全沖毀，官員第一時間不是忙於搜救災民，而是加強力度維穩。</p>\n<p>網上流傳一幅截圖，搜狗CEO王小川在新浪微博貼文：「今晚得知了北京大雨死亡的人數，震驚，10秒鐘說不出話來了，超出我任何理性、感性、認知、想像。政府過兩日會公布數據，我無膽說出來。就一場大雨，還是在首都。這個苦難的民族。」</p>\n<p>這條微博不久便給人刪除，死亡人數則由「進步、無私、團結」見稱的執政黨隱去。</p>\n<p><b>水災傷亡不准提</b></p>\n<p>四天後，北京防汛抗旱指揮部召開通報會，滙報水災最新情況，說完受災人口和經濟損失就想走；現場記者群情洶湧齊喊：「死亡人數呢？」但主持人堅持宣布通報會結束，叫發言者退場。</p>\n<p>民間不滿情緒升溫，官方其後聲稱截至本月26日，水災死亡人數升至七十七人，但誰會相信呢？民間流傳死者最少數百——因為暴雨時正值周末，很多人窩在環境惡劣的地下房，洪水淹至無處逃生，沒有戶籍的城外人更不計其數，甚至沒人代報失蹤。這種慘事竟發生四年前舉辦奧運會的首都大城，怎不教人目瞪口呆？</p>\n<p>水災的死亡真相已變成不能觸及的國家機密，內地媒體人張悅認為官方不許提，原因只有一個：數字超出想像！因此才會把宣傳報道的規格，搞得跟2008年汶川大地震一致，即是要彰顯救災的人性光輝。</p>\n<p>到了24日，香港深夜掛起八號以至十號風球，事後內地媒體花特大篇幅報道——《最強颱襲港無一人死亡繁榮依舊》，內容大概說香港受到十級颱風蹂躪，但市民在颱風過後陸續上班，政府部門緊守崗位，生活如常。報道得到大量網民引用，結尾經常加上一句：「你懂的。」</p>\n<p>心領神會的中國人民總能從中讀懂一些訊息。依據慣例，沒有人死不會是新聞，怎麼還成為標題呢？因為這邊廂颶風之下無人亡，下一個問題就是，那邊廂大雨淹死多少人？不許光明正大報道，就只好打出一個又一個「你懂的」的擦邊球，在神州之下，懂得的人還真不少，那是謊言社會的無聲吶喊，受同一種國民教育長大的人，有心的就會聽懂。</p>\n<p><b>記者採訪須撤稿</b></p>\n<p>勇敢的內地媒體不斷挑戰官方底線，傳媒人龔曉躍本月26日在微博說：「《南方周末》八個版在付印前被撤，主管社委苦求未果。北方派過來的大腿和南方某些有抱大腿惡習的細胳膊，你們怎麼那麼不要臉，我們怎麼這麼容易被欺負？」雖然博文迅速被刪掉，但已在網上廣傳。</p>\n<p>《南方周末》經濟版記者張育群也發出博文說：「七個同事，在北京跑了超過二千公里，採訪了二十四個死難者家屬，昨天寫完稿就趴床上睡覺了，早上醒來看到消息，只想說二千遍，草尼馬（即粗口諧音）。」除了《南周》外，《新京報》有關水災的新聞也要全部撤稿件，變成整版勸捐的天窗式廣告，為什麼那些深度報道的版面都被撤掉？你懂的。</p>\n<p>今年香港書展的「名作家講座」，請來內地作家慕容雪村演講，約四十分鐘的演辭沒有激昂的語調，他說講稿早就寫完了，原本較適合在內地演講，但因為「眾所周知」的原因，在內地很難找到講台，只好在香港發表。講稿全長八千多字，標題是《<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.blogger.com/2012/07/2012.html\">如秋水長天</a>》，若演化成課本，大約是二十課，讀完就頂得上整個中小學的國民教育科了。</p>\n<p>慕容雪村說：</p>\n<p>不要臉的政府統治下，「負面新聞」往往被屏蔽、被遮掩，但事實上，「負面新聞」這個詞本身就有問題，把壞事說出來，本身並非壞事……。經驗證明，人們從「負面新聞」中學到得更多。看三十年《新聞聯播》，也未必能夠學到什麼有用的知識，除了知道毛澤東思想可以指導殺豬；而一個小悅悅事件，就能讓人明白父母的責任和路人之所應為……。如果你要做一個真正的愛國者，那麼不僅要愛國家的光榮，也要愛國家的苦難。</p>\n<p>如果你的工作與教育、宣傳和意識形態有關，那你要清楚，你所影響的不是一人兩人，而是千人萬人。幾個世紀以來，人類社會有一個共識：讓孩子遠離毒品。事實上，那些精神上的毒品——謊言、謬論、仇恨教育、反人類的宣傳——同樣危險，甚至更加危險，即使做不到全面禁絕，至少也要讓孩子遠離毒品。如果你是記者，就不應該參與造假；如果你是教師，就不應該販毒；如果你是學者，就應該堅持真理、拒絕謊言；如果你是作家，就不該睜着眼說瞎話。這不是最高的要求，相反，是最低的。</p>\n<p><b>高層眼中無讀者</b></p>\n<p>看了以上兩段說話，本港媒體人都明白為什麼這篇講稿在內地不能說，因為愈不要臉的政府愈要臉子，令政府蒙羞的負面新聞當然不能報道。與民眾處於互不信任的狀態，動輒就是成千上萬的人包圍政府部門，實行以暴易暴的原始抗爭，陷入愈維穩愈不穩的輪迴狀況。</p>\n<p>近日香港高唱反對洗腦國民教育科的聲音，慕容雪村去年探訪陳光誠時曾遭毆打，他表示：「在中國大陸生活有一個明顯的好處，就是可以隨時分清理論和現實。」香港若推行國民教育科，幸運的會有一批「分清理論和現實」的國民，不幸的話會教出一批理論和現實不分的愚民。</p>\n<p>安裕先生昨天在《明報》發表〈<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.blogger.com/2012/07/blog-post_3608.html\">覺醒</a>〉一文，談及「美國英國都有國民教育，為什麼香港不可以？回答這個問題，很簡單，美國英國學生在校裏學到的是公民教育，走出校門就可以實踐，就可以活生生的看到。」而身為中國國民，誰都明白課本上的無私執政黨只存在夢幻年代，現實是無官不貪，無權不濫。</p>\n<p>內地媒體不斷發出「你懂的」訊息，香港媒體人也愈來愈看得懂，而且有一種「今日吾軀歸故土，他朝君體也相同」的共鳴感。皆因香港媒體的高層愈來愈懂得玩把戲，以資源有限、年輕化、機構轉型等等各種「理由」，把不肯「緊跟機構路線、不聽上層指令」的記者撤掉，行內有個打趣說法：「不撤稿，就撤人」。</p>\n<p>內地媒體都由黨控制，高層就是黨員，自由撰稿人彭曉芸說：「現在紙媒的管理者，不是媒體人，他們是官僚，官僚的眼裏，沒有新聞也沒有讀者；只有，上面。」香港的媒體也有很多官僚式管理層，他們眼中也只有「上面」，也許是政治集團，也許是大老闆背後的利益集團，總之就沒有讀者或觀眾。那些高層冷對外界批評，當臉子也不要，公信力算老幾？</p>\n<p>凡此種種，預示了香港新聞自由倒退的悲哀，香港人實在不想懂，也不希望去懂。</p>\n<p><img src=\"http://4.bp.blogspot.com/-Gn943LdYPO8/UBXFPiiNPBI/AAAAAAAAAw8/e8ZwtuSL5fA/s300/30AI1001_.jpg\" /><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/wKLU1UGWk_k\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}