{"id":243757,"link":"https://chinadigitaltimes.net/chinese/2012/07/纵览中国-成绶三-中国该醒醒了！/","date":"2012-07-29T20:45:20Z","modified":"2017-03-03T06:38:03Z","title":"纵览中国 | 成绶三:  中国该醒醒了！","content":"<div>\n<p>　　<strong>中国该醒醒了！</strong> 银河系315 2012-07-11 12：08：35</p>\n<p>自辛亥以来，中国人追求民主宪政，已有一百多年。中共建党之初到建国，也一直以民主自由为奋斗目标。可时至今日，民主宪政仍遥遥无期。其中的原因，不言自明。在改革开放30多年后的今天，国门已经打开，上上下下多少人迈出国门看见了外面的风景，难道还会做井底之蛙吗？现在，面对着大大小小政府官员的贪腐成风，群发性事件此起彼伏，“维稳”费用居高不下，钓鱼岛、南海危机迫在眉睫，美日韩菲越对我合围，居然还有那么多的吹鼓手，不遗余力地高唱赞歌！什么“中国奇迹”、“中国模式”、中国道路“、中国外交完成了“亮丽转身”、“集体总统制”是中国成功的保障，等等，等等，不一而足。这些腔调，几乎同“文革”及“文革”前的几十年，如出一辙。在这一套一套的催眠曲中，从上到下，充斥着一片洋洋得意的气氛。多么可怕的景象！没有危机感的民族，是没有出息，也是没有前途的。醒醒吧，中国！</p>\n<p>评（戴旭：未来十年惨不忍睹 中国尚未意识到危机逼近）</p>\n<p><strong>不敢面对历史很可悲</strong> 银河系315 2012-06-27 16：38：17</p>\n<p>中国目前问题太多太多，根子基本出在不敢面对历史！就连八一年的决议，都没有把许多问题说透，从而导致了如今不能不以高出军费的代价来维稳。而维稳的实质，就是维护历史的假象，稳住那些想了解真相的人。然而，一旦历史真相“一个个从坟墓里爬出来”，那将是什么样的景象，不用明说，也可想而知！</p>\n<p>评（何与怀：在历史面前，需要诚实）</p>\n<p><strong>不顾一切地反对西化很可笑</strong> 银河系315 2012-06-30 17：38：32</p>\n<p>在中国现代史上，学习西方和反对西化，一直争论不断。清末的统治者，眼看这帝国大厦行将倒塌，不得不派大员去欧洲考察，发现西方有很多可以学习、借鉴的地方，但为时已晚。辛亥的先贤们认识到，中国要图强，必须走西方民主宪政的道路。可惜，这一进程，被1917年的一声炮响所打断。由于全盘照搬“苏联模式”，也就是如今已被俄罗斯抛弃的列宁、斯大林的模式，从此陷入了难以自拔的乌托邦试验，一发不可收拾。直到席卷整个神州大地的“文革”，把中国推向了史无前例的灾难深渊，人们才开始清醒过来。然而，打开长期封闭的国门，又使一些人喘喘不安起来。先是反对资产阶级自由化、反对精神污染；继而反对“全盘西化”、反对普世价值，坚定地声称几个决不搞。他们的目的，无非是是想竭力保留从前苏联学来的那一套，其核心是保留自己的既得利益。这些人的内心深处，却无不向往着西方、特别是美国。这就是为什么“假大空”盛行的原因；也就是为什么，这些人一旦有机会和条件，都蜂拥着把家属、以至自己向西方、特别是美国移民的原因。回望历史，不难发现，曾有过“洋人”在朝廷中深受重用，因为那是当时的主政者有自信心的表现。而今，失去了自信，才那样惧怕“西化”。</p>\n<p>评（支振锋：鬼话、童话、神话与真话 – 社会科学研究中的“西话”）</p>\n<p><strong>不能没有危机意识</strong> 银河系315 2012-06-28 10：23：26</p>\n<p>在金砖五国中，中国是唯一坚持一党执政、没有民主选举的国家。在竞争中，究竟哪种制度能够胜出，还是个未知数。尽管一百多年来的共产主义运动同资本主义的竞赛，已经有了初步结果，但我们的执政者和主流媒体仍然坚持，我们的制度是最好的，适合中国的国情。那就让时间来检验吧！无论如何，不能一味地认为，别人都不行，只有我们能创造“中国奇迹”、“中国模式”、“中国道路”等等，等等。还是要有警觉，要有危机意识。</p>\n<p>评（方绍伟：印度根本超不过中国？）</p>\n<p><strong>“集体总统制”的提法很荒唐</strong> 银河系315 2012-07-08 09：50：30</p>\n<p>初读胡鞍钢的那篇文章，就感觉到作者是一位典型的吹鼓手。建国以来，这样的吹鼓手见得多了，只是胡某又有“创新”，新就新在前所未闻的“集体总统制”，拿中央政治局来说事。其实，仅从官媒报道的最高领导人的各次讲话，谁都可以看出，观点不但不一致，而且明显有大相径庭之处，民间的反映也大不相同。这也正是这些年来，政改难以推动的原因所在。此外，作者所津津乐道的“辉煌”，同“中国奇迹”、“中国模式”、“中国道路”一样，都是用来忽悠中国老百姓的，而且还会误导那些当年深受“文革”影响的国外毛派们。胡某一类该好好反思，建国以来“歌德派”们所起的作用了。前车有鉴，但仍然有人要坚持重蹈覆辙。实在可悲！</p>\n<p>评（储成仿：“中国成功”与“集体总统制”）</p>\n<p><strong>清华大学真是出“人才”</strong> 银河系315 2012-07-12 16：18：29</p>\n<p>刚刚领教了清华大学胡鞍钢教授的高论，又见清华大学另一位先生的大作，不禁惊叹，清华真是出“人才”。胡教授把十年辉煌归功于“集体总统制”，朱先生则津津乐道于“中国模式”、“中国道路”，因此而被官媒青睐。这是几十年来中国的悲哀，也是当今学界的悲哀。中国改革开放的干扰和阻力来自哪里，绝大多数国人（包括领导层中一些有识之士）已经看得很清楚，推到西方自由主义身上，未免太远了一点。</p>\n<p>评（人民日报：认清西方自由主义的实质，执笔清华大学马克思主义学院朱安东）</p>\n<p><strong>《环球》是在向日本表白甘当“良民”</strong> 银河系315 2012-07-12 11：11：45</p>\n<p>几次说过，不想再同《环球时报》理论。没想到，在牵动全民神经的钓鱼岛问题上，《环球》又别出心裁，竟然提出什么钓鱼岛应成东亚“模范摩擦海域”。这是在国际关系史上闻所未闻的创新词语，不知作者的目的何在？！钓鱼岛是中国固有领土，居然能容忍日本来“摩擦”；而且在日本如此嚣张的情况下，当“模范”的自然只有中国一方。连台湾的马英九先生都斩钉截铁地表示，钓鱼岛一寸都不能让。反观堂堂中国大陆的《环球时报》，怎么就居然露出了当年日本搞“大东亚共荣圈”时的“良民”心态，实在可悲又可恨！众怒难犯，《环球》竟然敢与全国人民为敌，与全世界的华人为敌。不禁要问，是谁给了你们这个胆子？！</p>\n<p>评（张文木：在钓鱼岛赢得尊严 才能在南海赢得尊重 – 批驳《环球时报》的“模范摩擦区”一说）</p>\n<p><strong>可惜中国还没有资格说民主</strong> 银河系315 2012-07-12 15：55：13</p>\n<p>官媒动不动就拿美国当做靶子来批评，俨然一副“反美斗士”的摸样。当然，美国确实有很多问题。记得（大意）当年江泽民访美会见克林顿时说过，中国人口多、国家大，面临着很多难题；克林顿回应说，美国也有很多问题，比如枪支、吸毒等等。这样谈，就比较客观。总的来说，美国的确比我们强大得多，不少地方做得比我们好，值得我们借鉴。否则，如何解释那么多中国人，移民、留学首选美国，连各级官员的家属、以至自己都不例外。一味地反美，或者说，为反美而反美，就只能永远比美国落后。</p>\n<p>评（人民日报：美国应当克制充当“民主说教者”的冲动）</p>\n<p><strong>拿什么来取信于民？</strong> 银河系315 2012-07-04 16：00：42</p>\n<p>当前的腐败，是制度性腐败，其严重程度，已经像癌细胞扩散到了整个机体。君不见，贪腐（这里只说政府官员）已经涵盖了从中央到最底层的各级官员；数额已从几百万、几千万、直升到数以亿计。(目前，坊间盛传的一条巨鳄，相信不久就会浮出水面）。而且，其中又有数以万计的官员，携款逃到了国外，多数尚未缉捕归案。这样的政府，尽管在GDP上确实做了很多工作。然而，仅就如此严重的贪腐，已经无法取信于民。只要看一看，在韩国，公务员凡是贪污受贿相当于300多元人民币就要被开除；在香港，廉政公署明确宣布，对贪污受贿是“零容忍”。民众还能相信我们现在的这个政府吗？！没有伤筋动骨的改革，只是表面上的修修补补，老百姓能够等得起吗？！时代的前进步伐能够挡得住吗？！</p>\n<p>评（于建嵘：诱发群体性事件的最大陷阱）</p>\n<p>&nbsp;</p>\n<p><strong>作者系外交部退休官员</strong></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,9203],"tags":[9394,9096,32532,9098,19192]}