{"id":243814,"link":"https://chinadigitaltimes.net/chinese/2012/07/饶文蔚：短评共产党-一个中国男人的反动手/","date":"2012-07-30T01:51:47Z","modified":"2012-08-15T06:42:07Z","title":"饶文蔚：短评共产党—一个中国男人的“反动”手记 （1－9）","content":"<p>（作者饶文蔚是重庆市巫山县前政法委书记。因为在《大纪元》上发表了如下评论文章，于2008年被重庆市国家安全局逮捕，当年被以&ldquo;诬蔑、诋毁&rdquo;，&ldquo;煽动推翻中国共产党的领导和社会主义制度，颠覆人民民主专政的国家&rdquo;之&ldquo;煽动颠覆罪&rdquo;和&ldquo;受贿罪&rdquo;重判12年有期徒刑，剥夺政治权利3年。文章来源：中文独立笔会。）</p>\n<p>（1） </p>\n<p class=\"p5\">我们民族已经沉睡了很久，那是因为我们在黑暗中；但我们迟早要觉醒，那是因为我们不可能在黑暗中长睡。然而可悲的是，在黑暗中，有人曾醒来过试图大喊，但是一声呵斥或者一阵利诱他便又睡过去了；有人曾行动过试图冲破黑暗，但是一通阴风吹过他却莫名其妙地消失了。</p>\n<p class=\"p5\">代代传承的信仰是一个民族得以生生不息的精神源泉；众人遵循的制度是一个社会得以安全有序的生存保证。这是人类历史发展积淀出来的两样无价之宝，可集权体制天生就排斥这两样宝贝。生活在集权体制下的中国人，危险啊！</p>\n<p class=\"p5\">中国可以成立一个&ldquo;人民自由制度党&rdquo;吗？没别的意思，就是想自由些而已！如果你也有同感，那好，你就是本党党员了，因为本党无需履行任何入党宣誓，也可随时退党，总之，你自己决定了。哈！</p>\n<p class=\"p5\">&mdash;&mdash;摘自RM语录</p>\n<p class=\"p5\">前言：我愿意</p>\n<p class=\"p5\">写下这本大多数中国人想说而又不敢说的&ldquo;反动之极&rdquo;的实话手记，我深知一旦被当权的共产党及其党魁、党徒掌握，必将惹来杀身之祸！为此，我犹豫了许久。</p>\n<p class=\"p5\">这不仅仅是因为对死亡的恐惧，也还因为我不知道我是不是完全说出了大家心里想要表达的现实感受和中国未来之理想。更重要的是，我不知道在共产党的全方位言论禁锢和大刀悬头的背景下，我如何让我的这些文字公之于众并得到最广泛的回应和共鸣。如果不能公之于众，那我真的就不值得去惹这&ldquo;杀身之祸&rdquo;了；如果不能得到最广泛的回应和共鸣，说实话，我不觉得是我写的有什么问题，而是我们国人的神经已经麻痹太久失去了知觉，或者就是因惧怕杀身而失声，总之，我都觉得遗憾无比。</p>\n<p class=\"p5\">我为此已经犹豫了许久，毕竟，我冒的是身家性命之险啊！</p>\n<p class=\"p5\">但是，对祖国和民族的热爱，对人类自由平等的向往，以及本人内心良知、人格尊严的涌动，又使我不得不试探着去面对暴政下死亡的恐惧，斗胆下决心写出这本&ldquo;实话笔记&rdquo;，更下决心与同仁和同胞一起传播自由平等的理念，去争取一个中国人真正应有的天赋的人的权力。因为我们祖国的未来和命运，取决于我们今天的认识和我们今天的行动。我们再也没有理由袖手旁观，再也没有时间听凭独裁与大刀狂舞，生命的自由与尊严再也不能被真实的谎言与虚假的赞歌愚弄和扼杀！虽然，我对生命，生活有着无尽的眷念，对亲人朋友有着深深的牵挂，但是，我知道，我一直在现实中醒悟着而又一直违心的闭着良心与良知的眼，甚至闭着眼充当帮凶！这是我作为&ldquo;人&rdquo;的奇耻大辱！这令我越来越痛苦，以至不能忍受！为了我们的后人永不再像我辈这样任凭命运被大刀狂舞和谎言愚弄，为了我们的后人能真正在自由民主的阳光下平等快乐地生活，更为了我自己的人格尊严和我不能再忍受的痛苦，我别无选择，我必须如实地写出：我反对任何名义下的独裁专制，反对任何名义任何形式下的暴力革命，反对任何名义任何形式的意识形态冠在国家名义之上和进入国家体系！我必须告诉我们所有的同胞：以一家之国一党之国为特点的独裁专制，以夺取政权巩固政权镇压反对派为目的的暴力革命，以一党之信念至上统一全民思想强奸民意为特征的意识形态管制是国家民族灾难深重的罪恶之源（以上话语在笔记本上是用另一种颜色写了加上去的）。而当代中国及上溯到几千年来的中国，一直是一个以暴易暴夺取政权的恶性循环专制国家。我们必须改变这样的灭绝人性的回圈。共产党正以最邪恶最虚伪的方式延续着这种回圈。那么，我必须选择反对共产党的现行的执政方式，执政理念，主张真正把国家交由国民定夺，中止这种以暴易暴的恶性循环，让中华子民与生俱来的所有权力从此不再被任何独裁者任何组织以任何名义和任何方式所剥夺，盗用，出卖！</p>\n<p class=\"p5\">作出这样的为自由平等而惹祸上身的选择，我感到是我生命中最值得的选择；如果为着自由平等的人类生活理想而必须选择失去我个人的自由乃至生命，那么，我只能说三个字&ldquo;我愿意&rdquo;！</p>\n<p class=\"p5\">我不知道这手记该何以命名，如果一定要给个名字的话，我想叫它为&mdash;&mdash;《短评共产党&mdash;&mdash;一个中国男人的&ldquo;反动&rdquo;手记》！本手记因集中感发于2005年（）【笔者：为了不带来不必要的麻烦，以空括弧代之】洲归来之后的两年多的时间里，并没有想过一定要系统地来完成一本传世之作，而是实在忍无可忍的一些骨鲠在喉不吐不快之言论，一些短评，一些自制&ldquo;土手雷&rdquo;，所以，肯定比较杂乱，比较散板。但是，我同时也敢保证，你无需系统读它来领会一个什么主旨之类，你只需翻开本手记中任何一个页面，它都是完整而又简洁地陈述一个事实或是一个感受、一个众人皆知而又皆不敢言的大实话。你从任何一页读起均可找到本手记所痛陈的普遍事实下所潜在的一个痛彻心肺的残酷现实，那就是当代绝大多数中国人生活在一个没有公平正义、人与生俱来的权力被剥夺着和被损害着的充满谎言和专制的社会里。而我们的选择也只有两个：要么继续沉默以期待当权者的自我否定与觉醒，要么奋起改变。不过，如果你不说话，正如本手记原始笔记本中记录的那个牧师说的一样，当轮到你的时候，已经没有人站出来为你说话了。</p>\n<p class=\"p5\">生在黑暗中，我们需要灯光。我希望，这些短评能够起到拨亮灯光的作用，或者这些自制&ldquo;土手雷&rdquo;，能投向黑暗炸出丁点火光也行！但是，笔者郑重声明，无论谁引用这些短评或借用这些&ldquo;土手雷&rdquo;，如果要加上反动二字的话，务必将&ldquo;反动&rdquo;二字的引号加上，否则，视为篡改，笔者将保留追诉的权利。因为，在中国当代史上，真正反动的不是&ldquo;我&rdquo;这个当代中国男人，而是由当初的靠民主与自由聚集有识之士，而今沦落为靠大刀狂舞和谎言欺世来维持其极权专制与一党之私的中国共产党！</p>\n<p class=\"p5\">同时，本人特别声明：凡有发表与转载本手记之一部或全部者，请勿删改并请将稿费暂存，估计本人落难之后十分需要，到时本人必有道理证明本人乃作者毛。2W之真身并领取，望各路媒体支持，谢谢。</p>\n<p class=\"p5\">（2）</p>\n<p class=\"p5\">我需要&ldquo;名气&rdquo;</p>\n<p class=\"p5\">作为生活在共产党体制下几十年的一个当代中国男人，我也在党内混到了一官半职（不过许久以前我已通过&ldquo;大纪元网&rdquo;以化名的形式声明退党了），也多少积了些经济基础，我也完全可以过着所谓&ldquo;中产者&rdquo;的生活，只要我一直愿意闭上良心的眼睛，只要我一直愿意封住责任的嘴巴，那么，我肯定会平平安安地走完一生。</p>\n<p class=\"p5\">但是，我真的痛苦地发现，这叫苟且偷生！</p>\n<p class=\"p5\">作为一个人，一个深谙共产党极权体制万恶的中国男人，我无法再闭上良心的眼睛，再封住责任的嘴巴，那样做或许能换来躯体平安一身，却带来心灵永远的痛！</p>\n<p class=\"p5\">因此，我想清楚了，我可以不大需要这个&ldquo;官位元元&rdquo;，也可以不需要这个&ldquo;官位元元&rdquo;带来的地位，薪水乃至油水，但我一定需要&ldquo;名气&rdquo;！我需要同胞们的关注，需要来自世界的支援，声援！</p>\n<p class=\"p5\">因为，我的这些言论对共产党而言已经极其反&ldquo;动&rdquo;，是不可能在大陆现目前体制内走向大众传媒的！我必须要借助&ldquo;名气&rdquo;才能将这些言论传播开去。在共产党手握大刀随时可以砍下我的脑袋，让我这个共产党的官员立刻消失的这种情况下，&ldquo;名气&rdquo;是唯一能与这个手握大刀狂舞的怪兽相抗衡的法器了。</p>\n<p class=\"p5\">我恳求，当这些言论传开以后，请立即给予本手记和我的化名&ldquo;毛.2W&rdquo;（当我确认自己在安全的时候我会公开自己的身份）以世界性的&ldquo;名气&rdquo;，如果全世界都在关注这些言论及其作者本人，那么，共产党的大刀终归会有所顾忌的，比如，对方励之，对李慎之，对李锐，对何清涟（据说及时地出走美国了）等等这些世界性名气的人物，共产党明知这些人是他的眼中钉肉中刺，但大刀始终还是有所顾忌而没有去砍下这些人的头来。但是，名气小的或者无名气的那就惨了。比如，惨遭割喉的张志新，遇罗克和后来的无数无名的&ldquo;持反对意见者&rdquo;的消失，都证明了，人们啊，你首先得给&ldquo;我&rdquo;以名气才能保全&ldquo;我&rdquo;的性命！毕竟，我是不甘心在共产党的屠刀之下默默地引首就颈啊，即或是要死，也让我名气震天地去面对杀场吧！</p>\n<p class=\"p5\">因为，&ldquo;名气&rdquo;在我眼中，它就是&ldquo;民气，民心，民意&rdquo;。如果&ldquo;民心&rdquo;认可我的言论，那么，即使我消失了，但民心给我的名气，仍然可以让这些言论传扬，总有一天，它会万丈光芒！</p>\n<p class=\"p5\">我需要名气，准确点说，是我的这些&ldquo;反动言论&rdquo;需要名气，这个&ldquo;名&rdquo;无论&ldquo;美名&rdquo;，&ldquo;恶名&rdquo;都给过来吧，我需要！</p>\n<p class=\"p5\">（3）</p>\n<p class=\"p5\">欺世盗名是共产党带给中国的最高&ldquo;时尚&rdquo;</p>\n<p class=\"p5\">&ldquo;全心全意为人民服务&rdquo;，&ldquo;共同富裕&rdquo;，&ldquo;立党为公&rdquo;，&ldquo;执政为民&rdquo;，&ldquo;三个代表之代表最先进生产力，最先进文化，最广大人民利益&rdquo;、&ldquo;和谐社会&rdquo;&ldquo;特色主义&rdquo;等等，够了，这些共产党的&ldquo;与时俱进&rdquo;的伟大理论，写进宪法的宏伟主张，勿需举例，生活在当代中国之所有公民，均可证实，共产党说的是一套，做的却是另外一套，它的这些理论主张根本是些假话，空话，套话，有的甚至是违反人类自然本性的，是根本不可能做到的&mdash;&mdash;比如，任何一个人，任何一个组织都不可能做到&ldquo;全心全意&rdquo;为人民服务，因为，要为他人服务，只能是在自身条件具备，自愿地或者是规定之下地为人服务，那种牺牲自我个体而&ldquo;全心全意&rdquo;为人民服务，不要说有没有可能，即或是有，我们得确认，那绝对是&ldquo;政治思想教育&rdquo;的伟大成果！。我要问：有谁个共产党敢站出来说自已&ldquo;全心全意&rdquo;地&ldquo;为人民服务了&rdquo;？既然作为贵党之&ldquo;宗旨&rdquo;，却没有成员真正能够做到，那不是一个欺世盗名的虚假&ldquo;宗旨&rdquo;么？</p>\n<p class=\"p5\">明知是不可能办到的事（因为它违背人的自然属性），却仍然一套一套地编造着这些欺世盗名的连自己都不想信的东西。最要命的是，在共产党的大刀狂舞、生杀大权全然系于它之手的背景下，你还得从小就得对这些&ldquo;欺世盗名的学说、主张、口号&rdquo;顶礼膜拜，三呼万岁！你得无条件地认可这些世界上最宏大最无耻的谎言是世界上最好的，最真的真理！</p>\n<p class=\"p5\">&ldquo;欺世盗名&rdquo;是共产党当政以来中国呈现出来的最高时尚。</p>\n<p class=\"p5\">民主，公平，正义，共产党在暴力夺取政权的几十年间喊得最凶，执政几十年来，它给过我们吗？法制，监督，廉政，共产党可以说是喊得文不离手，会不离口，它又兑现给老百姓了吗？</p>\n<p class=\"p5\">&ldquo;为人民服务&rdquo;，&ldquo;代表最广大人民利益&rdquo;&ldquo;共产党没有自己的私利&rdquo;云云，你以你的良心告诉我，你相信吗？如果你相信，请仍然以你的良心告诉我，你认为共产党做到了吗？如果你的回答有一次是肯定的，那么我敢以我的生命打赌：你在出卖你的良心！</p>\n<p class=\"p5\">记住，在你不知情更没有授权的情况下，有人却在那里起劲地喊他代表你什么的时候，正是你的权利被他悉数剥夺的时候；在众人不知情更没有授权的情况下，有些人却在那里起劲地以众人的名义干什么的时候，正是众人的利益被他尽情享用的时候。这就是共产党欺世盗名的实质&mdash;&mdash;满足极少数权贵利益的需要！</p>\n<p class=\"p5\">仔细翻捡从共产党成立以来尤其是暴力夺取政权以来的历史，你不认为共产党的理论，学说，主张是欺世盗名的强盗理论，强奸行为吗？在这些邪恶理论的引导下，你没有感觉到&ldquo;欺世盗名&rdquo;已成为中国时尚？</p>\n<p class=\"p5\">在当代中国的众生态中，从官场到商界；从学界到文学界；从保障社会公平正义底线的司法界，到保障公民生命成长底线的教育卫生界，假的，乱的，空的，恶的，凶的，丑的种种事实已经司空见惯，而且犹如&ldquo;共产党&rdquo;欺世盗名之理论越来越充满&ldquo;技巧&rdquo;一样，中国各界的欺世盗名行为、假恶丑现象也是越来越登峰造极，到了令人瞠目结舌的可怕地步！恶欲横流，背信弃义，欺世盗名，尔虞我诈等等乱相俯拾即是，这些乱相的根源在哪里？</p>\n<p class=\"p5\">这些乱相的根源就在于执政的共产党是欺世盗名的始作俑者，一个国家，被一个完全以谎言加大刀作为统治工具的政党控制着，那么无数的历史证明这个国家的民必苦，世必乱，家必亡！民必苦，世必乱，家必亡，这就是共产党几十年来执政中国的真实写照，也必然是欺世盗名之共产党最终带给中国人民的唯一结果！</p>\n<p class=\"p5\">世界潮流，人性唯上。</p>\n<p class=\"p5\">所幸，我们的下一代，对这些&ldquo;欺世盗名&rdquo;的共产党学说，可以说是无动于衷，不知所云，更有觉醒者，对这些假的东西嗤之以鼻！他们必将是彻底埋葬和抛弃这些&ldquo;欺世盗名&rdquo;学说的当然掘墓人和投弹手！</p>\n<p class=\"p5\">（4）</p>\n<p class=\"p5\">简析&ldquo;中国特色社会主义&rdquo;</p>\n<p class=\"p5\">我一直搞不明白，一个国家难道一定要标明自己是个什么&ldquo;主义&rdquo;才能算是国家吗？难道不信什么主义或者随便信什么主义就不算是个国家吗？&ldquo;主义&rdquo;的东西难道一定要跟国家和大众的生存联系起来？这主义到底是个什么东西，或者，到底算个什么东西？！</p>\n<p class=\"p5\">中共的十七大再一次高举了&ldquo;中国特色社会主义&rdquo;旗帜，实在是又举起了一个说不清道不明的&ldquo;主义&rdquo;这个忽悠老百姓的破玩意儿。</p>\n<p class=\"p5\">你说，社会主义几十年，贫穷不是社会主义，那我可不可以说，贫穷一样不是资本主义或封建主义？！</p>\n<p class=\"p5\">你说，社会主义的本质是解放生产力、发展生产力，那我可不可以说，资本主义的本质更是要解放生产力、发展生产力？！</p>\n<p class=\"p5\">可见，&ldquo;社会主义&rdquo;实在不是区别国与国之间的一个本质东西，也说服不了多少人来信奉社会主义就比资本主义好，而且，中国现行的很多章法如果真要加个&ldquo;主义&rdquo;，那倒完完全全是西方的那些&ldquo;主义&rdquo;的摹仿了。可总得找个东西来号令全党全军全国人民啊，于是乎，擅于理论哄骗的共产党们这一次就祭起了&ldquo;中国特色社会主义&rdquo;这面大旗了。</p>\n<p class=\"p5\">然而，特色二字本已不好解，再加&ldquo;中国&rdquo;二字就仿佛给旗帜上打了个标记，以为人们就可以接受后面的&ldquo;社会主义&rdquo;，但其实，所有的人，包括胡锦涛先生在高举&ldquo;特色&rdquo;旗帜的时候，都无法给国人一个准确的明白的答案：什么是中国特色的社会主义？</p>\n<p class=\"p5\">难道说，关注了一些不公平现象，就叫&ldquo;中国特色&rdquo;了，那外国也执行着公平正义，也是&ldquo;中国特色&rdquo;？</p>\n<p class=\"p5\">难道说，可持续的以人为本之类的&ldquo;科学发展&rdquo;，就是中国特色了？可好多好多的国家早就这么干了，他们也是&ldquo;中国特色&rdquo;了？</p>\n<p class=\"p5\">难道说，取消农税、免小学生的教育费、开始给农民工一些说法等等所谓&ldquo;民生善举&rdquo;，就是&ldquo;中国特色&rdquo;了？难道不知道许多我们称之为&ldquo;资本主义&rdquo;的国家这方面比共产党的社会主义特色做得还有&ldquo;特色&rdquo;？</p>\n<p class=\"p5\">&hellip;&hellip;</p>\n<p class=\"p5\">够了，勿须一一列举了。所谓的&ldquo;中国特色社会主义&rdquo;，实质上讲就是毫无特色，在共产党的十七大报告中所有的称之为&ldquo;特色&rdquo;的东西不外乎两个方面：一个是经济社会建设之类，其所谓的做法早已被文明社会所共识，只不过在专制集权的共产党政权下，这种共识姗姗来迟而已，绝不可妄称&ldquo;中国特色&rdquo;；二是政治文化建设之类，也有&ldquo;民主&rdquo;&ldquo;法制&rdquo;之类的口号，但实质一点不变，那就是要坚持&ldquo;共产党&rdquo;领导，也就是无论党对错与否，均得坚持它的绝对领导，这才可谓&ldquo;中国特色&rdquo;！</p>\n<p class=\"p5\">总之，什么狗屁主义也好，什么重要思想也罢，什么伟大导师也好，什么坚强核心也罢，对我们中国而言，倘若没有一个公平的透明的制约的权力运行机制，一切主义的说法都不过是集权者们维护其独裁利益的托词而已；相反的，如果建立一种公平的透明的制约的权力运行机制，不管你坚持什么主义，对我们伟大祖国和伟大民族的振兴而言，那都是你自己个人或者你那个党自己自由信仰的事，细听尊便，管老百姓和国家什么事，非要找个什么特色主义的东西来全国人民学？太无聊了嘛！</p>\n<p class=\"p5\">一言以蔽之，&ldquo;中国特色社会主义&rdquo;只不过是共产党权贵们高高举起的一块遮羞布，仅此而已！就共产党的这种&ldquo;举法&rdquo;，倒的确可以称之为&ldquo;中国特色&rdquo;，其余的，你能说那是特色吗？！</p>\n<p class=\"p5\">（5）</p>\n<p class=\"p5\">论&ldquo;构建和谐社会&rdquo;</p>\n<p class=\"p5\">共产党自成立以来，就用无数美好的文字给普罗大众描绘出了不少&ldquo;宏伟理想&rdquo;，而且这些理想都那么美丽迷人，一点不亚于上帝的天堂，佛祖的天国，比如，我问你：人人平等按需分配的共产主义社会，好不好？你难道会说不好？共同富裕，按劳分配的社会主义社会，好不好？你难道会说不好？现在胡总书记又正式在十六届六中全会上提出&ldquo;构建和谐社会&rdquo;了，他讲的那些个&ldquo;和谐&rdquo;好不好？我回答说，好，更好，比共产主义，社会主义更好。困为它不仅仅是哪个组织现造的理想，而是中国有史以来的共同理想。</p>\n<p class=\"p5\">可关键是，从共产主义远大理想到现实和谐社会的构建，在共产党这种专权体制下，可能给我们吗？鲁迅曾经有个比喻，说一个人想要拉着自己的头发离开地球，那真是不可能的。用这个比喻来比一下共产党给我们的这些一次又一次的美好理想是十分恰当的&mdash;&mdash;一个根本就不具备飞翔构造的&ldquo;党&rdquo;告诉大家说，我要带动大家&ldquo;飞&rdquo;起来，办法之一就是，闭上眼，使劲向上提自己的头发，请相信这个&ldquo;党&rdquo;，总有一天，它会让我们大家&ldquo;飞&rdquo;起来的！这样经典的荒唐闹剧，共产党可不是第一次演示给文明世界观赏了！</p>\n<p class=\"p5\">我可以肯定地讲，就像共产党无数次地给我们空头支票一样，&ldquo;构建和谐社会&rdquo;，如果不废除共产党的现有体制，那么，&ldquo;和谐&rdquo;不过又是一次典型的欺世盗名而已。</p>\n<p class=\"p5\">（6）</p>\n<p class=\"p5\">&ldquo;贡献&rdquo;良心</p>\n<p class=\"p5\">我们应当记住一些已经觉醒了的老共产党人：李慎之，李锐，韦君宜、吴祖光&uml;&hellip;，他们不但醒悟了，而且还在一定程度上进行了&ldquo;反戈一击&rdquo;。这一击，犹如沉寂多年的深潭里激起了巨响，久久地回响着，惊醒无数沉睡的梦中人或者假寐的&ldquo;胆怯者&rdquo;，溅起的&ldquo;水花&rdquo;飞到当权者的脸上，也让他们目瞪口呆不知所措&uml;&hellip;毕竟，这些老共产党人资格太老了：李慎之，周恩来的外事秘书；李锐，毛泽东的哲学秘书；韦君宜，人民文学出版社社长；吴祖光，着名剧作家。我永远都不会忘记韦君宜女士垂暮之年痛定思痛的一句心里话：原以为投身革命，只需要贡献自己的青春热血乃至生命，没想到，最后连自己的良心也要贡献了&mdash;&mdash;多么深刻的痛苦语言，不过。令人无限痛苦和遗憾的是，这种贡献&ldquo;良心&rdquo;的荒唐在绝大多数共产党人身上都发生了！</p>\n<p class=\"p5\">一个人最可悲的事情莫过于此了。你连自己的良心都没法守住，这种痛切灵魂的哀伤，它就发生在一代又一代的共产党身上&mdash;&mdash;这是中华民族有史以来最无耻也是最恐怖的事：&ldquo;贡献&rdquo;良心！一个连成员做人的良心都要求贡献出来的组织必然是个最无耻的组织，所以，那些明明是祸国殃民的措施、明明是窃国肥己的当权者，却被万众一辞地颂扬；所以，这个组织才会无耻地宣称自己的伟大光荣正确，无耻到说自己的伟大就在于&ldquo;能纠正改正自己的错误&rdquo;因而伟大；无耻地自封自己要带领全国人民如何振兴民族，无耻的宣称自己&ldquo;代表了&rdquo;绝大多数人民，更无耻地标榜没有自己就没有新中国&mdash;&mdash;真是的，没有共产党，肯定不会有&ldquo;新&rdquo;中国！这样的无耻，必然是民族的最大恐怖，最大梦魇！大刀在手，无耻之尤，尔等下民，必然是顺者昌，逆者亡？？呜呼？？？&ldquo;良心&rdquo;不在矣，无奈何哉？</p>\n<p class=\"p5\">（7）</p>\n<p class=\"p5\">生为共产党人则从此无信无义无情无人性</p>\n<p class=\"p5\">&ldquo;批评与自我批评&rdquo;、&ldquo;民主集中制&rdquo;&ldquo;实事求是（这本来是共产党最有效的方法，但却很少能做到）&rdquo;这些口号与其说是共产党内部组织工作的原则，还不如说就是无信无义无情和专制的代名词。</p>\n<p class=\"p5\">表面上看，共产党的很多提法是工作制度，实质上，全是一些不可成为制度的&ldquo;长官意志&rdquo;。因为你的命运在上级手里掌握，你可能去批评上级吗？要批评也可以，那除非不打算再有任何个人上进的打算，而且你还得作好&ldquo;挨整&rdquo;的准备。所以，&ldquo;批评与自我批评&rdquo;乃屁话，&ldquo;民主集中制&rdquo;就是专制，实事求是就是上头说是就是是！</p>\n<p class=\"p5\">进入共产党，你必须阿谀奉承，还要背对背去打小报告，讨领导欢心，要学会落井下石，踩着别人上等等，在共产党体制内这是生存的常态！</p>\n<p class=\"p5\">共产党之一员，你得首先学会不是人，无信无义无情，才可能有飞黄腾达的一天！</p>\n<p class=\"p5\">做一个共产党，可悲可怜啊！连人都不是了，那么干的什么事都可以非人了！</p>\n<p class=\"p5\">马克思讲过一句&ldquo;全部人类历史不是别的，就是人性的不断改变。&rdquo;所以，共产党是改变人性最凶恶的家伙！其实，人类的历史，全靠人性的不变得以维持。所谓人性，就是人的自然天性，是人之所以为人的全部权力和条件。我们创造生活，绝不是要改变人性，而是为了让人性更好地回归自然本生。马克思还说&ldquo;人性就是阶级性&rdquo;，所以，共产党的暴力革命就是这一个阶级去消灭另一个阶级，分土地、抢财产、剥夺人命皆是理所当然！这叫什么？这叫灭绝人性啊！</p>\n<p class=\"p5\">（8）</p>\n<p class=\"p5\">共产党的违背人性面面观</p>\n<p class=\"p5\">人类唯有敬自然，顺天理，抑人欲，畅人性，尊重宇宙规律，关爱天下生灵，才可能有自己的未来。但是，共产党的许多作为，恰恰是在钳制人的思想，扼杀人的天性，抛开传统道德伦理，以&ldquo;发展&rdquo;之美丽外衣掩盖住贪婪，无耻，残忍的反人性的本性，根本上讲，是违背自然法则，其灭亡是必然的。比如，它的组织原则，&ldquo;全党服从中央&rdquo;。只要我们轻轻问一句就可以知道这个组织原则有多荒谬：如果中央是错的，还需要服从吗？答案是唯一的，那就是必须服从！共产党内有流行语，叫理解的要执行，不理解的也要执行！</p>\n<p class=\"p5\">这从根本上就是违背人的行为认知规律的。</p>\n<p class=\"p5\">共产党自己以为自己伟大，光荣，正确，我不知道共产党伟大在哪里？光荣在哪里？正确在哪里？或许伟大倒有一件，那就是自共产党成立以来，有上亿的无辜生命消失在它掀起的革命和建设烽烟里，有无数个良心被迫出卖，有无数个人格被迫分裂，还有，未来十几亿的国人还将为它的几十年执政所带来的祸乱付出沉重代价！</p>\n<p class=\"p5\">你说这么巨大的乱相，难道不&ldquo;伟大&rdquo;吗？</p>\n<p class=\"p5\">共产党最违背人性的就是，它的统治体制留给中国人的痛苦可谓无所不在，无时不有，上至达官贵人，下至黎民百姓无一幸免。你不信，你认真的想一想，在你的生活中，共产党的阴影无孔不入：在你的成长过程中，你假如发达了，你所遭遇的诸多磨难有哪一件背后没有共产党权力的影响？有哪一件不让你心有余悸、心生痛苦？假如你没有发达，你就更痛苦于你为什么不能发达，痛苦于你没有机会发达&hellip;&hellip;总之，发达与否，你是不是大多时候都终日惶惶不安地在生活？</p>\n<p class=\"p5\">就算共产党官员吧，那痛苦也大啊：提拔了，还得继续奉迎巴结、投机钻营；没提拔呢，功夫白费，苦闷异常，心中在哭脸上却得带笑，累啊！</p>\n<p class=\"p5\">即或是胡锦涛，他也累，他能象布什总统那样在德州的农庄过10来天的节吗？胡锦涛不一定会为治理国家苦、累，他真正苦的累的是要让其统治地位一牢永固，生怕人民一朝觉醒、生生地唾弃共产党啊！</p>\n<p class=\"p5\">你说共产党这种体制有多违背人自由快乐的天性？</p>\n<p class=\"p5\">（9）</p>\n<p class=\"p5\">强奸的故事&mdash;&mdash;当代最具有现实意义的隐喻小说</p>\n<p class=\"p5\">我今天捡破烂路过一个村子。看到一群人围着什么看。挤进去一瞅，是个男人在强奸女人。</p>\n<p class=\"p5\">我大惊，问：&ldquo;光天化日之下怎么能发生这样的事情！&rdquo;村里人告诉我，那男的是村长，原先村里人包括那个女的生活很穷，经常饿死人，不仅受村里的地主恶霸欺压，还受外村人欺负，被恶霸和外村人强奸、杀戮，后来是村长领着一帮人把恶霸和外人打倒、赶走，大家选他当村长，村长又让大家都吃上了饭，所以村长的强奸是让被奸者吃饱饭的强奸，比以前的强奸强多了！大家觉得还是村长的强奸比较好。</p>\n<p class=\"p5\">我说：&ldquo;那女的怎么不反抗？再说你们都是被奸者，怎么不帮这个妇女？&rdquo;</p>\n<p class=\"p5\">村民象看个外星人似的看着我，说：&ldquo;反抗！怎么不反抗！反抗这个那个新的又这样，我们村村长没人能管，叫谁当村长谁都这样！再说，村里的民兵、治保联防队都是村长的人，他们有刀有枪的，好死不如赖活着，谁不想活啊！&rdquo;</p>\n<p class=\"p5\">我说：&ldquo;那你们连骂都不敢骂，就这么不吭一声？&rdquo;村民说道：&ldquo;骂？谁能骂过村长啊，他有大喇叭，他在广播上把你家的丑事一广播，把他的道理一讲，村里人谁信你啊。&rdquo;</p>\n<p class=\"p5\">我说：&ldquo;那你们可以告他啊。&rdquo;村民说：&ldquo;告？我们村规定，近几年的主要是解决吃饱饭和吃好饭的问题，在解决这个主要问题过程中出现的东西，可以搁置不谈，等大家都吃的很好的时候自然就解决了，仓廪实而知礼仪啊，是生存还是不被强奸？当然是先要生存权。再说了，饱暖思淫欲，强奸，这是吃饱饭必然带来的阵痛，是村情决定的，有什么好大惊小怪的。&rdquo;</p>\n<p class=\"p5\">我问那个被奸的妇女：&ldquo;你不觉得你的人权和尊严受到凌辱吗？&rdquo;</p>\n<p class=\"p5\">妇女在下面喘息说道：&ldquo;啥叫人权和尊严啊，俺不懂，俺只知道他这样压着俺、弄俺，是不对的，俺挺累挺疼挺难受他还不给钱。&rdquo;</p>\n<p class=\"p5\">我说：&ldquo;怎么素质这么低！&rdquo;</p>\n<p class=\"p5\">旁边村民冷笑道：&ldquo;你以为你聪明，村长的治村方略是一整套的，要联系地看问题，不能孤立地看。村长要随意强奸我们，首先，给我们吃饭，要让我们感激他；第二要给我们理想，说跟着他干以后会更好；第三，有民兵和治保联防队，给他保障；第四，有大喇叭、黑板报给他宣传，帮他批判不服的社员；还有一条，他让村里小学收费，于是很多人上不起学，于是就不懂人权和尊严，于是就没有你这么多想法，于是村长就可以清清静静地强奸。而那些上完学的孩子，一般是村长他们家族的或者得到村长照顾的，不会对抗村长；有几个倒是出息的穷孩子，但一毕业，村长就让他们到村委会或村办企业，待遇很好，都对村长感恩戴德，加上村长对他们灌输的强奸教育很多，这些知识份子，女的想为村长献身，男的想在村长强奸时帮他按住腿，那里还有你这些胡思乱想。这样，村里比如有一百人，80人是没文化的文盲，有文化的20人，大部分成为村长一个阵营的，你说，再有个把不老实的能翻什么浪？所以在我们村，什么都是为村长的强奸合理服务的。&rdquo;</p>\n<p class=\"p5\">我说：&ldquo;那你们就愿意这样被强奸下去？&rdquo;</p>\n<p class=\"p5\">村民说：&ldquo;也不象你说的那样悲观。村长还是在不断的往好里做的。他大儿子偷村里的粮食，被他打断了腿；村长有次喝醉酒，把一个幼女强奸致死，他清醒后打了自己好几耳光，关了自己三天禁闭，没吃饭。你看他现在强奸，动作就很文明，被强奸妇女身下还垫了村长的军大衣，村长还知道戴安全套，还非常与国际接轨，跟录像里外国人干事似的，耶儿耶儿地叫。所以我们有理由相信，明天会更好。&rdquo;</p>\n<p class=\"p5\">我说：&ldquo;那你们就眼看着被奸者遭受痛苦的蹂躏？&rdquo;</p>\n<p class=\"p5\">村民沉痛地说：&ldquo;是啊，我们一直在致力解决这个问题。有些激进的人认为被奸妇女要使劲推翻村长，但这样容易使矛盾激化，影响村里团结安定的来之不易的局面。更多人以为，挣扎解决不了她现在的痛苦，反而有可能增加，而且还会影响全村的建设。既然现实就是这样，我们无法迅速改变，就只有顺其自然，达成共识，让这个被强奸的妇女要承认自己是弱势群体，承认这是一种必然现象，短暂阵痛，不要挣扎，可以换一个舒服点的姿势，主动迎合强奸，把村长当成一个给我们每个人带来幸福的好男人，配合他的动作。这样，就不会痛苦，还可以体验到欢乐！&rdquo;</p>\n<p class=\"p5\">这时，村长听我们议论得越来越没边，对旁边的村小学校长说：&ldquo;这帮人吃饱了没事干，让他们的鸟嘴一闲着就胡说，你跟他们讲，有专家证明说岳飞是女的，他妈是男的。&rdquo;村民一听小学校长说这话，顾不得和我议论了，立刻面红耳赤地和小学校长争论起岳飞是男是女的问题，一个村民对村长竖起大拇指：&ldquo;村长真民主啊，连这样重大的问题都拿到桌面让我们和校长一起辩论，过去我们连想都不敢想，可见我们是真正的民主啊！&rdquo;</p>\n<p class=\"p5\">村长微微一笑，趁他们去争论岳飞不注意强奸了，又吃了一个兰色小药片，拉过另一个少女干了起来。</p>\n<p class=\"p5\">在这片热闹的场面中，我忽然什么都明白了，明白得自己觉得寂寥，觉得害怕，觉得自己可怜，我忍不住要哭出声来，脱口的却是一句：&ldquo;收破烂哎&mdash;&mdash;&rdquo;全村人一楞，都鄙夷地看着我。</p>\n<p class=\"p5\">（注：本篇是一网友传来，原作者不详，题目为本人所加）</p>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n","author":35,"categories":[18269,10466],"tags":[9113,11741,20166]}