{"id":243889,"link":"https://chinadigitaltimes.net/chinese/2012/07/殷海光：我们的教育/","date":"2012-07-30T12:15:12Z","modified":"2012-07-30T12:15:12Z","title":"殷海光：我们的教育","content":"<p>　　——关于“党化教育”和狭隘的“民族精神教育” <br />　　<br />　　近八九年来，台湾在某些方面有若干进步。邮政是显著的实例。可是，在另外某些方面则有实质的退步，教育则是显著的实例。今日台湾的教育，细细观察，不仅不 及民国初年，而且不及满清末年。那时的教育，是逐步向一“开放的社会”发展；今日台湾的教育，则是向建立一个“封闭的社会”之途迈进。大致说来，这几年台 湾教育的退步，至少退步了五十年，这就等于说，这半个世纪的时光是白浪费掉了。照目前的情形看来，这一浪费，还不知到何年何月才停止，我们真为下一代人担 忧。 <br />　　<br />　　这几年来，在背后控制台湾的原则有两个：一是“党化教育”； 二是狭隘的“民族精神教育”。而这两个原则又是互相渗透、互相支持、互相作用的。 <br />　　<br />　　台湾党化教育的得以实施，显然并非出于家长及受教育者之欢迎悦纳，而全系藉政权便利从事布署。厉行党化教育者挟其无可抗拒的政治优势和一二顶大帽子，控制 学校机构，树立党团组织，并且掌握大部分教职人员，网既布成，彼等进而规定课程，灌输党化思想，传播政治神话，控制学生课内外活动。彼等藉党化教育，把一 代人铸造成合于他们主观需要的类型。 <br />　　<br />　　提倡狭隘的民族精神教育之类的教育，在第二次世界大战以前，最积极者有日本和德国这类军国主义的国家。这类国家提倡此类教育的目标，系藉夸张自己民族的优 点并抹煞其他民族的优点，来养成国民“老子天下第一”的自矜心理，与仇视邻国的态度及不能自持的狂热之情。最后的目标，则为驱策狂热的火牛，奔赴战场，对 外侵略。我们从来没有听说越民主路线的国家强调狭隘的民族精神教育的。 <br />　　<br />　　目前台湾之强调的民族精神教育，是想替党化教育找传统上的依据，进而使党化教育与传统化合，最后等到而为一。揆诸“党即国”的主张，此种作用甚明。当一社 群的危亡感从潜意识里涌出时，这类教育所标橥的口号确乎多少可以使人得到象征性的安慰。例如，写一手很好的毛笔字，使若干人直觉地认为国性未失，国种犹 存。然而，这种教育，行之过当，结果是造成偏狭心理，并收迷恋过去和自我陶醉之效，何补时艰？更何补于发奋图强？ <br />　　<br />　　近来办教育的人震于科学成就之伟大，也知道非急起直追究习科学不足以图存。但是，他们徒炫于科学的结果而不明科学的根本。科学的根本是科学的精神、科学的 态度、科学的方法与科学的思想模式。今日科学的成就，是从科学的根本产出出来的。没有这一科学的根本，便不会有科学的成就。但对是，科学的精神、科学的态 度、科学的方法及科学的思想模式，与党化教育所培养出来的心理状态是绝不相容的。前者是重解析的、重实证的、富于怀疑的，而后者则是笼统的、空幻的和独断 的。一个人头脑中怎能同时装进这样冰炭不相投的两种东西？一个人一只脚向前，一只脚向后，怎样能够走路？ <br />　　<br />　　当人在数量上处于劣势，在形体上对比起来较小，在直观中的强弱相形见绌时，心理方面难免产生自卑感。有了自卑感，就要想方法弥补。弥补自卑感的方式之一， 就是想处处表现其优越。个子不高的人喜穿高跟鞋，瘦人听到别人说他胖而欣然色喜。台湾这几年施政之最原本的推动力，就是深沉的自卑感。有自卑感者，唯恐别 人瞧不起，所以处处要表现得堂皇壮大。而传统的面子心理，再加上现代的广告技术，益使这一点心理作用发挥到史无前例的地步。这几年来，凡属于长面子的事， 虽耗资巨万，亦毫无吝色。至于表现壮盛军容，制造新闻镜头之事，则日日相继，不厌重复。若干人在一方面高调民族自尊，可是在另一方面对于国际过往客人由于 礼貌所发口头赞扬之词，则不厌其详，认真刊载。官方派驻海外通讯社对于新闻报道也以此为最基本的选择原则，而并不是“是什么，就说什么”。于是，海外一有 恭维台湾的言论，虽一鳞半爪，也夸大报道。对于海外批评台湾的言论，则不是一字不提，便是断章取义，或歪曲窜改。久而久之，把台湾在纸上构成世界上至美至 善的乐园。至于过年过节和寿庆时的铺张，则把“节约”的美德置诸脑后。。。。。。总而言之，这几年的政治是竞相大作其表面文章，以图博取耳目声色之娱。于 是这几年的政治成了“广告政治”。所以，为政越来越趋于表面化，内容则日益空虚。关系乎百年树人大计的教育也不能例外。不仅不能例外，由于办理教育者之好 大喜空，反而更变本加厉。台湾这几年的教育，似乎很发达，其实是在制造统计数字，重量不重质，素质日趋低落。各种学术机构、文教馆所，看起来有如雨后春 笋，大有“中兴气象”，其实，稍一究诘，内容则空空如也。有的馆所有开办费而无维持费，有的馆所有薪水而无事业费，有的馆所几乎只有一块招牌而已，馆所 “通货膨胀”的现象，是官僚政法广告的产物，是急求见功和表面热闹的结晶。我们知道真正沉得住气为远大的目标而苦干者，哪会有这种浇薄的作风？哪会以为找 豆可以成兵？ <br />　　<br />　　世界的局势演变到了今天，我们这一群人想要生存下去，只有在政治采取让大多数人得以自由发展其才智的民主制度，并且在学术上亟力从事科学研究。其余的说 法，不是空话，就是不切要之谈。时至二十世纪六十年代，在自由世界阵营里，如果还有人想藉一个党派霸占一块土地，高调一个主义，垄断财政、经济、教育，一 切的一切由一个集团一把抓，这显得多么尴尬，多么不合时代需要，又多么令人憎厌！ <br />　　<br />　　今日要实现民主并提倡科学，我们的教育必须从党化思想里根拨出来，而与民主及科学密切配合。我们这样的教育主张，一点也不是什么新奇的说法，而是欧美民主 国家行之有年的原理原则。依照这样的原理原则来办教育，才能使青年的心智和身体得到正常而健全的发展。欧美青年的心智和身体得到健全的发发展，才会有今日 辉煌的科学成就，才有今日的富强康乐。我们为什么只羡慕人家科学成就和富强康乐之结果，而却否定获致此诸结果的教育制度？在党化教育和狭隘的“民族精神教 育”园地里，是开不出科学之花的。杨李是在美国培育出来的，苦于配合民主与科学的要求，并为了挽救下一代，我们对于教育作下列的建议： <br />　　<br />　　第一、停止党化教育。。。。。。党化教育在压榨人心、制造偏见，除对一党以外，对国家民族有什么好处？老实说，在世界的现状之下，党化教育是不会成功 的。退一步说，党化教育即令可以成功，充其量也不过是造出一批只听一个党的话的盲从之众而已。这样的人，离开了党的窝子，根本不能适应外界的新环境，只有 成为废料。真正“为国家为民族的前途”而办教育的人，怎会做这样“伤天害理”的勾当？现在办教育的人，如果稍有良心常识，应该建议有权力者赶快停止党化教 育。停止党化教育，即停止对大家毫无益处的党化课程，以及围绕党化目标的一切设施。让青少年们的身心从党化的迷阵中解放出来，多用时间精力于吸收科学知 识，学习科学技能。 <br />　　<br />　　第二，学术自由。自古至今，钳制学术自由的势力很多，其中最主要的有泛宗教主义、泛道德主义和泛政治主义。泛宗教主义者把学术当做宗教的侍女。在泛宗教笼 罩之下，凡抵触宗教教条及神话的学说或理论，都被认为是异端邪说，都拿不出来，或压得不敢抬头。泛道德主义者认为一切思想学说必须从属于道德伦范。凡不从 属于道德伦范的思想学说，都被认为是败坏人心的淫词邪说，都在当被禁阻之列。在东方世界，泛道德主义者常在被御用的条件之下与现实政治结合而借现实势力以 行其道。现代的泛政治主义者从泛宗教主义者和泛道德主义者接收其管制学术的传统，而在技术上则更加精练。苏俄统制，可说是把泛政治主义发挥到了极致的统 制。在泛政治主义之下，一切学术思想都变成政治工具。政治教条成为学术思想之“先天的前题”，政治纲领成为学术思想之不可逾越的纲领。因而政治领袖也就成 为学术领袖。于是，一切学术思想的发展，必须受政治路线之规定。然而，可惜得很，经验世界对于人间形形色色的政治一概是中立的．．．．．．．苏俄要能造原 子武器．．．．．．只有请教被俘的德国科学家，或派间谍到西方世界去盗窃，要不然便向本国科学家让步_____不硬性规定他们从XX主义研究科学。泛政治 主义已经走到山穷水尽之境了，奈何台湾当局有一部分人士还迷恋这将死的骸尸？我们总不能不承认，这派那派的政治是少数人一时闹的事，而学术则是社会百年千 年的事。今日之闹政治者，何必连这冷僻的学术角落也不放过？为了社会的长久生命着想，我们应该让学术从政治权力之下解放出来，让它自由发展。不然，这个社 会的智慧会由萎缩以至于死亡，常理里会有前途可言？ <br />　　<br />　　第三、简化课程。现在，台湾从大学到幼稚园的课程之繁重，无疑居世界首位。课程名目之多，也是世无其匹的。小学学生竟有忙到夜晚十一点才能上床休息的。世 界各国，哪有这样办教育的？这样办教育，台湾的学术贡献应该居世界之首位了。但是，在事实上呢？是一部分学生被压得喘不过气，心身受到戕害；另一部分学生 则采取敷衍手段，浪费时光和金钱。教师亦然。这样制造出来的学生，品质那会特别精良？ <br />　　<br />　　第四、提高品质。老实说，处于台湾目前的地位，我们要在量上与别人争多争少，那是没有希望的。制造统计数字，是幼稚的宣传手法，何况区区的统计数字并不足 以惊世骇俗？我们要谋出路，必须从提高品质着手。要提高品质，必须首先停止教育方面的通货膨胀政策。这一政策停止了，再剔除那些为政治目标而设立的课程， 剔除那些为弥补自卑感而添设的课程以及活动，让教师和学生们多些时间来究习有益心身的课目。这样行之十年，教育成果之品质自然就可提高了。 <br />　　<br />　　当然，要性善台湾的教育，方案不止上述四条，不过上述四条方案是最基本的。如果能把上述四条方案行通了，那么其他方案就易逐步实行。 <br />　　<br />　　我们对台湾的教育工作上列的论评和建议，并没有一点意思说台湾现在办教育的人不够努力。恰恰相反，我们认为台湾目前病在办教育的人太努力了。可是，办教育 的基本方针错误，愈是努力结果愈糟。所以，我们认为要抢救台湾当前的教育，须请办教育的人“高抬贵手”。只有首先终止把这部车子向深渊里开，然后才谈得到 熟筹健全教育的细节。 <br />　　<br />　　（原载于1958年1月16日《自由中国》半月刊十八卷二期。转载于《殷海光文集》，第四卷，湖北人民出版社，2001年10月版，第351——357页。）<br />　　<br />　　http://blog.sina.com.cn/s/blog_4d8ffd390102ece2.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,17811]}