{"id":243917,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-信孚要闻（7-30）-红旗下迷惘的一代：信/","date":"2012-07-30T15:16:06Z","modified":"2012-07-30T15:16:06Z","title":"信力建 | 信孚要闻（7.30）——红旗下迷惘的一代：信无可信，仰无所依","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、姚明：其实我也在找自己的宗教信仰，那时候在NBA，每个球队旁边都有个祈祷室，我每次都想去看看是怎么回事，直到我离开的时候也一次都没有进去过。不知道你有没有注意过，我每次开赛之前都会在板凳上坐一会儿，也希望能够想点什么，但脑子一片空白。可能是我们小时候的唯物主义太深入人心了，我希望能够有点信仰，但现在还没够得上。</p>\n</p>\n<p>2、铁道部宣传处前处长陈宜涵因铁道部天价宣传片被查，调查人员在其家中查获超过1000万元的巨额现金和至少九件北京市房产证，随即牵出其夫铁道部运输局车辆部副主任刘瑞扬，真是“不查都是孔繁森，一查都是王宝森。”</p>\n</p>\n<p>3、继深圳公务员集体上街擦鞋之后，长沙的公务员在烈日下客串起了环卫工。28日，负责东塘商圈人行道清扫的89名环卫工人集体歇工，1400名雨花区机关干部、职工穿上环卫黄马甲、戴上志愿者小红帽，替环卫工人上岗。</p>\n</p>\n<p>4、在伦敦奥运会昨晚女子53公斤级举重赛场上，以“黑马”姿态出战的湖北籍17岁小将周俊发挥失常，3次试举全部失败，没有成绩，结束奥运之旅。不少国内媒体以“中国女举奥运最耻辱一败”为题大肆报道此事。</p>\n</p>\n<p>5、“钢铁卖不掉，就多造几个航空母舰，保卫祖国。”——复旦大学复理学院教授谢百三28日表示“（GDP保8）不是数字，是标准，你60分就不及格，你考五百多分不可能考上复旦和北大，就是这个概念”。“破8再往下走，意味着几千万农民工回农村，意味着几十个产业的企业要停掉”。</p>\n</p>\n<p>6、在陕北榆林一带，许多年轻的80后，甚至90后公职人员每月工资不到2000元，但开的是奔驰、宝马、路虎。这些“煤二代”多在没有技术和无关紧要的岗位，有的做临时工。不止榆林，有82%“富二代”不愿意接班，而是像国内大学生一样热衷于考公务员，他们的理想是“当官”。</p>\n</p>\n<p>7、近日，网友爆料其亲人在北京“7·21”灾害中不幸遇难，急救车要求亲属交纳620元，出诊费40元、材料费370元、出车费210元，总计620元。7月29日，北京市红十字会发表声明回应称，999急救车收取620元转运费于情不合，已予退还。</p>\n</p>\n<p>8、韩国有名的“朝鲜人权活动分子”金永焕，今年3月在大连召开“脱北者会议”被捕。后经韩国政府交涉，金永焕等4人于7月被驱逐出境。7月25日，金永焕召开记者会，称在华被扣留期间遭受“严刑逼供”，并表示正在研究向国际刑事法院起诉中国政府。</p>\n</p>\n<p>9、据央视7月29日《焦点访谈》节目“男科门诊的秘密”，记者在石家庄男科医院博大医院化验时，用绿茶替代了尿液，随后医生称尿液检测出了炎症、霉菌和杂菌，记者被诊断出重度肾虚、前列腺炎、附睾炎。相关疗程费用为546块4一天。</p>\n</p>\n<p>10、英国女王伊丽莎白二世在27日晚的伦敦奥运会上化身“邦女郎”同007一同“空降”伦敦碗，令世人惊叹。伊丽莎白二世第二天在参观伦敦奥林匹克公园时，谈及她的这部电影处女秀，笑称这“有点儿搞笑”。 </p>\n</p>\n<p>11、【北京：12万平方米安置房10天内建完】北京市住建委主任张农科说，“目前，灾区12万多平米的安置房已经全面开工，8月5日要让所有灾民都能住进房子！”而且，过冬安置房设计寿命至少30年。信不信由你。</p>\n</p>\n<p>12、叙利亚危机已持续16个月，紧张局势不断升级。目前波兰、马亚西亚、希腊等国相继关闭驻叙大使馆，红十字会国际委员会则宣布暂时撤出部分人员。俄方表示“无意参与”欧盟对叙利亚的制裁。</p>\n</p>\n<p>13、罗马尼亚关于弹劾总统伯塞斯库的全民公决于当地时间29日7时开始举行，近1830万选民将对是否赞成弹劾伯塞斯库作出选择。罗马尼亚政府为本次全民公决共设立18548个投票站，其中306个为海外投票站。</p>\n</p>\n<p>14、7月28日，云南昆明市中级人民法院公开开庭审理晋宁县张永明故意杀人案。法院以故意杀人罪判处以极其残忍手段杀害11人的张永明死刑，剥夺政治权利终身。在法庭上，被告人张永明没有表示出愧疚和后悔，并拒绝向被害人家属表示道歉。</p>\n</p>\n<p>15、7月29日，朝鲜祖国和平统一委员会发言人表示，所谓朝鲜“政策改变”和“改革开放”的传闻，无稽可笑。发言人强调，朝鲜所有的政策都将秉承伟大领袖的思想和伟业，代代传承，不会发生丝毫变化，称将坚持“主体”、“先军”和社会主义的道路“向着最后的胜利”前进。</p>\n</p>\n<p>16、东京都7月27日在美国《华尔街日报》上刊登“购买钓鱼岛”的主题广告寻求支持，广告内容中甚至出现了“如果不支持与中国对峙的亚洲国家，美国将会在太平洋失去一切”等威胁性说法。</p>\n</p>\n<p>17、27日至28日，陕西榆林境内普降中到大雨，局地暴雨，特别是佳县、榆阳、神木、靖边等地降雨量较大。数小时降雨致榆林城区多处再次出现严重积水。截至28日下午，榆林全市共造成12县区41.3万人受灾，因灾死亡18人、失踪12人；农作物受灾面积54372公顷；倒塌房屋1507间；直接经济损失6.33亿元。</p>\n</p>\n<p>18、近日美国爱达荷州公路上一个广告牌把总统奥巴马与影院枪案的疑犯霍姆斯相提并论，称霍姆斯用枪杀了12人，奥巴马却以外交政策杀了数千人。刊登广告的民众克莱门蒂称其意在指责奥巴尔承诺从阿富汗撤军却食言了。有驶经这条公路的民众指责，不管从共和党人还是民主党人的角度来看，这个广告都“远远超过了底线”。</p>\n</p>\n<p>19、印度饮用水和环境卫生部长贾伊拉姆·拉梅什称印度铁路系统为全球“最大露天厕所”。印度人口如今超过12亿。法新社报道，这个国家大约1.3亿户家庭没有厕所。铁路系统作为印度主要运输工具之一，每天载客量大约1100万人次。而印度随地大小便情况约占全球60%。</p>\n</p>\n<p>20、27日，广州市人社局公示了1000名积分入户入围者名单，此次入围的分数线为131分，入围者中依然难觅农民工，来自医疗、教育行业的入围者仍占大头。据悉，广州市目前试用的积分入户政策今年将到期，新政策目前还未出台。</p>\n</p>\n<p>21、张铁志：台湾的公民素质来自何处？——当你踏上台湾的土地，被这个地方的美好人情与公民素质感动时，请记住，民主确实是个好东西。当然，我们还有许多缺陷，距离民主美德的终极理想还有不小的距离，但我们还在努力。</p>\n</p>\n<p>22、@韩志国：【 谎言 】 庸人说谎，胡编乱造；良民说谎，脸红心跳；小人说谎，一套一套；歹徒说谎，大喊大叫；官员说谎，头头是道；大吏说谎，面带微笑；政府说谎，没羞没臊。谎言大行其道，人的成长就像反刍：先在大脑里灌满谎言，然后再逐一地进行鉴别，直至把这些谎言都吐出来。教育失败，就是这样的反刍过程。</p>\n</p>\n<p>23、李承鹏《一件衬衣的感动》：记得杨恒均先生介绍克林顿回忆录里有这样一个情节：克林顿有一天竞选演讲后去到另一个城市，途中经过一个小镇，见几十个人打着标语，不过几十个人，只是一个小镇，克林顿太累了，不准备停车，可是当他经过那群人时瞄了一眼，赶紧叫手下停车，他走下去……因为那些标语上写着：你给我们八分钟的倾听，我们给你八年任期。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9777,9400,9098,12167]}