{"id":243929,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-唯金牌论赢得了一块破铁-却输掉了/","date":"2012-07-30T16:31:50Z","modified":"2012-07-30T16:31:50Z","title":"一五一十 | “唯金牌论”赢得了一块破铁 却输掉了全世界","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=82013\"><img src=\"http://www.my1510.cn/files/my1510_26077/4515251079.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanfangbaose\">男方暴色</a> </p>\n<p>文章的开头，有必要先讲一段有关于“神枪侠侣”埃蒙斯夫妇的奥运故事。</p>\n</p>\n<p>  2004年雅典奥运会上，美国射击运动员马修·埃蒙斯万万不会想到自己的最后一枪会打到对手的邻靶上，将本该收入囊中的金牌拱手让人。在这届奥运会上马修斯唯一的收获，就是终于邂逅了只在报端相识的捷克射击队美女卡特琳娜，并最终在一年的异地恋情后喜结连理，卡特琳娜成为了埃蒙斯太太。</p>\n</p>\n<p>  2008年北京奥运会，代表捷克出战的卡特琳娜收获了奥运首金，成为埃蒙斯家庭的第一到喜讯。当她成为观众准备在迎接丈夫马修·埃蒙斯交出的另一份完美答卷时，四年前相似的一幕重新上演：马修斯看上去仍难敌四年前阴影带来的心理压力，他在前9枪无人能敌的大好形势下，最后一枪鬼使神差打出4.4环，到手的金牌又戏剧性地飞了。</p>\n</p>\n<p>  卡特琳娜目睹这一幕的时候难掩震惊，不过在一秒之后她就自己笑了出来，当丈夫走近她时，她只是轻轻拍了拍丈夫的脸，把他搂在怀里说：“这可能是命中注定，命中注定不到时候。”媒体们拍下了这一难得的瞬间，并在第一时间传送到互联网上，在一出人人都以为会以悲剧收场的比赛最后，却展示着一对夫妇相互深情对视的场景。除此以外，整个比赛场馆的喧闹都在他俩的世界之外。</p>\n</p>\n<p>   那晚之后，我当时实习所在的报社体育部刊发出了一篇让我至今都难以忘怀的文章，并配上了一个无与伦比的牛逼标题：《赢了你，输了世界又何妨》。这只是一场意外失手的比赛而已，对埃蒙斯夫妇而言，没有“两全其美”的结局，可能会代表些许遗憾，但并不意味着整个世界的崩塌。在马修和卡特琳娜眼里，彼此就是对方最完美无缺的世界，而错失的金牌，他们宁愿相信只是上帝恶作剧开的玩笑罢了。</p>\n</p>\n<p>   马修并没有因为连续两届奥运会上相同的失误成为整个世界的笑柄，相反，他和卡特琳娜那张在赛后相互偎依的照片成为整个北京奥运会上最闪亮的焦点。何况，他凭什么成为所有人的笑料呢？仅仅因为两次相同的失败？</p>\n</p>\n<p>   这才是真正的体育，始终洋溢着温暖的人性色调，而不是最终只是为了那块冷冰冰的金属打造奖牌全副武装不达目的誓不罢休远道而来。现代奥运之父顾拜旦及其好友狄东在创办现代奥林匹克运动会的宗旨里说过几句话：“更高、更快、更强”，“体育就是和平”，“参与比取胜更重要”。然而，有人只是选择性地听见了第一句而将后面两句抛之脑后，以此标准来制造和培养符合己身利益标准的运动机器人。</p>\n</p>\n<p>   四年之后，奥运圣火在伦敦重燃，几天之后翻看新闻，却在某网页的头条看到如下一组两相对应的新闻标题：“朝鲜选手夺金感谢金正日 中国男举失金称愧对国家”。这分别是两条内容不同的新闻链接，却被编辑安排在了一起，跟马修·埃蒙斯的最后那两枪一样，他们在实质上没有区别，因为在真正的内心深处，他们没有自己的世界，他们只是赢了或者输了一场根本就不属于自己应该享受的比赛，在这之前的很长一段时间，他们早就已经输掉了世界。在这个属于全世界狂欢的派对场所里，除了金牌能够映射出来的那张毫无表情的脸，已经很难找到真正属于他们的角落。</p>\n</p>\n<p>　 2008年北京奥运会上，曾经被寄予厚望的亚洲飞人刘翔意外退赛，引起哗然一片，也让刘翔的商业价值一再贬值，商业品牌从14个骤减到4个，本届奥运会只有耐克与可口可乐从未退出对刘翔的赞助 。耐克在刘翔退赛当天晚上就大幅刊登刘翔的专版广告，文案是这样写的：爱运动，即使它伤了你的心。在其后耐克更为其介绍最好的医疗和运动专家为其治疗。而可口可乐的解释是这样的：如果当时我们因为退赛事件不与刘翔续约,那就是说我们违背了自己的品牌价值,我们不再倡导年轻人积极向上了。不过遗憾的是，这两家都是美国企业，他们应该明白真正的体育主角是人而不是运动机器或者商业摇钱树。</p>\n<p>　　</p>\n<p>　 那一年的110米栏冠军、同时也是刘翔赛前的强力竞争对手罗伯斯在赛后的新闻发布会上如此评价刘翔退赛一事：“我想，跨栏之外，刘翔应该有更多自己的世界。”四年过去，不知道刘翔还是否会记得古巴人曾经的这一句箴言。</p>\n<p>　　</p>\n<p>　 今天晚上，经历过两次最后时刻失败的埃蒙斯将再次站上赛场，他没有什么可以担心和退却的理由了，因为他已经拥有了整个世界，而这一枪，仅仅真的只是这一枪而已。这个道理，不是所有人都懂的。</p>\n</p>\n<p>    祝他好运。</p>\n</p>\n<p>（俺刚知道埃蒙斯在晚上刚刚的预赛就被淘汰了，文章写于之前，还是不改了，不过，又如何呢？另外，朱启南也被淘汰了，不知道是好消息还是坏消息）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,8779],"tags":[19203,15558]}