{"id":243908,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-微博大義：分裂是一種主旋律/","date":"2012-07-30T15:15:12Z","modified":"2012-07-30T15:15:12Z","title":"陽光時務 | 微博大義：分裂是一種主旋律","content":"<p><p><strong>編者按：</strong>在中國的社交媒體上，大家都自稱莫談國事，喝茶談天，所見似乎都是無關痛癢的生活瑣言，這被稱為「微」；而無人能逃的是殘酷現實，是政治經濟社會權利的層層傾軋，所感的都是無事不大的大義，這可以總結為「博」。我更願意相信，比起推特上的暢所欲言，微博上這些壓抑的聲音，更需要關注，更值得梳理。因為，雖然大家在做的都是「爭自由」這同一件事，但在微博的土地上，卻暗藏殺機，遍地五毛，處處敏感。每週我們推出「微博大義」專欄，即是整理和觀察在微博上這些潛伏的激流、重要的爭辯與現象，給中國內外的朋友觀察中國民心向背一個指引和參考。請不吝多提意見。<span>—— 柴子文</span></p>\n<p><strong>文/宋志標</strong></p>\n<p>有人說，分裂是中國大陸的主要特徵，不僅是政治體制與它所宣揚的分裂，還在於國民之間的各種分裂。儘管官方的統一話語做出反分裂的姿態，可分裂既成事實，它管不住。</p>\n<p><strong>政論立場分歧：異議人士和政論作者</strong></p>\n<p>在上周的微博上，笑蜀發了長微博，並且反复宣示他的立場。如此行事的用意，是要和莫之許他們表明態度。雖然笑蜀間或被新浪關小黑屋，可他堅持表達他與其他人的不同。</p>\n<p>這些被笑蜀看做是另類的人，主要分佈在推特上，後者同樣借助化名方式嘲笑笑蜀的改良思路。另外，在香港北風他們那裏，言語與推特互動，不忌憚撩撥笑蜀，譏笑他的蒙昧。</p>\n<p>沒有人能勸和他們的分歧。這次的話語交鋒不過沿襲了以往的冷嘲熱諷。在兩方面看來，他們對改良與革命、對體制內外、對好人壞人都有著針鋒相對的意見，看不到調停者。</p>\n<p>分裂不獨表現在異議人士和政論作者那裏，大陸精英律師群體的最新一次公開分化，借助戰爭般、被寄予厚望的、漫長的小河審判的判決，在微博上以斯偉江與陳有西之間展開。</p>\n<p><strong>法治路徑分化：大陸律師群體</strong></p>\n<p>小河審判是繼李莊案之後又一次足以撼動刑辯律師群體的一次審判，在李莊案神奇翻盤後，大陸精英律師匯聚小河法庭，希望用律師智慧，取得比政治翻盤更為正當的勝利。</p>\n<p>結局是，律師團的無罪辯護被否定，但法庭釋放或輕判了一些當事人。這個結果在斯偉江看來是不滿意的，可陳有西則認可這個判決，並且由此出發，讚揚「體制內健康力量」。</p>\n<p>斯偉江公開聲明，儘管他讚賞陳有西的品質和為人，可還是認為他像「保皇黨」一樣的人物。陳有西毒斯偉江近乎指控的斷言，並無惱羞成怒，而是繼續闡發他對體制的希望。</p>\n<p>在陳有西那裏，體制內的分化是顯然的。就這個判斷，律師群體各自站隊，要么附議陳有西，要么贊成斯偉江，律師之間論辯四起。這是比笑蜀與莫之許他們的更值得關注的分化。</p>\n<p>奇怪的是，斯偉江和陳有西對司法改革不彰的事實是有共識的，可是在推動司法改革的路徑上陷入了改良與革命的老套路上。陳對體制懷有幻想，斯偉江對個案推動抱有信心。</p>\n<p>之所以說刑辯律師群體的分化是比文人文化更值得研究，是因為這些終日被法制現實所約束的人再也不願意與體制維持表面的「和諧」，即使是陳有西，也對法治的現實大加鞭撻。</p>\n<p><strong>暴力認知割裂：啟東人走上街頭</strong></p>\n<p>就在斯陳兩位主將隔空對辯的同時，江蘇啟東人走上街頭，為長期抗議日企王子紙業的擴張不受重視而被迫選擇廣場抗爭。風波一開始是和平的，市長襯衫被扒光都還顯示事態未導致混亂。</p>\n<p>然而，隨著外地軍警的調入，啟東人的和平請願被逼向了更狹窄的境地。江蘇省宣傳部再次展現強大的輿論控制能力，新浪微博上的相關訊息很快被刪除，被禁止搜索。</p>\n<p>再一次地，微博輿論對啟東遊行事件出現了割裂的認知。一種是指責啟東人不該使用暴力，一種是認為啟東人行使的不過是抗議權，而不是暴力，政府施暴更應該成為譴責對象。</p>\n<p>這種對暴力的相反的理解，將微博上的人拉進了矛盾和紛爭。指責民眾暴力的，多數擺出理性的談話口吻，尤其當抗議民眾佔領市府大樓開始破壞文件時，此種「暴民論」令反駁者感到壓力。</p>\n<p>對暴力的相反見解並沒能順利地導致正常辯論，武警駐紮街頭後，啟東訊息封鎖，微博禁言，這個後來的事態轉折同樣打斷了那些指責民眾暴力的人。政府的作為讓兩個陣營的人無話可說。</p>\n<p>這就是個現實，也是個隱喻：不管社會人群中有多少分歧，因為政府勢力的長驅直入，都無法好好展開對話。尤其對政府表示理解的那些人，似乎也不能從政府的粗暴干涉中獲得更多證據去駁倒對手。</p>\n<p><strong>話語分歧和人群分化：衝擊體制的堤壩</strong></p>\n<p>很不幸，所有的話語分歧和人群分化，都被擱置在體制內外的籮筐里，即使所有人都意識到這個局限，但是政府的維穩思維霸住出口，所有的批評一次次迴轉、湧向左右不得人心的當局。</p>\n<p>對於「暴力」這個詞，體制利用幾十年的洗腦教育，灌輸了有利於體制的一般性認知。隨著話語分歧的重複滌蕩，尤其是當政府喪失對暴力的定義權時，暴力獲得合法性時，也許就是改變的時候。</p>\n<p>體制已經無法疏導這些不同群體在不同話語上的歧見，體制確實也沒有能力生產出這個托底的功能。溫和與革命、贊成與打倒、支持與抗議，一輪輪衝擊體制的堤壩。</p>\n<p>話語浪潮被困在體制的障礙內，奔湧衝突，這就是大陸。</p>\n<p>2012年7月30日</p>\n<p>（編輯：柴子文）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}