{"id":243941,"link":"https://chinadigitaltimes.net/chinese/2012/07/法国舆论看中国-中国：一只纸老虎？/","date":"2012-07-30T17:16:45Z","modified":"2012-07-30T17:16:45Z","title":"法国舆论看中国: 中国：一只纸老虎？","content":"<div>\n<p>文章开篇说，中国令世界眩目的不仅仅只有其国民经济增长的两位数，中国军费21年来同样保持了年增长两位数的水平。自1927年建军，到1949年夺取北京政权时解放军还是小米加步枪的水平，但受惠其近年来中国经济迅猛增长的成果，中国军力十年里就实现了规模翻番，尤其是装备更新步伐的加快，其中大多依靠从俄罗斯进口。这一形势引发美国极度不安，从而决定调整对外战略布局，将重点从中东逐步转向亚太地区。美国的这一调整同时也舒缓了倍感中国军力提升压力的邻近小国的担心。中国军中将领越来越多地在各类媒体上出现并发出更为好战和强硬的鹰派观点，似乎也在证明中国军力强盛，但外界评论却开始质疑其超速增长的军力是否名副其实，质疑近年来靠经济成果买单的技术装备是否能被有效利用。<br /> </p>\n<p><strong>刘源拉响反腐警报</strong><br /> </p>\n<p>警报甚至也出现在解放军内部。解放军总后勤部政委的刘源在今年年初面对600多军官曾发出警告说“没有国家能打败我党我军，除非我们自身的腐败，它会让我们的军队在未发一枪一弹就毙命。”。刘源坦承，在他主管总后勤部中，腐败“非常严重”、“随处可见”、“触手可及”。而整个军内都被“一己私利”的个人主义侵蚀，影响到命令的执行也唯利是图。几天之后，在对军校学生的一次讲话中他更进一步说，存在严重的挪用公款、以公谋私、甚至有蓄意、威胁、暴力攻击一些维持正义的人士，要挟上级保护其贪腐行为。刘源表示，反腐涉及生死存亡，我们象在沼泽一样正在向下陷落，如果现在发生战争，哪一个战士能听从指挥甘愿为你牺牲？在作出上述表示的同时，刘源深知反腐之战的艰巨性，表示，将不会放手，“无论一个人的职位有多高，后台有 多硬，我都不会善罢甘休。”<br /> </p>\n<p>文章说，刘源之所以敢于向几乎涉及全军大部分军官的腐败开战，除了因为他是中国开国元勋之一&#8211;刘少奇之子的“红二代”特殊身份外，也有来自党内最高层胡锦涛的支持。作为党和军队的最高领导，胡锦涛显然清楚和担心内部存在的腐败状况的严重程度。但尽管如此，挖出和扳倒一个贪官似乎并不简单。<br />军内贪腐难以根除<br /> </p>\n<p>最新被抓出的是二月份被双规的解放军总后勤部副部长、中将谷俊山。总后勤部掌管了包括土地、房产、军需供应、财物采购等大权，贪腐程度超出解放军其他部门。据一位见过谷俊山的欧洲外交官厌恶地表示，“谷俊山将所管的公物视为己有，亲眼见到他象对待奴仆一样对宾馆服务人员”。谷俊山利用军用土地的征用、置换获利，贪腐额度达几百万美元，他把上海市中心的一块估价两千万元一亩的军用土地，以十倍即二十亿元一亩的价格卖给了地方老板，差价进入了他个人的腰包。此外，他还以公款给退休干部盖了四百栋高级住房，以个人名义送给私人。<br /> </p>\n<p>而前一起因贪腐落马的高官是2006年被免职的海军原副司令员王守业，他也是被拉下马的职位最高将领。被他包养的5名情人之一告发了他，之后他被查出家里藏有1亿2500万人民币，同案涉及出了4名少将和7名大校。而王守业此前也曾在总后勤部任职，其大部分贪腐钱财正敛于此时。在2006年王守业案件后，解放军内曾发起反贪腐运动，但谷俊山案的再发证明了其收效之微。<br /> </p>\n<p><strong>更为严重的军职任命商业化问题</strong><br /> </p>\n<p>一名外国外交官不无讥讽的说，“没有一个国家的军队象中国军队一样拥有如此多的 保时捷、宾利、4*4 等豪华跑车，尤其是它们大多都为个人私用。” 但这远远并非问题严重之处，据一名出生于军人家庭的记者透露，最为严重的是军内买官卖官现象。报道说，根据地区不同，一个下士士官的位置价格从1万至2万美元不等，将军级别的甚至到要几十万元。文章感慨说，难以想象这样的将军面对战时将会做何应对！<br /> </p>\n<p>这种军职任命商业化现象带来的首要影响是降低了人员质量，出身普通家庭的人才难以获得升迁，而更为严重的是它败坏了风气，使得维利是图现象称普遍连锁之势。那些拥有人士任命权的党政部门从中获益。<br />党指挥枪是军队腐败的根源<br /> </p>\n<p>文章最后分析导致中国军队腐败周而复始难以消除的根源 在于体制。文章援引另一位政治学者说，“中共的第一要务是保证其领导地位，因而解放军的存在价值是控制其国内而非抵御外侵。中国这种党指挥军队，而不是军队为国家服务的关系非常特殊，也是非常有害的。因而造成军队没有社会公民正义的意识，同样他们似乎也不需要在战略组织、协调作战和指挥等军事专业方面追求最好，而只要对任何抗议和不满起到威慑就行&#8211;就像1989年北京六四事件军队的所为一样。<br />与此同时，欧洲的军事专家也质疑中国军队缺乏实战检验，中国军队自1979的对越战争后就没有打过大仗，而当年的战争失败令军方感到耻辱。“当政者很清楚其军队的状况，因而尽量避免任何规模的冲突，同时，又不断增加军队投资，希望以最尖端的装备来弥补其结构性不足”<br /> </p>\n<p>其结果是大笔资金打了水漂不说，还滋养了更多的腐败。观察分析认为，中国开明的年轻军官当然有增强军队实力的要求，但其上级并不希望改变，况且他们也不知道如何改变。文章最后得出总结：只要军队不改变为党所指挥的现状，刘源等人所面对的贪腐现象就不会终止。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195,19814]}