{"id":244199,"link":"https://chinadigitaltimes.net/chinese/2012/07/一五一十-理想主义/","date":"2012-07-31T04:46:55Z","modified":"2012-08-01T19:55:04Z","title":"一五一十 | 理想主义","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?lampard81817189\">王海洋ocean</a> </p>\n<p>奥威尔的小说《1984》开篇不久就有这样一段触目心惊的话：从温斯顿所站的地方，刚好能看到党的三条标语，以漂亮的美术镌刻在真理部的大楼正面：战争即和平，自由即奴役，无知即力量。 </p>\n</p>\n<p>伦敦奥运会，人家英国人不冷不热，有似无，家常日子平淡过，不上街游行抗议已经很隐忍了。倒是中国人很捉急，不仅早早把自己排在金牌榜第一，还要载歌载舞，像庆祝丰收。的确，对于操弄民族主义的政治而言，金牌就意味着丰收，就意味着祖国的荣耀和当局的面子。但是看看历史上玩弄民族主义者的下场，从法西斯到军国主义的日本。</p>\n</p>\n<p>庚子年后，1903年爆发了《苏报》案，当时朝廷按照常规治理言论的办法，想以叛逆罪治其罪。但是《苏报》是办在租界，朝廷想进去抓人而不得，于是就只能以原告的身份起诉《苏报》，在租界的法庭打起官司。最终章太炎与邹容被判诽谤罪，入狱几年。——从这段历史看，租界一定程度上制衡了清廷，于是能按法律办事。 </p>\n</p>\n<p>一被人质疑人权状况糟糕，当局就表示开放30多年来中国经济迅速发展，人民生活水平不断提高。这些跟人权一毛钱关系都没有，利比亚人民的生活水平远高于中国，但是卡扎菲被推翻。更何况中国经济发展最大的受益方到底是谁？不是普通民众，是掌权者，而且更大的经济收益带来了对民众更大的盘剥压迫。 </p>\n<p>没有一个保障人权的制度，甚至这个制度的存在就是为了压制人们去追求应有的权利，你谈人权的提高岂不是扯谈。</p>\n</p>\n<p>如果把争论的焦点集中在民众抗争方式的理性与文明与否，而忽略前提，即公权力日积月累、肆无忌惮对民众合法权利的侵害盘剥，并且在制度改革上始终裹足不前。如果对这些前提置之不理，那么我们在“民众要通过自身努力争取宪法权利”上根本无法达成共识。也就是说很多人并不真正乐见民众获得合法权利。 </p>\n</p>\n<p>关注体育肯定没错，追求金牌也正常，凭的是对体育的热爱，对运动员水平的欣赏。但是在纯粹体育与竞技金牌被国家制度绑架的前提下，我们的关注也被绑架。作为对制度的反弹，所以很多人干脆选择彻底冷漠奥运会，非常理解，除此外，也确实找不到另外一种更恰当的方式来反抗制度。总体来说，在对奥运会的冷淡上，国人基本上达成了共识。 </p>\n</p>\n<p>对某项体育运动、某些运动员的喜爱是纯粹的欢喜，并不是考虑到国家荣耀与国力。一个民族如果不能将体育、尊严、文化等等这些与国家分开，那么这个民族实在很难走向成熟。</p>\n</p>\n<p>有人说环境污染是发展中不可缺少的部分，当年工业革命中西方国家都曾遭此劫，但现在也把环境逆转回来，治理得很好。是啊，可是西方工业革命过去几百年，难道不能吸取宝贵经验？经不起推敲的借口。任何牺牲公共利益的发展都可以不要，其执行的过程缺乏民意基础，而根本目的是为了敛财与捞取政治资本。 </p>\n<p>中共对冯玉祥评价很高，称他是新中国成立的功臣。原因之一是冯玉祥后期反对蒋介石政权，但实际上冯与蒋是结拜兄弟。第二次直奉战争，所属直系的冯玉祥被奉系收买，两军交战时冯反戈，与奉系会师北京，囚禁曹锟，导致前线大败。但冯并没有讨到好，很快奉系反目，将其扫出权力中心。中共的喜好很独特。</p>\n<p>人类社会的资源配置，既可以通过暴力、权力掠夺实现，也可通过货币交易实现，而之所以货币交易更可取，是因为它是基于交易双方的自愿选择、基于权利平等，而不是基于一方的强势。暴力掠夺、权力掠夺显然既不公平又不公正。货币交易给人类带来和平。（陈志武）</p>\n</p>\n<p>举重比赛，中国运动员获得银牌，接受采访时痛哭鞠躬，称对不起祖国。而获得金牌的朝鲜运动员，在被问为什么能举起三倍于自身重量时，表示：我感觉伟大领袖在注视着我，赐予我力量。 这两个荒诞的国家聚在一起，还真是能演绎一出荒诞不羁的戏。不过看多了莎士比亚的英国人不知道能不能看懂这个。</p>\n</p>\n<p>有人觉得香港家长带小孩上街游行抗议国民教育不对，这是家长不负责任，游行多危险，小孩是被逼的。说这些话的人也是太监不懂生活的乐趣。在西方国家，特别是美国，如果没有特殊的政治目的，比如反战，游行实际是一件很轻松欢乐的事情，跟嘉年华差不多，家长当然要带孩子参加，此外，也是有意培养孩子的公民意识。这正体现了香港家长的进步之处，鼓掌才对。 </p>\n</p>\n<p>上次在美华人社团到日本领事馆抗议钓鱼岛事件，其中有大人也有很多可爱的孩子。很多国内的人看了这条新闻都是欢欣雀跃的，大喊爱国之类，也大骂所谓的国内汉奸，就是没听到有反对这些家长带着孩子上街抗议的，要知道这可是涉及两国政治的敏感事件，多危险。故意误导民众，用阴阳怪调诋毁香港人民争取教育自由的行动，不知这些人居心何在。 </p>\n</p>\n<p>茅于轼先生一句话说得非常恰当：特权观念不但存在于有特权的人头脑中，同样存在于没有特权的老百姓头脑中。这句话是在寻求特权存在的原因，当然这也是“鸡生蛋蛋生鸡”的悖论，是特权让老百姓习惯于服从，还是老百姓服从才有了特权？很难有答案。但这并不是最关键，最关键的是只有去争取才能使人权超过特权。 </p>\n</p>\n<p>在一个乱糟糟的时代，高举民族主义、国家主义大旗的人往往是纯粹的投机者，当然他们很聪明，远比高举自由主义、无政府主义的人狡猾得多。但是在一个乱糟糟的时代，所有持各种主义背后的人都是靠不住的，因为没有哪一种主义真正让他们心动，唯有利益，特别是权力。由此来看，这个时代还不是非常乱糟糟，因为还有纯粹的自由主义者存在。</p>\n</p>\n<p>美国是一个理想主义的国家，他发动战争只有三个原因：一是有人入侵了别的国家，破坏了世界秩序，维护世界秩序是安全的基础也是原则；二是有国家和地区发生了人道主义灾难，美国必须干预，因为他有能力干预，有能力而不干预就是不道德，与理想违背；三是美国本土安全受到威胁，这是以民众安全和心理感受为基础。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,8646,9935,20192]}