{"id":244267,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-信孚要闻（7-31）-美国人，安得什么心？/","date":"2012-07-31T16:00:22Z","modified":"2012-07-31T16:00:22Z","title":"信力建 | 信孚要闻（7.31）——美国人，安得什么心？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、据跨国收养管理机构儿童问题办公室统计，1999年至2011年，美国人共收养了233934名外国儿童，其中有66630名中国儿童，占总数的28.5%；俄罗斯儿童有45112名，占19.3%。美国人收养的外国儿童有一半来自前苏联国家和中国。</p>\n</p>\n<p>2、中央党校机关刊物《学习时报》7月30日刊发署名史海威的文章《时代需要更多有担当敢负责干部》大谈为官之道，称今日中国要“建非常之功，需非常之人”，不能让他们既辛苦又清苦，&#8221;许多王朝的灭亡主要是亡于庸官而不是贪官，是有一定道理的。”</p>\n</p>\n<p>3、7月30日，崔永元在北京丰台某宾馆，自掏14400元，按照每桌800元的标准，请参加7·21京港澳高速公路救援的农民工吃饭。7月21日晚，这154位农民工参与了京港澳高速被困人员救援工作，救出上百民乘客。饭前默哀一分钟悼念遇难者。</p>\n</p>\n<p>4、据英国广播公司等媒体报道，在牛津大学学生会游说下，该校将从8月起允许男生穿裙子和丝袜，抹除着装规范中有关性别特征的规定。学生会理由是，根据旧规范，有异装癖或对自己的性别存在困扰的同学，可能在着装上容易触犯禁区。这是该名校创立近千年来首次更改校规。</p>\n</p>\n<p>5、1999年，广东湛江市体育局下属的海滨游泳场与湛江市建筑集团四公司进排水管道铺设工程竣工后，经湛江市工程预结算审核中心核算，工程总造价为740万余元。然而工程款至今未能付清，300余位农民工至今已被欠薪10年。其中8名被欠薪农民工已去世。</p>\n</p>\n<p>6、7月30日，印度北部包括首都新德里在内的9个邦电网崩溃遭遇大面积停电，造成交通瘫痪、供水危机，约有3.7亿人口受到影响。目前造成大规模停电的原因还不清楚，政府已经成立了一个三人的调查小组，对停电原因进行调查。</p>\n</p>\n<p>7、中国网消息，国防部总政办公厅政研室副主任王永胜上午表示，国际上总是有人拿中国的军事制度说事，散布军队非党化、非政治化和军队国家化等错误观点，甚至煽动中国军队脱离中国共产党的领导，这是别有用心的，也是我们坚决反对的。</p>\n</p>\n<p>8、中佛协副会长净慧长老在柏林禅寺生活禅夏令营开营式上强烈呼吁全国佛教大寺免门票。他说：现在佛教寺院不但要收门票，还吵着要上市，将清净的佛门圣地弄得满是铜臭味，极大地损害了佛教慈悲济世、普渡众生的形象。</p>\n</p>\n<p>9、“能够将金牌献给金正恩同志让他高兴，再也没有比这个更能让我感到欢喜的事情了。”——伦敦奥运会女子柔道52公斤的金牌获得者朝鲜选手安琴爱。</p>\n</p>\n<p>10、湖北房县国家级贫困县，一低保花名册外流。根据内部名单实地走访1609人发现“一人多地冒领”、“死人冒领”、“高报低发”、“只报不发”等问题。湖北房县民政局称不存在贪污腐败，主要是临时工把低保信息错录、漏录、重复录入。</p>\n</p>\n<p>11、周俊，一个17岁的小将，或许连她自己都不知道，怎么就成了伦敦奥运会中国代表团一员。据透露，就在当地时间27日晚，原本和王明娟同住一房间的周俊被“赶到”了客厅睡觉，目的是让王明娟好好休息，其实两人第二天都有比赛。</p>\n</p>\n<p>12、据日本《读卖新闻》报道，福井市一名自杀身亡的少年公司职员（死亡时年仅19岁）的遗属向福井劳动基准监督署提出劳动灾害认定申请。少年自杀的原因是受到工作单位上司的欺凌等原因。24日，福井劳动基准监督署认定这名少年的死亡属于劳动灾害。</p>\n</p>\n<p>13、中央军委今天在北京八一大楼隆重举行晋升上将军衔警衔仪式，刘亚洲、杜金才等六人晋升上将军衔，中央军委主席胡锦涛向晋升上将军衔警衔的同志颁发命令状。</p>\n</p>\n<p>14、近日，香港巨富李嘉诚的长子、华人新首富李泽钜收购了英国天然气供应商WWU，加上之前他对英国电网和供水网络的两笔大收购，按照英国媒体的说法，李泽钜几乎已经“买下了英国”。</p>\n</p>\n<p>15、英《每日镜报》29日报道，梦露生前时装设计师之子达文·波特在新书《彩虹尽头的玛丽莲：性爱、谎言、谋杀和大掩盖》中，披露了玛丽莲·梦露的死亡真相：梦露其实是被5个黑手党“职业杀手”用氯仿毛巾谋杀的，但幕后雇凶灭口的“真凶”很可能就是梦露的前情人、美国司法部长罗伯特·肯尼迪。</p>\n</p>\n<p>16、上海平湖中学沈丽佳溺水，遇难学生的姐姐问警察为什么不救人。警察答：不是每一个警察都会游泳的！警察拉起了警戒线，不让百姓救人。最后，百姓绕开警察警戒线，救起沈丽佳，但已经溺亡。</p>\n</p>\n<p>17、30日，张艺谋在回应卷入铁道部天价宣传片事件时称，自己得到的酬劳是税后250万，且已依法纳税；如果国家对此事有进一步处置，他愿意配合调查。张艺谋表示他本人只是与北京新时刻签约，与铁道部从未就该宣传片签订任何协议，亦无任何资金往来。</p>\n</p>\n<p>18、距离美国总统选举只剩100天，因对奥巴马总统改善美国经济的能力失去信心，现在一些美国选民而转向共和党候选人罗姆尼。最新民意调查显示，在民意支持度上，奥巴马的领先幅度十分微弱。民调还显示，六成美国人认为，国家已误入歧途。</p>\n</p>\n<p>19、巴西柔道选手菲利普·基塔代，获得了男子柔道60公斤级的铜牌，此后便对这枚铜牌爱不释手，甚至洗澡时也要随身携带。不过他还没来得及高兴太久，便“悲剧”了，洗澡时不小心摔坏了铜牌，他现正在为换到一枚新的铜牌而努力。</p>\n</p>\n<p>20、居住在美国圣迭戈动物园的大熊猫白云7月29日产下它的第六个幼崽。20岁的白云是中国境外最多产的熊猫妈妈，此前已经产下了三雌两雄五只幼崽。它最近产下的幼崽要过数月才能分辨性别。</p>\n</p>\n<p>21、《纽约时报》集团旗下的主流报纸，纸质报纸广告和在线广告收入下降6.6%，到2.2亿美元，然而订阅收入上涨8.3%到2.33亿美元。可能的原因是：印刷广告的衰落、在线广告的兴起、报纸价格上涨、付费在线新闻的兴起。</p>\n</p>\n<p>22、@茅于轼：【为什么要强调人权？】不管是什么制度，如果人权不能得到保障，这必定是一个坏制度。相反，如果一个人权能够得到认真实施的制度，一定能够保障社会的基本稳定，不至于搞得人们流离失所。人权标准，比较容易判别一个政体是否是真正为了人民，还是假心假意，表面做一套，背后另外一套。 </p>\n</p>\n<p>23、梁文道：大陆对台湾最大的误解是：这个真是传统中国。它的确保留着一些大陆已经失去的传统，的确有一些民国遗风，表现在语言或者是说话的方式上。实质上，台湾已经不是传统中国可以概括了，尤其是之前所说的价值观的多元化、文化上的轻盈等，都是台湾人数十年努力的 结果。我曾经亲眼目睹过戒严前的台湾，特别能够看到今昔的对比。这个台湾不是我小时候所知的台湾。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,10853,14615]}