{"id":244257,"link":"https://chinadigitaltimes.net/chinese/2012/07/一日段子荟萃-7-31/","date":"2012-07-31T14:45:26Z","modified":"2012-07-31T14:45:26Z","title":"一日段子荟萃  7-31","content":"<p></p>\n<div><a href=\"http://4.bp.blogspot.com/-4mXO_93y-fM/UBfY-QTfCtI/AAAAAAAAl6o/fPcig_hfUz8/s1600/3BB562A6E801EE0529395E89D938ED2C.jpg\"><img border=\"0\" height=\"300\" src=\"http://4.bp.blogspot.com/-4mXO_93y-fM/UBfY-QTfCtI/AAAAAAAAl6o/fPcig_hfUz8/s400/3BB562A6E801EE0529395E89D938ED2C.jpg\" width=\"400\" /></a></div>\n<div></div>\n<p>@头条新闻：【国防部：散布军队国家化等错误观点者别有用心】中国网消息，国防部总政办公厅政研室副主任王永胜上午表示，国际上总是有人拿中国的军事制度说事，散布军队非党化、非政治化和军队国家化等错误观点，甚至煽动中国军队脱离中国共产党的领导，这是别有用心的，也是我们坚决反对的。</p>\n<p>@新浪军事：【国防部回应有关中国外交和国防软弱观点】今天，国防部发言人就记者提问“很多网友认为目前的国防和外交政策过于软弱”回应称，解放军有信心、有能力捍卫国家领土主权，维护海洋权益。同时，我军装备技术同世界先进军事水平相比还有相当差距。解放军要加油，希望全国人民多给力。</p>\n<p>@阳光时务：昨晚，北京西南宫宾馆，崔永元邀请152位农民工吃饭。这152位农民工是在河西再生水厂工作的建筑工人，在7·21暴雨中受灾严重的京港澳高速南岗洼路段，他们拿着救生圈、麻绳冲上高速公路救出上百人。18桌人，崔永元一桌桌从头敬到尾。65名江苏人，56名四川人，还有山东人、河北人……韩红来到现场为农民工献歌，最后，崔永元自掏腰包拿出一万四千余元。</p>\n<p>@范炜：崔永元在请721北京暴雨高速路救人的农民工兄弟吃完饭后亲自结帐，一共14400元，今天吃饭的地方非常偏僻，但距离农民工兄弟的工地很近，小崔用心良苦。饭店老板听说他们事迹很受感动，打了很大一个折！</p>\n<p>@雷闯：【崔永元请民工吃饭，北京水务报记者带小孩来蹭饭】作为嘉宾，应邀参加，同桌是水务报记者，三女一男，其中两名女记者各自带了女儿来。吃饱喝足，活动还没结束，他们就走人了。饭是崔永元自掏腰包，怎能如此！</p>\n<p>@水润京华：目前，《北京水务报》专职记者一共两人，且为一男一女，请具体说明您所指参加人员的身份，拿出相关证据，例如签到表、照片等，我相信在眼前情形下，我们的同事不会干这种令人不屑的勾当，也请大家积极监督，如有人冒用身份，造成恶劣影响，我们将保留进一步追究的权力。</p>\n<p>@zhanghui8964：最近又冒出来一句话：以法治的手段才能推进法治。我没见过比这更搞笑的话了。</p>\n<p>@ranyunfei：北大校长周其凤大言不惭地说，他也像蔡元培一样兼容并包。他在学生批评政府，并且游行被抓营救学生吗？他敢聘用与自己和党国思想不合的人当教授吗？他像1948年的北大展览当时的禁书红色文献吗？北大学生领袖傅斯年、罗家伦、段锡朋都为整个社会做出巨大贡献，23年前的北大学生领袖你敢请回来吗？</p>\n<p>@大学老师的现实世界：北大校长周其凤回应愧对蔡元培：“我也兼容并包，给保安的书写序。”我想周对兼容并包理解是错误，又偷换概念之嫌的。兼容并包是指对思想文化上的不同思想、不同观点的宽容，对思想自由的认同。不知道周校长敢不敢呀？</p>\n<p>@FifthDimen：周其凤：我不是演员，不需要你喜欢。——只需要党妈喜欢。</p>\n<p>@bigman510：《人民日报》社长张研农指出，“在互联网时代，主流媒体若想位居主流，就得做互联网纷乱信息的过滤器，做网络偏激情绪的缓释剂，做国民心态的压舱石。”</p>\n<p>@琢磨先生： 我觉得保险公司可以针对北京市场推出以下保险：车辆被淹报废险，下雨意外死亡险，大街走路掉下水道医疗险，PM2.5吸入过量肺部大病险，行车遇到领导出行封路时间补偿险，溜达误当上访人员人身意外伤害险，打车跟出租司机理论被殴险。</p>\n<p>@bigman510：回老家才知道我们这里诺大一个城市，只有两个官方指定的猪肉屠宰场，所有市场贩子贩卖的猪肉，必须通过制定屠宰场进货，不得直接与农民直接交易，如若此，就以猪肉卫生不合格和偷逃税的名义整治你，所谓统一屠宰，其实就是统一灌水统一走检验过场，攫取市场垄断的附加价值。</p>\n<p>@HeQinglian：中国狼吃羊的现象每天必见，一些人假装看不见。但一看见羊群反抗，不让狼很顺利地将羊吃下去，一些勇猛一些的羊还踢了狼几脚，立刻有人出来责骂羊：不要使用暴力。</p>\n<p>@gongling1004：昨天聽一位大陸好朋友說，她老家幾年前淹水，某打領導前往視察。由於災情太嚴重，擔心大領導怪罪，地方官員就把通往災區的橋給斷了。大領導不疑有他，於是取消行程。</p>\n<p>@lvshi798：问：什么叫法律面前人人平等？n答：无论你是平头百姓陈克贵，还是叱咤风云谷开来，最终皆难逃“被律师”的命运！</p>\n<p>@liberation1st：现阶段中国社会的主要矛盾是：要卷走民脂民膏、祸害祖业的硕鼠阶层和保卫家园、保卫祖国的广大民众之间的矛盾。</p>\n<p>@zhanghui8964：在大多数情况下，人们的冷漠不是因为无知，而是因为恐惧和自私。强横的人和强横的制度如果要维持，通常会用挖空心思地鼓励犬儒主义的处事态度，而这时候玩世不恭就会成为一种时尚。谁要认真起来，反而会遭到嘲笑。</p>\n<p>@zhanghui8964：在推特上你的发言将全部收录到美国国会图书馆，在新浪微博上你的发言很轻易地就进入中国国家安全局。中美两国政府对人民的言论都很重视，只有这些许区别。</p>\n<p>@qhgy：【幸亏不是水浒发源地】湖北襄阳市小北门广场将设立“射雕情侣”雕像，预计8月底落成。据官方介绍，郭靖黄蓉雕像总耗资100万元，以《射雕英雄传》中“襄阳大战”为原型，力图展现文化魅力。</p>\n<p>@hnjhj：平时国王的新衣见得太多，童言无忌的香港小朋友突然成批出现，有点不太习惯了。</p>\n<p>@mynamexu：两天前的香港反洗脑大游行的过程中，有人在一栋楼宇上挂出这么一副对联：“伪爱国教育简直愚民，真依法治国何须维稳。”</p>\n<p>@hnjhj：专业赌徒就是牛逼，不但自己大捞一票，还能养肥几个小兄弟。</p>\n<p>@tdtw： 他们不是举国体制中的训练机器；他的日常费用来源于企业赞助，不花纳税人的钱；他们在赛后从来不会感谢国家感谢政府；他们上场总是带着轻松的心态，尽管他们知道奖牌永远和他们无缘，虽然他们每次上场都是失败，但是屡败屡战坚持不懈，他们很好的诠释了奥运精神。这就是中国男足。</p>\n<p>@新闻晨报：【易思玲家乡燃放1小时烟花 铜牌得主只有两人接机】奥运亚军、季军与冠军的距离究竟有多远？在夺得伦敦首金的易思玲家乡，由桂阳县委县政府组织的烟花焰火，据说足足持续了一个多小时。同样是湘妹子，夺得女子400米混合泳铜牌的李玄旭今天将抵京，就只有妈妈阿姨接机。</p>\n<p>@新闻晨报：【李雪英父亲含泪：我们已两年未见】当李雪英夺得举重58公斤级金牌时，坐在现场观众席上的父亲李相民眼里泛着泪花。当记者问他想如何与女儿庆祝时，他突然热泪盈眶，哽咽着说：“我就是想马上见到她，我们已经两年没有见了，自己的孩子嘛！她是我的骄傲！”</p>\n<p>@Bido_q：法国人说中国太强了，把金牌全拿了，还说法国太弱。问题是，看看这广大留学男生的平均体质和生活方式，这体育大国的底裤就露出来了，我就是一个太瘦的典型。我觉得拿这么多金牌的唯一意义就是说明中国人体质完全可以不输别人，只可惜广大屁民从小既没营养午餐又没项目丰富时间足够的体育课。</p>\n<p>@gaodawang：问：为什么中国乒乓很强大？答：因为国人面对困难善于推和挡；问：为什么中国跳水是梦之队？答：因为他们是股民；问：为什么中国射击成绩好？答：因为大家习惯睁只眼闭只眼；问：为什么中国举重成绩好？答：因为承受着生命不能承受之重；问：为什么游泳能拿金牌，答：一下雨就到处是泳池，游不好要命的。</p>\n<p>@mynte：中国人的“面子”这个东西，无法向外国人翻译，无法为之下定义。它像荣誉，又不是荣誉。它比任何世俗的财产都宝贵。它比命运和恩惠还有力量，比宪法还受人尊敬。中国人正是靠这种虚荣的东西活着。 ——林语堂</p>\n<p>@李承鹏：17岁的女孩三次试举失败，被称为耻辱；一个23岁的小伙失败，失声痛哭“有愧于祖国”…战胜周俊的哈萨克运动员祖尔菲娅，叫赵常玲，湖南人。虽操一口流利中文，但不愿提及中国话题。何时离开中国？不知道。家人在哪里？家人在家。新华社记者问她是否回中国，她想了很久：不知道。</p>\n<p>@许文广：04年埃蒙斯几乎冠军时脱靶，酒吧发泄时获卡列琳娜安慰并开始相爱。08年妻子解说比赛，埃蒙斯接近冠军时再次打出低环，妻子惊诧后马上给予拥抱。10年埃蒙斯患甲状腺癌，手术后重返赛场。今天男子10米气步枪资格赛结束，他未能进入决赛。赛后，他与妻子在场边紧紧相拥。这就是奥林匹克精神！这就是爱！</p>\n<p>@ghosTM55：我觉得国内中学数学教育是让学生学会计算器能干的事情，计算器干不了的事情则靠学生自己去悟；而国外则是让学生学会计算器干不了的事情，剩下的用计算器干。可悲的是，在学习更本质、更抽象的内容时，那些计算器干不了的事情才是重头戏。这使得双方在本科教育上高下立现。</p>\n<p>@Fatal1tyV：国产软件的一大特色就跟国产爹妈一样，不管孩子（用户）想要的是什么也不管孩子的感受，直接把啥都包办好塞给你。然后再来一句：我这是为你好为你方便为你少走弯路。然后爹妈们跟拼孩子挣多少钱一样天天为了用户数访问量不择手段最后再互相看不起互相踩，就这样个个还都觉得自己特牛逼。</p>\n<p>@clc4214： 日本选手获奖后不感谢国家却感谢大胸女优——7月29日，日本高三学生萩野公介以4分8秒刷新了日本国内纪录获得铜牌，他在接受日本媒体采访时，自爆受到著名巨胸女优大岛优子的激励：“我最喜欢大岛优子，这次参加奥运会也是受到她的激励，因为如果我拿到奖牌，再去和她握手时，她就能记住我了！”</p>\n<p>@XY5：朝鲜运动员是幸福的，拿到奖牌可以见到金正恩， 没拿到可以看见金正日。</p>\n<p>@ny_Louis_chen：三胖子让人涮了：在金正恩已婚的消息传出同一天，朝鲜最高领导人的照片出现在美国线上约会网站Ashley Madison位于洛杉矶国际机场的大型广告牌上。金正恩照片旁边还写着这样一句：“保证有艳遇，即使您长得像他一样”。</p>\n<p>@jessetoo：苹果公司的新一代手机将不会命名为iPhone 5，而是采用类似iPad的命名方式，将其命名为The New iPhone，中文代号“牛粪” 。</p>\n<p>@wagkids：当一个人说：“我去睡了，晚安。“你总会激动的以为自己是最后一个陪他/她聊天的人，但你永远不知道，他/她会轻轻地打开另一个对话框：“睡不着怎么办？”</p>\n<p>@阿骀：小区楼下，一个喝醉的男人对安慰他的几个男女喊道：少拿话安慰人，大哥长大哥短，大哥硬了谁来管？</p>\n<p>@张泉灵：被泡的车正式宣布报废。要修好的价钱比买新的还贵。问为什么会这样，4S店小伙子说：“婚姻出问题要挽回和一见钟情哪个更难？”&#8230;&#8230;.您，是哲人！</p>\n<p>@xie107：一程序员向一暗恋好久的MM表白，MM拒绝了，程序员含着泪问MM：那你把我当什么，MM：真人版Windows优化大师&#8230;&#8230;</p>\n<p>@cchelix：那年他坐在咖啡店等朋友，一位女孩走过来问：你是王阿姨介绍来相亲的吗？ 他抬头打量一下她，正是自己喜欢的类型，心想何不将错就错，于是忙答应道：对，请坐…… 结婚当天，他坦白当时自己不是去相亲的。老婆笑，说：我也不是去相亲，只是找个借口和你搭讪。</p>\n<p>@erhuoo：失恋第1天，烦。第2天，闷。第3天，想。第4天，撸。第5天，撸。第6天，撸。第7天，撸。第8天，撸。第9天，撸。第10天，撸。第11天，撸。……第33天，卒。</p>\n<p>@ILoveWillSmith7：小明很喜欢吃素包子，一天去买包子的时候发现涨价了，就问老板“怎么包子涨价了？”老板说：“因为肉价涨了”。 小明就问“肉涨价，素包子为什么要涨价啊？”老板哈哈大笑：“做包子的大师傅他要吃肉啊！”</p>\n<p>@nestYanYan：今儿走路上看到一双男女身上穿的T，上面写着北京翻译学院，下面写着 Beijing Fan Yi Institute &#8230;好个中英结合融汇贯通个捷克斯洛伐克啊。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-5868930277848592106?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9970,11741,21675,19192,9960,19193,19126,14615]}