{"id":244260,"link":"https://chinadigitaltimes.net/chinese/2012/07/奇闻录-除了不会当校长-其他的都很出色/","date":"2012-07-31T14:46:35Z","modified":"2012-07-31T14:46:35Z","title":"奇闻录 | 除了不会当校长 其他的都很出色","content":"<p></p>\n<div><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-NKpyeyW99Vo/UBeTiOWUlNI/AAAAAAAAl3E/zL_sCdsvoC8/s1600/900x600_86G2NTDI00AP0001.jpg\"><img border=\"0\" height=\"250\" src=\"http://3.bp.blogspot.com/-NKpyeyW99Vo/UBeTiOWUlNI/AAAAAAAAl3E/zL_sCdsvoC8/s400/900x600_86G2NTDI00AP0001.jpg\" width=\"400\" /></a></div>\n<div></div>\n<p>（北大校长周其凤：我不是演员不需要人人都喜欢）“我有我的性格，不想改，我65岁了，有人想通过一些事来改变我，说实话，不可能。我对母亲，该哭就哭，该笑就笑；我对学生，该哭就哭，该笑就笑，哭和笑不伤害大家，更不会伤害全国人民，你们放心好了。这是我的情感表达，你不喜欢，没办法，我不是演员，你可以不喜欢我，也不需要你喜欢！”</p>\n<p>周其凤</p>\n<p>61岁出任北大建国后的第十任校长，迄今不到4年，周其凤恐怕是中国学术界、同时也是北大历任校长中最受争议的人。以“化学歌”闯进公众视野的周其凤陆续经历了“抨击美国教育”、“对领导媚笑”、“亿万富翁论”、“跪哭母亲”等等风波，以致他无论以何种行为、何种表达方式出现，都会被质疑。昨日，周其凤一一回应质疑。这位65岁的北大校长教育他的学生：“这些事从不影响我的睡觉吃饭，如果说我这个校长有哪一点值得你们学习，就是这个。”</p>\n<p><b>回应化学歌：歌词认真琢磨过，外国教授译成英文</b></p>\n<p>周其凤昨日以化学家的身份为演讲做开场白，当发现台下不少学生是学化学的时候，他即自嘲地提起了“化学歌”，说这首歌被批评得够呛，很多人“很认真地说我连小学生都不如。但这首歌的歌词我是认真琢磨过了的，绝不是小学水平乱说，而是蕴含着科学的大难题，引起年轻人去思考。其中提到的记忆和思维，讲的是记忆活动和思维活动，这的确是一个化学过程，谁能阐述得清楚，是能获得诺贝尔奖的。人的情绪也一样，喜怒哀乐，每一种都是化学过程，谁能说得清，也能获奖，所以这其中包含着很深的道理，但有的人不喜欢，不喜欢就不喜欢吧。”</p>\n<p>周其凤还说，“国内很多人骂我，国际上的反响还不错，国内认为你是北大校长就好好做校长，弄这些东西干吗，国际上却觉得一个人做点自己喜欢的事很好。英国爱丁堡大学音乐系的一位教授，就将此歌翻译成了英文，这说明我的歌还是有点用处的。科普本来就难，用歌曲来科普就更难，也许我了解的不多，但国际上用歌曲来进行化学科普的，就我这一首。” “不过，做化学的得不上诺贝尔奖，骂我也活该。”</p>\n<p><b>回应“谄媚笑”：其实我是在对学生笑，不是对领导</b></p>\n<p>周其凤在演讲中，称自己当上北大校长后，终于明白了“哭笑不得”的意思，“哭”是他因7月13日回湖南老家浏阳为母亲祝寿，跪哭母亲的一段视频被放到网上，一时炒作、作秀等等骂名纷起；而笑，则是2011年5月，国务院副总理李克强视察北大时，他与李克强的一张合影被指他对高官笑得很谄媚。</p>\n<p>周其凤说:“有人说我对领导谄媚地笑，但你们仔细看过那张照片吗？我面对的是学生，而不是领导！如果是对领导谄媚，我的角度就应该是对着他，站在他的旁边，而不是站到后一点的位置，对着学生。关键是，一个人这么说，全世界都觉得是谄媚，这些人没脑子！我是解放后的第10任北大校长，所有北大校长中，可能也没有一个是像我这样的背景和家庭出身的，考上北大，我连鞋都没舍得穿，是光脚走的。”</p>\n<p>这位北大校长教育学生，“我要跟你们说，这些事从不影响我的睡觉吃饭，如果说我这个校长有哪一点值得你们学习，就是这个，人家表扬你，你要想想你自己有没有那么好，骂你，你也未必像人家说的那么坏。没关系，你就是你！”</p>\n<p><b>回应愧对蔡元培：我也兼容并包，给保安的书写序</b></p>\n<p>周其凤说，“媒体和社会上的很多人都在教育我，说周其凤你怎么对得起蔡元培，蔡元培老校长提倡的兼容并包，我也是兼容并包。在北大，农民工朋友是被尊重的，老师也是被尊重的，北大的保安，写了本书叫《站着上北大》，我给他写了序。北大的一个炊事员，普通员工，人很好，他因病去世了，北大的学生自发地写文章悼念他，给他家人筹款。”</p>\n<p>周其凤说：“从大的讲，北大关心的是整个地球、人类，不仅仅是现在，还有未来；从小的来说，北大懂得尊重身边的每一个人，无论背景是什么，只要你努力，在北大，你就会受到尊重！做一个合格的北大人，不仅是把功课学好，还应该对民族、对全国人民、对人类、对世界的进步有担当！担多重跟能力大小有关系，但要有这样的意识！”</p>\n<p><b>回应哭跪母亲:做北大校长，这个权利也被剥夺？</b></p>\n<p>演讲最后，周其凤给学生们来了一个北大课堂规矩的示范，他说，北大的课堂规矩是不要“一言堂”，所以他留出一些时间，让学生提问，“作为北大的学生，你们有权利向你们的校长提问，作为你们的校长，我有义务老老实实地回答你们的问题。”没想到，站起来的第一个学生问的就是他前段时间回乡给母亲祝寿跪哭的问题。</p>\n<p>周其凤说，这次为了给母亲祝寿，他甚至都没有参加学校的有关活动。“我家是农村山区，山区的民风跟大城市有点不一样。在农村，如果老人活到80岁，那真是了不起，90岁就更了不起，我母亲在村里一生没有敌人，声望很高，所以她90岁生日，村长、村支书都当成一件大事来研究。我就更是了，我的目的就是为了给我妈过生日，让我妈高兴，我的目的达到了，我很幸福，我做事，不是为了取悦网民，只是为了我妈妈。给老娘做个生日，是我们两个人的事，做了北大校长，连这个权利也要被剥夺吗？”</p>\n<p>对于这段视频究竟是何人放上去的，周其凤首度作了说明：“拍这段视频的人也是我们村里的人，他也60多岁了，但他母亲去世了，他拍这段视频并放到网上，一方面既有对我母亲仍健在的感动，也有为他自己母亲不在的伤心。他以为别人也会跟他一样感动，没想到引来一片骂声，有的人真的很阴暗，什么事情都往最坏的方面想，农民也有摄像机，也会上网，不是只有城里的知识分子才会上网的。还有人看到照片里有的人拿名牌包，我要说，虽然我们是农民，但我的亲戚里也有富有的，农民就不能戴墨镜，拎个好包？”</p>\n<p><b>回应给母亲写歌:这张碟，没花北大一分钱</b></p>\n<p>周其凤还进一步回应了他之前引起争议的赠给香港城市大学前校长的碟说那是他写给母亲的一首歌，叫《妈妈的油茶果》。</p>\n<p>说起父亲去世后，母亲在他小时候如何带着他在山里摘茶果，他动情地掉下了眼泪，“这是我在去欧洲的飞机上，在1万米的高空中写下的歌词，非常纯洁，就是孩子写给母亲的感情。作曲黄国群曾给宋祖英写过《小背篓》等歌曲，他说宋祖英来唱最合适了，我也认识宋祖英，她看到小样后很喜欢，也很痛快，就唱了！”</p>\n<p>周其凤擦了擦眼泪，说：“我今天把这张碟送给所有的同学，这首歌是干干净净的，我送给你们也是干干净净的，这张碟是我自己的钱，没花北大一分钱，也没有要讨好你们的意思，当然，我也是很爱你们的。”而说完这句话后，这位校长，就真的一溜小跑跑下讲台，站在门口，亲自将歌碟一张张地递到了有序而出的每一位学生的手上。</p>\n<p><b>回应北大无大师：有70位两院院士</b></p>\n<p>2011年6月，在北大企业家俱乐部成立大会上，周其凤关于北大最近11年来校友中诞生了79位亿万富豪位居全国高校之首的话语再度成为舆论的焦点。</p>\n<p>周其凤对此也作出了回应“在企业家俱乐部上，当然要对企业家说点鼓励的话，北大的确培养了很多企业家，这也是我们的成绩，难道非得出穷光蛋才叫成功？现在别人骂我，我也依然觉得很骄傲。”“说到亿万富翁好像被打学问就不好，北大学问做得也很不错。有人说北大文科强，那我不说文科，说理工科，国际上最高水平的6个学术刊物包括《自然》、《科学》、《细胞》、《美国化学会志》等北大在前100年总共发表了20多篇文章，其中只有十几篇北大人是第一作者，而去年一年，则发表了270多篇，其中一半以上，北大人都是第一作者。”</p>\n<p>周其凤表示，目前，北大有70位两院院士，17位老师新评上长江学者，18位获得国家自然科学研究基金委员会的杰出青年研究基金，28位获得国家自然科学研究基金委员会优秀青年基金，都是证明。</p>\n<p>来源：广州日报</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-6975736711671606239?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[21100,17222,19814]}