{"id":244256,"link":"https://chinadigitaltimes.net/chinese/2012/07/奇闻录-中国的前路危机四伏/","date":"2012-07-31T14:45:23Z","modified":"2012-07-31T14:45:23Z","title":"奇闻录 | 中国的前路危机四伏","content":"<p>2012年6月7日，瑞士信贷银行2012年中国投资研讨会在杭州举行，中国人大教授任剑涛在会上对中国政治、经济局势进行了分析，任剑涛表示，中国权势集团已经劫持了国家，经济权势集团劫持了整个国家的垄断经济命脉，200个家族控制200个行业。而中国经济数据大都是做出来的，中国经济将出现无预警性崩溃。</p>\n<p>从网上流传的视频看出，任剑涛对中国经济和政治做了全面、生动的阐述，并把经济和政治结合在一起对中国局势做了分析。</p>\n<p><b>中国经济出现衰退</b></p>\n<p>任剑涛说，中国大陆的执政党，从1978年到现在把自己的执政基础牢牢扎根在经济的土壤里头，一切问题不能不从经济出发。</p>\n<p>任剑涛说，中国经济的增长和发展由投资、消费和外贸支撑。但随着政府可支配的资金在不引起CPI上涨的情况下，可使用的手段不足。试图通过民资来激活国有资产盘活和中央政府投资不足的弱点，而由于民资对中央政府持不信任态度，对于中央政府的这种激活难度是非常大；而没有经济分配形式的改变，内需很难拉动；此外，随着主要贸易伙伴美国和欧盟经济形式在某种程度上的恶化，外贸很难用东南亚、非洲和南美来替代，外贸形式恶化必然。</p>\n<p>任剑涛引用世界银行的观点，称他们替中国政府作出危机性断言，中国经济将无预警性衰退。</p>\n<p><b>中国经济将无预警性崩溃</b></p>\n<p>任剑涛在讲演中表示，当局对于经济因素最没有把握，从政治学的视角上来看，中国经济也将无预警性崩溃。</p>\n<p>其原因在于，30多年来，中国政府致力扭曲一切经济信息，中国的股市一切信息无法分析，严肃认真的分析都是在杜撰“严肃认真的笑话”。</p>\n<p>另外，中国一直在制造“繁荣”的奇迹，一切有欠繁荣，萧条、危机的信息，被统统掩盖，以CPI为例，有经济学家说超过16%，但政府成功“降”到了3.2%。</p>\n<p>繁荣的维持与经济信息的扭曲之间，使公众对经济政策信号很难捕捉。当政治合法性与经济成长紧密联系起来之后呢，每当经济出现大问题，国务院领导人对保8%有偏好，但对于中国经济体制来讲，即使国务院总理说要保20%都是可能的，“因为经济数据大都是做出来的。”</p>\n<p><b>政治竞争高涨权力运行不可预期</b></p>\n<p>在政治上，任剑涛认为，政治体制与经济发展的不吻合的关系矛盾尖锐，越来越突现出难以控制的局面。</p>\n<p>政治竞争的高涨，可以从王立军事件引发薄熙来事件、陈光诚事件、重庆的群体事件等等看出来。</p>\n<p>最高权力产生的合法性机制受到挑战，政治强人对指定接班人不太服从。权力的和平交替越来越困难，这种权力交接和运行越来越不可预期。</p>\n<p>任剑涛还讲到，中共权力更迭的制度化和无序化相互伴随。十年一次的领导人更替，由于不是选举制度和立宪制度奠基的，权力宫廷政治的博弈导致更替无序化。</p>\n<p><b>中共权力运行实际状态的无效化</b></p>\n<p>任剑涛还提到，中国社会矛盾已经积累30多年，由于政治高压不得缓解。权力对社会矛盾作出的反应由于权力内部的牵扯而很难治理。</p>\n<p>政治因素上，60多年执政也面临“审美疲劳”。</p>\n<p>原来由马克思主义支撑的中共的意识形态化的领导，真是到了一个转折的关头。马克思主义做为意识形态的号召力从中共高层一直到社会公民，其实都觉得已经缺乏社会凝聚感。</p>\n<p>这样一种制度已经非常疲软，陈光诚一个盲人在严密监控下跑掉，就说明权力运行实际状态的无效化。</p>\n<p>民众失望和绝望的情绪越来越蔓延。</p>\n<p>任剑涛在演讲中还讲到，中央电视台和微博说法几乎相反，社会对峙感和团结感明显下降。此外，无组织社会反抗和不可控的群体事件越来越多。</p>\n<p><b>权势集团在政治经济上挟持国家是公开的秘密</b></p>\n<p>任剑涛说，中国利益分配不均，贫富的严重分化，以及更为重要的是权势集团挟持国家，权势集团对国有垄断企业的胁持是一个公开的秘密，200个家族怎么样控制200个行业，是一个公开的秘密，这使中央政府的政策调试非常困难，这样的权势集团对国家的挟持上怎么样在政治体制上和在制度安排上进行反应，已经变成方方面面的利益集团协调和妥协的结果，期望中国政治体制改革有怎么样一个改革不可能。</p>\n<p>任剑涛认为，中国任何一个政治改革和经济改革都牵一发动全身，步履维艰，因为权势集团已经劫持了国家。经济权势集团劫持了整个国家的垄断经济命脉，使得公共政策没有公共性。单一权势集团又劫持了国家政治，因而政治和经济的开放程度都非常低。今天不能寄希望于任何一个党的高官，登高一呼，叱吒风云，迎刃而解所有问题。</p>\n<p><b>权力集团道德缺失造成严重社会后果</b></p>\n<p>任剑涛还表示，权力集团道德约束和法制化的缺失造成严重社会后果，也就是权力集团没有道德的约束。</p>\n<p>国家领导抱怨社会道德情操不好的时候，应该反省自己公共权力运用的道德感究竟在哪里。</p>\n<p>任剑涛认为，领袖的权威性明显下降，新一代领导人没有人格魅力，没办法把制度权威和人格权威清晰区别开来。他们的内部号召力都已经严重不足。</p>\n<p>内外挑战形成的统治困难越来越明显，内部权势集团的剧烈的裂痕越来越大，结果是不能达成统治共识，对内想形成强有力的领导核心非常艰难。</p>\n<p>对外，在国际上很失落，国际盟友分崩离析，国际上有强烈的孤独感。中国的政治发展处于内外交困。</p>\n<p>来源：icefighter的博客</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-1111141281289984371?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,21100,19195,14969,9935,11677,9164]}