{"id":244266,"link":"https://chinadigitaltimes.net/chinese/2012/07/信力建-信孚电讯（7-31）-你是只会训练、比赛和/","date":"2012-07-31T16:00:18Z","modified":"2012-07-31T16:00:18Z","title":"信力建 | 信孚电讯（7.31）——你是只会训练、比赛和拿牌的机器人吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.16岁的叶诗文游泳技能世界一流，但在新闻发布会上，无论怎样的问题，她的回答总是只有一句话：很激动、很兴奋、训练很苦。以至于有记者最终提出一个问题：你是只会训练、比赛和拿牌的机器人吗？</p>\n</p>\n<p>2.周筱赟爆料称江苏阜宁61名官员刑满后被重新安排工作，并且进机关入事业编制，有些人不上班照拿工资。这些人多为担任领导职务的公务员，全是因受贿罪判刑。当地政府则回应称，此举有政策依据。</p>\n</p>\n<p>3.伦敦奥运会开幕式上混入印度代表团的神秘红衣女子名叫马图拉•纳根德，是开幕式舞蹈演员，目前正在英国攻读工商管理硕士学位。伦敦奥组委主席称，她仅是有些过度激动才走进印度代表团的方队，并未对奥运安全造成威胁。</p>\n</p>\n<p>4.7月29日，在2012年伦敦奥运会举重女子53公斤级的比赛中，中国选手周俊在抓举比赛中三次试举失败，无缘奖牌，一报纸称系“中国女举最耻辱一败”。该报今日在头版刊登致歉信，称上场已是英雄，祝福周俊以后的路越走越好，要快乐。</p>\n</p>\n<p>5.周日3万多港人抗议将在香港公立学校使用中国国家教材，2016年全面实行。抗议者多是年轻家长，属工薪阶层。报道说，香港富人孩子上私立学校，去外国读书，不在被洗脑之列。广大工薪阶层孩子将在学校接受中国官方历史说法。小孩相信老师教的。</p>\n</p>\n<p>6.支付宝昨天在官方微博上发表一份道歉信，信中称“我们干了一件比较傻逼的事儿”，本该向236位用户发送“5元代金券”的中奖短信，却错发成中了一部“IPAD2”！为了弥补过错，支付宝将错就错，会负起责任向这236位用户每人赠送一部iPad2，并恳请大家原谅。</p>\n</p>\n<p>7.为了火箭飞天的梦想，胡振宇等五名90后大学生潜心化学与燃料的研究，历经11个月时间，终于将资金、技术、安全等多个难题踩在脚下，自制出了中国民间最大的业余火箭。但是为了申请火箭发射，胡振宇辗转多个部门询问申请均遭拒绝。</p>\n</p>\n<p>8.7月30日，美国国务卿克林顿向国会递交《2011年度国际宗教自由报告》。报告称，在政府尊重和保护宗教自由方面，中国情况“显著恶化”，并被列入“特别关注”名单。除中国外，名单中还有阿富汗、古巴、伊朗、朝鲜、俄罗斯、叙利亚、越南等国。</p>\n</p>\n<p>9.7月30日讯，美国科学家研究近日指出，不管单身与否，男女之间没有“纯友谊”。男性和异性的友谊是建立在“性吸引力”之上的；相较之下，女性大多认为和异性之间的友谊是可以建立在“柏拉图式的关系”之上，即重视心灵上的沟通。</p>\n</p>\n<p>10.谢国忠指出，中国人普遍存在侥幸心理，以前市，现在炒房地产，相信房地产会报复性的涨价，增值空间大。但是，“房子千万别买，手上有空房子赶快卖掉。”有网友称：“卖了房子拿着现金做什么？若干年后，100元人民币能买根葱？”</p>\n</p>\n<p>11.继重庆、山东和海南佳丽被吐槽“太难看”后，一组“世界旅游小姐安徽区总决赛泳装环节堪比惊悚片”的图片疯传。为此，官方提出“摒弃常规美，突出旅游概念”的口号。负责人表示“可能观众期望值更高一些，但就图片来看，佳丽水平实在不敢恭维。”</p>\n</p>\n<p>12.【全球领导人微博（Twitter）排名】：奥巴马粉丝数1711万居首,委内瑞拉总统查韦斯排名第二，拥有315万个粉丝，约旦王后拉尼娅排名第三，粉丝数达217万，前十名的粉丝数均高于百万。另外，美国白宫和英国首相两个政府账号均拥有200万以上的粉丝，分别为295万和202万</p>\n</p>\n<p>13.铁道部运输局车辆部副主任刘瑞扬及其妻铁路文联副秘书长陈谊菡因涉严重违纪，被立案调查。刘瑞扬07年被提为北京铁路局副局长兼北京铁路局客运专线动车检修基地筹备组长，去年调铁道部。此前报道称其家中查获现金1000万房产证9本。</p>\n</p>\n<p>14.【伦敦奥运会上的那些乌龙】1，孙杨和朴泰桓并列获得亚军，升国旗时，中韩国旗竟然一下一上。2，在奏放女子100米蛙泳冠军、立陶宛国歌时，现场音乐放到一半就没声音了。3，在升旗仪式中，英国的士兵连续两天站不住竟然要靠人扶着。4，女足比赛中，组委会在介绍朝鲜女足时，竟然用的是韩国国旗。</p>\n</p>\n<p>15.【夏季白领午餐带饭全攻略】天气炎热，不少在写字楼上班的白领纷纷选择带饭。营养专家说，带饭宜单独盛放，剩菜剩饭最好别带。有介绍说，西红柿炒鸡蛋、烧茄子、卷心菜、大豆、大白菜、腌肉等经典菜式比较适合带饭。不宜带像回锅肉、糖醋排骨等含油脂高的食品，不容易保鲜。</p>\n</p>\n<p>16.据日本媒体报道，日本政府近日向钓鱼岛“私人所有者”拿出20亿日元（约合人民币1.633亿元）计划“购买”，但遭到拒绝。“所有者”称，最优先考虑的是“卖给”石原慎太郎的东京都政府。</p>\n</p>\n<p>17.日本荻野公介男子400米个人混合泳的铜牌。赛后接受采访时，他急忙说，“我最喜欢AKB48里的大岛优子，拿了铜牌去握手，她就能记住我了！” 昨天凌晨，大岛优子博客回应：“荻野公介获得奥运铜牌，他是枥木之星！我也会努力的！你获得铜牌，恭喜！”</p>\n</p>\n<p>18.昆明拟对滇池流域2920平方公里范围的五华、盘龙、官渡、呈贡、晋宁等6个县区的酒店、旅社入住者，按每人每天10元的标准，开征滇池生态资源补偿费。</p>\n</p>\n<p>19.周其凤：“国内很多人骂我，国际上的反响还不错，国内认为你是北大校长就好好做校长，弄这些东西干吗，国际上却觉得一个人做点自己喜欢的事很好。英国爱丁堡大学音乐系的一位教授，就将此歌翻译成了英文，这说明我的歌还是有点用处的。科普本来就难，用歌曲来科普就更难，也许我了解的不多，但国际上用歌曲来进行化学科普的，就我这一首。”“ 不过，做化学的得不上诺贝尔奖，骂我也活该。”</p>\n</p>\n<p>20.证严上人：1.一个人只要有惭愧羞耻心，自然不敢做丧理败德的事情。所以，修行学佛一定要有惭愧心，知羞心。2.一个人的修养如何衡量？应是存诚与内，而形之于外。待人接物、言谈举止……一切行动都充分表现内在的修养。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}