{"id":244237,"link":"https://chinadigitaltimes.net/chinese/2012/07/冷眼-张维迎：新李约瑟问题/","date":"2012-07-31T14:00:25Z","modified":"2012-07-31T14:00:25Z","title":"冷眼 | 张维迎：新“李约瑟问题”","content":"<div>\n<blockquote>\n<p>中国企业家现在为慈善捐款的很多，但很少有人愿意资助独立的研究机构，因为他们害怕政治上染上麻烦。他们有小爱，但不敢有大爱！所以，像天则经济研究所这样的民间研究机构，不得不靠做商业咨询维持生计。仅次一点，就足以回答所谓的“钱学森之问”了！</p>\n</blockquote>\n<p><img src=\"http://24.media.tumblr.com/tumblr_m8118w1IUa1qmdoklo1_400.jpg\" alt=\"张维迎：新“李约瑟问题”&#160;: 金融家|商业评论第一品牌 @jrjia.com\" width=\"300\" height=\"225\" />2012年7月24日上午，中国企业家俱乐部代表团访问了李约瑟研究所。这是本次英国之行目前为止最具学术亮点的一次访问。</p>\n<p>李约瑟研究所是李约瑟生前创办的一个研究机构，继续着李约瑟开创的事业，所以被称为是“《中国科学与文明》之家”。研究所的主体其实是它的图书馆，收藏着有关中国和东亚科技和文明史方面丰富的图书资料，是同领域其他研究机构难以企及的。研究所工作的学者通常是《中国科学和文明》项目的合作者，也有一些短期访问学者和博士后研究员。我们访问时遇到了撰写中国有色冶金史的作者梅建军教授，他是来自北京科技大学的访问学者。研究所还经常接待来访的众多学术界和其他人士。</p>\n<p>李约瑟研究所位于剑桥，但并不是剑桥大学的一部分，而是一个独立的研究机构，其经费全部来自独立的基金资助，没拿政府的一分钱，故能保证在研究方面完全的自主权。研究所所长故克礼教授在给我们介绍时，特别强调了这一点，我感到他非常引以自豪。据说当年已80多岁高龄的李约瑟为了筹集这个基金来到香港，拄着拐杖颤颤抖抖上台演讲时，听众中的一位老太太对旁边的人说：这个老头太可怜了，赶快把钱给他吧。</p>\n<p>对李约瑟这个名字，想来中国人并不陌生。他本是剑桥大学一名已有名气的生物化学家，转向中国科技与文明的研究或许纯属偶然。1937年，三名中国留学生来到他的实验室工作，其中一位是来自南京金陵女子大学的鲁桂珍，两人很快发生了恋情，鲁桂珍讲的中国故事令他着迷，李约瑟由此对汉字和中国的历史发生了兴趣。据说他学的第一个汉字是“烟”，因为他与鲁桂珍谈情说爱时抽着烟斗。当时李约瑟已经结婚，但他太太不仅认可了他的婚外情，而且三人相处甚好，友谊维持一生，一直到他太太去世两年后，李约瑟正式娶鲁桂珍为妻，当时李约瑟已经89岁，鲁桂珍85岁。婚后仅两年，鲁桂珍与世长辞。真是一个美丽的爱情故事！</p>\n<p>与鲁桂珍的恋情很快使李约瑟成为剑桥的“中国通”。二次世界大战期间，日军摧毁中国学术和文化的野蛮行径引起了英国学术界的同情，英国皇家学会决定派人帮助受封锁的中国学术界，李约瑟成为最合适的人选。1942年，他独自一人来到经常遭受日军空袭的重庆，担任科技参赞和中英科学合作馆馆长，直到1946年。这期间他结识了众多的中国著名学者和普通民众。他一方面帮助中国科学家从国外购买研究设备和图书资料，使得中国的学术香火不灭，另一方面长途跋涉游历还没有被日本人占领的中国土地(包括敦煌、云南等地)，收集到大量中国科学技术史方面的文献。他托运回剑桥的图书资料有70多箱，奠定了后来的“东亚科学史图书馆”也即今天李约瑟研究所图书馆的基础。</p>\n<p>结束中国的工作后，李约瑟就开始撰写《中国科学与文明》的宏篇巨著，他所在的网维尔-凯斯学院为此减免了他所有的教学任务。1952年，他又受命到中国，调查中国政府有关美国在朝鲜使用细菌战的指控。对社会主义的同情使他轻信了中国有关方面编造的“证据”，这使得他在学术界的声誉受损，在剑桥成了孤家寡人。但这并没有影响他的写作计划。1954年，他的《中国科学与文明》第一卷出版，很快使他名声大振，学术界也改变了对他的偏见。1967年，他出任网维尔-凯斯学院院长一职(直到1976退休)。</p>\n<p>鲁桂珍改变了李约瑟的命运，李约瑟改变了世界看待中国的方式，也改变了中国人自己看待自己的方式。在李约瑟的《中国的科学与文明》出版之前，“欧洲中心论”已统治学术界近200年，中国的落后被认为自古如此。李约瑟以详实资料证明，在近代之前，中国的科学技术在世界上处于领先地位，中国人创造了许多“世界第一”。尽管他的结论也受到许多批评，但自此之后，人们看待世界历史的角度有了很大转变。其实，正如我们访问期间梅建军教授讲的，李约瑟真正告诉我们的并不是科学技术上的谁先谁后，而是：人类的文明进步是不同民族、不同国家相互学习的结果。过去如此，未来更如此。</p>\n<p>在李约瑟研究所，主人与企业家代表团成员就“李约瑟问题”进行了一个多小时的专题研讨。所谓“李约瑟问题”(有时译为“李约瑟之谜”)是指：中国的科学和技术在近代之前一直处于领先地位，但为什么工业革命没有在中国率先发生？为什么近代以来中国在科技方面落后了？研究所所长古克礼教授首先向我们简要介绍了学术界对这个问题的不同解释和李约瑟本人的解释，然后，他提出一个“新的李约瑟问题”：现在中国正在变得富有和强盛，但中国的社会组织是否有利于迅猛的科学和技术创新呢？他认为这个问题对中国的未来至关重要，并从有利因素和不利因素两个方面谈了自己的看法。</p>\n<p>这个问题引起了来访的中国企业家的共鸣。古克礼教授讲完后，柳传志先生抢着第一个发言。他从科技投入和科研体制两个方面谈了自己的看法。他特别关心的问题是科研成果如何转化为市场上的商品，他认为现在的科研成果主要用于申报奖励而不能变成生产力，是当今中国的大问题(其实也是中国历史上的大问题)。接下是抢着发言的是马蔚华行长，他说从最近全国科学技术大会的精神自己看到了一些信心。</p>\n<p>我有幸成为继柳传志和马蔚华之后第三个、其实也是最后一个发言者。李约瑟问题也是我自己长期思考的问题。我的答案更接近李约瑟本人的答案。简单地说，在我看来，工业革命之所以没有发生在中国，是因为中国的专制体制和文化压制了企业家精神。</p>\n<p>应该说，自古以来中国人就不缺乏企业家精神。司马迁是世界上第一个为企业家列传的人，他在《货殖列传》中写了30多位企业家，他们是2000多年前的中国企业家，说明当时企业家是很有地位的，用司马迁的话说， “千金之家比一都之君，聚万者与王者同乐“。但自汉武帝之后，政府对经济的主导越来越强，货币、盐、铁等都国有化了，“重农抑商”成为基本国策，企业家的生存空间非常有限。到王莽变法时，几乎变成了计划经济。另一方面，自隋唐之后的科举制，把优秀人才都诱惑到了政府部门当官，好处是把国家做大了，坏处是中国人的企业家精神没有变成创造财富的力量。过去30年中国之所以发展快，就是因为改革和开放释放出了中国人的企业家精神。中国的未来仍然依赖于企业家精神的进一步解放。</p>\n<p>在我看来，无论经济发展还是科学技术的进步，最关键的是自由，言论和行动的自由。只有自由，才能焕发出人类的创造力。中国历史上，凡是政府管制不严、自由比较多的时候，就出现学术繁荣和科技进步的高峰，春秋战国如此，南北朝如此，宋朝如此，近代史上所谓军阀混战时期也如此。</p>\n<p>现在国家对教育和科研的投入越来越大，给许多人一种幻觉，似乎中国出现世界一流大学和成为创新之国已是指日可待。但是，在我看来，如果资金的分配权继续掌握在政府官员手中，如果没有真正的学术自由，没有民间办大学和研究机构的自由，没有出版和言论自由，再多的钱也不可能办出一流大学。政府把科技投入经费都分给民营企业也不可能把我们国家变成创新之国。或许只是使寻租和腐败更严重而已。</p>\n<p>企业家也只有拥有一颗自由之心，才有真正的创新！</p>\n<p>我们对李约瑟研究所的访问很短暂，但对“李约瑟问题”的思考应该是长期的。类似这样由私人基金资助的独立研究机构在英美等西方国家是很普遍的，但在我们国家，学术研究机构仍然是由政府垄断的，独立的民间研究机构很难生存。中国企业家现在为慈善捐款的很多，但很少有人愿意资助独立的研究机构，因为他们害怕政治上染上麻烦。他们有小爱，但不敢有大爱！所以，像天则经济研究所这样的民间研究机构，不得不靠做商业咨询维持生计。仅次一点，就足以回答所谓的“钱学森之问”了！在访问期间与同行的几位企业家讨论到这个问题，同感悲哀！</p>\n<p>柳传志先生深有感触地说，应该让中国政府领导人多来李约瑟研究所访问。其实，早在1999年，时任国家主席的江泽民就访问过这个研究所。2003年，时任国务院副总理的钱其琛也访问过研究所。</p>\n<p>（作者系中国企业家俱乐部顾问、北京大学光华管理学院经济学教授）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194,9935]}