{"id":244228,"link":"https://chinadigitaltimes.net/chinese/2012/07/陽光時務-金正恩的「攘外」與「安內」/","date":"2012-07-31T12:15:24Z","modified":"2012-07-31T12:15:24Z","title":"陽光時務 | 金正恩的「攘外」與「安內」","content":"<p><p><strong>作為中樞權力分散於自身及輔佐勢力的金正恩體制，在依靠姑丈張成澤為主的輔佐力量將體制路線由原先的「先軍」移轉至「先黨」後，兩造的依賴關係及權力分佈所可能發生的改變都值得繼續關注。</strong></p>\n<p><strong>文/楊虔豪</strong></p>\n<p>近日來北韓政治上一連串更動引發國際關注。先是握有核心軍權的北韓人民軍總參謀長兼政治局常委李英浩於七月十六日被解除一切職務。次日，北韓人民軍大將玄永哲被晉升為次帥。隔天，北韓領袖金正恩也被授予元帥稱號。在這之後，玄永哲又接替李英浩之總參謀長職務。</p>\n<p>短短三日就發生如此頻繁的人事異動及職位授予實屬罕見。儘管當局表示李英浩的職務被解任是出自「健康因素」，外界卻認為這與金正恩體制的政治肅清脫不了關係。而連日來的動作更可看出北韓第三代接班體系仍處於相當不穩定的局面。</p>\n<p>北韓政治上一直存在勞動黨及軍隊分立的局面。在步入九〇年代後，軍方所坐擁的權力隨著「先軍思想」的意識型態而日益壯大，金正日時期所任命的軍方大老勢力，對於剛接班的金正恩體系而言當然就成了威脅。</p>\n<p>在接班前就有二十年政治歷練的金正日，於父親金日成死亡後正式接掌政權的次年，地方軍部單位與軍方在中央的勢力，共謀先於地方進行叛亂並進軍平壤發動政變，最終該計畫被當局發現而被肅清。有了如此先例，對於才剛接班、仍處於權力不穩的金正恩體系而言，能否控制軍方勢力自然就成為維繫政權的首要之務。南韓媒體認為目前金正恩似乎有把體制路線由原本的「先軍」轉變為「先黨」之跡象。</p>\n<p>這 次被解任職務的李英浩，於二〇〇九年起擔任北韓人民軍參謀總長，負責統領北韓各軍事作戰單位並且發布作戰指揮命令，野戰出身，善於指揮砲戰。隸屬軍方鷹派 勢力的李英浩被認為是後金正日時期協助未來金正恩體系持掌軍權的重要人物。二〇一〇年初所發生的天安艦沉沒及年底的延坪島攻擊事件，握有軍隊指威權的李英 浩，被認為是幕後主使者之一。不過李英浩在金正恩接班約半年後竟告失勢，可看出目前的掌控黨政的金正恩體系和軍方出現一定程度的摩擦。</p>\n<p>有 關李英浩失勢，南韓媒體引用了相關人士意見做出各種解讀，包括金正恩視察軍隊時將營養失調的軍人調離視察現場卻被發現、勘查軍方農舍豬圈時環境不良等引來 震怒，成為日後被整肅的藉口。另外李被解職的具體因素，可能和親張成澤勢力的政治鬥爭以及軍方坐擁外匯事業獲得巨大利益但卻被金正恩計畫收編的強烈反彈有 關。南韓最大報紙《朝鮮日報》甚至報導了親張成澤派的勞動黨總政治局長崔龍海勢力在李英浩被解任職務後與其交火造成流血衝突的消息，但至今事態還未能明 朗。</p>\n<p>在 李英浩被撤職後被晉升為次帥並接任參謀總長的玄永哲，其相關資料並不多。但根據金正恩被金正日於二〇一〇年九月任命為北韓人民軍大將的《最高司令官命令第 0051號》中，除了金正恩及前述的張成澤、金敬姬外，玄永哲的名字也被列在晉升大將的名單內，已看得出其分量。另外，該份名單所列出的六位晉升者，至玄 永哲為止都已經全部進入了目前金正恩體系中並握有實權。</p>\n<p>在玄永哲晉升後，金正恩又被授予了「共和國元帥」的頭銜，在這之前，金正恩僅是「人民軍大將」，在兩頭銜之間尚有「人民軍次帥」及「人民軍元帥」兩層級，在李英浩失勢及玄永哲晉升次帥後，金正恩直接跳過這兩個位階立刻獲封「共和國元帥」，意味著金正恩除了正一步步將親屬及信任人士安插進軍方外，並希望透過建立自己在軍方的威信以完備其接班體制的穩定並有力地控制國家。</p>\n<p>今年初，因為數十位在中國躲藏的脫北者，被公安發現後遣返回北韓一事曝光而引發南韓政界與相關團體的反彈，並聚集於中國駐韓使館前集會抗議而引發國際關注。如今北韓當局之舉似乎是有意要削減一般百姓脫北的意圖，並同時做到對外宣傳的目的。</p>\n<p>近 日，北韓當局又逮捕了一位曾定居於南韓的脫北者全英哲，當局同樣為全英哲召開記者會，其聲稱受到南韓情治單位及脫北者團體的煽動，有組織地透過中國潛入北 韓邊境地帶破壞金日成銅像，並表示這些計畫背後尚有美國支持。南韓方面之後證實全英哲的脫北者身分，但否認先前北韓所宣稱的破壞銅像計畫。但北韓當局卻更 進一步藉由全英哲受到蠱惑並製造恐怖行為一事，表明其不得不再行思考核子武力問題。</p>\n<p>兩個月來，北韓攏絡脫北者並大動作舉行記者會見這種罕見又不尋常的行為，已可看出當局將脫北者角色轉化為「安內」及「攘外」之跡象。百 姓接連逃出北韓顯露內部社會的民生凋敝並為使其在國際社會上形成負面觀感，對於北韓當局而言向來是棘手的問題，原先當局一直不願正面以對，如今卻巧妙地藉 由吸納脫北者，透過將脫北者原先所表露的「經濟因素」掩飾成「外力因素」，藉使其歸順當局來同時達到安定社會內部及對外重啟談判的工具，以樹立體制正當 性。</p>\n<p>從 一周內頻繁的人事替換與職位授予現象可看出，作為第三代接班人的金正恩正試圖透過權力重組的方式穩定其政治基礎。但此舉是否將引來軍方更強烈甚至用更激進 的方式進行鬥爭而對其造成反效果還很難判斷。作為中樞權力分散於自身及輔佐勢力的金正恩體制，在依靠姑丈張成澤為主的輔佐力量將體制路線由原先的「先軍」 移轉至「先黨」後，兩造的依賴關係及權力分佈所可能發生的改變都值得繼續關注。</p>\n<p>另外，吸納脫北者並企圖藉此達到「安內」與「攘外」的招數雖然巧妙，但能否為當局獲得實質效益都還要待進一步觀察。</p>\n<p>(作者係台灣政治記者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,14615]}