{"id":244281,"link":"https://chinadigitaltimes.net/chinese/2012/07/闾丘露薇-国情教育/","date":"2012-07-31T18:45:17Z","modified":"2012-08-01T19:55:03Z","title":"闾丘露薇 | 国情教育","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?roseluqiu\">闾丘露薇</a> </p>\n<p>最近每次出完差回到香港，和朋友聊天离不开国情教育的争议。所谓国情教育，其实是政府准备开始推行的德育及国民教育科中涉及的部分。引发争议的，是关于当代国情的内容。这是因为，香港浸会大学当代中国研究所，透过竞投的方式，得到了为政府国民教育中心编制手册的工作，阐述何为“中国模式”。</p>\n</p>\n<p>对于这本手册，批评者认为，是给老师和学生洗脑，因为内容过于偏颇。比如回避了中国当代史上的一些重要事件，包括文革以及中国人权状况，对于负面题材轻轻带过，用“进步、无私与团结的执政集团“来形容中国共产党，引用的都是中国官方资料，行文非常的大陆化，而且还贬低其他国家。</p>\n</p>\n<p>中心回应说，其实在这本薄薄的小册子里面，负面事件提到了六宗，包括动车事件，毒奶粉等，而且也引用了一些外国学者的论述，比如”北京共识“，（这个被中国政界和主流媒体追捧的概念，来自于雷默，美国高盛集团顾问的一篇论文），至于”进步，无私和团结的执政集团“，不是外界理解的指中国共产党，有关概念是指包括整个中国政制、尤其是「以表现和考核为本的官员遴选制度」下的包括中共、非中共党员、民主党派成员、独立人士所组成的执政集团。最重要的，这本手册，不是直接给学生使用，老师可以选择性参考。</p>\n</p>\n<p>不过这些解释显然毫无作用，无法减低家长们担心孩子被洗脑的忧虑，毕竟这本手册是政府教育局资助，政府到底是没有把好关还是故意放行？</p>\n</p>\n<p>到目前为止，我觉得行政会议召集人林焕光算是比较有说服力。他很直接的批评这本手册不合格，但是提醒大家，不应该因为一本手册而担心被洗脑，香港是一个自由的社会，大家要有信心。</p>\n</p>\n<p>我也觉得，要有信心，毕竟香港的学校，一直自主选择教材。说实话，和这本手册的内容比起来，一些传统左派学校的国情教育，想必更加的正面和片面。但是香港是一个拥有言论自由和学术自由的地方，你可以批评内容的偏颇，大家进行讨论，但是不能禁止这样的观点和声音，包括这本手册，除非内容涉及违法。</p>\n</p>\n<p>不过我觉得其实政府原本可以做的更好：既然资助了一本倾向性明显的手册，那就再资助一本可以平衡这些内容的教学手册供教师自由选择参考。</p>\n</p>\n<p>其实在这本手册前，”国民小先锋“这个团体的曝光，已经让香港人哗然。参加这个团体的小学生，要穿迷彩服，拿着道具枪步操，军训，他们还佩戴黄领巾，经常到内地参加爱国教育活动。</p>\n</p>\n<p>内地长大的人，很容易就联想到了少先队，不过对于不少香港人来说，看到拿着假枪的小孩子们，想起的是二战时期的日本小学生和德国少年团。诧异，错讹，进而愤怒，因为在大家看来，小学生拿枪，违背了普世价值，他们只不过是孩子，不应该做这样的事情。</p>\n</p>\n<p>一批家长组织起来，联同中学生团体，呼吁市民上街反洗脑。虽然教育局局长说，上街人数的多少不会影响他的决定，但是谁都明白，人数的多少，意味着对政府压力的大小。</p>\n</p>\n<p>也因为这样，政府官员频频出来降温，和家长团体开会听取意见，姿态放的很底。只是，不知道是不是特区政府的运气问题，总是会有一些人或者团体临门一脚“火上加油“，也算是言论自由社会的特点，因为你无法阻止控制或者预测别人说话，即便是自己人。</p>\n</p>\n<p>经常办“红色之旅”的香港国民教育促进会主席，公开批评国情教育的批评者：「脑有问题便要洗，正如衣服脏了便要洗，肾有病也要洗，批评者应先『洗洗脑』」。他还告诉大家，之前有香港学生参加内地交流活动后，用普通话念出：「没有共产党，就没有新中国」，赢了了全场热烈掌声。</p>\n</p>\n<p>我还记得回归不久，看特区政府官员参加内地活动的发言稿，八股的气息比内地官员的稿子浓厚的多，而两家免费电视台在晚间新闻报道前播放国歌，也让人觉得不太理解，七点新闻联播前也没有播放国歌吧？当然，我明白，这是因为政府担心，香港人过去缺乏爱国教育，所以力度要更大，常常会有用力过猛的感觉。这种不放心其实有点多余，08年奥运会火炬传递，和内地无论哪个城市比较，香港那一站。城市中弥漫的兴奋和自豪，绝对是发自内心的。我还记得公司一位北京来的同事当时感慨万千：“香港人真好。”</p>\n</p>\n<p>这个在这位主席看来是如此正面和激励人心的事例，结果变成了一剂催化剂，数万人冒着高温上街。最终特首梁振英要出面向公众保证：所有当代国情部份的参考教材都会在网上公开，接受公众监督；教材内容将会由独立的专责委员会谘询各界制订；学校有三年的时间来准备这门课程的推出，政府日后的教材不是指定教材，学校有空间自己决定。</p>\n</p>\n<p>特首不忘提醒大家，这个新科目不是新政府推出的，因此不是他这一任的政治任务，这倒也是，上一任特首曾荫权在2010的施政报告中就有推行计划，而当时并没有引发太多关注。过去这些年，各种形式的国情教育很多，比如每年都有媒体中高层到国家行政学院参加国情班，其实不是一些人想象的洗脑，因为参加过的一些同行告诉我，老师们的开放，有的时候让他们都觉得惊讶，是很好的更深入了解中国政情的一个方法。当然，这是针对那些已经对中国内地具备一定了解，而且也有思考能力的人们，对于中小学生，红色之旅，国情教育的方式显然就简单直接的多，至于效果？不久前内地媒体报道一批到韶山参观毛泽东故居的香港中学生，一个学生表示，看完故居，对毛泽东有了更加立体正面的了解。虽然我也知道，这是媒体非要找个正面积极的事例，但是我也相信，香港的一些家长看到这样的报道，担心会更多。</p>\n</p>\n<p>虽然走上街头的民众高呼的口号是要求取消课程，但是博弈就是这样，口号不一定是最终目标。但是这样做，一定能够提醒政府，不要滥用权力，不要破坏香港的核心价值，要对下一代的教育成长负责，也提醒民众，要警惕政府。一些内地官员就是不明白，为何香港人的反应如此之大，不就是一门课吗？正是因为是一门课，所以家长才会如此紧张，因为课程会影响一个孩子的思考模式，虽然任何填鸭式的教育其实最后都没有太好的效果，慢慢的随着成长，也会开始反思，但是中间可能会因此而浪费很多时间，那就是成本。当然，作为家长还有很多其他的不满：为何官员们都把孩子送到国外，如果觉得香港的教育好，国情教育必要，那就留下来呗。</p>\n</p>\n<p>其实我觉得，毕竟香港人有必要对中国有充分的了解，不单单是对中国，还有世界。如果充分利用香港言论自由和资讯自由的优势，让当代中国的教育更加客观详尽，提供真正的国际视野给这些年轻人，制定出一套完整的课程，那么将来，不正好可以让内地拿来借鉴吗？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9096,16912,10664,20192]}