{"id":244232,"link":"https://chinadigitaltimes.net/chinese/2012/07/法广-北京话题-伦敦奥运开幕式庆典完胜北京的n个/","date":"2012-07-31T12:45:10Z","modified":"2012-07-31T12:45:10Z","title":"法广 | 北京话题: 伦敦奥运开幕式庆典完胜北京的N个理由","content":"<div>\n<p>搜狐博客作者杜君立的文章说，最精彩的无疑是点燃火炬，7个风华正茂的年轻人点燃了204个红花瓣，红花瓣慢慢靠拢形成一个巨大的火炬，奥运圣火熊熊燃起，烟花映亮夜空……伴随着麦克特尼演唱的披头士经典名曲《Hey Jude》，伦敦奥运会正式开幕——比起4年前北京吊起李宁点火来，伦敦的圣火点燃仪式堪称奥运史上最牛逼的创意，仅凭这个创意，伦敦就完胜北京。毫无疑问，这是文化、精神和创意的力量，绝不是烧钱就可以做到的。相比之下，张艺谋的宏大叙事就是将人标准化，而博伊尔则恰恰相反：张艺谋将人变成了提线木偶和冷血机器，博伊尔则将冰冷的机器变成了人。这体现出前者的紧张惶恐，和后者的轻松自信，与博伊尔相比，张艺谋无疑还沉迷陶醉在卓别林所讽刺的那个《摩登时代》。</p>\n<p>此外，伦敦开幕式的演员们显然没有经过任何正规训练，你看，村姑四处逛，牛羊满地跑……，整个演出呈现出一种自由、散漫的气息。对此，雅虎焦点关注的点评说，而这一切正是总导演博伊尔所想要的，那就是，让不同政见，不同肤色和种族，以及不同价值观的人，站在同一块舞台上演出，不回避历史的阴暗面，并把它定格在本次奥运会的开幕式上，这的确是一种无比的宽容态度。共识网上学者陶东风的文章则认为，对比北京奥运开幕式的整齐划一和严整规则，这无疑是一次真正的狂欢，大狗小狗一起叫，众声喧哗，甚至有些乱糟糟的感觉（特别是讲工业革命的那场）。但这正是人民大众日常生活的本来面貌，生活本来就是如此，因为我们不是生活在监狱和军营中，而是生活在一个多样性的世界。</p>\n<p>如果只有整齐划一和秩序才是美的话，那么，最美的地方就应该是监狱和军营了。也有评论说，这完全就是两个世界的事情，英国人既没有拼投资、拼人手，也没有拼声光电，更没有拼脸蛋有多漂亮，所有我们准备好的可供对比的参照系，都不存在。网易体育评论作者刘耿的文章说，自信不是用钱堆成的，博伊尔仅仅用了北京奥运会1/30的费用，就为我们讲述了一段有担当的历史，而不是像张艺谋那样，把种种中国元素像糖果一样，放在一个大塑料袋里就行了，充满了堆砌感，而没有逻辑性，让人眩晕的是华丽的视觉轰炸。</p>\n<p>自信也不是只用“正面”元素堆成的，比如，为历次战争中的死难者默哀，为伦敦地铁恐怖袭击事故中逝去的人们建记忆墙等等。反观中国，我们会将“7.23”温州动车事故，以及“7.21”北京水灾的死难者摆上台面说事儿吗？甚至就连当年北京奥运会对“5.12”大地震的处理，也仅仅只是让那位汶川男孩林浩与姚明一起，手举国旗入场而已，之所以搞得这么隐晦，不就是怕添乱吗？！顺便提一下，伦敦奥运会的口号是“激励一代人”，小屁孩在弹簧床上乱蹦，真实的胖护士在照看他们，歪瓜裂枣的大叔在唱国歌。几乎每一幕都有残障人士参与，在北京人们恐怕只能从残奥会的开幕式上看到他们吧，从这点上，伦敦又完胜了北京。</p>\n<p>刘耿的文章强调说，自信更不是用一张张华丽的表皮堆成的，无实质内容的美丽宣传只不过就是一张画皮，风一吹就露馅。NHS（英国国家医疗服务体系），让我们想起了那位诈骗透析费救妻的北京下岗工人廖丹，向WWW（万维网）发明人蒂姆致谢，让我们想起了GFW（国家防火墙）的缔造者方滨兴，我们不知道善待国民就是国家形象，我们也不知道 GFW不只是反WWW，而是反对人类文明。究其原因，两个开幕式，一个是威权体制的作品，一个是自由体系的作品，这才是两者的根本差异所在。</p>\n<p>也有网友点评说，如果伦敦奥运开幕典礼的花费是2700万英镑，仅仅只是北京奥运430亿美元的近百分之一的话，基本上这两者之间根本就不需要比较了。君不见，伦敦开幕式燃放的焰火都是从中国廉价采购来的，据说只花了60万，相比北京开幕式的1800万，实在是太不体面了；更便宜的是，这次伦敦还用70亿张小纸片像征70亿地球人，这也太廉价了。腾讯博客作者王思想的文章感慨说，有限政府、有限预算，有限奥运——这就是伦敦奥运会，与北京奥运差别巨大。这是抠门吗？是的，但当伦敦开幕式上向人们展示英国免费医疗体系的时候，你就会真正明白什么叫抠门，什么叫不抠门了？！</p>\n<p>这样的全国免费医疗体系，又会让备受高额医疗费用折磨的中国人情何以堪呢？一届被认为很抠门的伦敦奥运，是否会让奢华的北京奥运无地自容呢？！作为一个中国人，我感到脸红。不知张艺谋对伦敦开幕式作何感想？北京奥运开幕式让张艺谋声名狼籍，从此戴上了“法西斯美学”的桂冠。张艺谋现在忏悔了吗？我表示怀疑，以张艺谋的智商，他或许还没有意识到自己是多么愚蠢。</p>\n<p>北京伦敦，两个奥运连着，人们自然免不了做比较。其实，我更愿意比较的是北京与1976年在加拿大蒙特利尔举行的第21届奥运会。该届奥运会出现了10多亿美元的巨额亏空，致使该市的纳税人直到20世纪末才还清这笔债务。蒙特利尔一定觉得不公平：凭什么北京那么奢华都没有让北京人背债？我要告诉蒙特利尔：谁让你们没有走中国特色社会主义道路？北京的奢华奥运由全中国人民买单，这就叫优越性。中国人会为了一个蹦蹦跳跳的运动会“举全国之力，不惜一切代价”，你蒙特利尔能吗？谁叫你不幸生在加拿大？</p>\n<p>当然，北京所谓的“优越性”也是有限的：尽管政府声称奥运会极大改善了北京的基础设施，但几年之后，北京下了场暴雨，下水道堵塞，居然导致发生特大水灾，仅仅官方承认的已经死了77人。奥运会，是蒙特利尔人永远的伤痛，也是北京人永远的羞愧。至少，觉醒了的那部分中国人已经意识到这一点。假如体制不变的话，我希望，中国永远也不要举办什么奥运会了。</p>\n<p>综上所述，博客中国网友颐生引述的文章分析认为，伦敦奥运开幕式所展现的是人类历史进步的潮流，但这对我们来讲却是一种外星文化，无法理解，内心充满着不安和慌乱，以致于央视的评论员几乎完全失去了对伦敦开幕式的解说能力。而北京奥运所展现的却是被人类历史淘汰的潮流，当那位发明万维网的专家出场时，也是在提醒观众，来自西方的科学技术仍然在主导和改变着世界，并将引领未来。因此，不要再留恋张艺谋在北京奥运开幕式上所炫耀的那个活字印刷时代了。此外，伦敦奥运会展示的是英国，却让人感到人类的共同性；北京奥运会试图表现世界，但却让人感到人类就是中国人。北京奥运会给中国带来的变化是如此之少，这恐怕是一个重要的原因。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,10560,28513,10853,18603]}