{"id":244398,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-1）-金牌的代价/","date":"2012-08-01T08:00:39Z","modified":"2012-08-01T08:00:39Z","title":"信力建 | 信孚电讯（8.1）——金牌的代价","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.杨恒均：当我们拿了不少金牌后，我们俨然是体育大国了，但请记住，体育大国的衡量标准不应该是被包养起来的运动员获得了多少块金牌。我们就不要到地震灾区的学校去统计体育设施了，你可以到任何一个小城镇和乡下的学校去看一下，我们就都会知道我们在体育上要走的路还非常漫长，绝对不是靠刘翔跨栏就可以一夜之间超越的。</p>\n</p>\n<p>2.据路透社，国际羽联今天宣布，针对昨晚羽毛球女双比赛发生的消极比赛风波，包括中国、韩国和印尼的8名涉案羽毛球选手已因行为不端被正式指控。</p>\n</p>\n<p>3.针对网传春节、清明、劳动节、国庆节等4个国家法定节假日高速免费放行的消息，江苏省交通厅相关负责人证实，他们也听说了，但现在相关方案还在国务院待批，他们也没有得到正式文件，一切要以国家相关部门正式文件为准。</p>\n</p>\n<p>4.中国证券网消息，有关媒体31日从浙江义乌房地产管理处和多家售楼处获悉，义乌版限购令确实在今年没有延续，2011年底自动取消，但并未向社会宣布。自今年开始，不管二手房还是新建商品房，已经不再限购，购房者可购买任意套数住宅。</p>\n</p>\n<p>5.日前，国家外汇管理局公布2012年第二季度及上半年我国国际收支平衡表初步数据。其中，货物贸易顺差913亿美元，服务贸易逆差187亿美元，收益逆差139亿美元，经常转移顺差10亿美元。资本和金融项目逆差714亿美元。国际储备资产增加629亿美元。</p>\n</p>\n<p>6.中国股市连连下跌，中国证监会有关部门负责人表示，各方应该共同努力树立投资者信心，这既有利于保护投资者自身利益，也有利于增强市场对经济发展的信心，要坚信中国股市长期发展的基本面没有改变，没有理由怀疑资本市场具有广阔发展前景。</p>\n</p>\n<p>7.《2012胡润财富报告》称，中国内地千万富豪人数突破102万人，比上一年增加了60000人，涨幅6.3%；其中亿万富豪人数已达63500人，比上一年增加了3500人，涨幅5.8%。每1300人中有1人是千万富豪。85%的千万富豪考虑将孩子送出国留学，16%的富豪已移民或正在申请，还有44%的富豪考虑移民。</p>\n</p>\n<p>8.由于国际市场眼下的金、银价都处于史上最高，伦敦奥运会的金牌价值也水涨船高成为历史上最高的。伦敦奥组委精打细算，每块奥运金牌的含金量仅为6克，占总重量的1%，其余为93%的白银和6%的铜。整块金牌的价值约为650美元（约合4148元人民币）。</p>\n</p>\n<p>9.民航总局局长普京承诺将努力为达赖喇嘛访问俄罗斯“创造可能性”。普京表示，一些人把达赖当作政治活动家，而并非宗教人士看待，而我们应理解那些生活在卡尔梅克（即居住在俄的蒙古族土尔扈特部，喇嘛教徒）并期待达赖到来的人。</p>\n</p>\n<p>10.韩国体育会将就在击剑比赛中韩国选手申雅岚遭受到的不公正裁判一事向国际击剑联合会提出强烈抗议。击剑联合会决定授予申雅岚一个特别奖。并对申雅岚的体育精神给予较高的评价。申雅岚在赛后因抗议判罚和伤心一度拒绝离场放声大哭，导致之后的比赛推迟。</p>\n</p>\n<p>11.《人民日报》海外版昨天发表文章，指出中国真正的挑战不是眼前，而是未来5至10年；真正的难题不是国际和周边局势，而是内部的体制变革和社会生态；真正的威胁不是军事冲突，而是金融、社会、网络、外交等非军事麻烦。</p>\n</p>\n<p>12.近日，媒体报道称襄阳市斥资百万为郭靖黄蓉筑像，欲将两位“大侠”立为市名片。对此，有网友批评说，襄阳是抗金古城，但和郭黄无关。将小说人物当抗金古城名片不伦不类。金庸方面却完全不知情。雕像是否涉嫌侵权法律一片空白。</p>\n</p>\n<p>13.【深受宝宝喜欢的六种类型妈妈】1、心地善良，性格温柔，不随便对孩子发脾气，对孩子充满爱；2、热爱学习，知识丰富，能满足孩子的求知欲；3、了解孩子，能和孩子做朋友的妈妈；4、教育孩子讲究方法策略，从不打骂孩子；5、言行一致，说到做到；6、勤劳持家，日常生活中让孩子一起参与劳动。</p>\n</p>\n<p>14.外交部发言人今天就美方制裁昆仑银行表示，美方援引国内法对中国金融机构实施制裁，违反国际关系准则，损害中方利益。中方表示强烈不满和坚决反对，将向美方提出严正交涉，敦促美纠正错误做法，撤销对昆仑银行的无端制裁，停止做损害中方利益和中美关系的事。</p>\n</p>\n<p>15.英国每日邮报报道，英国一名17岁少年因在推特扬言要淹死英跳水选手戴利而被捕。英国警方此举引起轩然大波。警方称，近来已被卷入太多微不足道的社交网络纷争，仅去年就被要求查看脸谱网内容1.4万余次，还表示人们有言论自由权利，但应在法律允许范围内。</p>\n</p>\n<p>16.哈萨克斯坦队马内扎获女子举重63kg比赛金牌。马内扎原名姚丽，出生于中国辽宁，跟随教练朱明武训练，随后交流到哈萨克斯坦代表该队参赛。夺冠后马内扎说，“我出生在吉尔吉斯斯坦，没在中国练过举重。我的心代表哈萨克斯坦。”抗议记者用中文提问。</p>\n</p>\n<p>17.民政部昨天表示，在卫生部门给予见义勇为人员优先治疗、一定减免费用的政策基础上，民政部门要做好所属范围内的工作，“不能让见义勇为人员在医疗上负担一点儿费用。”卫生部表示，绝不允许因费用问题而延误负伤见义勇为人员抢救治疗。</p>\n</p>\n<p>18.据悉，广东东莞阳光二小午餐午休需摇号。该校今年一年级扩招到7个班，往年是全部学生都可午托，但今年只能解决部分新生午托。由于资源有限，学校采取摇号的方式，一共摇出150多名学生，中午可留宿学校用餐和休息，其余学生只能由家长接回家。</p>\n</p>\n<p>19.一个国家只要它的公民还贫困，就成不了伟大的国家！公民富裕，国家才富裕！决定一个国家真正伟大的，不是它的国土辽阔，甚至不是它的历史悠久，而是它的民主传统、公民的生活水平。只要公民还在受穷，只要还没有民主，国家就难保不发生社会动荡，甚至难保不土崩瓦解。——普列汉诺夫</p>\n</p>\n<p>20.证严上人：不要轻视自己的力量。世间善事没有一项“做不成”，也没有一个人“无能力”，有的只是“不肯做”而已！一滴水滴到水缸中，整缸水就是我们的，因为那滴水已和缸中的水结合在一起，分不出是你的或是别人的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,15558,9935]}