{"id":244386,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-杨立宪：九二共识廿周年回顾与反思/","date":"2012-08-01T06:30:15Z","modified":"2012-08-01T06:30:15Z","title":"爱思想 | 杨立宪：九二共识廿周年回顾与反思","content":"<div>\n<p>杨立宪：九二共识廿周年回顾与反思</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%C5%B6%FE%B9%B2%CA%B6&#038;searchfield=keywords\"><span>九二共识</span></a>     ● <strong>杨立宪</strong>    　　<br />　　今年恰逢两岸两会达成“92共识”整20周年。1月14日，台湾举行“二合一”选举，在野的民进党抛出所谓的“台湾共识”，试图以此击败坚持“92共识”的执政的国民党，结果功亏一篑。选后民进党开始检讨败选原因，尽管对是否因为不承认“92共识”导致败选看法不一，但多数人同意是其两岸政策导致登顶的最后一里路失败，因而都同意要“在互动中加强?解”，“用对话代替对抗，用互动追求互利互惠”。(注1)<br />　　3月22日，国民党荣誉主席吴伯雄在北京与胡锦涛会晤时表示：“两岸同属一个中国”，台湾现行法律（指“中华民国宪法增修条文”与“两岸人民关系条例”），“是以‘一国两区’概念做为法理基础，足以说明两岸并非国与国关系而是特殊关系。”(注2)前国民党副秘书长兼大陆事务主任张荣恭就此强调，吴伯雄明确指出“两岸同属一个中国”，以及“台湾人也是中国人”，“具有极高的政治意义”，“对海峡两岸的互信基础形成向下稳扎、向上开展的作用，足以确保马英九下一个4年任期内，海峡两岸的和平共荣。”(注3)<br />　　由上述两件大事可见，台湾主流民意在决定台湾前途与两岸关系何去何从的关键时刻力挺“92共识”；选后民进党不得不反省其两岸政策，朝着接触对话?解互动的正确方向迈出步伐；吴伯雄荣誉主席代表国民党明确表示“两岸同属一个中国”；表明“92共识”在两岸互动中具有无可替代的作用与影响力，已日益深入人心，这不啻是对“92共识”达成廿周年最好的纪念。<br />　　值此之际，笔者想从20年来两岸围绕“92共识”的互动切入，在此基础上对围绕“92共识”的一些争议作些思考和分析，从中探寻一些对两岸关系和平发展有意义的启示。<br />　　<br />　　<strong>回顾</strong><br />　　<br />　　可以这么说，从1992至2012的20年，是海峡两岸对“92共识”的真谛及其重要性，在认识上不断调整、不断深化、不断清晰、不断凝聚的过程，这从以下三个阶段的发展演变可以看出一些端倪。<br />　　第一个阶段：1992.12-2000.5，两岸都对“92共识”的意义认识不足。<br />　　众所周知，两岸自1949年之后的30年里，虽然“鸡犬之声相闻，老死不相往来”，台湾当局奉行“反共复国”的“基本国策”，大陆则奉行“解放台湾”的指导方针，但彼此都坚持两岸是一个国家、中国的领土主权涵盖两岸，应属无疑，这应是两岸在30年里大致可以和平对峙的重要原因，也是1990—1991年两岸两会能够相继成立并进行互动的重要背景。<br />　　翻开1992年11—12月间大陆海协会与台湾海基会的往来文件可知，虽然彼时两会在民间事务性议题商谈中，对于究竟应否涉及及如何表述“一个中国原则”（以下简称“一中原则”），有不同的意见，但“两岸都坚持一中原则，都努力谋求国家统一，都同意各自以口头方式表述坚持一个中国原则”，是毫无疑问的，这实即“92共识”。(注4)正是因为有这样的共识，两岸两会才能够在政治军事对立长达40余年的大背景下展开接触，先后举行了包括2次“汪辜会晤”在内的各种层级的协商会谈20多次，签署了4项协定，建立了两会制度性协商机制，务实解决了两岸同胞交往中一些事务性功能性的问题，促进了两岸民间的经济文化交流和人员往来，使两岸关系朝着结束对立、平等协商、和平发展、创造双赢的方向迈出重要步伐。<br />　　但可惜的是，当时国共两个执政党都没有从内战和冷战的窠臼中走出来，加之相互不?解，彼此敌意重、心防深、成见大，习惯于用“阴谋论”来检视对方，用放大镜来检视问题和争议，以致在很长一段时间里，两会纠缠于“各自以口头方式表述坚持一中原则”究竟是“一中各表”还是“一中不表”等，龃龉摩擦不断，而忽视了最重要的“两岸同属一中”的共识，以致影响了两岸两会的良性互动。1994年“千岛湖事件”(注5)的发生给两岸关系造成极其负面的影响，随后李登辉发表与司马辽太郎的谈话(注6)引起大陆对其搞分裂的警惕，1995年李登辉美国之行加剧了大陆对李的不信任，1999年李登辉发表“两国论”导致两岸的缓和气氛被彻底打破，两会联系机制因而中断。<br />　　第二个阶段：2000.5-2008.5，国民党、共产党和民进党围绕有无“92共识”及应否坚持“92共识”进行博弈，陈水扁一度摇摆最终否认，国共两党则在“92共识”的基础上，重新达成促进两岸关系和平发展的新共识。<br />　　2000年5月民进党首次登上执政舞台，两岸之间围绕“92共识”的争论由此进入新阶段。执政之初，陈水扁为了稳定政局和两岸关系，曾在“就职演说”中作出“四不一没有”(注7)的承诺，表示愿意在“92共识”或“92精神”的基础上发展两岸关系，(注8)并授意成立了“跨党派两岸小组”来协助整合内部共识，2004年还提出要建立“两岸和平稳定的互动架构”(注9)等。但由于民进党坚持“两岸一边一国”的定位，故其作出的所有缓和两岸关系的姿态，充其量是策略运用而已，根本经不起时间的检验。2002年陈水扁兼任党主席后，不仅全盘否认“92共识”，还积极推动“正名、制宪、去中国”等。2004年，陈水扁发动了任内首次“公投绑大选”，连任之后更加紧推动“公投制宪”和“以台湾名义加入联合国”，致使两岸关系紧张局势一波未平一波又起。<br />　　与此同时，以国民党为代表的泛蓝阵营下野后经过总结反省沉淀，对1992年两会达成的“各自以口头方式表述坚持一中原则”的重要性有了新的认识，体会到“92共识是搁置争议，共创双赢最好的办法，如果不承认它，两岸关系会陷入不确定的状态，甚至于会倒退”，(注10)转而要求民进党当局承认“92共识”，在此基础上确保两岸关系平稳发展不要倒退；对于陈水扁在“92共识”问题上先恭后拒的态度，泛蓝阵营的国、亲、新三党都给予了坚决的批判；对于陈水扁当局推翻“四不一没有”承诺，公然推动“法理独立”的行径，泛蓝政党则进行了坚决的抵制和斗争，以实际行动捍卫了“92共识”。<br />　　台湾政局的发展演变，特别是主张“台独”的民进党上台执政，也使大陆对台湾政局和两岸关系的复杂性有了更加深刻的认识，对台政策因应新形势作了必要的调整，开始将“反独”作为首要任务，对“92共识”的内涵则作了更加明晰的界定。2000年5月20日，大陆中台办国台办针对陈水扁正式就职发表声明，要求民进党当局“审时度势，顺应历史潮流，摒弃分裂主张，走和平统一的光明大道”，特别指出：“当前，只要台湾当局明确承诺不搞‘两国论’，明确承诺坚持海协与台湾海基会1992年达成的各自以口头方式表述‘海峡两岸均坚持一个中国原则’的共识，我们愿意授权海协与台湾方面授权的团体或人士接触对话。”<br />　　上述所引声明中有两个要点值得注意：一是明确将1992年两会共识界定为“各自以口头方式表述‘海峡两岸均坚持一个中国原则’”，而未再提两会往来文件中都认可的“两岸都坚持一中原则，都努力谋求国家统一”这两层意思，显然有对国共争论作个?解之意。换言之，此后这句话成为“92共识”的正式表述文字，如果国民党将此简化成“一中各表”，也未尝不可；二是考虑到民进党执政的新情况和台湾社情民意的变化，以民进党当局是否“明确承诺不搞‘两国论’”和“明确承诺坚持‘92共识’”，作为检验其是否“真想谋求两岸关系的和平、稳定、改善和发展”(注11)的标志。换言之，大陆以此作为与民进党当局接触对话与互动的底线。其后的实践表明，大陆对台政策的这一务实调整，最大限度地争取了泛蓝政党以及台湾的多数民意，打击了民进党及“台独”分裂势力。<br />　　由于陈水扁当局拒不承认“92共识”并极力推动“法理独立”，两岸关系陷入空前紧张的状况，大陆全国人大于2005年3月制订了“反分裂国家法”以为因应。与此同时，中共中央先后邀请泛蓝三党主席率团访问大陆，并分别发表了“胡连会”、“胡宋会”等新闻公报，达成了坚持“92共识”、反对“台独”、促进和平发展的“五项共同愿景”。在红蓝政党的共同努力下，陈水扁当局推动的“法理独立”图谋受到挫败，和平发展路线受到台主流民意的支持。<br />　　第三个阶段：2008年5月至今，国民党重新上台执政并获得连任，国共两党在坚持“92共识”、反对“台独”的基础上推动两岸关系和平发展，不仅使“92共识”更加巩固，而且使之深入人心、经受考验。<br />　　2008年，国民党候选人马英九以领先221万多张选票的优势及58.45%高得票率，战胜了民进党候选人，实现了第二次政党轮替，两岸关系由此进入良性互动的拐点，展现出全新的风貌。<br />　　如果说李登辉时期两岸曾围绕“一中原则”如何表述问题争论不休，陈水扁时期两岸围绕“92共识”有无问题斗争不已，那么，马英九主政后，两岸在“92共识”上曾有过的争议被以“建立互信、搁置争议、求同存异、共创双赢”(注12)所取代，“胡连会”达成的“和平发展五项共同愿景”，成为两岸携手共同追求的目标。<br />　　在政治互信和新思维的指导下，4年多来，两岸不仅恢复了停滞9年之久的两会制度性协商，先后举行了7次“陈江会”，签署了16项协议，实现了两岸民众渴望已久的直接通航通商通邮和双向交流，以及在经济、金融、打击犯罪与司法互助、食品安全、渔船船员劳务、农产品检疫检验、标准计量检验认证、知识产权保护、医药卫生、核电安全等领域的合作，而且通过平等协商，初步解决了一些困扰台湾多年的扩大国际交往和参与国际活动的问题，使两岸关系出现了空前的大缓和大交流大突破大发展，使两岸人民得以分享和平发展带来的红利。<br />　　特别值得一提的是，在台湾经济发展出现困难、农渔产品和水果等出现滞销状况时，大陆想方设法为台排忧解难，释放“让利”措施，大手笔进行采购，积极推动陆客赴台旅游消费；两岸经济合作框架协议（ECFA）的签署和早期收获清单的实施，不仅使两岸经济交流步入正常化、制度化、机制化运作的轨道，有利于两岸经济取长补短、互利互惠、共同应对全球化的挑战，而且使台湾经济得以更好地利用大陆广袤的市场和丰沛的劳动力资源，搭上大陆经济快速发展的顺风车，有效抵御了国际金融风暴的侵袭，创下20年来的最高增长速度，为台湾经济的持续发展注入了新的动能。<br />　　令人遗憾的是，下台后的民进党没有认清时代潮流和两岸关系发展大势，依然坚持“台独”思维，拒不承认“92共识”，而且“逢中必反”。新任党主席蔡英文虽然花了大量人力、精力和时间研究“十年政纲”，并提出“两岸和而不同、和而求同”、“从世界走向中国、与中国战略互利”、“强化台湾、凝聚共识”等新口号，(注13)但她始终无法说清楚下列问题：1、不转变“台独”立场，不承认“92共识”，如何与大陆打交道、“与中国战略互利”？2、在中国大陆已成为世界第二大经济体、两岸经济谁也离不开谁的情况下，台如何“绕开中国走向世界，再从世界走向中国”？3、不承认“中华民国宪政体制”，不承认“92共识”，如何凝聚“台湾共识”？4、处理不好蓝绿关系和两岸关系，如何“强化台湾”？<br />　　正因为蔡英文说不清上述的问题，导致在“二合一”选举的关键时刻，台一批重量级的企业家挺身而出，直指“空心蔡”之不可靠，以实际行动力挺“92共识”，力挺两岸关系和平发展，最终导致一直自我感觉良好的民进党及其“蔡苏配”在最后关头败下阵来。台湾主流民意用选票教训了拒不承认“92共识”的民进党，这与其说是“92共识”的胜利，不如说是两岸人民共同维护了和平发展局面。<br />　　<br />　　<strong>反思</strong><br />　　<br />　　回顾20年来两岸互动的经历，有一个现象颇值得玩味，那就是：同一个“92共识”，在李登辉时代两岸曾围绕其内涵争论不已，在陈水扁时代又因是否承认并接受它而关系紧绷，但到了马英九时代却成为促成两岸关系和平发展的基石，这个过程说明了什么问题？以及可以给我们以怎样的启迪？值得我们去思考。<br />　　<br />　　（一）两岸对“92共识”和两岸关系性质的认识都经历了一个反复的过程，这是符合认识发展规律的。<br />　　<br />　　辩证唯物主义认为，人们对事物本质的认识不可避免地要受到主客观多种因素的限制和制约，即使是对于具体事物或个别事物的认识，往往也需要经历在实践的基础上由感性认识到理性认识、再由理性认识到实践，即由实践到认识、再由认识到实践这样的多次反复才能完成。20年来两岸互动的经验证明了这一点。两岸在长期疏离敌对隔膜的情况下进行接触，本身就需要一个相互认识、相互?解、不断沟通、反复实践、反复修正想法与做法的过程，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55975.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55975.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55975.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55975.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%C5%B6%FE%B9%B2%CA%B6&#038;searchfield=keywords\"><span>九二共识</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197,9935]}