{"id":244387,"link":"https://chinadigitaltimes.net/chinese/2012/07/爱思想-曾铮：未来十年我国经济发展的阶段特征/","date":"2012-08-01T06:30:18Z","modified":"2012-08-01T06:30:18Z","title":"爱思想 | 曾铮：未来十年我国经济发展的阶段特征、基础条件和战略对策","content":"<div>\n<p>曾铮：未来十年我国经济发展的阶段特征、基础条件和战略对策</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%B7%A2%D5%B9&#038;searchfield=keywords\"><span>经济发展</span></a>     ● <strong>曾铮</strong>    　　<br />　　摘要：未来十年，我国进入中等收入行列、工业化中后期和城市化中期阶段，要素市场化改革任务仍然较重，结构调整步伐开始加快，社会利益关系出现分化。我国具备了一些保持经济平稳较快发展的有利条件，但同时仍然面临着许多突出的问题和关键的制约因素。要通过加快经济战略转型，主动适应经济发展的阶段演进和条件变化，以保持经济可持续发展。<br />　　关键词：未来十年，经济发展阶段特征，有利条件，制约因素<br />　　<br />　　未来十年，中国将进入一个新的发展阶段，准确把握经济发展阶段性特征和发展的内外条件，有利于我们正确认识未来我国经济发展的基本背景，为我国制订符合实情、行之有效的经济发展战略提供客观判断。<br />　　<br />　　一、未来十年我国经济发展的阶段性特征<br />　　<br />　　(一)进入中等收入国家行列，经济发展方式面临转变<br />　　我国人均GDP已经超过4000美元，进入了中等收入国家的行列。未来十年，我国人均GDP将迈向1万美元。根据历史经验，通过推进工业化、市场化和经济开放可以使一个国家迈出“低水平陷阱”，即从低收入国家行列进入中等收入国家行列。但是，二战以来，只有少数的后发国家通过经济发展方式转变进入了高收入国家行列，大部分国家陷入了所谓的“中等收入陷阱”。因此，未来十年，我国传统的经济发展方式将面临转变，经济转型的任务更加艰巨。<br />　　(二)进入工业化中后期阶段，产业结构升级进程加速<br />　　我国工业化处于从中期向后期过渡的阶段，主要表现在三个方面：一是三次产业结构中，工业比重持续提高，二是工业结构中，重工业和工业制成品比重逐步提高，三是制造业结构中，接近世界技术边界产业低端工序产品的比重开始提高。未来十年，我国工业化将进入后期阶段，根据一般理论和历史经验，这个阶段的主要特征表现为三个方面：一是服务业比重逐步提高，二是工业将向深度加工化阶段转化，三是接近世界技术边界产业核心工序产品比重大幅提高。因此，未来十年，我国工业化将继续深化，产业间结构和产业内部结构升级的进程将逐步加快。<br />　　(三)进入城市化中期加速阶段，深度城市化趋势凸显<br />　　我国城市化率已经达到50%左右，按照阶段划分，已经进入中期加速阶段。这个阶段的特征是城市化质量不断提升，城市发展逐步适应产业竞争力提升的需求。对于我国而言，未来十年，我国城市化率将达到60%左右，处于向城市化后期迈进的关键阶段，如何加快农民工市民化进程以及缓解城市人口增加与城市承载力之间的矛盾，成为这个阶段推进城市化面临的主要任务，深度城市化趋势日益凸显。<br />　　(四)商品市场化程度逐步提高，要素市场化改革任务仍然较重<br />　　经过30多年的改革开放，目前我国已初步建立社会主义市场经济体制的基本框架，基本形成以市场为导向的市场主体基础，产品市场化的历史进程已经基本完成。但是，构成市场经济基础的生产要素配置方式仍然处于非常滞后的状态，生产要素改革已经严重滞后于整体经济体制改革，主要体现在：劳动力作为生产要素的主体权属和功能存在根本问题，土地生产要素属性存在内在矛盾，资源作为生产要素远没有形成市场配置的基础，资本市场发育不完善。未来十年，我国经济体制改革的主要任务之一便是要素市场化改革，要素市场化程度将逐步提高，但改革仍然处于攻坚阶段。<br />　　(五)经济开始重塑内外平衡，结构调整步伐开始加快<br />　　金融危机后，全球进入了经济“再平衡”阶段。对于中国而言，面对国内要素成本上升、更多发展中国家深度参与国际分工体系和国外贸易保护主义抬头等新的情况，过去以低成本优势参与全球生产分工的模式难以长期维系，如何实现依靠内需和外需双向引擎拉动经济发展，即扩大国内消费、减少对外贸易依存度，成为未来很长一段时间我国经济发展的主题之一。在这种情形下，我国经济结构调整的步伐将逐步加快，经济转型的难度也逐步加大。<br />　　(六)社会利益关系出现分化，经济发展环境更加复杂<br />　　国际经验表明，当一个国家和地区人均GDP进入中等收入阶段后，各类社会矛盾将逐步凸显。在中国经济持续增长、改革与发展取得了丰硕的成果、人民生活水平普遍提高的同时，出现了阶层利益关系的失衡状态，这种失衡直接表现为收入分配领域出现了总体贫富差距、区域收入差别和行业收入差别扩大，由于收入差距和其他原因造成了社会的不公平现象，从而使得社会结构和利益出现分化，而社会结构和利益的分化反过来又加剧了贫富差距的进一步扩大。未来一段时间，随着社会利益关系的分化，社会矛盾将空前尖锐，我国经济发展环境将更趋复杂。<br />　　<br />　　二、未来十年我国经济保持平稳较快发展的有利条件<br />　　<br />　　(一)经济规模实力较为雄厚，为经济平稳较快发展提供扎实基础<br />　　经过30多年的经济快速增长，我国经济总量迅速扩大。2010年，中国经济总量为5.8万亿美元，一举超过日本，成为全球第二大经济体，外汇储备超过3万亿美元，位居世界第一。与此同时，中国已经超过英、法、德成为国际货币基金组织的第三大股东。我国大规模经济体的优势开始显现，经济发展的回旋余地增大，经济抗风险的能力也得到了增强。<br />　　(二)经济结构调整转型渐进加快，为经济较快发展提供强劲动力<br />　　随着我国人均GDP的不断增长，各类经济结构加速转型。首先，消费结构升级加快。我国居民消费的恩格尔系数将明显下降，由过去以吃穿为主的生存型消费转向以住行服务为主的享受型与发展型消费。其次，产业结构持续升级。与进入工业化中后期相适应，第三产业的比重将持续上升，战略性新兴产业发展加快，信息化与工业化深度融合。最后，城乡结构发生历史性变化，城镇化率将超过50%，城市人口首次超过农村人口，城镇化的质量也将明显提高。这些发展都将带动中国经济的增长和人均GDP水平的提高，从而为经济的健康平稳发展提供了保障。<br />　　(三)市场规模增长潜力巨大，为经济较快发展提供需求条件<br />　　随着人均收入水平的提高和中等收入群体的扩大，我国正在成为世界上最为重要的消费市场。汽车、家用电器等家庭耐用消费品销售量已居世界首位，但人均拥有量与发达国家还有差距，增长潜力仍很巨大。住房和服务性消费水平也步入发展的快车道，在家庭消费中的比重也将大幅提升。工业化和城市化深入发展也将对基础设施、城市建设、重大装备、科技研发等产生巨大需求。消费市场规模的不断扩大，为我国保持经济平稳较快发展提供了良好的需求条件。<br />　　(四)储蓄率将保持较高水平，能满足经济较快发展的资本需求<br />　　我国是高储蓄率国家，目前社会总储蓄率在40%以上。随着人口老龄化、扩大内需政策的实施和社会保障制度建设的推进，我国的储蓄率可能将趋于下降，但下降的幅度不会太大，仍将保持在40%左右的水平，与其他国家相比还处于较高水平。在投资效率不断提升的背景下，我国经济发展的资金供给仍然较为充裕。与此同时，我国继续保持了对外资的吸引力，国际优质资金供应依然充足。储蓄率保持较高水平以及外资持续流入，能满足未来我国经济继续保持较快发展的资本需求。<br />　　(五)科技和教育水平逐步提升，为经济较快发展提供智力支撑<br />　　经过多年的培育和建设，我国科技和教育水平明显提升，为经济发展注入新的动力。2009年我国科研人力资源总量已达到世界第一，科学论文数世界第二，研发投入和发明专利授权量位居世界第四，国家创新体系建设取得重要进展。各年龄层次入学率不断上升，国民平均受教育年限不断提高，劳动者素质明显提升，科技教育对我国经济较快发展的支撑作用显著增强。<br />　　(六)基础设施日益完善，为经济较快发展提供坚实依托<br />　　改革开放以来，我国以能源、交通为代表的基础设施建设取得了跨越式发展，为构建安全、稳定、经济、清洁的现代能源产业和便捷、安全、高效的综合运输体系打下了坚实的基础。我国一次能源生产量已居世界第一，电力装机世界第二，其中风电、太阳能、核能等新能源发展速度也居世界前列。电网和油气管网建设加快，基本建成覆盖全国的电力和油气输运体系。交通基础设施迈上了新的台阶，初步形成了以铁路、公路、水路、民航和管道共同组成的综合交通网络框架。我国高速铁路运营里程跃居世界前列，国家高速公路网快速推进，沿海建成了一批大型、深水、专业化的码头，民航枢纽机场和支线机场建设加速。基础设施对经济社会发展的保障程度大大提高，为我国经济保持较快增长提供了坚实和优良的物质条件。<br />　　(七)社会大局基本稳定，为经济较快发展提供良好环境<br />　　近几年，我国社会建设和社会管理取得一定进展，教育、就业、医疗卫生、社会保障等民生问题得到不同程度的解决，加强了基层组织建设、社会稳定风险评估机制建设、社会治安综合治理、新经济组织社会组织管理、互联网管理等社会管理，在社会矛盾凸显期实现了社会大局基本稳定，将为我国继续保持经济持续较快发展创造良好的社会环境。<br />　　(八)体制活力显著增强，为经济较快发展提供制度保障<br />　　经过不断改革，我国社会主义市场经济体制逐步完善。现代市场体系建设取得积极成效，财税体制改革继续深化，金融体制改革稳步推进，农村改革取得重要进展，行政管理体制改革取得积极进展，国有资产管理体制继续推进，非公有经济发展的制度和政策环境得到改善。未来一段时间，随着我国现代市场经济体制改革的不断深化，潜在的制度红利仍然很大，将不断激发经济活力，提高生产效率和经济运行效率，进一步带动经济又好又快发展。<br />　　<br />　　三、未来十年我国经济发展面临的突出问题和关键制约因素<br />　　<br />　　(一)结构性矛盾仍然存在，经济发展中不平衡、不协调、不可持续问题突出<br />　　我国经济经历了30多年的高速增长，经济总量不断攀升，但是累积的结构性问题开始逐步凸显。第一，投资和消费关系失衡，投资率不断上升，而消费率不断下降，目前消费率已经不足50%，明显低于发展中国家和发达国家的水平，由此带来了经济增长的效益不高、人民消费水平低以及产能过剩等诸多问题，我国经济发展的稳定性受到一定影响。第二，产业结构不合理，农业基础薄弱，生产方式还远没有实现现代化，工业大而不强，技术水平、产品档次还较低，关键技术自给率低，高新技术产业占的比重较低，信息化应用不足，产业集中度不高，整体处于全球价值链的中低端，服务业发展还比较滞后，服务业占经济总量的比重仅为43%，不但低于全球70%左右的平均水平，也低于低收入国家51%左右的平均水平，同时服务业还存在着质量水平不高和内部结构不合理等问题。这些问题极大影响了我国整体产业的加快转型和持续发展，从而使经济增长中的矛盾更为突出。第三，城乡区域发展不协调，城镇化水平低，区域发展存在着区域差距大和区域分工不协调的问题，地区间分工弱化，低水平重复建设、同质竞争的问题较为突出。区域发展的不协调和不平衡，不仅影响我国经济的平衡发展，而且给社会稳定带来了不利因素，从而影响整体经济的平稳较快发展。<br />　　(二)人口结构出现特征性转变，人口红利对经济增长的贡献逐步消失<br />　　相关研究表明，改革开放以来，人口红利因素对经济增长的贡献率高达25%左右，总抚养比的下降可以较好地从人口结构层面解释经济持续增长的动力机制。到2013年左右，我国人口抚养比将出现上升的趋势，人口结构将发生转变，劳动力供给将开始减少，传统意义上的人口红利将逐步消失。人口结构的变化意味着劳动力无限供给的情形将发生变化，过去很长一段时间我国参与国际竞争的劳动力成本优势逐步衰减，中国经济参与全球分工的传统模式难以为继，经济持续快速增长面临挑战。<br />　　(三)技术引进的增长效应递减，经济增长的技术支撑脆弱<br />　　改革开放以来，我国主要通过引进国外先进技术和资本，与国内廉价劳动力和软约束的资源环境有机结合，形成了低成本的经济增长模式。但是，相关研究表明，从2000年之后，技术引进对经济增长的贡献率逐年递减，近几年递减速度有逐步加快的倾向，而自主创新的贡献率逐步上升。然而，我国自主技术供给能力还比较弱，培育与发展也需要较长的时间。在国外技术外溢效应消退的情况下，新的技术生产方式又难以在短期内有效接续，这成为未来我国经济保持较快发展的一个重要阻力。<br />　　(四)国民收入分配差距依然较大，社会利益矛盾进入激化期<br />　　随着我国经济社会发展进入新的阶段，受改革不彻底、制度不健全、调控不到位的影响，收入分配差距不断扩大，主要表现在：一是劳动者报酬占比持续下降，由1995年的51.4%下降到目前的约40%，而同时资本所得明显上升，由36.3%提高到了46.(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55972.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55972.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55972.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%B7%A2%D5%B9&#038;searchfield=keywords\"><span>经济发展</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,9935]}