{"id":244479,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-小食在汕头/","date":"2012-08-01T19:16:16Z","modified":"2012-08-01T19:16:16Z","title":"一五一十 | 小食在汕头","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?shansss\">单姗姗</a> </p>\n<p>导语：有些人说，潮汕饮食是中国名食的奇葩，而潮汕小食又是潮汕饮食文化中的一朵奇葩。几乎每种潮汕小食都由民间独创，凝聚了特色的潮汕传统习俗和乡土文化，比如老妈宫粽球、鼠曲粿、粿汁、蚝烙等。只有深谙源远流长的历史文化才能做出地道的小食，因此，想要品尝正宗的潮汕小食，还得到当地去。</p>\n</p>\n<p>全国各地不乏潮汕餐饮店。随便点一碗10元的牛肉丸粉，浑浊的面汤底下沉了一堆沙河粉，还有那零丁几个牛肉丸看起来干瘪，吃起来还塞牙缝。就算是不懂潮汕饮食的人也会把碗一推，这怎么会是正宗的潮汕牛肉丸粉？</p>\n<p>这时候，潮汕人会告诉你，这不是牛肉丸粉，而是牛肉丸粿条汤。</p>\n<p>同样是10元一碗，但是汕头当地的粿条汤却是用牛骨、猪骨或鸡骨头熬制成汤底，在10厘米深的大碗里下特有的细腻爽滑的粿条，还有硕大又弹牙的牛肉丸。整整一大碗粿条汤，就是喝汤底都值回票价。</p>\n<p>除了潮汕牛肉火锅、牛肉粉店外，外地却鲜少出现其他潮汕小吃，如“蚝烙”、“鲎粿”或“栗只桃粿”等。在潮汕人看来，这些传统小吃平常得像白米饭一样，天天吃，家家会做，似乎融进血液一般；而外地人却觉得生疏得很，光看名字就一头雾水，还非得到本地才能见识到正宗的做法。</p>\n<p>其实，牛肉丸粿条汤还可以粗略地复制，但是更多的潮汕小吃却难以模拟做法、还原口味，难怪乎外地人很少能吃到粽球、蚝烙或虾米笋粿。难以复制的原因在于每一种小吃都是当地人对传统的坚持，就譬如在潮汕难以吃到正宗的及第粥一样，缺乏对食物历史的认识、没有真正认同食物的习俗，只顾东施效颦地煎、炸、蒸、煮等各种烹调方式轮番上，又怎会做出真正的“传统饮食”？</p>\n<p>说到潮汕传统，不得不提汕头小公园。建于20世纪30年代初的小公园位于汕头旧城区，曾是商业繁华至极、居民生活融融的老市区中心，是一个地方文化的标识。前有1932年华侨集团集资创办的“南生公司”和百货大楼，后有写着“天下为公”的中山纪念亭，四周建筑皆具有浓烈的时代特色。随着经济发展重心的转移，小公园已日渐破败冷清，但是它仍然是外地来客、海归华侨必到的一个景点，因为在小公园，大家可以赏百年骑楼，寻传统美食。</p>\n<p>小公园中山纪念亭位于金平区国平路中心，向北是飘香小食店，向南则是爱西饺面店。飘香小食店创于1965年，主营飘香蚝烙、金瓜烙、秋瓜烙以及各式粿类、小炒类等，其中以虾米笋粿、栗只桃粿最为著名。爱西饺面店创始于20世纪30年代，一碗干面和一碗汤就足以让店铺撑过80多年。东北方的一条小巷里还有一家声名遐迩的粽子店，名叫“老妈宫粽球”。该店始创于1922年，将近一个世纪过去了，双烹粽球一直散发着独特的汕头风味。</p>\n<p>每一间店背后都有悠久的历史，每一种小吃都是几代潮汕人的智慧结晶。如今，小公园处于旧城改造的尴尬处境，老一辈人还坚守在原地，风雨飘摇几十年的老店仍坚持营业。固执的留守可看出汕头人对家园的珍惜，也能看出他们对传统、对饮食的一份坚持。</p>\n</p>\n<p>食定正知的粽球</p>\n<p>继豆花、豆浆、绿豆汤的咸甜之争后，今年粽子也被卷进这个漩涡中。据调查，南方人偏爱咸粽子，北方人则更喜欢甜粽子，有人甚至说“活生生的粽子不蘸糖，跟甜的豆腐乳一样不可饶恕”。然而，咸甜粽子不过是地方口味不同而形成的，未试过咸粽子不知其香糯，同理，没有试过甜粽子则不知其嫩滑。正如老妈宫粽球曾挂着的玻璃匾上写道“食定正知”——吃过并仔细品味以后才知道它的好味道。</p>\n<p>整整90年历史的老妈宫粽球藏身于小公园新关街里，店铺不过是80平方米，接近一半的面积用做厨房。店铺虽小且偏，但是它却有着极好的口碑，很多人都是慕名而来的游客或是光顾多年的老顾客。据店主介绍，端午节期间，老妈宫粽球一天最多可卖掉几千个粽子。</p>\n<p>所谓老妈宫，其实是指汕头人为纪念海神妈祖而建立的天后宫，这是汕头开埠前最早的建筑。老妈宫粽球店就在老妈宫的斜对面，名称由此而得之，并一直传诵几十年，经营着最正宗的粽球。</p>\n<p>老妈宫粽球店主要经营双烹粽球、五香粽球和猪肠胀糯米。五香粽球是纯咸的粽子，配料有糯米、香菇、白果、栗子、南乳猪鬃头肉、蛋黄。至于双烹粽球，则是咸甜并备。</p>\n<p>估计潮汕人看到微博上的咸甜粽子之争会疑惑：粽球本来不就是又咸又甜的吗？不过，北方人喜爱的甜粽子是蘸着糖吃的；而潮汕人吃的双烹粽球是将馅料分为咸甜两种，咸的是蛋黄、香菇、南乳肉，甜的是乌豆沙。制作时，用猪膀网包住15克豆沙后放入粽球中，使甜豆沙与糯米隔开，便于糯米煮熟。</p>\n<p>自创立开始，老妈宫粽球对选料的要求就极其严格，所用糯米必定粒粒饱满均匀，再加上猪油、鱼露等调味料则更吊人胃口。糯米需洗干净后浸泡6-8个小时，捞起晾干才能下锅炒。粽球用新鲜竹叶和咸水草包扎成六角球形状，包含了南乳猪鬃头肉、栗子等7种配料，几乎多到连糯米都包不住馅料，第一口就连米带馅吃下去。最重要的是，那块肥猪肉的油融化在绵软甘香的糯米里，吃起来滑而不腻，入口即融。</p>\n</p>\n<p>无米不成粿</p>\n<p>粽球需求量集中在端午节期间，而粿品则几乎贯穿全年。潮汕人口中的“粿”是指用米粉、面粉、薯粉等经过加工制成的食品，品种繁多，形态口味不一。有一首儿歌还以潮汕粿品为题材：“一油锥，二油槌，双（三）头尖，四菜粿，五缚粽，六甜粿，七疏萝，八酵粿。酵粿涂溜空，膏粿踏步层。”据传，潮汕先民有用面食祭奠先祖的习惯，但从中原南迁到潮汕后却发现南方产大米而不产麦子，故改用大米做果品祭祀祖先，后称之为“粿”。</p>\n<p>因此，潮汕的粿品与节日（尤其是祭神拜祖的日子）密切相关，地位仅在猪、鸡、鱼三种祭品之后，可简单概括成“时节做时粿”。潮汕人会根据每个节日做不同的粿品，如元宵节必做甜粿、酵粿（即发粿）、菜头粿，取其“又甜又发又有彩头”的寓意。除此以外，潮汕人还在清明节做麦粿、鼠壳粿和朴籽粿，端午节做栀粿，中元节做碗糕粿。</p>\n<p>除了呼应节日外，潮汕人“时节做时粿”的习俗还为了达到“时令防时病”的目的。潮汕人将防治疫病的中草药拌入米粉中科学加工制作成粿品。如，春季吃鼠曲粿，可祛痰止咳；春夏交替之际吃朴籽粿，可清热解毒；端午时节吃栀粿，可清积热、助消化。</p>\n<p>主营各式粿品的飘香小食店位于小公园国平路39号，所有粿品均由几位师傅纯手工制作，包括做馅料、揉面团、用模具定型等。很多海外华侨回家乡探亲时都会到飘香小食店尝一下栗只桃粿、鲎粿、鼠壳粿等，所以在小食店里常听到潮汕话、普通话、粤语等各种语言，甚至还有一位老人扬言要“无论等多久都要吃到”，可见粿品对潮汕人是多么重要。</p>\n<p>以上所说的粿品都类似于外地的“糕”，如菜头粿其实是萝卜糕，甜粿是年糕，面粿是面包，松粿是松糕。但是，潮汕的粿并不局限于糕制品，其中最常见的莫过于粿条。粿条是指用米粉浆蒸成薄层再晾凉切成条状的小食半成品，类似于外地的沙河粉，但比沙河粉更细腻爽滑。</p>\n<p>粿条一般可与肉类搭配成一碗粿条汤。先煮开一锅沸水，再将切好的粿条倒入沸水中烫，片刻后可捞起到碗中，立刻泡上温热的骨汤，加进鱼露、味精、姜蓉、葱等配料，最后视情况搭配肉片、肉丸、猪肝、蚝仔或虾肉。粿条汤是一碗一碗地泡出来的，保证食客品尝时粿条依然清爽滑溜。</p>\n<p>福合埕牛肉丸店是潮汕的老字号，创立于20世纪60年代，主要经营牛肉丸汤、牛肉丸火锅。福合埕的粿条汤一般是10-20元之间，可随意选择牛肉丸/牛筋丸、牛肉、牛腩等搭配，牛肉鲜嫩美味，牛肉丸酥脆可口，蘸着沙茶酱吃更添滋味。一般人吃完粿条和牛肉丸后还忍不住喝牛肉味浓郁的汤底，常常一碗粿条汤下肚就饱得捧着肚子走。</p>\n<p>除了泡的做法外，粿条也常用来炒，潮汕人俗称为“炒粿条”。炒粿条关键在够火候和充足油朥。潮汕人把肥猪肉的脂肪煎出的油称为朥，足够的油朥可使粿条吃起来更香。喜爱沙茶酱的人可点一道沙茶炒粿条，类似广州的湿炒牛河，尝起来口感更多层次。</p>\n<p>还有一款粿品，相信绝大多数外地人都没听过、吃过，那就是粿汁。与平常喝的“果汁”不同，潮汕粿汁是一种米制农家小吃，在20世纪60年代就被视为经济便宜的传统小食之一。制作粿汁相当有讲究，首先将浸洗后的白米磨成米粉浆；然后，为了防止米粉浆与蒸具粘在一起，蒸具须用食用油涂抹均匀，再将米粉浆倒入到蒸具里；蒸熟的粿汁片掀起、挂在片架上晾，再放到烤炉里烤；烤好的粿汁片切成三角形状，再加入开水煮熟，适当添加调味酱料，如蒜头朥、鱼露、菜脯粒、沙茶酱等；上碗后，可配上卤肉、卤蛋、猪肚，浇上热卤汁，一碗潮汕粿汁就出炉了！粿汁片柔中带韧，加入调味料后香热润滑，回味无穷。</p>\n</p>\n<p>潮汕珍馐——蚝烙</p>\n<p>潮汕地区也是一个吃海鲜的好地方，各式鱼类、贝类、虾类引得人食指大动，其中海蛎以澄海盐鸿蚝、达濠蚝、揭阳钱岗蚝、饶平汫洲大蚝较为有名。海蛎肉质鲜美、贝壳可入药又可粉墙，深得潮汕人的喜爱。潮汕人常用海蛎做菜或小食，如砂锅粥、蚝烙等。日常吃得最多的就是蚝烙，潮学研究专家杨方笙写道：“鼎摊蚝烙厚煎油，翠绿莞荽撒上头。何必庖龙才是味，寒家得此亦珍馐。” 当你看到每家小店、每个小摊档都摆出个写有“蚝烙”的牌子，你就知道蚝烙在潮汕人心中是怎样的地位。</p>\n<p>蚝烙，蚝是指海蛎，烙则类似于“煎”的意思。蚝烙的传统做法是，将地瓜粉溶于水，拌点葱花后倒满铁锅，打个蛋拌匀淋上后加上海蛎、腊肉丁，并要下足够多的猪油，使蚝烙更加香脆。煎至两面呈金黄色泽的蚝烙是一个圆饼形，加入适量粳米粉使形状更“硬身”。上桌前用平铲切开几片，大家可蘸着沙茶酱和鱼露吃。</p>\n<p>经营蚝烙的店铺非常多，其中西天巷蚝烙和榕香蚝烙最负盛名。西天巷蚝烙自20世纪30年代开始在西天巷巷口摆摊，经过几代人辛苦经营，目前，这个品牌已经声扬海内外，其女传人邱淑英更被封为“潮汕蚝烙第一人”。</p>\n<p>榕香蚝烙源于揭阳榕城的蔡武乳一家，后来迁至汕头后本着“忠厚能招天下客，公平可取世间财”的宗旨，终将榕香蚝烙发扬光大，博得“榕水蚝鲜成美馔，香名誉著盖鮀滨”的赞扬。榕香蚝烙挑选的“珠蚝”（即汫潮蚝仔）是在优质生态环境下养殖，每粒长约2cm；番薯粉、鸡蛋和蚝仔的搭配比例定为1斤蚝配2-2.5两蕃薯粉和3个鸡蛋；搭配的花生油、辣椒、鱼露、香菜等也确保足量、卫生。最重要是火候把握得好，“猛”、“缓”有序，需猛则猛，需缓则缓，蚝烙外层香脆，咬下去又觉得酥嫩无比。当地人推荐，吃蚝烙要加点胡椒粉、香菜和鱼露调味才算正宗。</p>\n</p>\n<p>\t美食推荐</p>\n<p>爱西干面（10-20元）：爱西干面其实是一碗干面条和一碗风味汤的组合。干面底部有店里秘制的卤汁、沙茶酱和猪朥，面条则有弹性又顺滑，与瘦卤肉片一起吃更有口感，丝毫不觉油腻。风味汤由猪骨等材料熬制而成，鱼丸、肉片、酸菜搭配起来清爽可口又开胃。</p>\n<p>消费指引：爱西饺面店</p>\n<p>地址：广东省汕头市金平区国平路1号（另有2间分店）</p>\n<p>人均消费：10元</p>\n</p>\n<p>双烹粽球（5-10元）：双烹粽球极具潮汕特色，咸馅料（香菇、蛋黄、南乳肉、白果）和甜馅料（乌豆沙）一起包裹在糯米里，分量十足，一口咬下去，只觉南乳肉香滑不腻，栗子够大、够甜糯，而乌豆沙则甜丝丝地与糯米相结合，甜度刚刚好。</p>\n<p>消费指引：老妈宫粽球</p>\n<p>地址：广东省汕头市金平区新关街5-7号（近妈祖宫斜对面巷）（另有1间分店）</p>\n<p>人均消费：10元</p>\n</p>\n<p>栗只桃粿（2.5元/个）：栗只桃粿外形像寿桃，但却以糯米、香菇等作为馅料。飘香小食店的粿品都要用油煎，煎后的栗只桃粿外层尝起来有点硬脆，但是馅料却依然松软，味道类似于广州人爱吃的“好味饭”。</p>\n<p>消费指引：飘香小食店</p>\n<p>地址：广东省汕头市金平区国平路39号（另有1间分店）</p>\n<p>人均消费：20元</p>\n</p>\n<p>牛肉丸粿条汤（10元-20元）：福合埕的牛肉丸相当弹牙有肉味，据传买100包（28元/包）也不会打折。喝这里的粿条汤，首先当然要感受一下牛肉丸的弹性和咬下去汁水四溢的口感，吃之前记得要蘸一下沙茶酱。而粿条也丝毫不逊色，细腻顺滑，几乎连筷子都夹不住。最后，必须要喝几口牛骨熬成的上汤，消化一下肠胃。</p>\n<p>消费指引：福合埕牛肉丸店</p>\n<p>地址：广东省汕头市金平区金砂路38号（另有9间分店）</p>\n<p>人均消费：15元</p>\n</p>\n<p>粿汁（10元）：粿汁加入糯米粉浆后变得浓稠，粿汁片柔中带韧，顺滑又饱腹。除了粿汁片外，粿汁还加入大量猪肚、卤肉、卤蛋等配料，淋上适量卤汁，再洒一些葱花。粿汁要趁热吃下才够爽口。</p>\n<p>消费指引：镇平粿汁店</p>\n<p>地址：广东省汕头市金平区镇平路133号</p>\n<p>人均消费：10元</p>\n</p>\n<p>\t必游景点</p>\n<p>汕头大学</p>\n<p>汕头大学坐落于汕头的西北区，是李嘉诚基金会唯一长期捐资支持的大学。汕头大学被誉为“高校建筑之花”，2003年邀请鸟巢建筑师Herzog and de Mouron对校园进行重新规划，2009年由台湾设计师陈瑞宪设计的新图书馆正式开放。</p>\n<p>汕头大学新图书馆被称为是亚洲最大的水上图书馆，外观是线装书书盒形状，内部则是围绕中国传统书院园林空间的概念而打造。入口处的水池上有一个公共艺术作品《建立自我，追求无我》，是由英国雕塑艺术家Zadok Ben-David创作。</p>\n<p>地址：广东省汕头市大学路243号</p>\n<p>交通：公交线6路、17路、21路、27路、39路在汕头大学站下</p>\n</p>\n<p>小公园</p>\n<p>小公园是汕头老市区的中心，与西侧的旧街坊“四永一升平”、东部的旧盐埕头、北面的“红亭”以及南面的汕头港，形成具有30年代建筑风格的繁华商业和住宅片区。其中，小公园正中央的中山纪念亭古朴典雅，与当年最大的百货公司“南生公司“相互依靠。小公园大部分建筑都是骑楼，设计巧妙，雕花图案十分有心思。</p>\n<p>小公园是汕头传统饮食的聚集地，包括老妈宫粽球、飘香小食店、福合埕牛肉丸店、榕香蚝烙等。很多海归华侨、外地游客都会到小公园追寻30年代风格的建筑和地道正宗的潮汕小食。</p>\n<p>地址：广东省汕头市金平区外马路附近</p>\n<p>交通：公交线3路、9路、12路、17路、19路、23路在总工会站下；公交线2路、5路、7路、14路、18路在小公园站下</p>\n</p>\n<p>南澳岛</p>\n<p>南澳岛是广东省唯一的海岛县，坐落在闽、粤、台三省交界的海面，由37个大小岛屿组成。南澳岛旅游景点众多，被称为“东方夏威夷”，包括青澳湾、金银岛、总兵府、宋井等都不容错过。不过出入南澳需到莱芜码头坐轮渡到长山尾码头，到岸后选择自驾游或包车游都可以。另外，南澳岛有很多民宿，届时可与当地居民一起吃饭，尝一下地道的南澳家常菜。</p>\n<p>一般游客来南澳岛旅游都志在看海和踏沙滩，他们大多选择到青澳湾、金银岛或西冲。与朋友赤脚走在沙滩，迎着海浪大叫，或晚上在沙滩上露营，都能让人全身心放松。此外品尝各类海鲜、游览著名历史文化遗址、在“闽粤界”下拍照都是不错的经历。南澳岛最佳旅游时间是每年4-5月和9-10月。</p>\n<p>地址：广东省汕头市南澳县</p>\n<p>交通：公交线105路在莱芜渡口下，再从莱芜渡口搭船到南澳的长山尾码头</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9935,19196]}