{"id":244425,"link":"https://chinadigitaltimes.net/chinese/2012/08/纵览中国-紫荆-中共批判新黑五类-真正成了一/","date":"2012-08-01T14:45:25Z","modified":"2015-04-06T00:33:16Z","title":"纵览中国 | 紫荆:  中共批判新“黑五类” 真正成了一小撮","content":"<div>（参与2012年8月1日讯）中共喉舌《人民日报》海外版在7月31日发表了一篇署名袁鹏的奇文——《中国真正的挑战在哪里》。此文称：美国“以‘网络自由’为旗号，改变‘自上而下’推进民主自由的传统模式，以维权律师、地下宗教、异见人士、网络领袖、弱势群体为核心，以期通过‘自下而上’的方式渗透中国基层，为中国的‘改变’创造条件”。<img src=\"http://www.peacehall.com/news/images/2012/08/201208012100china1.jpg\" alt=\"中共批判新“黑五类” 真正成了一小撮\" /></p>\n<p>学者与网友认为这篇文章是中国当局将“维权律师”、“地下宗教”、“异见人士”、“网络领袖”、“弱势群体”定义为新“黑五类”。对此，一位名叫“老徐时评”的网友说：“人民日报海外版昨天发表文章：中国真正的挑战在哪里？这篇署名文章似可归纳为：一个主要敌人：美国；五个“新黑五类”：维权律师、地下宗教、异见人士、网络领袖、弱势群体。令人惊讶的是，这篇文章将数量巨大的弱势群体视为防范对象，这难道是真要与大多数国人为敌吗？”</p>\n<p>另一位名为“相如是-Ritchie”的网友表示：“这一次把全国人民都日了。”网友“不郁闷了”也表示：“整了半天，自己真正成了一小撮了。”</p>\n<p>著名学者冉云飞说：“人民日报以维权律师、地下宗教、异见人士、网络领袖、弱势群体作为挑战政府的“黑五类”。中国是个互害社会，谁也无法独善其身，丧钟为你我而敲响，恐惧不安不是哪个阶层才有，对未来社会没有理性预期，使得焦虑日益蔓延。不让民众学会处理自己的事务并壮大民间社会，必然会出现不可收拾的溃败。“</p>\n<p><img src=\"http://www.peacehall.com/news/images/2012/08/201208012100china2.jpg\" alt=\"中共批判新“黑五类” 真正成了一小撮\" /></p>\n<p>下面是学者与网友对中共批判新“黑五类”的留言：</p>\n<p>@何ranyunfei 人民日报以维权律师、地下宗教、异见人士、网络领袖、弱势群体作为挑战政府的“黑五类”。中国是个互害社会，谁也无法独善其身，丧钟为你我而敲响，恐惧不安不是哪个阶层才有，对未来社会没有理性预期，使得焦虑日益蔓延。不让民众学会处理自己的事务并壮大民间社会，必然会出现不可收拾的溃败</p>\n<p>@何兵：据说美国鬼子要通过维权律师和网络意见领袖，使我红色江山易帜。怎么到现在，女特务还没和我对暗号？//帅帅的男特工在哪儿？</p>\n<p>@mranti 我突然想起来了，中国崛起的五大障碍怎么没包括带路党？</p>\n<p>@wxhch64 《人民日报》发表中国现代国际关系研究院美国所所长袁鹏文章《中国真正的挑战在哪里 》，确定美国以维权律师、地下宗教、异见人士、网络领袖、弱势群体为核心渗透中国基层的策略。你妹的，我涉及地下宗教、异见人士、弱势群体三项，还被冠以维权人士、网络意见人士之名啊！</p>\n<p>@heshiabc 麻麻的太反人类了, RT @xieqiwen: 弱势群体 RT @heshiabc: 早上起床后突然发现自已是新世纪的新黑五类人,笼罩在“敌对势力”的光环下,感受心与肺的碰撞,你是哪一类？</p>\n<p>@老徐时评：人民日报海外版昨天发表文章：中国真正的挑战在哪里？这篇署名文章似可归纳为：一个主要敌人：美国；五个“新黑五类”：维权律师、地下宗教、异见人士、网络领袖、弱势群体。令人惊讶的是，这篇文章将数量巨大的弱势群体视为防范对象，这难道是真要与大多数国人为敌吗？</p>\n<p>@老唐88：不要仅仅对律师被划入新黑五类敏感啦，他这黑五类一出，还有不是敌对势力的吗？可能除了他们自己那八千万和几百万家丁，没有不是敌对势力的了吧。//@肖雪慧: 这个行列中还有弱势群体。晕！//@肖芳华律师: 不仅仅是律师面临的危险，当律师都属于敌对势力时，中华民族真正到最危险的时候。</p>\n<p>@剑影秋歌一世：确实是新黑五类，这个总结相当到位。早起就看到了，此刻必须要转。◆◆@石讷：《人民日报》推出新黑五类，曰维权律师，曰地下宗教，曰网络领袖，曰异见人士，曰弱势群体。新款T恤，文革面料，街头免费赠送。我低调，领弱势群体。</p>\n<p>@朱光荣律师：他们害怕＂新黑五类＂阻碍他们的老鼠搬家</p>\n<p>@不倦的跋涉：【新黑五类】1、维权律师有名有姓大概十几人2、地下宗教全国估计几万人3、异见人士估计上亿人4、网络领袖估计几百人5、弱势群体估计十亿人</p>\n<p>@chaos_wu：新黑五类真的是很值钱的想法，看来这头真的没有白秃。</p>\n<p>@长话短说_：人民日报海外版昨天发表文章：中国真正的挑战在哪里？这篇署名文章似可归纳为：一个主要敌人：美国；五个“新黑五类”：维权律师、地下宗教、异见人士、网络领袖、弱势群体。令人惊讶的是，这篇文章将数量巨大的弱势群体视为防范对象.我一看，我是那最后一个群体呀，别人是什么自己如实说</p>\n<p>@老芋头: 老芋头看了这文章，公然将工人农民等弱势群体划入被美国人利用的力量，不是糊涂，就是别有用心，是严重的而低级的政治错误。人民日报需要整顿了。</p>\n<p>@相如是-Ritchie：这一次把全国人民都日了</p>\n<p>@不郁闷了：整了半天，自己真正成了一小撮了。</p>\n<p>@郑旭2009：这下说实话了。事实证明只有它们自己才是名副其实的“一小撮”。最应该被打倒的“一小撮”自私的狂暴者。</p>\n<p>@摄影师王麒: 这是与全人类为敌！</p>\n<p>@SKY律师-老爷宋:律师居然是新黑五类之首？臭不要费斯的人民日报不要太抬举律师啊。写这篇文章者，既是御用文痞，也是文革余孽。文革的罪恶因何难以清算？就是因为目前的高位者都是通过文革爬上来的，他们自己本身就是文革余孽，怎会清算自己？</p>\n<p>@金融街风投客：帮当事人维权是律师的最最本职的工作，难道律师还要分维权律师与非维权律师？按照人民日报的逻辑。医生要分为救死扶伤医生与草菅人命医生；公务员要分为为人民服务公务员与践踏人权贪腐成性公务员。</p>\n<p>@韦伯豪在沉思：莫非“人民”=既得利益集团？</p>\n<p>@兔崽子他爸：MB!在外面忍气吞声，草包一个！回家了就得瑟了~ 尼玛就这出息！</p>\n<p>@东风西风南辕北辙：【呵呵】灭共者约有近十三亿吧！人多力量大哦！</p>\n<p>@浮生诸闲：知道谁是敌人了吧？黑五类们，弱势群体们，该端正思想拿起武器了！</p>\n<p>@红花落黄花开：人民日报日人民，继续日~</p>\n<p>@云开日初：这些报纸倒是“自由”的，没有不敢说的，只有不敢想的。</p>\n<p>@春梦无痕十三郎：天哪，世间少见 //@正义悬剑:人民是党治的敌人。//@吴学谦1979: //@震惊可笑: 弱势的默默转了//@荈草赏玩:纳粹法西斯就是这么滴 /@TV哇哇:人民日报自绝于人民</p>\n<p>@胶东县令：他们，我们，一直揪是剥削与被剥削的阶级。你一异议，就是反动；他一盘剥，就是关怀。强盗逻辑就是如此。</p>\n<p>@生态白沙：这篇文章将数量巨大的弱势群体视为防范对象，这难道是真要与大多数国人为敌吗？</p>\n<p>@我是TIGER爸：这是非要把自己从群众中脱离出来。彻底实现公仆翻身骑到主人头上的目的。</p>\n<p>@彩云南丽：弱势群体就是他们的敌人！他们欺压了弱势群体是不许反抗的！不听话就是敌人就要镇压！</p>\n<p>@律师王海涛：在高级智库的眼里，这些弱势群体就是需要防范的敌人。以前没有赤裸裸地说，现在他们觉得可以公开说了。</p>\n<p>@diamondli99：原来我不理解为什么孟Xx要举全国的警力保卫大会召开，现在我明白了，原来人家是内外交困，到处都是敌人！</p>\n<p>@giortto：某党现在最无耻的是：为了维持一小撮人的特权 不断挑战人类的基本道德理义 放出家奴恶狗 到处狂吠 不惜颠倒黑白 与全人类为敌 妄想把它们那套希特勒思维常态化、合理化、制度化 唉 早点垮台吧~~~~~</p>\n<p>@一梦千寻0：准备的说是党的敌人，不是国家的敌人</p>\n<p>@吴_宏_宇：”黑五类“又来了，历史惊人的相似。</p>\n<p>@杨金灿灿：这是中国共产党的威胁,不是中国的威胁.</p>\n<p>下面是人民日报海外版奇文的原文</p>\n<p>中国真正的挑战在哪里</p>\n<p>2012年07月31日 06:52:13</p>\n<p>来源： 人民日报海外版</p>\n<p>中国应该对发展的战略机遇保持自信,但也必须充分认识到自身的挑战所在。事实上，中国真正的挑战不是眼前，而是未来5-10年；真正的难题不是国际和周边局势，而是内部的体制变革和社会生态；真正的威胁不是军事冲突，而是金融、社会、网络、外交等非军事麻烦。</p>\n<p>未来5-10年，中美力量对比将进一步实现从量变到质变的飞跃。国际权威机构普遍预计，中国经济总量超美大约在2020年左右。届时，中国军事、科技实力也将有实质性提升。美战略界目前在集中思考3个有关中国崛起的根本性问题：如何应对一个13亿-15亿人口大国的崛起带来的资源、能源和经济上的挑战？如何应对一个社会主义大国的崛起带来的政治制度、发展模式和价值观念上的挑战？如何应对一个尚未完全解决主权和领土完整的大国所带来的军事安全上的挑战？</p>\n<p>这意味着，中美目前的博弈只是序曲，真正的战略较量还在后头。如何尽快调适心态、调整战略、破解上述难题，迎接经济总量超美之后的中美关系，成为必须思谋的大战略问题。</p>\n<p>未来3-5年，是各主要大国脱困疗伤的关键期。各国目前都在不约而同地做着一件事：对内深化体制性变革，对外谋求战略性空间。美国体现为奥巴马“新政”和战略重返亚太；欧洲体现为围绕债务危机的体制机制变革和对西亚北非变局的积极介入；俄罗斯则利用“普梅体制”对内谋求经济复兴、对外打造“欧亚联盟”兼及巩固远东。</p>\n<p>一旦美欧诸国渡过难关，完成新一轮体制性变革，辅以正在酝酿的新一轮技术革命和产业革命，则将真正冲击中国战略机遇期。如何冷观周边形势，将工作重心尽快转向国内体制机制完善和经济社会再造，赢得最终的综合国力竞争，是中国当前真正的考验。</p>\n<p>未来3-5年，美国战略重心东移重在实现有利于美国主导的亚太格局的再平衡，而非同中国的全面对抗；重在利用中国同相关国家的主权矛盾尽快完成新一轮亚太战略布局，而非过早卷入同中国的军事冲突。</p>\n<p>这一阶段，美将更多利用非军事手段滞缓或干扰中国崛起进程，获取战略实利，实现国力重振，确保霸权地位。其主要手法包括：以人民币汇率为突破口、以金融保险市场开放为阶段性目标，全面打入中国第三产业，以期在掌控中国发展命脉的同时牟取巨大经济金融利益；以“网络自由”为旗号，改变“自上而下”推进民主自由的传统模式，以维权律师、地下宗教、异见人士、网络领袖、弱势群体为核心，以期通过“自下而上”的方式渗透中国基层，为中国的“改变”创造条件；以强化同盟国关系、提升伙伴关系、分化离间中国同朝、巴、缅关系、重启美俄关系等方式，造成中国外交被动，松动中国崛起的外部环境，压缩中国崛起的战略空间；以“海、空、天、网”等“全球公域”问题为抓手，推进相关对话、制定相关准则，以期实质性弱化中国在上述领域对美的战略挑战。</p>\n<p>由此可见，中国宜转变传统思维方式和战略观念，将国家安全防范的重心由局部的外在军事冲突风险转向全面的内部体制机制重塑。这是中国能否再一次成功应对当下战略挑战的关键所在。（作者袁鹏为中国现代国际关系研究院美国所所长）</p>\n<p>&nbsp;</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></form>\n","author":1002,"categories":[18269,10466],"tags":[27343,11741,19194,20211,27505,19195,21710]}