{"id":244542,"link":"https://chinadigitaltimes.net/chinese/2012/08/奇闻录-一日段子荟萃-8-1/","date":"2012-08-01T20:45:18Z","modified":"2012-08-01T20:45:18Z","title":"奇闻录 | 一日段子荟萃  8-1","content":"<p></p>\n<div><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-4WmvdCtuqIo/UBk2cKtnrlI/AAAAAAAAmR4/zk5VCp5W8z4/s1600/a79866b9tw1dvgahs8fw6j.jpg\"><img border=\"0\" src=\"http://1.bp.blogspot.com/-4WmvdCtuqIo/UBk2cKtnrlI/AAAAAAAAmR4/zk5VCp5W8z4/s1600/a79866b9tw1dvgahs8fw6j.jpg\" /></a></div>\n<div></div>\n<p>@bigman510：环球时报：解放军是一支新型军队 t.co/kaFAY9Rf 坚持党的领导是这支军队忠贞不渝的信念。中国人民解放军要绝对地服从中国共产党的领导，无条件地执行中国共产党赋予的政治任务。这也是中国人民解放军区别于世界上其他国家军队的重要标志。</p>\n<p>@alexamahone8：【扒衣见君节，一手好湿】转自柯骞：井冈山下抢过粮，抗战摩擦大后方。南泥湾里种大烟，长春城外站过岗。北京街头开过枪，天上人间嫖过娼。铁血统治控四方，贪污腐败捞钱忙。庆祝扒衣节！</p>\n<p>@bigman510：环球时报：给香港人洗脑 什么课这么神奇  t.co/NpZ52Bxw 香港回归祖国不久，开设这门课是必须的。这门课追求的目标应是开拓香港人视野，帮助香港人更好适应香港回归后的大环境。</p>\n<p>@zhanghui8964：人民日报把维权律师、地下宗教、异见人士、网络领袖、弱势群体等五种力量列为主要防范对象，认为他们是中国崛起的障碍。呵呵，这种说法太反人类了。我好像可以列入第五类&#8230;.</p>\n<p>@ranyunfei：人民日报以维权律师、地下宗教、异见人士、网络领袖、弱势群体作为挑战政府的“黑五类”。中国是个互害社会，谁也无法独善其身，丧钟为你我而敲响，恐惧不安不是哪个阶层才有，对未来社会没有理性预期，使得焦虑日益蔓延。不让民众学会处理自己的事务并壮大民间社会，必然会出现不可收拾的溃败。</p>\n<p>@mranti：全世界的政府哪怕是朝鲜都会说要保护弱势群体，只有中国认为弱势群体是国家崛起的障碍，这种纳粹思想让人不寒而栗。</p>\n<p>@Jianzhang1984：中国的未来，必须打破目前党国在资产者和工人阶级之间玩弄的恐怖平衡游戏。简单地说，这个游戏就是：对资产阶级，党国以工人反抗来恐吓；对工人，党国以资本万恶来欺骗；党国在这种分而治之的条件下，延续其统治。</p>\n<p>@hu_jia： 国保问海涛：“匪军是什么意思？”海涛回答：“匪军就是中国人民解放军啊！就是我军啊。我们战友之间都是这么开玩笑。”国保问海涛为何呼吁并实地去广渠门祭奠，海涛答“七十七条鲜活的生命去世了，不该悼念吗？！郭金龙应该主动到广渠门去献菊花。”</p>\n<p>@记者党二 ： 质问新浪，我姓“党”有错吗，我把微博昵称改回实名，为何显示“昵称不可用”，又改了和“党”字有关的好几个名字都不可用，难道这个字现在也是敏感词么。日，早在贵党成立之前，我的先人就姓党，至今宗祠仍在，难道我需要把我的姓改掉么。</p>\n<p>@bigman510：四川泸州市遭遇洪灾后，重灾区龙马潭区小市街道党工委办事处打出标语 “出自己的力，流自己的汗，自己的事情自己干”。</p>\n<p>@na_sheishei：网易跟帖《英首相没带证件被大兵拦下》按道理，接下去军中开始大力宣扬该战士负责认真的态度，军报头版头条报道此事，当然，90%的版面留给领导人如何没有生气责怪该战士，并当场表扬，表达了领导人的胸怀和平易近人。</p>\n<p>@na_sheishei：网易《杭州体育局长含泪为冠军赋诗》伦敦奥运八月天，折桂寻梦浪飞天。杭州孙杨叶诗文，世界从此刮目看。巅峰对决真豪迈！网友写一首：赵荣福你真牛逼，天天想着捞政绩，出个孙杨叶诗文，跟你有鸡吧毛关系！我感觉怎么也比他写得好吧！</p>\n<p>@langzichn：鄢烈山：ZH9756机上广播，哪位乘客可以向广州方面的空管说情，安排我们起飞？谢谢！&#8212;-他想不出理由安抚大家了。这个国家太丅M伟大了！</p>\n<p>@uponsnow：“小语种”歌曲（指藏、维吾尔、蒙古语）在十八大之前必须从分享网站例如优酷、土豆上下架，即使是汉语歌曲里面夹了一句蒙文也不允许。有些人维稳是不是发疯了？</p>\n<p>@tinyfool：最近为啥上海空气这么好，谁出来说说，有人说是宝钢停产，有人说是周边城市经济出了问题，有人有靠谱确实的消息么？</p>\n<p>@clc4214：【宁波全城寻找 北仑可爱老外】7月30日下午，一个老外在北仑打的，看错了出租车计价器：把86块看成8600块，老外慌忙丢下4600块落荒而逃，司机越追，老外跑的越远，目前全城搜索这位可爱的老外！如果这位老外也玩微博，赶紧联系媒体哦！</p>\n<p>@shangguanluan：新闻联播里又提到两岸的九二共识，偶说：九二共识就是个和稀泥的协定。老公在旁边插嘴：真正的九二共识其实是政治局常委会——9个2B达成的共识。</p>\n<p>@caoegg：我有一个朋友，擅长看盘。三年前我去见他，他的第一句话就是：“A股跌得毫无节操。”一年前我去见他，他的第一句话还是：“A股跌得毫无节操。”前天我去见他，他的第一句话是：“今天天气真好呀。”我问他：“A股难道没有跌得毫无节操？”他诧异地反问我：“节操？！你跟A股讲什么节操？！”</p>\n<p>@free_POC：知乎：为什么孙悟空被压在五指山下 500 年都没有朋友（比如之前的兄弟）去看望他？是哪些原因导致这种结果的产生？ 答：根据刑诉法修正案，涉嫌危害国家安全犯罪、恐怖活动犯罪在拘捕后是可以不通知家属的。活生生的案例。长达五百年，未曾通知家属。</p>\n<p>@yjc2020：知道北京为什么总地陷吗，因为每一处地陷的地方，都是外星人潜入地球的通道。外星人选择北京，因为他们知道这个地方的人都不说真话，他们容易伪装成人混在其中。</p>\n<p>@香港在線：听说有的国家，警察破了刑事案件有奖金，如果是经济案件，可以按比例提成。这些对香港警察来讲话，简直就是天方夜谭。警察是纳税人养的，维护社会治安，除暴安良是他们的职责。破案是应该的，破不到案就要向市民交代，只有被问责的份，哪有什么额外奖励这么不合逻辑的事？！</p>\n<p>@shangguanluan：德国人干的事：发明共产主义、纳粹主义，挑起两次世界大战。美国人干的事：干掉共产主义、纳粹主义，结束两次世界大战。英国干的事：发明宪政、继承希腊罗马、发明议事制度，启动第一次工业革命。中国人干的事：干德国的事，干掉想干英美事情的人。</p>\n<p>@sailingger： 葡萄牙人用贿赂官员手段获得澳门，并派员管理，澳门实际成为葡萄牙殖民地。明廷没去管，却顺着澳门地峡修了一道城墙。表面是监视葡萄牙人，实际是不让汉人翻墙。这是1557年的事情。修城墙是历朝统治者最热衷的公共事务，地上没得修的了，他们就修在网络世界里，大约在2002年建成。</p>\n<p>@xieqiwen：据BBC消息，昨天羽毛球女双消极比赛的中国组合于洋/王晓理、韩国 组合郑景银/金荷娜、河贞恩/金旼贞和印尼组 合波利/焦哈利被取消奥运会资格。</p>\n<p>@pufei：建议环球时报的骟人评明天出个社论《奥委会取消中国羽毛球选手成绩，是因为他们不懂博大精深的中国文化》。</p>\n<p>@tzhx_：羽毛球假球事件，问题根源在世界羽联和奥委会。世界羽联的问题是搞小组淘汰赛+一国多队，规则设计有严重缺陷，注定要出假球。奥委会的问题是它自己都已分不清奥运会到底是个人赛还是国家赛。</p>\n<p>@jiangshan：微博有个关于于洋假球的投票，居然53%的人选“ 合理运用规则，支持于洋和王晓理”。真是服了你们钻空子的精神。</p>\n<p>@tangxuepeng：集团领导指示：各媒体和网站在体育特别是奥运报道中，一律不报道不评论举国体制问题。</p>\n<p>@iCliffs：电影《黄飞鸿之狮王争霸》的台词值得一听。“我们不只要练武强身，以抗外敌，更重要的是广开言路，治武合一，那才是国富民强之道，区区一个牌子，能否改变国运，还望大人三思，这金牌，送给您作纪念吧。</p>\n<p>@bigman510：伦敦奥运会已经开赛4天了，但东道主英国还没有金牌入账，不幸成为最近36年奥运历史上到第4比赛日还没有拿到一枚金牌的东道主。伦敦市长鲍里斯-约翰逊接受采访时表示很幽默：作为东道主，垄断奖牌榜是不合适的，我们让其他国家得到一些金牌，目的是为了让他们产生一些虚假的安全感。</p>\n<p>@shmyd：银牌得主吴景彪痛哭愧对祖国人民；铜牌得主李玄旭回京只有妈妈一人街机；当看到本县出去的选手没有得奖，一帮子领导甩开选手的母亲扬长而去，可怜老人家被他们接到县城看电视直播却没有人送回去了。我只能用你大爷的来表达我的感受。</p>\n<p>@qhgy：奧運會，媒體節操碎。愛國病毒瘋傳染，造就腦殘一隊隊。</p>\n<p>@iewoac：国际奥委会：如遇国旗并列情况，在颁奖仪式上两名运动员代表的国家或地区旗帜应并列悬挂；如果空间不够，可以上下悬挂，顺序依照运动员姓氏的首字母来决定。</p>\n<p>@wuyagege： 反韩情绪：足球踢不过人家，企业没人家赚钱，电视剧没人家拍得流行，传统文化没人家保存得好……于是就编段子调侃人家，编着编着自己就high了。嗯嗯，阿Q在墙根下蹲着撸呢。</p>\n<p>@春江：朝鲜举重选手严润哲在男子56kg级比赛中击败中国队员吴景彪，为朝鲜夺得第二枚金牌。这枚金牌，将改变这名21岁年轻选手的命运：获得奖牌的运动员将会有英雄般的待遇，获得房子，并得到国家公职。</p>\n<p>@Justso_CN：中国游泳队历史劣迹：94年罗马游泳世锦赛，16个项目15块金牌。（或因为技术有限）当时未被检出兴奋剂。几个月后广岛亚运会，包括世锦赛金牌得主7人被检出，剥夺12面金牌。被称作当年最大体育丑闻（中国人竟然不知道）。98年世锦赛贴身搜身查到兴奋剂，并在比赛药检查出。</p>\n<p>@hnjhj：质疑中国人吃药太正常了，一个充斥假货的国家，国人自己不敢质疑，居然还不让其他国家替你质疑，真是贱。对于中国任何东西都应该默认是虚假的，直到其真实性被证实，这才是对人类负责任的态度。</p>\n<p>@cxzj：我相信中国运动医学研究机构一定会有人专门研究新型兴奋剂。从官员、教练到运动员，中国人骨子里并不反感兴奋剂，没抓到的作弊不算作弊，与奥运金牌的巨大利益相比，兴奋剂的伤害还承受得起。同时，兴奋剂研究有军事应用价值，而举国体制下的运动员是最好的人体实验对象。</p>\n<p>@vicch：关键有些人参加奥运会不是弘扬体育精神去的，是完成政治任务去的，别说抖个机灵消极比赛，要是男运动员自宫了能按女运动员算，场下当即就血流成河。</p>\n<p>@Air_Mu：我草，这个羽毛球假球被禁赛。居然有爱国青年拿梦十队出来开喷，说什么昨天美国VS突尼斯。领先了几十分于是换人让替补（替补也全是变态的NBA巨星）上。这也是消极比赛，为什么不处罚梦十对云云。&#8212;&#8211;我真没想到灵长类的智商可以低到这种程度。</p>\n<p>@liudimouse：英国有关部门紧急封锁了刚结束的女子双向飞碟射击比赛场地。此前公布的消息称，比赛中夺得冠军的美国枪手罗德打中了101只飞碟，破了世界纪录。但裁判组随后意识到，比赛只安排了100只飞碟做靶子。英国情报机构和航天部门已紧急赶往现场。</p>\n<p>@Scswga：【名字的问题】 体操队训练点名的时候，教练喊“陈一冰！”，陈一冰就精神满满地喊了一声“到！”。然后教练接着喊“邹凯！”，陈一冰就默默地委屈地走了。</p>\n<p>@nyliulei：“麻麻为什么金牌和铜牌待遇差这么多？”“孩子，你知道世界第一高峰么？”“恩，珠穆朗玛峰嘛。”“那世界第三高峰呢？”“干城章嘉峰啊，麻麻我们不要讨论这个问题了，继续讨论金牌和铜牌的事情啊。”“&#8230;&#8230;我没什么可说的，让你整天看那些没用的地理书。”</p>\n<p>@chairman5mao：千万别让武术项目进奥运，这种无观赏性无悬念的项目不会有人喜欢的。如果非要找一个能体现我泱泱大国的项目进奥运，不如找个群众基础好、喜闻乐见的运动，比如弹玻璃球。</p>\n<p>@aac_：俄罗斯又缺钱了？又要弄点事让儿皇帝进贡？——据“俄罗斯之声”中文网8月1日报道，俄罗斯总统普京承诺将在为达赖喇嘛访问俄罗斯“创造可能性”方面继续工作。</p>\n<p>@wangjinbo：印度连续两天大规模停电，导致动力部长下台。中国要是也大规模停电两天，谁会下台？</p>\n<p>@BluesCN：最近看到几个小朋友在我们生科院大楼卖力地擦玻璃搞卫生，应该是清洁阿姨的小孩到广州过暑假来了。当城里的孩子在父母的安排下各种不情愿报暑期兴趣班补习班的时候，农村的孩子能与父母一起在城里扫地都是快乐的。</p>\n<p>@GossipSama：《都市怪谈》－办公楼电梯：现在大家大多是在高层的办公楼的上班，一个人坐电梯的时候一定要看清楚开门的楼层，不要闷头看手机刷推听到开门了就出去了。你会走到一个“不存在”的楼层，而其中一样有你们公司，进了公司一样有你的办公桌位置，但是你坐下以后，就再也离不开了。</p>\n<p>@QiubaiBot：岳母过来深圳半个月了，老婆天天陪岳母睡，我睡客厅，昨晚半夜睡不着硬的厉害于是就兴致勃勃戴着耳塞看着小电影lu了起来。正lu到g潮的时候，感觉灯光有点亮，一回头，发现岳母幽幽的看着我。这不是gc，gc是我当时就hll的se了。早上岳母闹着要回去了。</p>\n<p>@qiaox：一名住在北六环每天上班需要2个小时的朋友伤心地对我说：“世界上最悲惨的事情，莫过于住在一个叫做回龙观的地方，却从来没有睡过回笼觉。”</p>\n<p>@zuimao：经常熬夜有三大弊端：第一，记忆力越来越差，第二，数数经常会数错，第四，最重要的就是记忆力越来越差。。</p>\n<p>@ljqu：老婆睡觉前发现有蚊子，立刻坐起来喷花露水和蚊不叮，从头喷到脚。老公说：“给我也来点吧。”老婆瞪眼道：“你喷了，让蚊子咬谁去？”</p>\n<p>@ruanyf：一个有趣的问题。新娘往往舍得花大价钱，买一件可能只穿一次的婚纱；新郎却往往挑选便宜得多的礼服，哪怕以后很多场合用得上。这是为什么？</p>\n<p>@thewoeld：“亲爱的老公，以后你就是高铁，我就是铁道部”。“为啥？”“第一，你要敢出轨，我就把你埋了。第二，以后不准太快了！”</p>\n<p>@nuanxiaotuan：今天讲个冷笑话吧。我以前英语特别差，总用中国式英语。第一次听chairman这词儿还以为是说一个人下身瘫痪，差点译成轮椅人。</p>\n<p>@Laoyanqiang：到花鸟市场买仓鼠，想试试鼠贩人品，就装作不懂问：“请问两只仓鼠可以在一个笼子里养吗？”鼠贩诚恳地说：“不行啊，两只在一个笼子里是会打架的。”心里正在想遇上有良知的了，鼠贩又补充了一句：“要不你买三只吧，这样那两只打架的时候还有人劝架。”</p>\n<p>@enso_lin：苏有朋用微盘下了个“韩国高中生打手枪”视频（估计不知道微盘会默认分享微博），大家都惊叫说他是不是要出柜了；然后他马上就删掉了，大家又惊叫赌他会说自己被盗号了……果然。</p>\n<p>@wuyagege：这是一首好诗：我手里搬着砖，就无法抱你，放下砖，就没办法养你。你，一会看着我，一会看着砖。我觉得，你看砖时很近，看我时很远。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-4910221416139695814?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9970,16910,11741,21100]}