{"id":244563,"link":"https://chinadigitaltimes.net/chinese/2012/08/长平-誰改變誰/","date":"2012-08-01T23:15:28Z","modified":"2012-08-01T23:15:28Z","title":"长平 | 誰改變誰?","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=5805\">主編的話：誰改變誰?</a></div>\n<div>0</div>\n<div>22 五月 2012主編的話,排華,陳光誠 by 陽光時務</div>\n</p>\n<div>很多人都沒有意識到，腐敗的權力改變了中國的政治和文化，同時也正在改變世界的政治與文化。只要還有人在無辜被拘，全世界都不自由。只要還有權力在為所欲為，全世界都受到威脅。改變它，而不是躲避它，才是人類的出路。</div>\n</p>\n<div>文/長平</div>\n</p>\n<div>本週日是中國大陸法律規定的「全國助殘日」，想必媒體會一如既往地宣傳政府如何愛護、幫助殘疾人，卻避而不談陳光誠的故事——在這個故事中，中國政府長期虐殘，美國政府挺身助殘，前者還要攻擊後者，而且向被救助的殘疾人潑污水。</div>\n</p>\n<div>媒體宣傳中，有一點無疑將會是正確的，那就是助殘是中華民族的優良傳統。先秦時代，中國人就制定出「寬疾」、「養疾」的制度。所謂「寬疾」就是減免殘疾人的徭役，「不為重役，輕處使之，取其半功而已」。所謂「養疾」就是讓殘疾人住進療養院，「聾、盲、喑、啞、跛蹙、偏枯、握遞不耐自生者，上收而養之疾館，而衣食之」。同時還提出要保障殘疾人的就業機會， 「痦聾、跛、蹙、斷者、侏儒、百工，各以其器食之」。</div>\n</p>\n<div>而在古代的西方社會，古希臘、古羅馬都有扔棄、殺害殘疾嬰兒的傳統。亞里士多德提出：「讓我們制定一個法律來消滅畸形兒。」那時他們的信條是，國家強大有賴於國民體魄健壯。直到十九世紀以前，西方殘疾人都受到普遍的歧視。他們被視為異類、妖孽和罪犯，被冷漠，被驅趕，被迫害。</div>\n</p>\n<div>為什麼到了現代社會，事情完全顛倒過來？西方社會普遍尊重人權，扶助弱者，而中國社會卻能將一個自學法律、幫助鄉鄰的盲人長期非法關押、無情虐待？這是文化的原因嗎？這是人種的問題嗎？</div>\n</p>\n<div>上週末在新加坡發生了一個交通慘劇。中國大陸富豪馬馳駕駛價值千萬的法拉利跑車，疑因醉酒超速衝撞紅燈，車毀人亡，還將一輛的士撞飛，致使司機和乘客喪命。媒體刻意報道此人出事前瞞著懷孕的妻子，與一妙齡女子夜半約會。同時，他正在申請新加坡居留權。此事引爆了新加坡人對中國移民的長期積怨，掀起排華浪潮。 「嚴禁中國公民與犬污染新加坡環境」，成為當地網絡追捧的話語。</div>\n</p>\n<div> 錢權勾結，目無法紀，窮奢極欲，生活糜爛，道德低下……這是全世界對於中國富豪的畫像，而且他們每每用自己的言行予以印證。包括新加坡在內的世界上大多數國家的移民政策，又都嫌貧愛富，把有錢人當作精英人才引進。普通民眾對於這些中國移民的反感與排斥，一點也不讓人覺得意外。</div>\n</p>\n<div>但是，若是把這些中國富人等同於中國人乃至華人，不僅犯了種族歧視的錯誤，而且於事無補，改變不了人類這一部分的墮落，還會幫助他們拖累更多的人下水。</div>\n</p>\n<div>幾年前中國大陸流行一種說法：「辛辛苦苦幾十年，一夜回到解放前。」用來諷刺中共建政初始打劫、批鬥、槍殺地主和資本家，幾十年後又「讓一部分人先富起來」。現在很多人明白了，這句話並不正確。首先，搶、批、殺一部分人，正是為了鞏固另一部分人的權力，然後讓財富轉移到他們名下。其次，過去的富人和現在的富人，在德行上大相徑庭。</div>\n</p>\n<div>1949年以前的中國，為富不仁者也隨處可見。但是，在漫長的中國傳統社會，富人尤其是鄉紳在公共設施建設、世道人心維護、民間糾紛調解、扶貧濟困、尊師助學等方面起著關鍵性的作用。強拆民房、強行墮胎、拘押訪民、迫害殘疾人這類事情，他們中的大多數不僅不會參與，而且還要出來主持公道。他們中的大多數和皇權並不直接掛鉤，而皇權要依靠他們來維持基層秩序。</div>\n</p>\n<div>如今中國富人中的相當部分，要麼是權力攫取者的家族，要麼是這些家族的爪牙。即便是外來投資者或純粹靠自我奮鬥發家致富的人，當權者也給他們太多的特權，或者說權力太容易被他們的金錢收買，讓他們一起腐蝕社會公義和道德人心，這樣就少一些有勢力的人去過問權力的合法性問題。</div>\n</p>\n<div>於是，有太多的中國富人和嚮往致富的人，迷信金錢，炫富逞能，飛揚跋扈。世界別的地方的人們，一邊嘲笑他們，一邊縱容他們。他們享受著縱容，無視於嘲笑。他們看到中國的經濟強大起來，同時利用這種強大改變著世界。</div>\n</p>\n<div>排華浪潮固然能夠表達憤怒，然而人們應該意識到，在這個日益全球化的時代，任何民族或國家都很難被排除在外，「井水不犯河水」只是一種天真的幻想。更不用說，「人權高於主權」不應該僅僅用於文明國家對落後國家的喊話，反之亦然。</div>\n</p>\n<div>很多人都沒有意識到，腐敗的權力改變了中國的政治和文化，同時也正在改變世界的政治與文化。那些幫助中國維權者的西方人，總以為自己是在樂善好施，卻不知道他們也是在自我拯救。那些被權勢欺壓的中國人，也是整個人類的一部分，他們的遭遇如果沒有得到及時的阻止，沒有理由不降落到人類的另一部分。國家主權不是邪惡的擋箭牌，它可能阻擋一時，卻不能隔絕一世。</div>\n</p>\n<div>只要還有人在無辜被拘，全世界都不自由。只要還有權力在為所欲為，全世界都受到威脅。改變它，而不是躲避它，才是人類的出路。</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,9184,9403]}