{"id":244550,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡泳-germany-china-to-discuss-law-in-the-digital-age/","date":"2012-08-01T23:00:29Z","modified":"2012-08-01T23:00:29Z","title":"胡泳 | Germany, China to discuss law in the digital age","content":"<div>\n<p><span><a rel=\"nofollow\" href=\"http://www.dw.de/dw/article/0,,16098891,00.html\">http://www.dw.de/dw/article/0,,16098891,00.html</a></span></p>\n<p align=\"left\"><b><span>Germany,<br />\nChina to discuss law in the digital age</span></b></p>\n<p align=\"left\"><b><span>Date</span></b><span> 15.07.2012</span><span></span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span><i>Some human rights activists dismiss German-Chinese Rule of Law Dialogue as cowardly &#8211; a way to keep the discussion about human rights behind closed doors and out of the streets</i></span></p>\n<p align=\"left\"><span><br /></span></p>\n<p align=\"left\"><span>This year’s German-Chinese Rule of Law<br />\nDialogue in Munich is set to focus on civil rights in the context of the<br />\nInternet. Meanwhile, a report suggests that China is keeping at least 68 online<br />\nactivists imprisoned.</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>China has become the nation with the largest<br />\nnumber of Internet users worldwide: More than 500 million people are surfing<br />\nthe net, and about 250 million of them use microblogging sites similar to<br />\nTwitter. Twitter itself, as the word&#8217;s largest service of this kind, is blocked<br />\nin China &#8211; and so is the world&#8217;s largest video platform, Youtube, along with<br />\nthe most popular social networking site, Facebook.</p>\n<p>The vast frontier of the Internet is cut through by the Great Firewall of<br />\nChina, a complex apparatus of censorship and site-blocking. Blocked sites include<br />\na wide array of news providers, such as DW&#8217;s online service. According to<br />\nReporters Without Borders, China currently has at least 68 activists locked<br />\naway in prison due to things they published online.</p>\n<p>Nonetheless, Germany and China have agreed to take up the topic of civil rights<br />\nand legislation in the digital age during the 12th German-Chinese Rule of Law<br />\nDialogue on July 16 and 17 in Munich. After all, in spite of its many<br />\nrestrictions, the Internet in China has created new spaces for discussion and<br />\nexchange of opinions.</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>More than 150,000 followers on Twitter:<br />\nChinese artist Ai Weiwei</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>Unproductive,<br />\ncowardly?</span></b><b><span><br />\n</span></b><span><br />\nThe Rule of Law Dialogue consists of a series of symposiums, which feature high<br />\nprofile guests from politics and academia. Frequently, the event&#8217;s roughly 100<br />\nparticipants include the ministers of justice of both countries, including in<br />\n2012.</p>\n<p>The first dialogue was held under the direction of former German minister of<br />\njustice Herta Däubler-Gmelin.</p>\n<p>&#8220;You really can&#39;t afford to give up easily; things take their time. A lot<br />\nhas happened in the area of legislation, but often the implementation still<br />\nlags behind,&#8221; Däubler-Gmelin said in an email interview with DW.</p>\n<p>Criticism and doubts about the dialogue accompany it each year: Some human<br />\nrights activists dismiss it as cowardly &#8211; a way to keep the discussion about<br />\nhuman rights behind closed doors and out of the streets.</p>\n<p>The same criticism can be heard in China. Zhang Sizhi, one of the county&#39;s most<br />\nprominent legal experts, said: &#8220;This dialogue has been going on for so<br />\nlong already. But what results has it delivered? Even among legal experts, the<br />\nforum is almost unknown &#8211; let alone among everyday people!&#8221;</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>Chinese site Weibo now requires users to<br />\ngive their real names</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>Advances<br />\nmostly in commercial law</span></b><b><span><br />\n</span></b><span><br />\nIn 2010, China researcher Katja Levy published a 400-page study on the<br />\nGerman-Chinese Rule of Law Dialogue. In it, she lists certain advances, but<br />\nthey have mostly been in the area of commercial law. When it comes to<br />\nconstitutional and human rights, Levy identifies significant short-comings.</p>\n<p>According to its own constitution, China is a socialist constitutional state.<br />\nHowever, what the constitution says on paper differs greatly from how it is<br />\nimplemented &#8211; a topic of discussion in China, as well, as the Heinrich Böll<br />\nFoundation found out in the run up to the Rule of Law Dialogue. In a<br />\npublication, the foundation quotes media analyst Hu Yong on the regulation of<br />\nthe Chinese Internet: &#8220;The constitution is valued less than national law,<br />\nnational law less than bureaucratic decrees, the decrees of ministries less<br />\nthan those of certain subordinate departments, and, in the end, it&#39;s always the<br />\nindividual party official who has the last word.&#8221;</p>\n<p>German-Chinese Rule of Law Dialogue last focused primarily on the Internet in<br />\n2003. On its website, the German Ministry of Justice politely speaks of<br />\n&#8220;common ground and productive tensions&#8221; between the legal systems of<br />\nthe two countries.</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><span>Censorship in action: a video has been<br />\ndeleted</span></p>\n<p align=\"left\"><span> </span></p>\n<p align=\"left\"><b><span>Jailed<br />\nGerman on the agenda?</span></b><b><span></span></b></p>\n<p align=\"left\"><span>This time, when German Minister of Justice<br />\nSabine Leutheusser-Schnarrenberger meets her Chinese counterpart Song Dahan, it<br />\nmight be the case of 32 year-old art shipper Nils Jennrich that results in<br />\n&#8220;productive tension.&#8221; The German businessman has now been held in a<br />\nBeijing prison for two months without trial.</p>\n<p>The exact nature of the charges he faces remains a mystery, and a release on<br />\nbail has been denied. Expectations are high that the German minister will<br />\naddress Jennrich&#8217;s case at the conference.</p>\n<p>Author: Matthias von Hein / ag<br />\nEditor: Greg Wiser</span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,8923]}