{"id":244543,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-蔡子強：because-i-have-children/","date":"2012-08-01T22:01:24Z","modified":"2012-08-01T22:01:24Z","title":"香港雜評 | 蔡子強：Because I Have Children","content":"<p>【明報專訊】美國前國務卿奧爾布賴特（Madeleine Albright）在其自傳《Madam Secretary》（台灣譯本《從難民到國務卿》）一書中，紀述了以下一件往事。</p>\n<p>話說當捷克仍是鐵幕國家的那個年代，童年時便已去國懷鄉的她，有一次重訪故土，並聽到以下一個故事。</p>\n<p>一名異見分子遇上一位朋友，想請對方幫忙，不料對方卻推說：</p>\n<p>「其實我也想幫你，但不過，你也看到，我有小孩，所以愛莫能助。」<br />\n（I would help you, but you see I cannot, because I have children.）</p>\n<p>這位異見分子聽到後，沒有動氣，只是平靜的說：</p>\n<p>「其實我也希望像你一樣保持沉默，但不過，你也看到，我有小孩，所以我不能。」<br />\n（I would remain silent, but you see I cannot, because I have children.）</p>\n<p>很多人都會問，為何剛過去的周日，會有近10萬人冒着烈日當空和30多度高溫，也要走出來遊行，我相信他們的答案都一樣，因為——他們都育有孩子，又或者，他們希望自己將來的孩子，將會誕生在一個不像我們先輩又或者今天祖國同胞所處的那一個世界。</p>\n<p>正如很多論者均已經指出，「公民教育」（civic education）和「國民教育」（national education）是兩種十分不同的概念，而倡議國民教育的人士以至教育局，卻再三刻意混淆。</p>\n<p>大家星期日因holiday mood不一定詳細看報，且讓我向大家誠意推介剛過去的周日，《星期日明報》所刊載一篇由中大新聞與傳播學院同事譚蕙芸所採訪、加拿大資深教育家Jan Haskings-Winner分析「公民教育」和「國民教育」異同的<a rel=\"nofollow\">文章</a>。她說後者往往是一種「盲目向政權效忠，不鼓勵人民思考」。她閱讀過香港備受爭議的《國民教育課程指引》，並直指課程危險，再以加拿大為例，說明當地公民教育教材可以如何「揚善更揚惡」，可以把具爭議的事件，甚至國家不光采的歷史，收錄於教材之內。她說公民教育是要培養下一代成為主動、有責任感、有認知的公民﹕「我們希望年輕人，看到不公義要行動，不同意就要表態。我們不想教學生如何做一個自豪的國民，而希望他們做個懂得反思的公民（We do not teach them how to be proud Canadians, but active, responsible, informed Canadian citizens and thinkers）。」</p>\n<p>這篇訪談可讀性甚高，所舉的眾多例子也十分有啟發性，在此因篇幅關係不贅，我鼓勵讀者親自翻閱。</p>\n<p>如果今天談的是「公民教育」（civic education）而非「國民教育」（national education），更非「愛國教育」（patriotic education）；是教導大家如何成為一個主動、多角度認知、曉得反思和批判、積極參與的「公民」（citizen），而非被動、片面認知、只懂逆來順受、消極愛政權的「國民」，甚至是「臣民」、「順民」（subject），那麼，我會舉腳贊成和支持。</p>\n<p>那麼今天香港的政治環境，是否有利於發展出這樣的一套公民教育呢﹖</p>\n<ul>\n<li>當香港的政治制度還是這樣不民主，除了1200人之外，700多萬市民都只能成為旁觀者，坐看決定香港命運的特首由小圈子選舉產生；</li>\n<li>當我們每天都被告誡「井水不得犯河水」，對國家的政治參與，只由少數扯線公仔般的人大、政協所壟斷，我們選舉這些代議士的權力被禠奪，對國家事務的參與，只被閹割剩愛國、捐款等；</li>\n<li>當譚惠珠說六四、李旺陽等事件與一國兩制沒有太大關係，沒有必要放入教材，而</li>\n<li>當在國內為公義而發聲時，會被滅聲、被外遊、被失蹤，甚至——被自殺時；</li>\n<li>當公民的身分被閹割成，只講義務，只談納稅、服役、奉公守法、乖乖閉嘴、逆來順受時……</li>\n</ul>\n<p>試問主動、有責任感、有認知、曉得反思和批判、積極參與的公民，從何談起﹖﹗</p>\n<p>因此，我對在今天的香港實施「國民教育」，一點信心也沒有，更遑論要發展出一套理想的「公民教育」。</p>\n<p>特區政府高官以及那些愛國陣營人士的詭辯之一，就是說反對者以偏概全，以一份「次貨」教材，便否定了整個國民教育，而忽略了香港是一個多元社會，教材可以很多樣化，可以有很多來源，所以無法單方面一廂情願的洗腦，不用杞人憂天。</p>\n<p><b>資源懸殊 多元成空談</b></p>\n<p>但這些人士所隱瞞的重要事實就是，政府每年通過民政事務局和教育局等，動用龐大公帑，來資助大量愛國陣營的衛星組織，來實行「人心回歸」的工程，造成與其他社群資源上的懸殊對比，所謂「多元」，亦因此變成徒具虛名而已。</p>\n<p>例如今次惹起廣泛質疑，製作《中國模式國情專題教學手冊》的國民教育服務中心，每年便獲政府公帑資助逾1000萬元，但這也只是冰山一角。近日媒體便陸續揭發，例如由公民教育委員會本年初以公帑資助沙田婦女會出版的國情漫畫《浴火重鑄的歲月》，以及由教育局資助的「薪火相傳」「同行萬里」等北上國情研習團等等，數不勝數的例子，同樣片面的對中共歌功頌德。它們全都拿政府的巨額公帑資助，相比起其他艱苦經營的民間團體，在這種巨大的資源優勢下，多元只成了空談。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/woyIsdgV6Uk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}