{"id":244554,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡泳-官员微素养/","date":"2012-08-01T23:00:38Z","modified":"2012-08-01T23:00:38Z","title":"胡泳 | 官员“微素养”","content":"<div>\n<div>\n<div><span><br /></span></div>\n<div><span>2009年微博进入中国以后，从“宜黄拆迁”到“微博开房”，从“郭美美事件”到“悬浮视察”，每隔一段时间，官员面对微博的不适应，总会以各种热点事件的形式表现出来</span></div>\n<div><span><br /></span></div>\n<div><img src=\"http://1864.img.pp.sohu.com.cn/images/blog/2012/7/11/11/2/u51987205_13936ff2fd8g214_blog.jpg\" border=\"0\" alt=\"\" /></div>\n<div><a rel=\"nofollow\" href=\"http://news.sina.com.cn/c/sd/2012-07-10/110524746872.shtml\">http://news.sina.com.cn/c/sd/2012-07-10/110524746872.shtml</a></div>\n<div><span>媒体盘点官员微博成功之道：不伺候官话成共识</span></div>\n<div><span>http://www.sina.com.cn  2012年07月10日11:05  《决策》杂志</span></div>\n<div><span><br /></span></div>\n<div><span>【特别策划】</span></div>\n<div><span>　　官员“微素养”</span></div>\n<div><span>　　■策划/本刊编辑部 ■执行/ 王运宝 徐浩程</span></div>\n<div><span><br /></span></div>\n<div><span>　　“我们正处在一个转换的时代——一个全新的交流时代正在代替老朽的、运转不灵的传播时代。”这是《微博力》中的一句话，这个转换时代就是以微博为代表的“微时代”。</span></div>\n<div><span>　　2011年初，本刊以“微动力”观察了微博对政府管理带来的影响和改变。如今，这种影响与变化或已成不可扭转之势。</span></div>\n<div><span>　　微博是一种“利器”，它不仅蕴含着巨大的正面推动力，也不可避免地存在着负面能量，这就给身处“微时代”的领导干部的能力、素质以及工作方式方法带来了新的考验与挑战。</span></div>\n<div><span>微博前所未有地将公信、官德推到全民监督的眼光下，把官员装进“玻璃房”中。眼下，因为不能适应微博舆论的网络事件屡屡出现，我们不禁追问：政府尤其是官员，应当如何提升“微素养”？我们更需要深思的是，官员应该提升哪些方面的素养才能直面“微时代”？</span></div>\n<div><span><br /></span></div>\n<div><span>　　微时代的微素养</span></div>\n<div><span>　　记者/徐浩程</span></div>\n<div><span><br /></span></div>\n<div><span>　　又是一个舆论哗然的事件，事关微博、事关官员。</span></div>\n<div><span>　　5月23日上午8：42，实名认证为“甘肃省卫生厅宣传处副调研员”的微博“甘肃省卫生厅乔建安”发布称：</span></div>\n<div><span>　　“甘肃省医务人员真气运行学骨干培训班在武山矿泉疗养院成功举办——其中有41名学员打通了任督二脉，有2人因故休学，还有4人因年龄偏大和患有严重疾病暂时没有打通任督二脉。学员们普遍感受是通督后很兴奋，精力充沛，既往疾患明显减轻或痊愈，饮食、睡眠、二便恢复到正常状态。”</span></div>\n<div><span>　　任督二脉、卫生厅……一系列吸人眼球的元素让这条微博，在数小时内转发量上万，其中大多数对此持调侃、质疑的态度，甚至讥讽、“拍砖”。甘肃省卫生厅以及卫生厅厅长刘维忠一时跌入舆论的漩涡，毫无征兆。</span></div>\n<div><span>　　“你念不了的话，这邪恶的机器就会毁了你。”电影《国王的演讲》中，乔治五世国王指着麦克风向乔治六世传授初入广播时代的感受。</span></div>\n<div><span>　　这在微博时代同样适用，只不过微博要比广播复杂得多。微博是最便捷强大的“麦克风”组合：“当你的粉丝超过100，你就好像是一本内刊；超过1000，你就是个布告栏；超过1万，你就像一本杂志；超过10万，你就是一份都市报；超过100万，你就是一份全国性报纸；超过1000万，你就是一家电视台；超过1亿，你就是中央电视台。”</span></div>\n<div><span>　　当然，这里没有邪恶之分。微博就是一个工具而已，工具本身并没有天然的立场，就像一把菜刀，既可以行恶，也可以扬善，就看如何正确使用了。这就关乎官员的“微素养”。</span></div>\n<div><span><br /></span></div>\n<div><span>　　“自媒体”亟需“微能力”</span></div>\n<div><span><br /></span></div>\n<div><span>　　没有微博，就没有“打通任督二脉事件”。</span></div>\n<div><span>　　公开信息显示，此前以打通任督二脉为内容之一的真气运行培训班早就存在，例如2011年11月的“甘肃省疾控中心职工真气运行培训班”，2012年4月的“甘肃省市(州)疾控中心职工中医真气运行培训班”。</span></div>\n<div><span>　　此外，还有甘肃省爱卫办、省健康教育所、甘肃省金昌市卫生局、庆阳市卫生局都先后举办了类似培训班。</span></div>\n<div><span>　　2012年2月，甘肃省卫生厅还以红头文件的形式发布了《关于号召全省医务工作者学习运用真气运行法的通知》。</span></div>\n<div><span>　　这一切在此次“打通任督二脉事件”之前，一直被视为甘肃省医疗卫生系统一项日常、积极、正面的工作在推行与宣传。“大部分学员已打通任督脉”的说法也在宣传中时有出现，既没有引起关注，也没有招来质疑。</span></div>\n<div><span>　　即便最终引起轩然大波的“甘肃省医务人员真气运行学骨干培训班”，其报道也早在5月22日就已经发布在甘肃省卫生厅网站。一如既往，十分平静，直到23日这条信息被转到微博这种“自媒体”舆论场上。</span></div>\n<div><span>　　这不是第一个关于政界的微博舆论热点，也不会是最后一个。2009年微博进入中国以后，从“宜黄拆迁”到“微博开房”，从“郭美美事件”到“悬浮视察”，每隔一段时间，官员面对微博的不适应，总会以各种热点事件的形式表现出来。</span></div>\n<div><span>　　不适应源于相关素养、能力的缺乏。南京市委宣传部新闻处处长张建军梳理说：“从网络论坛、博客到微博，互联网技术的创新和进步，不断考量着政府与官员的新媒介能力与素养。”那么，微博这一新媒体对官员的素养提出了哪些挑战呢？官员又应对如何呢？</span></div>\n<div><span>　　2012年5月，《决策》杂志在山东、江苏、安徽、浙江等省市开展了“官员需要哪些‘微素养’”的问卷调查，收回有效问卷241份。其中69.6%的开通微博者中，一半进行了实名认证。</span></div>\n<div><span>　　当问及“微博对官员的素养提出了哪些挑战”时，与普遍的认识不同，仅有9.6%的被调查者选择了“现有的话语体系与语言艺术不适宜‘微时代’”，所占比例最低。在被调查者看来，微博给官员素养带来的最大挑战是“对官员非权力影响提出更高要求”和“对政府部门的作风、形象、诚信提出更高要求”，两者所占比例最高，均为20.5%。</span></div>\n<div><span>　　其余13%的被调查者认为微博对官员信息辨别与应对能力提出挑战，16.4%的被调查者认为微博对官员引导舆论的能力提出挑战，17.8%的被调查者认为微博带来的开放、透明环境对官员相关能力提出挑战。</span></div>\n<div><span>　　当问及“官员应对微博的素养与能力是什么状况”时，没有一个被调查者选择“很好”，56.5%的被调查者认为“一般”，43.5%认为“较差”。</span></div>\n<div><span>　　显然，被各种新媒介，尤其是微博包围的官员，亟需学会“新闻执政”，提升自身的“微素养”与“微能力”。</span></div>\n<div><span><br /></span></div>\n<div><span>　　需要哪些微素养</span></div>\n<div><span><br /></span></div>\n<div><span>　　“微时代”，官员应该具备哪些“微素养”？</span></div>\n<div><span>　　本次调查中，22%的被调查者认为官员首先应该具备“直面批评的包容心与纠错力”的领导素养，在所有选项中，比例最高。“打通任督二脉事件”后续的发展是一个极好的例证。</span></div>\n<div><span>　　“打通任督二脉”在微博上引起一片质疑后，甘肃省卫生厅最先回复这些质疑的微博出现在5月23日下午4点。该微博称“今天有网友对我省开展真气运行法培训嗤之以鼻，甚至讽刺、挖苦之声不绝于耳……诸多国人不做调查研究却草率反对，一股躁风，一阵痛心&#8230;。。”</span></div>\n<div><span>　　言语中露出恼怒的情绪。这显然于事无补，不久后，这条微博即被删除。</span></div>\n<div><span>　　事件的转折点出现在下午5点，刘维忠在其官方微博上对此作出了回应。</span></div>\n<div><span>　　经历过2011年“猪蹄厅长”的舆论狂潮，刘维忠对于如何应对网络的质疑，可谓得心应手。</span></div>\n<div><span>　　在回应中，刘维忠称，“我非常理解大家对于通过练习真气运行学打通‘任督二脉’的质疑。因为我们从小都看过很多武侠小说，武侠影视作品。在武侠小说的误导下，我们认为打通任督二脉是一件非常难的事情。我想告诉大家的是，从中医上来讲，打通任督二脉只是让气血更加通畅，身体更健康而已，并不是什么武功绝学。”</span></div>\n<div><span>　　在其发布的“长微博”中，刘维忠调侃道，“如果您认为，打通任督二脉就可以飞檐走石，开辟碎石，天下无敌，恐怕要让您失望了。小说和常识的差别就好比，在小说的《三国演义》中，诸葛亮三气周瑜，周瑜被活活气死，在历史典籍《三国志》中，周瑜是病死的，诸葛亮是冤枉的。”</span></div>\n<div><span>　　刘维忠的回复包容批评而不失幽默，直面问题又及时引导，少了个人情绪。此条微博发出来之后，转发与评论均超过千条。在1100多条的评论中，讽刺、情绪化者仍然存在，但支持、理性化者开始增加，成为“打通任督二脉”事件的转折起点。</span></div>\n<div><span>　　在“直面批评的包容心与纠错力”之外，19.5%的被调查者认为官员应该具备“更加平民化、人情化的语言素养”。</span></div>\n<div><span>　　“不伺候官话”已经成为众多官员微博的成功之道，也是各方关于微博的共识。对此，“微博达人”、浙江省委常委、组织部部长蔡奇的经验是：“少谈概念多讲事实，少谈抽象多讲具体，少谈外头多讲身边，少谈枯燥多讲有趣。”</span></div>\n<div><span>　　此外，17.1%的被调查者认为官员应该具备“获取、分析、评估微博上各种信息的信息素养”；15.9%的被调查者认为应该具备“利用、应对新媒体的媒介素养”；15.9%的被调查者认为官员应该具备“更加注重细节的能力”。</span></div>\n<div><span>　　这三方面的素养紧密相连，“如果缺乏微博素养，官员就很难预料，网络会对其发布的信息细节进行一个怎样的二次解读。”海宁市司法局局长金中一告诉《决策》。</span></div>\n<div><span>　　一个典型例子是2011年底，“微博红人”、云南红河州宣传部部长伍皓因称建造红河州行政中心“才花了4亿”，引来网上一片声讨！</span></div>\n<div><span>　　后来，伍皓不得不在微博上说明：“当时有语境”，是针对网友误传的“100亿”而言的。</span></div>\n<div><span><br /></span></div>\n<div><span>　　“结果为上”</span></div>\n<div><span><br /></span></div>\n<div><span>　　5月31日，卫生部就“打通任督二脉”事件做出回应，称“人类对于生命科学的认识在不断深入，并不断有新的发现，现代研究也在不断为中医药理论和方法提供科学证据。在学术层面，国家鼓励开展理论探索、实践创新和学术争鸣。”</span></div>\n<div><span>　　“打通任督二脉”事件暂告一段落，甘肃省卫生厅与刘维忠在舆论漩涡中成功脱身。</span></div>\n<div><span>　　回顾9天的舆论漩涡，刘维忠的微博上只有7条与此相关，其中5条都集中在事件发生后的前三天：23日下午，刘维忠第一次在微博上回应质疑；24日，刘维忠转发了两条媒体报道，其中均有采访他的内容；25日，除转发一条媒体报道外，刘维忠再次回应“关于任督二脉打通的标准”。</span></div>\n<div><span>　　此后，刘维忠仅于27日、30日在微博转发了相关媒体报道，没有再做进一步的舆论引导。因为通过此前几天的努力，刘维忠已经成功将“打通任督二脉”事件的议程一直设置在中医关于任督二脉的理解与运用上，没有扩散到“学员的费用”等其他问题上去。这是他在此次舆论漩涡中成功扭转的因素之一。</span></div>\n<div><span>　　除此之外，更重要的因素还在于其微博一以贯之的内容与观念，以及由此在网民中树立的形象。</span></div>\n<div><span>　　“我开微博主要是发展甘肃中医，其次是推动甘肃卫生工作。”刘维忠在接受媒体采访时称。这在其微博内容中得以体现。记者查阅了从5月28日到6月2日刘维忠的新浪微博，6天中，刘维忠发布了51条微博，其中23条与中医相关，仅介绍药方或医生的就4条，所占比例最大。</span></div>\n<div><span>　　如此，“打通任督二脉”就很容易被解读成推动甘肃中医发展的一个举措，而获得网民的认可与支持。</span></div>\n<div><span>　　例如，在刘维忠第二条回应微博出来之后，就有网民称“……知道刘厅长特别重视中医，如今这一场热闹，明白了刘厅长的努力有着很大的阻力，如人饮水，冷暖自知的事情，不可以广而告之……”</span></div>\n<div><span>　　“支持刘厅长！中医的治未病和低成本救治，在当今医疗过度商业化的环境下已经退到了墙角，再退就没路了。向大众推广中医治疗没有错，只是要在理论、研究和方法上投入更多心思和财力、实力，老百性才能真理解、受益……”</span></div>\n<div><span>　　这显然契合互联网专家胡泳提出的“政府微博三原则”——直面评论、请讲人话、结果为上——中的“结果为上”，也即以解决实际问题为本。</span></div>\n<div><span>　　不是每个官员开微博都要求其粉丝成百上千万，也不是每一位微博官员都需要成为“微博红人”。微博只是一个工具，“微素养”也只是更好运用这个工具的方法与手段，对于官员而言，除了掌握必要的“微素养”之外，更要关注在工具里放上了什么样的内容，有什么样的观念，做了什么事。</span></div>\n<div><span>　　“归根结底，在我们讲到新媒体素养时，超出一切的一个命题是，我们要成为一个好的公仆，我们应该成为一个品德高尚的人，这样才能使我们的政府官员对新媒体的使用产生一个良性的、积极的效果，根就在这儿。”南京大学新闻传播学院教授、网络传播研究中心主任杜骏飞说。</span></div>\n<div><span><br /></span></div>\n<div><span>做有温度的政务微博</span></div>\n<div><span>http://www.sina.com.cn  2012年07月10日11:05  《决策》杂志</span></div>\n<div><span>　　记者/王运宝</span></div>\n<div><span><br /></span></div>\n<div><span>　　124万，这是截至6月5日，南京市委宣传部新闻发布官方微博“南京发布”的粉丝数。同一天，“南京发布”在南京手机报上开通专栏，掌上方寸即可遍览南京的最新动态。</span></div>\n<div><span>　　15天前的5月21日，人民网舆情监测室发布政府新闻办微博影响力推荐榜，“南京发布”排名第3位，仅次于“上海发布”和“成都发布”。更早前的2012年元旦，“南京发布”还荣获全国“微博影响力政府机构奖”，在全国超过1万多家政府机构微博中，仅6家获此殊荣。</span></div>\n<div><span>　　虽然戴着官方的帽子，“南京发布”却没有官腔，俏皮的语言，清新的表情，民味十足，网民直呼“小布”。“增加正能量”，这是“南京发布”团队负责人、南京市委宣传部新闻处处长张建军接受《决策》采访时总结的一句话。</span></div>\n<div><span>　　但官方“织围脖”还没有太多经验，南京“小布”敢于过河，在拍砖声和质疑声中赢得掌声，其背后究竟有着怎样的操作团队？每天又是如何打理的？微博话题策划有着什么样的操盘手？</span></div>\n<div><span><br /></span></div>\n<div><span>　　“开店”</span></div>\n<div><span><br /></span></div>\n<div><span>　　“大家好，南京市委宣传部新闻发布官方微博开通啦！欢迎各位朋友常来逛逛聊聊。”2011年4月11日下午，“南京发布”在新浪上发出第一条微博。博文中夹杂着鼓掌、喝咖啡等可爱图像，一下子就拉近了官方微博与网民的距离。</span></div>\n<div><span>　　为什么要用微博发布南京的声音？张建军告诉《决策》：“这还得从2011年3月，日本地震后的抢盐事件以及南京修建地铁移植梧桐树说起。”南京在以前修建地铁时，也移植过梧桐树，为什么同样的事情会在2011年3月出现这么大的影响？在整个事件过程中，南京市委宣传部积极主动地回应了市民的诉求和想法，包括南京市政府领导，也通过媒体多次接受采访。尽管如此，网络上的各种说法却并没有停止。</span></div>\n<div><span>　　“事后我们发现，微博舆论场与传统媒体舆论场之间存在‘割裂’现象，这是两群人，两个舆论场，看报纸的人与上微博的人是不一样的。”张建军分析说：“微博时代，光靠新闻发布会来传递官方声音，显然已经落伍。当人人都是话筒、人人都在说话的时候，政府也需要这样一个话筒，在第一时间发出正确的声音来引导舆论，把整个宣传格局从被动报道转变到主动。”</span></div>\n<div><span>　　取得共识后，“南京发布”正式登陆新浪微博，注册花费了5分钟，是静悄悄的玫瑰静悄悄地开。“登陆微博就如同‘开店’，要有人来才行，如何扩大影响力，进行二次传播，我们一直在摸索。”张建军告诉《决策》，“微博发布平台最重要的作用，是在新闻事件面前，能够主动去引导，避免被动应付”。</span></div>\n<div><span>　　2011年5月，在“南京发布”登陆40多天后，“张明宝出狱”的网帖，提供了一个尝试的好机会。5月24日当天，新闻处的工作人员在网上看到消息后，立即跟江苏省监狱管理局等部门联系，在证实了网帖内容不属实后，便在“南京发布”进行了澄清。</span></div>\n<div><span>　　但与以往只发博文不同的是，这次“南京发布”主动@了南京几家媒体的微博。“这是我们首次尝试@南京的媒体，希望能在更广的范围内传播。”张建军表示，每个媒体都有不同的受众和一定的粉丝量，通过@媒体，让这些媒体进行转发，扩散面就会很快、很广。</span></div>\n<div><span>　　随后，在2011年7月，“五品夫人”的微博谣言，“南京发布”同样发挥出积极作用。7月11日，“五品夫人”微博出现，7月13日晚上9点多，“南京发布”辟谣，事件得以平息。</span></div>\n<div><span>　　与传统媒体不同，官方微博不需要“转译”，可以直接表述和交流意见，其实就相当于政府机构的“自媒体”。因此，“第一时间、第一现场、第一资讯”，就是微博的优势。张建军坦言，以新对新、以快对快，许多发布会或者重大活动，一些传统媒体可能现场播报不了，但“南京发布”不同，利用微直播，可以有图有真相，让网民如亲临现场。</span></div>\n<div><span>　　2011年8月，南京地铁2号线经过紫金山下的一段铁轨因暴雨出现水顶，地铁被迫停在隧道中间，乘客都比较害怕，这时候就有微博说“南京地铁出轨了”。在看到这条微博后，“南京发布”管理员立即打电话给地铁公司核对，答复是没有出轨、没有人员伤亡。在确定这两个核心要素之后，“南京发布”立即发出第一条微博。由于是第一时间处理，原先那条“地铁出轨”的微博就被压下去了，博友还自动删除了信息，同时声明以“南京发布”的权威信息为准，张建军介绍说：“这件事让我们体会到主动发布、及时发布的好处。”</span></div>\n<div><span><br /></span></div>\n<div><span>　　讲故事与微电影</span></div>\n<div><span><br /></span></div>\n<div><span>　　权威发布只是官方微博的一个层面，其实，官方微博不缺少权威信息，欠缺的是传播的好方法，“要学会讲故事，以往的宣传工作更喜欢讲道理。在多元信息时代，我们的理念就是少说大道理，多讲小故事，故事是最容易传播的。”张建军告诉《决策》。</span></div>\n<div><span>　　“南京发布”转发的一张老人与狗的照片，可以称为经典案例。事情的缘起是南京当地一家都市报上刊登了一张照片，在南京孝陵卫的一个斜坡路上，一只狗在奋力地拉着一位坐在轮椅上的老太太，一位老大爷在后面推着轮椅。“小布”在转发的时候，加上一个评论，一层意思是狗与老人之间的忠诚，二是两位老人之间忠贞的爱情。一个忠诚、一个忠贞，恰恰这两种元素是现代社会日益稀缺的东西，在微博上一发布，转发量超过1700次，基本上相当于南京发生重大突发性新闻的转发量。张建军总结说：“经过我们的转发和价值观引导，这条微博触动了人们的心灵。”</span></div>\n<div><span>　　由此，张建军发现，“官方微博要‘转发正能量’，网民的内心对真善美、对积极向上的事物是有渴求的。作为政务微博，就是要多提供正能量的信息，传播主流价值观，是能够得到网友认可的。”</span></div>\n<div><span>　　那么，怎样在官方微博中，把价值观传播出去？“小布”的微电影策划，可谓精彩之笔。</span></div>\n<div><span>　　在5月20日国际助残日到来之前，南京市特教工作会议召开，对于这样一次市政府的工作性会议，以往的新闻宣传就是发一条信息就结束了。这时，南京发布团队就在思考：怎样利用微博平台进行一次创新，把市政府的决策转化成市民喜欢的信息？</span></div>\n<div><span>　　于是，他们就尝试着拍摄了一部微电影，主角是南京特殊教育学校的孩子们，用画面来体现他们的励志、奋进。这部微电影拍摄制作了一周，总长度是2分钟，名字叫《梦想》。5月20日下午发布，当天的转发量就是300多条。</span></div>\n<div><span>　　这是第一次署名“南京发布”的微电影。在这次成功尝试之前，“小布”还参与了一次微电影，主题是南京城西干道高架桥爆破。</span></div>\n<div><span>　　这部微电影全部由网友拍摄制作完成，把道路拥堵的状况、爆破的情况、未来隧道建成后的情况都展现出来，引导大家往前看，而不是纠结于要不要炸桥的争论上。这部微电影的名字叫《让梦重启程》，这条视频微博在当天的所有微博中是转发最高的，所有转发者都共同使用了“让梦重启程”这5个字。</span></div>\n<div><span><br /></span></div>\n<div><span>　　“我爱南京体”</span></div>\n<div><span><br /></span></div>\n<div><span>　　微电影只是“南京发布”多种策划形式中的一种。现在，你只要打开“南京发布”的微博网页，精美的图片总是最吸引眼球的。经过420天的“实战演练”，张建军总结出一条规律，“微博中最大的传播是图，图片比文字、视频录像、音频的传播效果都要好。”</span></div>\n<div><span>　　发现这一特性后，“小布”受一位网友拍摄南京明孝陵的启发，策划了一个“最南京”的图片征集活动。启动时间是2011年12月22日。这次策划最终评选出20张最具南京特色的图片，并制作成明信片公开发行。这些图片把南京温暖的一面、有特色的一面挖掘出来，给冬天注入一股特别的暖流。“我们就是要做成一个有温度的微博。”张建军告诉《决策》。</span></div>\n<div><span>　　“最南京”活动反响强烈，不仅把南京城最美的各个方面都展示出来，也是对传统宣传方式的一种改变。“为什么每次一旦空话套话出现，就会有网友跟着骂？”张建军反思说：“要把城市精神、城市形象和社会核心价值观变成一种具像的事物，市民能够看得见摸得着，能够参与，能够参与，把‘你我’变成‘我们’。”</span></div>\n<div><span>　　为此，“南京发布”积极探索不同以往的语言风格和发布方式。</span></div>\n<div><span>　　2011年10月27日晚上9点53分，“南京发布”上出现了一条“为劳模征婚”的话题微博，主人公是28岁的玄武区环卫工王修小。看到政府部门发征婚微博，网友们纷纷热情转发。“南京发布，有爱！”众多网友在祝福的同时，对这一行为表示赞扬，他们发现，原来政府部门的官方微博也可以为市民进行征婚，也可以这样“有爱”。</span></div>\n<div><span>　　“有爱”的“小布”不仅关注个人，还把“晒幸福”推广到了全国。</span></div>\n<div><span>　　这次主动策划，是为配合南京市幸福都市建设会议，“南京发布”精心制作了“晒晒我的微幸福”的博文，获得极大成功。“小布”便把其中优美的微博进行整合编发，做成一个长微博进行推广。</span></div>\n<div><span>　　这是一次花费很低、宣传效果极好的微博策划。要是在以前，通常就是在传统纸媒上发一条幸福都市会议的新闻，或在网上发一条信息，说不定还会引起读者与网友的反感。因为幸福是一种主观感受，空喊幸福不如落实到一件件小事情上。“用老百姓听得懂的语言，用网民喜闻乐见的表达方式，使党和政府的声音让网民听得懂、喜爱听。一句话，要活泼，不能板着面孔。”张建军分析说。</span></div>\n<div><span>　　新浪网在看到南京的这次“晒幸福”策划之后，就放大到全国的城市微博上开展晒幸福活动，成为微博话题上的关键词。到了2012年5月14日，由成都发布、南京发布、银川发布共同发起“随手拍幸福家庭”照片征集活动。5月21日，人民网评论认为，“该政务微博案例在政府新闻办间形成了联动，一方面用‘随手拍’突出了微博及时性、方便性的特征，另一方面又通过征集网友的幸福家庭图片为互联网增加正能量。政府新闻办在微博话题设置方面扮演着越来越重要的角色。”</span></div>\n<div><span>　　因为有爱、有清新，所以引人关注。张建军告诉《决策》：“一个微博吸引力的重要因素，就是微博体的语言风格。微博上的信息发布，要学会用微博的语言去和网民沟通，不能打官腔，说雷语，否则就会被网友拍砖。”</span></div>\n<div><span>　　为此，淘宝体、凡客体等网言网语都曾出现在“南京发布”上。最具创意的，是“小布”创新出的“我爱南京体”。</span></div>\n<div><span>　　创新的缘起是明星伊能静到南京拍摄电影，她在中华门上发了一条微博，恰好140字，而且每一句都是以“我喜欢南京”开头。“小布”看到后，眼前一亮，为什么不能发动网友一起做一个“我爱南京体”的编写活动？这条微博一发出，立即激发出粉丝们的创作热情，这成为“南京发布”一次成功的议题设置。</span></div>\n<div><span>　　“我们的理念是把宣传品变成产品。宣传品是单向的，是站在政府的角度提供给受众；而产品是要站在受众的角度去营销，有互动、有反馈，从而改进产品质量。我认为这是宣传工作创新的一个导向。”张建军分析说。在宣传内容“产品化”方面，“南京发布”围绕《南京我爱你》这首歌，开发出了沙画版、延时摄影版、动漫版、南京话版等不同形式对外发布。</span></div>\n<div><span>　　随着微博技术的扩展，现在的微博可以发长博，发音频、视频，发图片，带链接，因此，一个官方微博就具有了全媒体和微门户的概念。“提高微素养，很重要的一个方面就是要知道生活在一种什么样的舆论生态环境中。发微博需要技巧，策划需要契机，‘南京发布’的实践证明，官方微博更需要接地气，也要实现严肃正规语言和清新活泼语言的有机统一。”张建军对《决策》分析说。</span></div>\n<div><span><br /></span></div>\n<div><span>金中一“游泳”</span></div>\n<div><span>http://www.sina.com.cn  2012年07月10日11:05  《决策》杂志</span></div>\n<div><span>　　记者/王运宝</span></div>\n<div><span><br /></span></div>\n<div><span>　　金中一打开自己精心制作的电脑课件，一边回答记者提问，一边用PPT演示微博。金中一的职务是浙江省海宁市司法局局长，但大多数人更熟悉他“中一在线”博主的身份，截至6月初，粉丝数已突破76万。</span></div>\n<div><span>　　金中一喜欢用“玻璃房”来形容微博。他认为，政府就是要在“玻璃房”里工作，“玻璃房是透明的，政府、官员们做什么，大家都可以看到。政府和官员如果常到玻璃房逛逛，就是一种进步。”</span></div>\n<div><span>　　从2009年10月15日开始，金中一登陆微博已经有1000天。在“博海击浪”的这1000天里，金中一和他的个人微博“中一在线”，以及海宁司法局官方微博，遭受过网友的骂声与板砖，更赢得了掌声与赞扬。</span></div>\n<div><span>　　金中一是个标准的“微博控”，在受邀到全国各地讲授微博的过程中，他对微博有了一个系统总结。同时，对官员需要具备哪些“微素养”才能在微博大海里“识水性”，他也有了更深入的思考。             </span></div>\n<div><span>　　“识水性”</span></div>\n<div><span><br /></span></div>\n<div><span>　　“搞微博，把自己打扮成圣女形象是不利的。”采访一开始，金中一就直入主题，用一个形象的比喻来说明如何塑造微博形象。</span></div>\n<div><span>　　“官员开微博将自己放在聚光灯下，客观上就是把自己更多地置于公众监督之下，这需要勇气，也是自信的表现。”金中一特别强调说，微博吸引人，靠的就是“真”。在微博中，官员的语言表达方式一定要避免官话、套话、大话，太多冠冕堂皇的话只会让人生厌。</span></div>\n<div><span>　　对此类网事，金中一有自己的切身体会。</span></div>\n<div><span>　　2011年10月15日晚上，金中一注册新浪微博。一开始，他尚未适应微博的表达方式，记者在“中一在线”上看到，微博中多以记录工作行程为主，还不时穿插上级领导的讲话和指示，还有市领导的日常活动。</span></div>\n<div><span>　　由于是说官话、打官腔，遭遇到的后果就是粉丝数量一天之内竟然锐减几十人。“这实在是让我感到心疼呀！”金中一向《决策》回忆说，“被踢的滋味总是不好受的。我从此开始意识到，微博的世界里有其自身的规则，把官场中的那一套搬进微博里来，粉丝们会毫不留情地把你踢掉。”</span></div>\n<div><span>　　反思过后，金中一很快就调整了自己的微博定位，更重要的是积极主动展开与网友的互动。他不仅耐心细致地为网友释疑答惑，也对政府在具体行政过程中的违法行为直接提出批评。他还开通私信功能，同时要求下属的所有微博都开通私信功能，“有什么问题，我们都可以直接交流，我最不愿意看到伪交流、假沟通，”金中一说：“这样便于随时接受网友对法律问题的咨询。”</span></div>\n<div><span>　　“官员在微博上说什么都不怕，就怕一个人开了微博后什么都不说。网络讲究的是平等和互动，不与网友说话，还叫微博吗？”金中一反问道。但在“玻璃房”里接受围观，肯定会遭遇到非议和骂声。“在个人微博上，我被无端骂过好多次。上来什么都不看，抓住一句话就骂的情况，我也遇到过多次。”金中一坦诚说。</span></div>\n<div><span>　　2011年4月，海宁司法局官方微博推出第一条微博公文后，在引来叫好声的同时，也有网友评论说：“这就是作秀！140个字怎么可能发公文呢？”还有人说：“炒作！就算微博发了公文，对实际工作也不会产生什么影响。”</span></div>\n<div><span>　　金中一感受到了压力，但对网友的指责，他已经做好足够的心理准备。结合自己登陆新浪微博以来的感受，金中一分析说：“不管是开通官员个人微博还是官方微博，都需要微博素养。‘微素养’跟一个人的为人道德是一样的，只要有坦诚的态度实名上去，坦诚的允许网友拍砖，笑对批评，被网友骂得起，就能够掌握在微博中‘游泳的水性’。”</span></div>\n<div><span>　　学会“游泳”之后，金中一发现，很多带有指责性语言的微博，“可能根本就不认识我，但他需要一个发泄渠道。”金中一笑着说：“网上听骂声，不是让你按骂的声音去做，而是让你在骂声中省悟。没事的时候你要到他的微博里踩一踩，转发一下他的微博。”因为所有的网民都是有感情的人，“只要抱着平常心，以礼相待，慢慢的这些曾经骂过你的网民，可能到最后就变成你的‘铁杆粉丝’。毕竟互联网是一个开放平等的世界，官员就要与网民做朋友，才会获得网友的理解。”</span></div>\n<div><span>　　通过微博语言、定位、风格与个人心态的调整，金中一的粉丝数量急剧蹿升，影响力一路蹿红。他告诉《决策》：“我的粉丝都是一条微博接着一条微博写出来的，他们都是有关注、有粉丝、有力量的‘活粉丝’，没有一个假的。只要说实话，说真话，说人话。沟通多了，理解也多了，慢慢地就会聚起一定的公信力。”</span></div>\n<div><span><br /></span></div>\n<div><span>　　“集团军”</span></div>\n<div><span><br /></span></div>\n<div><span>　　在金中一看来，自己玩微博绝不仅仅是与网民交朋友，而是希望能够以微博平台促进本职工作，“宣传司法理念、发布工作状态、探索阳光行政。”更让金中一引以为豪的是，海宁司法有一个“微博集团军”。</span></div>\n<div><span>　　让外界感知到这个“集团军”威力的，是一次突发事件的成功处理。</span></div>\n<div><span>　　2011年9月15日至17日，因浙江晶科能源公司污染引发村民连续三天聚集，网上谣言纷纷。9月17日晚，由金中一牵头抽调司法局熟悉微博操作的人员10名，其他相关部门工作人员10名，联合组成了一个“微博军团”，来回应各种网络声音和舆情热点。18日制定工作方案并成立网络舆情应对工作组；19日早上，工作组开始运作；19日上午，海宁市卫生局、袁花镇政府及其它责任部门第一时间建立官方微博直面网友；19日下午，集中力量关注发言的微博，同时对晶科能源新闻发布会进行微直播；19日晚上，详细解答网友提问；20日下午，对海宁市新闻发布会进行微直播。</span></div>\n<div><span>　　相对于浙江湖州的织里事件，海宁的晶科能源事件在舆情应对上更为及时、到位，所以并没有形成网上的舆论焦点。</span></div>\n<div><span>　　回顾整个处理过程，金中一将微博舆情应对总结为5种手段：开微博直面应对，发博文正视听，私信沟通、私信发动，集中力量关注，评论虚假错误微博。“尤其是后面三种方法，效果更好。我总结出两句话，就是‘当事微博加关注求理解，政法微博加关注以震慑’。”</span></div>\n<div><span>　　具体来说，任何一个开通微博的人，都希望自己的粉丝越多越好，金中一抓住这种心理，发动“微博军团”去加关注，成为他们的粉丝，这样做的好处是第一时间掌握网友的发言，否则的话还要上网去搜索，费时费力。在加关注的同时，还给他们发私信，一方面是把事实真相传达出去，一方面是求得博友们的理解，不要转发谣言。</span></div>\n<div><span>　　从整个事件的微博应对来看，海宁市没有以官方态度发文约束网上言论，因此并没有引起网民的反感。事后，新华社对海宁的“官方微博军团”进行了总结。“微博是平息舆情的最有效抓手，是与民沟通的最给力工具，我的总结就是微博上的事情在微博上解决。”金中一说。</span></div>\n<div><span><br /></span></div>\n<div><span>　　透明水管</span></div>\n<div><span><br /></span></div>\n<div><span>　　金中一在《政务微博推动创新2.0》的PPT中，将政务微博划分成三重境界：微博宣传、微博问政、微博政务。“由政务微博到微博政务，表面上看是文字前后顺序的改变，实质上是核心内容的提升。”金中一告诉《决策》。</span></div>\n<div><span>　　为了探索如何达到“第三种境界”，他不仅精心打理自己的个人微博“中一在线”，对微博政务更是情有独钟。而且，海宁市司法局还专门成立了“微博政务研究室”。</span></div>\n<div><span>　　一条微博，最多只能写140个字，想多说官话、套话也没有空间，这是微博的“微”。但140个字，也是一个大空间，可以连续发布无限量的信息，这是微博的“博”。金中一在实践中，将“微”与“博”巧妙地统一起来。</span></div>\n<div><span>　　典型案例之一，是早在一年多之前的2011年4月，海宁司法局就已经开始率先创新微博的应用方式，推出正式的微博公文，北京大学移动政务实验室主任宋刚称其为“2.0时代的电子政务。”</span></div>\n<div><span>　　2011年9月7日，在新浪浙江上线发布会上，金中一发表演讲时提出，微博公文具有三方面优势：第一公开透明，第二同步宣传，第三实时互动。“在一个政府部门开展行政工作，不可能每件事都向上级部门请示汇报，也不可能向专家进行咨询，也不可能每一件事都向民众做听证会，但是通过我们的微博，这三件事可以同步做到。”金中一对《决策》分析说，“微博发出之后，领导的转发评论实际上就是对我们工作的批示；司法同行或专家教授的评论，就是专家咨询；海宁的老百姓、基层一线司法干部的评论，就是听证会。任何人都有对我们的工作进行拍砖的权利，而我们同时实现了三个目的。”</span></div>\n<div><span>　　在金中一的带动和推动下，海宁市司法系统已经实现微博全覆盖。“现在开会，只要内容不涉密，我都会通过微博发布信息，会议重点同事们都能够通过微博看见，而且，还能省去回单位再开会传达精神的步骤。”金中一说，“我们已经成功的把微博用到了工作上。”</span></div>\n<div><span>　　而让金中一感触最深的是，微博确实提升了干部的工作动力和办事效率。</span></div>\n<div><span>　　以前做了什么、没做什么，别人都不知道。现在在微博上自我宣传或发布公文，全部有网上的记录在案，只说不做显然是不行。“逼着我们必须把工作做好，这就是工作透明化带来的好处，我们必须将压力转化成动力。因为所有一切，网友都会看在眼里。”金中一用一个形象的比喻说：“就像水管一样，以前人们不知道里面流的是什么，流量有多大，流向了哪里。现在我们做了一个透明水管出来，让大家一目了然。”</span></div>\n<div><span>　　“微博实名就是一种透明。”金中一认为，进入微博时代之后，领导干部要习惯在“玻璃房里办公”。同时，金中一也提醒说，开微博很简单，注册个账号就行了，但要真正用好微博，特别是用在工作上，就没有那么容易了。“许多地方的官方微博，只是个形象工程。内容长期没有更新，问题也长期没有回复。”金中一认为，如果是这样，无论是官方微博还是官员个人微博，都不能走远。</span></div>\n<div><span>　　“官员和普通民众需要长期保持互动，这绝对是个技术活，按以前传统的官场思维，是绝对不行的。”金中一深有感触地说：“真正的微博问政，是要通过微博将日常看起来枯燥的政策和形象僵化的官员变得人性化，填充进有血有肉的内容，让民众觉得官员跟身边人一样，政策就在日常生活中。”</span></div>\n<div><span>　　“网事”并不如烟。登陆微博1000天的金中一，对微博的热爱持续升温，“我已经到全国各地作报告20多场次了，从创新1.0进入创新2.0时代，微博正在倒逼政府转型。”金中一告诉《决策》。</span></div>\n<div><span><br /></span></div>\n<div><span>国外政要的“微密码”</span></div>\n<div><span>http://www.sina.com.cn  2012年07月10日11:05  《决策》杂志</span></div>\n<div><span>　　宗和</span></div>\n<div><span><br /></span></div>\n<div><span>　　“还记得那个在北京奥运会闭幕式连西服扣都没系上，满头乱蓬蓬的金发，笨拙地挥动奥委会会旗的伦敦市长吗？”4月13日，新浪财经官方微博发布了这样一条公告，“现任伦敦市长鲍里斯·约翰逊@BorisJohnson加入微博了！”</span></div>\n<div><span>　　在约翰逊之前，国际货币基金组织总裁克里斯蒂娜·拉加德、日本众议院议员河野太郎、旧金山华裔市长李孟贤……先后变身中国“围脖控”。</span></div>\n<div><span>　　在约翰逊之后，美国内布拉斯加州州长戴夫·海涅曼、美国奥马哈市市长吉姆·萨特尔……陆续开通了各自的中文微博。</span></div>\n<div><span>　　微博，这一当下在中国最受追捧的社交工具，短短时间便吸引了300多位国外政要“入驻”，以树立国家和自身的形象。而且他们均取得了不错的成绩。</span></div>\n<div><span>　　约翰逊的微博在开通仅半个月后，粉丝数就超过了10万。拉加德在微博上的第一声问候也迅速引来上千网友“强势围观”。目前，她的粉丝已经超过85万，远超她在推特上的粉丝。</span></div>\n<div><span>　　这得益于他们在推特上的锻炼与经验总结。</span></div>\n<div><span>　　那么，在推特上、在微博上，这些国外政要成功的“微密码”何在呢？</span></div>\n<div><span><br /></span></div>\n<div><span>　　微形象</span></div>\n<div><span><br /></span></div>\n<div><span>　　与国外政治传统有关，国外政要在微博或推特上几乎都注重树立个性化、立体化的形象，避免千人一面，以显示出更加鲜活、更为具体化的亲民特质。</span></div>\n<div><span>　　“抵达东京，饿了，全体人员1点开会喽。”这是日本众议院议员河野太郎2011年11月24日织的一条微博，生活气息十足。在他的近百条中文微博中，既有“她回来了”这种欲言又止的文艺范，也有“蜂蜜很美味”这种生活琐事。</span></div>\n<div><span>　　梅德韦杰夫自公开宣告要尽量亲自打理微博后，除公务事项之外，也会评论一下欧洲杯、英国歌手在莫斯科演唱会上的照片，还经常在微博上爆料克里姆林宫的逸事，不乏“普京刚又到我这儿来微服私访了，他的拉布拉多(宠物狗)还把我的早餐吃了”之类极其八卦的内容。</span></div>\n<div><span>　　查韦斯微博“粉丝”的一声“早安”问候，会得到“早安，亲爱的”这样亲切的回复，他们甚至在微博上向总统祝福生日快乐。在查韦斯进行肿瘤手术时期，他通过推特发布信息感慨生活和国家的美好，并表示要为了美丽的生活和国家与生命奋战。这些与普通人并无二致的情感流露，引发了许多“粉丝”的共鸣，更让人们看到了坚强的斗士也有铁汉柔情的一面。</span></div>\n<div><span>　　德国总理默克尔的微博形象与现实中的反差很大，温馨得像是普通居家女人。她会与“粉丝”分享自己普通人一样的琐碎生活：“今天我买了烤箱的燃料”；“今天我很累，总是如此”；“卖鸡蛋的来按门铃了”……这些话，虽然让人觉得她和唠唠叨叨的家庭主妇没什么两样，但却也让爱好八卦的民众看到“铁娘子”的另外一面。</span></div>\n<div><span>　　这些生活中真实的内容，最吸引“粉丝”的眼球。就像约旦王后拉尼娅抱怨“儿子死活不穿西装见教皇”，而丈夫“对她不理解”；就像阿根廷内阁首席部长阿尼巴尔·费尔南德斯在2010年南非世界杯后力挺马拉多纳：“留下来，我到死也支持你”。当然，也像意大利总理贝卢斯科尼随口发出的那句感慨：“你无法知道这是怎样一种享受。”</span></div>\n<div><span>　　这些走下神坛的政治家们可以直接与“粉丝”寒暄，分享自己对生活的态度，咨询日常生活问题，甚至因为一些反对意见而表现得暴跳如雷。</span></div>\n<div><span>　　卢旺达总统保罗·卡加梅就曾与一名英国记者比勒尔在推特上吵了起来，引发了国家领导人与批评人士之间的隔空“对峙”。原因是，比勒尔在推特上批评卡加梅“独裁而愚昧”，卡加梅则一口气连发了14条微博回击，其中一条只有3个字：你错了。</span></div>\n<div><span>　　这些偶尔为之的“真性情”为政要们打造了更为立体化的性格，这些看似不经意、琐碎和意气用事的互动，在聚敛人气和提升威望的同时，最终服务的还是政治目的。社交平台的亲民展示，将政客与选民拉近为亲人和朋友。这样一来，政要们的政策和提案未经出炉，便首先拥有了庞大的“粉丝”群体的潜在支持。</span></div>\n<div><span><br /></span></div>\n<div><span>　　微礼仪</span></div>\n<div><span><br /></span></div>\n<div><span>　　英国政府早在2009年就要求内阁大臣每天至少半小时发布一次微博，并且出版了20页的“推特使用指南”，详细地指导政务大臣如何更好地使用推特。</span></div>\n<div><span>　　类似的使用指南还有很多，其中最重要的应该是“微博礼仪”，这包括：</span></div>\n<div><span>　　1、保持个人谈话的私密性，即使在微博上发布个人内容和回复人家是完全没问题的，但是请记住所有人都可以看见你的状态。</span></div>\n<div><span>　　2、告诉你的来源是谁，不要不信用地得到一个主意、话题、链接、观点等等。如果你是从某人那里得到的，用“@”和“转发”功能。</span></div>\n<div><span>　　3、注意你的语言，记住，所有人都可以看见你在微博上的状态。</span></div>\n<div><span>　　4、不要挑起火焰战争，良性战争是一回事，但是火焰战争和争论是完全另一回事。不要让这些形式的对话出现在你的微博里。</span></div>\n<div><span>　　5、帮助促进他人。微博的乐趣来源于对话和关系，建立关系和保证你的状态不仅仅是关注你的最好的办法，也是促进他人。</span></div>\n<div><span>　　国外政要的微博礼仪一般不错，但也不缺乏“被围观者”。</span></div>\n<div><span>　　2011年5月，美国纽约州众议院议员安东尼·韦纳通过推特账号把一张自己只穿内裤的特写照片，传到21岁的西雅图女大学生科尔多瓦的推特网页上，同时，他的4.5万名网上粉丝也都看到了这张照片。此事遭共和党网站曝光后，韦纳的“艳照门”一发不可收，多名女子相继公开韦纳向她们发送的暖昧照片、邮件、短信等。</span></div>\n<div><span>　　后又经过网络媒体的放大，韦纳成为一个不可饶恕的伪善政治人物，不得不宣布将辞职。</span></div>\n<div><span>　　事实上，安东尼·韦纳并不是唯一需要上微博礼仪课的政客。</span></div>\n<div><span>　　乔治·利普被称为加拿大版“韦纳”，他是加拿大尼亚加拉瀑布市进步保守党候选议员。</span></div>\n<div><span>　　2011年5月28日星期六晚上，一张色情照片出现在利普的推特上，时间长达20分钟，直到被管理推特的儿子发现并将其删掉。尽管随后利普和他的政党给出“参加竞选演讲时手机被偷”的解释，但还是影响了自己的竞选活动。</span></div>\n<div><span>　　被毁掉声誉并断送前程的还有英国威尔斯顿主教彼得·布拉德波特。在威廉王子和凯特订婚期间，布拉德波特在推特上发信息祝贺威廉王子和凯特，并用带有过分调侃的语气讨论他们的浪漫蜜月。</span></div>\n<div><span>　　尽管，布拉德波特之后致歉了，说他参与“一个半公开的网上论坛”讨论，是不理智的举动，但他仍在之后被“无限期”停止了公职。</span></div>\n<div><span>　　在微博这一社交媒体上，什么内容适合发表，什么不适合，什么是温和的批判，什么是玩笑，应该遵守哪些微博礼仪，似乎仍没有规则和定论。伦敦经济学院媒体智库POLIS的负责人贝克特称，“人们不习惯一直被‘传播’，在社交媒体的使用中，对所有人都有一条学习曲线。”而对于政治家们来说，这种学习显然更加迫切。</span></div>\n<div><span><br /></span></div>\n<div><span>　　微运用</span></div>\n<div><span><br /></span></div>\n<div><span>　　所有的工具都是为工作服务的，微博也不例外。</span></div>\n<div><span>　　与国内微博问政类似，国外政要也时常将微博嵌入日常工作中，通过微博来推动相关工作。一个典型例子是2011年奥巴马举行的微博市政会议。</span></div>\n<div><span>　　“在经历了创纪录的政府支出之后，我们的负债更多，但工作在哪里？”——这是美国总统奥巴马在2011年7月，收到的来自政治对手美国众议院共和党众议长约翰·博纳的一条质询。</span></div>\n<div><span>　　博纳并非当面提出。他只是在推特上发了一条带有“我向奥巴马提问”标签的微博。而博纳参与的，是在推特上召开的奥巴马“微博市政会”问题征集活动。</span></div>\n<div><span>　　在活动通知发出后，吸引的不光有约翰·博纳这样的政治人士，还有无数普通民众，推特上共出现约16万条带有“我向奥巴马提问”标签的微博，经济议题占了所有提问的67%。经过有政治经验的管理员的筛选，共有18个问题被送到了奥巴马手上。</span></div>\n<div><span>　　随着这些问题的解答，7月6日当天，奥巴马也创造了一项纪录——美国历史上首位在微博上举行市政会议、与选民直接交流的现任总统。</span></div>\n<div><span>　　奥巴马先是开玩笑称年过六旬的博纳发问格式错误，需要加强网络技能，然后回答：“我刚刚接任的时候，我们的经济政策还没有发挥作用，而布什政府已经留下400万人的失业问题。”</span></div>\n<div><span>　　此外，奥巴马还借机炮轰共和党的不合作，称国会不应玩弄债务上限的问题，必须尽快采取行动达成协议，否则将会引发螺旋式的第二次经济衰退甚至更坏的后果。</span></div>\n<div><span>　　显然，奥巴马是个玩转微博的高手。</span></div>\n<div><span>　　奥巴马不会“懈怠”微博资源，他甚至还搞起微博外交——和其他国家的政要“互相关注”，比如和英国首相卡梅伦、俄罗斯总统梅德韦杰夫就曾形成互动。以致于，奥巴马一度感慨“白宫的红色电话(供各国领导人直接通话的电话)很长时间没响过”。</span></div>\n<div><span>　　当然，微博作为“第五媒介”，最重要的功能还是宣传。不过此宣传不同于彼宣传。网民们偏爱社交媒体的原因无外乎是其及时性和互动性。政客们也就不能够无视网友的反馈，而一味地以自身宣传为主，将微博变为又一个大众传播媒体。</span></div>\n<div><span>　　查韦斯的200人微博管理团队，除了有设计地发布微博内容之外，更主要的一项工作是整理和分析网友们的反馈和评价，并依此制定出回复的策略，为进一步的微博宣传积累经验。</span></div>\n<div><span>　　当然，作为坐拥百万“粉丝”的政要们来说，精心回复每一条微博是心有余而力不足的。偶尔有针对性地回应一些网友，则会起到四两拨千斤的成效。美国新泽西州纽华克市市长布克，仅仅是在大雪之后的微博上回复了一个儿子对独居父亲无法除雪的担忧，并率领微博志愿者亲自清扫了老人家门前的积雪，而荣获了全美政府类微博使用大奖。</span></div>\n<div><span><br /></span></div>\n<div><span>微领导：四边之形的两边之和</span></div>\n<div><span>http://www.sina.com.cn  2012年07月10日11:05  《决策》杂志</span></div>\n<div><span>　　记者/徐浩程</span></div>\n<div><span><br /></span></div>\n<div><span>　　“人人都有麦克风，人人都是自媒体”，“微时代”骤然来临，不仅给各级政府的执政理念和领导方式带来新挑战，更向各级政府、官员的影响力、领导力发起了有力的挑战。</span></div>\n<div><span>　　领导力就是影响力，影响力即领导力。在传统社会，影响力集中表现为运用权力所实施的操纵力、控制力，并在正式渠道和现实社会中实施。但在网络社会，尤其是在微博上，官员却很容易被亿万网民忽视，影响力、领导力难以迅速、有效地发挥。</span></div>\n<div><span>　　那么，在“微时代”官员应当如何提升自身的“微领导”呢？就此，《决策》杂志专访了相关“微博达人”、微博操盘手与专家。</span></div>\n<div><span><br /></span></div>\n<div><span>　　虚拟与现实</span></div>\n<div><span><br /></span></div>\n<div><span>　　《决策》：叶局长，2011年您入选“十大公务员微博”，是少有的能娴熟驾驭微博的官员之一。请问，您是从何时开始接触微博的？</span></div>\n<div><span>　　叶青：最早是2010年全国“两会”期间，人民网号召“两会”代表开微博，我作为全国人大代表响应，开始接触微博。实际上最初我比较排斥微博，当时姚晨的微博十分火，但我几乎不看。当时我只写博客，就是网络论坛也没有参加。</span></div>\n<div><span>　　《决策》：为什么会排斥呢？</span></div>\n<div><span>　　叶青：主要是当时觉得微博没有意思，上面的内容都是非常琐碎的东西。</span></div>\n<div><span>　　2010年开了微博后，我发现可以用手机发微博，这就让我比较感兴趣了。再后来，逐渐发现微博比博客具有更大的影响力，更强的扩散能力，可以更快地传播观点，这就让我的兴趣非常大。</span></div>\n<div><span>　　从2006年写博客起，我就一直希望让更多的人能够了解我的言行，希望把自己想说的话、自己思考的一些东西告诉大家，得到更多人接受、认同，以此来改变一些东西，比如我一直在呼吁的公车改革。相比博客等方式来说，微博更能将我的想法、思考传播出去，所以现在我对微博的兴趣超过了博客。</span></div>\n<div><span>　　《决策》：是否可以理解为您写微博就是要做一个意见领袖？</span></div>\n<div><span>　　叶青：的确如此。</span></div>\n<div><span>　　《决策》：在微博上，官员成为意见领袖者多吗？</span></div>\n<div><span>　　张建军：现在网上的意见领袖，很少是官员。只有少数比较成功的，相对于其他的众多微博来说，还真是不多。但官员有责任去引导网上舆论。如果新闻宣传不能在微博这个舆论场里主动引导的话，就不能起到舆论引导的作用，就会失语。过去有句话叫做守土有责，在新媒体发展的情况下，单纯的守是守不住的，需要攻守兼备，需要主动的、正确的声音来引导。</span></div>\n<div><span>　　《决策》：叶局长，您现在新浪、腾讯等微博的粉丝数加在一起有200多万了。面对如此大的粉丝群，您有何感受？</span></div>\n<div><span>　　叶青：以前粉丝少的时候还没有特别的感受。但是现在面对200多万的粉丝，你会感到责任比此前强很多。对于一些社会热点，我现在尽量从正面来引导，尽量提出比较独到的想法，让大家看了有收获。</span></div>\n<div><span>　　面对200多万粉丝时，这已经不是我一个人的事情了，200多万粉丝实际上是一个小的虚拟社会，我需要在其中把自己的开放度进一步提高。</span></div>\n<div><span>　　《决策》：在虚拟社会中，影响成百上千万的粉丝，与在现实生活中领导下属，有什么明显的区别？</span></div>\n<div><span>　　叶青：在统计局，我分管2个部门，9个人。但实际上直接领导的，就是2位处长，处长再分管下面人员。在现实中，更多是一个层级管理。但是在微博上，我要面对的就不止是2位处长了，而是200多万粉丝，微博上直接就是点到点。</span></div>\n<div><span>　　在现实中我是副局长，是一种权力的领导，但在网络上，我与网友是平等的，是以我的思想能力为领导。也就是说只要思想水平高，一个人就可以当意见领袖。</span></div>\n<div><span>　　金中一：现实管理中，以前我们更多是从上到下灌输式的、命令式的管理。实际上现代政府的管理不应该如此，现代政府管理的两大特点是扁平化管理和平等的语言环境。</span></div>\n<div><span>　　我一直提倡，从政务创新的1.0到政务创新的2.0，前面的创新是工业化时代的创新，是精英创新，就是一位设计师设计的房子有上千人在住。我们的政策制定就是上面的领导、政策研究室或几个教授专家参与制定出来的，然后向下有成百上千万甚至几亿人来接受。</span></div>\n<div><span>　　2.0的创新是大众创新，草根创新，多元化的、互动的，大家都有话语权。微博上，草根也可以发言，甚至比一个厅长说的话还有影响力，大家是一种平等的话语环境，关键是政府要提供平等的环境，开放的平台。</span></div>\n<div><span><br /></span></div>\n<div><span>　　技巧与语言</span></div>\n<div><span><br /></span></div>\n<div><span>　　《决策》：对于政务微博来说，首先定位准才能发挥其应有的作用。作为一个官方微博的负责人，张处长您的体会是怎样的？</span></div>\n<div><span>　　张建军：政务微博第一是要定位准。我看了好多政务微博，在定位上有很多值得商榷的地方。首先不是个人微博，好多人把政务微博做成个人微博的感觉，这就不对了。政务微博是代表一个党委政府部门机构来说话，不是个人的东西。第二是作为“自媒体”，就要定位于积极向上的良好形象。现在有句话叫做“转发正能量”，我们作为政务微博，就是要多提供正能量的信息。在操作微博的时候，具体到每个单位的官方微博，每个定位都是不一样的，要结合自己的特点，不能都办成千博一面。</span></div>\n<div><span>　　《决策》：那对于一般官员来说，在微博上应该如何定位呢？</span></div>\n<div><span>　　沈阳：好的官员微博有共性：思想开明开放，对语言的驾驭能力比较强，善于和网民沟通。微博的信息生产力是极大的，而且意见领袖之间有联动机制，一个人动，其他人跟着动。但也不能盲目提倡粉丝崇拜，不要求所有的官员粉丝都要很高，更不能要求每位开通微博的官员都要成为社交明星。作为一名官员开了微博，认认真真地把自己的形象塑造起来就行了。其实，最重要地是官员是不是真正在为民众服务，受到民众的拥护。</span></div>\n<div><span>　　《决策》：要办好微博，除了定位和导向上的问题，官方微博的一个核心就是公信力。</span></div>\n<div><span>　　张建军：政务微博的底线是权威、正确，就是要有公信力，我们不是代表个人在发，而是代表新闻发言人在发，代表着市委宣传部在发，内容的权威正确才是第一位的。我要求很严格，坚决不能从网上找个信息来就发出去。为了确保权威性，一旦出现重大事件，我们都会与相关责任部门进行核实，确认之后再发布，确保公信力。正因为有了公信力，现在每当出现一些事情之后，很多网友都会直接@我们。</span></div>\n<div><span>　　再有，发微博要把握好尺度。什么该说、什么不该说要注意到，现在的社会矛盾比较复杂，该怎么说、说到什么程度都要有把握，要慎重。有肯定的事实才能发，不能随意就去发。发微博也是需要技巧的，我们总结发现，讲故事是最容易传播的，图片的传播效果大。而且，发微博的时候一定要抓住契机，比如我们有个图片微博“自食其力的烤梨爷爷”，网友转发之后都去自发地排队买梨，他还被中央文明办推荐为“中国好人”，这种事想策划也策划不出来。但是，政务微博需要有主动策划，需要设置议题引导舆论。这里尤其需要注意的一点是，不要跟网友对骂，不删帖，不打口水仗，网络口水战没有赢家。</span></div>\n<div><span>　　《决策》：微博语言是大家共同关注的一个问题，尤其是官方微博，在语言运用方面，需要在理念、操作上实现怎样的转变？</span></div>\n<div><span>　　金中一：有一次团委请我去讲课，他们提出来说发出去的微博没人转发，我就解释说，作为一个县级市的团委，要贯彻党委的精神，要贯彻上级团委的精神，这些内容在领导的讲话和上级文件中，都已经“官话化”了，现在你又把这几句话抄到网上去，肯定是没人看的。但是这些精神必须要去传播，我认为就要做到“去包装化”。老百姓的话语是朴实的，所以在微博上去传播，一定要“去包装化”，越朴素越好，把外包装去掉。比如说这是一个糖盒，外包装很漂亮，把外面的拿掉，里面的核心还是几块糖，把这几块糖给老百姓就好了。还有，官方微博不能全是官话，但也不能都脱离官话。我总结了两句话：学古人，文言语句，用字少而精；学新人，网络语言，有时代气息。</span></div>\n<div><span>　　张建军：在语言上要分类，政策文本发布就是要用正规的语言，用上“亲”“童鞋”这些语言就不合适了。生活服务类的发布就要用清新活泼的网言网语。所以要分清具体的语言环境，知道是什么样的舆论生态环境，做到严肃语言和活泼语言的有机统一。我个人比较喜欢的是上海发布，做得比较精致。精致的背后是强大的力量，上海有10个人的专职团队，一天发布20条的话，一个人就是2条，可以有充足的时间去思考语言，做得很精致。每一个进入微博的政府机关和个人都要注意，不能摆官架子说官话。这对微博操作人员也是挑战，一个人的语言风格可能会影响整个单位的形象。“南京发布”就是权威信息、清新服务，有民生气，比较接地气。</span></div>\n<div><span><br /></span></div>\n<div><span>　　人格魅力与方略魅力</span></div>\n<div><span><br /></span></div>\n<div><span>　　《决策》：从领导力的角度，应该如何来看待官员影响虚拟社会的粉丝与管理现实社会的下属之间的区别？</span></div>\n<div><span>　　陈海春：领导学最重要的三个字就是影响力，影响力就是改变他人的能力。领导者的影响力是善于用自己的思想去改变别人的思想，善于用自己的行为去改变别人的行为，善于用自己的主张去改变组织的方向，善于用自己的理念去改变组织的进程。</span></div>\n<div><span>　　影响力基本上是两大力，一个是执行力，一个是公信力。执行力是遵从的智慧，公信力是统御的智慧。执行力是讲怎样得到上级的认可，统御力是讲怎样得到下级的认可。如果单纯从领导学上讲，主要是两个脉络，一个是人格魅力，一个是方略魅力。</span></div>\n<div><span>　　微博上的领导力，是现实中领导力的延伸，总的来说属于人格魅力，它是依靠政府部门的作风、形象、诚信和服务，以及领导干部的品质、魅力、知识和能力产生影响的。</span></div>\n<div><span>　　人格魅力是一个官员对别人的第一感受，第一印象，包括激情、责任感、判断力。为什么很多官员开微博但是又坚持不下去呢？就是缺乏激情。一个缺乏激情的官员在微博上，就很难有多大的影响力。</span></div>\n<div><span>　　《决策》：那方略魅力呢？方略魅力在微博领导力中发挥怎样的作用？</span></div>\n<div><span>　　陈海春：谈到方略魅力，就是微博的不足了。一个干部通过这种媒体，展示自己的激情、责任感、判断力，这是正面的。但是一个干部永远不可能只靠人格魅力立足，一个干部要靠方略魅力立足，就是必须靠给老百姓做实实在在的事情。所以微博可以表达思路，但是140个字，不足以表达清楚；微博可以整合资源，但是140个字不可能将所有的资源都归为自己所用；微博可以推动一些事情，但是微博不能用140个字把事情真正落实。</span></div>\n<div><span>　　因此，微博实际上是一把双刃剑，所有的技术突进都是一把双刃剑。不跟时代同步，你就不可能与时代保持一致，但是过于接近时代，就容易忽视原有的传统优势。</span></div>\n<div><span>　　《决策》：两者在微博上能达到一个平衡吗？</span></div>\n<div><span>　　陈海春：能，但很难。任何领导力都可以是两大类，一个是职务权威，一个是非职务权威。职务权威是系统里面的权威，多为方略魅力；非职务权威是系统之外的权威，多为人格魅力。</span></div>\n<div><span>　　要达到两者的平衡，就需要领导干部既要在虚拟空间树立自己的形象，同时又与现实世界中的职务权威相结合，相辅相成。</span></div>\n<div><span>　　有一个很简单的法则，就是平行四边形的对角线大于单边，小于单边的算术之和。这个世界往往两两选择的时候是四种状态，一个领导干部要想使自己的人格魅力与方略魅力在微博上平衡，就是要使自己的职务权威和非职务权威都达到极致的时候。这对领导干部的个人素养是一个很大的考验，并非每个人都能达到。</span></div>\n<div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[21901,8769,16912,8923]}