{"id":244578,"link":"https://chinadigitaltimes.net/chinese/2012/08/苗蛮子-我靠重庆背后的炒作学分析/","date":"2012-08-01T23:45:23Z","modified":"2012-08-01T23:45:23Z","title":"苗蛮子 | “我靠重庆”背后的炒作学分析","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>自今年6月以来，为推介利川旅游资源，湖北利川市旅游局在重庆多条线路的公交车上推出“重庆42℃，利川24℃”、“我靠重庆，凉城利川”、“热!到利川凉快去!”等广告语。其中的“我靠”引起了社会极大争议。日前，利川市旅游局局长孙福民表示，不论广告效果如何，利川“凉城”被大家记住了。</p>\n<p>    在一个广告无处不在的时代，由广告用语引发的争议，已为公众所常见。对广告用语稍有研究的人便不难发现，所谓“一语双关”是广告用语制作的惯常手法；而且也必须看到，时下许多广告似乎乐于通过“性暗示”来刺激受众感官，从而博取轰动效应。如果说广告产品与性相关，那倒也罢了；可是，一些完全与性无关的东西，却也有意无意往“性”方面靠，则需要反思了。这方面的典型莫过于“宜春，一座叫春的城市”了，江西宜春市的这一宣传语让人充满了桃色的遐想，想不引起争议都难。还有娃哈哈集团的一款饮料“爽歪歪”，也曾被指摘属于淫秽用语而饱受争议。</p>\n<p>    面对这些引起争议的广告语，你不得不感慨汉语的神奇魅力。广告用语通过“一语双关”、“性暗示”，一方面为受众提供了丰富的想象空间，另一方面，广告方在有意无意诱导受众争议的同时，也为自身回应舆情预留了足够的空间。高明而“狡猾”的广告方，是不会让自己陷于死胡同的。所谓“是你想歪了”，大致是他们在面对汹汹舆情时最常见的说辞罢。</p>\n<p>    以此来看“我靠重庆”这一广告语，其所走的路径与“一座叫春的城市”当无二致。很显然，“我靠重庆”之所以引起人们争议，就在于“靠”字在当下网络语汇中属于骂人的话。于是，这一广告语的感情色彩完全发生了逆转，而成为对重庆的一种“大不敬”了。对于这种变化，我想无论是利川市旅游局还是作为合作方的公交车公司，显然不会白痴到不知这一网络语词为何意的境地。其中的机关，端在于“打擦边球”，以寻求“眼球效应”。</p>\n<p>    对于广告语中被解读出来的“大不敬”，广告方自然不会承认的，而是有一套冠冕堂皇的理由。孙福民就声称，使用“我靠”出于几个方面考虑：一是利川与重庆地缘相近，“紧靠”重庆；二是依托重庆发展利川是利川市域经济发展的战略选择；三是重庆是利川旅游的重要客源地，利川旅游发展需要依靠重庆客源。显然，这些理由你很难去反驳它。</p>\n<p>    值得一说的是，部分网友对“我靠”的解读，在我看来，这恐怕本身就是广告方所设置的一个环节。用最近时髦的网络说法，其中让人看到了“水军”的影子。不可否认，时下一些引起热议的话题，最初就是由自设的正、反、中等多个阵营所“引爆”的。不争议无以成“炒作”，不炒作无以在短时内获得眼球效应。而为了能引起争议，必然要刺激受众神经。炒作，最怕的是你不关注、不争议。这，大致就是“炒作学”的真谛。</p>\n<p>    炒作当然没有原罪，但也并不意味着没有底线。显然，没有道德底线，甚至以人伦道德作为炒作对象而获得的名气，只是一种“恶名”。一般来说，恶名之下难以转换为实在的利益，除非整个社会堕落到以恶俗为荣的地步。</p>\n<p>    由此来审视利川的这次广告行为，我以为其尚未达到“恶俗无极限”之地步，只不过是利用了语词的细微变化，因而不必以一种道德洁癖的眼光来上纲上线。你若真不是“水军”，而又反感于这种做法，最好的策略便是不关注。否则，反而落入了人家的圈套。</p>\n<p>    至于利川方面，固然“不管如何，我被记住了”，这种有点“恶名”的知名度，对于地方发展旅游经济来说，仅仅是第一步。而从“我被记住”到“常被记住且让人来”，还有很长的一段距离。显然，实现后一目标，不是“靠”来的，更不是靠哗众取宠、制造非议来的。须知，知名度不等于美誉度，而后者才是地方发展旅游经济的归路。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,9935]}