{"id":244655,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚要闻（8-2）-你永远无法叫醒一个装/","date":"2012-08-02T12:45:16Z","modified":"2012-08-02T12:45:16Z","title":"信力建 | 信孚要闻（8.2）——你永远无法叫醒一个装睡的人","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、周濂《你永远都无法叫醒一个装睡的人》：谎言一旦变成赤裸裸，信任的支柱便被抽离，此时支撑谎言继续运转的动力要么是利益要么是暴力。赤裸裸的谎言不再承担造梦的功能，但它依旧可以让每一个人继续生存在一个虚假的空间里，在这个空间里，大伙儿集体在装睡。在这片充满着魔幻现实主义的国度里，正在上演的更可能是下充满了温情的场景……</p>\n</p>\n<p>2、中国社科院金融研究所中国经济评价中心主任刘煜辉透露，地方政府出于拉动经济增长的需要，寻求投资拉动的意愿愈发强烈，纷纷推出的高达数万亿甚至十几万亿的投资规划。素来以言辞犀利著称的中欧国际工商学院经济学和金融学教授许小年表示，投资驱动的增长模式已经走到尽头，此时再上政府投资项目，再追加银行贷款，只是添几件昂贵的殉葬品而已。</p>\n</p>\n<p>3、1日出刊的《壹周刊》报道，台当局安全部门秘书长胡为真的太太林惠英涉嫌滥权用安全部门的公务车买菜、洗头、喝下午茶，胡为真1日对此表示歉意，强调未来会检讨改进，今后对公务车的使用管理也会更加严谨。</p>\n</p>\n<p>4、近日，广西罗城县全县11个乡镇有6名乡镇卫生院长因收受“回扣”集体“落马”。记者调查发现，随着国家医疗卫生体制改革的逐步深入，特别是对广大农民“看病难”、“看病贵”问题的重视，曾经一度“萧条”的乡镇卫生院快速发展，硬件设施大规模更新换代，过去较少有人问津的乡镇卫生院开始成为医疗器械业务员的“唐僧肉”。</p>\n</p>\n<p>5、最近几天，外媒对叶诗文成绩的质疑达到了疯狂的程度，从“机器人”到禁药风波。澳大利亚广播电台又抛出新的观点，称目前的检测结果不足以证明叶诗文未服用禁药，很可能是受助于现有的检测仪器和技术手段不够先进。</p>\n</p>\n<p>6、日前四川省叙永县纪委监察局两次突击检查时查获间隔不过两个月之间竟有50名公职人员上班时间打算或脱岗聚赌。一位熟悉四川省叙永县官场的人士描述：“一点儿也不夸张地说，叙永官员上班时间没有打过牌的基本没有。”</p>\n</p>\n<p>7、《洛杉矶时报》日前的报道指出，中国经济形势比统计数据更糟，这表现在：柴油需求量已经连续6个月无增长，各港口煤炭和铁矿石存量达创纪录水平，挖掘机大量闲置或贱卖，香港奢侈品店纷纷抱怨内地客减少。</p>\n</p>\n<p>8、据美国NBCNews报道，美国航空航天局（NASA）将于8月5-6日在纽约时代广场通过巨大的LED显示屏直播“好奇号”火星探测器登陆火星。据NASA官员称，此次火星探测任务耗资25亿美元，感兴趣的观众可以于东部时间周日晚11点30分始到时代广场观看“好奇号”。</p>\n</p>\n<p>9、 7月31日下午13点05分，包括首都新德里在内的印度东部、北部、东北部工超过20个邦再次陷入电力瘫痪，印度全国近一半地区停电，影响人口超过6.7亿，相当于整个欧洲人口。也成为世界上有史以来停电范围影响人口最大的一次电力事故。 受到印度电力事故警示，我国国家电网公司从本周开始部署安全大检查。</p>\n</p>\n<p>10、不少地方花生油价格再次出现上涨，市民直呼“吃不起”，农民却说“不赚钱”。有专家认为，这轮涨价恰逢陈花生库存量不足、新花生还没有上市，是原料供应“青黄不接”导致的。但不少人士更强调，现在外资已经控制了我国食用油市场的定价权，食用油安全警钟正频频敲响。</p>\n</p>\n<p>11、江苏省常熟市7月31日通报，涉嫌重大经济犯罪的周思扬被苏州警方从境外押解回国。周思扬2008年以来先后注册31家公司，购置80多处房产及100多辆汽车，向银行、民间大量借贷、吸收资金，今年2月逃往国外。据债权人估算，周思扬欠债数额大约为8亿元。</p>\n</p>\n<p>12、据外媒报道，7月初一架瑞典小飞机非法进入白俄罗斯境内，抛洒数百个带有呼吁言论自由和人权标语的玩具熊。2名白俄罗斯将军因未充分履行职责而被解职。</p>\n</p>\n<p>13、据日本新闻网报道，日本政府日前决定本月向国会提交一份关于下调国家公务员退休金13%的方案。该方案将在8月上旬提交给国会。据悉，这一大幅度下调退休金方案是为了平衡官民退休金额差。此外，早期退休对象范围也从50岁扩大为45岁开始。</p>\n</p>\n<p>14、奥运亚军、季军与冠军的距离究竟有多远？为中国夺得伦敦奥运首金的易思玲的湖南郴州桂阳多处组织烟花焰火庆祝，大大小小的祝贺条幅出现在易思玲家所在的小区，她曾读过的学校……夺得女子400米混合泳铜牌的湘妹子李玄旭只迎来父母亲人接机。当然，差距，绝不仅仅如此……</p>\n</p>\n<p>15、据《印度时报》8月1日报道，美国曼哈顿联邦法官弗兰克·马斯（Frank Maas）日前做出象征性判决，判处基地组织、塔利班以及伊朗向2011年“9·11”恐怖袭击受害者家属赔偿60亿美元（约合人民币382亿元）。 尽管几乎不可能收到这笔赔偿，但部分原告称依然对此判决感到欣慰。</p>\n</p>\n<p>16、欧盟统计局7月31日公布的数据显示，今年6月份，欧元区失业率为11.2％，与修正过的5月份数据持平，同为历史最高水平。 6月份欧盟27国失业率为10.4％。在欧盟国家中，失业率最高的国家为西班牙和希腊，分别为24.8％和22.5％。奥地利、荷兰、卢森堡和德国的失业率最低，都保持在5%左右。</p>\n</p>\n<p>17、据日本媒体报道，伦敦奥运会刚刚开始第五日，奥运村曝出15万免费发放的避孕套已经用光，目前处于“供货紧张”的状态。为奥运村提供避孕套的杜蕾斯公司目前正准备追加供应。日媒对此称，夜晚的奥运村也在举办一场盛大的“运动会”。</p>\n</p>\n<p>18、8月2日凌晨，强台风“苏拉”登陆台湾花莲沿海，登陆时中心附近最大风力14级，目前向中国沿海逼近。除苏拉以外，今年第10号台风“达维”也正向中国沿海逼近，预计将于2日傍晚到3日早晨在江苏启东到山东青岛沿海一带登陆。双台风登陆后可能深入内陆影响10多个省份。</p>\n</p>\n<p>19、在台湾年轻人眼中，形容抗压力低的“草莓族”、生活靠父母的“啃老族”与使用行动装置重度成瘾的“低头族”，是最令人讨厌的负面标签前三名；此外，唯父母之命是从的“妈宝族”、热中于次文化的“御宅族”、常常换工作的“液态族”，与恐婚恐生族、爆肝族、月光族，成时下台湾青年并不喜闻乐见的“新九族”。</p>\n</p>\n<p>20、600多年的明城墙近日再次身处南京舆论的热点话题之中。事缘城墙所在的风景区管理层提出在城墙沿线建立一些“城墙渡”，也就是让游客上下城墙的电梯，结果引来大批市民反对。其实早在2007年，南京武定门的城墙旁，就已建起了一部现代化的观光电梯。不过，在电梯建成后的四年多时间里，它却从未被使用过。</p>\n</p>\n<p>21、控烟办官员姜垣大力呼吁希望能够提高中国烟草制品税率。她认为，中国烟草制品价格十分低，70%的烟民都在抽7元以下的香烟。而在澳大利亚，一支烟的价格相当于中国的一包烟。“如果中国的香烟价格提升1元，可挽救300万人的生命。”姜垣说。</p>\n</p>\n<p>22、丁咚《中国为什么输不起奥运会？》：在热闹的奥运赛场之外，我们更应该看到中国目前严峻的社会现实，更应该看到在那些闪闪发光的金牌背后是无数的乡村小学和社区体育设施、器材的匮乏以及全民族的体育精神的缺失，更应该看到在某些刻意的渲染和宣传之下，金牌已经完全变味、变质了，将中国人都训练成急功近利的势利主义者，更应该看到由此导致的全民精神危机、丧失追求崇高社会理想的信念&#8230;&#8230;</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}