{"id":244684,"link":"https://chinadigitaltimes.net/chinese/2012/08/荷广-中国乙肝维权斗士街头征人吃饭遭冷遇/","date":"2012-08-02T15:30:27Z","modified":"2012-08-02T15:30:27Z","title":"荷广 | 中国&#8221;乙肝维权斗士&#8221;街头征人吃饭遭冷遇","content":"<div>\n<p><strong>据中国媒体消息，7月28日是“世界肝炎日”，有中国“乙肝斗士”之称的雷闯，以乙肝病毒携带者的身份在北京发起“征人吃饭”活动却遭到冷遇，在接受荷兰在线记者采访时雷闯表示，尽管中国当局在保护乙肝病毒携带者权益方面态度鲜明，但乙肝病毒携带者的现实处境依旧不容乐观。</strong></p>\n<p><strong>乙肝维权斗士致信温家宝请总理吃饭</strong></p>\n<p>雷闯现为上海交通大学的研究生，也是一名乙肝病毒的携带者。2009年，雷闯为了验证中国《食品安全法实施条例》中对乙肝“解禁”是否奏效，他提出办理健康证申请，几经周折后成功拿到全国第一张从事食品行业的健康证。从此之后，雷闯在维权路上一发不可收拾。2010年他曾当街脱裤子坐马桶，抗议广东一家医院为企业暗查乙肝项目；2011年元宵节，他向广州人力资源与社会保障局送去一篮鸭梨，抗议多家公司在招工时存在乙肝歧视；同年他还与友人征集1000个光头抵制广州市政府耗资上亿的光亮工程，最终促成该项目预算大幅缩减……几年来，雷闯通过大量行为艺术吸引了大批媒体和公众的关注，有中国媒体称他为“乙肝维权第一人”。</p>\n<p>有两件事情是雷闯从2011年以来一直坚持的。第一件是他和朋友发起了“乙肝病毒携带者征人吃饭”活动，截止目前他们已在中国33个城市举行过此活动，共餐者人数达数百人。据北京当地媒体报道，7月28日“世界肝炎日”当天，雷闯在北京街头邀请路人吃饭却遭遇冷遇，大部分行人不愿参与，最后参加饭局的20余位路人和网友“饭量特别小”，“饭菜全剩下大半”。但这样尴尬的结果显然并没有让雷闯气馁，7月30日他在微博上透露，自己还将于8月4日再次邀请网友吃饭，“我借此举是想宣传乙肝科普知识，用自己的力量去影响更多的人”，雷闯这样对记者表示。</p>\n<p>另外一件雷闯正在坚持的行为艺术是“乙肝携带者请总理吃饭”，他每天寄一封信给中国政府总理温家宝，而8月2日恰恰是第500封信寄出的日子。“我请总理吃饭的初衷是希望当面向总理表达我对政府的感谢，感谢政府近些年来对乙肝病毒携带者群体的关注”，雷闯这样告诉荷兰在线记者。在雷闯的认证微博上，雷闯每天都会将自己和寄给温家宝的信件的合影更新在微博上，希望更多人转发和关注。“已经有信访部门的人跟我联系，说不会将我的信呈交给总理，尽管如此，我还会继续坚持做下去”，雷闯向记者透露。</p>\n<p><strong>乙肝病毒携带者受就业歧视依旧严重</strong></p>\n<p>据资料显示，中国是乙肝的高流行区，目前约有1.2亿人携带乙肝病毒。2003年4月3日，浙江大学学生周一超在公务员招考体检中被检出为乙肝病毒携带者后遭遇淘汰，一怒之下行刺两位当地人事干部，酿成一死一伤的惨剧。这一事件成为被中国媒体誉为民间反乙肝歧视运动的发端，在之后的十年里先后出现了陆军、周洪宇和雷闯等在内的反乙肝歧视“斗士”，通过他们的不懈努力，他们的声音最终从民间走向了决策层。</p>\n<p>2010年2月，中国卫生部等三部门联合发文，明确规定除卫生部核准并公布的特殊职业外，“用人单位在就业体检中，不得要求开展乙肝项目检测”“不得以劳动者携带乙肝表面抗原为由拒绝招聘用或者辞退、解聘”，卫生部这一表态被许多反乙肝歧视民间人士视为中国反乙肝歧视的重大突破。</p>\n<p>一位不愿透露姓名的律师对荷兰在线记者表示，尽管中国政府迄今已颁布了近10个反歧视方面的法律法规，乙肝病毒携带者的现实处境依旧不容乐观，尤其是在就业方面，最近一次发生的丑闻是成都一家著名国企违规对300多名新入职员工违规检查乙肝项目，8名被查出为乙肝病毒携带者的应届毕业大学生被企业要求回家看病，拒绝录用。</p>\n<p>这一说法记者也从雷闯那里得到了印证。雷闯对记者表示，尽管中央和地方政府三令五申，在现实中仍有大量的医院和企业拒绝执行，对携带者的歧视逐渐由公开转向隐蔽，他们宁愿接受一千块钱的罚款，也敢于冒险顶风违规检测，而一千元的罚款上限对于他们来说只不过是“九牛一毛”，这一现象令人担忧。</p>\n<p>雷闯最后呼吁，希望政府增强对违法违规企业的惩处力度，如规定一个较高标准的赔偿金额的下限，同时制定专门的《反歧视法》，“很多中国人对乙肝到底是什么还不了解，因此长期而持续性的进行乙肝科普宣传是非常必要的”，雷闯对记者说。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9112]}