{"id":244612,"link":"https://chinadigitaltimes.net/chinese/2012/08/转帖解放军报：从来没有野心家能用军队实现个人/","date":"2012-08-02T02:15:33Z","modified":"2017-01-10T17:06:55Z","title":"解放军报：从来没有野心家能用军队实现个人阴谋","content":"<div>\n<p>2012年08月01日 记者：毛进</p>\n<p>10年奋进，10年辉煌。</p>\n<p>回眸党的十六大以来发生的沧桑巨变，越来越多的人认识到：经济越发展，生活越富足，国家安全和社会稳定越成为最大的“幸福指数”。</p>\n<p>利莫大于治，害莫大于乱。在庆祝建军80周年大会上，胡主席的铿锵话语响彻人民大会堂——</p>\n<p>“总结历史，我们完全可以说，党和人民事业之所以能够不断从胜利走向胜利，社会主义中国之所以能够在国际风云剧烈变幻中始终站稳脚跟，一个重要原因，就是因为我们有人民解放军这样一支忠于党、忠于社会主义、忠于祖国、忠于人民的英雄军队。”</p>\n<p>社会环境深刻变化，忠诚于党的信念从未改变</p>\n<p>挑战，从来与机遇同行。党的十六大以来，当全党全军全国各族人民戮力同心，把“重要战略机遇期”打造成举世瞩目的“黄金十年”之时，人们发现，这一路上不只是风光旖旎，也有荆棘丛生、风雨侵袭。</p>\n<p>新形势下，世情、国情、党情发生深刻变化，意识形态领域斗争尖锐复杂，国内外敌对势力频频制造事端，甚至公开叫嚣“军队非党化、非政治化”和“军队国家化”，妄图使我军脱离党的领导，进而推翻党的执政地位，颠覆社会主义制度。</p>\n<p>身处这样的复杂环境，如何从思想上、政治上、组织上确保我军始终成为党绝对领导下的人民军队，确保国防和军队建设科学发展，确保有效履行新世纪新阶段我军历史使命，成为军队思想政治建设的时代课题。</p>\n<p>2004年9月，胡主席主持军委工作召开的第一次重要会议就强调，“坚持党对军队的绝对领导，是我军建设和发展的首要问题。我们对这个问题要始终关注、抓住不放，任何时候任何情况下都不能有丝毫含糊和动摇。”</p>\n<p>从修订《政治工作条例》，到颁发《思想政治教育大纲》；从开展深入学习实践科学发展观活动，到大力培育当代革命军人核心价值观；从深入推进学习型党组织建设，到广泛开展创先争优活动……这些年，党中央、中央军委的一系列重大决策部署，都朝着一个目标聚焦：坚持不懈用党的创新理论武装全军，不断强化军魂意识，确保党对军队的绝对领导。</p>\n<p>2011年底，新版《中国人民解放军军语》颁发施行。8587个规范用语中，用“绝对”二字修饰的，唯有“党对军队的领导”。对此，军事科学院研究员吴志忠这样解读：这是党和人民对我军的最高政治要求。</p>\n<p>“兵权之所在，则随之以兴；兵权之所去，则随之以亡。”一个国家的军队掌握在什么人的手里，始终是关系这个国家前途命运的重大问题。</p>\n<p>历史早已证明，只有党绝对领导下的人民军队，才能成为巩固人民民主专政的坚强柱石、保卫国家的钢铁长城、建设社会主义的重要力量。现实同样印证，新形势下，我军仍在用坚定不移的行动昭示着永恒立场——</p>\n<p>党对军队绝对领导的军魂永不改变！人民军队忠诚于党的信念永不改变！</p>\n<p>使命任务不断拓展，党指挥枪的原则从未改变</p>\n<p>这是足以令三军将士自豪的传奇。</p>\n<p><strong>在我军历史上，不管形势多么险恶，从来没有一支成建制的部队投敌叛变；无论野心家多么狡诈，从来没人能够利用军队实现个人阴谋。</strong></p>\n<p>传奇背后的奥秘就是“党指挥枪”。令人欣喜的是，我军这一根本原则，已然穿越岁月的烽烟，积淀为这支新型人民军队最鲜明的品格。</p>\n<p>历史将永远铭记这个时刻。</p>\n<p>2008年5月12日，四川汶川发生里氏8.0级特大地震。面对突如其来的天灾，14.6万名官兵坚决听从党中央、中央军委和胡主席号令，昼夜兼程挺进灾区。</p>\n<p>陆路强突、水上开进、高空伞降，明知无路也要往前闯，明知危险也要往下跳，党指向哪里，子弟兵就冲向哪里。赶赴震中的官兵，把党的号令化作最坚定的决心：“就是倒下，头也要朝着汶川的方向！”</p>\n<p>什么是听党指挥？这就是听党指挥。</p>\n<p>2010年8月7日，经过4个月艰苦奋战，当兰州军区某旅最后一批参加玉树抗震救灾的官兵返回营区时，已是子夜时分。次日凌晨，官兵酣睡正香，作战值班室电话骤然响起：“舟曲发生特大山洪泥石流灾害，命令你部火速救援！”千余官兵立即打起背包、发动车辆，以强行军方式向舟曲进发，当晚即赶到指定地域展开搜救。</p>\n<p>征尘未洗鼓又催，而今只是寻常事。新世纪新阶段，我军使命任务不断拓展，既要应对传统安全威胁，又要应对非传统安全威胁；既要维护国家安全利益，又要维护国家发展利益。在祖国和人民需要的时候，只要党一声令下，人民军队不仅勇于担当，而且无愧担当。</p>\n<p>人们不会忘记，非典肆虐时刻，军队医护人员奉命出征，决战小汤山；奥运世博安保，数万官兵全力支援，守护盛会成功；亚丁湾护航，海军将士劈波斩浪，用忠诚写下道道航迹；西部大开发，子弟兵奔赴最需要的地方，承担最重要的任务，发挥最关键的作用……</p>\n<p>《六韬》有言：“凡兵之道莫过乎一，一者能独往独来”。而今，在党的领导下，凭借统一的信仰和意志，人民军队真正达到了古往今来军事家们梦寐以求的“一”的境界。</p>\n<p>从这个意义上说，党指挥枪不单是我军的建军之本、成长之基，更是强军之路、力量之源。</p>\n<p>价值观念日趋多元，信党爱党的情怀从未改变</p>\n<p>济南军区某集团军军史馆里，存放着一张特殊的收据。那是战士张亮亮生前唯一的党费交纳记录。</p>\n<p>在和骨癌顽强抗争的最后日子里，张亮亮最大的心愿就是入党。高位截肢后，他吃力地写下第2份入党申请：“我要入党，独腿也要做党的人！”连队党支部在病床前为他举行了入党宣誓仪式，6天后，张亮亮含笑离开人世……</p>\n<p>还是这支部队，在一次重大军事演习现场，10名战士面向党旗宣誓，火线入党。受邀观摩演习的外国武官分外好奇：“你们入了党有什么特别待遇？”战士们回答：“待遇就是全心全意为人民服务，随时准备为党牺牲一切！”</p>\n<p>“铁心向党，至死不渝”，这句话历经战火硝烟流传至今，依然是三军将士最响亮的誓言、最坚定的选择。</p>\n<p>这样的选择看似简单，却殊为不易——即便实行的是封闭式管理，官兵也不可能在世界日益变“平”的时代，免受多元价值观和文化碰撞的冲击。是什么让他们不约而同地把对党忠诚看得比生命还重要？</p>\n<p>“信党先知党，知党更爱党。”三湾、古田、西柏坡……在遍布大江南北的红色教育基地，从将军到列兵，一队队绿色身影常常在此寻根溯源；读书、演讲、听报告……在长城内外的座座军营，军魂教育始终如火如荼。</p>\n<p>“我们天天说要听党的话，从根本上说，党的创新理论就是党的话。”沈阳军区某部“红九连”官兵说得好，听党话跟党走，首先要自觉用党的创新理论武装头脑。</p>\n<p>这种历史的熏陶、理论的滋养、长期的培塑，最终内化为官兵信党爱党的情怀，并由此催生履行使命的强大动力。</p>\n<p>这情怀，绝非空洞的口号，而是方永刚立足三尺讲坛传播创新理论的执着，是李中华挑战极限驾机试飞的从容，是何祥美爱军精武矢志打赢的动力，是高铁成三入火场排险救人的果敢。</p>\n<p>这情怀，绝非浮泛的表态，而是戍边<a href=\"http://car.auto.ifeng.com/series/2293\">卫士</a>警惕的双眸，是守岛官兵黝黑的肤色，是“神舟”遨游太空，“北斗”组网运行，“天河”领跑世界，“歼－20”一飞冲天！</p>\n<p>斗转星移，军魂永驻。</p>\n<p>党的领导，确保了我们这支队伍不断创造辉煌的历史。党的领导，同样能确保我们这支队伍创造辉煌的未来！ <a href=\"http://www.ifeng.com/\"><img src=\"http://img.ifeng.com/page/Logo.gif\" alt=\"\" width=\"15\" height=\"17\" /></a> <a href=\"http://news.ifeng.com/mainland/detail_2012_08/01/16459074_0.shtml\">http://news.ifeng.com/mainland/detail_2012_08/01/16459074_0.shtml</a></p>\n<p>谁能说说这个网站的真实含义是什么？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a> <input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18269,8779],"tags":[11741,19193,12116,32241]}