{"id":244656,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-2）-皇牌机器人的幕后/","date":"2012-08-02T12:45:19Z","modified":"2012-08-02T12:45:19Z","title":"信力建 | 信孚电讯（8.2）——皇牌机器人的幕后","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.崔永元：有脑子的中国人怎么可能会把中国能得多少奥运金牌特当回事儿？除非与之有利益瓜葛。一个用举国体制搞体育的国家，说白了就是国家圈养一些运动员代表你锻炼身体，把大多数本该用来全民健身的钱都挪用了。锻炼身体这事儿能由别人代表吗？而且体育举国体制是特残酷的一件事，背后满是肮脏和腐败。</p>\n</p>\n<p>2.国家体育总局乒羽中心主任刘凤岩1日就羽毛球女双资格被取消一事接受采访，他直言于洋/王晓理有悖于职业体育道德和奥林匹克精神，应该给予严厉批评，愿意接受国家体育总局的批评和任何处分，向全国人民表达诚挚歉意。</p>\n</p>\n<p>3.【新华社：中国运动员请跟上祖国前进的脚步】类似羽球消极比赛和举重周俊事件，是无法为中国体育的国际形象，为中国的国际形象加分的。这些背离奥林匹克精神的事情发生后，我们不应着力辩解，而应虚心接受处罚或批评，让这些曾经天经地义、理直气壮发生的事情，不再发生。（无语了！）</p>\n</p>\n<p>4.今年初参加职场招聘节目并应聘成功的郭先生，在到小米公司报到时遭到拒绝。郭先生一怒之下，将小米公司告上法庭。小米联合创始人，总裁林斌昨日（1日）就此回应称：“现场只是达成录用意向，应聘者之后必须通过公司正常面试流程……遗憾的是郭先生没有通过小米面试。”</p>\n</p>\n<p>5. 7月31日至8月1日，北京城区多处出现路面塌陷。8月1日上午，朝阳区花家地街与望花路交叉路口出现地面塌陷，所幸未造成人员伤亡。7月31日16点02分，在白云路北口东南角人行步道发生路面塌陷。一男子意外坠入坑内，造成表皮轻微擦伤。</p>\n</p>\n<p>6.8月1日，日本前首相菅直人被东京地方检察院刑事立案。他被指在去年发生的福岛第一核电站核泄漏事故的处理中，指挥不当导致第1核反应堆氢气爆炸，致使多名作业人员受伤。检方决定以“违反原子能等规制法罪”和“业务过失伤害罪”进行立案侦查。</p>\n</p>\n<p>7.8月1日，广州市长陈建华向媒体详解限牌令的出台背后。“ 现在出台“限牌令”是责任政府的痛苦选择。”他说，如果广州现在不限牌，明年一半道路可能会出现拥堵。限牌赢得了时间和空间来实现解决拥堵、公交优先、节能减排三大目标。</p>\n</p>\n<p>8.国务院已下发关于批转交通部等部门重大节假日免收小型客车通行费实施方案的红头文件。该文件内容显示，重大节假日期间，7座及以下小型客车可免费通行依法批准设置的收费公路，各地机场高速路是否免费由当地政府决定。届时，自驾游或出现“井喷”局面。</p>\n</p>\n<p>9.【心理寓言】小偷在鸡舍偷了只鸡。逃跑时撞翻了鸡舍里的灯，鸡舍着火了！鸡回头看见燃起的大火,明白了,小偷救了它.当小偷用谷喂它,它觉得小偷关心它.当小偷东躲西藏 把它藏在怀里时 它觉得小偷爱它。有一天,它看见小偷挥起了屠刀。它觉得小偷一定是要自杀,所以用身体挡住了小偷。它幸福的死去了。</p>\n</p>\n<p>10.约翰逊出席奥运会宣传活动，决定“模仿”英女王也玩一把“空降”。但缆绳突然掉链子，竟然将市长卡在半空。一开始约翰逊还佯装镇定，但很快就hold不住了，高喊：“快把我弄下来！”</p>\n</p>\n<p>11.昨日起，据香港金管局的规定，内地居民可以在香港的银行开立人民币账户，并且可以无上限地兑换人民币。记者从恒生银行、中银香港、永隆银行及交银香港等多家银行获悉，各银行已准备就绪，可为客户开户。</p>\n</p>\n<p>12.8月1日，武汉首个城管武装部在汉阳区城管局成立。城管局武装部负责组织本单位民兵完成战备执勤，维护社会稳定，完成抗洪抢险等任务；战时，将负责组织带领民兵预备役人员参军参战、支援前线。</p>\n</p>\n<p>13.近日，上海浦东某小区内的一名老太割腕自杀。120急救人员测试心电图为直线，宣布老太死亡。法医前来尸检的过程中，家属发现老人手臂微微颤动，把120又叫回来，老人又活过来了！急救中心向家属道歉，称急救人员工作压力大。</p>\n</p>\n<p>14.英国每日电讯报报道，7月4日有活动人士驾机在白俄罗斯首都明斯克上空空降了数百个带有宣扬民主、反白俄罗斯政府标语的泰迪熊后，总统卢卡申科以未能确保国家安全的理由解除了空军司令的职务。白俄当局起初否认“泰迪熊轰炸”事件，称领空未曾遭到侵犯。</p>\n</p>\n<p>15.审计署今日发布了对全国社保资金运营情况的审计结果。部分地区扩大范围支出或违规运营社会保障资金共17.39亿元。其中，用于基层经办机构等单位工作经费5.95亿元，购建基层单位办公用房等8590.28万元，委托理财5.44亿元。</p>\n</p>\n<p>16.16岁女孩李舒舒为救即将被货车撞的1岁女童雯雯，危急关头冲上去将其推开，导致腿部被碾压。昨日，佛山市顺德区交警出具了事故认定书，认为李舒舒横出道路是实施了有妨碍交通安全的行为，应在此次事故中负一定责任。</p>\n</p>\n<p>17.一张飞机票只要30元，很多人听了可能不相信，因为这点儿钱在北京很多地方还不够吃一顿饭。不过新开通的北京至石家庄航线，机票确实是30元，加上机场建设费、燃油税总计130元。</p>\n</p>\n<p>18.@长安卖炭翁: 1987年乒球世锦赛上，组织决定让何智丽输给队友管建华，以増加夺金概率。何未听从，以3：0战胜管建华，并最终夺冠。组织十分震怒，决定对其进行处罚，后经更大领导发话才得免。然第二年的奥运会仍将其除名。何无奈远嫁东瀛，94年亚运会代表日本战胜邓亚萍夺冠，被国人骂为汉奸。</p>\n</p>\n<p>19.证严上人：人多力大福就大。一支再大的蜡烛，它的光度还是有限；而一支小蜡烛点亮之后，却可再引燃千万支蜡烛，这千万支的烛光就可照亮各个黑暗角落。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9970,9777,9400,11741,15196]}