{"id":244625,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-董韦：转型期社会焦虑的化约与消解/","date":"2012-08-02T06:00:15Z","modified":"2012-08-02T06:00:15Z","title":"爱思想 | 董韦：转型期社会焦虑的化约与消解","content":"<div>\n<p>董韦：转型期社会焦虑的化约与消解</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%AA%D0%CD%C6%DA&#038;searchfield=keywords\"><span>转型期</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%BD%B9%C2%C7&#038;searchfield=keywords\"><span>社会焦虑</span></a>     ● <strong>董韦</strong>    　　<br />　　【摘要】转型和变革引发了人们的社会焦虑，社会焦虑的背后是社会价值观念的混乱和冲突。由于利益关系失调，相互之间的关系变得紧张，人们对未来前景难以形成稳定预期，从而导致了社会焦虑的产生。社会焦虑的对象不同，但在其性质和内容上却存在共性，我们应根据社会焦虑产生的根源，对之加以理性化约和消解。<br />　　【关键词】转型 社会焦虑 幸福指数<br />　　<br />　　当代中国正经历着空前广泛的社会变革，这在给社会发展带来巨大活力的同时，也带来各种各样的矛盾和问题，从而引发了与经济社会高速发展不相适应的社会安全感的缺失和社会信用的匮乏，并直接导致了社会焦虑的日益凸现。<br />　　<br />　　转型期的社会焦虑<br />　　<br />　　社会焦虑是指在社会成员中普遍存在着的一种紧张的心理状态。①也有学者称之为“社会紧张”或“社会挫折感”。改革促进了社会转型的进程，但不容回避的是，部分改革偏离多数人的利益诉求，产生了一些影响社会和谐的因素，社会焦虑便是其中之一。由于利益关系失调，相互之间的关系变得紧张，人们对未来前景难以形成稳定预期，个体无力控制那些可以对生活机遇造成直接影响的事件，而且这种紧张心理在当下比以往任何时期都弥散和扩展得更迅速。<br />　　随着转型社会变革速度的加快，在某些领域和行业已经能够很清楚地看到贫富的分化，对于为什么如此，有各种各样的解释，其中最为重要的一点就是，由于产业结构的调整，许多行业消失，并导致失业现象严重;大多数劳动者工资收入较低，而垄断行业收入远远高于其他行业;中产阶层收入下降，收入差距从未像现在这样搅动人心。人们经历了与社会转型相关联的从观念到实践的转化，经济改革、对外开放、现代化发展、全球化进程等不确定性引发变革和冲击，生活越来越多元化、越来越多的人感觉受到他们自身无法理解、驾驭或忽略的境遇的压抑，从而产生不确定性和无能为力的焦虑。<br />　　通过对社会焦虑现象的研究，我们不难发现，虽然社会焦虑和物质“稀缺性”之间有关联性，却并不是完全对应的关系。尽管人们焦虑的对象或有不同，但在其性质和内容上却存在共性，人活着并不只是为了温饱，人还有“第二需求”，即需求从事解决温饱的活动。人们不仅不能容忍没有温饱的生活，而且也不能容忍没有从事解决温饱的活动，“第一需求”得到满足，“第二需求”就会萌发，这种情况之下，不是希望得到温饱，而是希望获得实现目标的道路。<br />　　<br />　　焦虑产生的缘由<br />　　<br />　　中国经济的GDP增长最快的这些年，社会改变的速率也是最快的，社会焦虑不断增多，假如它不断地发生，我们就会持续地受到焦虑的煎熬，免疫系统就会虚弱，这是工业化国家常见的病症之一。假如看不到焦虑引发的风险，我们就要犯错，因为我们的警惕性会由此而下降。转型期社会焦虑产生的原因，主要有如下方面：<br />　　利益结构调整，社会关系紧张引发社会焦虑。转型和变革意味着社会整体利益结构的调整，社会成员与社会群体的社会地位和经济地位发生变化。“在我们这个时代，出现了政府职能、国家权利(外包之后成为全球权利)、会计组织、经济功能被外包给超国家经济组织和超国家文化活动(比如艺术博览会在全球的扩展)的情况。同时也出现了功能被御载、转由私人承担的情况。”②“在这个全球信息时代，在第二现代性下，权力的运作和不平等的出现更多的基于排斥而非剥削，这一点如今已是老生常谈。”③繁荣的背后隐藏着社会关系紧张，社会成员产生对未来前景的不确定性，以及对先期致富者不服气、但并不是怨恨富人，他们所怨恨的是没有任何可以致富的途径。当然，也有的铤而走险，走上抢劫、绑架、杀人越货的犯罪道路，但这并不是转型期特有的现象，而是任何社会都存在的共同问题，然而这一切都使转型社会贴上“有争议性的‘焦虑社会’的标签。”④<br />　　需求和倾向变化引起的社会焦虑。人天生就有不断的需求，不满足于只是适应外部世界，而且会不断地提出要求，渴望满足不断产生的新的需求，不断去获得我们所匮乏的;不断地征服和改造那些不完美的、不驯服的东西，直到它们适应我们。最为实质性的事实在于问题的另一方面，人们受“需求和倾向”的干扰，不再拥有任何可以躲避的场所，而且各个社会阶层的人都难以避免。最近发生在贵州德江“拆违”官员被刺死的典型例子使我们反思，我们的一些制度和政策将如何设计才能更适合发展的需要。在社会的底层，如果一个社会不是同时最有效地把大批民众动员起来，并耐心地确保他们自己为他们自身以外的他人工作，这个社会不太可能长期维持下去并听任它的众多成员生活在无所事事的状态，享用他们所创造的休闲和快乐。在社会养老方面，虽然国家的财政收入连续多年保持两位数的增加，但是目前一些地区远远大于其能够承受的能力，而且最近对养老金“弹性迟延”的争论焦点，也集中于是否会造成新的社会不公上。由此推之，人们对即将到来的老龄化社会及其目前还存在很大缺陷的养老体系的担心，也就自然转化成为一种“社会焦虑”;在城市居住方面，对房价的调控又出现反弹，人们对居住的担心和焦虑，远远没有消解。<br />　　“双重失业”产生的社会焦虑。由于各种原因，不仅工人失业，企业也失业，这种“双重失业”现象的来临，使就业的、未就业的群体都产生着焦虑。虽然政府相关部门尽最大努力使社会合理化并承诺实现充分就业，克服失业现象，但是，就业问题始终重复地困扰着我们，如同转型的艰难伴随着时间代代相传。据人力资源和社会保障部统计数字显示：2011年上半年全国城镇新增就业655万人。每年新毕业的大学生超过600万人，加入寻找就业岗位的行列，相当于欧洲一些中等规模国家的总人口。2010年二季度末，全国实有城镇登记失业人数908万人，城镇登记失业率为4.1%，但这仅仅是局限于城镇地域的窄口径就业统计，更多农村富余劳力的就业情况，则淹没于统计数据背后，不为人知。总之，如果要为“社会焦虑症”列一个清单，我们还可以把诸如地区差距过大、公共资源分配不公、“三农问题”等不断地放进去，而这些问题都需要我们在高度关注的同时，不断快速地予以消解与化约。<br />　　<br />　　理性化约与消解社会焦虑<br />　　<br />　　社会焦虑是经济社会转型期的必然产物，消除这一现象也许一时无法做到，它将与社会进程一起发挥作用，甚至还是重要作用，对此我们毫无理由怨天尤人。社会焦虑并不是中国独有，历史上，如“二战”的美国、上个世纪六七十年代的日本和七八十年代的韩国，都曾出现过社会焦虑，其共同点是：快速的经济发展带来社会不平衡等。因此，应从错综复杂中发现简洁，从不一致中发现和谐，除了借助外界力量之外，还要求助内在的力量来化约与消解社会焦虑。<br />　　改善民生化约和消解焦虑。“把社会成员铸成个体，这是现代社会的特征。但是，这种铸造并非一蹴而就，而是一项日复不休的活动。”⑤同经济发展相比，社会发展仍然滞后，民生改善仍待加强。如果我们不顾这些问题的存在，那么这些问题同时也会影响我们的一切主动和被动的行为。2011年不丹王国成功劝说联合国大会支持一项不具约束的决议—鼓励成员国“在决定怎样发展社会和经济的同时给予更多的关心在民众的幸福上。”就像政府能够提供更多的机会促进经济增长一样，政府应考虑如何提供更多的个人选择来使人们生活得更幸福，构建政府善治、经济增长、文化发展和环境保护组成的国民幸福指数。<br />　　仅仅提出合理化来化解我们今天面临的就业焦虑是不够的。过去的劳动目的在于通过制造产品而满足需求，今天则成了满足就业机会的需求。随着企业合理化和自动化程度的不断提升，为此所需要工人付出的劳动效能就不断缩小。至少没有人可以通过降低工人数量的措施来同时达到创造增加劳动的目的。人员过剩是工业化发展时期“人员裁减”的本质特性。我们今天面临的不仅仅是如何分蛋糕的问题，而且还有如何承受不做蛋糕所带来的后果问题。因此，需要有充分的风险意识、足够的应对之策。<br />　　理性化约和消解社会焦虑。社会焦虑的根源不仅仅是外在的，也包括人类内心的巨大冲突。比如，环境污染与食品安全实际上隐含了“道德风险”，当政府降低风险的期望与降低风险的能力之间形成“真空”地带，社会焦虑的情绪就会增加，解决之道则要从外部环境入手，并通过立法来解决，不能听之任之制造恶性循环;而对发展和现代性的反思则是内在的，制度寻求者只能解决一部分焦虑，身心的幸福要内外兼修，随着时间的流逝，我们能够通过磨炼减轻大部分无益的忧虑，对此我们要有足够的信心和理性。<br />　　<br />　　(作者为贵州省委党校行政管理教研部副教授)<br />　　<br />　　注释<br />　　①吴忠民：“社会的急剧转型与社会焦虑”，《科学中国人》，2002年第4期。<br />　　②③④德乌尔里希·贝克、伊丽莎白·贝克—格恩斯海姆：《个体化》，李荣山、范?、张惠强译，北京大学出版社，2011年，第17页，第19页，第21页。<br />　　⑤英芭芭拉·亚当，乌尔里希·贝克，约斯特·房·龙：《风险社会及其超越：社会理论的关键议题》，赵延东、马缨等译，北京出版社，2005年，第58页。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%AA%D0%CD%C6%DA&#038;searchfield=keywords\"><span>转型期</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%BD%B9%C2%C7&#038;searchfield=keywords\"><span>社会焦虑</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,9935,11677]}