{"id":244622,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-不缺钱为何还要民众捐款？/","date":"2012-08-02T05:16:12Z","modified":"2012-12-30T13:39:32Z","title":"一五一十 | 不缺钱为何还要民众捐款？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?ljj0723\">幽壹</a> </p>\n<p>据2012年8月1日《晶报》报道，深圳市绿色基金会近日发起近20年来首次大规模义捐活动，称获捐资金将用于城市景观林带建设。结果，该消息一出，深圳市民网上网下反对声成片。义捐活动虽已开始，但截止记者发稿时止，未收到任何捐款。作为一座爱心城市，深圳市民一直热衷慈善事业，为何此次对这个义捐活动如此“冷漠”？</p>\n</p>\n<p>    其实，深圳市民这次“罢捐”行动，并不是孤立存在的。前不久，北京7.21暴雨灾难后，北京民政局曾号召北京市民捐款，结果也引来网上网下一片反对声。网友们更是纷纷在网上回之以“捐你妹！”以表达心中的愤怒。</p>\n</p>\n<p>    从最近京深两地市民罢捐的行动来看，可以看出，由官方介入慈善活动，号召民众捐款的方式，已经越来越行不通了。经过去年的“郭美美与红十字会”事件之后，民众对官方发起的慈善募捐活动，普遍持高度不信任的态度。例如深圳市在拒绝捐款的同时，还直指政府部门绿化建设中的“浪费”和“不透明”现象。</p>\n</p>\n<p>    另一方面，近年来，国家每年都大手笔援助非洲、菲律宾、朝鲜等国家和地区，动辄几十上百亿美元，这也极大地刺激了正处在温饱线上的普通民众。加上国内各种腐败盛行，贪官污吏生活极度奢华，这些都让民众心里不好受。在这种情况之下，政府怎么还能动辄让正饱受物价飞涨的普通民众捐款呢？</p>\n</p>\n<p>    可以说，北京和深圳这次发起捐款活动都有点冒然，考虑不够周全，尤其是发起的时机很不恰当。北京是刚刚遭受大雨，死了77位市民；而深圳则刚刚遭遇7.23韦森特台风，2万多株树倒伏，11万多株树受损。总的来说，两地的民心都还未定，事故的责任还未分清，各种质疑政府的声音正处在最猛烈的时刻。在这种风头火势的时候，官方站起来高调张扬地发起“募捐活动”，那自然不会被市民认可，因此遭遇市民“罢捐”也就不稀奇了。</p>\n</p>\n<p>    如果上述情况只算是两地政府部门的“失误”，考虑不周的话，那最让笔者觉得奇怪的是：面对深圳市民“深圳绿化部门不缺钱”的质疑，深圳市绿委会回应称，绿基会发起义捐活动是支持城市绿化，并非因深圳市“绿化资金不足”。也就是说，深圳绿化部门承认自己并不缺钱。</p>\n</p>\n<p>    既然你都不缺钱，那你发起募捐干嘛？既然政府都已拨够相关款项（也是纳税人的钱）给你了，那凭什么还要民众为你捐款？你收了这些捐款又将会用到哪里去？如果是投入到绿化中去的话，那么政府财政原本划拨给你的那部分钱（不缺钱），你又将用到哪里去？不缺钱还来向民众募捐，这不是骗钱吗？</p>\n</p>\n<p>    从北京、深圳这两次市民罢捐活动来看，市民已经普遍觉醒了。像过去那样，只要扯起官办的招牌，喊上几句“一方有难，八方支援”之类的大话，就能轻而易举地从民众那里募得一大笔“善款”的时代已经彻底过去了。现在民众已经没那么好骗了。帐目公开、收支透明、监督到位等，已经成为民众对募捐活动的最基本要求。笔者相信，京深市民这两次“罢捐”行为，将促使中国慈善事业发生重大转变。因为事实证明，中国的慈善制度已经到了必须变革的时候了。（QQ：33079930）</p>\n</p>\n<p>幽壹的新浪微博：http://weibo.com/youyi009</p>\n</p>\n<p>       幽壹</p>\n<p>2012年8月2日于深圳</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[20093,20098,19196]}