{"id":244620,"link":"https://chinadigitaltimes.net/chinese/2012/08/译者-美国《城市》杂志：复苏之路/","date":"2012-08-02T03:45:11Z","modified":"2012-08-02T03:45:11Z","title":"译者 | 美国《城市》杂志：复苏之路","content":"<p><b>核心提示：斯坦福大学教授、胡佛研究所经济学研究员John B. Taylor谈美国经济如何才能走向复苏。如哈耶克所言，自由和法治推动繁荣，政策制定者应当注重法治和政策的可预测性，稳定的政策才能维持经济的稳定并推动增长。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.city-journal.org/2012/22_3_friedrich-hayek.html\">The Road to Recovery</a><br /> 发表：美国《城市》杂志2012年夏季刊，第22卷第3期<br />作者：JOHN B. TAYLOR<br />本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译并校对</p>\n<p><b><i>正如哈耶克所教导的，自由和法治推动繁荣</i></b></p>\n<div><img src=\"http://www.city-journal.org/assets/images/22_3-jt.jpg\" alt=\"Inline image 1\" /> </div>\n<div>【左二为弗里德里希·哈耶克，1948年于伦敦政治经济学院】</p>\n<p><b>在</b>低增长和高失业（尤其是长期失业率）的压力之下，美国经济面临着不确定的未来。我们度过了痛苦的金融危机和衰退，但复苏几乎不存在。联邦债务爆炸性增长，威胁着我们的子孙后代。在我看来，这一困境的原因是一目了然的：我们背离了美国赖以建国的经济自由原则。</p>\n<p>对于经济自由的重要性，过去百年来的思想家没有人比奥地利经济学家弗里德里希·哈耶克理解得更好。面对当前的形势，哈耶克的作品可以告诉我们很多，尤其是关于政策原则、法治和可预测性的重要性，他在经典著作《通往奴役之路》（1944）中探讨了这些问题，在《自由宪章》（1960）中有更详细的讨论。但他在这些领域的工作超出了经济学范畴，进入了自由和政府作用的基本问题。这是为什么阅读哈耶克比以往任何时候都要重要的原因。</p>\n<p><b>正</b>如哈耶克所坚持的，对于我们所指的经济自由意味着什么，必须小心谨慎。基本思想是，人们自由决定生产什么、购买什么、在哪里工作、以及如何帮助他人。如我在我的书《第一准则》（Fisrt Principles）中所解释的，美国式的观点在于，人们在源自对市场的信赖和政府的有限作用的强烈激励下，在一个可预测的、基于法治的政策框架中做出决策。历史上，美国比其他大多数国家都更坚持这些原则，这是为什么美国繁荣并吸引众多人们前来的主要原因。</p>\n<p>但我们没有始终如一地遵循这些原则。在大萧条之前，联邦储备银行急剧降低货币增长，背离了可预测的政策框架。联邦政府随后提高税率和关税，通过了国家工业复兴法案，该法案践踏市场原则，大大超越了对政府行为的明智限制，令大萧条继续恶化。从1960年代中期到1970年代，联邦政策再次偏离经济自由原则：这个时代我们看到了不可预测的短期刺激一揽子计划、任意的&#8221;说走就走、说停就停&#8221;的货币政策以及工资和价格控制，总之一个与以激励为基础的市场体制相对立的经济政策。其结果是：两位数的失业率、严重的经济增长停滞以及大通胀。在此很久以前，哈耶克就已经为此类短期手段唱过挽歌：&#8221;毫无疑问，我认为这种对短期效应日益增长的关注……不仅是严重而且危险的智识错误，而且是对经济学家天职的背叛和对我们文明的重大威胁。&#8221;</p>\n<p>在1980年代和1990年代，美国退回其最初的原则方向，这种回归延续到最近。短期的刺激计划没有了，永久性的税收改革被引入。稳定的货币政策取代走走停停的货币政策。我们消除了价格控制的最后的残余，减少不适当的管制。联邦主要福利项目移交给各州。这次的结果是：失业率的降低，更低的通胀水平，以及，最终经济增长的复苏。</p>\n<p>现在，我们悲剧性地再度偏离道路。在最近的这次萧条之前，联邦储备银行过长地保持过低的利率，偏离了1980年代和1990年代曾起到良好作用的以规则为基础的货币政策。政府监管者未能对银行和其他金融机构包括房利美（联邦国民抵押贷款协会）和房地美（联邦住房抵押贷款公司）执行已有的规则，其所引致的危机促发了华尔街紧急救助，但很快这种救助就超出了其原有的职责范围。汽车公司救助导致对债权人权利的任意侵犯和对商业运营的粗暴干预。随后，1970年代失败的刺激方案、美联储的量化宽松政策、与2010医改法案和多德-弗兰克金融改革法案（给予政府接管任何破产金融企业、救助其债权人的任意权限）相联系的监管不确定性又都卷土重来。</p>\n<p>政策不确定性的一个标志是，过去12年来，每年失效的税法条款的数量增长了10倍。还有从2007到2012年，在监管活动中（交通安全署除外）所雇佣的联邦工人数量增长了25%。对我们基本原则最具象征意义的偏离，是今年年底我们将面对的、自作自受的财政悬崖，届时整个税法事实上都会改变。美联储事实上取代了货币市场，直到2014年都将执行零利率政策。</p>\n<p>很大程度上，是政府的政策造成了这些问题。顺理成章，我们可以通过改变政策、实施基于核心经济原则的计划来恢复繁荣。我们应当减少联邦支出，将其在GDP中的份额减少到2007年的水平，这将让我们以收入中性、支持增长的税收改革来平衡预算，遏制债务的爆炸性增长。我们应当放弃过度的货币供应，让货币政策正常化，采用那种在1980年代和1990年代曾经运转良好的、以规则为基础的体制。我们应当停止国家福利的迅速扩张，使国家福利支出的增长率与GDP增长率的持平，以及将决策制定权由联邦政府交还给各州。而且，我们应当取消多德-弗兰克法案的大部分内容，代之以破产改革和更简单的监管，从而结束政府的救助。</p>\n<p><b>在</b>执行这一新经济战略之时，决策者应当到哈耶克那里寻求指引，尤其是他对法治和政策可预测性的强调。正如他在《通往奴役之路》中所说：&#8221;在一个自由国家中，我们可以观察到被称为法治的伟大原则。没有什么能够比此更清楚地区分一个自由国家和一个在任意政府统治下的国家了。抛开一切学术术语，这意味着，政府的所有行为都受到既定的、事先公布的规则的约束。对于在给定情况下，当局将如何使用其强制性权威，规则使准确地预测政府行动成为可能，同时人们也得以在此基础上规划个人事务。&#8221;</p>\n<p>基于规则的政策产生更为稳定的经济形势和更强劲的经济增长。人们决策时看的是未来。传递信息、提供激励的价格反映未来。因此，良好的决策以及引导它们的价格依赖于未来政策的可预测性，更是依赖于明确的政策规则。</p>\n<p>但哈耶克强调，对于政府政策的规则需要注意更多。法治保护自由，正如哈耶克的《自由宪章》书名所表示的。哈耶克按年代追溯这一思想，首先是亚里士多德，然后是西塞罗，对于他们，哈耶克写道：&#8221;没有其他作者更清楚地表明……自由依赖于法律的某种属性、其一般性和确定性，以及它对政府自由所施加的限制。&#8221;哈耶克还引用约翰·洛克的话，洛克说法律的目的&#8221;不是取消或者抑制自由，而是保留和扩大自由……没有法律，就没有自由。&#8221;最后，哈耶克指向詹姆斯·麦迪逊和其他为这个新国家的实践注入思想的美国政治家。这些思想家们不相信政府官员是自由的保护者，他们相信，法治更为可靠。</p>\n<p>因此规则有两个目标：鼓励经济增长和保护自由。理解规则这两个优势，最佳的途径是考察在规则缺位的时候会发生什么，我们可以拿工资和价格控制的例子来看。这种控制是任意的：它们需要身居高位的人事实上对每一价格和工资作出决策；它们扭曲了经济信号和激励；它们创造了短缺和过剩。不管是对整个经济还是对特定部门比如医疗保健实施价格控制，这些影响都会发生。</p>\n<p>许多人想知道，在政客们和政府官员继续施压要对经济问题&#8221;做点什么&#8221;的时候，一个有规则的系统如何在实践中发挥作用。怀疑主义者说规则意味着你不能做任何事情，但在今天紧张的政治气氛和以小时计甚至以分钟计的新闻环境下，那是不可能的。我的同事乔治·舒尔茨称这个问题为&#8221;干预的冲动&#8221;。</p>\n<p>哈耶克对这个问题有一个答案。在《通往奴役之路》中，他指出有必要澄清对正式规则&#8221;体制之本质的一种误解&#8221;，即&#8221;相信它以国家的不作为为特征倾向&#8221;。他提供了一个基于规则之体制的例子，指出&#8221;国家控制性的权衡和措施（或者以任何其他方式防止虚假与诈骗）当然是作为&#8221;。与此相比，一种轻视法治的体制并不必然以作为为特征：&#8221;例如，国家允许暴力的使用，比如罢工纠察队，是不作为。&#8221;类似地，货币政策的简单规则并不是说，中央银行在应对各种事件时根本不对利率或者货币供给采取任何行动。例如，中央银行可以在发生银行挤兑的时候提供贷款。但这些行动可以采取可预测的方式。在这种情况下，对规则的偏离有时是由不作为导致。比如说，当金融机构承担不合理的风险时，政府监管者不采取行动既是不作为，也是对法治的违背。</p>\n<p>有些人认为，当前这样的危机迫使决策者偏离规则和法治。但危机可能是干预的最坏时机。在一个危机中，重要的是增加战略透明度，而不是增加不确定性。在最近的危机中，第一次救助——对贝尔斯迪恩的干预——实施之后，这一事实变得一目了然：没有人知道下次一个金融机构想要寻求帮助的时候会怎么样，因为没有一个清楚表述的策略。危机恶化了。人们依据对规则的了解越快作出决策，复苏就会越快到来。</p>\n<p><b>为</b>了让美国回到轨道上，我们必须选出相信经济自由原则并且将会实施这些原则的领导人。但在这里，哈耶克提出了一个警告。《通往奴役之路》有一章节的标题是《为什么最坏的爬到最高》，他提出，有野心想成为领导人的人，不管是通过选举还是任命，通常都是干预主义者，因为他们倾向于不管会带来什么结果都要去做。而且，那些从政府随意干预中直接受益的人们自然支持这些官员。例如，从救助中受益的行业和企业们会支持喜欢救助的官员，甚至经济政策的学术研究也将偏向干预主义。对哈耶克的警告，答案可能是选举或者任命极力认可经济自由原则的人。然后，在经历了推动其转向干预的沉重压力之后，他们会达到一种合理的平衡。在1980年代，罗纳德·里根采取的就是这种策略，任命了许多芝加哥大学的自由市场经济学派的博士们担任领导职务。</p>\n<p>约翰·梅纳德·凯恩斯持不同的观点。在写给哈耶克的一封关于《通往奴役之路》的著名信件中，凯恩斯表达了对更倾向于干预的受命者的偏爱，但他要的只是那些他视为&#8221;行善&#8221;的干预主义者。&#8221;我们想要的不是无计划，甚或较少的计划，事实上应当说我们几乎总是想要更多，&#8221;凯恩斯写道，&#8221;但计划应当发生在一个尽可能多的人们（既有领导人也有追随者）拥有共同的道德立场的社会中。&#8221;米尔顿·弗里德曼后来援引这封信说明凯恩斯主义的典型特征：强调有权势的政府人士采取的随意干预。</p>\n<p>甚至那些支持经济自由原则的人们有时也会偏离轨道。有人可能争辩说这样的偏离在2008年秋季是需要的；当时采取的行动可能防止了更为严重的恐慌。但那不是支持随意性政策的理由，因为是它们最先导致了混乱。这样的观点像是在说，放火烧房子的人应当免罪，因为他扑灭了大火，救下了几个房间。</p>\n<p><b>今</b>天对经济自由的偏离是否没有哈耶克写作《通往奴役之路》时自由所受到的攻击严重？当我说美国繁荣甚至全球繁荣的未来是个未知数时，我是否有所夸大？</p>\n<p>尽管中央计划可能不是一个合适的词，看看2010年的医改法案，它给予联邦政府权力来管理每一个人的健康医疗状况，从而创设了一个独立支付咨询理事会，来决定医疗服务的价格、数量和质量，从核磁共振的数量到CT扫描的必须精度，那本是医学专家做的事情。这与中央计划经济决定可生产的牲畜、小麦或者钢铁的价格、数量和质量的方式有什么区别？或者，看看货币政策。几年前，我创造了一个词：&#8221;货币工业政策&#8221;，来描述联邦量化宽松政策，这个词结合了工业政策（对某些企业和行业的随意援助）和货币政策（印钞票以支持援助）。从那以后，美联储购买了1.25万亿的抵押支持证券。2011财年，在恐慌情况已经得到平息很久之后，它购买了77%的新发行联邦债务。</p>\n<p>哈耶克认为，通胀性的货币政策损害了经济自由，部分是因为它对老人和穷人打击尤其严重，为更为随意的干预寻找借口。尽管通胀问题现在没有1970年代那么严重（至少到目前是如此），但联储多年实施的零利率政策产生的效果与大通胀时代类似：它严重削减了那些为退休储蓄一辈子的人们的实际收入。</p>\n<p>由于逐渐远离了经济自由的基本原则，政府政策导致我们最近的经济不景气。尽管我们在欧洲的一些朋友面临着更为严重的经济困境，但这不应给我们任何安慰，因为他们通常是更远地偏离了那些原则。好消息是，政府政策的变化将会缓解这些问题，帮助经济回归繁荣。理解哈耶克在类似情况下所写下的著作，将极大地帮助我们承担这一艰巨任务。</p>\n<p><i>约翰·B·泰勒为斯坦福大学玛丽和罗伯特·雷蒙德经济学教授，胡佛研究院乔治·P·舒尔茨经济学研究员。本文改编自他2012年在荣获曼哈顿学院哈耶克奖时所作的演讲。</i></div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i> </div>\n<div><i><br /></i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7125994855775039259?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}