{"id":244774,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-北京日报：举国体制是好体制/","date":"2012-08-03T05:45:31Z","modified":"2012-08-03T06:48:52Z","title":"发现新闻 | 北京日报：举国体制是好体制","content":"<div>\n<p>伦敦奥运激战正酣，中国健儿捷报频传。在国人一片叫好声中，也有不少人公开声明对奥运“漠不关心”，甚至表达了对中国体育的某种“反感”，指责举国体制是花纳税人的钱买国家的名，在这种体制下只有对金牌的膜拜，而没有对人性的关怀。尤其是当举重队出了“交白卷”和“夺银痛哭”等事件后，这种论调更是甚嚣尘上。</p>\n<p>奥运会是世界各国四年一度的体坛盛会，也是竞技体育的最高形态和较量平台。正如奥运会宗旨所言之“更快、更高、更强”，想必没有哪个国家派<a rel=\"nofollow\" href=\"http://tuan.163.com/?tag=%E7%94%9F%E6%B4%BB\" title=\"运动\">运动</a>员来伦敦是为了喝下午茶、开party的，既然来了，为的就是争金牌、拿冠军。奋力拼搏、为国争光，不仅是竞技体育的特征，也是其魅力之所在。忽视这一点，以反“惟金牌论”为借口，否定国家备战奥运所做的各种努力，否定举国体制在培养优秀运动员中所发挥的重要作用，显然有失公允。</p>\n<p>实践是检验真理的唯一标准。评价一种体制优劣，光靠嘴上说说不能服众，最根本的还是要拿事实说话。以竞技体育为例，哪种体制能培养出优秀的运动员，创造好成绩，帮助人类挑战极限，这种体制就具有合理性和优越性。我国是发展中国家，基础相对薄弱，要在体育方面迎头赶上，必须充分调动和整合社会资源，集中力量办大事。因此，举国体制是符合我国发展阶段的选择，而且已经为实践证明是卓有成效的。脱离具体的时代背景和条件，去空谈什么举国体制劳民伤财，金牌大国不等于体育大国，实在有些混淆视听。</p>\n<p>任何一种体制的产生，都有其深刻的文化传统和国情背景。我们的这种体制，是中国在长期实践中逐步积累起来的体育发展模式，适合中国的发展实际。可有那么一些人，骨子里就只相信洋和尚才会念经，认为西方的那套体制就是最好，是惟一标准，并不断借此对中国品头论足、指手画脚。实际上，这种脱离实际的教条主义才是真正错误的。西方的体制我们不是没学过，但水土不服也很明显，足球就是实例，作为我国最早实现市场化运作的竞技项目，最终换来的却是国内联赛赌黑不断，国足水平一泻千里。</p>\n</p>\n<p>对于我们的体制，国人应有自信，而且这种自信也是国家软实力的重要表现。如今世界发展多元化的潮流不可逆转，对于不同的体制模式，各国都应有所借鉴，而非全盘否定。不可否认，以前西方在体育运动方面实力很强，可随着发展中国家不断崛起，这些优势已经不再明显。中国军团能够在奥运会赛场上争金夺银、刷新纪录，离不开我们的体制优势，以及对外国先进训练技术的积极萃取。随着越来越多的国家纷纷加入奥运会大家庭中，运动员的培养体制也应当更加丰富多样。如果实践证明中国的这套体制是有效的，这何尝不是我们对世界体育运动做出的贡献呢？</p>\n<p>诚然，经过几十年的发展，举国体制也暴露出一些问题，比如在运动员培养上，国家与地方的关系还没有理顺，导致出现为地方利益而损害国家利益的情况；比如竞技体育与全民体育衔接还不到位，一些主流项目的群众基础还略显薄弱，等等。但也要看到，世界上没有哪一种体制是完美的，我们不应妄自菲薄，而是要通过进一步的发展来逐步化解这些难题。如今那些唱衰举国体制的论调，无非是唱衰中国论的又一变种，我们必须头脑清醒，走好自己的路自会有更加广阔的天地。</p>\n<div>\n  <span>(本文来源：北京日报 作者：长石)<a rel=\"nofollow\" href=\"http://news.163.com/\"></a></span><br />\n  <span>责任编辑：NN036</span></p>\n</p></div>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[20203,9970,20180,15761,12691]}