{"id":244718,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-周穗明：西方新社会运动与中国：历史、反/","date":"2012-08-02T20:45:15Z","modified":"2012-08-02T20:45:15Z","title":"Co-China周刊 | 周穗明：西方新社会运动与中国：历史、反思与现实——纪念新社会运动40年","content":"<p><p> </p>\n<p><strong>“中国因素对西方1968年革命的影响是单向的，不是双向互动的。文革时期的中国还是一个封闭的社会，造反的中国红卫兵并不了解遥远的西方发生的事情。东西方两地造反者表面上的一次伟大的共谋，实际上是以中国因素对西方的单向影响的形式实现的。”</strong></p>\n<p> </p>\n<p>经历战后20年西方经济发展的“黄金时代”之后，西方战后一代青年在20世纪60年代发动了一场非传统的反叛运动，由此揭开了后40年新社会运动发展的序幕。同期，中国发生了前所未有的“文化大革命”。青年造反浪潮在东西方几乎同时兴起，彼此交汇，极大地改变了战后世界的政治景观。这个年代的思想遗产今天在西方被称之为“60年代精神”。</p>\n<p>那么，究竟应当如何看待60年代东西方同时发生的革命或疑似革命？西方新社会运动与中国60年代运动之间是否存在着某种内在的联系？新社会运动的理论和实践对今天的中国有什么意义？本文以此为思考线索，试图分析中国因素对西方新社会运动的影响，解释两场运动不同的性质和特点，透视新社会运动对当代中国的理论和现实启示。</p>\n<p> </p>\n<p><strong>一、历史观察：新社会运动兴起中的中国因素</strong></p>\n<p> </p>\n<p>首先，让我们重返60年代，回顾1966－1968年间的一些重大历史事件：</p>\n<p>1966年5月，中共中央发表“五·一六通知”，标志着中国文化大革命正式开始。从1966年8月18日开始，毛泽东在天安门广场八次接见全国百万红卫兵。此后，学生“大串联”席卷全中国，“红卫兵运动”将文化大革命推向高潮。</p>\n<p>1966年5月22日，德国法兰克福大学举行反战会议，会后举行了声势浩大的游行示威，高喊“美国佬滚出越南”，并发生学生与警察之间的对峙。游行结束时，马尔库塞发表了长篇讲话，分析美国的遏止战略，重点介绍了美国的反抗运动，尤其是知识分子与学生运动。</p>\n<p>1967年1月，在中国文化大革命、越南战争、格瓦拉主义和第三世界民族解放运动等国际风潮的影响下，意大利发生学生造反运动。意大利的校园激进分子从反抗传统的大学体制发展到挑战意大利国家体制，使运动在1967年11月蔓延到整个意大利，1968年3月激化为罗马的街头械斗。</p>\n<p>1967年10月，美国首都华盛顿举行反战大示威。同时，有35000多名青年冲击美国国防部，与警察发生冲突。</p>\n<p>1968年4月4日，美国黑人民权运动领袖马丁·路德·金被害，由此将美国反越战运动、民权运动和反教育体制的学生运动提高到一个新阶段，激发了新一代人与现行体制的强烈冲突。</p>\n<p>1968年5月，巴黎学生走上街头，举行了大规模的示威游行及破坏性活动。持续一个月、声势浩大的“五月风暴”震撼世界，标志西方青年反叛运动的顶点。</p>\n<p>20世纪的60年代，整个世界弥漫着一种解放和革命的气息。东西方的学生运动彼此呼应，似乎共同构成了革命的某种形象符号。勿庸置疑，中国的60年代事件确实成为西方革命洪流的启动因素之一。</p>\n<p>从现实看，中国红卫兵的造反行动成为西方青年仿效的直接样板。红卫兵打倒“走资本主义道路的当权派”、“彻底砸碎旧世界”的激烈行为，以及他们营造的红袖章、“红宝书”和中国城市的“红海洋”等的极具视觉冲击力的景象，极大地激发了西方青年的浪漫主义激情和幻想，引起了摹仿性冲动，以至于当时的法国报刊惊呼“巴黎街头出现红卫兵”。</p>\n<p>从精神动力看，毛泽东成为一代西方青年的崇拜偶像。他彻底批判西方腐朽的资本主义和苏联“红旗落地”的资本主义复辟，要求消灭（城乡、工农、体脑）三大差别，否定旧的教育制度和一切官僚体系；他提出“第三世界”理论，倡导组成反帝国主义的联盟，号召实现世界革命。因此，他在当时与马克思、马尔库塞并列“三Ｍ”（Mao, Marx, Marcus），成为西方造反青年的思想引擎。</p>\n<p>事实上，东西方革命在形式上共振激荡，在内容上则共同表现为对稳定秩序和现行体制的反感和抗议。这种反权威、反体制的一致性具体包括：抗议传统的教育制度；反对官僚化的现行体制；反对资本主义和帝国主义的世界霸权；拒绝苏联教条的马克思主义，以马克思主义或各种“西方马克思主义”为造反旗帜，等等。应当指出，这些抗议中洋溢着一种强烈的反精英主义、反知识主义、反文化主义的气息，当时的东西方青年都采取了一种彻底摒弃一切传统的文化反叛姿态。</p>\n<p>对新社会运动崛起的中国因素的上述考察可以得出两个结论：</p>\n<p>其一，中国文化革命客观上影响了西方新社会运动。其反资本主义的实践和激进批判激发了西方青年的乌托邦理想主义，并为西方1968年革命的新左派提供了思想武器和革命样板。</p>\n<p>其二，中国因素对西方1968年革命的影响是单向的，不是双向互动的。文革时期的中国还是一个封闭的社会，造反的中国红卫兵并不了解遥远的西方发生的事情。东西方两地造反者表面上的一次伟大的共谋，实际上是以中国因素对西方的单向影响的形式实现的。</p>\n<p><strong><br /></strong><strong>     二．理论反思：新社会运动与中国60年代运动之间的关系</strong></p>\n<p> </p>\n<p>然而，60年代东西方的革命果真存在内在的必然联系吗？我的回答是否定的。西方1968年革命与中国文化革命是在同一时间、不同地点发生的两个性质完全不同的事件。</p>\n<p>西方新社会运动是1960年代新出现的一种异质于传统社会主义工人运动的新的社会运动形式。新社会运动之“新”，在于它反映了西方战后繁荣期行将结束时新一代中间阶层的不满，是一代有新价值观的新社会主体对战后新出现的社会矛盾采取的新形式的文化抗议和反叛运动。</p>\n<p>首先，新社会运动产生的内在原因有其独特性，反映了战后西方新的社会矛盾和新冲突。在历史上，资本的无情掠夺造成的巨大社会财富的积累和贫穷的积累，是社会主义工人运动争取经济政治解放的内在诱因。西方战后工业化现代化的高速成长一方面解决了社会的物质匮缺，另一方面也把科学主义、工具主义、物质主义对人性的压制、对环境的破坏推向了临界点。经济增长、科技进步伴随着人性异化和环境危机。这一现代化的内在悖论体现了新时代的新矛盾，直接引发了西方社会对西方文明本身弊端及其现代性基础的痛苦思考。新社会运动是这种新矛盾、新危机引发的新冲突、新抗议。</p>\n<p>其次，新社会运动的主体是战后西方经济社会结构变动中产生的新社会阶层。二战后西方现代化快速发展进程中产业结构的变化、福利国家制度的推行、阶级冲突的弱化、生活方式的变化等导致了社会结构的深刻变动。尤其是物质生活富裕和教育程度提高这两个基本因素，孕育出一个不同于传统中产阶级的新中间阶级。因而，较之传统工人运动而言，新社会运动的成员由相当散漫的新中间阶级各社会阶层构成，如青年、学生、绿党、和平主义者、性别主义者、同性恋者或专业人员等等，也包括部分处于边缘化状态的反体制人士。参与新社会运动的主要是年轻的、受过教育的人，新社会运动主要体现了这些人的新的不满和新的诉求。</p>\n<p>第三，新社会运动具有新的价值取向和斗争目标。不同于以阶级斗争为基础、以劳动解放为目标的、组织化的传统社会主义工人运动，新社会运动有其特定的价值取向、关怀重点、抗议主题、组织形式和动员方式。一方面，新社会运动的参与者有非常突出的个人主义倾向，崇尚个性解放而不是改造社会。另一方面，新社会运动的参与者崇尚后物质主义价值观，他们已经从上一代对消费、金钱、人身安全等物质价值的单一追求，转向关心“生活质量”和生存环境等“后物质价值”，质疑现存秩序的合理性。新社会运动关注的环境、生态、核威胁和性别压抑等后物质主义议题，表现了对西方资本主义和苏联社会主义模式的两种工业主义和两种官僚体制的双重失望，反映了西方社会在整体文化层面的新型冲突。</p>\n<p>第四，新社会运动呈现出新的运动形式和特点。与传统工人运动的团结一致的集体组织形式不同，新社会运动没有严密的组织和阶级归属，它们是非阶级化和去中心化的。新社会运动的参与者往往围绕种族、移民、民权、性别、环境等引起西方公众高度关注的重大政治问题，而不是以阶级为中心形成政治认同，组成各种社会运动和团体，表达各种不满和抗争。因此，新社会运动有多种分散的形式，如学生运动、反战和平运动、同性恋权利等等。1一般说来，生态运动、女性主义运动、和平运动、第三世界反经济帝国主义的斗争、反种族主义运动，构成了新社会运动的五种最基本的运动形态。<sup>2</sup></p>\n<p>由此看来，新社会运动所表达的特定不满和独特的组织形式，明显带有战后政治发展的新特点，体现了战后西方社会历史发展的内在趋势。英国学者劳伦斯·威尔德（Lawrence Wilde）称它“既是由经济和政治合理化引起的新抱怨，也是富裕社会正在上升的期望和正在变化的价值选择”。<sup>3</sup></p>\n<p>然而，比较而言，中国文化革命不是当时中国历史发展内在需要的体现，而是领袖个人意志的产物。它在很大程度上体现了对中国后发的现代化进程的一次人为的断裂和破坏。</p>\n<p>在政治上，与西方1968革命不同，中国文化革命不是一场自下而上的群众性自发运动，而是自上而下的、由少数政治家操纵的运动。表面上，文革的红卫兵运动具有反官僚主义反权威的外观，甚至被一些人称之具有巴黎公社的群众首创精神，但在事实上，其发展的每一阶段都在政治权力的掌控之中，许多行动是由少数政治家直接授意的。如果说巴黎学生的反叛是不满情绪的自发渲泄，那么北京大学“第一张马克思主义大字报”则是上层的人工设计。</p>\n<p>在价值理念上，与西方1968运动中表现的新的价值取向和斗争目标不同，中国文化革命没有表现出任何新的价值理念，相反是对斯大林模式缺陷的全面强化。文化革命在彻底批判资本主义和修正主义的最革命、最新颖的形式下，集中展示了最极端的斯大林模式的权力形态和意识形态，同时带有中国传统的封建特征。狂热的个人崇拜、无休止的阶级斗争、高度集中的政治意志、压制思想的文化专制主义——这种所谓“无产阶级的全面专政”使文革时期的中国人民（乃至当时的国家主席刘少奇）缺乏公民权利，缺乏思想空间。甚至，禁欲主义被等同于革命觉悟，全国人民在生活中只穿绿军装和蓝制服。这种价值取向不体现历史的进步，而是历史的倒退。</p>\n<p>从某种意义上说，文化革命是反资本主义（和苏联的“资本主义复辟”）的一次失败的“革命”尝试。它抗拒历史潮流，违反人民意愿，在实践中导致了严重的后果：国家经济崩溃，人民生活贫穷，文化传统破坏，道德水平下降，等等。文化革命对中国社会的破坏后果延续至今，难以彻底抚平。</p>\n<p>尽管西方1968运动由于主客观原因（越南撤军、阿波罗登月、70年代经济衰退、右翼持政和民意的保守主义转向，以及新社会运动参与者的反思等）落潮了，但是它的内在根据和社会基础、它所创造的新运动形式和新价值观依然存在，并在20世纪70、80年代的反核、反战和生态运动中、在90年代和21世纪初的反全球化的公民抗议运动和反伊战运动中获得了新发展。新社会运动今天已经成为当代西方最有活力和最广泛的社会运动。相反，由于中国朝野上下形成了否定文革的高度政治共识，反文化的文化革命在中国没有未来。中国改革开放三十年的发展成果在实践上对文化革命进行了彻底的拨乱反正。人们坚信，文化革命对于中国不是一个正确的历史选择。相反，中国必须走现代化的历史必由之路。从这个意义上说，西方1968革命和中国文化革命不是有内在的一致性和实质联系的一场革命，而是在不同社会历史背景下发生的、基本性质不同甚至相悖的两个运动。诚如黄仁宇分析中国与西方制度的不同特点时所说的，二者是“飞禽”与“走兽”之间的区别。东西方的60 年代运动具有根本区别的社会基础，迥然不同的价值取向，各自不同的特点、目标和理想追求。它们在60年代的相遇显然具有某种偶然性。</p>\n<p>然而，长期以来，东西方的左翼对彼此运动的性质进行了错误的解读。在许多西方左翼看来，文革是理想主义的反资本主义、反官僚主义的革命运动。没有前现代经历的西方青年难以理解中国文革的虚幻性。他们错把文化革命的超阶段的极左理念解读为摆脱物质丰裕和精神空虚之间矛盾的解毒药方，错把前现代的乌托邦当成了一场共产主义的新实践，错把落日的余晖美化成了新生的朝阳。而在中国人眼中，新社会运动不过是西方工人阶级打倒资本主义的斗争的继续。当时没有现代化经历的中国青年也看不懂西方战后一代人对现代性危机的怀疑和苦闷，对西方青年1968年造反的实质根本无从理解，错把西方学生的文化反叛误读为无产阶级世界革命的一部分。在当时尚未解决温饱问题的中国，人们被误导认为所有的物质文明都是资本主义的腐朽事物，错把封建禁欲主义的“穷过渡”当成了共产主义的美好愿景。这种双向的误读是时代和主题的错位，是一场历史的误会。</p>\n<p>因此，中国文化革命和西方1968革命两者之间不存在可比性。严格地说，西方1968年运动具备文化反叛的客观条件，是一场必然发生的革命；而中国的文化革命则不具备客观前提，是一场偶然的、人为建构的伪革命。</p>\n<p> </p>\n<p><strong>三．现实思考：新社会运动与当代中国</strong></p>\n<p><strong> </strong></p>\n<p>从1980年代初以来，西方各种新马克思主义理论开始大量进入中国，中国人从中间接地了解了一些新社会运动的进步理念（这一次与60年代不同，是西方新社会运动和理论对中国单向地发生影响）。1990年代以后，西方两种社会运动理论即欧洲的新社会运动理论和美国的资源动员理论也开始为人熟知，引发了中国学术界对西方新社会运动的根源和性质的思考。世纪之交，新社会运动的当代新形式——反全球化运动第一次共时性地得到东西方人民的相互理解和共同体验。尤其是经历了近30年的高速发展，中国人的历史境遇、社会基础和价值诉求已经发生巨变，现代性的负面效应也已开始显现，中国开始面对西方60年代现代性反思和批判的客观社会境遇。因此，对西方以1968年革命为代表的西方新社会运动的理论反思已经具有某种现实意义。新社会运动从文化理念、公共政策和社会建设等层面为当代中国提供了丰富的理论和实践资源及历史警示。</p>\n<p>其一，从社会层面看，新社会运动折射了战后西方社会结构的深刻变化，反映了新社会主体的出现，客观上要求加强社会建设，扩张现代化的公民基础，实现新的社会整合。</p>\n<p>从某种程度上，1968年运动是战后20年西方积累的社会矛盾的一次总爆发，它成为战后新社会阶层展示其政治能量和社会诉求的舞台。在经历近三十年的改革后，中国社会迅速从单极化向多极化转型。社会结构的这一深刻变动是几千年中国社会历史上前所未有的。在社会变化的多元现实下，新的社会主体不断出现，社会成分已经发生巨大变化。目前，中国正处于社会转型期和矛盾高发期，改革以来积累的各种新旧社会矛盾极易引发社会冲突。</p>\n<p>1968年运动的经验教训表明，漠视现代化进程中形成的新的社会力量及其诉求，必然导致社会矛盾的激化。只有正视社会结构的新变化，充分尊重社会新主体出现和新现实，才有可能适应非传统的多元社会主体的诉求，以相应的社会政策化解社会冲突；才有可能全面改善公共政策体系，全面加强社会建设，在新的基础上实现社会整合。</p>\n<p>其二，从文化层面看，新社会运动代表了战后新社会主体的新的价值理念，形成了多元文化主义的新的文化诉求，主观上需要拓展价值视野，扩大文化包容，促进参与平等。战后西方的社会危机和抗议运动，本质上是战后出现的新社会力量对西方后现代化阶段产生的新矛盾发出的多元文化权力抗争。1968年运动的文化抗议性质充分说明，实现新的社会整合需要新的文化价值理念。旧思维不可能解决新矛盾。在后1968年时期，新出现的多元文化主义理念在西方已经逐渐成为加强社会团结、促进公共政策改革的文化价值基础。当今，中国社会转型的多元现实一方面必然产生多元的文化权力诉求，另一方面也出现转型期的思想混乱和价值失范，因而极易产生社会冲突和危机。对此，只能疏导释放，不能强行压制。以传统的阶级斗争思维对待新的社会诉求，必然酿成严重的社会后果。汲取新社会运动的多元文化主义理念，尤其是其中的参与平等思想，将在价值理念的层面为中国补充重要的资源，有助于打造新的进步的价值基础，提升社会的思想凝聚力。</p>\n<p>其三，从政治层面看，新社会运动发展了新的公民抗议形式，对战后西方体制形成了政治挑战和威胁，提出了推进政治体制改革，发展参与民主制度的客观需要。</p>\n<p>西方1968年运动最重要的成果，是发展了参与民主（Participatory Democracy）。新社会运动对多元与差异的维护极大地改变了黑人和妇女等原先的非主流群体的社会地位；而1968年运动最大的教训，是在挑战政府权威和政治体制的同时，破坏了社会秩序，造成了社会断裂和政治动乱。因此，今天的中国只有通过发展广大人民群众的参与民主，努力促进基层民主理念的制度化，才能积极地避免可能出现的社会危机和政治动乱。汲取新社会运动提出的协商民主、扩大公共领域和建立多元对话机制的主张，通过多样性公民民主的制度安排，排除体制障碍，促进政治体制改革，这将是对60年代政治遗产的最好继承。</p>\n<p align=\"right\">2008年5月于北京—布拉格</p>\n<p><strong>注释</strong></p>\n<p>1 参见 Hank Johnston, Albert Melucci: New Social Movement, Temple University Press,1994。</p>\n<p>2 参见 Lawrence Wilde: Modern European Socialism,Dartmouth,1994。</p>\n<p>3 参见 Lawrence Wilde: Modern European Socialism,Dartmouth,1994。</p>\n<p> </p>\n<p>（周穗明：中国社会科学院研究员。原文载于《当代世界社会主义问题》。原文链接：<a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">http</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">://</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">www</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">.</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">philosophy</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">.</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">org</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">.</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">cn</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">/</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">article</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">_</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">info</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">.</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">aspx</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">?</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">n</a><a rel=\"nofollow\" href=\"http://www.philosophy.org.cn/article_info.aspx?n=20091117153100217102\">=20091117153100217102</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/3kyd6U-a1WU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,9935]}