{"id":244722,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-谭全民：1968，无知的我们走向未知/","date":"2012-08-02T20:45:28Z","modified":"2012-08-02T20:45:28Z","title":"Co-China周刊 | 谭全民：1968，无知的我们走向未知","content":"<p><p><strong></strong></p>\n<p><strong>“</strong><strong>1968</strong><strong>年12月28日，我背着行李，忍住鼻子和心的酸楚，头也不回的走出西安市安居巷26号那扇破木门。我知道妈妈在后面，她一定是一脸的惊恐，不知儿子此去福兮祸兮。我知道爸爸在后面，他一脸的苍桑，不知该给儿子再说些什么。我只能义无反顾地走，无法选择。”</strong></p>\n<p> </p>\n<p>80后、90后的青年们，当你们在网络上说起“溅溅”语、打着酱油做俯臥撑时，请你们在我这篇回忆中了解一下我们那个年代的流行语和状况。你们的时代才刚刚在我们的时代走出不久，了解我们会成熟你们。</p>\n<p>在我上山下乡三年多离开插队的农村被招工回城时，县知青办给我的评语中有这样一句话：“阶级敌人恨，贫下中农爱”。没听过吧。在那个荒诞疯狂带着原始偏执的时代，每个人就是角斗场上的角斗士，你被迫把朋友当成敌人，必须去杀你本不想杀的人。那是一个制造敌人，以迫害作为革命实践，以精神疯狂作为社会时尚的年代。因此在我写这篇回顾文章时，我原谅了所有伤害过我的人，（我压根儿就不是他们的敌人）也请被我伤害过的人宽恕。（他们从来就不是我的敌人）文章写的是过去，那是一个身不由己的时代。无论文中触动了谁的不快，至今你们都是我的爱。愿你们海涵天盖。四十年让我明白了一个最简单的道理：我们要相依相偎的活下去，不要对立不要仇恨。不要！</p>\n<p><strong> </strong></p>\n<p><strong>无知的我们走向未知</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>1968年12月28日，我背着行李，忍住鼻子和心的酸楚，头也不回的走出西安市安居巷26号那扇破木门。我知道妈妈在后面，她一定是一脸的惊恐，不知儿子此去福兮祸兮。我知道爸爸在后面，他一脸的苍桑，不知该给儿子再说些什么。我只能义无反顾地走，无法选择。哥哥用到处搜集来的木板给我钉了一个箱子，表面太难看，用纸糊了一层。但很结实。他去送我，他同样不知我去何方。</p>\n<p>知识青年上山下乡的动员早就开始了。政府发动那些与己无关的街道老太太、小学生和教师们敲锣打鼓地上家里动员。我不想去，就整天在外面躲避动员。敲锣打鼓的人到家里总是扑空。和我想法一样的人好多。可是不久毛主席“知识青年到农村去，接受贫下中农的再教育”的指示发表了。一锤定音。那个时代毛泽东的话是一句顶一万句的绝对权威。我的命运从此奔向淳化，我二十岁的生命里压根就没听过这个名子，那是个矿石收音机时代。我要去的是什么鬼地方？</p>\n<p>寒风凛冽，一长串拉着知青的大卡车从欢送的人群中驶过。马路上有人给车上扔宣传画。送行的人群抽泣着。一脸茫然的我们既哭不出来也笑不出来。只是任由汽车拉着麻木地穿过大街。车一出城，开始飞也似地奔驰，风速加上车速，我和同学们都系紧了棉帽的带子袖着手。车上无人说话。过了咸阳桥，飞越周陵，闪过繁华的三原大镇，到广阔的泾三平原。我们抬头看见了远处的绰约山峦。我心不由一阵紧缩。我暗暗祈祷，万万不可进山。万万不可去那穷山恶水魂飞苦的地方。</p>\n<p>但事实正好违背了我的心愿，也是所有人的心愿。汽车擦口镇而过，只一转，我们向平原告别的机会都没有，便是浑天地一片白雪，睹眼目四处障叠，四处盼顾无一人迹。车上的知青都哭了起来，女同学哭得尤其悲恸。我是一个自命不凡的人。这时在心里念叨着“天将降大任于是人也…”。但此时我的心比天降之雪，地结之冰，风给之寒还要冷。凄凉生悲给了我第一个打击。</p>\n<p>但我知道这是一条不能回头的路。我想，只要是有人能活的地方，我也照样活下去。当时的口号是扎根农村一辈子，我们没想着还能返城。在那个谈爱色变的年代，大家都默默选择着男女。此一去是斗转星移改天换地，还是隐没山林老死阡陌，谁人能知啊！</p>\n<p>到石桥了，看见白雪覆盖的几间瓦房。里面冲出来四五个人敲了几下锣鼓，点响一鞭炮扔下就钻进屋去了。大概也冷得够呛。这里的人也有乐趣吗？这个问题一直被我带到县城，直到以后，我看到被改变的中国良心。</p>\n<p>这是个狭小、破烂不堪的地方，汽车站里坑坑洼洼，到处泥水。车开进去晃得历害。我们一路站在卡车的车厢里，腿酸了，下来休息了一会儿。县城就是一条狭长的街，死气沉沉像个没睡醒的老汉。几乎看不到生命的迹象。这个破县也有一部伟大的县志和引为佳话的古今？但当我又坐上车，迎着越来越大的风雪爬坡时，我认定了这一切都与我无关，这一生将是体魄之劳苦灵魂之熬煎。那时我己经21岁了，失望之情戚然。但我不想趴下，我想挺起腰杆干活。</p>\n<p>从县城走时，上来一个搭便车的，是县上的电影工作者。知青们争先恐后的寻问那一无所知的地方，猜测一无所知的生活。从他的介绍中我们得知，再往上开地势会渐渐平坦下来。我们要去的十里塬公社就是一个东西十里的平原，而我要去的梁家庄更是全县有名的大村。那里有三百亩的苹果园，一年到头吃小麦。菜油何等多，猪肉何等贱。后来证明他部分的忽悠了我们。粱家庄实际叫晾驾庄，据说大宋年间皇上他老人家过此摆了圣驾。在神州总是有神圣，官到之处地动山摇，放个屁也记入史册。</p>\n<p>汽车开始翻一架大沟，望沟壑连绵渺无人烟，不由我想起父母。我从高中开始对古诗词发生兴趣，这时便想起“人生不相见，动如参与商”。父母现在怎样了？是不是在家无言相对。翻过沟不多久，顺雪地远望，一片瓦房像个机关所在。汽车就在那里停下，高门头上有“淳化县十里塬人民公社”几个大字。下来车，我开始惶恐不安，我机械地向下搬行李，脑子里乱得像无端杂麻。如果是火坑，那到了。</p>\n<p>开始分队了，我抓了一把雪在额上搓了搓，一旦降临了，即便是灭顶之灾、飞来横祸也只有挺身而战了。梁家庄早已派架子车来接我们了。随着他们的脚步，踩着没脚的雪，看大地茫茫然我心茫茫然时，有人说到了。哪儿呀？连房子也没有，怎么就到了？农民们神秘的又转过一个弯，把我们领到一个洞口，说：“这就是三队学生住的地方。”我带着天大的疑惑顺洞子下去。才发现这是从地面上向下挖了个方形大坑，四周打了窑洞。穴居啊！看看窑洞顶上黄土裂着大口子，那一夜我吓得无法入睡。大家都一样的怕窑塌下来，数夜不安。当晚的饭派到一家老太婆家，说是老太婆也就四十多岁，山里人显老，也有意打扮老些，因为早婚，三十多岁当奶奶也不少。可谁知到这个老太婆后来成了我的干妈，给了我真挚疼爱，让我终生难忘。</p>\n<p>接连几天大队在村小学的土台子上演样板戏欢迎我们。山村的样板戏自有它们的特色。后来《沙家浜》里“报告司令，我们搜查了餐馆食堂厕所茅房，没有发现新四军。”《红灯记》中“奶奶我把密电码装到褡褡放到衩衩。”成为一时笑谈。</p>\n<p> </p>\n<p><strong>我不想卷入为什么逼我？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>我们一行二十一个知识青年来到这个陕西北部山区县下乡插队。我时年己经二十一岁了。我们是在震耳的革命口号中，在那号称激情岁月的时代，如报上宣传的那样，抱着改天换地的雄心壮志，决心滚一身泥巴练一颗红心。一切交给党安排。实际上我们茫然不知今后是什么命运在等待；我们高呼着“宁要社会主义的草也不要资本主义的苗。”却很苦闷一天两毛钱的收入怎么果腹？我们调侃，二十多岁了是不是要在农村找个老婆。每天艰苦劳作下来浑身酸软、还要去对付那些跳蚤、虱子的进攻。我们个个号称三军司令，满身虱子为坦克部队；一炕的跳蚤为导弹部队；饮水里的“鱼虫”那是海军部队。（告诉你们，那猪身上的虱子用砖头砸都砸不烂。）我最后练成了对付跳蚤的“一指禅”。只要发现跳蚤在我手指能及的范围内，一指摁住百打百中。一般人不可企及。</p>\n<p>现实生活击碎了我们对从未见过的山区景象的新奇，一点都没体会到大有作为的使命感。对父母亲人的怀念对原来生活的怀念，最初那一段使我们心神不宁。我们整天对月高歌“十五的月亮”；我们坐在大山沟的边缘高唱“一条小路”；我们躺在田野里向往“在那遥远的地方有位好姑娘”。借以排解心中的苦闷。可不久，我们就听到广播电台里播音员宏亮的声音：你们的月亮是升不起来的，你们的小路是走不通的，你们的姑娘也是不会到来的……我们真的晕了。我们远离父母在穷乡僻壤饿肚皮做苦力的生活也不得安宁。可是荷尔蒙不懂政治。知青男女都己成人，在他乡野外也不能不相互依存，我们在一起劳动在一个锅里吃饭，缝补浆洗、头疼脑热都要互相扶持。不管是不是资产阶级情调，我们之间不少人在体验青春恋爱的喜悦。没想到竟有一位荷尔蒙分泌更旺盛的青年社员因其土生土长的优势，以及和支部书记的亲戚关系，请出村党支书找我们女知青谈话。村支书对女知青说：毛主席让你们与贫下中农相结合，啥叫结合，就是和贫下中农结婚！天哪，像天塌了一样。当女知青回来把事情告诉我们时，我们简直傻了。这是逼婚？抢婚？毛主席说结合就是结婚？领袖的话有这么深奥吗？我们第一次遭遇了不能不应战的挑战。女青年纷纷逃回西安。我们自诩是比山民更了不起的城市青年，那时打群架成风，手拿棍棒刀斧动辄上百人一阵混战踩坏几亩麦田不足为奇。于是男知青就去把要强迫女知青结婚的当地人修理了一下。后来事情虽有所缓和，但我们能感觉到，村党支部并未真正改变看法向知青们服输。这样，我们无可避免的和村党支部结怨，倒置了今后数年的风风雨雨。这能怪我们吗？最终让女知青安心插队的当然不是男知青“修理”的功劳。其时全国大量出现的强奸女知靑的事件惊动了中央，一场严厉打击的运动震动了我们这个小山村。重刑之下，老乡们见到我们都开玩笑的说：你们知识青年跟军婚一样是高压电碰不得。</p>\n<p>那时我们村里的地富反坏右（那时把这五种人叫黑五类，他们的儿女叫狗崽子，后来叫可以教育好的子女）每天早晨要到村中央的毛主席语录碑前请罪，山村里的请罪活动也比城市来得朴素，只是那些“牛鬼蛇神”低头站在毛主席语录碑前不断念叨“劳动改造好、劳动改造好。”村里还揪出了几个“黑帮”分子，大约有五、六个人，都是二十多岁的年青人。因为在出身上找不出麻烦，就定为“黑帮”。我们知靑很明白：我们不能参与这夹杂着宗族矛盾的斗争，这与我们无关，我们并不想在这里待一辈子。我们只是默默的劳动，听乡亲们讲那些我们从来没有听过的故事，还有那三句话不离下半身让人脸红的怪话。我们想平静度过几年返城工作。可是，用一句当年的惯用语，叫“树欲静而风不止”，用如今电视剧的常用语，叫“人在江湖身不由己”。</p>\n<p>真正体会到什么叫命运的摆布，那是从几个下放干部来到村里开始。他们也是响应毛主席的号召来的，那时全国上下“一打三反”运动风起云涌，清理阶级队伍运动持续发展。下放干部的到来，把城市白热化的斗争带到了这个山村。矛头直指村党支部。他们立刻想把知青发展成他们的同盟军和好帮手。于是他们到处找我们谈话。向我们讲全国上下革命形势，鼓励我们和他们一起把隐藏的阶级敌人揪出来。而我们躲之唯恐不及。我们六神无主，我们谁也得罪不起，我们下了工以后常常不回队里的住处，在外边乱跑，天黑后才回去，以躲避下放干部。但下放干部们却毫不松懈的寻找我们。而我们向他们表示：不想参与村里的斗争。</p>\n<p>对村党支部来说这本来是件好事，但他们只看到下放干部找我们的现象却不了解我们背后的态度。于是由村党支部发起的迫害开始了。这种迫害对我最为严重，那些最苦最累的活分给我去干，却不给我记工分。不给我分粮食。我去要，村干部就说：你还想吃哩？去搞背后的黑串联吧！他们就这样逼迫我走向他们的反面。在这种形势下大部分知青保持了中立。其实我也想和他们一样过平静的日子，我不想斗，我心惊胆战。在这天高皇帝远拳头是县官的地方，我们象走进狮群的牛羊。我到现在也不知道，为啥村支部偏偏对我那么注重，整治的目标偏偏加在我身上。我百思不得其解。当时农民兄弟对我的评价是：滑。（当时我也懵了，一问才知道当地说滑，是有眼色的意思。说起有眼色，还有两个小故事。一次我干妈和队医生的丈母娘在我住的窑里聊天。我的那个破收音机在响，怕影响他们说话我就关了，就这个小眼色，那医生的丈母娘要把他的小女子嫁给我。还见了面呢。还有一次在某村开会，会议院里的老大娘在窖里吊水，院里那么多人只有我去帮他。也许其他当地人认为这是平淡稀松的事，谁家婆娘不吊水啊。但那一天，他们所有人都没喝上水。唯独我被老大娘叫到屋里，茶叶水啊。）还有就是事故硬。怎么理解这个事故硬？就是不受欺骗的意思吧。比如别的生产队偷分粮食知青不会知道，也不分给他们。对我，社员分多少也给我多少。也许和我干妈有一定关系，他们知道瞒不了我。就因这便要逼我害我？也事前和我谈谈啊！一个远离父母亲人的青年，却不得不改变以前暧昧中立的态度，一屁股坐在下放干部一边，以求自救。“农村的社会主义阵地如果无产阶级不去占领，资产阶级就会占领。”这些语句今天的青年听起来一定感到很别扭，但当年这就是我们的生活。我并没有强烈的阶级觉悟或捍卫革命路线的出发点。我也不知道党支部书记就是后来的胡宗南特务。我只是感到受党支部迫害，没有退路，只有与他们拼个鱼死网破才可能争取到好的出路以及人生的权利。当然，失败的风险像一把赌注，让我感到破釜沉舟的悲壮。一切都由不得我，冥冥之中我只能听任命运的安排。在以后的日子里，命运还是不由分说的撕裂我，一切都由不得我――在那上山下乡的日子里。</p>\n<p>下放干部们对村党支部书记的调查，引起强烈反弹。村支书和他的支持者利用祖祖辈辈留下的人脉、宗族关系，先后到县、地区领导机关告状，甚至去了一趟北京，想要告倒下放干部们。斗争进一步白热化，我也愈陷愈深，不能自拔。我不知道谁能胜利，我只感觉到没有退路了，只能用生命赌明天。一部分知青游离事外，一部分心里支持我，暗地帮助我，虽没有一人和我并肩作战，从那时到现在我都感谢他们理解他们。他们并不是党支部打击的主要目标，他们的生存状况比我好许多。他们和我一样都是在保卫自己的命运。我们还是好同学，同呼吸共命运的农友，有他们的同情，我满足。那一段时间生产队不给我记工分，别的知青跟着犁点玉米种子，然而我，被派去挖那雨天给地里拉粪车轮子压成的硬地。我也索性挖上几下就把破棉衣往硬地上一铺怠工睡觉。这一方面加重了党支部方面对我的不满，同时我也感觉到他们在观察我的表现。随着党支部告状成功的消息不断传来，对我的迫害变本加厉，干脆就不给我派活干了。用現在的话说，我被边缘化了。我在村里成了一个多余的人。村里的一切生产生活与我无关了。这意味着一但村支书取胜我将被逐出这个山村，或者被孤立起来。在那个年代我没有城市居民的粮本、粮票，一但被生产队抛弃将是无处吃喝、无处可走，基本上是置于死地。我唯一的退路就是逃到父母身边。我感到了恐惧。可是更让我恐惧的还在后头：因为村里斗争影响越来越大，上边派工作组到这个村来领导运动。我满怀希望工作组能来解救我，就让我当个普通知青吧！而这个工作组一来村里理都不理我，明确支持党支部。下放干部们也不和我联系了，隐身了。剩下了孤独的我，孤独，恐惧淹没了我。</p>\n<p>你们下放干部不能这样啊！不能自己穿上救生衣跑了不管我啊！我是你们拉下水的啊！在工作组召开的第一次贫下中农座谈会上，有老乡激烈发言说：这个老谭不是接受贫下中农再教育来了，是教育贫下中农来了！这顶帽子在当时可是了不得的，有坐牢判刑的可能。困兽犹斗的我，那时把命也豁出去了。我把那几个“黑帮”青年叫来。他们和我一样是党支部加害的对象，我唯一可能的同盟军。用那时的话来说，我们同样是“黑云压城城欲摧”。我让他们卖掉家里喂的猪，把所有能拿的钱都拿上，第二天我们将殊死一搏。我们决定公开和村支部那一伙叫板。公开一决雌雄。没有发言权的黑帮我们在暗战中只有失败。</p>\n<p>第二天早饭后，我们几人把写好的挑战大字报贴到村中央的语彔碑上，向村党支部一帮人挑战。我们想把真相告诉广大贫下中农，揭露他们“拉大旗作虎皮，打着红旗反红旗”的真面目。我们作了好坏两手准备：如果对方出来辩论，其它“黑帮”兄弟不要说话，由我来辩论，那个时候说错一句话都可能掉脑袋的。（曾经在县旅馆里，因停电有一个人边点蜡烛边说：“我给你们带来了光明”。因此被判了刑。因为只有毛主席给我们带来光明。）我充分准备了包括支部书记在大灾之年把上级分配的种粮吃掉了等等材料，信心十足要在辩论中让事实大白于天下。如果对方依仗人多用武力制服我们怎么办？我们每人准备了一根扁担或锄头。凭我们几个小伙子，一定能杀开血路一条，从此去走漫漫上京告状之路。</p>\n<p>然而令我们想不到的是，对方没有一个人来应战。我们每人拿着一根扁担，威风凛凛的站在村中央，像一群赴死的战士。村民们远远地看我们、个别老乡经过我们跟前时就低下头加快脚步。这里似乎隐藏着危险。我还注意到专署和县上派来的工作组成员也到语录碑前转了一转，他们沒有说什么，但我看出他们眼神中的不安。在我心中工作组也是必须战胜的对手，但我知道他们有多么强大。其时，我己经视死如归。人被逼到这一步，如不想下跪也只好如此，谈不上英勇。我们在村中央等了一个多小时，对方显然被这背水一战的气势震惊了，一时不知该怎么办。两个小时过去了，没人敢到我们跟前来。我突然发现，我们的对手并没有那么强大。</p>\n<p>就从那天开始，整个山村形势大变。我们的支持者不仅从地下转到公开，人数也越来越多。但是上级工作组，他们依然不理不睬我们，他们手中的上方宝剑可以生死予夺。那时我二十二岁，父亲因为是国民党和母亲一起下放到陕南山区，他们住在一个小山包上，近六十岁了，要自己到山腰挑水吃。而我，一个强壮的儿子还要靠他们每月寄一二十元钱过日子。我在文革中曾和当过国民党军官的父亲划清界限。现在我突然明白，我在难中关注我生存状况的只有父母。我一生都在悔恨，我不知道当时给了父亲母亲多少打击。我罪不可赦。我常常“突然泪下顿成河”。我内外交困身心俱焚却不得不打起精神，我要连自己都救不了，如何向父母尽孝。不久我又向更北边的山出发了。那里在修水库，全村的劳动力几乎都在那里，工作组要在那里召开生产队长、贫下中农代表会议，对村里的阶级斗争做出评估。我知道那个会议对我命运的意义。我走了几十里山路，到达那里时会议正在召开，我一头闯了进去。马上有人说：他没有资格参加会议。我说：有，我是知识青年代表。工作组认可了。从此整个会议是队长及代表们和我的唇枪舌剑，在这里我不能不告诉大家，淳化这个地区是当年解放战争时的红白交界，红白拉锯的地区。人，都有趋利避害的本能，都有求生求活的本能。我们常常指责人立场不坚定，其实不对，他们立场很坚定，那就是保护自已。觉悟不高？其实觉悟很高，那还是保护自已。他们受指责的唯一原因是他们失败了。况且在这红白拉锯的地方，老百姓只有红的来了拥红，白的来了拥白。顺势而行更比一般人甚。清理阶级队伍时，有不少这样的人，上半年在红军是战斗英雄，下半年跑到白军里还是战斗英雄。就这样打几个来回。能用觉悟来解释吗？就包括一个生产队长的上下台，有不少社员那态度是太明显了。下台前一天还恭恭敬敬，一下台就敢骂。当时颇使我惊愕。所以在村支部得势时，许多人对我有意见我一点不觉奇怪。那过程也记不清了。只记得会议结束时有人给工作组说：人家学生嘴能翻。我说：事实谁也翻不了。那次会后，我和工作组的成员一起下山，一路上说了许多，我记得最凊的是工作组长问我：你觉得你作的对吗？我说：对。然后他说：那你就坚持下去。这一句话像茫茫黑夜让我看到了曙光。掉到无边大海中的我终于看见了船的桅杆。我感觉，我死不了了。</p>\n<p> </p>\n<p>（谭全民：知青。本文原载于凤凰网，原文链接：<a rel=\"nofollow\" href=\"http://www.google.com.hk/imgres?imgurl=http://4.bp.blogspot.com/_oR07WnUPaIk/TL3dO6xBCeI/AAAAAAAAAKQ/60Qm3nyIAPg/s1600/2952991_205501021_2.jpg&#038;imgrefurl=http://chris0920-deepbluesea.blogspot.com/&#038;usg=__33cEtWR5yuqNgBYo8ZtuT7oiYKM=&#038;h=1024&#038;w=1024&#038;sz=99&#038;hl=zh\">http://news.ifeng.com/history/zhiqing/articles/detail_2011_08/19/8531428_0.shtml</a>）。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/l0UQp1FR5wI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,18533]}