{"id":244705,"link":"https://chinadigitaltimes.net/chinese/2012/08/饶文蔚：短评共产党-一个中国男人的反动手-5/","date":"2012-08-02T17:50:04Z","modified":"2012-08-02T18:20:30Z","title":"饶文蔚：短评共产党—一个中国男人的“反动”手记 （10－20）","content":"<p>（作者饶文蔚是重庆市巫山县前政法委书记。因为在《大纪元》上发表了如下评论文章，于2008年被重庆市国家安全局逮捕，当年被以“诬蔑、诋毁”，“煽动 推翻中国共产党的领导和社会主义制度，颠覆人民民主专政的国家”之“煽动颠覆罪”和“受贿罪”重判12年有期徒刑，剥夺政治权利3年。文章来源：中文独立 笔会。）</p>\n<p>饶文蔚：短评共产党（10）</p>\n<p>——一个中国男人的“反动”手记<br />\n中国人的陷阱<br />\n1998年何清涟女士（据说现在出走美国）出版了一本轰动很久的中国问题报告方面的书，后又再版，叫《现代化的陷阱》。<br />\n我 非常认真的读过，而且赞赏何女士用敏锐的眼光直刺中国近30年的改革开放之要命的后遗症，对共产党自我欣赏得很厉害的一些时尚经济口号全面予以拷问，比如 “效率优先”（何女士认为该口号牺牲了公平正义），“国有企业改革”（何女士认为系权力寻租），“开发区”（何女士认为实为圈地运动）等等，该书的笔触清 新而实证，敏锐而考究，其很多预测均在进入21世纪之后的中国大地上出现或者愈演愈烈！比如，贫富分化，资源瓜分，生态破坏，权力市场，伦理失常，道德失 范，诚信不在，黑恶势力，地下黑金等等，无不被何女士一一点中死穴，被冠之为“现代化的陷阱”。正如她在修订版前言里讲的：“中国社会的发展趋势却正好验 证了本书的预测。诸如书中谈到的以权力市场化为起点的高度政治腐败，政府迅速地黑社会化与“黑白合流”问题，农村基层政权流氓化的趋势，贫富差距悬 殊……，无一不是朝向更严重的方向发展。而政府为防堵民冤采取了不少令人发指的政治暴力手段，让有冤无处诉的社会公众被迫采取非常激烈的方式如自焚等来抗 议。”<br />\n但是，非常遗憾，坦诚无畏的何女士终未能明白“陷阱”从何而来，而是将这些陷阱统统归咎于共产党搞的“现代化”之中。<br />\n现代化何 罪之有，非得与“陷阱”相连？为什么现代化在中国就出现了这么多“陷阱”？这个问题何女士其实应该是知道的，但或许她当时在国内，她不能回答。本人可以很 直接地回答，这些陷阱不是现代化过程中必然的，它们之所以在近30年共产党的改革开放之下出现，跟现代化没有关系！这些陷阱的出现只有一个根源：那就是共 产党执政以来所施行的专制集权体制。其实，那些何女士指出来的“陷阱”并不是什么新玩意儿，在世界上任何一个曾经专制或正在专制的国家里都能找到。那些陷 阱本来都不是必然存在的，但只要是“专制集权”的制度，那么，无论是否现代化，这些陷讲都必然存在，只不过，藉口“现代化”，这些陷阱已经公然地吞没着人 的生命和与生命相伴随的天然权利而已。<br />\n也就是说，什么贫富分化也好，权力寻租也罢，乃至道德诚信丧失以及公平正义之不在等等“陷阱”并不是现代化的陷阱，它是共产党专权体制下必然带给中国人的“中国人的陷阱”！<br />\n我 要向何清涟女士致敬，她给我们指出了正在让中国人陷入万劫不复之地的“陷阱”的存在。她也试图回答这些“陷阱”为什么存在，比如她说“成为改革最大阻力的 因素就是权力市场化”（98年版P362页），就是在回答中国的现实问题。但是，我更要向我本人致敬，因为我敢于直接回答：成为改革最大阻力的因素不是权 力市场化，而是共产党自己设定和强加给中国人的专制体制——它才是几千年来中国人最大的陷阱！<br />\n附有关何清涟女士之部分言论观点（因出自网上不知真伪，但很值得一读便奉送各位）：<br />\n一，专访摘录<br />\n鹿青霜：修订本在研究和分析上的飞跃和您被迫辞国后可自由得到世界资讯有何关系？<br />\n何清涟：资讯完整对人的思维确实构成重要的影响，中国人现在的思维特点确实与不能自由阅读各种资讯有关。出国到现在已经有两年多了，让我受益最多的是学会改换角度考虑问题。<br />\n有 些例子虽然小，但足以说明问题。比如普林斯顿大学的一位教授与我谈过一件他当年经历的事情：他在中国中山大学时，保卫处规定外籍教师与学生外出购物要请 假，他也常常为了买双袜子之类的小事请假。后来保卫人员告诉他，你要去就去，不必要每次都来向我们请假，你去买袜子，我们不知道，谁也没责任；但你告诉我 们，反而让我们为难。这类超越规则的“通融”，我们中国人几乎天生就会，但这位教授想的却是另一个问题：既然这规则大家不遵守，就说明它制订得不合理；而 不合理的规则为什么能够存在？为什么大家不是去改变它，而是表面上承认它的合理性，但却违反它？<br />\n这个小问题其实反映的就是中国人的法治观念，中 国这些年立了不少法，但却没有人认真遵守它，包括政府在内。比如1993年底颁布的《中国人民银行法》第28条明确规定，“中国人民银行不得对政府财政透 支，不得直接认购、包销国债和其他政府债券。” 但哪一年发行国债及其它各种政府债券，从来都是央行出头。没有人想到这其实是违法的，即使偶而有人想到，也无人够胆起诉央行违法。<br />\n况且中宣部每年都不断重复对全国媒体下达命令：不得评论政府的各项经济政策。即有人敢写，也无报社杂志社敢登。这类例子，举不胜举。总之，中国民主化的第一步应该取消新闻管制，开放言禁。一旦中国人能够自由阅读各种资讯，日积月累，中国人的思想意识可能会慢改观。<br />\n其 次是在比较研究的方法也有改变。对美国的新闻自由与政治自由度有了亲身感受后，中国政治制度的短处就更加容易看出来。中国政府的宣传与教育机器也不断地在 作各种比较——这里先撇开他们拿来做比较的事实不谈，因为那种选材是非常有问题的，比如2001年5月中国发布《关于美国的人权状况》，白纸黑字地写着美 国超市的收银员因为没时间上洗手间，只能系上“尿不湿”工作，是美国人权状况恶化的典型例证。<br />\n我一个月后来了美国，反覆观察，发现没有哪家超市 会忙成这样。我还问了很多美国人与华人，大家都不记得报纸上曾登载过这种事情，只有一位大陆来的华人疑惑地对我说，可能在Chinatown会发生这样的 事情吧？那里有许多偷渡者，但那恰好是中国人自己的一个王国啊——仅就方法来谈就有严重的思维误区，国外的政治学比较往往是为了找出自己的弱点，论证制度 改进的必要性；而中国的比较政治学往往是为了找出别人的弱点，甚至是虚构弱点，论证中国社会主义制度的优越性。<br />\n这种方式影响很深，一些出国留学 生也常常这样看问题。比如在谈到中国的腐败问题时，他们会说“美国也有严重的腐败”，然后挑出一个例子，如安然公司来说明问题。他们不会去比较这种腐败的 根源、腐败的程度、以及政府或企业行为是否受到监督、以及腐败者的受惩概率以及社会声誉受损程度。这种比较一点，不及其余的“主题先行”式比较是种片面比 较，无非是得到一种阿Q式的自我满足而已，无助于社会进步。<br />\n鹿青霜：您的巨著在全球引起轰动。在中国荣膺首届长江读书奖读者著作奖。书中大量使 用的官方资料，和科学严谨的分析，令人折服。有人认为经济学应该是建造数学模型，由资料推导出结论。您对此如何评价？中国的情况有特殊性吗？在中国广为流 行的经济学（理论经济学）认为经济学是不讲道德的，这与您引入“人类关怀”的政治经济学有本质区别。您认为学者最重要的素质是什么？<br />\n何清涟：我对自己的著作受到读者喜爱始终感到骄傲。这个奖不是官方给的奖，完全是读者投票选出来的，因此在我心目中有很高的地位，我将它看作是读者对我的肯定与鼓励。<br />\n关于这本书是什么性质的书，我想做点说明。国内过去始终有人争论我是不是经济学家的问题，并想以此否定这本书的价值。其实，这本书并非一本经济学理论著作，它只是用经济学、社会学的实证研究方法，分析了当代中国社会过去20多年尤其90年代以来的演变过程。<br />\n它 的价值在于当中国的学术界漠视社会实证研究，经济学界的主流在提倡经济学是门道德中立的学科，经济学家可以不讲良心的时候，做了他们反对的事情，为经济学 引入了人类关怀，将对中国问题的研究拉回到了常识层面，将研究话题的讨论从“中国应该怎样变化”的空论与专门为中国政府作政策解释这种曲阿附世之学，拉到 了“中国实际正在发生什么变化”这一实际认知层面。<br />\n经济学依靠数学模型说明问题，只是研究方法之一种，决不是全部。整个经济学发展的历史证明了 这个问题，尤其是制度经济学，更是不依赖数学模型这种方法。尤其是在中国这个号称“统计学家的地狱”的国度里，资料层层造假已经是人所共知，再单纯依靠数 学模型来分析，简直没有可能。90年代后制度经济学越来越受到关注，其代表人物道格拉斯．诺斯得了诺贝尔经济学奖，获奖原因就是因为他探讨了制度与经济发 展的关系，提出了“路径依赖”学说。<br />\n中国一些经济学家，如同有人批判的那样，“左边口袋里装政府给的钱，右边口袋里装企业给的钱”，为了掩盖其 道德上的无耻，只好用让一般人不明其所以的学术概念来为政府及企业一些不道德行为作解释与辩护。但公众也不是那么好欺骗的，从90年代末期以来，中国经济 学界的道德声誉逐步下滑，成为大家批评的靶子，就是经济学界的主流不讲学术良知所导致的必然结果。<br />\n学者最重要的素质是要有社会关怀，超越个人利 益思考一些社会的重大问题。关于学术良知是学者从事学术研究的内生需要，这一点本来应该是基本常识，在中国成了一个必须被讨论的问题，只能说明这个社会本 身成了问题。我曾经与一些欧美国家的学者谈过这问题，他们认为这一问题的产生就非常荒谬：怎可能有学者敢于提出这样的问题？<br />\n鹿青霜：您5年前书中预测的“西西里化”黑金政治在中国正成为现实。修订版的序言题为 &#8211;火山口上的“稳定”， 从“陷阱”到“火山口”的发展是您出修订本的原因？修订本是您对当代中国的盖棺定论？<br />\n何 清涟：可以说，这本书是对改革方向的盖棺论定，这是中国经济改革的路迳取向决定的。中国的经济改革其实就是“以权力创造市场”的过程，这一过程沿着两条线 路推进：一方面将原来以“黑市”形式存在的“第二经济”合法化；另一方面是再分配权力从某些领域撤出，让市场力量发挥作用。<br />\n在这一进程中，国家 垄断虽有所减弱，但仍控制大部份政治经济资源，官员仍掌握着大量再分配权力，私人经济的发展取决于它们与官场关系的密切程度。与国家部门做生意、从制度转 轨过程中赚取部份垄断租金，是商人们最好的经营策略，盈利更像是国家权力庇护和施舍的结果，可以说在当今的中国，官员是造就国王的人”。在官员与商人相互 依存关系形成过程中，财富越来越成为权力的攫取对象，但却还远未成为独立的社会力量，这种情况正是构成黑社会的肥沃土壤。<br />\n比如最近的拆迁，事实上就是房地产开发商在政府的庇护下，纠集黑社会势力掠夺欺压民众。可以说，政府、政府官员在这20多年当中经历了从有信仰到无信仰，从无信仰到耍无赖，最后走向黑社会化的一个过程。郑恩宠事件更是一种典型的国家诬陷，连政府的体面都不要了。<br />\n生 活于这种腐败的政治制度之下，民怨如沸，用“火山口上的中国”来形容一点也不过份。最近湖南长沙县委书记李振萼意外死亡，竟成了民众发泄怨恨的喷火口，这 点只要上网站看看那些贴子就知道了。其实到现在为止，人们并不真了解李振萼到底有多少贪污腐败劣迹，他也未必真是贪官中最恶劣的典型。<br />\n但公众的判断基于三点：一是“无官不贪”的中国政治常识，二是高尔夫球场不是谈工作的地方，三是一个简单的事实，报纸上竟有两种说法。出于对&#8230;惯于说假话这点常识判断，兼之李振萼毕竟只是一介县委书记，没办法管制网路言论，于是他就成了代替整个贪官群体挨骂的靶子。<br />\n社会仇恨积累到这个样子，中国政府如果还只是一味采取政治高压来治理国家，只能说是为渊驱鱼，为丛驱雀，不智之至。<br />\n二，何清涟:为何贫困在中国代代相传<br />\n著 名经济学家何清涟在《中国现代化的陷阱》修订版中论证大陆社会分布是金字塔形，塔底是占人口近84%的下层人民，塔顶是5%可以利用权势抢钱的高层。北京 清华大学社会学专家李强教授近期发表研究论文，通过对60余万人的抽样，研判大陆的社会结构是倒丁字型，即大陆人口的64.7% 处于下层，其余的人口阶层呈柱状。大陆社会绝大多数人处于下层，那这些人是否有机会改变身份提高社会地位？何清涟表示大陆社会上升通道严重受阻，让人们感 到没有希望。<br />\n上学毕业都不公 社会上升通道严重受阻。何清涟认为，原来有一个机会，就是社会下层的子女通过念大学、研究生可以进入社会中上层。西方社会称大学是培养中产阶级的摇篮，就是指教育为底层人民提供了一个向上流通的通道。<br />\n何 清涟引述两个调查报告将中国教育不平等问题推向公众视野。这两个报告一是《转型期中国重大教育政策案例研究》（以下称“案例研究”），另一个是北京大学 “高等教育规模扩展与毕业生就业”。这两个正好反映高等教育的入口──升学，以及出口──毕业分配。前者反映的是受教育机会不均等，后者反映的是就业机会 的不均等。<br />\n何清涟指出，中共已经人为地把中国的基尼系数凝固在0.4以上不再上升，但贫富差距的日益扩大却为人们深切感知。不过对中国贫困人口来说，最让他们痛苦的还不是贫困本身，而在于他们的子女向社会上层流动的通道受阻。<br />\n教 育差距比贫富悬殊更严重。何清涟介绍，撰写该报告的课题组以北京、天津、上海3个城市的平均数作为东部水准的代表，以广西、贵州、云南、甘肃和青海5省区 的平均数作为西部的代表，通过对居民消费支出与教育支出的比较发现：东部3市与西部5省区农村居民人均消费水准的差距从1995年的2.8倍扩大到 2002年的 3.73倍，而同期的农村人均教育支出的差距则从3．71倍扩大到了3．88倍。而从城乡差距来看，同期东部3市城乡居民人均消费水准的差距从1.9倍扩 大到了2.34倍，而城乡居民人均教育支出的差距则从1.87倍扩大到了2.97倍。西部5省区的类似差距拉得更大。<br />\n何清涟认为 “案例研究”报告揭示，中国教育差距的严重程度比经济上的贫富差距更大、更明显。这首先体现在受教育机会的不均等。<br />\n就业不平等，贫困代际传递已成现实。何清涟说，“其次，不同阶层子女受高等教育后就业机会也很不平等。北京大学“高等教育规模扩展与毕业生就业”课题组在一次针对2003年全国高校毕业生就业状况的问卷调查中发现，家庭背景越好，毕业时的工作落实率和起薪额越高。”<br />\n何 清涟接着阐述，“由于家长可以直接通过关系网与掌握的权力决定子女的就业，因此父母的社会地位越高，拥有的权力越大，社会关系越多，动员和利用这些资源为 其子女求学和就业服务的能力越强。平民家庭出身的青年，即使学习成绩再优秀，也很难与家庭出身于权贵阶层的青年站在同一起跑线上。这种机会的不平等使得出 身于低阶家庭的青年产生严重的挫折感。”<br />\n何清涟认为，这种情况说明贫困的代际传递在中国已经成为现实，一些好的职业事实上已经形成了一种由家庭出身与社会关系网路作为屏障、相对封闭的利益圈，如果不是由于特殊机缘，一个人仅仅依靠本身的努力无法使自己的处境在短期内获得根本改变。<br />\n上 述现象表明，中国经济发展并未使中国摆脱身份型社会特质。20世纪80年代与90年代前中期由于新兴职业多而带来的多种职业机遇已经成为昨日黄花，一旦机 会成长期过去，职业竞争日趋激烈，身份型社会的各种潜规则又卷土重来。官员与财主拥有的社会资本可以通过代际传递，但知识精英拥有的文化资本却只能泽及本 身，他们的子女的前途并不像前两者那样可以通过血缘关系变相继承。<br />\n这种身份型社会特点卷土重来对中国未来并非福音，因为一个社会上升通道严重受阻的社会，是一个让人们感到没有希望的社会。<br />\n美 国梦的魅力是社会有畅通的上升通道。何清涟说，记得她几年前刚来美国时读到一则新闻，标题是“他从街道这一边搬到对面的住宅，花了祖孙三代人四十年”，内 容是讲述一位元新当选州长的黑人的经历。这位黑人州长的祖父是四十年前州长官邸的仆役，他家的房子座落于州长官邸街对面。这位黑人青年通过努力，终于当选 该州州长。<br />\n何清涟相信这个故事正好说明“美国梦”的魅力就是社会有畅通的上升通道。同样可做为佐证的还有现任加利福尼亚州长的电影明星施瓦辛格，这位被美国人昵称为“阿诺”的奥地利移民，通过自己的奋斗实现了他在奥地利难以实现的梦想。<br />\n应 将国民机会均等列入与美竞争目标。何清涟呼吁，中共既以美国为潜在的竞争对手，最好不要将竞争的目标只锁定于军事，为国民提供均等机会的社会制度以及人权 状态，都应该列为与美国竞争的目标。但是现在呢，随着大学生和研究生能够找到好的职业的可能性越来越小以后呢，向上流通的管道实际上已经变得非常窄了，所 以他们要想像一般发达国家以通过大学教育步入中产阶级的模式来改变，这个可能性在中国已经越来越窄。<br />\n大陆没有以抗争来提升地位的条件。何清涟表 示还有一条提升地位的途径就是透过抗争。西方国家在马克思生活那一时代，工人生活并不好。但是他们可以组织工会，可以组织各种各样的社会团体，进行合法抗 争。这种抗争使得社会底层可以不断通过谈判等合法手段来改善本阶层处境，欧洲的高福利国家就是这种抗争的产物──高福利国家的弊端这里就不讨论了。如今欧 美各国的工会，还在采取合法抗争的方式保护工人的利益。<br />\n何清涟坦言，抗争的前提是必须让社会底层成员有组织本阶层成员的合法权力。所以在中国如 果要想改变社会底层的不利处境，就先得让他们获得本来就属于他们的政治权利，最重要的就是要将结社自由言论自由还给他们。因为有结社自由，有言论自由，他 们才能组织起来，才能提出他们的利益诉求。但他们所要求的，恰好就是中国政府现在死死守住，寸步不让的底线。<br />\n三，熊平等的文章：何清涟，不得不说的女人<br />\n何 清涟女士说，资本集中到少数人手中，就标志着资本原始积累的完成。至97年底，中国7%的豪华家庭控制着全社会30.2%的财富，20%的人拥有全社会 80%的消费支配权。这还是保守的估计。有资料表明1.3%的人拥有全社会20%的存款额，而且他们的存款额度还在上升。而这，何清涟女士说，是在短短十 年间完成的。她说，中国的资本原始积累，用十多年的时间走过了资本主义国家要几十年甚至上百年的漫长道路，创造了一个资本原始积累的现代神话。她进一步指 出，这种资本的原始积累是以权力为手段，以国有资产为掠夺物件的免费大餐，并且列举了大量严密确凿的资料，再辅之以科学严谨的论述，使得所有对她咬牙切齿 的文章，变得软弱无力。这就是一个羸弱女人所揭示的一切。她说，这种资本的原始积累与资本主义的原始积累不同，这种资本的原始积累以牺牲效率和公平为代 价，是以权力为手段的赤裸裸的掠夺。资本主义的原始积累“从头到脚，每一个毛孔都滴着血和肮脏的东西”，但它客观上促进了生产力的发展和劳动生产率的提 高，那么中国的原始积累呢？</p>\n<p>所以何清涟女士所招致的怨恨远不只这些。她指出，中国的原始积累所导致的后果只有一个，就是：无处不在 的腐败。她列举了德国哥根汀大学对全世界41个国家政府清廉度的排名，中国被列为第40位。当然，她没有指出排在中国之后的印尼。而瑞典经济学家冈纳‧缪 尔达尔在考查完东南亚这几年深陷腐败陷阱的根源之后写出了《亚洲的戏剧》一书，在书中他说，这些国家已经深陷极权统治与政治腐败的陷阱，不研究这些国家的 政治腐败而纯粹探讨经济发展是不可能的。青年学者康晓光把他所说的极权统治和政治腐败的怪圈叫做“缪尔达尔陷阱”，并且指出中国目前已处于陷阱的边缘。何 清涟女士则把这种边缘陷阱叫做“现代化的陷阱”，并且对这种陷阱作了详实而有力的论述。她一针见血地批评了当下颇为流行的“腐败消解旧体制成本最小论”。 她以她羸弱的手指出，腐败消解旧体制不仅成本不是最小，而且还是最大，因为“国有资产流失到个人口袋的成本大约是7:3，即每流失1万元国有资产，其中有 70%的资产要作为掩盖这种流失的‘成本’。那30%也还不一定能转化为国内的生产资本。”她这句话实际上无情地指出了那些对合伙窝案越来越大、越来越多 的人感到“震惊”、“愤怒”时的虚伪。她用祥实而又权威的资料指出，十年来中国外逃资本占中国外债增加额的52.30%，而且还有逐年递增的趋势。据我所 知，仅近段时间，就有深圳泰明国贸彭海怀兄弟和三峡发展总公司经理金兆文携钜款外逃案发生。而能见诸报端的，只是众多外逃资本案中的冰山一角。<br />\n在 书中她还首次阐述了人们对“分配”一词的误解。她说，“分配”不应当仅仅指国民收入的再分配，即“按劳分配”，还应包括生产权力和生产资料等生产要素的分 配，并且指出，生产要素分配的不公平比国民收入分配的不公平所产生的不公平问题还要大，“所有看似经济领域的问题，实质都是由非经济领域的问题造成”，因 为仅凭“双手劳动”，十年间积累的贫富差距不可能有如此之大，中国没有比尔‧盖次。她举了一个法不责众的例子：垄断造成的危害远比重复建设的危害大。并且 提出，只要重复建设的成本小于垄断的成本，一定范围内的重复建设就应该被允许。她实际上是在呼吁市场经济条件下的一种公平竞争的机会。如果微软在中国，它 会被起诉吗？个人占有生产要素导致的不公平现象，她所拥有的例子更是举不胜举。<br />\n她说，改革的成功不仅仅限于改革的深度和力度，还在于对以往改革 反思的深度和力度。也就是要对改革进行伦理追问，引入人类关怀。她说，一项改革措施，必须考虑将有多少人受益，是哪些人受益，又有哪些人受损。象高校收 费，受损的又是些什么人。如果改革的结果是使越来越多的人深陷困境，哪怕社会的发展再迅猛，也不可能是成功的改革，因为社会的发展是“以人为中心的发 展”。她还要对当前绝大部分人的财富占有具不具有合法性和公平性进行伦理追问，虽然这种追问“不能够改变财富的占有状态，但至少表达了对社会现状的一种人 文道义精神”。<br />\n由此她不得不谈到了政治体制的改革。她说，改革的最大阻力是权力结构的改革，也就是袁方所说的“社会结构”的开放。袁方说，经济 领域内的革新对社会发展的促进作用越来越有限，现在是到“社会结构开放”的时候了。以前经济结构的开放促进了社会的发展，但这种“经济结构的开放”是在 “社会结构的封闭与半封闭”的条件下完成的，因此对改革的推进力有限。何清涟女士没有具体阐明权力改革如何革新，但青年学者刘军宁在谈到哈耶克的政治学说 时，提到了一个哈耶克关于“政治无赖假说”的事，可以弥补何女士的不足。刘军宁列举了世界上以廉洁奉公著称的几个国家，如新加坡等，他们都以“假设当权者 都是个无赖”来监督和执行权力，与我们所鼓吹的“廉洁自律”不同，他们的权力执行者不是“钢铁炼成的”，而是“无赖”，最后由这些“无赖”组成了高效廉洁 的政府。他举例我们上飞机被检查行李来说明这种假设的存在和好处。在上飞机之前，我们都被假设成“企图劫机的可疑分子”来执行安全检查，最后我们都安全飞 到了目的地。<br />\n我记得今年何清涟女士在对采访她的记者说，这两年来《现代化的陷阱》一书所带来的一切都将过去，名誉、赞美、怨恨和妒忌。她说话的 语气的平静使我颤栗。然而就是这样一个女人，以她的清纯和羸弱，击退了这两年间她所遭受的各种怨恨、打击和报复。而她所凭藉的力量仅仅是：良心。（待续）<br />\n毛.2W：短评共产党（11）<br />\n——一个中国男人的“反动”手记<br />\n作者﹕毛.2W<br />\n共产党在侮辱全中国人的智力</p>\n<p>凡在共产党体制下生存的中国人，对共产党的各个时代的口号可谓感触深刻。这些口号是共产党用来愚弄百姓，强化统治的精神鸦片，这些口号就一个本质：糊弄。<br />\n“为人民服务”让人欣慰的口号，可是，它不为你服务，或者服务不好，你怎么办？有一个办法，那就是对着共产党干瞪眼！<br />\n“一切为了人民的利益出发”，只不过是共产党用来巧取豪夺的最大遮羞布而已！<br />\n“三个代表”，代表最广大人民的利益，更是慕名奇妙，你的利益，我的利益，我们大家的利益什么时候授权共产党来“代表”了？<br />\n“共产党员先进性”，数一数身边的高官权贵们，他们绝大多数都是老牌“共产党员”。你觉得他们先进在哪里？答案是有的：他们先进在比我们普通老百姓享受得更多，占有得最多，日子过得好得多！，还有，先进“性”欲满足得最安逸！<br />\n明明是“糊弄”人的谎言，却要普罗大众必须接受，必须承认，必须歌功颂德！这就像一个恶棍公然挑起一坨屎，硬说是块蛋糕，嘿，你说是蛋糕就是蛋糕吧，可该恶棍非得要你吃下去！而且吃下去后你还必须说是蛋糕不是屎巴巴，还要你连称好吃好吃！<br />\n共产党就是这样硬拿着一坨坨臭狗屎说成“蛋糕”逼着我们把这些东西吃下去！谁敢说那不是蛋糕是臭狗屎，那你就离“屎”不远了！<br />\n这个恶棍就是这样公然侮辱着全中国人的智力！（待续）</p>\n<p>毛.2W：短评共产党（12）<br />\n——一个中国男人的“反动”手记<br />\n共产党最糟糕的是什么？<br />\n共产党最糟糕的就是——从一诞生开始，就一代一代地灌输自己是“全人类的解放者”，从一开始就不因循自然，遵从传统，而是改天换地，战天斗地，自诩是“世界的改造者”，“人民的大救星”，“没有共产党就没有新中国”。<br />\n我们平心静气的想一想，共产党自封的这些“光辉形象”，如果把它放在几千年乃至上万年，百万年的人类历史长河中去考究，这个“光辉形象”是多么的可怜，可笑和渺小啊！<br />\n几十年来，共产党的执政下，原本可以过得更好的生活被其玩弄于股掌之间，和谐没有了，自然破坏了，心灵早就被扭曲了！共产党让我们每一个人失去了内心深处的宁静——这该有多糟糕啊！（待续）<br />\n毛.2W：短评共产党（13）<br />\n——一个中国男人的“反动”手记<br />\n共产党应该还给老百姓什么？<br />\n共产党以人民，国家的名义行一党之私，要永立不败之地，这本身就是违背历史规律，也违背共产党自己的祖宗们的理论的！<br />\n生 活在当代中国的人民到底被共产党拿去了多少人权，利益？最大的窃国者，最大的祸国殃民者是谁？共产党手上最可怕的就是他使劲攥住的那个“大棒”——军队， 这是也他能够几十年来毫不费力的拿走人民手中应有的权力的唯一“法宝”，要拿回人民手中的权利，就必须拿掉共产党手中的这个法宝——其实，这个“法宝”本 身就是人民和国家的，绝不应该是这个派那个党的，军队只服从国家的利益，保家为国，枪口永远不能对准自己的人民！<br />\n对制度的破坏，朝令夕改，是共产党几十年来的真实写照！几无法度，“首长”为大，有制不行，无耻之极！<br />\n共产党从人民手中拿走的而且必须归还的三项权利：<br />\n第一，自由发表言论和信仰的权利而不是宪法规定之后又用很多关卡部门来卡住你，不让你享有言论出版，结社，信仰的自由，比如：我要要成立一个“人民自由制度党”可能吗？<br />\n第二，选举自己的领导人而不是由共产党来指定领导人。<br />\n第三，军队是国家和人民的，它的职责就是忠于国家，为国家利益而战而在，军队永远不参与任何国内党派之争，政治之争，永远不能把枪口对准自己的人民，除了救灾抢险，军队永远不参与任何国家和地方政务！军队的调动应由人民选出的议事机构决定，大的调度须全民公决！<br />\n共 产党还必须将自己厚颜无耻地写到“宪法”中去的，要求全国老百姓世世代代都要坚持共产党领导（所谓的四项基本原则）的条款删除，还宪法以清白！——宪法是 全民之根本行为大法，人民没有义务来坚持“共产党”领导。退一步说，你领导得好，坚持一下还说得去，你本身就已经不好了，人民就有权把你抛弃，你为什么要 强吃霸占地挤到“宪法”里去？挤到“宪法”里就能永世存续么？<br />\n共产党手中牢牢地握着“窃去”的两个大权——所谓的干部任免权和所谓军队的绝对领导权——它非常清楚，放弃这两项权，它也就完了，但是它必须放弃。<br />\n如果共产党深明大义，它应该放弃这样本不属于自己的权利！<br />\n如果共产党想要永生永存，它应该放弃这样本不属于自己的权利！<br />\n如果共产党真心实现自己的宗旨，它应该放弃这样本不属于自己的权利！<br />\n可是，共产党会吗？答案呢？<br />\n共 产党还在继续骗人：从宗旨，到先富论，到“三代”，和谐社会，科学发展观，哪一个是足于服人的？哪一个是做到了或者做得到的？哪一个又是共产党们自己相信 的？比如，“全心全意”，这本身就是世界上最大的谎言，一个人一个派，可能“全”心、“全”意地没有自己去为谁吗？自己都不为，他还能去为谁服什么务吗？ 正因为这句话的欺骗性，我们才认识到我们被愚弄得有多惨！才想明白了什么叫说一套做一套！比如，“先富论”，凭什么有条件的人先富？那些人为什么会比其他 一些人“有条件先富”？“先富”的带动后边的富，“先富”的会来带动吗？不带动又如何又怎地？事实上，人民和地区的两极分化之严重，证明了这个“先富论” 的同样欺骗性！<br />\n又比如，“三个代表”，共产党作为一个政党性质，可能代表生产力吗？逻辑不通嘛，好，就算逻辑通，那代表不了怎么办？事实上，现在代表了吗？答案是否！可见，“三个代表”更是几句蠢笨之极的疯话！<br />\n共 产党的几十年——最大的祸端就是人民自然和谐的心态全无，自私自利本无可厚非，可糟糕的是，全民皆目无法纪、目无制度地为自己的私利而损人害人、坑蒙拐 骗、道德沦丧、信誉全无，人性贪婪比比皆是，这样下去，恶性循环，人性天良泯灭，结果，害了人民自己，毁了这个古老国度！<br />\n共产党的几十年——最大的破坏就是对制度的破坏！砸烂了制度，随便又整个制度又砸烂，好不容易没有砸烂又明里暗里得不到执行。为什么会机会不公？为什么会司法不公？为什么会发展不公？为什么会这不公那不公？<br />\n共 产党官员们为什么最大的本领就是钻营投机、追捧巴结？因为生活在共产党的体制内，你就得这样做。你不这样做，你就没有机会，你就不能发展，而这样做了，你 就必然没有良心、没有人性、没有人格，当你涎着脸逢迎上司的时候，你还有人格吗？当你违心地这同意那赞成的时候，你还有良心吗？然而，当你不逢迎巴结的时 候，你又可能引起共产党权贵的注意吗？当你这不赞成共产党，那不同意共产党，你还可能有发展的机会吗？——这样两难的处境，就是生活在当代中国的人民的真 实写照，而且，你得选择，如果你不选择，那你就在痛苦中老去吧！我敢肯定地说，很多共产党们的人格都是分裂的，都是痛苦的，活在虚假与真实之间，痛在良心 泯灭与一时之欢的转换之间。<br />\n如此痛苦，那还等什么？<br />\n难道真的没有共产党，人民就活不下去了？国家就大乱了？<br />\n非矣，非矣！<br />\n让我来选择——以制度和民主来引领我们走向伟大的复兴吧！<br />\n共产党啊，你还我自由、民主的制度吧！（待续）</p>\n<p>&nbsp;</p>\n<p>毛.2W：短评共产党（14）<br />\n——一个中国男人的“反动”手记<br />\n小议共产党的“三最”<br />\n共产党最烂的制度就是组织干部制度——其实是一套攀权附贵则上的典型的集权制度——之所以说最烂，因为共产党执政后所有的腐败邪恶均根源这一套“干部”制度。<br />\n共产党最赖的制度就是“宣传”控制制度——其实是一套愚弄百姓、麻木大众、封锁自由的禁锢制度——之所以说最赖，因为几十年来的老百姓愚昧无知、麻木不仁，是这样生生地以赖的方式剥夺老百姓权利而成的。<br />\n共产党最恶的制度就是“军队绝对服从党的领导”——其实就是一套以武力恫吓镇压夺取人民权利的暴力制度——之所以说罪恶，因为党指挥枪，你全国老百姓，无论自己是良民还是政敌对手，你哪一个敢不服从“我党”？<br />\n建设“和谐社会”的确是很好的治国目标，如果建立在“现行制度”上去建设“和谐”，只能是缘木求鱼，因为在共产党现行制度这棵罪恶之树上永远开不出“和谐”之花的！<br />\n我断言：不改变现行体制，中国永无和谐之日！（待续<br />\n毛.2W：短评共产党（15）<br />\n——一个中国男人的“反动”手记<br />\n共产党组织干部制度之邪恶性<br />\n“党管干部”是一条 根本原则，前中组部长张全景就公开讲“党不管干部就是放弃领导权。”这话的实质就是说明，共产党必须靠抓干部来行使领导权——邪就在这里出现了——“干 部”其实就是“官位”，我也搞不清楚共产党为什么就叫“干部”，慢慢想来，也是共产党欺世理论的又一个发明而已。全国大大小小的干部应该是几十万吧，但不 管怎么说，越往上“官位”越少，而党又要靠“封官”来行使领导权，体现自己的执政地位，那么，上至党的总书记、常委，下至各级书记，其都无法从根本上解决 一个矛盾：那就是想上者众，能上者寡。由此，必然想上者纷纷钻营，在位者纷纷保位，而决定权又在上一级直至中央政治局，上面又不可能把管干部的权力放了 ——那就只好搞平衡，搞争斗，搞交易，搞任人唯亲，搞污七八糟！<br />\n这样的完全由上而下决定各级官吏的“干部制度”必然是邪恶丛生的制度。<br />\n共产党的高层，也搞了些“民主”评议之类的玩笑，但没有人不知道，决定谁上谁下，永远都会牢牢地掌握在极少数几个人手里。<br />\n如此一来：官越来越多，利益体也越来越多，你争我夺越来越厉害——这个体制最大的邪恶就是把人性恶的一面无限量地激发起来——不用我一一例举，就是在共产党允可的大小媒体上，你随便翻一翻，那一件恶事背后不是因这个“干部制度”而起？！（待续）<br />\n毛.2W：短评共产党（16）<br />\n——一个中国男人的“反动”手记<br />\n共产党：自救或灭亡 ——谁来埋葬你？<br />\n时间的年轮运行到二十一世纪好多年了，从上个世纪二、三十年代到八十年代之间出生的各个时代的国人目前的生活状态和心态来分析，大家一定都有种感觉，那就是共产党的确到了要么自救要么灭亡的时候——<br />\n上个世纪二、三十年代共产党“硕果”仅存的“老人”不多了，要是还活着，也早就被变了质的共产党纷纷活活气傻了。<br />\n上 个世纪四、五十年代出生的，如果是共产党中的高官，则享受着无与伦比的待遇与至高无上的权利，为此，他们肯定是极力维护共产党的集权地位，所谓“为党”即 “为己”，虽然他们荣华富贵，儿女出国，所作所为，与共产党的宗旨背道而驰，甚至，整人斗人，连他们自己早就不相信早期共产党人所提出的信仰那一套了，但 他们却还必须借着虎皮作大衣以保其“狐狸大王”的地位，而且，紧握大刀，随时问斩敢于在他们面前说“不”的人——不过，这敢说不的人，本也正是共产党要灭 的掘墓人。——然而，自救本来就在这一批高官显贵手里，放下屠刀立地成佛，不要再“掘墓” 了，而是真正回到早期共产党人的那些个为人方法来或许还有救——但，这可能吗？<br />\n上个世纪六、七十年代出生的，则是受害的一代、投机钻营而又奋斗努力的一代，同时又是中西文化都接受了的一代，百分之九十九都已经不信共产党那一套的一代。<br />\n上个世纪八十年代之后的这一代，则是物质的一代、乱来的一代、无思无想无法无天的一代、百分之百搞不懂共产党那一套的一代，选择谁有钱谁就是救世主的一代，这一代百分之百是埋掉共产党那一套的一代！（待续）<br />\n短评共产党（17）<br />\n——一个中国男人的“反动”手记<br />\n设想共产党下去的一天<br />\n如果，某天早晨醒来，便得知共产党宣布解散了，我相信，你会感到惊诧：呀，怎么会啊！我还相信，惊诧之后，你会有些兴奋，你会突然觉得国家大事一下子跟你自己关系是如此紧密，你肯定会马上去开电视或者打电话或者上网或者干脆出门去问——下一步，国家要怎么办？！<br />\n当 你得到这些确认：现行国家机构维持性地运行以待新的《宪法》全民公决后进行国家与地方各级之大选，法律规定你必须参加或者有权候选国家或地方首脑；军队从 此只忠于国家和《宪法》，永远不参与任何政治或隶属于任何组织；这次共产党解散时，所有的军队一如既往地守着自己的岗位，绝不把枪口对向任何一个国民；掌 权的共产党员们在得到一定的安置费后（很人道的必要做法）纷纷交出所执掌的国家权利，交给国家临时过渡机构（看守政府），当然临时过渡机构里面肯定有些以 往是共产党员的人，如果得到留用的话，他们是不领安置费的。<br />\n从此，整个共产党组织不再附着在政府机构，国家财政绝不再供养任何政治组织，共产党的 党产全部交归国库，其后只能作为一个政治组织存在，只能按法定程式从事活动包括参加选举；接下去，你得和全体国民一道，在中华人民共和国看守政府的主持 下，直接选举国家领导人、国代表、地方代表；尤其得到确认，除了共产党解散、退出执政以外，其余的现行制度在全民公决公选之前继续作为过渡以外，并没有什 么乱子出现……<br />\n我相信，你会兴奋而平静地接受：兴奋，你会为自己拥有更多的权力而兴奋；平静，你会为共产党的下台而平静——因为共产党的确抱残守缺、丧失民心，得不到大多数人拥护了！<br />\n不信，打个赌，让我们等待共产党下台那一天的到来吧！（待续）</p>\n<p>毛.2W：短评共产党（18）<br />\n——一个中国男人的“反动”手记<br />\n共产党可以如现今国民党一样<br />\n我们可以容忍甚至接受共产党作为一个有政治信仰组织存在，如果它忠实地履行自己的信仰，就像那些宗教信徒那般虔诚一样，在放弃暴力与恐怖的前提下，人们加入这个组织，或者选举这个组织的成员担当国家或地方的领导，亦或是可以接受的，而且也是一个国家真正民主的体现。<br />\n但 是这个组织如果主张暴力我们应当立即视其为违法，即非法组织，必须取缔，它不能，绝对不能，一直这么以暴力面对持不同政见者。绝对不能因其拥有暴力而长期 言行不一、朝令夕改、恫吓民众以及巧取豪夺民众之基本权利，靠暴力夺来的武装政权大棒喝令全民对其统绐地位永远认可。这，总有一天会被醒悟的民众永远唾弃 的。<br />\n国民党的今天 ，或许是共产党选择的最好的明天。（待续）</p>\n<p>毛.2W：短评共产党（19）<br />\n——一个中国男人的“反动”手记<br />\n“统治”与“统一”——笑怜国人思想之被“统”<br />\n共产党不光 统治国家，一直以来，还要做一件登峰造极的事（这件事其实古代帝王想做都做不到），那就是“统一思想”，置一党之魁的所谓“理论”于亿万中国人的脑海中， “思想必须统一”！堂皇地以高举主义、理论、思想之名，铺天盖地于国人目之所能及的一切媒介之中，在共产党系统内更是“言必称主义、思想、理论”。关键 是，这些狗屁主义、思想（尤其三个代表简直莫名其妙），没有谁相信它，它却偏偏到处都是，而且披着“真理”、“伟大”之类的华丽外衣，让人恶心不已！<br />\n其 实，“统一”思想，我相信共产党的党魁也不相信思想就能“统一”，即使文化大革命，毛泽东搞“早请示晚汇报”，搞“天天斗，天天讲”的红色恐怖，也仍然 “统一”得了一时，却统一不了一世，最终他的那些“红宝书”不被当初“统一”思想的人们“统一”给抛却了么？但，共产党从毛时代到邓时代、江时代直至现在 的胡时代，仍然一脉相承大叫大喊地，而且必定一个时期一个时期地造些“理论”来“统一思想”呢？很简单，“统一思想”是为了“统一”国人永远俯首于共产党 权贵统治国家！<br />\n思想“统不统一得了”，党魁并不真正关心，他们关心地是自己造的“理论”，就是一个试金石，谁敢说个“不”字，谁敢不把“理论”挂在嘴上，贴在脑门上，谁就是“异己者”，必下课！即使这个理论是狗屁，那也得承认是真理！很有些宋朝那个指鹿为马的典故之重演。<br />\n为 此，“统一思想”让国家不知花多少钱财来“统一”，单是纸张油墨费，就不知要整出多少钱财来。最令人笑怜国人的是，只要是在大陆（共产党范围内）教育框架 下，这些“统一思想”的主义、理论，必然伴随学生的每一个学期、每一次考试，没办法，你不按“标准”答案考，你就少得很多分，你想考好的大学，自然没门！<br />\n我们就生活在被“统”的高压下，令人难以忍受，但又无可奈何。所以，有的人（包括很多官员）逃避这些“假大空”的主义、理论，宁愿去寻求小姐、搞搞赌博以求暂时之麻痹，也不愿花任何工夫去钻什么“主义”、“理论”。<br />\n我想大声疾呼：不要用什么主义、思想、理论之类来冠在国家管理之上好不好？人们信什么主义、学什么理论，任由他们去选择，而国家公职人员只需按法律规定履行职责行不行？！（待续）<br />\n毛.2W：短评共产党（20）<br />\n——一个中国男人的“反动”手记<br />\n共产党在中国大陆实际上已是什么？——在江浙我的真实感受<br />\n共产党在大陆实际上已变成了一个工具，甚至是一个符号。<br />\n说它是一个工具，这个非常好理解，不就是一小撮人统治大多数人并实行绝对独裁的工具么？<br />\n但 为什么说它“甚至是一个符号”呢？这主要是针对东部沿海一带发达起来的江浙闽粤而言。这些地方的发达，原因不外乎两个：一是当地百姓自发地积累并冲破一些 共产党的教条框框；二是共产党本身对这些地方长期放纵或曰放开。这些地方发展起来的好处是明显的，且共产党官方档主要归功于改革开放，但代价却很少说：一 是牺牲环境和广大中西部的利益（当初改革开放为啥不中西部一起开放？）；二是低廉的劳动力和高耗能的资源消费。然而，发展起来后，共产党的一些权贵阶层现 在才意识到有一个更大的代价：那就是共产党在这一带的影响已经没有了，所谓的“党的领导”，连说都很少人说，共产党这个组织只是一个“维系”与上和与其他 地方相连的符号！浙江有相当一级的官员亲口在一个大会上讲“各级党委会就是董事会”，他自己至今都搞不清“三个代表”是什么！这个人，我觉得是个已经觉醒 了的人，然而，我后来才知，江浙那些绝大多数都已只把共产党当成是一个工具、一个形式甚至一个符号了，说不定，什么也不是了。<br />\n由此，我看到了共产党即将到来的命运。当然，垂死总还要挣扎，有可能，江浙一带要被“党化”一次，但收效如何，大家可以拭目以待。这个“党化”自然会是以“加强党的领导”面目出现，在这个“加强”之下，什么事情都是可能出现的，江浙一带苏醒的人们可要注意了——<br />\n当然，也有不怕的，那就是江浙的一些大老板。因为江浙的官员们很清楚，有的大老板早就可以直入共产党最高领导人的厅堂，影响其决策。这就是，江浙有些大老板根本就不把江浙一带地方党委当回事的根本原因。为什么可以达到影响当局最高领导人决策的程度？<br />\n答案很明显，那就是在共产党这个体制下，没有钱办不到的事！</p>\n<p>&nbsp;</p>\n","author":35,"categories":[10466,20534],"tags":[9112,12691,11741,9098,9935,11677,20166]}