{"id":244742,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-林和立-：中共主導香港「文明大躍退」/","date":"2012-08-02T22:16:22Z","modified":"2012-08-02T22:16:22Z","title":"香港雜評 | 林和立 ：中共主導香港「文明大躍退」","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hkej.com/template/forum/php/forum_details.php?blog_posts_id=89386\">信報</a>】自然與社會科學家多半深信人類的基因、素質與文化水準在不斷改進。例如達爾文的《進化論》、亞當．斯密（Adam Smith）的《國富論》、孫中山的《建國方略》或是近期法蘭西斯．福山（Francis Fukuyama）的《歷史的終結》，都認為世界各國雖有文化、宗教和政治經濟制度的差異，但歷史總體是前進的，人類會拋棄封建式的迷信、愚昧與盲從，而擁抱科學、文明、民主與理性。</p>\n<p>當然，烏托邦主義式的「必然進步論」亦受到近代數起歷史事件的挑戰。最明顯的「文明大躍退」案例是二戰時期兩個被受稱譽的民族，即德國與日本人如何背叛他們優秀的文化傳統而奉行法西斯軍國主義與種族滅絕主義。這曠世悲劇說明在特定的政經、文化與國際關係條件下，某些天賦高、經濟與教育水準卓越的民族同樣會走向集體自殺式的絕地沉淪。</p>\n<p>大躍進變大躍退的邏輯在近百年中國歷史裏演繹得淋漓盡致。毛澤東從少年到中年是個左得要命並反科學的烏托邦主義者；馬克思明明指出社會主義革命只可能在工業革命發生後的國家由無產階級工人進行。中國在上世紀二、三十年代根本不具備馬列主義革命的條件，但老毛以愚公移山的態勢在神州搞起政治大躍進。到五十年代中期，毛進一步硬推工農大躍進，試圖在一、二十年間「追英趕美」。慘絕人寰的結果包括三年大饑荒，餓死的民眾估計超過兩千萬！</p>\n<p>從一九六六年文革開始到今天，中國在民主、法治、人權等最關鍵的普世價值領域都在走回頭路。十年浩劫期間神州的寶貴文化遺產，包括儒、釋、道等禮義廉恥國粹被破壞得似乎蕩然無存；毛澤東利用秦始皇帝時代的人治與法西斯主義的白色恐怖來達到他一己的封建皇朝夢。改革開放之後鄧小平的兩個悍將胡耀邦與趙紫陽曾試圖以符合國際慣例的思想解放與政治改革力挽狂瀾。可惜胡趙的體制內「文化復興」非常短暫。天安門屠城後中國文化倒退又故態復萌：中共再接再厲地把中國人的倫理、良知與核心價值打個稀巴爛！例如，把有傑出貢獻的中國唯一諾貝爾獎獲得者劉曉波收監；利用比明朝東廠更厲害的專政與宣傳機器把所有中國人禁錮在絕對一元化、「萬事以黨為先」的奴化意識形態中；鼓吹憤青形民族主義來掩蓋國內官商勾結、狼狽為奸的黑社會主義等等。</p>\n<p>一九九七年後，中共為了讓「一國」顛覆「兩制」，不惜軟硬兼施地在無論是政經或文化教育水準都高於大陸的香港特別行政區主導「文明大躍退」。這陰謀詭計其實在馬上要出爐的「國民教育」前已進行得如火如荼！就以特區名震遐邇的政府與公司管治制度為例。香港繼承了英國式的法治精神與公務員文官制度，曾一度被著名經濟學家密爾頓•佛利民（Milton Friedman）推崇為全世界自由經濟的典範。但董建華時代的特區政府已奉阿爺之命開始削弱香港成功的基石。例如老董利用「政治任命制」的障眼法把一批親共精英滲入特區政府高層。董把大紫荊勳章授予六七年暴動的黑手楊光，並曾命令廉政公署不要起訴愛國人士。同樣嚴重的是，本來政治中立的高級公務員為了取悅「阿爺」而出賣香港的靈魂。以「西環」為中心的「第二梯隊」逐漸在特區政壇興風作浪。有高幹子弟背景的紅色資本家開始在香港商界也文也武，他們除了跟本地企業龍頭聯手搞壟斷外，更進行內幕交易與洗錢等非法勾當，嚴重損害了香港公平競爭與相對廉潔的營商環境。</p>\n<p>香港的文明大沉淪在曾蔭權時代變本加厲！大陸那種「阿爺淩駕所有法律與道德之上」的思維與處事方法在特區發酵，直接蠶食香港的核心價值。Cheap曾替「西環治港」，包括中聯辦肆無忌憚地干預如立法會選舉等特區內部事務大開綠燈。曾政權甚至讓國安與公安人員在香港公開活動。近年特區政府更以大量人力物力炮製琳琅滿目的「德育與國民教育」的洗腦兼染紅教材。去年八月在特區最高學府，香港大學上演的那幕向中南海權貴磕頭的獻媚戲碼更打響了「國民教育」的第一炮！</p>\n<p>香港文明大沉淪在梁振英任內大概會完成得七七八八。CY跟土共穿同一條褲子，在引入大批根正苗紅的「愛黨國精英」進入治港班子的同時，梁政權的主要政治任務是讓洗腦教育強勢粉墨登場。畢竟教育、文化、道德與價值觀是每個國家與地區的命脈，香港下一代的腦袋是中南海要佔領的最重要陣地。從這角度看，「愛黨國教育」比基本法第二十三條立法更要命！之所以當無數有良知的家長、教師、學生與知識份子都站出來向洗腦政治運動說不的時候，CY絕對不會讓步！近幾星期當我們看到好幾位港大畢業、受過英國文官制度薰陶的高官大搞大陸式的指鹿為馬騷為洗腦教育護航時，我們就知道特區的「文明大躍退」幾乎成功了一半！</p>\n<p>英籍匈牙利作家亞瑟•庫斯勒（Arthur Koestler）的名著《中午的黑暗》把獨裁國家的反文明秩序表露無遺。跟阿爾多斯•赫胥黎（Aldous Huxley）的《勇敢新世界》與喬治•奧威爾（George Orwell）的《1984》等反烏托邦主義作品一樣，庫斯勒對生活在極權國度裏的人民的前途發出哀鳴。的確，當土生土長的香港人看到港人經過數代慘澹經營出來的高質素文明受到「人民民主專政」歇斯底里地蹂躪時，那種毛骨悚然的感覺正如在中午看到黑暗秒殺太陽。</p>\n<p>相信人類進化論的人同時相信邪不能勝正。「文明大躍退」在近百年歷史裏曾經一再輪回，但人望低處、擁抱黑暗、膜拜愚昧與極權畢竟不是人類進化的正常軌跡！拜祖國的特別眷顧，香港的基因已局部變種，部分香港人逐漸害怕真理，從文明過度到野蠻，面對利誘與強權時開始條件反射地下跪；在特區的細胞完全失去對付反民主、反文明病毒的免疫力之前，不願做奴隸的港人應該加把勁地怒吼，義無反悔地粉碎中共與賣港分子操刀的「文明大躍退」驚天陰謀！<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/N3WzNtKiDzY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}