{"id":244766,"link":"https://chinadigitaltimes.net/chinese/2012/08/苗蛮子-虚拟物可入城雕，但权力应有边界/","date":"2012-08-03T03:30:27Z","modified":"2012-08-03T03:30:27Z","title":"苗蛮子 | 虚拟物可入城雕，但权力应有边界","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>郭靖、黄蓉是金庸武侠小说《射雕英雄传》中家喻户晓的人物。近日，湖北襄阳市传出将在小北门广场设立“射雕情侣”雕像，预计8月底落成。据官方介绍，该雕像总耗资100万元，以《射雕英雄传》中“襄阳大战”为原型，力图展现文化魅力。该消息甫出，一时引发网友热议。</p>\n<p>    借金庸之笔为襄阳造势，以期发展地方旅游经济。这不得不说是一种急功近利的行为，再次暴露了时下一些地方在文化发展过程中所表现出来的投资饥渴症。不难看出，所谓“投资饥渴症”，其实质依然是对政绩的狂热追求。</p>\n<p>    所谓“文化搭台，经济唱戏”，正成为一些地方发展经济的一条新路径。但凡有些文化资源的地区，无不祭出“文化”这面大旗，为GDP摇旗呐喊；即便没有文化资源的地区，也是可以“挖掘”、“创造”以及“争抢”出来的。换言之，对于一些地方而言，文化资源的“有无”以及“多少”，根本不是个问题。而“射雕情侣”雕像，不过是这种“文化经济”大潮中的一朵浪花罢了。</p>\n<p>    正如人们所看到的，在GDP崇拜主义下，一些地方的文化发展已陷入一种疯狂状态——只要算得上是“文化”，什么都可以拿来当救命稻草，哪管它是好名还是恶名，只要能够发展经济就行。这方面的典型莫过于“西门庆故里之争”了。显然，这种“文化经济”，已经完全变味。</p>\n<p>    在“发展”几乎等同于“经济发展”成为地方第一要务的今天，以上视点或许过于苛责。若站在务实主义的立场来看，地方的文化经济行为，大致可以理解。但即便如此，也不能悖逆基本的行政伦理，行政权力应有自己的边界。</p>\n<p>    地方发展旅游经济过程中应恪守的行政伦理，我以为体现在两方面：一是行政权力对文化要有敬畏、尊重之心，不以“恶名”、自损形象来博取眼球，如“西门庆故里之争”；二是权力应有所为有所不为，在打造所谓的“形象工程”或发展“文化产业”时，要充分吸纳民意——换句话说就是，工程方案、设计、财政预算等相关程序不能绕过民意或人大机关。</p>\n<p>    以此来审视襄阳的“射雕情侣”雕像。单纯从人物形象来看，较之“西门庆故里之争”， “射雕情侣”与西门庆，虽然都是虚构人物，都具有很高的知名度，但前者是美名而后者是恶名，在公众接受度上显然是迥异的。一定程度上可以说，小说中郭靖守襄阳所体现出的“为国为民、侠之大者”的精神，也是一种另类的非物质文化遗产。我想，这个判断大致没什么疑问。</p>\n<p>   我以为，“射雕情侣”雕像的问题，关键在于这一工程是否征求了当地市民和人大的意见，以及那一百万元的出处。这是需要当地政府解释的。显然，倘若拿公帑建雕塑而又绕过相关程序，那么这种行政行为首先就失去了正当性。</p>\n<p>    至于一些网友认为虚拟人物不该与现实世界相联系，否则会影响人们对于真实历史的认知，我以为这是一种狭隘而封闭的文化认知心态。就这一点，网友其实大可不必担心，“射雕情侣”雕像只是一种精神符号，何况国外早就有通过虚拟人物来提升城市知名度的成功范例，比如尼斯湖水怪和丹麦美人鱼雕像。我所担心的在于，在行政权力一手遮天而民意非常疲软的语境下，襄阳此举恐怕算是一个恶例，难免会引发更多地方一拍脑袋砸钱争相在纸堆里打捞那根“救命稻草”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,9935]}