{"id":244863,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-李伯勇：一个知青的十年精神史/","date":"2012-08-03T16:15:11Z","modified":"2012-08-03T16:15:11Z","title":"爱思想 | 李伯勇：一个知青的十年精神史","content":"<div>\n<p>李伯勇：一个知青的十年精神史</p>\n<p>——拂晓时分的身影或进入文学现场的执着与蹒跚</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=128\"><span>知青</span></a>     ● <strong>李伯勇</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=223\">进入专栏</a>）    　　<br />　　电视剧《知青》开播，“知青”话题成了一个热门话题。我生活在南方的小县城，据我所知，五六十岁的知青同龄人，没做过知青的大多说《知青》真实，而做过知青的都说它不真实。我当然认为它不真实。最近读了秦晖先生的《知青运动中的“民族命运与个人使命”》长文，我对他把知青分为兵团知青和插队知青展开叙述，他对插队知青的认知&#8211;“他们真正是在中国社会最底层的普通农村当过农民的人，对农村状况农民生活的了解应该说是超过兵团知青的”&#8211;深以为然。他写出了自己作为知青“这一个”经历，得出“我这青春确实没有什么可悔的”的人生回望。知青话题就是社会话题、思想话题和精神话题。我还认同他说的，“哪怕是自欺欺人、虚无缥缈的‘理想’，只要它能赋予我生活的意义，能使我做的一切显得有价值，就能成为我在那样一种环境下不自甘堕落的精神支柱。”就是说知青不管怎样的遭遇，都怀惴理想。在我，因家中母亲和弟妹也来到我的下放地，就不是单身知青问题，而是生产队里多了一个家一个姓氏，许多问题也就产生了，我的“理想”又是什么呢？就是凭自己的文化知识，跟生产队家家户户相比，跟社员相比，要活出尊严，家里的生活不要比别的农户差！<br />　　2010年2月为编自己的短篇小说集，我以“一个知青的十年精神史”为题，对自己插队12年的知青生活进行了还原。还原当然也是一种回溯，我愿以自己做知青的亲身经历做知青反思和农村反思。&#8211;笔者<br />　　<br />　　一<br />　　<br />　　为编自己的短篇小说集，我翻寻着昔日的“时间叶片”。<br />　　若干发表和未发表的短篇小说，是“时间叶片”，继续向上追溯，70年代若干笔记本更是自己珍贵的“时间叶片”。<br />　　往日不可追；我比父亲幸运和顽强（因我于2007年写长篇《父韵空?鳌诽窖安⑸钊牍?盖椎睦?罚??谀歉鼍?癜狄沟哪甏??冶暇够贡４媪巳舾杀始潜荆?厦嬗形业笔绷粝碌奈淖郑?渲辛奖旧唐访??笆栈瘛焙汀岸?胶臁钡娜占潜荆?约吧院蟮摹肮ぷ饔胙?啊北始潜荆?0世纪70年代我的体温和心跳藏匿其中&#8211;就是说我大体上保存了属于自己&#8211;“知青十年”的历史记忆。然而，这样的“历史记忆”也不是一目直见的清晰，而是有些躲躲闪闪甚至曲笔的，说身影倒恰如其分&#8211;这是一个怎样的时代怎样的环境怎样的我啊。从这点上说，我比一辈子从教的父亲也没相差太大，我并没有走远。想记录同时又想藏匿一个真我，这就是中国几代读书人的命运。<br />　　2004年11月父亲去世时，当我突然发现自己并不了解他，想从他遗留下的文字里进入他的真实的内心世界，可是，除了一些家里琐碎的角角分分的经济来往帐，70年代初他被“解放”调到蓝田公社中学任教兼校总务主任的数本会计帐，思想情感方面他并没有留下独特的印记（有几首庆贺香港回归的旧体诗）。他能逐笔记帐时眼睛还好用，后来由于白内障加剧，他什么也写不成&#8211;当然也不会写，他那辈人养成了不写&#8211;不留下传导自己体温即思想印迹的习惯，抛弃了知识分子用笔思考用笔排遣的精神方式，甚至在小圈子交流也不吐露自己真实的思想。当然这是接连不断残酷的政治运动给普通知识分子&#8211;整个社会所带来的精神后果。那种“某某使中国人站起来了”、“社会主义革命和社会主义建设取得了伟大的胜利”的堂皇言辞下，尤其是旧社会（1949年以前）过来的普通知识分子理应留下他们各式各样真实的体温和心迹，这才能证明国民意气风发，但没有，恰恰是心灵的无声，精神的冰寂。当然在公众场合，能够发声的知识分子说出的几乎都是一个模子“铸”出来，（父亲能够发声时也是如此，表明自己跟进时代和政治主流），让最高当权者舒服和放心的声音，也等于向社会宣布“知识分子改造”的成功。我能保存若干笔记本，也说明我比父亲幸运或顽强。毕竟两代人，我与父亲还是有区别的。<br />　　在我80、90年代的阅读里，知道外国的一般民众都能较长久地保存其以往的日记和各种证件，比如某个后来成了人物的人，他在或长或短尚未成名&#8211;还是一介庸庸民众的时间里，他的亲友都保留了他的信件（比如当年法国就保留了邓小平留学的原始记录，美国民间保存了青年福克纳的信件），所以，日后一旦要写传记，材料更齐备也能更真实地反映当事人的真实面貌及其真实的演变。这也可证明人家对历史（史料）的珍重。对真实史料的珍重应该是以人为本的基础。但在我们有着悠久历史和文化传统的国度，历史和文化可以在豪言壮语之下被付之一炬或被掩盖，风行的却是那些作秀的、表里不一的格式化的辞章。一般国人本来文化就稀薄，一方面对读书人以仰视的尊敬，另一方面对生存生活看得特重，而对当不了饱抵不了寒的文字和文化往往轻薄之，于是民众对知识&#8211;读书人的尊敬与自己的心灵不产生融贯，而只是一种客套而已。当然读书人自我作贱也是一个重要原因。特别是1950年代以后，它更成了政治主流，成了压倒和废弃前“一方面”的社会主导面，毛泽东发自心底对知识分子的鄙夷终于成了社会的主导面，我的父辈经历了不习惯到习惯，不自然到自然，痛苦到平淡、无所谓的过程。其实不是真的无所谓，一个人偶然降临人世，有文化的人自然想把自己一晃几十年生活的情感的甜酸苦辣&#8211;人生追求的痛苦和欢欣记录下来，传给后人，或纯粹是自我追思自我抚慰，该是基本的人性和人情罢，但我的父辈不能，是缘由内心的恐惧，耽心自己受罪，也牵连后代受罪。所以大量的历史真迹心迹随风而逝，“以人为本”在当代中国依然十分遥远。<br />　　也许，我这一代如我，在文化程度上不比父亲差，也没有像父亲那么长久地陷入政治运动的漩涡，我在文化大革命刚刚受到政治风浪的直接冲击（遭受对立派同学的羞辱批斗）就下了乡（1968年10月），但由于年轻，受主流意识形态的教育，仍保持着向上（献身革命）的人生追求，加上乡村已经不是知识分子反复相互撕杀那种环境，下乡不久我“自我表现”的恶习（在初中读书时我就养成了做报刊摘录写笔记的习惯）又抬了头。所谓“自我表现”在我就是外在场合不张扬，只想用笔记记事。不是像“雷锋日记”故意写给领导看，而纯粹为“心灵抚慰”，可也保持着警惕，在言语上避免冲撞“政治”，多用“言外之笔”，以防止居心叵测的人拿它上纲上线罗织罪名，给自己带来无尽的烦恼。为自己所紧跟的政治所累，是中国一代几代知识人的命运。虚饰和虚假性性生存也就构成了我们生活的主要内容，成了时代社会的一种真实。<br />　　我已在偏僻山乡成了普通的一个农民，政治和时代也无需我去关心，因而只有写个人化又可资纪念的东西。这也是我打发光阴的一种方式吧&#8211;我习惯用精神的方式打发光阴。<br />　　但是，这本“收获”日记本所记载的，远不是像顾准们那样的思想流露，纯粹是个人性的更非重要的东西（比如“婚事手记”和若干诗词），而且时断时续，还有些内页被我几次整齐地裁剪掉，但又是我的某种情愫的曲折显现&#8211;这些不正说明自己依然跟主流意识形态，同时怀惴恐惧（警惕），提防有人突然“袭击”，可我还坚持有所表白的心境和心态么？借鲁迅的话，我跟父亲一样，心上“暗夜”的影子太重。<br />　　我为什么这样既恐惧却又不时握笔呢？鲁迅《野草·希望》一段话正好能概括当时我的心境：“这以前，我的心也曾充满过血腥的歌声：血和铁，火焰和毒，恢复和报仇。而忽而这些都空虚了，但有时故意地填以没奈何的自欺的希望。希望，希望，用这希望的盾，抗拒那空虚中的暗夜的袭来，虽然盾后面也依然是空虚中的暗夜。然而就是如此，陆续地耗尽了我的青春。”<br />　　然而，暗夜与拂晓相伴相生；当暗夜坠入深渊，拂晓也就悄悄来临了&#8211;所以，我也行走在拂晓之中，甚至可以说，我坠入恶劣生存境况的暗夜，我身上迸发的“个人精神”就带有拂晓的气息，或者说，我以“个人精神”渴盼拂晓的到来。这日记本也就显现了我拂晓时分的身影。<br />　　<br />　　二<br />　　<br />　　作为一代知青，我的文学写作就是从这样的笔记本（而不是稿子纸）开始的；准确地说，我的笔记本让属于自己的“精神”保持着某种活力，酝酿着我日后真正的文学写作。<br />　　这里，“属于自己”不是那种&#8211;每一个人写的“真”或“假”的记忆都“属于自己”的空泛之意，而是说，由于时代和家庭、生活环境及自己独特的际遇，我内心厌恶权势同时仍向往主流政治，却时时感到政治的肃杀而内心幽愤难平，于是在一些现在看来属于堂皇的言词，甚至在某些忍不住发泄愤懑、又强行自我收敛的言词下，只有我方能从中回忆并体味自己当时的情境和意绪，就是说，我有意抒发自己的同时又有意掩盖自己&#8211;提防别人抓住“把柄”，提防就是耽心。这方面我虽不像父亲这代知识分子陷在所患的“单位恐惧症”不可自拔，但严酷时代与父亲的遭遇所形成的合力在我身上产生了作用，我无法摆脱这样的“心狱”。<br />　　不过，时代社会毕竟变化着，转折已悄悄来临，我身心受到的威慑如退潮之水也趋于式微，趁着还年轻，我内心的激烈倔强如同绿树一样破土生长。文字不多的笔记本“录”下了我的如此心音，烙下了我不屈不挠的奋斗姿态，同时也显现了我的局限&#8211;我也是用主流政治语言来抒发自己幽愤的内心的，而且我还有意撕毁若干可能给自己带来祸害的页面，表明某种恐惧不时袭上心头，自己想坚强却又耽于软弱。在中国的现实情境中，一个人真正的精神成长并不容易，在这个意义上，70年代我的“精神成长”依然是一颗刚刚萌发的种子，正好遇上了80年代思想解放的文学大潮，也就发芽滋长。所以我还是一个幸运者。<br />　　正如我不悔少作地保留自己某几篇或许稚嫩的作品，我也珍视这若干笔记本&#8211;由于当时自己有意裁剪漏页而残缺不全的笔记本。<br />　　<br />　　三<br />　　<br />　　由于校对打印稿而重读这些短篇&#8211;特别是80年代初期如《选模之夜》《牧牛情》《山那边的独姓人家》《夜色中的回风阁》《夏枯草》《村宴》《旧恋》《背影》等短篇小说，我的心仍受到震动&#8211;感喟不已，这决不是缘由“青春缅怀”和“敝帚自珍”，而是具体作品中人物的命运场景以及由此传导只有自己明白的精神战栗与呐喊，读着读着我不由热泪盈眶（历经了30年啊）。小说的人物和某些情节当然是虚构的，不过他们也是来自下放地我熟悉的乡友，我只是作了综合和移植&#8211;艺术加工，但场景是真实的，来自真实的生活，尤其场景中流露的“情感”和“精神”是真实的，与其说这样的“情感”和“精神”来自人物，不如说是来自我的内心&#8211;刚刚逝去的70年代我的精神创伤或精神较劲的迸发，当然只有我自己才会明白，凭借作品，我曾经的忧和喜，悲和乐，希望和绝望，表现得痛快淋漓。<br />　　因而我的笔记本里的“精神”是流动的、变化的。自然，作为创作历程的初始阶段，这些水平参差不齐的作品，又见证了我进入文学现场的执着与蹒跚。70年代我在南方乡村的“个人精神”决定了自己80年代进入文学现场的执着与蹒跚。<br />　　不过这次我又不想把作品&#8211;文学谈得太多，因为我发现，“笔记本”与创作初期的短篇小说，其“真实精神”的流露已有天壤之别。前者往往忧郁、幽愤而躲闪；后者凭借人物刻划和场景描写，直抒胸臆痛快淋漓，能铺展地写出一段属于我（作者）的生命情境与精神震颤，但我真实的意绪&#8211;真实的“我”还是分散的、碎片的，既突显又躲闪。这又是一个怎样的我啊？趁着精力还行，补记并发掘我此十年前后表现不一样的生命轨迹，成了“自我使命”。于是，以若干笔记本为路标，我又一次进入并感受这“十年暗夜”，向着“十年暗夜”逆行。<br />　　如是，20世纪的70年代中期到80年代中期，如此十年倒成了展现我&#8211;一个县城下放知青精神状态的一个合适视角。也可看作“暗夜”即“拂晓时分”一个知青的精神史，以及进入文学现场的精神姿态。<br />　　<br />　　四<br />　　<br />　　我的整个70年代是在下放地&#8211;本县（江西省上犹县）黄沙公社龙头大队度过的。<br />　　1968年10月下放离开县城，我身心还烙着在县城同一营垒对立派同学羞辱打击的创伤（不能如期光荣下放，留在县城写检查受批斗），我所在的龙头村头头也不会给我“探头”的机会（我隐隐约约知道这一点），以鲁迅“躲进小楼成一统，管它春夏与秋冬”自嘲自娱，不过心情轻松了许多。可“积习”（鲁迅语）又抬头了。“积习”指什么呢？就是我心孤傲，不甘平庸，仍想做一番不同凡响的事业，仍想做些生活随记以聚集心力。做学生时我用主流意识形态指导自己的行动，自己并没有遭逢好运，到了乡下，自然而然我就跟主流意识形态拉开了距离。可是轻松感又消退着，因为我认为自己文化和水平不会低，而我身边（另一个生产队）的几个初中生（其实只读了初中一年级）女知青和乡村一些没什么文化的青年就比我风光，我心里不服气。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=2\">点击此处阅读下一页</a>)<br />  共 7 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=4\">4</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=5\">5</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=6\">6</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/55879.html?page=7\">7</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=223\"><span>李伯勇</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=128\"><span>知青</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19196]}