{"id":244844,"link":"https://chinadigitaltimes.net/chinese/2012/08/荷广-中国铁道部腐败高官集中落马-网民声讨/","date":"2012-08-03T12:15:30Z","modified":"2012-08-03T12:15:30Z","title":"荷广 | 中国铁道部腐败高官集中落马 网民声讨","content":"<div>\n<p><strong>据媒体报道，中国铁道部近日再陷腐败丑闻，一则投资1850万元制作片头署名“张艺谋导演”的《中国铁路》宣传片被曝光，就职于铁道部宣传处和运输局一对高官夫妻因此被立案调查。据荷兰在线记者调查发现，铁道部自2010年年底以来，在短短的2年时间内，已有12位高官先后因腐败落马。</strong></p>\n<p><strong>铁道部高官夫妇家中搜出千万现金</strong></p>\n<p>6月27日，中国审计署在官方网站上公布了名为《<a href=\"http://www.audit.gov.cn/n1992130/n1992150/n1992500/3051689.html\">中央部门单位2011年度预算执行情况和其他财政收支情况审计结果</a>》的公告，据该报告显示，2009年至2010年，铁道部在未按规定公开招标的情况下，投资1850万元制作中国铁路宣传片，未达到预期效果。</p>\n<p>7月底，有铁道部多位消息人士向媒体表示，上任不到半年的铁道部运输局车辆部副主任刘瑞扬被有关部门带走调查；刘瑞扬的妻子、现任铁道部文联副秘书长陈宜涵同一天亦被带走。调查人员在其家中查获超过1000万元的巨额现金和至少九件北京市房产证。参与宣传片拍摄内部人士也匿名爆料，在宣传片总投资1850万中，除导演张艺谋收取了250万酬劳之外，该片实际制作费也仅六七百万，剩余700余万被拿了回扣。据悉，陈宜涵过去曾担任铁道部宣传部宣传处处长，“天价宣传片”事件成为这对高官夫妻东窗事发的导火索。</p>\n<p>“天价宣传片”经舆论曝光后，中国知名导演张艺谋也成为众矢之的。7月30日张艺谋现身回应确认自己的酬劳的确为250万元，但张同时表示自己在接宣传片之前对该片的预算、铁道部是否违规招标等信息并不清楚，以后如果出现类似宣传片时自己要认真对待，“国家如果对这一笔违规资金进一步处置，我将全面配合接受调查”。</p>\n<p><strong>中国网民痛批铁道系统腐败</strong></p>\n<p>“天价宣传片”事件经媒体曝光后，立即引发了中国民众的强烈质疑。荷兰在线记者以铁道部和天价宣传片作为关键词在新浪微博上进行搜索后发现，网民就此事发布、转发和评论的相关微博已高达56万余条。</p>\n<p>著名财经评论员周克成认为，中国政府机关和国有机构天然就缺乏对腐败的有效制约机制，因为它们作为一项公有财产几乎是无主的，没有人会关心一项资产是否得到善用，是否会被人贪污侵占，即使它们亏损累累也可能继续得到财务支持。</p>\n<p>中国教育部前发言人王旭明在博客上更是一针见血地批评近年来出现的中央和地方政府形象宣传热潮。王旭明认为，有些中央和地方政府部门通过拍片、出书、举办晚会、请记者大餐和公款旅游等方式加大宣传工作力度，花费动辄几百万，宣传效果却无人评估，“天价宣传片绝非个别，建议各部委和单位也包括各企业应该引以为戒，把所有弄过的宣传片和大型晚会之类的事儿重新检查一遍，必要时请审计、监察部门介入，堵塞漏洞。”</p>\n<p>东方网评论员沈彬则对铁道部制作宣传片却不公开招标的行为表示质疑：中国政府采购法明确规定，公开招标是政府采购的主要形式，只有紧急情况下的采购等特殊情况才可以单一来源采购。网上的众多宣传片都有政府采购招标公告，表明那么多的政府部门都在依法招标采购，但为什么“铁老大”没有做到，而且花了上千万元的天价？</p>\n<p>网友“不执著”表示，铁道部在力图挽救自己在公众中缺乏安全感和信任度的不良形象，但要想真正恢复其在公众心目中的口碑，与其花1850万巨资拍宣传片，倒不如规范内部制度，提升铁道部的整体服务水平，让大家真正体会到铁道部已经脱胎换骨了，唯有这样铁道部才能真正赢得民众的信赖和形象。</p>\n<p><strong>12名铁道部高官落马“前腐后继”</strong></p>\n<p>荷兰在线记者翻阅大量资料后发现，自2010年年底以来因贪腐和作风等问题被免职、调查或双规的铁道部高官已达12人，这其中包括铁道部运输局的两任正副局长张曙光和苏顺虎，呼和浩特铁路局正副局长三人，以及因“天价宣传片”最新落马的刘瑞扬和陈宜涵等等。</p>\n<p>在铁道部落马高官中，级别最高的是原铁道部党组书记、部长刘志军。据中国媒体报道，刘志军涉四宗罪于今年2月被中央纪委立案调查，这其中包括滥用职权帮助北京博宥投资管理集团公司董事长丁羽心获取巨额非法利益；收受他人巨额贿赂和贵重物品；道德败坏；对铁路系统出现的严重腐败问题负有主要领导责任。</p>\n<p>刘志军落马后，原中国海关总署署长盛光祖继任铁道部部长，中国当局在铁道系统的反腐力度有所加大，盛光祖就曾在2011年底的全国性会议上公开表态称，要坚决打击铁路系统内腐败，加大对重点领域廉政风险的防控力度和对领导干部权力的制约与监督。</p>\n<p>但也有相关中国专家表示，中国现今的铁路反腐更多的是靠高层的决心，铁路系统人事制度上的“近亲繁殖”导致官官相护现象严重，监管和问责制度失效，铁道部只有彻底实行政企分开的根本性改革，才有希望从根本上遏制铁路腐败的蔓延和恶化。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9112,10853,21698]}