{"id":244869,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-王小妮：我们身上的暴戾/","date":"2012-08-03T16:30:44Z","modified":"2012-08-03T16:30:44Z","title":"共识网 | 王小妮：我们身上的暴戾","content":"<div>\n<p><strong>　　潜意识中的暴戾</strong></p>\n<p>　　过去从没想过，深恨暴戾的我身上同样藏着暴戾。明确意识到它存在，是2008年春天在广州广外一次规模不大的座谈会上，会后问了那个敢于大胆质疑的女生，她叫郭巧瑜，广外本科学生，后来跟她有过通信，有机会向她检讨我身上的戾气。从那时起，有意地留心检点和反省，不以身份年龄音量气势去压制弱小。</p>\n<p>　　9月9日说新闻，随口把美国华裔航空小姐的遇难说成了“牺牲”，话一出口，马上意识到用词不对，而更准确贴切的词没有及时跳出来。我把这个听来像口误的过程跟他们说了：“牺牲”二字直接从我的潜意识里溜出来，就像有大学生忽然说他家三代贫农一样，曾经的年代对每个人都影响至深。曾经的词语和意识里，不是正确就一定是错误，没有中性没有空间余地和弹性。正面的死亡就是壮烈牺牲，负面的死亡就是无耻灭亡，我的脱口而出就是一例。</p>\n<p>　　能感觉到他们还没法立刻理解我的用意，不过这很正常，未来会有漫长的时间和实例供他们理解回味，我要先把出现口误背后的原因告诉给他们。</p>\n<p>　　或者喜滋滋，或者心事重重，每个学生坐在下面的心理基点都不同。有人告诉我，大家私下说，老师总讲些冷冰冰的历史。我说，因为这是被称作“新时期诗歌”出现的大背景，没有这些冷冰冰，这些诗是不会自己跳出来的。肖婷在课间里说，家里人很少提那个年代的事，这等于揭伤疤，毕竟是很远的事儿了，她伯伯就是插队知青，也不太讲过去。但是，同是大二的贺如妍要求给大家讲讲“文革”，准备了很多图片和文字资料做成PPT，她的角度是一个女儿怎么可以违背人之常情揭发批判自己的父亲。一个文弱小女孩的角度和炯炯的眼神。下面拷贝的是她加的短评：</p>\n<p>　　“文革”期间，那些被压抑的亲情。没有个人，没有个人的家庭，柔软的亲情哪里敌得过汹涌的“革命”热情。特别是在那些父母被打倒的家庭里，父母的爱和意义，甚至尊严，和跟随毛主席闹革命的伟大理想是水火不容的。</p>\n<p>　　这些孩子在尚未拥有独立思考的能力之前，追求自由的天性就被某种局限性很强的思想所压抑，甚至取代。他们不是应该由长辈们温和地牵引着去认识这个世界的吗？却要努力装成一个审视世界的大人。</p>\n<p>　　那个年代没有真理和正义的标准，人心也是。得势失势都很荒谬，害人被害都很“正常”。</p>\n<p><strong>　　热爱声浪和其他</strong></p>\n<p>　　我发现他们莫名地喜欢麦克，喜欢自己的声音被它放大，喜欢它扩散开的高倍声浪。凡有上来发言的机会，第一个动作经常是先伸手去拿讲台上的麦克，调整高度，把它贴近自己到不能再近，然后才开始说话。每一次看他们去抓麦克，就想到“先声夺人”。90后的一代对高亢宏大音量的特殊热爱，和中国城乡街头的喧闹高度一致，无论叫卖什么，一律肆意放大声浪压倒别人，招引注意。</p>\n<p>　　虽然不断有提醒，别让电的声音压过人，读诗时候，别让震耳欲聋的配乐压过朗读者，还是不见改善。</p>\n<p>　　也许他们从小到大早都被各种高亢的声浪吞没惯了，缺了电流的配合，好像自己就势单力薄，缺少读诗时候必备的气氛和感觉，不被吞没，不光不够时尚，还不够壮丽。至于有没有发出自己的声音反倒无所谓。和强大电声和配乐相配的，最好是鲜艳跳跃变幻不断的PPT，拿一本诗集就上来读诗的，会带点歉疚地说，对不起，我没做PPT。</p>\n<p>　　爱好声浪和爱好鼓掌一样，都衍生于高度集群化，都在不自觉间放弃了一个真实的自我。</p>\n<p>　　有个同学告诉我，她其实很想上来读诗，但是她决定不读，也不会在课上说出自己心里的很多想法，虽然很想说，她怕被班上同学认为怪诞出风头，怕被因此孤立，还是老老实实坐在下面听，这样更安全。希望被电声覆盖和生怕被众人孤立，同样来自隐形的暴戾，它无形地蔓延，成为潜行于众人之间的暗规则，有人敢大胆地说自己的意见，而另一些可能一生都不敢，这些被压抑的群体留滞在大学的边缘，灰蒙蒙的一团背景。</p>\n<p>　　和2011级新生交谈后，我问同样被请来参加新生见面的大三学生尹泽淞：他们能听进去吗？他说不能，必须得自己体会，然后一点点悟出来，现在是听不进去的。</p>\n<p><strong>　　大学里的讲座</strong></p>\n<p>　　高等学府里少不得的重要部分是各种讲座。诗人于坚和小说家麦家都曾经问过我：现在的大学生怎么了，去大学办讲座，完全得不到应有的反馈，很失望。起初的几年，我有和他们一样的困惑，直到教书到第七年，才觉得有可能相对客观地回答这问题了。</p>\n<p>　　讲座和上课的区别，前者是临时拉来一伙人，往往是低年级的学生，讲座者要涉及什么内容他们完全不知道，对讲座内容很可能全无兴趣，选他们的主要动机是刚出中学校门不久，叛逆性辨识性最低，最方便被拉去充位置，最容易鼓动拍巴掌。学校里最不缺的就是人头，一喊一群，人戳在那儿，心不知在哪儿。500人的场地，拉几个班，凑满人数，不至于稀稀落落的冷场，使台上人的颜面不好看。</p>\n<p>　　被拉去听讲座的和去听课的区别，在于讲座没预热，听众完全被动，心是凉的，讲的人和听的人同时感觉不好，当然很难有好的回应和交流。</p>\n<p>　　多年来，我们的学生已经练就了形成了最强大的消极应对系统，他们内心封闭性好得很，这时候，很多讲座对于他们就是硬暴戾或软暴戾。不止讲座，凡让他被迫接受的东西，推介灌输给他的，你有多大的强制性，他有多大的排他性，强加和对抗成正比。他自我保护地关闭感知系统，你用明暴戾对他，他用暗暴戾对你，不过各运用不同的暴戾而已。</p>\n<p>　　有个同学偶然和我说起，前一天她去参加一个校内报告会，负责给大会拍照：听众都是咱的新生，还有人站着听，好假呀，是个企业家捐款的会，现场一位领导一激动自己讲了半小时，学生在下面实在受不了了，开始鼓掌。本来嘛，新生就是干这个的，脏活累活没趣的活儿，老老实实地听呗，咱们的新生真不错啊，只要领导一张嘴他们就鼓掌，一张嘴又鼓掌，那领导居然没感觉，他怎么那么不懂呢，讲的一点意义都没有，全是假话，还跟真的似的，学生当然要哄他，最后还是那个企业家明白，轮到他发言，他居然表扬了咱们学生，说同学们敢于用鼓掌表达自己的不耐烦，后来说一句散会，轰的一下子全散了。</p>\n<p>　　我们都知道，弱小的生命理应更多地得到珍惜爱护，他们也会自觉地把自己受到的礼遇传递给下一代。可现实完全背离这最简单的理念。讲过新生报告会，这位同学告诉我，她原来不这样，原来是很热心的人，到高中时候才顿悟了，不再把什么事情都想明白，那样会更痛苦，人就要这么糊糊涂涂地过下去。</p>\n<p>　　2012年3月，有同学发邮件告诉我，听说一位著名作家到同城的另一所高校演讲，作为文学仰慕者，他们七个同学逃课坐公交，转车一个半小时匆忙赶到会场，场地早是满的，有人站着。通知的演讲时间过了45分钟，作家才出现，先介绍一堆荣誉头衔，作家开腔并没致歉，直接说自己并没准备，让大家自由写条子开始提问。十分钟后，我的学生们失望离开，又匆忙赶末班车返校。田舒夏原准备请作家签名，专程去校图书馆借了这位作家的书，准备自己保留作家的签名本，再另网购一本书给图书馆补上。结果借来的书原封未动，可以直接还给图书馆了。</p>\n<p>　　事实像永远正确的老师，它总在上课。而年轻的人们，以自身顽强潜行的生命去领受这伟大老师的教诲，调整和校正自己，这就是进步。有人总拿上世纪八十年代的大学生对比今天的大学生，当时学生的自我感觉就是未来的社会主体，似乎天将降大任于斯人。现在的大学生早已自知身处社会边缘，谁在误解谁在进步，如果一定要拿来对比，应该不止一种答案，而自以为绝对正确恰恰最可疑。</p>\n<p><strong>　　一个校内事件</strong></p>\n<p>　　天凉了，女生宿舍楼因为没热水供应，很多学生有意见，呼声渐高，几个学生在微博上喊我声援，而我判断这事应该尽量坐下来多方协商，不想越界做维权，私下跟她们交流，建议通过正规渠道去表达和商谈。很快收到一份匿名邮件，措辞激烈强硬，全文1910个字，带77个惊叹号和21个问号，平均24个字一惊叹，说的正是热水这事。邮件的激烈让人不安，这不安于我超过了“维权事件”本身，类似的文风曾经熟识，曾经“如雷贯耳”也贯心，高音喇叭整夜整夜轰鸣着的，都是相近的语言。马上回复给她，请她更理性地表达意见。既然想到给我写邮件，估计是我的学生，顺便跟她说“如果愿意，请下课时等我一下”。</p>\n<p>　　几天后，下午下课时，有个同学等在门口，一搭眼就认出来，是去年的同学，当然认识，只是发型变了，笑得依旧淳朴可爱。她说，邮件是她写的。哦，心立刻软了，赶紧说，原来是你啊。脑子快速回忆邮件里有没有伤到她的话。一起下楼聊天。</p>\n<p>　　印象里，这是个总带着笑的姑娘，我很知道，她的邮件出于仗义执言，选择了发邮件给我是信任，看到我的回复，作为匿名者，她可以不来找我。但是，她笑呵呵地来了，小孩子一样仰着脸，她说当时实在太生气，过后也觉得有不当，作为一个大学生一个知识分子确实应该更冷静理性地说出意见。</p>\n<p>　　海岛好夕阳，我们一直走，讨论有没有更好表述意见的方式，怎样葆有尊严地替众人发言。并排走在一起，感到一个年轻人射透出的义气勇敢和天真，那天真的好夕阳。</p>\n<p>　　除掉身体里潜藏的戾气不是一下子的，只能时时提醒和警觉。有一个同学说，老师是愤青吗。课程快结束的时候，我对他们说，不要做个愤青，我们一起学习用更多的理性和平静去传达良知。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}