{"id":244822,"link":"https://chinadigitaltimes.net/chinese/2012/08/曾获崔永元等关注农民工子弟校被关停/","date":"2012-08-03T09:09:06Z","modified":"2012-08-04T06:00:10Z","title":"曾获崔永元等关注农民工子弟校被关停","content":"<p>“请不要用关停告诉他们，这里不是你们的土地，你们所有的投入和创造都是没有未来的。我们强烈呼吁保留同心实验学校！”</p>\n<p>7月26日，全国政协委员崔永元、中央党校文史部副教授刘忱、中国社会科学院研究员卜卫、清华大学社会学系主任沈原、中国人民大学农业与农村发展学院院长温铁军、中国乡村建设规划院院长李昌平联名致信教育部长袁贵仁，呼吁保留“同心实验学校”，一所农民工子弟小学。</p>\n<p>7月31日，崔永元在微博上宣布了好消息：“北京市教委、朝阳区教委负责人已经第一时间和我们取得联系，大家取得共识，无论如何不能让同心学校的一个孩子失学。有负责任的大人，孩子们就可以安心读书了。”</p>\n<p>但就在8月2日，同心学校所在地皮村的大铲车已经轰然开到了学校门口，校内还住着70多名师生和志愿者。</p>\n<p><strong>“同心告急：急需送水！”</strong></p>\n<p>6月19日，同心实验学校收到了朝阳区金盏乡教育卫生科送达的《告知书》，要求学校“停业关闭”。“自接到告知书之日起，停止一切教学活动。”</p>\n<p>藤蔓掩映的校门，一幢两层小楼，4个篮球架“共用”的一块水泥篮球场。在中国的城市化大潮中，这所学校如此平凡。它位于北京著名的外来务工人员聚集地——皮村，现有658名学生中，656名为外地务工人员子女。</p>\n<p>这所学校又如此特殊，所到之处，几乎都可见耀眼的名字。</p>\n<p>学校的“鞠萍爱心医务室”，源自中央电视台著名主持人鞠萍的资助。简陋的水泥墙上挂的，是20多块金字招牌：北京大学、中国政法大学、中国人民大学、北京航空航天大学、北京师范大学、中国传媒大学等高校、国家电网首都电力朝阳供电公司等机构的定点支教、志愿服务基地……</p>\n<p>“学校的公益定位和为打工家庭服务的宗旨，逐步得到了社会各界的赞誉、认同和支持。”校长孙恒说。</p>\n<p>中国社科院、中共朝阳区委组织部、北京师范大学等单位曾在该校开展调研工作，《人民日报》总编室、朝阳区文化馆、北京市志愿者联合会、中国青少年发展基金会等将该校作为合作单位。北京妇女儿童发展基金会、联合国教科文国际农村教育研究与培训中心“为中国而教”项目组、中国农业政策科学院研究中心、渣打银行、两岸爱心姐妹联谊会等将该校作为项目合作单位和定点捐赠单位。</p>\n<p>由于暑假农民工孩子没有去处，学校正在举行每年例行的夏令营，有70多名师生、志愿者住在学校。但它今后可能再也传不出朗朗的读书声了。</p>\n<p>10天前，校长孙恒接到了皮村村委会的“最后通牒”。</p>\n<p>8月2日上午10时多，在他还翘首以盼教育部批示的时候，皮村村委会派出的铲车、联防队员突然到了学校门口。理由是“修下水道”。</p>\n<p>“这是在没有任何告知、没有任何安全防护措施下的施工。”孙恒说。</p>\n<p>很快，水管被挖断，学校停水了。孙恒被迫在微博上求救：“同心告急：急需送水！”</p>\n<p>截止到记者发稿时止，已有学生家长、志愿者给学校送来生活用水。学校报了警，当地派出所已到现场。但据孙恒介绍，金盏乡政府、派出所均表示：“关停学校不是我们的责任，我们也无权干涉村委会的行为。”</p>\n<p>这位农民工歌手出身的校长发现，学校的未来依然是一片阴霾。“我们认为施工是不负责任的，准备起诉村委会、乡政府和教育部门。”</p>\n<p><strong>“不仅是一所小学”</strong></p>\n<p>6人的联名信，提出了挽留这所学校的“三大理由”。</p>\n<p>第一个理由是，根据《儿童权利公约》和我国新颁布的《中国儿童发展纲要》的“儿童最大利益原则”，学校是否应该“关停”，应以流动儿童最大利益原则为首要考虑。</p>\n<p>长期从事传播与儿童发展研究的卜卫认为，农村的撤点并校和城市的关停打工子弟学校，都应充分考虑决定影响的群体，“要以人为本，而不是强行关闭”。“我经常去皮村，了解孩子们在搬迁的过程中的痛苦。他们不断地搬迁，不断地到一个陌生的地方，重新认识同学和老师，这对他们也是伤害。”李昌平也认为，应该先征求流动儿童和家长的意见。</p>\n<p>第二个挽留的理由是，该校“不仅是一所小学”，还是流动工人聚集社区存在的核心条件。“学校由一群富有理想、社会责任感和风险精神的打工青年用双手所建，因为有了这所学校，皮村才成为了大型流动工人的聚集区。”</p>\n<p>2005年，皮村的打工青年用自己第一张唱片的版税办起了这个学校。“打工青年艺术团”负责人孙恒，把《天下打工是一家》唱片的7.5万元版税全部投入其中。在来自全国各地的100多名大学生和工友志愿者一砖一瓦地建设下，同心实验学校于2005年7月成立。</p>\n<p>“尊敬的袁部长，我们见证了这群北漂的打工青年百折不挠为改革开放、工业化、城市化、现代化增砖添瓦、全心全意服务打工者群体十年的历程。这里已成为打工子弟及其家长和许许多多志愿者的精神家园！在这所学校接受过教育的孩子会终生受益。”联名信中说。</p>\n<p>“皮村现在不是一个普通的村庄了。”卜卫教授说，“那里有青年艺术团，有为打工者培训的电脑课堂，成了工人的文化社区，也是最宝贵的社会教育资源。取缔这所学校，也会取缔它带来的宝贵的工人社区文化。”</p>\n<p>第三个挽留理由是：“请给予打工青年以希望”。“皮村的打工青年用自己的双手和全部精神参与了同心学校建设和社区建设，这片土地是他们的第二故乡，请不要切断他们与他们所创造的新生活的联系，不要扼杀他们对未来的期望。”</p>\n<p>6人同时建议，组织专家对强行关闭的农民工子弟学校进行一次全面评估，并以举办听证会或其他形式来倾听和尊重打工群体和孩子们的意见。</p>\n<p><strong>为什么必须关停</strong></p>\n<p>同心学校收到的《告知书》里，解释了关停原因。</p>\n<p>金盏乡政府认为，同心实验学校“未按相关规定程序取得办学资质”，并且“在房屋安全、消防安全、用电安全和卫生保健等方面存在严重安全隐患”。</p>\n<p><strong>事实真的如此吗？</strong></p>\n<p>“我校自成立以来，接受了历年由朝阳区、金盏乡的各项安全检查，在各项管理制度、安全规范等各方面正日趋完善，‘严重安全隐患’从何谈起呢？”执行校长沈金花说。</p>\n<p>据沈金花介绍，包括她在内的两名负责人参加了朝阳区卫生疾病防控中心、地段保健科等部门组织的传染病卫生防控培训，并取得保健医资格证。2008年4月，沈金花通过了《北京市食品卫生管理员考试》，获得初级证书。自2007至2010年，同心实验学校向北京市朝阳区房屋安全鉴定站申请校舍房屋安全鉴定，并取得《房屋安全鉴定》书。</p>\n<p>自2007年秋至今，朝阳区教委每学期都会对同心实验学校下发《流动人口子女学校安全检查自查表/记录表》，从房屋安全、食堂卫生、校车、寄宿制管理、消防、传染病防控、学生伤害事故预防、供暖安全、学校周边环境等9个方面进行安全监察。“我校各个学期均积极开展学校自查，并积极参与协管员检查、区乡各部委联合大检查等方式进行安全监管及整改。”</p>\n<p>经过7年办学，该校现有16个教学班，基础教学设施配备齐全，并已配备多媒体设备，有舞蹈、多媒体、音乐专用功能教室、专用医务室等。32名任职教师毕业于北京大学、北京师范大学、湖南大学等高校，其中研究生4人，本科13人，大专9人，高中3人，中专两人。</p>\n<p>但在校方出示的《食品卫生许可证》上，有效期是自2006年3月15日至2011年3月15日。</p>\n<p>卜卫认为：“当地有资源能把学校办得这么好，受到了当地学生和家长的欢迎，应该考虑如何指导这些学校办得更好，而不是一刀切‘取缔’。如果发现有明显的安全隐患，应马上督促改正。”</p>\n<p>“如果校舍、消防等方面不达标，政府应向他们提出合格的要求，帮他们解决困难，而不是直接关了。这既不符合行政法中的合法原理，也不符合其中的合理性原理。”全国律师协会宪法与人权专业委员会副秘书长徐灿说。</p>\n<p><strong>哪里是孩子的课堂</strong></p>\n<p>再过一个月就要开学了，658名孩子何去何从？</p>\n<p>事发突然，同心学校的学生家长正在发愁。多名家长对中国青年报记者坦言，孩子还没有找到新的学校。如果学校关闭，孩子将不得不“卷铺盖回老家”。</p>\n<p>“这是没有办法的选择。我不希望孩子变成留守儿童，只能过年相见，况且孩子和父母在一起，更有利于孩子的心理健康。”打算把孩子送回河南的鞠女士说。</p>\n<p>“像我们这种情况的家庭特别多。”孩子在读五年级的家长于女士说，“老家父母年纪较大，又有病照顾不了孩子，只能小学就开始寄宿。我的孩子大一点，可以自理，可是有些特别小、不能自理的孩子怎么办？”</p>\n<p>不少家长也开始组织联名，请求不要关闭学校。“同心学校的卫生条件挺好，对孩子也很负责任，对打工子弟也比较优惠，每年暑期还免费为孩子开设电脑课，学语文、数学、英语，如果自费为孩子报补课班，一小时就要收取至少100元的费用，我们也负担不起。”鞠女士说。</p>\n<p>中国青年报记者就此致电金盏乡的张副乡长，对方表示不便答复。“这个可以拭目以待，以后我们会有统一的答复。相关部门有相关的结论，教委都有妥善的安置。我们不是教育部门，不能答复。”随即张乡长挂断电话，不再接听。</p>\n<p>金盏乡教育卫生科的黄科长则多次以正在工作为由，拒绝了中国青年报记者的采访。</p>\n<p>目前同心学校向施工方提出，现阶段第一要保护儿童人身安全，“尽快设好护栏等安全施工设施”。第二，儿童夏令营活动期间，不能无休止施工。</p>\n<p>“这几天北京的雨很大，全社会都看到了农民工们在暴雨中救人的英雄事迹，却没看到他们的孩子上学多么不容易。让我们英雄的孩子有学上、上好学，这是我们衷心的希望。”孙恒说，“希望同心不要在这场‘大雨’中被‘淹没’。”</p>\n<p>也许几天后，他就将告别让他骄傲的“英雄的孩子”，不再是一位校长。</p>\n<p>本报北京8月2日电</p>\n","author":980,"categories":[18270,18269,19168,20534],"tags":[17930,18820,10782,14676,19875,9098,15379,11848]}