{"id":244891,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-郑鸿生：国民党是如何失去现代光环/","date":"2012-08-03T19:45:25Z","modified":"2012-08-03T19:45:25Z","title":"共识网 | 郑鸿生：国民党是如何失去“现代”光环的？——水龙头的普世象征","content":"<div>\n<p><strong>　　“野火”的历史任务</strong></p>\n<p>　　1982年夏天，岳父母远从台北飞到美国旧金山湾区，来参加他们女儿的毕业典礼。他们愉快地踏上旅途，除了欣喜于女儿取得学位外，这也是他们初次美国之旅。</p>\n<p>　　岳父母都是上海人，岳父早在1949年之前，就已被服务的中信局调到台湾来工作，一生奉公守法，是个典型的公务员小康人家。这可从他们女儿大学毕业后出国留学时，只能提供单程机票与一点零用钱来送行看出。而这么一个典型的基本拥护国民政府的外省公务员家庭，对他们女儿找了一个本省女婿却是绝无二话，只有祝福。</p>\n<p>　　1980年代初，台湾在经济上越发兴旺，工业化带来的城乡重组基本完成，电子与资讯产业开始起飞，但是政治上却还是个十分阴郁的时期。相较于经济上的“现代化”，统治术则仍极为“落后”，那几年接二连三发生了多重政治事件：1979年底爆发美丽岛高雄事件，接着的大逮捕中又有我们熟识的友人；1980年初发生林家血案，过一年又发生访台留美学者陈文成命案。当时我们远隔重洋，家乡发生的事却是令人极为牵挂，这些政治事件接二连三，在我们心中投下极深的阴影。</p>\n<p>　　当他们于1982年夏天来到美国探望我们时，岳父已是七五高龄，但游兴一点不减。我们除了带他们到处游览外，闲时也不免谈起美国及家乡的种种。虽有世代之隔，但出身上海的岳父有着现代化的开明观念，对他女儿大学时代介入的校园异议活动并不介意，甚至还感到骄傲，因此我们对很多话题与意见颇为投契而不见龃龉。然而有一次与岳父谈着，竟就转入了台湾的政治，而触及林家血案。然后对谁是背后主谋的不同看法，很快地让我们互相提高了声调，岳父显然不愿面对威权体制的特务主导此事的可能性，最后他起身离座，走了几步又回头怅然说道：“你看，我像是个特务吗？”</p>\n<p>　　岳父这句话让我一时哑口无言。我一点也没有要把共谋的责任放到他身上的意思，而他虽然从来不是国民党员，从未参加政治活动，甚至平常对政府的作为也会多所批评，却似乎自觉要承担起这个责任，以致于说出这样无奈而悲切的话来。岳父的如此回应，让我顿觉个人处于不同处境的诸多困境与无奈，此后对于岳父的立场我也就释然于心，不曾在这方面存有疙瘩。</p>\n<p>　　我虽释然于心，但也体认到像岳父母这一辈，播迁来台的外省人的心境。这一辈外省人中像他们这样具有开明现代观念的为数不少，也因此才有台湾在1950年代由《自由中国》杂志领头的自由主义在台湾的传布，以及1960年代重现五四风华的文艺复兴盛况。而这么一批开明现代派的外省人，由于有着这么一个大陆背景，或多或少都有着1950年代白色恐怖牺牲者的关系，或者是家人亲戚，或者是同事师友。这是因为那时白色恐怖主要正是针对与左翼思想有任何联系的人士，而从大陆来台的这一批开明现代派，对威权体制而言正是最有嫌疑的一群。他们这些人一方面要长期活在这样的阴影之下，另一方面来到1980年代在台独势力乍起之际，又被迫要与这个威权体制的命运绑在一起。这样的困境，我从岳父那句话中是深深感触到了。</p>\n<p>　　两年之后的1984年，龙应台开始在台湾报刊撰写一系列的批判文章，一年后并集结成《野火集》出版。在“野火”燃烧全台的这个时候，岳父母这样的人也很自然成了龙迷，显然龙应台讲出了他们的心声，抒发了他们多年来的无奈与闷气。</p>\n<p>　　单从《野火集》的文本来看，它所要燃烧掉的是被追求“现代化”的国民所深深引以为耻的、社会上的诸种“落后”现象。就像龙应台后来自己说的，她并不要像当时党外民主运动那样，去直接对抗当时的威权体制，而是以她特有的迂回方式去挑战其统治基础。虽然读者并不一定会有这般深刻而曲折的体会，但是《野火集》确实在政治上发挥了摧枯拉朽的作用。而它所召唤的读者群，正是有如岳父母这样有着现代化信念的标准公民?市民，召唤出来的正是他们长年以来对自身所处社会的落后现象的羞耻感，与对现代化的渴望，这些情绪当然也包含了对威权体制特务手段的不堪。这种祛除落后、“向上提升”的急切渴望，就在1980年代的这个时刻转为愤怒了，“你为什么不生气”这个质问正是个有力的召唤。</p>\n<p><strong>　　国民党如何丢了“现代”光环</strong></p>\n<p>　　战后台湾社会对现代化与落后问题即有敏锐反应，1963年一位留台美国学生狄仁华写了一篇批评国人没有公德心的文章，而在大学校园引发了一场影响深远的青年自觉运动。与此同时的《文星》“全盘西化论”之争，以及接着在1970年代之交《大学杂志》的现代化论述，不用说是更深刻的思想运动了。</p>\n<p>　　这些以欧美为师的“现代化”方案，到了1980年代基本上已经内化为台湾标准公民?市民的话语，当局面对这种新兴的社会期望，它残存的诸种威权作为就显得极为?I格不入，极为跟不上时代，尤其是继续以恐怖手段作为统治技术的那一面。从欧美现代化的观点来看，特务手段确是极其落后的统治术，若还沦落到藉助黑道之力，那就更是不堪了。然而到了1980年代，它竟然还是像我岳父母那样的标准公民?市民，所支持的政权的统治手段。这就让他们抬不起头来，成了他们闷在心里的极大痛楚与无奈，而会在1982年访美时对我说出那样的话来。其实他们从来就是这种统治手段的极大受害者。于是在后来的熊熊“野火”中，终于有一位与他们同样处境、同样立场的龙应台，出来为他们抒解了这股闷气，让他们感到畅快。</p>\n<p>　　龙应台《野火集》所召唤的这些社会标准公民，在更早的时候也曾被另外一种称为“小市民”的身分召唤过，而召唤者却是威权体制本身。那是发生在1972年的事，当时台大学生在保钓运动后的民主抗争正闹得风风火火，而哲学系教授陈鼓应正在鼓吹设立民主墙、开放学生运动。那年4月，《中央日报》副刊连载了一篇4万多字的长文〈小市民的心声〉，作者站在奉公守法的“小市民”立场，以“企图制造社会动乱”的罪名来攻击台大异议师生。当局旋将此文印制成数十万份小册子，广为散发。在这篇文章的语境里，“小市民”是守法、追求公共秩序、注重环境卫生、讲究生活品味的所谓沉默大多数的中产阶级“现代公民”。这批现代公民被召唤出来对抗“台大乱党”，在1972年十分有效，台大的异议师生虽然在校园里获得了支持，但在社会上却是处于劣势。</p>\n<p>　　同样处境的这批“小市民”如我岳父母者，在1972年曾是党国〈小市民的心声〉企图召唤的对象——当然这种藉着党国威权而来的“召唤”并不见得处处有效，我岳父当时就不甚以为然。但他们在十多年后的1984年却成了龙应台的热烈支持者，成了动摇威权统治基础的野火的一分子。其实这里并无矛盾，因为时过境迁，到了这时党国已经在小市民?现代公民的心目中开始崩盘了。而其中一个很重要的因素是，1980年前后的政治事件让党国极为“落后”的统治术充分曝光，让这些原本的支持者也引以为耻，连自己的子弟都要起来反对它，而忠心支持者也对它失去了信心。何况就在“野火”之文开始登出的1984年，又发生了动用黑道之力、在现代化标竿的美国当场丢人现眼、那么不堪的江南案。</p>\n<p>　　换句话说，到了这时，威权体制不仅已经失去“现代化”的光环，甚至反倒成了一个“落后”的样板。而引发这一连串政治事件的，竟是这威权体制的原本靠山、“现代化”标竿的美国本身。它在稍早的1978年底，就公然抛弃了国府而与对岸建交。被美国抛弃这件事，对台湾社会的各种势力有着不同但一样强烈的冲击，而对心怀美式现代化观念、原本支持国府的“小市民”而言，那却是更大的打击了。</p>\n<p>　　《野火集》在关键时刻迂回地扯下了国民党“现代化”的残余光环，但国民党在一般人心目中与“现代化”完全脱勾，却还有着一个漫长的过程，那是与民进党夺得“现代化”大旗互为消长的。野火过后没几年，民进党就以“进步”为名建党，从反面将国民党的“落后”定了性，直到如今民进党当权，而社会上任何“落后的”东西都尽可归诸旧党国余孽了。譬如近年来，就有学者的研究将一些台湾医生索取病人红包的败德行为，也归罪国民党的统治，而这正是民进党在1990年代攻城掠地之时，逐步形成的一个“社会共识”，就是“国民党是落后的守旧政党，而民进党则是进步的现代政党”。</p>\n<p>　　1990年代中期陈水扁在台北市长任上发生的一件事，很可呈现民进党在这个意识型态争战中已经基本获胜。1997年，台北市宣布辖区内的户政事务所全面启用户政资讯系统，也就是将原来几十年来用笔书写在户籍大簿上的户口资料给电脑化。报纸上一时忙着介绍户政电脑化带来的诸种好处，不仅作业快、资料准确，户籍誊本用印表机印出漂亮字体，更是一种进步表徵，而且还因为有网路连线可以远距跨所作业，让离乡国民在申请户籍作业上无需两地奔波。除此之外，台北市政府还特别强调说，户政所人员将以全新的便民态度来服务市民，譬如作业柜台全面下降，因此市民可以坐下来与户政人员面对面交谈，又譬如会有服务人员来亲切奉茶。台北市政府宣传说，这些都是陈水扁市长的德政，是民进党的进步便民理念的展现，而当时报纸也都如此赞誉有加。</p>\n<p>　　就是说，在2000年民进党赢得总统大选之前，其实已经夺得“现代与进步”的大旗了，它的一切施政与作为都会带着这么一圈耀眼的光环。</p>\n<p><strong>　　一场现代化的政治零和游戏</strong></p>\n<p>　　当时在台北市的户政事务所承诺的这一切，确实都真的发生了——户政资料电脑化了，网路也连线了，户口誊本是有着漂亮字体的印刷文件，申请作业柜台确实降低了，市民还有椅子可坐，而且还真有服务人员来奉茶，一个现代公民在公家机构应该享受的待遇莫过于此了。这一切都是真的，除了其中唯一的误导信息，就是这荣耀全被归于陈水扁市长与民进党。</p>\n<p>　　因为真相是，台北市户政资讯系统是全国户政资讯系统的一环，在那时已经筹建10年之久，那一年正是系统开发测试基本完成后，在台北市全面实施之时，而恰巧就在陈水扁的市长任期上。</p>\n<p>　　这套系统既是“全国户政资讯系统”，当然就是由全国性的内政部户政司来督导其事了，而实际主导这项大计划的则是内政部的资讯中心。从1988年开始，资讯工业策进会接受内政部委托，进行这套大系统的规划设计与开发建置，而我本人当时刚从美国回台，进入资策会工作，恰巧就是负责这套大系统的网路方面的规划设计，直到1996年离开，因此熟知建立这套系统的来龙去脉。</p>\n<p>　　这个当年台湾最大的网路连线大型资讯系统，会交给资策会来建置，有着诸多原因。其中除了资策会是当时台湾最大的电脑软体开发单位外，内政部也信任没有厂商包袱的资策会工程师，会以最先进的技术来为国人建置这套史无前例的大系统。当时国外的大电脑厂商如IBM、迪吉多、NEC等等，都透过各种管道游说采用他们各自的专属系统。采用厂商专属系统有其好处，就是交由厂商以其成熟的专属技术来解决问题较不会出错，资策会可以乐得轻松。然而资策会的工程师却是高瞻远瞩、不为所动，决定全面采用当时虽然技术尚未完全成熟，却是最先进、最公开的开放式电脑与网路架构，以免公众的系统被任一专属厂商的技术绑死，而代价则是资策会的工程师必须辛苦地边学习边开发这整套系统。</p>\n<p>　　在系统主机与工作站上，我们订出来的系统规格就是以UNIX为基础，而且必得有能力处理3万个以上中文字的开放系统，在网路方面我们订出以TCP/IP为基础架构的开放型网路，也就是今天全世界通用的Internet架构。这里所谓开放的意思，就是它不是专属于某个特定厂牌的技术，而是一套公共而公开的技术标准，每个厂商的系统只要符合这个公共标准，就可以加入。这是一套将公众的大系统立于不败之地的基本要求。</p>\n<p>　　那是解严不久的1988年，UNIX与TCP/IP这些开放系统技术尚未完全成熟与商业化，W3网页制作格式还没发明，Internet商用网路也没影儿，但资策会的工程师已经看出它们的前景。当资策会在为户政资讯系统规划可说是台湾第一套Internet大型网路时，全国只有另一个地方在筹建这样的先进网路，那就是教育部资讯中心。他们正在计划将原来是以IBM网路技术建置、连接各大专院校的学术网路，提升为开放的Internet网路。</p>\n<p>　　熟悉电脑网路技术的人，在那时应该都能看出前景所在，在资策会工作的我们，可说只是顺势而上。但是不同于学术网路的实验性质，资策会是在建置一个属于全民的大系统，我们采用先进却未成熟的技术是冒着风险的。然而资策会的长官接受了我们的规划，委托单位内政部的资讯中心以及户政司也都接受了。由于采用了开放系统架构，如今它可伸可缩，没有被特定厂牌绑死，不至于牵一发动全身。</p>\n<p>　　一个大型资讯系统的建置不只是电脑软硬体的安装，还牵涉到具体使用上的作业安排。每个户籍员桌上将会有一个电脑萤幕，也要让来申办的民众能够看到萤幕上显示的户籍资讯，因此以前高柜台的作业模式就不管用了，于是就有了像平常书桌那样可以面对面坐着谈事、观看同一电脑户籍资讯的作业方式的构想。而且又因为资料电脑化本身会产生节省人力的效果，以致于能有充裕的人力来对民众提供多方面的服务，包括奉茶。这一切都在当年内政部资讯中心的构想之中，也付诸实现了，是配合户政电脑化的必要与衍生措施。</p>\n<p>　　以上所以不惮其烦地细说全国户政资讯系统的建置过程，主要用来指出一件事，即是解严前后相关部会这些技术官员，其实已经是深具“现代化”与“进步”意识的一群人。这些单位，譬如经济部下属的工研院、资策会，以及内政部与教育部的资讯中心等的主事者，基本上没有财团包袱，却有着追求世界最新技术的愿景与认识。这些人基本上是国府3、40年来栽培出来的技术官僚，具有追求“现代化”与“进步”的热忱，也就自然会在1988年将全国有史以来最大的资讯系统，交给也具有同样怀抱与见识的资策会工程师来规划建置了。</p>\n<p>　　当1997年民进党的台北市长陈水扁坐收这项成果时，我曾与一位泛绿老友争辩。我费心向他说明这段十年苦心建置的过程，却未能说服他国民党也是有它“现代化”与“进步性”一面的事实。他对于陈市长这项德政极为骄傲，极不甘愿把这项“现代化”的功劳归诸国民党。可以看出，国民党到了这时真是已经完全失去“现代”与“进步”的光环，而被绑上“落后”的罪牌，等着选民来发落了。于是由代表“进步”与“现代”的民进党政治人物来坐享这项荣誉，对选民而言是再自然不过的事了。这时，面对台北市这位气势如虹的政治明星，所有的报纸都莫敢撄其锋芒，去质问这件事功劳谁属，更遑论不敢多言的内政部技术官员了。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}