{"id":244862,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-沪人发起声援启东反污染集会-警方查抄/","date":"2012-08-03T15:30:08Z","modified":"2012-08-03T15:30:08Z","title":"自由亚洲 | 沪人发起声援启东反污染集会 警方查抄两八九民运人士电脑","content":"<p><p>上海民众在QQ群发起声援启东市民反污染示威行动，计划本周六及周日在市中心人民广场举行集会，一早知情的上海警方，本周四突然抄查两名八九民运人士汪建华和杨勤恒的电脑。汪建华告诉本台，公安指他参与8月4日上海支持启东示威的签名。</p>\n<div>\n<p>上周六，江苏启东数万人为抗议兴建排污管道，包围及冲击市政府事件在当局承诺永久停止该工程后，方告平息。隔江相望的上海民众也计划本周末到市政府前集会，声援启东市民，该消息本周在QQ群传出后，上海当局展开追踪，民运人士汪建华被怀疑牵涉其中，扣留了他的电脑。汪建华周四深夜告诉本台，警方登门后：“出示了搜查证叫我签字，扣押我的主机，清单没有，他说暂扣。昨天（星期三）他们就要采取行动，要扣我的电脑，我不给他，我说拿搜查证来，今天（周四）早上他们来了，把搜查单给我，叫我把电脑给他们扣押，我说为什么，他说因为你参与了8月4日上海支持江苏启东的（示威），有你的名字（签名），他们还说这是上级命令他们把我的电脑扣押。”</p>\n<p>汪建华说，警方不断盘问他8月4日集会的来龙去脉：“先问我8月4号怎么回事，我说只不过在网上看见的，但是我没有参与，是QQ群里发的，他们说8月4号这篇文章里有我的名字，用这个理由把我的电脑收掉。”</p>\n<p>记者：在什么地方有没有说？<br />回答：在市政府，人民广场。</p>\n<p>汪建华在八九民运期间，因在上海参与民众游行示威等活动，后被当局以扰乱社会安全和破坏交通工具，判刑两年。二十多年来，他一直被警方监控，网络被监视。</p>\n<p>在同一天，上海另一位八九民运人士杨勤恒，也被公安传唤，理由也是怀疑参与8月4日上海支持启东人民反污染行动。他周五告诉记者：“31号（星期二）有一副素描的画，上写‘启东、上海’等地名、‘8月4号’，我把这幅画在各个群里粘贴了，他们（公安）来检查了我的电脑，然后把我带到派出所‘喝茶’，问讯了情况。”</p>\n<p>他说，当局怀疑他和汪建华策划示威：“我判断，他们可能怀疑是我和汪建华策划这件事，可能。昨天（周四）下午找我，午后去的（派出所）到下午三点左右回来，而汪建华的电脑被查扣了。”</p>\n<p>长期从事中国民主运动的杨勤恒曾于1978年参加上海人民广场的民主运动，1982年被以“反革命罪”判刑两年。八九民运期间被捕关押三年，获释后又被判刑三年，前后被当局监禁八年。</p>\n<p>杨勤恒认为，当局的举动很明显：“当局现在是想封我们口，不想让我们老百姓说话，一方面是共产党要开十八大了，现在对共产党来说，草木皆兵，到处是他们的敌人，对一切都小心、害怕，这已经成为当前共产党的特点。”</p>\n<p>另据海外的中国茉莉花全国指挥部网站周五发出呼吁说，虽经江苏启东市十多万民众和学生集会抗议，但启东日资王子造纸厂继续开工，其污水将直接排放长江，并污染上海市民引用水源崇明岛青草沙水库，此后，上海市四千万市民和学生将开始饮用污染的和有毒的自来水。呼吁上海市民和学生星期天下午两点在上海市人民广场举行抗议集会，并依靠自己的力量，保卫自身的健康、安全和利益。</p>\n<p>而网上另有一则信息称，8月19日星期天，上海因青草沙水源受到造纸厂污染威胁，大连PX项目一周年后仍未按市府承诺搬迁，两地公民准备大规模游行散步反污染活动，为避免冲突，避免给当局镇压制造借口，望广大公民保持和平理性非暴力，达到目的便可罢休。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,9625]}