{"id":244890,"link":"https://chinadigitaltimes.net/chinese/2012/08/奶味网-湖南衡阳乡政府问卷要求村民打高分/","date":"2012-08-03T19:45:24Z","modified":"2012-08-03T19:45:24Z","title":"奶味网 | 湖南衡阳乡政府问卷要求村民打高分","content":"<p><p>最近一段时间，衡阳常宁市宜潭乡部分村民收到一份调查问卷，内容是调查社会公众安全感和满意度，与调查问卷一起下发的，还有一份《社会公众安全感和满意度测评回答须知》，“须知”要求，被问卷人“回答问题时选择一项计9.5分，其余计10分”，同时被问卷人不能说自己有亲属在政法部门或党政部门工作。</p>\n<p>有村干部表示，这两份文书是乡政府下发的，宜潭乡政协联工委主任胡常斌也承认了这一说法。</p>\n<p>近日，常宁市宜潭乡部分村民收到两份文书，一份为调查问卷，另一份为“回答须知”。“回答须知”“提醒”被调查人回答问题时只选一项计9.5分，剩下的都要计10分。网友质疑：“不是在弄虚作假么？”</p>\n<p>常宁市政法委书记王若君对此分析，宜潭乡可能是想拿到高分，但这一做法不妥。王若君要求宜潭乡收回下发文书。</p>\n<p>要求被调查者一项计9.5分，其余计10分</p>\n<p>7月31日，网友“米罗的家”在红网发帖，晒出他们收到的两份文书。这两份文书的主题是“衡阳市社会公众安全感和满意度测评”，其中一份为调查问卷，另一份为“回答须知”。昨天在常宁市宜潭乡一村民家中，记者拿到了这两份文书。记者发现，“回答须知”主要有四项规定，要求问卷人不要说自己是政法干警、党政干部，不要说自己有亲属、亲戚在政法部门或党政部门工作；回答问题时只选一项计9.5分，剩下的都要计10分。“须知”还要求“所有的固定电话用户和手机用户回答本人职业时，必须回答‘我是农民’、‘我是下岗职工、教师、个体户’或其他职业”。</p>\n<p>网友认为，这样的调查测评失去了测评本身的意义。宜潭乡一位收到这两份文书的村民也说：“这么做，不是在弄虚作假么？”</p>\n<p>文书系乡政府所发</p>\n<p>昨天下午，记者在宜潭乡走访崔家堰、回江、大屋、邺兰4个行政村发现，收到这两份文书的村民并不多。一村民介绍，他们村治安状况并不乐观，他也有亲属在政法机关和行政机关工作，但如果他被抽到做民调，他不会按文书上的要求计10分。</p>\n<p>记者从大屋村村支书邓先生处证实，这些文书是乡政府下发的，他是从宜潭乡政协联工委主任胡常斌处拿回来的。胡常斌主管政法综治工作，他在电话里承认了邓支书的说法。胡常斌说，乡政府确实下发了这些文书，该文书是乡里根据常宁市政法委的相关要求制定后下发的，目的是对村民们进行一些引导。</p>\n<p>不过昨天下午记者找到宜潭乡党委书记李建龙时，他表示不知此事，他说乡政府就民意测评一事开会时，曾要求实事求是地进行民调。李建龙怀疑，可能是下面几个村联合起来，一起制作了这些文书。</p>\n<p>常宁市政法委要求宜潭乡收回文书</p>\n<p>记者得知，早在今年3月，衡阳市委、衡阳市政府联合下文，转发衡阳市综治办制定的《2012年度乡镇街道社会治安综合治理考评办法》，文件要求，对全市220个乡镇街道的公众安全感和满意度、综治工作的重视程度、维护社会稳定三大方面进行考核，全市评选80个综治先进乡镇（街道），报请市委市政府表彰奖励，而若在全市公众测评中排名后10位，将予以“黄牌警告”，连续两次“黄牌警告”，将“一票否决”。</p>\n<p>“他们就是想拿一个高分。”常宁市委常委、政法委书记王若君说，市政法委对这两份文书并不知情，可能是宜潭乡对文件理解有偏差，“民调只占30分，日常工作占70分。”</p>\n<p>王若君介绍，常宁市5月8日成立了民调中心，调查内容不仅包括治安情况，还包括干部是否下乡、党政干部形象等，如接受调查的是党政干部，那么这份调查问卷就不计分。王若君分析，宜潭乡下发的这份文书要求不能说自己是干部，就是为了避免出现这一情况。王若君说，事实上党政干部不会被抽到接受民调，因为党政干部的联系方式都已被系统排除在外。</p>\n<p>对于“一项计9.5分，其余计10分”这一要求，王若君予以驳斥，他认为文书中既要求被调查者实事求是，又限定了分数，两者相矛盾，这是不妥的，可能还会收到相反的效果。</p>\n<p>昨天下午，王若君致电宜潭乡党委书记，要求宜潭乡将下发的文书收回，并表示将在下次开会时对宜潭乡进行通报批评。</p>\n<p>测评“回答须知”主要有四项规定</p>\n<p><p>要求被调查者一项计9.5分，其余计10分</p>\n<p>文书系乡政府所发</p>\n<p>常宁市政法委要求宜潭乡收回文书</p>\n<p>1.被问卷人不要说自己是政法干警、党政干部，不要说自己有亲属、亲戚在政法部门或党政部门工作；2.调查问卷所有项目全部回答满分10分的，此调查表会计零分，所以，要求回答问题时只选一项计9.5分，剩下的都要计10分；3.被问卷人必须回答全部的调查内容，否则将会被计零分；4.被调查对象不能借其他恩怨歪曲事实，发泄私愤，要经得起事实和良心的检验。</p>\n<p>(本文来源：人民网  作者：向佳明)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[15628,14981]}