{"id":244967,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-北京维权艺术家艾未未就税案提起上诉/","date":"2012-08-04T13:15:08Z","modified":"2012-08-04T13:15:08Z","title":"自由亚洲 | 北京维权艺术家艾未未就税案提起上诉","content":"<p><p>根据北京一家法院7月20号的一审裁决，中国维权艺术家艾未未所属的北京发课公司在起诉北京地税局违法一案中败诉。这个星期五，艾未未的律师浦志强透露，由于一审过程有很多不符合程序的地方，他们已经就一审判决提出上诉，希望二审判决有公正的结果。</p>\n<div>\n<p>两个星期前，北京朝阳区法院驳回了北京艺术家艾未未所属的北京发课文化发展公司对北京地税局有违法行为的指控，并要求发课公司服从北京地税局去年11月对该公司的处罚，即缴纳税款和罚款共1500多万元人民币。发课公司的代表律师浦志强先生星期五告诉自由亚洲电台记者，发课公司不服从这个一审判决，现已提出上诉，上诉文本已经在互联网上公布：</p>\n<p>“我们按照中国法律的规定把上诉材料寄给了北京市朝阳区人民法院。我们上诉的法院实际上是朝阳法院的上级法院叫北京市第二中级人民法院。因为如果当事人不服一审判决，可以向上级法院提起上诉，提起上诉就是要求二审法院来做。因为中国的法律是两审终审制。那法律规定上一级法院需要在两个月之内做出终审判决。”</p>\n<p>今年54岁的艾未未是中国著名诗人艾青的儿子。他的艺术活动涉及建筑、雕塑、摄影、电影等多个领域，曾作为中方协调人参与2008年北京奥运场馆鸟巢的设计。去年艾未未被北京警方秘密关押81天后，以取保候审的名义获释，并被指控偷税漏税，行动和言论都受警方严密监控。浦志强律师在解释他们上诉的理由时说：</p>\n<p>“这一审的审理它违反程序。说到底行政诉讼是应该由被告提出，而被告又是地税局，它举证要证明它做出那样一个行政处理决定、行政处罚决定是有事实依据和法律依据，并且符合程序。那么整个一审过程中间它所有用来证明它的行为有事实依据和法律依据这样的一些证据需要经过指证，也就是说需要把原件给我们来看，让我们对原件提出各种各样的意见，但我们没有看到任何一个原件。可是法院没有允许我们去继续追问这个事，也就是说，现在在一审的过程中间用于定案的所有的证据都没有经过一个法律规定的有效指证。作为原告发课公司的权利被法院侵犯了。然后整个辩护的人被法院搅和的乱七八糟，公开审判的原则也被践踏。这样的法庭不是用来审查具体行政行为，也就是被告的行为是不是合法？而是帮助被告人想办法来压制原告来主张自己的权利。”</p>\n<p>艾未未近年来积极参与维权活动，包括调查汶川地震死亡人数、声援环保人士谭作人等。艾未未在去年被警方秘密关押之前，就曾多次受到不明人士殴打以及警方的骚扰。艾未未去年被秘密关押失踪后，他的处境引起国际社会的强烈关注，国际舆论一边倒地普遍认为艾未未是因为参与维权活动遭受打压。艾未未本人一直否认偷税漏税的指控，并指出这一案件有打压他的明显政治目的，官方这么做是为了恐吓那些批评政府的人士。谈到上诉后可能的二审结果，浦志强律师表示：</p>\n<p>“会不会是100%的维持原判，我觉得应该说有可能。到现在为止我们没有看到任何一个人说我们有获胜的希望。 但实际上我觉得大家一步一步地往前走，把所有的程序用尽也算是为中国的法制建设和监督政府依法行政做点应有的贡献。我们这样的公民太少了，向发课公司这样的企业也太少了。使之中国的政府可以为所欲为。其实这很不好。”</p>\n<p>在互联网上，艾未未以大胆敢言、尖锐犀利、甚至以搞笑方式批评政府著名，拥有很多来自民间的支持者。江西维权人士刘萍是其中之一。刘萍曾于2010年11月到艾未未在上海郊区的艺术工作室参加艾未未举行的河蟹宴，告别即将被官方强拆的艾未未艺术工作室。刘萍女士表示，艾未未的处境是遭受中国政府打压的所有维权人士的缩影：</p>\n<p>“对他的案子具体的我不是很了解。但就艾未未本身参与的行动的话我们公民是非常支持。因为我们本身都是受害者，也是被公权力打压者，现在制约我们公民的正常维权行动全部被封杀，严厉打压。公检法的道路全部堵死。那么艾未未浓缩了我们国内的维权人士被打压的可以说他是典范。为什么这么厉害，因为是一党专政，缺乏监督，利益集团作怪。”</p>\n<p>美国、英国等很多国家都举办过艾未未艺术作品展。</p>\n<p>以上是本台记者安培的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,9625]}