{"id":244904,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-关注中国-下水道是一个城市的智慧和良心/","date":"2012-08-04T00:15:24Z","modified":"2012-12-30T13:39:30Z","title":"法广 | 关注中国: “下水道是一个城市的智慧和良心。”","content":"<p><p><strong>暴雨反应中国大城市基础设施薄弱</strong></p>\n<p>《人民日报》发表题为“大城市为何频频内涝”的文章指出，2008年至2010年间，中国351个城市62%发生过内涝。此次北京发生的特大暴雨，降雨总量之多、强降雨历时之长、局部雨强之大都是历史罕见。暴雨过程导致北京受灾面积16000平方公里，受灾人口190万人，1万多辆汽车受损，据初步统计全市经济损失近百亿元。有关专家表示，一方面此次北京特大暴雨的确历史罕见，另一方面，近年来随着城市化进程的加快，北京市资产和人口高度集中，在基础设施条件没有改善的情况下，承受自然灾害的脆弱性也在不断增大。《新京报》指出，在“7•21”特大暴雨中，多个下沉式立交桥发生严重积水。市水务局副局长潘安君坦言，在应对本次特大暴雨过程中，暴露出城市基础设施薄弱、防汛指挥的运行机制上也需要进一步完善。</p>\n<p><strong>中国最缺“下水道市长”</strong></p>\n<p>《环球时报》发表文章“大暴雨冲出中国现代化的原形。”文章指出，很多人在说北京的下水道太差了，这个理已经明摆在每一次大雨中，而且已是老话题。但北京市的减灾软肋岂止是下水道，它还包括很多其他硬件上的细节，以及人们防灾意识的淡薄。《中国青年报》指出，中国最缺“下水道市长”，逢雨必涝、逢涝必瘫，几乎成为南北城市的通病。而日益严重的“城涝”现象背后，则是城市基础设施长期投入不足、历史欠账多，特别是地下管网、排水系统 建设及维护的普遍滞后。毫不客气地说，对于很多城市管理者而言，他们看重摩天大楼、广场绿地、博物馆及地铁工程等“面子工程”，招商引资、全球500强企 业落地等“面子经济”，却鲜有官员在地下管网、排水系统等“里子项目”上下工夫。</p>\n<p><strong>巴黎的下水道令人羡慕</strong></p>\n<p>青年报还说，巴黎素来多雨，有“爱流泪的女人”之称，但城市内涝情况几乎难见，其长达2350公里的下水 道功不可没，这几乎是北京到深圳的距离。我们还经常在欧美电影中看到这样的画面——其城市下水道宽阔通畅，甚至可以在里面撑船。城市里有了如此纵横交错、 密如蛛网、庞大复杂、异常坚固的下水道系统，就等于有了一个容量巨大的地下水库，平时可以排水排污，洪水来临之时则能以最快速度将地表水引入地下，收集雨 水并使之变废为宝。<br />正如网民所讽刺，中国城市现代化与世界的距离，就在于一条下水道。城市化、城市现代化，不只是表现在地面，更表现在地面之下。与巴黎、纽约、东京等国 际大都市地下同样规模壮观的“地下之城”、“地下工程”相比，我们的绝大多数城市，地面之下的内容显得过于寒酸了。老城区下水道逼仄短小，新城区地下管网 设计标准过低、建设滞后，某些斥巨资新修的道路甚至忽略了地下排水，以至于仅仅一场暴雨，积水就将路面泡坏。豆腐渣工程不可怕，怕的是政绩思维的豆腐渣 化。如果我们的官员没有以一张蓝图绘到底、百年接力下水道之精神细心打磨看不见的“地下民生工程”，中国式城市化只能是徒有其表。并非成长的烦恼，而是生命的代价。暴雨这味特殊的清醒剂在提醒人们：中国的城市化道路不能走偏，面对太多历史欠账，我们比任何时候更需要“下水道市长”。<br /> </p>\n<p><strong>“砸上兆元整修 下水道如豆渣 ”</strong></p>\n<p>台湾苹果日报发表文章指出北京暴雨酿成惨重灾情，官方荒腔走板的处置让民眾砲轰连连。有网友披露自己的爱车泡水熄火，只好暂时弃置路边，竟被交通警察开罚单贴在车窗上，当场傻眼。还有网友质疑北京看似光鲜亮丽，下水道系统却脆弱不堪，痛斥：“纳税人的钱都花到哪裡去了？”网 友透露，豪雨成灾之际，北京高速公路还是照常收费，网友痛批官方抢钱不遗餘力。据统计，2002年至2006年期间，北京市基础建设投资达约1兆 3346亿元台币，平均每年逾2000亿元台币；2008年北京奥运耗资超过约1兆4100亿元台币，其中逾6成用於基础建设，但一场豪雨却暴露北京市下 水道系统不堪一击，网友痛骂：“宛如豆腐渣工程。</p>\n<p><strong>能办最出色奥运暴雨面前却不堪一击</strong></p>\n<p>”香港东方日报报道“京城一片汪洋 洗尽奥运铅华 ”文章指出，暴雨突袭北京，夺走数十条人命，全城顿成泽国，市民叫苦连天，巧合的是，这一幕正值伦敦奥运开幕前夕，不禁让人回想起四年前北京奥运的无限风光。一座能办最出色奥运的大都市，为什么在暴雨面前如此不堪一击？一片汪洋犹如一面镜子，既照出城市建设外强中乾的软肋，也照出了为政者好大喜功的丑陋。罕见暴雨突袭，自然是天灾难测，但问题是，如今的北京不是当年的皇城，而是高楼林立，道路纵横，一片光鲜的国际大都市，说甚麼也应该有防涝抗灾的基本能力。难以置信的是，大雨还未停，全市用於抽水的泵站却因水浸而关闭，水泵站熄火，排水受阻，偌大的北京城只能听任暴雨肆虐，奥运风采，毁於一旦。<br />一场暴雨打残一座城市，并不是北京的独有遭遇，而是内地城市集体面对的难题。表面看，大中城市绿化、亮化、香化，花团锦簇，既有大广场，也有不夜城，其实是虚有其表，弱不禁风。两年前，广州為举办亚运，耗巨资「穿衣戴帽」，结果水浸羊城，交通瘫痪，几十万辆车被淹；几天前，武汉三镇水深齐胸。有网民调侃，「去武汉看瀑布，去北京看大海，去广州学游泳」。</p>\n<p>外面一枝花，里面豆腐渣，一场暴雨，让北京洗尽奥运会的铅华；一场天灾，就足以让崛起大国现出外强中乾的原形。</p>\n<p><strong>专家：北京不仅仅是下水道的问题</strong></p>\n<p>中国环境报引述中国专家指出，中国城市的问题还不仅仅是下水道的问题，城市防涝系统由城市内河、湖、水面、道路和调节构建物等组成。以北京为例，北京的防涝系统曾经很完善。资料显示，自金代起，北京中都城内己设有专门机构负责修治排水沟渠。在修筑中都城时就“赖沟渠以行水潦”，中都城内的重要道路均“驰道甚阔，两旁有沟”，其中通过皇城的“御沟”则是城中主排水沟，排泄雨洪。北京作为元大都城时，依据地势构建排水系统，即以今北护城河部分最高，沟渠总体布置依地势向南、向东和向北3个方向呈辐射状。而时至今日，快速城市化的进程挤占填埋了不少河湖，今天的北京已属严重缺水，河湖风华不似当年，河湖调蓄功能大大下降，城市之肾不能正常代谢，更别说防涝功能。北京并非个案，在中国很多城市，正在消失的河湖不在少数。“千湖之城”的武汉屡屡成为城市内涝的“明星”，河湖理应发达的广州市也很难逃脱内涝的纠缠，长江沿线的杭州、南昌等城市，内涝几乎已经是生活的一部分。</p>\n<p>城市排涝系统涉及河道排水、城市内河和内湖蓄水等多方面，是一个复杂的系统工程。花费巨资仅仅改造地下，即便城内的排水能力提高了，承接排水的河道能力不足，遭遇强降雨时，城市积水也可能排不出去。城市湿地乃其肾，忽略系统内河湖等自然湿地系统的调节，城市的水代谢不畅，内涝自然如影随形。</p>\n<p><strong>北京需要雨水的滋润：如何解决“干“和”涝“的矛盾</strong><br /> </p>\n<p>中国环境报指出， 对于缺水严重的北京城来说，一场酣畅淋漓的“及时雨”应该是一件高兴的事情。然而最近几年来，一遇到大暴雨，北京却面临着尴尬:排水设施滞后，城市内涝频发，财产损失严重。7月21日的特大暴雨更是在短时间内把北京变成水乡泽国的同时，还导致重大人员伤亡。干涸的北京在“解渴”的同时被抹上了一抹暗淡的底色。</p>\n<p>一方面是几乎所有河流都被污染，水资源严重短缺;另一方面却是每每在大雨来临之际整个城市陷入洪涝困境，雨过天晴，雨水又白白流走，导致大量水资源无法得到有效利用。“缺水”和“怕水”这一矛盾体在北京奇异般地得到了体现。</p>\n<p>如何留住雨季的雨水、把洪涝变成可以利用起来的水资源，对于地表水污染严重、水资源极其短缺的北京来说，应该是暴雨过后需重点思考的问题。</p>\n<p>根据北京市水务局统计数据，北京多年平均降水量585毫米，城镇每年可利用的雨水量达到2.3亿立方米，而目前城镇建设的雨水收集系统收集水量不到2000万立方米，雨水利用空间很大。如果能在最大程度上把这部分雨水利用起来，不但可以减轻北京市政防洪排涝的压力，更为缓解北京水资源严重短缺提供了一条稳定的来源。</p>\n<p><em>This entry passed through the <a href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a href=\"http://fivefilters.org\">Five Filters</a> recommends: <a href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=686\">Incinerating Assange &#8211; The Liberal Media Go To Work</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[20093]}