{"id":244974,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-中组部谈换届：省市党委按规定配50岁/","date":"2012-08-04T14:46:59Z","modified":"2012-08-04T14:46:59Z","title":"明鏡新聞網 | 中组部谈换届：省市党委按规定配50岁以下干部","content":"<p><strong>中组部负责人详解省市县乡四级党委换届</strong> </p>\n<p>　　<strong>真正换出了活力正气干劲</strong></p>\n<p>　　市级党政正职具有下一级党政正职经历的占66.8%；县级党委书记具有县级班子或乡镇领导工作经历的占86.4%</p>\n<p>　　省区市新一届党委班子中交流干部占到一半；市、县、乡党政正职和关键岗位干部也基本由交流干部担任</p>\n<p>　　省区市新提名常委中，担任过市县党政正职的占63%，从基层成长起来的占61.6%；市、县党委常委中，具有基层工作经历的分别占51.7%、66.1%</p>\n<p>　　<strong>省区市党委班子按规定配备了50岁以下的干部、45岁左右的干部；市级43岁以下的占11.9%；县级40岁以下的占20.3%；乡镇35岁以下的占32%</strong></p>\n<p>　　近日，全国省市县乡四级党委换届圆满完成，中组部负责人就这项工作回答了记者提问。</p>\n<p>　　问：目前，省市县乡四级党委换届工作已经全部结束，请您介绍一下总体情况。</p>\n<p>　　答：根据党章和有关规定，2011年四季度至今年7月初全国31个省区市党委，2010年12月至今年4月底全国应换届的374个市（州）、2789个县（市、区、旗）、33368个乡镇党委，均顺利完成换届。</p>\n<p>　　这次地方党委换届，在中央的坚强领导下，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，以提高领导水平和执政能力为 目标，以谋划推动科学发展、选好配强领导班子为重点，认真落实发扬民主、推进改革、严肃纪律三项关键举措，四级党委换届工作有序、健康、平稳，取得圆满成 功。一是按照推动科学发展、促进社会和谐的要求，形成了振奋精神、凝聚人心的好报告。普遍认为，各地党代会报告体现科学发展要求、符合当地实际、顺应群众 期盼，目标明确、措施得力，振奋精神、催人奋进。二是围绕建设善于领导科学发展的坚强领导集体，选配了朝气蓬勃、奋发有为的好班子。普遍反映，各地新一届 党委班子结构合理、群众公认、坚强有力，呈现出新形象、新气象。三是着力提高选人用人公信度、群众满意度，营造了纪律严明、风清气正的好环境。普遍感到， 这次换届从中央到地方都十分重视严肃换届纪律，工作抓得早、抓得实、抓得好，一抓到底，“抓铁有痕”，整个换届风清气正。</p>\n<p>　　问：地方党委换届是全党政治生活中的一件大事。为确保这项工作稳步有序推进，从党中央、中组部到地方各级党委做了哪些工作？</p>\n<p>　　答：中央高度重视换届工作，强调要坚持正确用人导向，要选优配强领导班子，要确保换届风清气正，要求各级党委高度重视，加强领导，精心组织，有 序推进。胡锦涛总书记和习近平等中央领导同志多次听取汇报，作出重要指示。中央政治局常委会、中央政治局会议多次专题研究，明确了地方党委换届自下而上、 适当集中安排的总体原则和实现“好报告、好班子、好风气”的换届目标。中组部坚持把搞好换届作为组织工作的中心任务，会同中央纪委等单位，认真履行职责， 全力以赴做好各项工作，在搞好省区市党委换届工作的同时，坚持“高度负责、指导在先、一抓到底”，下大力气加强对市县乡党委换届工作的宏观指导，形成一级 抓一级、层层抓落实的工作格局，确保了四级党委换届健康有序。</p>\n<p>　　各省区市党委和市、县、乡党委周密部署，精心组织，保证了换届工作顺利进行。一是深入开展调研，制定切合实际的换届政策。二是统筹考虑安排，认 真做好换届组织准备。三是严格考察把关，形成普遍认可的人事方案。四是精心组织选举，确保人事安排大格局顺利实现。五是加强教育引导，切实做好思想政治工 作。</p>\n<p>　　问：当前，新一届地方党委特别是省级党委领导班子与以往相比有哪些特点？</p>\n<p>　　答：这次换届，坚持把选好配强领导班子作为搞好换届的关键，高度重视和抓好党政正职和关键岗位干部的配备，注重人选质量，优化班子结构和整体功能，重视年轻干部、女干部、少数民族干部培养和选拔。</p>\n<p>　　新一届地方党委领导班子的特点：一是党政正职政治上强、领导经验丰富。省区市党政正职均担任省部级领导职务多年，具有多岗位工作经历，政治上成 熟，领导和驾驭能力强，群众认可度高；市级党政正职具有下一级党政正职经历的占66.8%；县级党委书记具有县级班子或乡镇领导工作经历的占86.4%。 二是干部交流力度进一步加大。省区市新一届党委班子中交流干部占到一半；市、县、乡党政正职和关键岗位干部也基本由交流干部担任。三是突出重视基层的导 向。省区市新提名常委中，担任过市县党政正职的占63%，从基层成长起来的占61.6%；市、县党委常委中，具有基层工作经历的分别占51.7%、 66.1%；1658名大学生村官、2897名村干部进入乡镇党委班子。四是班子结构进一步优化。选配了一批年轻干部。省区市党委班子按规定配备了50岁 以下的干部、45岁左右的干部；市级43岁以下的占11.9%；县级40岁以下的占20.3%；乡镇35岁以下的占32%。在选配年轻干部的同时，注意发 挥各年龄段干部作用。重视配备女干部、少数民族干部，省、市、县党委班子配备女干部数量分别比上次换届增加了12.1、3.3、12.2个百分点；少数民 族干部分别增加8.7、11.5、7.3个百分点。充实了一批熟悉党务、经济、社会管理等方面的干部，注意班子成员年龄、经历、专长、性格的合理搭配和优 势互补，增强了班子的整体功能和合力。</p>\n<p>　　问：这次换届选人用人的标准是什么？是怎么确保这些标准得到落实的？</p>\n<p>　　答：这次换届，坚持德才兼备、以德为先用人标准，坚持五湖四海、任人唯贤，树立坚定信念、注重品行、科学发展、崇尚实干、重视基层、鼓励创新、 群众公认的正确用人导向，切实把政治坚定、实绩突出、作风过硬、群众信任的干部选拔到领导岗位上来，着力推进改革，完善干部考察工作。</p>\n<p>　　一是坚持把德的考核放在首位。积极探索考核干部德的有效途径，个人述职述德，民主测评测德，个别谈话问德，民意调查注意了解在群众中的口碑，实 绩分析了解干部的政绩观、工作动机和工作作风。二是突出考核科学发展实绩。着重考核经济发展、维护稳定、改善民生、环境保护和党的建设等方面的情况，把换 届考察与年度考核、任职考察等情况综合分析，防止简单地把经济总量、发展速度等作为评价干部政绩的主要依据，全面客观地评价干部。三是注重考核廉洁自律情 况。各地坚持把听取纪检监察机关对换届人选的意见作为必经程序，充分运用巡视、审计成果。对确有问题的，坚决不提名。省区市党委换届所有提名人选廉洁自律 情况都征求中央纪委意见，对考察对象中的地市委书记还开展履行干部选拔任用职责离任检查。四是严格考察程序。各地认真贯彻中央对领导班子和干部队伍建设的 新精神、新要求，规范考察办法和程序，分期分批进行换届考察。省区市党委换届考察从2011年7月开始，抽调300多名骨干，由领导经验丰富和熟悉干部工 作的省部级领导同志担任正副组长，经过集中培训，分四批进行考察。</p>\n<p>　　问：这次换届，在发扬党内民主方面采取了哪些新的做法？取得了哪些突出的效果？</p>\n<p>　　答：在地方党委换届中，坚持把发扬民主、走群众路线贯穿换届工作全过程，把换届作为扩大党内民主的一次生动实践，认真落实干部群众知情权、参与权、选择权、监督权。</p>\n<p>　　一是扩大干部考察工作的民主。坚持以往的成功做法，充分吸收近年来各地创造的新鲜经验，着力增强民主推荐、民主测评的科学性、真实性。对新一届 班子成员人选进行全额定向推荐，对现任班子成员进行民主测评、民主评议，合理确定参加人员范围，科学分析和运用推荐测评结果。确定换届人选既考虑民主推荐 结果，又注意干部的一贯表现，防止简单以票取人。对新提名人选实行差额提名、差额酝酿、差额考察。市、县党委换届，多数地方对考察对象实行了媒体公示。二 是扩大代表产生过程中的民主。坚持自下而上、上下结合，反复酝酿、逐级遴选，代表的先进性和广泛性进一步增强。省区市党代表选举的差额比例由上次换届的 26.4%提高到28.7%，基层一线代表由31.2%提高到33.4%，妇女代表由22.4%提高到25.8%，少数民族代表占14.2%。市、县党代 表差额比例平均为22.3%、21.7%，均高于“不少于20%”的规定；基层一线、妇女和少数民族代表比例也实现了“两升一保证”。三是扩大党代会报告 形成过程中的民主。通过组织专题调研等多种形式，广泛听取各级领导干部、基层党组织、社会各界人士对报告的意见建议；党代会期间，安排充足时间认真讨论审 议报告，做好代表提案受理和答复工作。四是扩大选举过程中的民主。适当提高党委委员、候补委员候选人差额比例，省、市、县平均差额比例分别为11.9%、 14.9%和11.3%，均高于“不少于10%”的规定。各地选举中认真做好人事安排说明，增进代表、委员对候选人的了解，创造有利于他们充分表达意愿的 环境，保障选举人的民主权利。</p>\n<p>　　问：这次换届，发现和处理了哪些不正之风和违纪问题？党员、群众反映如何？</p>\n<p>　　答：这次换届，坚持把严肃换届纪律摆在突出位置，坚持教育在先、警示在先、预防在先，以最坚决的态度、最有力的措施，确保换届风清气正。 2010年底中央纪委、中组部联合下发《通知》，明确提出“5个严禁、17个不准、5个一律”的纪律要求。中组部会同中央纪委先后派出16个督导组，中央 巡视组结合回访，对31个省区市换届风气进行督导。加强违反换届纪律查处力度，各地普遍实行违反换届纪律举报查核专办制度，做到“有报必查”、“露头就 打”，发现一起、查处一起、通报一起，坚决整治跑官要官、拉票贿选等不正之风，中组部先后向全国通报了11起违反换届纪律的案例，正风肃纪取得成效。各级 领导干部带头遵守换届纪律、自觉抵制歪风邪气，为搞好换届营造了良好环境。从选举结果看，这次换届当选的党委常委都是上级党委批准的候选人，党委书记、副 书记均顺利当选。从省区市党代会代表对换届风气的民主测评情况看，认为本省党委换届选举风气“很好”、“好”的分别占94.1%、5.4%。从2011年 全国组织工作满意度调查结果看，选人用人公信度和组织工作满意度，分别比2010年提高了3.73分、3.17分，防止和纠正用人不正之风提高了4.21 分。总的来看，这次换届从中央到地方高度重视，政策明确，组织严密，程序公正，风清气正，真正换出了活力、换出了正气、换出了干劲。</p>\n<p></p>\n<p>大公報</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2357048332430781393?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,18424],"tags":[19189,9935]}