{"id":244962,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-法国报纸摘要-世界报：台湾质疑其对中国的/","date":"2012-08-04T11:00:07Z","modified":"2012-08-04T11:00:07Z","title":"法广 | 法国报纸摘要: 世界报：台湾质疑其对中国的认同","content":"<div>\n<p>该报道开宗明义地指出，越来越少的台湾人认为自己是中国人。这一点，可从最近发生在伦敦奥运开幕前夕，原本悬挂在大街上的中华民国国旗被撤下引起台湾海内外民情反弹的事件，彰显出来。</p>\n<p>文章接着说明，台湾的官方名称是“中华民国”，但在现今国际上只承认一个中国即“中华人民共和国”的情况下，台湾在各种国际场合中，假使以中华民国的正式称号参与，必定遭到北京的抗议或进一步打压。</p>\n<p>自从中国运动员重返奥运舞台后，来自台湾的选手如果想竞逐奥运金牌的话，在奥委会的协商下，那就只能以中华─台北的名义，并以中华奥会的会旗与徽章参加比赛。这种做法虽然独特又古怪，但是台湾官方也承认，这是“无奈之下的必要抉择”。</p>\n<p>据报道，在伦敦奥运尚未拉开帷幕之前，伦敦著名的摄政街的商家协会组织喜迎奥运的活动，中华民国国旗赫然出现在其中，新闻图片在网络上传开来后，台湾人看见自己的国旗在伦敦的土地上飘扬而感到兴奋不已，纷纷替英国鼓掌叫好。但是好不过4天，7月24日伦敦摄政街上的中华民国国旗就被撤下了。当时，英国广播公司想询问此事，却遭到商家协会与奥运官方互踢皮球，没人愿意出面解释。</p>\n<p>国旗被撤之后，陆续有不少台湾留学生以及观光客举着国旗在伦敦街头抗议。台湾驻伦敦办事处则相对低调。一名英国台商表示，撤国旗的行为“损人不利己”；儘管目前没有任何北京施压的迹象，但据合理推测，英国应该接到了中国对此的反应。英国台湾青年商会也对此感到惋惜，只是这个结果“并不令人意外”，毕竟没有任何国家可以无视中国大陆的立场。</p>\n<p>不过，在台湾，有关国旗被撤的风波，并没有停歇。在野的民进党大肆批评执政的国民党面对北京的软弱无能，尤其马英九总统更是“护旗不力”。而民间对马英九政府的满意度近来也跌落谷底，只有15%左右。但世界报的记者也指出，一向主张台独的民进党，这一次高调保卫中华民国的国旗，似乎正显示出台湾人民的这种特殊矛盾。</p>\n<p>文章进一步引述东吴大学政治系教授吴志中的话写道，台湾每经过一次总统选举，自然就会加强一次对于台湾人的身份认同感。因为就连国民党的总统候选人也不得不强调自己是台湾人。对台湾年轻一代而言，历经了5次总统直选，奠定了台湾民主的基石，他们也引以为傲。民主的台湾恰恰是专制的中国的反照，也是身份认同上的最大区别。</p>\n<p>文章继续引述中国青年博客作家韩寒的游台经验，指出韩寒在亲身经历下，体会出两岸因体制不同而产生不同的社会与民风，并有感而发。</p>\n<p>另一位在台北工作的企业主管对世界报说，我觉得自己是一个说中文的台湾人，而不是中国人，就像美国人说英文但不是英国人那样。</p>\n<p>文章最后强调，自从退守到台湾岛上的蒋介石政府在1971年丧失了联合国代表中国的席位后，生活在台湾的人民与政府就面临国际外交舞台的孤立，目前只有23个国家承认中华民国。</p>\n<p>而本届伦敦奥运对台湾人而言，更重要的，可能是在政治杂音之外让世界看到台湾选手的努力与实力，他们冀望获得比北京奥运更好的成绩，在上一届台湾仅获得4面铜牌。目前，在伦奥比赛上来自云林的女子举重选手许淑净为台湾摘下了第一块银牌。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,19189]}