{"id":245072,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-中國與日本底牌東海不開戰-美國部署/","date":"2012-08-05T03:17:01Z","modified":"2012-08-05T03:17:01Z","title":"明鏡新聞網 | 中國與日本底牌東海不開戰 美國部署魚鷹猛禽撥火","content":"<p>【明報專訊】美國上月把12架最新型「魚鷹」垂直升降運輸機調到日本，顯而易見是針對中國。這種飛機既有直升機的垂直升降特點，亦有比直升機運送更多軍備及人員的長途運輸能力，美國把「魚鷹」送到日本，日本傳媒認為這和東海局勢有關。就在討論「魚鷹」的戰略作用時，美國把停飛一段時間的F22「猛禽」戰鬥機復飛後即調動到沖繩。先是「魚鷹」，再是「猛禽」，美國在西太平洋接二連三的大動作，針對中國的圖謀更是明顯。</p>\n<p>東海五六十年代曾是一觸即發的火藥庫，最終沒有擦槍走火，在於各方的克制。人們以為，冷戰之後，和平氛圍會隨之到來，詎料美國帶頭加強戰備部署，日本附和，大搞戰爭邊緣政策。「魚鷹」運抵日本翌日，外相玄葉光一郎在參議院說，釣魚島是日美《安保條約》適用對象；3天之後，首相野田佳彥公開表示，倘日本領土及領海遭到其他國家違法侵犯，日本必要時將考慮出動自衛隊。</p>\n<p>日右翼猖獗買釣島</p>\n<p>東海情勢濁浪滔天</p>\n<p>面對日美的言詞及動作，中國的反應平靜，8月2日，國防部發言人耿雁生在記者會表示，中國堅持走和平發展的道路，堅定奉行防禦國防政策，始終致力於維護地區和平及穩定。</p>\n<p>東海近期氣氛是幾十年來罕見，就是冷戰年間，中、日，中、美間軍力對峙都沒有今天那樣劍拔弩張。當時沒有開戰的原因只有一個：各方都沒有戰爭的必要，包括軍事上和政治上的。到如今，日本除了一小撮極右翼分子要動干戈，現政府還沒有這個考量，因為一旦開打，日本賴以促進經濟的和平環境便一去不回。雖說韓戰爆發造就日本景氣，但那是美國為首的聯合國軍與中共較量，戰場不在日本本土，日本是單向受益。</p>\n<p>可是一旦東海爆發衝突，日本直接捲入戰爭，勝負是一回事，西太平洋局勢從此動盪，日本政府及社會能否撐得住，是野田政權的主要考慮。野田政府與東京都知事石原慎太郎爭購釣魚島，有形容是兩人合演一場戲，然而事實上野田必須與石原爭逐釣魚島，若是爭到，主動權在野田手上，是戰是和都可以自行操控；落入石原手上，情勢會大大不同。石原立場極右，一旦作出大膽舉動，引起軍事衝突，野田無法控制，所謂自衛隊可能出動之說或許弄假成真，被動捲入戰爭，不是日本最大利益。</p>\n<p>日本的不出兵底牌其實早已曝光，日本與韓國就日本稱為竹島、韓國稱為獨島的主權爭奪，日本面對強硬的韓國，始終無法談得上「收回」，更何出兵。同一情，前蘇聯二戰後實際擁有北方四島，日本縱然國內收回四島民情高漲，但始終無法實現。上月中，俄羅斯總理梅德韋杰夫視察四島其中一島，日本傳召俄羅斯大使表示抗議，但政治現實是日本難以收回。所以，若日本因東海島嶼與中國開戰，國內的壓力會要求收回竹島和北方四島。這一連鎖效應及其結果，會令日本政府在主權糾紛上不敢輕舉妄動。野田的底牌是不開戰，但間中也會吆喝幾聲，替已經不高的民望打氣。</p>\n<p>中國也是沒有意圖在此刻開戰的國家。國防部發言人耿雁生的講話說明一切，中國仍埋首發展經濟，需要和平穩定的大氣候。沒有和平穩定，改革開放會受到極大干擾。中共從鄧小平至今，「和平穩定」的地區政策如四字金言，縱然內地不少鷹派頗有躍躍欲試打一仗，但北京必不會笨得如此。所以近年保釣船隻出海被阻，北京怕的是擦槍走火，一旦吃敗仗，政治衝擊巨大無比。孫子兵法有言，「兵者，國之大事，死生之地，存亡之道，不可不察也」，這一信念在過去30年到未來一段長時間，必定扎根中共高層思考之中。</p>\n<p>中日韓不欲兵戎相見</p>\n<p>美國好戰勢拖住中國</p>\n<p>其實，最可能想打一場低強度衝突的是美國。美國是從戰爭中成長的國家，在「維護美國利益」前提下，從不介意出兵。西太平洋以至南海風高浪急，很大原因是美國之故，調動「魚鷹」及「猛禽」固然是挑釁中國；南海一帶爆發主權紛爭，美國的煽風點火是主因。美國「重回亞太」出發點是重建落腳點及影響力，與區內的中國對峙便是其中一。美國經濟疲憊不堪，這刻對中國仍能佔上風的是軍力，美國不會怕在勝券在握之下與中國打一場，客觀上更可拖慢中國經濟發展。倘若中國不中計，美國會迅速建構軍事力量為主體的新勢力範圍。</p>\n<p>東海幾個島嶼的爭奪，涉及的國家及地區，包括中國大陸、台灣、日本及韓國都不欲兵戎相見，反而是不屬區內國家的美國卻步步進逼。東海區內的各股勢力，有的玩火，有的克制，玩火的若不臨崖勒馬，局勢將朝更大危機的方向推進。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5919604762592133501?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,8779],"tags":[19203]}