{"id":245139,"link":"https://chinadigitaltimes.net/chinese/2012/08/奇闻录-周末段子荟萃-8-5/","date":"2012-08-05T18:30:17Z","modified":"2012-08-06T03:43:49Z","title":"奇闻录 | 周末段子荟萃  8-5","content":"<p></p>\n<div><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-02S9a2n5uZI/UB5wDq41ANI/AAAAAAAAnKU/du_anWamS6k/s1600/12-8-5+-+1.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-02S9a2n5uZI/UB5wDq41ANI/AAAAAAAAnKU/du_anWamS6k/s1600/12-8-5+-+1.jpg\" /></a></div>\n<div></div>\n<p>@财经网：【北京晚报：孙扬怎么这么牛】孙杨成功背后，巨大的财力支撑不可缺少。丹尼斯教练的工资是100万人民币，孙杨本人、教练员、随行的工作人员、陪同训练的运动员等，每个人在海外的花销一个月就是30万人民币。他的整个训练团队两年多海外训练的总费用接近上千万元人民币。</p>\n<p>@xie107：中国游泳队聘的澳洲教练接受采访：1.叶诗文实力很强，这个成绩教练不吃惊；2.给中国队打工很开心，因为中国方面给的薪水比澳洲方面给的多5倍；3.训练过的中国队员每拿一面金牌，两个澳洲教练就有25万刀的奖金，现在两个人已经拿了1000万人民币了。</p>\n<p>@yuanxinting：国家发改委宏观经济研究院社会发展研究所所长杨宜勇在第10期中国现代化研究论坛上透露，中华民族复兴任务2010年已完成62%。谁敢再说国人缺乏数目字管理！</p>\n<p>@blogtd：就剩下些三八还没搞定。</p>\n<p>@hnjhj：别以为「中华民族复兴任务」进度条到100%就算完事儿了，因为届时我党又将提出「中华民族复兴二期任务」、「中华民族复兴奖励任务」、「中华民族复兴加强任务」、「中华民族复兴免费升级任务」等后续任务。</p>\n<p>@trojansj：▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊▊ 89.64 % Loading&#8230;&#8230;&#8230;安装中华民族复兴程序失败，请删除后重新安装。</p>\n<p>@林本剑：伦敦当地时间8月2日，英国一家网站发布了一条几乎让全世界网民都无法置信的新闻：15名奥运官员在伦敦某中餐馆一顿午餐消费高达44660.26英镑（近45万人民币）！收据中，包括一瓶高达1.9万英镑的轩尼诗白兰地（1853）。猜一猜，到底是哪个国家的奥运官员。</p>\n<p>@香江的大胡子：禁令来了，没有比这更好的证实方式了。网传伦敦十五名奥运官员，一餐花相当45万人民币一事，不转不报不评。</p>\n<p>@zhangjialong：最近看了各大门户网站大量的网友评论，感觉外交部已经超越城管，成为流量的保证，因此也成为网络编辑们的最爱。网友的共识在不断增多，愤怒和焦虑感明显增加。起源于网易的跟帖盖楼其他地方也经常能够看到，有才的活跃网友遍地开花。</p>\n<p>@xie107：BBC：德比郡有位老人觉得在奥运会上拿到第四名的运动员们太惨烈了。当初他年轻时奥运会只有84个国家参加，现在有200多个，竞争太激烈，第四名和第三名往往差之分毫，媒体和公众的反应却天差地别，太不公平。于是自己花钱定做了一批第四名奖牌，要送给各国运动员……</p>\n<p>@kingoracle：建议周二比赛将冬日娜放在终点，先到着先得。估计除了刘翔，都会退赛。</p>\n<p>@szstupidcool：美帝的金牌是否已经反超了？为毛俺现在打开兲朝的网站看不到像以前一样扑面而来的金牌榜？</p>\n<p>@yjc2020：曾经奥运会金牌榜模式是美国、苏联、东道主，现在模式是美国、中国、东道主。你懂的！！！</p>\n<p>@kingoracle：【姚明：金牌不能超越超越价值观】“我们内心应该问自己，这个东西（国羽消极比赛）到底是对的还是错的？体育在很多时候体现的是我们这个社会公民的价值观，如果一块金牌可以超越我们的价值观的话，那我只能说我们的价值观比金牌低。”</p>\n<p>@kingoracle：【菲利普斯得了17块奥运金牌，怎样呢？】第一.他没成为美国的国会议员，也不是地方议员；第二.他没成为富豪，没发财。奥运，就是一种体育竞技的娱乐，是一种荣誉。得到奥运金牌，最主要的是得到了人们的尊敬，而不是其它。把奥运金牌和政治荣誉联系在一起，是一项“发明”，但不会得到人们的尊重！</p>\n<p>@beyondchaos：Ashley是今年英柔道男60公斤级选手，11岁的他当喷火龙卡片被人抢走那一刻，人生从此改变「对当时的我来说，口袋妖怪就是一切！」但和对方扭打抢卡失败。回家上网查知对方用了柔道技巧，遂加入柔道俱乐部……今年，愿喷火龙与乃同在。</p>\n<p>@新闻晨报：【体育总局：刘翔伤在很关键部位 奥运结果很难预料】中国奥运代表团副团长、国家体育总局副局长段世杰，当地时间4日傍晚伦敦透露，刘翔现在有伤病，他积极配合治疗，精神很振奋。段世杰说：“我们希望刘翔能够勇敢面对，但是他伤病在很关键的部位，奥运会结果很难预料。” （这条新闻信息量很大……）</p>\n<p>@songma：早就给刘翔起好了“弃赛王”的绰号，但愿这次我是错的。</p>\n<p>@Scswga：我在想姚明这次来做解说，是不是为了暑期的社会实践报告，好歹盖的是央视的章！</p>\n<p>@hdtv720p：台湾，香港，马来西亚，印度尼西亚都有自己的高清直播平台，节目都是和全世界同步的，就他妈的天朝二逼政权，自己做不了好节目也不让国外节目进来，这种政权不去死更待何时！</p>\n<p>@Scswga：一运动员奥运会比赛夺得银牌后大哭。记着围过来安慰：上届是银牌，这届又是，是觉得对不起国家吗？运动员：不是，我觉得特对不起我妈，我妈被他们接到市里看我比赛，不得金牌没人往回送啊，上届的时候老太太就差点走丢了，这届他们又接……</p>\n<p>@lin_lwy：流氓国家的每一枚奥运奖牌都是可耻的。背后都是对全人类的侮辱，对国民的愚弄，对运动员动物般残酷的摧残训练，还有“国家级科研机构”的秘密成果-能够逃避检测的兴奋剂助力，以及惊人的资金消耗。</p>\n<p>@Justso_CN：最后说一句，美国队就算以前吃药了，可美国需要靠奥运会金牌数激发爱美国主义吗？需要用民族主义掩盖国内矛盾激烈吗？需要用奥运金牌证明美国崛起吗？美国人需要奥运金牌来证明全部美国人都团结在奥巴马为核心的中央吗？</p>\n<p>@menghanfei：这次所谓内部人士将矛头指向中东地区的奥运官员，这招实在不怎么样，以为一掷千金的中东人最大方，这么一扯一定脱身，但现在穆斯林都在斋月期间，有信仰的人和你们的主子不一样的……</p>\n<p>@记者薛洪涛：认识几个写美国人权记录的国新办官员，人格极其分裂，天天骂美国，一听自己外派美国几年，激动地语无伦次，见谁告谁说，我要去美国了，我要去美国了，我要带上老公，我要孩子在那里上学。许多负责人权宣传的官员，级别也不低，他们的孩子都在美国定居了。</p>\n<p>@郭宇宽以研究会友：听到一个腾讯的网友说，中国最可怕的问题还不是逼良为娼，是这帮孙子逼良为娼之后还扫黄。</p>\n<p>@jason5ng32：为什么《新闻联播》里，国家领导人的讲话都是由主持人复述，而不是播放原声呢？</p>\n<p>@kevinou2007：播温总原声的话，新闻联播得一个半小时。</p>\n<p>@泛美時訊中文網：外交部驳“在联大被孤立”言论：中国在主持正义。</p>\n<p>@大鹏看天下：【联合国终于通过叙利亚决议】8月3日，第66届联合国大会通过沙特起草，美英德等50多个国家共同提出的叙利亚问题决议，133票赞成、12票反对、33票弃权，中国和俄罗斯依旧是反对票。中国外交部称，中国在主持正义，毫无私心，133个投赞成票的国家是不得人心的、被孤立的，应该反省。</p>\n<p>@darkmamu：中国常驻联合国副代表王民在纽约联合国总部说， 单方施压的做法无助于解决叙利亚问题，反而导致 叙利亚问题脱离政治解决的轨道。他说，这不但会使叙利亚动荡的局势进一步升级，而且还会向本地区其他国家蔓延，破坏地区和平与稳定。&#8212;担心向本地区和其他国家蔓延才是真话：全球维稳！</p>\n<p>@摆古论今：【谁说我们不强大，我就抽他】230万正规军，80万武警，180万警察，现在又成立了一个新兵种：城管民兵。评：让欺负朝鲜，利比亚，叙利亚等人民政府的美国好战分子发抖吧！</p>\n<p>@pufei：胡锡进老师最牛逼的地方不是党扔出的飞盘无论再远都能接着，而是无论党扔出的是臭鸡蛋还是大便，胡主编都能扑上去当飞盘一样接着。</p>\n<p>@pufei：【问】为什么百度有职业道德委员会？【答】天朝都能有文化部为什么百度不能有职业道德委员会？</p>\n<p>@shangguanluan：一个大学生村官告诉偶，他最喜欢的事情就是去截访：可以坐飞机，可以旅游，全部公款报销。他还给偶历数他在北京吃到的小吃——他之前只在网上看过的美味。</p>\n<p>@yanghengjun：昨天在上海同已爬到相当级别的哥们海聊，他说自己升不上去了，目前正利用关系培养、提拔自己的乘龙快婿。我听后当即给他泼了一盆冷水。我说，哥们，你不是不知道，再好的女婿被提拔到你的或比你还高的位置上，会如何？二奶、N奶少得了？你女儿到时当活寡妇？有你丫这样残害自己女儿的？</p>\n<p>@Kristy_xiao：65年罗瑞卿走进会场。彭真一拍桌子：罗瑞卿不要再幻想了，交待问题吧，于是罗瑞卿被打倒。半年后，彭真走进会场，刘少奇一拍桌子，吼道：彭真，你要彻底丢掉幻想，交待问题。于是彭真被打倒。又半年，少奇走进会场，周恩来一拍桌子，吼道：刘少奇，不要再抱幻想了，老实交待问题吧。</p>\n<p>@harryinprc：马克思年轻时非常好学，经常去大英图书馆读书，一坐就是一整天。图书馆有很多大部头的书，需要反复的读，但管理员不让马克思借回家去。“该怎么把公家的东西搞到手呢……”马克思苦苦思索着，后来，他就发明了共产主义。</p>\n<p>@DummySummer：毛主席七岁的时候，和小伙伴们去放牛。怎样又能放好牛，多砍些柴，多捡些野果子呢？他想出了一个好办法。分成三个组一组放牛一组砍柴一组捡野果子。天快黑了，放牛组把牛喂得饱饱的，砍柴组砍到许多柴，捡果子组捡了满筐的野果。他们把柴和果子分成几份每人一份。大家高兴地说：主席这个办法真好！</p>\n<p>@刘植荣：【有人问我社会主义中国与资本主义的区别，我说：社会主义中国的免费医疗先从公务员开始；资本主义英国的免费医疗先从穷人开始。】英国政府为百姓的医疗埋单源于1536年颁布的《济贫法》。根据《济贫法》，穷人生病会获得政府的医疗救助。</p>\n<p>@wuyagege：十年以来，韩国互联网接入速度持续加速，从1Mbps 开始，迅速发展，至今100Mbps 已经成为了一般家庭的标准。虽然速度加速了一百倍，但包月价格还是相近于起初的价格，即2.75 万韩元（折合人民币167元）。</p>\n<p>@kingoracle：武王伐纣时，派细作潜入朝歌，数月后细作回报：＂朝歌百姓满街怨声载道恨透了纣王。＂武王听后道：＂现在还不到出兵的时候。＂几年后再派细作前往打探，数天后回报说：＂朝歌百姓噤若寒蝉没人敢说话了。＂武王大悦道：＂可以起兵了！＂仅数月，朝歌攻陷，纣王自焚！</p>\n<p>@cxiaoji：教授谈在美被劫经历：走在街上，眼前突然一亮，天空湛蓝，原来被人过肩背摔放倒在地。一黑壮汉子以两指关节扣住他颈动脉，摸出他钱包，手指一个方向道：我走，你跟着，不要追。说罢远去，一路将驾照、信用卡丢在地下。教授在后面捡。片刻一辆警车缓缓跟上来，警察问：想报案吗？教授说：报你妈，值了。</p>\n<p>@laoyang945：山东一位老大妈受够了汽车在她家门前斑马线呼啸而过，且当地相关部门又帮不上什么忙，让她十分恼怒。她灵机一动，把一个穿着性感薄纱內衣的充气娃娃绑在附近的一棵树上，果然引得司机们纷纷把车速慢下来看个究竟！门前飙车状况大幅改观！</p>\n<p>@laoyang945：唐海情网上发帖称，自己在贵州招考公务员成绩第一却因“得了梅毒”而被拒绝录用。她在另外三所医院检测均为阴性。她把检测结果发上网，当天下午便接到省组织部电话。领导对其发帖行为进行了批评教育：党员应该相信党组织。</p>\n<p>@vosolo：勿以蛋小而不扯，勿以逼大而装之。</p>\n<p>@Dtiberium：青壮年男子的纵欲吃法分两种，心脏搭桥式和痛风痛死式…………心脏搭桥式是大肥肘子蘸白糖，痛风痛死式是两打生蚝十串腰子加三瓶啤酒…………</p>\n<p>@replore：上海：么读弄刚则卵泡啊 天津：妹有图你说个嘛JB玩儿 北京：没个小画片儿你丫淡逼个j8 香港：屌你啊，无图你讲乜HIGHT啊 东北：没图跟这掰扯什么J8玩意儿 四川：莫的图你娃说个锤子哦 陕北：甚图也摸，你说球狼 广东：都冇图睇你系度讲棱嘢啊！</p>\n<p>@yelumine：同学因为躺着玩诺基亚，没拿稳砸到了脸，在医院缝了三针。</p>\n<p>@Kristy_xiao：老是听妹子抱怨胸部小，怎么都没有男生抱怨自己弟弟小。同样是第二性征，待遇差别这么大。</p>\n<p>@dante1029：刚结婚，饭后我们一家人讨论生孩子的事，爸说：生男孩好。老婆拉着我的手：恩，那我们争取生男孩。妈说：生女孩好。老婆：好，我们争取生女孩。我说：好什么好，生两个才不孤单，你看我，连个亲妹妹都没有。老婆深情地摸摸我的头，说：老公乖，那我争取给你生个亲妹妹。全家对视五秒钟后，彻底凌乱！</p>\n<p>@carlure：刚刚接到个电话，是卓越的快递员，他说，我迷路了你赶紧来拿你的快递顺便把我带出去。</p>\n<p>@xiaozecn：今天收到姐姐寄来 的一份快递，不小一盒却很轻。拆开一看是一大板酸奶，但是都被喝光了，只剩空盒。里面有姐姐留的一张小纸条：“弟啊，这酸奶特好喝，你自己买点尝尝啊！”</p>\n<p>@farmostwood：每次我看到一条花十秒钟就能戳穿的谎言在微博上被上千上万次转发（而辟谣贴的转发一般是上百的数量级），我就觉得这世界上唯一值得做的事情只有多赚钱让自己过得舒服点。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-5715890349617764233?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[15558,21100,19192,8646,15525]}