{"id":245163,"link":"https://chinadigitaltimes.net/chinese/2012/08/萝卜网-一个小县城对于中国当下经济的折射/","date":"2012-08-05T19:00:47Z","modified":"2012-08-05T19:00:47Z","title":"萝卜网 | 一个小县城对于中国当下经济的折射","content":"<p><p>标题: 《一个小县城对于中国当下经济的折射》<br /> 作者: 我想做令狐冲<br /> 来源：http://www.tianya.cn/publicforum/content/develop/1/1052762.shtml</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 20:14<br /> 本人不是搞经济的，更没有什么高深的理论功底，文笔也不怎么样。只是所从事的职业每天都与心情色色的人打交道。每天和三教九流的人打交道，总结了一些对于经济问题的个人观点，当然只局限于和我生活的这样的小县城，北京那样的大城市不算啊，俺是穷人。 我生活在山东西部的小县城，不要问哪里，这样的小县城全国很多。做的就是门窗这个很传统的行业，接触最多的就是普通老百姓，对于中国的现状这些人很有代表性。<br /> <span></span><br /> 作者:我想做令狐冲 日期:2012-08-02 20:22<br /> 今年我这边经济总体不算乐观，为什么这么讲？身边的例子比比皆是，我接触的最多的建筑行业首当其冲，很多从事这个行业的几年都是失业或半失业状态，今年很多工地都是停在那里，工人都做鸟兽散，原来很多出去打工的也回来了，以前在县城的民工集散地，现在人满为患。真是伤不起，不对是闲不起，这些人都是上有老下有小的年纪，生活的压力不允许他们在家休息。天气再热，他们也要去那里碰运气。</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/08/05/f1513dc62649aa3e60513bec012169a1.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/08/05/f1513dc62649aa3e60513bec012169a1.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>作者:我想做令狐冲 日期:2012-08-02 20:31<br /> 在这发表一下个人观点 农民很实在也很实际，房价多少跟我无关，我只要力气有地方出卖，有人给我钱养活一家老小可以了。地位，不敢奢侈。尊严，早就被人踩没了。奥运会得几块金牌与我无关，政府出台什么政策挽救经济也不靠谱，媒体说什么制度改革那是扯淡。工资高点，家人平安就很让我们满意。吃苦受累，那是命啊，谁让我是农民</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 20:43<br /> 县里在09年搞过什么新农村，不是我在这骂人，实在是他妈扯淡，这都几年了，还是在那空着，农民很实际，对他们有利绝对支持与积极参与，比如合作医疗，但是所谓新农村建设是在不怎么样，成为一部分人的敛财工具，当然我也在这个机会下挣了点力气钱。为什么这么讲？搞了这么多新房子总是要有人付钱的，这成了强卖了，政府盖了房子就要农民去买，这个生意划算。关键是那些房子在个个利益链下建成质量堪忧，把很多的农民搞得经济倒退了。农民有条件不用政府动员自己就会改善的。这样的建设服了那些关系户，傻子都知道</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 20:51<br /> 再说说我们这的工业，我这个小县城还是有几个可以给政府官员撑起面子的企业的，当然也就是几个。其他还有很多私人小企业，小工厂。那几家大企业还是有点效益的，尽管污染也是不小。当然政府官员只会说效益如何，污染就说了，因为大家都懂得。他们不说，我来说。前一段时间什邡事件应该很多人都知道吧，其实那样的铜冶炼项目在我们这里都建成投产很多年了，当时也是冲突不断。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:02<br /> 话题有点偏了还是说经济运行啊。县里的有数几家大企业经营状况怎么样我不清楚，我只是知道工资待遇实在不怎么样，在劳动法这么多年的后都没有节假日与加班费，是不是有点雷人。可是这个是真的。大家最关心的拿到手的人民币多少，反正还没有那些私人企业给的痛快。我们这里私企还是满给力的，有点好的项目往往一上就是几百家，给的钱也不少，尽管也是不知道什么事劳动法。今年行情不太好，很多小私企都转不动了，黄了。现实说明私企的效率绝对比国企的效率要高很多，但是他们问什么活不下去了，还是政府的问题啊。国企很多福利政策小私企没有，这点冲我们街上这么多贷款公司就知道。小企业活不下去的直接结果就是就业的减少，劳动力的贬值。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:12<br /> 个人观点 为什么同样是企业要不同对待，国企你给他一千万能解决一百个人的就业，小企业你给他一百万就可以解决一百人吃饭。还有土地税收等等等特权，这样效率低下的企业国家扶持他去击垮那些可以带来就业的小企业，居心何在，难道只是为了养活那些托关系在里面整天吃喝打屁的官二代，富二代。不要和我讲什么经济理论，大多数人不懂，我只知道一个负责的政府，什么队人民有利就应该扶植，什么在浪费老百姓的劳动成果就该打压。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:27<br /> @坐标偏了 2012-08-02 21:16:11<br /> 继续撒!</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 原来俺这乡下人的闲话还有人看，好，马上</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:30<br /> 对与就业先说到这，真的寒心。08年经济危机把很多我这样的农民子弟冲城市赶回农村，现在在难道把我赶到黄河去？</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:35<br /> 现在说说消费，挣了钱都要花的，政府不是一直鼓励我们花钱吗？我是做门窗的，主要是商铺门窗。所以对于消费我真的很有发言权。我这个小县城消费怎么样，看我的生意就知道了，惨淡的一毛，当然不包括那些花国家钱的单位。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 21:51<br /> 我们这个小县城的小生意人还是很努力的，也可以这么说全中国的小生意人都是很勤劳的。我们没有实力，没有政策，没有保障，但是我们都是农民或农民的子弟，为了生活的改变担当风险，付出努力，忍受艰辛。可是现在我们这里的生意真的是太难做了，难道没法做，高涨的房价与人工，政府人员的刁难。不要给我说什么国家免除税收，那几个钱都没有政府的人员来敲诈一次多。怪不得煤二代都想去做官，现实在哪吗。我们这里的生意很多都是惨淡经营，因为现在我们这样的穷人可以做的都不赚钱。你在我们这里想找门面真的很容易，很多转让地。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 22:06<br /> 消费不能不说房价，价格不必说了，全国一样，和收入比起来那绝对相当可观。没钱的屌丝累死要买不一套，有钱的确实接二连三。不要说什么限购与国家调控，地方政府没有不希望房价高涨的。中央指望地方支持调控来降低房价本身就是死胡同。不过无所谓了，像我这样的农村人，楼房那是城里人的专利，我有自己的院子就挺好。碰到拆迁，如果是违背我意愿强拆，对不起，我和《它》玩命。对于强拆者一律不可以用人称，对于非人类也不要讲什么理性，活着的根本都没了，要命干啥、。</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 22:19<br /> 呵呵，很多人关心我的生意了，谢谢。本人不是什么大老板生意是最小的。我的生意今年是每况愈下。做的玻璃门以前200多一平，今年190还没人要。以前可以去雇人做，今年会死自己都没活干了。自己开始做一些高档的产品吧，可是有几个人用，这个是很多生意的苦恼。中国人不是不想买好东西，而是实在是买不起好东西。我做的普通玻璃门利润低到了极点，电视老说创新，我就想做银行那种肯德基门，可是一番思量，有人要吗。不是说有人要这种门吗，而是别人会买我的吗，那种门都是银行企事业单位用，他们花国家钱，可是你做的再好在便宜他们也不会买我的，没关系你说什么也没用的。就算买你的我也不敢卖啊，公款不是那么好赚的，做过生意的人都知道，给他们要钱哪儿难啊，当然有关系的除外。你不请客吃饭，喝酒送礼，拿钱等着吧，我一二同行就是被这些政府搞的负载累累</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 22:36<br /> 我的生意有多难。原来做一套商铺门，一个卷帘门加一个玻璃门两天，可以挣到400多，两个人，也就是4个工，每个人可以每天分到一百多，在我们这个小县城还是可以的。现在呢，一套两个人一天就可以做完，却只能挣到200多点，这样很累的。可是就是这样累的机会现在都是干一天，下一天不知道会是几天以后啊。当然效率提高的同时质量是严重下降。往往这样的东西一两年就坏了。不要说我奸商，实在是现实无奈。大环境在哪里，经济不好，人们只讲究价格，用好的材料意味着你价格高，就会消亡。不要说我短时，如果大家店里的生意很好，谁会去在乎那点钱，便宜无好货大家都知道。可是算算自己生意的收入很多人只能选择质量差的，反正自己不知道干到那天。在这奉劝大家。做装修时不要图便宜，便宜在大多数情况下以为这质量的下降，毕竟商人都是讲究利润的，价额低只能用劣质的原材料</p>\n<p>作者:我想做令狐冲 日期:2012-08-02 22:47<br /> @yuz123321 2012-08-02 20:52:07<br /> 冠县把，，，土匪的天下，，马上亡国了</p>\n<p>本帖发自天涯社区手机客户端<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 你那啊</p>\n<p>作者:我想做令狐冲 日期:2012-08-03 20:44<br /> 今天继续啊。我也去过一些地方。可是不管什么地方要想富裕都要有充足的就业机会，这个地方才能稳定，富足有发展的动力。珠三角，长三角为什么可以在国内经济作为排头兵，这和当地拥有数目可观的企业有关，像我处的这样的小县城不要看新闻联播，不要看什么经济数据，更不要看什么政府工作报告，严重不靠谱。我们这里看政府大楼是中东石油财主，看农村是欧洲的经济危机。最搞笑的是我们这里有条通向我们这里一个景区的路边树立了很多巨幅广告牌，作用是什么看看后面是什么就知道了。破败的民居，是公路建设拆迁造成的，一叶遮丑。真是滑天下之大稽。</p>\n<p>作者:我想做令狐冲 日期:2012-08-03 21:18<br /> 在我们这里一般做点生意都要关系的，不管大小，尤其是建筑相关。在我们这里奔驰宝马不算稀罕，房子也不愁卖的，可是那些东西是什么人消费大家懂得。国家鼓励消费，可是小温同志可以来我们这里看看。有钱人高档消费眼睛不眨，豪车，名牌。老百姓呢一年辛辛苦苦努努力力，去掉一家花销，能剩下鸡毛，消费有点远。不要说老百姓不舍得花钱，不喜欢好东西，没钱你花个毛啊。不要说房子，我们这是小县城，很多人买楼房不敢去想。农村人讲究实际，生儿育女，娶妻嫁女，养老送终，这在我们这里是天大的事，可是这几件大事就把一个农村家庭一辈子的辛苦努力占去大半，等到完成任务，也老了，干不动，换成下一代继续开始。</p>\n<p>作者:我想做令狐冲 日期:2012-08-03 21:56<br /> 我们这里马上要开一家肯德基了，世界五百强，县长大人脸上肯定特有光彩。你看我的政绩好吧，世界五百强都来了。是啊能不来啊，县城最好的位置，免除了水电房租等很多相关费用，说白了，生意没开始做，光免去的费用一年就几十万<br /> 。给肯德基的福利总有人要来承担，政府不是福利机构，还是摊到我们这些屌丝身上啊。凭什么肯德基可以在最好的位置，可以免除各种费用，他来县里也是要赚钱的。县里经济好了，你不用请他自来，你给他优惠，没钱赚，也要关门的。政府的手实在太长了，什么商家做什么生意，去哪里做生意，你说了不算，经济说了算。不要以为肯德基来了就会对县里有什么影响，他能带来科技创新呢，还是可以带来大量就业，也就是给县长大人的脸上贴了一层不怎么牢固的金。</p>\n<p>作者:我想做令狐冲 日期:2012-08-03 22:23<br /> 起来</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 10:40<br /> 回复@wxznlxx<br /> 老乡，是水浒故乡吗？铜冶炼，没开张的肯德基，坑爹的房价，肯定是了<br /> &#8212;&#8212;&#8212;-<br /> 地方哪里无所谓了，很多地方都是一样的<br /> 本帖发自天涯社区手机客户端</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 17:23<br /> 在我们这里真的可以赚大钱的生意好像真的不多，不过真的还有那么几家，而且富得流油。有什么呢在？高档酒店，会所，宾馆，一些名牌专卖，当然还有那些可以有关系搞到政府采购的。可是这些地方我真的没有消费过，也进去过，那是去那里面干活的时候。每次进入里面都小心翼翼，真的。很小心。一件衣服几千块，点个菜几百块，住一晚几百块。尼玛，我和父亲辛苦一天竟然还不够那些人小小消费一下，还是回家下面条。看看自己浑身上下干活搞的脏乎乎，进入那里面真的是惶恐，生怕搞坏什么，弄脏什么，赔不起啊，而且那里面白眼真的很多。这段时间天气真热，可是在那里面干活连口水都没有。我这是吃百家饭地，城里去，农村也去，我的经验农村人真的朴实，很好，城里那些有钱人真的不好。给城里人干活你累死渴死那是你活该，关我吊事。农村的大叔大妈们会为你烧水做饭，尽管不怎么好，可是我每每如此总会小小感动。</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 17:26<br /> @lwttqlw 2012-8-4 17:04:00<br /> 放狗屁</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 你真的是在这么做</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 17:54<br /> @sgarshao 2012-08-04 17:31:23<br /> 我也是做铝门窗的，<br /> 给个qq号，我联系你,谢谢！</p>\n<p>本帖发自天涯社区手机客户端<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 517083822</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 18:06<br /> @金江扬 2012-08-04 17:44:48<br /> 闲赋大半年的吊丝飘过<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 呵呵，这只是开始，未来真的很难讲。国家搞的挽救措施都是小部分人得利，造就一部分富豪而已。大多数人只能痛苦挣扎</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 21:00<br /> @落日熔金888 2012-08-04 20:44:38<br /> 说说你的县城的楼价吧，听你全面谈经济，你就是权威，比那些狗屁砖家好多了</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 不贵，4000.但是对于收入是有点离谱了。而且如果不是政府搞什么限制农村盖房，很多人不会有高房价的烦恼</p>\n<p>作者:我想做令狐冲 日期:2012-08-04 22:28<br /> @cnsdxjlt 2012-08-04 21:48:27<br /> 阳谷的吧。很亲切啊。<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 不要猜了，浪费脑细胞。这样的县城中国不少啊</p>\n<p>作者:我想做令狐冲 日期:2012-08-05 11:34<br /> @愤怒的小仲马 2012-08-05 11:29:59<br /> @myproudangel 2012-08-04 12:45:18<br /> 有些帖子，比如螺蛳大少的，听他一写，你可以很清楚的看到他要抨击的东西和他所罗列的事实之间的关系。楼主的帖子，我看不出。你门窗去年卖220，今年190，在价格波动早已正常化的今天，这能说明什么？你说民企一上就是上百家，而且给的薪水比国企高，现在有些倒闭了，开骂国家给民企钱，不给民企支持，我看不明白。一上上百家，这种风格我们可&#8230;..<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 我不是经济权威，不会抨击谁，只是个人观点</p>\n<p>作者:我想做令狐冲 日期:2012-08-05 17:21<br /> 说说自己行业相关的，政府部门，企事业单位每个地方都有的吧？当然企事业单位要花公家钱的才算。我是做门窗的，最为大众化的行业，不管你这个单位多牛，这写总还是要用的。可是现实情况什么样呢。县里银行单位的活最肥了，大家都懂的。可是那些活要不是跑到市里去花大钱，要不就是层层分派，到了我这里就剩骨头了，这个我想很多人都会遇到。辛苦了，流汗了，还没有那些批条子的捞的多，就这你的钱还不定可以全款不，请客吃饭那是应该的。还是花国家的钱好啊，我们这里的建筑门店就数，银行，法院之类的最气派了，搞的我估计很多老百姓轻易都不敢去，那里面得多贵啊</p>\n<p>作者:我想做令狐冲 日期:2012-08-05 17:30<br /> @魔术幻师 533楼<br /> 还有石油，通讯，医疗等等，如果这些行业完全由私企掌控，这会直接危及国家安全和社会稳定的<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 老兄，这些你认为哪个私企可以完全掌控。不要拿这些冠冕堂黄的理由说事。现实是这些都是国家掌控，难道让民企参与进来，给这些无能低效的国企一些竞争压力不对吗？天价酒，天价烟谁来消费。国企的巨大利润又哪来做了什么，中国需要国企，但不是垄断低效的国企，应该给他们压力，凭着在国内的垄断转折昧心钱有什么可以炫耀。</p>\n<p>作者:我想做令狐冲 日期:2012-08-05 20:17<br /> @xzfeng2008 2012-08-05 19:45:15<br /> 山东，聊城路过&#8217;，今年夏天回家呆了两天&#8217;，我已经不认识他了，现在拆的面目全非，</p>\n<p>本帖发自天涯社区手机客户端<br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /> 拆迁对于穷人就是驱逐</p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[11741,19814,19204]}