{"id":245220,"link":"https://chinadigitaltimes.net/chinese/2012/08/深圳城管涉黑丑闻/","date":"2012-08-06T05:18:13Z","modified":"2012-08-06T05:18:13Z","title":"深圳城管涉黑丑闻","content":"<p>杨兴云</p>\n<p>“实在想不到，在深圳那么先进的城市，政府部门的人竟然有黑社会性质组织的。”日前，当得知以前一再欺负自己的辖区城管竟然因为涉嫌黑社会组织而被警方抓捕调查之后，胡先强对此深感震惊。他说，当初虽然感觉深圳城管凶神恶煞比老家射洪县的还凶，但怎么也不会将这些人与黑社会联系在一起。</p>\n<p>今年56的胡先强，由于两个小孩在深圳打工的缘故，5年前和老伴一起从老家四川射洪县来到深圳，因为年纪较大，又没有技能，在多次招工未果的情况下，便先后在街边靠贩卖水果及摆早点摊谋生。在此期间，不仅水果多次被辖区的城管没收，早点摊也多次被砸。后来在交了每月500元的管理费后，事情才平静下来。</p>\n<p>胡先强表示，如果不是因为深圳开展“打黑”行动，不知道那些涉黑城管还要干出多少坏事。</p>\n<p>事实上，深圳警方日前在开展“三打两建”活动过程中，打掉的一个黑社会性质组织，其成员就涉嫌利用城管协管员合法外衣，越权“执法”，大肆收取保护费，肆意敲诈小贩。而在此前，深圳就由于城管外包引发多起恶性事件而使城市管理者形象受到损害。</p>\n<p>针对上述情况，近日深圳市城管局法制处处长冯增军对外作出回应称，深圳市城管局将在两周内出台新政策取消城管服务外包。</p>\n<p>冯增军表示，今后深圳市将以街道的名义从正规的保安公司挑选一部分人员纳入执法队，对其培训后再上岗。同时，冯处长也表示，该类人员作为协管员执法时一定会有正式的执法队员在场，以保证执法公正、严明。</p>\n<p>城管外包：曾是深圳创新</p>\n<p>据了解，为解决人手不足问题，最先于深圳西乡街道发端的城管服务外包，曾经一度被认为是城市公共管理和公共服务的创新之举而被推荐向深圳全市推广。</p>\n<p>随后，2007年起，深圳市政府便以政府购买社会服务的方式在全市配备使用城市协管员。截至目前，深圳全市共有35家公司参与城管服务外包。上述公司主要有两种类型，一种是物业服务公司，一种是保安公司。35家公司共雇佣了3204名协管员。这些公司雇佣的协管员多的有近500名，少的不到10名。按照深圳市城管局提供的数据，目前深圳全市正式在编的城市管理执法人员共1531人，与全市1500多万的实际人口相比，人手依然严重不足。</p>\n<p>冯增军表示，外包服务减少了基层执法人员的工作压力，降低了时间成本，将城市管理变为主动管理，市容市貌发生了明显的变化，但也带来了一系列弊端，需要进行规范管理。</p>\n<p>据了解，目前，深圳市城管局相关部门已经就规范城管服务外包方式、严格公开招标、规定准入、退出条件，聘请有资质的物业公司提供劳务，定期对外包服务公司相关人员进行法律和业务培训等形成意见和建议。</p>\n<p>涉黑导火索：龚波事件</p>\n<p>深圳市城管局一位人士对本报记者说，最大的震动来自于去年发生的龚波事件所牵涉出来的一系列问题。</p>\n<p>对此也有分析人士认为，更加直接的诱因恐怕还在于，深圳市纪委就城管外包涉黑问题开始介入进行调查。</p>\n<p>2011年9月9日，深圳南山区粤海街道办城管执法队协管员龚波在与烧烤摊主赵晓强发生冲突时，被后者刺死。事发后，龚波一度被渲染为英雄，其所在的城管外包物业公司还曾经为龚波申请“革命烈士”称号，最终未获批准。</p>\n<p>日前，深圳南山警方在破获的一起涉黑团伙案件中，龚波竟然作为骨干成员赫然在列。至此谜底终于被揭开，这个盘踞在粤海街道的犯罪团伙，其中不少成员和龚波一样，是“披着城管协管外衣”对辖区商贩大肆敲诈勒索收取保护费的“黑社会”。</p>\n<p>公开的资料显示，黑社会团伙头目张强与汇运丰实业有限公司合作，利用该公司物业管理资格，采取“围标”等方式竞标到粤海街道的城管外包业务。2010年4月，粤海街道与该物业公司签约取得清理乱摆卖的权力后，该公司20多名“马仔”开始对粤海街道辖区的商贩收取保护费、打架斗殴、故意伤害，还敲诈南油附近的山海天酒楼15万元“保护费”。</p>\n<p>事实上，即使是在龚波死亡后，粤海街道与张强所在的物业公司解约的情况下，张强竟然又安排另外一批“马仔”进入另一家保安公司，继续用合法的“城管协管”身份从事不法勾当。直到今年6月4日，深圳南山警方利用张强为龚波遗腹子举办满月喜宴之机，才一举将这一称霸粤海街道由30余人组成的涉黑性质团伙打掉。</p>\n<p>据了解，根据双方签署的协议，粤海街道办为此每月付给汇运丰公司的外包费用为11.5万元。汇运丰公司本该据此按照每人每月工资2500元的工资聘请46名协管员，然而该公司却只聘请了25人，并且每人月薪只有2000元，剩下的6.5万元，除被团伙中的三人，每人每月多分8000元外，其余4.1万元，去向不明。</p>\n<p>据知情人透露，目前对于张强团伙在干非法勾当时的身份以及该团伙中有多少涉黑“协管”还在进一步调查。</p>\n<p>以龚波等人为首的“城管”2009年底出现不久，居住在粤海片区的深圳市民就已经发现，这伙人不过是打着城管保护伞进行敲诈勒索的“小混混”。</p>\n<p>然而，令人不解的是，作为上述城管协管的直接上司、时任粤海街道执法队队长、现任南山区城市管理行政执法局监察大队大队长的冯雨，在接受记者采访时，不仅对于其涉黑问题，甚至聘任人数都是一问三不知。</p>\n<p>冯雨称，虽然按照制度和规定，对于外包服务的每个环节都进行了掌握，但是没有发现外包服务公司有违法行为，其下面的队员也未汇报。</p>\n<p>他表示，平时都进行教育、组织学习法律法规，再出事就是个人行为了。</p>\n<p>粤海街道办甄姓相关负责人了解情况时，该负责人表示，街道在与张强所在物业公司签订城管外包协管业务时，只是与该物业管理公司签了约，并没有进一步了解核实每一个协管员的身份背景，因此，事前并不知道张某等人的社会关系和具体身份。</p>\n<p>外包是非</p>\n<p>深圳综合开发研究院综合开发研究院旅游与地产研究中心主任宋丁向本报记者表示，城管外包当时主要是解决人手不足的问题，而像深圳这样拥有1500万人口，户籍人口却仅有300万的城市，按照现行体制，在公安、城管等人员编制方面肯定存在诸多问题，“尽管出发点无可厚非，但监管失控自然就是政府的责任。”</p>\n<p>宋丁表示，基于上述原因，深圳面临的问题，并非所有大城市都存在，例如北京上海，甚至广州的户籍人口在城市人口中的占比，就远超深圳，实际上也就没有深圳那么多稀奇古怪的事情。</p>\n<p>他认为，要从根本上解决上述问题，需要采取两方面的措施，一是从体制和政策上进行改善；二是从解决流动人口户籍方面入手。</p>\n<p>深圳市城管局城市管理研究所所长胡振华认为，改进措施应至少包括“三道关”，准入资质关、运行监管关和质量考核关。</p>\n<p>“事实上，深圳城管外包引发的问题远不止公开的那么多，”深圳大学一位不愿具名的教授表示，即便就事论事，在庭审过程中，赵晓强称，龚波等人在当地向小摊贩收取保护费允许小贩夜间摆摊，而他本人没有缴纳，所以遭到暴力执法。“显然其中仍然有很多隐情没有清楚，其中的黑幕仍然迷雾重重。”</p>\n<p>上述教授认为，不管当事者如何掩盖，“城管外包事件”实际上已经成为深圳的一个丑闻，“政府自然有向市民及社会说清楚以及全面纠正责任和义务。”</p>\n<p>胡先强表示，尽管涉黑人员已经被抓捕，但老百姓心中的疑团并未因此完全消除。他表示，那些人都是心狠手毒的亡命之徒，也许判上几年，出来之后更加变本加厉，所以很多人都不敢去揭发指证。</p>\n","author":980,"categories":[18269,20534],"tags":[20064,13419,9349,18820,9372]}