{"id":245209,"link":"https://chinadigitaltimes.net/chinese/2012/08/政见-药不药？-兴奋剂背后的政治、经济和历/","date":"2012-08-06T03:15:21Z","modified":"2012-08-06T03:15:21Z","title":"政见 | 药不药？——兴奋剂背后的政治、经济和历史文化","content":"<p><p><strong>□“政见”观察员 缪莹</strong></p>\n<p><img src=\"http://cnpolitics.org/wp-content/uploads/2012/08/dopingchina.png\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p>中国在世界体坛的耀眼成绩不仅带来了金牌、鲜花和掌声，也引发了不少质疑。甚至有西方媒体怀疑：中国的体育健儿们正在国家带领下加入一个秘密的用药计划中。这是真的吗？兴奋剂在世界体坛为何泛滥？中国的反兴奋剂行动效果如何？早在2006年，学者<strong>Fan Hong</strong>便就兴奋剂问题背后的成因和影响做了一番研究。</p>\n<p><strong>历程：不光彩的过去引发难以抹去的怀疑</strong></p>\n<p>在1970年代之前，由于中国的与世隔绝，兴奋剂的使用在中国体坛中几乎从未听说过。当中国从1984年的奥运重返世界体坛时，一口气夺下了15块金牌，也并没有任何人质疑过。</p>\n<p>第一例中国运动员检出兴奋剂的事件是在1988年的冬奥会，当时两位女选手辩解说是她们服用了能让人放松的中草药而造成检测阳性。当时，并没有人太在意这个事件，媒体也持比较同情的态度。然而，同年在罗马世界游泳锦标赛中，中国选手一口气拿下了12块金牌，引起了世人的怀疑。西方媒体尤其注重于报道中国女性选手那近乎男性的体格——事后，有4人被查出服用了兴奋剂。</p>\n<p>之后一段时间内，中国体坛似乎陷入了兴奋剂危机：1994年的亚运会，11位选手测试阳性。1998年的世界游泳锦标赛，1位选手在机场因携带人类生长激素被抓，之后4名选手测试阳性。2000年悉尼奥运会之前，因为7位赛艇选手被测出兴奋剂阳性，中国有30多位选手、教练和官员下马。2004年，更是有40位选手、教练和官员因为可疑的兴奋剂使用而被除名。</p>\n<p>这类兴奋剂风波直到2008年雅典奥运会才算告一段落。在那届奥运中，中国选手夺得了32枚金牌、17枚银牌和14枚铜牌，通过兴奋剂检测150多次，全部阴性。对于中国来说，这是一场别有意义的奥运胜利。</p>\n<p>然而兴奋剂风波带来的国际影响远远没有那么容易消融。从88年到98年，总共52位中国选手在世界性比赛上被测出兴奋剂阳性，世界媒体对中国产生了难以抹去的怀疑。与此同时，由于东德一些体育教练的新闻被曝光，不少人相信中国和东德一样，有着国家支持和指使的大面积兴奋剂使用。</p>\n<p>当然，这些指责是政治性大于正确性的——不仅没有任何证据证明东德有过这种国家性的项目，把中国和东德放在一起对比更是纯属巧合。Fan Hong认为，兴奋剂的使用在全世界都是很大的问题，而中国官方在压制兴奋剂使用方面的力度已经显得非常大了。在89年到05年期间，有30多条针对反兴奋剂使用的法律法规被颁布。03年，中国加入了世界反兴奋剂使用条约。在长达10年的努力中，中国的反兴奋剂体系被世界所认可，重新成为了世界体坛中受人尊重的一员。</p>\n<p><strong>成因：政治、经济、历史文化</strong></p>\n<p>然而，体制的逐渐完善不代表中国体坛不再希望使用兴奋剂。中国对金牌的渴望是人所共睹的：在体坛的崛起代表着国家在世界舞台上的崛起，下到运动员和教练，上到国家和政府，都被这种渴望所驱使。</p>\n<p>申奥成功后，中国体育局在内部颁发了两份重要文件：《奥运争光纲要2001-2010》及《2008奥运争光计划》。这两份文件都在强调08年对中国的重要性：挑战美国，并一举成为全球体育强国。对运动员和教练来说，压力巨大。</p>\n<p>与政治压力同时而来的是金钱的诱惑。国家对金牌运动员的奖励从88年的8000元一路飙升到04年的15万元，在这之后伴随而来的是赞助商和广告商的无数机会。粗略估计，刘翔在雅典奥运会后从赞助商和广告商等各种渠道得到了不下150万元。类似的诱惑也呈现在教练和官员的面前：他们的事业成功与否，往往就在运动员的脚下。</p>\n<p>Fan Hong更指出，在中国，获得兴奋剂似乎不是那么困难的一件事。就如全世界一样，毒品在中国也是一件令政府头疼的大事。据公安部禁毒局统计，从84年到04年，中国有114万人是常规吸毒者，其中70%是青少年。04年北京体育大学所做的一项调查更是令人感到担忧：在14个省4500所中学中，超过10%的学生承认他们使用了兴奋剂来通过高考体育测试。更有媒体曾经曝光：一些大胆的药贩子公开在考试场馆外打着“营养”的旗号兜售兴奋剂。体育局更是有官员建议过将兴奋剂测试加入高考体育考试中，以免这种情况的泛滥。</p>\n<p>此外，Fan Hong提出的一个颇有意思的论点是：从历史角度来看，“养生”是中国文化很重要的一部分。从秦始皇的长生不老丹，到神农尝百草后欣欣向荣的中草药，中国人根深蒂固地相信：人的身体可以被调节至一种最佳状态，以达到健康长寿的目的。虽然和古希腊不同，中国古代并没有用中草药来提高体育成绩的作风，但在Fan Hong看来，这不代表这种文化倾向没有影响现代中国人对如何提高体育表现的看法。</p>\n<p>由于中国文化中“养生”和使用“纯天然制品”的习惯，有些人不得不问：什么才算非法“用药”？在中国体坛中，喝甲鱼汤、服用人参、吃海参等等似乎已经不是什么稀奇的东西。如果教练逼着你喝甲鱼汤，然后被检出阳性，你该怎么办？在这种情况下，Fan Hong认为，中国恰恰缺少为运动员说话的人。当然，有一些运动员的确是主动服药而达到提高成绩的目的，但也有相当一部分是被教练所迫的：在98年的城市运动会里，有两名武汉的女性选手被测出阳性而除名，她们随后上告法院说是受教练和队里的医生所迫才服用的兴奋剂。可惜的是，这个案件后来不了了之了。Fan Hong觉得，中国当下十分注重惩罚那些偷吃禁药的人，但并没有将注意力放在教育并保护年轻的选手身上。这一点令人感到遗憾。</p>\n<p>在08年的北京奥运上，中国铁了心要将反兴奋剂进行到底：在06年Fan Hong的文章发表之时便已经有数据表示，北京计划做4500次兴奋剂测试，远远超出雅典的数量。然而，在大力度的打击同时，对金牌的渴望和名利的诱惑有时是难以拒绝的。</p>\n<p>Fan Hong认为，在中草药文化的背景下，面对政治上的压力，名利上的诱惑，和相对容易获得药品的渠道，会使一些运动员和教练蠢蠢欲动，希望找到赢比赛的捷径。总之，兴奋剂的使用是一个多面化的问题，涉及历史、文化、社会、经济、医学和教育，无论在中国还是在世界都是如此。</p>\n<p> </p>\n<p>【参考文献】</p>\n<p>Fan Hong (2006): Doping and Anti-doping in Sport in China: An Analysis of Recent and Present Attitudes and Actions, Sport in Society: Cultures, Commerce, Media, Politics, 9:2, 314-333</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[15558,19192,14981]}