{"id":245208,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-举国体制之我见/","date":"2012-08-06T03:01:01Z","modified":"2012-08-06T03:01:01Z","title":"一五一十 | 举国体制之我见","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?a580903\">a580903</a> </p>\n<p>首先，到底是举国体制带来了奖牌的突飞猛进，还是他是一个综合因素呢？回望中国奥运会的奖牌记录，我记得没错的话，1996年亚特兰大奥运会时，我们是16块金牌，悉尼奥运会好像是28块，希腊运动会是31块，然后才是到北京的可能是50块，也就是说，举国体制在之前并没有给我们带来金牌的突飞猛进，如果真的是举国体制成为唯一因素的话，那么成绩猛进之前呢？我们的金牌数甚至有过5枚的时候，那是1988年的汉城奥运会，1984年的洛杉矶奥运会时我们是15块，1992年时我们是16块。也就是这两届奥运会我们才有实质突破，进入21世纪后，我们的奥运会窜起，和我们国家综合实力上升有关，但更和我们的运动员经常去发达国家训练有关，如果讲练的苦和所谓举国体制就是成功关键的话，那么之前没有成绩时，就练得不苦，就连得很轻松吗？之前难道中国就不是举国体制来弄竞技体育吗？可见，把竞技体育的成功因素归结在所谓举国体制，归结在所谓的国家养上是一件不合适的事，看看这些年来，我们的各项运动，尤其一些出成绩的运动，和我们大量的向进步国家取经有很大关系，和我们花重金请来优秀教练带领有很大关系，和我们大量的运动员去那些国家一起训练有很大关系，而这些都是在国家财政经费上得到大幅改善后，大笔的花钱却有关系，所以，把举国体制变成中国奥运会赛场上的成功利器，显然是过于夸大其作用，如果真有用，那么之前不出成绩的时候，难道也能说是举国体制有关系吗？同样是举国体制，有大幅成功之时，也有不成功之时，难道只有成功是举国体制造成，不成功举国体制就不见了吗？用如此片面的说法来解释竞技体育成功，显然并不是一个客观的评述方法。</p>\n<p>   其次，举国体制功未必是绝对，但是许多问题却是必须看到的，其中之一，就是运动员的依赖心理，在欧美从小运动员训练和参加一项运动，往往是自己的兴趣和个人家庭投入居多，所以，我们会看到，像最典型的虽然是冷门项目如花样游泳运动员要自己打零工去挣钱，去挣参加奥运的路费，这样的坏处固然是使自己很劳累，甚至可能更多人望而却步，如果在中国，也可能产生家庭条件不成熟的问题，但是他的好处却也是显而易见，因为因此还会去参加的人，如果不是出于某种热忱，出于某种对这项运动的热爱和一种价值坚持，很难想象会坚持这种训练而且去为了参加奥运。付出和所得未必成为正比，另外，他的另一层意义却是，即便赢了多大的成就，难道这样的运动员退役后，他还会想要国家解决工作吗？他还会想要政府解决分配吗？他还需要政府的经费去解决他们的生计吗？他们自己从小就生活在生活之中，所以，有没有这项运动，对他们而言，不过是新的开始而已，而这样的结果，使得政府减轻多少本来就不必要的压力，运动员是因为自己的个人兴趣参加某项运动，然后靠个人努力和天赋和刻苦训练取得成功，然后到岁数退役，人生从此开始新的一个篇章而已，而整个过程之中，政府所要做的是提供良好的大环境，提供整个行业的健康有序发展的保证，而不是去一个个的安排某些运动员的个人出路，否则，就连世界冠军，已经声名显赫，还要等着政府去安排位子，还要吃国家饭去发展，这样做到底对政府是好事还是坏事呢？当你仔细去搜集资料，你才会了解到，中国有太多的世界冠军退役后，全都依然变成吃体制饭，难道，你会认为菲尔普斯退役后会去美国泳联上班吗？难道，你听说索普退役后，会去澳大利亚泳联上班吗？或者，给他们安排一个工作似乎都成为组织的一项工作吗？</p>\n<p>    公众对很多金牌选手或者体育运动员得过金牌后人生的不如意都看成是政府失职本身就是举国体制的副作用，是举国体制下长期一种事事都要靠政府的依赖的结果，政府帮助个人解决工作并不是不得了的事，但问题在于如果变成依赖怎么办，问题是如果变成尾大不掉怎么办，说的更直白一点，如果变成都这么吃，这合适吗？变成某一股势力垄断资源，长期必然会产生问题。而这种问题是任何一个做平衡者角色的政府必须思考的。举国体制今日成功的关键与其说是这个体制的成功，倒不如说是这十多年来，大量的财政盈余和世界全球化后，大量人才的多项流动所致，只要是好人才，全世界哪里都会要，只要愿意，全世界哪里的运动员都可以去发达国家得到培养，这本身对所有体育运动的发展都是好事，对各项运动在全世界乃至全人类得到普及都是好事，所以与其说是举国体制的成功，不如说是财政经费的大量增加和世界全球化所带来的红利，过去那种狭隘的民族主义在被突破，今天世界上各国之间优秀人才和教练之间的双向流动和多项流动所带来的巨大好处。如果看不到这些，只看到所谓的举国体制，天天依然固步自封强调政府给的好处，我看不仅看问题片面，而且会为中国体育的转型带来大问题和时机延误的巨大历史性问题。</p>\n<p>   随着人类社会整体的大幅发展，随着全球化和随之带来的狭隘民族主义的下降，未来这种大趋势之下，举国体制本身所强调的优势本来就会下降，所以如果没有前瞻性的视角，去积极寻求改变，在这种时候去改变的话，等到问题尽显，优势全无的时候再去改革，恐怕只会让问题变得更突出，只会让中国体育受到的伤害尽显，到那时，竞技体育所带来的金牌优势下降，而过去长久存在的所谓国家养的问题会更突出，随着几代的累积，因人设岗问题会更突出，新旧所谓奥运冠军之间吃体制饭，吃不了体制饭后的相互攻击和和相互之间的不和谐关系只会更突出，就算都能解决，但是人员臃肿，政府支出的日益庞大都会越来越明显，整个经费中的腾挪问题也会更明显，甚至会挤掉整个运动的原有发展支持，而且他对政府的压力也会越来越大，而更重要和可怕的是，他所形成的思维依赖，将更成为问题，怕就怕那时候，你想让人家自谋出路，人家的思维还不习惯，然后说什么，我玩这项目全都是为国家，全都是为了你们，全都是为谁谁谁，但是自己呢？自己对这项运动发自真心的热爱没有，自己到底对这项运动如何理解，那份快乐没有？那份快乐就是简单的赢而已，但是爱却不曾埋在心中，如果这样的思维成形，对中国的体育事业会是一件好事吗？</p>\n<p>   现在家底还算丰厚时改革固然难，但是改起来只能说有些痛苦，但是如果等到红利吃尽再改，那是是会减少阵痛还是会更痛呢？如果没有这番思量，没有这番前瞻性，只看到眼前的好处，只会祸留子孙，让后人面对更痛苦的所在，到底哪一种做法更好，这就是考验执政者和掌握权力的人眼界和智慧的真正所在。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,1,20534],"tags":[9970,8646]}