{"id":245235,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-国际接轨与中国特色/","date":"2012-08-06T07:15:18Z","modified":"2012-08-06T07:15:18Z","title":"信力建 | 国际接轨与中国特色","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>肇始于上世纪七十年代末的那场所谓“改革开放”运动至今已三十多年，可谓方兴未艾。究其实质，这场运动就是一个放弃僵化思想逐步与国际接轨从而融入国际潮流的新洋务运动。然而，在这场旷日持久的运动中接轨与反接轨，全部接轨与局部接轨，貌似接轨与实不接轨，硬件接轨与软件不接轨的种种变数层出不穷，而所有这些与国际接轨不和谐不顺畅乃至背道而驰，都是在“中国特色”的名义下发生的。这就让人不能不对国际接轨与中国特色的关系产生兴趣，做点探究。</p>\n</p>\n<p>所谓“接轨”本是一个交通术语，原义专指分别修筑的两条或两条以上的道路或铁路轨道并轨连接起来——这里的关键是“并轨连接起来”，换言之，它是完全彻底的，没有任何讨价还价余地的。也因此，所谓“国际接轨”——按通行定义——就是指一个国家的经济、文化、艺术、体育、卫生等所有相关内容与当今国际社会的大环境相统一，或者说使一个国家的一切事物与国际上的事物连接到一个“轨道”上，这个“轨道”也可以称为国际标准化，从而使全球的事物发展得到统一化。其特点：首先是完全性，也就是说与国际接轨，就要完全实行国际上普遍流行的国际标准或国际惯例，不能打折扣，更不能挂羊头卖狗肉。其次则是通用性，也就是任何国家，都需要不断地实行与国际接轨。最后还有持续性——与国际接轨必须持之以恒。国际标准化的“轨道”也是根据世界的发展而变化的，因此与国际接轨必须持之以恒，与时俱进。</p>\n</p>\n<p>然而，正象中国古语所谓“淮南之橘化为淮北之枳”一样，这种通用的国际接轨定义和标准在所谓“中国特色”的挤兑打压下，却变得面目全非——表面上接轨，实际上依然固我；枝叶上接轨，主干上照旧；硬件上接轨，软件上毫不通融；物质上接轨，思想上还是传统……一言以蔽之“中学为体，西学为用”。</p>\n</p>\n<p>不妨以现在正轰轰烈烈举办的奥运会为例。奥运会作为全世界人民欢聚一堂的盛会，自然有其“国际”意义，举办奥运会当然也就有了与“国际接轨”的显著含义。因而，在我国改革开放三十年这一极具象征意义的2008年，我们也举办了这样一场象征着与国际接轨的盛会。然而，这种表面上的与国际接轨和实质上与国际盛会的格格不入却是同时存在的。</p>\n</p>\n<p>为了说明这一点，我们不妨将其与真正引领世界潮流的伦敦奥运会做个简单对比：首先，在投资上，北京奥运投资巨大，仅开幕式投入就高达为8.31亿元人民币，而时下正在举办的伦敦奥运则根本无法与北京相比，伦敦奥运开幕式的投入为2700万英镑，约合2.7亿元人民币，仅从投入来看，北京奥运开幕式是伦敦奥运开幕式投入的三倍多。其次，举国体制。北京奥运时，不仅整个北京，整个中国都进入的奥运时间，全国人民一心一意办奥运，任何与之不和谐的行为和声音都遭到压制。而伦敦呢，开幕式之前，就在举世闻名的海德公园，一些不“顾全大局”的出租车司机就进行了声势浩大的示威活动。至今，伦敦奥运会已经历了海关员工、地铁员工、出租车司机、火车司机等罢工，而且，伦敦出租车司机的罢工直接与奥运相关，他们抗议伦敦奥运会专用道的设置，这一专用道拒绝出租车驶入，这直接导致奥运会期间伦敦出租车的行驶时间大幅度增加。最后，是场馆的奢华。北京奥运会场馆建设投资浩大，仅以鸟巢和水立方而言：国家体育场(鸟巢)于 2003年12月24日开工建设，2004年7月30日因设计调整而暂时停工，同年12月27日恢复施工，预计2008年3月完工。工程总造价22.67亿元。而国家游泳中心(水立方)规划建设用地62950平方米，总建筑面积65000-80000平方米，其中地下部分的建筑面积不少于15000平方米，长宽高分别为 177m × 177m × 30m。投资：约为10.2亿。伦敦呢？为了迎接奥运会，新建了14个场馆。但是，14个场馆中有8个是临时场馆。这使得伦敦奥运会被称为“史上最临时奥运会”。主会场“伦敦碗”中，有超过5万个座位是临时搭建的。篮球馆在开赛前一天刚刚完工，但奥运结束后场馆就将拆除，部分设施卖给下一届奥运会主办国巴西。</p>\n</p>\n<p>我们从上面的简单对比中不难看出：在举办奥运这一跟“国际接轨”的表象下面，“中国特色”表现无遗——在我们这里，这不是一场意义单纯的体育运动会，而同时是炫耀天国富足，彰显国家安定，表示人民支持的展览会。也难怪有人说通过这两场奥运会，我们可以看到：伦敦奥运会展现了真实，北京奥运会展现了华丽；伦敦奥运会展现了心灵感受，北京奥运会展现了视觉冲击；伦敦奥运会展现了个体价值，北京奥运会展现了整体力量。当然也不仅奥运会如此，上海世博会也是这样。</p>\n</p>\n<p>在其他方面，我们也不难在中国看到表面的“国际接轨”和实质的“中国特色”的并驾齐驱。比如如房改，要求大家自己掏钱购买商品房时，所持的理由就是冠冕堂皇的与“国际接轨”， 也就是说外国人都是自己买房子，没有福利分房的说法，所以你得掏钱。然而，在这表面的接轨下，却是不顾外国土地私有这个关键因素，结果是中国人买房却并不拥有土地的所有权，结果付出昂贵的价钱购买一套只有70年使用权的商品房。而当你对此不满时，官方的回答又是“这是中国特殊国情决定的”——中国特色。又比如，三番几次为公务员加薪，理由是与“国际接轨”，新加坡、香港都是这样高薪养廉。然而人家对公务员严格的监督制度，近乎苛刻的约束，廉政公署等等，我们又以不合“中国特色”而加以拒绝。总而言之，我们的所谓与“国际接轨”就是看这种接轨是不是对权力集团有利，如果是，OK，大方地与“国际接轨”；如果不是，对不起，我们有“中国特色”，这轨不能乱接。</p>\n</p>\n<p>事实上，所谓跟“国际接轨”的真实含义是在精神上，在价值上，在实质上与国际社会主流观念完全对接。内容其实也很简单：一个是民主——不是为民做主，而是以民为主，国家大事老百姓说了算，国家领导人，人民选票说了算。这是当今主流国家通行的政治原则，，这个“轨”与“国际”接上了，我们其他很多问题就可以迎刃而解了。比如，我国31个省级政府的财政透明度，无一及格。这就是说，地方政府可以随便花费纳税人的钱。这是“民”不“主”国的必然结果。政府花钱是要得到选民同意的。如今我们的人民政府完全不必经过选民的同意就大手大脚地花钱，花了钱还不让老百姓问一下。如果治理国家的官员都是通过选举来确定的，官员们还敢于如此吗？！另一个是法治。也就是在一个社会中，法律具有凌驾一切的地位。所谓“凌驾一切”，指的是不单止任何人都必需遵守、甚至是管治机构的包括制订者和执行者本身亦需要，而法律本身亦被赋与一个非常崇高的地位，不能被轻慢。政府（特别是行政机关）的行为必须是法律许可的，而这些法律本身是经过某一特定程序产生的。换言之，即法律是社会最高的规则，任何人和团体都没有理由和可能凌驾于法律之上。只有建立这样人民既真正当家作主，又各各遵纪守法的社会，中国才能真正成为世界大家庭的一员，也才能真正与国际接轨。</p>\n</p>\n<p>法国的一位外交部长曾经说：“中国在能够输出价值观之前，不会成为一个大国。”这种价值观，只能是民主与法治的范畴。中国要实现大国崛起的梦想，不仅需要经济增长，更需要软实力的强大。按照哈佛大学教授约瑟夫·奈的观点，一个国家的综合国力，既包括由经济、科技、军事实力等表现出来的“硬实力”，也包括以文化、意识形态吸引力体现出来的“软实力”，而这方面，我们却显然只有“中国特色”而无法与“国际接轨”！</p>\n</p>\n<p>中国时下这种表面与“国际接轨”和实质上还是“中国特色”的双重性，让人不禁想起九十年前鲁迅说过的这样一段话“因为‘西哲’的本领虽然要学，‘子曰诗云’也更要昌明。换几句话，便是学了外国本领，保存中国旧习。本领要新，思想要旧。要新本领旧思想的新人物，驼了旧本领旧思想的旧人物，请他发挥多年经验的老本领。一言以蔽之：前几年渭之‘中学为体，西学为用’，这几年谓之‘因时制宜，折衷至当。’”</p>\n</p>\n<p>“西学为用”——“国际接轨”是也；“中学为体”——“中国特色”是也。搞了几十年，我们竟还跳不出洋务运动的老套么？！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9970,9777,9400,9098]}