{"id":245294,"link":"https://chinadigitaltimes.net/chinese/2012/08/颜昌海-强力推荐刘亚洲上将的一次演讲/","date":"2012-08-06T15:00:29Z","modified":"2012-08-06T15:00:29Z","title":"颜昌海 | 强力推荐刘亚洲上将的一次演讲","content":"<div>\n<p><strong><span>亚洲是我国军内具有民主思想和要求政治体制改革的重要代表人物之一，也是我军少有的具有强烈忧患意识的高级将领。他虽然是前国家主席李先念的女婿，但他不仅从不以“官二代”或“太子党”的身份自居，而且自称“愿做自由思想的殉道者”，为推进中国的民主建设进程做出自己不懈的努力。近日，博主有幸看到他在成都军区，向空军副营职以上军官所作的一次报告全文，读罢顿觉神情气爽，酣暢淋漓，从内心敬佩他的文胆和卓识<span lang=\"EN-US\">.</span></span></strong></p>\n<p><strong><span>现转发并强力推荐网友们来共同品赏这发自将军心灵深处的呐喴——</span></strong></p>\n<p><span>我是中国文化的继承者，也是中华文化的批判者。过去，我首先是它继承者，其次才是它的批判者。现在，我首先是它的批判者，然后才是它的继承者。西方的历史是一部改恶从善的历史；中国的历史则是一部改善从恶的历史。古代西方什么都禁，就是不禁人的本能；中国什么都不禁，独独只禁本能。西方人敢于展示自己，既敢于展示自己的思想，又敢于展示自己的裸体；中国就知道穿衣服，给自己穿衣服也给思想穿衣服，穿衣服总比脱衣服容易。西方鞭挞自己的黑暗，所以得到了光明，它的思想在驰骋；我们歌颂自己的光明，结果带来的却是千年的黑暗。</span></p>\n<p><span>黑格尔说：“中国无哲学。”我认为中国几千年来没有产生过思想家。我指的思想家，是像黑格尔、苏格拉底、柏拉图这些对人类文明进程有重大贡献的思想家。老子，你说他是思想家吗？仅凭五千字的《道德经》就能当思想家吗？且不说他的《道德经》有问题。孔子能算思想家吗？我们后人怎么审视他？怎么审视他的作品？他的作品从未为中国人内心提供一个可以对抗世俗权力的价值体系，提供的是一切围绕权力来打转。我认为儒学如果是宗教的话，便是伪宗教；如果是信仰的话，便是伪信仰；如果是哲学的话，则是官场化社会的哲学。从这个意义上说，儒学对中国人是有罪的。</span></p>\n<p><span>中国不可能有思想家，只有谋略家。中国社会是个兵法社会。我们民族只崇尚谋略家。一个事业上并不怎么成功的诸葛亮被人反复地纪念着。他心胸不开阔，用人也不当。有资料表明他也是个弄权者。但恰恰是这么一个人，被我们后人抬到了吓人的高度，这也是我们民族心灵的一种写照。在这种社会形态下，有三种行为大行其道：</span></p>\n<p><span lang=\"EN-US\"> </span><span>①诡辩术。我儿子今年考上了某大学新闻系，该大学新闻系是中国最好的新闻系之一。我对儿子说：拿教材来我看看。看过后我说，这不值得看。里面有这么一个论断：中国发明了火药，这火药传到欧洲之后，便冲破了欧洲中世纪封建的堡垒——这真是笑话！你发明的火药冲破了人家的封建堡垒，你自己的封建的堡垒怎么没被冲破？反而更加坚挺？！我们国防大学在讨论台湾问题时，有一个观点颇有市场，说是台湾象一把锁。如果台湾问题解决不了，台湾这把锁就会把中国的大门给锁住，中国将没有出海的通道——这是诡辩！我一句话就可以给你顶回去：西班牙成为海上强国后，并没有能阻止它的近邻葡萄牙也成为海上强国。法国多佛海峡离英国只有二十八海里，英国阻挡法国成为海上强国了吗？所以我认为中国失去海洋的关键是历代统治者他没有海权的观念！</span></p>\n<p><span>②对外怀柔，对内残忍。欧洲文明和中国文明几乎同时起步，但是欧洲形成了许多小国家，中国形成了一个统一的大帝国。谈及此，我们往往沾沾自喜。其实，欧洲形成这么多国家正是它自由思想的一种体现。它虽然形成了这么多小国家，但是，多少与人类文明有关的东西是从这些分裂的小国中产生出来的，而我们中国为世界文明做些什么呢？统一江山肯定与统一思想有某种必然的联系。谋略社会是个内向性的社会。我曾经仔细研究过中美两国的差异：中国在国际事务方面基本是柔，在国内事物则是刚；而美国正相反，在国际事物方面刚，在国内事务方面柔。我不记得我在哪本著作中提到过这个问题，可能是《对台作战，危险评估》的书中做出过这样的结论：这是由于文化不同所决定的。因为中国文化是封闭的，内敛的，内向的；而美国文化者是开放的、外向的。大一统的理念也是个内向形的理念，这也是解释我们为什么在外国侵略者面前是羊，在自己同胞面前是狼的原因。请想想看，近百个日本兵，就能够押着五万名国民党军的俘虏到燕子矶去枪杀。不要说反抗，他们竟然连逃跑的勇气都没有！解放战争中的莱芜战役，仅三天我军就歼灭了敌人七个整师五万六千多人。战后，王耀武抱怨道：“就算是五万多头猪，叫共军抓，三天也抓不完啊！”中国人要自己打自己人，那才叫勇猛！</span></p>\n<p><span>③鄙俗。精神鄙俗必然带来行为的鄙俗。精神高贵必然带来行为的高贵。大约二十年前吧，我住的小区发生这么一件事：一对夫妻闹离婚，丈夫把新欢带进家，大吵。妻子跑到楼顶，欲往下跳。围观的人很多。有的人兴灾乐祸地大叫：“快跳快跳！”后来警察把人救下来，围观者甚至感到遗憾。我长叹一声，回到家里，打开电视。正播着一个在欧洲刚发生的真实故事：某国，依稀记得是匈牙利，七十年前，一个年轻的矿工马上要和新娘举行婚礼，婚礼前最后一次下井，但发生了塌方，矿工永远没有回来。新娘子不相信她的爱人就此离她而去，苦苦等了七十年。前些日子重新整理矿井，在坑道深处一汪积水中发现一具尸体，正是七十年前被埋在井里的新郎。由于没有空气，又浸泡在饱含矿物质的水中，他仍如七十年前一般年轻。新娘子已成为白发苍苍的老妪。她扑在心爱的人身上痛哭。她做了一个决定，继续与爱人完成他们的婚礼。那一幕太动人了：八十多岁的新娘子一身盛装，洁白如雪。头发也如雪。她的爱人，依然那么年轻，闭着眼睛躺在一驾马车上。婚礼与葬礼同时举行——多少人都为此落泪了。</span></p>\n<p><span>最能考验我们民族道德水准的事情就是美国发生的“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”事件了。“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”虽然没有改变世界，但是改变了美国。同时，“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”之后的世界很难回到“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”之前去。当“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”事件发生的时候，在我们国家，至少在一段时间里，弥漫着一股不健康的气氛。<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">12</span>号的那天晚上，北大和清华的学生正在敲锣打鼓。我说中国足球队还没有出线呢，中国队出线要到<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">7</span>号，那是最后一场，中国对阿联酋。赢了就提前出线进世界杯。隔了片刻才知道是中国大学生在庆祝美国“双子星”大楼被炸。我国有一个记者代表团，当时正在美国访问，看到世贸大楼被撞，这些记者团的成员情不自禁地鼓起掌来。这是一种文化的浸濡，这不能怨他们，他们已经控制不了自己了。结果被宣布为永远不受欢迎的人！</span></p>\n<p><span>当时我在北空，那几天部队来人看我，我都问他们对“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”是什么看法。众口一词：炸得好。后来我讲，这是很悲哀的！如果是这样的人爱中国，那中国还有救吗？媒体就更不用提了，中国最没有新闻的地方就是在报纸上！<span lang=\"EN-US\">1997</span>年戴安娜遇车祸去世。你不管戴安娜这个人怎么样，英国王室怎么样，她至少具有新闻价值。世界各大报纸都在第一版登了这条消息，唯独中国的报纸不登这条消息。那天北京各大报纸的头版新闻是“北京市中小学开学了”——这条新闻就等于像报道“北京人今天吃早饭了”一样，就这个价值！</span></p>\n<p><span>“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”第二天晚上，我坐在电视机旁看《焦点访谈》，我想看看那些央视台国嘴们如何评介“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”这个焦点，结果那天的《焦点访谈》的内容是关于农村党支部加强自身建设什么的。你想看什么？偏没有！你不想听的，偏讲给你听——国嘴当然无辜！</span></p>\n<p><span lang=\"EN-US\">1999</span><span>年美国打南斯拉夫，中国出了一次头。那次出头的代价就是大使馆被炸。我们这个文化的列车，带着巨大的惯性，载着我们这批有道德缺陷的人，风驰电掣地驶向终点。有人还在这个时候提出，趁机打台湾。此时动手，一鼓可下。这些同志的心情可以理解，但现在委实不是一个恰当的时机。当时我想，“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”死了这么多人，都是无辜的人。丧失的是人的生命，是世界上最有尊严的东西。这些生命本身与美国政府没有关系。我们却以这种态度对待别人，别人却不以同样的态度对待我们，与此形成鲜明对照的就是多佛惨案。我国一批福建偷渡客乘闷罐车从多佛海峡进入英国的时候，由于在空气不畅的车里呆了几十个小时，人都闷死了，只有两个活着的。这个事件曝光后，中国大使馆的官员没有一个出面。最后是英国老百姓在多佛这个地方自发地举行追悼会和烛光晚会，悼念那些死去的人。很多孩子都来参加，手里拿着玩具，中国制造的玩具。顺便说一句，现在世界上百分之九十的玩具是“中国制造”。记者问孩子：为什么来参加追悼会？孩子说，他们也是人嘛。我们现在手里拿的玩具，有可能就是他们当中的人生产的。在整个追悼会中，没有一个中国人在场。什么叫文明，什么叫不文明？我在思考！现在把这思考也说出来给大家听听——</span></p>\n<p><span>①为恐怖叫好很恐怖。中国文化教育出来的中国人。首先漠视和轻视自己的生命，才会对他人、他国的生命也视如儿戏。自己没有珍惜生命的权力，也不许别人有。鲁迅早年前批判过的“看客”心态就是这么炼成的。中国人看杀别人，无不兴高采烈。统治阶级故意把人放在大庭广众下去杀。被统治者就在大庭广众下享受了统治者的快感。特别在凌迟处死犯人时，连续三天，人山人海。连小摊贩都在那儿摆摊。刽子手还出售沾血的馒头。今天没有凌迟了，但当众审判也是这种习惯的延伸。当年如同过节一般去看杀谭嗣同六君子的国人，甲午之役中怎么能不丢掉台湾？他们的子孙——我们，如果还和他们一样，又如何解放台湾？公共汽车上一个歹徒逞凶，万马齐喑。就凭这样的人去解放台湾？就凭这样的人去实现四个现代化？你就是实现了四个现代化又有什么用？！我早上晨炼的时候看电视，《早间新闻》的广告节目，最畅销的产品是什么？是防盗门！——这是一个民族的悲哀啊！你看我们住的就像笼子一样。我在成都住的是前几任成都军区空军政委的房子。我进去一看，哎哟，我进监狱了。窗子上、阳台上到处都是防盗栅栏！前些天有一本书叫《中国可以说不》。我说，你是可以说不，但你是在防盗门的后面说不——这不是勇士，而是懦夫！乔良说的好：“连看见鸡鸣狗盗之徒都要躲着走的爱国者，偏偏胆气粗豪地对遥远的列强说不！”</span></p>\n<p><span>②要客观、全面地看待美国。美国是什么样的国家？记得早年听过这样一句形容纽约的话：世界上最好的和世界上最坏的加起来就是纽约。用这句话来套用今天的美国，是不是也合适呢？我们这一代军人，担负祖国未来希望的军人，既不当“亲美派”，也不能当简单的“反美派”，而应当做成熟的“知美派”。</span></p>\n<p><span>知道敌人才能战胜敌人。贬低对手便是贬低自己。美国不希望中国强大就如同中国不希望美国称霸一样。中美关系有冲突，但也有一定的共同利益。如何化解冲突，发展共同利益，是当前中国外交家们应当努力去做的。中国要发展就不能断绝与世界的交往。现在世界是单极的。只有美国衰落才能出现多极世界。我们既不能断绝与美国的关系，又不能对美国抱有太大期望。目前与美国对抗并非是最适当的时机。国家利益应当永远是我们行动的最高准则。我们需要忍耐。忍耐并不是软弱。只有屈服才是软弱。美国当然亡社会主义之心不死，美国当然不希望中国崛起，不希望中国经济发展上去。</span></p>\n<p><span>但我们应切记：与对手做斗争，一定要让你的对手见到一种最不愿意见到的局面。美国人希望中国人打内战，我们就真打内战了，他不在被窝里笑得浑身发抖才怪哩！当然，一味地“卧薪尝胆，韬光养晦”也不行，中国作为一个大国可能象古代一个武侠一样躲进深山里苦练武功，待武艺高强了再出来与敌人决胜吗？以中国的人口和资源，特别是以中国的文化，中国不可能和美国一样强大，况且美国也不是停止不前。还是毛主席说得好：“打还是要打，谈还是要谈，和还是要和。”人要机智。外交斗争更要机智。要牵着别人的鼻子走而不是被别人牵着走。赫鲁晓夫就是个机智的家伙。我给你们讲个故事：在一次大会上，赫鲁晓夫大肆揭露并批判斯大林的暴政。有人递上纸条，质问赫鲁晓夫，赫氏本人在斯大林当政时期也是权力核心集团的一员，为什么他在当时不起而反对斯大林的独断？赫鲁晓夫把质问的纸条高声念一遍，随即当众大声道：这是谁递上的条子？站出来！请站出来……下面轻轻骚动了片刻，但是没有人站出来。赫鲁晓夫说道：“你们瞧，我们现在这样民主，这样无须恐惧的情况下，递条子的同志尚且不敢站出来；试想想，在斯大林统治时期的那种气氛中，有人胆敢站出来顶撞斯大林么？”听此全场鼓掌！</span></p>\n<p><span>我们对美斗争，应该具有赫鲁晓夫这种机智。该韬光养晦时，就韬晦到家。就象小平同志当年对加拿大总理特鲁多讲的一段话：我们所讲的韬光养晦，包括不要脸面，也一定要与世界上最发达的国家保持关系。邓小平的意思是，中国一定要与世界文明同步，不能远离世界文明。“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”事件中，除了个别国家，中国一部分老百姓而不是政府是离世界主流文明最遥远的。该斗争时，寸步不让。“崇美”不对，“亲美”不对，“仇美”也不对。美国政府和政客与美国人民既一样又不一样。有共同处也有异处。你要有高度的智慧把他们区分开来。过去，美国人民为了帮助中国摆脱殖民统治打败日本，为中国社会文明进步做出过巨大贡献。两国没有根本利益冲突。今天因为美国利益遍布全球，两国有了冲突。但我们仍要以道德之心来评判事物，不可冲动。我曾讲过，对屠杀了我几千万同胞并且没有认错的日本，我们还经常说“要世世代代友好下去”，对帮助我们打败了日本的美国人民，我们又有什么理由要去仇视呢？</span></p>\n<p><span>③美国真正的可怕之处在哪儿？美国虽然有着世界上最强大的军队，最先进的科技，但我认为这并不可怕。据说它的隐形飞机来去中国很自由，但这也没有什么可怕的。它可怕的东西不是这些。<span lang=\"EN-US\">1972</span>年我在武汉大学读书，上政治课，一个政治老师讲：“美国是腐朽、没落的资本主义国家的代表，已经日薄西山，气息奄奄了。”我，工农兵大学生，一身军装，立即站起来，反驳：“老师，我觉得你说得不对。美国虽然不象中国一样，是早晨八、九点钟喷薄而出的太阳，但它也不是什么夕阳，而是正午的太阳。”老师气白了脸，结结巴巴地说：“你这个同学，怎么敢说这话！”他没有问我为什么要说这话，却用了一个“敢”字。其间心态，一眼看穿。就是这个腐朽、没落的资本主义国家，却在上世纪九十年代领导了世界上最新的一场科技革命。我大学毕业后，正逢改革开放。我又有一个观点：美国是由千千万万不爱自己祖国的人组成的国家、但他们都很爱美国。那时很多领导人，一边骂美国，一边把子女往美国送。反差巨大！讲了半天，美国可怕之处何在呢？我自己感觉有三点：第一，美国的精英体制不可小觑。他的干部制度，他的竞选机制，能够确保决策者是一批精英。我们中国的悲剧，大到国家，小到一个单位，多数的情况是，有思想的人不决策，决策的人没有思想。有脑子就没位子，有位子就没脑子。美国正好相反，他的宝塔尖体制，正好把一批精英弄上去了。因此，第一、他不犯错误，第二、他少犯错误，第三、犯了错误他能很快改正错误。我们是犯错误，这是第一。第二、常犯错误。第三、犯了错误很难改正错误。美国用一个小小的台湾牵制了中国整整半个世纪。他把这个棋子走活了，走神了，一个台湾，改变了东亚的国际政治生态。我最担心的中国新世纪发展的战略框架因为台湾而扭曲。</span></p>\n<p><span>现在对强势民族来说，领土的重要性大大下降，已经变追求领土为追求国势。美国人对任何国家都没有领土要求。它不在乎领土，它在二十世纪的全部作为都是造势，什么叫造势？除了经济强大以外，民心啊！有了民心国家就有凝聚力，失去的领土可以回来；没有民心，你拥有的土地肯定会失去。有的国家领导只看一步。美国行事往往看十步。因为如此，所以二次世界大战结束后发生的每一次重大的全球性事件都在加强美国的地位。如果我们被它牵着走，就可能丢掉所有的战略筹码。我一再讲，美国的战略重心不会移到亚洲来，但不意味着它不包围中国。很多同志只看到美国在军事上包围中国，就像很多人只看到中美双方在科技和武器装备方面的差距，而没有看到在大战略、尤其是外交层次上比装备落后更严重的失衡。我们的对美外交，要么有措施没有境界，要么有细节没有全局。</span></p>\n<p><span>“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”之后，美国迅速在两个月之内拿下阿富汗，从西面包抄中国。日本、台湾、印度的军事压力也未减轻。看起来我们从“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”中得到了一些眼前的利益，但这些利益不出一两年可能就会消失。我认为对我国的战略包围是另外一种，不是军事，超乎军事。你看，近些年，我国周围的国家纷纷改变社会制度，变成所谓的“民主”国家，俄罗斯、蒙古变了，哈萨克斯坦变了。再加上原先的韩国、菲律宾、印度尼西亚……这种威胁对我国而言比军事威胁更厉害。军事威胁或许是短期效应，而被所谓的“民主”国家包围则是长期效应。第二，美国的大气与宽容。你要到欧洲去，再去美国，你会发现一个重大差异：欧洲早晨大街上没有什么人，而美国早晨大街小巷有很多健身的人，甚至全天如此。我有句言论：健身是一种品质。健身代表一种蓬勃向上的文化。一个国家有没有朝气，看看它有多少人健身就知道了。美国人可以把国旗当裤衩穿在身上。我在美国买过一条星条旗裤衩。我常穿。我穿它是为了蔑视它，是出气，是一种心理的渲泄和满足。美国人穿则是一种调侃。本质不同。美国人可以在大街上焚烧自己的国旗。戴旭（作者朋友，《空军军事学术》编辑）说：如果一个国家连自己的国旗都可以烧的话，你还有什么理由去焚烧它呢？第三，精神和道德的伟大力量。这是最可怕的。“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”是一场灾难。当灾难袭来时，最先倒下的是躯体，但站的是灵魂。有的民族逢灾难，躯体未倒，灵魂已缴械！</span></p>\n<p><span>“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”事件中发生了三件事，都可以让我们从中看到美国人的力量。</span></p>\n<p><span>第一件，世贸大楼顶部被飞机撞击之后，烈焰奔腾，形势千钧一发。楼上的人们通过<span lang=\"EN-US\">EXIT</span>向下逃生的时候，并不特别慌乱。人往下走，消防队员往上冲。互相让道，并不冲突。有妇女、小孩、盲人到时，人们都自动地让出一条道来，让他们先走。甚至还给一条宠物小狗让道。一个民族的精神不强悍到一定的程度，断然做不出这种举动。面对死亡，冷静如斯，恐怕不是圣人也接近圣人了吧。</span></p>\n<p><span>第二件事，“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”的第二天，世界就知道这是阿拉伯恐怖分子所为。很多阿拉伯商店、餐馆被愤怒的美国人砸了。一些阿拉伯商人也受到袭击。这个时刻，有相当一批美国人自发地组织起来，到阿拉伯人的商店、饭馆为他们站岗。到阿拉伯人居住区巡逻，阻止悲剧的进一步发生。这是一种怎样的精神啊。我们自古就有报复的传统。我住在成都。邓艾破成都后，庞德的儿子把关羽一家老幼全杀光了。血腥报复，斑斑点点，不绝于史籍。</span></p>\n<p><span>第三件事，在美国宾夕法尼亚坠毁的那架<span lang=\"EN-US\">767</span>客机，本来是要撞向白宫的。后来机上乘客与恐怖分子搏斗，才使飞机坠毁。因为当时他们已经知道世贸大楼、五角大楼被撞的消息，他们决定，不能无所作为，要和恐怖分子进行殊死斗争。即便是在这种情况下，他们还做了一件事：决定投票通过，是不是要和恐怖分子作斗争。在这么一个生死悠关的时刻，我都不把我的意志强加给别人。后来全体同意，才去与劫机者搏斗。什么叫民主，这就是民主。民主的理念已经深入到他们的生命中、血液里、骨髓中。这样的民族，他不兴盛谁兴盛；这样的民族，他不统治世界，谁能统治世界？</span></p>\n<p><span>我常作奇想：世界最尖端的武器、最新的科学技术、最强大的武装力量，掌握在美国这些人手中，还是挺合适的。这总比掌握在日本人手中强吧？总比掌握在利比亚、伊拉克人手中强吧？就是掌握在我们手中，我们又能做出些什么，也未可知！</span></p>\n<p><span>美国这个国家有很多成功的经验，值得我们学习的借鉴。“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”事件后，美国没有成立什么“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”委员会，没有成立什么应急指挥部。我非常反对这些不实在的东西。我到成都空军以后，要么不开会，要么就少开会。非开不可的会，也开短会。我来成都空军，首先就把常委学习改成自学。拿着文件念，学习的什么呀？我在同习惯势力抗争。我个人力量有限，但我不能不抗争。哪怕碰得头破血流也不气馁。比方说我一般下部队不吃饭，只要一天能回来的，我都带着干粮，我不吃部队。我到三十三师，在北空也是这样。如果不得不吃，我只吃简单的。虽说“一两酒喝不倒红旗，一顿饭吃不垮江山”，但是太多了，太浪费了，积少成多，就难说。有人说打台湾不要用什么新式武器，派几个“真正的共产党员”上岛去吃他喝他两三年，绝对把他吃光了！还有一个笑话是说开会的，有一个局长，病得要死了，就是不咽气。老婆说，孩子都来了，你放心上路吧，不行，死不了；老婆说，一切事都安排完了，你放心上路吧，不行，死不了；老婆说，家里财产都放好了，你走吧，不行；后来还是秘书比较了解他，凑过去悄悄在他耳边说：“局长，人到齐了，开会吧。”局长这才心满意足地闭上了眼睛——这故事当然是编的，但是，说明人们对权力这种东西的反感和厌恶！</span></p>\n<p><span>“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”不仅是美国的机会，也是中国的机会。搞不好中国就是“<span lang=\"EN-US\">9</span>•<span lang=\"EN-US\">11</span>”最大的牺牲品，关键是你怎么把握，全世界都面临重新洗牌。研究美国，我们应把握它真正的内涵。不能光看小的，要看大处。有一句话说的好：经常议论别人的缺点，你就是一个道德水准低下者；经常议论人类的缺点，你就是一个思想家！</span></p>\n<p><span>今天给你们讲了三个多小时，我的目标和我所追求的目标是人的解放。我相信，今天，我来跟大家讲课，与其说是我认识你们，不如说，是你们认识我。我十分坦荡，把我自己全部交给你们。我在你们面前展示我自己思想的裸体。尤其是我在最后谈了对西方、对美国的看法，并没有离开今天讲话的主题。有两条我要再补充讲一讲，第一，我是一个纯正的民族主义者。我讲的一切，都是为自己的国家好，自己的民族好。我在任何情况下，都会以民族利益为最高利益。为了它，我可以抛头颅、洒热血。我脑海中常留着朝鲜战争的一幕：<span lang=\"EN-US\">1951</span>年冬，我爸爸所在的部队向美军进攻。因为武器不如美军，必须在夜间潜伏在接敌最近处。一个连队悄悄潜伏下来，整整一晚上。那晚天降大雪，奇寒。天亮时，我军冲锋号吹响了，可潜伏的一百多个战士没有一个跃起来。原来他们全部被冻死了。至死他们仍保持着战斗队形。后来毛主席听了这件事的汇报，他当即脱下帽子，站立，久久不语。<span lang=\"EN-US\">1962</span>年中印边界自卫反击战中，我军歼灭了印军一个部队，这个部队当年曾编成在英军序列中，参加过第二次鸦片战争，火烧过圆明园。毛主席接到电报后，拍案而起，说：“百年国耻！”同时，同志们还应看到，中国国情和西方不一样。有些事情虽然看到了，但不能一蹴而就。有些事情还没有看到。有些观念的差距，有待时日，方能减小。譬如，前几天德国总理施罗德在竞选时，就因为一个小小的问题差点败北。什么问题？他染了头发。在我国，染头发算什么？爱美之心，人皆有嘛。爱年轻之心人皆有嘛！几乎没有领导不染发。但在西方则不行。因为你染头发，就是给人一假象，就是不真实的表现，就是欺骗。而政治家这样做，则被人打问号。你看，苛刻到任何地步！</span></p>\n<p><span lang=\"EN-US\"> </span><span>第一次和昆明基地的营以上干部见面，就非常率真地、大胆地讲这么多，这都是我研究的成果，我对自己的讲话负责。讲对的地方，你们就往心里去，讲错的地方，你们就这个耳朵进，那个耳朵出，莞尔一笑，不要当回事。每个人都是一个个体，每个个体都是自由的。我不能要求我的思想都给你们。我更不能要求把你们的思想都统一到某一个思想上来，那是不可能的，但是我们偏要追求那种可能，这是非常虚无飘渺的，实际上做不到。到此为止，谢谢大家。</span></p>\n<p><strong><span>刘亚洲简介</span></strong></p>\n<p><strong><span lang=\"EN-US\">1952</span></strong><strong><span>年<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">29</span>日出生于浙江省宁波市。刘亚洲为原三野<span lang=\"EN-US\">21</span>军<span lang=\"EN-US\">187</span>团政委刘建德之子，在<span lang=\"EN-US\">5</span>个子女排行第二。<span lang=\"EN-US\">7</span>岁时被父亲送到军干子弟学校——太原市育英小学读书。<span lang=\"EN-US\">1965</span>年，刘亚洲小学毕业，升入育英学校初中部。第二年，文化大革命爆发，红卫兵运动兴起，<span lang=\"EN-US\">14</span>岁的刘亚洲也加入到造反派的队伍中，他曾和红卫兵战友一起到北京参加革命串联。</span></strong></p>\n<p><strong><span lang=\"EN-US\">1968</span></strong><strong><span>年父亲刘建德把刘亚洲送往他的老部队<span lang=\"EN-US\">187</span>团<span lang=\"EN-US\">&#8220;</span>英雄八连<span lang=\"EN-US\">&#8220;</span>去接受<span lang=\"EN-US\">&#8220;</span>锻炼<span lang=\"EN-US\">&#8220;</span>。<span lang=\"EN-US\">&#8220;</span>英雄八连<span lang=\"EN-US\">&#8220;</span>是由国防部命名的连队，曾在淮海战役中阻击邱清泉兵团，战后，全连仅剩<span lang=\"EN-US\">6</span>人，当时刘建德任营教导员。在<span lang=\"EN-US\">&#8220;</span>八连<span lang=\"EN-US\">&#8220;</span>锻炼一段时间后，刘亚洲正式参军。他在连队从战士开始，升任副班长、班长。<span lang=\"EN-US\">1970</span>年<span lang=\"EN-US\">11</span>月，<span lang=\"EN-US\">18</span>岁加入中国共产党。<span lang=\"EN-US\">1971</span>年升任排长。<span lang=\"EN-US\">1972</span>年大学第二次招收工农兵学员，<span lang=\"EN-US\">20</span>岁的刘亚洲被军队选送到武汉大学外语系英文专业学习。</span></strong></p>\n<p><strong><span lang=\"EN-US\">1974</span></strong><strong><span>年开始文学创作，处女作长篇小说《陈胜》于<span lang=\"EN-US\">1977</span>年出版。大学毕业后到空军联络部工作，创作了一系列国际军事题材的报告文学。<span lang=\"EN-US\">1984</span>年，中越边境有战事，随军采访，负伤，创作了战争题材的小说《一个女人和一个半男人的故事》，引起反响。<span lang=\"EN-US\">1984</span>年在第四次全国作家代表大会上当选为中国作家协会理事。<span lang=\"EN-US\">1986</span>年，任美国斯坦福大学东方语言系客座教授。<span lang=\"EN-US\">1990</span>年后创作了《广场》、《胡耀邦之死》、《实录》等作品。多次获奖。不少作品被翻译成外文在国外出版。</span></strong></p>\n<p><strong><span lang=\"EN-US\">1988</span></strong><strong><span>年被授予上校军衔；<span lang=\"EN-US\">1993</span>年改为空军上校军衔并晋升空军大校军衔；<span lang=\"EN-US\">1996</span>年晋升空军少将军衔；<span lang=\"EN-US\">2003</span>年晋升空军中将军衔。上世纪<span lang=\"EN-US\">80</span>年代，刘亚洲曾以部队作家身份一度闻名，著作颇丰。<span lang=\"EN-US\">90</span>年代后刘亚洲曾任北京军区空军政治部主任、成都军区空军政委。<span lang=\"EN-US\">2003</span>年<span lang=\"EN-US\">12</span>月任中国人民解放军空军副政委，<span lang=\"EN-US\">2009</span>年<span lang=\"EN-US\">12</span>月到至今，出任中国人民解放军国防大学政委。2012年7月底，为授予上将军衔。</span></strong></p>\n<p><strong><span>（注：此文为转载。作者：<span lang=\"EN-US\"><a rel=\"nofollow\" href=\"http://zzss5527.blogchina.com/\"><span lang=\"EN-US\">赵文成</span></a></span>；发布于：<span lang=\"EN-US\"><a rel=\"nofollow\" href=\"http://www.blogchina.com/\"><span lang=\"EN-US\">博客中国</span></a></span></span></strong><strong><span>网）</span></strong></p>\n<p><strong><span><strong><span>阅读推荐（点击</span><span>标题）：1<span>)<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19101869.html\">烂帐留给后人的中国特色</a></span></span></strong></span></strong></p>\n<p><span><strong><span>2）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19086842.html\">反思中国的“苏联病”</a></span></strong></span></p>\n<p><span><strong><span>3）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19084949.html\">俄罗斯被中国大陆惯成未来沙皇</a></span></strong></span></p>\n<p><span><strong><span>4）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19083376.html\">当身陷灾劫，自救是我们的出路</a></span></strong></span></p>\n<p><span><strong><span>5）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19081377.html\">金正恩怎样用血腥铺就世袭路？</a></span></strong></span></p>\n<p><span><strong><span>6）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19064430.html\">西方专家是如何“唱衰”中国经济的？</a></span></strong></span></p>\n<p><span><strong><span>7）</span></strong></span><span><strong><span><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18741021.html\">古老而神秘的灵魂</a></span></strong></span></p>\n<p><span><strong>8）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/19026368.html\">这是一个信息与沟通胜过拳头的年代</a> </strong> </span></p>\n<p><span><strong>9）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18940823.html\">从叙利亚看暴力“错”在哪里？</a></strong></span></p>\n<p><span><strong>10）<a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18891738.html\">中国的跨国公司真的跨国吗？</a> </strong> </span></p>\n<p><span><strong>11）</strong><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18384526.html\"><strong>中国的幸福从哪里来？</strong></a></span></p>\n<p><span><strong>12）</strong><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18765569.html\"><strong>房价高企与中国经济灾难</strong></a></span></p>\n<p><span><strong>13）</strong><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18748828.html\"><strong>中国，请等一等你的人民</strong></a></span></p>\n<p><span>14）</span><span><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18527567.html\"><strong>“托梦”是另外空间的讯息传递</strong></a></span></p>\n<p><span><strong>15）</strong><a rel=\"nofollow\" href=\"http://yanchh.blog.ifeng.com/article/18806429.html\"><strong>延迟退休体现自利型官场本性</strong></a> </span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12691,9098,19195,8646,9935,14615]}