{"id":245234,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-安裕：打假波的國民教育/","date":"2012-08-06T06:16:00Z","modified":"2012-08-06T06:16:00Z","title":"香港雜評 | 安裕：打假波的國民教育","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://1in99percent.blogspot.com/2012/08/blog-post_4812.html\">明報專訊</a>】羽毛球運動員爭着擊球下網，成為倫敦奧運對奧林匹克精神的最大反諷。大陸一些網民以及中央電視台主播白岩松都覺得問題在於比賽規例而不是比賽態度，他們着實不知道，就是這小小認知迥異，成為中國到今天還未能與世界真正接軌的分野。有的人認為，褫奪包括中國在內的運動員比賽資格，是西方世界戕害中國，不想中國揚威的下三濫手段，是西方價值對中國價值的反發，至低限度我在新浪看到不只一百個這樣的留言。也有人說這樣做失去了比賽真正意義，當然這些網友的下場是旋即被人圍攻「賣國賊」。</p>\n<p>這所以香港上星期日那九萬人從維多利亞公園遊行到政府總部（這是我近年最討厭的名詞。總部？難道還有分部支部？有的話，在哪裏，在西環？）的原因——規例有問題就可以堂而皇之打假波，還要振振有詞，彷彿如果不打假波就上對不起神明下對不起百姓。這種以國家利益為最大利益且不惜一切要完成任務的心態，和《中國模式》裏說的幾乎是二而一的翻版。</p>\n<p>都幾十年了，這種精神狀態一直殘留不去，以為富起來總會朝好的方向轉變，誰知遺毒還是不去，廉價民族主義在大陸兜售完了轉來香港分銷。那天報上看到一個位極人臣的新貴為國民教育科指引說盡好話的文章，我只是想說，讓這種教育再過二十年，再來一次六四鎮壓，香港的下一代會從西方分化中國人民的多角度來看問題——美國一九七○年也有國民警衛軍射殺大學生——就跟這幾天的「西方亦有國民教育」一時瑜亮。</p>\n<p>羽毛球運動員受罰，教練李永波卻嬉皮笑臉說要向電視觀眾說對不起。我不知這人為今天的中國作過什麼貢獻，是人均GDP提高了若干百分點，抑或是打倒四人幫時他出過一分力，就這樣由得他過關？後來再看中國奧運代表團的聲明才恍然大悟，「中國代表團充分尊重世界羽聯的處罰決定，這兩名選手的行為，違背了奧林匹克的宗旨和體育公平競爭的精神，中國體育代表對此感到痛心，中國奧委會歷來反對任何人、任何隊伍、任何形式的違反體育精神和體育道德的做法」。刀筆吏果然不是白吃飯，每句每字都是話中有話，「中國奧委會歷來反對任何人、任何隊伍、任何形式的違反體育精神和體育道德的做法」，連消帶打砸你西方傳媒一下子：中國從沒有搞這些，你們不要多費心機醜化我好了；聲明的重中之重是，這是運動員的錯，我們從不贊成。</p>\n<p>更厲害的是，發表聲明後中國代表團沒有上訴。有看法是不上訴就是心虛，我的看法卻剛好相反，老子不上訴硬吃你一荏，折了那兩個運動員也不必在世界羽聯公開會議上被人盤問。從上訴到重新裁決，必然包括重組事件，到時中國隊官員便得坐在世界羽聯問話席上答辯。現在連這個機會都不給你，世界羽聯必定恨得牙癢癢，卻又奈你中國不何。今天世界能夠如此老奸巨滑的，除了美國佬便是中共。</p>\n<p><b>不上訴的厲害之處</b></p>\n<p>「中國奧委會歷來反對」這九個字是字字千鈞的謊言。中國打假波讓球早就不是新聞，人們記得的是乒乓球的何智麗，一九八七年世界賽不服讓球給隊友，憤而退隊，後來移民日本改名小山智麗，一九九四年廣島亞運女乒比賽，她一天之內以三種不同打法力克陳靜、喬紅、鄧亞萍得到金牌。何智麗的歷史的血淚度算小，張立連讓兩屆世界賽女單冠軍才令人扼腕。張立？沒聽過？歷史也許早已忘記這位了不起的左手將。</p>\n<p>七十年代聲名鵲起的張立左手執直拍，日文叫這類運動員「左利」，右推左攻，能拉弧圈能推能擋，今天中國還沒有這種虎將。日本六七十年代對中國乒乓球隊兩個運動員最為佩服，一是兩面攻的莊則楝，另一是張立。張立打球致命之處在於手腕變化，我曾經翻譯幾篇日本乒乓球雜誌的文章，其中有一篇說到張立，日本人始終無法看清楚張立發球一刻手腕的抖動，她握拍的左手在球拍碰球的一瞬間才轉腕，有時看來像開下旋球，原來卻是上旋，以為是側旋，她卻來一個下旋讓你回球落網；在相持的過程中，張立更可以用轉腕來改變球的旋轉。日本乒乓球協會後來出動一秒幾百張的高速攝影機，拍下張立的手腕動作研究。今天看來，這些技術都不是難事，但那是七十年代中葉的世界，這招足以令張立可以成為比鄧亞萍更了不起的乒球名將。</p>\n<p>可是中共沒有把體育當作運動看待，一九七五年及一九七七年兩屆世界乒乓球賽女單決賽，張立的對手都是北韓的朴英順，兩次都以張立失利告終。以技術而言，張立根本不可能敗，那時張立在各項比賽所向無敵，是七十年代獲獎牌最多的中國乒乓球運動員，唯獨世界賽要輸波收場。過了幾年，秘密逐漸曝光，張立兩屆都讓給「鮮血澆成的友誼」的北韓兄弟同志。而且為了保證朴英順殺入決賽奪冠，其他中國運動員要開路讓路，大路朝天直通決賽，一條龍服務送上冠軍。至於莊則楝在一九六一、六三、六五年三屆世界賽奪得男子單打冠軍，決賽對手三屆都是李富榮。這些讓球今天早就不是秘密，目的是塑造紅彤彤的標兵人物。莊則楝文革期間扶搖直上，官至國家體委主任。一九七六年打倒四人幫後，被隔離審查四年，出來後再也不談政事，埋首乒乓世界，畢竟他的直拍兩面到今天仍未有人得其真髓。</p>\n<p><b>臥虎藏龍也得讓球</b></p>\n<p>官員一句話把一生汗水的運動員逼死，才是倫敦奧運讓球最令人痛心的一樣。我對羽毛球運動員特別有感覺，因為看過國家隊的訓練，完全是玩命。八十年代到廣東體委找大伯，廣東運動大隊在二沙島有一個龐大體育訓練基地，說得出的運動項目都在那裏集訓。那年恰巧碰上國家羽毛球隊南下春訓，上午訓練四小時，球拍打斷十幾支不在話下，訓練完結，人人抓個闊口大玻璃瓶，放幾塊冰一大團蜜糖，和着熱開水就這樣牛飲補充體力。吃飯也不是山珍海錯，獨沽一味冬瓜炆豬肉，拿着搪瓷兜坐飯堂外邊乘涼邊吃，午睡後開工猛扣到日落。這樣天天打球不知日之將盡的全國有成千上萬，人人不是臥虎便是藏龍，要到世界體壇抖出一世之學。遺憾是領導人要你為了國家榮譽輸給對手或隊友，為的保證有人能替祖國爭光，卻不管你每天起早貪黑練到渾身傷病。</p>\n<p>讓球打假波，有人說是集體主義彰顯，我不同意，讓球其實把集體主義這四字玷污了。讓球說到底是一個國家的自私，為了所謂國家榮光，把個人都踏在腳底。中共建政後，集體主義被陰謀家用來爭權奪利，為了政權牢固，六億人民都被迫像倫奧中國羽毛球運動員作出唯心之說唯心之行。文革結束後，大陸掀起一陣傷痕文學熱潮，儘管其中不乏水準平平之作，但也有《芙蓉鎮》那樣的心靈反省的好書：國家和個人，一己和集體，那是一場絕妙的國民教育——我們這個國家，是怎樣走過建政後二十七年，是吃盡浮誇的苦頭，是歷盡獨裁的殘酷。到今天中國經濟已是世界第二，可是心態還停留在一九七六年之前的世界。羽毛球隊的打假波，便是和文革期間的狎玩人民權利不遑多讓。可不是麼，羽毛球的于洋和王曉理為什麼這樣給取消資格，她們心底裏肯定千萬個不依。運動員是好強的，要他們故意輸波讓球，就是到後來拿了金牌心裏永遠有一個結。</p>\n<p><b>新「新中國人」的湧現</b></p>\n<p>近二十年經濟起飛，一種與傳統基本價值相違的新價值觀冒出頭來，那是事必稱「大國」的言語和行為模式。這是冀圖在西方文明為主體的意識形態外，構建一種以中共教條為框架的以我為主意識形態。這中間不排除有文明重塑的考慮，然而更多的是自我防衛強烈的排他文化，中共是打算重新訂定世界新秩序，打破西方強勢壟斷。到了二○○八年金融海嘯，美國幾乎一沉不起，這念頭更是明顯，一套以「中國模式」為主體的思考模式浮現，自訂規例，自行其事，自圓其說。因此，不要以為香港那部《中國模式》手冊是荒謬絕倫，其實這是全面反映當今中共當權派的思想體系。至於手冊只講中共好的一面，犧牲了下一代知的權利，集體的榮譽要在個人榮譽之上，這些都只是副產品，真正目的要構建新「新中國人」。</p>\n<p>這一總結的由來，在於前述的中央電視台主播白岩松在羽毛球打假波的評論。白岩松在大陸算是敢言的王牌主播，一九九八年朱鎔基訪問中央電視台，看了當時的王牌節目《焦點訪談》。朱鎔基很少替人題詞，那次卻破了例，題了「群眾喉舌，輿論監督，政府鏡鑒，改革尖兵」，站在後面的白岩松看着看着就拍起手來。朱鎔基今天垂垂老矣，當年的白岩松今天評論羽毛球事件有着與人不同的評說。十幾年，很多事都變了，包括曾經決心為民喉舌的記者主播，「中國強大」，對很多人來說，仍然是個不能抗拒的誘惑。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/W8EDIEEH5DA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}