{"id":245200,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-当今世界-东海搁置争议对台湾有利/","date":"2012-08-06T02:15:11Z","modified":"2012-08-06T02:15:11Z","title":"法广 | 当今世界: “东海搁置争议”对台湾有利","content":"<div>\n<p>台湾总统马英九周日就东海区域安全提出“东海和平倡议”，呼吁各方严肃面对当前东北亚领土争议可能产生的严重后果，马英九还提出以和平方式处理争端，以维持东海和平。</p>\n<p>马英九周日出席“中日和约”生效60周年纪念活动，在致词时提出东海和平倡议，主要内容包括：相关各方应自我克制，不升高对立行动；应搁置争议，不放弃对话沟通；应遵守国际法，以和平方式处理争端；应寻求共识，研订“东海行为准则”；以及建立机制，合作开发东海资源。</p>\n<p>马英九并重申，钓鱼台列屿是台湾的附属岛屿，是中华民国的固有领土，解决钓鱼台问题应秉持“主权在我、搁置争议、和平互惠、共同开发”原则。</p>\n<p>钓鱼台列屿是由钓鱼台岛以及黄尾屿、赤尾屿、南小岛、北小岛、北岩、南岩、飞岩等8座岛礁组成，主岛为钓鱼台，面积约4.5平方公里。位于东海大陆棚，中琉界沟西侧，于台湾彭佳屿东140公里、距日本石垣岛北170公里，距浙江温州港东南约356公里处。</p>\n<p>由于日本近年来积极针对东海展开调查，发现海域中暗藏着足够日本消耗320年的锰、1300年的钴、100年的镍、100年的天然气，以及其他矿物、渔业等丰富的资源，被人称为“第二中东”，外界估计有600兆台币石油价值，成为台、日、中兵家必争之地。</p>\n<p>自马英九上任以来，台湾和日本在钓鱼台议题上发生不少争执，但多属于渔业纠纷。直到今年初，日本东京都政府<br />考虑买下钓鱼台岛屿，挑动主权争议的敏感神经，也引起周边紧张形势升高，连美国都频频出面就此发表看法。</p>\n<p>台湾中央社分析认为，东海议题牵涉美日安保条约，又有中国的因素，错综复杂，马英九此次提出“东海倡议”，将钓鱼台问题扩大到东海议题，包括了日本与俄罗斯间还有北方四岛或是南千岛群岛的领土争议，日本与韩国的竹岛（独岛）争议，拋出东海和平倡议，被视为向美日中喊话。</p>\n<p>分析认为，“东海倡议”把原本钓鱼台主权争议的问题层次，提高到整体东海地区，不但不会再次陷入“主权争议泥沼”；同时更顾及到“台日特别伙伴关系”，也落实了马英九“让台湾充当和平缔造者角色”的理念。</p>\n<p>据台湾外交高层人士透露，马英九这次提出东海倡议，希望能降低东海日渐升高的紧张情势，递出“东海行为准则”和平橄榄枝，同时也为日后台湾参与东海事务布局。</p>\n<p>消息引述这位核心人士指出，东海倡议除要维持台日最佳的友好关系，更重要是为双边日后更进一步发展，创造更<br />大的发挥空间。</p>\n<p>台湾学者分析认为，在中国即将面临中共18大换届、日本即将面对众议院选举的重要时刻，中、日、美都不希望钓鱼台争议情势继续扩大，所以，马英九的呼吁为各方找到一个可利用的台阶，预料和平倡议提出后不久，美国会相继做出正面回应，各国也会就“搁置争议”达成某种默契。</p>\n<p>台湾淡江大学教授陈一新表示，台湾处于中国大陆与日本之间，绝不愿意看到中日冲突升高；同时，东海问题又较南海问题单纯，台湾此时呼吁和平解决，不仅时机恰当，也有助于将“和平缔造者”的角色转化为“和平促进者”。</p>\n<p>淡江大学国际事务与战略研究所教授王高成也认为，和平倡议给目前的中日冲突提供了一个缓冲空间。他说，钓鱼<br />台主权争议短时间无法根本解决，现阶段“搁置争议”是一个不错的办法，马英九的和平倡议应是各方都愿意接受的。</p>\n<p>他还表示，包括台湾、大陆、日本都声称拥有钓鱼台主权，但台湾相较大陆、日本，甚至美国都属弱势，钓鱼台主权纷争若能和平解决、共享资源，对台湾最有利。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188]}