{"id":245289,"link":"https://chinadigitaltimes.net/chinese/2012/08/白衬衫-我为什么痛苦？-一个青年的思考/","date":"2012-08-06T14:45:34Z","modified":"2012-08-06T14:45:34Z","title":"白衬衫 | 我为什么痛苦？—— 一个青年的思考","content":"<p>　　我常常问自己：最快乐的时光是什么时候？我回顾了从记事起到今天，答曰：童年时。<br />　　<br />　　我出生在湖南南部的边远农村，我的父母都是普通的农民。我在青山绿水、田野阡陌之间生活了14年，直到我14岁时走出山村，到城市求学并在城市生活。在农村生活的14年里，我几乎干过所有的农活：插秧割稻、挖山刨土、打草挑粪……至今，我的手上仍留有干农活所留下的轻轻茧印。那时候，在农村求学、生活，虽然比较艰辛，但内心是快乐的。我现在回想当年，那种发自内心的快乐不仅仅是因为年纪轻轻的无忧无虑，最重要的是因为我心中的中国梦：对国家和个人的未来充满信心，相信并热爱我们伟大的祖国，坚定地认为通过自己的努力能够为国家的繁荣富强增砖添瓦，同时实现自己的人生价值。<br />　　<br />　　还记得在破烂的乡村小学，第一次升国旗时的心潮澎湃，第一次戴上红领巾时的热血沸腾……那时候我觉得自己是祖国的花朵，将在不久的明天绽放。在“好好学习，天天向上”的激励下，我如饥似渴地吸收着“科学文化知识”，我执着于“今天好好读书，明天为祖国争光”。在课堂教育和课外阅读中，我知道了雷锋的无私，我知道了江姐的气节，我知道了董存瑞的英雄豪迈，我知道了黄继光的奋不顾身，我还知道了王进喜的铁人精神……我愤怒国民党反动派的黑暗统治，我痛恨小日本的惨无人道，我始终牢记美帝国主义亡我之心不死！没有共产党，就没有新中国；没有新中国，就没有我们今天的幸福生活！我们今天的幸福生活来之不易，多少革命先烈为之抛头颅洒热血，一定要好好珍惜！我想我是珍惜的，在学生时代，我刻苦学习，发愤图强，希望有朝一日能报效祖国；这么多年来，我一直是这么做的。<br />　　<br />　　然而随着年龄的增长，见识的增多，我慢慢地发现：读了书不一定能找个好工作，找了好工作不一定能过理想的生活，就是过上了理想的生活也不一定会快乐！因为对于一个有独立的思想和灵魂的人来说，快乐显然不只是关乎自己的生活本身，我们的亲朋好友过得如何，我们的同胞过得怎样，我们的国家是什么样子，甚至世界是什么情况等都会影响我们是否快乐。<br />　　<br />　　坦诚地说，我不快乐，我不但不快乐，我还很痛苦。我痛苦，有悲观于个人发展，但更多担忧于国家命运。如今，新中国成立六十多年了，改革开放三十多年了，环境污染、食品安全事件层出不穷；贪污腐败、暴力执法现象司空见惯；慈善丑闻，官方作假情况前仆后继；公权被扩张到无以复加的强大，民权被压缩到无可比拟的轻贱；社会底层在痛苦地呻吟，权贵阶层却在无耻地淫笑……<br />　　<br />　　有人说，要宽容，这是发展中国家在发展的过程中所产生的问题。好，可以，有问题不要紧，但是既然有问题，为什么要疯狂地掩盖？为什么只允许我们高唱赞歌，却不允许我们低声批评？政府，是国家的民众根据契约精神所组建的公共服务机构，你们不承认契约精神，但认同服务性质，因为你们一直自称人民的公仆。仆人的工作干得不够好，主人还不能批评几句？就算我们放弃主人翁地位，把你们当大爷，你们就那么容不下一点批评之声？批评并不可怕，当批评之声禁绝于耳的时候，才是真正可怕的时候！<br />　　<br />　　我读着红色教育的书籍长大，是你们的官方教材告诉我讳疾忌医的典故，是你们的教育让我知道“兼听则明，偏听则暗”的道理，是你们告诉我“国民党反动派是最害怕言论自由的一个集团”，如今你们都忘啦？人区别于动物的主要特征，在于有能动的意识，可以进行复杂的思考和判断。有思辨，便有质疑。如果一个人总是一味的附和之声，那么他不是智商低下的傻瓜笨蛋，就是心怀叵测的奸险小人。<br />　　<br />　　有人认为，开放言论自由会导致谣言四起，影响社会稳定。可笑之极！谣言产生的最主要原因不是因为言论自由，而是真实可靠信息的缺位，当真相雾里看花水中望月时，才有了滋生谣言的土壤。及时发布官方真实信息，开放民众言论自由，这恰恰是对付谣言最有效的方式，也是社会和谐稳定，国家长治久安的正确之道。<br />　　<br />　　刊印的报纸可以搜走，录好的节目可以撤下，发布的帖子可以删除……但民众悠悠之口，岂能堵得住？防民之口甚于防川，宜疏不宜堵。法国大思想家伏尔泰曾有一句名言：“我不同意你的观点，但我誓死捍卫你说话的权利。”言论自由是一个现代国家的底线，它不是一条空洞的宪法条文，而是落实到所有言论载体的现实行动。如果言论自由得不到保证，那么说什么公平正义、民主法治都是空谈！<br />　　<br />　　我痛苦，是因为被压抑到无法呼吸；我痛苦，是因为心中有种失望在无可抑制地蔓延；我痛苦，是因为残酷的现实泯灭了我过去的美好印象，并且侵蚀了我对未来的憧憬；我痛苦，是因为我小时候所笃信的中国梦已经支离破碎……<br />　　<br />　　<br />　　<br />　　<br />　　摘自《凯迪网络》 作者：精神唢呐<br />　　<br />　　<br />　　                                                          &#8212;白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9098,9184,14981]}