{"id":245332,"link":"https://chinadigitaltimes.net/chinese/2012/08/奶味网-网络水军的信息传播模式/","date":"2012-08-06T18:16:37Z","modified":"2012-08-06T18:16:37Z","title":"奶味网 | “网络水军”的信息传播模式","content":"<p><p>\n\t《传媒》供稿</p>\n<p>\n\t“网络水军”即指受雇于网络公关公司，为他人发帖回帖造势的网络人员。为客户发帖回帖造势常常需要成百上千个人共同完成，那些临时在网上征集来发帖的人被叫做“网络水军”，他们有专职和兼职之分。到目前为止，“网络水军”已经在“封杀王老吉营销策略”、“蒙牛陷害门丑闻”、“3Q大战”等多起互联网事件中扮演了重要角色，并造出了一系列轰动效应，给网络民主、信息管理等带来挑战。因此，以理性的态度对待“网络水军”的发展具有现实意义。本文在回顾“网络水军”发展过程的基础上，全面探究其信息传播模式，以求对我国“网络水军”的治理提供有益参考。</p>\n<p>\n\t“网络水军”的发展历程</p>\n<p>\n\t“网络水军”从萌芽到如今渗透到互联网的每一个角落，大概可以分为三个阶段。</p>\n<p>\n\t萌芽阶段(2003～2005年)。“网络水军”并不是一支自发形成的队伍，其萌芽发展与“网络推手”不可分割。网络推手指的是借助网络媒介进行策划、实施并推动特定对象，使之产生影响力和知名度的人。其对象包括企业、品牌、事件以及个人。2005年10月，上海《解放日报》首用“网络推手”一词。“网络推手”的诞生缘于“网络红人”。</p>\n<p>\n\t2003年的“木子美事件”在给新浪等门户网站带来经济效益的同时，一方面使中国网民认识到网络是个低成本的造星平台，另一方面也让各大论坛版主闻到了商机。因此，木子美之后又出现了竹影青瞳、流氓燕、天仙妹妹等网络红人，而芙蓉姐姐的出现则标志着“网络推手”这一行业的成熟。</p>\n<p>\n\t2002年底，芙蓉姐姐出现在北大未名BBS上，但并没有引起太大反响。2004年，芙蓉开始在水木清华BBS图片版贴图。2005年5月，网友将芙蓉照片引进天涯论坛，此后争议颇多。同年6月中旬，天涯真我版版主陈墨发现芙蓉并在清华校园里给她拍了一系列以“S型”著称的照片，又专门找写手配上煽情的文字，帖子发布6个小时内点击量达到6万，回帖1200多篇。随着芙蓉姐姐、天仙妹妹等人的走红，网络炒作的力量也渐渐被传统的公关界所关注，由此逐步形成了颇具规模的网络水军。</p>\n<p>\n\t发展、成熟阶段(2005～2008年)。最初的“网络水军”只是在论坛上大量“灌水”的个体的总称，没有经过组织动员，属于网民的无意识行为。但在2005年左右，随着互联网普及速度的加快，网络公关公司应运而生，并雇用“网络水军”对某一事件进行宣传、批评、揭露，以制造轰动效应，混淆民众视听。国内最早的“水军”源于影视行业，新片上映时，网络公关公司往往在网络上招募网民造势，发帖攻击或者赞美，以提升人气。</p>\n<p>\n\t2006年，草根时代互动营销公司总经理李海刚为长安奔奔牌汽车量身打造了“奔奔族”这一网络新词——生于1975～1985年、社会压力最大、最热爱玩乐却最玩命工作的族群。让随后上市的长安奔奔出现排队加价的现象，营收足足4亿元，尝到了商业甜头的网络公关公司随后如雨后春笋般地出现。</p>\n<p>\n\t早期的网络公关公司招募“水军”时一般采取单线联系的方式，应聘者都是通过QQ与招聘者联系，并称其为“公关”、“策划”。但随着网络“民意”愈来愈深地影响现实舆论，传统的“水军”招募模式渐渐地不能满足需求，于是网络公关公司对“网络水军”的要求也越来越高，并逐渐形成一套完整的职业分工体系。</p>\n<p>\n\t“网络水军”产业链分三级，第一级为京沪粤大中小型网络公关公司、工作室，他们负责派活、发工资;第二级是中间的“水军包工头”，他们负责组织人马、协调工作任务，挣差价;第三级是“网络水军”，以残疾人和大学生、无职业者为主。水军中60%以上是兼职的，只有40%是网络公关公司的专职从业人员。</p>\n<p>\n\t兼职的“水军”与网络公关公司联系时，过程比较复杂。首先，网络公司会指派专职人员给“水军”发布任务，并事先规定好注意事项(如：回帖必须与某内容相关，吻合度在20个字以上等);其次，“水军”会根据自己的任务进入规定好的论坛、虚拟社区等地发帖;最后，“水军”要将自己发布的帖子的链接交给“水军包工头”，“水军包工头”汇总后发给公司。24小时后抽查，一旦被删没有酬劳，所以发帖者必须不停地顶帖。</p>\n<p>\n\t目前网络水军的数量尚无法统计，但他们在制造一个又一个“网络奇迹”：2008年5月，现为尔玛(美国)互动营销CEO的“浪兄”，想出了“封杀王老吉”的方案，为企业带来了2.6亿的收入，社会反响强烈，这被视为“水军”形成规模的标志性事件。</p>\n<p>\n\t当蓬勃发展的网络公关公司如火如荼地捧人、推产品、灌水置顶时，另外一些公司发现，恶意诋毁、攻击对手往往比正面宣传自己更有效果，于是“网络水军”渐被冠以另一称号——“网络打手”。</p>\n<p>\n\t演变阶段(2008年至今)。网络的发展使企业日益重视网络营销的价值，在网络上发帖、顶帖，宣传某个人物、产品或者公司，与传统的广告并无二致，但是部分网络公关公司为了商业利益，开始不惜重金抹黑雇主的主要竞争对手，损害了其他企业的商业信誉，“蒙牛陷害门”事件便是典型。</p>\n<p>\n\t2010年7月，蒙牛市场二部“未来星儿童奶”负责人安勇，伙同网络营销公司，通过论坛、博客、wiki问答等多种形式在网络上发布了多篇抵毁伊利QQ星牛奶食品的文章，并以消费者的口吻发起了多次活动，瞬时引爆互联网，直到10月19日一篇名为《蒙牛集团蓄意破坏我公司(伊利)的商业信誉》的文章爆出蒙牛丑闻，令社会各界侧目。</p>\n<p>\n\t“网络水军”的先锋“网络打手”登场之后，不少网络公关公司就专门针对负面报道推出删帖业务，根据删帖的难易程度，每条2000元至5000元不等。由于删帖需要媒介的配合，因此有权限删帖的网站论坛的编辑和管理员也成为了灰色产业链中的一环，而“网络水军”则逐步从单一的“发帖者”演化为集“灌水”、“打手”和“删帖”于一身的“新水军”。</p>\n<p>\n\t“网络水军”的信息传播模式</p>\n<p>\n\t信息传播模式的基本理念。通过对“网络水军”发展历程的梳理，可以发现“网络水军”在信息传播过程中追求利益最大化的单一原则，并通过多种手段达到这一目标。首先，利用“新、奇、特”的话题或者事件来吸引网民的注意力，然后精心地选择一个信息发布平台，测试舆论效果，若该话题有引爆点，便会进入网络确定阶段，即把大量的信息二次加入并提炼出各种各样的观点。在这一话题扩大的过程中，“网络水军”会深度参与信息的互动，通过在各大论坛、帖吧发帖灌水，同时利用博客、微博进一步炒作，直至信息全面爆发，像病毒一样地在网络中复制，最后完全无法控制。这一信息传播过程可以归纳为如图1所示的模式。</p>\n<p>\n\t传播模式分析。“网络水军”的信息传播模式不仅包括信息传播过程中最基本的核心要素五个“W”，而且还涵盖了三个次级要素，包括怎样传播、谁还参与了传播、谁回话等。由于“网络水军”的信息传播过程主要涉及到传播者、传播内容、传播技巧、参与者和传播效果这五个方面的内容，因此本文将主要就此进行分析。</p>\n<p>\n\t传播者分析。在“网络水军”的信息传播过程中，虽然“网络水军”为客户发帖回帖营造声势，但是“网络水军”的背后是“网络推手”。</p>\n<p>\n\t我国很多企业的产品同质化严重，并且缺乏特色和创新，只能依靠广告和宣传来增加销量。而随着网络文化的盛行，它们很快发现，在互联网这个开放、互动，而且具有无限信息容量的空间中，营销成本不仅大大降低，而且效果立竿见影。于是，企业纷纷雇用“网络推手”这群既深谙网络技术，又精通网民心理的人宣传产品，抢占份额。</p>\n<p>\n\t轰动一时的康师傅“优质水源”事件，在公关行业被奉为经典的网络反向营销案例(即攻击对手的营销方式)。2008年7月，网友青草布丁发帖称，“康师傅”的水源来自污染严重的钱塘江。随后天涯跟进，引发了更大的舆论攻势，最后“康师傅”就此道歉。但是实际上，这根本不是一件自发形成的网络事件，最初的消息来源是一个由“康师傅”的竞争对手聘请的网络团队。</p>\n<p>\n\t传播内容分析。在大众传播过程中，受众并不是被动的，而是主动地选择自己偏爱的和所需要的内容和讯息，因此，“网络推手”和“网络水军”为达到一定的传播效果，总是会极大地满足受众的需求，其主要的特点是传播内容的“软化”。</p>\n<p>\n\t首先，用“新、奇、特”来吸引受众的眼球。我国网民的猎奇心理十分突出。自芙蓉姐姐、凤姐等成功出道后，以丑为美以及恶搞成为了“网络推手”进行营销的利器。</p>\n<p>\n\t其次，利用网民求真、求善、求美的心理需求。随着网民猎奇心理的不断被满足，其逐步凸显出更高层次的精神追求，并且这种心理正不断被利用。在2008年轰动一时的“封杀王老吉”事件中，“网络推手”抹去了营销的商业痕迹，而是在爱国热情高涨的敏感时期，树立了爱国品牌正确而良好的形象，赢得了人们的好感，可以说，这是一次利用网民追求“真善美”心理的成功的情感营销。</p>\n<p>\n\t参与者分析。近期，“网络水军”成为了社会各界热议的话题。但是实际上，“水军”本身并不具有攻击性，也并不可怕，真正可怕的是水军背后的层层关系网，如“网络推手”及其背后的企业深度参与“网络水军”的信息传播过程。</p>\n<p>\n\t参与者1——客户。有需求才会有满足，由于盈利模式与业务能力的双重制约，使得网络公关公司面对客户的需求时，处于被动地位。也就是说，参与者1，即企业对信息有决定作用。</p>\n<p>\n\t参与者2——“网络水军”。当网络公关公司的策划方案得到客户的认可之后，便会通过网络新闻、论坛、博客、QQ群、搜索引擎、视频甚至平面媒体等对策划内容进行整体推广，吸引更多网民的眼球。网络公关公司旗下的“网络水军”，即参与者2会以一般网民的身份参与话题的讨论，扩大事件的影响力。</p>\n<p>\n\t传播技巧分析。在“网络水军”的信息传播过程中，其传播技巧主要表现在三个方面。首先，把握时机。正确把握实行某个重大决策或者方案的最有利的时间，可以达到良好的传播效果。2008年汶川地震后，在当时争比捐款数额的舆论背景下，“王老吉”捐出一个亿时，每个人的情绪都被调到了最高点。在这一最适合的时机进行宣传，达到了四两拨千斤的效果。</p>\n<p>\n\t其次，煽情鼓动。一些心理学家认为，对人类影响最大的是情感，而不是理智。在“网络水军”“要喝就喝王老吉”的强力煽动下，随后几天“王老吉”成了互联网的焦点话题。由于抓住了网友最易感动的事实，平日里会被人痛骂的“商业帖”一下子成了人人赞誉的好文章。</p>\n<p>\n\t再次，连续推动。病毒之所以能够扩散，除了优质的“病毒源”之外，连续推动也很重要。一个单纯的帖子要形成强大的影响力，“网络水军”的转载和回复至关重要。在“封杀王老吉”事件中，首发天涯等大论坛，然后迅速转载至各个小论坛，之后依靠“网络水军”的持续推动得以扩散。</p>\n<p>\n\t传播效果分析。在“网络水军”的信息传播过程中，最明显的是短期效果，它包括“个人的反应”和“对媒介集中宣传报道活动的反应”两种。前者是指特定信息在个人身上引起的认知、态度和行为的变化;后者指的是一家或多家媒介为达成特定目标而开展说服性宣传后，所产生的受众对媒介意图的集合反应。</p>\n<p>\n\t在网络上，网民在受到“周围意见环境的认知”或“意见气候”、“多数意见”所带来的压力时，便可能会改变已有的看法或观点，那么，“网络水军”便占领了舆论的主场。如在“封杀王老吉”事件中，当有人发帖认为是炒作时，马上被群起而攻之。可见，若网民长久感知同一信息，他们的态度，甚至行为都有可能被改变，“封杀王老吉”事件便是此传播效果的典型体现。</p>\n<p>\n\t通过上文的分析可知，“网络水军”只是信息传播过程中的一个参与者而已。公共领域被商业操作所侵犯，不仅与当下中国网民的心态有关，还与信源的传播素养、客户的商业需求等有关。因此，对“网络水军”的治理，其传播过程中的每一个参与者都责无旁贷。(作者单位　暨南大学新闻与传播学院)</p>\n<p> 责任编辑:夏宇 </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,20534],"tags":[19188,15628]}