{"id":245374,"link":"https://chinadigitaltimes.net/chinese/2012/08/冷眼-体育民族主义简史/","date":"2012-08-06T22:01:39Z","modified":"2015-02-22T09:37:12Z","title":"冷眼 | 体育民族主义简史","content":"<div>\n<p>近三十年，在中国，体育与民族主义有着非常密切的关系。这种体育民族主义在80年代表现为“走向世界”，重在自强，而非排外；在90年代重回“冷战”，从自强偏移为排外，重在内部的集体动员；21世纪形成天朝心理，放弃世界观，回到天下观。</p>\n<p><img src=\"http://25.media.tumblr.com/tumblr_m8ciiaAvoA1qmdoklo1_500.jpg\" alt=\"Google 图片搜索 http://www.sensetime.com.cn/manager/bookpic/20083618191447570.jpg 的结果 @google.com.hk\" /></p>\n<h4>80年代：走向世界</h4>\n<p>1981年，“扬眉吐气”成为风靡中国的关键词，在体育新闻中频频出现。4月，中国乒乓球队囊括第36届世界乒乓球锦标赛七项冠军，除了两项团体项目无法同时获得亚军，其余五项单项亚军也被中国队拿下，创造了世乒赛历史纪录。由于1959年容国团在第25届世界乒乓球锦标赛上获得男单冠军，已经透支了举国关注的兴奋度，中国乒乓球队在1981年不是最为瞩目的对象。</p>\n<p>更让举国上下欣喜若狂的是，中国的“大球情结”终于得到满足。“大球情结”是“球籍焦虑”在体育上的折射，“被开除球籍”的焦虑，在中国足球那里演变为一句著名的口号：“冲出亚洲，走向世界”。这一年，中国男足先后击败朝鲜队、科威特队、沙特队，中国男排大胜苏联队。</p>\n<p>秋末冬初，“扬眉吐气”达到了高潮。11月，第三届世界杯女子排球赛在日本东京举行，中国女排连克巴西、苏联、保加利亚、古巴、南朝鲜（当时中国尚未和韩国建交）、美国，最后战胜上届冠军日本队，七战全胜，获得世界冠军。当时，没有人想到这仅仅是一个开端，很快还将迎来女排“五连冠”的梦幻历程。</p>\n<p>第一次在三大球（篮球、排球、足球）项目有了历史性的突破，举国欢腾。女排姑娘，立即成为民族英雄。第二天的《人民日报》头版头条刊发了大红标题的新闻报道《刻苦锻炼 顽强战斗 七战七捷 为国争光》，配发了人民日报评论员文章《学习女排，振兴中华》。这篇评论指出：“用中国女排的这种精神去搞现代化建设，何愁现代化不能实现？”接着称赞了群众的爱国热情，同时也批评了一些“不文明的举动”。</p>\n<p>把体育运动与爱国主义紧密联系在一起，赋予了体育过多的附加价值。但是，从此前的“全民皆兵”到此时的“全民看球”，公众的焦点从战争转移为体育，也是“拨乱反正”的一部分。《人民日报》的评论也力图把爱国主义限定在“文明”的范围里，对“损坏公物、堵塞交通、对外宾无礼”的举动进行了批评，认为“这和爱国主义毫无共同之处”。</p>\n<p>遗憾的是，媒体和公众沉浸在狂欢之中，没有对这些问题进行深入讨论。“损坏公物”，当然应该避免，但是损坏他人的私有财产，是否也应同样避免？何谓“堵塞交通”？是否先赋予公众在公共场合集会的权利，再来讨论“堵塞交通”的问题？否则，所有的集会，都会以“堵塞交通”为由被禁止。“对外宾无礼”显然不妥，如果有内宾表达对“爱国主义”的不同看法，是尊重他发表不同观点的权利，还是将之视为“汉奸”，因而理直气壮的“非礼”？</p>\n<p>这些问题在当时没有成为问题，在很大程度上是因为当时的民族主义主要是内向型的，重在自强，不在排外。但随后在内地热播的香港连续剧《霍元甲》，塑造了“东亚病夫”的悲情叙事，身体竞技成为一雪国耻的终南捷径，这种思维模式影响深远。</p>\n<h4>90年代：重回冷战</h4>\n<p>2010年11月1日，也就是写作此文的时候，新华网发表署名文章，指出“北京奥运会、上海世博会，抗击汶川大地震、舟曲泥石流灾害等重大事件”，证明了“中国政治体制的高效率”。1990年的北京亚运会和1991年的华东水灾，同样具有这种效用，两者共同扭转了一度“人心涣散”的局面，营造了“万众一心”的氛围。可以这样说，奥运会和汶川大地震、世博会和舟曲泥石流灾害的宣传和动员模式，至少可以追溯到亚运会和华东水灾。</p>\n<p>80年代末、90年代初，在世界范围内，日裔美国学者福山的“历史终结论”广泛流传。但是中国重新面临冷战格局，民族主义从内向型转变成外向型，从自强偏移为排外。</p>\n<p>1994年，在日本广岛举办的第12届亚运会上，日本代表队的小山智丽先后击败中国代表队的邓亚萍、乔红，夺得被中国队视为双保险的女单金牌。小山智丽，原名何智丽，前中国女子乒乓球国家队队员，1989年嫁给日本工程师小山英之，改名小山智丽。在比赛中，她每赢一球都会大喊“吆西”，这句普通的日语，在中国的影视剧中是日军的专用语言。小山智丽的“改旗易帜”，刺激了中国观众的神经，她的姓名一时成为汉奸、卖国贼的代名词，以至于很多年后她与日本丈夫离婚，这种纯属私人生活的事情被中国观众理解为“报应”。</p>\n<p>当小山智丽还是何智丽的时候，遭遇了“让球风波”。1987年，在印度新德里举办的39届世界乒乓球锦标赛上，三位中国选手和一名韩国选手进入女单半决赛，组织决定何智丽必须输球，以便另一位中国选手胜出，应对韩国选手。何智丽拒绝让球，从半决赛中突围而出，并且最终战胜了韩国选手，获得女单冠军。虽然冠军最终属于中国，由于何智丽拒绝服从组织纪律，她受到批评教育，随后落选奥运会国家队名单。</p>\n<p>如果一名外援来到中国，取中文名字，使用中国的呐喊助威方式，中国观众会称赞他入乡随俗，甚至认为这是一种国际主义精神。然而，在一种不断被放大的“冷战”氛围中，当中国运动员成为“海外兵团”，却会面临“卖国求荣”的指控。中国体育，尤其强调集体主义精神，但是中国体育的集体项目，成绩常常惨不忍睹。为什么会出现这种现象？因为集体主义精神不够，还是因为个人的能力无法得到充分的展现？</p>\n<p>在90年代，最让中国民众具有挫折感的体育事件，莫过于北京申请2000年奥运会失败。2000年，在中国具有特殊含义，它意味着现世的乌托邦。想象2000年，一度是中小学生的作文必备题目。成功地在2000年主办奥运会，等于兑现了乌托邦。可惜，这个美好的想象在1993年的秋天破碎。随后，媒体一方面调动悲情叙事，将这种失败描述为西方大国合围中国；一方面采取巫术疗法，纷纷报道某国神奇的巫师预言，悉尼无法顺利主办奥运会，最终还是北京接过了主办权。悲情叙事常在大报出现，巫术疗法常在小报出现，两者各有分工。</p>\n<p>鉴于中国准备继续申办奥运会，悲情叙事逐渐淡出，巫术疗法则持之以恒，直至90年代末，还有媒体报道悉尼筹备奥运会如何进展缓慢，可能无法胜任，会移交主办权给北京。这种巫术疗法传统悠久，1987年的电影《京都球侠》集中表达了这种心理。这部电影颇有可看性，时间设定在晚清，一支由三教九流聚集而成的中国足球队，个个身怀绝技，甚至可以让足球自动滚向对方的球门，他们轻松地击败西洋队，但是清朝官员“卖国求荣”，拿他们问罪。把体育的失败归咎于汉奸、卖国贼，把体育的希望寄托于巫术，是《京都球侠》的中心思想。</p>\n<h4>21世纪：天朝心理</h4>\n<p>2008年的北京奥运会将“扬眉吐气”推向最高潮。80年代，中国足球的口号是“冲出亚洲，走向世界”。21世纪，“君临天下，万国来朝”成为新的景观。</p>\n<p>一些学者主张放弃“世界观”，重回“天下观”：“世界观”被视为西方发明的普世价值，是西方世界的文化霸权，不适合中国国情；“天下观”建立在华夷之辨的基础上，强调中华位于中央，而四夷分居边缘，更符合大国崛起的定位。</p>\n<p>在各个城市举办的国际级盛会，尤其符合“天下观”的想象：一方是“君临天下”，一方是“万国来朝”。东道主有时要为万国买单，这恰恰符合“天下观”的朝贡体系，只要万国承认东道主的地位，东道主“厚往薄来”在所不惜，这是大国的风度所在。这种朝贡体系，据说比世界观下的条约体系更和谐。条约体系虽然看上去符合契约精神，双方对等协商，但是这对于朝贡体系的天朝上国来说，恰恰是不平等的，因为天朝理应君临天下，不能与列国等量齐观。</p>\n<p>“圣火”在世界各地的巡回传递，类似于巡狩天下。四夷应该心悦臣服，如果竟然有不同意见，自然需要口诛笔伐。有人反驳说，奥运会来自欧洲传统，如何成为中华盛典。对此，“天下观”论者早有准备，称为“礼失求诸野”，虽然这礼纯属“诸野”原创，并非天朝的失散传统。</p>\n<p>维系“君临天下”的感觉，必须不断“万国来朝”。所以，各个城市轮流申请主办各种国际级盛会，在第二轮的亚运会即将举办之际，第二轮的奥运会申请已经提上议事日程。为了将“天下观”推向一个又一个高潮，体育赛事最好规模越来越大、级别越来越高。可惜目前中国尚未主办的国际级盛会，似乎只剩下世界杯的“第一次”有待申请。但这没有关系，因为举办过“前无来者，后无古人”的体育赛事之后，就有了天朝的资本。即使体育赛事在其他国家举办，天朝也可以对主办赛事的蛮夷之邦进行批评，因为天朝模式已经是不可企及的样板。</p>\n<p>国人每次“扬眉吐气”，总要忆苦思甜，回顾“东亚病夫”的悲情故事。所谓“东亚病夫”，不仅指身体上的形销骨立，更是指政治、文化和思想上的弱不禁风。通过举国体制获得国际奖项，以此证明“东亚病夫”的说法无法成立，把中国问题等同为身体是否强壮（而且只是极少数优选的身体代表）的问题，这回避了政治、文化和思想问题，似乎灵魂无关紧要，身体才是国体的象征。即使在身体层面，举国体制也开始遭到批评，“金牌大国”和“体育小国”的畸形发展已是众矢之的。</p>\n<p>在1993年的香港电影《黄飞鸿之狮王争霸》里，黄飞鸿这样说：“现在金牌在我黄某的手上，并非我赢了。大人为大显我民神威而办的这场狮王争霸，死伤这么多人，在世人面前，其实我们都输了。以小民之见，我们不只要练武强身，以抗外敌，更重要的还是广开民智，智武合一，那才是国富民强之道。区区一个牌子，能否改变国运？还请李大人三思。这金牌，留给您作纪念吧!”</p>\n<p>举国体制如何与“天下观”并存？昔日“东亚病夫”的出现，在很大程度上是因为天朝上国拒绝“睁开眼睛看世界”，沉浸在“天下观”的想象之中。今天，重返“天下观”，究竟是重返天朝上国的辉煌，还是重蹈天朝上国的覆辙，这是一个不仅与体育有关的问题。混杂着极度自大和极度自卑的体育民族主义，如同兴奋剂，可以产生举国亢奋的奇效，却如黄飞鸿所说，不是国富民强之道。</p>\n<p>（原载《新世纪》周刊2010年第44期，有改动）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,9203],"tags":[9970,27060,9400,8646,15196]}