{"id":245330,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-阿迪达斯缩减中国订单-300家代工商该何去何/","date":"2012-08-06T18:16:26Z","modified":"2012-08-06T18:16:26Z","title":"墙外楼 | 阿迪达斯缩减中国订单 300家代工商该何去何从","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/rIA0hyrFLd68CVTHZAQM3qbk3Tk/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/rIA0hyrFLd68CVTHZAQM3qbk3Tk/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/rIA0hyrFLd68CVTHZAQM3qbk3Tk/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/rIA0hyrFLd68CVTHZAQM3qbk3Tk/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>运动服装巨头阿迪达斯决定关闭其在中国的唯一一家直属工厂，对于这个消息最惊愕的莫过于正在做着同样工作的至少300家阿迪达斯代工商。</p>\n<p>最新的消息是，直接为阿迪达斯苏州直属工厂服务的10家代工商已经收到了终止合作的通知，感觉被欺骗的他们于是开始抗议并酝酿讨个说法。而对于另外至少290家代工商来说，尽管阿迪达斯现在没有挑明，但是来自这家著名国际品牌的订单正在减少已经成为事实。</p>\n<p>代工商们也可以跟着阿迪达斯迁到东南亚，但是不是所有的工厂都有这份决心和实力。如果未来的某个时间，最大的客户不再投放订单，那么这30万名依靠阿迪达斯生存的工人该如何养家糊口，真是个要命的问题。</p>\n<p>10家代工商面临终止合作 阿迪达斯被指“出尔反尔”</p>\n<p>7月18日 ，网易财经曾独家报道了阿迪达斯将在今年晚些时候关闭在华的唯一一家自有工厂的消息。如今，阿迪达斯关闭苏州工厂的连锁反应已经波及到它的代工厂商们。最近，多家代工商因为阿迪达斯苏州工厂的关闭已经接到了阿迪达斯决定终止十几年合作的通知。</p>\n<p>上海东隆羽绒制品有限公司是此次被终止合作的合同企业之一，采购部负责人蒋留红介绍，公司与阿迪达斯的合作已经有十几年了，此前每年的订单都在100万件以上。谈到被终止合同，蒋留红的声音一下就升高了，言语激动的表示，“我们认为阿迪达斯的这种做法是欠妥当”。</p>\n<p>今年4月份，包括蒋留红在内的十家代工企业负责人相继接到阿迪达斯通知，要求他们到苏州开会。 “到达苏州后，我们被阿迪达斯负责人逐一地拉到一个宾馆的小会议室里，告诉我们由于苏州工厂将关闭，双方的代工合同也将被终止” ，蒋留红声音里透出无奈。</p>\n<p>十家代工商被终止合同的消息在阿迪达斯公司被证实。该公司在回应网易财经询问时表示，“我们正在优化全球采购架构，共有十家供应商合作伙伴已收到关于我们终止合同终止的法律告知”。阿迪达斯中国区公关部负责人还否认了此次终止10家代工供应商的合同是因为苏州工厂的关闭，但对方也同时强调“我们从来就没有保证过苏州工厂关闭后，不会与代工厂终止合作”。</p>\n<p>蒋留红介绍，早在2006年，阿迪达斯就与包括他们公司在内的多家代工供应商签订了长期的加工合作协议。根据协议规定，这些代工厂至少70%的产能必须为阿迪达斯服务，并且每家代工供应商每年都必须制定且不断更新3年战略规划，代工商们还必须保证其设备和工艺跟上阿迪达斯的需求。</p>\n<p>“每年我们都为此投入了大量的资金和人力，此次被终止合作，对于我们这些供应商而言，无疑是晴天霹雳”，据蒋留红介绍，十家代工商将分别于今年10月份和明年4月份被迫正式终止与阿迪达斯的代工合作，“产能100%为阿迪达斯提供服务的是明年4月份终止合作，其余的是在今年10月份”。</p>\n<p>蒋留红表示，最令供应商们难以接受的是阿迪达斯的“出尔反尔”。她介绍，早在去年五月份左右，从阿迪达斯苏州工厂内部就传出了苏州工厂即将关闭的消息，由于担心影响到自身企业运作，阿迪达斯代工商们均忧心忡忡、人心惶惶。</p>\n<p>为了打消供应商的顾虑，阿迪达斯中国财务运营总裁兼阿迪苏州工厂直接负责人Erick Haskell在去年11月曾专门召集了供应商座谈，否认了阿迪达斯苏州工厂即将关闭的消息，并口头承诺在2015年前不会终止合作，他希望供应商们继续支持阿迪达斯的订单。如今半年过后，谁知一切都将改变。</p>\n<p>300家代工商该何去何从 订单数量已呈逐年减少态势</p>\n<p>据网易财经了解，阿迪达斯苏州工厂关闭后，遣散的工人将得到非常优厚的补偿。但是此次遭遇解约的十家代工供应商的情况却是大相径庭，按照此次双方签订的加工合作协议，双方终止合作后，代工商们将无法获得任何补偿。</p>\n<p>“一旦终止合作我们的员工怎么办？设备投入怎么办？这些损失是巨大的，而且是全部由我们自己承担。” 蒋留红无奈的表示，“仅我们工厂的设备损失就在300万元左右，我们现在只希望阿迪达斯方面能给出一定的设备补偿”。</p>\n<p>但阿迪达斯方面给出的答复或许浇灭了这些代工商最后的希望，“关于终止业务合同，阿迪达斯已对我们的供应商合作伙伴做出了公正和适当的法律告知。阿迪达斯遵守我们书面协议中的所有承诺，但没有法律义务进一步承担损失。”</p>\n<p>网易财经了解到，除即将解约的10家代工供应商外，阿迪达斯在中国仍然有300多家左右代工商，以及其30万名员工。这些代工商们是否也会迎来和上述10家企业同样的命运？阿迪达斯中国区表示，这个他们也不知道，与任何代工商终止合作都是德国总部的决定，“目前我们只接到了与中国10家生产供应商终止合作的通知”。</p>\n<p>曾在阿迪达斯中国最大代工集团之一广东万邦鞋业公司任职多年，现任欧盟对华鞋产品反倾销应对联盟秘书长郭炜文表示，目前阿迪达斯在华拥有的300家代工生产供应商绝不是最终的数字，未来阿迪达斯一定会进行相应的整合，抛弃一些小的和产能不能达到阿迪达斯要求的代工企业，将大部分订单转移到一些大的代工生产企业手上。“这样不但方便阿迪达斯方面的管理，也方便阿迪达斯做出相应的决策变动”。</p>\n<p>实际上，变化已经开始。代工商这几年接到的订单已经呈现逐渐减少的态势。上海东隆羽绒制品有限公司在2008年以前从阿迪达斯接到的订单数为150万件左右，但是2008年以后订单数量逐渐减少，“去年我们从阿迪达斯获得的订单更是达到历年的最低，只有60万件”蒋留红表示。</p>\n<p>作为阿迪达斯目前在中国最大的代工集团之一的广东万邦鞋业公司，最近几年从阿迪达斯方面获得的订单数量也是呈现逐年下滑的趋势。另一家主要代工集团荣诚集团管理部有关人士也对网易财经表示，来自阿迪达斯的订单正在逐年下滑。</p>\n<p>跟着订单迁徙是否可行 阿迪达斯曾暗示代工商搬迁</p>\n<p>“我也是去年11月阿迪达斯召集开会的代工商之一，但是现在我不知道我是不是下一批被终止合作的企业。”要求匿名的浙江代工商王先生已经和阿迪达斯合作了15年，交谈中会时刻流露出对于自己工厂命运的担心。</p>\n<p>据王先生介绍，阿迪达斯从2009年开始在中国进入“转型期”，对代工商也提高了相应的要求。为了更好地与阿迪达斯合作，王先生2010年在安徽开设了分厂，也购买了全新的生产设备投入生产，“目前我们公司拥有工人近2000人，每年的订单量在150万件左右”。</p>\n<p>“我现在需要考虑的是一旦阿迪达斯与我们终止合作，企业、工人、设备将怎么办，目前整个中国服装的产业也不景气，半年内想接到订单会很难。”王先生指出，由于他的工厂是全部为阿迪达斯方面提供代工生产，所以设备也是根据阿迪达斯方面而专门定做的，很难短时间内为其他品牌提供生产服务。</p>\n<p>王先生还告诉网易财经，目前已经有一些阿迪达斯代工企业正在考虑是不是要把工厂搬迁到东南亚等国家，“毕竟那边的生产成本更低，阿迪达斯也曾暗示欢迎我们前往东南亚等国家发展”。</p>\n<p>实际上，搬迁也许是个很好的选择。台湾裕元集团就是一个很好的例子。在为阿迪达斯代工的至少300家工厂中，台湾裕元集团占到很大的订单份额，该公司在大陆也设有很多工厂，专门为阿迪等做代工服务。资料显示，截至今年3月底，裕元集团鞋类生产线为525条，其中分布于越南和印尼的生产线加起来达到286条占比超过50%，中国大陆则有230条生产线。</p>\n<p>亚洲鞋业协会秘书长李鹏向网易财经指出，“如果阿迪达斯等企业大规模减少生产线，对于代工和配套的影响是很大的，受到产品工艺流程完整性的影响，很多代工厂很难独立生存，在这种情况下，代工厂如果还想依靠阿迪达斯、耐克等这些企业的订单生存，就必须跟着一起转战东南亚。”</p>\n<p>不过业内人士也指出，不是所有的代工企业都有能力跟随阿迪达斯向东南亚国家转移的。“受到资金、规模、生产设备等诸多元素的影响，这300家阿迪达斯代工厂有能力跟随阿迪达斯转战东南亚的不足一成，其他企业面临的将是终止合作的结果”，郭炜文表示。</p>\n<p>如果无法搬迁，那么这至少300家代工商以及他们的至少30万名员工该如何生存？这是一个现在没有答案的疑问。阿迪达斯认为，与中国代工供应商解除合作不会影响到阿迪达斯对中国市场的承诺，“本次重组不会导致中国工人就职岗位总体数量的减少，因为空出来的制造业岗位将会由中国的其他代工厂填补”。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/CgnAQxqWpgU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n<p><a href=\"http://chinadigitaltimes.net/chinese/%E7%A6%81%E4%B9%A6%E5%88%97%E8%A1%A8%EF%BC%88%E6%94%B6%E9%9B%86%E4%B8%AD%EF%BC%89/\">欢迎查看由数字时代收集整理的禁书列表</a></p>\n","author":998,"categories":[19168,8779],"tags":[28513,19189]}