{"id":245373,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-贺卫方：困难是我们努力的理由，不是我/","date":"2012-08-06T22:01:37Z","modified":"2012-08-06T22:01:37Z","title":"共识网 | 贺卫方：困难是我们努力的理由，不是我们逃避的借口","content":"<div>\n<p><img border=\"0\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120806/1K03252Z-0.jpg\" /></p>\n<p>　　（艾群 摄）</p>\n<p>　　这种沙龙我个人是特别想参加的，一直也没有机会。王立军事件刚刚爆发不久，薄书记说我们重庆要出事了，我想那天你们一定喝了不少酒，当时我在日本，所以我没办法参与这样一个特别美好的时刻，这次终于参加了。北大礼拜三下午有课，沙龙又每次挑礼拜三下午进行，所以人为地搞得我参加不了。</p>\n<p>　　我自己从一开始就是《律师文摘》的顾问，没有太多地推荐文章、发表见解或者做推荐的顾问的角色，自己感到很惭愧。这些年来，眼看着这份特别好的刊物慢慢地一路走过来，遇到太多的各种各样的艰难困苦，但是在国栋和小谢他们非常认真、锲而不舍的努力之下走到了今天。当然我也不知道还能走多久，没准哪一天就给停掉了，都是未可知的事情。但是一份刊物所能发挥的历史作用，也许并不简单地在于它的时间跨度，否则我们也会说《人民日报》是一份伟大的报纸，因为它的跨度也不算太短。只要出一期就能有一期的光彩，就能有一期的内涵，就能有一期对中国的法治、中国的律师事业有所贡献，我相信这是编辑部同仁和我们这些在外围帮助敲边鼓的人都非常向往的一个目标、一个境界。</p>\n<p>　　文摘我每期都会翻一翻，有一些文章会重点看一看。我觉得这个刊物还是有它显而易见的特点，首先是注重律师本身，无论转载已发表的文章，还是一些未曾刊发的文章，都是大家最关注的跟律师相关联的一些内容和题材。这点是让我特别感到欣慰的。</p>\n<p>　　第二个特点我觉得在律师问题和法律问题之外，这个刊物一直在关注着更加广泛的中国的政治体制、中国的人文环境、中国百年宪政的历史。由于这种关注，这个刊物的作者群里有越来越多的法律之外的作者。比方说沙叶新先生，比方说谢泳，比如说这期的卷首肖雪慧教授。在这样一个时代里，最关注国家命运、推动民主见证事业的一代学人能够聚集在一起，这是孙国栋所追求的一个非常重要的目标。我能感受到在已经出版的这些期里这个目标在慢慢地一步步地落到实处。</p>\n<p>　　第三个特点，还是比较注重一种所谓的经典性。我觉得文摘所选取的文章不是特别过时，钱钟书先生说，趋时的代价就是过时。一个刊物老是追求时髦，老是跟形势走，那么最后的结果就是很快就会过时，让人们失去阅读的兴趣。我觉得文摘放在书架上，也许再过十年，二十年，我们都能感受到这个刊物所处的时代的脉搏，也说明选取的文章非常经典。文章能够在百年后甚至更长的时间里留下来，这一点也许不能完全达到，但却是文摘正在追求的一个方向。当然有时候也会觉得一些选文在我看来可能不怎么重要，不怎么经典，这种情况也是有的。我昨天在微博上看到一篇西北政法大学谌洪果博士的一篇关于贵州黎庆洪案跟陈有西商榷的文章，大概是就黎庆洪案对于律师的角色所起到的作用，兼与陈有西律师商榷，我觉得写得还不错，算作自己的一点推荐吧。</p>\n<p>　　至于刚才这位本科生陈涛同学所讲的法律教育的问题，最近我正在写《给青年法律人的一封信》，现在我们本科生的招生规模越来越大，全国的法律专业在校学生数量已经超过30万人，跟我读书时一年仅区区几百人的状态已经非常不一样了。一方面，社会似乎表现出对法治越来越强烈的需求，法律教育的蓬勃发展乃至大跃进似的狂飙突进，也可以说是这个社会对法治需求的一个产物。另一方面我们的社会到底是不是一个法治社会？我想我们都可以通过最近这些年来发生的一个个案件，判断出法治社会还是一个比较遥远的目标，基本上还是一个党治社会，运动式社会。重庆所发生的种种不过是全国普遍存在的问题推致极端，以至于让大家感到忍无可忍。除重庆以外，全国哪个地方能够保证司法真正地独立？能够保证我们的律师真正地只是依据法律进行辩护就能保障客户的利益？能够保障法律的尊严得以树立？我觉得这肯定是一个太大的问题。</p>\n<p>　　这就形成一个大的矛盾。一方面貌似需要很多很多的法律人才，邓小平讲，我们需要一百万律师，现在全国二十万律师。另一方面刑事案件的辩护率才7%，这样的一个比例显示出，包括北京的律师年均人办刑事案件不足一件。太多案件的被告人判刑在十年甚或十年以上，事实上根本没有律师在法庭上为他辩护。这使得律师即便发展那么多，但是这个社会最迫切需要律师帮助的，却没有多少律师去帮助。想想全国有两百以上的县没有律师，但是那个县肯定有法院，肯定有检察院，每年肯定也办无数的刑事案件，自《大宪章》以来西方国家就确立的有律师辩护的这样一种宪法性的权利落不到实处。</p>\n<p>　　所以你会发现一种非常莫名其妙的情况：法科毕业的学生就业率很低，现在听说是倒数第一，但是法学仍然是热门。我认识的一些朋友征求我的意见，说孩子该读什么？我一个劲儿地建议，本科最好是学历史，学语言，学考古，学其他一些人文的学科，我觉得这些都特别好，然后到研究生阶段再学法律，但是不不不，太多的人选择法律，学经济管理，学金融，学精算，而对人文性的学科不是特别喜欢。所以学习法律的学生感到很痛苦，学的专业跟现实对不上口，接不上茬。我们实际的司法制度不大依照法律判决案件，征求律师的意见，律师给的回答其实是令人哀伤的，令人绝望的，因为一问律师说，我这案子到底会不会判死刑？律师说，依照法律不会判死刑，但是依据别的就难说了，你不要高兴得太早，有时候判不判死刑要看别的因素，看许多神秘的因素。王胜俊院长说要去除中国司法中的神秘主义因素，其实他天天就在主张最神秘的因素，“三个至上”就是最神秘的司法标准，也不知道什么叫符合党的事业，什么叫符合人民利益？所以我想，也许中国现在到了一个临界点，也就是说，再这样维持下去，看来是越来越难以为继了。研究中国问题的哈佛教授安东尼·赛奇，就是过去在福特基金会做过主席的那位，最近刚刚发表一篇文章说，十八大以后，中国不大可能继续保持目前这样一种状态而不遭遇极其可怕的危机，所以改革可能是必须要寻求的一条道路。</p>\n<p>　　我们生逢这样一个特别的时刻，这样一个特别的时代，无论是一个在校的本科生同学，还是我们的前辈张先生、王先生，都可能会作为一个新的巨大变革时代的见证者。但我最担心的是，进入了变革时代以后，我们发现自己其实并没有做好准备，我们没有办法比如说通过一个良好的司法体制，在社会利益极其可怕冲突的时候让人们获得一个公平的可以信赖的平台，解决各种各样的冲突。</p>\n<p>　　我们发现我们没有一种通过结社自由所创造出来的独立社团，比如说独立的工会，独立的律师协会，能够整合社会各种各样的利益，从而为社会的平稳过渡建立一个更加良好的机制或者屏障。我们会发现自己甚至连知识都不足。比如孙中山先生说搞民主，搞民主可能非常大的一个缺陷就是我们不大懂得怎么开会。有一次，我参加一个代表团到加拿大开会，应松年先生那次也在。大家就司法改革讨论得非常热烈，加拿大的朋友也会觉得你们的司法改革看来有许多的问题，我们也很能理解，如何去强化律师代理，在判例法和法典法之间如何去解决某种程度的紧张，因为加拿大也存在这样的知识传统的紧张，那就是魁北克省的大陆法系和整个加拿大的英美法系的紧张。但是当我们参观完他们的联邦最高法院，我们到了加拿大的国会，国会派出了一个城市官员跟我们座谈，然后介绍他们国会的运行情况，政党的情况，国会开会的各种各样的机制。他介绍完情况后，说特别希望中国的朋友给提提有哪些方面的不足？有哪些经验可以值得学习？有什么问题没有？结果，让这位加拿大朋友感到很失望的是，大家一个问题都提不出来，因为我们的法院还稍稍有，国会真的没有，我们真的没有一个加拿大意义上的议会，我们没有真正的这样的历练，甚至也没有知识。政党对于一些社会力量的控制，包括党组织建在律师事务所，许多律师事务所都挂起了鲜艳的党旗，我一进去，情不自禁地要举起手来宣誓。这样的控制越来越细致入微、无孔不入，意味着我们的社会转型还可能会发生由于没有做好准备，甚至不允许我们做好这样的准备，而使得社会陷入一种可怕的动荡之中，就像中国从前改朝换代遭遇的那种情况。所以我觉得现在是一个比较痛苦的状态。当然我也希望我们学法律的同学不要到大三了才想到怎么我走到这条道路上了。困难是我们努力的理由，不是我们逃避的借口，也许正是因为我们面临的困难，所以我们的生命才变得更有意义，我们才能够在这个时代里为这个国家、这个民族，为我们自己的人生真正地填补上最精彩的内容。谢谢。</p>\n<p>　　（根据录音整理，未经发言人审阅）</p>\n<p>　　＊ 贺卫方：北京大学法学院教授，博士生导师。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,9203],"tags":[9400,14969,10731]}