{"id":245371,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-林泉忠：台湾应如何面对崛起的中国/","date":"2012-08-06T22:01:31Z","modified":"2012-08-07T00:32:19Z","title":"共识网 | 林泉忠：台湾应如何面对“崛起”的中国？","content":"<div>\n<p>　　经过小休后，民进党前主席蔡英文筹划已久的“小英基金会”今天正式成立，同时网络平台“想想论坛”也抢先上线。蓄势待发的蔡英文强调是时候跳脱过去的思考模式，想想如何面对中国大陆。在台北另一隅，已在中国公共话语空间占有一席之地的两位青年意见领袖聚首台北，就他们“面对”中国的体验娓娓道来。作者受邀出席，并参与了部分讨论。</p>\n<p>　<strong>　如何凝视快速“崛起”的中国？</strong></p>\n<p>　　这恐怕是当下世界最为急迫的命题。而这命题里其实还包含了三个层面的问题：一、如何到位地认识激变中的中国？；二、如何与“崛起”的中国打交道？三、如何在与中国的互动中维护自己的价值？</p>\n<p>　　这串的问题如果转置在与大陆关系正处于十字路口的台湾，又将呈现如何的语境呢？</p>\n<p>　　日前，座落在离台北车站不远的慕哲咖啡馆里，一场别开生面的对谈在“地下沙龙”轻松登场。两位受邀的对谈人背景特殊，一位是叱吒当今台湾文化评论界的灵魂人物、近年来影响力扩大到对岸的张铁志；另一位则是纵横中国百所大学、在大陆媒体界炙手可热的加藤嘉一。二位除了在华人媒体具有不可低估的影响力外，从他们身上不难窥视出另一个共同身份：跨境“知青”。</p>\n<p>　　较早前，笔者与铁志和加藤才刚不约而同地获邀出席香港大学举办的“海峡寻新论坛”。这次因加藤来台，三人得以首次在台北重聚。这场对谈，两位邀请笔者前去“踢馆”，成为四月移居台北后公开参与的首场非纯学术性文化活动。</p>\n<p>　　两位对谈人虽然都活跃于中国大陆，在中国公共话语空间占有一席之地，然而却都不是大陆土生土长的文化精英，因此主办单位将二位形容为“中国的旁观者”。不过，笔者却认为他们二位显然并非隔岸的观望者，而是直接走进“中国”的跨境观察者。铁志在开场白中，也明白地点出了二位在与中国社会的互动中所担当的中日与两岸之间的桥梁角色。</p>\n<p>　　<strong>走进“中国”的“旁观者”</strong></p>\n<p>　　对谈从二位如何“走进中国”说起。</p>\n<p>　　第二次来到台北的加藤，首先描述了二??三年如何作出只身前往中国闯荡的决定。那时候，加藤眼中的日本已经经历了“失去的十年”，他所看到的是没有生气、正在逐渐下沉的日本，而与此形成强烈对比的，则是“正在上升的中国”。</p>\n<p>　　在北京从零开始的加藤，考进北大国际关系学院，两年后开始在中国媒体崭露头角，加藤如今是中国超人气的专栏作家，已出版的中文专书多达六本。去年，还成功进军香港和台湾，在大陆不能出版的《爱国贼》一时间成为坊间的话题之作。</p>\n<p>　　张铁志，因对台湾的社会现象与文化政策、两岸政治生态与民主发展观察敏锐而为人所知。他对“中国”的关心，始于就读台大政治系期间参加成立于一九七一年的中国问题研究会。不过，由于当时还没有“陆生”来台，所以直到后来到美国哥伦比亚大学修读博士时，才有机会与中国留学生作直接交流。此后，他的“中国想像”才开始有了较为实质的内涵，而铁志正式进军“中国”，则是缘自于二零零九年开始为广州《南方周末》供稿。</p>\n<p>　　<strong>与“敏感”中国的互动</strong></p>\n<p>　　虽然张铁志在大陆发表的文章虽然多谈及台湾的民主与社会的发展，不过他并不迎合大陆自由派对台湾民主的赞美，也不特意对大陆长期存在对台湾“打架式民主”刻板印象辩解，而是直接与大陆读者分享他对台湾民主结构性问题的观察。铁志的新作《民主在路上》试图更进一步地客观呈现台湾的政治生态，以及民主发展过程的诸多问题，并给关心中国社会发展的大陆读者更多思考问题的视角。</p>\n<p>　　如果说以台北为活动基地的铁志是成功打进大陆公共舆论空间的台湾观察者，那么定居北京、全身投入“激流中国”的加藤则早已超越了作为“中国”的旁观者。</p>\n<p>　　作为一个日本人，加藤能在中国这个“反日大本营”闯出一片天来，不难想像年纪不到三十的他，所拥有敏锐过人的观察力与处理“敏感”的能力。今年一月加藤做客冲绳寒舍时，笔者也问及中国愤青嘴边的“小日本”如何能在充满“敏感”陷阱的中国媒体如鱼得水，是否得到大陆官方的特别保护，加藤则笑着说重点是要精准地掌握好各个媒体的尺度、必须拿捏得当。</p>\n<p>　　话说如此，虽然“知道中国要我说什么，我也知道该说些什么”，不过加藤也并非全无苦恼。日前他在大陆就摔了跤，而他的《爱国贼》本来打算在大陆出版，不过被要求将书名改成《爱国的准则》。最后加藤拒绝，才改道在台湾出版。</p>\n<p><strong>　　如何到位地凝视“激流中国”？</strong></p>\n<p>　　即便如此，加藤强调不能单纯地以封闭、腐败、不自由、不民主的眼光看中国，否则掌握不到这个国家急速变化的脉动。经过近十年来的观察，加藤不讳言他对中国知识菁英阶层感到失望。他认为知识分子的作用是制衡权力、启蒙公民、推动共识，然而当下中国的知识分子人人倾向自保，缺乏改革斗志，因此他寄望年轻一代。</p>\n<p>　　今年上半年被上海复旦大学邀请前去授课的他，观察到“复旦周边已经不卖《人民日报》了，他们要看的是Economist(《经济学人》)和TIME（《时代》周刊）。他还补充说“台湾人口二千三百万，日本人口也不过一点二亿，然而中国的‘八?后’就有两亿，‘九?后’也有两亿，网民则多达五亿，这些都是推动中国急速变化不可或缺的生力军，以及主导未来中国的潜在力量，不应忽视”。</p>\n<p>　　到了对谈的后半部分，笔者被邀请上台参与讨论。在和大家分享了自己从日本移居台北的感想后，笔者谈到作为一个跨境文化吸收者，极力主张展开全方位的交流互动，个人也乐意无论是在“中日台港”四边关系中，还是“中日台”与“中港台”两个三角关系的交流互动中担当积极的角色。与此同时，笔者也强调，在推动多边交流的同时也应该有意识地保存自己的个性与价值，“交流是为了消除偏见与隔阂，创造更广阔的‘共存’空间，而不是彼此在洪流中一起消失”。</p>\n<p>　　在其后的提问环节里，有些听者并不掩饰自己面对“崛起中国”的忧虑：“中国（大陆）大、台湾小，如何与大陆相处？如何保留自己的认同？”。</p>\n<p>　　铁志强调台湾社会虽然有蓝绿之分，但是在“台湾主体性”方面已经达成共识。他建议台湾人应更积极参与社会的运作，因为一个强有力的公民社会一旦建立起来，就不仅不容易被摧毁，也能让每个公民找到自己在身份认同上的归属。</p>\n<p>　　另一方面，加藤则鼓励台湾人珍惜来之不易的民主，并认为这是台湾可以引以为傲的武器，且能对中国大陆产生积极的影响。他还指出全世界各个国家都或多或少存在如何与崛起中国打交道的忧虑，也在思考“会不会被中国吞掉”的问题。加藤主张台湾人不应只思考如何和中国交往，还应积极推动与亚洲乃至世界更多的交流。</p>\n<p>　　笔者则主张台湾不仅应更自信地大胆“西进”，还应积极去影响大陆的变革，发挥“边陲”的力量：“中心”并非不能被改变。事实上过去三十年来，中国大陆受香港、台湾的影响十分巨大。</p>\n<p>　　经过了两个多小时的讨论，在如何“凝视中国”的问题上，各种视角与观点互相交汇。与此同时，三人也达成一个共识：面对中国滚滚而来的变革浪潮，我们都不应只是旁观者，而是积极的参与者、大洪流的推动者。</p>\n<p>　　这次对谈与讨论虽然是在人数不多的咖啡馆举行，不过笔者相信这样的沙龙一定能播下种子，在许多“微不足道”的小角落遍地开花。</p>\n<p>　　〈本文刊登于《明报月刊》2012年7月号，原题是：凝视中国的“旁观者”？&#8212;-加藤嘉一Vs.张铁志对谈“踢馆”记。此为境内版。作者：林泉忠。〉</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,20534],"tags":[19188,28513]}