{"id":245325,"link":"https://chinadigitaltimes.net/chinese/2012/08/纵览中国-杨佩昌-该到和朝鲜说再见的时候了/","date":"2012-08-06T18:16:13Z","modified":"2012-08-06T18:16:13Z","title":"纵览中国 | 杨佩昌:  该到和朝鲜说再见的时候了","content":"<div>\n<p>喜欢打麻将的人也许有过这样的体会：最不甘心离开麻将桌的不是赢家，而是输家。输家越输越想扳本，而往往却事与愿违：最后输得精光，就差输掉裤子了。国家与国家之间的关系就如同打麻将一样，拿起一副牌来，重要的是盯住上家，看紧下家，防着对家。当然，不管你技术有多高超，如果一手烂牌，要想和牌只能是痴心妄想。</p>\n<p>　　在环太平洋地区，最重要的四大玩家就是俄国、中国、日本和美国。其中实力最强的当属美国，也是当仁不让的庄家。这局牌玩得有点意思：在四个玩家中，日本是庄家的同盟，俄国佬牌品最差，动不动对中国使阴招：一边向中国抛媚眼，而却私下给美国点炮。这样的牌局本来就不应该玩下去，但是，既然已经坐在麻将桌边，中国也只能奉陪了。</p>\n<p>　　在这四个玩家中，核心是中国和美国。美国手中有一副好牌-韩国，而中国不幸拿到了一手最烂的牌-北韩，按照官方的说法叫朝鲜。</p>\n<p>　　为何说朝鲜是一手烂牌呢？这是一个美丽的三千里江山，一片大好河山，本来是可以做到丰衣足食，国泰民安的。但是，从金日成到当今的金三世，他们“最大的愿望”竟然是“让朝鲜老百姓吃上米饭，喝上肉汤”。60多年过去了，别说肉汤，就连米饭都无法吃饱。国土贫瘠？老百姓懒惰？理由显然太牵强，只能说统治者太烂。从中国随便挑一个人去管理这个国家，只要不是老毛，都不会烂成这个样子。就算让孔庆东、司马南去统治这个国家想必也不会比现在更差。</p>\n<p>　　朝鲜自称社会主义国家，可是却采用封建王朝世袭的做法，从爷爷到孙子都是这个国家理所当然的国王，当然只是换了一个叫委员长的马甲而已。在二十一世纪的今天，由于互联网的普及和旅行的便利，愚民总数肯定是越来越少了，只要是一个正常思维的人都知道，如果国家被一个家族或一个集团长期独自霸占，他们除了愚弄民众、掠夺财富之外不会干点其他的好事情，这是人性使然。打个比方，如果一个村的村长一手遮天，没有任何势力对其进行制约，不让村民随便说话，手上还有一群彪悍的家丁，他会想办法给自己捞好处：自己吃特供，让村民吃有毒食品（毒奶粉、毒蔬菜、地沟油等）；自己用外国药，让村民吃皮鞋胶囊；自己大吃大喝，让村民发扬节俭美德；自己随便泡妞，却对村民扫黄；自己满口谎言，却要求村民发扬诚实美德；自己坐豪车，有家丁开道，却不管道路堵塞成什么样子；自己坏事干绝，却收买水军在网上攻击别人是卖村贼。面对这样一个恶霸村长，你还不得不高唱：“村长好，村长好，村长的村庄村民地位高”。如果某个村民向外部喊冤，它竟然会诬陷这个人是个卖村贼，和外村势力相勾结。这是何等的无耻？见过无耻的，但如此无耻的还真不多。由此可见，村长的好处太多了，所以它们要坚持管理村庄一辈子的政策不动摇。</p>\n<p>　　从朝鲜政权成立以来，中国对其援助已经无法计算。如果用援朝资金来建学校，现在的孩子就不会在山洞或草棚里上课了；用来买校车，可以做到一个班级一辆了；用来建医保，现在就没有看病难的问题了。如果援助能换来一份感激，也还说得过去，遗憾的却是养了一个白眼狼：如果不是朝鲜投反对票，当年的悉尼奥运会就不在悉尼，而是在中国了；中国要开四方会议，而朝鲜却发射火箭让中国难堪，搞得中国外交部气急败坏；中国刚援助朝鲜6亿美元，金三马上宣布发射卫星。不管中方如何反对，金山竟然不为所动。日本担心朝鲜发射卫星飞向自己的领空，慌忙部署爱国者导弹拦截，可火箭残骸最后却落在离山东不远的黄海；搞地下核试验，却在离中国最近的边境。最可笑的是，他们的教科书竟然这样教育孩子：朝鲜战争是在金日成将军的领导下取得胜利的。</p>\n<p>　　最近，三艘中国渔船在中国海域捕鱼时被朝鲜不明身份人员控制，中方29名船员被扣，对方竟然提出120万元的赎金要求。莫非在这个组织严密，高度控制的国家出现了海盗？这是用脚来思考都不会出错的问题，这个国家每条船出海都会被严密监视，怎么可能会出现海盗呢？真正的海盗是谁，不说也罢。</p>\n<p>　　不用举例了，朝鲜毫无疑问是一张不折不扣的烂牌。既然是烂牌，为何还舍不得放弃呢？最牛逼的理由是，朝鲜在军事上是中国的一道天然屏障，可以有效阻挡美国的进攻。如果美国非要进攻中国的话，何必经过朝鲜半岛？美国军舰直接开到中国渤海湾岂不更是方便？再说，美国是一个透明的国家，还没有开打，其国内舆论早已沸沸扬扬，中国可以从容准备了；美国的决策模式不是一人能够说话算数，如果开战必须经过国会许可，但美国议员可不是吃素的，他们非得把天给炒翻不可，最后能不能批准都是个问题。</p>\n<p>　　如果说中朝友谊是鲜血铸就的，那么请看中国志愿军的坟墓，那里已经是一片荒芜。</p>\n<p>　　既然如此，还有什么理由呢？能够想到的唯一好处是，朝鲜的存在让中国取得比较优势。那里太烂了，中国再怎么不好也比朝鲜强得太多。这让我想起了一句谚语：“别人骑马我骑驴，仔细思量我不如，等我回头看，还有个挑脚汉”。的确，朝鲜的存在，起码让不少中国人得到了心理安慰：我们还不是最差的。</p>\n<p>　　但是，如果坚持拿着这副烂牌，情况只能越来越糟糕。正如打麻将一样：牌不好，上上策是早点扔掉重新洗牌。如果你一直打下去，其他三方可能会做更大的牌：清一色、龙七对，这样一来你会输得更惨，也许最后只能剩下裤衩。</p>\n<p>　　既然还想要点脸面，何必拿着这副破牌坚持赌下去？该到和朝鲜这幅烂牌说再见的时候了。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[16022,13460,19195]}