{"id":245370,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-冯汝松：和平抗争对社会转型的重要意义/","date":"2012-08-06T22:01:30Z","modified":"2012-08-06T22:01:30Z","title":"共识网 | 冯汝松：和平抗争对社会转型的重要意义","content":"<div>\n<p>　　《<a rel=\"nofollow\" href=\"http://www.21ccom.net/articles/dlpl/szpl/2012/0806/article_65192.html\">什邡事件：又一起“群体性事件”？</a>》一文试图告诉我们，什邡民众上街抗议钼铜项目的行动不只是一起“群体性事件”，对它的更为准确的表述应该是：民众通过行使法律赋予的游行、集会、示威等权利，迫使另一方做出了让步。这种说法大致是不错的。但一个挥之不去的疑问却出现了：法律赋予民众游行示威的权利了吗？</p>\n<p><img alt=\"\" width=\"590\" height=\"332\" src=\"http://www.21ccom.net/uploads/allimg/120806/1I60Cc3-0.jpg\" /></p>\n<p>　<strong>　法要变</strong></p>\n<p>　　抛开人民群众的感受不说，投资一百多亿的什邡钼铜项目一定走过了无数审批手续，也一定通过了环保部门的环境影响评价，它一定是个“手续齐全、合法上马”的项目。宏达股份在公告中披露，该公司于７月３日接到什邡市政府的通知，称“我市部分群众对项目环境影响不了解、不理解、不支持，反应强烈。为维护我市社会大局稳定，经市政府研究决定，你公司钼铜项目从即日起停止建设。”也就是说，停建该项目的考虑并非项目本身不合法，而是“大局稳定”所需。</p>\n<p>　　反而是群众上街存在明显的“合法性危机”，按照什邡市政府的说法，“没有经过公安局事先批准，禁止组织或参与任何形式的集会、抗议和示威游行……警方将使用武力解散此类活动，并将逮捕拒绝解散的人员。”以现行《游行示威法》衡量，什邡民众上街游行集会的确是违法的，警方必须忠于法律，并按照法律处置此类事件，即使武力驱散，也符合现行法律规定。</p>\n<p>　　不过，虽然外地特警也采取了一些暴力驱散手段，但总的来说警方保持了克制，也基本没有出现“秋后算账”的行为。这也反过来证实，法律陷入了“法不责众”的困境。再之前的大连和厦门的PX项目事件，番禺垃圾焚烧厂事件，上海磁悬浮铁路事件等等，都出现过类似情形：“合法”的商业项目向“违法”的群众抗议妥协。</p>\n<p>　　要知道，法不责众并不是什么好词，法不责众的现象只能说明，要么是群众错了，要么是法律错了。正是因为无法处理法律跟现实的冲突，层出不穷的街头聚集又是无法回避的事实，于是只能代之以群体性事件这种模糊表达，解决群体性事件的方法也是能压制就压制，能分化就分化，而法律则一再置之脑后，成为被嘲笑的对象。</p>\n<p>　　什邡钼铜项目涉及环境保护、行政许可、听证、预算监督、人大质询、游行示威、企业经营等十数种法律，即使如当地政府所言，该项目之所以失败，仅仅是因为跟民众的沟通出了问题，我们也仍然需要回答，在沟通失效的情况下，民众的街头游行抗议是否合法？这些街头抗议除了指向本次钼铜项目以外，是否也包含着对环保政策、政府角色、警力使用等权力合法性的质疑？</p>\n<p>　<strong>　变法之法也要变</strong></p>\n<p>　　从我国宪法第二条三个条款的规定不难看出，人民当家做主的愿望，主要是通过制度化民主（而非直接民主）来实现的，管理社会公共事务，解决利益纠纷的主要还是依靠公权力机关。当人民遇到利益纠纷、有权利诉求的时候，首先要穷尽公力救济，一般并不诉诸于直接民主。</p>\n<p>　　但正如前所述，不管情愿与否，我们都没法否认，除了组织化手段（如通过单位、党组织、政府、司法机关表达）之外，并不能彻底剥夺民众通过直接民主的方式表达意愿和参与政治。事实也证明，在前述公力救济失效之后，罢工、游行，上访等方式是更为有力的政治参与，也更能触及具体利益纠纷背后的制度顽疾。上街不代表暴力革命，街头运动不是革命的一部分，而仅仅是政治表达的一种方式。</p>\n<p>　　温家宝总理说，政治变革需要人民的觉醒。在变革遇阻时，街头表达正是民众觉醒的重要表现。改革不是过家家，而是权力和利益的再分配，参与改革的主体，除了政府官员，人大代表，政协委员，专家学者，恐怕也要底层民众的在场。</p>\n<p>　　不过，同样需要清醒认识到，上街的确具有很大的危险性，更何况我们对群体行为和群体心理的研究还处在非常初级的阶段，政府对上街的担忧实在情有可原。中国老百姓一方面极度渴望稳定，讨厌捣乱闹事分子，也从不做出头鸟，但又极端爱凑热闹，极端盲从，一起交通事故就能引起上万人聚集，一起刑事案件，就能引发火烧县政府这样的恶性事件。</p>\n<p>　　值得庆幸的是，迄今为止，这些街头聚集运动的诉求目标都还非常具体，如土地拆迁，垃圾处理，环境保护，具体刑事案件等等，这跟抒发民族主义情绪，反通胀反失业、反腐败、反官僚、反意识形态控制等都还有相当的差距。因此也可以说，现阶段的民众上街，正是培养健康成熟的游行文化的最好机会。</p>\n<p>　　<strong>和平抗争的底线：上得了街，回得了家，死不了人</strong></p>\n<p>　　成熟的游行文化离不开底线共识的培养。</p>\n<p>　　转型期社会矛盾多发是难免的，各种利益冲突，也必然导致不同利益群体采取各种手段维护本阶层利益，这些手段就包括罢工、游行等。因此，我们一方面不应该再回避游行、集会、示威、罢工的存在，视民众上街为洪水猛兽，另一方面，民众和政府都应尽快学习民权运动的组织、疏导、谈判等各种技巧。在那些通过民权运动推动政治成功转型的国家和地区，警方和街头运动领导者都经过了长期的训练来适应对方，当年台湾的一些民权运动领袖就专门跑到世界各国学习如何进行和平请愿活动。</p>\n<p>　　与此同时，对民众的教育和心理疏导同样必不可少，这些疏导既包括正面肯定，鼓励公民积极参与公共事务，不因参与公共集会而失去工作、遭封杀、被拘留、逮捕甚至判刑等，也包括负面提醒，比如游行示威的底线是非暴力，绝不可使用任何暴力手段。还要认识到，一次游行不可能解决所有问题，每次提出的目标应该是有限的，不能把官员腐败、政治民主、经济发展等等所有问题一股脑抛给政府。政府方面也应该始终把解决民众诉求放在第一位，不能跑题，一旦把集会游行看做别有用心的操控，出现开枪镇压等行为，整个事情的性质就完全改变了，冲突就会立即升级。</p>\n<p>　　谭词同说，各国变法，无不从流血而成，现代民权运动倡导的却是非暴力或者暴力边缘理念，这种理念追求的权利表达既是有力量的，又是有秩序的，既能达到目的，又尽可能避免流血牺牲。新一轮改革，就从和平的权利运动开始吧！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,20534],"tags":[11945,8646,9935]}