{"id":245301,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-要闻解说-香港高薪不养廉被质疑/","date":"2012-08-06T15:15:11Z","modified":"2012-08-06T15:15:11Z","title":"法广 | 要闻解说: 香港高薪不养廉被质疑","content":"<div>\n<p>陈茂波是刚刚被任命顶替另一个因被揭发腐败，受廉政署调查被迫下台的麦奇光担任香港发展局局长。梁振英上台后，隶属于政务司的发展局第一任局长麦齐光，被曝光早年任职公务员时涉嫌不诚实申请领取房屋津贴，被廉政公署拘捕，因而被迫宣布辞职。陈茂波被任命接任，但他被卷入涉嫌利用影响与关系从银行借贷购买旧楼翻新高价出租丑闻，连日来面对质疑，屡屡作出解释但都被揭穿撒谎，诚信度跌入冰点，已有香港评论指出，陈茂波辞职将是不久的事情。</p>\n<p>陈茂波不是一人受过，梁振英本人也深受批评。梁振英竞选时因揭发唐英年经济丑闻也被爆料多次违规建房，梁振英曾表示会为违章建筑作出全面交代，但至今却没有下文，名声与信誉深受批评，舆论支持大跌，梁振英上任一个月却休假5天，更让香港人不满。香港特首被指责不清廉又不勤奋，港民对特区新政府已经表示失望，认为与上届特区政府相比，可以说是一届不如一届。</p>\n<p>上任行政长官曾荫权涉嫌权钱交易，与富豪和大企业有密切关系，有巨额利益收受，种种丑闻使曾荫权任期结束时民望陷入低谷。今年3月，前任政务司司长许仕仁因涉嫌行贿及受贿被捕，近期被廉政公署以八项罪名起诉，贪腐款额高达4000万港币。许仕仁是特区政府成立以来，被拘捕的最高级政府官员。</p>\n<p>上述接连事件让香港人质疑特区政府正在践踏香港人曾经引以为骄傲的香港廉政形象，质疑香港当局提出的高薪养廉理由。香港官员拿了很高的工资，但廉洁度却没有了，高薪还有理由吗 ?实际上，曾荫权离任前曾经提议为特区政府高级官员普遍加薪，已经因为舆论谴责是贪得无厌而被迫搁置。</p>\n<p>香港官员的工资被认为是国际上几乎是最高的薪水待遇。被指是弹丸之地的香港，特区行政首长薪水超过世界各大国总统与总理，仅屈居在新加坡总理李显龙之后，香港的司局长工资也远远超过世界各国政府官员以及国会议员。</p>\n<p>香港高薪养廉的理论支持下的高薪，相比之下确实让港人吃惊，因为特首的工资与香港普通平均工资相比差距多达300多倍。与各国相比，新加坡最高领导人即总理薪水最高，年薪高达170万美元，紧接下来就是香港特首，梁振英的年薪是62万美元。</p>\n<p>澳大利亚与肯尼亚最高行政领导人的工资排在后面，约50万美元，而美国总统奥巴马的工资年薪为40万。加拿大，英国，日本与德国领导人的年薪都在30万美元之下。法国现任总统奥朗德上台自削工资百分之30，年薪毛工资约为24万美元。</p>\n<p>香港媒体近来不断责问，香港的官员究竟凭甚么本事支取这么高的薪水。成报批评说，自回归以后，香港无论民生、经济、社会基建各方面都看不到有甚么成就，相反香港特区政府无论大大小小的政策推出都会引起民愤，政策失误之多罄竹难书：回归之初，有董建华八万五建屋计划制造负资产；硬销23条搞到差不多全港市民上街抗议；在雷曼连锁债务危机事件上，曾俊华、财经事务及库务局局长陈家强和金管局总裁任志刚，被批评错得离谱，但没有人站出来负责；以最近被谴责为洗脑的国民教育风波为例，教育局付出资助，到教材面世后胡乱收货，引起轩然大波。</p>\n<p>香港人认为，不仅特区政府政绩不好，官员廉政业绩更差。香港的清廉在官场中越来越多被践踏，从特首换届选举爆发出来的候选人互相攻击腐败，以及多名官员贪腐落马，已经表明高薪养廉渐渐失去精神约束。虽然有廉政公署行使职权，但失廉的官员贪腐已经造成严重后果，影响波及香港和国际。媒体警告，随着陈茂波事件不断深入，舆论质疑香港高薪养廉失败的声音还会进一步升高。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945]}