{"id":245384,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-沈阳大量商家不堪重罚罢市引热议/","date":"2012-08-07T00:01:39Z","modified":"2016-02-11T21:23:41Z","title":"发现新闻 | 沈阳大量商家不堪重罚罢市引热议","content":"<div>\n<div>\n<div>\n   <img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/08/06/120806200908_china_door.gif\" alt=\"沈阳店铺关门罢市（博讯图片）\" /> </p>\n</p></div>\n</p></div>\n<p>自今年7月中旬开始，辽宁沈阳的大量商铺为了躲避当局联合检查和巨额罚款，几乎全部关张闭店，引起网民热议。</p>\n<p>沈阳坊间有传闻，因为明年的全运会要在沈阳召开，辽宁省及沈阳市修建全运会场馆及偿还各项工程款还差几十亿的资金缺口，由于各地税源紧缺，所以省长陈政高和沈阳市市委书记曾维决定以这种方式筹集资金，根本不考虑商家的承受能力。</p>\n<p>在无法承受的重压下，辽宁公众选择了消极抵抗，从沈阳开始，各地商家开始以静默罢市应对。</p>\n<p>为了防止罢市的情绪蔓延，造成政治影响和社会影响，8月5日，沈阳市公安局下令争取在当天下午三点前恢复营业。尽管如此，各家商铺依然门窗紧闭。</p>\n<p>在新浪微波，网民对这一现象议论纷纷，表达对政府的不满。</p>\n<p>琅琅浪浪：8月6日，辽宁沈阳，大量店铺关门停业，疑因躲避公安打假检查，微博上有市民称沈阳几乎成“空城”。</p>\n<p>浩正刘臻：这篇文章看的我内牛满面，文风虽戏谑，事实尽血泪啊！不是店主们不愿意营业，而是欲加之罪何患无辞啊，要罚你款你怎么躲都躲不过啊，不关门怎么办？请扩散，大家都来看看沈阳的打假！</p>\n<p>mgtphoto：搞了半天沈阳是因为全运会的缺口，为了罚钱已打假的名义抢钱。据说2万起，缺口要13亿，搞得到处都不出摊了。</p>\n<p>mozhixu：执政者永远要明白一个道理：权力在资本面前不是可以为所欲为的，权力固然可以没收资本，但权力永远不可能逼迫企业主在亏本的情况下继续经营，他们会毫不迟疑地关张歇业。</p>\n<p>Lian折纸: 今天开眼了，沈阳全程大大小小商家一律关门谢客，大到三好街电脑城，小到普通小卖店，原因是几部门联合打假，其实质就是为了收钱，只要检查到你，总会挑出毛病，小到几万，大到几百万。据说一个卖牙签的老头因没有砍伐证被罚三万！</p>\n<p>愤怒的葡萄之微博版：关门都不行，还必须开门！惹不起也躲不起。。。沈阳全城关门！只因打假罚款太重？</p>\n<p>LV时间机器：以打假为由明抢豪夺，看来真是没钱了~~~沈阳的事情必须关注，因为它会以各种形式蔓延全国。地方政府破产，老百姓遭殃，各种匪夷所思，杀鸡取卵的事情都会出现。</p>\n<p>沉小刀：不管是不是谣言，我还是有点相信政府因为筹备某运动会没钱才做出“打假”的举动，以敛财为目的的行为无论是打假还是打什么别的，看上去都和抢劫扫荡城管没什么分别。沈阳经济条件不好自然有客观因素，但也不能排除人为原因，我认为一个人就制约了经济的发展，猜猜此人贵姓。</p>\n<p>青岛老何同学：想起小时候看的电影开头就是：明朝末年，朝廷腐败，横征暴敛，民不聊生…近期沈阳开展了轰轰烈烈的打假运动，对外宣称打假，由八个执法部门组成。其、不可能空手而回。没毛病也给你制造毛病！进门你就得掏钱，没钱就抓人。百姓俗称＂绑票＂不交够钱不放人 罚款力度非往年所能比。少则几万 多则上百万！</p>\n<p>New丶Gim：听说沈阳打假，那你们先把你们管理层打打架，看看学历都是否是伪造，工作是不是都是遵守正常秩序上来的，账户上时候干净，案件是不是有假判！ 至于商家 你们也是 为什么卖假货 欺骗消费者呢，你们也活该！</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19192,20255,19193,19797]}