{"id":245405,"link":"https://chinadigitaltimes.net/chinese/2012/08/牛博国际-画笔下的自由/","date":"2012-08-07T02:15:26Z","modified":"2012-08-07T02:15:26Z","title":"牛博国际 | 画笔下的自由","content":"<p><p>原文发表于 荷兰在线 <a rel=\"nofollow\" href=\"http://www.rnw.nl/chinese/article/763656\">http://www.rnw.nl/chinese/article/763656</a> （组图请点击该链接）</p>\n<p><strong>北京 &#8211; 自称“真理部认证的漫画家”疯蟹，在他父母和兄弟姐妹眼里，却根本不会和“漫画家”三个字挂上钩。除了身边几个朋友，他从来不告知别人他的身份，“在中国这样一个警察国家里，因为艺术作品或者文章入狱还是很常见的”，他不想“把噩梦带给他们”。另外，这样谨慎地隐藏身份，也使他有了更多的时间去画画，去“自由地发声”。在他的笔下，天安门广场上的毛泽东画像会因为一只小小鼠标的出现而大惊失色。</strong></p>\n<p>中国共产党当局一直对大陆媒体实施严格的监控，但是互联网和微博的出现给了人们一个畅所欲言的平台. 超过3亿的新浪微博用户，总能在发帖和“微博小秘书”删帖的空档，将信息进行二次和多次传播。</p>\n<p><strong>“带血的黑色幽默”</strong><br />最近，“70后”漫画家们讽刺时政的作品在互联网上颇受欢迎。和“疯蟹”一样，互联网实现了他们的发声愿望，通过幽默的形象和荒诞的对白自由地表达想法，其中“大部分是‘黑色幽默’，甚至是‘带血的黑色幽默’”，“疯蟹”这样说。</p>\n<p>同是70后时政漫画家的“变态辣椒”也不约而同地用了“幽默”作为“发声武器”。他曾经在去年风传中国前领导人江泽民去世期间，设计了“江挂了”的一幅大受欢迎的漫画.“辣椒”享受这种被网友肯定和支持的成就感，但是最大的成就感还是作为一个时政漫画家能够“自由地表达自我”。</p>\n<p><strong>痛苦地“反洗脑”</strong><br />在广告公司从事设计工作已经十几年的“变态辣椒”2010年底决定开始时政漫画的创作，而促使他这样做的直接动力便是女儿。女儿在幼儿园里学了很多歌颂党和毛泽东的歌曲，回家唱给他听，他不但没有为女儿学到一首新歌而高兴，反而内心压力很大。1989年天安门广场的学生运动发生的时候，他正在读初中，中央电视台对运动的评价从正面到“反革命”的180度大转弯，令16岁的他十分困惑，而六四之后，“自我觉悟过程又十分痛苦”。他不希望女儿再经历一遍他的痛苦，“不想她再受到‘愚民’教育”。</p>\n<p>“疯蟹”也经历了从“被洗脑”的禁锢中走出来的艰难过程。尤其对于在军人家庭长大的他来说，这个过程显得愈加痛苦。小时候，他几乎看过大部分爱国电影，但是在西方读书期间，他了解了维基百科，知道了twitter和facebook的存在，也意识到了自己“最好的时光就这样被浪费，被糟蹋了”。学理科的他在2009年毅然决然地拿起画笔，展开了“向体制的挑战”，而他也将自己的行为称为“个人的复仇”。这也是为什么他的很多作品都是向中国共产党的“洗脑行为”发起猛烈攻击的。<br /><strong><br />为自由而战</strong><br />当然，他们自由表达的代价便是“变态辣椒”和“疯蟹”的“蟹农场”变成了网络敏感词。政府自然不会欢迎这些“不同声音”，加强了对作品的审核。个人网站只能被“墙外”的人浏览，微博账号要无数次“转世”才能偶尔发布一些作品，严重时，“变态辣椒”的微博账号一天被关闭4-5次。有些时候，考虑到家人，他们还要进行“自我审查”，“变态辣椒”在创作中摸索出了一些技巧，既能画了画又能尽可能保护自己，比如给漫画配上英文对白来逃避审查。家人对“变态辣椒”的这份“吃力不讨好”的工作是极力反对的。他甚至收到过来自新浪微博用户的“死亡威胁”。很多时候他自己也会担心“警察半夜来敲门”。但是在和“国宝”（国家安全局工作人员）喝过三次茶后，他竟然变得坦然了，“觉得自己没错，也就不害怕了”。他在今年初决绝地推掉了所有的商业广告业务，专心从事时政漫画创作。“全国各地的网友都支持我，有些我们都见了面，成了志同道合的朋友，所以我并不觉得孤单。”</p>\n<p>虽然“疯蟹”从来没有被“国宝”请过“喝茶”，他甚至认为到目前为止政府有可能还不知道他是谁，但是来自政府对作品发表的控制是一样的。目前他依靠积蓄来支持自己的漫画创作，“这份职业是很难养活自己的”，同时他还要忍受不能在现实生活中和其他人沟通和分享感受的痛苦，但是为了能“继续发声”，他不得不像“地沟中的老鼠”一样，一个人战斗。</p>\n<p>但是战斗的过程却并不如漫画般轻松幽默。在创作中，幽默感对“疯蟹”来说是他“最大的追求”，但是大多数时候涉及的题材却很沉重。在创作这类题材时，他会很难过，但是“不能不画”，因为“必须有幽默在里面，观众才会开始重新考虑这件事，开始提问”。</p>\n<p>“疯蟹”受到很多网友的喜爱，因为“‘假历史+真新闻’的组合从来没有变过，我能从历史的角度，看到这个体制中有趣的联系”。大家喜欢他这种睿智的有趣发现。但是在他创作的西藏问题系列作品中，很多汉族网友却没有给他相应的回应。他们看不到“疯蟹”的漫画里传达的想法和自焚的喇嘛是一样的：人需要自由。“大部分人混淆了‘民族自治’，‘宗教自由’，‘国家’，‘政党’和‘政府’的区别，在西藏问题上，他们大多数会沉默，但是必须有人站出来，引起一些讨论。”“疯蟹”希望有一个坐标，接下来大家沿着这个坐标继续讨论。</p>\n<p>随着创作的增多，“疯蟹”的自我审查也越来越少，这样的创作方式让他感觉很好，因为“表达的自由是天生的”。</p>\n<p><em>(Stefanie Yang对文章亦有贡献)</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[11741,15738,19195,19193,9625]}