{"id":245470,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-张起被喝茶国保谈饶文蔚案-秦永敏妻申/","date":"2012-08-07T16:15:05Z","modified":"2012-08-07T16:15:05Z","title":"自由亚洲 | 张起被喝茶国保谈饶文蔚案  秦永敏妻申述结婚生育权利（图）","content":"<p><p>重庆泛蓝联盟成员张起被当地国保请喝茶，期间国保谈到饶文蔚被重判，透露当局会纠正薄熙来时代的一些案件。而湖北秦永敏和王喜凤办理结婚证书受当局百般刁难至今未成，致使王喜凤怀孕无法取得准生证被迫做人流，当局对王喜凤争取结婚权利一事，周二又上门找谈话被拒。此外，广东省维权访民陈凤强被刑事拘留39天未放，访民前往看守所要人。</p>\n<div>\n<p>重庆泛蓝联盟负责人张起周二下午三点到五点被当地国保请喝茶，期间，国保主要谈到因在网上发表文章而被以“颠覆罪”判刑12年的重庆巫山县前政法委书记饶文蔚的案子。</p>\n<p>本台日前曾报道，08年被当局以颠覆罪判刑四年，今年五月出狱的张起对记者谈及他在狱中与前巫山县政法委书记饶文蔚在狱中接触的情况，本周二下午六点多他对本台表示，当天警方的谈话另有含义：就是一个在剥权期例行的一个谈话，重点还是饶文蔚的事，他们的一个意思就是说，饶文蔚这个事我（国保）个人觉得判重了，包括他们内部讨论也觉得饶文蔚这个事判重了。第二，这个事情也曝光到这个程度了，希望接下来给他们一个更大的空间。第三层意思就是说，有些话透露出来这个意思了，重庆有一批薄熙来时代的冤案和错案可能会得到一些纠正，他们是有计划的，有准备的，希望能给一个比较主动的，而不是被动的环境去处理这个案子，这是他们的表态。</p>\n<p>张起还说，不知道国保这样的表态是胡温要搞政治体制改革，或者说张德江要对薄熙来在重庆犯下的一些错误和积累的一些冤案进行纠正这样大背景下的表态，还是国保为了平息这个事态而进行的私人性的表态，有待进一步观察。</p>\n<p>而湖北异见人士秦永敏和王喜凤夫妇的结婚证依然被警方重重阻扰，至今没有办成，并仍说他们是非法同居，因此，王喜凤在怀孕的情况下也无法取得准生证，日前做了人工流产还没恢复，周二上午，四名国保又上门找王喜凤到派出所谈话，被她拒绝。</p>\n<p>王喜凤当天下午对本台表示：今天上午十点钟听到敲门声，来了四个国保说要找王喜凤，请她到派出所去谈一谈，我说我没有犯法，是合法公民，我凭什么要和他们配合？我就把自己反锁在里面，不出去，再把我逼急了我就跳楼自杀，我就一直在卧室里呆着，没有出去，那四个国保和秦老师一直在客厅里争辩着，12点的时候他们看我不出去就走了。</p>\n<p>据悉，警察找上门应该与王喜凤刚刚在网上发出的第十二号结婚通报有关，其中叙述了武汉和王喜凤户口所在地山西浑源当局在处理他们结婚证上的百般阻挠，控诉了当局剥夺他们的基本结婚权利，甚至生育权利。</p>\n<p>王喜凤说：他们一次又一次说，你们没有法律上的结婚证，你们不是夫妻，是非法同居，是情人啊什么的，结婚证都拿不到，还能拿到准生证吗？还能把孩子生下来吗，孩子生下来都是非法的，只能打掉，没有办法，我现在身子还特别虚弱。</p>\n<p>王喜凤说，警察还会再来她家骚扰，希望外界关注事件，给他们应有的结婚和生育的权利。</p>\n<p>而在北京，八名访民周二下午一点到丰台区看守所要求释放已被刑事拘留了39天的伤残军人陈风强，有工作人员表示，陈风强放不了，他的哥哥要求见案件预审官，但直到晚六点多还没见到。</p>\n<p>到场的访民马波对本台表示：那里头人告诉了，说他已经犯罪了，可能要给他判刑，通知什么都没有，他哥哥坚持要见一下预审官，说五点他（预审官）会出来，到现在人还没有出来。常理要是到日子不放转回当地就没啥事，如果说到日子没有放，也没有转回家，不是劳动教养就是判刑。</p>\n<p>6月15日陈风强等维权人士到北京市治安总队申请“七一”游行，由于北京市治安总队收了申请不出收据，事后往往推说没有收到的习惯，陈风强就当场拍照留下证据，因此， 6月30日被北京丰台区公安分局以“非法使用窃听、窃照器材”刑事拘留。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9625,9164]}