{"id":245422,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-关于社会保障问题的几点思考/","date":"2012-08-07T05:16:11Z","modified":"2012-08-07T05:16:11Z","title":"一五一十 | 关于社会保障问题的几点思考","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?sushi63\">俗 士</a> </p>\n<p>人生最苦痛的是梦醒了无路可以走。——鲁迅《娜拉走后怎样？》</p>\n<p>　　</p>\n<p>　　一</p>\n<p>　　</p>\n<p>　　虽然中国社会保障制度的不完善、不公平和水平低，而且越来越多的问题也都对建立和完善社保制度提出了要求，但是这项工作的进展却很不尽如人意。我想，阻力大概来自两个方面，一是政府本身不积极；二是经济自由主义精英（他们主张经济放任）以福利国家的种种问题来反对社会保障体系建设，而他们目前在经济领域（包括经济政策制定）是有相当话语权的。社会保障，简单说就是对一次财富分配造成的贫富差距的问题，实行的二次财富分配，以缓解贫富差距及因之产生的各种社会矛盾。经济自由主义者们认为这是国家（权力）对经济的干涉，是通往奴役之路。</p>\n<p>　　</p>\n<p>　　这就造成了这样一个局面，既得利益集团，他们享受着由于国家社保制度不公平带给他们的相当优厚的各种社会保障待遇，而相反最需要社会保障的底层人民却不仅在一次分配中处于劣势，在二次分配又被剥削一次，比如：普通劳动者每个月要缴纳相当数量的社保金（即使很多失业的人也要自己缴纳），而待遇优厚、工作相对轻松稳定的公务员却非但不需要缴纳这笔钱，反而退休工资是普通劳动者的两三倍，甚至更多。</p>\n<p>　　</p>\n<p>　　作为知识分子群体（大多数的经济自由主义精英就属于这一群体）最集中，地位也最高的事业单位，他们虽然需要缴纳社保金，但因为退休待遇也同样远远高于普通劳动者，所以他们也不会愿意为消除这种不公做出理论上和具体实施方案的研究和探讨；他们只会在公务员待遇比自己更好这个问题上表达一些不满。换句话说，原本应该为弱势者登高一呼的知识精英在这个问题上扮演了既得利益的帮凶。在我看来，即使他们不主动为这种不公平去辩护，仅仅由于有了这种等级差，既得利益者的权力就非但不会得到削减反而更稳定了（权力与知识精英之间常常共谋攫取利益，表现为精英先行理论、舆论造势，然后权力拍板定夺），至少有了这样的中间缓冲，原本一些尖锐的矛盾就变得模糊了。</p>\n<p>　　</p>\n<p>　　由于，底层劳动者得不到知识精英的同情，反而被当作可以被牺牲的群体，——这是在这些年的经济实践中已被证明了的——所以他们就转而期盼政府能为解决他们的困难多少做点事情。这就给不仅给政府提供了宣扬政绩的资本——比如什么短短几年为社会退休人员加了7次退休工资之类的（实际上对退休公务员和退休事业单位人员一次加的退休工资就远高于此），还给一些政治投机分子提供了表演的舞台——比如唱红歌之类的。</p>\n<p>　　</p>\n<p>　　我们说，现在改革的阻力大，其中一个主要反对力量是“毛左”，但我认为这或许只是表面现象。这些年所谓的“毛左”势力增长，从某种意义上是被经济放任主义催生出来的。除了那些政治投机者以外，他们中的大多数普通人并不一定是对毛时代有多少怀念，他们其实只是对改革开放感到了失望——经济上落魄和政治地位低下——他们也需要某种方式的表达。</p>\n<p>　　</p>\n<p>　　所以，从这个意义上讲，建立和完善社会保障体系对不仅对国家稳定有利，也可以防止出现某种倒退。</p>\n<p>　　</p>\n<p>　　二</p>\n<p>　　</p>\n<p>　　在中国，不知从什么时候开始，福利国家成了罪恶，虽然中国从来就与福利国家没有任何关系。起先它成了经济发展的包袱（原来的社会化的企业确实造成企业成本过高，竞争力下降的问题），被以发展的名义给甩掉了（虽然过去的退休、养老、医疗等保障是由企业承担的，但那时的企业绝大多数是国有企业，所以表面上是企业无力负担职工的福利保障，但透支的却是国家信誉）。现在又背上了劫富济贫的黑锅，并被认为会伤害私有财产制度。</p>\n<p>　　</p>\n<p>　　私有财产制度被认为是自由主义的核心元素，是自由主义的基石，是神圣不可侵犯的。然而，作为私有财产制度的奠基人，约翰·洛克对私有财产的合法性的认定也是有限的。按照他的说法，合法的私有财产是以满足个人需求而不至于使出产的东西被浪费。当然，他又认为盈余的东西以金钱的形式储存起来是正当的。但无论如何，在他这里，私有财产权的合法性不是无限的。另外在洛克看来，圈地而不去耕种（按现在的说法也可以叫开发）“还是被看作是荒废的，可以为任何其他人所占有。”（《政府论》38）不知道这是不是政府制定土地几年不开发要被收回政策的依据。</p>\n<p>　　</p>\n<p>　　记得以前看过一个帖子，说一些中国人在德国大吃大喝，肆意浪费而遭到一位德国妇女的责难，她说：钱是你的，但资源是公众的。我认为，这句话其实就是对洛克的私有财产合法性的最好诠释。我想，我们中国人大多都或多或少的有糟蹋粮食的经历，但都会以为钱是自己的而心安理得，现在看来也许是我们太无知。如此说来毛泽东的话“贪污和浪费是极大的犯罪”还真有点普适性。如果把这句话完整的放到今天，恐怕即使以紧盯着政府为己任的自由主义者也不能不承认它很政治正确，完整的原话是：“应该使一切政府工作人员明白，贪污和浪费是极大的犯罪。”不过这是题外话。</p>\n<p>　　</p>\n<p>　　前不久，我在《闲话“免于匮乏的自由》一文中提到过斯蒂芬•霍尔姆斯和凯斯•R.桑斯坦合著《权利的成本——为什么自由依赖于税》这本书。按照该书的观点（基于对美国的分析），保护私有财产所耗费的金钱（税收）要高于用于社会保障的金钱（税收）。这样，我们就不难想到，如果认为政府把钱用于社会保障是一种劝富济贫，那么对于没有什么私有财产的穷人及普通人来说，政府把钱用于保护富人的私有财产是不是可以说是劫贫济富呢？我想，如果一定要在“劫富济贫”和“劫贫济富”这两者之间做出选择的话，那至少“劫富济贫”要人道一点。</p>\n<p>　　</p>\n<p>　　不仅如此，如果认为政府在保护私有财产方面的支出是合法的，同时却认为政府保障穷人生活必需是反自由主义的，那是不是可以因此说，在自由主义者眼里富人的私有财产权，要大于穷人的生命权？（因为，在极端情况下，不给予穷人必要的保障就意味着看着他们慢慢的饿死、病死。）我想任何一个真正的自由主义者都不会承认这一点。</p>\n<p>　　</p>\n<p>　詹姆斯•P．斯特巴通过《从自由到平等》一文论证了：“穷人不受干涉地从富人盈余的资源中取走满足他们生活基本需求的东西的自由，在道德上优先于富人不受干涉地使用他们盈余的物品和资源满足奢侈目的的自由”。</p>\n<p>　</p>\n<p>　在我看来他的论证是令人耳目一新的。他把穷人和富人的矛盾看着是自由的冲突，他说：“当富人与穷人的冲突被看做是自由的冲突时，要么我们说富人应该拥有不受干涉地使用他们盈余的物品和资源满足奢侈目的的自由，要么我们说穷人应该拥有不受干涉地从富人那里取得满足他们生活的基本需要的自由。如果我们选择了一种自由，就必须拒斥另一种自由。因此需要决定的就是哪种自由在道德上是更可取的：是富人的自由还是穷人的自由。”因而他的结论也是惊人的：“当一种自治论自由主义的自由理想得到正确解释时，它就会对导向对福利的普遍权利。进而，对这种普遍福利权利的承认导致了对物品和资源的平等分配，而这是社会主义国家的特征。”（说明，他对自治论自由主义的自由的解释是：免于受到他人的干涉而做自己想做的事情时）我想，也许欧洲，尤其是北欧国家就是他的这个观点的最好例证。</p>\n<p>　</p>\n<p>　　在中国（也许不只是在中国），许多人都把自由主义和社会主义对立起来，看作是一对敌人，并把提倡建立社会保障体系的人一概视为左派，甚至“毛左”。我觉得詹姆斯•P．斯特巴的结论会让人们重新思考这个问题，至少自由主义与社会主义并非是完全对立不可调和的。</p>\n<p>　　</p>\n<p>　　三</p>\n<p>　　</p>\n<p>　　当我们认知了自由的美妙，却没有追求自由的能力和勇气，恐怕没有比这个更令人沮丧的了。然而当我们所处在鲁迅在《娜拉走后怎样？》中所说的“外面便又有鹰，有猫，以及别的什么东西之类”的环境下，而且我们自己“已经关得麻痹了翅子，忘却了飞翔”时，如何开始我们追求自由的道路呢？我想也许一定的经济保证会多少赋予我们一些勇气，使得我们在梦醒之后能摆脱恐惧，不至于因担心饿死而放弃努力。如何获得这种经济保证，或许我们可以从社会保障这个方面进行思考。</p>\n<p>　　</p>\n<p>　　鲁迅认为，如果没有经济的保障，娜拉走后只能是两条路，要么堕落，要么回来。当然还有饿死，但饿死不是路。正如鲁迅所说“自由固不是钱所能买到的，但能够为钱而卖掉。”如果没有一定的经济保障，那让民众去追求自由就是不正当的，因为那无疑是让他们陷入贫困。即使是国内自由派最推崇的思想家F.A.哈耶克也认为：“为了保存自由，某种保障也是不可少的，因为大多数人只有在自由所不可避免地带来的那种风险不是太大的条件下，才愿意承担那种风险。”（《通往奴役之路》第九章《保障与自由》）</p>\n<p>　　</p>\n<p>　　对于社会保障，不得不谈及改革开放以前的相关问题。以前作为社会主义制度合法性的一个主要口号就是：社会主义制度不会有失业，政府可以为人民提供生老病死的保障。但从中国的情况来看，或许也不只是中国，实际并不像统治者所宣传的那样，因为，一来，在中国能享受到这种待遇的人只是城市里的在职或退休人员，而许多市民和全体农民都没有这种资格；二来，由于受意识形态左右，许多人会因不同意见被剥夺这种待遇。所以我多次从国家（政府）责任的角度强调国家必须建立和完善覆盖全民的社会保障体系。而且我还说过，把社会保障责任赋予国家（政府）是把权力关进笼子的一个手段。今天，我想再强调一下，呼吁敦促国家（政府）建立和完善覆盖全民的，不受政治因素左右的社会保障体系，不仅是国民的福利权利，也是对国家（政府）权力的约束。不仅如此，它非但不是所谓的通往奴役之路，还能为人民争取自由提供经济上的保障。我想，说它是“通往自由之路”也不为过。</p>\n<p>　　</p>\n<p>　　但非常遗憾，对于这种既惠民又能促进自由的事物，却遭到中国的大多数的自由派精英以自由的名义拼命地反对。反而，他们对那种既不公平又能成为权力者恩赐之物的“退休双轨制”政策保持了令人奇怪的缄默。这就不能不对这些所谓的自由主义者的立场产生怀疑。</p>\n<p>　　</p>\n<p>　　四</p>\n<p>　　</p>\n<p>　　对于完善社会保障的批评中，还有一种观点也很有代表性。这种观点认为，高的社会保障福利会导致养懒汉的局面，会导致社会创造力和竞争力下降。因而，在他们看来，要让人在某种为生活所迫的重压下，人们才有劳动或工作的欲望和动力，才能创造出财富。我想，这种考虑无疑是有道理的，而且也很难用实证的方法去否定它，不过，恐怕也很难证明它。</p>\n<p>　　</p>\n<p>　　但如果，我们对人类自身抱有信心的话，也许我们会有另外的结论。亨德里克·威廉·房龙在谈及中世纪荷兰那种把“体弱多病、游手好闲、天生笨拙的孩子送进修道院”避难的现象时他说，他们中除了极少数人以外“从未忘记他们对上帝按照自己形象创造出来的身体还负有某些义务。”我想，人不同于动物，恰恰是因为人有精神生活的追求，人需要被认可，人是有尊严以及荣誉感和羞耻感的。</p>\n<p>　　</p>\n<p>　　有人说，兴趣是最好的老师。我还想说兴趣也是最有效的创造原动力，因为按照自己的兴趣去努力时人是自由的，而自由会使人抛弃杂念专心致志，因而能最大限度的发挥自己的聪明才智。</p>\n<p>　　</p>\n<p>　　从欧洲一直保持着世界文学、艺术、思想、科学技术等方面的领军者地位这一点看，福利国家的重负并没有让他们陷入我们所说的“养懒汉”而导致的衰退。当然，他们确实是在身体劳动强度大的领域失去了竞争力。相反，几乎没有什么社会保障的我们，除了在低水平的劳动力竞争中取得了优势，成了世界工厂以外，在高层次的领域则可说是毫无建树。生活所迫的重压非但没能激发出我们的创造力，反而使我们陷入终日起早贪黑，没有笑容，看不见蓝天白云、青山绿水，假冒伪劣泛滥，互相投毒，朱门酒肉臭路有冻死骨的糟糕日子里无法摆脱。</p>\n<p>　　</p>\n<p>　　我想，如果有一定的社会保障，那种为了生存不择手段的想法会大幅度减少。因此我们对食品安全的恐惧感也会随之减弱。当然，我们不能把一切都寄希望于社会保障体系的建立和完善，但至少通过欧洲和中国这两个福利社会的两级的实际情况，检讨我们的一些习惯性的思维和认识。</p>\n<p>　　</p>\n<p>　　五</p>\n<p>　　</p>\n<p>　　另外一点也是需要考虑的。人生活在世界上难免会遭遇到一些预料不到的灾祸和失败。昨天的强者，今天可能就会变成弱者，就会希望强大的社会力量能保障他们不至于生活得过于悲惨。在中国因病致贫或返贫的事例并不鲜见。今天我想举两个因其他意外原因引发的思考。</p>\n<p>　　</p>\n<p>　　第一件事是：7月27日“上午9点，武昌区法院10号法庭，一起特殊的侵权赔偿案件宣判：因被高空坠物砸伤造成九级伤残，张兵将武昌区新湘村4栋的29户告上法庭。前来应诉的被告近20人，在武昌区法院尚没有先例，法庭加了5张桌子才够坐。长达28页的判决书主审法官念了10多分钟：一审判决22户居民每家补偿张兵3270元。”对于这种荒唐的审判，我在前年，好像那是《侵权责任法》刚刚公布实施不久，写过一篇《连坐、私了，那公平和正义呢？》的文章进行了批评，在此就不多说了。抛开这类案件审判以及立法本身的荒唐以外，我想从社会保障这个角度谈一点思考。如果，我们国家有一套完善的社会保障制度，那么受害人是否就可以避免因遭到意外伤害而陷入社会极度窘迫的境地呢？是不是即使找不到责任人，也没必要让众多的无辜者承担他们本不当承担的责任了呢？换句话说，这种荒唐的连坐之法就失去了它生存的土壤，而变得毫无疑义。</p>\n<p>　　</p>\n<p>　　第二件事，就是著名的药家鑫杀人案。对于药家鑫杀人事件，我没有任何要为他辩护的意思也不认为他有能得到辩护的任何理由，因为不可杀人是最基本的底线。我写过几篇相关文章，我的态度是毋庸置疑的。我只是想通过这一事件中，药家鑫的辩护者的一个观点结合社会保障问题谈一点想法。他们的观点是，中国现行的相关交通法律鼓励“撞伤不如撞死”，因而是“恶法杀人”。但就我个人的估计，如果仅从这个角度批判，可能世界上任何一个国家的相关法律都有“恶法”之嫌。因为，对死去的受害者的赔偿是一次性的，也就是说一定是有一个确定的金额。而对于重伤或致残的受害者的赔偿就很难估计，同样存在高昂的医疗和生活费用问题。换句话说，仅从这个角度并不能说明现行的交通法规是“恶法”，因而“恶法杀人”之说不成立。</p>\n<p>　　</p>\n<p>　　但是，确实有许多车祸的肇事者都会产生“撞伤不如撞死”的想法，或者会产生对撞伤人之后可能面临的巨额赔偿的恐惧。显然，这个问题仅靠交通法规是无法解决的。这不仅需要对人们进行“不可杀人”的道德教育，还要通过其他制度进行保障。一方面可以通过刑法对这种恶性杀人者进行严惩，另一方面通过完善社会保障体系以消除人们——既包括肇事者也包括受害者——那种恐惧。试想，如果有完善的社会保障体系，还有多少人在交通肇事以后会有“撞伤不如撞死”的想法，甚至因此铤而走险呢？而所谓“农民难缠”的说法还能有多少蛊惑性呢？</p>\n<p>　　</p>\n<p>　　问题还不止于此。我发现，许多以“恶法杀人”为药家鑫辩护的网友，同时也是“福利国家”的批评者。他们在只讨论一个问题时往往说得头头是道，但就这两个问题来说他们的观点是矛盾的或说是有冲突的。遗憾的是，这种自身观点冲突的现象在网友的言论中经常能看到。</p>\n<p>　　</p>\n<p>　　最后，我想说，可能与许多人对社会保障制度的看法不同，我认为恰恰会因为有了覆盖全民的社保体系，我们才有了摆脱权力束缚的可能。</p>\n<p>　　</p>\n<p>　　欢迎光临我的博客：http://sushi.blogchina.com</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9098,9935,19196]}