{"id":245480,"link":"https://chinadigitaltimes.net/chinese/2012/08/白衬衫-彭劲秀：娘打孩子论小考/","date":"2012-08-07T17:31:37Z","modified":"2012-08-07T17:31:37Z","title":"白衬衫 | 彭劲秀：“娘打孩子论”小考","content":"<p>　　粉碎“四人帮”和十一届三中全会之后，党中央拨乱反正，恢复党实事求是的思想路线，平反昭雪大批冤假错案，使成千上万的开国元勋、文化精英、专家学者和无辜民众的沉冤得雪，重见天日。在这样的大背景下，一些受害者拿起笔，控诉极左罪恶、描写苦难经历的文学、艺术作品大量涌现出来。对这类作品，当时的人们称之为“伤痕文学”。<br />　　 <br />　　“伤痕文学”的大量出现，对揭批极左罪恶、拨乱反正，恢复党实事求是的思想路线和启动改革开放无疑起到了积极的作用。然而，也有一些人，尽管他们大都是极左路线和政治运动的受害者，是在粉碎“四人帮”和十一届三中全会之后，党中央拨乱反正，恢复党实事求是的思想路线才洗雪了冤屈，获得了重新工作的权利和做人的尊严，但是他们对“伤痕文学”的大量出现却感到担忧。在这种情况下，“娘打孩子论”应运而生。提出和强调“娘打孩子论”的人中，既有饱经磨难、重见天日的知名作家、学者，也有“文革“中被打倒、平反后位高权重的高级官员。<br />　　 <br />　　王任重“妈妈错打孩子”说<br />　　 <br />　　王任重，1933年加入中国共产党。解放后曾任中共湖北省委第一书记兼武汉军区第一政治委员，1958年5月，增补为中共第八届中央候补委员。“文化大革命”中，受到林彪、江青反革命集团迫害，被长期关押。1978年恢复工作，任中共陕西省委第一书记，1979年任国务院副总理。1980年任中共中央书记处书记兼中央宣传部部长。1983年被选为第六届全国人大常委会副委员长，1988年3月至1992年任政协全国委员会副主席。是中共第十一、十二、十三届中央委员。<br />　　 <br />　　根据张光年的记载，1981年1月28日，王任重在讲话中说：“《骗子》(即《假如我是真的》)、《在社会档案里》已在台湾开拍，这说明什么问题?过去进步作家就因为一篇文章，被国民党抓起来坐牢、杀头，为什么现在有些人写的作品受国民党赞扬?这究竟是什么性质的问题？”“文艺作品中反映反右派、反右倾搞错了、反映冤假错案的内容，前一段写一些是可以理解的，有的也是好的；但今后不宜写得太多。……。党是妈妈，不能因为妈妈错打了一巴掌就怨恨党。”<br />　　 <br />　　（徐庆全：《陈荒煤和林默涵的一场“官司”》，《文史精华》2006年第4期）唐达成在当年的笔记本上，也记录着王任重的类似这段讲话的内容（陈为人：《无言的地坛——唐达成先生十周年祭》，《随笔》2009年第六期）。说明时任中共中央书记处书记兼中央宣传部部长、主管思想文化和意识形态工作的王任重确实是讲了“党是妈妈，不能因为妈妈错打了一巴掌就怨恨党” 这番话的。<br />　　 <br />　　刘绍棠“娘打孩子”说<br />　　 <br />　　刘绍棠，中国著名作家。1936年2月生， 1953年加入中国共产党。他幼年成材，13岁开始发表作品，16岁时写的《青枝绿叶》在《中国青年报》上以整版篇幅发表，后来被编进了高中课本。刘绍棠又以此为名出版了他的第一个短篇小说集，一举成名。1954年他入北京大学中文系学习。20岁成为中国作家协会最年轻的会员，是50年代中国文坛著名的“神童作家”，受到团中央的关注。<br />　　 <br />　　1956年春天，全国青年创作会议上，刘绍棠对当时文艺界存在的问题发表了一通意见。大会的一位负责人将此事告到了团中央。团中央的一位书记要处分刘绍棠，胡耀邦不同意，但便把刘绍棠找去谈话，既肯定了刘绍棠一些观点还不错，又批评他不应当在大会上不冷静，口出狂言，攻击文艺界领导。刘绍棠认为胡耀邦听到的一些情况与事实有出入，便当面争执起来。胡耀邦见刘绍棠不接受批评，也发起火来，这次谈话不欢而散。1957年春天，毛泽东号召“大鸣大放”。在纪念毛泽东《在延安文艺座谈会上的讲话》发表15周年时，刘绍棠发表文章，提出毛泽东文艺思想应当随着时代发展而发展；对于已经过时的“策略性理论”（即某些具体做法），不应守旧地，片面地，机械地执行。<br />　　 <br />　　刘绍棠的言论立即遭到了郭沫若、茅盾、周扬等文艺界领导的严厉批判。21岁的刘绍棠，成了“代表共和国成立后成长起来的青年作家反党典型”，戴上了右派分子帽子，开除党籍，回乡劳动。1962年春天，他被摘掉“右派”帽子。1978年，胡耀邦主管全国的平反工作。刘绍棠给他写信，他回信叫刘绍棠去谈话。一见面便说：“你哪里是什么右派，就是骄傲。”<br />　　 <br />　　1979年，刘绍棠重返文坛，又进入了创作的旺盛期，发表大量作品。1997年病逝，年仅61岁。<br />　　 <br />　　据刘孝存在2008年3月28日《光明日报》上发表的文章说，1979年3月的一天，我到北京光明胡同拜访刘绍棠。当时他家已经坐着两位客人。一位是文学评论家蓝翎，一位是丛药汀。后来，浩然来了。不知道蓝翎以前和浩然见过面否，但他不客气地说起了对浩然小说的看法。他说《艳阳天》好，把看家的本领全拿出来了。但《金光大道》没金光，写一部就算了；《西沙儿女》散文不像散文，小说不像小说，人物是京郊的农民。浩然听了脸有些发红，但也只是听着，没有说什么反驳或者辩解的话。绍棠说:“浩然是个好人。如果换个人，处在他的地位，会比他做得好？我看未必。浩然没往上爬，不当官，没打小报告，没写效忠信。”浩然很感动地说：“绍棠，我很感激你。我倒霉的时候，你带着老母鸡和老林（林斤澜）一道去看我；<br />　　 <br />　　你倒霉的时候，我却没想着你。”绍棠说：“浩然，我们俩都是党的孩子，只不过呢，你是听话的孩子，我是调皮的孩子，结果是咱们俩都挨了打。娘打孩子，孩子也就不去计较了。”<br />　　 <br />　　这就是刘绍棠“娘打孩子论”的出处来源。<br />　　 <br />　　曲啸“妈妈打错了孩子” 说<br />　　 <br />　　曲啸，1932年生于辽宁省金县（今大连市金州区）。1953年入东北师范大学教育系学习。1957年毕业前夕被打成“右派”，妻子带着孩子离他而去。1958年被劳动教养。1961年解除教养后到嫩江草原牧马，是电影《牧马人》中的男主人公许灵均的原型。1965年到辽宁盘锦县新安农场小学任教。1968年被打成“现行反革命”，被判处有期徒刑20年。1979年，经过多方努力，曲啸终于被宣布无罪释放并恢复政治名誉。1981年到营口教育学院任教，1982年被评为教授，任营口教育学院副院长。1982年加入中国共产党。1985年调往北京，任中宣部局级调研员。最突出的成绩是演讲。1985年被中华全国总工会授予“五一劳动奖章” 、“全国优秀教育工作者”称号。一生共演讲2500余场。曲啸与李燕杰、彭清一、刘吉并称为中国当代四大演讲家。<br />　　 <br />　　二十世纪八十年代，曲啸由国务院刘中海先生陪同来到美国给留学生做巡回演讲。第一场报告在“中国学生学者联谊会”举办。会员中有两位爱国华侨，是从台湾到美国留学并留下来当教授的。他俩对蒋介石、国民党不满，并拒绝参加台湾的联谊会，而专门参加大陆的联谊会。其中一位是弗吉尼亚州立大学历史学教授汪荣祖先生。<br />　　 <br />　　曲啸的演讲从“当年我也有跟你们一样出国留学的机会，虽然那时只能是去苏联。可是，我却被打成右派还进了监狱。”开始，一直讲到自己冤案的平反。当听众都以为演讲就结束时，曲啸突然来个“但是”，接着说：“党就是妈妈，妈妈打错了孩子，孩子是不会也不应该记仇的！”<br />　　 <br />　　突然间，汪荣祖教授要求发言。他脸色涨得通红，非常激动地说：“曲啸教授的演讲，当真是血泪的控诉，句句血，声声泪！一个青年学者平白无故就坐牢22年！而这些，我在台湾时也看到过类似的报道，但报道的事件没有这么邪乎，没有这么真切，没有这么令人愤怒。”他继续说：“什么党是亲娘，可如此长期地打自己的孩子，那还是亲娘吗？比后娘都残忍，还有什么资格要求被虐待的孩子忠诚于她？母亲这样对待自己的孩子，在任何文明国家都是非法的，都要受到法律的制裁的。”场面十分尴尬，演讲会匆匆结束，并把定好去各地演讲的机票退掉，终止了在美国的巡回演讲。有亲历者为此专门写了一篇《曲啸在美国遭遇滑铁卢纪实》，详尽地记述了这件事情的经过，说曲啸为此受到很大的精神刺激，并将这件事与不久<br />　　 <br />　　曲啸的中风瘫痪联系起来。<br />　　 <br />　　丁玲“娘打孩子”说<br />　　 <br />　　据涂绍钧先生《吹尽狂沙始到金——再评袁良骏先生《丁玲：不解的恩怨与谜团》一文披露，袁良骏先生1993年3月在“丁玲文学创作国际研讨会”上所宣读的论文中说：丁玲复出后，她以《“牛棚”小品》那样的血泪文字控诉了“文化革命”的滔天罪行 ，给阔别已久的、对她寄予厚望的读者们一个美好的希冀：“庾信文章老更成”，让丁玲同志写出更多的《“牛棚”小品》，更好地控诉极“左”路线的罪恶吧：人们翘首以待……<br />　　 <br />　　但是，丁玲愈来愈让人们失望，她的血泪控诉以《“牛棚”小品》始，几乎也以《“牛棚”小品》终，她的“控诉”已经终结，剩下的仅有怀人忆旧的歌功颂德了……而丁玲，不是最有条件，最有资格写出最美好、最生动、最感人的血泪控诉吗?<br />　　 <br />　　然而丁玲没有写、不再写、永远不想写了!丁玲的晚年，与早年的丁玲、延安的丁玲判若两人，她的棱角、锋芒、勇气统统不见了，她变成了一个十分平庸的歌功颂德者，不，极“左”路线的维护者、辩护士!她发明了一句名言：她受的那些苦难，屈辱都不值得再提，那都是“娘打孩子”，即使打错了，打疼了，甚至打死了，“孩子”都不应怪罪、埋怨“娘”!丁玲完全错了，谁是“娘”?极“左”路线是“娘”吗?真是认贼作父 、认贼作娘!(《中国现当代文学一颗耀眼的巨星——丁玲文学创作国际研讨会文集》第 280页)<br />　　 <br />　　据涂文说，袁发言后，与会学者杨桂欣当场向袁提出质疑：“丁玲在何时何地，在哪一篇文章中发明了这么一句名言(即指娘打孩子——笔者)?在我的印象里，这句所谓的名言的发明权属于另一位被错划为右派的作家；丁玲不但没有‘发明’它，而且从来没有引述它，更没有肯定它”。这时，袁当众解释说，他所引用的那句“名言”，是根据丁玲1985年4月在西安的讲话。此时，厦门大学教授、中国丁玲研究会副会长庄钟庆先生翻开手头带着的《丁玲文集》第八卷，丁玲这篇题为《扎根在人民的土地上》的讲话，曾经在天津《文艺》双月刊1986年第二期发表。全文近万言，其中不仅没有丁玲的那些话语，而且连让人那样臆测和引申的文字也没有。袁先生对杨桂欣解释说：他所引用的丁玲在西安的讲话，是根据西北大学学生给他的<br />　　 <br />　　记录稿。后来，香港《争鸣》杂志1993年5月号发表了题为《极“左”路线是娘吗?——“丁玲文学创 作国际研讨会”纪实》一文。<br />　　 <br />　　丁玲是否讲过“娘打孩子”的话？肯定者说有，否定者说无，成为中国唯一关于“娘打孩子”的公案。<br />　　 <br />　　除了这些之外，有些作家则是通过作品中人物之口表达类似的观点，如著名作家王蒙被打成“右派”后发配到新疆，饱经磨难。粉碎“四人帮”后曾官至文化部长。他在小说《布礼》中借凌雪之口说：“党是我们的亲母亲，但是亲娘也会打孩子，但孩子从来也不记恨母亲。打完了，气消了，会搂上孩子哭一场的。也许，这只是一种特殊的教育方式，为了引起你的重视，给一个大震动，然后你会更好地改造自己……”（参见张景兰文《“苦难与知识分子”的再解读——“新时期”初期“文革”小说文化原型的知识分子视角》载《上海师范大学学报?哲社版》2004年第6期）<br />　　 <br />　　另一著名作家张贤亮也曾遭遇过多年苦难的“右派”经历。在他的小说改编的影片《牧马人》中，作者通过主人公许灵均被打为右派，发配到大西北，当上牧马人所经历的磨难和屈辱，反映了那段历史时期的人生悲剧。但是影片里仍宣称：“狗不嫌家贫，子不嫌娘丑”，“娘打子，委屈，也该”。<br />　　 <br />　　还有一些由“娘打孩子论”衍生的说法，如全国政协委员倪萍在劝导民众不要埋怨政府以及解释自己从不投反对票时说：“我爱国，我不添乱，从不反对或弃权……就像一个家里一样，特别知道自己父母不容易……你还得体谅父母，得知道父母的难处……这就像孩子能理解父母在抚养过程中出现的问题，有时候顾得上老大顾不上老二。”被人称为“新父母论”，在此就不一一例举了。<br />　　 <br />　　　　<br />　　<br />　　综上所述，笔者认为：<br />　　 <br />　　一、在极左路线下发动政治运动的目的是整人，是以阶级斗争的名义罗织罪状，将莫须有的罪名强加于人，然后把他们作为阶级敌人百般凌辱、折磨，置之死地。而“娘打孩子”则是母亲出于爱心，对确实做了错事的孩子施予的警告和教育，目的是为了孩子好，不可能痛下狠手，往死里打。就像鲁迅，在打他的独子时，是用卷起来的报纸作为“棍棒”，不仅伤不了孩子的皮肉，也伤不了孩子的筋骨，更不可能伤及孩子的生命。所以，把极左制造的大量冤假错案和人间悲剧比喻为“娘打孩子”、“妈妈打错了孩子”不仅是不准确、不恰当的，而且是极其荒谬的。极左是个嗜血的恶魔，把这样的恶魔比喻为教训孩子的母亲，显然是对“母亲“这个圣洁字眼的亵渎和玷污！<br />　　 <br />　　二、“娘打孩子论”提出者的内心充满矛盾。如刘绍棠，虽然是“娘打孩子论”的提出者，但他曾写诗曰：“弄文违世情，无辜赤子心；仲永实堪伤，江郎岂才尽。……恶竹根除去，雨后发新笋；请君试目看，花开二度春。”诗中表达了中华赤子无辜蒙冤的无奈，把祸国殃民的“四人帮”之类比喻为“恶竹”，抒发了“恶竹根除去”、沉冤得雪后喜悦、奋发的心情。制造冤案、肆意整人者是恶魔、“恶竹”，当然是无法与慈祥、伟大的母亲相类比的。<br />　　<br />　　<br />　　三、“娘打孩子论”得不到大多数公众的认同和接受，据作家吴越先生说：曲啸去美国之前，中国作家协会组织了一次报告会，请我的同龄人曲啸先生做报告，我参加了。会上曲啸重弹他的“娘打孩子打错了”老调，当时我就站起来反驳：“这不是亲娘，是后娘。亲娘打孩子，‘打在儿身，痛在娘心’；只有后娘打孩子，才往死里打。”曲啸苦笑了半天，先是无言以对，后来顾左右而言他地说：“你的现象，是个别现象，我要好好儿思考。”刘绍棠的儿子刘松萝，虽然将这个比喻的“版权”划归到了其父名下。但他在《悼念林斤澜先生，兼谈先父刘绍棠先生与林斤澜先生的恩怨》一文中说：“作为个人观点，我郑重地申明：不同意父亲的‘娘打孩子论’……”。<br />　　 <br />　　四、在诸家“娘打孩子论”中，最早提出此说的是刘绍棠，因他早在1979年3月就当着多人的面提出“娘打孩子”之说，而王任重、曲啸等人提出此说都是进入八十年代之后的事。所以，“娘打孩子论”的发明权应该属于刘绍棠。<br />　　 <br />　　五、提出和阐发“娘打孩子论”的人大都同时具有两个要件：一是冤假错案的受害者，二是获得平反的幸运者。刘绍棠也好，王任重也好，曲啸也好，其他人也好，无不如此。当然，这并非是说所有遭受冤假错案苦难最终获得平反的幸运者都赞同“娘打孩子论”，他们中反对“娘打孩子论”者不仅很多，而且相当激烈。<br />　　 <br />　　总之，“娘打孩子论”不仅比喻不当，毫无道理，而且掩饰了极左和整人者的罪恶，害莫大焉。明乎此，才能辨明功罪是非，总结经验教训，避免历史的悲剧重演。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　摘自《凯迪网络》 作者：彭劲秀<br />　　<br />　　<br />　　<br />　　                                                               &#8212;白衬衫<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17289,9400,9098,9184,10549]}