{"id":245414,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-林行止：行事不了了之！放假一走了之/","date":"2012-08-07T04:01:31Z","modified":"2012-08-07T04:01:31Z","title":"香港雜評 | 林行止：行事不了了之！放假一走了之？","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://waitbull3.blogspot.com/2012/08/201287_2449.html\">信報轉載</a>】一、剛被任命為發展局局長的陳茂波，甫上任便有如火如荼的「劏房事件」，陳局長雖然以太太為擋箭牌，但事態的發展，令人不由不想起近來（也許是從來）內地頗為流行的dingzui（頂罪）（見<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.slate.com/articles/news_and_politics/foreigners/2012/08/china_s_wealthy_and_influential_sometimes_hire_body_doubles_to_serve_their_prison_sentences.html\">八月二日Slate.com</a>及<a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.wsj.com/law/2012/08/02/facing-hard-time-hire-a-replacement/\">同日《華爾街日報》</a>），在事實俱在輿情抨擊之下，梁振英政府難防不失。香港經台風吹襲，殘枝斷木還未全面清理，天災導致港海膠粒漂浮帶來食物鏈中毒的恐懼又正浮現，可謂百事蝟結，亟待處理，可是，行政長官梁振英卻於七．二九近十萬人遊行的一周後亦是他上任後僅一個多月，便休假去也！</p>\n<p>周日離港現身於泰國蘇梅島前，行政長官與勞工及福利局局長曾於當天早上渾汗落區，為剛開始實施的長者及殘疾人士兩元坐巴士計劃「拿」威吶喊，向坊眾宣揚這項在很多人看來是小恩小惠的「德政」。這個由上屆曾蔭權政府啟動的福利項目，新政府以提早一個多月推行而心滿意足，認為民生無小事！新聞處的公告，形容計劃很受受惠者歡迎，而行政長官因此「鼓勵」老人家外出，擴闊生活圈子，享受更充實的晚晴。然而，電視所見，道旁長者並非人人稱頌，不少且認為「兩元搭巴士」優惠並不實惠，因為他們行動不便，低票價難以成為「出街」的誘因；還有人埋怨政府沒有具體說明計劃詳情，使他們付車資時，不知所措，雙重付費，得不償失&#8230;&#8230;。</p>\n<p>二、</p>\n<p>國民教育爭論沸騰數周，口才便給的行政長官，一直三緘其口，直至七．二九大遊行後二日，才堆起燦爛卻有點異樣的笑容開腔，否認設立國民教育科有「洗腦」的意圖，強調那不是現屆政府「突然強加推行」的政治任務；而為了釋除公眾疑慮，他將督促教育局把科目中「當代國情」的參考教材上載教育局網頁，他有信心民眾看後，自當解開所謂「洗腦」的疑惑。梁氏沒有響應遊行群眾要求撤銷國民教育科的呼號，重申該科有三年「開展期」，各校可自行決定哪一年試行，不會硬性規定今年暑假後全面實施；亦不設置指定教材，讓學校老師及辦學團體有充分時間，以開放的態度授課。換句話說，全港中小學將按照原定計劃於二○一五至一六年度全面推行。</p>\n<p>梁振英履新一個多月，是非不絕、醜聞不斷。人事任命與僭建及劏房之類的蜚短流長，聽之不屢。國民教育可說是新班子接手後所辦的第一樁「正事」，本應為顯露其管治才能的「第一炮」，可惜相關表現，令人非常失望，沒有丁點兒心到、口到、力到的誠意和承擔。若非形格勢禁，受制於「西環」或被迫不盡不實，那就只能說明其斷事不明、行事軟弱、毫無章法，極像一入「政」路便馬失前蹄。</p>\n<p>令人嘖嘖稱奇的是，舊政府定下的「兩元優惠」，梁振英坦然受之且有得色；但同樣是舊朝遺物的國民教育，何以梁氏卻有劃清界線之意！幾位步出上周二行政會議的成員，對民間罷課呼聲的響應是膠板一塊的「無需要」、「無必要」，言不由衷之外，言詞敷衍亦極顯然。「梁營」大將挺梁尚如此乏力，遑論其他以插科打諢為登高望遠的「老左」了。新政府的所謂一心一德、迎難而上，若從國民教育事件訴諸人前的反應看，其能量與伎倆，適足以反映梁班子只是一個庸碌無能的小集團，不敢百般作孽，已算港人萬幸！</p>\n<p>三、</p>\n<p>在非人治的地方，政策的連貫性至為重要。當年董建華以不提「八萬五」便算有關政策已不存在的「笑話」，曾令群眾（尤其是政務官）嘩然、訕笑，因為他把個人無常的意願與必須始終有序的公共政策混淆。香港向來不是領導人說了便能成事的人治社會，政策的啟動和改動，須由當局提請、議員議決投票通過，然後立法頒行；一旦實施，則不管誰人當權，都要奉行無誤，若圖改變，便要把不同主張，再經上述程序，或重來或刪改，卻萬萬不能在群眾流露不滿時，主政者為「俯順民情」，對相關政策予以惡評，推說此為舊任留下，與新班子無涉！一個有擔當的政府首長，具有承先啟後、一以貫之的責任，那是不可或缺的承擔。梁振英這回提到擬定國民教育是上任政府的決定，即使沒有諉過前人的意圖，亦不免流露了其對行政長官的本分和法治社會重視程序認識的「弱視」。這是不容小覷的謬誤，因為其背後隱含違背香港法治傳統的人治意識。</p>\n<p>四、</p>\n<p>當政者不僅要有接下「火棒」的肩膀，且要瞻前顧後，知所因應。體會到前任政府「所托非人」，「慷慨地」資助了教聯會國民教育服務中心編撰、出版《中國模式》手冊，由於內容有不少偏狹失實、「左、窄」堪悲，把眾多教師、家長和學生看得目瞪口呆，近十萬老、中、青、少、小的港人在有被「洗腦教育」的陰影下，走上街頭。以香港人的一般水平，不會輕易被一些罔顧事實、不求客觀的劣質歪理所誤；看看這類內容，筆者以為與其說是怕被「洗腦」，毋寧說港人擔心後代「被蠢化」而發出怒吼！</p>\n<p>看來，受委托編撰《中國模式》國情教學的相關人等，其實是想在公民意識里，滲進一點黨化教育，香港在一國兩制之下，是否需要黨化教育，本應慎重商榷、廣泛咨詢，不該鬼祟行事。退一步看，日趨強盛的中國由共產黨領導，回歸十五年後，權力來自北京的特區政府，向莘莘學子灌輸一點歌頌中共的知識，並不為過（惟這樣做不合現代社會准則，將另文說之），但基本數據不能出錯更不可偏頗，可是，有傳媒人（<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/permalink.php?story_fbid=381808115206645&#038;id=27743445015\">如潘小濤</a>）指出，這部教學手冊連中國政府系統架構圖中的從屬位置亦顛倒。如此一本政府出資、派給全港學校的教學手冊，怎能原封不動交到老師和學生手上！</p>\n<p>貫徹自由開放信念，筆者連黨化教育亦可接受，不過，相關課程必須像宗教科目，不是必修而是選修；公開考試亦不在必須合格範疇。教育任務是增人知識、開人心智、拓人視野，把一些不盡不實、封閉愚昧的文宣廢料當作教材，其實才是此次令公眾氣不過來、令德育及國民教育科蒙羞的底因。如果這手冊是坊間出版商的成品，家長、老師和學生可不加理會，不聞不問；但此手冊是政府資助派給全港學校參考的教材，真可以當作沒有這回事嗎？實際點說，學生考試若以事實卻不符教學手冊的內容作答，會否被扣分？如果答案是肯定的，豈不等於說政府在推行愚民政策？</p>\n<p>港人難以容納未來德育課程缺德失實以偏概全的教材，行政長官梁振英一方面說他理解並認同市民對香港核心價值的高度關注，一方面卻不肯撤走那些罔顧教育尊嚴、絕非事實的黨私蠢見，反而要把它載上教育局網頁，美其名是以廣布周知可釋群疑，那是何其荒謬的邏輯—香港雖是小地方，到底是現代化城市，港人斷不會坐視一些足以侮辱港人心智、讓人拿來當笑柄的廢料進入學校！</p>\n<p>綜觀梁振英就任行政長官一個多月的施政，其政治能量實在令人擔憂（北京再次選錯人!?），在競選中出現的誠懇和力度，經他在僭建問題上遮掩拖拉，經林鄭月娥對僭建的態度親疏有別以至連累被其視為最可信任的正直同事陰溝翻船，再經公民教育處理失當以至陳局長的劏房有道，在在可能為梁政府帶來更多變量。筆者對梁振英政府的管治能力愈來愈戒懼。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Y64j7OQ7ZgM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19427,19196]}