{"id":245451,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚要闻（8-7）-空城计唱的什么/","date":"2012-08-07T14:30:19Z","modified":"2012-08-14T08:50:53Z","title":"信力建 | 信孚要闻（8.7）——“空城计”唱的什么“主旋律”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、近日，沈阳部分商铺出现了关门歇业的现象，好多店面都门上贴一字条“外出旅游暂停营业”，“一打听才知道工商局要在全市打假”。在微博上，许多沈阳本地的市民都在抱怨，服装店、超市、理发店大门紧闭。当地媒体报道，在辽中县等地95%以上店铺关门，甚至一度连米、油都找不到地方买。</p>\n</p>\n<p>2、唐慧的辩护律师胡益华在劳教所中见到了唐慧。她表示，“之所以持续上访，是因为女儿的案子，从头到尾没有得到公平的处理。”其中，尤以100多名嫖客未被追究刑事责任、民警涉嫌帮助被告“假立功”事件最为突出，这也是唐慧“最不能接受”持续上访原因。</p>\n</p>\n<p>3、15亿元开发嘉陵江，四川武胜县要建东方迪拜风光。近12年间，四川武胜先后有六任县委书记，平均两年换一个。书记走马灯，城市规划也变得眼花缭乱，一再调整的广场等公共空间逐渐被房产项目挤占，以残损的城市躯体，却向往被媒体冠以“东方迪拜”的大项目。这样的故事，在中国不止一个角落上演。（南方周末）</p>\n</p>\n<p>4、东南网引述台湾媒体报道，两岸交流看似密切，但台湾民众对大陆还是一知半解。根据旺报委托旺旺中时民调中心最新调查发现，仅有27%的受访者表示自己了解大陆，比去年的调查下滑2%；表示不了解者，则由去年的71%变成目前的73%，增加了2%，显示台湾民众并未因两岸交流的熟络，而对大陆更加了解。</p>\n</p>\n<p>5、卡塔尔半岛电视台网站报道，叙利亚前总理希贾布通过其发言人称：“我宣布，今天脱离那个杀戮与恐怖主义政权。我宣布，加入自由和尊严的革命阵营。我宣布，从今天起，我是神圣革命的一名战士。”希贾布称变节准备了数月，得到叙利亚自由军协助，他敦促更多官员变节。</p>\n</p>\n<p>6、2012年2月份起，陕西省榆林市在全市范围内开展干部作风大整顿，目前已经清理纠正“吃空饷”人员2100多人。此外，有关部门还就全市警用车辆违规问题进行整治，暂扣违规警用车64辆，通报违规警用车96辆，处理违规人员73人，其中解聘3人。</p>\n</p>\n<p>7、叙利亚首位宇航员法里斯将军5日逃到土耳其。在飞抵土耳其之前他参观了叙利亚自由军在阿勒颇的总部并表示愿与反对派结盟。1987年，法里斯乘坐苏联“联盟TM -3”飞船进行了为期8天的太空飞行，期间进行了医学实验。</p>\n</p>\n<p>8、云南省公安厅8月6日晚披露巧家爆炸案结果：案发地巧家县迤博村村民邓德勇和宋朝玉，被证实策划爆炸案，他们花100元雇佣赵登用，让他进入拆迁赔偿现场，并用手机实施遥控爆炸。赵登用被利用，他仅仅是个肉弹。</p>\n</p>\n<p>9、广州市政协委员、市民政局民间组织管理局稽查处处长李军，通过QQ漂流瓶认识12岁男孩小杰（化名），为其购买2万元电脑，换来的是与 自己同床共枕六次，并分六次共给了男孩1200元。现李军已被刑拘。除小杰外，还有另两名未成年人被侵犯。</p>\n</p>\n<p>10、联合早报消息，不久前因独家报道中国铁道部将启动政企分开而导致记者被除名的《经济观察报》，最近传被查禁。据经济观察报内部员工和多位人士透露，因为报道北京大雨的缘故，该报上周六遭到了市文化局扫黄打非办的查禁。消息称，官方查禁理由为异地办报，非法出版。报社牌子都被摘了，而报纸从报摊上全部收走。</p>\n</p>\n<p>11、当家长们还在为平均月收费2000元左右的幼儿园喊贵时，一批收费在3500以上的私立“贵族”幼儿园已在武汉如雨后春笋般出现，在光谷一个小区内的幼儿园，月收费3500元的普班已招收了60个孩子，月收费12000元的国际班也即将招生。“我们的厨师是从五星级酒店聘请的，每天变着花样给伢们做菜。”</p>\n</p>\n<p>12、日前，媒体披露称铁道部已内部通报刘志军违纪情况。通报中称刘志军为丁书苗谋取中标30亿元的项目。另据了解，丁书苗涉案金额达30亿元，其中24亿元为铁路项目领域中介费，媒体测算24亿元中介费对应工程项目总造价约为1800亿元。</p>\n</p>\n<p>13、联合国人权事务高专办8月3日发表声明，对近期有关越南对使用博客和互联网自由发表言论的人士进行迫害的报道表示关注，并敦促越南政府立即释放遭拘禁的博客作者、新闻媒体人员及其他人权活动人士，因为他们只是在行使其公民言论、结社和集会自由的权利。14、英国利兹大学的研究团队近日发现，即使是堵车时产生的少量一氧化碳，也会扰乱人的心跳节奏，从而使人中毒，带来“致命伤害”。他正与法国专家合作，通过实验研究出了一种可以使人体在遇到一氧化碳气体时“钠通道”打开时间缩短的药物，或能找到一氧化碳中毒的“解药”。</p>\n</p>\n<p>15、据《卫报》报道，国际田径联合会发表声明，由于阿尔及利亚选手陶菲克·马克洛非在800米比赛中未尽全力，取消其参加1500米决赛的资格。陶菲克·马克洛非在1500米半决赛中排名第一，被视为奖牌有力竞争者，于是欲放弃800米。但阿尔及尼亚队没来得及在截止时间前完成其800米退赛申请，使得他不得不参加该项比赛。比赛时他只跑了200米便不跑了。</p>\n</p>\n<p>16、近年来新生代农民工开始成为主体。这些新生代农民工出现“先流动，后结婚”、初婚年龄推迟、跨省婚姻比例逐步扩展、婚前怀孕现象较为普遍等婚育行为新特征。新生代农民工婚前怀孕比例占42．7％，比老一代农民工高16个百分点。</p>\n</p>\n<p>17、据外电报道，伦敦奥运会男子3000米障碍赛冠军得主、肯尼亚选手扎克-凯姆博伊被控在前往伦敦比赛前，在国内试图刀刺一名女性，目前正在接受警方调查。但凯姆博伊称警方并未给与他公平的听证会，他是一场敲诈阴谋的受害者。凯姆博伊自己在肯尼亚也是一名警察。</p>\n</p>\n<p>18、【农二代职校毕业生致信媒体：改变命运是奢望】一位农家子弟给《南风窗》去信，讲述他所经历的职业教育。麻木堕落的生活环境，陈旧落伍的教学方法，职业教育是被人鄙视的起点，也是迷茫的前途，“我这样的一个主流教育体制下的畸形儿，还要奋斗多少年才能和你们一起喝咖啡？”</p>\n</p>\n<p>19、@韩志国：【 和谐不能只挂在嘴上 】 和谐，是人人有饭吃，有话可说。一面是奥运会上的金牌、国旗和国歌，一面是沈阳商贩的集体关门、湖南母亲为11岁女儿被强奸申诉而被劳教、云南因强拆而岀现的人肉炸弹。当民众生活处于水深火热的时候，举国体制下的所有金牌都会黯然失色。和谐，不是表面文章，而是人心所向。</p>\n</p>\n<p>20、傅一河《我们每个人都在为中国式腐败买单》：世界上哪个国家都有腐败，腐败哪个国家都根除不掉。但是，有哪种腐败比中国式腐败更恶劣，更卑鄙，更无耻，堂而皇之，有那么多擦脂抹粉的。如“2010年中华民族复兴指数已完成了62%，中华民族伟大复兴十年可实现”。“近6成公众对未来中国反腐有信心”、“七成中国家庭觉得较幸福”、“34.2%公众认可裸官”等等。中国的纳税人真倒霉，养了贪官养太监。</p>\n</p>\n<p>21、张鸣《左右的裂痕：偏见为王 》：当今的中国，一个经过最严酷的极权生活经历的中国，人们最缺乏的，就是理性。文革中为何出现残酷恶斗的两大派，本质上，其实是极权统治的结果。一事当前，首先遵从自己的成见，然后成见越来越深，直至牢不可破。可惜，我们现在的教育，依然是反理性尚盲从的，盲从的，不仅仅是权威，而主要是自己的成见和偏见。不走出偏见的泥潭，中国没有希望。在偏见当道的时候，左右无法达成和解。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[20287,9970,9777,9400,20255]}