{"id":245402,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-林天悟：有辱無榮的媒體/","date":"2012-08-07T01:46:05Z","modified":"2012-08-07T01:46:05Z","title":"香港雜評 | 林天悟：有辱無榮的媒體","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://paploo707.blogspot.com/2012/08/blog-post_7006.html\">信報轉載</a>】周星馳經典電影《喜劇之王》裏，張栢芝飾演的柳飄飄是一名夜總會女郎，戲中為人傳頌的其中一幕說到，她同事拒絕服侍難看的客人，柳飄飄罵她沒有專業精神，難道不懂得轉移視線嗎？所謂轉移視線，就是客人長得醜的話，就別看他的臉，只看耳朵；若嘴巴難看就集中看牙齒，總之是挑好的一面看。</p>\n<p>柳飄飄逞強，親身示範接客，客人竟是丑角「八両金」，造型嘔心得很全面——臉孔醜得不堪入目，耳朵還有蟲鑽出來、頭髮有蟑螂亂爬……，柳飄飄嚇得跑進洗手間嘔吐，完全敗陣。</p>\n<p><b>保皇下場像柳飄飄</b></p>\n<p>想起這個電影場面，原因是看到親政府的媒體在政府民望低落或屢爆醜聞之時，為了「保皇」，同樣使出轉移視線的招數，期望在爛透的事情中找出「可觀」之處，加以宣揚，為政府唱好；但往往變得如柳飄飄一樣，最終出醜當場。</p>\n<p>猶記得2003 年的「七一」有五十萬人遊行，支持「二十三條」立法的民建聯在當年的區議會選舉大敗，時任主席的曾鈺成引咎辭職；有人問到該黨與政府的關係時，曾鈺成回答是「榮辱與共」， 「不過榮沒有什麼，辱就好多」。為了保皇， 「有辱無榮」成了某些政黨的哀歌，也同樣是部分傳媒的寫照。</p>\n<p>建制派在首任特首董建華年代，義無反顧地支持所有政策，當時本港逾半傳媒是政府的「大好友」，撥出足夠篇幅讓政府解釋施政理念，官員隨時借專訪版面為「二十三條」護航，聲言政府不會押後立法，市民上街是受到誤導，無助「理性討論」。</p>\n<p>行內傳聞， 「七一」當天有報章以頭版唱好「二十三條」，結果遭大量市民致電報料熱線謾罵，聲言以後罷買，報館主管被迫掛起電話，翌日開始全面轉軚，但醜態已成為行家和資深讀者的長期笑柄。</p>\n<p>董建華與中央關係極好，加上是首任特首，與市民有相當長的「蜜月期」；但慈祥好人不代表能力高，本港政治和民生在其統領下不斷倒退，民怨爆發不能擋，最終黯然下台。</p>\n<p>整個「董治時期」，親政府媒體初嘗「有辱無榮」的感受，轉移視線的招數不外乎宣揚董建華是廉潔好人，他看長線是真心為香港好——這種論調到近年更有復活之勢，例如當年視為經濟毒藥的「八萬五」建屋計劃，在今天樓價高企之時，有媒體大唱是治療民生良方，渾然忘卻老董施政無方的「史實」。</p>\n<p>接任特首的曾蔭權與傳媒關係向來談不上友好，然而本港經濟在中央「放水」下確有起色。民怨緩和後，被視為反政府的媒體雖然多次鼓動市民上街，但每次遊行人數不算太多，甚至連「五區補選」也難以達到「公投」的效果，向來反特首的報章更突然轉軚支持政改方案，這時期傳媒投身保皇事業，風險系數可說是有史以來最低。</p>\n<p>直至曾蔭權卸任前爆出涉貪醜聞，除了左派報章少提當幫忙外，其他媒體也紛紛跟進。較暢銷的報章更爭相揭秘，多間傳媒亦努力找出新證據；雖然曾蔭權趕忙聯絡傳媒接受專訪解畫，但卸任之日，仍是留下「貪曾」之名。</p>\n<p>在「曾治時代」，親政府傳媒的「榮辱指數」可謂高開低收，縱使有傳媒不斷引述「按前任慣常做法」為曾蔭權開脫，但最終公然挺曾者仍屬極少數，以免重蹈遭市民唾罵的覆轍。</p>\n<p><b>唱好貶低視乎取向</b></p>\n<p>踏入2012 年的「梁治時代」，特首梁振英上任前後一個多月，爆出的醜聞之多，肯定超乎任何人的預期。適逢四年一度的立法會選舉，俗稱「保皇黨」的建制派政治團體，在「德育及國民教育科」爭議和統治班子醜聞的事件上，顯得裏外不是人，骨子裏無疑是要挺梁，卻又不敢理直氣壯；表面像力求公正，又以「畀時間新管治班子」去拖延時，但流露的語氣並非心甘情願，吃相相當難看。</p>\n<p>行家常打趣說，新聞報道的內容往往「是事實，但未必是事實的全部」，要唱好抑或貶低，視乎從哪個角度出發，例如甲報着重報道前發展局局長麥齊光涉騙租津，乙報則讓官員說揭黑無助施政，加上是年代久遠的事，不如着眼未來。兩者都是真的，但觀點截然不同，隨着麥齊光上任十二天後下台，成為政府傳聲筒的傳媒，再次有辱無榮。</p>\n<p>有行外人好奇地問，為什麼「踢爆」梁班子醜聞和反對「國民教育」的傳媒，來來去去只有兩三份報紙？是那幾間機構特別針對新政府嗎？</p>\n<p>實情是有民主的地區，傳媒的天職就是監察政府，近期媒體報道官員醜聞，須有大量公開資料作證據，率先踢爆的機構只有一天優勢，往後就是大競賽，誰找出證據誰贏了。至於「甘於後人」的媒體，當中不乏政治或個別考慮而成為「保皇黨」，在榮辱之間，某些機構也許不容自主。還好是市民仍有選擇權。</p>\n<p><span><b>《新晚報》重出江湖</b></p>\n<p>停刊十五年的左派報章《新晚報》，據稱本月20 日將以免費報形式復刊，每天發行四十萬份。有報道指該報趕在立法會選舉前出版，是要替建制派人士催票，為親中人士搶攻輿論陣地。</p>\n<p>筆者兩個月前曾撰文指免費派發的《新晚報》有力開創新局面，此論調至今不變。須知道，每天派發四十萬份的報章，讀者層面會較三份左報，即《文匯報》、《大公報》和《香港商報》的總和多數倍至逾十倍，無論是想傳達政治訊息，抑或作為廣告平台，在目前形勢下絕對有利。</p>\n<p>報章引述新聞系學者所言，認為晚報市場難以吸引廣告商，相信復刊不是從商業角度出發。筆者卻對左派免費晚報的廣告市場相當樂觀，早前《爽報》也曾獨家派發晚版，下班時間港鐵車廂內幾乎人人手執一份，場面遠較早上免費報紛陳更統一而壯觀，對促銷商品有一定吸引力。</p>\n<p>《新晚報》只專注傍晚市場，可以視為獨立刊物；反觀《爽報》過往分早上和晚上派發，但內容大部分相同，對讀者和廣告商來說，形象變得曖昧不明，對爭取收入不利，在成本效益計算下，《爽報》晚版宣告停刊，可說是策略上的失誤。</p>\n<p>《新晚報》有力開拓左派報章未曾接觸過的大市場，當讀者群達數十萬之數，其吸金能力就不能小覷，甚至搶走暢銷報章的廣告收入，屆時報界版圖將會風起雲湧。不求變，就只有等死，未來數月報章市場大概又會變新天。</span><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/cfJQcM758l0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}