{"id":245477,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-胡平：从薄熙来联想起林炎志/","date":"2012-08-07T17:30:31Z","modified":"2012-08-07T18:41:30Z","title":"胡平 | 从薄熙来联想起林炎志","content":"<p><p>《华夏文摘》是全球第一家中文网络期刊，由一批在北美的中国留学生于1991年4月5日创立。21年来，该刊始终保持着它的风格和质量。</p>\n<div>\n<p>不久前，我从《华夏文摘》上读到一篇文章，题目是“毕业三十年的聚会”；作者叫庞静，讲的是清华大学工程物理系七七级同学在毕业三十年后的一次聚会。其中提到当年的同学，如今的吉林省政协副主席林炎志，不禁引起我的兴趣。</p>\n<p>现在，不少新老左派都把薄熙来奉为他们的领袖，其实薄熙来很是机会主义。要说左派的领袖，恐怕另一位太子党林炎志更合适。</p>\n<p>林炎志的父亲是林枫，曾任中共中央高级党校校长，全国人大副委员长，文革中被打成黑帮，被批斗被监禁，1977年病故。</p>\n<p>林 炎志也是老三届，文革后恢复高考，进入清华大学。1980年年底，北京高校兴起了一场竞选区人民代表运动，清华大学同时也举行了学生会主席的改选。林炎志 作为清华党委安排的候选人选上了清华大学学生会主席。据说某一天，林炎志的笔记本丢了，被几个同学捡到，发现上面写着对大学生自由化倾向的严厉批评，其中 特别点名道姓，提到我们几个北大的参加竞选的学生，说我们是反党反社会主义，是共产党今后的敌人。</p>\n<p>当时的中国，刚刚走出文革浩劫，自由化 思潮方兴未艾，连不少高干和高干子弟也很同情自由化，支持政治改革。例如现在的解放军上将，刘少奇的儿子刘源，80年就曾以独立候选人的身份参加了他当时 就读的北京师范学院的竞选运动。刘源在竞选演说里信誓旦旦，绝不允许让我们的子孙后代再经历文革那样的灾难，必须铲除产生封建法西斯的土壤，实现民主，不 管有多难，路有多长，必须从现在起就去争取民主。</p>\n<p>象林炎志这样，在那个时候就对自由民主怀有这么自觉这么强烈的敌意，应该说是很少见的。在八九民运期间，太子党也发生分裂。可以想见，林炎志是坚决主张武力镇压的。六四后，当局认为他对付学生有办法，特意派他去北京大学当党委副书记。</p>\n<p>2001 年7月1日，江泽民发表讲话，提出民营企业家即资本家也可以加入共产党。时任吉林省党委副书记的林炎志（林炎志当上省委副书记比薄熙来还早一点）写了一份 内部报告表示反对，声称为了保持党的纯洁性，不但不能允许资本家入党，而且还要劝退那些已经成了资本家的共产党员。林炎志强调：让资本家入党“意味着我们 党已经接近政变性质”。</p>\n<p>不消说，林炎志这次挑战中南海遭到了失败。中共当局很清楚，要是根据马列主义毛泽东思想辩论起来，他们肯定辩论不 过林炎志，按照邓小平留下的锦囊妙计“不争论”，中央不动声色地把林炎志这些人逐渐边缘化，等到了2007年，林炎志不但没有从省委副书记的职位往上升， 反而被贬去当了吉林省政协副主席。</p>\n<p>庞静文章里写道，在清华校友三十年后的聚会上，林炎志讲起六四，说当时北京市委一片混乱，如果不坚决镇压，共产党的领导就岌岌可危了。另外也谈到他被送去坐冷板凳的事，表示他是为了保持共产党的纯洁性。作者庞静忍不住讥讽说：“可笑，沾了这么多年轻学生的血，还纯洁吗？”</p>\n<p>我想，林炎志或许自以为有他的一套逻辑。林炎志很清楚，共产党本来就是靠镇压人民过日子，但是以前搞镇压，总是以阶级斗争的名义，给对方扣上资产阶级的帽子。如果现在公开宣布资本家也可以入党，那还以什么名义去镇压呢？那不是把以前的历次镇压也都否定了吗？</p>\n<p>其 实，邓小平一派何尝不明白这层道理。只不过他们看得更穿：反正在光天化日之下把人都杀了，反正共产党的狰狞面目已经大白于天下了，哪里还顾得上什么纯洁 性。共产党既然早已是靠着赤裸裸的暴力维持政权，何必还要用过去那套意识形态去自己束缚自己。几天前，《人民日报》发表文章，公然把弱势群体都明文列为敌 对势力之一。</p>\n<p>这就是如今的共产党。对这样一个犯下无数罪过，什么理想都扔到九霄云外，不惜一切手段维护自己专制权力的党，不论是薄熙来还是林炎志，哪里还有资格标榜什么理想主义？</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n<p></p>\n<p><span>自由亚洲电台</span></p>\n<p></p>\n<p></p>\n<p></p>\n<p><span><br /></span></p>\n</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6280060750633310671?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,13187,9108,9164]}