{"id":245513,"link":"https://chinadigitaltimes.net/chinese/2012/08/笑蜀-中国市场化媒体的光荣与险阻/","date":"2012-08-07T20:45:18Z","modified":"2017-02-08T19:31:54Z","title":"笑蜀 | 中国市场化媒体的光荣与险阻","content":"<div>\n<h3><a rel=\"nofollow\" name=\"_Toc288722928\"><span><img src=\"http://y1.ifengimg.com/blog_spider/dci_2012/08/9f69a24a6a0161cb193006a123352554.jpg\" /><br /></span></a></h3>\n<h3><a rel=\"nofollow\" name=\"_Toc288722928\"><span><br /></span></a></h3>\n<h3><a rel=\"nofollow\" name=\"_Toc288722928\"><span>中国市场化媒体的光荣与险阻</span></a></h3>\n<p><a rel=\"nofollow\" name=\"_Toc288722928\"><span>——原载陈婉莹、钱钢主编：《中国传媒锐思录》<br /></span></a></p>\n<p><span> </span></p>\n<p><strong><span>潘多拉的盒子打开了</span></strong></p>\n<p><span> </span></p>\n<p><span>现在每个主流的市场化媒体都长得楚楚动人、珠圆玉润了。这是它没想到的。而更重要的后果它也没想到，就是市场化媒体竟然带动了整个社会运动，带动了公民社会的快速推进</span></p>\n<p><span> </span></p>\n<p><span>市场化媒体是一个有中国特色的词。我们知道在发达国家乃至在我国港台地区，没有市场化媒体这个说法，在那些地方，媒体天然就是民营的、市场的，天然就属于整个市场经济的一部分。但中国要特别强调市场化媒体，这其实就是说，还有很多媒体不是市场化的。中国媒体实际上是双轨制，一轨是吃财政饭的媒体，另一轨，就是市场化媒体。</span></p>\n<p><span>市场化媒体当然是市场经济的产物。中国的市场化进程从90年代初起步，市场化媒体主要也是从这个时候开始。当时能够允许市场化媒体存在，主要是一个经济上的考虑，说白了是卸财政包袱。双轨制一边不能不保南方日报、人民日报这样的党报；但是另一方面，“保”也有限。比方说南方日报、人民日报可以靠财政拨款生存，但会过得很清苦，它要滋润一点，就必须把子报子刊赶到市场上，赶到市场上干什么呢？就一个任务，赚钱。赚了钱之后，第一，它可以给主报上缴很多利润，把主报原本清苦的日子变得滋润；另一方面，国家财政也会——如果子报子刊在市场上做得很火的话，它就是一个上缴税款很高的企业——那么国家财政收入也会有很大的“利”在里面。我敢说当初这个算盘还是打得非常好的，你关门我没啥损失，你赚了钱，我的财政收入更高，经济上稳赚不赔。否则的话它不可能给你一条生路，今天那些主流的市场化媒体也就无从谈起了。</span></p>\n<p><span>刚开始，算的账就是经济账，没有算新闻账、政治账。从经济角度它是赚的，从新闻的、政治的角度，从历史的长程看它也是赚的，因为实际上我后面会讲到，市场化媒体意气风发的时代，即是对执政党及对民众，对这两个方面同时训政的一个最好的时代，对政府转型是非常有帮助的。从这个历史长程的角度看，它也是赚的。但从短期看，绝对会有很多的摩擦，有很多的博弈，有很多的痛苦。</span></p>\n<p><span>痛苦在哪呢？市场化媒体进程一打开，潘多拉的盒子就打开了。从潘多拉盒子缓缓冒出来两个精灵，一个是新闻自由的精灵，一个是公民社会不断壮大的精灵。今天那些主流的市场化媒体，起初都是边缘化的，都是报摊上才能看得到的，用当时的词汇概括都是一些小报小刊。但是，一旦跟市场结合，小报小刊就有如枯木逢春、有如女大十八变，现在每个主流的市场化媒体都长得楚楚动人、珠圆玉润了。这是它没想到的。而更重要的后果它也没想到，就是市场化媒体竟然带动了整个社会运动，带动了公民社会的快速推进。</span></p>\n<p><span> </span></p>\n<p><strong><span>市场化媒体的特殊功能</span></strong></p>\n<p><span> </span></p>\n<p><span>我们向公民社会的转型一方面是刻不容缓，另一方面就是刚才我说的条件不具备。在这种中国特色的背景之下，市场化媒体就具有一个无可替代的功能，就是相当程度上替代民间力量的功能，民间力量自我发现，自我组织，自我训练的功能</span></p>\n<p><span> </span></p>\n<p><span>    市场化媒体的时代背景，我刚才讲了一个，就是从计划体制到市场体制的转型。还有一个更重要的转型，是社会政治层面的转型，即从臣民社会向公民社会的转型。这个更重要的转型需要复杂的社会历史条件，而这个复杂的社会历史条件，我们当下其实并不怎么具备，或者说，并没有为这种转型准备好。我们知道台湾怎么转型的，我们知道韩国怎么转型的，我们知道很多国家的转型，我认为它们转型的历史条件都比我们要好得多。第一我们向公民社会的转型，不可能是13亿人一下子的转型。如果13亿人向着13亿个方向去转型，这只有混乱，只有混帐，这种混乱和混帐是我们中国现在承受不起的代价。因此，向公民社会的转型，的确应该是有序的转型，而这个有序必须建立在有组织的前提之下，这个组织不只是政权组织，更重要的是社会组织，社会自身要有组织，这是社会转型的一个基本条件。社会如果自身没有组织，13亿人向着13亿个方向去转，那么这种转型就不可能是有序的，结果就只能是混乱和混帐。</span></p>\n<p><span>    我刚才说我们社会没有准备好，是哪一点没有准备好呢？主要是在社会自身的组织这点上，我们完全没有准备。过度管制公民的集体行动，过度管制民间社团，民间因此很难自我组织、自我教育、自我提升。在这种情况下，我们向公民社会的转型一方面是刻不容缓，另一方面就是刚才我说的条件不具备。在这种中国特色的背景之下，市场化媒体就具有一个无可替代的功能，就是相当程度上替代民间力量的功能，民间力量自我发现，自我组织，自我训练的功能。所有这些本来属于其他社会组织的重任，结果都转移到市场化媒体的身上。这是中国市场化媒体在转型期间所肩负历史重任，与别的转型国家的媒体的一个根本区别。在这个意义上说，它不只是一个媒体，不只是一个舆论机关，而同时肩负着沟通社会、组织社会的重任。</span></p>\n<p><span>这就是中国媒体一个尴尬的地位，一方面我们的媒体远不如发达国家的媒体成熟和强大，人家的媒体我们知道叫做第四权，跟立法、行政、司法并重，而我们离这很远，远远谈不到第四权。但是另一个方面，我们市场化媒体所肩负的责任，所扮演的社会角色，比发达国家、比其他转型国家的媒体，要沉重得多，复杂得多。</span></p>\n<p><span>我前面讲的是市场化媒体在中国特色这样一种背景下，它的历史定位。这实际上是中国市场化媒体不能承受之重，是典型的小马拉大车，市场化媒体以自己瘦削而羸弱的身躯，拉动着中国的社会运动，拉动着中国迈向公民社会。</span></p>\n<p><span>这就是中国市场化媒体的特殊作用。</span></p>\n<p><span>这个特殊作用从以下三点展开。</span></p>\n<p><span>    第一点是对公共事件的推动。90年代以来的中国经济发展，具有鲜明的两面性。一个方面是市场体制逐步得到确立，但这种确立是有限度的，我后面会讲到，它只是下半身的市场经济。但无论如何，总比原来一点市场经济都没有要好。另一个方面，就是我们虽然市场经济快速确立，经济高速增长，但这种高速增长往往以掠夺为代价换来，我在私下常常把它概括为卖血经济。卖血当然不能卖所有人的血，当然是卖最弱势最底层的庞大人群的血。也就因为这种两面性，制造出了大量的社会矛盾和社会冲突，所以市场化推进的过程也是社会矛盾和冲突彼此起伏的过程。用权威术语来讲就是社会矛盾和冲突的高发期，而社会矛盾和冲突的高发期同时也是公共事件的高发期。改革开放30年以来，从来没有那个时候，公共事件像90年中期以来那样频繁爆发。大家可能发现一个微妙的交汇点，就是我们社会矛盾和冲突的高发，跟市场化媒体的快速增长几乎是完全同步的，这种社会矛盾和冲突的高发，某种程度上构成了市场化媒体发展壮大的一个必要的社会条件。</span></p>\n<p><span>    我这次来到香港，以及我去年去美国，我都有一个心态，就是很自豪的心态，为什么我觉得很自豪呢？80年代我就想当一个记者；尽管那时没能当上记者，但当记者的职业理想一直不改，所以80年代我非常关注媒体尤其是香港媒体，那时香港媒体在我看来是个标杆。但是我现在来香港，80年代的那种向往好像没有了，我反而觉得很自豪，我自豪的原因当然是觉得我做得比他们好，我做得比他们好不是说我个人，而是指我们大陆的市场化媒体做得比他们好。无论是客观上对中国发展进程的推动，还是专业的程度，我觉得都比他们好。</span></p>\n<p><span>去年我到美国呆了20多天，我也是一路走一路跟他们说，中国记者在职业规范上，在专业技能上不能跟他们比。但我认为美国同行的整体成就感、幸福感没有我们强。为什么呢？因为我所在的国家是一个新闻富矿。这基本上是一个规律，稳态社会其实就是一个正常社会，一个正常社会就是一个没有什么奇迹，没有什么新闻的社会。它的这个社会太正常，所以有一点鸡毛蒜皮的事都成为大新闻，好多媒体都倾巢而出，而这些鸡毛蒜皮在我们中国媒体人看来，完全不值一提，我们这儿每天都在创造奇迹。就是说我们这发生了很多公共事件，你把它们拍成电影，拍成戏剧，绝对是一部部大片、名片，可能比世界上任何一个小说家、电影剧作家写出来的剧本都要精采。就是说我们中国是转型期的中国，它不是一个正常的国家，它之所以不正常，主要的特征就是它总是在不断创造奇迹，不断创造匪夷所思的人间奇迹。</span></p>\n<p><span>中国不断创造奇迹，因此中国是世界上独一无二的新闻富矿。如果你是中国媒体人，只要你有足够的准备，你这辈子肯定有机会碰上我刚才讲的，三个、四个、五个这样的奇迹，只要你抓住这些奇迹，那么你这辈子的功名就没问题了，你就可以青史留名了。所以我到美国就跟他们讲，你们呆在美国有什么意思？你们应该都到中国去，去中国创造你们的职业成就。</span></p>\n<p><span> </span></p>\n<p><strong><span>市场化媒体把我们带出信息黑洞</span></strong></p>\n<p><span> </span></p>\n<p><span>没有媒体介入，没有媒体追问，3千万人饿死的公共悲剧没有成公共事件。杨继绳老师就不知道他父亲饿死是一个公共事件，他以为只是偶然事件，只是因为他家太穷。这是过去的情况，人们都在悲剧之中，却不能发现悲剧背后普遍性的联系</span></p>\n<p><span> </span></p>\n<p><span>中国的新闻富矿成就了市场化媒体，在成就市场化媒体的同时，更重要的是它推动了许许多多的公共事件。媒体跟公共事件的关系是不可分割的。一个事件发生，如果没有媒体参与，就不可能把它带入公众视野，就不可能把它跟公共利益相联系，那么它背后的普遍性也就不可能被发掘出来，它就不可能成为公共事件。</span></p>\n<p><span>    我再举个例子，我们知道香港正在热卖一本书，这本书的作者是我的老朋友也是我的老前辈杨继绳老师，这本书叫做《墓碑》。书中有个情节让我印象非常深刻，就是杨老师的父亲当然是被饿死的，但是当他父亲被饿死的时候，他居然一点愤怒都没有，一点追问的冲动都没有，为什么？不是他没这个本能，而是他以为在当时中国，只是他父亲被饿死了。今天在座的都知道，至少3千万人被饿死，那么大规模的历史上罕见的公共事件，那么巨大的悲剧，没有一家媒体介入，没有一家媒体去追问。也正因为没有媒体介入，没有媒体追问，3千万人饿死的公共悲剧没有成公共事件。杨继绳老师就不知道他父亲饿死是一个公共事件，他以为只是偶然事件，只是因为他家太穷。这是过去的情况，人们都在悲剧之中，却不能发现悲剧背后普遍性的联系，没有从这个普遍性的联系上升到对整个制度的追问，也就没有可能去推动整个制度的变革。</span></p>\n<p><span>     媒体的社会功能在哪？主要就在于通过追问悲剧来避免悲剧。没有媒体的介入，3千万死难者的亲友，每个人都被信息的黑洞给屏蔽开来，每个人都呆在信息的黑洞里头，你看不见外面任何东西，你不知道隔壁的村子、隔壁的县、隔壁的省在发生什么事情。因此你就不可能知道你这个悲剧跟其他人的悲剧是同样的，你没有去比较没有去联系。信息屏蔽的罪过在哪？信息屏蔽的罪过就在这。任何一个悲剧、任何一个灾难，如果它背后的普遍性没有被发掘出来，那么它就不可能成为一个案例，它的教训就不可能真正被后人吸取，那么它背后普遍性的因素，就不可能被根除，那么这样的悲剧就还要反复发生。这就需要媒体，需要媒体尽可能把每个悲剧、每个灾难都从信息的黑洞里发掘出来，带到公众面前，带到舆论的阳光下，让大家来思考，让大家来辩论，让大家来找出背后的普遍性的联系。</span></p>\n<p><span>很多老板跟我讲，他们现在做生意到哪做？哪里媒体力量强大他就去哪做，因为如果媒体力量强大，那个地方的社会秩序肯定要好一些，那个地方的政府肯定要规范一些，那个地方的营商成本也就低一些。越是媒体力量弱的地方，就越野蛮越不规范，营商成本就越高，他们就越不敢去。这就是媒体对社会的作用。通过追问，追问公共事件的真相，追问公共事件背后的普遍性联系，来变革我们的制度、我们的政府，然后杜绝类似的悲剧，不让它重复发生，这是媒体对于公民社会的第一个推动作用。</span></p>\n<p><span> </span></p>\n<p><strong><span>公共辩论提升民族智力</span></strong></p>\n<p><span> </span></p>\n<p><span>全中国的公共辩论，只是随着市场化媒体在中国的发展壮大，然后才展开的。接下来，我希望它能够逐步逐步的扩展到课堂上，扩展到我们的人大会堂上，扩展到我们政协的会堂上，在社会的每个角落都展开</span></p>\n<p><span> </span></p>\n<p><span>媒体第二个推动作用就是我刚才讲的，把公共事件带到公众视野干什么？让公众来讨论。这就是说，媒体能带动公共讨论、公共辩论。</span></p>\n<p><span>如果说媒体对公共事件的第一个推动，主要由调查报告来完成，第二个作用就主要由评论来完成。中国的媒体评论原来好像还构不成一个完整的、独立的品种，尤其对市场化媒体而言，原来市场化媒体似乎都是摆在报摊上，说的都是一些市井新闻。后来有一家报纸扭转了都市报的这种传统。这个媒体就是当下中国都市报的第一品牌，就是《南方都市报》。</span></p>\n<p><span>《南方都市报》破天荒地每天拿出几个版做评论，做独立的评论板块，刚开始这个模式很多人是质疑的，据说这不符合老百姓的阅读习惯，但坚持下来最后还是成功了，评论成了《南方都市报》第一个拳头产品，很多读者买南方都市报第一时间看它的评论，它强制性地改变了读者的阅读习惯。然后南都模式在中国的都市报当中，得到了快速复制，内地但凡有点影响的都市报，他们评论版的操作跟《南方都市报》基本上都差不多。评论在市场化媒体的快速崛起，就起了一个巨大的作用，它们本质上都是公共辩论、公共讨论，而这种公共辩论、公共讨论恰恰是当下中国最紧缺的一个公共产品。</span></p>\n<p><span>我们知道在别的国家比方在美国、澳洲、英国，他们的孩子从幼儿园开始，就有辩论的训练，甚至一直到老。他们这种公共辩论主要由两个方面来提供，一个是教育，从小学到大学，日复一日、年复一年的辩论。另一个是社会提供的，我们知道主要是通过选举提供的，所有选举都以辩论为前提。而这种选举，是他们的一个保留节目、一个娱乐化的节日，这个娱乐化的节日为最大多数的民众所关注，美国的总统辩论，电视转播的收视率那么高就是证明。那些总统，那些市长、州长、议员，他们的政治生活都必须以辩论为前提。</span></p>\n<p><span>所以，发达国家的公共辩论是非常普及的，这种公共辩论跟我们的大学生辩论会，是两种不同性质的辩论。我们的大学生辩论会全部目的在于赢，我一定要赢，即便我的辩题毫无道理。我愈是把本来没有道理的辩题辩赢，我愈是水平高。这是一种只为功利只为赢的辩论，赢压倒一切，道理本身并不重要。</span></p>\n<p><span>人家的辩论不是这样的，而是忠于事实和逻辑的一种辩论，主要为了探讨真相、达成基本共识的一种辩论，这种辩论在我们这里是没有的。因此我认为中国的确不能马上搞大选——明天早上就大选，我也不同意。为什么不同意？我们没有这样一种训练，没有这样一种准备，比方说，辩论的训练。这个公共辩论普不普及，深不深入，持不持久，不是一个简单的技术问题，而是关系到根本问题，一个民族总体智力水准高低的问题。但凡公共辩论没有广泛展开的国家，这个国家的总体智力水准肯定是有限的。这个有限在我们中国表现非常明显，表现在官方就是拍脑袋决策，不需要辩论。表现在民间，你们去看网络上排山倒海的那种吵嚷。辩论的功能主要是训练人的思维、人的智力，我们没有辩论的训练，总体智力水准能高到哪去？我们知道连战在台湾是一个蹩脚的政治家，很多人瞧不起他。他为什么在台湾被人瞧不起？原因之一是不会讲话，嘴很笨。但是在台湾嘴很笨的这位政治家，一站到中国大陆的讲台上居然就成了一流政治家。可见我们整个智力水准的欠缺。所以中国要达到民主，的确需要一个训政的阶段。</span></p>\n<p><span>当然，训政不只是对老百姓的，同时也是对统治者的训政。训政办法很多，其中一个最有效的办法，就是公共辩论。我想这里很多都是大陆来的人，大陆从幼儿园到大学，大家熟知的一句话，就是在学校听老师，在家里听家长，到了社会上听领导，你听就行了你辩什么论？辩论就是刺儿头，你要辩论你就另类，你就会边缘化，然后你就会被整个主流抛弃。所以，如果说我们市场化媒体对公民起着什么作用的话，那么这是一个非常重大的作用，全中国的公共辩论，只是随着市场化媒体在中国的发展壮大，然后才展开的。接下来，我希望它能够逐步逐步的扩展到课堂上，扩展到我们的人大会堂上，扩展到我们政协的会堂上，在社会的每个角落都展开，这是它的第二个作用。</span></p>\n<p><span> </span></p>\n<p><strong><span>社会要长骨头才能站起来</span></strong></p>\n<p><span> </span></p>\n<p><span>没有公民社会的成长，这个社会就是一个只有肉没有骨头的社会。公民社会是干什么的？或者说一个一个民间社团，一家一家市场化媒体是干什么的？他们都是社会的骨头。一个社会必须有肉更有骨头，这个社会才能够站起来，这个社会才能够有“力”</span></p>\n<p><span> </span></p>\n<p><span>通过推动公共事件，通过推动公共辩论，最终推动公共政策的改进。这是媒体第三个作用也是最重要的作用。我本人就是做评论的，或者说我本人就是参与公共辩论的，我参与的一个主要意图就是影响公共政策，使决策机制更民主、更理性、更科学。但民主、理性、科学的决策需要一个前提。为什么官员总是拍脑袋？他不能不拍脑袋，他不拍脑袋也没办法。因为我刚才讲的那个前提以往是不存在的，这个前提就是要有一个底线共识。</span></p>\n<p><span>公共政策是什么东西？公共政策就是社会生活的一个标准。做企业的都知道，最尖端的生产力是标准，美国为什么能在高科技领域无敌于世界？因为它掌握了高科技的标准，我们中国为什么只能处在全球产业链的低端，只能为别人打工？因为我们不掌握标准。在经济领域是这样，在社会政治领域也是这样，谁掌握了标准，谁就立于不败之地。</span></p>\n<p><span>公共政策是社会生活的一个标准，但这个标准的背后，需要一个更大的标准，也就是标准的标准，来丈量公共政策是不是科学、是不是民主、是不是理性，这个标准的标准就是底线共识。公共辩论的目的是什么？公共辩论就为了达成一个底线共识。市场化媒体客观上就起到这个作用，我们的公共政策乃至我们的法律法规，很多是不合理的，甚至是荒谬的。在市场化媒体崛起之前，公共辩论全面展开之前，怎样荒谬的法律法规都没有一起因为民意而改变，但是我们知道，有了市场化媒体之后，有了公共辩论之后，这个状况得到了很大改观，孙志刚事件是一个最重要的起点，它的直接结果就是废除《收容遣送条例》。然后是钉子户事件，改变了整个《拆迁补偿条例》，前所未有地提升了拆迁补偿标准。</span></p>\n<p><span>通过公共辩论改变规则，这是市场化媒体对于公共进程的第三个贡献。中国社会原来没什么公共空间可言，没什么公共讨论可言，一切操之于我，哪来公共的？但市场经济发展之后，市场化媒体崛起之后，公共空间从权力的缝隙当中钻了出来，仿佛精灵从潘多拉的盒子里钻出来一样，越来越不可阻挡。</span></p>\n<p><span>市场化媒体对公民社会的推动作用，主要是从以上三个方面展开的。市场经济在中国落地生根，也就是从90年代中期以来一直到2007年，这十多年是市场化媒体凯歌行进的十多年，也是中国公民社会快速成长、快速壮大的十多年。</span></p>\n<p><span>我刚才讲了，中国社会的转型不可能是13亿人一盘散沙的转型。没有公民社会的成长，这个社会就是一个只有肉没有骨头的社会。公民社会是干什么的？或者说一个一个民间社团，一家一家市场化媒体是干什么的？他们都是社会的骨头。一个社会必须有肉更有骨头，这个社会才能够站起来，这个社会才能够有“力”。为什么过去我们人口众多，十几亿人，但一直只有政府，不见社会？因为社会没有骨头，一个一个原子化的个人构不成骨头，必须靠民间力量把公民组织起来，组成为公民社会，社会才有骨头，才能够站起来，才有资格跟政府的力量去博弈。这个博弈不是要打倒政府，这个博弈是跟政府互动。在这个博弈的过程当中，在这个互动的过程当中，政府跟民间社会共同学习，共同成长。这对双方都是好事情，是双赢的事情。原来社会没有骨头，所以站不起来；有了市场化媒体之后，虽然骨头有限，但社会毕竟可以站起来一下，否则根本就站不起来。我刚才讲媒体不能承受之重，我们社会只有媒体一根骨头，所有肉的压力都压到这根骨头上，当然就会不堪负荷，这种情况下长其他骨头已经是刻不容缓，靠市场化媒体单兵突进，已经很困难了，已经走不下去了。这是我讲的市场化媒体第一个发展阶段，即到2007年的大致情境。</span></p>\n<p><span> </span></p>\n<p><strong><span>市场化媒体面临新的险阻</span></strong></p>\n<p><span> </span></p>\n<p><span>已经最完美了，那还要改革干什么呢？所以我觉得现在有一种意图，这个体制、这个时代对他们来说是最好的，最好的是不容挑战的。那么谁可能挑战呢？当然首先是媒体，首先是市场化的媒体。</span></p>\n<p><span> </span></p>\n<p><span>    我为什么要划到2007年为止呢？因为我个人认为，进入2008年之后，形势可能正在发生变化。2008年是中国市场化媒体比较困难的一年，这种比较困难的局面可能会常态化、长期化、持久化。之所以如此，一个基本的背景就是我要讲的新国家主义的背景。这个新国家主义在经济领域表现得最清楚，最明显的就是国进民退，国进民退在本质上就是一种国家主义，只不过它在形式上跟原来的国家主义有所不同，实际上也没有什么本质的区别。这种形式上的不同在于，原来的的国家主义是国家控制一切，控制每一根针，控制每一根线，控制每一个人，控制每一个大脑，甚至控制每一个人的婚姻恋爱，这是传统的国家主义，他是不计成本的、全方位的覆盖，滴水不漏。</span></p>\n<p><span>跟传统的国家主义比较，现在的新国家主义新在哪儿？主要就新在这里：它不再是全面控制，而只控制战略要点、高端资源，战略要点和高端资源永远操之于我，绝不让渡于人，绝不向社会开放。通过控制战略要点，通过控制高端资源，我仍然掌控全局。重要产业都是金字塔结构，金字塔顶端是我的，金字塔的中端、下端可以向你们放开。金字塔越往上，附加值越高，利润越高；金字塔越往下，附加值越低，利润越低。也就是说，我把最大的利抓在手上，要害资源都在我手上了，下面一些辅助性的东西我就不做了，我没有这个力量做，我也不想做，附加值太低，太辛苦了，这个东西我就让给你们去做，让你们来给我配套，你们做我的辅助力量，实际上是你们为我打工。这就形成一个奇怪的体制，在全世界都没有的，我们一方面说我们是市场经济国家，我们在推进市场化，但是实际上我前面已经讲了，我们的市场化只是看起来像市场化，准确的说只是下半身的市场化，上半身尤其顶端仍然是计划体制，仍然是国家为主。</span></p>\n<p><span>这样它就能够以最小的力量、最小的成本来操纵全局。因为你在中端，因为你在低端，因为你仰仗我上端的战略布局、上端的准入限制、上端的资源供给，那么我再怎么向你开放，你这个孙猴子永远跳不出我如来佛的掌心。这种奇怪的体制，本质上仍然是计划为主市场为辅，本质上仍然是一种新的鸟笼主义，新的国家主义。只不过鸟儿飞的空间比原来的空间大得多，但是空间再怎么大，你仍然没有回到天空中，你仍然是在笼中之鸟。</span></p>\n<p><span>这是经济上的新国家主义。这种经济上的新国家主义必然要影响到媒体。它在经济上形成了我刚才讲的金字塔结构，形成了一个巨大的既得利益阶层，那么当然不能允许媒体例外，因为媒体的例外可能对这个经济金字塔形成冲击，形成挑战，形成制约，这是不可以的。所以从2008年开始，原来的市场化媒体，就一路遭遇严峻的挑战。</span></p>\n<p><span>现在回过头来看，我个人有点始料未及，我想不只是我个人，很多人都有一点始料未及，就是说原来我们认为这样一些社会问题，是一种必要的代价，是社会转型过程中必然要付出的代价。我们认为既然是在转型中，它就只是一种过渡性的东西，今天有，可能明天有，后天就没有了，转型完成了它就没有了。只要能够转型完成，这点代价我个人愿意付。但是现在看来好像不是这样，它好像不是一种过渡状态，它好象已经固化，要成为一个独立的、长期的历史阶段。因为什么呢？因为金字塔上端的那些人，他们从中得到了巨大利益，他们不可能让这种社会结构被瓦解，不可能让这种社会结构被取代，他们要让这个结构永远维持下去，这个结构对他们多好啊，计划体制的好处他们有，市场体制的好处他们也有，计划体制跟市场体制化合产生的好处他们更有。所以，他们现在得到的利益，在计划时代是完全无法想象的，在完全市场经济的国家也是完全无法想象的，所以这种社会结构或者说现在这个历史阶段，对他们来说是最好的，他们当然就不愿意牺牲。而他们现在有力量保证这种社会结构不被取代，那么何乐而不为？为什么不让它固化？</span></p>\n<p><span>讲到这种新国家主义，我讲一个大家都熟悉的名字，他叫张五常。张五常前不久有一个著名的言论，就是中国现在的制度是世界上最完美的制度，他为什么说最完美？只能从这个角度去理解。他这个言论发表之后，在媒体上引起排山倒海的攻击，但是攻击他的人不会想到，他的言论不是学者言论，他的言论是权贵阶层的共识，他只不过说了这个权贵阶层过去想说而不敢说的话。但是现在，由于我们国家举办了奥运会，因为奥运会表示我们崛起了，似乎我们过去所谓的中国模式成功了，而成功者是不受责备的。所以，过去没有胆量，但我们现在也有胆量像张五常那样去说了，过去我们是私下悄悄说，我们现在是当着全世界说，尤其金融风暴之后，我们更有底气当着全世界这么说。我这里举几篇文章的标题作为例子，大家看看就知道，一篇文章标题就叫《中国制度无比优越》，这是《求是》杂志的文章；然后有一个所谓的资深媒体人叫陈群，他的文章叫《中国政体优越影响世界》，好像我们又要开始世界无产阶级革命了。还有一个是北京日报社社长文峰，本名叫梅宁华，他的文章叫做《我国政治体制的优势》。</span></p>\n<p><span>    这些是代表集体意见的，不像张五常那样只是个人观点。所以，我觉得他们现在有一种意图，这个体制、这个时代对他们来说是最好的，最好的是不许挑战的。那么谁可能挑战呢？当然首先是媒体，首先是市场化的媒体。从这个背景考察2008年中国媒体尤其是市场化媒体遭遇的一连串困惑，也就可以理解。就是说，我个人认为，跟经济上的国进民退一样，我们必然要伴随着一个媒体的国进民退。媒体的国进民退可能从三个层面展开：</span></p>\n<p><span>    第一个层面，对媒体尤其对市场化媒体的干预，会越来越微观化，这我就不讲具体了。</span></p>\n<p><span>    第二个层面，让官办媒体快速抢占话语高地，用这个办法让市场化媒体逐步边缘化。比如2008年一系列重大的公共事件中，有资格发声的往往都是新华社，新华社垄断相关公共事件的报道权，其他媒体只能连标题都一字不改地照登。市场化媒体最大的长处就是深度报道，但现在把你的这个生命线给掐住了，你还有什么作为？</span></p>\n<p><span>第三个层面，市场化媒体还存在，但要具备一个前提，就是不仅官办媒体要为我服务，市场化媒体也要为我服务。我想说的话我不方便说，或者说效果不那么好，我可能让市场化媒体来说，利用市场化媒体的公信力来对我政治包装、政治美容。</span></p>\n<p><span>媒体国进民退至少会从这三方面展开。如果没有意外因素的话，可能会这样持续下去。在这种持续中，我们市场化媒体的空间是很少的，包括我个人的空间也是很少的。我们也只能抱着一个知其不可为而为之的心态，否则的话也很难做下去。我今天大概就讲到这，谢谢大家！（本文为2008年10月笑蜀在香港大学的演讲实录，原题《挣扎即生存——新国家主义潜流与媒体困境》）</span></p>\n<p><span>现场问答：</span></p>\n<p><span>男：我看大学的海报上写了newnationalism，我以为您会讲新的民族主义，结果您谈的是新国家主义。同样一个翻译，只是理解上大家有点不一样。您讲的新国家主义，是不是跟苏东坡事件以后，国内一个万言书有关。它提出很多设想，包括党要控制经济命脉，控制经济制高点等等。重温那个文件，你会看到这几年的发展都是按照它的思路展开。比如从传统文化中寻找新的力量，新的资源。这几年增加孔子学院等等措施，都是想从传统文化里寻找新的力量来源。所以你刚才讲的，都是这个文件出来后的一系列安排。不知您有没有同感？</span></p>\n<p><span> </span></p>\n<p><span>对我来说，新国家主义就是那个文件出来之后20多年发展的结果。过去发生了像3000万人饿死那样的事情，但大家都不知道，都不去理，因为没有形成一种共同的知识。这对过去是非常合理的解释。可今天其实相对开放了，像杨继绳老师那本书都已经出版了。可还是有相当大的一部分人不愿意承认这个事实，而且采取一种很极端的民族主义的表达方式来回应外界对中共的批评。我觉得这种民族主义抵消了资讯相对开放的优势。我们国家现在资讯比以前开放多了，但并没有向好的方向发展，反而开放给一个新民族主义抵消了，这是我所担心的一个趋势。</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：我讲的新国家主义和你讲的新民族主义，二者是相辅相成的。它表现在庙堂是新国家主义，表现在江湖是新民族主义。新民族主义之所以新，就像你刚才讲的，是因为它是在资讯相对开放的条件下产生的。其次，它得到了新国家主义或者说是庙堂的支持、鼓励甚至被其主导。再则，也可能和我讲的没有经过公共辩论，我们民族总的智力水平有关系。我们刚才讲过，新民族主义不是因为资讯不发达，我觉得不可理喻的是、2008年中让我很失望的是海外华人的行为。当然我能理解他们的心情。奥运会开了，神七上天了，这个国家强大了，崛起了。他们在别人的国度有面子了，有尊严了。但他们可能不了解两个东西。一个是当他们的尊严遭到践踏的时候，他们背后的祖国并没有人来捍卫他们的尊严。他们也不了解奥运的召开、神七的上天是以三鹿悲剧，以几十万、几百万、几千万婴儿多吃了几个月的三鹿奶粉为代价的。民族主义盛宴的背后有无数的生灵在沉沦。我觉得国家的荣誉和尊严如果不能与公民的幸福和尊严相联系的话，这种荣誉、这种尊严不要也罢。但要克服这种新民族主义，我认为任务很艰巨。</span></p>\n<p><span> </span></p>\n<p><span>男：我想问社会改革是为了人民生活好。民主只是手段，不是目的。不少人认为内地人只需要温饱，还需要民主吗？第二个问题，梁启超说要建立共和国，首先国民要建立共和国国民的素质，请问现在的国民素质符合共和国国民吗？</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：我们强调的不只是民主，民主后面还有一系列的词汇。自由，民主，人权。民主是为一个东西服务的，就是人的自由，人的全面发展，我们讲民主不是一个没有先决条件的民主。它必须服务于个人的自由，个人的幸福。如果没有这些先决条件，民主也会被异化。而历史上民主的确被异化过。比如说法国大革命时代的民主，比如说毛泽东时代的大民主，所以我个人讲的民主从来都是以保障个人自由为前提，以保障个人幸福为前提。其中就包括了温饱，没有这样一种以人的自由、幸福为依归的民主，人的温饱是没有保障的。有个经济学家有句名言：在民主国家是没有饥荒的，不可能发生大饥荒的。大饥荒无一例外地发生在不民主的国家。我想第一个问题我已经回答了。第二个问题我刚才在演讲中也回答过了，我们需要一个训政的阶段，需要通过这个阶段提高整个民族的智力水准。我想就不用展开了。</span></p>\n<p><span> </span></p>\n<p><span>女：您提到中国民众缺乏辩论的习惯，现在并不是所有网民都在看强国论坛，还有很多在看天涯，豆瓣，凯迪这些网站，那您怎么看从网络媒体对国民素质的影响？</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：我从98年开始上网，刚开始我非常振奋，但现在我比较重视网络的负面效应。你所说的强国论坛不值得讨论，它已经基本被控制了；就是你说的天涯、豆瓣、凯迪等，也说明极权的某些反对者也往往素质有限，他们的语言、思维、习惯跟他们反对的人基本上是一样的。某种程度上他们可能是连体婴儿。如果靠这种网络言论来实行训政，那一定有难度。我接触到的个别网络编辑，给我非常深的印象是很难跟他们对话。他们的网络生涯注定成了他们的一种人生经验，成了他们的一种思维定式。就是焦躁，偏执甚至是极端的民粹主义思维。</span></p>\n<p><span> </span></p>\n<p><span>中国的网络繁荣某种程度上是一种畸形繁荣，别的国家没这种繁荣，这种繁荣本身就是一种不正常。当然在没有替代品的条件下，这种繁荣也是必要的，可以理解的。但是把希望都押在它身上，我好像不太愿意。因为网络常常放大一些非理性的东西，一些情绪化的东西，一些不负责任的言论。但在比较规范的市场化媒体进行公开辩论，对自己的言论是要负责任的。这就迫使你不得不稍微理性一点，稍微克制一点，尽可能准确地表达你的观点。所以我认为还不是靠网络，还是要靠这种规范的市场化媒体。</span></p>\n<p><span> </span></p>\n<p><span>女：市场化的媒体不可能不为党服务，为政府服务，怎样既说真话，又不跟党和政府发生根本冲突，这点国内同行做得比较好。但我们可能不懂得怎么去应对国内的管理部门，我想问一下，国内同行他们会采取哪些上有政策、下有对策的办法应对这样的情况？</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：这个情况说难听点叫两边讨好，这在中国的市场化媒体很普遍，这在他们已经形成一种传统，到了2008年这种传统发扬光大，基本上已经到了极限。这种传统其实就是一种挣扎的传统，你刚才说的所有那些事情，本质上都是一种挣扎。但挣扎的力量是有限度的，它的天花板是很低的。比如说我个人，我在我们报社和其他报纸发表的文章，很多我自己都不愿读，它直接影响我的传播效果。因为现代人的习惯是在第一秒钟，在第一句读到他想读到的东西。你的表达要鲜明，直接。如果读到两句三句还没读到，对不起，他不看了，没时间。尤其在网络时代，可替代的产品非常多。但正如你说的，我作为表达者必须策略。但我这么一策略，就拐了弯了。往往可能拐了一个还不够，还有拐两个、三个。读得懂的人自然能读懂。读不懂的人永远读不懂。所以这种挣扎的能量是有限的。正因为我们有这个天然的不足，就特别需要港台媒体、世界媒体来填补我们的不足。所以我倒不希望港台媒体这点上向我们学，它们应该充分发挥它们的特殊优势。</span></p>\n<p><span> </span></p>\n<p><span>男：是不是可以把您讲的新国家主义理解为一种第三条道路，也就是说，在保护政权合法性这个基础上，允许媒体有一定的讨论空间？因为政权没有媒体的监督，它可能会发生种种偏差。但在改革开放30年中，即使那些所谓的市场化媒体，这方面的作用我也看不到。改革开放以来，中国有两次很关键的转折，一个是《光明日报》关于“实践是检验真理唯一标准”的讨论，一个是《解放日报》在小平南巡前署名皇甫平的系列社论。可见即使是官方媒体，对政权也具有一种自我调整的机制，而所谓民营媒体、自由媒体，可能初衷是好的，但对于政权的作用是微乎其微的。您是怎么看这个问题的？</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：你的第一点理解是对的，现在确实有所谓新的第三条道路，就是所谓中国模式。我不搞民主，坚持共产党的一党领导，我也仍然能够维持政权；仍然能够保障整个国家的发展；仍然能够让这个国家强大。现在不仅要坚持这个所谓中国模式，还想用这个中国模式影响世界。第二点，的确在这个模式之下，新国家主义他有进有退，不像原来的全盘控制。因此他会给市场化媒体一点空间。他新就新在有一点弹性，比原来柔软一点。但这个空间必须保持在可控的范围以内，用这个空间来证明我们是有民主的，我们是有自由言论的。我们中国不是专制国家，不是极权国家。第二个作用，他的确也想留一点口子看到一点真正的民意。因为中央老是被省里封锁，省里老是被县里面封锁，县里面老是被村里封锁，层层被骗，为了不当傻瓜，为了不总是被骗，他们要看到一点真正的东西。那么就给自由的媒体一点点空间。所以你说的第二点也是对的。你说的第三点就是市场化媒体对这个国家的进步没有重大推动。你举的两个例子，很抱歉，当他们发生的时候中国还没有市场化的媒体。你不要以为这两篇文章是所谓媒体的文章，其实不是。他背后是高层的政治博弈。媒体只是受命来展现这种政治博弈而已。</span></p>\n<p><span> </span></p>\n<p><span>男：那么从90年代末期到现在也有十几年了，那么能不能举这样个例子。</span></p>\n<p><span> </span></p>\n<p><span>笑蜀：我前面讲了，市场化媒体通过公共辩论改变公共政策，这个公共政策指的是一点一点地改变，中国社会原来是没有力量的，是没有完全站起来的社会，因为他没有什么骨头，目前只有媒体一根骨头，甚至一根都算不上，这么半根骨头的社会他有多大力量能去马上改变很多事情？我们只能在我们可能的范围内，能改变一点就改变一点。坦白地说，我非常讨厌某些人——包括我的媒体同仁——的那种浪漫主义，一种狂飙突进的心态。只要突变，别的都不要，都瞧不起。好像这种制度不能马上改变，根本改变，你目前做的事情就毫无意义。如果抱着这种心态，那就什么都不用做了，因为你根本不可能马上改变、根本改变。我想我们只能在自己的能力范围内，知其不可为而为之。我们每个人都要有这种自觉性。但我们每个人都要谦虚，包括我在内都是普通人。普通人能够做的事情是有限的，我们只能做有限的事情，我们不能期望奇迹发生，没有奇迹。我们原来那个体制最大的毛病就是制造奇迹，我们不想制造奇迹。</span></p>\n<p>——本文为2008年10月15日在香港中文大学的演讲实录</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9096,16912,9098,19680,8646,13345,9935,22773]}