{"id":245500,"link":"https://chinadigitaltimes.net/chinese/2012/08/维权网-江西新余独立参选人刘萍为护照提起行政/","date":"2012-08-07T19:01:22Z","modified":"2012-08-07T19:01:22Z","title":"维权网 | 江西新余独立参选人刘萍为护照提起行政复议遭推诿","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员许都报道）今天（8月7日）下午15时许，江西新余三名独立参选人刘萍、魏忠平、李思华一同到新余市政府行政复议办公室，就新余市公安局拒绝为刘萍签发护照，又拒绝向刘萍公开拒签护照的原因和理由，向新余市政府依法申请行政复议。</p>\n<p>新余市行政复议办公室的丁剀副科长拒绝签收刘萍的《行政复议申请书》及其附件，反复重复一句话“不属于行政复议范围”。三名独立参选人要求他先签收材料并依法审理后再给予书面回复，他强调只能口头回复。</p>\n<p>此前李思华的行政复议办得比较规范，也是这位丁副科长经办的。李思华问他是否因为受理了我的行政复议后被领导责怪了？刘萍等三人均表示即便怕领导责怪，也必须依法行政，必须对公民、对纳税人的权利负责。</p>\n<p>任凭三名独立参选人据理力争，丁副科长只是一口咬定“不属于行政复议范围”。稍后，丁副科长即强调他工作忙，向三名独立参选人下“逐客令”，并威胁说再不走我就要按我们的程序办事了，意思是说要叫保安人员了。</p>\n<p>好在三名独立参选人自从去年5月份参选后，经历了太多太多的被抓被关被打被抢的暴力打压，并没有被丁副科长威胁性的“逐客令”所吓倒。无奈的丁副科长只得以有事为借口，一走了之。刘萍的行政复议申请真的“不属于行政复议范围”吗？三名独立参选人希望维权网公开该复议申请书，以接受公众的评判。</p>\n<p><strong>行政复议申请书</strong></p>\n<p>申请人：<br />刘萍，女，汉族，高中文化，住址江西省新余市新钢公园南村25栋2楼4号，手机13879013098，公民身份号360502196412020040.</p>\n<p>被申请人：<br />1.江西省新余市公安局。地址仙来中大道272号，法定代表人、局长：黄文辉；<br />2.江西省新余市公安局出入境管理处。地址仙来中大道272号，处长：龙锋，手机13879097910.</p>\n<p>复议请求事项：</p>\n<p>1.认定被申请人拒绝向申请人公开信息，即拒绝向申请人出具为何未在法定期限内签发申请人护照的书面答复，其行为属行政不作为行为；</p>\n<p>2.责令被申请人依法向申请人作出《政府信息公开申请答复书》；</p>\n<p>3责令被申请人依法向申请人公开符合申请人要求的政府信息。</p>\n<p>事实与理由：</p>\n<p>2012年1月6日，申请人刘萍就向被申请人新余市公安局出入境管理处递交了《中国公民因私出国（境）申请表》及户口簿、身份证等所需证明材料，并缴纳了200多元工本费、加注费、照相费等各项费用。</p>\n<p>护照法第6条规定：“公安机关出入境管理机构应当自收到申请材料之日起十五日内签发普通护照；对不符合规定不予签发的，应当书面说明理由，并告知申请人享有依法申请行政复议或者提起行政诉讼的权利。”但是，半年多过去了，申请人既未拿到护照，也未拿到关于“不予签发”的书面理由说明，一次次查询和催办均毫无结果。</p>\n<p>2012年7月24日，申请人在新余市政府信息公开网上向被申请人申请信息公开，要求其书面答复未在法定期限内签发申请人护照的理由。7月26日，被申请人回复“你依申请的政府信息不属于公开范畴”。但并未说明为什么不属于公开范围。</p>\n<p>申请人认为，被申请人的这种回复属于拒绝政府信息公开的行政不作为行为。根据政府信息公开条例第13条规定，公民可以根据自身生产、生活、科研等特殊需要，向政府部门申请获取相关政府信息。申请人所申请公开的政府信息是与自己切身利益相关联且并不涉及国家秘密、商业秘密、个人隐私的政府信息。被申请人所回复的“你依申请的政府信息不属于公开范畴”于法无据。</p>\n<p>根据政府信息公开条例第33条关于公民“认为行政机关在政府信息公开工作中的具体行政行为侵犯其合法权益的，可以依法申请行政复议或者提起行政诉讼”的规定，特请求新余市人民政府根据申请人的复议请求事项依法予以复议。</p>\n<p>此致<br />新余市人民政府</p>\n<p>附件：<br />①7月24日申请人通过新余市政府信息网递交的《市公安局信息公开申请表》截图；<br />②7月26日被申请人通过新余市政府信息网回复的《依申请公开信息查询结果》截图。</p>\n<p>申请人：刘 萍<br />2012年8月6日</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-4345406765158967040?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}