{"id":245655,"link":"https://chinadigitaltimes.net/chinese/2012/08/vicsforum-潘小濤-老百姓已舉不起的「舉國體制」/","date":"2012-08-08T07:45:20Z","modified":"2012-08-08T17:28:19Z","title":"VICSFORUM | 潘小濤 &#8211; 老百姓已舉不起的「舉國體制」","content":"<p>都市日報   2012年8月8日</p>\n<p>在倫敦奧運，中國選手在乒乓球、羽毛球、跳水等傳統強項繼續壟斷，孫楊、葉詩文等泳手更是異軍突起。另方面，民間愈來愈多人質疑，付出那麼多代價換來的奧運金牌，意義何在？</p>\n<p>中國培養金牌運動員的方式被稱為「舉國體制」。顧名思義，這是集中全國的人力物力財力，培訓優秀運動員去奪金。在此體制下，各縣市政府出錢設立業餘體校(招收少年兒童為主)，招聘教練去訓練小運動員，並為運動員提供免費食宿，有潛質或表現優秀者會保送入省隊；各省市也設立培訓學校，國家隊就更不在話下。精英運動員不僅全天候、全職的刻苦受訓，每月還有薪金/津貼。</p>\n<p>目前「舉國體制」下全國約有30萬名受訓運動員，還有數10萬教練、治療師、營養師、後勤人員等，僅薪金、津貼等每年花掉數百億元公帑。內地傳媒曾計算從2000年到04年，國家體育總局的經費估計有200億元，當屆雅典奧運中國獲得32面金牌，平均每面金牌需近7億元。隨着近年投入更多項目，又高薪禮聘外國著名教練，所需經費更驚人，金牌「含金量」更高。</p>\n<p>相反，任何中國大城市，要找一個開放給公眾的足球場、籃球場、田徑場、游泳池都很困難，中國平均每萬人擁有的體育場地僅6.58個(只有不足一半開放給公眾)，只及歐美的百分之三，而大部分體育資源都用於「舉國體制」，打造奧運金牌。結果，金牌愈來愈多，但老百姓缺乏運動設施及場地，身體質素就愈來愈差。在奪金壓力下，「舉國體制」的開支將有增無減，形成沉重的財政負擔。</p>\n<p>面對各界質疑，《北京日報》撰文反駁，稱讚「舉國體制是好體制」。文章稱，「要在體育方面迎頭趕上，必須充分調動和整合社會資源，集中力量辦大事……中國軍團能夠在奧運會場上爭金奪銀、刷新紀錄，離不開我們的體制優勢。」文章結論就是：「如今那些唱衰舉國體制的論調，無非是唱衰中國論的又一變種。」</p>\n<p>顯然，這種「惟金牌論」在中共內部大有市場。中國是一個徹頭徹尾精英社會，愈強勢得到的資源愈多：中共本身壟斷所有政治資源；銀行貸款向大型國企傾斜；八成公共醫療撥款用於向850萬幹部提供免費醫療；教育撥款最多流向北大及清華兩所頂級大學，然後是國家重點大學，各省市撥款也是省級重點大學及重點中學優先；運動資源更是金牌選手、金牌項目優先。</p>\n<p>問題是，今天還要大量金牌去證明中國人不是東亞病夫嗎？奧運金牌還能提升中國國際地位、增強民族自信嗎？即使有作用，跟付出的代價也不成正比。畢竟，中國還有很多學生因學費貴而上不起學，很多病人因醫療費高而看不起病，更有超過1億2,000萬人仍在貧困線下掙扎。「舉國體制」已是中國老百姓生命中不能承擔之重！</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/36942739-4443047331401804989?l=vicsforum.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[14981]}