{"id":245609,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-徐克谦：告别平山/","date":"2012-08-08T03:01:08Z","modified":"2012-08-08T03:01:08Z","title":"共识网 | 徐克谦：告别平山","content":"<div>\n<p>　　就这么走了。没有告别仪式，没有欢送会，就把行李铺盖一卷，对同宿舍的“知青”伙伴们说：“我走唠？！”他们说：“走啦？！有空来玩。”就走了。好像那时任何稍微正式一点的告别形式，都会对尚未接到通知书，或根本没指望接到通知书，或根本就没参加高考的“知青”伙伴们造成情绪上的刺激，所以每接到一份录取通知书，就悄悄走掉一个，不声不响。</p>\n<p>　　记得我是搭小方开的手扶拖拉机走的。小方也是知青，但他没考。他有拖拉机开，很受大家羡慕。他一边驾着拖拉机往南开，一边悠然地唱着当时还算很“反动”的“知青小调”：“南京城里是我的故乡哦，霞光洒满新街口的广场哦，波涛奔腾的长江水把大桥的影子印在那水面上哦……”。我就坐在后面拖斗里，目送着北边渐渐远去的平山，憧憬着几乎从未去过的南京城，脚前是一包铺盖卷，一捆衣物，一根心爱的柳木扁担，怀里揣着南师中文系的录取通知书——这些就是我个人当时全部的私有财产。</p>\n<p>　　六合本来就是个小县城，平山更是闭塞的山村。当时懵懵懂懂的我，对外面发生的事情也不是很清楚。只知道毛主席叫我们下乡，我们就下乡了；上面叫我们“批邓”，我们也就“批邓”了；这个“邓”后来又出来叫我们高考，我们也就高考了。</p>\n<p>　　在社会历史变迁的大潮中，个人有时只是被冲来冲去的小鱼虾，面对的似乎只是一件件偶然的事情：要不是高考恢复的前一年，南师美术系范教授来物色学员，在已经看中我画的东西的情况下，遭遇县教育局某领导要挟，强迫范教授在录取我的同时一定要搭配带走该领导的一名“关系”，导致范教授一个不要，拂袖而去，我说不定那年就成了南师76级美术系的“工农兵”学员；要不是半年前我被林场选拔担任场办学校教师，给只有三名学生却分别属于高一高二的组合班级同时教授语文数学半年，自己顺带进行了温习，恐怕我也考不上大学；要不是因为本人家庭出身不好，导致77高考后南大外语系还需要特别派人到林场来外调我的政治表现，而当时林场某领导因高考恢复，自己众多子女从此推荐上学无望而情绪极差，因此或许出言不善，我也可能就被南大外语系录取了……</p>\n<p>　　望着渐渐远去的平山，有几分留恋，有几分兴奋，有几分惆怅，有几分困惑，还有几分终于不能坚守当初“扎根农村一辈子”豪言壮语的愧疚。平山之所以叫“平山”，是因为虽说是一座山，但山上基本是平均的，没有奇峰异岭，也没有深沟大谷。山里人朴实厚道，知青们年轻单纯，大家一起日出而作，日入而息。体力支出虽然比较大，但年纪轻，也不觉得太累。只记得冬日在山上挖树坑，中午吃过了青菜和米饭一锅煮偶尔甚至还能遇见一两块肉片的大锅饭，找一处向阳的山坡，躺下来享受一会儿阳光和微风，就是最惬意的时分了。在当年那个山村里，既没有什么个人前途可以规划，也没有多少个人名利值得争夺；尽管生活贫乏，倒也其乐融融，无忧无虑……</p>\n<p>　　一走就是二、三十年，因为“太忙”没有回去。“忙忙”学海，还真够忙，忙教学、忙科研、忙学位、忙职称、忙出国、忙项目、忙评奖……虽然有时感到忙得很茫然，但却又身不由己不得不忙。不是不想回去看看，有时还很想。特别是当感觉到，跟官场、学界里的种种争名夺利、勾心斗角相比，当年的平山人差不多可以算是圣人；跟当今社会上许多贪官、奸商、学霸相比，当年林场老书记那张脸还算蛮可爱……</p>\n<p>　　但终究因为“忙”，一直没回去。直到两、三年前，从美国回来的李教授，和在县城当了大官的陈书记鼎力张罗，才有机会和当年的“知青”伙伴们重返平山聚会。</p>\n<p>　　山还是那个山，人却不像当年的人了。“知青”小屋有的居然还在，但大多成为废物仓库；林场居民都已搬进新建的小洋房。新上任的林场书记，正雄心勃勃，要在山沟里辟出一片山林，建设度假村，吸引城里人来花钞票。“知青”们有的发了财，有的做了官，也有的下了岗，还有的已经退了休。虽然从多少都已显得有点衰老的脸上，依稀还能辨析出当年在一起嬉笑打闹的神情，但相互之间却又都不免有了些隔阂和生疏。</p>\n<p>　　中午聚餐，几杯酒下肚，似乎开始有点忘形，想像当年那样耍耍疯。这时负责筹备的一位老“知青”端了杯酒悄悄走到我旁边，脸上略带几分难色对我说：“这次活动，林场给了一点钱，但很少；知青们当中有不少人现在生活很困难，我们就没有向大家收费；你们几位成功人士，是不是就放点血……？”</p>\n<p>　　我是“成功人士”吗？脑子里突然冒出庄子所谓“其成也，毁也；物无成毁，道通为一”云云，想拿出来跟她调侃几句，又怕她理解不了，最终竟只是连连点头道：“是的是的！应该应该！”慌忙从羞涩的囊中抠出仅有的一千元交给她。</p>\n<p>　　自从30年前告别平山，社会发展了，时代进步了。我们再也不会、也不可能回到过去的平山。经过岁月的洗礼和记忆的筛选，当年的平山生活竟也还留下了一些温馨美好的回忆。也许这种回忆带有些许理想化与不真实，但是否也保存着一些值得我们珍惜、保存的东西呢？</p>\n<p>　　注：本文收入钟文编《我们77级》，南京师范大学出版社，2008年3月出版</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195]}