{"id":245743,"link":"https://chinadigitaltimes.net/chinese/2012/08/冷眼-沈阳打假一夜空城-政府公信力遭重挫/","date":"2012-08-08T15:46:24Z","modified":"2012-08-08T15:46:24Z","title":"冷眼 | 沈阳打假一夜空城 政府公信力遭重挫","content":"<div>\n<p>近几天，除了伦敦奥运会之外，另一个占据微博的热点是沈阳大量店铺关门停业几成空城。一座省会城市，朗朗乾坤之下，怎么会有这种事情发生。可是，在微博上的消息如潮水般涌来，而且是有图有真相，尽管难以理解，但让人不得不相信这个事实。</p>\n<div><img src=\"http://25.media.tumblr.com/tumblr_m8f979MqLF1qmdoklo1_500.jpg\" alt=\"@大辽战狼：你没看错，这是沈阳，白天的沈阳，所有店铺全部关门………………… @imgc.1see.org\" width=\"500\" height=\"373\" /></p>\n<p>@大辽战狼：你没看错，这是沈阳，白天的沈阳，所有店铺全部关门（资料图片）</p>\n</div>\n<p><strong>沈阳一夜变成“空城”!</strong></p>\n<p>8月6日，一觉醒来的沈阳市民发现街面上大批店铺关门停业，几乎成了“空城”。当地网友上传了许多商铺关门的照片，画面上无一例外的是铁将军把门，商户在门上贴上“外出旅游暂停营业”、“停业检修”等字样的纸条，一眼望去，昔日繁华的街面一片萧条景象。</p>\n<p>有网友在某网站感叹说：“沈阳今天跟鬼子进村一样，各种店铺、市场都关了，甚至连洗澡堂和药店也关了，整个商业停摆了，居然连瓶酱油都买不到!”他不禁发问：“气氛恐怖!人心惶惶，什么情况?”</p>\n<p>另一位网友则在微博上抓狂：沈阳空城了!买瓶水喝，便利店倒像是小偷了，门缝里掏出几瓶水卖给你。</p>\n<p>而事实上，早在8月4日就有知名博主引用一篇粉丝来信发出求证微博，说沈阳近期出现店面集体关门停业的情况。当时还有人以半官方的形式出面辟谣，如今看来反倒是辟谣的人成了谣。只不过8月6日的“空城盛况”把店面关门停业推向了高潮，才为网友们广泛知晓。</p>\n<p><strong>集体关门停业因为啥?</strong></p>\n<p>一直好好做着的买卖，怎么说关门就一时间都关门了呢?这种离奇的现象引起了人们的关注，根据记者的报道，原因是有人来检查了。到底是谁来检查呢?消息灵通的记者却没有能告诉我们个准确信息，只是笼统地引用商户的话说：“不知道从哪儿传出来的，听说有来打假的，检查发票的，怕罚款就都关门了。”也有网友说是查卫生的和查消防的。</p>\n<p>从流传最广的传言和新闻隐约透露出来的信息表明，打假专项检查是最大可能。不过如果仅仅是打假专项运动，便利店、小超市、门市部等销售企业尚可勉强解释，但房屋中介甚至是擦鞋店、中医推拿也关门大吉却令人匪夷所思。</p>\n<p>到底是谁来检查虽然还不知道，但来罚款却是不争的事实。有网友发帖称，“打假，查证件，发票，授权，合同，保险，待业证，失业证，健康证，卖牙签的要树木砍伐证!我们做点小生意容易吗，官老爷一开口就罚3万5万的，商户成它们敛财目标了，只要交钱就可以营业。”据说一个饭店所有证件手续都齐全，卫生、服务也完全合格，最后不幸被检查人员找到地上的两个烟头，以此为由罚了商户上万元的巨额罚款。而一个卖牙签的商户被以没有森林砍伐许可证为由被罚款5000元的帖子更是广为流传，成为坊间和网络上的笑料。</p>\n<p><strong>民众生活受到严重影响</strong></p>\n<p>店面关门停业，受损最大的当然是商户，现如今城市的生活和运营成本越来越高，这店门一关，每天的开支都还依旧，成本压力可想而知。但竟然置关门的巨大损失而不顾，商户们受到的外来潜在风险显然更高得多。这也从侧面印证了网络上的巨额罚款之说绝非空穴来风。</p>\n<p>而受到严重影响的，不仅仅是关门停业的商户，还有无辜的普通民众。且不说那些因关门停业而被迫休假回家的员工失去了正常收入，普通民众的正常生活也受到了严重影响。由于关门多数是小店，关乎民生百业，民众出门喝不上水吃不上饭，理上不发，也洗不成澡，甚至连买米买菜都非常困难。用网友的原话来说就是：“不让人活了，菜买不到，肉买不到，油盐酱醋，小吃部，饭店，修车的，蛋糕店，超市，服装店，日用小百，全关，唉，连瓶水都买不到了，悲哀，不是开玩笑，真的，再来一个星期，就饿死了。”</p>\n<p><strong>延伸：辽宁多地上演空城计</strong></p>\n<p>事实上，像沈阳这样大量店面关门停业在辽宁省不是个别的现象。有网友反映早在上星期，大连也发生类似沈阳这样大规模不明检查的行动，不少店家也遭受到巨额罚款，有传闻说罚没的总金额数量非常可观。</p>\n<p>这种关门停业之风还迅速蔓延到抚顺、本溪、鞍山、营口、丹东等地市也出现了这种现象，而且是县一级情况更严重。有网友反映在抚顺下属的新宾县城竟然比沈阳的空城还严重，连县城的几家大商场和大超市都关门停业了，上县城逛街购物的人们居然连水都买不到喝，只能扫兴而归。“比春节还要冷清”是很多市民的感受，据媒体报道，在辽中县等地，95%以上店铺关门，甚至一度连米、油都找不到地方买，一位买米未遂的辽中居民接受当地媒体采访时激动向记者诉说，“这阵你要是来辽中呆5天，你都得饿死!”地方情况如此严重，恐怕不是用跟风二字就是说得清楚的。</p>\n<p><strong>传言风起，政府公信力遭重挫</strong></p>\n<p>尽管面临网络上风传沈阳店面关门导致空城的重大压力，沈阳市政府却一直没有正式回应。面对记者的采访，沈阳市工商部门否认了在搞打假检查。说是沈阳打假是归公安局管的，而此次行动就是警方在牵头。而事实上我们都知道除非涉及到刑事案件或重大经济案件，一般的打假都是工商部门的份内工作。而网上流传一张沈阳市东陵分局要求小型商业场所开业的紧急通知表明公安部门的确是难脱干系。</p>\n<p>《辽沈晚报》《沈阳晚报》等多家当地官媒也据实报道了空城事实，但是有关部门至今未对“打假检查、狠罚”等传言作正式澄清，媒体则也把店面大量关门停业的原因简单归结为商户对综合检查过于敏感。</p>\n<p>而此时另一些传言则在网络和坊间广泛流传：民间猜测“狠罚”的原因是“沈阳2013年要召开全运会，也想借整顿市容市貌和查处假冒伪劣商品的机会加重罚款力度，以缓解财政的紧张”。还有当事网友直言“有一群由公安、工商、卫生、消防、城管组成的综合执法队伍，他们不是黑帮但胜过黑帮，采取黑道的手段，以整顿为幌，大肆非法敛财，随意抓人罚款，不管商户有证无证逢店必罚。”</p>\n<p>地方政府迟迟暧昧不作表态，更未及时出面稳定民众情绪，导致店面被迫关门停业的越来越多，民众的积怨也越来越大，部分民众甚至喊出了“检查队如同鬼子进村”激愤口号，把矛头直接对准地方政府，政府公信力不可避免地遭到重挫。要知道，这年头公信力已经非常稀缺，半点都不容浪费啊。</p>\n<p><strong>呼吁：依法行政是为民服务之本</strong></p>\n<p>综上所述，尽管当地地方政府没有进行明确的回应，但不难推断出地方政府在这次空城事件背后的大规模专项检查中有着说不清道不明的干系。各方汇总来的信息表明，不少执法人员在检查过程中的确存在任意处罚、滥用职权甚至是暴力执法等严重的非法行政行为。作为为一方百姓服务的地方政府难辞其咎。在大量门店出现关门停业之后、民众采购生活资料困难时，相关部门也没有及时做好民众基本生活资料的供应工作，可谓是严重失职。而当事态发展影响到地方形象时，地方公安甚至采取了强制店面开业的粗野作法，更是有滥用权力的嫌疑。</p>\n<p>这次沈阳空城事件，具体的真相虽然未明了仍有待于进一步调查，但至少有一个教训值得地方政府和相关部门反思，那就是依法行政是为民服务之本，这是最根本的底线。无论是打假还是其它的专项检查，都应该在信息公开的环境下依法行政。试想，如果一开始检查时就公开信息，让民众和商户都了解此次行动的打击范围、处罚依据和力度，商户何以会弃店而逃呢?传言又何以能造成如此严重的后果呢?可以说，商户和民众怕的不是检查，而是不依法行政。</p>\n<p>要我说，作为为一方民众服务的地方政府，如果自己不带头遵守法律法规，不依法行政，它怎么能够把自己打造成一个服务型的现代政府，从而赢得民众的尊重和信任，为民众服好务呢?</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,8779],"tags":[19203,15379]}