{"id":245702,"link":"https://chinadigitaltimes.net/chinese/2012/08/中国报道周刊-漫谈中国蒙元史专家的歪曲历史/","date":"2012-08-08T09:30:20Z","modified":"2017-03-01T06:57:16Z","title":"中国报道周刊 | 漫谈中国蒙元史专家的歪曲历史","content":"<p><p>　　世界上只有在中國，才会在主流历史学家编制蒙元史教材中，把蒙古帝国建立地元代描写成空前繁荣的黄金时代，把中國民族融合、疆土辽阔、都归功于成吉思汗等蒙古帝国统治的贡献。“经过元朝近百年的统治，不单中华各民族之间密不可分的兄弟关系得到了进一步的发展，同时也加深了各少数民族对中國这一大家庭的主人翁感情……契丹族与女真族（它是后来满族先民的近支）在元代被视为汉人，而最终与汉族相融合，回族作为一个新形成的民族出现在中國这块土地上所有这些兄弟民族间密不可分的关系，加强了中國各民族之间的凝聚力，在后来的清王朝时又得到进一步的发展……离开了这些历史的亲和因素和传统情谊，就不可能有今天亲如兄弟的中华民族的大家庭，这是任何人也不能否认的” 注１.至於鼓吹蒙元促进了科技生产力发展、促进了东西方文明的交流的论文，更是比比皆是。最近还有文章宣扬游牧民族生活保护生态、保护动物，是解决中國生态问题出路。 注２</p>\n<p>　　然而，大陆以外书籍描写蒙古入侵其它国家时，讲得都是蒙古人当初一贫如洗，野蛮残暴，每到一处，都屠殺平民民、抢劫、强奸。在很多地方灭绝了当地人口，破坏了当地的文明成果，繁荣景象很久不能恢复。在中國大陆难以见到的书籍中，蒙古帝国军队残暴、邪恶的行为包括把妇女强奸以后杀死，把孕妇的肚子刨开、屠殺尚未出生的婴儿、把死人的头摆成金字塔炫耀、取乐 注３ ，无论男女老少一律处死，他们是一群十恶不赦的强盗。按照蒙古帝国时代阿拉学者伊本- 阿- 阿特尔（ ＩｂｎＡｌ- Ａｔｈｉｒ） 的话说，“造成了自以来最大的灾难”， 注５ 美国现代历史学家桑德斯也说：“作为人类种族灭绝屠殺的典型代表，这些蒙古人是自古ａｓｓｙｒｉａｎｓ以来最恶劣的屠夫。他们把许多国家民族完全斩尽杀绝、或者全部驱赶出家园。在屠殺上令人发指程度，一直到现代的纳粹都没有超越。” 注６ 在前俄国和前苏联，更是不乏对蒙古帝国屠殺罪行的强烈谴责。前苏联还有专门的纪念蒙古大屠殺博物馆。而在中國的蒙元专家把这些描写一律批判成为“回教地主階級的诅咒”“霸权主义者把弱小民族历史上的杰出人物也一一贬低否定，企图使之甘心屈居殖民他的奴仆地位。”等等。</p>\n<p>　　为什么国外对蒙古帝国的评论和把中建设成空前繁荣描写别别如此之大？我带著这个疑问，花了大量业余时间，阅读了很多（ 当然远远不是全部） 中外有关论文，得出结论是： “解放后中國主流的蒙元专家巧妙地隐瞒、扭曲历史，不断误导中國民众”。而且这种对历史的扭曲和欺骗不仅仅严重阻碍了今天的中國迅速步入世界先进文明行列，而且，如果不能及时得到纠正，迟早将会给中國带来巨大的灾难。</p>\n<p>　　本文将引用各种所查阅的资料，详细论述中國控制了蒙元研究的主流职业历史学家如何隐瞒、扭曲历史。他们的做法将产生了什么危害。</p>\n<p>　　第一、中國主流历史学家在通俗史书上对民众隐瞒了蒙元残暴屠殺、种族灭绝的规模和性质、在中國屠殺的人数和占人口的比例。</p>\n<p>　　无数古代的原始记载显示，蒙古帝国并不是只在中亚、阿拉伯、欧洲和印度屠殺和种族灭绝。在中國的屠殺和种族灭绝的规模并不逊色。蒙古人仅在中國北方金境内（ 河南、河北、山东、山西、山西） 屠殺汉、女真人口占人口比例约占９０%注７ ，其中忽必烈自己估计直接有一千八百万人（ 估计这是直接屠殺） ，焚烧房屋农田造成冻死、恶死，用死尸污染水源造成的疾病没有人能直接统计。西方国家的估计是三千万。这在中國专业书籍元朝史中也有相应的描述。北方大地被杀的千里无人烟，在加上强奸妇女、绑架奴隶，把平民驱赶填平在防御沟壕其凶狠、残暴程度，是世界上任何其他种族灭绝行为、包括臭名昭著的德国纳粹和日本军国主义，都不能相比的。</p>\n<p>　　除了中國北方９０% 汉族平民惨遭种族灭绝，蒙古帝国在四川进行大屠殺造成的灾难更是令人怵目惊心……网上学者愚人先生文章经过自己在各种原始文献的调查，在“南宋末四川军民对蒙古的抵抗及其意义”也对四川人口被屠殺作了估计 注８ ，整个四川在蒙古帝国屠殺前，最保守的估计也超过了１３００万人口，屠殺后竟然不满８０万人口。现举一例：</p>\n<p>　　四川四路，包括今陕西所属的大安军、兴元府、沔州、洋州、金州，甘肃所属的天水军、西和州、阶州、成州、文州，其估计户数从战争前１１７５年的２５８万（估计数，包含上述陕甘两省地区），减至战后１２９０年的１５。 ５万（估计数，包含上述陕甘两省地区），人口减少到１/ １５。</p>\n<p>　　中國古代各种原始记载尽管经过满清文字狱时代被有计划的销毁，即使在残留的记载中國，也处处可见蒙古人不分男女老幼一律杀光的各种暴行，表明蒙古人在中國屠殺各族人民和在阿拉伯、中亚、欧洲的行为丝毫没有分别 注９ .蒙古帝国在中國境内的种族灭绝，是历史上空前绝后的。受害者的人数，被作为世界记录，放在《吉尼斯世界记录大全》（ 至少是） １９８５年版。</p>\n<p>　　然而在中國主流蒙元史专家的大众通俗作品中上却根本看不到蒙古帝国残酷的种族灭绝行为。他们有意识地这种有史以来空前绝后暴行和普通的战乱混为一谈。模糊地说凡是战争都有死亡。所以蒙古帝国的杀人行为没有什么特别的。在中國关于蒙元历史的通俗历史作品中，充满了古人如果启用儒家治国，恢复科举，救济难民。在蒙元史论文中，也充满了元代如何促进科技进步 注１０ .难道在半个中國人口被屠殺了９０% 对中國没有什么恶劣影响？</p>\n<p>　　我不能说中國史家举出的蒙元“贡献”的例子不是事实。这就象是日本入侵中國除了屠殺等各种罪行以为，还抓劳改修建了铁路一样，是大规模罪行下的个别例外。如果将来的历史学家在描写日本侵占中國关东，不讲他们屠殺平民，强抓劳工，抢走粮食、强迫人吃混合面、造成大批民众饿死， 抓慰安妇和化学、生物武器实验，只讲他们兴办铁路、开设学校、医院、甚至某个日本人救活了中國人的性命，把招募汉奸说成是团结广大汉、蒙同胞，用这些个别事例来证明日本入侵中國促进了中國的进步，然后再说两句凡是战争都要死人，所以日本侵略者屠殺中國人没有什么特别，那么未来不明真相的的人就会得出错误的结论。中國的蒙元史专家就是用这种方式作学问的。</p>\n<p>　　蒙古屠殺造成的是中國和世界有史以来最大的灾难，可是我们在中國有关的通俗历史书籍上很难发现这样的结论，包括部分和中國学者关系紧密的外国汉学著作也存在着欺骗和误导。剑桥中國史引用了最近人口研究结果，既宋代中國人口有至少一亿两千万、甚至更多。而元代只有５０００万。那一半人口到哪里去了。剑桥中國史百思不得其解。为什么？因为他们对蒙元历史的结论，多出于中國蒙元史家材料，即蒙古人采用儒家治国、救济难民等等，也基本上不提蒙古人有屠殺的习惯。然后书籍作者提出这样的疑问，这么好的政权人口下降那么多了，一定是天灾。可是他们又没有发现有大规模的天灾疾病记载。所以对人口被消灭的原因就存疑。如果不是中國蒙元史家隐瞒了蒙古人的屠殺行为，这本来根本不成为问题。周良宵在其《忽必烈》一书中对蒙军残暴行为做了定性描述，可是避口不谈蒙军屠殺造成的死亡人数、占人口的比例和人口严重下降的事实 １２ .也就是说中國读者无法同时接触到蒙古屠殺和人口下降一半以上的信息，无法了解其残暴程度远远超过历史上一般战乱。而中國蒙元史专家借此机会把世界上最大的人道灾难和一般性战乱混为一谈。也给某族民族主义者理直气壮的说“哪个朝代没有血腥、蒙古帝国不比其它政权残暴”的谎言提供了依据。国外（ 部分）学者被中國蒙元史家误导。不仅剑桥中國史作者被误导，黄仁宇和一些台湾史家也有明显被误导的痕迹、和为蒙古帝国罪恶隐瞒的行径。 １３ 中國有个以蒙元史权威韩儒林（ 中國百科全书蒙元部分的主编，已去世） 为首的学派，坚决主张蒙元促进了中國发展，他们绝大部分的论文和在所有大众能够接触到的通俗作品中，都是竭力为所谓的蒙元贡献找例子。对公众，他们根本不提蒙元军队杀了多数人，抢劫了多数财产。更有甚者，还批判伊斯兰史家记载蒙古人在中亚、西亚残暴的屠殺和抢劫行为，说那是反动统治階級的偏见 １ .</p>\n<p>　　韩儒林在给同行定调子的发言中说：“元朝的统一，结束了五百多年的民族纷争和血战，使全国各族人民有可能在比较安定的环境中从事生产，发展物质文明和精神文明，这无论如何都是历史的进步。” １４ 把造成５千万以上中國人民死亡的政权说成是“结束了五百多年的民族纷争和血战”，是不折不扣的谎言。蒙元的统治也根本没有提供任何安定的环境从事生产。蒙元政权为了试刀是否锋利，可以随便在街上抓人杀掉，他们把成千上万的汉族人民抓来作为奴隶，多次计划把汉人杀干净，把农田变为牧场，这是给“全国各族人民有可能在比较安定的环境中从事生产”吗？不是，这是对中國人民进行欺骗和愚弄。</p>\n<p>　　第二、中國蒙元史家刻意隐瞒、贬低宋代发展成就，并把宋代的成就归功于蒙元统治。把蒙元不断抢劫造成的南宋财政危机和通货膨胀，说成事南宋政权的腐朽和蒙元统治的理由。颠倒和野蛮和文明的性质。</p>\n<p>　　近代部分中外历史学家的研究表明，宋代时中國不仅是世界上最发达国家，而且发达程度远远超过其它文明地区。中國发展停滞以至於最终落后于西方文明，正是蒙古帝国的大屠殺、野蛮破坏、和残酷的奴役造成的大量人员、尤其是掌握先进技术的汉民族精英的死亡造成的。蒙元入侵初期，实行的是种族灭绝和彻底破坏的策略。中國北方被毁得千里无人烟。这在后资治通鉴里有明确记载的事实，在中國现代史家的通俗读物里是见不到的。</p>\n<p>　　蒙元政权攻打南宋时，遇到了在世界其它地区难以见到的顽强抵抗，事实上，蒙元军事力量虽强大，但没有取胜南宋的的把握，这迫使他们改变了野蛮的灭绝屠殺行为，改用相对文明的方式征战。征服的城市不再屠殺干净，也不再焚烧一光。而是启用当地投降的官员用原来的方式管理。这样，中國南方（ 长江流域和广东福建沿海） 地区免遭破坏。马可波罗在中國见到了仍然是世界首富的繁荣，这种繁荣是几白年来宋代人们创造积累的。蒙元只不过没有破坏干净，但他们除了疯狂搜刮财富，没有对繁荣有任何贡献。实际上，中國正在蒙元统治下走向衰退。</p>\n<p>　　然而，在掌握蒙元史编造原则的中國历史学家笔下，宋代是一个充满腐朽落后的时代，而蒙元是一个欣欣向荣、生气勃勃的新时代。马可波罗见到的繁荣，被他们当所蒙元英明统治的证据。蒙元专家的研究论文，只集中在为两个观点找例子，一是宋代皇室的腐败、软弱。二是蒙元时代的科学、文化、经济成就。他们所有举出蒙元时代的成就，都是汉族人们创造的。但他们都牵强附会归功于蒙元政权。而蒙元在在四川、中國北方屠刀下千里无人烟的惨剧，对他们的结论没有什么影响。最多轻描谈写，一笔带过说蒙元有部分破坏生产力行为，还不忘了交代一下这是个别现象。为了民族团结，不要在追究这种事。</p>\n<p>　　而宋代在这些中國专家笔下，则是充满统治階級腐朽落后，階級矛盾减弱的朝代。在中國著名历史学家范文澜的文章列举一系列宋代腐败现象只后，他得出如下结论：“这样腐败的政权，任何民族都有权力推翻它而取而代之。所以蒙元当中國的主人是推倒历史前进的”。他的话让我范描写想起两次鸦片战争时清政府的腐败，同理，是不是因为清政府腐败，那英国、俄国、日本等民族就有权力当中國的主人？否则阻碍历史发展？按照同意逻辑，是不是汉民族的管理者被别人找到腐败现象，任何其他民族都有权力象蒙元政权那样屠殺、奴役汉民族。这些历史学家所作所为，等於是在为另一次大规模屠殺汉族人民提供借口。</p>\n<p>　　事实是，蒙元所侵入世界上文明地区（ 不仅中國） ，不仅造成了文明发展的大倒退，伊斯兰和欧洲学者（ 尤其是俄国学者） 详尽描述了蒙古人在中國以外地区造成至今是有史历来最大的人道灾难。几千万甚至上亿贫民被屠殺。这种屠殺，不但没有促进当地文明发展，反而造成所有被蒙古掠夺过的地区发展的全面停滞。我所读过的一本苏联历史书上清楚地论证道，俄国在蒙古人屠殺和占领后，人民痛苦地倒退到野蛮时代。万幸俄国受没有被破坏西方文明影响，逐渐恢复了国力，赶走了蒙古人。如果不是因为南宋人民的英勇抵抗，世界上失去了这唯一的文明源头。那我们今天也未被在中世纪生活水平高。造成中國落后最主要的原因，正是北方游牧民族两千年以来不断的屠殺、破坏、征服奴役。这其中，蒙元政权是最恶劣例子。</p>\n<p>　　客观地说，中國明代以后的主流历史学家对宋的贬斥情有可原。尽管宋代经济繁荣，人民生活水平远远高于世界其他国家，但是由于宋的军事软弱，人民遭受被蒙古人屠殺、抢劫、奴役的巨大痛苦。而宋的繁荣并没有留给后人。所以明代以后中國史家倾向于研究宋的缺陷，忽略了宋的繁荣。更谈不上思考宋的繁荣是什么原因造成的。幸运的是，不受中國史学界控制的西方史家则没有这个偏见，西方国家后来的发展很多受益与宋代的发明创造。对宋的成就多有赞扬。（ 实际上西方学者受语言文化限制，只了解宋成就的很小部分） .但是，现代中國主流蒙元史家把宋代描写的一团漆黑，已经很难说是偏见引起。说元代因为蒙古人统治而比繁荣，是弥天大谎。根本不具备任何职业道德。</p>\n<p>　　中國在宋代已经有成熟的文化，高度发达的社会系统和福利制度。许多宝贵的经验到今天还被中國遗忘，却在西方国家却后来居上，从新发明和改善了这些文化传统。然而中國的主流历史学家却刻意隐瞒真相，使得很多这些关键的历史真相，尤其是宋代的辉煌成就，需要经过西方学者、或者向愚人先生这样有历史造诣的极少数非职业史家用业余时间通过互联网才能慢慢揭示。</p>\n<p>　　第三，中國史家隐瞒了蒙元和其它游牧民族野蛮、落后的本质和对文明地区的寄生关系。</p>\n<p>　　很多不同来源的历史原始资料都表明游牧民族，包括蒙古民族在没有接触到文明地区之前，生存手段低下，常常没有温饱，经常发生为了争夺食物，父子、兄弟自相残杀 １４ .老老幼病残遭到遗弃 １５ .由於不畜牧，而是游牧，草场快被破坏。游牧民为了生存，争夺草场，经常大规模自相残杀 １６ .游牧民族有种族灭绝的习惯，每战胜一个部落，就把对方男子全部杀光，把女子和幼儿掠夺为自己的奴隶。由於这种生存方式成活力很低，所以游牧民族经常到人口稠密地区掠夺人口，补充自己的来源。所以尽管蒙古和土儿其同祖同宗，但土耳其在欧洲、西亚、中亚地区掠夺白中國人口，成为白种人，而蒙古地区游牧民族掠夺中國和朝鲜等文明地区的人口，成为黄种人。阿尔泰民族群体原来的人种，已是难以解开的谜。</p>\n<p>　　远离农业地区的游牧民族从来没有什么成就。而靠近文明地区的游牧民族可以抢劫财富。抢劫到的财富比自己靠原始游牧手段得到的财富多得多。使得靠近文明地区的游牧民族把它当作主要的生存手段。他们或者直接抢劫，或者利用抢劫做威胁，用少量物品（ 主要是马） 强迫文明地区向他们输送衣物、铁器、食物、金银等来维持生活。而文明地区地区打内战时或者企图抵抗其它游牧民族抢劫时，经常找游牧民族部落做雇佣军。事实上这种雇佣和贸易造成了畸形强大的游牧民族。中國除了华夏文化还有其它出色的文化对中國发展有贡献，比如藏文明、高丽文明和维吾尔族的文明。但游牧民族偶然保护文明地区不受其它游牧民族抢劫，对文明发展没有任何贡献。恰恰相反，在没有长城保护的维吾尔地区由於长期被游牧民族破坏，使其落后于华夏文明，使中國发展失去了一个借鉴来源。实在是憾事。</p>\n<p>　　游牧民族是古代社会的寄生虫。为了对付游牧民族野蛮抢劫屠殺，文明地区必须投入大量人力物力资源。成为沉重负担。成为文明地区衰落的原因之一（ 明代多少是被持续不断的蒙古人抢劫拖垮了） .文明地区一旦衰落，游牧民族就趁虚而入，大肆烧杀掠抢。历史上也的确有很多游牧民族，受华夏文明熏陶，接受了华夏文明。只有在他们成为为华夏文明一员后，（ 成为汉族以后） ，才对中國发展做出贡献。这些民族融合的动力，是华夏文明创造财富的功劳，不是野蛮民族抢劫的功劳。中國史书却本末倒置。</p>\n<p>　　尽管游牧民族的野蛮生活方式在国外史书中常见，但在现代中國史书中却是基本绝迹的。</p>\n<p>　　第四，中國史家把蒙元没有破坏干净的宋代华夏文明成就归功于蒙元</p>\n<p>　　中國蒙元史家不厌恶其烦地描写蒙元政权如何兴修水利，救济难民，恢复农业，复兴科举，证明蒙元的英明统治。这真的是游牧民族带来的吗？蒙元在入住中國为食物或女人连父子、兄弟都可以残杀，连成吉思汗父亲死后，其孤儿寡母寡妇立刻被抛弃，任其自生子灭。这样残酷的习俗，怎么会一下成为英明的统治阶层？</p>\n<p>　　事实上，蒙元政权启用了汉族官员始于宋代遗留下来的方式管理，才有部分好的表现。蒙古人在中國以外地区没有这样做，是因为华夏文明创造的大量财富诱使他们放弃野蛮屠殺破坏。启用投降的汉族官员治理。这样他们自己也可以得到更多的财富。华夏文明没有被破坏的功劳，不用归功于蒙元。而应归功于创造财富的汉族人民。蒙元兴修水利、救济难民等行为是华夏文明的残余，而没有野蛮民族的任何贡献。中國宋代官府救济难民的次数规模远远高于蒙元，这在中國史家的材料中是无法见到的。没有蒙元，中國只有更繁荣，被蒙元破坏摧残后，中國文明倒退到一个低下的起点，而且从此迷失了文明的方向。（ 本人另有一文专门讨论这个问题）</p>\n<p>　　更重要的是，是因为南宋人民的英勇抵抗，才迫使蒙元接受文明的角色，今天中國史家在大肆吹捧铁木真、忽必烈的同时，取消文天祥等人的英雄称号，这无疑会迫使中國人民蔑视抵抗异族入侵时的民族英雄，强迫中國人民在异族残酷屠殺和种族灭绝时逆来顺受，甚至加入异族屠殺自己的同胞，其后果必然危害无穷。</p>\n<p>　　文明发展必须要通过积累才能完善。华夏文明通过无数次经验教训，已经懂得兴修水利和免除过分徭役都是必要的。只有文明发展到已经深度才能考虑全面。对於蒙元这种从野蛮落后背景出来的政权，就没有这样的智慧。他们在搜刮财富时没有节制。造成创造财富的民族生存困难。即使兴修水利，也根本不考虑民工的生命价值，结果引发了红巾起义。具有讽刺意味的是，红巾军没有什么先进武器，组织也似一群乌合之众，却能够在蒙古军队统治的确横扫千里如入无人之境，蒙古军队却无力鎮壓。他们所在文明地区的屠殺奴役，使得没有人能够再为他们制造先进武器了。这是给那蒙元统治促进武器发展的说法一记耳光。蒙古人在接触文明地区前连炼铁都不会。借助文明地区武器才强大，一旦毁坏了文明地区，自己也就没有武器了。蒙元统治哪里象中國蒙元学派说的那么高明？</p>\n<p>　　第五，中國蒙元史家炮制了蒙元统治促进东西方交流、促进了民族融合的神话</p>\n<p>　　中國蒙元史家经常说没有蒙元的统一，东西方就不能交流，世界就不能迅速发展。这是彻头彻尾的谎言。中國早在蒙元前就与世界文明地区大量交流。从农业品种到胡琴、椅子都是从世界文明地区传来。阿拉伯商人早在唐代就利用海运，把大量中國物品运送到西亚、欧洲。东西方交流根本不是从蒙元开始。唐宋代早已繁荣了。蒙元学家绞尽脑汁找例子，证实元代某些阿拉伯技术传入中國，难道没有蒙元，这些技术就不能传到中國了？</p>\n<p>　　蒙元真的促进东西方交流了吗？恰恰相反。蒙古等游牧部落在侵犯文明地区以前，就在丝绸之路上抢劫，结果割断了陆地丝绸之路。割裂东西方的联系。蒙元入主中國后，由於不断的屠殺抢劫，使得陆地丝绸之路各文明地区千里无人烟，连生产也没有，更谈不上什么交流。有人说蒙元把中國火药技术传到西方，这有一定的道理。但这样做的结果是造成了象突厥这样的野蛮部落强大。对阿拉伯、拜占庭等地巨大的破坏，从此落后在西方文明的后面。而火器发明鼻祖中國，也从此丧失了大部分发明创造的活力。</p>\n<p>　　中國主流蒙元史专家为了把东西方交流的功劳归在蒙元身上，就有意隐瞒和忽略了这样一些事实：中外海市贸易早两汉初步建立起来，在唐代得到就有了巨大的规模很大的发展。最迟在公元７１４年，朝廷在广州首次设立了市舶司，还建立了专供外商居住的番坊。鼎盛时每年有几十万外商来广州做生意。南宋偏安南方以后，在半壁河山的窘境下，被称为“天子南库”的海市贸易为维持南宋的经济繁荣起了更大的作用。在南宋时期，泉州、广州都是最著名的对外通商口岸，与一百多个国家和地区保持著贸易往来。这些事实说明，没有蒙元政权，中國人民一直可以和外部世界有大量的接触和交往，难道非要象那些蒙元专家所说的，需要靠蒙古帝国疯狂的屠殺和掠夺之后，才能促进吗？</p>\n<p>　　蒙元学家还另外制造了一个谎言：蒙古帝国征服中國后，疯狂掠夺中國人民的财富，由于财富不是自己生产的，他们毫不珍惜，用极为低廉的价格换取中东、欧洲的奢侈品。这样自然吸引了大量中东商人前来帮助蒙古帝国敲诈勒索中國人民。贸易量比起宋代有所提高。蒙元学家说这是促进了东西方交流，这类似于说小偷把偷窃、抢劫东西送到到市场销赃的促进了商品流通和生长发展一样。蒙元帝国的掠夺行为恶劣程度远远超过普通的强盗。在他们大量掠夺中國汉族人民财富出卖给外部国家，严重破坏了的生产基础，也破坏了生产者赖以生存的基础。中國的潮州以前就是历史上著名瓷器生产中心，在蒙元政权疯狂掠夺下从此衰落。</p>\n<p>　　蒙元促进民族融合更是谎言。即使不提众所周知的民族四分法。蒙元从西域征掉来波斯、阿拉伯等色目人来管理中國，是为了搜刮财富，绝不是为了民族融合。蒙元不但屠殺了大批各族平民，而且造成了激烈民族矛盾。蒙元统治结束后，中原汉人已牙还牙，有不少屠殺各地胡人报复。这绝不是华夏文明的传统。而是蒙元残暴逼迫的。</p>\n<p>　　蒙元政权的行为和英国人调印度人管理租界一样，如果蒙元算是民族融合。那没有屠殺多少中國人的英国帝国主要可要伟大得多了。在现代中國历史，每一件英国帝国主义的罪恶都详细描述，有时甚至夸大其词。可英国帝国主义给中國人民造成的损失连一次游牧民族不成功的抢劫都不到，更不用和让五千万中國民众死于非命的蒙元政权了。</p>\n<p>　　民族融合本来只是不同的民族成员从相互不认同变成相互认同，从相互破坏斗争变成相互合作团结。蒙元政权不但没有使得中國各民族相互团结，反而更加相互仇恨。就象一个强盗一次抢劫得手，自明得意的认为以后只有杀人抢劫才能过好日子一样，从此中國北方游牧民族从羡慕华夏文明变成蔑视华夏文明，他们从此再没有把中國人民当成自己的同胞，而是当成自己的猎物，也从来没有把中國当成自己的家园，而是当作自己的猎场、抢劫的对象，随时准备和任何外来势力合作，掠夺剥削和奴役汉族人民，甚至对汉族人民进行种族灭绝。外蒙獨立的时候，对几十万非蒙族的汉满居民进行种族清洗，内蒙的王公勾结日寇进贡中國军队，就是以所谓成吉思汗蒙古帝国的事迹鼓励自己的。把历史上种族灭绝行为编造成为民族融合，不仅仅是弥天大谎，而且为鼓励中國的败类日后外来势力屠殺欺压中國人民埋下祸根。</p>\n<p>　　所谓的蒙元政权民族融合造成了两个恶果，其一是中國人民虽然仍是一个国家共同生存，但不尊敬彼此的生命价值和尊严。社会也不再和睦。蒙元引发的伊斯兰教的传入使得回族和汉族充满矛盾，西北地区常因此有种族屠殺行为。这不是民族融合，而是民族解体的开始。今天的蒙元学家用谎言来加速这种解体。</p>\n<p>　　蒙元学派经常举例某些投降蒙元、攻打南宋的将军后来成为蒙元政权贵族，来说明蒙元没有民族欺压，相反促进了民族融合。我很奇怪，汪精卫等无数汉奸在日本占领时期手段有待远远比蒙元的汉奸高，难道这就可以说明日本在中國没有杀人，而是为了促进民族交流和融合来了。这真的是蒙元学家逻辑思维方式，还是他们故意误导中國民众？</p>\n<p>　　中國蒙元学派用促进民族团结的借口，公开地把种族灭绝奴役和压迫这些当作民族融和功劳，不仅仅不能促进中國个少数民族对中國的向心力，恰恰相反，他们在鼓励少数民族象蒙元政权那样为了自己的利益掠夺其他中國民族，鼓励少数民族的野心家勾结外来势力欺压中國人民，不断地向中國的少数民族暗示：中國人民的生命价值是不值钱的，是可以任意屠殺的，只有象蒙古帝国和满清那样屠殺中國人民，才能就会成为中國最被崇拜的英雄。</p>\n<p>　　第六、中國蒙元史家竭力贬低了南宋军民抵抗蒙古入侵的伟大意义</p>\n<p>　　中國蒙元史家的笔下，南宋军民的数十年抗战几乎不值一提，他们用类似“南宋还苟延残喘于东南地区”，把辛勤劳动、发明创造的汉族人民描述成不堪一击望风而降的小丑形象 注１８ .而仔细阅读历史，南宋恰恰是当时世界上抵抗蒙古蛮族入侵最悲壮也是最持久直到最后一息的文明社会蒙古军队扫荡欧洲国家不过需要２- ３年就可得手，征服中亚阿拉伯地区不不过需要十年时间，可是征服华夏文明社会西夏和金朝却需要十七八年，征服南宋花费了２５年时间，综合了中國和亚欧的各种武器，利用了汉奸的配合才勉强得手。这正说明中國是当时最先进的文明社会。</p>\n<p>　　因为南宋军民英勇抵抗，拖住了大批蒙古军队不能继续破坏波斯阿拉伯等其他文明地区。南宋军民在四川的顽强抵抗，杀死了蒙古帝国的罪魁祸首蒙哥，更是直接导致在阿拉伯地区的蒙古军队停止了野蛮的屠殺和掠夺。保护了世界文明不被降低到原始状态。</p>\n<p>　　蒙元时代不是中國的黄金时期，恰恰相反，是中國历史上最黑暗的时期。世界上除了中國和蒙古，所有国家无不对蒙古的野蛮屠殺、抢劫和破坏鄙夷。前不久伊拉克的撒大母、侯塞因希望伊拉克人恐惧被美国统治后果时，就用蒙古人在巴格达的大屠殺来比喻。而中國把这种野蛮人尊成身一样对待，是为什么文明被野蛮残破的历史被描述成相反，是中國当代蒙元史专家们的杰作吧？</p>\n<p>　　中國蒙元史专家用政治迫害的方法威胁、恐吓，阻止不同的学术观点</p>\n<p>　　那么，中國的蒙元史家如何面对中外如此之多的史料，和反对观点？根据我们现在查到的资料得知，他们采用的不是学术辩论，而是巧妙的利用中國当时的政治形式，对不同学术观点的人进行政治威胁和迫害，以强迫不同意见住口。他们把中國持不同意见的人扣上“大汉族主义”的帽子，并且把大汉族主义和各种危险的政治身份联系起来把他们说成是。比如国民黨大汉族主义的先锋，帝国主义走狗，苏修侵略中國野心的帮凶，四人帮同黨等等。这意味着在中國当时的政治形式下，和他们持有不同意见的人不仅仅没有学术和生活前途，不可能在学术界提职称，甚至可能被关入监狱。</p>\n<p>　　韩儒林在其文章中就多次把持不同意见者批判成为别样用心的“大汉族主义者”，他说“有些大汉族主义历史家心中横着少数民族做中國皇帝的时代必为黑暗时代的偏见，抓住一些符合自己需要的史料，加以夸张和普及，就把那个时代渲染成了人间地狱。” 见注１ ，而且把伊斯兰国家关于蒙古种族灭绝罪行的记录说成是“回教地主知识分子”、“回教历史家诅咒”，这样不同学术观点就会被描述成为反动的封建地主階級代理人，在当时是面临批判坐牢的危险的。</p>\n<p>　　中國近代蒙元学家还对持不同学术观点的人采用了诬陷和诽谤的手法。学者对蒙元政权持否定态度的本来清楚，就会因为蒙古帝国种族灭绝罪行，对其他民族财产的疯狂掠夺，对妇女抢劫和对儿童的杀戳和奴役都是有史以来最为恶劣的。可是这些蒙元专家避口不谈这些充分的根据，而是把对手描写成血统论的种族主义者，说他们“”元朝的皇帝是蒙古人。当中原的皇帝宝座上坐一个少数民族皇帝时，有些人就不加调查研究，一口咬定说这是黑暗的时代“ 注２２ .这是在误导公众认为否定蒙古帝国的观点都是因为种族血统主义而不是屠殺掠夺罪行。事实上，这些蒙元学家因为蒙古帝国不是汉民族，所以才一定要歌颂他们的罪行，好像具有非汉族血统就高人一等，就有屠殺汉族人民的权力，他们才是地地道道的因为血统持有偏见的种族主义者。</p>\n<p>　　韩儒林还说过：“有些大汉族主义历史家心中横着少数民族做中國皇帝的时代必为黑暗时代的偏见，抓住一些符合自己需要的史料，加以夸张和普及，就把那个时代渲染成了人间地狱。” 原文见注１ .那么他证实蒙元时代不是人间地狱的根据是什么呢，竟然是元代在蒙古地区和汉人地区都存在极大贫富差距。他说：“例如有人受用”负极江南，富称塞北“两句话来描写元代的社会，难道”每一年有收二三十万石租子的、占着二三千户佃户“的江南大地主也是”穷“列”极“点７霞儿卖女的蒙古人，也是”富“得堪”称“么？ ”。在他眼里，汉人都是应该在生死线上挣扎的，某个汉人地主没有这样，就算是蒙古帝国统治者开恩了。连蒙古奴隶过着悲惨的生活，都被这位蒙元学权威说成民族平等，作为禁止批判蒙古帝国罪行的根据。实际上，蒙古帝国统治者和这位蒙元史专家一样，都是种族主义者，他们部下的奴隶都是在其他民族地区掠夺来的平民。蒙古统治者对於和自己没有血缘关系的奴隶残酷压迫，还用法律规定强奸他们的妻子受到保护。这种历史上罕见的压迫，竟然在这位蒙元学权威眼里成了汉人蒙古人同等对待的证据。</p>\n<p>　　在中國“四人邦”倒台后，这些历史学家又立刻宣布“四人帮”是“大汉族主义者” 注１９ .他们找到“四人帮”关于历史问题的言论（ 比如匈奴对汉族人民破坏这样已经达成共识的结论） ，牵强附会地说“四人帮”“丑化诬蔑我国的少数民族，妄图破坏民族团结。搞乱少数民族地区。以实现其篡黨夺权的罪恶目的”，而他们给四人帮捏造的罪名，恰恰是和他们所持的不同学术意见。这样任何揭露他们谎言的人，都有被当成“四人帮”的死黨的风险，在当时意味着面临劳动改造的后果。这些蒙元专家的做法既不是真的痛恨四人帮罪行，也不是关心少数民族不受迫害。他们要做的不过是用政治暴力受到压制不同意见。</p>\n<p>　　在中苏关系破裂后，中國的蒙元史专家还把对蒙古屠殺持否定态度的人和苏修帝国主义联系在一起。用所谓“苏修版图集团的御用史学家，为了替新沙皇侵占我国领土和发话制造舆论，大肆贬低和丑化元朝历史，拼命宣扬战争的残暴和恐怖”作为理由 注２０ ，把揭露蒙古种族灭绝罪行的人推到苏修集团的立场中去。使得反对者面临更大的政治风险。这些蒙元专家用政治手段威胁不同意见的做法，他们用暴力消灭了学术讨论的空间。使得他们编造的谎言成为唯一可以让公众接触的信息。</p>\n<p>　　我想特别指出的是，上述用政治手段威胁的不同学术观点的人，是中國“元史纲要编写组”的主要成员，也是中國蒙元史的权威。他们用政治手段压制了不同意见，不仅使得中國民众完全失去了从教课书上了解代历史真相的，也使得中國的历史学家不能在一个自由宽松的环境中研究历史真相和发表不同意见，因为这面临这手段严重的政治迫害风险。中國历史学家即使有勇气关于蒙元罪行的描述，不能发表在主流刊物上，而且在揭露事实的同时毫无根据地说几句“元代统一促进历史进步”的谎话，以免早点学术压制。比如最近一篇研究元代妇女悲惨境界的文章，只能发表在影响力极为有限的“西南师范大学学报”上 注２０</p>\n<p>　　中國蒙元史家扭曲历史对中华民族的危害</p>\n<p>　　这些主流中國史家扭曲历史的作为将对中华民族产生深远的危害。他们把屠殺和种族灭绝的行为与国家统一、民族融合混为一谈，混淆中國人民道德、是非观念，使民众丧失华夏文明中德恻隐、仁爱之心，对自己的死难同胞不痛心、不同情，对无辜被杀害的人民麻木不仁。他们诱使民众不尊敬辛勤劳动、发明创造、对中國文明发展做出贡献的群体，不知道这是支持中华文明发展的支柱，而是追求模仿好吃懒做、不劳而获，以为靠相互暴力掠夺同胞的劳动成果就可以成为英雄。</p>\n<p>　　这样做的结果最终导致中國人民不知道国家统一、民族融合需要相互关心、爱护，误以为战争和压迫才是国家统一的法宝，这样的结果必将导致整个中华民族就凝聚力迅速丧失。把中國带到一个非常危险的心理状态。当这些蒙元专家，把蒙元政权的种族灭绝行为吹捧为所谓的促进民族融化时，隐瞒了这种所谓的融合破坏了中华民族的凝聚力这样一个事实。让人造成的错觉是屠殺有功，培养了很多少数民族对中华民族的主体- 汉族的蔑视感、和对自己祖先杀人、抢劫的优越感。当下一次中國再有外来民族侵入时，这种缺乏凝聚力的毒瘤必将恶性扩散，一定会有人（ 尤其是非汉族） 在勾结外来民族屠殺、欺压中國民众时，不但没有羞耻感，反而为这是在促进新的民族融合引以自豪。这是在为侵害中國人民利益甚至屠殺中國人民的汉奸做心理培训。</p>\n<p>　　这些蒙元史家扭曲历史的做法现在还被某些民族别有用心的精英充分利用。在抗日战争期间，内蒙王公德王勾结日寇进攻中國军队、成立伪政府的时候，就是用所谓成吉思汗种族灭绝的“光辉业绩”来鼓励其族青年建立成吉思汗帝国，脱离并再次欺压中國。外蒙贵族在清末民初勾结俄国分裂中國领土时，也用所谓成吉思汗业绩来迷惑其民众，造成了十多万非汉族在外蒙被种族清洗。所谓成吉思汗的光辉业绩，是把民族间的利益完全分开，把某些民族的利益建立在其它民族痛苦上的邪恶行为。蒙元史专家吹捧这些行为，实际上是鼓励这些民族继续侵害其它民族利益。在内蒙的某些蒙古族精英，现在就发出所谓的“蒙古是主、汉人是客”，为内蒙驱逐汉、回、满等各族人民的种族清洗做准备。这些分裂分子（ 大多数都是黄金家族的成员） 表明维护国家统一，给政府施加压力，一方面要求所有中國人民都崇拜成吉思汗。一方面暗中培养本民族蔑视其它民族生存权力。他们就充分利用中國蒙元专家扭曲的历史作为武器，把自己恢复黄金家族统治的意识形态，巧妙地混入蒙元专家扭曲的历史中。甚至用国家的资金来为黄金家族写家谱，为以后趁火打劫做准备。他们以蒙元史专家的结论做大棒，气势汹汹地把一切不符合他们黄金家族利益的史观，说成是大汉族主义，动辄加以严厉地打击。可以预料，蒙元专家扭曲历史的做法给中國再次发生悲剧埋下了伏笔。</p>\n<p>　　中國主流蒙元史专家使得广大民众误以为蒙元灭宋是历史的进步，是中國历史上普通的改朝换代，而不知道野蛮战胜了文明，游牧民族的疯狂屠殺掠夺摧毁了华夏文明的精华，他们利用民众对历史知识普遍缺乏，掩盖了蒙元政权成至少五千万中國人丧生的事实把屠殺和种族灭绝被粉饰成了民族融合和进步，使民众认识不到蒙元统治者凶残的本质，以为这是一个普通的改朝换代。使得人民无从了解为什么从蒙元以后中國文明发展陷于停顿，完全失去了以史为鉴的机会，丢弃了中國古人在文明发展中无数此探索的经验教训，让今天的中國在一个很低的起点上，象没有任何文化根底的国家一样从新摸索，再次去体验古人早已知道避免的教训，让我们的后代尝受没有先人经验的痛苦。</p>\n<p>　　蒙元学家这样扭曲历史，让广大中國人民迷失了文明发展的前进方向。使广大民众误以为屠殺和种族灭绝是促进历史发展的，让他们蔑视辛勤劳动和发明创造。文明的水平和科学技术发展必须建立在长期和平环境中多学科小的发明创造、积累成综合的大发明创造。这种积累需要前人的努力能够被后人继承，使得后人在更高的水平上发展。这需要一个秩序的社会和保障社会能够分工合作、减少内斗、内耗的人文环境。中國古代正是有了儒家思想才帮助建造了这样一个人文环境。而中國蒙元史专家扭曲历史，把蒙古空前绝后的种族灭绝和一般历史上的战乱混为一谈，隐瞒了蒙元统治后中國的人文环境的被严重破坏，成为中國发展缓慢停滞的根本原因。这样中國人民完全失去了总结历史经验教训的机会，不知道文明飞速发展需要象儒家文明中的瘾侧、同情，作为社会和睦的必要条件。让民众误以为欺软怕硬、弱肉强食才是社会发展的动力，把蒙元摧残中國文化的危害发扬光大，造成社会内斗、内耗不止，造成现代中國文化中的团队精神成为世界上最差的之一。造成中國人民习惯于蔑视同胞的利益，难以进行互惠互利的合作。误导中國青年以为只要有所谓成吉思汗式的“雄心壮志”“自信”“果断”，敢於杀人，就可以当世界的主宰。这在世界科学技术和经济水平决定国家实力的今天，在以科技为基础的武器发展越来越决定战争胜负的今天，这种思潮将对中國前途产生极大的危害。</p>\n<p>　　为什么中國的主流蒙元史专家采取这种危害中國的做法。没有迹象表明他们是有意为之，而更可能是迫于压力或者奉命行事。但是这些历史学家显然对自己的专业道德和危害丝毫没有责任感。韩儒林曾经在一篇自述中说，他在解放后被迫改变了原来研究蒙元史的方法，采用了“馬克思主义辩证唯物历史观”看问题。本人目前没有发现馬克思的任何著作支持这种篡改历史的方法。也没有发现他们对扭曲、篡改历史如何符合馬克思主义的任何解释。他们的确引用馬克思主义所谓生产力发展是历史发展动力的理论，可是蒙古帝国促进生产力的说法完全是谎言。制造这种谎言并非是馬克思主义的指导，所谓“馬克思主义历史观”，无非是一个可以打人的武器和借口，把不同意他们观点的人一律打击成为“反馬克思主义者”，这在中國政治上不宽松的年代，是可以把对手至於死地的借口。</p>\n<p>　　那么是什么原因和过程、或者说那些人迫使这些历史专家放弃自己的职业道德去扭曲历史？以本人局外人的身份，无法调查清楚。但是有一点可以肯定，这些压力直接、或间接来源于那些成吉思汗种族灭绝受益者的后代。对成吉思汗罪行的吹捧，有利于他们对本民族普通民众的控制，增加分裂倾向，而分裂倾向也有他们利於欺骗政府崇拜成吉思汗可以防止国家分裂。当内蒙地区有分裂的危险时，他们可以扮演一个维护中國统一的角色而占据重要领导位置。同时更有权力和机会利用国家资源向其民族灌输蔑视其它民族利益的意识形态。这些黄金家族精英虽然表面上说赞扬成吉思汗是为了国家统一，但实际上是为了自己的私利，把蒙古族和中國其它民族分开。他们在说维护国家统一的同时，甚至和台獨、外蒙相勾结，准备进一步篡改历史，把匈奴说成是蒙古祖先，把内蒙说成是自古以来蒙古族的固有领土，为驱赶其它非蒙民族的种族清洗做舆论准备。这在最近某个蒙古精英的一系列文章中有充分的表现。具体内容超出了本文议论范围。本文所论述的，是蒙元专家如何扭曲历史，和它潜在的和已经发生的巨大危害。考虑如何阻止和减轻这种危害，是每一个热爱中國人民的同胞义不容辞的责任。</p>\n<p>　　注释和参考文献</p>\n<p>　　 １ 韩儒林《论成吉思汗》见《成吉思汗研究文集１９４９- １９９０》和《历史研究》：１９６２- ３月第１期</p>\n<p>　　 ２ 徐超《浙江大学》《游牧文明与中國北方的生态》</p>\n<p>　　 ３ Ａｔａ- ＭａｌｉｋＪｕｖａｉｎｉ， ｅｔａｌ《ＧｅｎｇｈｉｓＫｈａｎ： ＴｈｅＨｉｓｔｏｒｙｏｆｔｈｅＷｏｒｌｄ- Ｃｏｎｑｕｅｒｏ》ＭａｎｃｈｅｓｔｅｒＵｎｉｖｅｒｓｉｔｙＰｒｅｓｓ； （ Ｊｕｎｅ１９， １９９７）</p>\n<p>　　 ４ 勒内格鲁塞《草原帝国》蓝琪/ 译项英杰/ 校北京：商务印书馆，１９９８</p>\n<p>　　 ５ Ｉｂｎａｌ- ａｔｈｉｒ原著译自ＥｄｗａｒｄＧ。 Ｂｒｏｗｎｅ，ＡＬｉｔｅｒａｒｙＨｉｓｔｏｒｙｏｆＰｅｒｓｉａ， （ Ｃａｍｂｒｉｄｇｅ： ＣａｍｂｒｉｄｇｅＵｎｉｖｅｒｓｉｔｙＰｒｅｓｓ， １９０２），Ｖｏｌ。ＩＩ， ｐｐ。 ４２７- ４３１。</p>\n<p>　　 ６ Ｓａｕｄｅｒｓ <Ｊ。 Ｊ。 《ＨｉｓｔｏｒｙｏｆｔｈｅＭｏｎｇｏｌＣｏｎｑｕｅｓｔｓ》ＵｎｉｖｅｒｓｉｔｙｏｆＰｅｎｎｓｙｌｖａｎｉａＰｒｅｓｓ２００１</p>\n<p>　　 ７ 数字引自尚铖主编《中國历史纲要》１９５５年１月版第２７３页。</p>\n<p>　　 ８ 愚人《南宋末四川军民对蒙古的抵抗及其意义》２００３，文章尚未在印刷媒体发表，但是按照学术论文格式，引用大量可以查证的原始资料。</p>\n<p>　　 ９ 根据韩音湖等编纂的《明代蒙古汉籍史料汇编》（第一辑），满清在文字狱时代曾经对有关蒙古的各种记录做过系统的销毁和篡改，以掩饰蒙古屠殺和掠夺的罪行。今天在中國古籍中有关蒙古屠殺的资料大多数都残留散落在非官方编纂的史书中。下面是笔者收集的部分关于蒙古帝国种族灭绝的记录。</p>\n<p>　　《静修文集》卷一七《孙善墓志》。“河朔大乱几二十余年，数千里间，人民杀戮几尽，其存者，以户口计，千百不一余。”</p>\n<p>　　（ 宋） 李心传《建炎以来朝野杂记》卷十九乙集贞佑元年即，崇庆三年至宁元年也，十一月至二年春正月，凡破九十余郡所过无不残灭，两河山东数千里人民杀戮几尽、金帛子女牛羊马畜皆席卷而去、屋庐焚毁、城郭北墟矣。</p>\n<p>　　宋阳枋，《字溪集。上宣谕余谯隐（余□）书》（四库全书珍本））：“蜀自辛卯以来，士夫军民死于兵者不知几百千万。远者未暇论，姑自近者言之。辛丑西州之祸，殆不忍言。汉嘉之屯，阵亡者众。江阳失险，泸、叙以往，穷幽极远，搜杀不遗。僵尸满野，良为寒心。”</p>\n<p>　　《续资治通鉴。宋纪。一百六十三》载：“绍定四年（１２３１ＡＤ）八月，蒙古拖雷分骑兵三万人入大散关，攻破凤州，径过华阳，屠洋州，攻武休，开生山，截焦崖，出武休东南，遂围兴元府，民散走死于沙窝者数十万。”。</p>\n<p>　　《元史。李忽南吉传》：“三年（１２６６ＡＤ），宋军陷大梁平山寨（ 今重庆梁平） ，平章赛典赤令忽兰吉领兵千余骑，掠其境，先以六百人觇之，闻寨中拥老携幼西去，追击之，斩首三百级。”</p>\n<p>　　这段文字记载有蒙军不分老幼的屠殺。</p>\n<p>　　吴昌裔，《论救蜀四事疏》：（《名臣奏议。卷一百》）“迨至去冬（嘉熙三年）其祸甚惨。毁潼、遂。残梁、合。来道怀安，归击广安，而东川震矣。屠成都，焚眉州，蹂践邛、蜀、彭、汉、简、池、永康，而西州之人，十丧七、八矣。毒重庆，下涪陵，扫荡忠、万、云安、梁山、开、达，而夔峡之郡县仅存四、五矣。又虏所不到之地，悉遭讧溃之扰，民假为溃，溃假为鞑，而真鞑之兵往往借我军之衣装旗号，愚民耳目而卒屠之，盖虽荒郊绝岛之间，无一不被燎原沸鼎之毒也。”</p>\n<p>　　元虞集，《道园学古录。眉州史氏程夫人墓志铭》（《四部丛刊》）：“眉州青神史氏，有母曰程夫人者，……会国朝（元朝）以金始亡，将并力于宋。连兵于蜀，蜀人受祸惨甚，死伤迨尽，千百不存一二，谋出峡逃生。”</p>\n<p>　　明杨慎《全蜀艺文志》辑明赵枋（左木水旁代）《史母程氏传》：“呜呼！余尝得《三卯录》读之，蜀民就死，率五十人为一聚，以刀悉刺之，乃积其尸，至莫（暮），疑不死，复刺之。（示旁，以下同）异孙尸积于下，暮刺者偶不及，尸血淋漓入异孙口，夜半始苏，匍匐入林，薄匿他所。后出蜀为枢密使。尝坦视人，未尝不泣下。贺靖权成都，录城中骸骨一百四十万，城外者不计。”</p>\n<p>　　 １０ 江晓原《元代华夏与伊斯兰天文学接触之若干问题》《传统文化与现代化》（ １９９３年第６期）</p>\n<p>　　 １１ 牟复礼（ 普林斯顿大学名誉教授） 《剑桥中國史——辽西夏金元史（ 异族王朝和边疆国家） 》第９章费正清主编，由于本书几乎没有关于蒙古帝国种族灭绝的描写（ 这种记录在国外有关的历史书籍中广泛地存在） ，而且故意对中國人口下降５０% 事实迷惑不解，笔者怀疑，《剑桥中國史》可能是故意而不是无意地参与了对待中國公众的欺骗行为。本文中关于扭曲蒙元历史的描述在书中同样存在，不过荒谬程度低于中國蒙元史专家，也没有用政治威胁的手段对待不同学术观点。</p>\n<p>　　 １２ 周良宵：《忽必烈》，吉林教育出版社１９８７年版</p>\n<p>　　 １３ 黄仁宇《赫逊河畔谈中國历史》《中國大历史》两书中有关蒙元部分对历史进行了彻底的歪曲，颠倒了黑白，完全不顾基本的历史事实。鉴于黄本人并非蒙元史专家，笔者怀疑他是受到费正清学派和中國蒙元史专家的误导。</p>\n<p>　　 １４ 事见《蒙古秘史》第二章载，铁木真为了抢一条鱼，杀死了他的弟弟。类似事例在其他有关游牧民族记载中也经常见到。</p>\n<p>　　 １５ 据《蒙古秘史》第二章载，铁木真的父亲死后，其母亲因为部落不分给他家弱小肉吃而与部落首领发生争吵，结果部落将其孤儿寡母丢弃而去。</p>\n<p>　　 １６ 《元史本纪第一》铁木真祖先莫拿伦夫人看到幼儿挖草根充饥，就驱赶马车将小孩轧死，造成两个部落相互仇杀。死者众多。</p>\n<p>　　 １７ 据《蒙古秘史》第四章，当蒙古部落和塔塔尔部落民仇杀之后，铁木真下令，把男子和车轮高度做对比，高于车轮的一律杀掉。女子分给部下强奸并作为性奴隶，死后还作为陪葬。这种类似类似于种族灭绝的习俗在其他民族关于蒙古军队的记载中也能看到，在匈牙利，蒙古人甚至把强奸后的妇女也给杀死。</p>\n<p>　　游牧民族种族灭绝和奴役其他民族作为奴隶的行为并非只限于蒙古帝国，这个习俗甚至延续到满清政权。满清政权曾大批掠夺汉族、朝鲜族百姓称为奴隶。并在多个地区进行大规模的种族灭绝。其中比较典型的是扬州大屠殺和在准葛尔的种族灭绝。</p>\n<p>　　和蒙古同源的突厥在亚欧各地也经常有大规模的种族灭绝记录。希腊历史资料就有土耳其多次对希腊民族种族灭绝的记载。最近一次土耳其的种族灭绝行为发生在１９１４年在其领土上屠殺了１４０万亚美尼亚人。</p>\n<p>　　 １８ 王钟翰主编《中國民族史》中國社会科学出版社１９９４年，</p>\n<p>　　 １９ 树森、荣胜《元史及北方民族史研究集刊》第一期１９７７年出版</p>\n<p>　　 ２０ 元史纲要编写组《元史及北方民族史研究集刊》第一期１９７７年出版</p>\n<p>　　 ２１ 徐适瑞《元代平民妇女婚姻生活考》《西南师范大学学报》２９卷第２期</p>\n<p>　　 ２２ 韩儒林《穹庐集——元史及西北民族史研究》１９８２年１１月第一版</p>\n<p>　　原文标题：漫谈中國主流蒙元史专家如何巧妙地扭曲历史、及其严重危害</p>\n<p>　　作者:赵丰年</p>\n<hr>\n<p><a rel=\"nofollow\" href=\"http://www.china-week.com\">中国报道周刊</a>, 2012-07-01. |\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6252.htm\">添加评论</a> |\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6252.htm#comments\">No comment</a></p>\n<p>原文地址 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6252.htm\">漫谈中国蒙元史专家的歪曲历史</a></p>\n<p>通过Google Buzz关注 <a rel=\"nofollow\" href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a rel=\"nofollow\" href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a rel=\"nofollow\" href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/category/history\" title=\"查看 历史长河 的全部文章\">历史长河</a>.</p>\n<p>欢迎大家投稿，<a rel=\"nofollow\" href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4209.htm\" title=\"骆驼的悲哀——甲申再读之三 (2008-08-26)\">骆驼的悲哀——甲申再读之三</a> (9)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4175.htm\" title=\"青春祭 (2008-08-15)\">青春祭</a> (17)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6137.htm\" title=\"陈胜变了荆轲 (2011-10-04)\">陈胜变了荆轲</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1336.htm\" title=\"阿富汗战争的历史价值 (2002-01-16)\">阿富汗战争的历史价值</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2119.htm\" title=\"重温人亡政熄的历史教训 (2004-05-30)\">重温人亡政熄的历史教训</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1196.htm\" title=\"透视９·１１：历史的分水岭还是一次小插曲？ (2001-09-27)\">透视９·１１：历史的分水岭还是一次小插曲？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4359.htm\" title=\"追认前清政权为纳粹式政权的倡议书 (2008-10-12)\">追认前清政权为纳粹式政权的倡议书</a> (18)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5549.htm\" title=\"追查杀害严凤英的刘万泉 (2010-04-16)\">追查杀害严凤英的刘万泉</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1235.htm\" title=\"近代国史漫谈 (2001-10-23)\">近代国史漫谈</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/26.htm\" title=\"迈一小步要用１００年 (2000-01-10)\">迈一小步要用１００年</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6135.htm\" title=\"辛亥百年：民主尚未完成，公民仍须努力 (2011-10-02)\">辛亥百年：民主尚未完成，公民仍须努力</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6136.htm\" title=\"辛亥百年变局 (2011-10-03)\">辛亥百年变局</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3479.htm\" title=\"质疑两炮论 (2008-01-24)\">质疑两炮论</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2200.htm\" title=\"贞观王朝因何成为中国的黄金时代？ (2004-08-05)\">贞观王朝因何成为中国的黄金时代？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2835.htm\" title=\"谈袁伟时教授对历史教科书的评论 (2006-06-01)\">谈袁伟时教授对历史教科书的评论</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3963.htm\" title=\"试论明王朝对东北女真人的民族政策与其覆灭之关系 (2008-06-07)\">试论明王朝对东北女真人的民族政策与其覆灭之关系</a> (15)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6253.htm\" title=\"蒙古入侵是中国由盛转衰的转折点 (2012-07-08)\">蒙古入侵是中国由盛转衰的转折点</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2800.htm\" title=\"老三届人，别自恋了！ (2006-04-03)\">老三届人，别自恋了！</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3463.htm\" title=\"粪土当年郭沫若 (2008-01-20)\">粪土当年郭沫若</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2545.htm\" title=\"管仲陷阱——解读中国历史和社会的钥匙 (2005-06-26)\">管仲陷阱——解读中国历史和社会的钥匙</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/437.htm\" title=\"神拳百年 (2000-08-18)\">神拳百年</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/380.htm\" title=\"知青血泪三十年 (2000-07-28)\">知青血泪三十年</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2559.htm\" title=\"甲申再祭 (2005-07-08)\">甲申再祭</a> (59)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/754.htm\" title=\"清末的大论战与历史的重要启示 (2001-01-19)\">清末的大论战与历史的重要启示</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/20.htm\" title=\"流动的百年时尚 (2000-01-07)\">流动的百年时尚</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1549.htm\" title=\"法美矛盾的历史渊源 (2002-11-18)\">法美矛盾的历史渊源</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6245.htm\" title=\"沉沦神州的血祭者 (2012-05-13)\">沉沦神州的血祭者</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6251.htm\" title=\"汉殇 (2012-06-24)\">汉殇</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6118.htm\" title=\"民国不是我们的伊甸园 (2011-09-15)\">民国不是我们的伊甸园</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3080.htm\" title=\"武士道的虚妄 (2007-03-18)\">武士道的虚妄</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2882.htm\" title=\"武则天与慈禧太后 (2006-07-21)\">武则天与慈禧太后</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/769.htm\" title=\"是谁烧了圆明园 (2001-02-07)\">是谁烧了圆明园</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6241.htm\" title=\"明朝灭亡的真相 (2012-04-15)\">明朝灭亡的真相</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5080.htm\" title=\"明天你我就是“暴徒” (2009-06-05)\">明天你我就是“暴徒”</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4745.htm\" title=\"斯大林与中国内战的起源 (2009-02-13)\">斯大林与中国内战的起源</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1066.htm\" title=\"我看《太平天国》 (2001-06-26)\">我看《太平天国》</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5814.htm\" title=\"我为西安事变说几句真话 (2010-12-06)\">我为西安事变说几句真话</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6097.htm\" title=\"性与晚清宫廷 (2011-08-25)\">性与晚清宫廷</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1754.htm\" title=\"怎样看待汪精卫政府 (2003-06-23)\">怎样看待汪精卫政府</a> (19)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/845.htm\" title=\"忏悔，还是不忏悔？ (2001-03-17)\">忏悔，还是不忏悔？</a> (0)</li>\n</ul>\n<p><img src=\"http://feeds.feedburner.com/~r/china-week/~4/147mZZh48vo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12685,8646,19196,32525,10549]}