{"id":245701,"link":"https://chinadigitaltimes.net/chinese/2012/08/中国报道周刊-蒙古入侵是中国由盛转衰的转折点/","date":"2012-08-08T09:30:18Z","modified":"2017-03-01T06:57:17Z","title":"中国报道周刊 | 蒙古入侵是中国由盛转衰的转折点","content":"<p><p>　　宋朝时中國不仅是世界上最发达的国家，而且发达程度远远超过其它文明地区。中國发展停滞以至於最终落后于西方文明，正是蒙古帝国的大屠殺、野蛮破坏、和残酷的奴役造成的大量人员、尤其是掌握先进技术的汉民族精英的死亡造成的。蒙元入侵初期，实行的是种族灭绝和彻底破坏的策略。中國北方被毁得千里无人烟。这在后资治通鉴里有明确记载的事实，而在中國现代史家的通俗读物里是见不到的。</p>\n<p>　　蒙元政权攻打南宋时，遇到了在世界其它地区难以见到的顽强抵抗，事实上，蒙元军事力量虽强大，但没有取胜南宋的的把握，这迫使他们改变了野蛮的灭绝屠殺行为，改用相对文明的方式征战。征服的城市不再屠殺干净，也不再焚烧一光。而是启用当地投降的官员用原来的方式管理。这样，中國南方(长江流域和广东福建沿海)地区免遭破坏。马可波罗在中國见到了仍然是世界首富的繁荣，这种繁荣是几白年来宋代人们创造积累的。蒙元只不过没有破坏干净，但他们除了疯狂搜刮财富，没有对繁荣有任何贡献。实际上，中國正在蒙元统治下走向衰退。</p>\n<p>　　而在掌握蒙元史编造原则的中國历史学家笔下，宋代是一个充满腐朽落后的时代，而蒙元是一个欣欣向荣、生气勃勃的新时代。马可波罗见到的繁荣，被他们当所蒙元英明统治的证据。蒙元专家的研究论文，只集中在为两个观点找例子，一是宋代皇室的腐败、软弱。二是蒙元时代的科学、文化、经济成就。他们所有举出蒙元时代的成就，都是汉族人们创造的。但他们都牵强附会归功于蒙元政权。而蒙元在在四川、中國北方屠刀下千里无人烟的惨剧，对他们的结论没有什么影响。最多轻描谈写，一笔带过说蒙元有部分破坏生产力行为，还不忘了交代一下这是个别现象。为了民族团结，不要在追究这种事。</p>\n<p>　　而宋代在这些中國专家笔下，则是充满统治階級腐朽落后，階級矛盾减弱的朝代。在中國著名历史学家范文澜的文章列举一系列宋代腐败现象只后，他得出如下结论：“这样腐败的政权，任何民族都有权力推翻它而取而代之。所以蒙元当中國的主人是推倒历史前进的”。他的话让我范描写想起两次鸦片战争时清政府的腐败，同理，是不是因为清政府腐败，那英国、俄国、日本等民族就有权力当中國的主人？否则阻碍历史发展？</p>\n<p>　　事实是，蒙元所侵入世界上文明地区(不仅中國)，不仅造成了文明发展的大倒退，伊斯兰和欧洲学者(尤其是俄国学者)详尽描述了蒙古人在中國以外地区造成至今是有史历来最大的人道灾难。几千万甚至上亿贫民被屠殺。这种屠殺，不但没有促进当地文明发展，反而造成所有被蒙古掠夺过的地区发展的全面停滞。我所读过的一本苏联历史书上清楚地论证道，俄国在蒙古人屠殺和占领后，人民痛苦地倒退到野蛮时代。万幸俄国受没有被破坏的西方文明影响，逐渐恢复了国力，赶走了蒙古人。如果不是因为南宋人民的英勇抵抗，世界上失去了这唯一的文明源头。那我们今天也未比在中世纪的人们生活水平高。造成中國落后最主要的原因，正是北方游牧民族两千年以来不断的屠殺、破坏、征服奴役。这其中，蒙元政权是最恶劣例子。</p>\n<p>　　客观地说，中國明代以后的主流历史学家对宋的贬斥情有可原。尽管宋代经济繁荣，人民生活水平远远高于世界其他国家，但是由于宋的军事软弱，人民遭受被蒙古人屠殺、抢劫、奴役的巨大痛苦。而宋的繁荣并没有留给后人。所以明代以后中國史家倾向于研究宋的缺陷，忽略了宋的繁荣。更谈不上思考宋的繁荣是什么原因造成的。幸运的是，不受中國史学界控制的西方史家则没有这个偏见，西方国家后来的发展很多受益与宋代的发明创造。对宋的成就多有赞扬。(实际上西方学者受语言文化限制，只了解宋成就的很小部分)。但是，现代中國主流蒙元史家把宋代描写的一团漆黑，已经很难说是偏见引起。说元代因为蒙古人统治而比繁荣，是弥天大谎。根本不具备任何职业道德。</p>\n<p>　　中國在宋代已经有成熟的文化，高度发达的社会系统和福利制度。许多宝贵的经验到今天还被中國遗忘，却在西方国家却后来居上，从新发明和改善了这些文化传统。</p>\n<p>　　很多不同来源的历史原始资料都表明游牧民族，包括蒙古民族在没有接触到文明地区之前，生存手段低下，常常没有温饱，经常发生为了争夺食物，父子、兄弟自相残杀14。老老幼病残遭到遗弃15。由於不畜牧，而是游牧，草场快被破坏。游牧民为了生存，争夺草场，经常大规模自相残杀16。游牧民族有种族灭绝的习惯，每战胜一个部落，就把对方男子全部杀光，把女子和幼儿掠夺为自己的奴隶。由於这种生存方式成活力很低，所以游牧民族经常到人口稠密地区掠夺人口，补充自己的来源。所以尽管蒙古和土耳其同祖同宗，但土耳其在欧洲、西亚、中亚地区掠夺白中國人口，成为白种人，而蒙古地区游牧民族掠夺中國和朝鲜等文明地区的人口，成为黄种人。阿尔泰民族群体原来的人种，已是难以解开的谜。</p>\n<p>　　远离农业地区的游牧民族从来没有什么成就。而靠近文明地区的游牧民族可以抢劫财富。抢劫到的财富比自己靠原始游牧手段得到的财富多得多。使得靠近文明地区的游牧民族把它当作主要的生存手段。他们或者直接抢劫，或者利用抢劫做威胁，用少量物品(主要是马)强迫文明地区向他们输送衣物、铁器、食物、金银等来维持生活。而文明地区地区打内战时或者企图抵抗其它游牧民族抢劫时，经常找游牧民族部落做雇佣军。事实上这种雇佣和贸易造成了畸形强大的游牧民族。中國除了華夏文化还有其它出色的文化对中國发展有贡献，比如藏文明和维吾尔族的文明。但游牧民族偶然保护文明地区不受其它游牧民族抢劫，对文明发展没有任何贡献。恰恰相反，在没有长城保护的维吾尔地区由於长期被游牧民族破坏，使其落后于華夏文明，使中國发展失去了一个借鉴来源。实在是憾事。</p>\n<p>　　游牧民族是古代社会的寄生虫。为了对付游牧民族野蛮抢劫屠殺，文明地区必须投入大量人力物力资源。成为沉重负担。成为文明地区衰落的原因之一(明代多少是被持续不断的蒙古人抢劫拖垮了)。文明地区一旦衰落，游牧民族就趁虚而入，大肆烧杀掠抢。历史上也的确有很多游牧民族，受華夏文明熏陶，接受了華夏文明。只有在他们成为为華夏文明一员后，(成为汉族以后)，才对中國发展做出贡献。这些民族融合的动力，是華夏文明创造财富的功劳，不是野蛮民族抢劫的功劳。中國史书却本末倒置。</p>\n<p>　　尽管游牧民族的野蛮生活方式在国外史书中常见，但在现代中國史书中却是基本绝迹的。</p>\n<p>　　中國蒙元史家不厌恶其烦地描写蒙元政权如何兴修水利，救济难民，恢复农业，复兴科举，证明蒙元的英明统治。这真的是游牧民族带来的吗？蒙元在入住中國为食物或女人连父子、兄弟都可以残杀，连成吉思汗父亲死后，其孤儿寡母寡妇立刻被抛弃，任其自生子灭。这样残酷的习俗，怎么会一下成为英明的统治阶层？</p>\n<p>　　事实上，蒙元政权启用了汉族官员始于宋代遗留下来的方式管理，才有部分好的表现。蒙古人在中國以外地区没有这样做，是因为華夏文明创造的大量财富诱使他们放弃野蛮屠殺破坏。启用投降的汉族官员治理。这样他们自己也可以得到更多的财富。華夏文明没有被破坏的功劳，不用归功于蒙元。而应归功于创造财富的汉族人民。蒙元兴修水利、救济难民等行为是華夏文明的残余，而没有野蛮民族的任何贡献。中國宋代官府救济难民的次数规模远远高于蒙元，这在中國史家的材料中是无法见到的。没有蒙元，中國只有更繁荣，被蒙元破坏摧残后，中國文明倒退到一个低下的起点，而且从此迷失了文明的方向。</p>\n<p>　　更重要的是，是因为南宋人民的英勇抵抗，才迫使蒙元接受文明的角色，今天中國史家在大肆吹捧铁木真、忽必烈的同时，取消文天祥等人的英雄称号，这无疑会迫使中國人民蔑视抵抗异族入侵时的民族英雄，强迫中國人民在异族残酷屠殺和种族灭绝时逆来顺受，甚至加入异族屠殺自己的同胞，其后果必然危害无穷。</p>\n<p>　　文明发展必须要通过积累才能完善。華夏文明通过无数次经验教训，已经懂得兴修水利和免除过分徭役都是必要的。只有文明发展到已经深度才能考虑全面。对於蒙元这种从野蛮落后背景出来的政权，就没有这样的智慧。他们在搜刮财富时没有节制。造成创造财富的民族生存困难。即使兴修水利，也根本不考虑民工的生命价值，结果引发了红巾起义。具有讽刺意味的是，红巾军没有什么先进武器，组织也似一群乌合之众，却能够在蒙古军队统治的确横扫千里如入无人之境，蒙古军队却无力鎮壓。他们所在文明地区的屠殺奴役，使得没有人能够再为他们制造先进武器了。这是给那蒙元统治促进武器发展的说法一记耳光。蒙古人在接触文明地区前连炼铁都不会。借助文明地区武器才强大，一旦毁坏了文明地区，自己也就没有武器了。蒙元统治哪里象中國蒙元学派说的那么高明？</p>\n<p>　　中國蒙元史家经常说没有蒙元的统一，东西方就不能交流，世界就不能迅速发展。这是彻头彻尾的谎言。中國早在蒙元前就与世界文明地区大量交流。从农业品种到胡琴、椅子都是从世界文明地区传来。阿拉伯商人早在唐代就利用海运，把大量中國物品运送到西亚、欧洲。东西方交流根本不是从蒙元开始。唐宋代早已繁荣了。蒙元学家绞尽脑汁找例子，证实元代某些阿拉伯技术传入中國，难道没有蒙元，这些技术就不能传到中國了？</p>\n<p>　　蒙元真的促进东西方交流了吗？恰恰相反。蒙古等游牧部落在侵犯文明地区以前，就在丝绸之路上抢劫，结果割断了陆地丝绸之路。割裂东西方的联系。蒙元入主中國后，由於不断的屠殺抢劫，使得陆地丝绸之路各文明地区千里无人烟，连生产也没有，更谈不上什么交流。有人说蒙元把中國火药技术传到西方，这有一定的道理。但这样做的结果是造成了象突厥这样的野蛮部落强大。对阿拉伯、拜占庭等地巨大的破坏，从此落后在西方文明的后面。而火器发明鼻祖中國，也从此丧失了大部分发明创造的活力。</p>\n<p>　　中國主流蒙元史专家为了把东西方交流的功劳归在蒙元身上，就有意隐瞒和忽略了这样一些事实：中外海市贸易早两汉初步建立起来，在唐代得到就有了巨大的规模很大的发展。最迟在公元714年，朝廷在广州首次设立了市舶司，还建立了专供外商居住的番坊。鼎盛时每年有几十万外商来广州做生意。南宋偏安南方以后，在半壁河山的窘境下，被称为“天子南库”的海市贸易为维持南宋的经济繁荣起了更大的作用。在南宋时期，泉州、广州都是最著名的对外通商口岸，与一百多个国家和地区保持著贸易往来。这些事实说明，没有蒙元政权，中國人民一直可以和外部世界有大量的接触和交往，难道非要象那些蒙元专家所说的，需要靠蒙古帝国疯狂的屠殺和掠夺之后，才能促进吗？</p>\n<p>　　蒙元学家还另外制造了一个谎言：蒙古帝国征服中國后，疯狂掠夺中國人民的财富，由于财富不是自己生产的，他们毫不珍惜，用极为低廉的价格换取中东、欧洲的奢侈品。这样自然吸引了大量中东商人前来帮助蒙古帝国敲诈勒索中國人民。贸易量比起宋代有所提高。蒙元学家说这是促进了东西方交流，这类似于说小偷把偷窃、抢劫东西送到到市场销赃的促进了商品流通和生长发展一样。蒙元帝国的掠夺行为恶劣程度远远超过普通的强盗。在他们大量掠夺中國汉族人民财富出卖给外部国家，严重破坏了的生产基础，也破坏了生产者赖以生存的基础。中國的潮州以前就是历史上著名瓷器生产中心，在蒙元政权疯狂掠夺下从此衰落。</p>\n<p>　　国外的书籍中记载，蒙古帝国军队残暴、邪恶的行为包括把妇女强奸以后杀死，把孕妇的肚子刨开、屠殺尚未出生的婴儿、把死人的头摆成金字塔炫耀、取乐，无论男女老少一律处死，他们是一群十恶不赦的强盗。蒙古人灭花剌子模，屠寻思干（撒马尔罕）城约百万人口；灭西夏，屠八十余万。蒙古人数次西征，凡有抵抗即屠城，共屠数百城，包括屠殺了巴格达的数十万人口。整个中亚一片废墟。在中國范围内，蒙古人曾一度要杀绝中國人，让良田尽为牧场。若非耶律楚材劝说，恐怕今天早就没有中國人了。蒙古人仅在中國北方金境内(河南、河北、山东、山西)屠殺汉、女真人口占人口比例约占90，其中忽必烈屠殺了一千八百万人，中國北方90汉族平民惨遭种族灭绝。公元1279年，元蒙两度陷成都，先后大屠殺。“城中骸骨一百四十万，城外者不计”（引元代贺清泉《成都录》）。“蜀民就死，率五十人为一聚，以刀悉刺之，乃积其尸。至暮，疑不死，复刺之”。四川在蒙古帝国屠殺前，最保守的估计有1300多万人，屠殺后竟然不满80万人。元丞相伯颜提出并屠殺张、王、刘、李、赵五姓汉人。蒙古人统治下的汉人、南人是贱民，财产可以任意夺取，妻女可以任意糟蹋，生命可以任意杀戮。汉人村落里每家新媳妇的头一夜是一定要给蒙古保长过的，中國人甚至连姓名都不能有，只能以出生日期为名，不能拥有武器，只能几家合用一把菜刀。剑桥中國史引用了最近人口研究结果，即宋代中國人口有至少一亿两千万、甚至更多，而元代只有5000万。在蒙古人杀戮和统治下，中國丧失了7000多万人口。蒙古帝国在中國境内的种族灭绝，是空前绝后的；受害者的人数，作为世界记录，放在《吉尼斯世界记录大全》1985年版。蒙元政权的超级野蛮使北方游牧民族从羡慕華夏文明变成蔑视華夏文明，他们再没有把中國人当成自己的同胞，而是当成自己的猎物。外蒙獨立时，对十万非蒙族的汉满居民进行种族清洗；内蒙的王公勾结日寇进贡中國军队。</p>\n<p>　　第一：中國人的地位问题</p>\n<p>　　蒙古在中國建立蒙元廷，并没有把当地原住民当人。元把境內的子民分為四等，第一當然是蒙古人。而第二等是色目人（即土儿其、波斯、巴格达、俄罗斯、波兰人等斯拉夫人甚至盎格鲁撒克逊的欧、亞金发碧眼白种人），在中國大地嗜虐的蒙古铁骑里有很多金发碧眼的唐基科德的战友。第三等是漢人（北方的契丹、女真人和汉人的后裔），第四等才是南人（包括汉人在内的真正中國人）。在中國的土地上中國人的地位最低。中國人都在水深火热中，接受亡国奴的待遇，蒙古人的政治才能及为落后，这是由于他们的文化更为落后之故。蒙古人向外扩张，并没有任何政治理想，如中國儒家学派所倡导的吊民伐罪，也没有任何高级情操的动力，如基督教、伊斯兰教传播福音到天涯地角。蒙古人向外扩张的目的，只有两个：一是掠夺财富；一是满足征眼欲望。了解蒙古帝国的野蛮本质和立国精神，就容易了解汉人所受迫害的沉重。</p>\n<p>　　蒙古人根本轻视汉人，所以列为第三等和第四等国民。在蒙古人眼中，汉人除了供给他们固定的田赋外，没有别的用处。而色目人（蓝眼睛白种人）则不然，他们在商业上的贡献，要超过汉人很多倍。蒙古人上自亲王公主，下至小民，都愿意把银币借给色目人，以收取利息。一两纹银的利息，十年后能高达一千零二十四两，这是一种恐怖的剥削，当时称为“羊羔儿息”，只有色目商人付得起。——方法很简单，必要时，色目商人只要向地方政府报案，说他在途中被盗匪抢劫，地方政府就得如数赔偿。所以汉人自然要比色目人低一等或低二等。</p>\n<p>　　第一任大汗铁木真即曾规定，杀蒙古人的偿命，杀色目人的罚黄金四十巴里失（一巴里失大概折合二两银币），而杀死一个汉人，只要缴一头毛驴的价钱就可以了。遇到征伐战争，差别待遇较平时更甚。像一二八六年，为了明年进攻安南王国，征用全国马匹，色目人三匹马中只征两匹；而汉人的马，无论多少，全部征收。以后不断征马，每次如此，汉人的马就成为珍品。蒙古统治中國，从基层起就有严密而彻底的控制。每二十家编为一“甲”，首长称“甲主”，由政府委派蒙古人充当。这蒙古人就是这二十家的总管，这二十家就是这蒙古总管的奴隶，衣服饮食，他可以随心索取，女子和财产，他更可以随心所欲。元政府有严厉规定：禁止汉人打猎，禁止汉人学习拳击武术，禁止汉人持有兵器，禁止汉人集会拜神，禁止汉人赶集赶场作买卖，禁止汉人夜间走路。</p>\n<p>　　“甲主”以上的地方政府首长，全由蒙古人担任。当蒙古人不够分配，或中亚人贿赂够多时，则由中亚人担任。蒙古官员大多数是世袭的，每一个蒙古首长，如州长、县长，他所管辖的一州或一县，就是他的封建采邑，汉人则是他的农奴，他们对汉人没有政治责任，更没有法律责任。蒙古婴儿和幼童，往往很早地就继承了州长县长的位置，他的家人和侍奉他的奴仆，构成一个小型的宫廷。</p>\n<p>　　可以说这段历史是中國历史最悲惨的部分,在这个时期,由几千万的中國人民被屠殺,无数中國妇女被强奸,无数中國儿童被绑架成为奴隶,最后在屈辱中死去.无数中國人民丧失了祖祖辈辈建设的家园,被驱赶成为奴隶,无数的人被冻死饿死,无数中國人民的财产被蒙古帝国统治者掠夺去,以极其低廉的价格卖给阿拉伯和欧洲,给他们换来奢侈品.无数的能工巧匠被绑架到异国他乡,而中國人民却从此失去了发明创造的能力,从世界最领先的国家, 逐渐落后成为半殖民地。是地地道道的亡国史。</p>\n<p>　　第二：对中國政治文化的摧残</p>\n<p>　　蒙古把職業的等級分十級:一：官、二：吏、三：僧、四：道、五：醫、六：工、七：匠、八：娼、九：儒、十：丐。儒者的地位比娼妓還低。</p>\n<p>　　蒙古人都不会汉话，不识汉字，地方官员如此，中央官员也如此，蒙古大汗更很少会汉话和汉字。一百年间的政权，也只有两个汉人出任过宰相，一是帝国初创时的史天泽，一是帝国瓦解前夕的贺惟一，而贺惟一早已蒙古化，改名拓拔太平，忠于蒙古超过忠于中國。正因为这种缘故，蒙古大汗是以奴隶总管的身分，控制中國，所以对汉人毫无感情，对中國文化，自尊心也不允许接受。</p>\n<p>　　蒙古官员的贪污腐败，跟他们的初期武功一样，在历史上也属空前。一三○三年，第八任大汗铁木儿曾大力整顿官吏，一次就有一万八千四百七十三个贪官撤职。然而他不能坚持下去，他的后任大汗复行放任，以致每一个蒙古官员都是一个百万富翁。而蒙古帝国特征之一是官员特别多，一块玉石的发掘或一张弓的制造，都会有若干官员管理，所有官员都靠贪污勒索维持高级享受。帝国的繁重赋税，也是促成贪污腐败的要素之一，他们最初是采取包商制，第二任大汗窝阔台时，曾打算把元帝国的赋税，以一百四十万两银币包给中國籍巨商刘廷玉，大臣耶律楚材极力反对，才算作罢。可是不久中亚维吾尔籍巨商奥都喇合蛮出价二百二十万两时，窝阔台怦然心动，终于包给了他。以后每一位大汗的注意力都集中在财税上，他们不知道鼓励生产，只知道盲目而凶恶地剥削。十四世纪三十年代全国各项赋税，平均额较上世纪七十年代，几乎增加一百倍，这都出在中國人身上。</p>\n<p>　　然而，仅只上述的这些压榨，痛苦还是轻微的。更大的迫害是赐田制度，蒙古大汗可以随时把汉人视如生命的农田，连同农田上的汉人，赏赐给皇亲国戚——亲王公主或功臣之类。宋帝国破灭后所举行的一次赏赐中，少者赏赐数十户数百户，多者竟赏赐十万户。每户以五口计，一次就得到五十万个农奴。汉人忽然间失去他祖宗传留下来的农田，而自己也忽然间从自由农民沦为农奴，没有地方可以申诉。除了大汗的威力无法抗拒外，任何一个蒙古人，都可以随意侵占，他们经常突然间把汉人从肥沃的农田上逐走，任凭农田荒芜，生出野草，以便畜牧。</p>\n<p>　　第三：蒙古的宗教</p>\n<p>　　蒙古的宗主們大多信奉萨满教，但是，在1307年的一場宮廷鬥爭中，中華文明面對一場大危險。忽必烈的孫子阿難答（Ananda）傾向於伊斯蘭教。他能熟悉《古蘭經》，並擅長於阿拉伯文，是寧夏的長官（達魯花赤），是宁夏境內伊斯蘭教的熱情宣傳者。他的父親元成宗為了使他回心转意，曾一度囚禁過他。元成宗死時（1307年2月10日），阿難答企圖奪取帝位，但是他的侄兒海山獲得了帝位，並處死他。中華文明避免了一場將會是很徹底的改變的危機。</p>\n<p>　　蒙古帝国暴政中最特殊的一项是吐蕃宗教国的僧侣，世人称他们“喇麻”、“西僧”、“番僧”。这些以慈悲为怀，普渡众生的所谓活佛，却是汉人的灾难之一。大汗既然尊称“法王”为国师，无论这种尊崇是政治性的，或出于真诚的信仰，结果都是一样，即喇麻在蒙古帝国所属的元帝国中，具有强大力量，虽然还未到干涉政治的程度，但对汉人逞暴，却绰绰有余。像江南佛教总督杨琏真伽，驻扎杭州，把宋帝国皇帝和大臣所有的坟墓，全都发掘，挖取陪葬的金银珠宝；并且至少有五十万户农民（约二百五十万人）被他编为寺院的农奴。喇麻所过之处，随从如云，强住汉人住宅，把男子逐走，留下妇女陪宿。第九任大汗海山对喇麻教尤其狂热。一三○八年，海山下诏说：“凡殴打喇麻的，砍断他的手。凡诡骂喇麻的，割掉他的舌头。”幸而皇弟爱育黎拔力八达，极力反对，才收回成命，但喇麻仍受到形势的鼓励。他们在街上很少买东西，只径行夺取。一个柴贩曾向大都（北京）留守长官（留守）李壁伸诉，李壁正在处理时，众喇麻已手执木棍，呼啸而至，把李壁摔倒痛殴。李壁向大汗控告，大汗立即下令赦免喇麻。又一次，喇麻跟一位王妃争路，竟把王妃拖下车辆，拳脚交集，大汗的反应仍是下令赦免喇麻。对高阶层统治者还是如此，居于最下层的汉人，可以推断出所承受的蹂躏。</p>\n<p>　　第四：看看12世纪的大屠殺究竟死了多少人：</p>\n<p>　　我们在史书中，经常可以看到蒙古帝国在中國土地上残酷地进行种族灭绝的纪录。“乘其骏马，掠其妻子，占其土地”是蒙古士兵作战的目标和动机。比如《建炎以来朝野杂记》载：“两河山东数千里，人民杀戮几尽，金用子女牛羊马百皆席卷而去，屋庐焚毁，城郭丘墟矣” 。“关中兵火之余，户不满万” 。“既破两河，赤地千里人烟断，燕京宫室雄丽，为古今之冠，鞑人见之惊畏不敢仰视。既而亦为兵所焚，火月余不灭。”“ “韃靼过关，取所掠山东两河少壮男女数十万。皆杀之”等等。</p>\n<p>　　那么蒙古屠殺到底造成了多少人的死亡？目前我看到最早的统计是在尚铖主编《中國历史纲要》。蒙古灭金后得户87万余，口四百七十五万余，比金章宗太和七年(1207)年统计数户七白六八万余，口四千五百八十一万余，少了90%。按照这个统计，北方被屠殺汉族人民人数约四千万。</p>\n<p>　　根据《元史》记载，仅陕南一带双方交战后，宋军阵亡士兵和被屠城的百姓就达数十万。<br />　　蒙古攻宋时，屠城二百，包括常州屠城。元灭宋，得户九百三十万，校宋宁宗嘉定十一年(1218年) 代户数1千三百六十万也少了30%。按每户5人计算(金朝境内每户平均5.4人)，南方宋境内被屠殺人数约2400万。</p>\n<p>　　也就是说，最保守的估计，中國金境和宋境内至少被屠殺了6300万人，金帝完颜一族尽数被屠，世间从此再无完颜一姓。这还不包括蒙古帝国在西夏的种族灭绝行为中丧失的黨项族人。</p>\n<p>　　四川被屠殺后，人口减少上千万人，占95%以上，是确定无疑的，但具体多少有一定分歧，只有困难是宋代人口按户来统计，一户有多少人估计不一样。 绍兴三十二年四川的户数为263万，如果按照均每户为5人计算，则南宋初四川人口大约为 1,320万人(李心传：《建炎以来朝野杂记。四川元丰绍 兴淳熙户口数》)。但也有人估计是一户7口人，则人口大约2000万。</p>\n<p>　　据《元史。世祖本纪》，元世祖至元十九年， 以四川民仅十二万户，所设官府二百五十余，令四川和省议减之。元至元十九年是1282年， 距离元军平定四川的1278年仅晚6年，也 就是人口数只有战乱发生前夕的4%，这就说 明了四川在与蒙古的战争中人口减少得令人震惊。</p>\n<p>　　仅仅成都一城城内被屠殺至少140万人。城外数都数不清，下面是从中國地方志找到的记载。旧〈成都县志〉引明人赵防〈程氏传〉，该传引元人贺清权〈成都录〉曰： “城中骸骨一百四十万，城外者不计。”又引元人〈三卯录〉曰：“蜀民就死，率五十人为一聚，以刀悉刺之，乃积其尸，至暮，疑不死，复刺之。”</p>\n<p>　　于是赵防感叹曰：“元人入成都，其惨如此！”。明诗人杨升庵的〈杨升庵遗集〉亦谓：“宋宣和中，成都杨景盛（即杨升庵的祖先）一家，同科登进士第十二人，经元师之惨，民縻孑遗，以百八十年间犹未能复宋世之半也！”</p>\n<p>　　据说，忽必烈自己估计蒙古人，在中國北方直接屠殺了1800万人，而历史学家估计中國北方人口三千死亡万，占人口90%左右。明初，河南、河北、江苏北部、山东西部都是千里无人区。明政府强迫其他省份人民移居那里。据说很多河北山东人是从山西大槐树移民的后代。这在很多人家谱里可以验证。</p>\n<p>　　说南方地区人口下降少还可以，但说基本保存是不对的。传说里，元军统帅伯颜在平江南时不杀一人，但是，《续资 治通鉴。宋纪一百八十二》却记载了德佑元年 (1275 AD)十一月伯颜在江苏常州的大屠殺： ”甲申，元伯颜至常州，会兵围城。知州姚誉、 通判陈昭、都统王安节(王坚之子)、刘师勇，力战固守，伯颜遣人招之，譬喻百端，终不听，伯 颜怒，命降人王良臣，役城外居民運土为垒，土至并人以筑之，且杀之煎油伦炮，。。。攻二日， 城破，誉死之，昭与安节犹巷战，。。。日中兵至，(昭)死焉。伯颜命尽屠其民。执安节至军前， 不屈，亦死。” 从这段记录里，我们看见“不杀一人”的伯颜， 凶残到逼迫城外居民運土，运完土后就把他们抓来填进垒里，还把人来油煎，最后尽屠了常州一 城居民。”不杀一人”的伯颜尚且如此，可以想到，在北方和四川60年战争中蒙古军队所为了。</p>\n<p>　　我自己不知道蒙古人在全世界总共杀多少人，但是，被蒙古人破坏以前，中國和亚洲文明古国都相当发达，大城市人口都在100万以上。仅仅在伊朗地区，被屠殺上百万人口的城市就有这仅仅是大城市的统计，蒙古人在农村的屠殺人数是无法每次都统计出来的。但所以被入侵国家都记载蒙古人在农村一样采取种族灭绝政策。当时俄国人口不多，所以屠殺人口总数不大，莫斯科只被屠殺了20多万人，但是据俄国历史学家估计，俄国被屠殺人口超过了中國的50%。 被直接屠殺地区人口下降超过90%。</p>\n<p>　　如果当时世界其他发达地区人口密度和中國相似，那么被屠殺人口应该不亚于中國的5000多万。也就是说被蒙古屠殺人口应该不少于1亿。至於说被屠殺2亿也不是不可能的，第2次世界大战造成欧洲人口下降了10-15%，(中國被日本入侵也大约是这个数)。 蒙古人造成中國全国人口下降50%，北方和四川占90%，造成的损失比德国纳粹和日本鬼子要大多了。</p>\n<p>　　第五：对世界总体来说，蒙古人有利于欧洲的兴起和亚洲的落伍。　</p>\n<p>　　蒙古帝国的兴起，有人简单说起到了东西文化交流的作用，而事实全然不是这样。大家可以看看现在的世界地图，凡蒙古侵略过的土地，必然落后于蒙古人没有到过的地方。800年过去了依然如此，而这些地方在蒙古人到来之前，科技文化的文明程度远胜没遭蒙祸的西欧。</p>\n<p>　　第六：“对中國来说，整体衰落，并从此一蹶不振。”</p>\n<p>　　蒙古的入侵，彻底破坏了中國文化和科技事业的正常发展轨迹。把当时处在世界科技文化前列的中華文明唐宋文明摧毁殆尽。</p>\n<p>　　不想说了，在蒙古人到来之前，中國一直是世界科技、文化、和富裕的中心。被蒙古噬略之后，中國整体衰落，并从此一蹶不振，再无出头之日。</p>\n<p>　　因为暴政，蒙古在中國的统治只维持了89年。1368年朱元璋的一声“驱逐鞑虏，恢复中華”将蒙古人赶回了老家。蒙元并未象中國以前倒台的朝代一样消失，而是退回草原与明帝国并立，并多次对明帝国用兵。</p>\n<p>　　以上数字引自尚铖主编《中國历史纲要》1955年1月版第273页。我注意到，在六十年代文革以后，类似的描述在中國大陆通俗历史读物中消失了。代之以蒙元促进历史进步的谎言。在八十年代后，这些谎言有愈演愈烈之势。不同的声音被打击成为 “汉族孤立主义”和 “大汉族主义” 。</p>\n<p>　　在费正清主编的《剑桥中國史-辽金夏元》一书中，作者也引用了相似的数据、即中國人口从宋、金时代的1.2亿,下降到不到5800万。而且指出，这个数字在元代一直没有增长，保持到明代初期以后，才人口才开始增长，到明末才恢复到宋代水平。</p>\n<p>　　中國蒙元史家扭曲历史对中华民族的危害</p>\n<p>　　这些主流中國史家扭曲历史的作为将对中华民族产生深远的危害。他们把屠殺和种族灭绝的行为与国家统一、民族融合混为一谈，混淆中國人民道德、是非观念，使民众丧失华夏文明中德恻隐、仁爱之心，对自己的死难同胞不痛心、不同情，对无辜被杀害的人民麻木不仁。他们诱使民众不尊敬辛勤劳动、发明创造、对中國文明发展做出贡献的群体，不知道这是支持中华文明发展的支柱，而是追求模仿好吃懒做、不劳而获，以为靠相互暴力掠夺同胞的劳动成果就可以成为英雄。</p>\n<p>　　这样做的结果最终导致中國人民不知道国家统一、民族融合需要相互关心、爱护，误以为战争和压迫才是国家统一的法宝，这样的结果必将导致整个中华民族就凝聚力迅速丧失。把中國带到一个非常危险的心理状态。 当这些蒙元专家，把蒙元政权的种族灭绝行为吹捧为所谓的促进民族融化时，隐瞒了这种所谓的融合破坏了中华民族的凝聚力这样一个事实。让人造成的错觉是屠殺有功，培养了很多少数民族对中华民族的主体-汉族的蔑视感、和对自己祖先杀人、抢劫的优越感。当下一次中國再有外来民族侵入时，这种缺乏凝聚力的毒瘤必将恶性扩散，一定会有人(尤其是非汉族)在勾结外来民族屠殺、欺压中國民众时，不但没有羞耻感，反而为这是在促进新的民族融合引以自豪。这是在为侵害中國人民利益甚至屠殺中國人民的汉奸做心理培训。</p>\n<p>　　这些蒙元史家扭曲历史的做法现在还被某些民族别有用心的精英充分利用。他们吹捧的蒙古帝国的业绩，本来就是分裂中國、损害中國人民利益的动力。在抗日战争期间，内蒙王公德王勾结日寇进攻中國军队、成立伪政府的时候，就是用所谓成吉思汗种族灭绝的“光辉业绩”来鼓励其族青年建立成吉思汗帝国，脱离并再次欺压中國。外蒙贵族在清末民初勾结俄国分裂中國领土时，也用所谓成吉思汗业绩来迷惑其民众，造成了十多万非汉族在外蒙被种族清洗。所谓成吉思汗的光辉业绩，是把民族间的利益完全分开，把某些民族的利益建立在其它民族痛苦上的邪恶行为。蒙元史专家吹捧这些行为，实际上是鼓励这些民族继续侵害其它民族利益。在内蒙的某些蒙古族精英，现在就发出所谓的“蒙古是主、汉人是客”，为内蒙驱逐汉、回、满等各族人民的种族清洗做准备。这些分裂分子(大多数都是黄金家族的成员)表面上维护国家统一，给政府施加压力，一方面要求所有中國人民都崇拜成吉思汗。一方面暗中培养本民族蔑视其它民族生存权力。他们就充分利用中國蒙元专家扭曲的历史作为武器，把自己恢复黄金家族统治的意识形态，巧妙地混入蒙元专家扭曲的历史中。甚至用国家的资金来为黄金家族写家谱，为以后趁火打劫做准备。他们以蒙元史专家的结论做大棒，气势汹汹地把一切不符合他们黄金家族利益的史观，说成是大汉族主义，动辄加以严厉地打击。可以预料，蒙元专家扭曲历史的做法给中國再次发生悲剧埋下了伏笔。</p>\n<p>　　中國主流蒙元史专家使得广大民众误以为蒙元灭宋是历史的进步，是中國历史上普通的改朝换代，而不知道野蛮战胜了文明，游牧民族的疯狂屠殺掠夺摧毁了华夏文明的精华，他们利用民众对历史知识普遍缺乏，掩盖了蒙元政权成至少五千万中國人丧生的事实把屠殺和种族灭绝被粉饰成了民族融合和进步，使民众认识不到蒙元统治者凶残的本质，以为这是一个普通的改朝换代。使得人民无从了解为什么从蒙元以后中國文明发展陷于停顿，完全失去了以史为鉴的机会，丢弃了中國古人在文明发展中无数此探索的经验教训，让今天的中國在一个很低的起点上，象没有任何文化根底的国家一样从新摸索，再次去体验古人早已知道避免的教训，让我们的后代尝受没有先人经验的痛苦。</p>\n<p>　　蒙元学家这样扭曲历史，让广大中國人民迷失了文明发展的前进方向。使广大民众误以为屠殺和种族灭绝是促进历史发展的，让他们蔑视辛勤劳动和发明创造。文明的水平和科学技术发展必须建立在长期和平环境中多学科小的发明创造、积累成综合的大发明创造。这种积累需要前人的努力能够被后人继承，使得后人在更高的水平上发展。这需要一个秩序的社会和保障社会能够分工合作、减少内斗、内耗的人文环境。中國古代正是有了儒家思想才帮助建造了这样一个人文环境。而中國蒙元史专家扭曲历史，把蒙古空前绝后的种族灭绝和一般历史上的战乱混为一谈，隐瞒了蒙元统治后中國的人文环境的被严重破坏，成为中國发展缓慢停滞的根本原因。这样中國人民完全失去了总结历史经验教训的机会，不知道文明飞速发展需要象儒家文明中的瘾侧、同情，作为社会和睦的必要条件。让民众误以为欺软怕硬、弱肉强食才是社会发展的动力，把蒙元摧残中國文化的危害发扬光大，造成社会内斗、内耗不止，造成现代中國文化中的团队精神成为世界上最差的之一。造成中國人民习惯于蔑视同胞的利益，难以进行互惠互利的合作。误导中國青年以为只要有所谓成吉思汗式的“雄心壮志”“自信”“果断”，敢於杀人，就可以当世界的主宰。这在世界科学技术和经济水平决定国家实力的今天，在以科技为基础的武器发展越来越决定战争胜负的今天，这种思潮将对中國前途产生极大的危害。</p>\n<p>　　为什么中國的主流蒙元史专家采取这种危害中國的做法。没有迹象表明他们是有意为之，而更可能是迫于压力或者奉命行事。但是这些历史学家显然对自己的专业道德和危害丝毫没有责任感。韩儒林曾经在一篇自述中说，他在解放后被迫改变了原来研究蒙元史的方法，采用了“馬克思主义辩证唯物历史观”看问题。本人目前没有发现馬克思的任何着作支持这种篡改历史的方法。也没有发现他们对扭曲、篡改历史如何符合馬克思主义的任何解释。恰恰相反，马克本人曾经鲜明而确切的谴责过蒙古帝国的暴行注27。这些自称是在馬克思主义指导下歌颂蒙古帝国的专家，的确引用馬克思主义所谓生产力发展是历史发展动力的理论，可是蒙古帝国促进生产力的说法完全是谎言。制造这种谎言并非是馬克思主义的指导，所谓“馬克思主义历史观”，无非是一个可以打人的武器和借口，把不同意他们观点的人一律打击成为“反馬克思主义者” ，这在中國政治上不宽松的年代，是可以把对手至於死地的借口。</p>\n<p>　　那么是什么原因和过程、或者说那些人迫使这些历史专家放弃自己的职业道德去扭曲历史？以本人局外人的身份，无法调查清楚。但是有一点可以肯定，这些压力直接、或间接来源于那些成吉思汗种族灭绝受益者的后代。对成吉思汗罪行的吹捧，有利于他们对本民族普通民众的控制，增加分裂倾向，而分裂倾向也有利於他们欺骗政府崇拜成吉思汗可以防止国家分裂。当内蒙地区有分裂的危险时，他们可以扮演一个维护中國统一的角色而占据重要领导位置。同时更有权力和机会利用国家资源向其民族灌输蔑视其它民族利益的意识形态。这些黄金家族精英虽然表面上说赞扬成吉思汗是为了国家统一，但实际上是为了自己的私利，把蒙古族和中國其它民族分开。他们在说维护国家统一的同时，甚至和台獨、外蒙相勾结，准备进一步篡改历史，把匈奴说成是蒙古祖先，把内蒙说成是自古以来蒙古族的固有领土，为驱赶其它非蒙民族的种族清洗做舆论准备。这在最近某个蒙古精英的一系列文章中有充分的表现。具体内容超出了本文议论范围。本文所论述的，是蒙元专家如何扭曲历史，和它潜在的和已经发生的巨大危害。考虑如何阻止和减轻这种危害，是每一个热爱中國人民的同胞义不容辞的责任。</p>\n<p>　　作者:宋濂</p>\n<hr>\n<p><a rel=\"nofollow\" href=\"http://www.china-week.com\">中国报道周刊</a>, 2012-07-08. |\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6253.htm\">添加评论</a> |\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6253.htm#comments\">No comment</a></p>\n<p>原文地址 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6253.htm\">蒙古入侵是中国由盛转衰的转折点</a></p>\n<p>通过Google Buzz关注 <a rel=\"nofollow\" href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a rel=\"nofollow\" href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a rel=\"nofollow\" href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/category/history\" title=\"查看 历史长河 的全部文章\">历史长河</a>.</p>\n<p>欢迎大家投稿，<a rel=\"nofollow\" href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4209.htm\" title=\"骆驼的悲哀——甲申再读之三 (2008-08-26)\">骆驼的悲哀——甲申再读之三</a> (9)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4175.htm\" title=\"青春祭 (2008-08-15)\">青春祭</a> (17)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6137.htm\" title=\"陈胜变了荆轲 (2011-10-04)\">陈胜变了荆轲</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1336.htm\" title=\"阿富汗战争的历史价值 (2002-01-16)\">阿富汗战争的历史价值</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2119.htm\" title=\"重温人亡政熄的历史教训 (2004-05-30)\">重温人亡政熄的历史教训</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1196.htm\" title=\"透视９·１１：历史的分水岭还是一次小插曲？ (2001-09-27)\">透视９·１１：历史的分水岭还是一次小插曲？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4359.htm\" title=\"追认前清政权为纳粹式政权的倡议书 (2008-10-12)\">追认前清政权为纳粹式政权的倡议书</a> (18)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5549.htm\" title=\"追查杀害严凤英的刘万泉 (2010-04-16)\">追查杀害严凤英的刘万泉</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1235.htm\" title=\"近代国史漫谈 (2001-10-23)\">近代国史漫谈</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/26.htm\" title=\"迈一小步要用１００年 (2000-01-10)\">迈一小步要用１００年</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6135.htm\" title=\"辛亥百年：民主尚未完成，公民仍须努力 (2011-10-02)\">辛亥百年：民主尚未完成，公民仍须努力</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6136.htm\" title=\"辛亥百年变局 (2011-10-03)\">辛亥百年变局</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3479.htm\" title=\"质疑两炮论 (2008-01-24)\">质疑两炮论</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2200.htm\" title=\"贞观王朝因何成为中国的黄金时代？ (2004-08-05)\">贞观王朝因何成为中国的黄金时代？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2835.htm\" title=\"谈袁伟时教授对历史教科书的评论 (2006-06-01)\">谈袁伟时教授对历史教科书的评论</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3963.htm\" title=\"试论明王朝对东北女真人的民族政策与其覆灭之关系 (2008-06-07)\">试论明王朝对东北女真人的民族政策与其覆灭之关系</a> (15)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2800.htm\" title=\"老三届人，别自恋了！ (2006-04-03)\">老三届人，别自恋了！</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3463.htm\" title=\"粪土当年郭沫若 (2008-01-20)\">粪土当年郭沫若</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2545.htm\" title=\"管仲陷阱——解读中国历史和社会的钥匙 (2005-06-26)\">管仲陷阱——解读中国历史和社会的钥匙</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/437.htm\" title=\"神拳百年 (2000-08-18)\">神拳百年</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/380.htm\" title=\"知青血泪三十年 (2000-07-28)\">知青血泪三十年</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2559.htm\" title=\"甲申再祭 (2005-07-08)\">甲申再祭</a> (59)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6252.htm\" title=\"漫谈中国蒙元史专家的歪曲历史 (2012-07-01)\">漫谈中国蒙元史专家的歪曲历史</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/754.htm\" title=\"清末的大论战与历史的重要启示 (2001-01-19)\">清末的大论战与历史的重要启示</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/20.htm\" title=\"流动的百年时尚 (2000-01-07)\">流动的百年时尚</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1549.htm\" title=\"法美矛盾的历史渊源 (2002-11-18)\">法美矛盾的历史渊源</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6245.htm\" title=\"沉沦神州的血祭者 (2012-05-13)\">沉沦神州的血祭者</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6251.htm\" title=\"汉殇 (2012-06-24)\">汉殇</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6118.htm\" title=\"民国不是我们的伊甸园 (2011-09-15)\">民国不是我们的伊甸园</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3080.htm\" title=\"武士道的虚妄 (2007-03-18)\">武士道的虚妄</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/2882.htm\" title=\"武则天与慈禧太后 (2006-07-21)\">武则天与慈禧太后</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/769.htm\" title=\"是谁烧了圆明园 (2001-02-07)\">是谁烧了圆明园</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6241.htm\" title=\"明朝灭亡的真相 (2012-04-15)\">明朝灭亡的真相</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5080.htm\" title=\"明天你我就是“暴徒” (2009-06-05)\">明天你我就是“暴徒”</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4745.htm\" title=\"斯大林与中国内战的起源 (2009-02-13)\">斯大林与中国内战的起源</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1066.htm\" title=\"我看《太平天国》 (2001-06-26)\">我看《太平天国》</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5814.htm\" title=\"我为西安事变说几句真话 (2010-12-06)\">我为西安事变说几句真话</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6097.htm\" title=\"性与晚清宫廷 (2011-08-25)\">性与晚清宫廷</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1754.htm\" title=\"怎样看待汪精卫政府 (2003-06-23)\">怎样看待汪精卫政府</a> (19)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/845.htm\" title=\"忏悔，还是不忏悔？ (2001-03-17)\">忏悔，还是不忏悔？</a> (0)</li>\n</ul>\n<p><img src=\"http://feeds.feedburner.com/~r/china-week/~4/UEPXkLnH0z4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12685,19192,19196,32525,10549]}