{"id":245742,"link":"https://chinadigitaltimes.net/chinese/2012/08/白衬衫-贪腐，何以泛滥至此？/","date":"2012-08-08T15:45:22Z","modified":"2012-08-08T15:45:22Z","title":"白衬衫 | 贪腐，何以泛滥至此？","content":"<p>　　贪腐，何以泛滥至此？<br />　　 <br />　　近年来，腐败不断蔓延，愈演愈烈。从已经查处的情况来看，贪腐官员级别越来越高，贪污受贿金额越来越大。已经暴露出来的，仅仅只是冰山的一角。贪腐，不仅损公，而且损私。伴随贪腐的，是随处可见的强取豪夺和暴虐侵民。<br />　　 <br />　　为何当今腐败泛滥至此？这应该归因于当下有中国特色的政治制度。<br />　　 <br />　　党内民主。常委获得中委们的支持才能当选，中委有下级党委们的支持才能当选。获取支持的最好办法就是为其提供好处，包括：容许腐败、庇护贪官、纵容寻租、姑息强取豪夺，放任公款消费等。结果就是，最能提供这些好处的领导就获得最多支持而胜选，不能者则被逐出。如此层层作用几轮下来，结果可想而知。<br />　　 <br />　　集体领导。中央九人集体领导，省县十几人集体领导。集体领导，人人处于集体行动的困境。腐败损害的是集体声望，而反腐败却要自己付出代价。领导，谁越能容忍腐败，谁越能庇护贪官，谁的追随者和支持者就多，谁就能呼风唤雨，谁就能在政治斗争中立于不败。不能的则寸步难行。此种情况下，腐败是竞赛式的。<br />　　 <br />　　德才兼备。古代选官以科举考试量才录用，无法考试时甚至抓阄。本朝选官任官升官，强调政治忠诚，讲究德才兼备，以德为先。德非客观标准，导致非对称信息下的逆选择。全凭吏部和上级官员主观判断，私相授受。于是，献金者德，不献无德，贪腐钱进跑官买官。而没有文官保护，清廉自守者反被逐出官场。<br />　　 <br />　　强力维稳。贪官污吏损公必然侵民。冷兵器时，常备军队并不具有压倒性武力，官员贪赃枉法极易激起民变，好汉张飞即可鞭打督邮。当今，维稳优先于其他政治目标，甚至不惜采取准军事武装力量对付赤手空拳的民众。任何民间对贪官污吏的批评、申诉或反抗，都被强力维稳牢牢压制，贪官污吏就更横行无忌。<br />　　 <br />　　权力扩张。近年来，政府在经济和社会方面的权力急剧扩张。政府该救灾，红会该救命，却都贪腐，不是政府不应该拥有干预经济或社会的权力，而是一个腐败的政府不配拥有过大权力。权力扩张加剧了腐败，郑筱萸和刘志军的贪腐，就因权力而起。一些政策，本来就是政府部门的设租行为，为之后的寻租创造机会。<br />　　 <br />　　政治反贪。司法不独立，反贪本是执法行为，却被当作为政治服务的工具。反腐败执法绝不能因为政治需要设定柔性执法标准，不采用零容忍策略，轻微腐败不受查处，就会助长侥幸，而一旦失足未受追究，就再无忌惮，以致腐败滋长蔓延。而一旦党代表们失足腐败过半，体制内反腐败的政治资源就已丧失殆尽。<br />　　 <br />　　党内民主、集体领导、德才兼备，这种脑残的政治制度，强力维稳、权力扩张、政治反贪，这种弱智的政治策略，正是滋生腐败的绝佳土壤。远远落后于宪政民主制，也明显落后于集权君主制。背离政治科学的所有成果，辱没中华传统的政治智慧。其特色是，官僚不受君主、贵族或平民控制，不受任何外部力量控制。<br />　　 <br />　　邓小平时代有强人，江泽民时代有核心，他们尚有能力控制官僚体系，这种政治尚且勉强可以运作。然而，当这种政治自我运行时，其弊端就暴露无遗。其突出表现就是，官僚上下相维，左右相护，竞相贪腐，糜费公帑，掠夺成性，暴虐侵民。其恶果是腐败全面泛滥，经济滞涨、社会凋敝和道德沦丧也已接踵而来。<br />　　 <br />　　贪腐至此，可谓千古未有。在集权君主时代，官僚在制度上也是处于君主的管束之下的。为江山社稷千秋万代计，君主有动力也有手段治理吏治腐败。从秦开始，中国就已有了成熟的职官制度和监察制度。从历史上看，中国在集权君主统治之下也不缺乏吏治清明的时期，如汉武帝、唐太宗、明太祖和清世宗等时期。<br />　　 <br />　　唐太宗认为，官吏贪赃枉法、鱼肉百姓导致隋朝败亡，因此唐太宗慎选官员，并以行政、监察、立法、司法等手段整饬吏治，严肃风纪，限制官员法外侵民。明太祖治吏之苛，史上首屈一指。明太祖少年颠沛流离，知道贪腐若不禁止，民何以堪！他鼓励民众赴京告奸，对贪官污吏严惩不贷，刑用重典以至剥皮实草。<br />　　 <br />　　这种恶政若再延续下去，这个国家必将万劫不复。<br />　　 <br />　　政治决定谁拥有权力，并决定权力如何使用，而这些皆由政治制度所规范。因此，权力腐败的原因，归根结底就是政治制度的问题。其解决之道，无非就是政治制度的变革。<br />　　 <br />　　一些民主国家比中国更加腐败，不能据此否定民主政治遏制腐败的效能。<br />　　 <br />　　首先，存在其他原因贪腐尚未成为选举投票的重大议题。尤其在存在政治庇护、政策分歧、族群分裂或教派纷争的国家，在选举中，选民可能根据庇护关系、政党关系、族群关系或教派关系投票。这使贪腐政府可以继续留任。即便这样，一旦民众认为政府官员贪腐已经太过分了，他们就能用选票惩罚贪腐的政府。<br />　　 <br />　　其次，一些民主国家暂未掌握反腐败所必需的专业手段。虽然选举提供了反腐败的政治压力，但反腐败需要综合运用立法、司法、行政、监察等多种手段。其中，最重要的是文官制度和监察制度。比如，美国也曾因“政党分赃制”而腐败严重，直到《彭德尔顿法案》引入现代文官制度之后，才得以有效遏制腐败。<br />　　 <br />　　在中国，民主政治若能实现，必能有效遏制官员的腐败、掠夺和侵民行为。<br />　　 <br />　　中国不像非洲那样存在着族群分裂，不像中东那样存在着教派纷争。然而，中国人会不会像印度人那样用选票来换取政治庇护的好处，像印尼人那样用选票来换取政党政策的福利呢？建议考虑一下反对党的作用，立法、司法和行政的分权制衡，中国人历来对贪官的痛恨，台湾红衫军的成功倒扁就是例证。<br />　　 <br />　　民主政治使民众可以用选票惩罚贪腐、掠夺或侵民的政府。而且，宪政民主的一套制度安排，包括分权制衡、权利保护、司法独立、地方自治等，将使每个人的权利得到平等保护，将使每个人的福利得到持续改善，将使整个社会更加公平正义，将使所有公共事务得以明智处理，也将使这个国家变得更加繁荣富强。<br />　　 <br />　　反贪腐，绝不能指望官僚自己反自己，必须把官僚关到笼子里，并派人严加看管。君主集权制下，官僚也是关在笼子里的，只是皇帝这个看守不太可靠。宪政民主制下，官僚总是关在笼子里的，不仅民众自己看守，还选个总统看守，还有议员和法官这些专业看守，还有媒体专司放哨报信，还有反对党专司挑刺找碴。<br />　　 <br />　　然而，实现民主政治，进而治理腐败，这条道路的前景并不平坦。<br />　　 <br />　　这种政治已经创造出来了一个贪腐官僚利益集团，他们具备无人能够与之抗衡的强大力量。他们不仅能够强力压制任何来自民间的诉求和反抗，而且他们籍由党内民主牢牢控制着政治中枢，他们甚至能把任何锐意改革和铁腕反腐的领导人踢出中央。<br />　　 <br />　　这个贪腐官僚利益集团，已经能够自我生长，自我繁衍。且他们一定会拼命地维护这种滋生贪腐的政治土壤，拒斥任何政治改革，阻遏任何政治发展。因为任何政治发展之后，新的政治都会追究他们的贪腐和侵民罪行，这无疑就等于在要他们的命。<br />　　 <br />　　写到这里，想起蒋经国先生的一句话：“我知道自己是独裁者，但我会以专制手段来结束专制制度。”而可悲的是，我们连这样的独裁者都没有了。<br />　　 <br />　　机遇，只能在危机中产生。未来，只能在毁灭后成长。<br />　　<br />　　<br />　　<br />　　<br />　　摘自《凯迪网络》                                              &#8212;白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9184,19195]}