{"id":245705,"link":"https://chinadigitaltimes.net/chinese/2012/08/今天，如何解读胡适？/","date":"2012-08-08T10:45:14Z","modified":"2012-08-08T10:45:14Z","title":"今天，如何解读胡适？","content":"<p>　　周质平，雷颐 欧阳哲生<br />　　<br />　　《光焰不熄：胡适思想与现代中国》新书发布活动（文字记录） <br />　　主题：今天，如何解读胡适？ <br />　　主持人：九州出版社总编辑 王杰 <br />　　嘉宾：周质平（美国普林斯顿大学东亚系教授，本书作者） <br />　　雷颐（中国社科院近代史所研究员，著名历史学者） <br />　　欧阳哲生（北京大学历史系教授，著名胡适研究专家） <br />　　2012年8月2日上午，北京三联书店 <br />　　<br />　　王杰：各位嘉宾，各位读者朋友大家好。我社最近出版了《光焰不熄：胡适思想与现代中国》，今天非常高兴请到了本书作者，美国普林斯顿大学的周质平先生，另外，到场的嘉宾还有两位学者，一位是中国社科院近代史研究所的雷颐先生，另一位是北京大学历史系的欧阳哲生先生。 <br />　　<br />　　我是九州出版社的总编辑王杰，今天的主题是“今天，如何解读胡适？”，我想先说几句，我们出版周老师的这本书，有一个前提，是我见到周先生的时候，被他的学问所打动，九州出版社这两年主要是以学术著作为出版方向，出版学术著作，包括出版胡适的著作，要有一个心态，那就是“心平气和”，温和的研究学术，出版胡适的思想研究，为当代中国社会的改革和社会发展提供另外一种思路，作为另外一种学术思想作为参考，这是我们的初衷。 <br />　　<br />　　下面请本书作者周质平先生讲话。 <br />　　<br />　　周质平：谢谢王杰先生，今天很高兴能有这个机会能到北京来。 <br />　　<br />　　我想1949年以后，在中国的政治发展上与学术发展上会很明显的看出来，把胡适和鲁迅这两个人作为两个不同的典型，鲁迅当然是一个正面教材，胡适是一个反面教材。鲁迅，我想大家都耳熟能详，毛泽东在《新民主主义论》里面称他为“三家五最”，是“革命家，文学家，思想家”，是“最正确，最勇敢，最坚决•••”等。而胡适呢，在五十年代初期，周扬给他定的调，是“马克思主义最狡猾、最坚决的敌人，企图从根本上拆毁社会主义和马克思主义的基础。”这是当时五十年代初期 “批胡运动”开始的时候，周扬给定的调。那么，我们现在回过头来看，我们可以说，鲁迅在他的身后所受到的礼遇和赞扬大概是中国近现代史上的第一人，有官修的全集，有官修的故居，有官修的博物馆，甚至于有官定的评论，都是官定的。而胡适呢，没有这些。 <br />　　<br />　　胡适，无论是在大陆或者台湾，都受到了一定的冷遇。一直到现在为止，出版最全的全集是2003年安徽教育出版的《胡适全集》，但这个全集是算不上“全”的。在这里，我不是在苛求出版社做到“求全”的全，而是有许许多多的文字，我都可以看到的，包括中文的和英文的文章，都刻意的没有收入《全集》之中。换句话讲，胡适到现在为止，在中国大陆还是有一定的忌讳。他的很多文字不能收在他的全集里面。而正是这一点“忌讳”，恰恰说明胡适的作品、胡适的思想都是和当今息息相关的，一点也没有过时。 <br />　　<br />　　我们可以说，与鲁迅相比，胡适身后的萧条，正是鲁迅所不可及的地方。鲁迅身后受到的礼遇，我刚才说了，一切东西都是官修的。这种由党和国家，由最高领导人在后面的全力支持，对鲁迅来说，在他的身后，其实并不见得是件好事。把鲁迅许许多多的东西都解释成为某一个革命、某一个政治理想在服务，我想如果鲁迅先生身后有知，他会说“这不是我的本意。”所以在评判历史人物的时候，有“捧”和“批判”两种，捧的过度，反而是传主失去了本来面目；而批判的，却不一定能将他批倒。想打倒的，打不倒，而捧起来的，却使其身后名受到的伤害更大。所以，几十年来，胡适在海峡两岸都有一定的忌讳。不仅仅是在中国大陆有忌讳，我们千万不要以为胡适受到国民党的热烈追捧，完全不是这样。尤其是最近蒋介石的日记刚刚公开，大家可以看到蒋介石对胡适是充满着戒心，甚至是痛恨的不得了。胡适去世的那天，蒋介石是如释重负，“我终于去掉了一块绊脚石。”国内很多朋友说，胡适是软弱的改良派，总是说他非常软弱，是国民党、蒋介石的御用文人等等。这些，我想大家也都知晓。三联书店在1953年出版了8册《胡适思想批判》，我想这些文献都还在，大家有兴趣，都可以把这8册书拿出来看看。 <br />　　换句话讲，如果今天我们要重新解读胡适，我想可以这样说，胡适的许多学术观点，后来的很多学人很大程度上都已经超越并取代了他，胡适是起到了开路的作用；他在社会改革方面，例如妇女解放，对孝道的解释等等，在今天也已经不太新鲜了；而当前，对于21世纪的中国读者来讲，一个很新鲜的，是他的政治观点。而他的政治观点，始终是有忌讳的，始终认为应该受到批判。但，我想，胡适的进步，正是因为他政治上的“反动”。正是因为有他政治上的反动，才有他学术上的进步，这两个东西是分不开的。 <br />　　胡适的思想是非常一致的，他在四十岁后，很少有新的观点，1947年之前，他对社会主义也没有直接的批评，对社会主义的批评是1949年以后的事。而这部分材料，对于国内的很多读者来说，还都是出土的、新的内容。本书中的几篇文章，涉及了这些。我想，这本身也说明，中国大陆在改革开放的尺度上有了很大的进步。这对一个从海外回来的中国人来说，看到这个事件是非常欣慰的。 <br />　　1949年以后，在中国大陆有将近30年的时间，只有胡适批判，而没有胡适研究。胡适研究的重新建立，是胡适“平反”的一个过程。中国有句话叫“官逼民反”，是造反的反，而胡适“返”的过程，是“民逼官反（返）”，是民间觉得不得不平反，在这样的过程中，当道才慢慢的开放对胡适的研究。我想，如果对胡适这样的一个人物进行平反，对中国的进步，对中国的现代化是有划时代贡献的。如果可以平反胡适，让他的所有作品能和中国大陆的读者见面，是可以为当道的合法性增加一个很大的砝码。 <br />　　所以，我今天很高兴能有这个机会，我的这本书能和北京的读者见面，谢谢大家！ <br />　　<br />　　欧阳哲生：主持人，各位记者，各位朋友，今天，很高兴看到周先生这本大作出版，举行新书发布。我和周先生认识很早，已经有二十年了。最早认识是在香港参加一次胡适学术研讨会的时候见面，从那以后，我们经常在有关胡适的研讨会上见面。当然，还有一个机会，就是每年周先生都会来北京办普林斯顿大学的汉语暑期班，这一方面的成绩，在座的各位可能很少知道。其实周先生在美国学术界、知识界赢得声誉的一个重要途径就是他在汉语方面的教学颇具成就。 <br />　　当然，作为同行，我对他的胡适研究是一直很关注的。他在胡适研究方面，主要是有三个方面的成绩。第一个是他整理出版胡适先生的英文作品，最早是在台湾的远流出版，《胡适英文文存》三卷，后来又出版了《胡适英文未刊遗稿》，这些作品也收到安教版的《胡适全集》中，这在胡适研究中是一个很大的贡献。第二个是他研究胡适个人的感情世界，他发掘了胡适与美国的两位恋人——韦莲司与罗贝卡——之间的关系，在两岸出版了《深情五十年——胡适与韦莲司》，还有《不思量，自难忘——胡适与韦莲司的书信》，这些书信是英文，他翻译成了中文。这也是胡适研究中非常重要的一个工作。第三个工作是周先生他发表了一系列有关胡适专题的论文，在台北结集为《胡适与鲁迅》、《胡适丛论》,这两本的内容几乎全部汇入到我们现在手中的这本《光焰不熄：胡适思想与现代中国》，在此基础上，还增加了新的文章。 <br />　　在最近二三十年胡适研究的园地中，周先生是颇为活跃的成员之一。在大陆，最近二三十年的胡适研究得到的突破，之所以获得这样的成绩，我想，这和我们七十年代末以来的社会大背景有很大的关系。改革开放这个社会背景为胡适研究提供了一个必要的社会环境。在这个环境中，我们可以对之前的一些禁地、禁区进行一些突破，胡适研究也是在不断的突破之中，所以我常说胡适研究是改革开放的一道风景线，也可以说是国家改革开放的一个重要尺度。刚才周先生也谈到，他的书能在北京出版，感到非常欣慰。也可是说是他看到了改革开放的新的希望，看到社会朝着人民希望的那个方向发展。我想这是我们今天在阅读这本书的时候的一个感受。 <br />　　我就讲到这里，谢谢大家。 <br />　　<br />　　雷颐：各位来宾上午好！非常荣幸能够参加这次活动，我和周先生认识也二十多年了。他写的关于胡适的文章，我都看过。但是，我还是没有想到这本书能以这样的面貌出版，所以我看过之后，感到很振奋，也很高兴。我在我的微博上发了一个消息，还把书的封面放上去了。 <br />　　正像两位所说，胡适在当前还是有禁忌的，而我觉得正是这种禁忌恰恰说明，他对当代是有意义的。如果说百无禁忌，那就说明他已经是个历史人物了。在海外，在港台，他百无禁忌，怎么说都行。但胡适对他们来说，已经失去意义。而在这里，禁忌越多，越说明他对当下有意义。这本书中，很大一部分谈到的是胡适与鲁迅、胡适与冯友兰、胡适与林语堂、胡适与吴稚晖、胡适与赵元任、胡适与梁漱溟、胡适与钱玄同，甚至还有胡适与孙中山的内容。在很大程度上，这本书是对那个年代知识分子整体形象的一个分析。其中，像林语堂在海外很多著述，我们看不到的史料，尤其是其英文著述，书中征引很多。我们谈到林语堂，就是他的小品文，他的幽默，而周先生引用了大量的英文著作，证明他不完全是这样，他有大量的政论文章，这是我们所不知道的。 <br />　　胡适，在中国近代史上是一个开风气的人，很多事情，都是他开的头，他一个绕不过去的人物。例如如何面对传统文化，胡适有很深刻的论述。直到现在，我们还面对着“改良”与“革命”两个命题，是谈激进还是渐进；谈到自由主义，言论自由等等，现在都还在谈。三十年代，很多知识分子谈到“民主”和“专制”时，认为中国民众素质太低，只能专制，不能民主。胡适则说，民主是最容易实行的、像幼儿园一样的政治。关于民主，直到现在还有相当多带有感情色彩的评论。这些内容，都是当时激烈讨论过的内容。所以，胡适与当下还有十分密切的关系。 <br />　　另外，在这里举办活动，我还想多几句。大家都知道，这个三联书店，前几天刚刚庆祝了它成立80周年。虽说是80周年，但严格意义上说，这个出版在1951年就没有了，给撤销了，但我们又不断的能够看到三联出版的书。它是作为人民出版社的一个副牌，那些被批评的，或者文化色彩浓一些的著作，人民出版社用三联的副牌出版。所以那一套8卷本的《胡适思想批判》就是用三联的名义出版的，而实际上当时已经没有这家出版社了。在当时，著作性质属于反面的，包括当时反修的著作，例如赫鲁晓夫的言论等，都是在三联出版。这本身是一个很有趣的事。胡适生前身后的方方面面，研究起来都是一件很有趣的事情。在这里，我觉得这本书非常值得推荐！我就讲这些，谢谢大家！ <br />　　<br />　　王杰：欧阳哲生先生的书里提到，1956年毛泽东讲“50年后是要给胡适平反的。”我们没有能力，也没有权力给胡适“平反”，我们能做的是把胡适的一些学术思想介绍给大家。实际上，来的太迟了。 <br />　　今天的活动就到这里，谢谢大家，辛苦大家！ <br />　　<br />　　http://www.douban.com/group/topic/31709738/</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,19197,17919]}