{"id":245841,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-当今世界-网易搜狐怒批中国体制害了刘/","date":"2012-08-09T00:15:11Z","modified":"2012-08-09T01:36:39Z","title":"法广 | 当今世界: 网易搜狐怒批中国“体制”害了刘翔","content":"<div>\n<p>8月8日，中国几乎全国的报纸都在头版报道和评论刘翔在伦敦奥运因伤沙场折戟的“悲剧”。官方报纸盛赞刘翔的毅力，称“刘翔仍是当之无愧的英雄”。但是，中国两大门户网站网易和搜狐的体育栏同一天也发表长篇文章，分析“刘翔现象”。两大网站的文章都认为，在新中国六十年来的国民思维中，在沉重的社会、政治和文化体制之下，刘翔被当成“金牌机器”，背负着“民族荣誉”和商业利益双重负担，他实际上成了“体制”的牺牲品。</p>\n<p>2012年8月7日，在伦敦奥运会男子110米栏预赛中，全球华人注目的中国田径运动员刘翔连第一个栏都没能跨过去便重重地摔倒在地上；爬起来后，他最终戏剧性地以单腿跳到了终点，悲壮地告别赛场。这一幕震惊了全场，震惊了所有中国人，震惊了全世界。</p>\n<p>刘翔坐着轮椅离开赛场。中国体育代表团发言人当天表示，经医生诊断，确认刘翔右脚跟腱断裂，需要在英国进行手术。</p>\n<p>刘翔曾经是中国人的骄傲。他2004年在雅典奥运会以12.91秒的成绩平了保持11年的世界纪录； 之后在瑞士洛桑举行的田径超级大奖赛中，又以12秒88破了保持13年的世界纪录；他还多次在国际田径赛事中夺冠。就是这样一个被视为民族英雄的人物，8月7日在伦敦上演了震惊世界的落败一幕，究竟怎样看待刘翔，在中国国内引发了不同的看法。</p>\n<p>官方人民日报8月8日题为《刘翔的伤我们的痛》的文章, 赞扬刘翔摔倒后爬起来, 以单腿跳到终点“在最后一个栏架前, 俯下身深情一吻”的情景, 说他“虽然没能征服任何一个栏架，但他跨过了他人生中最艰难的一个栏架”。人民日报旗下环球时报也发表题为《越真诚宽慰刘翔我们就越有尊严》的文章, 呼吁“公众要表现出对落败英雄的体谅和大度”, 并称“这是中国社会文明的应有姿态”。</p>\n<p>但是网易和搜狐体育栏文章认为，应该从体制本身来分析刘翔的悲剧。网易体育栏“零度角”8月8日（第550期）以《我们为什么要骂刘翔？》为题发表长篇评论，从多个角度分析“刘翔现象” ，认为在刘翔参赛的事情上，中国体育当局和田管中心不透明的消息让大众感觉被欺骗了。网易“零度角”在文章按语中指出：“伦敦，一如四年前的北京一样，刘翔以几乎相同的方式告别赛场。唯一的不同，或许在于他这次至少像很多人曾经要求的那样走完了比赛。然而刘翔仍然摆脱不了被骂的命运，因为信息不透明，因为他是民族英雄，因为他必须有体育精神，因为他是一个体制内的运动员。”</p>\n<p>文章指出：“四年前的退赛，人们的惊愕大于不满，原因在于事先根本不知道；四年后，事先依然不透明，没人确定刘翔到底能不能比赛。而这样不透明的伤情信息，正是阴谋论盛行的最大原因，至于刘翔到底怎么想的，已经不重要了。”</p>\n<p>文章指出，不仅现场的观众感觉受到了欺骗，当时在电视机前满怀希望的观众也感觉受到了愚弄。因为在开赛前，各方面的消息都显示刘翔正处于上佳状态，甚至一度传闻刘翔在内部的训练中还曾跑出过打破世界纪录的成绩。就在开赛前两周，中国国家田径队总教练孙海平还对记者表示：“刘翔已经恢复到最好状态的百分之九十左右，我们争取在赛前把他的状态调整到最好。”</p>\n<p>网易体育栏“零度角”文章认为，作为一个被体制控制和操纵的运动员，刘翔实际上连人身自由都没有了，还谈何自己披露伤情呢？刘翔在中国所有体育项目中，没有人的压力能大过他，原因很简单，他是中国人最期待的“民族英雄”，他只能赢，不能输，输了就是“民族罪人”。文章指出，不管对刘翔退赛有什么说法，有一点可以肯定的是，刘翔是否参赛，早已不是刘翔一个人可以决定的事情了。</p>\n<p>搜狐网站体育栏8月8日题为《商业很残酷，让刘翔歇歇吧》的文章也评论说，刘翔实际上成了“国家财产”，是中国体育总局和田管中心“最大的一颗摇钱树”。文章指出：“跟姚明不同，刘翔没有“翔之队”，他的商业开发由田管中心统一管理。田管中心将刘翔的商业开发分为三级，5家一级代言，每年1000万元到1200万元，回报是出席两次活动、专门拍摄一次广告；二级代言的价格为每年600万元左右，不出席活动，不到专门的摄影棚和地点拍摄广告，可以在训练中或训练后采拍画面；三级代言则只能用现有的画面作为广告宣传。田管中心的收入分配政策是：运动员分得50%，教练员分得15%，培养运动员的地方体育局分得20%，剩下的15%由田管中心提取。”</p>\n<p>搜狐的文章还认为，刘翔不仅是中国体育机器的“摇钱树”，同时也是供赞助商们支配的一个活品牌和代言人。作为“民族英雄”和“体育精神”的偶像，刘翔代表的是17个品牌和千万级代言费。</p>\n<p>网易体育栏“零度角”文章指出，雅典一夜被捧成民族英雄，北京奥运他承受的是13亿人的期望不允许失败，而今天，他在伦敦奥运的悲剧性败落，也仍然被当作应该“顶礼膜拜的民族精神符号”。正因为如此，无可奈何的刘翔，在伦敦赛场上未跨过第一个栏就意外受伤倒地，但他还得爬起来，选择“走”完全部110米跑道，由此来完成制度所强调的“体育精神”和“民族荣誉”，所以这一次，他所背负的骂名又变成了“作秀”。</p>\n<p>网易文章最后指出：“我们骂的不是刘翔，而是那个近十年来被过度消费的符号。”因为背负着体制“原罪”的刘翔，只是是中国“金牌机器”的一个工具。现在中国人应该反思的是，刘翔悲剧的根源就在于，他已经不是一个运动员，而是被体制“绑架”的一个工具。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,10466],"tags":[15558]}