{"id":245802,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-四川阿坝最新自焚僧人过世-甘肃合作自/","date":"2012-08-08T18:30:12Z","modified":"2012-08-08T18:30:12Z","title":"自由亚洲 | 四川阿坝最新自焚僧人过世 甘肃合作自焚事件后数名僧人遭捕（组图）","content":"<p><p>星期一在四川省阿坝州阿坝县自焚的格尔登寺僧人在当晚不治过世；此外，星期二在甘肃省甘南州合作市发生一起藏人妇女自焚身亡事件后，当晚警方拘捕了合作寺三名僧人，并于星期三试图拘捕该寺另外几名僧人时被藏民阻止。</p>\n<div>\n<p>印度达兰萨拉格尔登寺境内紧急情况联络小组发言人次仁星期三告诉本台，星期一（8月6日）在四川阿坝州阿坝县自焚的格尔登寺僧人被证实名为洛桑次成，他于当晚过世。</p>\n<p>“自焚者是阿坝格尔登寺僧人，名字叫洛桑次成，现年约21岁，是阿坝县贾洛村日阿洛乡人。他在县城自焚的地方叫‘英雄路’，这一路名的由来是2009年格尔登寺僧人扎白在此地自焚后，当地藏人统一称为‘英雄路’。当时他高呼‘让达赖喇嘛返回西藏’、‘让格尔登仁波切返回西藏’、‘重开格尔登寺学校’等口号，但他没走10步，警察就赶到了现场。当地藏人说，他自焚前还留有遗言。”</p>\n<p>次仁表示，洛桑次成被送医后，于当晚过世，当局立即将他火化后，把骨灰交给了他的家人。</p>\n<p>“据当地目击者介绍，警察扑灭洛桑次成身上的火之后，将他带往阿坝县医院，随后又将他带往马尔康医院，但因烧伤严重，他于当晚北京时间约12点过世。有关人士要求将他的遗体交给家人，但被当局拒绝。当局随即将他的遗体火化后，把骨灰交给了家人。8月7日晚间，格尔登寺僧人将他的骨灰埋在寺院后方的墓地里。”</p>\n<p>次仁表示，中国当局在整个阿坝县城和寺院的戒备如同往常丝毫没有松懈。</p>\n<p>“格尔登寺有大约30名军警驻守进行日夜巡逻，寺院内和县城街道上到处都有被安装的监控摄像头，当地僧俗藏人的行动都在当局的监视中，也因此这次自焚事件发生之际，军警立即赶到现场。整个县城和寺院如同往常戒备森严。”</p>\n<p>另据消息，甘肃省甘南州合作市藏人妇女卓嘎措星期二在合作寺附近自焚身亡后，当天合作寺三名僧人被当局拘押。另外，警方星期三试图拘捕该寺多名僧人之际，遭藏人集体抗议。</p>\n<p>流亡印度达兰萨拉的卡嘉益西星期三向本台表示：“昨天（8月7日）晚上当地时间10点钟，一批中共公安人员来到甘南合作市合作寺，以涉嫌窝藏自焚者为名，拘捕了该寺僧人曲培、西热和宗智，其中宗智于今天（8日）早上获释。另外，乘坐10多辆卡车的军警今天早上来到合作寺，试图拘捕该寺17名僧人时，遭到僧俗藏人的集体抗议，警方只好放手，于是僧俗藏人要求当局释放曲培等僧人，并指如果不予释放，将展开示威，但警方否认拘捕名叫曲培的僧人。”</p>\n<p>卡嘉益西表示，甘肃省甘南州夏河县拉卜楞寺僧人闻讯合作市发生自焚身亡事件后，于星期三计划前往合作寺参与祈福活动，但被当局阻止。</p>\n<p>“今天（8日）当地时间下午1点半，夏河县拉卜楞寺300多名僧人为自焚者哀悼与祈福计划前往合作市，但途中被夏河县统战部和宗教局官员阻止，后在拉卜楞寺高僧劝说下，僧人们在寺院附近公路上为自焚者诵经祈福。目前当局在夏河县境内部署大批军警，加强戒备。”</p>\n<p>中国官方媒体《新华社》英语版星期三报道，甘肃省甘南州合作市藏族妇女卓嘎措因与家人间发生冲突于星期二死于自焚。报道引述甘南政府的声明说，卓嘎措因与丈夫不和，在2010年返回父母家，今年早些时候，因双方家庭发生冲突，她试图自杀。报道还指，她患有间歇性精神疾病，由于家庭矛盾，她曾向亲戚声称还会自杀。</p>\n<p>消息人士卡嘉益西表示，卓嘎措的遗体已于星期二晚间交于她的丈夫，两人不和之说，纯属中国当局诬陷，其目的是掩盖自焚真相。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,9625]}