{"id":245820,"link":"https://chinadigitaltimes.net/chinese/2012/08/苗蛮子-中介被刺案：站在被告席上的还有谁？/","date":"2012-08-08T20:45:18Z","modified":"2012-08-08T20:45:18Z","title":"苗蛮子 | 中介被刺案：站在被告席上的还有谁？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>今年2月14日，由于数次到东莞厚街美和劳务公司讨要被骗走的300元招工费无果，来自湖南的求职者吴艳春遂将骗他的中介员工舒照岭当街刺死。此案日前开审，公诉方以故意杀人罪提起公诉。吴艳春当庭认罪，但也表示杀死中介因对方骗他在先，请求法院考虑其被中介欺骗的遭遇。舒家认为吴艳春庭上态度强硬不思悔改，拒绝吴家提出的谅解请求。此案并未当庭宣判，法院将进一步审理。</p>\n<p>    鲁迅先生曾说，“强者愤怒，抽刀向更强者；弱者愤怒，抽刀向更弱者。”东莞这起求职者捅死中介案，无疑是先生后半句话——也即“底层互害”的又一个悲情注脚：表面上看来，相对于无所依傍的外来求职者，依附于中介公司的中介员工相对强势，但说到底两者其实都属于社会最底层的弱势者——此前媒体曾披露，吴艳春和舒照岭有着惊人相似的成长轨迹：比如都是90后，都来自内地农村，都有着苦命的童年——家贫、过早辍学离开乡村入城打工等等。所以当吴艳春将愤怒的刀子捅进舒照岭的身体，也就意味着两个底层家庭的沦陷。面对这样的惨剧，我们的情感天平委实难以向谁偏倚，唯有唏嘘感慨。</p>\n<p>    对于这起案件，需要警惕的是，公众和舆论不能陷入一种“弱者伦理”的陷阱——不能因为某一方是弱者，就具有天然的正义，从而对弱者选择过激举动来伸张权利予以宽容解读。以生命的视角来审视，一个人显然不能随意剥夺他人的性命，何况作为人们所认为的“骗子”，中介员工也罪不至死；即便其行为构成犯罪，也应由相关法律裁决，而非通过丛林手段自行了断。</p>\n<p>    当然，这并不是说在案件定性及量刑问题上没有丝毫弹性空间，而是说这种考量首先应当在法律框架内进行。正如辩护律师所称，吴艳春找工作被骗走全部钱财，丧失最基本生存条件。在这种背景下，他出于义愤而杀人，且没有伤及他人的意思和行为，其主观恶性和人身危险性小。这些无疑是法庭从轻或减轻处罚所需要考量的因素。</p>\n<p>    悲剧已经发生，相信法律能给予公正裁决。但较之法律的“马后炮”，我们更应该反思的是悲剧发生的原因。具体到东莞这起求职者捅死中介员工案，其直接反映出了弱者生存空间的逼仄和个体权利的孱弱，以及求职中介市场的无序与猖狂。不难发现，在“弱者沦陷”的背后，实则是职能部门的“沦陷”——正是基层权力机构的监管缺位，才使得求职中介市场无序经营、招摇撞骗。甚至不客气地说，有的地方监管部门在其中有着种种难以启齿的灰色交易。</p>\n<p>    在这种权力生态下，不得不说“黑、乱、差”，大致是许多地方求职中介市场的普遍现象。相信很多求职者都有过类似的不堪遭遇：中介费畸高、被骗得身无分文、投诉无门或投诉不见效果、讨要被骗的中介费反被挨打等等。在此情形下，更多的求职者在被骗后，往往选择的是忍气吞声。很显然，倘若相关部门对于求职中介从严整治，也许惨案根本就不会发生。从这个意义上说，在东莞这起案件中，站在被告席上的，还应有失职、渎职的权力。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}