{"id":245816,"link":"https://chinadigitaltimes.net/chinese/2012/08/笑蜀-阉割了公共化的市场化，难免返祖/","date":"2012-08-08T19:45:14Z","modified":"2012-08-08T19:45:14Z","title":"笑蜀 | 阉割了公共化的市场化，难免返祖","content":"<div>\n<p>2012-08-08 14:55:15 <a rel=\"nofollow\" href=\"http://blog.ifeng.com/usercp/index.php?op=blogedit&#038;itemid=19256868\">编辑</a> <a rel=\"nofollow\">删除</a></p>\n<h5><span>浏览 232 次</span> | <span>评论 0 条</span></h5>\n</div>\n<div>\n<p><span>只有所谓市场化，没有公共化；即没有公共化进程制约和平衡的所谓市场化，会给我们带来什么呢？南方周末上周的一篇深度报道：《</span><span>流水的书记，铁打的县城</span><span>》，算是给了我们部分答案。</span></p>\n<p><span>这篇报道说的是四川武胜县十二年来城市发展的畸形。十二年换了六任县委书记，书记的短命注定城市规划的短命。纵然偶尔有好的规划也只能昙花一现，根本无法落实到操作层面。这就注定了整个城市发展格局的彻底失序。电影院拆了盖楼盘，灯光球场拆了盖房楼盘，大礼堂拆了盖楼盘，规划中的市民广场拿来盖楼盘，甚至，规划中的中学用地也要拿来盖楼盘。发展压倒一切，而所谓发展无非就是盖楼盘，实际上是房地产开发压倒一切，又尤其是压倒城市的公共空间。</span></p>\n<p><span>于是，堂堂武胜县城，不仅再没有了历史上有过的电影院、灯光球场、大礼堂， 没有了体育馆、游泳池，甚至，连公共厕所都寥若晨星</span><span>。</span></p>\n<p><span>城市区别于传统的乡村聚居区的最重要的特征是什么？就在于它的丰富的公共空间。正是丰富的公共空间，可以让市民建立丰富的公共交往，在丰富的公共交往的基础上，发展出丰富的公共生活，最终，发展出丰富的公共关系。人与人之间是否发展出丰富的公共关系，是检验一个社会是否现代化的最重要的指标。</span></p>\n<p><span>用这个尺度来评估，武胜县十二年的所谓发展，仅仅是gdp意义上的所谓发展，仅仅是物质意义上的所谓发展。这种所谓发展，实际上是一个去公共化的过程，不但不是发展，反而是某种程度的返祖，即以文化的空心化，或者说人文的空心化为代价，即是某种程度的反文化、反文明。</span></p>\n<p><span>市场化与公共化，本来是不可分割的、齐头并进的、相辅相存的进程。一方面，正是市场化，不仅为公共化提供了丰富的物质基础，更最大限度地拓展了人与人之间的公共关系，从熟人社会，发展到陌生人社会，让天涯海角的陌生人之间，也因为特定的市场关系，而联合了起来，客观上成了一个唇齿相依的命运共同体。另一方面，从丰富的公共关系之中，发育出社会强大的公共力量尤其是强大的公共规则，以之反过来制约市场，使社会发展既有市场化的发动机，又有公共化的方向盘和刹车片。这样的发展，才能做到既快速又平衡，才是真正的可持续发展，也才会最终发展出一个现代社会。</span></p>\n<p><span>但是显然，今天的武胜县城，与现代社会的发展趋势恰好南辕北辙。它有所谓的市场化，但是几乎彻底阉割了公共化。公共规则、公共力量在武胜县的城市发展进程中，几乎起不到任何作用。发展什么，如何发展，不仅一般老百姓说不上话，甚至，就连武胜县历届老干部，都说不上话。</span><span>“</span><span>哪个掰得过书记呢？</span><span>”</span><span>这是老干部孙南的感叹。武胜县</span><span>86</span><span>岁的老人大主任毛熙东甚至在采访中拍案而起：</span><span>“</span><span>都说老同志是宝贵财富，球的财富？！</span><span>”</span><span> </span><span> </span></p>\n<p>县委书记一权独大，所谓发展，实际上，就成了县委书记一个人的发展。他想怎么发展，就怎么发展；他说让谁发展，谁才能发展。不可阻挡。这样的武胜县，无异于土围子。土围子区别于现代社会的最重要的特征，就在于它的独占性、封闭性。一县之境，听任县委书记信马由缰。他是什么样子，一县城市面貌、一县的发展水平就只能什么样子，一县民众的生活质量就只能什么样子，社会完全没有自主性，不能保卫自己的城市和自己的生活。</p>\n<p>而这还不是最大悲哀。即便县委书记一权独大，但假若武胜民众运气出奇的好，真的偶尔碰上一个不世出的能人，如当年陈济棠治粤、阎锡山治晋那样，咬定青山不放松，十多年乃至几十年持之以恒，也许还能循序渐进，慢慢积淀起、积累出自己的财富尤其是文化财富和精神财富。但遗憾的是，他们连这点幸运都绝无可能有。陈济棠治粤能有绩效，阎锡山治晋能有绩效，一个重要的原因在于，他们都是本乡本土。因而无论他们个人的价值观如何，他们都有着对于土地、对于父老乡亲的忠诚。这构成对他们文化上、精神上的最大制约。所以他们不仅有足够的权力，而且有足够的责任和义务。他们不敢胡来，被父老乡亲尤其被子孙后代戳脊梁骨是他们最大的噩梦。</p>\n<p>但是，武胜县的历任县委书记们不会有这样的噩梦。他们全都是“走读生”，即全都是外地人，他们在武胜没有心灵和文化上的根，更没有整个的家族尤其子孙后代栖居。这土地不是他的寄托。也不是他的日常生活所在。在武胜平均任职时间不超过两年，匆匆过客而已。如果他是个清官，那么武胜于他仅仅是暂居地。如果他是个贪官，那么武胜于他则更是搜刮罗掘之地。他对武胜民众的感情，对武胜土地的感情，又从何谈起？跟巨大权力对应的责任和义务，又从何谈起？则不仅对一权独大的县委书记没有制度上的硬制约，也几乎不存在任何文化上和精神上的软制约。</p>\n<p>这才是一连串的武胜故事中，最让人悲哀的一面。本土的原住民被完全忽略，对自己的城市，自己的土地，自己的生活方式，自己的整个命运，没有决定权，听任一批又一批异乡过客来独断，来操纵，来把玩。浮萍似的地方主官，把地方的发展切割得支离破碎，也把原住民的人生切割得支离破碎。没有公共交往，没有公共生活，没有公共参与，当然，更不可能凝聚起公共的力量去改变。他们每个人都是孤岛，不能发展出自己应有的公共关系，跟现代社会也就隔着一个玻璃罩，看得见却无法进入，咫尺天涯。最直接的结果，就是因为缺少公共厕所，他们在街上内急<span>，而不得不选择在草坪和花丛中解决。富丽堂皇的城市外表下，其实是人文的荒漠。一任一任县委书记平步青云扶摇直上，他们却是无处可去，世世代代在荒漠中兀立，任凭风吹雨打。</span></p>\n<p>——原载今天《东方早报》，见报时删节太多</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,13345]}