{"id":245966,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-李怡：劉翔是在舉國體制之下演一場戲/","date":"2012-08-09T13:31:39Z","modified":"2012-08-09T13:31:39Z","title":"香港雜評 | 李怡：劉翔是在舉國體制之下演一場戲嗎？","content":"<p>【蘋果日報】劉翔摔倒退出奧運，中央電視台報道時解說員泣不成聲，主播如喪考妣。他其後的單腳跳和吻別最後一個欄的動作，給一些運動員和觀眾帶來一點感動，但卻被大陸網民開罵：「一切就像劇本設計好一樣。…劉翔，我不怨你，但討厭這個導演！」「這是在愚弄全國全世界人的智商！這不是意外摔倒！劉翔，你不該答應他們參加這種演出！」甚至《人民日報》也說「令人不解」。官方新華網發展論壇民調顯示，對劉翔出賽再次發生意外「感到疑惑」者高達60%，鳳凰網有57%的人認為，劉翔跌跤「有表演痕迹，讓人疑惑」。</p>\n<p>比賽摔倒是常事，香港觀眾大都不會懷疑是「做戲」，何以內地網民甚而官媒都感懷疑呢？因為他們太了解大陸的體制了。</p>\n<p>大陸的體育體制，就是倫奧開始以來在內地網站備受謾罵嘲諷的「舉國體制」，也就是以舉國之力去培養尖子運動員，目標是奪取金牌，並以此來提升全國的民族優越感和愛國心。培養一個有潛質的運動員花費多少呢？日前新華社報道了這次奧運中的游泳金牌得主孫楊的說法，他說他攀上泳壇頂峯，受惠於中國游泳隊「走出去」策略，在澳洲接受名教練丹尼斯薪酬100萬人民幣的最先進訓練，孫楊本人、教練員、隨行工作人員和陪練員，每人海外一個月開支要30萬人民幣。孫楊前後四次海外受訓，前三次每次都要70日，粗略計算他一人海外訓練的投入就要200萬人民幣以上，整個團隊兩年海外訓練開支超過1,000萬人民幣。這只是孫楊一人的訓練代價，舉國體制去拱獎牌，花費要多少？要犧牲多少發展普通人民體育活動的經費才能造就表面風光的「金牌大國」？</p>\n<p>據博訊新聞網報道，一位中國田徑隊的長跑運動教練告訴記者，劉翔自從2008年奧運會時因腳傷就已經不適合大型比賽了，但劉翔是中國運動隊中最神秘的一位，其他運動員的傷勢都請諸多醫生會診，唯獨劉翔的傷勢像是國家機密。這位教練雖然沒有親自接觸劉翔，但他與劉翔的幾位教練、醫生都多次接觸，他自己感覺，這些人都在刻意隱瞞一些事實。</p>\n<p>既然早已不適合比賽，為甚麼還要練習、還要作賽呢？原因就是劉翔並非一個人在戰鬥，自從他在雅典奧運揚了國威，國家就不斷利用他作為祖國騰飛的標誌。他跑不跑直接影響祖國騰飛的形象。為此，他的操作團隊異常巨大，開支驚人，廣告收入動不動就是上億，能堅持一天，就是上百萬人民幣，因此早就不適合比賽的劉翔，一直被包裝起來，有些內幕也被隱藏了起來。劉翔自己幾乎享受了國家高級領導幹部的待遇，他花費的國家體育經費是任何三個國家級田徑運動員的總和。</p>\n<p>劉翔的教練和醫生早就知道劉翔的傷勢不適合這次倫敦奧運了，但一位接近劉翔團隊的人士透露，國家不會讓劉翔這個國家「偶像」如此灰溜溜退場，會在最後關頭以「頑強拼搏」來歌頌他，送他光榮退場。內地百度貼吧某神人在比賽前一天已預測結果：「比賽中傷病復發，單腿跳過終點，在場所有人感動，在最熱烈的掌聲中被扶出賽場。」</p>\n<p>這場鬧劇的導演是中共宣傳部門，劉翔團隊，加上劉翔本人。可惜還是騙不過眾網民火眼金睛。</p>\n<p>李慧詩在貧血症陰影及曾經左手骨折下，頑強奪一面銅牌，她和全香港人都感到高興；中國舉重選手吳景彪拿了一面銀牌，因奪不到金，就哭着說「我有愧於祖國」。香港男乒團力克日本隊進入準決賽，雖輸給南韓，隊員唐鵬說，我們力戰而敗，沒有輸掉奧運精神，也沒有輸掉香港精神；中國羽毛球女雙為晉級走線而打假波，被取消資格，但打假波難道是她們自己的決定、而不是受命於舉國體制的領導者嗎？我們希望香港有李慧詩、唐鵬，而不希望未來的運動員是吳景彪和身不由己的劉翔。</p>\n<p>在舉國體制之下，受傷的劉翔不能不參加倫奧，不能不跑，也不能不演一場戲。當《北京日報》讚揚「舉國體制是好體制」時，《中國青年報》評論員曹林就稱，當大家一致說那是一坨屎時，必會有人站出來說，屎裏也有營養，屎也是好東西。為了表達對上的效忠，當着上峯的面把那坨屎吃下去。</p>\n<p>要在公民社會的香港推行國民教育，就是要我們吃那坨屎。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/OBmnvgNexOA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}