{"id":245913,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-微博奧運會/","date":"2012-08-09T08:30:09Z","modified":"2012-08-09T08:30:09Z","title":"陽光時務 | 微博奧運會","content":"<p><div><img title=\"「微話題」排行榜\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/08/snap0020.jpg\" alt=\"\" width=\"452\" height=\"474\" /></p>\n<p>「微話題」排行榜</p>\n</div>\n<p>CNN在近期發表的一篇文章中，將本屆奧運會稱為一次<a rel=\"nofollow\" href=\"http://edition.cnn.com/2012/08/01/tech/social-media/welcome-twitter-olympics/index.html\">「推特奧運」</a>，通過社交媒體，人們可以與全球頂尖的運動員即時互動並對各項賽事評頭論足。而在中國，這次奧運不是一屆「推特奧運」，而是一場「微博奧運」。</p>\n<p>與四年前的北京奧運不同，這場「微博奧運」關注的不再是中國的獎牌數，更對奧運背後的「舉國體制」、奧運官員的天價消費、羽毛球場上的消極比賽風波等，提出了相當尖銳的看法。</p>\n<p>圍繞著奧運相關的話題，討論的數量都數以千萬計。在全國最熱門的十大微博話題中，與奧運相關的話題占了九個。無論是官方「大號」的輿論引導，還是民間「小號」的調侃拍磚，「奧運」毫無疑問是這段時間最熱話題。</p>\n<p>前幾天，外媒質疑葉詩文服用興奮劑的事件，讓微博上掀起了一陣民族主義的熱潮，不僅《環球時報》、《北京日報》等官媒發表文章，讓人「看清西方媒體的嘴臉」，微博上也有大量網友表達了對葉詩文的支持和對西方媒體的反感。</p>\n<p>有網友發帖說：「西方世界對中興崛起之中的中國越來越焦慮和害怕，一方面，千方百計搶奪中國迅猛發展帶來的經濟利益，另一方面，不遺餘力竭盡所能圍堵、打壓日益富強的中國」，也有網友調侃：「誰說她服藥，就讓那個人也服藥試試，看看他能不能遊過菲爾普斯！」、「使勁逼問葉詩文是不是服用禁藥的那幫外國記者太他媽無恥了，怎麼就容不下一個優秀的運動員呢？做人不能太方舟子！」在面對西方評論員的質疑，中國的民間似乎和官方難得有了一次「共識」，但在五毛遍地的網絡空間，這種「共識」讓人真假難辨。</p>\n<p>其後的奧運官員天價消費事件，很快就讓這種「共識」又重新破裂。</p>\n<p>前幾天，微博上瘋傳了一份由英國網站傳出的奧運官員的消費賬單，賬單的消費地點是倫敦的某中餐館，而消費金額消費高達 44660.26 英鎊（近 45 萬人民幣），包括一瓶高達 1.9 萬英鎊的軒尼詩白蘭地（1853）。</p>\n<p>雖然賬單沒有顯示是哪一國奧運官員消費的，但許多中國網友普遍質疑，消費這頓午餐的就是中國的奧運官員。「中國人民真有錢」，知名作家王小山在轉發這條消息時評論到，但之後他也面對諸多質疑：「應該不是中國的，中國人一般不會吃的這麼清淡，也不會這麼挑酒。應該是西方某個發達國家的！」、「新聞裏哪個字說是中國人的幹的了？你覺得是就是了嗎？」</p>\n<p>鑒於此，王小山發表博客，請奧委會澄清謠言，他稱：「中國奧委會官員，有公款高消費濫用納稅人稅款的嫌疑，請奧委會澄清——如無澄清，我會堅持這麼認定；如有澄清，我願意公開道歉，還你等一個清白。」</p>\n<p>跳水金牌獲得者吳敏霞的母親朱金妹為了不影響女兒比賽，而將她外公外婆去世和自己患有乳腺癌的消息隱瞞她長達八年之久，此消息在微博上引爆對「舉國體制」缺乏人性的質疑。</p>\n<p>面對這種質疑，《北京日報》發表評論文章《適合中國的體制就是好體制》，辯稱：「舉國體制是符合我國發展階段的選擇，而且已經為實踐證明是卓有成效的。脫離具體的時代背景和條件，去空談什麼舉國體制勞民傷財，金牌大國不等於體育大國，實在有些混淆視聽。」</p>\n<p>此論一出更引發眾多網友吐槽，其中不乏名人。知名作家十年砍柴發表微博：「《北京日報》力挺『舉國體制』，說『適合中國的體制就是好體制』，這是『特色論』的體育版，話少了兩個字，應該說『適合中國官員的體制就是好體制』，這句話用在政治、經濟、教育、文化、醫療、養老諸領域皆可。權力不受監督權力通吃一切，官員的利益重於一切，對官員來說，豈能不好？」</p>\n<p>中國隊奪得體操男團冠軍後，男團隊員馮喆兩年前的一條微博也在祝賀和歡呼中被網友挖出。這條2010年10月發佈的微博以打趣的口吻說道：「你之所以不是GAY（同性戀），是因為你還沒遇到一個令你心動的男人。」有人認為這僅是馮喆的一句玩笑，但更多評論卻為這位中國體操隊員的「出櫃」而歡呼。</p>\n<p>倫敦奧運仍在繼續，微博上的話題也層出不窮。與四年前不同，社交媒體的普及，讓每個人都能參與到討論之中。2008年北京奧運的「同一個世界，同一個夢想」，恐怕應該變成「同一個世界，不同個吐槽」。</p>\n<div>（編輯：振宇）</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12643,19196]}