{"id":245928,"link":"https://chinadigitaltimes.net/chinese/2012/08/荷广-湖南11岁幼女被逼卖淫遭轮奸-母亲上访被劳教/","date":"2012-08-09T10:30:08Z","modified":"2012-08-09T10:30:08Z","title":"荷广 | 湖南11岁幼女被逼卖淫遭轮奸 母亲上访被劳教","content":"<div>\n<p><strong>近日，“湖南永州11岁幼女被逼卖淫案”因为女孩母亲唐慧上访被劳教，成为中国媒体关注的焦点，唐慧的代理律师在接受中国官媒采访时痛批劳教成变相维稳，此事再次引发了中国社会关于劳教制度存废的大讨论。</strong></p>\n<p><strong>事件：遭轮奸幼女之母拦党代会车喊冤被劳教</strong></p>\n<p>据中国媒体报道，2006年湖南永州市11岁幼女乐乐（化名）离家出走后被不法分子胁迫至休闲屋卖淫长达三个月，期间遭到多名男子轮奸，直到当年年底才被其家人发现报警后得以解救。2012年6月，此案在湖南省高级人民法院终审，7名犯罪嫌疑人被判处死刑、无期和有期徒刑不等的刑罚，幼女之母唐慧对此表示不服，并开始四处上访。</p>\n<p>荷兰在线记者找到了永州市公安局在新浪微博上实名发布的一则名为《关于唐慧被执行劳动教养有关情况的说明》，该说明称唐慧为达到“判处7名被告人死刑”的目的，先后7次在永州市法院、湖南省高级法院、湖南省党代会代表驻地、湖南省人大常委会等部门门口大吵大闹、堵门拦车，严重扰乱了单位秩序和社会制度，于是永州市劳动教养管理委员会于8月2日作出了对唐慧劳动教养一年半的处罚。</p>\n<p>此事发生后首先引起了包括中国知名儿童作家郑渊洁的关注，郑渊洁在微博中质疑称唐慧没有拦外国使领馆的车喊冤，拦党代会的车说明她“心中有党”，并号召粉丝在转发时一并输入“周一放人”、“周二放任”等字样，截止记者发稿前，此微博已被转发13万余次，评论近3万余条。</p>\n<p>在郑渊洁等人的号召下，中国主流媒体也纷纷介入此事，湖南省委政法委目前表态已成立调查组赴永州调查此案办理情况。唐慧的代理律师7日也正式提出行政复议，要求免除唐慧劳教。</p>\n<p><strong>观点：唐慧上访被劳教恐成地方维稳“范本”？</strong></p>\n<p>唐慧事件发生后引发了中国网民的集体声讨。时事评论人汶金让担心永州方面的做法有可能成为一些地方政府在处理上访问题时处置的“范本”：我们不应在上访问题上一味地“和稀泥”、“採软面”和“无原则”，这样会使我们陷入永无宁日的“陷阱”。在党的十八大召开前夕，湖南永州的这一“维稳献礼”有点不合时宜。我们需要在上访问题上进一步规范化、制度化和法律化。</p>\n<p>唐慧的代理律师甘元春在接受中国官媒采访时也表示了同样的担忧，他表示，永州有关部门对于类似事件的处理明显缺乏理性的判断。用劳教来维稳，这只会火上添油，它既不治标也不治本。劳教这个上访人，只会导致严重的官民对立和相互不信任，如果能够通过这个案件，对这个维稳的思路进行反思和对新的模式进行探索，那才是真正的法治执行。</p>\n<p>一位不愿透露姓名的中国基层政法部门的官员对荷兰在线记者透露，在中国部分地方，维稳已经变了味，一旦维稳部门发现有上访苗头，立即就会从各级公检法司等部门抽调大量人员去24小时陪守当事人，“为避免上访问题，政法机关能抽的干警全部要抽，有时一家人要去几十个干警通宵陪守，发生永州唐慧上访被教养的事件我并不感到意外”，该名人士对记者表示。</p>\n<p><strong>反思：唐慧上访被劳教再掀劳教制度存废之争</strong></p>\n<p>唐慧被劳教一事曝光后在中国法律界再次掀起呼吁废除劳教制度的浪潮，唐慧事件并非个例，早在2010年，河北唐山一劳教所学员因在劳教期间生病无法得到有效治疗，而且被从事大量体力劳动而死亡，身高1.80米的当事人在死亡时仅重35公斤，当时中国媒体以“骷髅死”来称呼这一非正常死亡案件。</p>\n<p>荷兰记者在查询大量资料后发现，中国目前的劳动教养制度最早起源于1955年，当时中华人民共和国成立不久，为保障政权稳固，国家开展了一系列肃清敌视新政权的反革命坏分子的运动，作为政治斗争工具的“劳动教养”政策被第一次明确提出。1957年、1979年、1980年和1982年，中国国务院和公安部又相继颁布了一系列有关劳动教养的法律法规，成为目前决定是否劳教的主要依据。</p>\n<p>根据中国司法部网站提供的信息，从1957年至2008年底，中国共有劳动改造教养管理所350个，在所劳教人员16万人，50多年来先后有400万 人左右接受过劳动教养。</p>\n<p>记者还发现，劳动教养制度因为造成有关部门的滥用而一再成为媒体和学者的众矢之的。著名时评人殷国安认为，劳教制度是为了配合上世纪50年代“镇反”运动的临时应对之举，目前却成为几乎无所不包、随意性极大的剥夺人身自由的处罚措施，甚至成了一些地方官员报复公民上访、侵犯公民权利，掩盖权力违法、打击和压制公民意见的手段，劳教制度应尽快终结。</p>\n<p>2007年，中国知名学者茅于轼、贺卫方等69名学者联名上书全国人大常委会和国务院，要求废止劳动教养制度；2010年，律师王成等人再次发起联名上书，请求立即撤销国务院有关劳动教养的决定，参与联名的学者、律师和维权人士数量一度达到近千人。</p>\n<p>民间的反对声最终引起了中国高层的回应。2005年，中国人大就将替代劳教制度的“违法行为矫治法”纳入立法议程。2010年两会期间，全国人大常委会委员长吴邦国在人大报告中称已将“研究制定违法行为教育 矫治法”列入当年的工作任务。</p>\n<p>尽管如此，在永州唐慧事件发生后，还是有不少专家和网友对劳教制度改革进程缓慢表示不满，网友“lhqhq”表示：废除劳教制度你等待的极限是多久？我们的回答是“现在”。我说，立刻！</p>\n<p>律师刘玲在博客上更是以调侃的口吻称劳动教养制度为“祖爷爷”：祖爷爷，您肚子大，像个筐，您自诩“劳动教养是个筐，政府不好处理的事啊、人啊，都使劲往里装”。可是您脑子里不该装个海洋——超级进水啊。让我们摆好香案，焚香祈求：55岁的劳动教养爷，您洗吧洗吧冬眠吧！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,19189]}