{"id":245992,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-薄谷开来杀人案合肥开庭-事件牵涉高层/","date":"2012-08-09T15:45:28Z","modified":"2012-08-09T16:14:54Z","title":"自由亚洲 | 薄谷开来杀人案合肥开庭 事件牵涉高层权力斗争（图）","content":"<p><p>前重庆市委书记薄熙来妻子薄谷开来涉嫌杀人一案周四将在合肥中院开庭，预计将有两名英国籍人士旁听。有评论认为案件牵涉中共高层的权力斗争，而十八大前开庭审理此案，是让党内支持薄熙来者彻底无法发难。</p>\n<div>\n<div>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/sy1-08082012113231.html/m0808-sy1pfs.jpg/image\" alt=\"m0808-sy1pfs.jpg\" title=\"m0808-sy1pfs.jpg\" height=\"228\" width=\"305\" /></p>\n<p>图片： 薄谷开来涉嫌杀人一案将在合肥市中级人民法院开庭。 （法新社图片）</p>\n</div>\n<p>薄熙来妻子薄谷开来涉嫌杀害英国商人海伍德一案历经几个月的调查之后，官方新华社称，案件将由合肥法院经办，并在本周四开庭审理，薄熙来家庭助理张晓军也将受审。据悉，谷开来的母亲范承秀一直在喊冤，她和张晓军的家属都已到了合肥。</p>\n<p>官方媒体早前公布称，薄谷开来与英国商人海伍德有经济利益纠纷而担心他威胁薄谷开来儿子薄瓜瓜的人身安全，遂与被告人张晓军共同投毒杀害了海伍德。官方强调共同投毒杀害，而不分主次，被认为是加重张晓军的罪责。《洛杉矶时报》周二的报道引用一位薄家友人的讲话表示，将威胁薄瓜瓜的罪名推向海伍德可以为谷开来减轻罪行。</p>\n<p>而海伍德的母亲Ann Heywood日前接受《洛杉几时报》访问时说：「我所知道的就是中国没有人权。我会按自己的方式来玩这场游戏，不为媒体，不为人权，只为我自己的家人。」</p>\n<p>而据美国有线新闻网络报道称，薄熙来之子薄瓜瓜已向其母的律师团递交证供，希望母亲能有机会读到。薄瓜瓜在写给CNN的电邮中说，「我被指为妈妈犯案的诱因，所以我已经递交了一份证供」，「我希望妈妈有机会看到这份证供。」他没透露证供内容。而在他谈到审讯时表示自己有信心，事实会为他说话。</p>\n<p>北京律师关安平周三向本台表示：这个案件在中国法治史上有着一页。因为它再次强调了法律面前人人平等。这个案件的审理结果肯定也会受到广泛关注。如果这个案件以后的走向明朗，把这个案子处理地让人非常心服口服的话，那幺人们对于司法部门的公信力都不会产生怀疑的。</p>\n<p>外界也对北京将指控薄谷开来的罪行进行了预测，按照中国的《刑法》故意杀人罪可被判死刑，不少人料想因为薄谷开来的政治背景，当局可能对她判死缓，以留她一条生路。而据称目前有关部门已为薄谷开来做了精神病鉴定，有分析指，当局会以薄谷开来有精神问题，为她免于死刑找借口。</p>\n<p>英国外交部发言人周一表示，因为此案仍然在审理过程中，不便发表任何评论，但同时透露英国外交部将会安排两名驻华人员参与旁听。</p>\n<p>《洛杉矶时报》同时也透露，涉案的张晓军是山西人，长期担任谷开来父亲谷景生的家庭助理，期间张晓军的律师多次申请会面都被拒绝，而官方已为其指定了另一名律师。外界猜测张晓军在案件中罪责最小，因为他并不认识海伍德，也没有杀人动机，即使杀人他也不是主要的人。</p>\n<p>薄谷开来丈夫薄熙来今年两会闭幕后随即被宣布调查，之后也被除名十八大名单之外，薄谷开来涉及的杀人案在薄熙来落马之后对外宣布，此案将影响薄熙来的前途，不少人猜测薄熙来的处置结果将在十八大结束之后公布。</p>\n<p>北京之春主编胡平周三向本台表示，当局在十八大前开庭审理此案，以让党内支持薄熙来者无法发难：如果薄谷开来的案子被坐实的话，就已经和薄熙来案联系在一起了。那么那些同情他的人也无法发难了。中共高层最怕的就是在党代会上控制不住局面，一旦控制不住局面他们就完蛋了。所以他们每次在开党代会之前总要事先把剧本写好，然后大家照着剧本去排练，每个人扮演什幺角色。薄熙来的事情早解决，党内就不会出什幺意外。问题是他们解决完别人不服气在会上闹起来就不好办了。所以他们在这件事上搞的很头疼。我现在初步估计是他们先把薄谷开来这个案件办了，这个案子只要杀人一坐实，薄熙来利用职权阻挠办案这个问题就无论从党纪国法来说都是应该被处置的。</p>\n<p>香港时事评论员林和立周三在苹果日报发表评论说，自从三月薄熙来事件爆发之后，以胡锦涛为首的共青团派似乎打了漂亮一仗。问题是支持小薄的太子党与上海帮等保守势力在党内有稳固根基，小薄虽然翻身无望，但无论是在九人常委或是可能性越来越高的七人常委，团派干将占多数的机会都不大。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192,9625,9164,15466,19126,14981]}