{"id":245967,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-9）-薄谷开来案今日合肥开/","date":"2012-08-09T13:45:09Z","modified":"2012-08-09T16:14:55Z","title":"信力建 | 信孚电讯（8.9）——薄谷开来案今日合肥开审","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.薄谷开来涉嫌杀害英国商人尼尔伍德一案，将于今天上午在合肥中院开庭审理，法院方面表示预计庭审将持续2天。该案在距离重庆1400多公里的合肥审理，律师认为很正常，可以保证审理更公正。</p>\n</p>\n<p>2.据悉，国家体育总局为伦敦奥运会夺金选手开出了50万元人民币的奖金，奖励力度达到历史新高。而许海峰1984年洛杉矶奥运会射落首枚中国金牌拿到了6000元奖金，奥运冠军奖金在28年中涨了83倍。今年所有项目排名前八的运动员，都将受到奖励。（三湘都市报）</p>\n</p>\n<p>3.美国蒙大拿州小镇加里欧文将于本月15日以拍卖形式出售。小镇占地3.1万平方米，是历史上一场著名战役的发生地，1876年美国第七骑兵团200多名战士在此地与印第安苏族、夏安族和阿拉帕霍人展开激战。据悉，加里欧文起拍价为25万美元。</p>\n</p>\n<p>4.美国一研究中心日前发布报告称，有谷歌照片显示朝鲜已结束核试验所需的挖掘坑道工作，朝鲜具备了在两周内进行新核试验的力量。报告称，目前朝鲜只剩下可制造4-8枚核武器的钚，用钚为材料进行第三次核试验的可能性小。</p>\n</p>\n<p>5.东莞外来务工者夜晚逛街被治安队强行拦下查居住证，未带证件者被带到警务室交纳15元，且不开任何凭据。治安队员统一穿着迷彩服，配有对讲机，要求被查证件者双手抱头蹲在地上。律师指治安队无执法权，其行为涉嫌非法侵害人身自由。</p>\n</p>\n<p>6.京港澳高速暴雨中受灾严重，152名农民工救出百名被困游客。李春平和腾讯筑德基金先后提供30.4万和15万赠款，崔永元请吃饭，韩红发T恤等。然而，工地却扣这笔钱，发放的毛巾也收了，并称为留住人月底将发放。不满该做法瓦工还遭辞退。</p>\n</p>\n<p>7.广东安墩镇司法所所长罗小东被访民投诉。访民称罗小东在取证期间向其要求“赞助200块钱油费”。罗小东回应称安墩镇维稳办经费奇缺，公车经常无油可加，所以他觉得访民赞助加点油钱并无不妥，他同时称访民趁机拿此事去上告“太坏了”。</p>\n</p>\n<p>8.日本外相玄叶光一郎8日表示，今年8月15日，野田佳彦首相及其内阁全体成员将不会参拜靖国神社。他说，野田首相从考虑邻国关系以及国民感情的角度出发作出了这一决定。</p>\n</p>\n<p>9.香港政府近日检测发现日本和光堂和森永的初生婴儿奶粉，碘含量低于世界卫生组织标准的1/3，可能会影响婴儿脑部发育，呼吁停止使用这两款奶粉。香港政府将于本周五起，为进食过这两款奶粉的婴儿安排验血检查。</p>\n</p>\n<p>10.人民日报指出：淡化金牌说不可取，奥运佳绩为整个民族带来“正能量”。举国体制是实现突破的重要保证，立下了汗马功劳。否认历史事实，是对体育界前辈不尊重。伦敦奥运会上，中国代表团获得佳绩运动员无不带有举国体制培养印记。</p>\n</p>\n<p>11.7月份CPI同比上涨1.8%，创30个月新低。食品价格同比上涨2.4%，其中鲜菜价格上涨8.0%，鲜果价格上涨8.7%，粮食价格上涨3.0%，油脂价格上涨5.9%，猪肉价格下降18.7%，蛋价格下降6.5%。</p>\n</p>\n<p>12.8月5日，北大发布报告称，去年全国家庭的平均住房面积为116.4平方米，人均住房面积为36平方米。昨天，报告主编李建新承认，报告所得的家庭平均住房面积116.4平方米存在缺陷，掩盖了样本的差异。他表示，可能会适时再做调研，细化群体分类。</p>\n</p>\n<p>13.8月8日，台风“海葵”在浙江宁波象山县登陆，曾经的宁波地标建筑、市区姚江公园高30米的摩天轮被台风拦腰折断，变成倒折的“雨伞”。8日，浙江安吉县上墅乡董岭村千余游客被困，游客饮用水主要依赖雨水。</p>\n</p>\n<p>14.《华尔街日报》回顾了伦敦奥运会上129枚金牌的得主领奖时的录像。到目前为止，跻身金牌榜前三甲的国家中，中国选手是哭得最少的，只有7%的选手忍不住哭了。有逾17%以上的美国金牌得主哭了，而东道主英国有高达37.5%的选手哭了。此外，由于中国选手哭得少，他们成为跟唱国歌最多的：有92%的选手唱了国歌，英国则为61%，美国为44%。</p>\n</p>\n<p>15.8月7日中午11：11分，网名发“背包的旅人”在微博发帖：昨晚做梦，梦见刘翔受伤了，在跨第一个栏的时候绊倒了，然后，他为了不再被08年那样被人骂，拐着脚挪到了终点。 预言的内容几乎与几小时后的参赛情景相似，唯一有点出入的是，没有梦到刘翔跳到终点途中，会亲吻跨栏那一幕。网友疯转，奉博主“背包的旅人”为“民间预言帝”。</p>\n</p>\n<p>16.法新社报道，大部分中国人口学家呼吁政府现在就修改独生子女政策。但在此之外，最大的问题是要了解当代年轻人的反应将会如何。上海“有资格”生二胎的夫妇只有不到20%的人已经做好了准备。美国的研究指出，到2050年印度将比中国多出2.44亿的劳动人口，这关系到国家的实力。</p>\n</p>\n<p>17.钢铁业整体市场形势正在恶化。中国钢铁工业协会近日披露，今年上半年中国钢企利润同比骤降96%，经济增长放缓显然已经使钢铁业变成“重灾区”。在钢铁业利润骤降之时，退出市场7年之久的“以产顶进”政策，再次被中钢协推至台前。</p>\n</p>\n<p>18.调查机构盖洛普韩国7月14日到29日对1500名韩国成年人进行调查。结果表明，不喜欢日本的韩国人最多，比例高达44.1%，远高于2002年的33.4%；不喜欢中国的韩国人比例有19.1%。韩日两国因存在领土纠纷和“慰安妇”争端而关系紧张。</p>\n</p>\n<p>19.@陈志武估算：国有土地总价值差不多50万亿元人民币，央企加上地方国企大概有11万多家，资产价值约29万亿。这就是说，除了每年不下5万亿元的财政收入，中国政府坐拥近80万亿资产，且后者以每年不低于8%的速度递增；相比之下，全国的居民资产不过28万亿。</p>\n</p>\n<p>20.星云大师: 人最软弱的地方，是舍不得。舍不得一段不再精采的感情，舍不得一份虚荣，舍不得掌声。生命是一场无法回放的绝版电影，再好的东西都有失去的一天，再深的记忆也有淡忘的一天，再爱的人也有远走的一天，再美的梦也有苏醒的一天。该放弃的决不挽留，该珍惜的决不放手。走向成熟，不再奢求，珍惜拥有。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9777,9400,15558,21677,19126]}