{"id":246065,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-湖北武汉异见人士秦永敏夫妇再次遭骚/","date":"2012-08-09T18:15:06Z","modified":"2012-08-09T18:15:06Z","title":"自由亚洲 | 湖北武汉异见人士秦永敏夫妇再次遭骚扰","content":"<p><p>湖北武汉异见人士秦永敏和妻子王喜凤再次遭到武汉警方的骚扰，当地国保不断约谈王喜凤，但遭到拒绝。本台记者高山采访报道。</p>\n<div>\n<p>据总部设在四川成都的天网人权事务中心的消息，武汉异见人士秦永敏和妻子王喜凤在今年5月结婚后，不断遭到当地警方的骚扰。王喜凤对本台记者说，8月9号，当地的区国宝又打电话，要她主动去一趟派出所，<br />“前天上午就来了一次，来了4个。来了以后他们说以后还会来的，结果昨天没来。今天上午给秦老师打电话说要我主动去一趟派出所，他们要找我谈话， 我说派出所那儿， 我也没有犯法，我去那里干嘛？我就没有去。一直拒绝他们。 ”</p>\n<p>记者：“为什么要你去？”<br />王喜凤：“他什么也没说，没说原因，就是去，还谈一谈，还说这是很正常的事，认为在中国这是很正常的事儿。我们说你们找我去谈话，没有任何理由这是很不正常的，他们说这是很正常的。这事儿很荒唐。”</p>\n<p>王喜凤说，她和秦永敏在武汉结婚，在手续齐全的情况下，却拿不到结婚证、暂住证。在山西老家办离职手续、户籍证明也同样没有结果。她是守法公民，但结婚后不断遭到警方骚扰，<br />“从前天到今天他们一直是针对我，并没说要秦老师去。秦老师主动就是说要去的话，他们也不让他去。就是要我去谈一谈，有什么可谈的？还有好多事情，他们表面上找你的时候态度还可以，但是去那儿就不知道是什么态度了，因为秦老师和我结婚，前后三次了，特别是那个王辉（音）还有一个叫邓刚（音）的这两 个，特别坏。去了以后对秦老师像好像刑事犯罪分子那样威胁，动手动脚的，太坏了。我知道去了以后他们会怎么对付我，但是我也没有任何犯法的，凭什么要和他 们一起去？”</p>\n<p>今 年5月13号，中国民主党创始人之一的秦永敏先生和王喜凤女士喜结良缘。尽管有几十名亲友出席婚礼，并在互联网上发布结婚公告，但他们还是被当局以没有结婚证为由视为非法婚姻。王喜凤说，为了办理结婚证，秦永敏4次被抓，她本人也两次被抓，他们还被警方扣上“打着结婚名义非法同居”的帽子，被押送到所谓法 制学习班关押了26 天。</p>\n<p>“它不但不给办，我让我大姐办的嘛，一听说是我，就说我们对这个人的情况完全了如指掌，正因为是她所以不给她办。而且要把我的户口本扣下来。我姐姐说，你这是什么道理？你不给就算了而且还要扣户口本。后来就给要出来了，今天下午刚刚寄回来的。我们现在在这边就不能办。因为缺乏手印嘛，然后一直刁难，好几次 了，来来回回就欺骗我们，不给我们办。我们亲自去办的话它又不让我们走。因为秦老师有剥权期，我一个人回去不安全。我知道他们会给我使什么手段？现在就是这样一个情况。”</p>\n<p>记者试图给武汉市新沟桥派出所打电话，查询他们约谈王喜凤的缘由，但电话无人接听。<br />四川成都天网人权中心负责人黄琦说，武汉警方对秦永敏和王喜凤的骚扰，严重践踏了公民的基本人权，</p>\n<p>“当局持续不断骚扰王喜凤女士和秦永敏先生，这是由于他们两人长期以来关注大陆民间维权，从事民主活动，这是当局对他们的一种非法打压。我们希望有关当局 停止对公民基本人权的侵犯和漠视，立即纠正这些错误做法，充分保障秦永敏先生和王喜凤女士的人身安全和活动自由。”</p>\n<p>接受采访的两位人士都呼吁国际人权组织关注秦永敏夫妇的处境，敦促武汉警方立即停止对他们的骚扰和迫害。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,19189,9625]}