{"id":246108,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-解開中國死結要靠農民工-農民工才是真/","date":"2012-08-09T19:15:42Z","modified":"2012-08-09T19:15:42Z","title":"陽光時務 | 解開中國死結要靠農民工 農民工才是真正的工人階級","content":"<p><p><strong>只有當資本主義的兩大集團都從自在、自覺進一步走向自為的階段，中國目前的政治、經濟、社會死結，才可能被解開。在這個過程中，對党國依附性最低的農民工、真工人階級，將扮演極為關鍵的角色。</strong></p>\n<p><strong>文/張健</strong></p>\n<p>從嚴格的馬克思主義的觀點來看，在1950年代中期的「社會主義改造」完成之後，也就是當生產資料的私有制被消滅之後，工人階級和資產階級就一道消失了。標準的社會主義是一個無階級的社會。即使小私有制、小集體所有制仍然以某種形式、某種程度地存在於農村，在現代大工業集中的城市，公有制的絕對主導地位使得馬克思所描述的、除了勞動力之外一無所有、作為無產階級同義語的工人階級，在概念上已經不可能成立。雖然「工人」作為一個職業集團，仍然相對農民、軍人、幹部等職業概念而存在，但其「階級」屬性已經不存在。</p>\n<p>直至1978年之前，這個工人職業集團事實上是依附於「國家」（state）、作為農民階級的對立物而存在的。工農的對立，首先建立在貫穿全部毛時代中國經濟體制的「剪刀差」的基礎之上，亦即通過國家強制力抬高工業品價格、壓低農產品價格來榨取農民剩餘，以支撐工業化和工人集團。此點已為眾多社會主義研究文獻所討論，茲不贅言。</p>\n<p>工農的對立，在中國還採取了一種特殊的形式，就是以戶口制度和糧食配給為支柱的城鄉二元化。在整整一代人的時間裡，城鄉壁壘的不斷加高、加深，使得數千年來一直存在、自19世紀末以來還不斷加速的，中國城鄉之間的自由流動，驟然停止。工人和農民從橫向的職業分別，變為一種縱向的身份差別，就是在這個時間段內發生的，其影響至今不絕。</p>\n<p>進而言之，由於國家一手建立的二元壁壘不僅存在於空間和經濟意義上，在其盛時還深刻地影響了城鄉之間的婚姻、禮俗等文化行為以及兩個人群的認同（identity），將毛時代的工人和農民稱作兩個「國家種姓」，也並不是一種誇張的修辭。</p>\n<p>工人職業集團這種低於占人口幾個百分點的「幹部」、但是高於占人口百分之八十的「農民」的「二等貴族」地位，在1980年代開始受到衝擊，而在1990年代的市場化改革之後，近於全部喪失。這種變化的原因，不是本文所要探討的。</p>\n<p>此處要關注的是：這種社會主義國家最終變為國家資本主義國家的過程中，對前社會主義工人職業集團所造成的影響。無疑地，他們中間的一小部分，至今仍然保有大型國有企業中的正式職工位置，保持著其工人貴族身份。其餘的絕大部分，則逐漸地被他們以前倚為靠山的國家以下崗、轉制、破產等形式，推向市場，或曰推向資本主義的汪洋大海。</p>\n<p>有趣的是，這些終於在馬克思主義的意義上變成工人階級、亦即進入以私有制為主體的經濟關係之中、出賣勞動力的人，卻顯示出對真正工人階級身份的不滿而不是所謂的自豪。這當然更加確切地表明，他們在原體制下被稱為「工人階級」完全是一種誤指；他們彼時所具有的某種所謂「工人階級的自豪感」，其實是貴族階級的榮耀感。</p>\n<p>他們此時的欲望，或曰社會意識和社會目的，恰是脫離工人階級而重回工人貴族的地位。既然要「重回」，則原來的體制本身就當然不是一種主觀上的對立物，而是一個籲求的對象。工人貴族對於黨化國家的依附性，在此得到了比他們尚未喪失地位之前更充分的顯現；工人抗爭行動的軟弱性和保守性也必得從此點出發，才能最好地理解。</p>\n<p>和毛主義體制下的偽工人階級、真工人貴族不滿於現在的工人階級地位形成鮮明對比的，是1978年、特別是1992年以來數億從中國農村進入城市、從農業進入工商業的所謂「農民工」對於自己工人階級地位的珍視。借用馬克思主義的術語來說，作為前貴族的工人階級是自在的，而不是自覺的；而作為前農民種姓的工人階級不僅是自在的，而且是自覺的。從這個意義上說，「農民工」才是中國1949年以來第一批、也是真正的工人階級。</p>\n<p>真工人階級和偽工人階級最主要的不同，是他們和党國體制的關係的不同。如前所述，偽工人階級是黨化國家的一部分，即使在後者把他們推出去之後，他們的夢想也仍然是回歸而不是別的什麼（至少到目前為止還是這樣）。</p>\n<p>而農民工——真工人階級，在其誕生之初，就是作為對党國所建立的城鄉二元體制的掙脫而出現的。他們不依附於党國，而是同與他們同時誕生的資本家階層結成了共生的關係。從掙脫非資本主義的身份羈絆、爭取本質上是個人主義的經濟權利，這一工人階級定義的邏輯起點而言，1990年代以來的中國農民工，和中世紀晚期的歐洲逃亡農奴以及19世紀末到20世紀上半葉的中國工人，具有完全相同的歷史和政治基因。「農民工」這一本來帶有歧視性的語彙，在這裡恰恰成了資本主義工業化過程中，絕大多數勞動者從農民變為工人這一歷史過程的演示。</p>\n<p>在當代中國，資本主義及其兩個相輔相成的社會組成部分，雖然都是銜著党國的准生證來到世間的，他們的成長卻是在同黨國既合作也對抗的過程中實現的。相對來說，作為有產者的資本家階級，由於質押品較大，對党國的合作、依附性還要相對大一些，而作為無產者的農民工工人階級，對於党國的抗爭性其實還更強一些。</p>\n<p>相較於曾經活躍、但已經漸趨衰微的下崗工人抗爭，最近數年以橫塘、沙溪等為代表的、以農民工為主體的真工人階級抗爭，不僅在激烈程度上超過前者，而且已經越來越多地開始使用權利、法治和尊嚴等話語動員和表達自身。而他們這種習得於資本主義生產和生活方式的公共語言，就其內在邏輯而言，是不能不目的性地指向與政治結構的對抗關係，以及與資產階級的共生關係的。</p>\n<p>未來中國政治演進的主軸之一，必然圍繞下面幾點展開：自在、自覺的真工人階級與自在而不自覺的前貴族工人之間如何建立共同性；作為一個整體的工人階級如何與資產階級確認共生的經濟關係和互利的政治關係，從而打破目前党國在勞工和資本之間玩弄的恐怖平衡，亦即以下層暴動恐嚇資本，以資本萬惡來欺騙工人。</p>\n<p>只有當資本主義的兩大集團都從自在、自覺進一步走向自為的階段，中國目前的政治、經濟、社會死結，才可能被解開。在這個過程中，對党國依附性最低的農民工、真工人階級，將扮演極為關鍵的角色。<br />（作者係北京學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}