{"id":246111,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-《香港傳真》被禁背後/","date":"2012-08-09T19:15:49Z","modified":"2012-08-09T19:15:49Z","title":"陽光時務 | 《香港傳真》被禁背後","content":"<p><p><strong>一份有特定誕生背景、特殊投遞渠道、獨特讀者資源的「內部材料」，帶有左傾色彩的《香港傳真》被北京市府突然查抄，一石激起千層浪。</strong></p>\n<p><strong>文/王劍</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=10145\"><img title=\"\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/08/b.jpg\" alt=\"\" width=\"250\" /></a>很少人看過每期印刷僅約600份的「內部材料」：《香港傳真》。</p>\n<p>它每期以定向投遞的方式，寄給中國大陸500名左右部級幹部，包括7名政治局委員以上的高層官員，以及一些各領域有影響力的學者。像新華社出版的專供中共高層官員閱覽的《內部參考》、《國內動態清樣》，以及體制內研究機構出的《國情參考》等「材料」一樣，《香港傳真》也是帶有鮮明中國特色的「特供」刊物之一。它不公開發行、不收費、不定期，面向黨政高層官員與研究機構，在政治光譜上屬左傾，被視作「中左智囊刊物」。</p>\n<p>2012年4月28日，創辦已經十四年的《香港傳真》突遭查抄。北京市文化執法總隊的五個人，當天下午闖入《香港傳真》挂靠在國家稅務總局的中國稅務雜誌社的辦公室，來者出示的搜查證顯示「非法出版物嫌疑」，並抄走所有與《香港傳真》有關的資料。兩個月後，6月29日，北京市當局以「郵寄未經審批的出版物」為由，罰款中國稅務雜誌社4萬元。</p>\n<p>作為一份有特定誕生背景、特殊投遞渠道、獨特讀者資源的「內部材料」，且不少作者有「紅二代」背景，帶有左傾色彩的《香港傳真》被突然查抄，引起了熟悉中國政壇動態人士的關注。</p>\n<p>創辦人之一王小強在聲明中強烈反對「非法出版物」這個說法：「國家稅務總局和中國稅務雜誌社幾屆領導，不適合承擔持續關照屬下『非法出版物』十幾年時間的法律責任。北京市文化執法總隊執法千辛萬苦，不存在長達十幾年時間置『非法出版物』於不顧的工作疏忽。王小強願意對上述文字承擔法律責任。」</p>\n<p>而另外一名主要創辦人，國家稅務總局中國稅務雜誌社社長，被認為是中共總後勤部政委劉源上將的主要文膽張木生則在接受陽光時務訪問時，細數他所了解的關停內情：「我們不是一個刊物。總不該把這麼一個內部資料，以常委批准、郭金龍（編者註：時任北京市長，現任北京市委書記）簽字（的方式），就來收吧。」</p>\n<p><strong>97金融風暴後 高層授意創辦</strong></p>\n<p>張木生向陽光時務解釋，《香港傳真》的創辦有特定的背景。</p>\n<p>1997年亞洲金融危機爆發後不久，12月，中共中央調中國建設銀行行長王岐山到廣東省委任省委常委，主要任務是狙擊亞洲金融危機侵蝕中國。一個月以後，王岐山當選為廣東省常務副省長。接著，廣東省委成立「化解金融危機五人領導小組」，處理廣東面對的日益嚴重的支付危機，兩家旗艦公司首當其衝——廣東省國際信託投資公司（廣國投）和粵海企業集團（粵海）。</p>\n<p>「最早是根據王岐山的邀請，在亞洲金融危機的時候，我們組織了一批文章，主題是『砍樹救林』，都是圍繞著粵海重組、廣國投破產。幾篇文章，中央很重視。」張木生說。</p>\n<p>文章的主要執筆者王小強時任香港粵海金融控股研究部主任，他是劍橋大學經濟學博士，八十年代曾在中國社科院農業經濟研究所中國農村發展問題研究組任副組長，後進入國家經濟體制改革委員會中國經濟體制改革研究所。與八十年代曾在中央書記處農村政策研究室任研究員的張木生一樣，兩人都是從改革浪潮裏走出來的體制內智囊學者。</p>\n<p>粵海重組、廣國投破產等文章，以及王小強執筆的有關金融危機在香港的分析報告：《外資狙擊聯匯魚肉股市》、《銀行擠提：一個危險的信號》、《香港到了危急關頭》等等，送交港澳辦、國家體改委、中央政研室、財政部、證監會、廣東省政府等單位之後，引起了高層的重視。據學者姚監復引述王小強的回憶：「體改委負責人說，分析報告非常有用，最好起個名字，以便秘書及時收報。因此，出現了《香港傳真》名稱的內部資料。」</p>\n<p>《香港傳真》從復印傳播改為小批量印刷（600份），內容從香港、東南亞資訊擴展到中國經濟、政治領域。 1999年，王小強調任國家稅務總局中國稅務雜誌社，成立綜合研究組，與時任社長的張木生成為同事，並以綜合研究組的名義，先後與上海金融控股研究部、中信泰富政治經濟研究部、香港桑尼公司合辦《香港傳真》。</p>\n<p>2003年7月1日，香港百萬人上街大遊行。王小強在《香港傳真》上刊發了一組文章，題目叫做《再造一個香港》，特別對比新加坡，反思了香港被地產商控制的房地產及居住制度。張木生表示，這對於當時正經歷房地產商品化大潮，「大量人買不起房，大量人買了房閒置在那裏」的中國來說，有前瞻性意義。</p>\n<p>張木生說，《香港傳真》上的這組文章被曾慶紅看中了。 「曾慶紅當時作為（政治局）常委分管港澳台事務，他很重視，認為我們發的東西很好，請王小強去，還找了兩個副部級幹部，成立研究香港對策的小組。」</p>\n<p>在曾慶紅點名之後，《香港傳真》的影響力進一步擴展。張木生對《傳真》的定位是「中左派文章為主，吸收各種聲音」，而這個中左智囊型內部刊物很快也引起宣傳部的注意。</p>\n<p>張木生對陽光時務表示，中央政治局委員、中宣部部長劉云山，要求國稅總局局長金人慶說明關於《香港傳真》的情況（主創人員張木生、王小強其時均在中國稅務雜誌社），而宣傳系統審查了文章和目錄之後，認為不錯。張木生說：「劉云山與金人慶商量過，做一個交流思想的材料不錯，你們就這麼辦，就這個發行範圍。」</p>\n<p>在眾多高層的點名鼓勵下，《香港傳真》也就和形形色色的「特供」刊物一樣，辦了下去。</p>\n<p><strong>誰該為西路軍負責？開罪《北京日報》</strong></p>\n<p>2012年4月《香港傳真》被查封，網絡一度猜測是否與重慶事變及左派遭排斥有關。張木生否認了這一說法。他解釋：「簡單地說，就因為我們發了兩篇文章，關於西路軍的，點了北京日報的名。」</p>\n<p>2011年3月28日，《北京日報》刊登《鐵血西路軍— —從『驚沙』說到西路軍的悲壯歷史》。該文指出「造成西路軍血染戈壁這一歷史悲劇的原因」根本在於「戰略指揮失誤」，而「與張國燾路線毫無關係」。其中，紅四方面軍、西路軍軍史研究專家夏宇立強調：「西路軍領導人不斷向軍委提出不同意見和許多合理性建議，也進行了不懈的抗爭，可是，都無濟於事，」「脫離實際的錯誤指揮」，「以致西路軍這支歷經十年內戰的精銳深陷十倍於己的以騎兵為主的敵軍的重重包圍，最終慘遭失敗。」其後，人民日報社、人民網轉載該文，重擬標題《還原西路軍的歷史真相：血染戈壁與張國燾路線無關》。</p>\n<p>該文對長征期間中共決策問題的質疑，引發了中共黨內部分「紅二代」的抗議。</p>\n<p>張木生說：「夏宇立認為不是張國燾的錯誤，那意思很明顯，就是黨中央的錯誤唄。他多次發表這樣的言論，他寫的書《史說長征》，都是被習近平在黨校點名的。」</p>\n<p>作為回應，《香港傳真》先後刊發了兩篇文章，一篇是葉劍英侄子葉選基的《〈史說長征〉顛覆長征》；另一篇是原50軍政委高耀星之子高戈里的公開信： 《就〈北京日報〉等為張國燾路線翻案致北京市委並人民日報社信》。後一封公開信稱，高戈里曾寫就反駁文章投稿給《北京日報》總編輯，但遭婉拒。在公開信中，高戈里說：「黨的機關報既然刊登推翻中央政治局歷史決議的文章並公開為『張國燾路線』翻案，僅以公平而論，就理應給他人為毛澤東、周恩來、朱德等我黨領袖申辯的機會！」</p>\n<p>這封公開信在《香港傳真》上發表的時間是2012年4月19日第15期。</p>\n<p>4月28日，《香港傳真》遭到了北京市府的上門查抄。</p>\n<p>「北京市副市長、宣傳部長魯煒，就因為我們的文章點了北京日報的名，就這麼點事兒，就不干了，叫人家來查封。最後也說不出什麼道理。因為我們不是一個刊物，是一個交換資料。」張木生說：「總不該把這麼一個內部資料，以常委批准，郭金龍簽字，就來收吧。」</p>\n<p>「最後它也講不出理，出版法、合同法、新聞法也好，都沒有這一條嘛，交換資料可以隨便封。這不是以權壓人嗎。」張木生說。</p>\n<p>至於哪一種權，壓了哪一種人？這本「中左」刊物的經歷，則讓旁觀者遐思不已了。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}