{"id":246178,"link":"https://chinadigitaltimes.net/chinese/2012/08/萝卜网-《纽约时报》被台湾改变的大陆学生们/","date":"2012-08-09T21:01:17Z","modified":"2012-08-09T21:01:17Z","title":"萝卜网 | 《纽约时报》被台湾改变的大陆学生们","content":"<p><p>台北——1月，来自中国东北的学生朝颖（音译）走出了九份火车站，这是位于台湾北部一个风景如画的小镇，曾经有过金矿。朝颖站在雨中，为眼前的一幕感到困惑。</p>\n<p>一名国民党政客站在一辆敞篷小货车上，来来回回地行驶在火车站外的道路上，对着喇叭向路人大呼感谢。他刚刚在昨天赢得了台湾立法院中的一个席位。</p>\n<p>“一开始我不知道他是谁，也不知道他到底在做什么，”25岁的朝颖说。她在位于台湾中部台中市的国立中兴大学学习兽医学。“我不得不向街上的人询问。”</p>\n<p>“我很高兴看到政客感谢人民，”她说。“台湾人民看到这样的事情应该会很感动。”<br /> <span></span><br /> 对身处台湾的大陆学生来说，这是一次让人大开眼界的经历。朝颖和另外1000多名大陆学生一起，首次获准来到台湾攻读学位，他们刚刚结束了第一学年。</p>\n<p>台湾岛实行自治，但北京宣称拥有其主权。近年来，台湾正在逐步和大陆建立更为友好的关系。在旅游开放和直航开通之后，台湾向海峡彼岸的学子完全敞开了大学大门，而不像以前那样只有有限的学术交流项目。</p>\n<p>这一录取新政被台湾大学和官方称赞为一大成功。他们说，让那些可能会最终担负起中共政府要职的年轻人融于台湾社会，这样会增加大陆对民主台湾的好感。</p>\n<p>“很多台湾学生去了美国，回来之后就非常亲美。我们想引发同样的效应，”台湾教育部高教司司长何卓飞说道。“一些来到台湾学习的学生将来有可能会成为中国的政治领袖。”</p>\n<p>台湾也将此举看做维持岛内入学规模和教育质量的方案之一。在当地，出生率的下降已经导致了大学申请人数的缩减。</p>\n<p>中国大陆学生赴台就读的动机何在？一些学生认为，台湾的教育制度效仿美国，这有利于他们以后在国外的职业发展，但和国外相比，台湾的学费更为合理，授课语言也是普通话。</p>\n<p>22岁的徐晋成（音译）来自上海，在逢甲大学学习工程学。他说自己在台湾能够学到如何快速思考问题。他所在的大陆学校的教学方法“相当狭隘和理论化”。因为担心会让之前的老师感到难堪，他没有透露这所大陆学校的名字。</p>\n<p>大陆学生的成长过程中一直伴随着政府的一再强调：台湾在1949年内战结束后实行自治，但却一直是中国的固有领土。然而，多伦多大学(University of Toronto)政治学教授约瑟夫·王(Joseph Wang)说，这些学生更有可能带着“这两个社会不可能合二为一”的想法回家。</p>\n<p>“那些中国大陆的学生更可能感受到台湾是一个完全不同的地方，”王教授说。他也在上海的复旦大学授课。</p>\n<p>一些大陆学生在采访中说，他们觉得自己有责任在学成后回家，告诉同伴和家人，民主是如何运作的。</p>\n<p>“我觉得我来台湾是为了了解这个社会，”在逢甲大学就读于商学院的19岁学生加文·吴(Gavin Wu)说道。“我觉得人们期望我们学成之后回去帮助社会发展。”</p>\n<p>其他学生则在思考，把民主的做法介绍给大陆到底有多难。</p>\n<p>22岁的泰昭（音译）在中兴大学攻读公共管理的硕士学位。他说，由于庞大的人口，普选在大陆是无法实际运作的。</p>\n<p>他说，1月的选举让他印象深刻的是，助选者们高举五颜六色的大标语走在台中的街头。“在大陆你做不到，”他说。“要印出足够的标语牌来覆盖中国所有的街道，这需要候选人耗费过多时间。”</p>\n<p>然而，观看了台湾的选举之后，一些学生修正了原来的认识，他们发现台湾民主不是中国官方媒体通常描述的那种混乱过程。“我原以为台湾的选举会比现实中更具暴力因素，”19岁的哈利·张(Harry Zhang)说。他在逢甲大学学习工程学。“选举的过程很平和。”</p>\n<p>一些学生说，台湾的吸引力之一是互联网不受大陆审查。“就好像我能解开我们国家的所有秘密，”国立中兴大学的一名研究生说道。为了保护自己的职业前景，他请求不要透露他的姓名。</p>\n<p>多伦多大学的王教授说，台湾的教育官员广泛拥有这样的观点，即接收大陆学生能够“有针对性地把台湾展示给受过教育、并有望成为共产党高层的中国青年。”</p>\n<p>台北淡江大学国际事务副校长戴万钦也对此观点表示赞同。“大陆学生发现，台湾拥有良好的生活和学习环境。”该校在去年录取了78名大陆学生。</p>\n<p>22岁的薄籁（音译）是国立中兴大学的海洋生物学研究生，他似乎已经上完了这一课。</p>\n<p>“在大陆，我们都不甘人后，”他说。“大陆拥有较少的教育资源，人口庞大而机会有限，所以竞争非常激烈。”</p>\n<p>在台湾，他说，“生活的节奏更慢。人们走路的时候也不会互相冲撞。人们拥有医疗保险和经济上的富足。所以他们可以环顾四周，为别人的利益着想。”</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/08/09/341133939f3f1f7e99b64e62f7875051.jpg\"><img src=\"http://hu.luo.bo/files/2012/08/09/341133939f3f1f7e99b64e62f7875051.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>来源：http://www.letscorp.net/archives/32125</p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,8779],"tags":[19203]}