{"id":246104,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-奧運、文明與健康的心態-有關葉詩文金/","date":"2012-08-09T19:15:36Z","modified":"2012-08-09T19:15:36Z","title":"陽光時務 | 奧運、文明與健康的心態  有關葉詩文金牌的爭議","content":"<p><p><strong>中國一日不提倡公平競技這種精神，就一日沒有邁進現代文明的門檻；而即使獎牌獲取上成為奧運贏家，也很難說踐行了奧運精神，成為根基牢固的體育大國。因此，將「費爾潑賴」（FAIRPLAY）精神盡速落實，讓其在中國文化中紮根，遠比多贏幾面金牌更為重要。因為前者只是一時的榮光，而後者才攸關中國的未來、中國人的性命福祉。</strong></p>\n<p><strong>文/張倫</strong></p>\n<p>體育在人類生活中佔據越來越重要的地位，這種趨勢，最近這些年愈發凸顯。已故著名社會學大師N·埃利亞斯（Norbere Elias）以研究西方文明發展進程著名。他認定，體育的發展和文明的進程、人的暴力取向的約束和消解之間有些內在的關聯。這種論點，至今仍在被質疑和肯定的學術爭論中。但至少，證之近些年世界範圍內的發展，筆者還是傾向于認為，不論是從健康的提升還是現代體育所承載的價值角度看，體育確是一種文明精神的體現，文明的組成部分，也利於文明整體的發展。</p>\n<p>就國際關係來講，雖然奧運憲章強調，「奧運競賽是運動員間的個人或團隊的競技而不是國家之間的競爭 （憲章第六款）」，但現代體育尤其是奧運、世界盃等重大國家體育賽事，已成為舉世矚目的重大事件，牽動人心，涉及各種力量的縱橫捭闔，利益較量，因此也成為地緣政治、國際關係研究中的新領域。</p>\n<p>1896年第一次現代奧運在雅典舉行時，土耳其就因所在地為雅典而拒絕出席，1936年希特勒第三帝國舉辦奧運，1956年阿拉伯世界一些國家抗議蘇伊士運河事件不赴澳大利亞參會，1980年莫斯科奧運因蘇聯出兵阿富汗受到大規模杯葛，2008年北京奧運因人權問題受到批評，2012年是否允許敘利亞運動員代表血腥鎮壓反對派的政權出席倫敦奧運，以上可見，現代奧運一直可以說是「奧運不是政治，政治不離奧運」（悉尼奧運時筆者兩篇短論之一的標題）。</p>\n<p>儘管如此，奧運依然為人類和平尤其是人們彼此間的相互瞭解貢獻巨大，在相當大程度上實現著其最初確定的「服務於人類和諧發展並促進旨在維護人的尊嚴的和平社會的建設」（第二款）的理想。從第一屆的13個國家285 個運動員，9個運動項目，幾千個觀眾，到此次倫敦10500名運動員，204個參賽國，幾十億觀眾，300多個競技項目 ，人類史上，從沒有因任何其他事件如此大規模地將人們吸引凝聚在一起 ，不分等級種族膚色文化，共享一些基本的價值和準則。</p>\n<p>此次運動會第一次在所有參賽的國家團隊裡出現女性運動員。如果我們回顧一下一個多世紀女權運動艱難的歷程，考慮到當下某些地區和國家原教旨主義的猖獗，就不能不注意到它里程碑式的意義。法國著名思想家托克維爾，在十九世紀中葉所預見的那種不可抗拒的民主巨流，不僅體現在那些發達國家公民權利平等的發展趨勢上，也是世界範圍內各個國家、民族彼此乃至其內部成員之間沛然成潮的大勢。人類平等、自由與和平的理想，在經過諸般艱難曲折，仍然在向前邁進，象那被傳遞的火炬，被越來越多的人們承續和擴展著。</p>\n<p>奧運之所以被日漸廣泛地接受，不僅僅是因其高水準競技的吸引，展示著各國家民族的特色、平等與尊嚴，最重要的是它表達的那種哲學，提倡的那種生活方式，傳遞的那些文明價值：積極向上，奮鬥進取，身心和諧，熱愛和平，篤守規則，參與重於結果，尊重他人包括競爭對手……而其中核心，在筆者看來，應該就是肇源於英國的「費爾潑賴」（FAIRPLAY）精神——承認水準的差別，但光明正大、公平、誠實地競爭。從這個角度講，此次奧運在英國這現代體育誕生之地舉行，未嘗不是一次很好地重溫和思考這種現代奧林匹克精神核心的機緣。</p>\n<p>十二年前，悉尼奧運時，筆者撰寫的另外一篇短論的題目就是《「費爾潑賴」應該速行》，倡議在中國盡速提倡這個被官方長期踐踏至今也未正式「平反」的精神。姑且不提曾長期被拿來當作經典學習的魯迅的那篇《「費爾潑賴」應該緩行》本身立論的偏頗，就其造成的對一兩代人心靈的毒害，至今遺患甚巨。</p>\n<p>只要觀察一下中國當下的政治、社會、經濟、文化生活的方方面面，我們可以隨時看到拒斥這樣一個現代文明精神的惡果。在某種意義上講，中國一日不提倡這種精神，就一日沒有邁進現代文明的門檻；而即使獎牌獲取上成為奧運贏家，也很難說踐行了奧運精神，成為根基牢固的體育大國。因此，將「費爾潑賴」精神盡速落實，讓其在中國文化中紮根，遠比多贏幾面金牌更為重要。因為前者只是一時的榮光，而後者才攸關中國的未來、中國人的性命福祉。</p>\n<p>毫無疑義，經國人的努力，中國的國際地位包括體育水平大幅上升，但因缺乏這種「費爾潑賴」精神，中國人的文明水準、對世界的瞭解、相應的心態是否也有與其相配的提升，能否坦然地象準備2008奧運那樣說上一句「we’re ready」，對此，筆者是有些懷疑的。原因之一，就是相當一些國人在面對某些涉外事件上所表現出的偏狹和非理性的態度。</p>\n<p>此次倫敦奧運葉詩文獲獎一事上所表現出來的某些爭議，就不妨拿來略作討論。相當一些國人、甚至包括官方大報主編，在聽到美國隊教練和國外媒體的某種懷疑後便群起而攻，惡語相向甚至上升到以「種族歧視」的高度來指責這些懷疑，實在也讓人吃驚和遺憾。其實，只需稍微冷靜一點，多瞭解一點信息，便知道這種謾駡攻擊毫無依據。<br />首先，如果去注意一下，對幾乎是同時獲獎的游將孫揚為何就沒有什麼人去質疑？如果是種族歧視，那應該是同等待遇才是。事實是，葉詩文最後50米的表現實在是有些超人——筆者當時觀看直播，看到她翻起的浪波，腦海裡倒是沒有出現BBC記者的「機器人」的聯想，不過「小快艇」的想像還是浮現過。</p>\n<p>對於一個曾經有多名運動員因服用興奮劑而獲獎後被查出的中國女游泳隊來講，讓人產生這樣的質疑完全自然。「狼來了」的故事是深刻的，即使你今天不再犯這種錯誤，人家在某種超常的現象出現時表示疑慮，純屬正常。換在他人身上，中國人是不是也會產生疑問呢？</p>\n<p>其次，要知道，不僅僅是對中國運動員，對世界上許多運動員的質疑這些年就一直沒有中斷過。這裡只舉一例。圍繞從1999到2005年七次獲得環法自行車大賽冠軍的美國人阿姆斯特朗（Lance Armstrong） 是否服用違禁藥物的爭論至今，不僅法國人包括美國人對此也大有懷疑者，但只要沒有確著證據，法國人也依然每年允許其參賽並恭賀其獲得冠軍。直到不久前，有報道在美國保存下來的樣品中根據新的查驗發現一些新的違例證據，阿姆斯特朗依舊堅決否認，事態如何發展我們還有待繼續觀察。</p>\n<p>最後，需要提及的是，我們誰能有絕對的理由保證，我們國家的運動員沒有服用違禁藥品？難道僅因為他們是自己人？當然，回到英國奧運主席就此發表的評論上來說：葉詩文通過藥檢，此事應告一段落。我們當然可理直氣壯地祝賀她成為冠軍，為其高興。有關方面和當事人的適當說明可能是必要，但我們沒有必要也沒有權利大加攻擊指責別人的懷疑。心中無鬼，何懼叩門。</p>\n<p>更何況，對中國這樣一個造假出了名，吹黑哨，甚至造到給嬰兒吃的奶粉都是毒的、假的這樣的國度，自己的媒體多半又不會不能質疑、只唱讚歌的時代，人家多點質疑，難道不是一件有利於中國人進步的好事？試想，當初那些服用興奮劑得獎的中國女運動員們如果後來不被查出，今日中國和世界的女子泳壇又會是怎樣，會是那些對這些質疑憤憤不已的國人們所樂見的嗎？</p>\n<p>推而廣之，如果今日中國沒有來自國外的批評、一些類似奧運標準的國際準則、規範的約束和限制，哪怕是在經濟領域，中國又能取得這些年的一些進步嗎？而中國最危險的事情還不恰恰是我們沒有足夠的質疑來面對今日隱晦不明、可能釀造危機的種種因素嗎？</p>\n<p>近代以降，中國文明秩序在外力的撞擊下、也因自己的抱殘守缺而崩解。作為這種文明崩解的一個後果或是症兆，國人常表現出某種過度的敏感、猜忌、焦慮，與某種自卑相伴的盲目的自大和偏狹。從歷史的角度和國人常常身處的制度環境來講，這也是可以理解的——因為失去了文化自信。另外，一個信息流通不暢，無法得到事件完整資訊的國民，顯然很難養成一種理性、多角度看待分析事物的態度，這是所有專制國度的人都易染上偏執的痼疾。</p>\n<p>今日，面對未來，在重建現代中華文明的過程中，嚴肅的挑戰之一就是如何重建一種自信，一種待己、待人的健康心態。坦白說，我們很難要求他人不對中國快速崛起不產生某種疑慮；對葉詩文獲獎乃至中國體育神速提升的某些猜疑是否也與此有關，我們這裡也暫不討論，這是他人的權利，該由他人自己去調整和處理。</p>\n<p>中國人自己的所為，要選擇何種文明的態度、何種文明的方向，這才是關鍵。靠不擇手段、瞞天過海、持強淩弱，即使收一時之效，最終也難免坐實他人的疑慮，釀成災難；還是誠信待人，聞過則喜，見賢思齊，扶弱濟貧，由此益澤同胞亦造福他人，這些都是我們應該加以深思的。</p>\n<p>現代奧運創始人顧拜旦（Pierre De Coubertin） 一直視奧運是一種教育、文明養成的手段。或許，在培育我們希望看到的這種健康心態上，貫徹奧運精神是良好的途徑之一。顯然，一個公平自由的制度環境也是不可或缺的。相信，有一天，中國人以一種更開朗、誠實、宏大、健康的心胸擁抱世界、比任何人都更堅持、躬行「費爾潑賴」精神之時，所有類似於因葉詩文獲獎而生的大小疑慮都將消失於無形；那時，或許才是文明中國真正崛起之日。<br />（作者係旅法學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}