{"id":246109,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-十八大與經濟危機-2012版的政經困局/","date":"2012-08-09T19:15:44Z","modified":"2012-08-09T19:15:44Z","title":"陽光時務 | 十八大與經濟危機 2012版的政經困局","content":"<p><p><strong>在公共輿論上，也形成了對以四萬億為符號的當年經濟政策的強烈否定。但是不可思議的是，面對經濟困局，當局居然想梅開二度，重複2008年應對經濟危機的政策，這幾乎是要在同一塊石頭上再次絆倒。</strong></p>\n<p><strong>文/溫克堅</strong></p>\n<p>上篇短文《十八大為什麼不重要》提到，人事變動並不改變政治僵局，中共十八大只是一個政治儀式，不會有任何新的政治圖景，中短期內，十八大並不重要。</p>\n<p>事實上，在後威權時代，政治整體重要性降低了，公眾主要關注點是經濟和社會領域——這點倒和成熟民主制度下有些相似。在民主制度下，政治合法性通過民主選舉程序來體現，而威權政治合法性——如果勉強有點合法性的話，是建立在其經濟績效上的，也就是當局喜歡說的「發展是硬道理」。因此經濟的表現，對於社會和政治有著額外重要性，對即將入主中南海的弱主來說，任何經濟下行曲線都是他們的夢魘。</p>\n<p>不幸的是，這一次不是平常的經濟下滑，他們可能必須面對一場巨大的經濟危機。 這場經濟危機可能帶來的政治後果，甚至會比十八大權力交接更加具有衝擊力，考驗著中共作為一個機構的生存能力。</p>\n<p>需要澄清的是，2011年筆者曾經撰文論述經濟不重要，不過那是基於當時社會主流階層政治訴求開始凸顯的情勢，而作出的一個相對性判斷。事實上，當下社會有一個吊詭現象，那就是經濟高速發展時，經濟在政治上相對不重要，而經濟開始進入衰退期，那在政治上經濟則顯得特別重要，這無疑是讓依靠經濟績效帶來統治合法性的掌權者們很悲催的格局。</p>\n<p>回到經濟層面，一幅黯淡圖景已經如颱風般逼近。根據官方統計數據，上半年中國經濟同比增長7.8%；今年二季度GDP增速首次破八，從8.1%降至7.6%。 上述經濟數據其實不能和國外數據進行類比，因為其中包括大量水分和有意扭曲。根據筆者估計，官方8%的經濟數據效果上大抵相當於零增長，低於8%的增長就相當於負增長，也就是進入蕭條狀態了。</p>\n<p>從不同機構公佈的PMI值，工業用電量的降幅可以有所側證。《洛杉磯時報》的報道也認為，經濟形勢比統計數據更糟糕，比如柴油需求量已經連續6個月無增長；各港口煤炭和鐵礦石，存量達創紀錄水平；挖掘機大量被閒置，或被賤賣，而國內媒體也紛紛報道企業倒閉潮，銀行信貸風險蔓延，甚至一些大型房企（比如浙江綠城）等都斷腕自救。筆者也注意到，由於企業關閉或者開工不足，沿海地區很多火車站已經擠滿了意欲提前返鄉的來自西部的打工者。</p>\n<p>有經濟常識的人們，對於這一場來勢兇猛的經濟危機並不會感到意外。由於全球性經濟結構失衡，歐美債務危機持續，中國經濟的出口引擎已經熄火，而國內消費驅動受制於更複雜的權利和分配機制制約，短期內不太可能有大的起色，投資驅動作為2008年應對經濟危機的主要手段，其負面代價巨大，也是造成目前經濟危機的重要因素。<br />在十八大政治儀式前後，在政治僵局延續的狀況下，號稱掌握科學發展觀的中共高層將如何應對這場經濟危機？</p>\n<p>貨幣手段最先出場，2012年6月份和7月份，相隔不到一個月，央行連續降息，試圖通過放鬆貨幣，降低資金成本來刺激經濟的意圖非常明顯。不過目前貨幣基數龐大，2012年6月份廣義貨幣餘額高達92.5萬億，通貨膨脹風險隨時可能捲土重來，貨幣政策空間有限。</p>\n<p>與此同時，據說一些鼓勵民企投資和結構性減稅的政策也已經開始推行。其實，從舊36條，新36條以及所謂42條實施細則等名目就可以看出，對民企來說，這根本不是公平平等的遊戲，其效果自然大打折扣。而結構性減稅等說法，這些年來其實不絕於耳，但是只要財政體制不改，只要官僚機構還在擴充，這種減稅舉措基本上都是自欺欺人的說辭而已。</p>\n<p>根據一些媒體報道，似乎政府正在悄悄啟動類似2008年四萬億政策的大型投資計劃。從公開資料瞭解到，除河南、遼寧、湖北、西藏四地暫未公佈具體固定資產投資增速外，其餘27個省區市均已發佈相關數據，各地再現「跑部前進」的景觀，其中比較典型的有長沙推出高達8290億元的195個投資項目，貴州要投資3萬億發展旅遊。</p>\n<p>如果這些報道是真實的話，那說明在應對經濟危機的策略上，慣性或者說是路徑依賴還是當局的首選。回顧和分析下2008年經濟危機應對舉措是必要的鏡鑒。 當年政府基於凱恩斯主義思路，通過積極財政政策和貨幣政策組合，人為製造出很多經濟增長和就業機會，導致經濟結構更為失衡，比如消費占GDP比重逐年下降，而投資驅動高比例增長，客觀上造成更顯著的國進民退現象，基礎設施過剩，資產泡沫化嚴重，企業家精神衰減，這些都是當前經濟危機的重要成因。</p>\n<p>這些基本的經濟邏輯，學界和媒體都已經充分辨析，在公共輿論上，也形成了對以四萬億為符號的當年經濟政策的強烈否定。但是不可思議的是，面對經濟困局，當局居然想梅開二度，重複2008年應對經濟危機的政策，這幾乎是要在同一塊石頭上再次絆倒。</p>\n<p>從利益結構角度來分析可以看清楚這種政策邏輯。誰是這種畸形經濟結構的獲利者？答案不言而喻，那就是權貴階層。通過對關鍵市場要素的壟斷，通過政策資源變現，通過發信貨幣來推行「通貨膨脹稅」，通過發行大量國債，通過侵佔資源和關鍵資產來擴大自己可供支配的國企資產規模，這都是直接間接對權貴階層的餵養，而把問題和代價留給未來。</p>\n<p>需要追問的是，這種政策還玩得轉嗎？應該相信，天下沒有免費的午餐。貨幣一旦氾濫，通貨膨脹自然水漲船高，而超過5%的通脹率往往是政治上的自殺。而政府主導推動的投資項目，大多不符合市場需求，效率低下，腐敗驚人，所謂經濟拉動效果快速遞減。可以斷言，這些經濟應對措施將帶來更多深重問題，並且很快走入死局。</p>\n<p>當然，包含深刻凱恩斯主義烙印的政策組合，不是唯一的應對危機的選項。正如人們老生常談的，要恢復中國經濟增長的藥方其實很簡單，那就是繼續推進自由化，尤其是要素市場的自由交易，減少和降低行政管制，恢復經濟活力。其中的關鍵措施包括對國企進行私有化產權改制，降低金融管制門檻，強化產權保護，推動土地交易，推動城市化進程，這樣中國經濟能回歸到以自由帶動發展的正常軌道。</p>\n<p>這種藥方可能被採用嗎？基於正常的社會心理，人們往往期待新一屆領導層在這些關鍵事項上能有所突破。新符舊符切換在即，這種期望情節會逐步攀升，不過基於一般性的政治智慧，政治意願和政治能力來分析，打破常規是小概率事件。</p>\n<p>從政治智慧來說，缺乏公開的權力競爭，使得政治組織智力退化。這些年公共理性在快速成長，民間已經形成越來越基本的常識，但是這些共同智慧缺乏通道貫穿到體制中間，外交部官員是這種智力退化的最好人證。</p>\n<p>從政治意願來看，新領導層從其所受教育背景來看，也許對市場經濟有更多認同，不過由於缺乏政治競爭過程，缺乏真實有效的職業記錄，新領導層是否意味著新的政治意願，那是高度存疑的。</p>\n<p>更重要的是政治能力。從利益格局角度看，推動自由化的經濟政策，必然觸動權貴集團利益格局，這需要主事者有必要的政治權威和高層的政治能力。反過來說，權貴聯盟也會努力反對任何新的政治權威的出現，因為那將是他們共同的威脅。這和筆者在《十八大為什麼不重要》的分析邏輯是一致的。而客觀來說，新政治權威的出現，是需要事件和時間來塑造的，沒有三五年時間，體制內部政治秩序不會明晰。</p>\n<p>還有一點需要闡述的是，市場化和自由化帶動的經濟發展，是一個緩慢的生長過程，是需要時間才能展現其效果的，對於困局中的政治人物，他們追求的往往是立竿見影的招數，遠水不能解近渴，飲鴆止渴才最符合他們的需要。</p>\n<p>通過上述分析我們發現，中國社會光鮮外表掩蓋下，其實是一個政治和經濟交織的困局，而且是一個不斷升級的政經困境。樹欲靜而風不止，在權力鬥爭、經濟危機和社會不滿等多重壓力之下，困局注定不可持續，變局將有哪些可能的路徑，這是需要後續分析的。<br />（作者係浙江學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197]}