{"id":246266,"link":"https://chinadigitaltimes.net/chinese/2012/08/雾谷飞鸿-美国奥运金牌选手的奖金和纳税问题/","date":"2012-08-09T22:16:07Z","modified":"2012-08-09T22:16:07Z","title":"雾谷飞鸿 | 美国奥运金牌选手的奖金和纳税问题","content":"<p><p>伦敦奥运已经接近尾声，只剩下篮排足等球类与拳击田径等项比赛还在进行，中美英几乎铁定包揽奖牌榜前3名。与以往比赛一样，许多金牌得主在领奖台上常常摆出姿势，口咬奖牌让记者拍照。这个传统的起源，可能是因为牙齿比金要硬，使劲咬一口会留下牙印，可以检验那块牌牌是否真金。但是到了今天，这个理由显然不对。因为人们都知道，奥运金牌含金量只有1%。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/08/image0025.jpg\"><img class=\"size-full wp-image-7359\" src=\"http://blogs.america.gov/mgck/files/2012/08/image0025.jpg\" alt=\"美国女队与中国男队分获体操团体冠军，英国和西班牙运动员分获铁人三项前三名，以及俄罗斯运动员获100公斤级柔道冠军后，在领奖台上嘴咬奖牌留念  \" width=\"385\" height=\"231\" /></a></p>\n<p>美国女队与中国男队分获体操团体冠军，英国和西班牙运动员分获铁人三项前三名，以及俄罗斯运动员获100公斤级柔道冠军后，在领奖台上嘴咬奖牌留念</p>\n</div>\n<p>按照1992年奥运会四枚金牌得主、美国游泳选手莎莫尔•桑德斯（Summer Sanders）的说法，运动员这么做通常是应摄影记者的要求。因为这种经典的姿态比较自然，个性化的表情更加吸引眼球。因为如此，那个检验金牌真假的传说也就被延续下来。</p>\n<p>不过，当人们在现场或电视上看到运动员将金牌咬在嘴里的时候，不由得想问：那块牌牌的“含金量”到底有多大？让我们来看看，美国运动员在奥运会上得奖后的奖金收获。<span></span></p>\n<p>首先看一下美国奥委会对获得奥运奖牌的运动员的奖励。美国奥委会是一个非营利民间团体，与政府的关系是它得到国会认可，享有冠名专有权，但是它的经费完全来自民间。美国奥委会向本届奥运会获得前三名的美国选手颁发奖金，金牌得主25000美元，银牌15000美元，铜牌10000美元。因为颁发奖金，它与联邦政府再度发生关系：得到奖金的运动员需要向国税局交纳联邦个人所得税。</p>\n<p>实际上，给奥运奖牌得主颁发奖金的不光是奥委会，一些专项体育组织也给奥运奖牌得主颁发奖金，数额有的比奥委会还高。例如美国泳协给奥运金牌得主的奖金为75000美元，银牌和铜牌分别为30000和15000美元。如果得了金牌同时还打破世界纪录，再发5万美元的奖金。接力项目打破世界纪录的，则参赛运动员平分这5万美元。</p>\n<p>自从1996年女足在亚特兰大奥运会上被列为比赛项目以来，美国队每届都打进决赛，而且只在2000年的奥运会上屈居亚军。美国足协宣布，如果本届奥运美国女足卫冕成功，全队18名队员将分享150万美元的奖金，平均每人超过8万美元（本文发稿时，女足决赛正在进行）。</p>\n<p>更高的是美国自行车运动协会，它发给奥运会金银铜牌得主的奖金为100000、75000和50000美元，此外还有年度奖励，金额分别为40000、35000和30000美元，以及由自行车运动发展基金会颁发的奖金，分别为35000、25000和15000美元。</p>\n<p>在美国的专项体育组织当中，我所看到的发放奥运奖金最高纪录是美国摔跤协会。在伦敦奥运会上，如果美国摔跤选手得了金牌的话，该协会将颁发25万美元的奖金。</p>\n<p>根据美国的税法，奖牌和奖金需要交纳多少税款呢？按2012年的税率，如果奖牌得主年度应税收入已经达到388350美元，则美国奥委会颁发奖金的35%要上交作为税款，亦即金银铜牌得主每枚奖牌的奖金要交税8500、5250和3500美元。如果算上奖牌本身的价值，则还要多交几元到两三百美元。其他专项体育组织颁发的奖金，需要交纳的最高税额也可以同样推算出来。</p>\n<p>在8月初，共和党的佛罗里达州联邦参议员马可•鲁比奥（Marco Rubio）和他的众议院同僚提出法案，免除在奥林匹克运动会上赢得奖牌的运动员所获奖金的联邦所得税。</p>\n<p>欧巴马总统对这项法案也表示支持。本周一白宫发言人卡尼说，只要国会通过这项法案，总统就会签字让它成为法律。在今天这样的政治氛围下，两党就一个税务问题有如此的共识，着实不大常见。如果考虑到鲁比奥有相当大的可能成为共和党总统候选人罗姆尼的竞选搭档，这件事就更加令人瞩目。</p>\n<p>政治家们的考虑并不一定能够全面反映民间的意见。就在这项奥运奖金免税提案在媒体上热议的时候，有人就提出了不同的看法。他们认为除了体育组织的奖励之外，金牌得主通常都会得到商业赞助，其实际收入比奥委会和专项运动组织的奖金不知道要高多少倍，他们不应该属于税收减免的对象，何况这点奖金免税对他们也没有多大的实际意义。</p>\n<p>但是人们更多见到的是在自己身边的那些人。他/她们热爱体育运动，自发参加学校、社区的体育活动，达到优秀运动员的水平。通过层层选拔，成为代表美国的奥运选手，有的最终载誉而归。这类灰姑娘的故事是经久不衰的美国梦的一部分。所以给奥运奖牌得主免掉奖金联邦所得税的动议，势头有增无减。即便那些不喜欢鲁比奥免税方案的人，对那些靠在餐馆打工挣教练费和训练所需、在奥运会获奖的运动员，特别是那些没有多少专项协会的资助、商业赞助也非常有限的项目，例如田径运动员，也赞成给他们获得的奖金免税。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}