{"id":246283,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-许知远香港，由财富之城到抗议之/","date":"2012-08-10T00:30:25Z","modified":"2012-08-10T00:30:25Z","title":"墙外楼 | 许知远:香港，由“财富之城”到“抗议之城”","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/uhhx-8T1yaFNbGxUSn-Ql19iwSY/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/uhhx-8T1yaFNbGxUSn-Ql19iwSY/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/uhhx-8T1yaFNbGxUSn-Ql19iwSY/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/uhhx-8T1yaFNbGxUSn-Ql19iwSY/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>一</p>\n<p>一切都杂乱、喧闹、热气腾腾。在香港维多利亚公园里，你见得到不同形状与颜色的旗帜——从本地民粹派的“人民力量”的黄色长方旗到法轮功的“退党保平安”的绿幡，你也看得到不同主张的标语，从“打倒梁振英”到保护乡村的“土地正义联盟”……。不断集结的人群，音响里传出的从Beyond的《海阔天空》到罗文的《中国梦》，它令人情绪激昂、也不可避免的带有历史的感伤——香港没有海阔天空，反而有强烈的围困之感，而充满民族情绪的“中国梦”则饱含苦涩。七月一日的游行，照例是一场嘉年华。</p>\n<p>香港，这座曾经的财富之城，变成了抗议之城。像是维多利亚公园每年6月4日的烛光纪念，7月1日下午的游行，也变成了新的惯例。而整个香港社会似乎也被激活了，他们躺在皇后码头的地板上，反对政府拆除历史性建筑；他们聚集在新界的农田，抗议高速铁路的建设……，大大小小的游行层出不穷，诉求也五花八门，从争取普选、反对官商勾结，到对于中国来访领导人的示威，再到对刘晓波、艾未未的声援……。倘若你还执迷于香港那个“政治冷漠”的经济城市形象，一定会被这些景象弄得倍感困惑。而你也感到，在这个城市，似乎一切价值都在被重估。</p>\n<p>我站在公园人口，正对着维多利亚女王那张胖胖鼓鼓、却冷漠的脸，她的身后是几株椰树，拥挤的广场上，赫然飘扬着英国国旗，至少有几十面，它们中还夹杂着零星的青天白日旗，但没有一面五星红旗。倘若维多利亚女王看到了公园中飘扬的米字旗，必定深感欣慰与好奇。英帝国的统治，从来不仅仅依靠现实的实力，它更仰赖于一套理念、制度与生活方式。她也很好奇，英帝国早已衰落，那个割地赔款的中国已然再度兴起，香港为何仍对殖民时代念念不忘？倘若她能够看到如今网络上流行的一幅政治波普，她平日故作严肃面孔也会彻底舒展开：在画面上，她的孙女伊丽莎白头戴王冠，周身散发出红色光芒，在画面下方则是工农兵与少数民族，画面下方是一行这样的标语——“英女王是香港人民心中的红太阳”。</p>\n<p>除去政治波普上的伊丽莎白，彭定康的面孔也不断出现在报刊杂志上。因为在任内推动了激烈的政治改革，这位“末代总督”曾被北京形容成“千古罪人”、“小丑”、还有更粗鄙的“搅屎棍”、“虚张声势的娼妓”，本地的精英也公然反对他，而大多数香港人忧心忡忡，怕他把一切弄得不可收拾。但现在，他又回来了，他不仅是现状的评论者，还带有预言家的光环。他在1997年说的一句话被香港人不断引用：“我感到忧虑的，不是香港的自主权会被北京剥夺，而是这项权利会一点一滴地断送在香港某些人手里。”对很多香港人来说，它道出了他们最深层的焦虑，他们不仅面对着外部的压力，还有来自内部的背叛。</p>\n<p>在此刻的香港，你到处感受到这种怀旧之情。几个月前，一位常驻香港的美国记者Hugo Restall不仅捕捉到这情绪，还以不容质疑的口气刺破了它表面的暧昧。“香港在英国人统治下更佳”，他直截了当地宣称。尽管，不论在伦敦还是北京治下，香港都没有实现民主，但在前者，“香港是两个最好方式的结合，它受到英国的民主制度的保护，也享有一个全能而神经质的行政系统的高效率”，而如今，香港则面临最坏的结合，它“被一个日渐腐败与缺乏责任心的地方精英统治，而他们背后则是一个威权体制”。</p>\n<p>这段评论引发了广泛的争论。怀旧注定迷人而危险，因为对现状的不满，人们不惜美化往昔，人们对殖民时代的怀念，来消解日渐显著的中国影响。不过，它的确触碰到这个城市正面临的核心问题——它面临着管治危机，而在管治危机背后则是合法性的危机。</p>\n<p>这一点，你可以轻易的从梁振英的个人际遇中感受到。他在2012年7月1日的上午宣誓成为香港特区新特首，下午就有40万人涌上街头，“打倒梁振英”是这主张陈杂的游行中最重要的口号之一。一家报纸甚至算了笔帐，倘若有40万人上街，游行持续了5个小时，每人每小时喊出了10次 “打倒梁振英”，那么在这一天的下午，梁振英就被打倒了2000万次。</p>\n<p>香港的历任领导者，还从未遭遇过这样的对待。殖民地的总督不用说，他们带着羽毛帽子，乘坐Lady Maurine游艇在皇后码头上岸，接受礼炮声与人群的欢呼。而在特首年代，不管是董建华还是曾荫权，都曾享受过某种蜜月期，人们对他们充满期待，他们也富有自信。当然，这蜜月的长度迅速衰退，而且结果。他们的成长背景、个人性格截然不同，却面对同样的命运——他们都大受欢迎的上台，在度过一个蜜月期后，迅速引发失望，最后则简直遭人唾骂。他们的失败不仅是个人能力与品格的失败，更是一个扭曲的政治体制的失败。</p>\n<p>二</p>\n<p>我随着人流慢慢的移动。香港的游行在水泥丛林中穿梭，无法看到人流有多长，天空只显露一角。自从这座城市建立以来，它就在与空间作斗争，太少、太陡峭的空间，却要容纳这么多、还不断涌来人口。它把海港填窄，把山尖削平，把楼房修得又高又窄，倘若你观察路边的餐厅与杂货铺，从财神牌位到碗筷的摆放，每个空间都被塞得满满的。而在那闻名世界的维多利亚港旁，你很难找到歇脚的咖啡店与酒吧，总是写字楼、码头、水泥公路，似乎闲暇之人不配享用这美景。</p>\n<p>人们必须学会和密度与压力相处 。贸易城市本就忙碌，人口密度加剧了竞争，逼仄的空间则让压抑感更显著。在狭小的茶餐厅里，你要和陌生人面对面，还要防止自己碗里的汤溅到别人的衬衣上。人们要反应灵活，又紧守本份，面无表情的沉默，既是效率的需要，也是为了保持自我空间。这是一个高度功能化的社会，人们很少被鼓励表现出即兴式的情感。</p>\n<p>多年来，这个城市的人们总给人这样一种印象：人们热爱金钱胜过一切，都极端的功利与实用。他们可以创造出经济奇迹，却对政治运动、公共生活缺乏兴趣。</p>\n<p>对于这样一种的印象的形成，有漫长的篇章可写。从大英帝国顶峰时的吉卜林“这里为何人人都有铜臭味”，到末代港督彭定康上任前得到的警告：“你马上就要陷入一群只会谈论钱的人包围”，再到此刻的中国精英——不止一次，我听住在香港的北京朋友感叹：“香港人，他们懂什么政治”。从有关政治结构的“行政吸纳制”到分析家庭组织“功利主义家庭”，一整套政治与社会理论，似乎也支持这直观感受。</p>\n<p>2003年11月，我第一次去香港。扑面而来的湿漉漉的空气，还有那种特别的味道——潮湿的混凝土、海风、茶餐厅的烧味，混合在一起。对于我这一代人来说，香港像是另一个精神故乡。枪战电影、流行歌星、金庸小说、《龙虎豹》与叶玉卿，还有从旺角杀到铜罗湾的古惑仔，伴随着我们的青春。不知是令人赞叹还是汗颜，在长达三十年的时间里，600万人口的香港为10余亿人的中国大陆，提供着大部分的情感和娱乐服务。</p>\n<p>在接下来的几年中，我经常往返于北京与香港之间。很多个夜晚，我从机场坐A12路双层巴士，像是过山车一样驶向香港岛。道路总是清洁，一切都富规则，隧道是灰白交替的干净颜色，每隔200米就是一个EXIT的标。远处的高楼都在闪亮，黄色发红的光晕，雾气中，显得迷蒙。IFC、中银国际与长江中心，有时就像藏在云层后面，而太平山则干脆消失了——山腰不断兴起的高楼遮住了它。 </p>\n<p>我在西环下车，总是闻到一家专卖紫菜面条的小吃店中的汤味。瘦小的南方人在夜晚的街道上走来走去，说着一种我至今也未完全听懂的语言。</p>\n<p>我当时在毫无头绪的研究一位商业人物（在这里我不能提到他的名字）。他是香港20世纪后半叶的代表人物，亲身经历也全力促成了当代香港的经济奇迹。在翻阅那些老报纸和当事人交谈时，很容易就浮现出那幅热气腾腾的景象，那是20世纪50、60年代的香港，从内地逃来的难民在几个星期内就变成了勤奋、自制的技术工人。在这座典型的中国人城市中，创业精神到处弥漫，小企业兴起与死亡的剧目不停上演。在闷热的天气里，高级管理人员和工人一样汗流浃背地工作。 </p>\n<p>而在这些个人故事里，金钱也从来不是金钱，它更代表对个人自由与尊严的寻求，创业者们想要主宰自己的命运。那些嘲笑香港人拥挤在马蜂窝式的高楼中的外来者，他们一定忘记了，这些万家灯火还代表着更深的意义，在20世纪后半叶的中国人世界里，这里是仅有的半夜不用担心敲门的社会。当人们总把香港描绘成一个伟大的经济故事时，它更是一个有关自由的故事。</p>\n<p>而人们也往往忘记了，香港身上有关社会进步的故事。它从一个纯粹的殖民地，如何一步又一步变成了一个运转良好的中国人的城市；长期积累的物质财富，是如何转变成社会的进步；个人的自由选择，与社会的合作和秩序，是如何达成一致，而传统又是如何与现代共存的——对于一个大陆人来说，这城市看起来既古老又崭新。你看得出光鲜的玻璃大楼，性感模特的广告牌；也有一个个宗亲会、同乡会与中药铺子，还有银行大厦后面传来教堂的祈祷声。</p>\n<p>我太想了解香港的往昔，却对它正在发生的重大变化视而不见。在我第一次香港之行的4个多月前，50万香港人走上街头，抗议香港政府试图通过的《基本法》第23条，这条法案宣称：“香港特别行政区应自行立法禁止任何叛国、分裂国家、煽动叛乱、颠覆中央人民政府及窃取国家机密的行为，禁止外国的政治性组织或团体在香港特别行政区进行政治活动，禁止香港特别行政区的政治性组织或团体与外国的政治性组织或团体建立联系。”</p>\n<p>香港人有很多理由走上街头。香港回归中国之时，也是亚洲金融危机爆发之时，之后的几年中，消沉的经济增长与房价的跌落，令很多香港人饱受“负资产”之苦，人们又对未来缺乏信心。董建华的领导能力不足，在这一年春天的SARS中暴露无疑。而这一从中国传来的疾病与香港政府的不透明与笨拙反应，又引发了香港人的更一层焦虑——是否中国的阴影要笼罩香港，“一国两制”要遭遇挑战。而“二十三条”则成为了所有情绪的突破口，它似乎标志着香港人一直自认的“核心价值观”——香港人享有的自由——正遭遇严峻挑战。</p>\n<p>不过，当时的我此毫无感受。接下来的纪念中，我一方面沉浸在香港历史中，另一方面则试图理解中国崛起对世界的影响，我对于未来充满期待，这个国家将伴随着经济进步、融入全球，也变得越来越自由，并最终走上民主之路。</p>\n<p>如今我逐渐感觉到这些抗议。这也与香港和中国之间的“新关系”有关，两地的力量发生了戏剧性变化。我清晰记得，在我第一次到来时，香港人仍保持着某种习惯性的优越感，有时在餐厅，你要不由自主的讲英文，以期得到更好的对待。中国经济崛起的速度超越了所有人想象，贫穷与困顿仍在很多乡村与小城蔓延，但在北京、上海、广州这样的大城市，已诞生了一个数量庞大的中产阶级，一个依靠权力而生的巨富阶层，更重要的是，中国政府变得前所未有的强大、富有和封闭，它不再向从前那样渴望香港的资金与经验。而香港则发现，多亏这些寻求IPO的中国公司、购买力旺盛的大陆游客、钱包鼓鼓的购房团，香港经济才保持增长。人们期待北京的新政策甚于一切。香港不再是中国未来的路标，反而倒像是一个装饰品。</p>\n<p>这种新关系，也导致了大陆与香港间的新摩擦。 在地铁内一起简单争吵，都会引起了一场“蝗虫论”的持久冲突。这也是个充满嘲讽的插曲，一个多世纪前被称作“黄祸”的中国移民正是从香港中转出发的，而现在侮辱不是来自异族，正是当初那些“黄祸”的后代。</p>\n<p>香港的诱惑仍在。大陆的孕妇们涌进了香港的医院，年轻的父母们买光了香港超市里的奶粉，中学毕业生们渴望进入香港的大学。这种诱惑也反映了中国的新现实——香港虽然不再代表物质神话，却仍有值得信赖的公共系统与言论自由；它也映射了崛起中国的另一面——它在经济上崛起，政治与公共生活却愈发封闭，整个社会的道德与信任系统已然崩溃。中国的内部困境，在香港得到了另一种释放。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Els1ozn53Bs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19195,9392]}