{"id":246307,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-《经济学人》：奥运与商业-成败得失/","date":"2012-08-10T01:15:22Z","modified":"2012-08-10T01:15:22Z","title":"Co-China周刊 | 《经济学人》：奥运与商业——成败得失","content":"<p><p><strong> </strong></p>\n<p><strong>“一袭运动衣后面隐藏着的是为了获得金牌的商业利益争得个你死我活。”</strong></p>\n<p><span></span></p>\n<p>在古希腊，将赞助者的商标缝在一名奥林匹克运动员的运动背心或短裤上是无稽之谈，因为同台竞技者一丝不挂。这在现今的伦敦奥运会仍不可能实现。尽管现在允许着装参加奥运会——实际上是强制穿衣，业余性质的比赛也需以衣蔽体。在奥运场馆内禁止广告宣传；运动员的用品一概不得印上商标。</p>\n<p>一袭运动衣后面隐藏着的是为了获得金牌的商业利益争得个你死我活：所涉及的金牌总数让俄罗斯的举重选手看上去不堪一击，英国政府对此届奥运会的预算从最初预计的24亿英镑上升至93亿英镑（145亿美元），国际奥林匹克委员会（IOC）为四年一度的伦敦夏季奥林匹克运动会和2010年温哥华冬季奥运会(Vancouver winter Olympics) 已筹集48.7亿美元的广播费和赞助费。实际上，负责举办奥运赛事的伦敦奥运会暨残奥会组委会（LOCOG）已另外筹得7亿英镑的赞助费；再加上门票销售和批准纪念品销售的收入，还能进帐更多。</p>\n<p><strong>绑定五环</strong></p>\n<p> 11个全球赞助商（被称为奥运会顶级合作伙伴，即顶级商）为了获得奥林匹克品牌使用权而一掷千金。每个商业类别只允许一名独占鳌头的赞助商：如软饮料行业的可口可乐（Coca-Cola），电视产业的日本松下公司（Panasonic）等等。这种商业模式可追溯至20世纪80年代。在此这前，奥运会在商业运作上一团糟，僧多粥少，众多赞助商只支付一小部分金额便可在一些精挑细选的市场借用奥运会品牌。现在，国际奥委会将更大规模的合同出售给为数更少的赞助商。顶级交易是长期的（至少生效8年）且涉及全球范围。每笔交易的大小秘而不宣，但是从2009至2012年，所有11笔交易的总金额高达9.57亿美元。 </p>\n<p>赞助商可用现金支付或以实物相抵，或两者结合均可。例如，法国阿托斯（Atos）咨询公司是顶级赞助商。该司也为奥运会提供信息技术管理。在那能俯瞰伦敦达克兰的指挥室内，450名技术人员和后勤人员正伏在电脑屏幕前工作。除其他事项以外，阿托斯公司负责为25万名运动员、教练员和随从人员处理认证系统。这意味着要为来自五湖四海的所有参与人员创建一个庞大的个人信息数据库。该数据库必须链接到英国移民局，因此，每接待一个需要签证的奥运参与人员便需要与移民局联机一次。而且这个系统必须确保安全：参观奥运会的各国首脑不希望个人信息被维基解密（WikiLeaks）公诸于众。</p>\n<p>对于阿托斯公司来说，成为奥运会赞助商的回报在于向世人证明在此领域该司游刃有余。阿托斯公司的现场人员帕特里克·阿迪巴（Patrick Adiba）说：“在这种高级别的项目中，奥运会是唯一的一个最后期限根本无法更改的项目。”而且，若犯下严重错误则无回旋余地，他说：“你不能因为科技出现故障，而要求尤塞恩·博尔特（Usain Bolt）重跑100米。”所以，每个系统都有备份，有些系统有四个备份。</p>\n<p>所有这些都投入不菲。但是，这让阿托斯有了向潜在顾客炫耀的资本：如果我们能搞定夏季和冬季奥运会，你的项目也许不在话下。阿迪巴先生估计，奥运会每年为阿托斯公司创造了数亿欧元的新商机。</p>\n<p>风险在于，在大庭广众下，一旦失手则无人不知。总部设在英国的G4S安防公司正寄希望于通过负责奥运会的安保让自己声名鹊起。6月21日，G4S（尽管未能跻身于顶级商行列却也是赞助商）奥运会项目的负责人伊恩·哈斯曼·休厄尔（Ian Horseman-Sewell）说：“如果我们能胜任奥运会工作，我们也能为你效劳。”没过多久，该司发现自己无法胜任奥运会的工作，培训不到位，未能提供足够多合格人员。G4S的股票价格应声而跌，就像模仿奥运会跳水运动员相当不错的跳水。</p>\n<p>大部分的顶级赞助商，如麦当劳（McDonald）、欧米茄(OMEGA)、日本松下电器和宝洁公司并不是要证明它们雄厚的实力。它们只是想让人产生投顾客所好，令顾客为之倾倒的联想，而让品牌看上去不但高贵且全球化。它们这样做反映出国际奥委会抵制在奥运会宣传“商业主义至上”的公司广告和商标的雄才伟略。这些赞助商既然不能在奥运会场馆内进行广告宣传，则必须在场馆外通过海报和包装等任一可供其使用的平台上大肆宣传。而且为了从中渔利，赞助商的广告必须回应奥运会主题：因此，每个广告牌，每块巧克力棒，每台电视机上都标有奥运会的标志。信步走在大街上，很难发现不能让你想起奥运会的地方。</p>\n<p>实际上，赞助商为奥运会的宣传买单。这对于国际奥委会来说是很给力的好点子。这对赞助商也受益匪浅？其中一大赞助商老板承认“我也不清楚”。 </p>\n<p>芝加哥哥伦比亚学院(Columbia College)的乔纳森·詹森（Jonathan Jensen）和Relay Worldwide运动营销公司的安妮发现，一般而言，那些出手大方的的赞助商常常生意昌隆。他们调查了51家美国公司, 从2005年至2009年,这些公司每年支付赞助费用（大部分赞助体育赛事）超过1500万美元。这些公司的净收入增长比通常列入标普500指数的公司快（每年多增长6.5%至7.8%）。最大的赞助商收益更丰:平均每年赞助费用支出为1600万美元的前16名公司每年的净收入增长22.1%。</p>\n<p>这两位作者并没有声称赞助式广告让企业更加有利可图。相反，大赞助商常是那些品牌家喻户晓的公司。较鲜为人知的公司购买广告是为了向客户解释它们是谁。像可口可乐和IBM之类的公司鼎立扶持运动员是为了让顾客愈发感到品牌的温馨。有证据表明此类支持能起作用，至少在团队与团队较量中有效。荷兰拉德伯德大学(Radboud University)的乔根·黑索勒（Jorg Henseler）已发现在荷兰，赞助足球队让品牌更有价值。而且，即便赞助赛事没获得此类直接效应，但却能得到间接好处：你进一步提高了进入全球市场的门槛。此类对体育赛事的大肆挥霍使得其他公司难于与可口可乐抗衡，即便制造碳酸饮料是易如反掌的事。</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/08/%E5%A5%A5%E8%BF%90%E4%B8%8E%E5%95%86%E4%B8%9A1.jpg\"><img title=\"奥运与商业\" src=\"https://cochina.org/wp-content/uploads/2012/08/%E5%A5%A5%E8%BF%90%E4%B8%8E%E5%95%86%E4%B8%9A1-234x300.jpg\" alt=\"\" width=\"234\" height=\"300\" /></a></p>\n<p>很难得出赞助奥运会对其顶级赞助商股票影响的结论（见图）。但是，这些公司必定坚信这是一笔很划算的交易，否则他们不会矢志不渝地参加赞助，而且，确实使得赞助费水涨船高。从2009年至2012年四年时间里，国际奥委会从顶级赞助商处获得的收入上升了10.5% 。2008年，维萨信用卡（Visa）在全球45个国家中宣传了以奥林匹克为主题的促销；今年该司的目标是要一网打尽71个国家。该司还将奥林匹克标志的使用权转授给那些发行其赊购卡的银行：约有950个金融机构将参与该司的营销攻势。</p>\n<p>维萨信用卡的首个奥林匹克宣传有点蛮不讲理。取代美国运通公司成为官方指定的支付卡后，维萨信用卡的广告内容有点落井下石：“1988年的冬季奥运会崇尚速度、毅力和技能——但是美国运通不在此行列”。该司最近发布的奥运会广告更是延续了其与生俱来自我感觉良好的模式。其中一个广告显示，在体操运动员娜迪亚·科马内奇（Nadia Comaneci）完美地获得满分10分时，摩根·弗里曼（Morgan Freeman）用舒缓深沉的声音鼓励观众们为尽善尽美欢呼。</p>\n<p><strong> </strong><strong>大男孩的比赛</strong></p>\n<p> 因为奥运会确实是全球性的比赛，为那些想征服世界的区域品牌提供合理的跳板。三星电子（Samsung）可能是最佳写照。曾几何时，三星电子只不过是南韩本国的龙头老大。1997年，三星击败摩托罗拉（Motorola）成为奥运会的全球赞助商。摩托罗拉是美国的手机制造商，长期处于二级赞助商水平，梦想往上升级，却要求大打折扣。国际奥委会恼羞成怒，转而向三星伸出橄榄枝，三星很快便满口答应全额付款。摩托罗拉的经理们只有在看到头条新闻时，才认识到“鸠巢”已被“雀占”。这种冷酷无情让赞助商不敢越雷池半步。</p>\n<p>三星的赞助仅限于移动电话领域。但是，假如说奥运会让三星品牌锦上添花，则也应有助于三星集团销售电视、轮船和保险。据咨询公司国际品牌集团（Interbrand），三星现在成为亚洲第二大最有价值的品牌（仅次于日本丰田汽车）。八边形（Octagon）咨询公司的克利福德•布劳森（Clifford Bloxham）说：“与可口可乐同台亮相，给了他们国际声誉。表明他们处于行业的巅峰”。确实，十一分之五的奥运会顶级赞助商名列国际品牌集团的“全球前20名企业”排名榜。</p>\n<p>在全球赞助商以下是国内赞助商：约有44家公司，从英国石油公司（BP）至吉百利（Cadbury）均与伦敦奥组会签约，其赞助范围仅限于英国。除了与这些国内赞助商做生意外，国际奥委会还雇佣承包商为奥运会的筹办助一臂之力。独立机构奥运筹建局(ODA)负责奥运会场馆建设。</p>\n<p>国际奥委会与奥运筹建局两大机构已签出2000多份大大小小的合同给赞助商和合同商。有些公司是哪里举办奥运会，哪里便有它的影子：经营跑道的印度孟度公司（Mondo）每隔四年便出现在奥运会上。对于其他公司来说，参加奥运会可能只此一次，下不为例。拥有12人的Touch of Ginger英国设计公司，制造的是以奥运会为主题的不锈钢炸鱼薯条叉，现在，出人意料地将叉设计成为信用卡大小的钢制品。该司的共同创史人加里·摩尔（Gary Moore）大失所望，因为零售销售已减缓。但该司的团购却如火如荼。类似于莱斯银行（Lloyds Bank）的赞助商抢先加入赞助商行列并将此当作礼物四处派发。</p>\n<p><strong> </strong><strong>战利品是博得眼球</strong></p>\n<p> 皮埃尔·德·顾拜旦（Pierre De Coubertin）是法国的理想主义者，他于1896年创立了现代奥林匹克运动会，他并不赞成下赌注。天知道他为何敢肯定广播公司能让奥运会风生水转起来。从2009至2012年，广播公司在电视转播权上共花了39.1亿美元，高于2005-08年的25.7亿美元。</p>\n<p>如此巨额的费用使得投标奥运会的风险奇高。美国NBC环球（(NBC Universal)）电视公司在转播温哥华冬季奥会时损失了2.23亿美元，而且预计在伦敦奥运会转播也面临亏损。在支付了11.8亿美元获得伦敦奥运会在美国的转播权后，迄今为止，该司仅预定了9.5亿美元的广告费。在奥运会的最后关头，该司将售得更多的广告。但是，据估计，这该司也要在摄像机、服务器和令人窒息的评论方面砸不少钱下去，将亏空1亿至2亿美元。</p>\n<p>控股NBC的康卡斯特（Comcast）电缆公司坚信，这一赌注最终将有财源滚滚来。NBC将支付43.8亿美元获得2014至2020年的奥运会转播权。NBC希望奥运会能扩大对其免费频道的宣传，吸引更多人注册NBC体育频道（付费频道）并推广它的数字产品。</p>\n<p>NBC希望奥运会帮助它将美国体育广播巨擘迪斯尼的娱乐体育节目(Disney’s ESPN)纳入囊中。这并非易事。这些赛事通常在非美国时区举办，而且包括十几项体育赛事，许多赛事美国人并不放眼中。对于广播节目来说，很难通过高调宣传一个网络令其他渠道全面开花。科技可能让NBC如虎添翼。该司计划通过40个在线数据流提供3500小时的实况转播，让用户在等候公交车或假装工作时，在电脑和手机上观赏比赛。当人们不顾一切要分散精力时，就连花式骑术比赛也有一席之地。 </p>\n<p>有些人担心，数字流会让能保证最高广告费用的黄金时段转播遭受损失。毕竟，当比赛结果已在网上公诸于众时，谁还会费心再去看比赛呢？但是，前奥委会官员并且著有《奥林匹克大逆转》(Olympic Turnaround)的麦克尔·佩恩（Michael Payne）对此担忧不敢苟同。他认为所有的这些数字作品将产生口啤营销效应。他预言：“奥运会有26个体育项目上，有足够多的新闻令观众感兴趣。观众将在多媒体平台上观看比赛，这给了他们在办公室闲谈的话题。”他可能是对的。奥组委曾经担心首次无线电广播赛事会减少门票收入。但他们的担忧是多余的。 </p>\n<p>对于广告商而言，奥运会应是大发其财的好机会。英国WWP公司的老板马汀·索瑞尔（Martin Sorrell）常提及能提振全球广告市场的事件是每隔四年的奥运会、美国总统选举和欧洲杯足球赛，这多多少少有点巧合。野村投资银行的分析师迈克尔·内桑森（Michael Nathanson）预计，今年，奥运会将为美国广告市场增加8亿至10亿美元的收入。实力传播（Zenith Optimedia）咨询公司的乔纳森·伯纳德(Jonathan Barnard)预测，此次奥运会创造的全球广告收入将高达13亿美元。</p>\n<p>其他人则更加小心谨慎。Liberum 资本银行的伊恩·惠特克(Ian whittaker) 说，非赞助商假定，一旦他们在奥运会期间做宣传，他们的广告信息将会在人声鼎沸观众中消失殆尽。他预计，很多公司可能要等到9月份再伺机行动而奥运会热则低于预期。</p>\n<p>主办奥运会的国家政府常自吹奥运会将为东道国产生巨额的经济回报。英国首相戴维·卡梅伦(David Cameron)承诺“将这些赛事变成英国的金矿”，并承诺四年多时间，可创造130亿英镑收入。有几项研究表明这是不太可能实现。马萨诸塞州圣十字学院（College of the Holy Cross）的维克多·麦瑟逊（Victor Matheson）发现，大型体育赛事的组织者常常趋利避害，着重强调收益而低估成本。</p>\n<p>在机会成本计算方面，这些东道主表现得特别令人大失所望，他们算尽了体育迷游客所花的每一分钱却疏忽了其他游客可能取消旅行以避开人流高峰。2002年世界杯足球赛，吸引大批足球迷前往南韩，但是因为对足球比赛不感冒的游客闭门不出，导致总体到访人数与前一年的游客数不相上下。那些没有计划参加体育比赛的游客会重新安排日程，而这些游客不能算是新增访客。麦瑟逊先生得出如下结论：尽管大型的体育赛事对整体经济起重大影响，但是这些损失意味着净效应微乎其微。</p>\n<p>净效益甚至有可能是负的。主办政府花巨资建设体育场馆并改造附近的铁路和公路。奥运会当局本可以挑选那些基础设施齐备的东道主城市，而在这些地方举办比赛能有所斩获。但是，国际奥委会喜欢主办城市建设气势宏伟的建筑以便打下奥运会的烙印。</p>\n<p>英国花数十亿对东伦敦进行部分改造，这大有裨益；但是，把钱投到其他项目上也能产生收益。伦敦的奥运会游泳中心看上去很气派，但是，花了2.69亿英镑，远远超过大多数公众泳池的成本。为奥运会建设的道路可能大有用处，但是，其他项目可能做得更好,而且造价也可能更低。奥运会的基础设施甚至常比普通的基建项目更加入不敷出。最近，牛津大学塞义德商学院（Saïd Business School at Oxford University）本特·弗吕夫布耶格（Bent Flyvbjerg）和艾里逊·斯图尔特（Allison Stewart）在合撰的工作文件中发现，自1960年以来，每届奥运会都超支，而平均赤字达到179%，这比任何一个特大型项目收益差。</p>\n<p>当消费者们安坐下来观看比赛时，尽管他对于高效的基础设施投资提不起半点兴趣，但是他想看到一些精神振奋的赛事。这不能得到保证——但不像其他所谓的效益，至少得到数据的支持。密歇根大学（the University of Michigan）的史提芬·西曼斯基（Stefan Szymanski）和伦敦卡斯商学院(Cass Business School in London)的佐治奥斯·凯伟索斯（Georgios Kavetsos）的一项研究发现，主办奥运会与东道主国民幸福之间并存在统计上的显著相关性。（对此，世界杯足球比赛名列倒数第二）。但是，似乎并没有什么害处。也许此届奥运会可能特别振奋人心。毕竟，还有什么能比边吃着炸鱼和土豆片，边看着运动员在运动场挥汗如雨更有趣的事呢？ </p>\n<p> </p>\n<p>（译者Shierzou。转载自译言网。原文链接：<a rel=\"nofollow\" href=\"http://select.yeeyan.org/view/271978/304228\">http://select.yeeyan.org/view/271978/304228</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/2NNzm8hip8I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}