{"id":246389,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-儒家政治的尷尬/","date":"2012-08-10T14:45:11Z","modified":"2012-08-10T14:45:11Z","title":"陽光時務 | 儒家政治的尷尬","content":"<p><p><strong>如何在理論與實踐上，圍繞現代政權的合法性，為自身提供有力的支持，這是儒家政治無法回避的挑戰。</strong></p>\n<p><strong>文/項小凱</strong></p>\n<p>近年來，儒家學說在政治領域頻頻引起關注，以至於有人把儒家與中國當下所謂的「左派」、「右派」同列，並稱為當下的三大政治派。這在筆者看來，實在有過於抬高儒家政治之嫌，因為按照現代政治的標準，當下的儒家顯然夠不上資格，只是處在一個似是而非的尷尬境地。</p>\n<p>誠然，儒家的一些無關政治的倫理觀，諸如「仁義禮智信」，諸如「己所不欲，勿施于人」，諸如「正心誠意修身」等等，歷來都是很多中國人道德修養和為人處事的準則，已經深入到中國傳統的人文氣質當中。儒家的這種歷史厚重，是中國傳統文化的寶貴遺產，直到今天，仍有它的積極意義。</p>\n<p>但在筆者看來，處於政治領域的儒家，至少存在著三個嚴重缺陷，取消了其作為現代政治派別的資格。</p>\n<p>儒家政治的第一個重大缺陷，在於先天缺少邏輯思辨性，以至於常被批評為「漿糊」思維。古典儒家主張仁政，強調道德政治，以道德為最高合法性來源，固守這一原則的儒家學者自稱為「道統」。為了實現道德政治，儒家主張以禮承道。所謂「禮」，即「君君臣臣，父父子子」，這其實是從家族倫理引申到政治哲學。這種引申，很明顯混淆了二者的界限，混淆了社會關係與親緣關係的差別。古典儒家的「仁-禮」理論，是非常脆弱的一條邏輯鏈條，這導致儒家所宣稱的社會圖景，只能存於理想世界，而無法見於現實社會。</p>\n<p>不過，古典儒家多少還包含點「格物致知」的經驗主義。而到了漢代，帶有陰陽學背景的董仲舒，一反孔子「不語怪力亂神」、荀子「唯聖人為不求知天」的古典儒家傳統，引入神秘主義，宣稱「唯天子受命于天，天下受命于天子」，此即「天統」理論。從「道統」到「天統」，古典儒家核心合法性的道德，被替換成無法精確定義、可被隨意解釋的「天命」。儒家原本就岌岌可危的邏輯性，被神秘主義進一步肢解。儒家的理論，又被進一步推入漿糊缸。</p>\n<p>儒家政治學說的第二個重大缺陷，在於嚴重缺乏創新精神。孔子複周禮而興儒學，後儒若要改制，必言托古。儒家學者似乎深信不疑，古書經典中已包含了有關現世未來的一切答案。</p>\n<p>然而，孔子所冀望的周禮，僅可能存在于古典封建貴族時期。至戰國末年，撤封建、置郡縣，即以職業官僚，替代地方的貴族分封，從而形成中央集權，這已經成為當時的改制趨勢。隨著貴族政治的消亡，主張道德政治的儒家，實際上已經喪失了實現其政治理想的社會基礎，而無法適應當時的發展趨勢。在政治競爭中，儒家徹底敗給了主張「強國弱民、起兵勝敵」的中央集權的法家。秦滅六國，一統天下。</p>\n<p>秦帝國僅存15年而覆滅。漢儒賈誼的「仁義不施」之說，似乎成為解釋秦亡的經典定論。但在筆者看來，秦帝國覆滅的最主要原因，乃是過於浩大的工程透支了政府財政。在此背景下，儒家在西漢時期曾一度反彈。借助儒家集團的努力，「聖人王」王莽登基，建立新朝，此時儒家政治到達了歷史的頂峰。儘管如此，儒家學者們仍然生搬硬套陳舊的理論來治國，這無益于現實問題的解決。新朝政權也僅存15年而崩潰，王莽在衝突混亂中被殺。新莽政權的失敗，標誌著儒家從此永久性地退出對中國政治的主導。</p>\n<p>儒家政治的第三個重大缺陷，在於理論與實踐的嚴重割裂，這一點也伴隨著儒家政治本身的退化。新朝覆滅後，光武帝復漢，經歷失敗挫折的儒家遂歸附於皇權。於是，儒家的政治理論，與法家的政治實踐逐漸合體，形成長期統治中國的「外儒內法」模式。</p>\n<p>在這個模式下，皇權掌握對儒家學說的解釋權。皇帝在尊孔的同時，緊握「天命」的接力棒，成為聖人在塵世的化身，成為普天之下民眾頂禮膜拜的政治偶像。儒家思想也被剪裁，以符合官僚政治的需要。而在政治實踐方面，皇權以武力壓制社會的反抗意識，打擊異見智識階層，如歷朝歷代的文字獄。儒家徹底喪失了政治獨立性，成為依附皇權、貼附法家的共生性存在。</p>\n<p>儒家政治的這三條嚴重缺陷，即缺少邏輯思辨性、缺乏創新性、理論與實踐割裂，導致儒家始終無法成長為成熟的政治派別。當然，儒家也並非一無是處。正如秦暉教授曾經提到的，儒家在歷史上的一個重要意義，恐怕在於它頑強反對法家專制的精神傳統，即所謂的「反法之儒」。畢竟，從最壞的角度來看，受儒家掣肘的「外儒內法」，也好過徹底的法家強權，要瞭解這一點，不妨拿歷朝歷代，與秦朝和毛澤東時代作一個對比。</p>\n<p>因此，在筆者看來，當下儒家的問題，在於如何修補自身的這三個缺陷，如何繼承自身反對專制的傳統，並推陳出新，以期自身的成熟，從而具備參與現代政治競爭的資格。政治的核心問題，是政權的合法性。如何在理論與實踐上，圍繞現代政權的合法性，為自身提供有力的支持，這是儒家政治無法回避的挑戰。</p>\n<p>很遺憾，目前一些所謂的儒家政治學派，要麼還在邏輯漿糊缸裡面打轉，如學者秋風提出的、基於神秘「天統」理論的所謂「儒家憲政」；要麼不但繼續刷邏輯漿糊，而且徹底丟掉儒家的「反法」傳統，成為不肖的強權附庸，如學者甘陽幾近厚顏的，為毛澤東時代歌功頌德的「通三統」。由此觀之，雖然不至於說是絕無希望，但在成為合格的現代政治派別之前，當下儒家還有很長的一段路要走。</p>\n<p>（作者係旅日學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}