{"id":246390,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-本土意識與台灣想像/","date":"2012-08-10T14:45:13Z","modified":"2012-08-10T14:45:13Z","title":"陽光時務 | 本土意識與台灣想像","content":"<p><p><strong>或許在他們的心目中，台灣一地的內部差異其實遠超他們對於大陸的理解渴望。不過在對岸人看來，這種濃濃的鄉土意識和本地意識，常常顯得與某種中國意識不合拍，為何當我們寄託了那麼多「團圓」的期待與渴望，你們卻似乎總是表現出安於一隅的無視？</strong></p>\n<p><strong>文/成慶</strong></p>\n<p>出 發去台灣前，接到父親的電話，囑我一路多加小心，因為「聽說台灣很亂」。我一聽很驚訝，連忙追問這一印象從何而來，父親答為當地一些組團前往台灣旅遊的熟 人所言，並且還接著發揮，國民黨如今「野心勃勃」，伺機想在政治上反吞大陸。聽到這裡，不禁哂然，韓寒所感受到的「太平洋的風」，顯然無法吹到內陸山野之 地，對於生長在紅旗下的老一輩而言，台灣雖已無「匪」名，但似乎依然是「亡我之心不死」。</p>\n<p>這 種反差極大的台灣認知，顯然會讓人追問，「台灣」究竟意味著什麼？對於大陸與台灣兩地不同世代的人而言，當然會有不同的理解與想像，或來自錯綜複雜的歷史 因緣，或因急迫的現實地緣政治，或是長久不自覺的意識形態習慣。以至於就算當我們親自踏上這塊土地，也會從同樣的景觀中得出迥然不同的觀察。這種視角的差異，顯然主要來自大陸社會轉型過程中形成的高度分裂的思想背景。而這種「以己揣人」的台灣印象，常常會傲慢地視台灣為中國大歷史背景下下的遺珠之地，而有意無意地忽視此地在層層歷史記憶下所形成的各種自我的理解。</p>\n<p>當 真正站在這塊土地上，除去中正紀念堂還能覓到一絲「中華民國」的氣息之外，在大部分時間，我很少遭遇到政治層面的經驗衝擊，無論是在台北，還是在台南與高 雄的鄉間，非但沒有體驗到想像中的「深綠」敵意，反倒不斷感受到各種誠摯的善意與熱情。與我交談的當地人，他們的關切基本上停留在日常生活層面。姑且不論 國共恩怨，就連國民黨與民進黨的糾葛，也少見提起，台北與台南反倒是不斷提起的參照系，至於大陸，反倒似是一個不重要的配角。</p>\n<p>這種「不重要」，或許會讓部分大陸客的「大陸中心主義」隱隱感覺不適，畢竟對於他們而言，台灣要麼寄託了「中華」鄉愁，要麼是「大一統夢想」的目標，一旦在這裡只看到了某種安居樂業的「本土意識」，除開豔羨之外，也難免會因這種疏離而感覺不安。</p>\n<p>在 台南，與一位從未去過大陸的民宿小妹聊至深夜，她對大陸充滿了各種符號化的認知，對陸客懷抱著一種陌生的懷疑，反感於他們的粗魯無禮與冷漠，但也對大陸經 濟崛起充滿了好奇，雖然我給出的種種關於大陸變化的解釋仍然讓她困惑不解，但是我們的交流，明顯沒有受到意識形態的困擾，類似的感覺也同樣貫穿於在台灣的 所有行程中。</p>\n<p>又 如在台南搭乘出租車時候所遇到的司機大叔，除了向我們這些大陸客介紹各種特色景點外，談論最多的不是大陸，反倒是台南與台北的差異，例如台南保守，台北現 代等等。這樣的感受並非孤例，在路邊曾偶遇一位好心人載我們前往台南車站，雖然她明瞭我們的大陸客身份，但談的更多的也大抵是台北與台南的區別。</p>\n<p>或許在他們的心目中，台灣一地的內部差異其實遠超他們對於大陸的理解渴望。不過在對岸人看來，這種濃濃的鄉土意識和本地意識，常常顯得與某種中國意識不合拍，為何當我們寄託了那麼多「團圓」的期待與渴望，你們卻似乎總是表現出安於一隅的無視？</p>\n<p>當 然，他們或多或少會認為與大陸的交涉不可避免，在高雄遇到的一位出租車司機是典型台灣南部人，兒媳婦卻是大陸新娘，他擁有典型南部人的熱情性格，大談民進 黨大陸政策的轉變，認為大陸與台灣的交流不可回轉。但這背後，大抵仍從百姓的安居樂業角度出發，和政治層面的「本土意識」有多少直接關係，或許難以匆忙得 出結論。</p>\n<p>我們並不能認為，「本土意識」就一定等同於「台獨意識」，我更寧願將其視為一種中國歷史中常常能看到的「鄉土意識」，或許那應是地方自治程度的某種表現，因為當一個國家時時刻刻都籠罩著令人亢奮的國族情緒時，反過來其實也凸顯了社會自主意識的局促與狹窄。</p>\n<p dir=\"ltr\">這 種鄉土意識，不僅體現在普通民眾的衣食住行上，也存在於台灣的宗教信仰生活中。當來到台北著名的霞海城隍廟與龍山寺，立刻被那種熱烈而有序的信仰氣氛所淹 沒，這種活生生的民間生命實踐形態，本是中國「三教合流」傳統的典型表現，而這於大陸而言，只存在於故紙與想像中，這種種本應由民間社會承載的傳統生活形 態，已經基本消亡殆盡，背後的原因或許令人深思。</p>\n<p>短 短的14天，我在台灣感受到的是一個現代化與鄉土氣息混雜的社會，在某些方面，他的確承接著中華文化的某些形態，並且還對其有所光大，但我也看到，因為政 治權力的收斂與受限，使得台灣的社會空間尚能充足地發育，使得某種「在地化」的本土意識已然形成，這種意識在某些政治場合下，或許會激化為某種現代的本土 保守意識，但也因這種強烈的鄉土氣息，而不免淡化了那種強烈而持續亢奮的國族性格。</p>\n<p>當 一撥撥的大陸客帶著自己的某種想像來到台灣時，他們或以此地見聞來澆一己心中塊壘，或是心存霸道地視其為大中華背景下的小小注腳，在這些焦慮情緒下的所見 所思，難免會罔顧此地的自我認知。無論褒獎或苛責，都或許需要暫時擱置那長久以來沉澱在大陸客心中的某種情緒，去平等地瞭解這塊熟悉且陌生的土地，或許只 有這樣，太平洋的風才能真正吹進我們的內心深處。</p>\n<p>（作者係上海學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910]}