{"id":246339,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-10）-维稳最重要是体制改革/","date":"2012-08-10T07:15:23Z","modified":"2012-08-10T07:15:23Z","title":"信力建 | 信孚电讯（8.10）——维稳最重要是体制改革","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1. 8月9日，广东省委副书记朱明国表示，有些地方陷入越维越不稳的“怪圈”，是因为“顶层设计”出现了问题，比如一些政策法规陈旧甚至不合理、对权力的约束力度不够、群众依法有序表达诉求的渠道不畅等。维稳最重要的就是要做好体制改革。</p>\n</p>\n<p>2.刘翔摔倒后，众明星发博，表示支持。心情不错的赵薇刚巧的在半个小时内在自己微博上上传了一张自拍，并且只配上了一个“嗨！”字，上万粉丝纷纷向赵薇开炮，指责她在此刻竟然还笑得出，甚至有一位网友留下了“商女不知亡国恨，隔江犹唱后庭花”。</p>\n</p>\n<p>3.中房协副会长顾云昌日前表示，宏观经济层面的微调，特别是货币政策的变化，客观上来说必然促进房地产市场的回暖，房价的回升。中国地产起码还有二十年的兴旺，中国地产走过了二十年的黄金期，现在进入了白银时代。</p>\n</p>\n<p>4.南方周末报道称，2012年7月1日，生活饮用水新国标的106项指标全部强制实施。不过，你要知道自来水是否合格，还得再等三年。因为，监管部门自称很穷，而且没有法律明确规定由谁来告知。</p>\n</p>\n<p>5.香港富豪霍英东家族争产案达成和解。据悉，前任特首董建华及前律政司司长梁爱诗一起介入调停，最终达成协议，将霍英东约300亿港币的遗产，扣起一百亿留给二房及三房成员，而余下200亿平均分给霍震霆、霍震寰及霍震宇三兄弟，每人超过65亿港元。</p>\n</p>\n<p>6.业界普遍认为，很有可能避开“金九银十”，在传统交易旺季之前的8月落定。随着国务院8个督查组对16个省(市)贯彻落实调控政策措施专项督查的正式结束，督查情况将于近期形成报告上报国务院，房地产市场调控新政也可能很快出台。</p>\n</p>\n<p>7.朝鲜投资事务所与中国北京一家公司签订合同，由中方投资、两方共同开发朝鲜境内3座矿山。韩国媒体担心朝鲜地下资源会被中国“一扫而光”。此前中国辽宁某企业就因合同纠纷被迫临时退出与朝鲜的铁矿合作。</p>\n</p>\n<p>8.昨日下午，由巧家县公安局纪委书记、包谷垴乡乡长、民政工作人员组成的工作组，前往赵登用家与其家属座谈，提出一次性给6万救助款，3万用于安葬赵登用，3万用于对其家属在调查期间各类损失的救助。赵登用家属没有同意，并要求政府赔偿。</p>\n</p>\n<p>9.近日，河南淮滨县被曝光为超载罚款开“月票”。物流成本高、罚款项目多，司机办“月票”买个心安；以罚代管，治超办罚得理直气壮。于是“执罚经济”从见不得光的潜规则变成了“合理”的“规定”，“罚款月票”成了超载货车的通行证。</p>\n</p>\n<p>10.继8月初俄国家杜马议员提交新法案草案，建议禁止本国官员和议员拥有境外不动产后，统一俄罗斯党团议员又向国家杜马提交一份“公务员法”修正案，提议禁止国家官员子女到国外留学。国家杜马将于9月对此议案讨论，由总统签署后才能生效。</p>\n</p>\n<p>11.《我国城镇化进程中的住房保障问题研究》报告称，当前保障房建设中存顶层设计不够、供需矛盾突出、地方政府不够积极、管理工作亟待规范等问题。“地方保障房资金一直处紧缺状态，地方上报的保障房数量中，至少有一半以上是由国企和企业员工福利房组成”。</p>\n</p>\n<p>12.黄女士怀孕40天后到医院检查，发现可能是双胞胎。18天后再次检查时发现只剩一个胎儿了，医生称另一个可能被胎盘吸收了。专家表示这种情况的确很常见，两个胚胎互相竞争，优胜劣汰，较弱的那个就停育了，这是自然筛选的过程。</p>\n</p>\n<p>13.中国卫生部最近出台加强公立医院反腐败规定的征求意见稿，要求在患者入院时，医患双方签字约定，患者不送红包，医生不收红包，并将约定纳入病案管理。引发争议。</p>\n</p>\n<p>14.中国商务部研究院的一份研究报告说,中国上市公司的财务安全正在迅速降低到2008年国际金融危机以来的最低水平,多个行业且显现出系统风险。</p>\n</p>\n<p>15.俄罗斯总理梅德韦杰夫9日表示，担忧在远东地区涌入来自中国等邻近国家的大批移民潮；俄罗斯远东地区自1991年苏联解体以来，居民人口不断减少。梅德韦杰夫叹息说：“不幸的是，远东区实在太远了，很少人住在那里。”</p>\n</p>\n<p>16.10日5点左右，浙江省舟山市岱山县长涂沈家坑水库发生垮坝事故。该县县委副书记、县长毛江平告诉记者，目前已有10人死亡。据悉，岱山为浙江舟山群岛第二大岛</p>\n</p>\n<p>17.游泳池在抽水循环过滤时仍正常营业，年仅10岁的小玲被水底的水管强力吸住，3个大人都未能将其及时拉出来，最终，年幼的小玲因缺氧变成植物人。近日，广州番禺区法院经审理认为，游泳池经营者承担全部赔偿责任，判定其赔偿95万余元。</p>\n</p>\n<p>18.吴祚来：不计生几百万人可能没饭吃，这是一种臆想，当代农业完全可以支持二十亿人吃饭，人是可以自给的，人是活的，多出来的人，将来靠自己养活不靠你这些已拥有生命的人养活。但现实是，你剥夺了无数人的生命权，人家连被养出来看一眼世界的机会，都被剥夺了。这种剥夺是现实的，这是制定支持计生政策人之耻。</p>\n</p>\n<p>19.茅于轼：党中央要换届了，由党中央选举党中央。我们平头百姓只能做旁观者。其实，连观也观不上。我们不知道是谁推荐了谁，是什么理由，又是谁推荐的被撤下来，谁投了谁的赞成票，谁投了反对票。也包括薄某人的案件，大家都极为关心，可是都掩盖得严严实实。关键的事情都得捂着盖着。</p>\n</p>\n<p>20.证严上人：1.天下、国家、社会家庭之所以不得太平、安宁、和睦，皆因人人只知争取生存，而不探究生存的真谛。2.生命无常，慧命永存；爱心无涯，精神常在。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,15558,9503]}