{"id":246448,"link":"https://chinadigitaltimes.net/chinese/2012/08/奇闻录-一日段子荟萃-8-10/","date":"2012-08-10T22:15:25Z","modified":"2012-08-10T22:15:25Z","title":"奇闻录 | 一日段子荟萃  8-10","content":"<p></p>\n<div><img src=\"https://lh6.googleusercontent.com/-hHaUxBnsz4g/UCOMXT_Ba3I/AAAAAAAAp1s/2i1OqKy7jaQ/s0/12-8-9%2B-%2B1\" /></div>\n<p>@庐江发布：网上传播的我县“负责同志”的照片，系对我县负责同志的恶意中伤，图片应为长沙网《昆明三对夫妻群P聚会》照。与我县负责同志没有任何关系，在此我们郑重申明：对恶意中伤我县负责同志、造谣、诽谤者，将依法追究法律责任。</p>\n<p>@星辰在线网站：星辰在线（长沙网）是湖南省第一家重点新闻网站，长沙官方新闻网站，坚持文明办网，对外是向全国、全世界宣传长沙的窗口；对内是为长沙市民提供实时新闻和各类信息的重要渠道。长沙网为长沙市委、市政府官方网站，请不要造谣到长沙来。你们自己的问题自己处理，不要伤及无辜！</p>\n<p>@jasontj：群P原始套图120张我看了，对比领导的照片确实不是领导，大家不要传播了。当然这不代表那些领导多干净。我觉得这回胡锡进的点评很靠谱，按中国的官场架构党政两套班子的一把手不可能一起群P，领导自然是各玩各的。</p>\n<p>@liu_xiaoyuan：据称，法院已向媒体通报，谷开来有检举他人立功表现，且刑事责任能力＂减弱＂。如真是这样，她已逃脱死刑，可保一命。</p>\n<p>@tengbiao：按我的总结，【毛主义的精髓】有：1.反人道主义。2.暴力和恐怖主义。3.以革命为幌子的专制主义。4.剥夺个人自由的集体主义。5.以成败混淆是非。6.无底线地欺骗。7.反智主义。8.无底线地控制私人空间包括思想信仰。</p>\n<p>@Edourdoo：刘延东学习成绩也属中下游，但很擅长交际，是个活跃分子。文革期间，刘延东一度与被打倒的父亲划清界线，甚至还亲自登台批斗老父。其实，刘延东批斗父亲的举动，在文革期间并不少见。俞正声也曾批斗过母亲范瑾，并与其划清界线；另一位太子党薄熙来在文革前期，也有过类似的举动。</p>\n<p>@zhanghui8964：土地里面含有巨大的经济发展能量，但土地私有化也极易产生社会动荡的风险。2000年左右的时候搞土地私有化还有些可行性，现在时过境迁了，当局怕是没有这个能力了。改革不仅需要动力，也需要能力。</p>\n<p>@摆古论今：有人到辽宁省图书查阅台安县志，随意浏览了一下县志内容，震惊地发现当时（民国19年，1930年）台安县的教育经费费用竟然占全县财政的34.4%。对比共和国今天的海量三公消费和还在为2012年教育费用占财政收入4%而“卓绝”的奋斗，不禁感慨万千！评：我小时候领导就对我们说：你们是祖国未来的花朵！</p>\n<p>@mranti：周克华在南京杀了人，全城戒备，现在还是在重庆再次杀人得手，今年他简直是全国旅行杀人了。</p>\n<p>@MyDF：爆头哥若是上访，驻京办可以抓到他；若是摆摊，城管可以抓到他；若是开店，工商可以抓到他；若是嫖妓，派出所可以抓到他；若是赌博，联防可以抓到他；若是游行，特警可以抓到他；但他爆头，就没人抓到他了。</p>\n<p>@胡锡进：新社评：中国人，重新抬眼看看世界吧。中国公众的视线在越来越多被拉到国内基层事件上。中国稳定的根的确在国内，未来大国竞争首先比谁能更有效克服国内难题。但西方会利用意识形态优势想方设法增加中国解决国内问题的难度，如能搞乱中国，西方的战略困境将一笔勾销。中国人对世界这一大格局必须看懂。</p>\n<p>@胡锡进：我今天发了两条徽博，一条被和谐了，另一条被网友们使劲朝歪了解读，同事们劝我删了。作为一个“体制内的人”，在网上说句真话越来越难了呵。我是在夹缝中说真话的人，常常看着前面是堵墙，周围各种各样的铁丝网。</p>\n<p>@燕子夫君：中国是真正的民主国家，某个事情，民意不介入则已，民意一旦介入并形成声势，想要政府做什么他就乖乖做什么。高铁减速了，PX项目搬家了，钼铜项目不建了，校车条例出台了，遇难者名字一个个念出来了，唐慧不劳教了。相比之下，美国人民闹反战，闹禁枪，闹华尔街，闹出任何名堂来了没有？</p>\n<p>@梁今朝：太牛逼了，一哥们跑160，罚7000，说没带够钱，警察微微一笑，随你便，我一天俩本儿是任务。还一个小黑车120也算超速，以为交200没事了，结果因为办保险没行驶本，警察又是微微一笑。</p>\n<p>@梁今朝：辽宁现在已经是匪城了，出了省界交警设卡拦人，说我们15分钟前时速151，超速51%，要吊销执照2年。我们说那咋办，警察微微一笑，你给我两千我找领导给你免了吧。问题时15分钟前我们不是在服务区撒尿就是在进服务区减速中。好吧，辽宁，你赢了，不就是攒钱开12运会么，哼哼！</p>\n<p>@hesuoge：他为素不相识的人呼喊，他为同学呼喊，其实他是为人性和公义呼喊。他现在正在绞肉机里；我们谁又不是正在进入绞肉机的途中呢？它们妄想用金牌证明自己的合法性，但是他及许许多多人的遭遇，正在表明：这一切是有罪的。请记住并且传播他的名字：朱=承=志！！</p>\n<p>@ranyunfei：现实利益当然要维护，但看似抽象的东西，恐怕与你的长远利益和幸福相关度更高，比如自由、尊严与美。有人以为政府的批评者一定活得纠结，那是没有理解批评为何的人才如此。今天上午就在读陈之藩先生译的朗费罗、布莱克、雪莱等人的诗，这种美好即便在风起云涌的现实利益之争中，亦不可或缺。</p>\n<p>@财经网：【俄罗斯:不会因为奥运成绩不佳重回苏联体育体制】总统办公厅主任谢尔盖·伊万诺夫9日明确表示，俄罗斯在体育领域绝对不会恢复苏联体制，尽管俄罗斯可能首次跌出奥运奖牌榜前三名。他指出，俄罗斯队表现不佳，应该由各体育协会承担责任，因为它们是独立机构，完全不受总统办公厅或是政府管辖。</p>\n<p>@Nemolus：在男子10米台双人决赛中，当两位选手身高、体重和年龄差异都很大的选手齐齐入水之后，电视解说员认真地请教旁边的嘉宾：“按道理说，自由落体运动中，质量轻的落得慢，质量重的落得快，他们是怎样控制一起下落呢？”那位嘉宾想了想认真地回答：“那是他们平时认真训练的结果！”</p>\n<p>@GATEWAY南方航空杂志：尽管昨天的女子十米台跳水比赛中，英国运动员Stacie Powell表现不佳没能通过预赛，但她仍吸引了不少人的注意。和跳水八竿子打不着的是，她居然是剑桥大学的天体物理学博士生，研究方向是用钱德拉X射线望远镜测量星系团的质量。在读博士之前，她也曾参加了2008年北京奥运会。</p>\n<p>@faithorg：刘翔受伤退赛事件渐渐明朗起来，刘翔早在7月旧伤复发了，田管中心为了商业利益，拒绝刘翔休息治疗的请求，要求他边训练，边治疗，导致伤情恶化。纸包不住火，临近比赛时，只好造舆论降低期望值。刘翔从头到尾就是个棋子。</p>\n<p>@fantastic_liu： 今年伦敦奥运会刘翔用的轮椅，是四年前北京奥运会的拐杖改的。四年后轮椅改成担架，巴西奥运会还卖给你们。</p>\n<p>@songshinan：香港媒体说得对，刘翔就是小丑。大牛无形预测刘翔下一届奥运还会再演一次伤情复发的悲情剧，这未免太小看翔团队的策划能力了。我的预测是：在2016年里约热内卢奥运会上，33岁老将刘翔全力比赛，仍无缘奖牌，但他的体育精神，将永远激励国人。</p>\n<p>@clc4214： 【男子为陈一冰不平怒砸遥控器 妻劝慰被骂卖国】新余一男子在观看奥运会体操吊环比赛时，因质疑裁判不公致我国选手陈一冰屈居亚军，愤怒地将电视遥控器摔个粉碎。其妻见状劝慰了几句，不想竟被骂是“卖国”，在随后爆发的夫妻冲突中还挨了丈夫一耳光。“</p>\n<p>@微天下：【沙特首位奥运女选手跑倒数第一 输比赛赢掌声】在8日的伦敦奥运会田径女子800米预赛中，一位女性运动员最后跑完比赛。她和小组倒数第二名运动员相差30多秒，却赢来了全场观众的起立致敬。因为她是她所代表的国家-沙特阿拉伯的第一名参加奥运会的女性运动员。</p>\n<p>@直播江苏官方微博：【男子酒后吻岳父致其发病死亡】舒城男子高某和岳父住在一起，本来是个孝顺的女婿，却因酒后乱性做出荒唐事，竟要亲吻岳父，老岳父大惊失色，拉扯中老人高血压发作死于非命。 8月1日，高某因过失致人死亡罪被判刑。</p>\n<p>@ny_Louis_chen：今早，上海，一老人流血躺倒在地，没人敢扶。一外国女子第一个去扶，并大骂在场的人。网友浮云说：老外不懂中国。</p>\n<p>@黄西Joe_Wong：我们给儿子买了钢琴，还让他上钢琴课。我的想法是，凭什么他的童年要比我的幸福？！</p>\n<p>@jakobzheng：《卫报》报道称，54岁的马克-沃斯福德好端端的在现场观看比赛，伦敦警察却认为他根本不笑很可疑并将其带走。事后得知其为面瘫。</p>\n<p>@realtimewwii_ch：#直播二战 【1940-08-09 19：46】乔治·奥威尔：“有机会的话我就会逃税，但我却能为英格兰献出我的生命。没人在纳税这件事上爱国。”</p>\n<p>@dinosaurshmily：“亲爱的，我看到有件衣服，颜色好适合你！” “什么颜色？” “0099FF！” “说人话！” “蓝色。” “呀～我最喜欢蓝色了～是哪种蓝色？”“0099FF……”</p>\n<p>@lbt05：说一个姑娘嫁给一个谷歌工程师，然后弄死他，然后再嫁个谷歌工程师，然后再弄死他。</p>\n<p>@to_mantis：网上经常见到的2种病：1种是只会写标题不会写内容，1种是只会写内容不会写标题。这2种病在BBS中和电子邮件中为多发病。此外，还有第3种病，就是既不会写标题也不会写内容，只发个附件，此为绝症。</p>\n<p>@cuishaoyu：我妈有个小本，外出时随手记一些杂事。她在上个月去俄罗斯旅游的行程下面只写了简明扼要的两个字：普京。她下个月要去澳大利亚，今早我瞥见小本上赫然写着三个字：袋鼠肉。</p>\n<p>@hugh：转：那天，我找了一个著名的手相大师给我看手相。 他看了看我的手说：“你的手掌很大，你一定很孤单。” 我说：“啊？这都能看出来，为什么？” 手相大师说：“因为，越掌大越孤单。”</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-7066401611329454351?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,15558,21100,9935,15525,9164]}