{"id":246425,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-网络忽传安徽官员艳照-揭丑还是转移公/","date":"2012-08-10T18:30:11Z","modified":"2012-12-28T11:48:39Z","title":"自由亚洲 | 网络忽传安徽官员艳照   揭丑还是转移公众视线？（图）","content":"<p><p>网络上流传疑似安徽省一县委书记王民生等人几乎全裸的不雅照片。王民生回应称事件是有人恶意造谣中伤，然而官员腐败及私生活靡烂等问题再次浮上台面为民众热议。而事发时，正是在安徽合肥开审薄谷开来案的前后，也有人质疑事件转移了公众关注的视线。</p>\n<div>\n<p>本周三开始网络间疯传一组色情图片，照片中三男两女，其中两名男性被指是安徽庐江县县委书记王民生和副县长蒋大彬。根据网民做的脸部对比图来看，蒋大彬与图中人物并不相像，而王民生无论是五官、轮廓、脸型、比例等都与照片中的人物极其相似。周四下午，庐江县县委宣传部官方微博发布消息称，涉事图片张冠李戴，与其县负责同志没有任何关系。</p>\n<p>本台记者周五致电庐江县县委宣传部查询：<br />记者：我想问一下关于庐江县县委不雅照是怎么回事呢<br />工作人员：那个是别人从不良网站上随意下载的，纯粹就是网民在网上的恶搞。有关部门已经介入了。<br />记者：那么此时引起这么大的反响你们这边有什么回应吗？<br />工作人员：我们已经在按照程序启动一些应对措施。</p>\n<p>周四下午网民“anhui1234567q”在百度贴吧发布了一封道歉信。信中说，“本人在新浪微博上看到一组未经证实的照片，其中一张像庐江县委书记，无心说了一句与他相似，没想到导致如此严重的后果，深表歉意”。而目前此人身份无法查证，颇为可疑。</p>\n<p>合肥市外宣办周四深夜发表《关于庐江县委主要负责人网上不实贴图帖文的情况通报》，通报说，不雅照片与官员不是同一人，发布此组图片的网民也已经发表道歉声明。</p>\n<p>而王民生指照片是网民PS（photoshop修图程序）的，并且涉及一起贪腐案。</p>\n<p>网民郭宝锋向本台表示：昨天此时在新浪是一个比较轰动的状态，只要打开新浪微博刷新一下就全部都是这些照片。而且昨天官方不得不出来辟谣。的确第一眼看下去你看不出他的区别，看下去就是这两位领导。但是仔细看下去还是有区别的。新浪微博昨晚因此看起来都快变成色情网站了。</p>\n<p>官方虽然出面辟谣，但直到周五事件仍然在微博中引起大量讨论。有微博网民说，不少人认为这与平常官员作风有关，也反映了民众对官员的不信任，每次关于官员的恶性事件，事实也好，造谣也罢，大众都会选择相信。为什么？因为你们一次次的突破底线，一次次以你们的行为证明只有我们想不到，没有你们做不到。一次次的以事实向我们宣告信任你们是多大的无知。感谢你们以荒诞为我们的生活带来灾难，同时也让我们在茶余饭后的私人空间对这些荒诞揶揄调侃。</p>\n<p>北京媒体人高瑜告诉本台记者：此事说明政府现在的公信力已经没有了。而且现在官民矛盾特别尖锐。各种品德的人都有，也不能说老百姓就是完全品德高尚的。百姓有时对这些人不满，就会以各种形式包括造谣来丑化当地的领导。但是这个事情单单追究百姓也不行。因为照片出来对比发现只是很像。另外，可能越追究越提醒他们再给你来点别的什么的。所以他们最好的办法就是勤勤恳恳的为人民服务。</p>\n<p>早前官员荒诞无度的行为已屡见不鲜，去年就有河南官员艳照门，广东、福建官员裸聊门等等。不过也有人质疑，这些被称安徽庐江官员不雅照片疯传之时，正是在安徽合肥开审薄谷开来案的前后。而如此重要的大案，北京央视收视率最高的新闻联播节目却没有播报，可见官方有想“低调处理”之嫌。而这些所谓安徽官员的照片，在当时确实也能起到转移公众视线的目的。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,20294,11945,21370,9625]}