{"id":246593,"link":"https://chinadigitaltimes.net/chinese/2012/08/金融时报-中国楼市调整的关键/","date":"2012-08-12T04:00:29Z","modified":"2012-08-12T04:00:29Z","title":"金融时报 | 中国楼市调整的关键","content":"<p><div><img src=\"http://i.ftimg.net/picture/9/000030439_piclink_0_0.jpg\" /></p>\n<div>\n<p>在过去的十年内，楼市调整一直是一块难啃的骨头。房价在1998年住房市场改革之后一路攀升，在部分地区已提前实现了“超英赶美”，而政府在抑制楼价过快上涨方面屡败屡战。最近一轮自2009年底开始的楼市调控，经历两年多的努力，终于显露曙光。但随着最近几个月稳增长措施的加速推出，楼市价量和市场预期又一次出现了反弹的迹象。六月份的国家统计局数据显示楼市成交量出现明显的底部回弹，房价出现环比增长的城市数自去年10月后第一次超出环比下降的城市数。随着最近北京新地王的出现，楼市是否会出现报复性反弹的担忧开始上升。</p>\n<p>笔者认为，从目前的市场判断，楼市在下半年最可能出现的是一个底部回稳的过程。我们预计楼市政策方面不会出现大的变动，以限购为标志的房地产调控仍会持续，但同时政策会进行微调以支持市场的刚性需求。在这一情形下，楼市的交易量很可能会首先出现底部逐步回稳或回升，房价可能在四季度会趋稳或小幅回升。而房地产投资的放缓则可能会持续到明年。在这一过程中，一线城市的调整周期会领先于二三线城市。</p>\n<p>但是，楼市的上行风险在过去几个月内大大增加。这一变化源于与对中国经济下滑的担忧和政府政策权衡的猜测。随着二季度GDP增长率降到8%以下和通胀的明显回落，政策的着重点已明显向稳增长倾斜。在目前已经推出的各种政策措施中，加大公共部门投资，尤其是基础设施投资，仍然是稳增长政策中最重要的一块拼图。</p>\n<p>加大公共投资带来的直接问题是，钱从哪里来？中国经济最近几年的高速发展过程中，一个行之有效的模式是房地产与投资两条腿走路。具体而言，房价的上升带来地价的上涨。这一方面提高地方政府的土地出让收益，另一方面，以土地作为担保，地方政府可以通过融资平台的模式从银行体系得到更多地贷款。而这使得地方政府有财力投资当地的基础设施建设和经济建设。基础设施的改善和经济的快速发展反过来进一步推高房价和地价，拉高房地产和相关行业。</p>\n<p>随着经济的走低，政府的财政收入增幅今年出现了大幅的下降。银行信贷政策虽有放松，但不大可能再现2009年开闸放水的局面。而前两年累积的地方融资平台贷款仍需财政和银行体系在未来几年慢慢消化。在这种情况下，今年上半年土地出让面积较去年同期大幅下滑20%左右，使得地方政府在融资能力上更加捉襟见肘。如果楼市持续低迷，以公共投资为主的稳增长措施将可能成为无米之炊。这使得市场对于房地产市场在下半年回升的预期大大加强。在中央和地方的博弈过程中，稳增长将成为地方的一个重要筹码来或明或暗地放松楼市调控。最近中央屡次重申房地产调控不放松，并叫停河南、珠海等地的微调政策，都显示楼市博弈进入敏感期。</p>\n<p>一旦楼市调控受到动摇，楼市重现报复性反弹的可能性存在吗? 空方的一个主要论据是目前楼市总体处于供大于求的状态，因此房价反弹缺乏基本面支持。根据6月份的数据，所有在建的住房面积为36亿平方米左右，相当于过去12个月内住房销售量的3.8倍左右。但是，值得指出的是这一数据与2008年底房价出现报复性反弹之前非常接近。另外，这一住房销售量的统计是基于过去一年半内严格执行限购限贷等措施基础之上的。一旦楼市调控的政策出现明显的放松，市场预期出现反转，楼市成交量和房价均有可能会出现反弹。持续两年多的楼市调控和经济结构调整仍会面临功亏一篑的危险。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203]}