{"id":246507,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-湖南上访妈妈-唐慧劳动教养决议被/","date":"2012-08-11T05:30:04Z","modified":"2012-08-11T05:30:04Z","title":"自由亚洲 | 湖南“上访妈妈” 唐慧劳动教养决议被撤消","content":"<p><p>中国湖南当局在质疑声中撤消了对永州“上访妈妈” 唐慧的劳动教养决议。有分析认为，中国的劳教制度应该立即废除，湖南当局不会因为唐慧事件而尊重访民的合法权益。</p>\n<div>\n<p>2012年8月2日，湖南永州市劳教委以唐慧扰乱社会秩序为由，决定对其执行劳动教养一年六个月的惩处。唐慧对这一劳改处罚不服，提出书面行政复议申请，日前得到撤销的回复，结束劳改获得自由。</p>\n<p>官方《新华社》报道说，经查明，唐慧在其女儿乐乐（化名）被强奸和强迫卖淫一案审理期间，为指控永州公安机关民警包庇犯罪嫌疑人、要求判处7名被告人全部死刑、 赔偿184万元等目的，多次上访，严重扰乱国家机关和社会正常秩序，但鉴于唐慧女儿尚未成年且身心受到严重伤害，需要特殊监护等情况，对唐慧依法进行训诫、教育更为适宜，可以不予劳动教养。</p>\n<p>本台记者试图电话联系唐慧的辩护律师之一、湖南律师甘元春了解情况，但无法接通。</p>\n<p>北京维权律师刘晓原一直关心此案，他在接受本台记者电话采访时表示，对唐慧劳教是个极端错误的决定，如果不是因为案件引起网民的强烈关注，连官方媒体也发文谴责，唐慧不可能被释放。</p>\n<p>“人民网、《环球时报》这些媒体都在广泛的质疑这个事情，这样高层官员肯定会了解这个事。湖南地方当局处于稳定的思维，决定撤销。”</p>\n<p>唐慧的辩护律师甘元春在他的微博上，称湖南永州“上访妈妈”唐慧劳动教养被撤消的结果，“体现执政者对法律的敬畏和尊重”，并“相信这是法治湖南的一个契机。”。刘晓原律师则认为，唐慧案只是一个个案，湖南乃至中国的司法体系，不会因此有任何改善。</p>\n<p>“不可能，他们太乐观了，往往看到一个个案的改变就认为法治进步了，法治取信于人。因为有些东西只能从制度层面来改变，现在劳改制度没有废除，下次遇到这类事情，照样还是会送你去劳教。”</p>\n<p>杭州网络评论人昝爱宗也认为，释放唐慧不是执政者对法律敬畏和尊重的体现。目前在中国，弱势群体的诉求得以实现的唯一途径是在网络上公开事实真相，引起网民关注。</p>\n<p>“中国的事情是这样的，发生的事情如果闹大，然后，当局就面子挂不住了，然后就看情况放人。事情如果不大，像类似唐慧这样的事情成千上万都不会改变结果的。”</p>\n<p>中国的劳教制度一直受到批评，很多专家学者都呼吁废除这个有悖中国《宪法》的制度。昝爱宗说，但中国当局却坚持不改，个中原因非常复杂。</p>\n<p>“劳教规定到现在已经有五十多年了，一直都没有废掉。公安的反对废除意见比较高，就因为它好用，不经过公检法这个程序，公安一家说了算，他们还有很多劳教场所，一旦劳教制度被废除了以后，劳教场所都要关门，关门了劳教场所的利益就受到损失。因为劳教人员在里面还要从事劳动的。这个利润当事人得不到的，所以这一块利益是非常庞大的。”</p>\n<p>北京的《新京报》报道说，唐慧夫妇现在最担心的是女儿乐乐一直想自杀。乐乐的爸爸张辉希望女儿学好英语，离开这里，越远越好。据中国媒体的报道，2006 年，年仅11岁的乐乐被周军辉绑架到秦星和陈刚经营的休闲屋卖淫，并遭刘润、兰小强、秦斌、蒋军军强奸，当年年底获救。今年5月，法院终审判决周军辉和秦星死刑，其余被告分获无期徒刑或有期徒刑。</p>\n<p>以上是自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,19189,9625]}