{"id":246581,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-出埃及的盛世启示录/","date":"2012-08-12T01:00:17Z","modified":"2012-08-12T01:00:17Z","title":"信力建 | 出埃及的盛世启示录","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>“出埃及”是圣经中的比较著名的故事。上帝耶和华为了拯救名下的百姓脱离埃及人的奴役而施行异能和神迹，对不尊敬他的埃及法老下了十道灾难，指引以色列人走出埃及。</p>\n</p>\n<p>以色列的后代在歌珊繁衍生息，数百年过去，逐渐成为一个强族。到了大约公元前15世纪，埃及有一位新法老登上了王位，见以色列人很强大，担心他们将对埃及构成威胁。于是便加紧迫害以色列人，派埃及监工监督他们劳动，让以色列人去干最苦最累的活，把他们当成奴隶般使唤。法老还下令以色列人必须将所有刚生的男婴丢到河里，其中一名叫摩西的小男孩因家人设法保护幸免于难。埃及人疯狂地残酷地奴役以色列人，以色列人终日叹息哀求。上帝听到他们的苦情，念及他与亚伯拉罕、以撒、雅各所立的约，选定摩西带领他们逃出苦海。</p>\n</p>\n<p>受上帝指令，摩西等人前去会见法老，告诉他以色列的上帝要他们带以色列人到离此三天路的旷野中过节，敬拜上帝，否则上帝将会降灾于他们。法老不准，说：“耶和华是谁？我不认识他。你们的人口已超过埃及人，难道要叫他们旷工吗？”法老下令以色列人不仅不得减少平日的制砖数，连制砖用的草料也必须由他们自己准备，以色列人更加痛苦不堪。摩西向上帝发问：“为什么法老残酷地对待你的子民，而你却不救他们？”上帝说：“我要逼埃及人放走我的子民，把他们送出埃及……”于是上帝下了十道灾难给埃及，迫使法老屈服。：</p>\n</p>\n<p>第一回，摩西和亚伦按照上帝的旨意，给埃及降下血灾。亚伦在法老和他的臣仆眼前举杖击打河里的水，河里的水都变作血了。河里的鱼死了，河水也腥臭难闻。埃及人无水可喝，只得挖地取水。七天后水才变清。</p>\n</p>\n<p>第二回，摩西和亚伦按照上帝的授意，给埃及降下蛙灾。亚伦把手杖伸到江河池塘的水上，水里就长满了青蛙。青蛙跳进了法老的王宫，宫殿上、寝宫中、床榻上、大臣们的房屋里、百姓的身上，到处都是青蛙。</p>\n</p>\n<p>第三回，按照上帝的命令，亚伦用手杖击打地上的尘土，使尘土在埃及遍地变作虱子，埃及人的身上和畜牲身上爬满了虱子。但是虱灾没有使狠心的法老回心转意，他还是不肯听从摩西的话。</p>\n</p>\n<p>第四回，向埃及降下蝇灾。他让成群的苍蝇爬到法老、大臣和埃及百姓的身上，埃及人的房子里，道路上，到处都是成群的苍蝇，而歌珊地却没有一只苍蝇。</p>\n</p>\n<p>第五回，摩西在埃及降下了瘟疫。埃及的牲畜，不论是马、驴、骆驼、牛、羊都在第二天死去了。只有以色列人的牲畜一个也没有死。</p>\n</p>\n<p>第六回，摩西按照上帝的吩咐，用炉灰在法老面前向天上扬起，这灰落在埃及人的身上或牲畜身上，成了起泡的疮。疮灾使埃及人坐立不安，不过这也未使冥顽不灵的法老开窍。</p>\n</p>\n<p>第七回，摩西听了上帝的话，用手杖向天空一指，上帝就打雷下雹，还有火闪到地上。冰雹下在埃及全国，凡是在田间所有的人和牲畜，以及一切菜蔬和树木都被打死了。只有歌珊没有下冰雹。</p>\n</p>\n<p>第八回，摩西依上帝旨意给埃及降下蝗灾。蝗虫在天空中飞过，把太阳都遮住了。蝗虫吃光了冰雹留下的蔬菜、水果、树木，使田野里没有了一点绿色。</p>\n</p>\n<p>第九回，摩西向天上伸杖，给埃及降下黑暗之灾，只有以色列人家中有光亮。这次法老同意妇女孩子离去，但要把牛群和羊群留下。</p>\n</p>\n<p>第十回，上帝给埃及人降下头生子之灾。这是最后一个，也是最致命的惩罚。在灾难降临之前，他晓谕摩西和亚伦，要他们传达圣命给以色列人说：“你们要以本月为正月，为一年之首。本月初十，各户按人口比例选一头或几户合选一头无残疾的公羊羔；到十四日，你们把所选之羊杀了，把血涂在门框或门楣上。我在那夜要到埃及境内杀死一切头胎生的，不管是人是畜。在我惩罚埃及人时，决不伤害你们。以后每逢这天你们要庆祝以纪念我，你们的子孙也当遵守。”这一节日就是逾越节。</p>\n</p>\n<p>到了那天半夜，耶和华看见谁家门上没有羊血，就走进去把那家的长子杀死，不管是法老的还是奴隶的，统统杀掉，就连一切头生的牲畜也都杀了。哭声遍及全国，没有一个埃及家庭不死人的。直到这时候，法老才真正意识到摩西的威力，他连夜召来摩西和亚伦，对他们说：“去吧，去吧。把你们的以色列人从我的人民中带出去吧，去事奉你们的神吧。这回你们什么都可以带去，连羊群牛群都带走吧。”以色列人准备好行装，并遵照摩西嘱咐，向埃及人索要的金银首饰和衣服，带走了埃及的许多财宝。以色列人一共在埃及住了四百三十年，他们祖先最早来埃及时不过七十人，离开时仅男丁就达六十万人。</p>\n</p>\n<p>在耶和华的指引下，摩西顺利带领以色列人到达“流着奶和蜜的地方”——迦南，以色列人开始全新而自由的生活。耶和华接着颁布十诫，包括不可杀人、不可奸淫、不可偷盗、不可作假见证、不可存心贪婪。耶和华随后向这个新生的国家颁布许多律例典章，包括怎样对待奴仆、殴斗、伤人、赔偿、盗窃、失火损毁财物、谬误的崇拜、诱奸、苦待寡妇孤儿、放债及其他事情的处理方式等。上帝也颁布安息的律法，并规定每年向耶和华所守的三个节期。然后摩西将耶和华的命令写下来，献上祭物，将祭牲的血的一半洒在坛上。他又将约书念给百姓听，他们再次誓言凡耶和华所吩咐的，他们都必遵行。</p>\n</p>\n<p>读完《圣经》这一情节，辐射到当今时代来看，从2003年到2012年，中国人所遭受的灾难和损失不计其数，这些灾难是否在启示着什么？</p>\n</p>\n<p>2003年，非典（非典型肺炎，严重急性呼吸道综合症）肆虐。全球累计非典病例共8422例，死亡919人。其中，中国（含香港、台湾）病例达到7747例，死亡人数达到829人，是名符其实的“重灾区”。</p>\n</p>\n<p>2004年，中国出现了干旱、暴雨洪涝、台风、冰雹、高温、雪灾、低温冻害等多种气象灾害，并且呈现“种类多、频率高、来得早、走得晚、多点散发、影响大”的态势。从全国农作物受灾面积来看，干旱、暴雨洪涝仍是主要的气象灾害，其占总受灾面积的70%。</p>\n</p>\n<p>2005年，中国国家海洋局发布的《2005年中国海洋灾害公报》显示，2005年中国海洋灾害造成直接经济损失332.4亿元，死亡、失踪人数共计371人。直接经济损失较2004年增加约5倍，为1949年建国以来最严重的一年。</p>\n</p>\n<p>2006年， 8月10日超强台风“桑美”在浙江省登陆，是50多年来内地最强台风，给福建、浙江等地造成重大人员伤亡和财产损失。</p>\n</p>\n<p>2007年，11月份开始的长江中下游干旱据称为50年未遇。</p>\n</p>\n<p>2008年，特大暴风雨雪灾害和汶川大地震。1月，南方爆发罕见雪灾，持续时间长，殃及19个省份，损失重大。5月，四川汶川发生的大地震，是建国以来最大的地震，直接严重受灾地区达10万平方公里，官方数字称死亡人数达7万人以上。</p>\n</p>\n<p>2009年，11月上中旬，北方地区先后出现暴雪过程，其中河北、山西、河南等地的降雪量和积雪深度突破历史同期极值，达到60年一遇，局部地区达百年一遇。强降雪造成华北地区多条高速公路阻塞，民航班机延误，高峰期有2万多车辆受困，疏散滞留旅客和转移安置受灾群众达16万多人，大量蔬菜大棚和圈舍倒塌，灾区生产生活秩序受到严重影响。 </p>\n</p>\n<p>2010年，4月14日，青海省玉树藏族自治州玉树县发生7.1级地震，震源深度33公里，2698人遇难，270人失踪，246842人受灾。8月上旬，甘肃舟曲发生特大泥石流，超过1500人遇难，264人失踪，26470人受灾。11月15日，上海静安区大火，58人遇难。</p>\n</p>\n<p>2011年，动车追尾事故。7月23日，北京南至福州的D3115次列车在温州发生追尾事故，造成40多人死亡，超过190人受伤。</p>\n</p>\n<p>2012年，北京7.21特大暴雨山洪泥石流灾害，仅官方公布的遇难人数就超过70多人。天津、深圳等地均受到强度暴雨袭击，损失惨重。</p>\n</p>\n<p>即便许多灾难是“天灾”，但归根到底是“人祸”。没有毫无底线的资源乱开发、瞎浪费，特别是利益群体的权力滥用，自然环境不会如此糟糕，而以上的统计也不过是九牛一毛而已。在灾难当中，更为重要的“信息公开”和“预防”两个环节往往都被掩盖和忽略，使越来越多可以避免的灾难依旧无情地降到中国人民身上，让无数无辜的人民去承受某些决策错误。以色列人有耶和华拯救，中国人民能靠谁拯救呢？而耶和华与以色列人约定的“九戒”对当今社会的混乱又是否有所启示呢？谁又会成为当代摩西，带领苦难的中国人走出埃及，去往迦南呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}