{"id":246679,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-裴敏欣：崛起的终结/","date":"2012-08-13T03:30:29Z","modified":"2012-08-13T03:30:29Z","title":"共识网 | 裴敏欣：崛起的终结","content":"<div>\n<p>　　拒绝超级大国？为什么?中国的“崛起”已经达?到顶峰</p>\n<p>　　Superpower Denied? Why China&#8217;s &#8216;Rise&#8217; May Have Already Peaked</p>\n<p>　　本文由“译者”志愿者翻译并校对</p>\n<p>　　一个混合了经济、人口、环境、政治和国际等方面挑战的毒药是怎样终结中国的上升？</p>\n<p>　　如果追溯大国的兴衰是棘手的，那么明确指出一个正在崛起大国的顶峰几乎是绝不可能。一个显而易见的问题就是衡量大国的标准。我们应该看一个国家的经济规模或财富的水平吗？我们应该考虑它的增长势头和可持续性吗？任何国家的权力都是相对于其潜在的敌人而言的，那么在计算权力时，外部环境也是一个包括在内的合理考量吗？</p>\n<p>　　当我们面对着一个重要的现实世界问题的时候，以上这些问题应当考虑：中国的崛起是否已经见顶？</p>\n<p>　　如果几年前有人问这个问题，他大概会引起哄堂大笑。那时，在传统的智慧看来，中国的崛起肯定将继续下去。但今天，每个人都在深思。</p>\n<p>　　是什么发生了改变？</p>\n<p>　　几乎一切都变了。</p>\n<p>　　如果必须要有一个立场，认为2008年北京奥运会象征性地标志着中国实力的顶峰也许是合理的 。从这以后一切就开始走下坡路。卷入全球经济危机后，中国经济再也没有完全恢复元气。可以肯定的是，北京2008 &#8211; 2009年的刺激方案在赤字支出和信贷激增的推动下，成功地避免了衰退，并且促进2010年再度实现经济的两位数增长。有一阵子，北京保持经济高速增长的能力赢得了全世界的赞誉，这是它强有力的领导和恢复能力的标志。鲜为人知的是，中国为一个误导和浪费的刺激计划付出了巨大的代价。大部分的经济刺激计划，大约1.5万亿美元(其中三分之二来自国有银行贷款)都被浪费在固定资产投资上，如基础设施、工厂和商业房地产。结果，许多这样的项目在经济上不可行，也将使银行系统的不良贷款堆积如山。房地产泡沫依然保持着泡沫。宏观经济在投资和家庭消费之间的不平衡几乎没有改善。今天，中国的经济决策者正在努力恢复经济增长。地方政府债务，隐藏在银行系统背后的大量不良贷款，外部需求乏力，投资回报的减少，这一系列的结合使北京不能再使用同样的旧经济方案来点燃经济。</p>\n<p>　　短期的困难是北京最大的忧虑。在未来十年里，许多在过去二十年里已经推动中国经济两位数增长的结构性有利因素将会消失。第一个是人口。根据兰德的研究，中国劳动人口的比例在2011年到达顶峰，在2012年已经开始下降。与此同时，老年人的人口比例开始快速上升。2010年65岁及以上人口占总人口的8.6%。到2025年，这个数字可能为14.3%。人口老龄化将会增加劳动力成本，减少储蓄和投资，使医疗和养老金成本膨胀——从而减缓经济增长。</p>\n<p>　　另一个困难的障碍是环境恶化。北京为了快速增长而忽略了环境保护。但在经济上和政治上环境恶化的成本都已经变得无法承受。当前，水和空气污染造成75万人过早死亡，约占GDP的8%。中国长期遭受折磨的人口终于开始为他们的环境权益而积极战斗。 仅在今年，在中国的两个城市，大规模抗额议活动迫使政府取消了建造工厂的计划，那些计划将威胁到居民的健康和生命。未来十年，环境恶化和全球变暖的双重影响将会进一步拖累中国经济增长。</p>\n<p>　　对中国增长最严重的长期阻碍是其国家资本主义制度。在过去的10年里，北京已经在很大程度上逆转市场化改革，并开始断然走上中央集权经济的发展道路。因此，国有企业在经济上获得了巨大的影响力，并且享受垄断特权。金融体系支持这样以牺牲私人企业家为代价的公司。家庭收入占GDP的43%，还太低以至于无法支持更高的消费，而消费是使中国经济再平衡和为未来增长提供来源的关键因素。根据一个有影响力的世界银行的研究，没有系统性的改革，经济增长在未来二十年里将远低于每年7%。但是改革国家资本主义在政治上几乎是不可能的，因为这将破额坏额共产党统额治的根基。</p>\n<p>　　在政治方面，未来十年对党的政治垄额断的反对将会上升。 中国公民已经更加直言不讳并且愿意挑战党的权额威。尽管当局在审查方面投入巨资，它现在甚至承认互联网赋予普通中国人一个强有力的集体声音，形成公共意见。范围广泛的一系列政策如独生子女政策、预算的透明度、教育和医疗政策的合理性和合法性正在受到挑战。在这些发展背后，是当前政额权合额法性的重大危机。</p>\n<p>　　至于统治精英阶层，他们的团结不再是被想当然。余孽伯事额件揭示了最高额层政权的分裂。更糟的是，某种意义上的政治隐患和方向的丧失如今在党内蔓延。许多党内精英现在意识到该政权最好的日子很可能已经过去，如果没有根本的政治改革，它将不能再坚持下去了。</p>\n<p>　　从外部来看，中国良性的外部环境开始恶化。由于领土争端，它与很多邻国的关系已经变得更有争议。主要的贸易伙伴对中国的重商主义政策已失去了耐心。至关重要的中美关系正在变得更有竞争性。由于意识形态的冲突、地缘政治的竞争和战略的不信任，中美关系在重大问题上的分歧扩大。.随着世界各国纷纷为他们自己的利益对中国影响力提高警惕并开始反击，北京在扩大其经济立足点和保障市场和资源的获得上不再随心所欲。</p>\n<p>　　本分析揭示了在一额党统治下中国实力的增长已经见顶。这个诱人的威权国家-资本主义发展模式可能在后天额安额门时代创造了一个经济奇迹，但实际上这个模式已经失去了它的魔力，即使不是彻底破产的话。然而，中国的未来并非一定是惨淡的。这种分析的正面是，有了正确的改革，尤其是返回到亲市场的增长战略，过渡到民额主统治，中国可以轻松的面对这些国内外挑战。一个更加自由的以市场为基础的经济体系比国家资本主义会更有效、更公平地利用资源。民额主改革将给政权的国内合法性带来基础性的来源，在国外也有助于减少仇恨和不信任。中国将有很好的机会奠定一个21世纪的超级大国的经济和政治基础。如果这真的发生，中国最好的日子即将到来，而不是辉煌不再。</p>\n<p>　　（裴敏欣，美籍华人，美国政治学家，专长是中国政治经济、中美关系及发展中国家的民主化，目前担任美国加州克莱蒙特·麦肯纳学院政府学教授、凯克国际战略研究中心主任。）</p>\n<p>　　来源：译者</p>\n<p>　　中国崛起的终结</p>\n<p>　　The End of China&#8217;s Rise</p>\n<p>　　Amitai Etzioni</p>\n<p>　　国家利益</p>\n<p>　　2012年7月25日</p>\n<p>　　本文由译者志愿者翻译并校对</p>\n<p>　　几乎所有的人开始一致认为，中国是正在崛起的全球大国——经济规模很快将超过美国；实行的是很多第三世界国家喜欢的国家资本主义模式而非民额主资本主义模式；在非洲和拉美部分地区建立殖民地；在邻国中的影响力与日俱增。然而就在此时，这个世界上最大的新兴国家却已经走到了顶点。尽管中国渡过了自2008年以来一直困扰西方国家的金融危机，现在却面临着自身的严峻挑战。如果这些主要趋势持续下去，那些曾经认为我们即将进入中国世纪的人很快就会发现，中国世纪还没开始就结束了。</p>\n<p>　　最先使外界关注中国力量崛起的是中国经济的异常高速发展。保持强劲增长势头的经济体可以在全球市场中扮演关键角色，并为大幅增强军力提供资金。然而，中国经济增长率已从2010年的10.4%降至2012年的7.5%。这样的增速也许已经算是比较慢的了，而经济学家预计还会进一步下降。媒体使用的数字基于中国有关方面提供的数据，而很多人对后者的真实性表示怀疑。</p>\n<p>　　此外，《经济学人》认为，一个发展中国家越接近于发达经济体，这个国家就越难以保持原来的增长率，因为它日益被迫进行自我创新。在新兴市场的经济学家看来，问题并不在于中国经济是否会减速，而是在于中国是会软着陆还是硬着陆。</p>\n<p>　　经济放缓对所有政府来说都具有挑战性，但对中国人来说尤其如此：他们政权的合额法性不是建立在人民的民主选择基础之上，而是建立在该政权提供不断提高的生活水平的能力基础之上。由于最近中国经济增长强劲，中国人的期望值很高，其中大多数人尚未达到发家者的富裕程度（发家者主要在沿海城市）。与那些人们境况都很差、期望很少的地方相比，中国的差异和无力满足未来高增长需求是被经济学家视作危及政权稳定的主要因素。</p>\n<p>　　此外，几十年来中国经济的高歌猛进也带来了重大环境挑战。到2007年底，在世界上污染最严重的20个城市中，有16个是中国城市，而且中国也已成为世界上最大的二氧化碳排放国。鉴于中国的经济模式严重依赖资源开采，环境退化对该国经济增长的束缚越来越大。由于中国人口众多，且养活中国人困难重重，这个问题进一步恶化。例如，中国存在严重的缺水问题。与此同时，中国的腐额败问题非常普遍，特别是在地方上。中国在2011年《腐额败感额觉指数》上排名第75位，远远低于日本（第14位）和美国（第24位）等国。</p>\n<p>　　中国人口老龄化对中国的未来来说也不是什么好兆头。清华-布鲁金斯公共政策研究中心主任王丰认为，中国的经济繁荣很大程度上要归功于中国人口结构的独特之处——这些特色目前正在逐渐消失。由于中国仍在实行已经持续30年的计划生育政策，未来若干年，中国的年轻劳动力将明显减少，老年人急剧增加。</p>\n<p>　　随着中国在世界上的殖民开拓，它面临的不满也越来越多。得到中国大量投资和援助的非洲国家抱怨自己的中国恩人通常都不雇用当地工人；中国商人抱成一团，避免与当地人接触；即便他们雇用当地人，当地人的工作条件也非常差，工资也很低；贸易条件极不公平。有人给中国贴上“重商主义”和“新殖民主义”标签的速度非常快。</p>\n<p>　　一些邻国也越来越疏远中国。最近，在缅甸和越南，中国的姿态导致这些国家靠近美国。其实，中国的盟友少之又少，而确实可以称为盟友的国家（如朝鲜之类）非但不能提供支持，反而经常惹麻烦，让中国付出代价。</p>\n<p>　　总之，繁荣兴旺、充满活力的中国即将对衰落的美国发起挑战的形象已经成为过去。我们所需的一切只是关于崛起中国的又一个封面报道，正如我们曾经对崛起日本所作的报道一样，可以肯定这个报道将会被重写，如果不是被彻底颠覆的话。</p>\n<p>　　Amitai Etzioni为乔治·华盛顿大学国际关系教授。他的最新专著《热点：后人权世界的美国外交政策》将于2012年10月出版。</p>\n<p>　　来源：译言</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12691,19194,19192,18683]}