{"id":246606,"link":"https://chinadigitaltimes.net/chinese/2012/08/张鸣-清代的特供/","date":"2012-08-12T07:00:15Z","modified":"2012-08-12T07:00:15Z","title":"张鸣 | 清代的特供","content":"<div>\n<p><span>2012年08月12日 10:40:06</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">                                                          </span><span>清代的特供</span></p>\n<p><span lang=\"EN-US\">                                                                </span><span>张鸣</span></p>\n<p><span>无论什么时代，有特权，肯定会有特供。王朝时代的特供，属于贡品，专门供给皇帝和其家人享用的。当然，外国人来华，所要奉献给皇帝的东西，也叫贡品，但这种贡品，皇帝一般没法指望，除了几个固定的藩属国，其他国家的贡品，往往是时断时续，贡来的东西，又不大好。其实说白了，就是人家看准了中国皇帝的虚荣，贡一还二甚至三，安着心，跟中国人搞不平等贸易。这种买卖，明代的日本大名最喜欢做，在家里都个个称天朝上国，但却都喜欢到明朝来进贡，不让进贡，就勾结海盗抢，于是，就有了倭寇之害。</span></p>\n<p><span>我在这里说的贡品，主要是供应皇帝特供。玩赏的东西有，来自西洋的，属于奇技淫巧的玩意，比如各种花样翻新的钟表。用的东西更多，打簧表，鼻烟，皮毛大氅之类的都是。《红楼梦》里贾宝玉穿的那件俄罗斯来的孔雀金丝线的大氅，就属于贡品，专人采购送给皇帝，但被权臣们捞去的。其他产自国内的，如上等的或者专门制作的瓷器，丝织品也属于特供。吃的东西，属于贡品的更多，以至于中国国内各地哪个地方也逃不掉，这些吃食，主要是些土特产。比如福建的荔枝、龙眼，佛手还有燕窝。黑龙江、乌苏里江一带的飞龙，鰉鱼，响水大米，人参等等。</span></p>\n<p><span>贡品的采办，由内务府负责。清代鉴于明朝太监之祸，将供应内廷的机构，由明代太监们管的十三衙门，变成了正常满人管的内务府。太监专权的可能性的确降低了，但内务府人员的贪腐，却一发不可收拾。不管什么蠢人，只要干上内务府的差事，就一辈子两辈子都吃不完。内务府好些机构，就是专门用来负责采买皇帝特供的。比如粤海关的监督衙门，专门负责采买西洋物件。江宁，苏州，杭州等处的织造处，专门供给皇家的各种丝织品。当年《红楼梦》的作者曹雪芹的祖父，就做过江宁织造。织染局，绮华馆，还有都虞司，都虞司里含东北专门负责弄野物的打牲乌拉处等等，还要加上各种专门生产贡品的田庄，专门养鹰鹞的鹰鹞处。在清朝中叶，内务府不算壮丁，不计太监，光职员就达到</span><span lang=\"EN-US\">3000</span><span>多人。</span></p>\n<p><span>这样一个庞大的机构，就是为了皇帝和他的家人消费之用，具体地说，就是供皇帝和家人吃喝玩乐的。特别要命的是，这样供给，严格来说，是不计成本的。同样的东西，在平民那里，也许只值几文钱，但是成了贡品，就得耗费几两甚至十几两银子。响水的大米，得有专门的庄户种植，福建的佛手，也一样有专门的农户负责。反正有一种贡品，就得搭上一个机构，一连串的人手。连龙井茶，都是龙井村里有专人负责那几棵老茶树。那个时代，没有火车，也没有专门的保鲜设备，大米之类的还好，时鲜果品，尽管采用了当时能做到的保鲜措施，待千里迢迢运到北京，也是十不存一。况且，无论什么贡品，皇帝能吃几口？内务府的人近水楼台，其他有权势的人，也要沾光分润。《红楼梦》里的贾家，就是一个有资格分润贡品的豪门大户，小说里说的事儿，现实肯定有。这样一来，特供的消耗，就相当大了。所有的耗费，都无一例外算到皇帝身上。反正无非是把皇帝的银子，花在皇帝身上，没花到皇帝身上，也算皇帝的。</span></p>\n<p><span>按道理，所有贡品的采买，都是要钱的。但是，皇帝的贡品，地方官谁敢说半个不字？别说给钱，还得倒找钱。也就是说，上级拨款，都落到采买的胥吏口袋里不说，地方官还得给采买的胥吏塞贿赂，否则，就找茬不收你的东西，过了季节，耽误了皇帝的事儿，让你吃不了兜着走。反正地方官也有办法，羊毛出在羊身上，堤内损失堤外补，最后讹到小百姓身上，也就是了。其间，内务府的人，打着皇帝的名义，到处捞钱，成本一文不名，但该办的事都办了。办来了贡品，孝敬了皇帝，顺带打点了所有的权贵，再有什么事，也没人参他们。即使有不识相的御史说话，也会有人替他们说话。</span></p>\n<p><span>任何时代，特供来到人间，都意味着腐败，从头到脚的腐败，即使按等级特权制的标准看来，也是如此，从来如此，没有例外。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,8872]}