{"id":246677,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-草榴社区这个夏天，我终于和他们谈谈了/","date":"2012-08-13T03:15:29Z","modified":"2014-12-01T01:49:17Z","title":"墙外楼 | 草榴社区:这个夏天，我终于和他们谈谈了","content":"<p><em>收了艾未未的瓜子后被国宝审问的经过</em></p>\n<p>一直犹豫着要不要把我的经历写出来，最终乐观情绪战胜了悲观。我的内心又强大了一点，因为我要冒着以后都要被监视的风险把这段经历说出来，也许你会跟我一样觉得这件事很荒诞，但是你我都不得不感叹，这么个荒诞的事儿的的确确会在这个国家里的各个地方重现，我也看过一些网友的“喝茶记”，内容都大同小异，诸位看客如果要“习以为常”的话，那恐怕都要变成麻木的一类国人了。</p>\n<p>某一天，一个四十多岁的和一个二十多岁的警察找到我，没有出示证件，但是想要跟我聊聊。因为他们有中间人推荐，所以我可以相信他们的身份。我也觉得我并没做过任何违法的事，甚至连治安管理条例我都没违反过，所以我怀着既激动又有点紧张的心情说，那咱们就聊聊……<br />\n我说你们找我啥事儿啊？你们是哪里来的？他们说他们是本地人，上面的领导安排他们找我问点事儿。然后就开始漫无边际的东扯西扯，我有些不耐烦，我说你们大老远找到我，应该是问点对你们来说重要的事儿的吧，那就别卖关子了，有啥话就直说吧，我说我既然答应和你们聊聊，我就是很配合的跟你们谈谈的，反正很早就想跟你们谈谈了。</p>\n<p>现在回忆，觉得，我真的比他们爽快。</p>\n<p>果不其然的，他们说到了瓜子，我心里瞬间亮堂了，因为我在未得知对方来路之前心里一直在嘀咕，难不成我cler的身份暴露啦？天地良心啊，我是因为老罗和变态辣椒才混的技术区。听他们提到瓜子，我就想，我要成为一名合格的“草泥马”的时候到了，于是没耐得住心里的激动，我张口就说“你们是想问艾XX吧”。对方说那既然你知道了，那咱们说说说他。我就又问一句废话，“那你们是警察啊还是国宝啊”他们眉头一扬，说“哎你知道的还不少”。我说那是，网络上尽是你们的传说。</p>\n<p>然后就开始有一搭没一搭的聊着，由于问话的地方比较脏，于是我站着，没坐在椅子上。他们一个坐着，拿个2块钱个软皮儿笔记本一边问话一边记录，另外一个一直站着，大概有七八步远。</p>\n<p>问我姓名，我心想早就有人出卖过我了，我何必兜圈子，如实回答，还问我还用过什么名字，我说就这一个啊，我还想跟你们反映反映呢，户籍警改名是要收钱的，还很多。他说他们管不了，只是问问我一些东西，要我回答就好了。</p>\n<p>问我年龄，我说，嗯，我20岁还没过呢，你写19岁就好了。又问我现在还上着学么，我又如实的告知我的学校——反正也没啥大不了的，学校都他们开的，把我卖了我都得帮着数钱。</p>\n<p>他们果然使用了必杀技，问父母工作单位和姓名。这个我为什么要称作必杀技呢？因为小时候看的抗战片告诉我，日本鬼子也是用自己亲人来引诱或逼迫英雄们做一些他们不愿意做的事情，这个是没办法的，因为能够被他们逼迫的，都是好人，好人是非常在乎自己亲人的。小时候看的抗战片里的日本鬼子太卑鄙了，那时候的演员演的真好。</p>\n<p>他们问我有多少瓜子，我说就两颗。（对不起，我其实隐瞒了，我其实有四颗，只不过送人了两颗，但是送出去的就不是我的了。忏悔下，说我只有两颗也对）又问我那你怎么得来的？我说网上有个活动，可以免费索要的，我看大家都要了，我觉得蛮好看的，我也要两颗吧，多有艺术范儿啊。他们又问我借钱了么，我说，嗯，借了。问借多少？我说我不太好意思说，借的太少，说出来丢人。他说到底借多少啊？我说还不到一百呢，当时太穷了，银行卡里就留了点儿买书的钱，剩余的都借出去了。他们问我通过什么渠道借的钱，我说支付宝，都是有借款记录的，这个应该不算非法集资吧？那个一直旁观的疑似80后的年轻人笑了，说你还知道“非法集资”啊。我说那我好歹也学过高中政治课啊，知道“非法集资”不很正常嘛。我怀疑丫就是一打杂的，有你插话的份儿么？年轻人。</p>\n<p>这时候，这个中年国宝不记录了，抬起头，说那你花几十块钱就买了俩瓜子，你觉得值么？我就很冷静的说，警察同志啊，话真的不可以乱说，这瓜子是我免费要的，不是买的。这个钱是我借的，又不是我给他的。我是要瓜子在前，后来听说他妈要卖他爸的房子筹钱，我一感动，才借的钱。他也随口附和，恩恩，是，艾青是个大诗人，写了好多爱国的诗。我说是啊是啊，艾青那房子怎么能卖呢，不卖的话上哪弄那么多钱，所以我就要借钱给他，我们这几万个人多仗义啊，这简直就是共产主义在现实社会里的体现啊……他不让我说那么多，我也觉得我废话挺多的，因为我激动啊，我头一次见国宝啊，我早就想和他们谈谈了，这次逮了机会不多说两句么。</p>\n<p>他又问我怎么知道的艾XX啊，我说影响力这么大的一个艺术家，我知道他是很正常的。我热爱艺术，喜欢他的艺术作品。你知道鸟巢吧？当时设计鸟巢时他是唯一一个中方的设计师。</p>\n<p>他们告诫我，你还这么年轻，才19岁。别掺和那么多政治，这个会影响你前途和命运。以后你找工作都会受到影响。我说我只是要了俩瓜子和借了点儿钱有那么严重么？</p>\n<p>他说这个人是个不安全份子，你再跟他接触接触的确后果很严重。他们又问我现在跟他们还有联系么？</p>\n<p>我一脸茫然的说、我，一个90后小屁民，他，一个全球知名的艺术家。他会跟我保持联系？我算哪根葱啊？你们这么看的起我，我都羞愧了。他们那没有联系就好。就再次重申下再跟他联系会影响我前途之类的话。</p>\n<p>我问他你们是怎么找到的我啊？他们说这个是他们的工作，不能说。我问那你们是专门来问艾XX的事的吧？他们说，嗯，是的。我说那你们就只找了我一个人？他们说这个不清楚。我说那我知道的咱们本地有好多人都要了瓷瓜子啊，你们都找了么？他开始拿起笔，说你说说还有谁。我说我有权力不告诉你。他就又放下笔，说，是，你确实有权力不告诉我。</p>\n<p>我突然有点心酸，修改下胡斐的话，那就是：从网络监察到IP地址锁定，从专员搜索到派出所协查通报，至少调动了几十人的辛苦奔波，不知有多少GDP和二氧化碳排放因我而产生，我是难辞其咎的。可大家都是同胞，要相互体谅照顾，能不给别人添麻烦就尽量自己解决。但是我也请他们谅解，因为这个社会永远需要我这样的人，否则国家就无法进步。</p>\n<p>最后我父亲把我接回家了，他们又再次的告诉我爸要好好教育教育我，别掺和政治，否则对我前途有影响。我说我是中国公民，我有参与政治的权利和义务！他们说，你大道理还很多，我又再次告诉他们，我好歹学过高中政治课。政治书上就这么说的，以后跨省别找我，找我以前高中的老师去，那时候他天天在班讲伟大光荣正确，怎么净是违背你们你们的话啊，太操蛋了。</p>\n<p>出来后，我跟哥们儿打个电话，简单的说了说我的遭遇，他鼓励鼓励我，说没事，天会亮的。又跟一哥们儿发了条信息说了我的事儿，要他小心点，因为他也有瓜子。结果这哥们说“管我鸟事”。操，无情的看客。</p>\n<p>这时候，我想起了我送出的两颗瓜子，它们还好么？会得到善待么？会被遗弃么？思索再三，我决定给前女友打个电话，告诉她，如果有警察找你问瓜子的事，就说我送的就没事了。我还想说，好好珍惜那两颗瓜子，虽然咱们分手了，但是我还是……因为那两颗瓜子的意义突然因为我被喝茶而升级了。可事情的结尾是她没接我的电话。我突然想到了魔兽世界里那个著名的感人故事《鱼别丢》。</p>\n<p>&nbsp;</p>\n<p>我多想告诉她：送你的，鱼别丢……</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/64QhlGDTIz8\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a> </p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[26291,14752,9250,8952,9484,9212]}