{"id":246652,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-紅眼：買得起誠品的美-學不到台灣的味/","date":"2012-08-12T17:15:53Z","modified":"2012-08-12T17:15:53Z","title":"香港雜評 | 紅眼：買得起誠品的美 學不到台灣的味","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://kurtlau.blogspot.com/2012/08/blog-post_8612.html\">明報專訊</a>】聞風多時，誠品書店終於要在香港開業，適逢從台灣回港，身邊突然多了好些朋友說要相約下周到誠品一逛。這些人，往常是去時代廣場和朗豪坊掃名牌的，或者是經常流連先達、高登商場滿口都是我不敢搭訕的電腦名詞，從他們口中聽到誠品這個名字更加證實到誠品的魔力。</p>\n<p>住在台灣數年，我從不曾質疑過誠品的殿堂級地位，各行各業的香港朋友遠道而來，都指定要我帶路到台北的誠品；而跟台灣的朋友相處，文藝青年們甫一踏入誠品，迅速拉開臉書打卡是基本常識，指定動作。我質疑的只是，這股誘心的魔力，是來自賣書的誠品，還是來自誠品賣的書。</p>\n<p><b>真正賣書的空間又有幾多？</b></p>\n<p>台北市誠品共計五幢，位於西門町的誠品本來是有三幢而實際上只有一幢是書店，在台北車站新落成的誠品，店面不大，左邊是賣文具精品，只有右邊跟麥當勞差不多大小的地方是真正賣書的。鑑於地理位置，我頻常出沒的誠品書店是位於台大附近的公館站前店，但這裏各式書店諸如唐山、茉莉、胡思、女書店等林立，亦有台大、政大的專屬書店，誠品的光環不怎耀眼。是的，城市裏面的書店就像一朵鮮活的花，在台大商圈與台北南站重慶南路這兩個被我視為台北花圃的地方，誠品並不顯得如何燦爛。誠品有屬於自己的開花特色，最美麗是綻開在城市尤其惡劣的土壤之上，台北市最受歡迎的兩座誠品，位於東區敦化南路廿四小時營業的敦南誠品，以及位於市政府與101大樓對望的信義旗艦店。在101大樓和繞場十數幢新光三越名店的肩上開一座樓高六層的書店，甚至敢與之爭艷，恍如油柏路中央開了朵玫瑰花，無怪香港人覺得匪夷所思，訪逛誠品有如朝聖。</p>\n<p><b>一場品味的show off</b></p>\n<p>逛唐山、茉莉這類不曉得會否被書活埋的書店，如在洞裏尋寶，你一定是滿身塵土僕僕，穿著有點骯髒但配備周全，帶覑一點孤寂的浪漫感。不是每一個這樣屬於考古派的買書人都能適應誠品書店，而習慣在誠品書店買書的族群，美國經濟學者韋伯倫（Thorstein Veblen）稱之為有閒階級。如果說考古派的行動是挖出一件他視為有價值的寶物，買一本他認為值得看的書，有閒階級所做的事情，重點便不在於買書的「書」，而是買書的「買」。買書的行為直接反映在買書場域之上，那是一場品味的秀異（show off）。在台灣，逛誠品除了買書、看書，或其他商品，還有一個不曉得是誰人跟誰人達成了共識的黑暗活動，就是找人搭訕。我不曾在重慶南路搜尋駱以軍舊作的時候被人搭訕，但在誠品出沒，被疑似文藝青年搭訕的次數之高，彷彿是沒有被人搭訕等於沒有來到誠品似的。我直以為這裏是電影才能浮現的名流宴會，連在誠品店內看書的姿勢都要很是講究，衣著更自然是要悉心扮襯，因為你在橋上看風景，看風景人在樓上看你。台灣大大小小獨立或連鎖的書店比香港的Bossini還要多，選擇到誠品消費往往有一個幻象作祟，是要顯示其充沛的閒暇時間所指涉的貴族身分象徵。</p>\n<p><b>一趟朝聖買書如買手信</b></p>\n<p>這卻是我最擔心誠品坐落在銅鑼灣能否與時代、崇光爭艷的一件事情，如果說台灣的買書人往往將誠品視為品味秀異的場域，過往香港人前赴誠品的心態則更糟糕，他們是去朝聖而買書恰似買手信，要的是誠品那個精美的綠色紙袋。破天荒的新店開業是場煙幕甚大的衝擊，關鍵是朝聖期一過，香港與誠品是以一個怎樣的關係相處。我不悲觀，總是對朋友訴以最基本最實際的事情，起碼誠品可以讓我們買到不少台版書。我甚至非常期待，國際連鎖大酒店們的一樓Lobby對面那些左邊售賣高級雪茄右邊陳列法國紅酒的商店裏，中間居然是賣書的。作為像我這樣一個創作人，有讀者買書始終是一件美麗的事情。</p>\n<p><b>搬到香港靜慢步調怎樣模仿？</b></p>\n<p>在誠品，我看到一種買書的美，但在台灣，更吸引的是我總會聞到一股讀書的味。這可能是台灣人都定義不到的所謂台味。誠品雖美，都不過是朵艷麗的花，五官感知是相連的，要有一些枝葉和春雨的甘甜，讓蝴蝶飛過，蟬鳴留聲，那才聞到花香。最怕它要在聲色犬馬的商廈森林裏防腐，而變成身價昂貴的鑽石花。誠品只是散發出這股台味的一個容器，沒錯要相繼將其他元素諸如咖啡廳、藝廊、Live House都搬到香港，並不是天方夜譚，但台灣人那種緩慢憩靜的步調，如何搬動，怎樣模仿？香港的空氣多年以來都很污濁，每次回到香港，消失多時的鼻敏感都會突然復發，什麼都聞不到，只聽見滿街的路人將城市擠成一條快速的輸送帶，時常夾雜覑掉下錢幣的刺耳聲音。香港的空氣污染指數實在太高，買得起誠品的美，學不到台灣的味，有意莫帶形，帶形必不贏，形意拳精粹想來如此。</p>\n<p>如果這是扭轉六壬叫香港這沙漠之城開花的昂然大步，有如貴族艷麗一點花枝招展一點都不妨。最怕是我們自以為這一步騰了雲、駕了霧，到頭來卻踩了空。</p>\n<p><img src=\"http://1.bp.blogspot.com/-3N8iiHcu1sQ/TcJj77t6CMI/AAAAAAAAAK0/szuQEtDUEo0/s300/cpsd2.jpg\" /><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/H400TZkeAxY\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}