{"id":246784,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-北京话题-今年网上热传的高考零分作文很给/","date":"2012-08-13T17:45:09Z","modified":"2012-08-13T17:45:09Z","title":"法广 | 北京话题: 今年网上热传的高考零分作文很给力","content":"<div>\n<p>有网友点评说，我不知道广大广东考生是想生活在什么时代？假如我自己是考生的话，首先，我想生活在民国时代。因为那时候，知识分子可以随便胡说八道，可以罢工，也可以参加五四运动的示威游行；那时候没有三聚氰胺，也没有地沟油，天很蓝，水很清；那时候没有现在这么多的拆迁，很多人家的祖宅都是明清以来好几百年的。</p>\n<p>博客中国上作者微风轻拂的文章说，那时候，人们的思想可以随便地西方化、自由化，就连马克思主义都是当时西方价值观的舶来品；那是一个知识分子真正受到尊重的时代，像鲁迅这样大学教授的薪水足以养活几十口人。最关键的是，如果活在民国，只要你胆子够大，运气够好，也很可能拿起菜刀或者笔杆子闹革命，混个什么“无产阶级革命家”或“伟大的导师”之类的玩玩儿。究其原因，因为那时候的统治者太无能，不会心狠手辣、白刀子进红刀子出，太懦弱、太仁慈，楞是打破了中国传统定律“秀才造反，三年不成”，生是让一帮红色秀才造反打下了江山。</p>\n<p>与此同时，一篇在网上广为流传的“高考零分作文”写道，我愿意生活在旧中国，就是那个教科书上常说的“万恶的旧社会”。我愿意当旧社会的一个公民，我的双手可以自由地创造财富，双脚可以自由迁徙，嘴巴可以自由说话，眼晴耳朵可以自由接收信息，头脑也可以自由思维。此外，党库不通国库，我只交国税不交党税。网友“中国公民”转载作者佚名的文章说, 我愿意当旧社会的一个农民, 不必因为田多田少而划分成份, 也不必斗别人或被别人斗；田多我雇人, 田少我打工。</p>\n<p>我也愿意当旧社会的一个工人，想跳槽就跳槽，想罢工就罢工，就算像“省港大罢工”和“二七大罢工”那样扰乱社会秩序，破坏国家经济，也仍然可以写入教科书，但只供后人敬仰却不让后人学习效仿。与此同时，我愿意当旧社会的一个军人，能够牺牲于抗日卫国的战场也无尚荣幸。俺不愿在内战中取胜，自己人打自己人，虽胜犹耻；俺只当国军，不当党军，只赴国难，不参加党争。一旦党派利益与国家利益冲突时，俺将毫不犹豫地踹开党派、保卫国家，绝不会开着坦克去碾压和平静坐的学生。</p>\n<p>文章又说，我愿意当旧社会的一个学生，不用在幼儿园时就发毒誓，为自己所不明白的、并且大人也不相信的什么“主义”而奋斗终身。我也愿意当旧社会的一个知识分子，想办报就办报，想写书就写书，不必有什么忌讳；不怕被划为右派，被阳谋所陷害，也不必被诬蔑成“臭老九”，去接受农民的再教育；更不像后来，媒体全部被控制，就连说话的权利也被剥夺，只能入作鞋（协）喊万岁，才能活命。我愿意生在1912年元旦，死于民国三十八年九月三十号，很不幸，我活得太久太久，跨入了一个所谓的“新时代”，在“中国人民站起来了”的吆喝声中，我却跪了下去。</p>\n<p>在“解放了”的欢天喜地中，我创造财富的双手和自由迁徙的双脚都被绑了起来，我说话的嘴巴和接受信息的眼睛耳朵，以及自由思维的头脑也全被绑了起来。如今，我世代耕种的土地被强征，四世同堂的房子被强拆，邻居烈火焚身也保不住他的房子，我劝儿孙不可效仿，人员平安已是万幸。一家人保不住祖宗的一点点基业，如何有脸面去见列祖列宗呢？文章最后反问道“稳定压倒一切”不是秦始皇用过的政策吗，为何至今还在用？老拆房子能稳定吗？社会不公能稳定吗？“悲剧就是将美好的东西毁灭给人看”，我深深地、不断重复地领略了这句话的深意。</p>\n<p>此外，还有一篇同样热传的高考零分作文说，如果生活可以选择，我愿生活在新闻联播里，那里的孩子都能上得起学，穷人们都能看得起病；那里的物价基本不涨，交通基本不堵，环境基本改善。如果生活可以选择，我愿生活在新闻联播里，那里是爱的家园，人间的天堂，如果有一天，我老无所依，请把我埋在新闻联播里。</p>\n<p>微风轻拂的文章又说，当然，时光不会倒流，历史已经过去。如果不能生活在过去，我希望生活在未来，我的第二个梦想就是生活在十年后的2022年。十年后是什么时代？十年后的世界一定很美好。萨达姆倒掉了，卡扎菲死掉了，巴沙尔也即将泥菩萨过河，十年后呢，估计这世上再没什么茉莉花革命了，因为专制独裁者们都被卷进历史的车轮了。因此，十年后的地球，我相信会比现在好很多。</p>\n<p><strong>附：一个缺乏想象的时代</strong><br />作者：张鸣      2012-08-10 发布于：博客中国</p>\n<p>每年的高考作文题，都会引起人们的热议，人们总是奇怪，为何出题的人能想出那么搞笑的题目来？比较起来，今年广东的作文题，倒是比较靠谱，题目是：“你想生活的时代”。看了这个题目之后，我唯一的担心是，如果考生没有一个说喜欢当今的，可该怎么是好。但是，考试结束之后，我的担心似乎根本就不存在。今年的作文，普遍考的不好，因为题目不够套路化，习惯了按套路填字的考生们，一时间不知道怎么往上码字了，</p>\n<p>满分60分的作文，平均才37•8分，仅仅有15篇满分作文，但零分却有1670篇。满分作文中，有好些都是说喜欢生活在当下的。参加高考的高中生，恰处在一个富于想象的年龄，而广东今年的考题，恰是一个让人发挥想象的题目。作为花季的少年，想象一下生活在未来，在情理之中，写未来，应该是相当多的抉择。否则，回到过去，也合情合理，梦回汉唐不错，这两年民国热，选择回到自由比较多的民国，也是一个合理的选项。但令我奇怪的是，很多人，尤其是得高分的人，选择的是热爱当下。</p>\n<p>选择喜欢当下，在政治上最保险，虽然语文不是政治，但大家都知道里面有政治的因素。考试嘛，都是想得高分的，有哪个想冒险呢？当然怎么保险怎么来。自古考场无佳作，不仅是因为时间紧，神经紧张，还有意识形态束缚的因素。但是，就这个题目本身而言，考生如果感到选择民国有点风险，那么选择未来，应该没有多大的问题。可惜，这样的选择，居然也非常少。</p>\n<p>是人都知道，对于作文而言，想象力就是创造力。缺乏想象，是作文的大敌。但是，多少年来，我们的中小学作文，包括语文课的训练，偏偏要跟想象力为敌，一个人，从小学走到高中，如果作文能得到高分的话，基本上想象力就没了。我们的语文课，对于一篇范文的解读，首先将之分解为中心思想，段落大意，写作背景。无论作者自己是不是有这样的思想，反正语文课规定，必须有这样的思想。如果万一有学生从文章里读出来其他的意思，那绝对是大逆不道的。</p>\n<p>考生到了高三，课都上完了，整个一年，都在做题，训练。所谓的作文复习，就是按范文练习，把自己练成当年苏联医学专家巴甫洛夫手下的狗，一看到某个类型的题目，条件反射地就会按某种范文的模式来码字，码的飞快。人类文明的精神，就是创造，一个扼杀创造力的教育，对一个民族意味着什么？一个大省，满分作文仅仅15篇，而且即使满分作文，也缩手缩脚，缺乏想象。这样的考试结果，传达出的信息，恐怕不止是一声叹息。</p>\n<p><strong>附：广东省2012年的高考题目：</strong></p>\n<p>醉心于古文化研究的英国历史学家汤因比曾经说过，如果可以选择出生的时代与地点，他愿意出生在公元一世纪的中国新疆、因为当时那里处于佛教文化、印度文化、希腊文化、波斯文化和中国文化等多种文化的交汇地带。居里夫人在写给外甥女涵娜的信上：“你写信对我说，你愿意生在一世纪以前&#8230;&#8230;伊雷娜则对我肯定地说过，她宁可生得晚些，生在未来的世纪里。我以为，人们在每一个时期都可以过有趣而有用的生活。”上面的材料引发了你怎样的思考？请结合自己的体验与感悟，写一篇文章。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[12691,19189]}