{"id":246743,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡泳-英雄到老都学佛/","date":"2012-08-13T12:00:19Z","modified":"2012-08-13T12:00:19Z","title":"胡泳 | 英雄到老都学佛","content":"<div>\n<p><span>英雄到老都学佛</span><span></span></p>\n<p><span> </span></p>\n<p><span>胡泳</span><span></span></p>\n<p><span> </span></p>\n<p><span>2011</span><span>年岁末，在纽约法拉盛拜访台湾散文大家王鼎钧。王鼎钧，今年八十有六，人称“鼎公”，有多种散文和四卷回忆录问世，因这些</span><span>“</span><span>一个时代的见证</span><span>”</span><span>的作品，被誉为</span><span>“</span><span>一代中国人的眼睛</span><span>”</span><span>。而王鼎均自谓：</span><span>“</span><span>我不是在写历史，历史如云，我只是抬头看过；历史如雷，我只是掩耳听过。</span><span>”</span></p>\n<p><span>王鼎钧是典型的靠阅历成就的作家，他说：“我这一生的经历算是很齐全：抗战、内战、台湾戒严时期、纽约移民。几十年大寒大热。”在六十岁时，他曾自述有“两世为人”的感觉：“据说我今年六十岁，可是，我常常觉得我只有三十九岁，两世为人，三十九年以前的种种好像是我的前生。而前生是一块擦得干干静静的黑板，三十九年，这块黑板挂在那里等着再被涂抹。三十九年以來，我最大的难题是，怎样才真正像一块黑板那样忘情而无怨呢？怎样看着粉笔化成飞灰而安之若素呢？我的天，我几乎做到了，我把三十九年以前的种种知觉装进瓶子密封了，丟进苍茫的大海深处，那正确的地点，即使是我自己，也无法再指给人家看。”（《左心房漩涡·明灭》）</span><span></span></p>\n<p><span>经历了人生的大寒大热之后，王鼎钧的散文仿佛空间无垠的博物馆，里面有个人的感怀，但更多家国的伤痛，而故乡是其中一个永恒的主题。鼎公一篇文章的题目就叫做</span><span>“</span><span>人，不能真正逃出故乡</span><span>”</span><span>，</span><span> </span><span>他曾写道：</span><span>“</span><span>我是异乡养大的孤儿，我怀念故乡，但是我感激我居住过的每一个地方。啊，故乡，故乡是什么？所有的故乡都是从异乡演变而来，故乡是祖先流浪的最后一站！</span><span>”</span></p>\n<p><span>在纽约这个流浪者云集的城市，鼎公流浪的最后一站，拜会这位老人，如在十丈红尘中访大隐于市。说起来，我动了拜访的念头，还是因为读鼎公四卷回忆录的最后一部《文学江湖》，读到他说：</span><span>“</span><span>我一向主张找失意的人谈天，跟得意的人谈话是一件非常乏味的事情，失意的人吐真言，见性情，而且有闲暇。</span><span>”</span><span>鼎公散文，华人文坛首屈一指，可惜不为两岸认知，也可称失意。关键是，他历经沧桑，阅人无数，随口道来，智慧扑面，和鼎公在法拉盛的小馆“京津食府”边吃天津包子边聊，我有很久没有享受过这样的谈话乐趣了。</span><span></span></p>\n<p><span>鼎公身穿藏青色中式夹袄，双目低垂，神态安详，让我如对高僧。鼎公是基督徒，</span><span>14</span><span>岁受洗，受洗后母亲才放他远行，但晚年终受佛教思想的影响。他说，文章不是人生经验，是对人生经验的重新诠释，佛教给了我新的诠释。然而最妙者，鼎公回忆录四部曲，里面对佛教不着一字。不着一字而处处见佛，高人也。</span><span></span></p>\n<p><span>我读鼎公的书，发现他喜欢谈论人生的阶段。例如，他回顾自己一生，说約略可分三個時期：第一期，迷戀大我，輕賤自已，否定個人價值，崇尚紀律，讚歎慷慨犧牲，常思改變大眾的觀念習性，可稱為“瓦器時代”。如從作品中找痕跡，可舉《怒目少年》為例。</span><span> </span><span>第二期，知道做人做事是一個漫長的細緻的工程，追求知識品德和韌性，健全自身優於指責他人，可稱為“瓷器時代”。如從作品中找痕跡，可舉《人生三書》為例。第三期，發現人的極限，人生的功課在對內完成，過濾人生經驗，提高心靈，自身仍為瓦器，但其中貯有珍品。如從作品中找痕跡，可舉《心靈與宗教信仰》為例。以上順序，先治國平天下，再修身齊家，最後正心誠意，似與大學之道逆反。</span><span></span></p>\n<p><span>他又说，人生的三個階段也可以換個說法：動物的階段，植物的階段，礦物的階段。“我在全國各省跋涉六千七百公里，再渡過臺灣海峽，飛越太平洋，橫跨新大陸，我是腳不點地，馬不停蹄，那時候我是動物。然後我實在不想跑了，也跑不動了，我在紐約市五分之一的面積上搖搖擺擺，我只能向下紮根，向上結果，這時候，我是植物。將來最圓滿的結果就是變成礦物，也就是說，一個作家的作品，他的文學生命，能夠結晶，能夠成為化石，能夠讓後人放在手上摩挲，拿著放大鏡仔細看，也許配一個底座，擺上去展示一番。這時候，也許有人為他辯護，說‘無用之用大矣哉’！有一種東西似乎沒有用，但是少不了，那就是文學藝術；有一種東西很有用，但是你用不得！那就是原子彈。”</span><span></span></p>\n<p><span>这是谈自己，推而广之，鼎公论及众人的人生：“人生大致可分四個階段，第一期是獸的時代，只知有自己、不知有別人，只有慾望的滿足，沒有道德上的滿足，像野獸一樣。第二時期進入人的階段，長大受教育，知道人倫關係，知道自制，知道愛人，學習共同遵守的規範。其中有些人能力特別強，便進入第三階段：英雄時代。英雄為成就他的事業，不能溫良恭儉讓，不能像在合唱團裡唱歌，他另有一套法則，那套法則和以往我們所受的教育是不一樣的。等英雄成功後，就必須轉型為第四個階段</span><span>──</span><span>聖賢。如果英雄不能進入聖賢，就會成為特別大的獸，正所謂‘不為聖賢、便為禽獸’。”</span><span></span></p>\n<p><span>不管各个阶段怎样，到人生的最后阶段，许多中国人都开始向佛。中国人有一句话叫</span><span>“</span><span>英雄到老都学佛</span><span>”</span><span>。我和鼎公讨论何以如此，鼎公说，英雄造孽多呀。中国人从小受儒家教育，即做人的教育，装备好以后送到官场；可是做官以后是法家，很冷酷，讲手段，不道德，或曰超道德。壮年时尚可你一枪我一刀，老了，罢官失势，心里摆不平啊。这时候，找到佛家，给你一个解释，化掉胸中块垒。</span><span></span></p>\n<p><span>英雄是相信自己，贯彻自己的意志的，人定胜天，英雄到了老年学佛，佛教就是告诉你，没有你能决定的事情，没有你能掌握的事情，一切都是变动的，你一切都会失去的。鼎公的这种说法，我部分同意，但还没有参透。英雄到了晚境，孽也造过了，此时学佛，于事何补？除了求得晚年的心定神宁。可是中国佛教与老年的心境特别契合，按印顺大师说，这不完全是佛教的光荣，而包含着佛教忽视青年的一种缺点。不管怎样，鼎公一言九鼎：你不用学佛，你没有造孽。王阳明，此心光明，不需要佛教。醍醐灌顶呀。不能以他人为刍狗，不是所謂英雄的料，鼎公已算到我的晚年。</span><span></span></p>\n<p><span>我再问，鼎公身为一个基督徒，何以晚年也需要佛教。他说这和他移民纽约有关。移民之初，王鼎钧對人完全喪失了興趣，遑論寫作</span><span>? </span><span>由舊金山進關時，他對接機的朋友說</span><span>:</span><span>“這是我的空門。”到了紐約，他在唐人街看人來人往，幾乎沒有感覺，“對我的同類不理解，不接受，我好像在太空艙裡，處於無重力狀態，怎麼還能有文學創作呢</span><span>?</span><span>”直到有一天，他在一個小館子裡吃飯，櫃臺上有很多談論佛法的小冊子，信佛的人送來擺在那裡，跟人結緣。他隨手拿了一本，裡面有聖嚴法師的文章，“我看見他說‘同體大悲’，忽然全身震動，好像空中打了個雷。”</span><span></span></p>\n<p><span>鼎公由此思想豁然開朗，領悟到“世事猶如老祖父看兩小孫子爭糖果，心中只有憐愛，只有關心，誰是誰非並不重要”。或者说，是非是有層次的，有絕對的是非，黨同伐異，誓不兩立。有相對的是非，公說公有理，婆說婆有理，此亦一是非，彼亦一是非。還有一個層次：沒有是非，超越是非。“佛法教人觀照世界，居高臨下，冤親平等，原告也好，被告也好，贏家也好，輸家也好，都是因果循環生死流轉的眾生，需要救贖。我聽見了，也相信了。”</span><span></span></p>\n<p><span>在鼎公看來，作家筆下的人物好比眾生，作家好比佛菩薩，人物依照因果律糾纏沉迷，每人都有充分理由那樣做，不得不那樣做，他們害人，也是受害人。他們都對了，也都錯了，都是在作業，都是在受苦。“作家像佛一樣，不能改變因果，但可以安排救贖，救贖不為單方面設計，是為雙方而設，為十方而設，同體大悲，他同情每個人。”於是，他恢復了創作的能力。</span><span></span></p>\n<p><span>鼎公</span><span>四冊回憶錄，最後寫台灣的一本</span><span>《文学江湖》</span><span>是</span><span>“</span><span>大軸</span><span>”</span><span>，</span><span>他</span><span>所聞、所見、所受、所施，對台灣的文學史有許多補充。</span><span>然而，他更在其中</span><span>指出“外省人”在因果中的生死流轉。</span><span>他</span><span>暗示人人都在造因，住在台灣的每一個人都不例外。</span><span>我尚未活到鼎公的年纪，对他的是非观也不能完全认同，比如他对台湾戒严时期作恶无数的特务也有“同情之理解”。但我可以深切体会他说的这句话：“</span><span>我希望親愛的台灣同胞現在能包容我的感受，將來能認同我的感受。我也想嘗試藉著我收到的訊號，窺測人類歷史的密碼，供中國大陸上的有緣人分享。</span><span>”今日</span><span>的大陆，人人亦在造因，可有多少人明白，鼎公渴望祖國</span><span>“</span><span>結束千日防賊，百年披掛</span><span>”</span><span>的心境？</span><span></span></p>\n<p><span>《文學江湖》於</span><span>2009</span><span>年</span><span>3</span><span>月出版。王鼎钧說</span><span>:</span><span>“回憶錄寫完以後，我己盡興、盡緣，也該封筆了，最近常想到毛姆在退休時說過的話：‘我是一座熄滅了的火山’。”我问鼎公还可曾梦想回到山东兰陵的老家，他说：“家鄉已沒有老屋，老墳，老街，老鄰，老樹，老人，我不能回去只看長城。我已無法在任何地方定居，我的骨灰要撒在海裡。”</span><span></span></p>\n<p><span>最终，学佛的王鼎钧骨子里仍是一个基督徒。这从他奇峰突起的《隨緣破密》一书可以清晰地看出来。他写人生三書，講的是怎麼做人，“照那個辦法，當不了總統，卻可以成為很好的公民。但是，人間另外有一套，雖然不明顯，卻是存在的。《隨緣破密》就是要點破那一套，</span><span>……</span><span>‘江山代有英雄出，各苦生靈數十年’，他就是有了！既然有了，總得有個辦法哄著他、求著他，甚至威脅著他，叫他升級。但願他頭上有天，性中有善，知道長進。”</span><span></span></p>\n<p><span>鼎公对这本书有如下的解说：</span><span>“</span><span>这本书是模仿圣经的结构，最后一章：</span><span>‘</span><span>我将如何</span><span>’</span><span>，如启示录一样表达出对罪恶的看法，与对世人的提醒，那就是道德是永远不散的筵席，世事尽管是这么的不如人意，你我仍不可以作恶，如席慕蓉《备战人生》这首诗的最后一句：美德啊！你是我最后的盔甲。</span><span>”</span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[17630,16912,8923]}