{"id":246761,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-江西家庭教会拒绝交出受洗名单-川阆中/","date":"2012-08-13T15:00:14Z","modified":"2012-08-13T15:00:14Z","title":"自由亚洲 | 江西家庭教会拒绝交出受洗名单 川阆中教会诉公安周一始获准","content":"<p><p>江西黎川县一家庭教会的三名同工上周遭当局传唤，其中一位本周一告诉本台，他被带到乡政府，宗教局及公安要求他交出该教会信徒名单并威胁，但遭到拒绝。四川阆中教会李明牧师告诉记者，本周一接到公安通知说，他们可到法院诉讼公安局，而在此之前，法院曾拒绝立案。</p>\n<div>\n<p>总部在美国德州的基督徒维权组织“对华援助协会”消息，8月7日，黎川县厚村家庭教会的三位同工，被宗教局和派出所传唤到乡政府，威逼他们加入官方三自爱国会。这次传唤的意图在于勒令他们将信徒受洗名单交给政府，否则就禁止聚会；并威胁如果继续聚会将被拘留或劳教。而上交受洗信徒的名单是履行加入三自爱国教会的所谓合法手续。</p>\n<p>河南的中国家庭教会联合会会长张明选星期一告诉本台：“7号，他们乡政府的，派出所的把他们几个同工叫去以后，逼他们把受洗礼的人员名单全部交出来，如果不交就会罚他们，劳教他们。”<br />记者：交这份名单，政府打算做什么？<br />回答：加入三自（官方教会），他们就是一步一步的，将信徒控制到手里。</p>\n<p>该教会一位王姓基督徒对记者说，上周二：“乡政府、派出所，还有宗教局的叫他们三位到乡政府，就是我们自建立教会以来，我们所有受洗（信徒）的名单，要报给他们。派出所说，超过三十个人聚会要登记，要批准，意思是要我们等批（准），现在我们还在聚会。”</p>\n<p>上周遭传唤的三名同工之一的郑先生讲述了当时的情况：“他们要我们交教会的受洗礼人员名单报到宗教局去。我问他，他说，我们聚会点上次办夏令营，有人举报，说我们搞夏令营是不合法的，把不符合年龄的年轻人、小孩子聚集在一起，告诉我们要经过批准。”</p>\n<p>本台7月12日曾被报道，6月6日，该教会举办学生夏令营，遭到当地公安及宗教局人员冲击，并把笔记本电脑和投影机拿走，三名辅导小学生夏令营的老师遭传唤数个小时，当地官员和公安曾对本台证实事件，但辩称，只是不让未满十八岁者信教。</p>\n<p>郑先生说，他曾对公安说，他们只是对学生介绍《圣经》内容：“没有受洗礼的人，如果他不听教怎么知道圣经真理呢，如果以后他符合条件也可以受洗。”<br />记者：后来您把名单交上去了吗？<br />回答：没有。<br />记者：你们有多少信徒？<br />回答：三十几个。</p>\n<p>王姓信徒告诉记者，6月上旬被抄走的电脑等教会用品，刚获公安归，但同时收到警告：“他说，如果第二次发现，他们会拿去没收，意思要我们给他们批（准）”，不批的话，把我们抓去。”</p>\n<p>对华援助协会表示对此高度不安，并予以谴责，同时敦促江西黎川县有关政府部门，立即停止对教会的威逼，尊重公民的信仰自由权利。</p>\n<p>张明选表示，当局对基督徒的压力越来越大，包括四川阆中教会基督徒告当局违法查抄教会物品，法院拒绝立案：“如阆中教会李明（牧师等信徒告公安局）案，（法院）不接受他们立案，法院退回了，到现在已经两个月了。”</p>\n<p>阆中市张公桥村的基督教家庭教会，今年5月遭警方冲击取缔，财物被没收。教会成员对公安局粗暴干涉宗教自由表示愤怒，并通过北京律师，向阆中市人民政府提交了《行政复议申请书》，又向市中级法院提出行政诉讼，但迟迟不给立案。</p>\n<p>周一下午，该教会李明牧师对记者说，刚接到立案通知：“刚才政府给我们答复，拿到文件了，他说现在我们可在15日之内，向阆中市人民法院提起行政讼诉，我们前几天问行政诉讼的时候，他们还不接受，他们现在说你们可以向法院提这个诉讼，我中午给你打电话想告诉你就是这个事。”</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19189,9625]}