{"id":246746,"link":"https://chinadigitaltimes.net/chinese/2012/08/译者-【外媒综合】北戴河非正式会议决定下届领/","date":"2012-08-13T12:30:15Z","modified":"2012-08-13T12:30:15Z","title":"译者 | 【外媒综合】北戴河非正式会议决定下届领导层","content":"<p><b>核心提示：本文汇集了一些外媒上猜测北戴河会议的文章，仅供参考。单词学习：Conclave 秘密的教皇选举会议 多家外媒在报道北戴河会议时用了这个词。</b></p>\n<p><img src=\"http://farm9.staticflickr.com/8423/7732965806_f12145d9fe.jpg\" alt=\"Inline image 1\" /></p>\n<div></div>\n<div><b>观点一： 十八大前中南海是否扩改革音量？</b></div>\n<div>香港《明报》10号刊登题为《<a rel=\"nofollow\" href=\"http://news.mingpao.com/20120810/caa3.htm\">十八大前中南海扩改革音量</a>》的专讯，作者钟鸣九说，本星期62名中国优秀专家和一流人才到北戴河度假，受到习近平、刘延东、李源潮的接见，显示高层对人才的重视。</p>\n<p>此外，官方新华社近日刊登温家宝看望百岁老人杜润生的简短消息，温家宝肯定他&#8221;为中国农村的改革和发展作出了杰出贡献&#8221;。杜润生曾任中共中央农村政策研究室主任，为&#8221;包产到户&#8221;立下汗马功劳，被视为改革派代表人物，1980年代末淡出政坛。《明报》专讯将其解读为官方媒体在释放高层正视改革开放历史，深入推进改革的重要信号。</p>\n<p>美国民间机构中国信息中心的杨莉藜认为，中共高层近期并没有释放与往常不同的改革信号，一些媒体对此进行了过度解读。</p>\n<p>&#8220;每逢中共要开这种重要的有关中国政治前途的会议， 海内外的媒体总有一些对于他们的举措有种过度的解读。实际上，比如说温家宝会见杜润生这样的事情，如果没有十八大要召开这个背景，可能大家也都不在意。因为温家宝所作的类似举动太多了，但是有了十八大要召开的这么一个时机，大家对于这个事件就做了很多的推议，在上面加入了自己很多的期盼。事实上很可能等十八大召开之后大家会发现，好像中国在政治改革方面什么都没有做。这样的期盼和失望在过去的几十年中已经有了好多次了。&#8221;</p>\n<p>专讯作者还说，《人民日报》近期以学习胡锦涛7•23讲话精神为主题，连发6篇评论员文章，强调胡锦涛提出的&#8221;始终把政治体制改革摆在改革发展全域的重要位置&#8221;，是中央在十八大上及未来对政改的明确定位。美国的中文政论杂志《北京之春》主编胡平对此评论说：</p>\n<p>&#8220;这一年多来当局各方面都在收紧，加紧打压，所以一般的感觉在政治上面是不进反而退，那么在这种情况下十八大要召开，所以它现在又开始谈起政治改革这个调 子。目前我觉得它无非就是试图对这一阶段民众给民众、公众造成的恶劣印象做一种弥补，并不表明真有这个意图。从目前这个情况来看，觉得当局有没有政治改革的意向，有没有这方面的动作？最简单的一条，那你就是看它的舆论环境是不是有宽松的趋势？异议人士、维权人士的处境是有好转还是在恶化？&#8221;</p>\n<p>《明报》的专讯说，中共18大前，高层还将在很多重要领域积极改革。国务院机关事务管理局和国家发改委等部门正在研拟中央国家机关公务用车制度改革和机关后勤服务社会化改革实施方案，并将于10月1日施行。这次由中央自上而下的改革举措或许会带动全国范围的三公经费改革。</p>\n<p>杨莉藜认为，中国近期多地爆发大规模群体性事件，如沈阳出现的&#8221;罢市&#8221;，局势严峻。中共高层可能有意向外界放出改革和反腐风声，以安抚民心，实现18大期间的权力平稳交接。</p></div>\n<div></div>\n<div><b>观点二：高层领导紧张，普通百姓无所谓</b></p>\n<p>德广：<a rel=\"nofollow\" href=\"http://www.dw.de/dw/article/0,,16161804,00.html\">北戴河不同寻常的日子</a></p>\n<p>8月的北戴河海滨吸引了众多游客，而严格的安全检查提醒人们，中国的高层领导正在这里聚首。</p>\n</div>\n<div>从毛泽东时代起，高层领导每年夏天汇聚北戴河就已经成为中国政治的组成部分。而今年的北戴河会议尤为不同寻常。计划于今秋召开的中共十八大将上演新旧领导层权力交接，也为中国今后的10年制定路线。</p>\n<p>中国对北戴河会议从来不进行官方报道，但不久前，中国国家媒体报道说，几位高层领导人正在访问这个离北京285公里的海滨度假胜地。</p>\n<p>官民各有所需</p>\n<p>分析家认为，此次的北戴河会议对党内各派系在今秋党内高层换届前相互探底、协商、达成妥协尤为重要。他们也将讨论如何处理中共几十年来最大的丑闻：薄熙来的倒台。其妻谷开来已在法庭上承认毒死英国商人尼尔·海伍德。</p>\n<p>北戴河的居民告诉法新社记者，该市本周的安全警戒特别严格，道路有的被封，警察对进城的车辆以及乘坐火车到北戴河的乘客进行抽查。</p>\n<p>不过，对蜂拥而至的中国游客来说，他们关心的只是怎么消夏避暑。一位游客说，这是政府官员的会议，和普通百姓没有关系。我们来这里只是想好好玩一玩。</p>\n<p>十八大前最后探底</p>\n<p>香港城市大学政治学教授郑宇硕表示，北戴河给了中国政治家举行非正式会晤的一次难得的机会，可以在官员的任命和升迁，政策的制定上交流、探底。郑宇硕说，北戴河一开始只是中国高层领导的一个度假地，后来变成了一个做出重要决定的地方。</p>\n<p>今年的会议将帮助决定由谁进入中国的最高决策层-政治局常委会。目前的9名常委中有7个将退休。中国国家副主席习近平将接替胡锦涛担任中共中央总书记，并将于2013年接任国家主席。而现任副总理李克强将担任中国的第二高职务、国务院总理。</p>\n<p>分析家认为，主管金融的副总理王岐山和中共中央组织部长李源潮将跻身政治局常委。其他两位入常热门人选是广东省委书记汪洋和上海市委书记俞正声。竞争非常激烈，因为有猜测认为，政治局常委人数可能将从现在的9人减为7人。<br />一些专家认为，在职位分配上的讨价还价可能与薄熙来的命运紧密相连。薄熙来目前正因&#8221;严重违反党内纪律&#8221;受调查，而他的妻子正在等待谋杀案的宣判。薄熙来的政治生涯已经结束，但尚不清楚的是，他是否将因牵连到海伍德案中而受到刑事指控。四名重庆警察已因包庇罪受到指控。<br />    <br />江泽民仍然试图对中共领导层换届施加影响</p>\n<p>分析家也指出，胡锦涛2002年担任国家主席后结束了所有政府部门每年夏天前往北戴河的历史，北戴河会议的重要性因此已经削弱。<br />随着政治局常委会的频繁召开，观察家认为，北戴河会议只是对所谓的党内元老，也就是仍然希望对领导层换届施加影响的退休高层官员最为重要。其中之一就是原国家主席江泽民。据称他仍然有很大的影响力。郑宇硕认为，江泽民最近几次媒体亮相&#8221;是他仍想影响筛选进程的一个标志。&#8221;<br />   新加坡国立大学政治学家薄智跃说，高层领导现在没有时间在北戴河久留，这个会议只是对党内元老表示尊敬的一个姿态。</p>\n<p>鲜明对照</p>\n<p>这些天，到北戴河旅游的俄罗斯游客也非常多。俄罗斯超市、饭店和酒店越来越多。人满为患的公共沙滩上是一个挨一个的帐篷，卖煮玉米的小贩沿街吆喝，热闹的场面与中国高官们下榻的别墅后空空的沙滩形成鲜明的对比。</p>\n<p>中国官方媒体不能报道中共高层的竞争，对政界勾心斗角的新闻，沙滩上的游客们有些不屑一顾。一名60岁的老者刚从水里出来，他说，我对奥运会更感兴趣。</p></div>\n<div></div>\n<div><b>观点三：薄熙来的一家完全没有无产阶级先锋的色彩</b></p>\n<p>俄罗斯《独立报》 中国为领导班子换届做准备（<a rel=\"nofollow\" href=\"http://www.ng.ru/world/2012-08-07/6_china.html\">Китай готовится к смене лидеров страны </a>）</p>\n<p>中国共产党领导人正在北戴河召开非正式会议。据报道，会上讨论了权力交接的细节问题。在9月份召开的党代会上，新一届领导班子将接掌政权。专家认为，倘若薄熙来及其妻的事件能够平稳解决，上述进程将会相当平稳。薄熙来之妻面临的指控是谋杀英国商人及腐败。共产党希望藉此表明法律面前人人平等，即便位高权重者，犯法后也应与庶民共罪。</p>\n<p>据美国媒体报道，中国的最高领导层齐聚黄海之滨的疗养胜地北戴河开会。2003年以前，举行类似会议是个传统，而后被取消，如今又得以恢复。</p>\n<p>新华社的报道显示，国家副主席习近平日前正在北戴河，他将在今秋接替胡锦涛，出任中共中央总书记。观察家认为，中共领导层在此次会议上将努力就权力移交的细节达成最终共识，并找到为薄熙来事件画上句号的最佳解决方案，把党的声誉损失降至最低。</p>\n<p>薄熙来一家的所为完全不像无产阶级先锋。据传，薄妻谷开来曾将数以百万计的美元转移到海外，支付儿子在精英中学及名牌大学的学费。</p>\n<p>莫斯科大学亚非学院副院长安德烈·卡尔涅耶夫指出：&#8221;中共领导人不得不作出抉择，对薄熙来进行党内处罚还是刑事调查。最近数十年来，中共曾经有过高官因经济以及其他犯罪而被判处监禁的先例。北京和上海的市委书记就曾有过类似命运……但领导层不希望引起更广的论战，因而达成妥协。其意义在于，在党代会前夕，需要的不是分歧而是稳定。即将上演的权力交接应当是一个制度化的进程，不能允许偶然性和随心所欲的存在。&#8221;</p>\n<p>毛泽东当年打破了所有的党性原则，但他仍是终身领袖。他去世后，中国人不愿重现专制。于是，在邓小平当政期间，最高领导层十年一换的机制最终形成。该机制令薄熙来这类人无法问鼎权力。当然，党代会前夕还将讨论其他亟待解决的问题，并提出政治局常委候选人名单。目前毫无悬念的只有两人，习近平与副总理李克强。</p></div>\n<div></div>\n<div><b>观点四：如何处理薄是18大之前的考验</b></p>\n<p>《华尔街日报》 中国高层领导人召开每年一度的夏季秘密会议 （<a rel=\"nofollow\" href=\"http://online.wsj.com/article/SB10000872396390443517104577571140783245590.html\">Top Chinese Leaders Gather in Annual Summer Conclave</a>）</p>\n<p>在中国爆出政治丑闻和进行敏感的领导层更替之际，中国的高层领导人似乎已开始召开夏季秘密会议，为这个世界第二大经济体敲定一些重大决定。</p>\n<p>新华社报道，中国国家副主席习近平昨天在海滨度假胜地北戴河会见了官员和担任政府顾问的学者。</p>\n<p>这是官方首次证实习近平和其他高层领导人在北戴河，共产党的现任和离任领导人通常会在7月底和8月初会聚在这里私人海滩上的大片别墅内休养，并举行非正式的会议。</p>\n<p>中国问题观察家普遍认为，中国领导人将利用北戴河会议，努力敲定有关领导层更替的细节，并确定如何了结围绕薄熙来爆出的政治丑闻。</p>\n<p>北戴河的决定将表明这个崭露头角的超级大国未来十年的发展方向，目前中国正在努力解决一系列问题，其中包括国家在经济发展中的作用、贫富差距加大、以及一些人提出的建立更强大的法律体系遏制腐败和滥用权力等。</p>\n<p>新华社报道说，参加北戴河会议的其他官员包括负责人事安排的中央组织部部长李源潮、负责青年和教育问题的国务委员刘延东和中央办公厅主任令计划。</p>\n<p>李源潮和刘延东都是25人的政治局中的成员，而且是今年秋天可能被提拔进政治局常委会的可能人选，政治局常委会是中国的最高决策机构。今年秋天，9位政治局常委中的7人都将退休。</p>\n<p>此外，令计划预计也将被提拔，尽管目前尚不清楚他是否会进入最高决策机构，因为据认为他与现任中共中央总书记、国家主席胡锦涛关系非常密切。</p>\n<p>新华社没有说还有其他哪些领导人在北戴河，而且也没有提供会议的其他任何细节，但国家控制的媒体一般很少会提供夏季秘密会议的任何类似消息。</p>\n<p>据党内消息人士和政治分析人士说，胡锦涛2003年正式取消了这一年度会议，但近几年这种会议再次开始召开。</p>\n<p>今年，现任和最近刚退休的领导人预计将讨论如何了结薄熙来的丑闻。薄熙来今年3月被免除了重庆市市委书记的职务，并在4月份因违反党内纪律开始接受调查。薄熙来的倒台难得一见地暴露了党内存在的巨大分歧，而共产党一直努力显现自己的团结一致。</p>\n<p>几乎可以肯定，谷开来会认罪，但是对她的呈堂证供和处罚将成为领导层会如何处理薄熙来的线索。中国当局也要决定是对薄进行内部处分，还是移交司法机关。如何既能惩罚他，将他所代表的政治力量中和掉，同时又能给日益挑剔的中国人留下可信的印象是一大挑战。</p>\n<p>参加北戴河会议的领导人和前领导人们预计还将就新的政治局常委会的构成以及规模还有18大上的其他问题达成一致。</p>\n<p>习李都是几乎肯定的下届领导班子成员。负责经济工作的副总理王岐山也是将受到提拔的人选，就像中组部部长李源潮一样。</p>\n<p>政治局常委会中剩下的其他职位还没有那么确定，可能取决于党的领导层是否决定将常委会的人数减少到7人，就像一些知情人透露的那样。</p></div>\n<div></div>\n<div><b>观点五：仍是九人，缩减为七人的话阻力会很大</b><br />    <br />朝日新闻 北戴河：<a rel=\"nofollow\" href=\"http://asahichinese.com/article/news/AJ201208070047\">提前召开的党代会</a></p>\n<p>为了参加秋季党代会前的非正式准备会&#8221;北戴河会议&#8221;，中国共产党领导人开始陆续进入河北省的避暑胜地——北戴河。包括政治局常委的人选和人数都是大家注目的焦点。同时现任国家主席胡锦涛在以习近平为核心的下一届领导班子内还能拥有多大的影响力，也可从此次会议中寻找到些许线索。</p>\n<p>8月6日，《人民日报》报道称5日，国家副主席习近平在北戴河亲切接见了多名受到党中央邀请前往该地的科学家。 被提名为下届常务委员的组织部长李源潮、国务委员刘延东、中央办公厅主任令计划也出席了这次会见。由此可见党中央各级干部已悉数汇集北戴河。</p>\n<p>据多名党内人士透露，从3日下午开始，现任领导人和江泽民时期的政治局常委都陆续到达了北戴河。</p>\n<p>围绕政治局常委的人数之争也是备受关注。2002年，胡锦涛接任总书记时常务委员由7人增至9人，但是党内有很多意见表示，到下一届应该重新恢复至7人。</p>\n<p>数名党内人士称胡主席更倾向于7人。</p>\n<p>据组织部和中央党校有关人员表示，由于常委人数的增加，辅佐总书记进行日常政策决断的&#8221;政策总指挥部&#8221;——中央书记处的权限被削弱。有不少人指出，这样导致各项政策决定更费时间，而且总书记的&#8221;龙头&#8221;权威也有所减弱。</p>\n<p>某改革派政治学家这样说：&#8221;人数的增减是衡量胡锦涛在党内掌控程度的一把标尺。而他与其他领导人间的&#8217;力量关系&#8217;也会对常委会成员构成造成一定影响。&#8221;</p>\n<p>被列为削减对象的2个职位是：2002年被提升为常务委员的政法委书记和负责思想宣传工作的常务委员。特别是统领警察和司法机关的政法委书记被认为&#8221;权力过大&#8221;（组织部有相关人员称），现在有提案建议，应将政法委书记的位置调整为常务委员以下一级的政治局委员，受总书记领导。</p>\n<p>   然而，党内和外交人士普遍认为&#8221;要形成7人常委阻力很大，最终还是会定为9人&#8221;。因为如果常委人数减少，党内各派势力就变得难以保持平衡，而胡锦涛是否能发挥如此大的影响力，大家也都持怀疑态度。</p>\n<p>目前，已经确定会进入下届常委会的有上次党代会时就已成为常委的习近平和李克强2人。预计剩下的席位将由胡锦涛的&#8221;出身地&#8221;共青团中央和前国家主席江泽民为代表的势力之间展开争夺，并且根据习近平等人的意向进行调整安排。</p>\n</div>\n<div> <i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3901050430697777085?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,9935,9164]}