{"id":246794,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-谁伤了中国人民的感情/","date":"2012-08-13T21:31:27Z","modified":"2012-08-13T21:31:27Z","title":"一五一十 | 谁伤了中国人民的感情","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?chanzj\">张泽佳</a> </p>\n<p>最近环球时报等一干一贯是非不分的媒体发文称，伦敦奥运会对中国运动员不公的裁决是西方对中国一贯不友好的表现，我只能说，我国的官方媒体对西方一贯有很高的要求，只要西方有一点做得不对，便可上升为帝国之心忘我不死的高度，而对那些所谓的中国的老朋友的国家对华人的所作所为则是睁一只眼闭一只眼，在49年之后，我国逐渐养成了敌我不分的病态习惯。 </p>\n</p>\n<p>我国政府一贯有打脸充胖子的习惯，也有着不把国人当人，而只有外人才是人的病态心理，对非洲的援助从毛时代至今始终不渝，足见双方爱情之忠贞，但这爱情至多只是单恋，或者是单相思，单恋在我国的语境下有一个很形象的比喻，比如说愤青们爱着这个国家，但最后发现这个国家并不爱你，再比如说，公园里的老大妈，老大爷在病的时候无任何医疗保障的情况下依旧唱着我爱新中国的歌曲。放在非洲这片国土上，则是我国政府无视国民在医疗，教育，温饱，住房上的无保障，拿着纳税人省吃俭用的钱去资助远在非洲的所谓的中国人民的好朋友，虽说这朋友我们素未谋面，不知姓甚名谁，但换来的却是非洲人民对在非中国人的不友善，针对国人的武装冲突频频发生，但这并不能怪非洲人不讲道理，因为毕竟是我国政府有错在先，第一，这钱并来就未经纳税人的同意，再说，我国政府只管捐钱，就像政府官员到国外买奢侈品一样，二话不说，直接砸钱，至于钱是否真正到达非洲人的手上，我国政府是不管的，也就是说，很多钱都是到了非洲官员的手上。第二，中国人把在国内学到的这一套东西也用在了非洲这片土地上，商业上贿赂，雇工上不规范，不注重雇工权益，建设上借鉴了我国拆迁队的先进经验。第三，也是西方之所以恐惧中国的一点，擅长掠夺非洲的资源。比如在 2007年4月24日凌晨，在埃塞俄比亚索马里州州府吉吉加市附近进行勘探作业的中国中原油田工地遭到200多名武装人员袭击，尽管有100多名军人的保护，中国员工仍有9名身亡，1名受伤，7名被绑架。这次袭击的根源还是利益冲突，石油储藏是一个国家或地区潜在的财富，如果中国公司勘探、开采石油，肯定要从中拿走相当一部分利益，这就触及了索马里州的利益，于是，武装分子进行袭击，以此恐吓外国公司撤走。</p>\n</p>\n<p>而东南亚各国，除了越南与我国有较激烈的领土冲突之外，其他国家虽说跟中国也有领土上的矛盾，但由于他们是我国具体拉拢的对象，所以我国政府会使劲一切办法，如资金上的资助，来使他们团结在以我国政府为核心的领导之下，但这也是属于花钱买交情的范畴，用花钱才能买来的交情算得了交情吗，况且这些国家在近代历史上对华人采取了强烈的排斥。</p>\n</p>\n<p>先说马来西亚，马来西亚独立后，长期实行马来族优先、重点加以扶植的政策。上世纪七十年代初开始实行的“新经济政策”，其目的即在於通过各种手段来增强马来族的经济实力，抑制华人资本的增长。在马来西亚，上市公司股份至少百分之卅為马来人持有；马来西亚的大企业基本上由马来人所佔有；新建的加油站经营执照只发给马来人；新建的民宅发售时须给马来人百分之七的折扣；在政治上，由於华人人口几占马来西亚总人口的三分之一，為了稳定政局，吸收一些华人精英入阁成為马来西亚的既定国策，不过华人一般只能担任非要害部门的正副部长；政府鼓励马来人多生育，企图以此来减少华人的数量；在教育方面，政府不资助华文学校，让其自生自灭，华文学校的师资已经严重不足，但政府却将一些马来人教师调到华文小学，企图以此解决国民小学师资过剩的问题；政府不承认华文独立中学学生的学歷，限制华人学生上国立大学的比例，国立大学至少一半指标必须让给马来人子弟；不发给华人学生以奖学金；政府在第九个五年计划中，打算新建一百八十所小学，华小只有一所，华小拨款只占教育经费的百分之三；政府规定华文学校必须以英语来讲授数理课，企图以此来弱化华文。在员警、武装部队和国立大学中，高层领导不让非马来人担任，华人升迁极為困难。</p>\n</p>\n<p>印尼同样实行主流民族优先的政策。印尼排华的激烈程度举世闻名。华人长期被视为“非原住民”，受到极为不公正的待遇。苏哈托军人政权掌权的卅二年期间，实行强迫同化华人的政策，取缔华文教育、华人社团和华文媒体，排华事件频频发生，华人生命财產得不到保障。苏哈托政府于一九九八年五月垮台后，瓦希德总统调整了华人政策，继任的梅加瓦蒂总统和尤多约诺总统继续实行对华人友善的方针，华人处境有所改善。但是，华人受歧视的现象并未得到根本扭转和纠正。例如，至今仍有不少歷届政府制定的歧视华人的法规条例未被撤销，一些印尼族议员公然攻击华人为“支那狗”，有的电台含沙射影地污蔑华人，社会上一度出现的手机短信胡说什么华人抢夺了印尼财产，企图挑起种族不满情绪，号召再次掀起排华事件，华人办理证件被地方官员无理要求出示国籍证，多方刁难阻挠，收取高额费用等等。</p>\n</p>\n<p>缅甸在历史上受了中共极左的影响，在学校被收编为政府公立学校后，仰光华侨中学的师生仍坚持佩戴毛主席像章，呼喊革命口号。1967年6月爆发的排华事件发生后，大批华人和其他少数族裔逃离缅甸或者逃往山区，中缅外交关系近乎断绝，留在缅甸的华人则受到军政府的重点监控。此后缅甸换发身份证，华人只能拿到绿色的居民证。与红色国民证相比，在从业、购买不动产、外出等诸多领域均受到限制，成为了名副其实的“二等公民”。就如同在我国，有些人领取的是城市户籍，有的人领取的则是非城市户籍，而两者之间所对应的福利可谓是一个天一个地，当然更贴切的说，应该是一个在地上，一个在地下，因为，即使你是城市户籍，所能获取的福利依旧是少之又少。华文教育也受到了更严厉的政策限制：缅甸国内一律取消汉语和汉字，更不允许教授汉文。彼时，缅甸华人几乎不敢公开说华语，见面不敢互打招呼。</p>\n</p>\n<p>对华人摧残最深的可谓是我国政府的老朋友，红色高棉政权，此政权深得毛的精髓，能把阶级斗争发挥到淋漓尽致，在柬埔寨，华人被视为资产阶级的代表，因为华人在柬埔寨多从商，于是，就再红色高棉夺取政权之后，红色高棉采取的第一项举措就是立即强行将城市居民全部“疏散”到农村去。被“疏散”的城市居民主要是二百万金边市民和难民，其中有华人约40余万人。身着黑衣的红色高棉军队(俗称“乌衫兵”)进入金边，受到市民包括华人的热烈欢迎，人们载歌载舞、奉茶送饭，庆祝和平的到来。可是不久，军队便以“美国飞机要来轰炸”为借口，通过广播喇叭要求人们立即疏散到农村去躲避三两天，并派了一些军车帮助市民搬家。到了次日，因人们心怀疑虑，响应者寥寥，军队便全城鸣枪，用武力威逼市民按指定路线立即撤出城里；一周后，全城数百万人悉数撤走，金边变成了一座空城。1974年4月28日，还发生了著名的“桔井事件”：大批从前线回来的柬红色高棉军队开进桔井市中心，把轻重机枪摆在街上，对准华人的住宅，限令全市华人立即到农村种田，并拘捕了罪名是煽动华人回国的嫌疑分子一百多人，这些人大部分受了苦刑，有的甚至被折磨死。</p>\n</p>\n<p>在俄罗斯，中国人经常被“光头党”殴打。任何一个华人，要想在俄罗斯做生意，不在那里扎根三五年，是根本不可能的事情。即便如此，你依旧能看到我国政府在联合国对极权政权的表决上跟俄罗斯保持了步调的高度一致，即使是俄罗斯炮轰了我国的渔船，我国外交部也没了平时严正抗议的腔调，换句话说，在俄罗斯这头黑熊的注视下，我国瞬间萎了，面对俄罗斯，萎了还是有点道理的，毕竟俄罗斯还有肌肉，即使肌肉历经岁月开始有点萎缩。但面对面黄肌瘦的朝鲜，我国也能萎得不成男人的摸样。只能说，我国政府是个重情义的政府，在认定了一个政权做朋友之后，便会一如既往，矢志不渝的把它当朋友，哪怕这朋友只是一厢情愿的意淫。</p>\n</p>\n<p>我们再来看看被我国政府称为美帝国主义以及各老牌帝国主义的西方各国是如何对待我国国民的。美国作为八国联军进攻北京的一员，从清朝政府国库中分得一杯羹，但美国人的厚道之处就在于，它发现中国人的赔款赔得多出约定的时候，还能主动退还赔款，清朝政府希望将这笔钱用于兴修铁路煤矿，或是金融投资，但美国当局坚决要将它投资在教育上。1907 年12 月，美国总统西奥多·罗斯福向国会提出咨文：“美国政府除确实费用及一切损失赔偿1165万元( 此处指美元) 之外，所余1200 万余元，实为浮数，受之有惭德，应以之退还中国，以全友谊。中国已支付超过1165 万元的部分(964 万余元)，分期于中国每年分付赔款内减还。美国宜实力帮助中国厉行教育，使此巨数之国民能以渐融洽于近世之境地。援助之法，宜招导学生来美，入我国大学及其他高等学社，使修业成器，伟然成才，谅我国教育界必能体此美意，同力、合德，赞助国家成斯盛举。</p>\n</p>\n<p>在中国近代历史上，教会大学无论在影响力上还是培育人才方面都占了中国大学很大的比例，这些教会大学基本都是美国各宗教团体所创立的，有齐鲁、燕京、辅仁、东吴、岭南、金陵大学，圣约翰、震旦、东吴、沪江华中大学、湘雅医学院，中国第一所女子大学华北协和女子大学，它比北大第一次招收旁听女生早了整整15年。而这些大学在建国后的大学合并撤离中根据当时政治国力的需要被肢解得不成摸样。</p>\n</p>\n<p>而在对华人有过排斥历史的国家中，美国是第一个以法案的形式向中国表示道歉。在美国的政界，医学界，科学界都能出现华人的身影，不会像在欧洲那样，华人大多只能做着刷盘子之类的工作，更不会像在东南亚，非洲以及俄罗斯一样，面临着生命和财产的威胁。</p>\n</p>\n<p>写这篇文章的目的重点不是为了让我们的政府找准自己的敌人，交准该交的朋友，重点是要让我们的政府能别从政治立场里辨别敌我，而应该从对待国民的方式上明辨谁是你的朋友，谁是你的敌人，否则，难保你自己不会成为自家国民的敌人，哪怕你自个人在那如何的意淫自己有多么的伟大，光明，正确。</p>\n</p>\n<p>哪里有自由，哪里就是我的祖国，这句话送给我们中国的国民。</p>\n</p>\n<p>哪里能给你的国民自由，哪里才是你的朋友，这句话送给我们的政府。最后还想再送一句，只有人民真伤心了，你才能在新闻媒体大肆宣扬说，某某国的行为严重伤害了中国人民的感情，中国人民的感情没那么容易受伤害，除非那是你自个儿的意淫。 </p>\n</p>\n<p>个人博客http://blog.sina.com.cn/s/blog_69a6b62401016ydk.html</p>\n<p>个人微博http://weibo.com/u/1772533284?source=blog</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}