{"id":246801,"link":"https://chinadigitaltimes.net/chinese/2012/08/萝卜网-挣扎在北京地摊上的老大娘/","date":"2012-08-13T21:45:22Z","modified":"2012-08-13T21:45:22Z","title":"萝卜网 | 挣扎在北京地摊上的老大娘","content":"<p><p>【北京是天堂，也是地狱。有钱人，两套房子，就能成为千万富翁。上亿资产的富豪，也比比皆是。而同样一个城市，外来打工的人不算，就算北京本地人，却有许多生活在苦难的边界。本文介绍一位79岁老大娘，靠摆地摊帮助家人过日子的故事，感人肺腑。】</p>\n<p>前言</p>\n<p>10月10日，和诺丁汉大学宁波分校的一位同事，到北京颐和园散步。我们刚开始走在柳树成荫的大道上，尽管烈日当空，我们却受到树荫的庇护。加上一阵阵清风，扫过蓝色的湖面，穿越银色的波涛，扑面而来，感觉一阵阵清爽，无比舒坦。</p>\n<p>不远处，看到无数大小不一的游船，荡漾在无边的湖面上。由是，产生了坐船观湖的念头。船票不算贵，每人15元。<br /> <span></span><br /> 10几分钟以后，我们靠岸，继续沿着岸边的大路行走。</p>\n<p>当我们正要过一条小石头桥的时候，回头看到一位老大娘坐在保护大树的矮铁栏杆上，看着她的小摊，上面摆着一些小商品，包括矿泉水、纸扇、小玩具，等等。商品品种不多，但是，矿泉水和扇子，却成了那种特定天气下游客最喜欢买的东西。</p>\n<p>我突然停下脚步，跟同事说，‘我想采访一下这位老大娘，她大概是外地来北京的，家里小孩养不起她，她才出来摆地摊。我很想了解在北京的外地人和穷人的日子是怎么过的。现在北京人一套房子，少则数百万，多则上千万。没想到这么大岁数的大娘，还要靠摆地摊生活，我得仔细了解一下她的情况。’</p>\n<p>我的同事说，‘好，我也了解一下，顺便看看你如何采访民间生活。’</p>\n<p>对话老大娘</p>\n<p>我们掉过头来，走回到老大娘的地摊前面。</p>\n<p>我先开口，‘大娘，这样一把纸扇多少钱？’</p>\n<p>大娘，‘10块。’</p>\n<p>我，‘给我一把。啊，不，给我两把。我自己一把，我的同事一把。我这里给你20块，谢谢。’</p>\n<p>大娘，‘好。痛快，我一下子卖了两把。’</p>\n<p>买完了扇，我坐在大娘的旁边，同时，叫我的同事也坐了下来。</p>\n<p>我开始问问题，‘大娘，你精神很好。你是哪里人啊，什么时候来北京的？’</p>\n<p>大娘，‘我天津人，40年前就来北京了。’</p>\n<p>这个回答让我有一点感到意外，因为，我以为她是外地人来北京谋生的，没有想到，她竟然是老北京了。</p>\n<p>我开始改变问问题的方式，‘大娘，你今年高龄了？为什么还要出来卖这些东西？你没有养老金，或者没有小孩养你吗？’</p>\n<p>大娘，‘我每月有200块钱的最低生活补助，但是不够用。我老伴两年前走的，他原来在北京市水利局工作了一辈子，就在这里（颐和园）上班。他走了以后，水利局补了3千块钱治丧费，就再也没有给过我一分钱了。我女儿今年46岁，接替她父亲的工作，现在也在这里工作。我每天卖的货，就是她给我拿过来的。我今年79岁了，只能坐在这里卖东西，搬不动重的东西，也不能自己进货。所以，我女儿每天上班、下班、或者中间休息，就来搬东西，给我补货。’</p>\n<p>艰苦的生活</p>\n<p>‘我女儿命好苦，本来老公也有一份工作，两个人每月有4千块钱，还是勉强能过日子的。可是，我姑爷（女婿）4年前腰坏掉了，干不了任何活了，公司开除了他，没有了一份收入。全家人靠我女儿每月两千元的收入，外孙女在天津读大学，每年就要花掉2万啊。我没有办法，必须帮帮我女儿把日子过下去，你说是不是这个理啊？’</p>\n<p>老大娘一边说话，一边保持非常乐观的笑容。我不仅非常佩服这位老大妈，而且，心里有一种说不出的难受。</p>\n<p>我说，‘大妈，你跟我妈的年龄一样大。今天见面，是一种缘分，我们一起照个像好吗？’</p>\n<p>老大娘说，‘那太好了。我很久没有照像了。’</p>\n<p>我的同事，拿起像机，给我和老大娘照了像。照完，我的同事拿给我和老大娘看。老大娘说，‘照的好，你看，我还是满精神的嘛！’我和同事都说，‘那可不？’。</p>\n<p>我们刚照完像，突然来了一位漂亮的中年女子。她个子不高，脸上晒的有点黝黑，但是，看得出来，这位中年女子，有一种特殊的刚毅和美丽。</p>\n<p>当中年女子走近的时候，人没有到，就已经发出轻柔的声音，‘妈，我给你多带了一些东西。你知道吗？在对面打扫厕所的那位师傅，50岁不到，昨天人来上班还好好的，可是，昨晚就没了，也不知道是为什么。单位里，在准备给他家送点什么的，可惜啊。’</p>\n<p>我问大娘，‘这是你的女儿？还这么年轻？’</p>\n<p>大娘说，‘快50了，不年轻了。’</p>\n<p>我对着中年女子，‘我们刚刚和你妈照了像，我们3个人，再来一个好不好？’</p>\n<p>她说，‘好啊。’</p>\n<p>于是，我的同事，又照了两张。刚照完照片，中年女子就起身走了。她说，‘我得赶快工作去了。’</p>\n<p>没想到，老大娘非常幽默，‘你们要求我照像留念，那你们也得给我老太婆留点什么作为留念吧？’</p>\n<p>我说，‘对啊，差点没有想到。我们没有什么，我就给你留下一个我们学校的小礼物吧。’</p>\n<p>说完，我们就跟老大娘说声再见。然后，过了小石头桥，继续往前走。不过，走了几百米后，我突然想起忘记问老大娘另外一个问题，那就是她的姑爷生病的医疗费是怎么解决的？</p>\n<p>我跟同事说，我们必须回去把这个问题搞清楚。</p>\n<p>医疗和住房</p>\n<p>我的同事特别耐心，陪着我，又回到老大娘的地摊上。靠近的时候，发现老大娘的生意还特别旺，有一对母女正在买两个彩色的塑料扇，每个也是10元钱。</p>\n<p>等她的顾客走后，我坐到原来的地方。问道，‘大娘，不好意思，刚才忘记问你另外一个问题。你姑爷生病，是不是要花很多钱？是自己出钱，还是有医保？’</p>\n<p>大娘，‘他做手术花掉4万。不过，他原来的公司都给他出了，我们自己不用花钱。只是他现在没有了工作，只能在家里烧菜做饭了，别的事就做不了。’</p>\n<p>我说，‘大娘，不过，你看上去身体很好啊。79岁，精神还那么好。’</p>\n<p>大娘，‘我的身体，一点都不好。眼睛视力很差，一边还有白内障。前年，我的右下腰痛的厉害，医生说骨头增生，动了一个手术，花掉2万。还好，我老伴的单位给了报销。’</p>\n<p>我问，‘大娘，你家住什么房子？是自己的吗？’</p>\n<p>大娘，‘我们住两间小平房，就在颐和园附近，面积很小，每年租金2千，是北京水利局的老房子。那边，没有拆迁，所以，我们就一直住这个房子。厕所在外面，家里有一个小厨房。’</p>\n<p>结束语</p>\n<p>在北京，到底有钱人的比例有多大？像这位老大娘一样为了生计，而苦苦挣扎的低收入人群的比例有多大？</p>\n<p>要知道，老大娘的老伴是一位有40多年工作经历的国有企事业职工。他们的日子还是如此的难过，那些没有国家工作保证的人群，生活是不是更加艰苦呢？</p>\n<p>附注1：我认识一些从外地来北京打工的农民工。他们有的在北京已经拼搏了10数年。可是，每月2000元的收入，如果住在3环内的地下室，一个小间，每月房租就要花掉800到1200元。所以，许多人，只能到通州等郊外农村租房租。那边，一小间，每月400-600元。不过，不管他们多么拼命，多么节约，一辈子的希望就是能够存下10万8万的，拿回老家帮助盖个房子，度过晚年罢了。可是，10万元，在北京最多只能买到2至3平米的房子。</p>\n<p>附注2：当今许多大学者，包括大经济学家，主要精力，就是发表‘高质量’的论文。搞几个数学模型，发几篇星级文章，然后当上大教授。有的天天忙于搞项目，搞评比和得到各种奖励。这些学者，还有官员，对下面老百姓需要什么，他们的情况如何，从不关心，从不了解。大家不能忘记，一个国家的兴衰，不仅仅靠一些所谓精英，更重要的是所有老百姓的幸福和安居乐业。只有充分了解群众，才能有效地服务于群众。所以，我呼吁大家多多研究弱势群体的生活情况，为政府的民生工程设计，出谋献策。</p>\n<p>来自：<a rel=\"nofollow\" href=\"http://club.kdnet.net/dispbbs.asp?id=8542562&#038;boardid=1\">凯迪社区</a></p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/08/13/4ef68f2b4152ae63ac985bdd2d1bad55.jpg\"><img src=\"http://hu.luo.bo/files/2012/08/13/4ef68f2b4152ae63ac985bdd2d1bad55.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14981]}