{"id":246838,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-林行止：進步教育無進步，國民教育問/","date":"2012-08-14T03:30:56Z","modified":"2012-08-14T03:30:56Z","title":"香港雜評 | 林行止：進步教育無進步，國民教育問民心","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://waitbull3.blogspot.com/2012/08/2012814_3374.html\">信報轉載</a>】一、不管是不是政治任務，此時此地，特區政府推動作為學校國民教育教學單元的《中國模式—國情專題教學手冊》，都是政治不正確的；它對中國共產黨隱惡揚善以偏概全式的陳述，等於要向香港學生灌輸中共是永遠正確及無私為民的政黨，那與事實的落差實在太顯著。從宣傳角度看，由於中國憲法明文規定中共一黨專制，編撰這種在自由社會看來充滿偏見不符事實的「教材」，有其理據，卻非大多數港人所能認同；而在回歸十五年之後，國力如日中天意氣風發的祖國要在香港假落實「德育及國民教育科」增強學子（和港人）對國情的認識，理所當然，筆者絕不反對；但教材內容不可偏狹失實—對香港人（以至內地人）進行這種教育，長期而言，可能會帶來災難性後果，這正是何以筆者要說貫徹如此內容的教材，是政治不正確的原因！</p>\n<p>在距今整整八十年前的一九三二年六月五日，胡適主辦的《獨立評論》周刊（東京東豐書店六十年代翻印）第三期發表叔永（著名科學家、主張科學立國的任鴻雋〔一八八六—一九六一〕）的短論〈黨化教育可能的嗎？〉，顧題思文，本文是因為民國政府成立後推行「黨化教育」（黨當然是指國民黨），應否切實推行，「成為教育界一個重要問題」。作者認為「把黨的主義或主張，融合在教課中間，使他漸漸的浸灌到學生的腦筋裏去」，是絕對錯誤的做法，因為「教育的目的與黨的目的完全不同」，以教育的目的在培育「一個全人的發展」，黨的目的，「則在信徒的造成。」還有，「教育以人為本位的，黨是以組織為本位的……，設私人與組織的利益有衝突的時候，自然要犧牲私人的利益……。」叔永接着強調要教育學生有獨立自信的精神，而這與黨的立場（一切以黨意為依歸）背馳；要維護對黨的信仰，便不能有自由討論與研究，愚昧落伍是無可避免的結果。作者的結論是：「黨化與教育，是不能並立的，有了黨化，便沒了教育；反過來說，要有教育，先取消黨化。」</p>\n<p>同年七月十日，叔永回應讀者的批評，在第八號的《獨立評論》上〈再論黨化教育〉，強調現代社會人比社會重要：「野蠻社會，可以說只有社會的目的，沒有個人的目的……」，歐洲中世紀以前便是如此，直至文藝復興後，「個人的重要，始漸漸為一般教育家所注意。」而個人之受重視，是西歐政經發展突飛猛進的一項不可忽視的元素。可是，這種情況至十九世紀以後起變化，叔永指出，其時歐洲各國政治勢力膨脹，政治領袖便「不能不利用教育的勢力，以實現政治理想，其中尤以蘇俄、意大利、日本為最」。顯而易見，這三個國家（按叔永未提及德國）不久便都走上獨裁專制而最後淪亡之路！</p>\n<p>作者還譯述英國大儒羅素在《教育論》這段話，於今仍可發人猛省：「（日本）教育目的，唯在製造愛國的國民和灌輸有益國家的智識……，日本的成功（按　指明治維新及軍國主義抬頭〔軍事崛起〕），足以表白他們方法的不錯。但是只有在絕望的情形下，（才）可以用此方法……，他們的神道宗教，和舊約創世紀一樣荒唐……，他的倫理（按　即意識形態）專制，也是同樣厲害。愛國主義，忠孝觀念，皇室崇拜，一樣也不容懷疑……。這種鐵鑄的制度的最大危險……是這個教育制度造成的。」這種忠君愛國的教育制度，是為稍後日本外侵發動戰爭的張本，今人豈可不引以為誡!?</p>\n<p>在香港推行「愛國教育」，並無不妥，唯內容必須「不黨不私」，如實道來！</p>\n<p>二、</p>\n<p><a rel=\"nofollow\">八月七日</a>拙文談及《中國模式》，筆者指出「相關課程必須像宗教科目，不是必修而是選修」，其實還應該讓學校有權在採納與不採納間作出選擇。這裏作進一步解釋。</p>\n<p>公元四世紀羅馬君士坦丁大帝奉天主教為國教後，傳教士（有的真的相信天主有的以相信天主為謀生手段）為了令更多人信主（時人大都是文盲，如今天主教教堂的壁畫及玻璃畫的「連環圖」，便是向不識字不能讀經者傳教的手法），便編撰以至捏造諸如瑪麗亞「無性生殖」（因此被尊為「聖母」）及耶穌被釘死後復活的神話。文盲信以為真，基督教遂大盛。</p>\n<p>在這段全民崇拜耶穌的漫漫約千年間，史稱愚昧或黑暗時代（Dark Age），當經濟稍為發達、教育日趨普及而令精英分子有自由意志獨立思想時，十四至十六世紀便有打破迷信神說的文藝復興（Renaissance）和十八世紀的啟蒙或理性運動（Enlightenment），令神權旁落，導致政教分離及教會徵收「什一稅」（tithe，教會抽取人民收入百分之十為「宗教稅」）的特權被褫奪。和大部分宗教一樣，基督教教義主要是導人向善、勸人規規矩矩做人，因此，去除迷信部分，仍有很大存在價值，大可不必強制排斥；但由於迷信部分尚存，宗教教育便只能施諸宗教學校（如天主、基督、佛、道以至孔教），這等於學生（尤其是家長）在百貨雜陳的自由市場消費，任君選擇—你固然可選擇教義為必修科的宗教學校，亦可選讀沒有宗教科目的學校，當然，你亦可選擇天天歌唱共產黨的學校！</p>\n<p>孔夫子「和而不同」的主張，一般只作為個人間和睦相處的「準則」，其實用於和諧社會的締造，一樣派用場。尊重不同宗教信仰與不相信任何宗教的群體，才有望可達致各階層人民和平共處的目的。在有信仰自由的香港，以目前的情況，讓港人有選擇政治意識的自由極為重要。</p>\n<p>讓學子有自由選擇，當然是教育的正道，且與中國、北韓、古巴及中東若干回教國家以外的世界同途。不過，對百餘年來生活在資訊開放思想和言論自由環境下的香港人來說，自由選擇的結果恐怕會令黨化教育味濃的學校門堪羅雀，結果只有少量愛黨學校能夠生存，這種情況，正如民調顯示大多數香港人不選擇做中國人一樣，肯定是北京政府無法承受的現實，在香港政府決策層由北京委任的前提下，此事因此窒礙難行；然而，未經全面民意諮詢便欲硬銷部分內容令人難以入信的《中國模式》，又必然會引起不想墜進愚昧時代的學生及家長的反對甚至反抗。由於倉卒推行而負責官員經驗不足，「愛國教育」此一簡單命題，已令特區政府陷入兩難之局。</p>\n<p>政府未全面考慮清楚並做好應變措施便推行《中國模式》的另一深遠後患是，在此科技時代，港人反對之聲可說即時傳遍內地網絡，影響可大可小—內地網民也許認為香港人的反對大有道理，可是，何以內地人數十年來卻要無條件接受不盡不實的「黨化教育」？在內地民眾與地方政府衝突日有所聞及官員貪腐新聞不絕如縷的現在，內地反對「黨化教育」的民情可能一發難以收拾！</p>\n<p>全城反對推行愛國其實是黨化教育，不僅令新政府有無力感的窘態，還可能對內地民眾產生負面影響。這件事的教訓是，推動一項新政策，政府該事前做好全盤考慮。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/ttgqPcY4NDg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19427,19196]}