{"id":246845,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-周克华被击毙/","date":"2012-08-14T04:31:32Z","modified":"2012-08-14T04:31:32Z","title":"发现新闻 | 周克华被击毙","content":"<div>\n<p>最新消息：据央视，经过全市公安机关四天四夜的不懈努力，8.10暨苏湘渝系列持枪抢劫案犯罪嫌疑人周克华已于今日六时四十分许在沙区童家桥一带被击毙。</p>\n<p>重庆“8·10”持枪抢劫案发生后，重庆警察已全体停止休假。对于具体的出警人数，重庆市公安局没有对外公布。但据歌乐山附近的居民说，仅在井口镇、歌乐山一带，起码聚集了万余名警力。目前，搜捕仍在持续。</p>\n<p><b>搜捕  侦查范围进一步扩大</b></p>\n<p>13日，记者在歌乐山山洞村沿线看到，山路上每隔约50米就设有一处临时警备点，每处约有2至4名警察顶着烈日驻守。盘山公路上也设置多处关卡，有持枪警察对过往车辆进行盘查。由于近段时间重庆气温居高不下已连续两日发布高温红色预警，警方在每个警备点都放置大量矿泉水供民警饮用。当地居民告诉记者，自10日案发后，山洞至歌乐山沿线的公路就汇集了大量警力24小时值守，对过往车辆进行盘查。在歌乐山镇的街道上，停满了警车。当地一个居民说，警方已经通知他们，白天尽量不要外出，晚上一定要留在家中，并且注意安全。</p>\n<p>记者了解到，与歌乐山相邻的重庆铜梁、璧山两县的山岭也被列入侦查范围。</p>\n<p><b>缉凶  湖北警方悬赏50万</b></p>\n<p>目前，重庆主城以外，各区县的警察也接到命令，要做好相应准备。据重庆市公安局一位警察介绍，其实不光重庆，四川、贵州等邻近省份的公安系统，也已经停止休假，进入高度戒备状态。</p>\n<p>8月13日，湖北省公安厅发布悬赏公告：对于提供线索公安机关抓获8·10重庆枪击案犯罪嫌疑人周克华的，公安机关奖励人民币50万元。</p>\n<p>据相关媒体报道，犯罪嫌疑人周克华曾在湖北武汉劳教1年。重庆案发后，湖北省公安机关迅速作出部署，成立应急指挥部，制定控防堵截方案。在与重庆接壤的恩施州，相关卡口均已派出充足警力，实行24小时盘查，严防其窜入湖北作案。</p>\n<p>此外，长沙市公安局昨日公布，为便于市民及时提供苏湘渝系列持枪抢劫案犯罪嫌疑人周克华线索，拓宽报警通道，长沙警方正式接受“微博私信”<a rel=\"nofollow\" href=\"http://baoxian.163.com\" title=\"报案\">报案</a>。</p>\n<p><b>目击   凶犯曾到案发现场踩点</b></p>\n<p>12日下午，记者来到案发现场——重庆沙坪坝区凤鸣山康居苑中国银行储蓄所门口。警戒线里，银行已经关门不再营业，只有几位安保人员隔着玻璃朝外望。门口的血迹和警方画的勘验痕迹仍在。据附近一位小卖部的男老板介绍，案发当时他们听到两声尖锐的响声，开始还以为是汽车爆胎了，后来就看见有银行的保安冲出来，又是一声枪响。</p>\n<p>据另一位小卖部的女老板张艳(化名)介绍，早在案发前的7月下旬左右，她就有四五次见过周克华在银行附近出现过，其中两次都是晚上9、10点左右。“当时他很瘦，个子显得比较高，看上去有些营养不良。他又不说话，就直愣愣地盯着我6个月大孩子看，大约有两分多钟，好像很喜欢，但我觉得他像个精神病，怕他抢我的孩子，就使劲瞪回去，他才走了。”</p>\n<p>张艳说，她当时并没有意识到这个奇怪的男子就是周克华，后来看到通缉令才回想起来，因为有过对视，所以印象很深刻。附近的居民也证实，案发前周来过这里，就坐在附近的树阴下，也不说话，“估计是来踩点的”。</p>\n<p><b>■ 专家分析</b></p>\n<p><b>歌乐山搜捕存三个难点</b></p>\n<p>根据重庆警方公布的通缉令，犯罪嫌疑人周克华是重庆市沙坪坝区井口镇二塘村人，而该村就坐落在歌乐山。周克华自幼就在山中长大，熟悉歌乐山的地形地貌。</p>\n<p>歌乐山距离重庆市16公里，有歌乐山森林公园、烈士陵园、渣滓洞、白公馆等景区。该地区为喀斯特地貌，山上有众多天然溶洞，并且山峰连连，山势复杂，山体陡峭，多树、没有道路。此外，歌乐山上有大量的防空洞。这些废弃的设施也可能是从小在这里长大的周克华非常熟悉的。因此，即使警方严密排查，也很难在短时间内发现目标。</p>\n<p>从10日开始，重庆连续出现37摄氏度以上的高温天气。烈日暴晒和持续高温对正在执行搜捕任务的官兵来说是极大的考验。</p>\n<p><b>周逃跑喜欢步行，可借机毁灭证据</b></p>\n</p>\n<p>专家分析认为，周克华选择的作案地点一般有很多岔路，逃跑容易，追捕困难。根据媒体的公开报道，周克华多次被目击者认定为步行小跑离开作案现场，并没有乘坐交通工具。在距离作案现场一段时间以后，通常会选择打的或者坐摩的。</p>\n<p>犯罪嫌疑人的反侦查能力比较强，作案地点选择地形复杂、人员较多、交通便利的地区，便于作案后迅速逃跑。作案后，在现场的目击者受到惊吓，记忆会不准确，犯罪嫌疑人混入人群，可以减少目击证人。</p>\n<p>此外，如果直接乘坐交通工具，目标明显容易被锁定，犯罪嫌疑人与司机之间会形成一对一的关系，给司机留下的印象会比较深刻，犯罪嫌疑人先步行，在途中对犯罪证据进行毁灭，转而乘坐交通工具，可以减少怀疑。</p>\n<p>本版综合央视、《法制晚报》、《新闻晚报》</p>\n<div>\n  <span>(本文来源：山东商报 )<a rel=\"nofollow\" href=\"http://news.163.com/\"></a></span><br />\n  <span>责任编辑：NN024</span></p>\n</p></div>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n<p><a href=\"http://chinadigitaltimes.net/chinese/%E7%A6%81%E4%B9%A6%E5%88%97%E8%A1%A8%EF%BC%88%E6%94%B6%E9%9B%86%E4%B8%AD%EF%BC%89/\">欢迎查看由数字时代收集整理的禁书列表</a></p>\n","author":998,"categories":[19168,8779],"tags":[19188]}