{"id":246833,"link":"https://chinadigitaltimes.net/chinese/2012/08/纵览中国-胡平-从合肥两场庭审看薄熙来的命运/","date":"2012-08-14T03:00:16Z","modified":"2012-08-14T03:00:16Z","title":"纵览中国 | 胡平:  从合肥两场庭审看薄熙来的命运","content":"<div>\n<p>举世瞩目的谷开来杀人案于8月9日在安徽合肥开庭审理，被告谷开来和张晓军当庭认罪。8月10日又开庭审理了重庆市四位警官涉嫌在办理尼尔•海伍德死亡案件中徇私枉法、包庇谷开来的案子，四名被告也当庭认罪。</p>\n<div>\n<p>人们发现，在中共官方发表的有关这两场庭审的报道中，一次也没有提到薄熙来的名字。</p>\n<p>于是，有人说，看样子，当局是要把薄熙来和杀人案做切割。既然薄熙来和杀人案无关，那么薄熙来的问题顶多是知情不报而已。倘若有人搬出亲亲相隐的原则，亲属之间有罪不检举可以不论罪，那么薄熙来就更不可能受到什么严厉的责罚了。</p>\n<p>我认为这种推测是站不住脚的。不要忘了，整个薄熙来事件是由王立军夜投美领馆引爆的；而王立军之所以要投奔美领馆是因为他感到了来自薄熙来的人身威胁；而薄熙来之所以要收拾王立军，就是因为王立军向他报告了谷开来的杀人案。</p>\n<p>记得今年3月份，网上流传一段据说是“中共中央办公厅王立军事件通报”的录音，后来又出现文字稿。其中一段内容如下：</p>\n<p>“今年1月28日，王立军找薄熙来同志通报有关重要案件与薄的家人有关，由于办案人员为此感到了压力，已经接到辞职    信，希望薄熙来同志予以重视，妥善处理。薄熙来同志对此十分不满，随后找市政府、市纪委、市委组织部主要负责同志商量，以多岗位全面锻炼为由，提出调整王立军工作。2月1日下午，重庆市委召开常委会，决定免去王立军的市公安局党委书记、局长职务。事先未按规定征求公安部的意见。王在市 政府不再分管公安司法工作，调整为分管教育、科技等工作。为此，王立军想不通。2月2日，市委有关负责同志到市公安局宣布王立军不再担任党委书记和局长职 务后，在薄熙来同志家人和身边工作人员的压力下，有关方面以各种名义违规审查王立军身边工作人员及有关重要案件的办案人员。王立军认为自己人身安全受到威胁，遂决定出走，并于6日下午在事先未按程序报批的情况下，独自进入美国驻成都总领事馆。”</p>\n<p>这就是说，就算薄熙来本人没有参与谷开来杀人案，但是，单单是他一再运用职权阻挠办案并打击迫害办案人员。其罪过就至少不比徇私枉法的四警官轻。既然四警官要依法惩办，薄熙来凭什么豁免？</p>\n<p>可以想见，接下来，中共当局将宣布开除薄熙来党籍，移交司法部门。对薄熙来的审判估计要在十八大之后了。</p>\n<p>对当局而言，如何处理薄熙来案件面临两个问题：</p>\n<p>一是如何判决？轻重不好拿捏，因此最好是把这个问题朝后推，以减少冲击力。</p>\n<p>另一个问题是如何给薄熙来问题定性？这个问题却不能再拖延。因为十八大召开在即，如果薄熙来的问题迟迟不能定性，党内免不了众说纷纭，万一在十八大上有人质疑有人发难，引发争议怎么办？毕竟，薄熙来在上层人脉很广，尤其是所谓太子党，虽然不少太子党不喜欢薄熙来，但是看到薄熙来垮台，多少总会有兔死狐悲，物伤其类之感。所以，当局必须赶在十八大之前给薄熙来问题定下性来，让党内那些可能替薄熙来说话的人无话可说。</p>\n<p>依我之见，这次审理谷开来审理四警官，与其说是做给民众看的，做给国际社会看的，不如说是做给党内上层看的。只要他们接受了谷开来的杀人罪，接受了四警官的徇私枉法罪，那么，他们就没法不接受薄熙来的滥用职权阻挠办案打击报复等罪名。他们不能不意识到，以后顶多在量刑宽严上还有讨论空间，薄熙来的政治生命已经无可挽回的终结了。这样一来，上层就不会有什么人再替薄熙来说话了。</p>\n<p>另外，当局现在这种做法，不追究薄熙来密谋夺位之事，因而那些与薄熙来关系密切的高官们只要和薄熙来划清界限就可以保住权位；不追究薄熙来贪污腐败之事，这就让无官不贪的上层皆大欢喜；不追究薄熙来搞刑讯逼供之事，其他的酷吏们也都吃了定心丸，如此等等。当局一再说薄熙来事件是孤立的事件，意思就是只拿掉薄熙来一个人，其余一切照旧。</p>\n<p>应该承认，当局的算盘打得很精。但唯其如此，它也就把自己的面子丢得一干二净。谷开来庭审公布后，不论是中国民间还是国际社会，一边倒的反应是批判是嘲讽。</p>\n<p>我猜想，这种舆论很可能给当局不小的冲击－－因为他们原先的共识就很脆弱。眼下，他们很可能正在紧张地争论：这出戏是硬着头皮照原来的剧本演下去呢，还是再做点改动？</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,14969,9108,9164,14981]}