{"id":246920,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-行观钱海沉浮/","date":"2012-08-14T11:30:34Z","modified":"2012-08-14T11:30:34Z","title":"一五一十 | 行观钱海沉浮","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?chendafu\">陈达夫</a> </p>\n<p>　　《功夫熊猫》里，龟大师云：“世上没有意外。”对于庸庸碌碌忙碌不堪渴望成功又不得不居于弱势地位的人们来说，注解一定是：“每个人的成功与失败，都不是偶然的。”我们反思外在，也要多反省己身；同样，我们在责备自己的同时，也要通过找到外在的原因去适应并改变自身，以及必要时通过寻找己身无法克服外在的规则与条件之类的籍口，来替自己免除不属于自己的、无法承载的外在的责任、琐碎的烦恼与梦想难得的痛苦。如友人一札《西游》，解开那神佛作“神”作“佛”的缘由与神秘感。若此观之，世间已无“道德”二字，不过主角、配角与观众三者而已。</p>\n<p>　　至少对于特定的某个人，假如过去许多年，他始终想成为社会主角，哪怕是某个方面的，但多年来的现实与缘分证明了他不是。无论他有多努力与执著，也无论他有多正直与认真。从不太客观的角度来讲，这几乎可以称之为天意，但不可否认可能确存在类似宿命论的缘浅福薄吧。</p>\n<p>　　如同艺人和企图成为当红影视歌星的人们。为什么她色艺双馨而你偏执一端难得两全，为什么她万人痴迷而你冷艳不讨人欢喜？又或者，正好相反，也都是很正常的。事实上，如果事后诸葛般去寻找个中规律，或许可以认为这都是社会规则选择的结果，或许还可以从他们自身存在的不足去找到所谓的原因。</p>\n<p>　　于是，我们可能会询问：为什么社会规则只选择她，而非你？为什么她慵懒贪玩，却处处左右逢源，集万千宠爱于一身，而你执著上进总遭雷劈？又或者，在适应阴暗规则方面，你或许也曾不得不被潜规则过，但为何照样无法上位与胜出？</p>\n<p>　　相信这个社会已经不会再对出身差异和不公平竞争表达惊讶与愤愤不平的神情，也不得不接受每个人或早或晚都必定会做过几件错事、蠢事甚至是十分狗血、不堪回首的事，那么我们冷静地谈谈普通人的实力与机会之争吧。比较而言，正面来看，学习、考试与体制，以及市场竞争，其实都是在自动匹配那些适应其规则且适应能力相对强些而钝感不易的人。但经常呢，正如这句话，有时候你无论怎么努力，表现如何出色，但主角依旧不会是你，而是她。不论她曾经做过什么，不论她出身如何，甚至有时候还不论她素质与禀赋如何。这或许是市场的选择，也或许是贵人相助，但结果正如《功夫熊猫》里那只禁锢于十八层地狱的老虎的愤怒，他有盖世武功，但为主角们不喜是显然的表现，无论外在的打压，还是内在的愤懑双互恶作用，命运注定他坏，他也只能坏到一发不可收拾。如果你说，孔雀不比他坏吗？可人们为何弹压那只老虎？是啊，“弹压”这个词用得好。如果从以对付系统内外有别的主体区分，老虎是被管理者，而孔雀却是同行或者是另一个系统的首领。既然是系统内的弹压，是不需要回答这个无奈质问“为什么是‘熊猫’，而不是‘老虎’的。</p>\n<p>　　有奉献精神的人很多，聪明人和有本事的人更多，为什么偏偏是“熊猫”？又如同神怪故事，为什么只有那个人才按得动机关？首先说明那个人隶属于一个系统，其次是系统的主角只授予给他“按”之权。先来先得，这是一般意义上的规则；但有时候主角们审美疲劳了，你未必不会有喜从天降的幸运。更何况内部反叛军势均力敌或系统外的竞争者力量强大，内部那些精于权术的元老们不会轻易让自己的子孙去冒头的。当然，这是一种厚黑的逻辑观点。</p>\n<p>　　再说东西方的传说与神话的差异。至少就主人公成长的逻辑而言，那真是天渊有别。《哪吒闹海》发轫于华夏帝国，虽然绝对不是《功夫熊猫》的水准，却是家喻户晓的故事。作为一枚可以无限复制的最好的人性毒药，它履行了对每个中华儿女的洗脑重任。不需要非常认真地穷根究底，我们可确定主人公的几大特征：第一，不是寻常草根出身，同时自小接受精英教育；第二，叛逆父权毫无感恩念头，并且颇具残酷习性，即使对自己也不手软；第三，具有包公精神，只斩妖除魔，却绝口不谈反封建反帝。还有一点，可谓年龄越大越没个性，越老越具权术共性。《西游》行者那斯，其实一路货色。《功夫熊猫》中的“老虎”，好比体制内的才能卓著及胆大包天者，自比得了“齐天大圣”的；“孔雀”则如同那“无天佛祖”，结局只在成王败寇的差别上。有人就评说，所谓“无天”，不过是“如来佛”内心之恶的外部表现，正邪皆如来。如果接受每个人都有瑕疵这个命题，其实一切所谓佛之幻像实际上还是我们自己。但关键问题是，事不关己谁都可以高高挂起，牵涉自己，老子也要出头骂娘的。境界的差异，当然也是要看谁冒您老人家之大不讳，或者在哪个方面损害了您了。相对而言，您的表现，就是他人对您的定性依据和取舍及生杀予夺的前提。试想一下，哪个不事农商的组织没有自己的宗旨和目的，以及大致相同的生财之道呢？既然对他或部分人可能是笑容可掬，那就一定可能要对你或另外一些人冷漠无情了。</p>\n<p>　　问题是，“熊猫”若生在中国，如果不想在演艺圈里搞搞杂耍，就一定替小作坊主拉磨扫街。为什么这样说呢？如果仅就结果论成功，有一点是肯定无所谓正面或负面的，真正追根溯源，其实这里面确有规则和规律可循。是天意，是出身，是特定社会的权力者的另眼有嘉，是不同供需之间的相互满足与预期，是有时候的狗屎运，是物色者某个时间点上甚至只是图个新鲜的感觉，更有可能是某些人蓄谋已久的其他阴谋之于表面的策略而已……，但总之，众多因素交集到一点，才给了他或她正面或负面表现及其后崭露头角的机会。对具体的产品而言，最为重要的，是关于《功夫熊猫》这部电影的市场定位而言的。如果制片人推《哪吒闹海》，票房效果一定不太好，至少不会比《功夫熊猫》好。仅从需求对接来看，无论从平民英雄情结，还是草根大多需要励志的角度，“哪吒”那斯毕竟不是寻常孩子，出生就含把金钥匙，少年就有游艇敢把海警打杀，自小就作出“我爸是李刚”之举。现在好多了。市场经济虽然不完全是资本主义，毕竟有了发个大小不等之财的机会。平民有了钱可以留学，可以做梦成为救世主，再菜也能作个小片主角，何况这年头太子哥公子姐们也奔洋国去啦。</p>\n<p>　　可以说，只要解决了衣食住行，有一点闲钱，每个人或组织一心都会梦想做一些不同于过去和现在的事情，但基本上一定都只会首先是利己或利于自己人的。即便自己没有实现梦想，也一定要让继承者去实现。为什么？当然是为了成功之后的自主权和自由支配权。除非他或她的心中不是为了钱，是尊严和面子。如果在这个社会通过钱就能获得或购入它们，实际上就和钱无异。只是钱，也只有钱，才能让世界充满活力，钱海滂湃。可见，世间没有什么比钱更适合充当自主权和自由支配权的载体了，除了太不安全的暴力和以眼还眼。</p>\n<p>　　钱是什么？何以令众生陷于自设的欲望之水，并聚成茫茫钱海。</p>\n<p>　　无论怎么解释，钱其实就是每个私人基于私欲追求私利共同协商了社会规则所设定的占有自由多寡的权力或权利的标志物和载体。很多人容易忘记这个问题，忽视了社会成员的道德人格的基因为“钱”，即私欲及逐利的本质。比较而言，社会主角因为占有到相当数量的钱而拥有相应比例的占有和支配自由的权力，除此之外的人们就是努力设法满足他们的要求去获得尽可能多一点的权利而已。这是可以解释权力奴役奴利的根本原因的。</p>\n<p>　　有人融通财货或游身宦海，有人假名公益实则牟利。所谓无人不为钱故。飞蛾扑火，不扑火就不是飞蛾了。但是，人海苍茫，钱海沉浮，惟独成功者稀少；再则竞争成功易，守成难，出三代者已举世罕见。这其实都是对于赚到钱以及赚多或赚少而言的。而一般的情形呢，大多数人都是劳动付出大于收获，心存一本万利或偶然翻了回本，赚到钱的“吃了鱼又想吃肉”……，如此而已。但几乎没有人能明白，其实我们都不过是相互为食和吃自己而已。作为私利或私权社会的基本特征，这是没有时空差距的，只存在对等的地理与形态上的得或失。所谓报应不爽，正是概同此理。</p>\n<p>　　世人皆如此：无论动机与感受各异，本能使然，一个目标实现了，就产生新的目标并开始追求；一个目标没有实现，就开始追求其他目标。总之，我们经常改变。这就有一个现实的结果和期望的目标，经常表现为上一个结果和下一个结果的关系，并且很多时候大多数人实现或没实现都是没有本质差别的。只是人们常常忘记了没有实现的目标其实也是一个结果，偏要更多地体会没有实现所产生的那份痛苦的感觉。能否得到结果对于得到的多寡及因而产生的新的目标而言，相对于市场来说，我们改变和不改变必定都只是一个或多个形式，成功与否反映的问题就十分重要，如果我们不能创造需求，就只能先做徒劳的付出，无论你善意或恶德，无论你稳健或疯狂。成功了，我们的改变，才是成功的；失败了，我们的改变，就是失败的。反之，我们不改变，如果成功了，那么不改变就是成功之举；我们不改变，如果失败了，那么不改变就会当成失败之因。可见，因充满各种不确定的因素和可能性而呈现完全不同或明显差异的结果，人们由此而滋生各种各样的外在表现和情感体验，自然有人悲有人喜有人失望有人沾沾自喜了。</p>\n<p>　　成功是不易的，无论长时间的或一时的。但一定是相对的。没有人和组织可以永葆成功，无论因为什么原因，他或她都会有属于自己的成功，也当然会有属于自己的失败。成功对于人的重要性，只在于他外在的自我感觉和其他人的态度，社会财富的多寡其实是没有什么变化的。既然如此重要，每个人当然希望多获得财富以体现成功体现的社会对于个人价值的评价，并开始切实可行地交易欲望之物。成功自然就有不同年龄的表现，既有青春早熟的，也有大器晚成的。只是这样还远远不是主角。如果你不是依靠资本和占有资本，无论你身披官衣，还是驮运贩卖，或者勾心斗角，或者奴颜婢膝，你都不可能是真正的主角。下一个环节，或下一幕，或下一场，你可能就只是一件完美嫁衣，甚至只是供人践踏的精致地毯。</p>\n<p>　　但是，很多时候，很多人都自以为自己是主角，甚至规则也故意设定自己或一些人是主角。处于成功又失败之后的，或从来没有事实上的成功经历的人，如果你有一天能高兴起来，原因一定是因为有机会看得见，历史对任何主角而言，无论身处哪个领域，都一定是未必全好。因为一切强势和好处，一定都会有起伏，有相应程度的盛极必衰。要么惹祸于人，要么自食其果。反政府成功者如此，商界翘楚如此，政界精英如此，影视歌坛如此，学界写手亦如此，乃至赌徒嫖客追求的满足程度也都如此。只要一个关键的成功因素出现衰减，无论壮志未偿，还是阴沟里翻船，一定遵循着这个规律。再往深里说，即便他以积极集合人力结成组织的形式，控制了社会规则的制定与强制执行的权力，也无非是将“盛”必“衰”的过程及其恶劣表现延续得更长一些而已，最终任众人都想挫其骨扬其灰。这是天道，是丛林法则的社会化，是自由竞争的一般形式和各种表现。也正是因此可以说，如果非要区分自由和垄断的性质，那是人为割裂了竞争处于不同时空其特征差异及其相应表现，肯定不是对社会的客观评价，而一直量化的技巧。当然，这种学术讨论，以及对究竟谁才是真正的主角的讨论，对此生的一般自然人及特别重视生理年龄的人，是毫无意义的。重要的是你要自以为是主角，并且社会规则也予以确认。如果做到这些，即便你不是所谓的真正主角，你也是成功的；否则，就是失败的。这就是特定社会，对于成功与失败的确定与匹配相应比例之钱的前提要件。</p>\n<p>　　</p>\n<p>　　以前些天与B城一位管理高知朋友的聊天及文联，再云云吧。他曰：“中国之比米国的不足，从一边光出阿Ｑ，一边出阿甘，就说明问题了。”我说：“人与人是没有多大的差别的，只看你生长在什么土地上，主角们把当什么种子。你让善于读书的人读书，他一定读得好，一年年硕士、留洋、博士后，回来就是高级海龟。会考试的人多了去。会干事的人，只要有事给他干，坐在位置上，有平台更容易得心应手。怕就怕你非要让会读书的去干具体事情，会读书的你让他家贫如洗，而且偏偏那些不会干事不会读书的太子哥、公子姐因为更大主角的原因占了所有的位置……”话未了即被打断，“你这鲁迅说法，没意思。”他说，“哦，你这鸟人偏理性，属于实干和思想并重，应该是胡适流派。”我久遭雷劈渐已皮糙肉厚，从容又说：“怕就怕总有一天，大家连阿Ｑ都不想当啦，老子满中华啊。”他差点先骂我爆粗口，随即默默想了想，喃喃自语：“老子，世外高人也……”竟又冒出：“那敢情好，‘人至贱则无敌’，成功踩在你脚下了。”一贯不喜中华经典文学的朋友又云：“‘老子’式无敌的中神通，其实是输于南帝的人捏造的；东邪是搞人体生物医学试验的黄药师，为骗人捐献器官而蛊惑人心的；北丐一定是传销组织最好的广告图腾……老子为什么要住在世外深山，他老人家害怕啊，斗不过世上的人。我估计《道德经》也绝对不可能是他写的，一定是另有高人，借名托文。这人才真的是高。”我问：“这高人毫无价值，没捞着半点好处。”他说：“你太俗了。好处，不就是名利吗？总有些人不在乎，也有些人不敢在乎。有这样的思想，足够了不起了。何必为了所谓名，为了得不到的利，丢了卿卿性命呢。当然，也未必是他不想要名利，一定是时势不利。如果他处于我这样的地位，也一样是要想方设法做博导。你想，那些滥货都可以当博导，我至少比滥货精品一点。”他又云：“90年代以前，你睡几个月天桥公园，你还有当富翁的可能；如今天桥公园布满鹰犬天眼，若有幸成寐千万事先祈祷于上帝让自己醒来宁可失了身或进了猪笼也别丢了脏器。”旋即又曰：“曹雪芹才华可谓盖世，但纵使党宣多年，又真有几个群众知道其名，呜呼不是替帝王家鼓吹给主角们代笔，以至于不得不贫于闹市在《红楼梦》序首作《好了歌》揶揄几句，自怜自艾吧。还有一个说法，谈到是他人借曹雪芹之名刊发该书，也是怕文字狱掉了脑袋啊。文章是要发的，性命是要的。自古中华多老子，因为只能逃匿；一代宗师皇家奴，你搞独立思想必定人嫌神怨。中国帝国啊。”闻之，我甚为信服，陷入失语状。</p>\n<p>　　夜半别过，他竟然短信告知发来一札《西游》，交代我洋洋大观。本以为是吴承恩先生旧作，不以为意，碍于关系太好，勉为其难，只得打开，聆听高论。不看则已，惊见群“魔”天文，不觉癫狂，彻夜无眠。概作者及书名：吴闲云著《煮酒探西游》、游文意著《独品西游》、《西游记中计》、《〈西游记》未解之谜》等。（此处内容从略，省去近百万字，有意者去网寻之。）及至最后，我便平静了。因为说来说去，其实在说我们这个世界，当然最合于这个社会。</p>\n<p>　　再展胸襟吧。但按前述之逻辑，我仍不觉尽然。在真正的主角面前，我纵使重有意气，契时局而作鼠曰，就算你是乔布斯，来神州大地未必不和顾雏军一般命运；你郎咸平如何口若悬河，也只能高高仰望诺贝尔奖；你太子哥公子姐坐拥国之数维，也无胆端坐福布斯榜；你如今黄鸣一般特立独行自揭遮羞布，也永远不可能产生引领行业潮流的潇洒看效和购买欲望，更不可能引领或创造市场新需求。甚至这个说法及这篇文字，其实也都是没有多大意义的。在等级森严的社会，除了钱能通神而超然网外，普罗大众中，主角支配配角，自是再正常不过；但配角也好歹还有人看，不至于活着也当累赘，成了他人的负担。而观众除了干看着，是连参与的资格都没有的。也就这点比较优势，太多太多的人已经表现出迥然不同的命运和体验了。</p>\n<p>　　</p>\n<p>　　至少现在，对我们大多数人来说，须知并接受自己不是主角的事实，明白争取主角的日子必定只会尝尽无数苦头，亦会拖累相关人。无论你怎么调整和改变，如何努力和坚持，或者你有时也能志得意满，也曾钱袋凸起，甚或一时坐在规则设定的主角席位，但最后一定还是踩在狗屎上面。你能做的，就是认清真实位置，尝试因势生利。要明白，如果狗屎可以牟利，钱同样投怀送抱。</p>\n<p>　　其实，或强求偶遇贵人诚乎好，或投靠遭遇小人也无妨；哪怕是偷鸡不成反蚀米，赔了夫人又折兵。未尝不是荣宠屈辱且多谢而不惊。这才是世人对待现实的不二心态。至少呢，配角、跑龙套的，还有那些站街的妓女和田野的耕夫，始终只能待在本位，不能纵身一跃、飞上枝头。即便你怀揣梦想万般努力，纵使东走西奔南来北往，弹性系数很长一段时期始终就在那个刻度：你升，一定会被拉下来；你降，一定让你活着。只是一并随年华渐失弹性，逐步黯淡趋向寂灭。诚如高段位书生朋友的逻辑，主角们不是吃素的，也不可能吃素。制定规则的南帝必让一阳指更具杀伤力，也让邪恶西毒的武功登峰造极。</p>\n<p>　　失败如何？尽管这是相对的，但没有人能轻易释怀。诚所谓万人迷未必要万人睡，豪强不必伟男子，何况你裤带不牢，美貌和才华经常给人充当玩物，又能如何？你不是要依靠卖货，依靠打工，依靠一个身份，去生存与发展嘛。更奈何你直如刀刃，也就“愤怒出诗人”，逆境出思想，世界没有你简单多了，强弱一目了然，吃与被吃分明，关系清晰，钱海照旧苍茫。成功呢？那当然不是一个量级。权力把着公章，嫁入豪门的女子怎么着也把着裤带，独裁者把握枪杆子。不过，诚如前言，他们都不是主角，他们只是主角以及自己的奴仆。那么，最终的真正强者与利益获得者是谁？表面上，他们确实是主角中的主角，强者中的强者，如同东方卫视播出的《黄金时代》的内容所述，本散文论曰：最近两百年、现在及未来长期，是那些掠夺并控制了黄金，实现扩张资本主义的资本所有者。但他们同样是黄金的奴隶，也就是欲望的奴隶。</p>\n<p>　　但是，在既有规则下，我们大多数人的工作机会，无论是士工农商各行各业，其实只能是资本家提供，无论他是官僚资本家，还是其他资本家。当然，也可以说他们也不是什么主角，潮起潮涌，多少各种各样的资本家和钱的奴仆横尸商场。正如大多数人是无法扭转特定社会的规则，更不用说逆转世界潮流的；相反，我们越挣扎，越努力，也只会令规则与潮流更有规律，更不可动摇。如果人的本能不可改变，那么规则和潮流也不可改变。如果你顺乎其上，你自以为成功，你就可以认为自己是主角；你逆势而为，你自以为失败，你注定要去不断改变。</p>\n<p>　　人性无好坏之分，只因规则的好坏。规则好，人性向善，则社会好；规则坏，人性向恶，则社会坏。倘若社会如斯，一个人，几个人，或一个组织，几个组织，想强行改变，都是徒劳与异想天开的。</p>\n<p>　　从悲悯生命的角度，就人生终极的意义而言，正如我们是通过自身劳动在支付资本家剩余价值的同时，延续着自己及自己人的个体生命，我们活着，并非仅仅只是为了生存及其质量的高或低。我们既已无法摆脱被资本奴役的命运，所以更要珍惜资本以外那些属于自己真正可以和应该在乎的人与事。也许这才是我们大多数人的真正优势，且极有可能属于“华山一条路”式的唯一的幸福之路，也只有这样才能得到属于自己最真实的自由。喝得一杯自由茶，才有一份快乐；其他，不过沧海浮云，累世的机缘报业。所以，我们的人生，该努力时且努力，该出手时就出手。强争而无取反自伤，不如顺其自然，开阖成败皆无所谓。我们努力、失败，至少说明自己行在路上。而倒在或躺在路上，其实苟且如死人，活着就成为自己的奴隶——这种人生，是毫无意义，也没有片刻的幸福和快乐可言的。</p>\n<p>　　一切皆有可能，但一切又都无法想象。做我们能做的、想做的，哪怕是只能做可以做的。不要改变，不要朝令夕改，更不要持“朝闻道夕死可也”的念头，但也不要因而精疲力竭。我们不是钱外之人，或者说，我们不可能超然物外。唯一可以做的，就是活下去，好好活，让每一份劳动和每一分钱尽可能换给自己一份快乐和一分自由。其他的念想，留给其他一些人吧。</p>\n<p>　　</p>\n<p>　　文思启动，累如故去婆婆裹脚布。呵呵，再说几句吧。</p>\n<p>　　无论我们信与不信，世上确实还有一类人。他们比深陷钱海的众生，更适宜去改变未来。但他们虽有着超越私欲的理想，如果不改变现世的社会规则，依旧注定永远只能行在路上。总是数百年才出那么一位巨人，无论出生在什么样的家庭，他却生来福厚缘深，俯仰人际之间即能呼风唤雨，大堆男女信众心甘意愿给他塞钱为他抛头洒血，连子弹灾难邪神仇家临到背后也绕道。如果以300年计一次成功，若人30岁之后才能确定一个明确的志向与实现方式，而后有30年去追求目标，300年需要10代人的努力。他们的每次成功，都会改变社会一小步，必定会改变这个社会每个人的思想和行为；不知要经过多少年之后，他们最终的成功，必将让每个人返璞归真，人类人格失去了恶也就不会再产生孕育他们的基因。因为只有他们这些与世为敌者的言行一步步及最后都成功了，世人也就自然无痛苦了。当钱成为实现公平与自由的工具，不再是芸芸众生休戚生息相关的唯一目标与依赖，每个人的欲望才都能满足，每个人也再无欲望需要满足。美德才会依归。但短期内，他们出生的目的是批判和排斥私欲，实际上他们其实是现世的敌人。尽管我们并不想与之为敌，但本能驱使我们不会予他们存活的空间。遵循一种胜似神秘主义的基因渊源，我们每个人的内心其实也在祝愿他们走向成功。</p>\n<p>　　现世的我们其实概莫能外，无人不身具严重的两面性。如果不能彼此约束，就一定是毫无首先通过互助、其次独立可行的自由与幸福可言的。既然每个人都会成功与失败，那么，我们唯一能做的就是坚强自己内心的承受能力，将一切交给唯一的本能，忘记痛与恨，认真对待自己的每件事，而无须究其根源。私利会让人们走得很远很远，直到没有一个人，没有一件事可以珍惜时才会终结。</p>\n<p>　　正因为如此，所以从本质上讲，人们不可能唱衰任何私利社会，最终也是不可能给每个人利好的。但怕就怕人们不愿意相互制衡，又难以始终坚持自律，在自己及自己人的利益上总经不起考验，或者一味贪婪。如房地产市场在前些年确实达到众口铄金的地步，世人趋之若骛，但一定会有过犹不及、潮流逆转的时候。无需专业分析，世人皆知月之盈亏的道理。以一个原本是很基础的、很小的组成部分，竟然差不多要涵盖经济体全部，居支柱产业地位。纵使城镇化国策令每个公民都充满强烈的购房刚需，但如本文逻辑，钱海能轻轻吞噬一个行业如无形，暴发户式的房地产炒家并非“你就是豪门”，他们几乎没有参与过社会大生产。信与不信，它都无法改变轨迹。由此可参阅本文推介的同行的一篇博文，《牛刀：2013年中国经济关键词：拍房子》（http://blog.sina.com.cn/s/blog_48ea108c0102dzzm.html）。钱海征途，没有真正的主角，更不会有真正的赢家。总是你方唱罢我登场，前人劳动田地后人收。除非你什么欲望都能满足，或者你干脆什么欲望都没有。</p>\n<p>　　</p>\n<p>　　钱海沧桑，其实我们每个人只能沉浮其间。如同奥运精神一般：重要的不是决胜，而是参与。即便每个参赛者，不为胜利后的鸡犬升天，也必为鲤鱼跳龙门的个人名利。但如上文，须知成功与失败，对每个人都是暂时的，有时你是主角，就一定会有时你是配角和观众。钱海注定尸横遍野，成功与失败都如云烟。</p>\n<p>　　我们可以怎么做？除了先悲悯自己，就是悲悯你的伙伴。作为人而言，自然是坚强自己的内心，坦然面对钱——这把杀人不见血的刀吧。所谓无欲则刚。如何做呢？人们除了得到比他人多一分的钱，做到信从命运的安排而外在为波澜无惊，其实是没有可能的。诚如她说：“优雅是需要本钱的。”没有人可以例外。在没有足够的钱之前前，你不可能有尊严和面子。钱永远是刀俎，你永远是鱼肉。如此看来，所谓钱，即是你我累世的欲望，方才有了今生的苦旅，这身心确实只是一副臭皮囊。人们身陷钱海，唯一释放的轻松一刻，或许就是回头看看后面那一张张无助的脸孔，和抬头看见那一具具尸体，并且于看不清的水下牵住不同时期的规则所设定的主角的衣裾；而后开始祈祷有参赛的机会，祈祷有成功的机缘；直到有一天仅仅祈祷自己健康，最后只是盼望明天还能醒来。</p>\n<p>　　</p>\n<p>　　再回到这块土地上，仅就文学领域抒发一点感概。这块大地，固然伊塔洛·卡尔维诺、捷罗姆·大卫·塞林格、艾伦·金斯伯格这样的人才，至少具备那种特制的人才种子，未必就少，但一定结不出《树上的男爵》、《麦田守望者》、《嚎叫》这样的果实。除了四处摩登比赛和脱不脱衣服没有人管外，规则不仅对街上的任何嫌犯都要暴力执法，更绝对不允许思想领域存在丁点颓废的表达与独立的嚎叫。虽然一般规律，是先有赌徒，后有老板；先有哥伦布，后有海上权力和重商主义的辉煌。但冠冕堂皇的这片阳光普照下土地上人民演出的实情，如同那句“一旦学会了破罐子破摔，你会发现世界豁然开朗”，或“生活就像强奸，当你无力反抗时，就请闭上眼睛尽情享受吧”。因为身陷钱海之滨的极权土地，确实惟有“人至贱则无敌”。</p>\n<p>　　</p>\n<p>　　结语一定是：每个人，其实才是世界真正的主角。因为每个人的欲望交织凝结成那一块块人人争夺的黄金。无论你如何思考与行为，无论你有何体会，都在或即或缓之间适应和决定着世界的潮流与规则。世界和社会规则如何，后果或优或劣，每个人都有责任，每个人都难辞其咎；同样，每个人都有权利，每个人也都有属于自己的自由与幸福。如果你认为有，就一定会有。你不认为有，就一定不会有。</p>\n<p>　　</p>\n<p>　　还能说什么呢，开始钱海沉浮吧……舍此其谁，舍此有谁。</p>\n<p>　　</p>\n<p>　　此文写罢，发给朋友以作《西游》读后感。</p>\n<p>　　友短信批曰：“大作屁观。果然象嘴吐不出狗牙。有的人不懂，自以为懂。你懂的。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196,18533]}