{"id":246959,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-中国劳教制度：搬动桌子的代价/","date":"2012-08-14T17:15:21Z","modified":"2012-08-14T20:22:00Z","title":"明鏡新聞網 | 中国劳教制度：搬动桌子的代价","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/08/p_large_geZn_2cd20000a2822d13.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/08/p_large_geZn_2cd20000a2822d13.jpg\" alt=\"\" title=\"p_large_geZn_2cd20000a2822d13\" width=\"320\" height=\"276\" class=\"aligncenter size-full wp-image-246989\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/08/p_large_geZn_2cd20000a2822d13.jpg 320w, https://chinadigitaltimes.net/chinese/files/2012/08/p_large_geZn_2cd20000a2822d13-300x258.jpg 300w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></p>\n<p>作者 凯文</p>\n<p>从法律技术来说，劳教制度的弊病主要被认为是无法律依据剥夺人身自由、警察裁量权过大、变相规避刑事侦查义务、抵触国际人权公约等，但从起源来看，劳教制度正处在“党-国不分”和“（行）政-（立）法不分”两条线索的交汇点上，是这一双重病灶的产物。</p>\n<p>劳动教养：一张待搬动的桌子</p>\n<p>1923年，在题为“娜拉走后怎样”的著名演讲中，鲁迅先生发出这样的感慨：“可惜中国太难改变了，即使搬动一张桌子，改装一个火炉，几乎也要血；而且即使有了血，也未必一定能搬动，能改装。”</p>\n<p>九十年后，随着中国大陆改革进入“攻坚期”，诸多领域进展艰难，甚至出现倒退现象，“搬动一张桌子也要流血”的感慨也反复被人提及。而涉及到人身自由的制度改革更加让人唏嘘，因为它涉及到触目惊心的双重代价：不仅搬动桌子要流血，而且在搬动桌子之前，已经有人付出健康甚至生命的惨重代价。</p>\n<p>在这场伸张民权的进程中，2003年因“孙志刚事件”而导致的废除收容审查制度，如今看来更像是一次出乎意料的跃进，朝野互动事成之快让人欣喜。尽管2003年被定义为“民权运动元年”，然而跃进之后，也埋下整肃媒体（程益中、喻华峰）和打压律师（滕彪、许志永）的秋后算账伏笔，“民权运动”尚未形成沛然莫御之势。</p>\n<p>十年之间，法学界一次次试图推动废除远比收容审查更为恶劣的劳动教养制度，却进展寥寥。2007年，经济学家茅于轼、律师李方平等69位学者和法律界人士发表公开信，呼吁废除劳教制度。2008年，全国人大代表马克宁正式提交建议呼吁废除劳教。同年，学者范亚峰在互联网发表公开信。2010年，学者于建嵘主持研讨推动修法。近年来，中国社会目睹了“方竹笋案”等一系列劳教案件，却无法推进实质性的变革。新近曝光的“唐慧案”，以其骇人听闻的遭遇，激起了公众的广泛同情，再次将劳教制度的合法性推向风口浪尖。反对者期待，“唐慧案”能够成为废除劳教制度新的契机。</p>\n<p>在物议汹汹之中，劳教制度真正的操盘者——警察权力——实际上并不走上前台参与辩论，它在国家权力结构中如何同其他机构博弈，在大多数情况下并不为人所知。而在公众一面倒的同情中，也很少有人愿意逆势而上为劳教辩护。即便作为官媒子报代言人，《环球时报》主编胡锡进也在微博中承认，“不经法庭审判就剥夺公民的自由，这的确与中国社会日渐开放、民主，以及依法治国的大趋势背道而驰”。</p>\n<p>但作为标志性的纠结姿态，胡锡进既承认劳教是“不经法庭审判剥夺公民自由”，又反对“给劳教扣违宪的帽子”，仿佛二者是完全不相干的两回事，他以建言姿态称，“希望官方认真回应舆论的质疑，调研劳教制度的现实利害。如果要保留，说明为什么要保留。如果应当取缔，则早取缔比晚取缔主动”，这番不痛不痒的中立建议激起了网民的不满，尽管他本人进否则这是“骑墙”姿态，称之为“看中国起码的高度和全面性”。</p>\n<p>不仅是法律技术问题，更是管治思路问题</p>\n<p>从法律技术来说，劳教制度的弊病主要被认为是无法律依据剥夺人身自由、警察裁量权过大、变相规避刑事侦查义务、抵触国际人权公约等，但从起源来看，劳教制度正处在“党-国不分”和“（行）政-（立）法不分”两条线索的交汇点上，是这一双重病灶的产物。</p>\n<p>中国大陆的劳教制度发端于1950年代“肃反”运动。1955年，中国共产党中央委员会发布《关于彻底肃清暗藏的反革命分子的指示》，其中第六条提到“不能判刑而政治上又不适于继续留用，放到社会上去又会增加失业的，则进行劳动教养，就是虽不判刑，虽不完全失去自由，但亦应集中起来，替国家做工，由国家给与一定的工资。”</p>\n<p>1957年“反右”运动开始后，党的意志初步转化为国家意志，国务院发布《关于劳动教养问题的决定》，以极为含混的文字确立了这一制度，导致了适用过程中严重扩大化。直到1979年，国务院才发布《关于劳动教养的补充规定》，明确了劳教期限，1982年颁布《劳动教养试行办法》，确立了由行政权力主导的“劳动教养管理委员会”制度。1980年迄今，劳教制度政出多门，全国人大常委会、国务院、公安部都曾发文涉及。而人大有意起草的《违法行为矫正教育法》至今未见踪影。</p>\n<p>中共建政初期，对劳动教养的需求兼有双重因素：一方面从现实考虑出发，国家百废待兴、需要清除潜在不安定因素，同时大量补充劳动力；另一方面从意识形态出发，企图通过强制劳动来改造人性，从而“强制自由”。和教师一样，劳教警察也曾被司法部称为“人类灵魂的工程师”。</p>\n<p>在“党在国上”的前提下，行政与立法的区别就显得并不特别重要。由于司法机构长期孱弱，劳教制度作为社会管治的工具，与司法审判并行存在长达近六十年之久。当司法分支逐渐发育成熟，甚至宣布“社会主义法律体系”基本建成之后，劳教制度依然演化为一个怪胎留存下来。这种局面的出现，本质上仍然是“党-国不分”和“（行）政-（立）法不分”两种因素继续残存的必然结果。前者体现在政法委的维稳主导角色上，后者体现在公安机关在政法系统发言权畸重方面。</p>\n<p>此外，由于司法技艺的发展不均衡，尤其是维权律师群体的崛起和壮大，从反面凸显出劳动教养制度的两难境地。近期的贵阳黎庆洪案表明，如果案件进入司法审判程序，维权律师的据理力争将导致社会关注度提高，刑讯逼供、枉法裁判的外部压力和成本更大，虽然在各地政法委主导之下仍然可以确保案件过关，但在此过程中的示众效应，也将导致司法公信力的流失，长远来看导致“维稳”难度增加。司法途径阻力越大，公安机关就越有意愿通过劳教来规避风险。</p>\n<p>当下中国大陆法院系统的工作接近满负荷，导致它很难有意愿和精力去争取劳教领域中原本应属于自己的权力，而层出不穷的社会管治危机，又使得警察权力握有大量筹码，将劳教制度作为“自留地”，不会轻易拱手让人。和劳教不同，收容审查更多涉及民生问题，一旦激起众怒，执政者可以当机立断、切割止损，而劳动教养则触及到统治合法性问题。用学者于建嵘引用来信的话说，很大程度上，劳教制度现在成为了当权者打压“不听话者”的一种手段。对于执政者而言，需要的究竟是一个承担骂名、但顺手好用的行政工具，还是一个符合潮流、却未必总听使唤的司法工具？换句话说，如果废除了劳教制度，有什么可靠高效的手段，来摆平原本上不得司法台面的人与事？</p>\n<p>回到当年鲁迅先生的演讲，在表达“搬动一张桌子也要流血后”， 他表达了悲欣交织的迷惘：“不是很大的鞭子打在背上，中国自己是不肯动弹的。我想这鞭子总要来，好坏是别一问题，然而总要打到的。但是从那里来，怎么地来，我也是不能确切地知道。”</p>\n<p>同样，当今中国社会最深切的不安全感也来自于类似境遇：我们目睹方向相反的趋势正在各自前进，空间日益逼仄，但最终将在何时何地汇合，我们也不能确切地知道。作为法律面纱的劳教制度，当然并非坚不可摧，但它背后的管治思路及其危机，却是比单纯“废法”更为深重的问题。</p>\n<p>法国国际广播电台</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5741791795242554046?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,9203],"tags":[19194,19192,15525]}