{"id":246984,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-程光：父亲邱会作生命最后的日子/","date":"2012-08-14T20:00:15Z","modified":"2012-08-14T20:00:15Z","title":"爱思想 | 程光：父亲邱会作生命最后的日子","content":"<div>\n<p>程光：父亲邱会作生命最后的日子</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C7%F1%BB%E1%D7%F7&#038;searchfield=keywords\"><span>邱会作</span></a>     ● <strong>程光</strong>    　　<br />　　2002年5月初，我突然接到西安家中的电话，说父亲病了。<br />　　4月29日父亲开始发烧，到干休所医务室，医生建议最好住院治疗。父亲说：&#8221;要放五一长假了，如果我住院，搅得所里工作人员不能好好休息。我吃点药在家里捱一下吧，说不定自己会好。&#8221;<br />　　放假的七天里，父亲体温越来越高，家里劝他住院，他还是不愿意麻烦人。5月8日上班时，他发烧39度多了，被送到陕西医学院附属医院，那里马上安排住院，抱怨说为什么不早送来，88岁高龄老人发烧，太危险了。<br />　　陕西省人民医院是当地最好的医院，本来要送父亲到那儿。但他不愿意，说过去看病对他冷漠，而医学院附属医院对他很尊重，医疗上热情周到。<br />　　我们理解父亲，有时候人的尊严比生命更重要。<br />　　医院初步诊断父亲为肺部感染，经过治疗没有好转，体温时高时低。医院用尽了办法，但效果不佳。父亲有点着急，他想到了去北京诊断。陕西省委同意，责成管理父亲的省老干局安排。老干局如以往一样请示北京，却没有任何回答，再请示，仍无回音。对于父亲这样的人，陕西方面多几分谨慎可以理解，但医生说，这样拖延下去会错过最佳治疗时机。眼看着父亲的病越来越重。老干局决定&#8221;自作主张&#8221;，人先到北京，他们派人陪同去，就地进行请示。<br />　　陕西敢这样作，因为心中有底。1981年父亲被安置在西安，中共中央总书记胡耀邦作过批示，给予关照。赵紫阳接任总书记后，父亲的生活条件得到了很好的改善，住进了省委第一干休所，&#8221;人事关系&#8221;从公安局监管改变为老干局管理照顾。后来中央发生了人事变动，但对父亲关心和善待没有改变。父亲去湖北武汉省亲因居住不便曾向上写信，总书记江泽民作批示安排了住所。前几年父亲曾想搬到离北京近一点的河北定居，中央办公厅主任曾庆红为此帮过忙，拟安排在原河北省长曾经住过的房子里，行文口气完全是为一个老同志办事。在军委副主席张震等老同志的帮助下，我母亲的人事关系从西安转回到北京，在总后干休所里分配了住房……近些年来越来越宽松的气氛让陕西认为没有什么问题。<br />　　人生了病，希望到好的医院治疗是人之常情，但对父亲来说，意想不到的麻烦来了。<br />　　陕西的老干部遇到重病常到北京看，去的是协和医院、中日友好医院等大医院。那里也愿意接收这样的病人，干部病房可以提高利用率，保健医药费亦是一笔收入。这次父亲想住北京协和医院，陕西省和那联系，但并不顺利，其中的原因不言而喻。<br />　　父亲看病要紧，不管用什么方法先住进医院再说。我哥哥情急之中想了办法，叫朋友通过私人关系给父亲联系好了协和医院的干部病房，却要按&#8221;社会人士&#8221;住进去。近些年来有些人先富了起来，他们想得到好的医疗，医院开辟了&#8221;创收&#8221;门路，只要交付高于正常收费几倍的价格就可以享受&#8221;高干待遇&#8221;。医院声称可按此接收病人，可以说是委婉的拒绝，因为父亲每月微簿的生活费，一天也住不起这种病房，何况床位费和医疗费要预交数万元才行。于是陕西老干局请示省委，答复是用多少钱，省财政厅先想办法，然后请示相关上级部门，把父亲的医疗待遇落实。<br />　　陕西省老干局派专人和医生把父亲护送到北京，让他先住进了协和医院的&#8221;议价&#8221;病房，然后再和医院商议，争取按照干部的待遇正常收费。<br />　　然而，事情并非那么简单。医院问邱某是什么级别？在哪儿任职？他们的&#8221;明知故问&#8221;让陕西难以回答。老干局的人说，邱老到陕西是中央的决定，享受高级干部的医疗，他们有一个省里关于父亲生活待遇看病可以享受的标准。医院说陕西的文件在他们那儿没用，他们听卫生部的，中央对省部以上的干部有名单，此人不在其中。在&#8221;待遇&#8221;上有争议，如果听任下去，事也办不成，陕西老干局把所带的现金全部交出，好在可以应付几天。<br />　　陕西老干局对父亲的医疗请示了卫生部，那里推诿问题特殊，要请示中纪委。老干局的人即去那里汇报，说这是生活问题中的一个具体事，由他们按以住的精神办理即可。陕西老干局这样作，是希望最好不作答复，只要他们请示了，就可以按当初胡耀邦、赵紫阳等中央领导的指示精神办。他们的经验是，只要不涉及&#8221;政治&#8221;，&#8221;生活&#8221;问题好解决，因为以前随物价上升提高父亲的生活费，改善居住条件，都是上面不予具体的答复，陕西根据当初中央领导同志指示精神执行，而且办成了。我们家属与陕西老干局有同感，这二十年来有许多具体生活困难涉及到&#8221;级别待遇&#8221;，请示上面多无回音，可是偏偏这次有了明确答复，是以&#8221;两案办&#8221;名义的指示，说要按&#8221;规定&#8221;办，是什么&#8221;规定&#8221;，又不向家属具体说明。<br />　　按说，那里是最了解中央&#8221;内情&#8221;的机构，在答复的潜意识中让人感到，当初胡耀邦、赵紫阳等的指示，好像并不是中共中央总书记的指示，更不是什么要执行的&#8221;精神&#8221;，而是下了台的某些人的个人意见，这把已相约成俗实行多年的事情复杂化了。<br />　　陕西老干局并不灰心，找熟人通融，得到了暗示：你们送到北京的病人情况&#8221;特殊&#8221;，别去碰那个敏感的问题。毕竟还有好心的人暗中帮忙透了&#8221;底&#8221;，说有很多&#8221;不符合规定&#8221;的人到协和医院看病住院，是找人通融关系就在那儿办成了事。我们去卫生部门找了那样的&#8221;关系&#8221;，答复说，本来可以帮忙，但事情落在了&#8221;这样的人&#8221;头上，就不敢了。<br />　　这时，我想起了父亲的话，&#8221;中国的事情很奇怪，要整一个人的时候，上上下下都雷厉风行、争先恐后，墙倒众人推，把人往死里整。而要宽待一个人的时候，各部门都扭扭捏捏、拖拖拉拉，互相推诿，让你继续受苦，苦不堪言。&#8221;<br />　　父亲住进协和医院，同样的病床费，老干部每天一百多元，父亲却要八百多元，那是面积十几平方米较小的一种病房，屋里放了一张病床、一桌一椅和必要的医疗器械之后，空余之地无几。略为宽敞一点的套间病房要一千五百元，议价病床价格不仅翻了几倍，医疗费也要增加很多。请一个专家会诊，&#8221;规定内&#8221;的病人的诊费每次是三百至五百元，而&#8221;议价&#8221;病人要二千元或更多，如果院方安排三四个专家同时来会诊，就得近万元。别的重病人的护理是护士日夜看管，而我们则是请护工，费用自理……<br />　　我们不敢让重病中的父亲知道这些，但他从护理工那儿问了出来。他在这里不仅住房费高，吃饭也贵，每天80元（每餐是一个盒饭，市场上十几元），一个护工每月两千元……只有有钱人才愿到这儿来&#8221;消费&#8221;。<br />　　父亲心理负担很重，这些年来发给他的生活费很少，最近才提高到每月一千五百元，相当于北京一个普通工人每月工资福利收入。父亲这点钱连医院里每月的饭费都不够，床位费还不够住两天，更不用说治疗了。这种病房收费，一般人住不起，这样看病，一般人也看不起！这那里是在&#8221;议价&#8221;，是在&#8221;议政治&#8221;。这令重病中的父亲心里非常焦虑不安。病人患了疾病，自己有信心、精神愉快很重要，对此，医院比谁都清楚。上面有些人坚持如此&#8221;议价&#8221;，其实就是当成了&#8221;政治包袱&#8221;。<br />　　十几天过去了，父亲诊治少有进展，但每天几千、上万元的费用要签单，实在令人揪心。为凑钱急用，即便我们家人可以倾家荡产，可也不可能无穷无尽。就在这时，陕西打来了电话，说请示了省委书记李建国，他指示，用多少钱实报实销，还说，这件事不要再在钱的问题上考虑，为病人治病要紧。<br />　　急忙赶到的老干局干部带来了陕西省财政厅开具的空白支票，医院收费处想在上面填多少钱数都可以。父亲得知此事，得到了极大的安慰。<br />　　父亲的医疗费全额预交了，医院请来了一些的专家为父亲会诊，对此，我们心存感谢。专家一组一组地来了，事先他们没有看病历问情况，到了病房才知道是谁。父亲担任过中央医疗领导小组负责人，医疗界认识他的人多。专家们非常认真热情，说是把父亲当作老首长和前辈看待，他们不肯拿专家费，说是尽心意，有的还向医院建议，会诊中凡是能不算钱的就不要算了，至少，涉及到给他们的报酬不能要。但医院还是要足额收费，据说医院有提成，比例相当大。我们得知这个，是护工说的。患者使用一个护工一月要付给医院约两千元，护工本人收入最多七八百元，只拿&#8221;小头&#8221;。<br />　　我们对此略有微词，一位医院副院长说：即便是一个囚犯被送来看病，也一视同仁。他的话中流露出了一个意思，父亲至今还是&#8221;囚犯&#8221;，他们能这样，已是&#8221;破格&#8221;，宽大为怀了。<br />　　父亲来北京看病，我们没有对外说，因为病人需要安静治疗。但是没有几天，消息不胫而走。<br />　　来医院看望父亲的人很多，有他过去的战友、朋友，有他的老部下，而最多的是老同志的子女。时值夏天，一些老同志到北戴河休息去了不能来，或是本人来不太方便，于是就派子女来看。人们送来的鲜花在父亲住的小病房里摆放不下，只好堆放在门口外边。花香在走廊里飘荡，离开那里远远就能闻到。来探望的人不用讯问，见花闻香便直奔而至。护士们说，很久没有看到有这么多人来看望一位病人了。<br />　　父亲和探望的人见面，最激动的是看到了原军政大学政委张秀川，他们曾在文化大革命最乱的时候奉命参加了刚成立的中央军委办事组，处理了许多事宜，为了稳定因受造反冲击而混乱的军委机关日夜操劳。他们说起那段往事，谈了很久都不愿分别。<br />　　最牵挂父亲的是那些曾在他身边的工作人员。管理员老刘，1939年入伍后就当炊事员，为父亲作了几十年的饭。从挺进东北到进关南下，解放华中华南，再随父亲从广州调到北京，他从来没有和我们一家人分开过，早成了我们的&#8221;家庭成员&#8221;。多年来，刘叔帮着因工作忙而不能过分操持家务的父母把我最小的弟弟妹妹带大，并在文化大革命的抄家打砸抢风潮时保护了这个家里的小孩子，他精心地管着这个家，直到1971年&#8221;九一三&#8221;。这次，他听说父亲胃口不好，就做了几道他最爱吃的菜，用保温桶放好，老远地从永定路的总后五号院赶来。刘叔看父亲已经吃不下什么了，就一脸笑容地劝他吃，用勺子喂，说那怕是再多吃一口也好。刘叔看到父亲因病重已难以下咽，一个人躲在门外远处偷偷地哭。他已经八十岁了，直到父亲生命的最后，还在为父亲尽自己的心意。<br />　　协和医院干部病房的医生多是海外学成归来的中青年人，从父亲入院安排到医药收费标准上的争议，他们都看在眼里，知道了这个病人的治疗中还有医学以外的因素。父亲的病房不可能再是一方患者康复的净土，这个&#8221;包袱&#8221;和责任要让这些医生来背。从那些医生的年纪上看，文化大革命时他们还是孩子，对那场中国社会动乱的来龙去脉，未必知其真实。他们会如何作为？多少令人有些忧虑。但我们发现，父亲入院困难所形成的阴霾，被来看望父亲的人流化解了。来慰问者或是派子女作代表来的人，多是这个共和国的开国元勋或老将军，那些花篮卡片上送花者的名字早为人们熟知。而且陕西老干局的人再三向医生护士强调，父亲是他们的服务对像，是他们心目中非常尊敬的老人，希望能支持他们的工作。<br />　　医生们或许看出了我们的疑惑，说：&#8221;我们是把老人家当成首长和长辈看待的。&#8221;他们叫我们放心，一定会为父亲的治疗尽心尽力。<br />　　可是，毕竟父亲的入院受到干扰，伤害了他年老虚弱的身心，病情已经有所延误。医生们很着急，陕西的同志也着急，我们更急。父亲的病情牵动着很多人的心，关心父亲治疗的还有一些老医务工作者。原解放军总医院的副院长来了，他建议用中医中药，这样对父亲虚弱的身体好一些。还有一些曾给领袖人物作过保键的医生们来看望时也如是说，他们对高龄老人医治富有经验。<br />　　我们向主管医生提出，想看看中医，病房立即上报。一位医院的副院长得知后说：&#8221;孙中山先生当年在协和住院，他想看中医，这里也不安排，这儿只有西医。&#8221;<br />　　我们不知道历史事实是否真的如此，还是上面又下来了一个&#8221;逐客&#8221;的借口，总是感到有个阴影在我们身边徘徊。好心的医生想出了办法，搞一个&#8221;中西医结合&#8221;吧，这是卫生部规定各医院都要开展的业务。我们请来了中医老专家为父亲看了病，开了药方，请人煎好给父亲服用。尽管中药效果来的缓慢，但我们还是充满了希望。<br />　　父亲到北京已经半个多月了，病没有见起色，低烧一直不退。医生们发现父亲的肺部有炎症，决定从胸腔中吸出因炎症形成的积液。当他们用移动X光机在病床前为父亲透视时，发现了他的背上肩上有被打伤的痕迹，清晰可见肋骨有多处骨折、脊椎三处有压缩性骨折。医生看那里不像是战争年代的旧残，当得知这是父亲在文化大革命中被造反派打伤所致，沉默无语。这些伤残一直疼痛，折磨着晚年的父亲，但他很少对人说。如果不是医生们亲眼所见，恐怕是也会相信是父亲搞武斗而不是挨斗者这个被广泛宣传的&#8221;伪命题&#8221;。<br />　　父亲的病越来越重，发烧从间断到持续，从低烧到高烧。为防止涌痰堵住气管窒息呼吸，给父亲作了喉管切开吸痰手术，作得很成功。父亲被送到ICU重症监护病房，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56382.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56382.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56382.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56382.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C7%F1%BB%E1%D7%F7&#038;searchfield=keywords\"><span>邱会作</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}