{"id":246955,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-经济适用销售员可以休矣/","date":"2012-08-14T17:00:54Z","modified":"2012-08-14T17:00:54Z","title":"一五一十 | “经济适用销售员”可以休矣","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?yuexiaodao\">月小刀</a> </p>\n<p>「核心提示」深圳上岛咖啡98元/壶的茶被指是给经济上有困难的顾客预备的。他们有一种莫须有的服务傲慢和对顾客的不尊重。这样的例子还不少，比如公交车上拥挤，两人吵，其中一个急了就说，“你有本事去坐出租车/开车呀”。</p>\n</p>\n<p>最早由《新快报》11日刊发的消息，某消费者7日晚在深圳上岛咖啡竹子林店消费98元/壶的人参乌龙茶时，因怀疑口感不如从前，问询时被门店部长答曰“你想喝好的，可以点贵的，这是给那些经济上有困难的顾客预备的。”随后在其有七万粉丝的个人微博控诉。截至12日晚，广东卫视、安徽卫视、辽宁卫视等电视媒体跟进。据悉，上岛涉事部长已受处罚，但上岛有关负责人并未承认员工失误。</p>\n</p>\n<p>　　这里面的许多东西都是别扭的。就上岛公司而言，它完全有必要和能力证实员工在相关事件中的真实表现：如果确实说过那样疑似挑衅、嘲弄顾客的话，一开始就要诚恳以对并郑重道歉；如果没有说过那样的话，就要据理力争，无惧舆论压力。从它的操作手法看，大概是真说过那样的话了。</p>\n</p>\n<p>　　如果该顾客不是拥有一名拥有七万微博粉丝的资深文化媒体人、网络达人，这件事的结果也许截然不同，上岛不会说话。这是许多中国公司客服与公关的一贯毛病，死不承认，无论如何先耍赖或视而不见，实在扛不住了再变相承认一部分，同时寻求私了。</p>\n</p>\n<p>　　基本上，我愿意相信那位微博投诉的消费者。那么，上岛该部长就是典型的“经济适用销售男”了，自以为是、看菜下碟，其所在公司的公关也极不成熟。</p>\n</p>\n<p>　　那位部长为什么、凭什么会那样说话？</p>\n</p>\n<p>　　来讲几个亲身经历的故事。一次去某电器连锁杭州星光大道店买电脑，看中一款单价5000多元的ThinkPad笔记本。因为两年前用过同一款式的公司配给电脑，目前标价相差不足400元，心想数码产品更新换代快，这价格应该没那么挺，就问销售员能不能便宜点。一位胖胖的销售员，后来知道是该电器零售连锁公司自有员工，他不肯，“因为系统盘升级过了”。说了几句，最后他来一句“这要是还在IBM的时候，至少要2万元。你若那个时候买，怎么办？”</p>\n</p>\n<p>　　他说完这句话转身就走，还嘀咕了声，不要么就算了，它还是IBM的时候可是要2万元的。</p>\n</p>\n<p>　　我强忍住没向他所在公司总部的朋友投诉这位销售员。时至今日，重新回忆起来，委实心中不悦：我买这款机子希望再便宜几百元的购物心理和能否承担2万元电脑的消费能力没有任何关系，这不是他该怀疑和诘问的东西，他本当服务的是这台电脑当前行情和对我的引导。</p>\n</p>\n<p>　它和这个上岛部长的口吻、心态有异曲同工处。</p>\n</p>\n<p>　　他们有一种莫须有的服务傲慢和对顾客的不尊重。这样的例子还不少，比如公交车上拥挤，两人吵，其中一个急了就说，“你有本事去坐出租车/开车呀”。菜场买菜，某顾客徘徊摊位前买蟹，问了两句但没买，女摊主有生气的就嘀咕，“买么不买，看什么看？”</p>\n</p>\n<p>　　还有一些餐饮店。顾客排队，一位男顾客问服务员，“我的21号怎么还没到，面。23都有了。”服务员答，“没的，21没有。”顾客提高了语调，“有就有，你就说忘了，不要不承认。”服务员低头打汤，“就是没有嘛。”顾客生气了，“你不要辩，没关系，就是漏了，你现在怎么办，告诉我是不是马上可以轮到。”服务员递出了面，顾客离开。服务员反复嘀咕了两声，“这个男的有毛病，明明没到，还说我忘了……”</p>\n</p>\n<p>　　他们明显忘了主次。服务员本不该辩，他们是商店的一部分，若确实漏了，说声抱歉，马上补；若确实没到，就告诉顾客现在到了第几号，大约多久才轮到他。更重要的是，不要试图说服顾客及背后发牢骚-会有另外的顾客听到。而顾客，其实也大可不必过分计较，尤其不要指责服务员，这不是恰当的沟通方式。</p>\n</p>\n<p>　　那怎么有效规避此类事件，教化员工？需要企业的制度基调和管理者倾向，换句话说，要让他们学会更好地如何面对顾客，以及免于因服务不周而受重大处罚的恐惧或无所谓的空虚——出了事，公司和组织勇于承担，事发前则严格要求员工，给顾客一个交代。</p>\n</p>\n<p>　　每个人都是消费者，每个人也都是商家代表。切莫胡思乱想、胡说八道，要用心服务！（联商网特约评论员 林尚玉）　</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}