{"id":246943,"link":"https://chinadigitaltimes.net/chinese/2012/08/薛涌-《薛涌看中国》：清算衬衫经济学/","date":"2012-08-14T14:45:33Z","modified":"2012-08-14T14:45:33Z","title":"薛涌 | 《薛涌看中国》：清算“衬衫经济学”","content":"<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s6.sinaimg.cn/orignal/45f00ef4gc732c0f0df15\"><img src=\"http://s6.sinaimg.cn/middle/45f00ef4gc732c0f0df15&#038;690\" name=\"image_operate_62211344920709100\" /></a></p>\n<p><span lang=\"ZH-CN\">谈完经济心理后，让我们回顾一下过去几年对中国经济宏观问题的辩论。这里，我不妨集中清算一下周其仁先生的“衬衫经济学”。看富士康生产的产品，你觉得它是高科技产业。但是，富士康是用“衬衫经济学”的原则来经营高科技。郭台铭有许多名言，比如“不管高科技还是低科技，会赚钱的就是好科技”、“四流人才、三流管理、二流设备、一流客户”、“走出实验室，没有高科技，只有执行的纪律”等等，把“衬衫经济学”的原则推向了极致。</span></p>\n<p><span lang=\"ZH-CN\">首先声明，引用周先生的文章作为清算的对象，既不是个人意气，也不是什么道德评判。我和周先生的观点截然对立。不过，就我有限的所知，在主流经济学家中，周先生似乎没有被收买的嫌疑，他讲的不过是自己真心所信的东西。这样，引用他的话作为批评的靶子，就可以把讨论变成纯粹的意见之争，免于个人道德的纠缠。第二，周先生在“主流经济学家”中，水平还是比较高的。他能够脚踏实地地下基层调查，对现实自有其洞见，贡献不可抹杀。和主流经济学家辩论，要找其中的高手辩才能说明问题。所以，把周先生拿出来批评，不是不敬，而是恭敬。这样辩论，有助于澄清理论上的问题。第三，周先生很喜欢预言，也很强调预言者日后要面对自己的预言，对公众有个交代。我和他的争论，发生在几年前。如今虽然还不到几十年后验证预言的时刻，但毕竟现实已经为孰是孰非提供了一些初步证据，有进行一番考察之必要。其实，我们这些投身于公共辩论的人，最好每五年都出来一次，面对自己过去说的话和眼下的事实，看看自己说对了什么，说错了什么。第四，这一本来非常有意义的讨论，不幸被有关报纸软性封杀了。我批评周先生是公开的。周先生在《经济观察报》上发表文章批评我，则没有点名。这种不点名是出于他的本意，还是报纸编辑的技巧，我不得而知。不过，当我写信问该报编辑是否可以写篇反驳文章时，编辑回答如下：“经慎重考虑，领导们认为现在处于本报的敏感时期，不适于挑起各种争端，包括前一阵我们一直在讨论的改革话题也暂放一边了。请谅！谢谢对本报的关注！”令我惊讶的是，就在此信之后，该报就以同样的议题发表了一篇批评我的文章。看来，该报并非不想讨论问题，而是更愿意用缺席审判的方式刊登一面之辞。当然，讨论总比不讨论要好。一位文革时代过来的人曾说，那时能接触些西方思想，多亏了这种对“资产阶级”缺席审判式的批判。“资产阶级”完整的观点你虽然看不到；但是，大批判文章总要对批判的靶子进行若干引用。从引用的只言片语中，你还是能找到些“资产阶级思想”的线索，由此对民主、市场经济等观念还非常折服。我们有幸活在一个更开放的时代。一家媒体的宣传口径，毕竟不能一手遮天。</span></p>\n<p><span lang=\"ZH-CN\">我在这里，不妨公开侵犯一点周先生的“知识产权”，对他的文章大段引用，然后展示一下是非曲直。</span></p>\n<p><span lang=\"ZH-CN\">以下是周先生的文章，题目叫《什么山上唱什么歌》。我尽量少作删减，以避免断章取义之嫌。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">去年</span>5<span lang=\"ZH-CN\">月，商务部部长薄熙来在巴黎讲过一句话</span>:<span lang=\"ZH-CN\">“中国只有卖出八亿件衬衫才能换回一架空客。”这句话原本是讲给欧盟贸易代表听的，旨在平息他们在中国纺织品出口的凌厉攻势下难免激动起来的情绪。</span></p>\n<p><span lang=\"ZH-CN\">应该没有料到，这句颇为传神的陈述也刺激起国内的情绪。“中国好惨哪”，一位网友由衷地为此神伤。媒体上很快出现了“什么时候才能改变‘衬衫换飞机’”的标题。“中国可以造神舟六号，为什么就造不出大飞机”接踵而来，对中国航空器制造业提出了严肃的质疑。一位备受尊敬的权威摇头说，现在这样的工业不过建立在沙滩之上。还有一个日本公司的中国雇员，痛斥现在的“中国制造”不过是给人刷盘子赚小钱。更有一位自称“海外自由派”的美籍华裔教授，跨海越洋发表了“中国不能永远给世界打工”的声明。</span></p>\n<p><span lang=\"ZH-CN\">衷心说实话，区区在下对所有“中国制造”的产品一律感到自豪。其中，对以“八亿衬衫”为代表的大批量、廉价的、没有自主知识产权、“只赚辛苦钱”的工业制造，我也认为是一项很了不起的成就。这些遭人看不起的生产，不但奠定了日后中国工业登堂入室的基础，而且现在就造福于人类数目最多的消费者和生产者。</span></p>\n<p><span lang=\"ZH-CN\">……</span></p>\n<p><span lang=\"ZH-CN\">先就事论事一番，说明“衬衫换飞机”这回事，没有任何当事人吃了亏。“空客”不是营利性产品，要靠欧洲四国政府的补贴才能维持生产。补贴的数额，一说</span>80<span lang=\"ZH-CN\">亿欧元，而空客的竞争对手美国波音公司直指</span>150<span lang=\"ZH-CN\">亿。无论是多是少，巨额补贴随空客飞机一起“外卖”，买家不说占了便宜，总也不能说吃亏。反过来，中国衬衫怎样利薄也要赚点钱——否则业者一定退出不玩了。八亿件赚一点小利的衬衫换一架享受巨额补贴的空客，中国人吃亏了吗？我的看法，这买卖实在值！</span></p>\n<p><span lang=\"ZH-CN\">对方也不亏。别的不论，同一架空客与当今世界中国以外任何一个国家交易，能换到八亿件衬衫吗？如果欧洲人非穿他们自造的衬衫不可，那么我可以担保，同样一架空客换不来八亿件衬衫的三十分之一。这样看，搭着补贴卖空客换衬衫，对方还是物有所值。是的，市场交易是双方都合算的事业。</span></p>\n<p><span lang=\"ZH-CN\">平等吗？我的看法取决于“平等”这个词汇的确切含义。如果平等是指“在同样的交易准则面前人人平等”，那么“衬衫换飞机”就是平等的，因为无论衬衫还是飞机，都是在供求的竞争中定价——交易各方遵循的是同一套市场准则。</span></p>\n<p><span lang=\"ZH-CN\">但是对于其他的“平等”含义，比如生产空客的欧洲工人与制造衬衫的中国工人的薪资和福利水平、劳动和生活条件、受教育和训练的程度及机会、下岗的可能性以及社会保障待遇等，那么“八亿件衬衫换一架空客”的贸易就不平等，而且一般说来也绝不可能平等。</span></p>\n<p><span lang=\"ZH-CN\">怎样应对呢？政治和社会多方面的改革都重要，但以经济论经济，我认为最普遍有效的准则，还是“什么山上唱什么歌”。这句看似老土的大白话，包含着重要的哲理。这就是，无论个人、家庭、企业、地区和国家，参加经济竞争一定要从自己的实际限制条件出发，在限制下求快、求大、求增长，在限制下求后来居上。</span></p>\n<p><span lang=\"ZH-CN\">那么，中国现在究竟是一座什么样的山？我认为，中国有别于世界上任何其他国家的最显著特征，就是工业化和现代化进行了多少年，仍然还有数亿农村人口被排除在工业、城市和现代文明之外。在这样一座山上，唱什么歌才合适呢？</span></p>\n<p><span lang=\"ZH-CN\">……</span></p>\n<p><span lang=\"ZH-CN\">是的，每一个评论家都可以指出毛病和缺陷，从环境破坏到能耗太高，从没有核心技术到缺乏品牌，从恶性竞争到产能严重过剩。这些账不认不行，也需要大批实践家一一来解决这些问题。但是愚见以为，把所有这些账加到一起也还是小账。大账是尚有数亿农民有待完成农转工的大搬迁。拾小弃大，以为我们已经登上了欧美或者日本的山，是要跌跟斗的。</span></p>\n<p><span lang=\"ZH-CN\">中国这座山还相当宽。就是说，发展极不平衡，各种传统与现代要素、不同的技术文化层次，并存共生。在这样一座山上，本来就允许多种曲子并唱，不需要搞得那么单一。为什么资本密集、技术密集的产业就不能和劳力密集的产业并存呢？它们都可能合乎中国的比较优势，因为给定中国的人口规模，这个国家完全可能同时具有多种比较优势。</span></p>\n<p><span lang=\"ZH-CN\">……</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">这篇写完后，周先生意犹未尽，于是来了第二篇，叫《这山望着那山高》，作为他“衬衫换飞机”经济学之二。我本着同样的原则，抄录其主要内容如下：</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">真实的产业过程里，没有“永远”这回事。纺织机是英国人首创，并被史家看作“工业革命”的象征。可是今天的英国，早就不再生产纺机。为什么老牌工业国不“永远”生产纺机呢？</span></p>\n<p><span lang=\"ZH-CN\">答案就是人的经济行为有“这山望着那山高”的倾向。这也是“衬衫换飞机”经济学的第二定律，可以解释很多现象。让我先讲一个真实故事吧。</span></p>\n<p><span lang=\"ZH-CN\">话说二十年前，朋友圈里一位精明过人之辈，到南方出差买回一双鞋。那时北京市面上，没有见过哪双鞋比这双更漂亮。不料时髦才两天，一场大雨就让这双鞋漏了底——原来该“皮”鞋是纸糊的，系当时名声不佳的温州鞋业出品。朋友破口大骂，我怕他伤了身子，告诉他牛皮乃国家统购物资，新起的私营小厂可能搞不到，以纸糊弄人当然要骂，不过连这样聪明的你也上当，说明他们的手艺还真有两下子。我还断言，假以时日那个地方得到了牛皮的供应，一定不得了。</span></p>\n<p><span lang=\"ZH-CN\">五年后到温州调查，专门去看鞋厂。管事的告诉我，温州“鞋佬”有历史传统，目前整个行业正在鸟枪换炮。我看的那一家，设备是进口的，师傅看来年轻，不过也已经在意大利“偷艺”三年。他告诉我，不少世界顶级皮件都是温州人在意大利造的。印象里那时温州鞋的牌子很多，档次拉得开，大部分应该还是仿制，不过像我朋友买过的劣品，不见了。</span></p>\n<p><span lang=\"ZH-CN\">再过十年，温州就成了中国的“制鞋之都”。不容易，因为仿佛不经意之间，中国年产鞋</span>60<span lang=\"ZH-CN\">亿双，占全球鞋产量一半！仅在温州一地，数千家公司和作坊构成了世界上密度最高的制鞋产业链。水深潮涌，大鱼尽出：年产</span>400<span lang=\"ZH-CN\">万双皮鞋的“康奈”，在意大利、美国、法国等十几个欧美国家开设了上百家自产皮鞋的专卖店；“奥康”借</span>GEOX<span lang=\"ZH-CN\">的全球销售网络进入国际市场；“哈杉”收购了意大利知名制鞋企业威尔逊公司，毫不客气地把本来“他主的”品牌、知识和技术占为己有；“东艺”闷声不响接受国际公司的定单生产，决心吸收更多的技术和管理经验，“为自己的品牌增添灵感和内涵”。倘若以交换飞机作为衡量的本位，今日温州制鞋与当年完全不可同日而语。怎样打折扣，“一定不得了”也算一语成真。</span></p>\n<p><span lang=\"ZH-CN\">……</span></p>\n<p><span lang=\"ZH-CN\">这就是说，所谓“产业升级”是内生的平常经济现象。任何生产活动的条件都在不断地变，举凡技术、信息、人工、市场需求以及竞争对手，没有哪样能做到一成不变。当这些局限条件发生重大改变的时候，有思变之人，生产的形态就会改变。我们学经济的，容易在黑板上推导比较优势。但要当心，理论家假设的生产条件一旦发生改变，实际的比较优势就变了。英国不会永远生产纺机，温州不会永远生产低档鞋，中国也不会永远生产衬衫，其中的道理是相通的。</span></p>\n<p><span lang=\"ZH-CN\">困难就是具体的局限条件。过去曾有“坐直升飞机”那样一条选官路线，邓小平主政后反对此说，提出著名的“台阶论”。愚见以为，产业活动——制鞋、造衬衫和造飞机——比选官复杂得多，不走台阶要跌大跟头。至于判断无数产品和产业究竟要不要变以及怎样变，涉及的信息量巨大，还是交给分权市场体制下的企业和企业家去处理吧。</span></p>\n<p><span lang=\"ZH-CN\">小结一下。“衬衫换飞机”的经济学不认为需要对“中国制造”大动干戈。道理一共有两条：“什么山上唱什么歌”讲的是时势造英雄；“这山望着那山高”讲的是英雄造时势。结合起来，无数受时势局限的英雄不断改变实际的限制条件，才使经济大时代的世界产业版图发生了工业革命以来难得一见的巨变。</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">周先生是位经济学诗人，写报纸上的文章难免浮想联翩，不太在乎事实。比如，在第一篇文章中，他说我是“美籍华裔教授”。其实我不过是在美国教书的中国人而已。此小节当然无伤大雅，但多少反映了周先生的诗人气质。既然发表周先生这篇文章的《经济观察报》以“敏感”为由拒绝让我写任何回应，我也只好另找阵地，到《东方早报》上发表了下文，兹完整抄录如下：</span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">不久前，周其仁教授在《经济观察报》上写了一篇文章，叫《什么山上唱什么歌》，鼓吹他的“衬衫换飞机”的经济学。他提到许多人对“中国卖八亿件衬衫才能换回一架空客”的事实感到痛心。并特别提到“更有一位自称‘海外自由派’的美国华裔教授，跨洋越海发表了‘中国不能永远给世界打工’的声明。”在他看来，这些痛心疾首的看法表达的无非是非理性的民族主义情绪。</span></p>\n<p><span lang=\"ZH-CN\">我不妨自报家门，声明自己就是那位“海外自由派”。可惜周教授对我讲的话未免有些断章取义。我从来没有反对过“衬衫换空客”。以中国目前的状况，不用衬衫换用什么换呢？我对欧美针对中国的贸易保护主义也同样嗤之以鼻。我当然更不反对中国现在为世界打工。我强调的是中国不能“永远”为世界打工。我两年多前写了《中国不能永远为世界打工》的文章，最近同名的书也已经出版。不论是在文章还是书中，都没有讨论“衬衫换空客”的事情。</span></p>\n<p><span lang=\"ZH-CN\">我书中的核心主张是：中国的问题必须用充分的市场竞争来解决。要有充分的市场竞争，就必须注意保护一般市场经济的参与者</span>(<span lang=\"ZH-CN\">即普通老百姓</span>)<span lang=\"ZH-CN\">的基本权利。不能以恶化老百姓的生存和工作环境为代价来为大企业或外资“改善投资环境”。政府要像对待外资那样对待老百姓的小小夫妻店，要像对待外宾那样对待自己的公民。只有这样，本土有竞争力的企业才能崛起，产业才会升级，中国人才不会“永远”为世界打工。</span></p>\n<p><span lang=\"ZH-CN\">我和周教授一样相信市场，也为中国近年的经济成就叫好。不过，我们看到的东西不同。周教授反复论证的是现实的合理性。他是为现状辩护的经济学家。我则着重分析现实中的问题、在目前的繁荣中潜在的危机。换句话说，他是向后看的经济学家，动不动就回首过去二十多年：我们很了不起！我则向前看，看看下一步该怎么走，有什么陷阱等着我们。</span></p>\n<p><span lang=\"ZH-CN\">周教授是经济学家，其乐观精神是大家都知道的。他一年多以前在媒体撰文，认同张五常的说法，认为</span>2022<span lang=\"ZH-CN\">年中国的人均</span>GDP<span lang=\"ZH-CN\">就有和美国叫板的实力。这无异于预测中国的</span>GDP<span lang=\"ZH-CN\">总量在未来不到</span>20<span lang=\"ZH-CN\">年的时间里增长</span>60<span lang=\"ZH-CN\">多倍！在我看来，这种乐观已经到了喝醉了的状态。我以研究历史为本业。对照历史，中国目前的经济成就虽然不错，但还比不上许多发达国家当年的经济起飞。比如，日本战后经济起飞</span>25<span lang=\"ZH-CN\">年，到</span>1970<span lang=\"ZH-CN\">年前后，已经出现了一系列世界顶尖的企业，如索尼、东芝等等。中国经济起飞同样</span>25<span lang=\"ZH-CN\">年多了，哪里有世界顶尖的企业？为什么我们还只能为世界打工？这难道不值得关注吗？</span></p>\n<p><span lang=\"ZH-CN\">人无远虑，必有近忧。中国目前虽然经济繁荣，但经济运转还是缺乏效率，过度依靠投资而非创意来驱动发展。更重要的是，我们现在享受着巨大的人口红利，有的是人，有的是力气，可以给世界不停地缝衬衫。但是，这样廉价、没有自主知识产权的苦力，能卖多久？再过</span>15<span lang=\"ZH-CN\">年，中国的人口红利消失，老龄化开始，必须要求人均创造较高的附加值才能养活大比例的被抚养人口。而要创造人均的高附加值，就不能仅靠给人家打工、挣最低的工资，还必须当老板、赚大头。可是如今，我们当老板的影子还没有。往前看看，打工的好日子只有</span>15<span lang=\"ZH-CN\">年，过一天少一天。这能让人睡得着觉吗？</span></p>\n<p><span lang=\"ZH-CN\">周教授也许说，到什么山唱什么歌。我们还没有走到那个份上。我则说，看看日本，战后起步时和我们一样穷，人家</span>25<span lang=\"ZH-CN\">年走到给世界当老板的地步。我们大概走</span>35<span lang=\"ZH-CN\">年也到不了那里。这证明我们的体制有问题。中国经济，就像一个人一样。年轻时没有钱可以卖力气吃饭。但你必须保证等你卖不动力气时能够靠不卖力气而吃饭。你必须为未来作准备。这就是我要探讨的问题。</span></p>\n<p><span lang=\"ZH-CN\">可惜，周先生不仅不去唤醒公众的危机感，反而督促大家放心地在目前的山上放声歌唱：“认真看看脚下的中国之山吧。她是那样的景色迥异，多姿多彩。”在我看来，这不过是“只缘身在此山中”而已。我看中国这座山，完全是另外一番景象：很大，很壮观，但也很单一，打工仔太多，老板太少。中国已经是世界第四大经济体。按购买力算，是世界第二大经济体。这么一座大山里，竟连一家世界顶尖级企业也没有，哪里说得上什么多姿多彩？</span></p>\n<p><span lang=\"ZH-CN\">中国的经济，如今就像一个二十岁的小伙子，身强力壮，能不停地给人家扛大包。周教授为他叫好：有活儿就去干，扛得越多越好，这样下去你一定会了不起的！我则会对他说：年轻人，现在没办法只能卖力气，但总这样卖下去不是个办法。想办法缩短扛大包的时间，抽空读读书吧。这个年轻人应该听谁的呢？相信读者应该有个判断。</span></p>\n<p><span lang=\"ZH-CN\">行文至此，不禁想对国内的“自由派”提出一些忠告。在改革之初，“自由派”在普及一些市场经济的基本理念方面功不可没。他们的成就，源于对现实的批判精神。但是，“自由派”必须小心不要成为自己的成功的受害者。当一些“自由派”的理念得以实施后，“自由派”容易弹冠相庆，从对现实的批判转向为现实辩护，甚至成为新的既得利益集团。一旦失去了批判精神，自由就失去了创意和公信。我之所以自称“海外自由派”，就是因为我依然秉承自由主义的理念，但希望和“歌德式”的“自由派”划清界限。</span></p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,8646,9164,10675]}