{"id":246983,"link":"https://chinadigitaltimes.net/chinese/2012/08/vicsforum-柯佳列-媽媽說：「逼小孩說謊的人是大壞蛋！/","date":"2012-08-14T19:01:10Z","modified":"2012-08-14T19:01:10Z","title":"VICSFORUM | 柯佳列 &#8211; 媽媽說：「逼小孩說謊的人是大壞蛋！」","content":"<p><span>2012年8月14日</p>\n<p>【明報專訊】7月29日早上，起牀簡單梳洗後，一家四口就忙着準備下午出席「爸爸媽媽，7‧29一起走出來！」的橫額。因時間趕急，來不及到文具店買材料，就從書房找來用剩半卷的包書膠，在上面貼上「逼小孩說謊的人是大壞蛋！」這11個大字。原計劃一家首次上街遊行，可是太太腰傷未癒，不能長時間站立或步行，我只有「單拖」帶着大女兒赴會。為示太太參與支持，在橫額加上了「媽媽說」3個大字。</p>\n<p>「媽媽說：『逼小孩說謊的人是大壞蛋！』」這橫額就這樣誕生了。<br /></span></p>\n<div><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-JWi8TTyjIKw/UCoc50XMreI/AAAAAAAAAxc/Ypt_4qA4j7M/s1600/729+-+assholes.jpg\"><img border=\"0\" height=\"240\" src=\"http://1.bp.blogspot.com/-JWi8TTyjIKw/UCoc50XMreI/AAAAAAAAAxc/Ypt_4qA4j7M/s320/729+-+assholes.jpg\" width=\"320\" /></a></div>\n<p><span><br />要求學生有統一的感受？</p>\n<p>我的工作是從事學校教材設計，每天都和課程指引文件打交道，看着那份指引，對隱藏於字裏行間的「魔鬼」，特別敏感。不探討「洗腦」這深奧的概念，只想問怎會有一個學科要求學生有統一的感受？在這個追求多元、多樣化的年代，除非我們要培養孩子成為執行程式的機械人，才需要控制他們有統一的感受，不然就是教小孩：為了得到老師、同學的認同而說謊，這一科根本就是一個逼小孩說謊的課程，做這課程的、推這課程的，不是「大壞蛋」是什麼？</p>\n<p>下午2時正，我們趕到維多利亞公園的噴水池，早有相約好的家庭在那裏等候。在等候其他從四方趕來的家庭時，我們把橫額拿出來，就在人山人海的維園地上做最後的修飾，小朋友們在上面畫了自己喜歡的小貓、小狗、小花、小草等等，旁邊有很多的公眾圍觀着，有建議給橫額上的「梁振英」、「吳克儉」、「羅范椒芬」、「林鄭月娥」和「譚惠珠」畫上大花臉，但我們的孩子都很理性：「我們不是罵他們，我們只是叫他們不要逼小孩講大話。所以，我們不可以把他們畫成魔鬼。」</p>\n<p>下午2時半，約好的13個家庭都準時到達，這也是我家第一回和這麼多家庭一起出席一個社會運動，大家事前都沒有游說過對方出席遊行，只因為知道對方計劃出席，希望給小孩找個伴。我們一行人數雖不少，但都是「遊行大鄉里」，大家最多的經驗也只是參加過一兩次的七一遊行，當中還有一些家長連立法會投票都沒試過，就因為大家認為國民教育科不是政治問題，而是教養問題，這是家長的最後底線，這回政府把大家都逼出來了。</p>\n<p>「怪獸家長」</p>\n<p>我們是一群愛孩子的家長，工作都很忙碌，所以特別珍惜和孩子的親子時間，每逢周日是一家最快樂的親子時光，但今天我們都把安排好的活動取消了，齊齊上街遊行反對國民教育科，只因孩子有一個健康知性的學習環境是我們的底線。有同行的家長朋友自嘲是「怪獸家長」，自豪着子女拿了多少張證書，考了多少級樂理，月花過萬元於子女教育，花了這麼大的精力、財力於孩子的教育，更不能對一科逼自己的孩子說謊的科目不聞不問，怎能甘於沉默看着這一科用12年來教孩子說謊，她希望那些仍沉默的家長問自己：我是否真的關心孩子的教育？是否只問孩子成就，不問孩子能否明辨是非？</p>\n<p>可以集合這麼多家庭一起遊行，真的要多謝吳克儉，他躲了一個星期，在遊行前一天才露面降溫，本滿懷期望，可他就是不回應家長一點的訴求，只有空言要家長相信老師專業，拍心口有爭議的國民教育部分只佔課程很小部分。看來吳局長沒有汲取上屆政府在處理教科書年年加價一事的教訓，陳維安、孫明揚年年吹水，既鼓勵又要幫助教師自行編寫教材，減少對教科書的依賴，但是幾年後，又有多少所學校自行編寫了整科的教材，從而減少對出版社的教科書的依賴？局長新上任不知道香港教師的課擔是世界之最這點可以理解的，香港的老師確很專業，深值家長尊敬，可惜我們的老師沒有空間去發揮專業。相信局長也沒有聽過坊間一句順口溜：「教師在學校輔導社工的子女，社工在街上執回教師的子女。」未知局長聽後能否體會箇中的悲慘。</p>\n<p>家長對教育局的信任度本已很低，加上過去兩周的事態發展，從32所天主教小學參加了某一優質教育基金計劃，當中小四年級有學習「學習毛澤東書法，藉此學習毛的堅毅精神」篇章，但又隻字不提毛的過錯，教材明顯的偏頗，學校用了相關教材一年，仍不自覺一事。吳局長還要家長盲目地相信未能發揮的專業，到底是吳局長對香港教育現况欠認識，還是他就是小朋友口中「教小孩說謊話的大壞蛋」。</p>\n<p>最令人氣憤的是吳局長口口聲聲說爭議的國民教育內容部分只佔課程很小部分，吳局長要不是「教小孩說謊話的大壞蛋」，就是對中國國情毫無認識，連毒奶粉這令家長擔驚受怕的特產都不知道，毒奶粉有毒物質分量再少，家長都不能接受，何况毒教材直接傷腦，比毒奶粉對人的損害更大，愛孩子的我們仍甘願給孩子去試嗎？</p>\n<p>下午3時，廿位家長帶着15個可愛的小朋友，最小的3歲半，最大的10歲，烈日下，千辛萬苦從維園逼出來，展開他們人生的第一回遊行之旅，雖有一輛嬰兒車同行，但所有的小朋友都堅持用自己的一雙小腳，一步一腳印，從維園走到金鐘政府總部，足足花了3小時，才走畢全程，沿途沒一個叫熱，沒有一個叫餓，沒有一個叫累，沒有一個叫抱，沒有一個發脾氣，沒有一個不願意，全程只有美妙的歌聲，和童趣的訴求。</p>\n<p>美妙的歌聲  童趣的訴求</p>\n<p>他們用美妙的歌聲，感謝關注組的叔叔姨姨，為他們爭取接受正常教育的努力！感謝一群發起遊行的哥哥姐姐，為他們有正常的思考的付出！更感謝今天為她們出來遊行的叔叔姨姨，為他們冒着中暑危機而出來爭取！更不忘感謝警察為他們維持秩序！</p>\n<p>她們用童趣的聲音，呼喚了3個多小時的訴求：</p>\n<p>逼小孩說謊的人是大壞蛋！</p>\n<p>梁振英，不要講大話！</p>\n<p>吳克儉，不要講大話！</p>\n<p>下午6點半，我們走到了終點，家長給小朋友們一個小總結：你們真的好棒！你們個子雖小，但能力很大，你們今天的聲音，一個聆聽巿民聲音的政府會聽到的。</p>\n<p>希望我們的政府如梁振英參選時承諾的會聽取民意，10萬人的聲音那麼統一、那麼響亮，他沒可能聽不到的。期待着梁振英、吳克儉可以回應這班可愛的小朋友叫喊了3小時的訴求，不要當「強逼孩子說謊的大壞蛋」，立即撤回《德育及國民教育科課程指引》，叫停逼小孩說謊的科目，重新諮詢。</p>\n<p>做為家長的我們更希望，這是孩子最後一回的遊行，之後她們可以在一個健康知性的社會愉快地學習成長。</p>\n<p>最後特別幫四歲半的女兒告訴梁振英，在特首選舉時，3個候選人中，她就支持你，現在她對你開始有點失望，幸好還未到討厭的程度，你還有機會去彌補一個幼兒對你的支持！</p>\n<p>作者是兩個女兒的爸爸  </span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-9072323430072444369?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18424],"tags":[11945]}