{"id":247019,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-四川阿坝两自焚者中一人过世-青海同仁/","date":"2012-08-15T00:30:05Z","modified":"2012-08-15T00:30:05Z","title":"自由亚洲 | 四川阿坝两自焚者中一人过世  青海同仁藏人示威抗议公安打人（组图）","content":"<p><p>星期一在四川省阿坝州阿坝县自焚的两名藏人中一人已过世，另一人生死不明。青海省同仁县上百名藏人于星期二走上街头示威，抗议地方公安人员随意殴打和拘捕藏人。</p>\n<div>\n<p>印度达兰萨拉西藏境内紧急情况联络小组发言人洛桑益西星期二向本台表示，8月13号北京时间6点50分，四川省阿坝州阿坝县求吉玛乡索日玛村21岁的村民扎西和索日玛籍约20岁的格尔登寺僧人龙多在格尔登寺医学院（门巴扎仓）的转经庙内往身上点火后，前往附近被当地藏人广称自焚之地为“英雄路”的街道上高呼口号示威。</p>\n<p>“僧人龙多从‘英雄路’高呼口号走到主街十字路之际被警方包围。当时警方迅速扑灭他身上的火之后将他强行带走。而扎西从‘英雄路’呼喊口号抵达主街时，被警方一边群殴一边灭火，随后他被抬进一辆车内带走。两名自焚者被警方带到阿坝县医院，半个小时后又被带往马尔康县。据目击者透露，当天两名自焚者从阿坝县医院被带走时，其中一人被装进救护车带走，另一人是被装进军车内带走。当地藏人说，两人烧伤程度都非常严重，生还希望极为渺茫。”</p>\n<p>据洛桑益西介绍，自焚者龙多的父亲名叫日琼，早已过世，母亲名叫鲁姆。他是格尔登寺医学院僧人，与他一起自焚的扎西曾是同一个班的同学。星期一（8月13 号）两人自焚前，龙多在诵经会上向每个僧人发放一元中国人民币为所有自焚者供施求福。扎西的父亲名叫拉康、母亲名叫阿布。他于2011年从格尔登寺还俗返家后，与父母生活在一起。</p>\n<p>洛 桑益西表示，中共警方在自焚现场殴打藏民，导致当地局势陷入紧张。“自焚事件发生时，现场藏民也跟着高呼各种口号，于是大批武警和特警赶到现场对民众任意实施毒打，导致多人受伤，部分人当场被拘捕带走。据传在这起冲突中，一名藏人男子被警方用刺猬钢钉警棍毒打致头破血流而死，但有关他是否真被打死，暂时还没有确切消息。事发当天起，当局增派以特警和公安为主的大批军警部署在阿坝县全城。”</p>\n<p>洛桑益西表示，据星期三（8月14号）获得的最新消息说，自焚僧人龙多不治去世。“14号得知，两名自焚者中，格尔登寺僧人龙多已不治身亡，由于他被带往马尔康县，因此尚不清楚他是在途中过世，还是在马尔康县医院过世，也不清楚他的遗体是否交给了他的家人。”</p>\n<p>有关星期一传出阿坝两名藏人自焚后，当晚八点左右又有另一名僧人自焚的消息方面，洛桑益西表示，目前这一自焚情况不明，还有待确认。</p>\n<p>此外，青海省同仁（热贡）县上百名藏人于星期二拉开用中文和藏文写有“同仁县公安打老百姓”、“政府公安人员殴打民众”字样的横幅走上街头示威，抗议地方公安人员随意殴打藏人。</p>\n<p>一位要求匿名的青海同仁县藏人星期二在示威现场告诉本台： “8月13号晚上，同仁县森格雄麻果（音译）村落的夏吾次仁、贡确尼玛、桑杰和贡确诺布四名藏人正开车回家的路上，被部分同仁县公安人员阻拦。这批公安人员对他们进行暴力毒打，还砸坏他们的车子。四人中夏吾次仁和贡确尼玛被强行带到派出所后，再度遭到毒打。当时警察一直让他们跪着，头一动就打，并从他们的身上抽血等。今天（14日）早上，两人才得以获释。”</p>\n<p>上百名被殴藏人的同乡星期三展开示威，抗议公安人员的殴打伤害他人行径。消息人士说：“8月14日北京时间下午2点40分，热贡（同仁县）森格雄村落的上百名藏人拉开横幅，并高举被殴藏人的图片，游行到县政府前示威，抗议警方随意殴打藏人。”</p>\n<p>消息人士表示，当时公安人员从办公楼窗户内，向示威人群进行拍摄，后在县长出面调解并作出保证后，民众才结束示威。“示威藏人一致说，这起事件如果当局没有处理好，将会展开更大规模示威。之后县长到场致歉，并承诺说，会在两天之内处理好，如果查出是公安人员犯的错，将会作开除等处理。之后示威藏人才自行散去。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9625]}