{"id":247002,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-中组部公布十八大代表信息-会期依然不/","date":"2012-08-14T23:00:09Z","modified":"2012-08-14T23:00:09Z","title":"自由亚洲 | 中组部公布十八大代表信息 会期依然不详","content":"<p><p>中共中央组织部副部长王京清周二公布十八大代表相关信息，但对外界关注的会议举行日期及政治局常委组成人数等问题依然没有作出明确的答复。</p>\n<div>\n<p>中共中央外宣办周二在北京举行新闻发布会。中共组织部副部长王京清利用大部分时间介绍有关十八大代表的产生及考察状况，并公布了由2270人组成的十八大代表名单。王京清以十八大代表首次采用差额考察为例强调，中共目前已形成一套具有中国特色的党内民主机制，代表人选的公示力度也获得增强。</p>\n<p>旅美中国政治学者高新就此表示：</p>\n<p>“党内改革会做出一些更多的更大的尝试，但是这些始终是要按照共产党自己所解释的是在现有制度下进行完善，而不是对现有制度进行一种根本的改革。所以中共自己所说的政治改革和我们外界所说的政治改革完全是两回事情。所以未来的政治走向，我想习近平即使再开明，他也没有办法开明到危及共产党一党专制一党独大的这样一种程度。”</p>\n<p>由于中共十八大涉及高层人事变动，大会的举行日期一直受到外界关注。德国《世界报》记者就此提问，王京清表示，去年10月召开的十七届六中全会已作出决定，十八大将在今年下半年召开。</p>\n<p>高新指出，按照中国共产党党章规定，类似十八大规模的全体会议必须每五年召开一次。而作为十八大筹备小组成员，王京清显然对会议准备进度有所了解。但按照中共组织程序，具体会议日期的决定必须经由中共十七届中央全会投票，才能对外公开：</p>\n<p>“外界所质疑的就是中共这种铁幕制度，但是外界也没有注意到的就是这位中组部的副部长接受对外采访也好，做新闻发布也好，不是因为他自己碍于党的纪律不能够透露所谓党的机密，而是他碍于党的组织规定不能够做出违反共产党组织程序的事情。”</p>\n<p>另就外界有关中共中央政治局常委人数有可能在十八大中由9人减少到7人的传闻，美国《华尔街日报》记者也就此提问要求予以证实。王京清则回答：“中央政治局常委由多少人组成，我也不知道”。</p>\n<p>香港凤凰卫视评论部副总监何亮亮表示，中共十八大召开日期及中央政治局常委人数之所以受到外界关注，主要与薄熙来事件引发中共党内的权力争斗有关：</p>\n<p>“王京清今天的记者会我也看了，我也主要到了外国记者他们会集中在提这个问题，这些问题其实也都是我们关注的。通过最近中国官方也就是中共的一些举动，我觉得可以推测是十八大的召开很可能会提前到九月份，很可能薄熙来会被所谓的双开。开除他的党籍，也会开出他的党内的所有职务。这是十八大之前非常重要的一个步骤。”</p>\n<p>何亮亮认为，中共内部对薄熙来的处理很可能要等到薄谷开来、王立军等一系列案件审理之后。由此涉及中央政治局常委人数的权力划分也才能更为明朗：</p>\n<p>“对薄熙来的处理，我相信北京的最高层他们已经有方案了，只是要等谷开来的宣判，王立军的宣判，以及重庆公安局四个高层的宣判之后。因为薄熙来案现在没有进入法律程序，他是在党内处理，就是说对他要执行家法。王京清说的有意思的地方是什么呢？就是华尔街日报的记者问他目前的中共中央的政治局常委有九个人，但现在有很多报道说很可能会减两个人，会成七个人。我想九个人到七个人的可能性相当大。但是也不排除在北戴河的会议上各方意见还不能取得一个共识。所以王京清他说他也不知道，就好似说你们不知道我也不知道。如果是九月下旬开十八大或者是十月份开十八大，到那时候这些谜底才能够全部揭开。但是我相信对薄熙来的处理应该会在中国的国庆，就是在七中全会应该有一个决定。”</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,14969,9625,9164]}