{"id":247000,"link":"https://chinadigitaltimes.net/chinese/2012/08/荷广-中国应该申诉/","date":"2012-08-14T22:45:24Z","modified":"2012-08-14T22:45:24Z","title":"荷广 | 中国应该申诉","content":"<div>\n<p><strong>如果用一个关键词来描述伦敦奥运会，我觉得应该是“申诉”。对判罚的不满，各国代表团的申诉，以及网民的声讨，让我这个二手体育消息的消费者，也最终没有错过这四年一次的全球盛事。虽然中国在此次奥运会上“申诉”未果，但至少国人看到“挑战权威”是国际社会的一个常态。</strong></p>\n<p>文：罗莫若</p>\n<p>在伦敦奥运会上，日本、德国、韩国等国的代表团都通过申诉获利。中国队也提出了两次申诉：一次是对场地自行车赛女团决赛中郭爽和宫金杰的成绩，一次是对链球比赛中张文秀的表现。两次申诉均被驳回。</p>\n<p>对于运动员来说，成绩是关键。但从权力制衡的角度来看，“申诉”作为一种反抗机制，与其说是叫板权威的一种无奈，不如说是权力生态中的一种内在建构。尤其在西方社会，这种反抗机制根植于老百姓的各个生活层面，大到政治示威游行，小到水电费的争执。</p>\n<p>刚出国留学时，鄙人带着国人“逆来顺受”的那种道德意志，来面对一个陌生的环境。教授给你奖学金来读书，感恩都来不及呢，谁敢逆天。但一位加拿大同学因论文成绩而发起的申诉抗争，让我大开眼界。这位女同学的导师给她的一篇女性主义的论文评了低分，她和导师讨论过后，发觉起因在于她们在一些事物上持完全截然的政治观点。但她认为，这并不能成为她论文得低分的原因。若是她引证不当、无法支持其论点，她也就认了。但她不满的是教授的先入为主。她平和地告诉教授：“你做你必须做的吧，我会申诉的。”</p>\n<p>她的这句话、尤其是她说此话时的那种平和与淡定，让我印象深刻。后来才明白，那种“反抗权威”时面不改色的平常心，是不需要苦心修炼的。当社会有权力制衡机制，给予个人申诉与反抗的权利和自由时，人的心态也就相对坦然了。笔者在荷兰曾因忘带年票、或火车延误零时换车等，被铁路工作人员以“无票乘车”的理由开罚单。往往是你解释一通，他们表示理解，但还是大手一挥，开出罚单。查票、开罚单是他们的工作，否则就是失职，虽然有些机械，但也无可厚非。但这并不意味着他们的职权就吃定你，相反他们会叮嘱你，你可以通过某些渠道进行申诉。“你做你必须做的吧，我会申诉的。”我借用同学那句话，拿捏出淡然，笑着回答他们。</p>\n<p>谁说西方社会没有民怨？但现代西方民主在建制时，将很多民众抒发不满情绪的通道都建到了体制内。没有“上访违法”这种事。实际上，西方国家的政府和各管理机构在给老百姓的信中，都清楚写明：如果你不同意我们的决定，你可以通过哪些程序来进行申诉。荷兰甚至还设立了国家申诉官，专门处理居民与政府间的纠纷。国家申诉官是独立于政府之外的，其做出的许多决定其实是对政府不利的。不久前，荷兰国家申诉处理官就裁决，荷兰政府为等待被遣返的难民所设立的拘留中心“不人道”，逼得荷兰移民大臣出来解释表态。</p>\n<p>中国在奥运会上“申诉”虽然未果，但希望这将促成国人“挑战权威”的意识。正如香港反对“国民和爱国教育”的人士所说的，反抗就是一种国民教育。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[]}