{"id":247197,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-胡赛萌除了封网你们还能干什么/","date":"2012-08-15T17:15:20Z","modified":"2012-08-16T01:08:40Z","title":"墙外楼 | 胡赛萌:除了封网你们还能干什么","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/7lZTMudoCRdmMKaYs7gpTICyYQM/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/7lZTMudoCRdmMKaYs7gpTICyYQM/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/7lZTMudoCRdmMKaYs7gpTICyYQM/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/7lZTMudoCRdmMKaYs7gpTICyYQM/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><i><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/08/p110113101.jpg\" /><br />胡赛萌，1988年生于皖鄂交界的大别山区，后求学于荆州，获工学学士学位，现在深圳从事行业媒体工作。工作之余偶有小文，奈何金盾高墙，只好流窜外网。不求闻达于庙堂，亦未想扬名于江湖，只求无愧于人之所以为人的最后底线。邮箱：husaimeng@163.com</i></p>\n<p>今天，我的个人网站被中国政府的网监部门给封锁了，幸好我注册时用的是国外的域名提供商，所以目前该域名还能解析，只是在大陆无法正常访问。从7月29日购买域名到8月14日被网监部门封锁，刚好半个月，短短的是十几天而已。说不上有太大悲伤和愤怒，我只是感到一种无比的失望和无奈。</p>\n<p>早在网站建立之初我就已经有了这个心理准备，只是没料到竟然如此之快，看来官僚系统的效率有时也是高得惊人。为了使网站能够逃过所谓“网警”的屠刀，我把之前太过刺激的文章给撤下来，并且对现存的文章进行“优化处理”，使之跟其他的网文比起来更协调一点，只是没想到我的良苦用心，在这些对别人网站有着生杀予夺大权的有关部门眼里，只是一文不值。</p>\n<p>平心而论，我的文章并不算偏激，也绝不会为了吸引眼球故做惊呼，我写文章纯粹基于个人喜好和满足自己一时的情感释放。每次在提笔之前我也是犹豫再三，尽量以平和地心态面对那些黑暗和罪恶，生怕因自己的幼稚和偏见而让人贻笑大方。我的文章也几乎都能在国内的网站上一字不改的发表，所以，我是无论如何也没有料到自己的网站只会在大陆的网络上存在十几天！</p>\n<p>事已至此，我只能无奈地悲叹，连一个弱小网民的个人网站都无法保全的国家如何能保全生活在这个国家里的民众？连一个文字爱好者的文章都要竭力封锁的政府究竟有多么虚弱？一个花着纳税人的钱建立却用来监控纳税人信息交流的系统该有多么的无耻？</p>\n<p>这套无耻的系统就是杀死我网站的元凶——大名鼎鼎的长城防火墙（GFW），一套耗巨资修建的用于中国政府监控和过滤互联网内容的软硬件系统。这套系统存专门用于监控网络上的通讯，对认为不符合中国官方要求的传输内容，进行干扰、阻断、屏蔽。因为有这道看不见的墙，所以在中国生存的网站在面对不合适的信息时都会受到政府直接的行政干预，被要求自我审查、自我监管，乃至被关闭。这道墙不是为了保护墙内的信息安全，目的是为了阻挠墙外的信息传播与流通，并在墙内达到一种圆形监狱式的全面监控。</p>\n<p>2010年4月8日，中国大陆一个小型ISP的错误路由数据，经过中国电信的二次传播，扩散到了整个国际互联网，波及到了AT&#038;T、Level3、Deutsche Telekom、Qwest Communications和Telefonica等多个国家的大型ISP。这意味着长城防火墙已经威胁到了世界互联网的相互交流和信息共享，因而引起了各国对中国长城防火墙的警觉。</p>\n<p>截至目前，全球一共有13组根域名服务器，其中有F和L两个根域DNS镜像存在于中国大陆，但现在均已因为多次DNS污染外国网络，威胁互联网安全和自由而被断开与国际互联网的连接，使中国互联网成为世界上最大的局域网，让原本信息共享的中国互联网变成了互联网时代最可笑的信息孤岛。</p>\n<p>权力的傲慢让统治者变得自大和愚蠢，但失去信息自由的中国网民却以自己的方式践行者那个一直存在的真理——哪里有压迫，哪里就有反抗。</p>\n<p>2011年5月19日上午，墙外的社交网站推特上的一条消息——“下午方滨兴将出现在武汉大学计算机学院B座4楼”迅速在网上传开，随即在网上展开了一场 “悬赏”袭击方滨兴的活动，iPad、免费食宿、妹纸们的以身相许……这不仅仅只是一次网络狂欢，网上的计划很快便在现实中付诸行动。当天下午，方滨兴在武汉大学教学大楼下车时，遭一名学生从背后扔鞋袭击，在众人的护卫下狼狈落逃。</p>\n<p>几个月后，北京邮电大学的互联网治理与法律研究中心网站遭到黑客攻击，首页内容被篡改成一个类似于“愤怒的小鸟”的游戏，只不过游戏中的打击目标从绿皮猪换成了方滨兴的头像，武器也由小鸟换成了鞋子。据网友称，该游戏被起名为“AngryShoes”（愤怒的鞋子）。</p>\n<p>方滨兴究竟是何许人也，缘何遭到中国网民的如此厌恶甚至憎恨，以至于他都不敢开放自己微博的评论功能。这位爆得大名的工程院院士、腹载五车的大学教授的头上有太多的头衔，而其中最令人侧目的一个便是中国网络防火长城的首席设计师、“中国防火墙之父”。正是因为有这位方教授的存在，所以中国才有如此之多的“死网站”，才有如此之多的敏感词。</p>\n<p>对于自己的这项事业，方滨兴至今仍没有任何悔意或丝毫的歉意，他称自己“是为国家做出的牺牲”，真是堪称虽九死其犹未悔的典范。然而，不知道身为高级知识分子的他是否想过，“牺牲”自己所换来的究竟是个什么东西，于国于民竟有何益？</p>\n<p>在数字化的信息时代，每个人都应有能力和权利去自由地传递和获取信息。在中国，因为有这堵墙的存在，博客作者必须自我阉割，网站管理者必须自我审查，而游弋在互联网里的网民则必须忍受无止尽的诸如“根据相关法律法规和政策，搜索结果未予显示”等警告提示。</p>\n<p>早在2003年的信息社会世界峰会上，与会者们就共同声明，再度强调民主、人权与基本自由之间的共通，紧密契合又互相依存的关系，提及表达自由对于“信息社会”的重要性：“自由持有主张而不受干涉以及寻求、接受和传递通过任何媒介和不论国界的信息和思想。交流是一种基本的社会进程、人类的基本需要和所有社会组织的基础，是信息社会的核心。任何人、任何地方都应该有参与的机会且没人应被排除在信息社会提供的便利之外。”</p>\n<p>当各国代表在捍卫信息自由的时候，中国大陆却掀起了一轮又一轮的“网络围剿”，无数网络自由写作者或遭跨省，或被构陷，接二连三的网站被封锁，数以亿万计的信息遭到屏蔽，网络敏感词呈几何倍数递增……整个网络审查机制也愈发精细化、专业化和无耻化。</p>\n<p>秦始皇害怕北方的游牧民族会颠覆其政权，因此不惜征调数十万民工和军队修筑长城；牧民者担心民众知晓了谎言背后的真相后会反抗其统治，所以不惜耗费巨资兴建互联网上最庞大也最昂贵的防火墙工程。如果说耗费纳税人巨资的防火墙有什么正面意义的话，那其正面意义就在于此，即延续了世界七大奇迹之一长城的某种精神内核，使中国专制文化在信息时代得到传承。</p>\n<p>中国历代统治者一直不遗余力地修筑长城、兴建城墙，除了起抵御外敌的城防功能之外，城墙对内更是一种统治权的宣誓，通过城墙形成对内的压迫，从而产生一种凝聚力，使统治者的江山更加固若金汤，所以才有“铁桶江山”一说。</p>\n<p>因此，长城防火墙对于当今的统治者来说，其象征意义绝不小于其实际作用。与其说这是统治者为了过滤“有害信息”而新建的一个愚蠢的工程，还不如说它是统治者在信息时代的互联网世界里的郑重宣誓——在中国的互联网世界，我依旧是这个国家的老大，我不但统治现实世界，我还是虚拟世界的BOSS。在这里，你们应该清楚自己的位置，我想让你看到什么你才能看到什么，我不想让你看到的东西，你永远都看不到。</p>\n<p>正是因为统治者都有这种权力狂妄症，所以秦始皇把万里长城变成了他家的院墙，而当今统治者则让中国互联网沦为全世界的笑柄。</p>\n<p>几千年来，无数历史悲喜剧在长城的巨大背景下轮番上演。长城既见证了盛唐强汉，又目睹了穷明弱清。长城斑驳的砖石上依旧残存鞑靼人留下的刀痕和血迹，而白骨们的呻吟声亦至今仍在那崇山峻岭之中回荡不绝，忽远忽近。</p>\n<p>巍峨的长城为历代帝王带来无数荣耀，也给百姓带来无尽血泪。这条用砖石铺造的万里城墙固然可以显现统治者的赫赫武功，却也昭示和记录了一个王朝的覆灭。当年的秦皇长城早已湮灭在历史的尘埃之中，而如今的网络长城至今仍盘踞在互联网之上，成为勒在中国网民脖子上的一道索命符。</p>\n<p>行文至此，我不禁又想了上世纪八十年代末红极一时的某电视纪录片，那么就用其中的一段解说词作为文章的结尾吧，希望借此能表达我对那一代知识分子深深的敬意：</p>\n<p>救文明之衰微，必须打开国门，对外开发，迎接科学和民主的新曙光。这极为矛盾的救亡与近代化的双重变奏，近几百年来交替书写著中国畸形的历史，真是错综复杂，头绪万分，剪不断，理还乱，让中国人付出了无数沉重的代价！</p>\n<p>今天，我们已经变得聪明多了；</p>\n<p>如果说，中国已经放弃了历史的选择，那么我们再也不会拒绝选择了；</p>\n<p>如果说，命运并不是宿命，那么我们再也不会听任它的摆布了；</p>\n<p>我们已经看到，黄河东流万里，最终还是流入大海；</p>\n<p>我们不再拒绝大海的邀请了！</p>\n<p><a rel=\"nofollow\" href=\"http://www.cenews.eu/?p=36658\">来源</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/eM0vK_ZZLCE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[9112,19194,18603,14981]}