{"id":247204,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-木然：称谓的变化与不平等/","date":"2012-08-15T17:30:24Z","modified":"2012-08-15T17:30:24Z","title":"共识网 | 木然：称谓的变化与不平等","content":"<div>\n<p>　　在中国，人们之间的相互称谓，可能与世界任何其它地方、任何国家相比较而言，都是最复杂的称谓。如果对中国文化不了解，会产生许多的笑话。比如称爹的不是生物意义上的爹，称妈的不是生物意义上的妈，称姑的不是生物意义上的姑。无论多少社会意义上的爹与妈，在逻辑上有乱伦之嫌，而且事实上非生物意义上的爹与妈确有发生乱伦的事，有时是经常的。只是事实上的乱伦又不是生物意义上的乱伦。</p>\n<p>　　中国的称谓不但是一个伦理称谓，而且是一个伦理政治化的称谓。一个伦理世界就是一个政治世界，一个政治世界就是一个伦理世界，一个称谓就是两个世界。</p>\n<p>　　这些称谓是时代变迁的产物，是时代的睛雨表。</p>\n<p>　　称谓变化的顺序是：同志、师傅、老板、领导、哥（姐）。这些不同的称谓在不同的时间段占有不同的主导位置，具体说来：同志称谓主导地位阶段；师傅称谓占主导地位阶段；老板称谓占主导地位阶段；领导称谓占主导地位阶段；哥（姐）称谓占主导地位阶段。前一个主导称谓退出后一个主导称谓跟上，但并不是取代，原来的称谓还存在，只是失去了主导地位。现在领导称谓占主导位置，哥（姐）的称谓大有取代之势。这些称谓是顺时段发生的，是不可逆的。当然，下述各个阶段的界限并不是非常明显的，有很多重合的地方。</p>\n<p>　　第一阶段，同志称谓上主导。在毛泽东时代，同志就是有共同的理想共同的抱负，志同道合。就是夫妻结合也得首先是政治上夫妻，其次才是生物意义和社会意义上的夫妻。大家都互称同志，以示平等，夫妻也互称同志以示政治平等和经济平等。同时同志之上，还有一个政治领袖，这个领袖人们或者称为主席，或者称为大救星，或者高呼万岁，没有人敢称毛泽东同志，称同志是对领袖的不尊。这使人想到了奥维尔的动物庄园里的一个教条式哲理，即所有动物都是平等的，但猪是不平等的，猪在平等之上有特权。对于当时的中国人来说，所有的人都是同志，而毛泽东是制造平等的大救星，有不叫同志的特权。一个平等的称谓背后，是不平等的事实。</p>\n<p>　　第二阶段，师傅称谓占主导。同志的称谓，在改革开放之后就变了，一部分人仍然在本来的意义上称同志，尤其是在官方会议的正式严肃场合。原来泛化的同志称谓受到了不成文的或者是严格限制，即限制在政治场合。在其它的场合，同志就具有了娱乐性、调侃性、诙谐性、讽刺性。更为有意思的是，同志还进入了一个特殊群体，把同志视为同情恋的代名词。这表明，同志在不同领域和不同场合具有了不同的意义，离开了特殊背景，同志一词使得人们不知所云，甚至让人感到莫名其妙或不可理喻。同志的严肃性和平等性已经被社会生活解构，一个同一的同志社会变成了一个多样化的社会。</p>\n<p>　　在这样一个称谓多样化的社会里，同志已经不是主导性的称谓，抽象的平等称谓让位于具体的不平等称谓。在八十年代，人们盛行的称谓是师傅，在同龄之间、在陌生人之间，人们之间见面互称师傅，师傅这个词本来是用在工厂学徒与教学徒的老工人之间的关系，现在用在工厂之外的称谓，通过师傅的称谓以示对方的尊敬，同时也反映了当时人们对学技术的潜意识渴望，对工人地位的尊重和对城市的向往。师傅有太多的内涵，有的是表性的，有的是隐性的，从历史来看，更向是从农业社会向工业社会转变过程中表现。但是师傅本身也具有同志一样的抽象性，更由于工人阶级在改革开放中下岗和成为弱势群体，师傅这一称谓也如同志一样，由普遍性称谓又回到了特殊性群体称谓。</p>\n<p>　　第三阶段，老板称谓占主导。师傅称谓之后，就是老板了，老板的称谓与两个因素有关，一个因素是邓小平南方谈话，中国可以名正言顺地搞市场经济了，市场经济让一部分人先富起来。另一个因素是老板不但具有了经济地位，更具有了政治地位，私营企业主可以入党，他们也是社会主义的建设者。这一地位的改变，首先捕捉到社会细节的恰恰不是学者、教授、政治家、政治官员，而是处于社会最底层的服务群体。政治地位的改变，让人们认识到金钱与权力的双重魅力，师傅让位于老板势在必然。在服务业，服务员把任何进入饭店的人称老板，商业社会的天下是老板的天下。就是在在大学，研究生都把导师称老板。一个金钱占主导的世界，必然是老板一统江湖的世界。</p>\n<p>　　第四阶级，领导称谓占主导。但是，老板的称谓好景不长，一个新的称谓又横空出世。人们发现，老板的经济地位和政治地位变了是权力推动的结果。如果说老板是市场经济这只看不见手推动的结果，那么权贵则是权力这只看得见的手推动的结果，富起来好，贵起来更好，权贵比富起来的老板有钱，比权力本身有地位。真正富起来的人如果不与权力相结合，富起来之后就有后顾之忧，与权力结合之后则无忧无虑。市场经济推动了老板们先富起来，权力推动权力本身先富起来，老板们需要资本积累，而权力则不需要这一痛苦漫长的原始积累过程，权力本身就是原始积累，权力本身就能生钱。权力运营财富的速度让所有人都瞠目结舌，让所有人为之震憾，权力生财的魅力让所有人不得不臣服，老板称谓让位于领导称谓也是大势所趋。这也首先体现在服务业中，他们把所有进入服务业消费的人都称为领导，见面领导好，愿意为领导服务，服务完之后，就说领导走好或休息好。官本位思想在称呼上得到充分体现。</p>\n<p>　　第五阶段，哥（姐）称谓占主导，这是一个新趋势。中国本来是一个伦理化社会，这种历史源远流长。亲情关系往往胜于其它的政治关系，领导终归取代不了人们的亲情，领导的称谓又发生了新的变化。领导的主导领域在政治，领导的伦理必须与传统结合才有亲和力。于是在政治内部，认爹与干妈的越来越多，正所谓“拚爹”是也，这是在政治领域内部的伦理化倾向，也是政治上的倒退。由于官二代、富二代、穷二代的自我复制和自我生成，同一阶层的伦理称谓又得到了强化。在服务业，服务员已经改成大哥大姐，用大哥大姐逐渐取代了泛泛的领导。在许多人看来，称领导太压抑，称哥（姐）具有亲和力，感觉亲切。</p>\n<p>　　由称谓可观国人心态变化，也可观国人之生活方式。国人的上述称谓，都是一种不平等的称谓，这种不平等的称谓反映了国人不平等的生活。不过，由此带来的一个好现象是，称谓已经多元化了，叫同志的仍然叫着，叫师傅的仍然叫着，叫老板的仍然叫着，叫领导的仍然叫着，叫哥（姐）的仍然叫着，此一种叫法与彼一种叫法共存。这些称谓并不互相排斥，也不互相压制，恰恰也说明了社会多元化的到来。选择自己喜欢的称谓倒也是自由的表现，只是这种称谓的自由还需要平等去平衡，否则没有平等的自由，自由就会变成伦理专制的自由，父权主义、父爱主义会以自由的方式再次侵占人们的社会生活和精神生活。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,9098]}