{"id":247292,"link":"https://chinadigitaltimes.net/chinese/2012/08/中国gdp世界第一为何挨打/","date":"2012-08-16T03:31:22Z","modified":"2012-08-16T03:31:22Z","title":"中国GDP世界第一为何挨打","content":"<p>　　青年参考<br />　　<br />　　抗日战争爆发前的1936年，中国的GDP远高于日本，约为日本的1．9倍至2．8倍，但无论是日本政府、中国政府，还是西方的观察家，都认为日本明显强于中国。<br />　　<br />　　6月19日，日本经济产业省发布的年度报告指出，按照目前趋势，中国的GDP（国内生产总值）将在今年或明年超过日本。对全体中国人来说，这无疑是值得高兴的消息，然而，中国近现代史也告诉我们，如果国富而兵不强，即使GDP排名靠前也会挨打。<br />　　<br />　　1．康乾盛世:中国GDP世界第一<br />　　<br />　　按照英国著名经济史和经济统计学家安格斯·麦迪森的预测:中国可能在2015年恢复其世界头号经济体的地位，到2030年，中国占世界GDP的比重可能增加到23％，那时中国的人均收入水平也会超过世界平均水平的1／3。<br />　　<br />　　麦迪森被誉为当代最伟大的经济历史数据考证与分析专家，他的多部著作被经济合作与发展组织（OECD）出版。他为了尽量减少汇率和通货膨胀等因素对统计真实的经济规模的影响，采取了购买力平价的计算方式，并创造出“1990年国际元”作为衡量经济总量和人均收入的单位。下文引用的数据，除了特别注明的，都来自他的研究成果。<br />　　<br />　　按照麦迪森的说法，从17世纪末到19世纪初，清王朝统治下的中国在经济上的表现相当出色。1700年到1820年，中国的GDP不但排名世界第一，在世界的比例也从22．3％增长到32．9％。与此同时，中国人口从占世界总量的22．9％增长到36．6％。<br />　　<br />　　但是，从18世纪60年代开始，英国率先进行工业革命，并扩展到法美等国，而中国仍停留在农业和手工业时代，经济呈现出粗放型增长。 <br />　　<br />　　2．1895年，中国经济总量被美国超越<br />　　<br />　　我们经常说近代的中国“积贫积弱”，但如果按照近20多年来经济史学家提供的数据，近代中国其实一直是个经济大国。《大国的兴衰》引用经济史学者贝罗克的统计，中国经济总量世界第一的宝座直到1890年才被美国抢去。<br />　　<br />　　麦迪森也认为:“中国在之前近两千年的时间里一直是世界上最大的经济体，但到了19世纪90年代，它的这个位置被美国所取代。”他认为，中国GDP被美国超过的确切时间，是中日签订《马关条约》的1895年。<br />　　<br />　　从1840年开始，作为世界最大经济体的中国却在对外战争中连续失败，领土日益缩小，国际影响力日趋低落。中国丧失了约12％的国土。无论从任何意义上，晚清的中国都不是一个强国，而是一个屡遭侵略、屡屡割地赔款的弱国，还是一个主权不完整的半殖民地国家。 <br />　　<br />　　3．朝鲜战争后才被称为强国<br />　　<br />　　直到1913年，遭受了八国联军侵华、庚子赔款和日俄在中国东北进行的战争的破坏之后，中国的GDP仍居世界第二位。1950年，在经历了多年战乱的破坏之后，中国的GDP仍然仅次于美国、苏联、英国、德国，居世界第五位。可见，在民国时期，从经济总量来看，中国仍然是世界经济大国。然而，当时的列强并没把中国看作大国。<br />　　<br />　　1919年，在一战后的巴黎和会上，列强要求，把德国在山东的特权，全部转让给日本。根本无视中国作为战胜国的合理要求。20世纪20年代，有的中国知识分子写文章夸耀中国“地大物博”，鲁迅先生就一针见血地写道，倘是狮子，夸说怎样肥大是不妨事的，如果是一头猪或一只羊，肥大倒不是好兆头。<br />　　<br />　　二战中，为打败日本法西斯，中国牺牲巨大。二战后，中国获得了联合国安理会常任理事国地位，在形式上被承认为大国，但此时苏联仍能强迫中国签订不平等的《中苏友好同盟条约》。只有在朝鲜战争之后，中国才真正被国际社会看作大国。学术界也是如此，在《大国的兴衰》一书中，中国在整个19世纪和20世纪上半叶都不被看作大国（Great powers，也有人翻译成“强国”），直到1950年以后才重新被视为大国。 <br />　　<br />　　4．既看经济总量，也要看经济结构<br />　　<br />　　从鸦片战争到新中国成立的一百多年里，中国的国际地位为什么与中国的GDP排名相去甚远？原因可能是多方面的，如果仅仅从经济的角度看，则与中国当时的GDP结构与其他大国迥异有关。<br />　　<br />　　近代，大国地位是靠战争来确立的。而和战争关系最密切的经济部门是工业和交通运输。《大国的兴衰》一书认为:经济总量本身并无太大意义，“数亿农民的物质产量可以使500万工人的产量相形失色，但由于他们生产的大部分都被消费了，所以远不可能形成剩余财富或决定性的军事打击力量。英国在1850年是强大的，它强就强在拥有现代的、创造财富的工业和由此产生的一切利益”。<br />　　<br />　　根据《大国的兴衰》一书的计算，1860年，英国的生铁产量占世界的53％，煤和褐煤的产量占世界的50％，其现代工业的生产能力相当于全世界的40％～50％，人均工业化水平是中国的15倍。<br />　　<br />　　1820年，中国的GDP约为英国的7倍，却在1840～1842年的鸦片战争中被英国击败。1870年中国的GDP仍是英国的1．8倍，而且大于英法的总和，却没能阻止英法联军在1860年火烧圆明园。<br />　　<br />　　1884～1885年，中国在中法战争中不败而败，此时中国的GDP是法国的2倍多。1890年，中国的GDP约为日本的5倍，但中国军队却在1894～1895年的中日甲午战争中一败涂地。<br />　　<br />　　清朝不仅缺乏近代工业和交通运输，而且其GDP中有相当高的份额是皇家园林及贮藏其中的价值连城的艺术品。圆明园、颐和园、承德避暑山庄等皇家园林中的无数珍宝，就是清朝统治者把本可投资于近代工业和交通运输的人力、物力、财力用于奢侈活动的活标本。这些财富不仅没有成为清朝抵抗侵略的战争资源，反而让清朝统治者更容易对外投降。1895年，慈禧太后没能把对日战争坚持到底，一个重要原因就是担心日寇打进北京城，让她心爱的颐和园重蹈圆明园毁于一炬的覆辙。<br />　　<br />　　抗日战争爆发前的1936年，中国的GDP仍高于日本，约为日本的1．9倍至2．8倍，但无论是日本政府、中国政府，还是西方的观察家，都认为日本明显强于中国，这是因为中国的工业力量和日本不在一个档次上。抗战初期，中国也确实丧师失地。 <br />　　<br />　　5．铁路运输对战争影响重大<br />　　<br />　　中国经济结构的逐步优化，为中国摆脱弱国地位奠定了物质基础。我们先来比较一下甲午战争、抗日战争和抗美援朝战争。在这三次战争中，国内能否生产出足够的军需品，并把这些军需品及时运送到前线，是决定战争胜负的重要因素。<br />　　<br />　　甲午战争之前的1890年，中国现代制造业仅占GDP的0．1％，加上现代运输业和商业也仅占0．5％，武器严重依赖进口，这种极其落后的经济结构是中国节节失利的重要原因。另外，1890年中国铁路的营业里程只有10公里，日本已达2349公里。<br />　　<br />　　全面抗战开始前的1933年，中国现代制造业增长到2．5％，加上现代运输业和商业占4％。1930年，中国铁路营业里程增长到13411公里，此时的日本为21593公里，中日差距已明显缩小，这是中国政府能够在抗日战争中及时向前线调动军队，向后方疏散工业和高校的物质基础。<br />　　<br />　　抗美援朝战争期间的1952年，中国现代制造业达到4．3％，加上现代运输业和商业占到7．1％，这是中国政府能基本保障志愿军在朝鲜前线的后勤供应，并在战争期间迅速恢复国民经济的物质基础。 <br />　　<br />　　6．先进的生产力比GDP更重要<br />　　<br />　　1950年，中国的GDP比1913年减少了约1％，仅仅是美国的18％。此时，中国的GDP仅占世界总量的4．5％，加上支持中国进行抗美援朝战争的苏联和东欧国家，也仅占17．6％，而在朝鲜参战的美国加上其西欧盟国和日本，GDP总量高达世界的59．9％。中国却能在朝鲜战场上和打着“联合国军”旗号的美国及其盟国打成平手，签署停战协定，有人认为当时中国的国际地位高于晚清和民国。<br />　　<br />　　1962年，为反击印度对中国西藏和新疆边界地区的蚕食，中国军队进行了自卫反击战。根据麦迪森的统计，1962年中国的GDP只比印度多8％，人均GDP比印度低约30％，而且中国GDP在1960年和1961年因自然灾害和“大跃进”中的政策失误而大幅下降。但是战场形势却是明显的一边倒，印度军队不堪一击，被当时的英国报纸形容为“刀子割黄油”。<br />　　<br />　　1978年，中国GDP总量占世界第四，比晚清和民国时代的排名都靠后，但拥有尖端国防科技的中国，国际地位显然大大提高了——中国是当时世界的“大三角”之一。<br />　　<br />　　总之，从中国一百多年来的历史经验来看，无论是GDP总量，还是GDP在世界上的排名与份额，都不一定能反映经济发展水平，更难反映中国国际地位。GDP统计，只是国力对比中的一个狭窄方面。是否拥有先进的生产力，具有现代化的经济结构，往往比GDP更加重要。<br />　　<br />　　http://news.ifeng.com/history/shixueyuan/200910/1028_7183_1407982.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,12685,11829,9935,19196]}