{"id":247359,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-韦森：切莫撑开腐败寻租的制度保护伞/","date":"2012-08-16T10:30:10Z","modified":"2012-08-16T10:30:10Z","title":"爱思想 | 韦森：切莫撑开腐败寻租的制度保护伞","content":"<div>\n<p>韦森：切莫撑开腐败寻租的制度保护伞</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D4%A4%CB%E3%B7%A8&#038;searchfield=keywords\"><span>预算法</span></a>     ● <strong>韦森</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=68\">进入专栏</a>）    　　<br />　　《预算法修正案(草案)（二次审议稿）》自2012年7约6日向社会各界公开征求意见，一个月内，共收到修改意见33万多条，参与人数也高达19万多人。这既反映出当今中国全社会对修改此法的重视，也反应出国人对预算民主政治的渴望与期许。<br />　　7月下旬，笔者与中南财经政法大学教授、全国人大代表叶青，全国政协委员、上海财经大学教授蒋洪，天津财经大学首席教授李炜光，中国政法大学财税法研究中心主任施正文教授，中央财经大学财经研究院院长王雍君教授，华东政法大学经济法学院院长吴弘教授，上海财经大学公共经济与管理学院副院长刘小兵教授、上海金融与法律研究院执行院长傅蔚岗研究员、聂日明研究员，以及中山大学政治与公共事务与管理学院院长马骏教授（书面交流与参与）等十几位长期关注这个问题的国内学者一起，举行了一个《预算法修正案(草案)（二次审议稿）》（一下简称“二审稿”）专题讨论会，已经形成了几条基本共识，并已通过全国人大的官方渠道正式向人大法工委提出了对新《预算法修正案》逐条的具体修改意见。<br />　　笔者这里不想全面的谈我们这些对这次《预算法修正案》的修改建议和意见，而仅就“二审稿”中第五十四条删去原《预算法》第四十八条“央行经理国库”条款所引发的相关问题，谈一点笔者个人的看法，而文中的任何观点和看法，均由笔者个人负责。<br />　　<br />　　<strong>改“央行经理国库”将是一项重大政府管理体制变革</strong><br />　　<br />　　这次《预算法修正案(草案)（二次审议稿）》中删除了现行预算法第四十八条第二款中“中央国库业务由中国人民银行经理，地方国库业务依照国务院的有关规定办理”的内容，代之以“国库管理的具体办法由国务院规定”。细读新《预算法》修正案这一系列新条款，我们发现，改变和取消现存的央行经理国库的制度，欲把国库收归到财政部独家管理，并随之把各级政府财政部门的几十万个“财政专户”合法化，进一步虚化人大对财政预算的批准、支配、监督和审理权，才是这次《预算法修正案（草案）二审稿》的核心和实质。<br />　　这一《预算法修正案》若经人大常委会审议投票通过，将导致中国国库制度一个重大和根本性的改变。因此，自“二审稿”在全国人大网上挂出公开征求意见以来，在财政学界、经济学界、法学界、政治学界引起了广泛关注和热烈讨论。是否继续实行现行的“央行经理国库”制，是否坚持和完善央行经理的国库单一账户管理体制，则成了学界和社会各界集中讨论的一个焦点问题。<br />　　了解这个问题沿革和内情的人会知道，财政部与央行关于到底是人民银行“经理国库”，还是代理“国库”，已经争论和争执数年了。将“经理”改为“代理”，表面上只是一字之差，在真正含义上乃至在实际体制安排上却大相径庭。“经理”具有主动性，“代理”具有被动性，“代理”即是把国家委托人民银行经理国库变为财政委托人民银行代理国库，这将改变现行国库管理中部门合作与监督制衡的关系。<br />　　在这次《预算法》修正案的二审稿中，起草人巧妙的是不再执着于到底央行是“经理国库”（原《预算法》第四十八条第二款和1995年通过2003年修订的《中国人民银行法》第四条第八款写定下来的），还是“代理国库”，而是直接把原《预算法》第四十八条第二款删掉，代之以“国库管理的具体办法由国务院规定”，同时增加了“各级政府财政部门应当加强对本级国库的管理和监督”、“各级政府财政部门负责监督检查本级国库办理的预算收入收纳、划分、留解、退付及预算支出的拨付业务”这样的条款。经过这样几个条款的综合修改，组合起来，起草人的目标非常明确，最终就是要改变现行的中国人民银行经理国库的制度，随之建立起一种财政部有对预算资金有绝对支配权、委托中国人民银行代理或者选择商业银行代理的中国国库管理的新体制。<br />　　尤其值得注意的是，在新《预算法修正案》二审稿第五十一条中有提到：“有预算收入上缴义务的部门和单位，将应当上缴的预算资金及时、足额地上缴国家金库和依法设立的财政专户”，与现行《预算法》第四十六条中的“有预算收入上缴任务的部门和单位，将应当上缴的预算资金及时、足额地上缴国家金库”表述相比，这一新的《预算法》修正案实际上把各级财政部门目前较普遍实行的几十万个“财政专户”给“明确化”从而使之“合法化”了。就此而论，新的《预算法》修正案的这些新的条款，应该被视作为新预算修正案对现行国库资金管理体制欲做的一些重大和实质性的修改，甚至牵涉到国家政府管理体制的重大改变。<br />　　通过深入讨论和仔细研究，我们认为，相对于1994年通过《预算法》，《预算法修正案（草案二次审议稿）》在某些方面在形式上是有一定的进步的。譬如，在以下三个方面，就有一些形式上的改进：（一）明确规定各级政府、各部门、应当依法将所有政府收入全部列入预算，增强了政府预算的完整性；（二）在各级政府财政公开方面做了明确的规定；（三）是修正案规定预算的编制要更加细化。但是要看到的是，这些修改并不是实质性的进步。一方面虚化人大对各级政府财政部门预算的监督和制衡，另一方面改变甚至消解掉中国人民银行经理国库制从而排除掉央行的审核、监督和制约，才是这次预算法修正案要达到的实质性目的。<br />　　首先，在落实宪法赋予人大的预算审查、批准与监督职能，强调全国及各级人大对于本级预算的权力主体作用方面，这次《预算法修正案（二审稿）》并没有任何实质性的进步，甚至还有些倒退。尽管这一新的修正案二审稿在第三十九条保留了原预算法的“中央预算有全国人民代表大会审查和批准，地方各级政府预算由本级人民代表大会审查和批准”这一原则性的条款，但是在一些具体措施方面，实际上是旨在弱化而不是在任何地方强化了人大对财政预算的监督。譬如，在中央与地方的财政体制改变、预算执行、预算调整的批准与监督，政府性基金预算、国有资本经营预算和社会保障预算的收支范围界定，不同预算科目间预算资金的调剂使用权等等方面，这次《预算法修正案（二审稿）》均明确规定要授权给国务院来制定，还没有给予任何说明地删去了原预算法第六十九条“各级政府应当在每一预算年度内至少两次想本级人民代表大会或者起常务委员会作预算执行情况报告的”的条文。另一方面，在《预算法修正案（草案二次审议稿》第四十九条、第六十三条、第六十八条、第八十三条等，都对人大的赋权表述和规定严重不足，包括财政部门向人大提交的预算编制科目不够细化，预算审批与调整对行政部门赋权过大、虚置人大职责，预算监督过于强调财政部门的自律、而忽视人大对算监督的权力主体作用等等。<br />　　一方面虚置了人大的监督制衡权力，另一方面又要剥夺乃至欲取消央行经理国库的合规性审核和监督职能，这样一来，若《预算法修正案（二审稿）》获人大常委投票通过，将导致各级政府财政部门实际上获得了预算资金既不受人大实质性的监督制衡，又不受央行国库的审核和监督的实际全部权力，从而使财政部门全权掌控的政府预算资金的收支、使用权，甚至连预算资金使用的监督也变为财政部内部的事了。这无疑将会为政府官员腐败尤其是那些直接掌握一些“财政专户”巨额资金存放权的财政官员的腐败寻租撑开了制度保护之伞，打开了绿灯常开的制度方便通道。这样的预算法修改，是进步？还是倒退？<br />　　<br />　　<strong>改“国库单一账户管理”为“国库单一账户体系管理”玄机</strong><br />　　<br />　　原《预算法》第四十六条规定，“有预算收入上缴任务的部门和单位，必须依照法律、行政法规和国务院财政部门的规定，将应当上缴的预算资金及时、足额地上缴国家金库（以下简称国库），不得截留、占用、挪用或者拖欠。”在新的《预算法修正案（二审稿）》中，这一条款变成了第五十一条，规定“有预算收入上缴义务的部门和单位，应当依照法律、行政法规和国务院的规定，将应当上缴的预算资金及时、足额地上缴国家金库（以下简称国库）和依法设立的财政专户，不得截留、占用、挪用或者拖欠。……前款规定的财政专户，是指对法律、行政法规和国务院规定的特定专用资金设立的专户。财政专户纳入国库单一账户体系管理。”<br />　　与原来的第四十六条相比，这新五十一条，多了两个东西：（1）除了原来的国库单一账户外，多了“依法设立的财政专户”；（2）与原来的“国库单一账户管理”体制相比，这里多出来了一个“国库单一账户体系管理”。<br />　　仅仅是在“国家金库”后加了“财政专户”和在“国库单一账户”后加了“体系”两个概念，却意味着中国政府国库体制的重大变化，蕴含着许多重大政府管理体制改变的玄机在其中。<br />　　首先，将“财政专户”与“国库”相提并论，意味着法律允许国家预算资金可在多个地方和多家银行分散存放，而不是只存储在中国人民银行一家，这实际上否定了央行“国库单一账户管理”管理体制。<br />　　其次，“国库单一账户管理”与“国库单一账户体系管理”，是两个完全不同的概念，也意味着是两种完全不同的制度安排。后者实际上意味着，即使各级财政部门把各种“财政专户”里的巨额资金（目前有关方面统计，目前全国各种财政专户大约有18万个，专户内沉淀资金约3万亿元）存入各类商业银行，它们仍在“国库单一账户体系”之内。唯一的差别是政府财政资金已不再全部存放在央行经理的“国库单一账户”之内了！仅仅是两个字之差，却隐含着巨大的国家财政管理体制乃至国家政体的根本性改变。<br />　　建立现代政府预算管理制度的必要前提条件之一，是实行国库单一账户制度，将政府全部收入和全部支出纳入这个唯一的存款账户，全部政府收入由纳税人的账户直接缴入国库单一账户；全部政府支出，则由国库单一账户直接支付到商品和劳务供应商账户。因此，在原则上讲，是不能在新《预算法》中写入“财政专户”、“国库账户体系”等这样的内容的，以避免政府部门以虚账户之名，行实账户之利。<br />　　从中国国库制的演变历史来看，1995年国务院颁布的《中华人民共和国预算法实施条例》第四十条，有明确规定：“国库是办理预算收入的收纳、划分、留解和库款支拨的专门机构。国库分为中央国库和地方国库。中央国库业务由中国人民银行经理。未设中国人民银行分支机构的地区，由中国人民银行商财政部后，委托有关银行办理”。<br />　　在2002年由财政部和中国人民银行联合颁发关于印发《中央单位财政国库管理制度改革试点资金支付管理办法》中第四条，也明确规定：“国库单一账户体系由下列银行账户构成：财政部在中国人民银行开设的国库单一账户（简称国库单一账户）；财政部在商业银行开设的零余额账户（简称财政部零余额账户）；财政部为预算单位在商业银行开设的零余额账户（简称预算单位零余额账户）”。这也清楚地界定了央行经理单一国库账户的法理地位，也实际上清楚地界定了“国库单一账户”含义和现实运作中各级财政部门在商业银行开设的收入汇缴账户、支付零余额账户、“特设账户”乃至“财政专户”的本质。<br />　　当然我们也注意到，在2001颁布的这个试行办法的第四条中，开始出现了以下条款和概念：“财政部在商业银行开设的预算外资金财政专户（简称预算外资金专户）；经国务院批准或国务院授权财政部批准为预算单位在商业银行开设的特殊专户（简称特设专户）。”现在，既然新的预算法要求所有政府财政收入都要纳入预算，那么，从逻辑上推理，也就没有为“预算外资金”设立“财政专户”的必要了，而应该顺理成章地把所有政府预算资金全部纳入央行经理的国库单一账户，而不是把专为先前的预算外资金所设立的临时的“财政专户”合法化，并相应地通过“国库单一账户体系”这个概念下把各种“财政专户”和“小金库”存储在个商业银行的做法也给制度化和合法化了，从而从根本上颠覆乃至最后消解掉中国人民银行经理的“国库单一账户管理”制度。<br />　　<br />　　<strong>瓦解“央行国库单一账户管理”体制弊端</strong><br />　　<br />　　在新的《预算法修正案（二审稿）》中，增加了一个新的第五条，明确规定，“各级政府的全部收入和支出都应该纳入预算”。相应地，这一修正案也取消了原《预算法》第七十六条关于预算外收入的规定(即“各级政府、各部门、各单位应当加强对预算外资金的管理。预算外资金管理办法由国务院另行规定。各级人民代表大会要加强对预算外资金使用的监督。”)，并在第三十二条再次明确规定：“各级政府、各部门、各单位应当依照本法规定，将所有政府收入全部列入预算，不得隐瞒、少列，也不得将上年的非正常收入作为编制预算收入的依据”。从理论上来说，将所有政府收入全部纳入预算，取消掉“预算外资金”项，这是一个很大的进步。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56484.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56484.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56484.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56484.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=68\"><span>韦森</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D4%A4%CB%E3%B7%A8&#038;searchfield=keywords\"><span>预算法</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,19197,19328]}