{"id":247341,"link":"https://chinadigitaltimes.net/chinese/2012/08/况娟：辽宁首富2-4亿投资成噩梦：朝鲜获技术后翻/","date":"2012-08-16T09:27:04Z","modified":"2012-08-16T09:27:04Z","title":"况娟：辽宁首富2.4亿投资成噩梦：朝鲜获技术后翻脸","content":"<p><strong>2.4亿探路朝鲜 西洋集团6亿吨铁矿项目告吹</strong></p>\n<p>对于55岁的辽宁首富周福仁来说，在邻国朝鲜的一段投资经历无疑是场噩梦。</p>\n<p>此前，周福仁曾频繁往返辽宁海城市与朝鲜瓮津郡之间，来回奔波后，这位来自中国的民企大亨在那个神秘的国度砸下了2.4亿人民币，但现实并未像其当初设想般美好，如今，这一笔真金白银能否追回仍然不得而知。</p>\n<p>作为东北最大的民营企业——辽宁西洋集团(以下简称“西洋集团”)的董事长，周福仁早在两年前就已完成了在朝鲜的布局。</p>\n<p>在毗邻朝鲜西海岸的海州，西洋集团拿下了储量接近6亿吨的铁矿资源。彼时，当西洋集团准备挺进朝鲜市场时，有人提醒他：朝鲜法制并不完备，政策风险较大。但这并不足以成为阻止周福仁的理由，他说，富贵险中求，越是不完善的市场，机会越大，利润越高。</p>\n<p>然而，物是人非，周福仁以及他的西洋集团都不得不面对一个事实——在朝鲜黄海南道瓮津郡瓮津铁矿投资2.4亿元人民币兴建的铁矿石选矿厂，却被朝鲜单方面撕毁合同并遭驱逐，很有可能血本无归。</p>\n<p>在此之前，西洋集团针对这一项目曾描摹出极具诱惑的蓝图——预期每年可达15亿人民币的净利润。</p>\n<p>仿佛一夜之间，如此憧憬的构想也随之破灭。</p>\n<p>“对朝鲜的投资简直就是一场噩梦！”西洋集团8月2日通过微博和博客发布了一篇题为《西洋集团在朝鲜投资的噩梦》（见下文）的文章以表不满。</p>\n<p>近6000字的博文称：“西洋集团在朝鲜投资的洋峰合作社是中国目前对朝鲜投资最大的项目，从2007年至2011年，总计投入3000多万欧元，建成现代采矿厂和年生产50万吨铁精粉选矿厂及相关配套设施。朝鲜却提出各种借口单方面撕毁了合同。”</p>\n<p>本报记者向西洋集团求证文章内容，其总部工作人员坦承：“文章内容属实，都是真的。”而对于朝鲜的投资环境，西洋集团项目负责人则称，如果朝鲜投资环境没有改善，今后将不再考虑在朝投资。</p>\n<p>“这是一次损失惨重的海外投资教训。”上述负责人说。</p>\n<p><strong>撕毁合同</strong></p>\n<p>2012年3月2日凌晨2点，正在离瓮津铁矿不远处驻地熟睡的10名西洋集团驻朝鲜员工被突然“造访”的一群人吵醒。岭峰会社副局长金华龙带着20名警察和保安人员将他们强行集中后宣布：“你们必须马上离开！”</p>\n<p>随后，这10名西洋留守员工被押上大巴车，从津瓮现场直接押运到新义州遣返中国。西洋集团项目副总经理有些无奈地说：“之前是有些预兆的，三天前就已被断水断电，住房玻璃也被砸碎了。”</p>\n<p>如此近况远超出了周福仁此前的想象。6年前，正是在辽宁海城总部大楼里，周福仁与来自朝鲜岭峰联合公司负责人李成奎签署了合作协议。</p>\n<p>2007年3月，经中国政府商务部批准，西洋集团与朝鲜岭峰联合会社合资设立“洋峰合营会社”。该境外企业注册资本为128万美元，投资总 额为3805万美元，其中中方以设备、技术出资2854万美元，占75%；朝方以土地、矿权出资951万美元，占25%。经营期限为50年。8个月后，朝 鲜政府贸易省对该项目予以正式批复。</p>\n<p>西洋集团项目负责人透露，瓮津铁矿是朝鲜一直没有开发的储量巨大的铁矿，总储量有17多亿吨，是低品位的贫矿，平均含铁量只有14%左右。经过技术改造，首次开车就生产出铁含量超过67%的优质铁精粉。</p>\n<p>2011年4月25日，年产50万吨铁精粉选矿厂开始投入生产。西洋集团将150名技术工人派往朝鲜，与这150名中国工人一起工作的还有 500名朝鲜员工。“我们手把手教这些朝鲜工人技术，三个月后他们也掌握了铁精粉生产技术，” 西洋集团项目负责人说：“从这之后，一切都开始变化了。”</p>\n<p>蜜月期过后，双方的裂痕终于凸显。2011年9月6日，朝方突然要求修改16个合同项目并单方面撕毁合同。“他们要求西洋集团支付产品销售 额的4%-10%，土地租赁费改为每平方米1欧元，工业用水费为每平方海水0.14欧元，而这些要求合同内都未曾提过。”周福仁当场即表态，无法理解“所 谓的16条”。</p>\n<p>朝方突然毁约致使洋峰合营会社无法生产，西洋集团150名员工除了10名留守人员也均陆陆续续撤回。</p>\n<p>西洋集团人士接受本报记者采访时说，朝方合作企业岭峰联合会社急于撕毁合同的原因是朝方掌握了选矿技术，已完全可以自行生产，而股份比例占75%的西洋集团则无疑会大大减少朝方的利润。</p>\n<p>一纸协议就此撕碎时，曾满怀信心试图在朝鲜“淘金”的周福仁不曾料到，这个预期利润丰厚的项目竟然会以如此方式被迫终止。</p>\n<p><strong>采取行动</strong></p>\n<p>“投资这个项目主要是看中了朝鲜瓮津矿山丰富的铁矿资源，朝方合作企业当时承诺只占总股份的25%；其次考虑到朝鲜国家收入低，企业所得税仅为10%；朝鲜劳动力廉价，每个工人只要30美元一个月。”西洋集团项目负责人解释投资初衷。</p>\n<p>但他没想到，朝方合作企业岭峰联合会社法定代表人李成奎隐瞒了朝鲜国家投资方面法律法规。事实上，西洋集团的今日之遭遇已然早埋有隐患。</p>\n<p>上述负责人说，2006年，双方在谈合作股份的时候，朝鲜当时对资源类合营企业的政策是，朝方所占股份最低不得不低于30%。2008年末 朝鲜政府又调整对外投资政策，资源类项目由原来的鼓励类变成了限制类，资源税提高到了25%。根据成本核算，如继续投资将无利可图。</p>\n<p>最让西洋集团不能接受的则是，直到朝方撕毁合同，西洋集团才得知试生产的30000吨铁精粉不能销售，“这给西洋带来了重大的经济损失。”</p>\n<p>西洋集团人士透露，目前，朝方合作企业岭峰联合会社未经过西洋集团同意，已将30000吨铁精粉自行卖出。</p>\n<p>“我们要把投资损失要回来！他们必须承认资产是西洋集团的。”西洋集团知情人士气愤地说。</p>\n<p>该人士简单地算了一笔帐， 3000万欧元投资额再加上这几年的利息及成本一吨三百余元的三万吨铁精粉，原本计划要求索赔4500万欧元。但他也无奈地表示，双方进行了漫长的谈判，但仍僵持不下，目前无进展。</p>\n<p>4月份，通过谈判，朝方合作企业岭峰联合会社答应向西洋集团付3124万美元转让金。但半年过去，西洋集团仍未收到任何资金偿还，而岭峰联合会社只用电话与传真的方式与西洋集团进行沟通，拒绝西洋集团进入朝鲜谈判。</p>\n<p>持续拉锯未果时，西洋集团原来计划在朝鲜投资的另一个镁矿项目也就此搁浅。“我们在网上发表博文也是想对朝方施加压力，也希望中国企业吸取 西洋集团在朝鲜投资的教训。目前此事已引起政府关注，期待有解决措施。”西洋集团项目负责人说道。本报记者致电辽宁境外投资处，对方表示此事仍在处理当 中，未能透露更多细节。</p>\n<p><strong>附文：</strong></p>\n<div>\n<p><strong>《西洋集团在朝鲜投资的噩梦》</strong></p>\n<p>不是西洋集团太傻，而是朝鲜方的骗术太高明。</p>\n<p>西洋集团（下面简称西洋）在朝鲜投资的“洋峰合营会社”，是中国目前对朝鲜投资最大的项目，从2007年开始到2011年9月经过了4年多时间，总计投 入人民币2.4亿元（3000多万欧元），建成现代采矿场，年生产50万吨铁精粉选矿厂，同时建成配套设施齐全及朝鲜员工住房210栋等。</p>\n<p>2011年4月25日，年产50万吨铁精粉选矿厂开始投入生产，经过西洋人的努力，西洋为了在朝鲜顺利开车，把国内选厂的技术骨干100多 名技术工人派往朝鲜，首次开车就生产出最优质的铁精粉（铁含量超过67%，硅含量低于3%，低硫、低磷的铁精粉）。经过三个多月中方手把手的教朝鲜工人技 术，朝鲜工人也掌握了铁精粉生产技术，生产出30000多吨铁精粉。</p>\n<p>2011年9月6日，朝方突然提出与合同完全相违背的16个问题，朝方单方面撕毁合同，致使合营会社无法生产。</p>\n<p>以下是朝方提出的主要问题：</p>\n<div>\n<p>1）、资源费收取铁粉销售价格的4-10%。</p>\n<p>2）、土地租赁费每年每平方米1欧元。</p>\n<p>3）、收取工业用海水费用，每立方米0.14欧元。</p>\n<p>合同中规定没有资源费和土地租赁费，原因是朝方以矿山资源和土地出资折1200万欧元，包括了资源费和土地租赁费，现在又重复收费。海水在合同中规定是不收费的。</p>\n<p>4）、电费每度电按0.5欧元收取。（电费在合同中明确规定是每度电0.33元人民币)。</p>\n<p>5）、朝方工人与中国工人实现同工同酬。合同中规定朝方人员工资每月30美元以上，合营会社一直按每人每月300元人民币支付。</p>\n<p>6）、选矿厂尾矿库处理的工业废水，即使是清水也不能排入大海。</p>\n<p>选矿厂不许排出清水是无法生产的，朝方等于强行停止生产。</p>\n<p>7）、最严重的问题是生产的铁精粉不准销售。</p>\n<p>8）、并再三强调朝方是法人，企业是朝方说了算（合同规定中方管理）……</p>\n<p>朝方急于撕毁合同的原因：</p>\n<p>翁津铁矿是朝鲜一直没有开发的储量巨大的铁矿，总储量有17多亿吨，是低品位的贫矿，平均含铁量只有14%左右。</p>\n<p>低品位选矿技术，是一个世界性技术难题。因为，朝鲜国家封闭制度，也不准许西洋拉大量矿样回中国实验，所以西洋只能凭经验设计选矿厂，西洋是冒着很大风险进行投资。</p>\n<p>根据朝鲜外商投资资源类政策和朝鲜的社会条件西洋是不会去朝鲜投资，朝方为了拉西洋去朝鲜投资，采用欺骗加许愿的手段，所以，合同签署的条 款十分优越，包括2009年西洋因为朝鲜政府调整外商投资政策而停止投资，朝方马上以最高人民议会常任委员会名义给西洋下发“53号文件”，文件内容是保 证西洋签署的合同30年不变，现在把西洋从朝鲜赶出来，这不是践踏了朝鲜最高权利机关的权威性吗？</p>\n<p>西洋从2007 —2011年9月经过4年多艰苦的投资和克服了人们难以想象的重重困难，终于在2011年4月25日开始投入生产，经过3个多月时间，生产出30000多 吨铁精粉。证明了西洋采用的选矿工艺技术是完全正确和可靠的。为朝方翁津铁矿完成了工业化大规模的实验并取得成果。</p>\n<p>2011年10月18日，在中国驻朝鲜大使馆秘书王丛容和朝鲜合营投资委员会处长洪南吉的参加和组织下，双方在平壤进行了长达12个小时的会谈，会谈没有取得什么实质性进展。</p>\n<p>2012年2月7日，朝方单方面终止双方合同，并下发了朝鲜投资委员会第58文件，取消洋峰合营会社企业创立证书。</p>\n<p>2012年2月29日朝方开始采用暴力手段强行对中方在工地留守人员断水、断电、断通讯、砸碎住房玻璃，剥夺中国人外出的自由权。</p>\n<p>2012年3月2日，凌晨2点，岭峰会社金华龙副局长带领武装警察和保安人员20多名强行闯进中方驻地，把中方正在熟睡人员强行集中在一起 宣布，“洋峰合营会社取消是经过国家一把总理签字批准”，充分证明不光是企业行为，而是变成了国家行为，所以你们必须马上离开，用对待敌人的方法强行遣送 以董野社长为代表的10名西洋留守员工，朝方把中方10名留守人员押上大巴车，从瓮津现场直接押运到新义州遣返回中国。用强盗手段全部霸占了西洋在洋峰合 营会社的资产。西洋集团在朝鲜投资是做了一场噩梦，入了朝鲜的虎穴，最终是要搭上性命。</p>\n<p>西洋集团是历届中国500强企业，总部位于辽宁省海城市。</p>\n<p>2005年积极响应国家“走出去”的号召，到朝鲜考察，我们也听说朝鲜人不讲信誉，国家法律不健全，容易上当受骗，我们在考察中十分的谨 慎，所以，到2007年才签署合同。2007年3月，经中国政府商务部批准（商合批【2007】128号），西洋集团与朝鲜岭峰联合会社合资设立朝鲜洋峰 合营会社。</p>\n<p>2007年11月，朝鲜政府贸易省（96-015号文件）对该项目予以正式批复。</p>\n<p>双方合同规定：中方以选矿技术、生产管理技术、无形资产和资金出资（3600万欧元），占75%；朝方以翁津地区铁矿资源和建厂土地（折1200万欧元）出资，占25%。</p>\n<p>西洋集团与朝鲜岭峰联合会社在中国西洋集团总部签订项目合同</p>\n<p>中国政府商务部对朝鲜《洋峰合营会社》项目的批准证书</p>\n<p>朝鲜政府外务省对朝鲜《洋峰合营会社》项目的批准证书</p>\n<p>朝鲜民主主义人民共和国最高人民会议常务委员会</p>\n<p>批准第53号         主体98（2009年10月12日）</p>\n<p>文件批准的内容</p>\n<p>朝鲜民主主义人民共和国最高人民会议常务委员会做如下决定：</p>\n<p>1、批准朝鲜岭峰联合会社和中国西洋集团公司签约的洋峰合营会社合同书（2006年10月26日）。</p>\n<p>2、有关部门对签约的内容要正确的履行。</p>\n<p>中国西洋集团在朝鲜投资新建《洋峰合营会社》选矿厂生产的30000吨铁精粉</p>\n<p>中国西洋集团在朝鲜投资新建《洋峰合营会社》选矿厂球磨机设备</p>\n<p>西洋集团在朝鲜投资新建《洋峰合营会社》选矿厂鄂式破碎机设备</p>\n<p>朝方合作企业岭峰联合会社法人叫李成奎，他是欺骗西洋的罪魁祸首，这个大阴谋家大骗子，一直怀着不可告人的目的，用花言巧语在欺骗西洋。</p>\n<p>下面举例说明李成奎欺骗西洋的例子：</p>\n<p>1、欺骗之一：</p>\n<p>股份问题，2006年双方在谈合作股份的时侯，西洋提出要占总股份的75%，朝鲜国家当时对资源类合营企业的政策是，朝方所占股份最低不能 低于30%，李成奎为了欺骗西洋入朝投资，违反朝鲜国家的投资法，同西洋签署了合营合同，朝方只占总股份的25%。为了取得西洋的信任，李成奎伪造了朝鲜 政府的投资批准证书。西洋进入朝鲜实际投资后，李成奎又欺骗西洋说：“朝方股份低于30%国家不能批准，以前发的批准证书作废了，要换新的证书。所差的 5%股份我可以从岭峰的分红中给西洋弥补”。当时西洋也没有认清李成奎这个大骗局，所以上当受骗。只有在2011年9月6日李成奎彻底的撕下了假面具，露 出了阴谋家和骗子的嘴脸后，西洋才知道上当受骗。目前，在双方合同中约定的股份比例是朝方占25%，中方占75%。</p>\n<p>在朝鲜政府批准文号96-108的文件中（2007年2月14日），双方股份比例为朝方25%，中方75% ，下发文件单位是朝鲜经济协调指导局。</p>\n<p>在朝鲜政府批准文号96-015的文件中（2007年11月27日），双方股份比例为朝方30%，中方是70% ，下发文件单位是朝鲜外务省，这就是最好的欺骗证据。</p>\n<p>2、欺骗之二：</p>\n<p>催促西洋尽快投入生产。按照国际惯例试生产验收时间是72小时，李成奎并没有在试生产72小时之后通知西洋停止试生产，也没有提前告知西洋 试生产的产品是不能销售的，而是天天追西洋快生产，多生产。我们发货的港口是朝鲜海州港，海州港最大吨位只能进5000吨的货船，西洋在生产5000吨铁 粉后，就催李成奎办理发货手续，李成奎推脱在办理出口手续，并通知西洋向海州港发运铁精粉，制造出马上发货假象，来欺骗西洋，一直到2011年9月6日李 成奎撕毁合同，朝方才向西洋宣布试生产的铁精粉不能销售，西洋才知道上当受骗并停止生产，给西洋带来了重大的经济损失。</p>\n<p>3、欺骗之三：</p>\n<p>朝鲜国家目前的办事体系是政府各部门对外国人是保密的，不准许外国人去政府部门办理业务，西洋在同李成奎2006年签合同时就有明确分工， 朝鲜国家方面的有关问题由李成奎方全权办理。2009年10月10日在平壤签属的协议书第4条中明确写到：“尾矿沉淀池…… 由岭峰向国家审批……”。</p>\n<p>在2011年9月6日双方的会谈中才暴露出，朝方既没有向国家报批，也没有设计和施工，更谈不上审批。他的目的就是不让西洋在朝鲜继续生产赶走西洋。</p>\n<p>4、欺骗之四：</p>\n<p>2008年末朝鲜政府调整对外投资政策，资源类投资项目由原来的鼓励类变成了限制类，资源税提高到了25%，根据企业的成本核算，如继续投资，毫无利润可图。</p>\n<p>经过1年的实际操作，才知道朝鲜投资环境的恶劣，供电、供水、交通道路、通讯设备都没有，再加上朝鲜国家这种封闭政策使很多及其最简单的问题在朝鲜就变成了不可逾越的大难题，举2例子说明：</p>\n<p>例子一：中国人在工地需要上街买菜吃饭，这是最普遍简单的事，拿钱上街买就可以了，但是朝鲜政府规定外国人是不能去自由菜市场，经过中方多 次申请，最后通过朝鲜领导人批准，而且必须由朝方2人陪同并在朝方安全部门办理好路条的情况下（如果朝方陪同人员不足2人也不可以，这种情况时常发生，严 重影响合营会社正常工作），才能去距离工地60公里以外的菜市场。</p>\n<p>例子二：朝方强行给中国人划定活动区域，面积只有2平方公里，会社距离海边近在咫尺（只有500多米），但是，中国人下班以后想去海边散步，这是被绝对禁止的。</p>\n<p>给中国人划分行走路线，如：从合营会社到平壤距离200公里，即使有近路也不允许走，只能按照朝方陪同人员事先安排好的路线行走。</p>\n<p>中方借为给徐天元社长开追悼会名义，撤回全部中方人员（徐天元是西洋驻朝鲜总负责人，因为得了癌症回国医治无效去世）。西洋集团董事会作出决定，宁可损失已经投资的8000多万元人民币，停止对朝的投资，所以我们在2009年6月向朝鲜政府发出了正式的停止投资函。</p>\n<p>李成奎得知中方停止投资，像热锅蚂蚁多次来中国找西洋董事长说情，又是道歉又是保证又是作揖，就差没有跪下磕头，并带来朝鲜政府的对外投资 委员会的保证函，周董事长认为朝鲜政府对外投资委员会的保证函级别太低，其保证函没有权威性和法律约束力，西洋担心在朝鲜投资得不到法律上的保护，所以提 出要最高权利机关的保证函。才能恢复西洋投资的信心，所以，朝方才搞出来一个朝鲜民主主义人民共和国最高人民会议常任委员会下发2009第53号文件（确 认书）确认西洋集团2006年10月26日签订的合同内容30年不变的文件，朝方的态度终于感动了周董事长才有了第二次投资。又一次把西洋骗到朝鲜。</p>\n<p>请看李成奎用欺骗的手段是怎样把西洋拉入朝鲜投资，又怎样把西洋从朝鲜赶出去，全部霸占西洋在朝鲜的全部资产，以下分十个步骤：</p>\n<p>第一步：以丰厚的条件吸引西洋上当。</p>\n<p>1. 瓮津矿山铁矿资源丰富储量17亿吨，并表示朝方矿权和土地只占总股份的25%。</p>\n<p>2.  朝鲜国家税收低，没有增值税和出口免关税，企业所得税仅为10%。</p>\n<p>3. 朝鲜劳动力廉价，30美元/月每个工人。</p>\n<p>第二步：拉关系同周董事长称兄道弟，在朝鲜破格接待，每次周总访朝李成奎都是美女鲜花迎接，每次会谈都在平壤万寿台议事厅（相当中国的人民大会堂），安排朝鲜政府高官接待。</p>\n<p>第三步：向西洋隐瞒朝鲜国家投资方面法规和法律，向西洋许愿。</p>\n<p>第四步：以朝鲜国家政治节日为借口，如：金正日提出的100天战斗，为“4.15”太阳节、建党节献礼等，催促西洋快投资、多投资。</p>\n<p>第五步：诱导西洋把试生产，变为正式生产，生产出铁精粉3万多吨。</p>\n<p>第六步：李成奎见到了生产出来的铁精粉质量很好，而且经过三个月的生产，朝鲜工人在中国人的技术指导下已经掌握了选矿技术，没有中国人也可以进行生产，更重要的是李成奎看到了洋峰合营会社可观的利润。</p>\n<p>第七步：李成奎现在有了资本，撕下面罩露出阴谋家和骗子的真面目。李成奎就像换了一个人一样，失去以往的笑脸，态度十分蛮横和傲慢，用恶狼般的眼光看中国人。</p>\n<p>2011年9月6日突然向中方提出16条“国家规定”，不顾以往承诺和合同条款及全国人民会议常任委员会53号法律文件，公然撕毁合同。</p>\n<p>西洋周董事长看了这16条，简直无法理解。李成奎美其名曰这些都是朝鲜国家的合营法的规定，生产出来3万吨铁粉也不能销售。在这种情况下，如果西洋再继续投资生产，才真是世界上最大的傻瓜。</p>\n<p>第八步：李成奎在即没有通知西洋，也没有召开董事会的情况下单方面强行吊销洋峰合营会社企业的企业创立证书。</p>\n<p>第九步：给西洋驻朝鲜留守人员断水、断电、断通讯，限制人身自由，砸坏中国人住房玻璃，用武装警察把西洋留守人员全部赶出朝鲜，遣送回中国。全部霸占整个洋峰合营会社的资产。这不是地地道道的国际强盗行为吗！</p>\n<p>第十步：现在没有得到中方的同意，李成奎之流单方面把3万吨铁粉全部卖掉，并且进行开车，这种强盗般的做法说明了李成奎之流，答应向中方付3124万美元的转让金全部是假的，为什么转让金没有付就开动设备卖掉铁粉，这不是强盗行为是什么？</p>\n<p>中国西洋集团董事长每次去朝鲜总是鲜花和美女迎接</p>\n<p>朝鲜为迎接中国西洋集团董事长举行国宴宴会中有歌舞</p>\n<p>中国政府代表团到朝鲜《洋峰合营会社》工地指导参观</p>\n<p>揭秘朝方李成奎等腐败生活方式：</p>\n<p>朝鲜方同西洋合作单位是朝鲜岭峰联合会社，法人李成奎，长得肥头大耳外加一个草包的肚子，体重108公斤是朝鲜国第一胖子，大家都知道目前 朝鲜是粮食困难时期，普遍百姓是吃不饱饭，所以朝鲜人体格是比较瘦小，李成奎肥头大耳特殊的体型充分说明他的生活非常优越丰厚，才能长出这样肥胖的体型。 事实一点也不假，李成奎等这些人到中国后原型毕露丧失国格和人格，向中国人什么都要，要钱、要物、要吃、要喝、要小姐。回国时光要钱不行还得什么都要，他 们来一次中国真是搞得个沟满壕平。</p>\n<p>西洋统计这4年除在朝鲜项目投资3000多万欧元外，给这些腐败官员的额外费用多达80多万美元。</p>\n<p>1.  2007年6月李成奎来中国，以为了顺利办理合营会社手续需要打点朝鲜政府各部门人员为名向西洋索要20万元人民币。</p>\n<p>2.  2008年李成奎买了一台美国的悍马大吉普车向西洋索要8万美元。</p>\n<p>3.  2009年李成奎以支援朝鲜黄海南道建设为由向西洋索要10万美元。</p>\n<p>4.  2010年李成奎以朝鲜员工建房为名，向西洋索要7万美元。</p>\n<p>5.  李成奎带朝鲜代表团来西洋，每次向西洋索要多者1万欧元少者2万元人民币之外每人还得购买上万元一套的高级西服，每人最少带40条中华香烟、手提电脑、手机、服装、日用品、食品、水果等等回国……。</p>\n<p>这些朝鲜官员到中国后忘乎所以，每天要喝4顿酒，三顿饭必须喝白酒，到夜里每个房间最少要10瓶啤酒，每天喝的醉醺醺，晚上还得找小姐按 摩，有时中国人没有给找小姐，他们就自己喊，把账单挂在房费里，朝鲜代表团每次来西洋从路费开始、房费、饭费、交通费、旅游费、小姐费用、回国采购费等 等，每个朝鲜代表团来西洋最少要花费20多万人民币。这还不说，西洋还得想法为朝鲜代表团开据宿费和餐费发票，他们回朝鲜再向国家报一份出差费用。</p>\n<p>7. 中国人去朝鲜什么费用全部得自己负责，朝鲜国家规定外国人吃饭住宿必须在涉外的饭店和宾馆进行，朝鲜会安排2人以上的监督人员24小时监督中国人的行动， 监督人员把吃、喝、住的费用全部下在中国人的账单上，这还是比较好的朝鲜人，更严重的是敲中国人竹杠是把家中的花销全部记到中国人的账单上，2008年6 月24日在朝鲜羊角岛宾馆结账时发现账单金额超出太多，一问服务员才知道，是李成奎家中办事情从羊角岛宾馆拿了20箱啤酒，帐全部下在我们的房费里，我们 一问朝鲜人，他说你们中国人有的是钱不差这一点，不行就从以后洋峰合营会社我们朝方中的利润扣除，最后搞的我们哭笑不得，只好说下不为例。</p>\n<p>8. 2011年西洋集团周董事长应李成奎邀请去他家做客，又被李成奎索要2000美元。</p>\n<p>西洋在朝鲜的投资，简直就像做了一场噩梦。通过在朝鲜4年多的时间与朝方接触，真正认清了朝鲜人欺骗和强盗的本质。西洋投了3000多万欧 元、花费了4年多的时间，用血汗在朝鲜建成了现代化选矿厂，刚刚见到曙光美梦就破灭—变成了一场噩梦，一夜之间西洋在朝鲜全部资产就被朝方强行霸占了，充 分暴露了朝鲜方的强盗的真实面目和嘴脸。</p>\n<p>西洋集团为了保护西洋的资产；为了不使更多的中国人再上当受骗；为了不让更多中国企业去朝鲜投资上当受骗；为了保护更多的中国人乃至全世界 各国人民不再上当受骗；所以，我们大胆的站出来用西洋血的教训，在朝鲜上当、受骗、被抢劫的事实经历，用事实说话使中国的同行和世界朋友吸取西洋在朝鲜投 资的典型教训。不希望有人再上当，特此宣告。暂停待续。</p>\n<p>朝方必须马上停止开车，尽快归还中方转让金！</p>\n<p>中国西洋集团</p>\n<p>2012. 8 . 2</p>\n</div>\n</div>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[18808,9112,18820,8843,9553]}