{"id":247372,"link":"https://chinadigitaltimes.net/chinese/2012/08/老虎庙-从电影《最爱》到刘倩的《血殇》/","date":"2012-08-16T13:45:34Z","modified":"2012-08-16T13:45:34Z","title":"老虎庙 | 从电影《最爱》到刘倩的《血殇》","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=82888\"><img src=\"http://www.my1510.cn/files/my1510_125/8542621324.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>顾长卫导了部电影《最爱http://video.baidu.com/s?f=1001&#038;id=15582&#038;word=%D7%EE%B0%AE&#038;fr=al_mov&#038;url=http://www.iqiyi.com/dianying/20110321/9858c779f7c3ddf4.html》。《最爱》模糊了事件发生时间，尽管开首有字“本片取材于上世纪九十年代初”。模糊了地点和人物，陶泽如操的是听不明道不清的某地口音，章子怡显然无奈只得说普通话。其他有操河北话的王宝强，有操河南、山东、陕西、山西话的众甲众乙角儿们。最要命的是不论哪省口音又都一律要加上陕西关中和陕北的某些字眼儿如“我=哦”，如“事=四”，再如“什么=甚”……整个片子的语言呈大杂烩。顾长卫还给片子加了个前提“故事情节纯属虚构”。</p>\n<p>顾长卫为“甚”要如此“绑架式”设计？以至总起来竟令人恍若隔世！其实在我看答案又很简单：谁也不招惹！因为顾长卫要触高压了：写艾滋病。</p>\n<p>在《最爱》里连艾滋都不好明处里谈，“艾滋病”被叫做了“热病”。足见顾长卫有了难言之隐……</p>\n<p>刘倩刘大姐（河南省社会科学院研究员）在电话里表达了对顾长卫片子的意见。顾长卫其本人是我们这个年龄段的最爱。却这次让刘姐不甚开心。我看了刘姐发来的几点意见。很显然，如此展现的顾长卫思想连顾长卫自己也不定看得懂了。</p>\n<p>尽管如此，片子还是时不时透出点地理坐标：河南（因为盲人演唱了河南坠子）。这个不能明说，因为有大省河南的省委书记在看，以至有从河南走进政治局的老同志也在看；片子也试着说了说社会问题：鼓动卖血的乡村基层干部的丑恶面目，这样一做则巧妙地对省级领导做到“免责”，整个片子也因此茅塞顿开，一关即过关关过。顾长卫反映艾滋病农村题材的影片得以面世。</p>\n<p>我的意见是：罪恶绝不止于基层村干（血头儿）的为非作歹，否则片子嫌浅点儿；片中对艾滋病的描述几乎是六十年代麻风病村的翻版，从当今世界上对该病的防治成果看是个误导，容易导致全社会对艾滋病人的歧视加深；全片把病人集体封闭在一个与世隔绝的深山小学里就更是文艺杜撰了，如果真是“纯属虚构”，我则没多话说。但是一旦被愚众观看，结果难能乐观。</p>\n<p>因次希望真实反映艾滋病人生活现状，以及教育人们尊重其人格的片子出现。虽然对现阶段的电影审查制度我不抱奢望。</p>\n</p>\n<p>说到刘倩，我这里就要大书其最近新书的出版话题了。</p>\n<p>我手头现在保存的还是刘倩三年前的手稿，三百多万字，图近百。刘倩是卷起铺盖，拉着锅碗瓢勺进的艾滋病村的，刘倩采撷的是疾病前沿的实料。作为一位不愿碌碌无为且愿为我们社会进步坚守本职工作岗位的社会学者，她的历时十年才完成的巨著是非常值得一读的。而在现实中，她的著作却被“不许国内出版”“不许香港出版”！现在有同是同胞的台湾仁人给完成了心愿：刘倩的《血殇》于今年在台湾唐山出版社得以出版。只是目前在大陆还看不到该书，大家不妨各显其能，各自择道而取。</p>\n</p>\n</p>\n<p>【附一】下面摘取本书书讯中推荐者夏林清的“推荐序”及作者刘倩的回信发布，也让我们看不到书的大陆朋友对此书有个大致了解。</p>\n</p>\n<p>　　　　　　　　　　　　　　　　　　　　　　　　推薦序/夏林清文</p>\n</p>\n<p>認識劉倩是在2006年的北京師範大學，劉倩在北師大參加一場探討愛滋的國際會議，我則在另一端的教育管理學院與研究生們上著「行動研究」的課。劉倩在開完會後來到教室中。我是在那個時候，見到了因投身田野中的“位移”, 鑲嵌進入農民村落關係中，悲憤憂思的劉倩。到了本書付印時我再見到的劉倩，則已然在銀莊故事的敘事歷程中，掌握住了因追根究底而來的明白與“定力”。</p>\n<p>人類學家追求的“厚描述”不在於把文化與社會脈絡的複雜性，合盤扯出攤在亮處，而在於在體悟到愛滋農民對苦難生命所作出的承擔之際, 見識了何以這一巨大的社會不義得不著合理變化的理脈。 這種情深義重的理解在“血殤”行文中漸次地分明而出。定力是在定境中生起，但定境非空無一物，劉倩於結尾中說的“原我”的“定力”(P.672)，應是好的人類學工作者投身田野，在與人相嵌共存情理通達後情義書寫的副產品。</p>\n<p>《血殤》出版過程，來回地在大陸、香港與台灣碰壁，最後卻在鄭村棋的協助下，得到唐山出版社的支持。劉倩反在這些波折的時間理，增添了第7章：“事件內在的邏輯”，這一章是作者庖丁解牛的全書視框的呈顯，也為1993-1998年因流動輸血而逐步消逝的農民留下了定格存影的政治歷史性的框架！「銀莊故事」，便不只是銀莊故事了。我有緣在劉倩的書寫中遇見村頭墳裏墳外的農民，閱讀的參與過程就是讓“銀莊故事”的這一“國殤”，不因中國政府的“華麗轉身”(P.629)而被抹去！感謝劉倩的努力，讓所有讀者有了參與的機會, 這一頁歷史是屬於中國所有農民的。</p>\n</p>\n<p>　　　　　　　　　　　　　　　　　　夏林清http://www.psy.fju.edu.tw/new0916/hsia.htm</p>\n<p>　　　　　　　　　　　　　　　　　　台灣輔仁大學心理系</p>\n<p>　　　　　　　　　　　　　　　　　　2012/01/30 於台北芝山岩</p>\n</p>\n<p>　　　　　　　　　　　　　　　　　　　　致谢/作者刘倩文</p>\n</p>\n<p>本书得以付梓出版，首先要感谢夏林清教授和她的先生郑村棋。从偶然相识的一开始，我就对他们和他们的工作充满钦佩与敬意。夏教授不仅是台湾推动“行动研究”（Action Research）的先行者，还是身体力行的“行动者”，她的行动课堂生动而富于魅力甚或魔力，直入人的心灵调动每一个在场者情绪。郑村棋先生是台湾著名社会运动人士，资深媒体人，关怀社会底层广大的劳工阶级，以“咬牙切齿”的态度为劳工权益发声。没有他们的帮助，这本书在当下面世几乎是不可能的。夏林清教授还在百忙中为本书作序，更使我倍感荣幸。</p>\n<p>感谢唐山出版社和总务吴正光先生、本书编辑洪伟杰先生，还有同样为本书的出版编辑无私付出许多辛劳心血的“导航”同道特别是侯务葵老师和巫宛蓉小姐。感谢所有关心本书写作及出版的师长同仁友人，包括为本书出版作出努力的大陆和香港出版界的朋友们——初入疫区田野，便有出版社朋友相约书稿，初稿完成后又有数家出版社联系，其中有些已经很认真地讨论了书稿内容并提出具体出版计划和很中肯的修改意见。</p>\n<p>从2003年非典时期几位朋友聚首讨论河南艾滋病事件到2012年本书终于出版面世，我的生命划过9年光阴。反躬自问：如果一切重新来过，你还会做这件事吗？我不知道。可以确定的是，如果没有以上许许多多朋友的信任鼓励和支持，我无法走出一次次心灵的和现实的困顿困境，这件事我不可能完成。</p>\n<p>特别要感谢河南艾滋病村庄的父老乡亲。是他们教我在生命的坚忍挣扎中看到生命的宝贵和尊严，跳出主流话语——包括学界和政界——一向以国家政府为本考虑问题的思维定式，从具体的人的命运遭际，面对一个个鲜活的生命，用心去感受人之所以为人的意义与庄严，用自己的头脑进行思考。并且以为，以非传统非主流的另一种视角与方法书写边缘社会边缘人，未必就是事实世界中之边缘。</p>\n<p>也许还要感谢国家社科基金项目鉴定组。如果没有鉴定专家们宝贵的批评意见，我不会宕出原本只企实录历史不做主观评判“只述不论”的拘囿，在知识/权力的理脉中讨论其中所存在的学理冲突，剖析一向“敏感”的河南艾滋病何故至今在学界/政界依然“敏感”，直白道出艾滋病在中国究竟是什么“问题”，牵出事件的内在逻辑。</p>\n<p>　　　　　　　　　　　　　　　　　　　　作者 </p>\n</p>\n<p>　　　　　　　　　　　　　　　　　　　　　　　　　　　2012年2月</p>\n</p>\n<p>【附二】近年来我写刘倩和她的书相关文字</p>\n<p> □ 刘倩和她的《血殇》http://24hour.blogbus.com/logs/90205781.html</p>\n<p> □ 刘倩和《血殇&#8211;中国河南农村HIV/AIDS报告》http://24hour.blogbus.com/logs/108142068.html</p>\n<p> □ [视频]努力走向公民社会（刘倩卷）Youtube在线直观（墙）http://www.youtube.com/watch?v=SL41oFkEA7s</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}