{"id":247307,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-傅高义：一个外国人心目中的陈云/","date":"2012-08-16T06:30:13Z","modified":"2012-08-16T06:30:13Z","title":"爱思想 | 傅高义：一个外国人心目中的陈云","content":"<div>\n<p>傅高义：一个外国人心目中的陈云</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%C2%D4%C6&#038;searchfield=keywords\"><span>陈云</span></a>     ● <strong>傅高义</strong>    　　<br />　　外国人熟悉毛泽东、周恩来和邓小平这些名字，但很少有人知道陈云。听说过陈云的人大多认为他是一名经济学家，我认为这是不准确的。陈云固然懂得经济学，但是他的专长不仅仅是经济政策，而且还包括党的基本政策。<br />　　英文中有句成语，直译成中文是&#8221;运煤到纽卡斯尔&#8221;。纽卡斯尔是英国的一座城市，以产煤闻名。当然这个英语成语的含义是&#8221;向煤区运煤&#8211;尽做傻事&#8221;。现在我作为一个外国人在朱佳木等学者面前谈陈云也有些班门弄斧，因为他们对陈云的了解比任何外国人都要多得多。我之所以敢壮着胆子这样做，是因为我想从学问渊博的人那里得到指教，帮助我改正错误，以便更好地履行我的职责：帮助外国人更好地了解中国。(注：本文中的有关情况主要来自：《陈云年谱》；朱佳木、迟爱萍、赵士刚主编《陈云》(中央文献出版社1999年版)；《陈云文选》1～3卷；邓力群：《向陈云同志学习做经济工作》；薄一波：《若干重大决策与事件的回顾》(人民出版社1997年版)。有关陈云的最好的英文读物是戴维·巴克曼(DavidM.Bachman)撰写的《陈云与中国政治制度》(加利福尼亚大学东亚研究所1985年版，出版时一些最近为人们所了解的信息未及收录)以及约瑟夫·福佑史密斯(JosephFewsmith)撰写的《中国改革的两难处境：政治冲突和经济辩论》(夏普出版公司1994年版)。)<br />　　外国人熟悉毛泽东、周恩来和邓小平这些名字，但很少有人知道陈云。听说过陈云的人大多认为他是一名经济学家，我认为这是不准确的。陈云固然懂得经济学，但是他的专长不仅仅是经济政策，而且还包括党的基本政策。<br />　　<br />　　工人阶级知识分子的出身背景<br />　　<br />　　中国共产党在莫斯科召开六大之后，党的领导人认为民族资产阶级背叛了革命，因此应当在城市无产阶级的领导下发动农民和工人，然而很难找到受过足够教育和具有政策觉悟的无产阶级分子担任领导工作。中国工业化水平很低，产业工人极少，而且上学费用昂贵，几乎所有受过良好教育的人不是出身资产阶级家庭就是出身地主家庭。被吸收到共产党工会来的码头工人和水手几乎没有一个成为优秀的领导人。那么出身贫苦家庭的工人陈云是如何受到良好的教育而又具有高度政治觉悟的呢？<br />　　陈云生于1905年，在青浦县练塘镇长大。这个城镇离上海不远(在上海西南约58公里处)，因此那里的人们对国际形势的发展有所了解。陈云的父亲是个佃农，靠做些手工活贴补家用。陈云两岁时父亲去世，母亲找些针线活在家里做，勉强维持生计，但是陈云4岁时母亲又亡故，于是他与比他大8岁的姐姐一起跟着外婆生活。两年以后外婆又去世了，陈云被当时尚无子女的舅父廖文光和舅母收养。廖文光曾当过裁缝，后来和妻子一起开了一个小店。虽然陈云的姐姐没有机会上学，但陈云7岁时被养父送进学堂，在学堂里他学习了儒家的《三字经》，学会了读书和写字。11岁初小毕业后，陈云开始到商业学校读书。虽然两个月后因为家中无钱被迫退学，但他学会了会计的基础知识。在养父的顾客&#8211;一名小学校长的推荐下，陈云免费进入上海的一所高小学习。3年之后即1919年，14岁的陈云以全班名列前茅的成绩毕业。此后他没有再继续接受过正规教育。<br />　　就在陈云毕业的1919年，为了抗议中国政府在巴黎凡尔赛宫和会上的让步，中国学生从北京发轫，开始了声势浩大的游行示威活动。陈云参加了这场运动，在家乡城镇上发表短篇演讲，演活报剧。由于生动地表现了列强对中华民族的污辱，陈云成为当地关心政治的青少年中的领头人。1919年12月，在毕业几个月之后，经学校一位老师的推荐，陈云到上海商务印书馆印刷厂当学徒。<br />　　陈云继续从事爱国活动。当时是国共合作时期，1925年6月，在抗议英国警察杀害中国人的大规模群众游行示威的声浪中，陈云参与了建立商务印书馆国民党支部。两个月后，在他将满20周岁时加入了中国共产党。当时全中国的共产党员的总数不足3000人。<br />　　以出版中国知识分子著作为主的商务印书馆是上海市反对外国控制的爱国主义运动的中心。陈云作为商务印书馆职工会代表，有机会听到中国著名知识分子的讲话并结识他们。他还受到这些人的激励，继续读书和向他们学习。印书馆开办了夜校，陈云在夜校里连续学习了三年。他不仅读报纸和小说，而且读商务印书馆出版的政治和经济学科的严肃书籍。到1926年，陈云自己拿起笔杆写文章，号召工人、学生、农民甚至还有店员，联合起来推翻帝国主义。<br />　　1925年，陈云6年学徒期满，被分配到商务印书馆发行所推销图书。为了给共产主义运动筹集资金，他还帮助销售丝绸和通讯设备。作为一个博学的推销员，陈云对市场经济的运作有深刻的认识。他了解市场竞争的性质，同时还阅读了论述帝国主义和工人与资本家之间的斗争等问题的社会主义著作。因此，到1928年当共产党想从工人中提拔干部时，年仅23岁的陈云成为一名很有希望的候选人。<br />　　<br />　　地下组织者：1927～1933年<br />　　<br />　　意识到在国民党内部的共产党人与右翼分子正日益分道扬镳，蒋介石从1927年4月12日开始屠杀成千上万的共产党人，清洗共产党的同情者。陈云所在的国民党支部决定跟着共产党走，他也成为国民党通缉的要犯之一。面对这种危险，陈云像其他年轻的党员一样，转入地下活动，经常更换姓名和住址。他曾在自己家乡青浦县做组织工作。但是当他被敌人发现的危险增大时，他迁入上海，从事秘密活动。有些人脱离了共产党，但是陈云一直很坚定，在党内擢升很快，在1931年1月六届四中全会上当选为中央委员会委员。<br />　　中共中央特科负责人顾顺章1931年4月24日被国民党逮捕后很快叛变。潜伏在国民党组织部的一名共产党员获得这个消息后，很快向党组织通报。当消息传到陈云那儿后，他急忙报告中央委员会。在陈云和其他人的帮助下，周恩来销毁了文件，通知有关人员转移。陈云以实际行动证明了自己的忠诚和足智多谋，1931年5月年仅26岁的他被任命为共产党特科负责人。<br />　　<br />　　在江西苏区通过经验学习经济政策：1933～1935年<br />　　<br />　　1933年1月中共中央和江苏省委意识到长江下游地区的危险，决定迁到江西苏区。当时陈云任中华全国总工会的党团书记，负责工人运动。在上海时他曾参加反对资本家的罢工，但是在江西苏区他宣布革命根据地工会的责任是增加生产。此外，陈云还负责处理其他经济事务。江西根据地面积很小，但是过去干过推销员了解市场的陈云已开始考虑如何通过调节价格与供应制定适应市场的政策。需要进口到江西苏区的两种主要货物是食盐和药品，为了打破国民党的封锁，他与侨商进行贸易往来。陈云还负责设计、印制根据地的货币，这是在中国共产党革命根据地使用的第一种货币。<br />　　1934年部队开始向西部挺进，这次西进最后变成了长征，陈云负责为部队采购物资。在长征途中，他不仅帮助采办粮食、衣被和弹药，而且购买了马匹和渡河用的船只。<br />　　<br />　　毛泽东与莫斯科之间的桥梁：1935～1937年<br />　　<br />　　长征途中，1934年12月在黎平举行了一次重要会议，这次会议主要是讨论遵义会议如何举行。参加会议者只有中央政治局的4名常委：博古、周恩来、张闻天和陈云。如果遵义会议的参加者只有中央委员会委员，毛泽东未必能得到支持；但是如果召开一个中央委员会扩大会议，支持毛泽东批评博古和李德的人就可能占多数。在黎平会议上，陈云、张闻天和周恩来一起支持举行扩大会议。毛泽东自然很感激他们的支持。<br />　　由于遵义会议批评了共产国际支持的人，因此会议之后就需要对共产国际进行解释，以取得他们的理解和继续支持。共产国际的代表一直在上海，由于陈云曾在那里做过地下工作，会讲当地话，大家认为他可以很成功地装扮成一个上海商人。于是他被派往上海与共产国际联系。到上海后他发现那里的共产党组织已惨遭破坏，根据当地有关人士的建议，他立刻离开上海，搭一艘苏联海轮去海参崴，又从海参崴乘火车到了莫斯科。在莫斯科，他和王明一起向苏联领导人包括斯大林作了汇报。王明在莫斯科已住了一段时间，深得苏联人的器重。但王明的汇报侧重于理论，听汇报的人听不明白，抓不住要领。而陈云亲自经历了长征，他的报告材料翔实，对问题讲得非常清楚。这次报告奠定了共产国际后来接受毛泽东为中国共产党主要领导人的基础。陈云还利用在莫斯科的时间学习了马列主义和苏联处理经济问题的方法。<br />　　陈云在莫斯科住了一年后，被中央委员会派到新疆，与1937年5月7日到达乌鲁木齐的西路军的残部取得联系。当时毛泽东和他的部队于长征结束后在陕北建立了革命根据地，新疆军阀盛世才与莫斯科关系良好，中央希望通过与盛世才合作，开辟一条从俄国穿过新疆到达陕北根据地的供应线。但是国民党军队和他们当地的盟友马步芳等打垮了西路军，使这条供应线根本不可能建立。在新疆期间，陈云实际上是中国共产党在那里的代表，他安排苏联教官对西路军的残部和从陕西派来的人进行训练，教他们开汽车、驾驶飞机和操作装甲车及其他现代设备，在这方面中国共产党的军队是没有任何经验的。1937年11月27日，一架从莫斯科飞来的载着王明、康生等人的飞机在乌鲁木齐降落，陈云搭乘这架飞机飞往延安，在那里一直工作到第二次世界大战结束。<br />　　<br />　　中共中央组织部部长：1937～1943年<br />　　<br />　　1937年陈云到延安后不久，被任命为中共中央组织部部长，负责选拔党员干部，对他们进行培训，建立人事档案。陈云被任命为组织部部长时32岁，但他已经当了多年的中央委员。当毛泽东与苏联器重的王明的关系逐渐疏远时，陈云依然与从苏联回来的几位领导人保持着友好的关系。陈云在从事秘密活动的年代里已证明了自己对党的绝对忠诚。从职务上讲，到1945年他一直是组织部部长，但是从1943年起他主要负责经济工作。<br />　　在当时，一个人加入共产党之前需要对这个人历史上的所有疑点予以澄清，特别是弄清可能导致他或他的家人把秘密情报传递给国民党的各种家庭和社会关系，甚至结婚也要经组织批准。这意味着组织部必须对每一个人进行广泛的情况调查。党员人数太多，陈云不可能对每一个党员都熟悉，但他熟悉全部高级官员，特别是熟悉需要注意的情况。他享有爱惜人才的好名声。他说，组织工作的实质是&#8221;了解人，有气量，用得好，爱护人&#8221;。1935年&#8221;一二·九运动&#8221;后许多青年知识分子奔赴延安，1937年日本侵略中国后投奔延安者更多，把他们吸引到共产主义事业中是符合共产党的利益的。<br />　　与此同时，自从1927年国民党对共产党人发动进攻后，双方一直处于交战状态，甚至1937年初再次实行国共合作后，相互之间的恶感亦未消除。1941年1月，国民党发动&#8221;皖南事变&#8221;进攻中国共产党的新四军，残害了一万多名官兵，这使双方矛盾更为尖锐。在延安，主管情报工作的康生，常常怀疑陈云准备吸收和培养的人是间谍，对他们加以攻击。康生批评陈云防备间谍的警惕性不够高，在1941年10月22日举行的政治局会议上陈云为此作了自我批评。陈云还承认，在莫斯科时对王明很敬重，但后来认识到了王明的错误。<br />　　在1941年9月10日正式开始的整风运动中，陈云培养的许多党内干部受到批评。要陈云参与批斗他曾经培养和爱护的人未免使他尴尬，于是他被分派到部队领导整风运动。从1942年起，随着整风运动全面开展，对王明及其同事以及许多年轻知识分子的批判急剧升温，陈云病倒了。他按照毛主席的建议学习马列主义，同时还学习毛泽东的著作。1943年3月11日，给陈云看病的一位医生发现他得了疲劳综合症，建议他休息一段时间。中央书记处给了他三个月假让他休息，后来毛泽东准许他休息一年。虽然在休息疗养，从职位上说他还是组织部部长，直到1945年。<br />　　<br />　　西北边区的经济领导工作：1943～1945年<br />　　<br />　　1943年12月，陈云陪毛泽东参观一个农业生产展览会，之后很快被委任为西北边区财经办事处副主任。由于主任贺龙忙于其他工作，办事处的主要领导责任实际上落在了陈云的肩上。他建立了统一的税收制度。他认为生产重于分配。在管理政府预算中，他认为增加收入比控制支出更重要。当时因为国民党实行封锁，边区物资严重短缺，棉布缺乏，通货膨胀严重，黑市猖獗。而要从外面买棉布，就必须用国民党的法币支付，而且价格要与外部市场的价格一致。边区能输出的主要货物食盐当时供不应求。于是，陈云建立了&#8221;食盐统购统销&#8221;制度，为了鼓励人们开采更多的食盐，政府出高价收购。他还允许提高原棉价格，以鼓励根据地的农民种棉。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56388.html?page=2\">点击此处阅读下一页</a>)<br />  共 4 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56388.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56388.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56388.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56388.html?page=4\">4</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%C2%D4%C6&#038;searchfield=keywords\"><span>陈云</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,19196]}