{"id":247378,"link":"https://chinadigitaltimes.net/chinese/2012/08/云之-德鲁克：怀恩师/","date":"2012-08-16T15:00:12Z","modified":"2012-08-16T15:00:12Z","title":"云之 | 德鲁克：怀恩师","content":"<div>\n<div>\n<div>\n<div>\n<div>\n<h3><span>转按：当初向我推荐德鲁克《旁观者》的人重点推荐这一篇，而我从这本书中获益要大得多，我从中了解到欧洲从传统社会进入现代社会时的病态和痛苦，甚至从中理解到那么热情而才华横溢的兹威格为何会在二战即将结束时选择以自杀结束了生命（这个问题曾经令我相当地抓狂）。再翻本书，感觉这篇文章确实值得推荐。教育本应因材施教，但其弊端在于，教师也不过是一种职业，无法保证他们个个都敏锐而能够觉察到每个学生的特质；这也是学生的痛苦之处，他们总是被逼放弃所长而追逐所短，最终往往是一场失败的追逐。</span></h3>\n<h3> </h3>\n<h3><span>德鲁克：怀恩师</span>  </h3>\n<p>\n </p>\n</div>\n</div>\n</div>\n<div></div>\n<div>\n<p>\n 我见识过许多一流老师的教学风采，也见过几个相当伟大的老师。然而，在教过我的老师当中，我认为一流的只有两位，也就是我小学四年级的老师——埃尔莎小姐和苏菲小姐。她们不仅称职，更是杰出的教师。然而，她们还是没有教会我该学的东西。</p>\n<p>　　埃尔莎小姐是校长，也是我们的导师，每星期有6天，一天4小时都有她的课。我们星期六还是要上课，只是可以比平常早放学而已。9月，学年开始时，埃尔莎小姐告诉我们，一连两三个星期都要进行测验和考试，看看我们学习的成效如何。听来虽然可怕，其实挺有趣的——她要我们为自己评分，并和同学相互打分数。考了三个星期后，她和我们个别会谈。</p>\n<p>　　“来，坐在老师旁边。告诉老师，你觉得自己在哪些方面表现得比较好？”<br />\n　　于是，我告诉她。<br />\n　　“现在，再说说你表现得不好的地方吧。”<br />\n　　听了我的回答后，她说：“是的，你的阅读能力不错。事实上，像你这样的书虫不必在阅读上下工夫了。我也不准备帮你安排阅读方面的作业，只要继续读你想读的东西就可以了。只是，彼得，你要注意，阅读光线要充足，不要让眼睛太劳累。有时，你认为老师没看到，就把书放在桌子下，偷偷地读。这样不好，书本要放在桌上读。我要把你的座位调到大窗子旁，这样光线就不至于太暗。你的拼字不错，因此不必再加强练习了。记住，遇到生字时，一定要查字典，不知道的时候，不要乱猜。还有哟，”她又加上一句，“你还有一个长处没说到，是什么，你知道吗？”我摇摇头。</p>\n<p>　　“你的作文写得不错。不过，还要多练习。不是吗？”我点点头。<br />\n　　“好了。我们现在可以拟定目标了。每个星期，你必须交两篇作文，一篇自由命题，另一篇由老师决定。此外，”她继续说，“你低估了自己的算术能力了。你的算术好极了，因此老师决定，在这个学年中，你应该学会中年级所有的算术课程，也就是分数、百分比和对数。你会喜欢对数的，对数实在是很巧妙。然后，你就可以准备学习高年级的数学，也就是几何和代数。”</p>\n<p>　　以前教我算术的老师常常骂我，因此我总以为自己的算术很糟，听了埃尔莎小姐的话，我不禁大为惊讶，因此跟她实话实说。<br />\n　　“当然啦，你的算术成绩不好。但是，原因不是你不会，而是太粗心，而且不检查。你犯的错误并不比别人多，但是却没注意到。所以，在这个学年，你要学会检查。为了确定你做好这一点，你必须要检查自己那一排以及前一排小朋友所做的题目。还有啊，彼得，你的字迹，不只是如你自己说的‘很差’，简直是丢脸。我班上的小朋友不可以有字写得这么难看的。字迹潦草实在很不好。你喜欢写字，不过没有人看得懂你的鬼画符。这是可以避免的，你可以学着写一手像样的字。在这个学年结束后，你的字迹就可以像这样——”她撕下两张纸，放在我面前。一篇是我写的作文，第一行虽然写得不很好，还清晰可读，第二行之后，就潦草得令人无法辨识了。另一篇跟前篇相同，一字不差，但通篇都像第一行，清清楚楚的。</p>\n<p>\n埃尔莎小姐指着第二篇作文说：“这就是你这个学年努力的目标。你也可以写得像样一点，但是，不要模仿老师的笔迹哦。”我实在猜不透，她怎么知道我心里想的？</p>\n<p>　　“每个人都有自己的笔迹。瞧，这就是你的风格。”<br />\n　　“同意吧？”我表示赞同，她继续说，“我们把这一切记录下来。这样，你和我就很清楚你要做的事。这些是你的练习簿，每个月一本，我的桌上也有一套完全相同的。你瞧，老师没有要你多阅读或做拼字练习，但是，我想你还有时间写下你读过的东西、内容摘要、你喜欢的地方、是否计划重读以及学习心得。像你读得这么多的人都该常常这么做。你也要记录每星期所写的作文，而且每周一定得写两篇。还有，这是你练习做算术的地方，有两个部分：一是测验你学过的加减乘除；另一部分是学习新的，我们先做分数。每个星期都要记载：你希望做到的，以及实际的学习情形。此外，你也得练习写字。每周写作文时，尽你最大的努力，多写一行清晰可读的字，这样的要求应该合理吧？”</p>\n<p>　　“每个礼拜我们一起检查你的作业。当然啦，有任何问题，欢迎随时问我。好好保留你的作业簿。再过一段时间，如果你要看看老师这边的本子也可以。这样做，对老师也有帮助。班上的小朋友很多，我又得管理整所学校，常常忙不过来。”</p>\n<p>　　每天我们都有一个半小时的美术和工艺课，教我们的是苏菲小姐。她就坐镇在一间东西很多、五颜六色的大工作室里。没有人见过她离开这里。这个工作室，一边是美术教室，有画架、蜡笔、画笔、水彩、陶土，还有一些准备切割、用树脂黏合的色纸，以供手指作画之用；另一边是工艺教室，有着跟我们这些孩子一般大的缝纫机（当然是用踏板的，小朋友莫不深深被这机器吸引），一长排的工具，锯子、老虎钳、钻孔机、铁钻和刨刀等一应俱全。靠工作室的第三面墙则有煮锅、平底锅、炉子，还有一个大水槽。</p>\n<p>　　头三个星期苏菲小姐让我们随意活动，她在一旁，随时提供协助，但从不告诉我们怎么做才对，也不会批评我们。<br />\n　　之后，她对我说：“你好像对绘画或捏陶都没兴趣，是不是？”<br />\n　　“我实在不行。”<br />\n　　“你不是不行。到学年结束前，你应该学会用一点简单的工具。嗯，做个挤牛奶的小凳子给妈妈用，怎么样呀？”<br />\n　　听了这话，我有点惊恐，结结巴巴地说：“我们……我们家没有母牛。妈妈要这种挤牛奶的凳子做什么？”<br />\n　　“但是，这是你唯一可能做出来的东西呀。”<br />\n　　这么说也有道理，不过我还是怀疑自己是否真做得到。<br />\n　　埃尔莎小姐和苏菲小姐是姊妹。她们家的老二，克拉拉，也在本校教五年级，也就是奥地利小学的最高年级。这三个中年未嫁的老处女可说是截然不同。克拉拉身材魁梧，像是普鲁士精锐部队的士兵——肩膀宽阔、瘦骨嶙峋，且比大多数的男人还要高。埃尔莎只有中等高度、胖胖的，而且不修边幅。苏菲则娇小玲珑，连小学四年级的学生都比她高了。埃尔莎是三姊妹中的老幺，比克拉拉小3岁左右，比大姐苏菲小6岁。我四年级受教于埃尔莎小姐时，她已40多岁。这所学校比起施瓦兹瓦尔德开办的小学和男女兼收的学校要早12年，校长一直由埃尔莎小姐担任。她看来就像个一本正经的老处女教师，十分可笑，身上总穿一种像是丧服的斜纹黑丝洋装——希望这种布料现在已经绝迹了。她全身上下都是黑的，只有颈部和手腕是白的，看起来就像一只大甲虫。她的裙子前面鼓鼓的，臀部的部分却异常得紧，倾身向前，就会发出可怕的声音，好像要裂开了一般。她用黑色缎带系住夹鼻眼镜，这眼镜虽没掉下来过，但总是歪歪的，只有脚下那双有着扣子、款式新颖的鞋子还算“合宜”。\n</p>\n<p>\n但是，她还是展现了十足的权威。她可以一边写黑板，连头都不回，一边轻声地说：“彼得·德鲁克，放手！不要抓丽比的头发。”或是，“彼得·德鲁克！是谁允许你随便走动的？马上回到座位坐好。”</p>\n<p>　　我们花了好几个小时辩论老师是怎么发现的。同学中分两派。理性派相信她的手中一定有面镜子，或是黑板的某个地方藏着镜子。于是，我们在黑板的上下左右不断地搜寻，几乎要把黑板拆了，还是找不到。另一派倾向于神秘主义，他们说老师一定有某种魔力，要不，在她脑袋后面，那像老鼠毛、盘绕到头顶的发辫下还有一双眼睛！</p>\n<p>　　她好像从来就不曾检查过我们练习簿上自己打的成绩。但是，一旦有人作弊，练习簿上的成绩总会被更正过来，上面就是她工整流利的笔迹。如果我们继续作弊，就会被叫到前面，骂得狗血淋头。然而，老师总是私下责骂我们，没有旁人听得到。</p>\n<p>　　学期一开始，她已经告诉过我，因为我的阅读和拼字本来就不错，因此她不会再称赞我这两方面的表现。她果然说到做到，顶多只是说：“很好。”或是，“比上星期进步一点了。”然而，若是我们没有改进或增强该加油的部分，特别是本来就有潜力的地方，如我的作文，她就像复仇天使般紧盯着我们。埃尔莎小姐并不是特别喜欢孩子的人，事实上她对孩童并没有多大的兴趣，她注重的是他们的学习。第一天上课，她就记住了5个小朋友的名字、特色，在一周内，每个学童的长处，她都了如指掌了。</p>\n<p>　　我们不爱这位老师——我想，如果说爱她，对她是一种冒犯，应该说大家都崇拜她。50年后，妇女解放运动者声称上帝是女性时，我一点也不惊讶。我早就认为上帝可能是女的，就像埃尔莎小姐一样——黑丝斜纹洋装、夹鼻眼镜以及时髦的鞋子，这一切一点儿都不会让人不悦。她确实让人联想到上帝（至少这上帝知道我这可怜罪人的优点），不过不像做礼拜时牧师跟我们讲的上帝。</p>\n<p>　　反之，小朋友总是围绕着苏菲小姐。她的膝上常常有着一个小男孩或小女孩。即使是急于表现大人样的五年级学生也会毫无顾忌地在她怀里放声大哭。当然，高兴得意时，他们也会跑去向苏菲小姐报告。她总是轻拍我们的头表示赞许，亲吻我们，给我们一句鼓励或恭贺的话。但是，她却从来不记任何一个小朋友的名字，即使大多数的学生已经跟她学了5年的美术和工艺（她是这两个科目唯一的任课老师）。她一律叫我们“孩子”。我想，苏菲小姐可能分不清眼前是男生，还是女生，反正她也不在意。她的主张在当时颇具革命性——男生都要会缝纫和烹饪，而女生也要学习使用工具，修理东西——因此难免面临家长的反对。例如，有一次她要每个母亲送一双有洞的袜子来学校，让我们学习缝补袜子。她解释道，这样就可以“练双手和眼睛的协调动作”。许多母亲都很生气，写信给她：“我们这种家庭怎么会有破袜子呢？”苏菲小姐则回答：“胡扯，如果家里有个正常的9岁孩子，一定会有破袜子的。”</p>\n<p>　　当时的欧洲，要“好人家”的孩子动手做事可还是新鲜事。从事艺术方面的创作，如果不过分，当然还是可以。女孩子还是要学习缝纫、针线和编织，然而烹饪可就不是“好人家”出身的女孩做的事。一般女主人是不会踏入厨房的，不然有自尊心的厨师就会愤而离去。因此，每一户人家都请厨子来料理三餐。所谓“中下阶级”家庭的定义就是，家中仆人少于两个。不过，学习烹饪对年轻女子来说，虽是件好事，但要女孩，甚至男孩，动手修理什么，那就太过分了。</p>\n<p>　　事实上，女人如果会修补东西，并不是坏事，只能算颇为奇特的行为，当然前提是不缺钱用，不是以此为生。因此，有人听说我的母亲会修水管或修补房顶等，并不会太吃惊，不会觉得不成体统。就男人而言，如果是真正的“嗜好”，也不足为过。法皇路易十六不就会制造、修理钟表吗？（虽然有人说他是脑筋有问题才会做这种事。）大抵绅士不是“用手的”劳力阶级。不过，倒是没有人像中国古代官吏留着长长的指甲以告众人：他们不是做工的。\n</p>\n<p>\n但是，19世纪的欧洲也相去不远。记得小时候，有一次看到爷爷留下来的西装（他是在1899年过世的，那时母亲只有14岁），我注意到这套衣服除了背心有个表袋，没有其他口袋。奶奶解释说：“你爷爷是位绅士。20年前，绅士的后面总是跟着一个仆人，给他们提东西。绅士是不自己动手的。”</p>\n<p>　　苏菲小姐要我们做工艺、劳作，这种奇怪的念头并不是她发明的。事实上，这已经有一段很长而复杂的历史，可以追溯到19世纪初期的一个教学研究家，也就是幼儿园之父福禄贝尔。他的理念之一是，小学教育应包括工艺。结果，在欧洲无法推展，反倒被喜欢和体制作对的人士，如美国的震颤派（Ｓhakers）采用。约在19世纪中叶，这些震颤派回到欧洲，在瑞典进行学校工艺运动。苏菲小姐年轻的时候就是在这儿受训的。虽然她取得了令人刮目相看的瑞典文凭，但女孩拿刨刀、男生学针织还是颇令人侧目。</p>\n<p>　　然而，更令人侧目的是苏菲小姐的外貌。娇小的她看来就像只小老鼠——有着长长的、不时翕动的红鼻子，上唇常有几根散落的硬发，加上一对小得像是两颗扣子、骨碌碌的近视眼。这样一只小老鼠，该是贝尔尼尼或是其他巴洛克时代的雕塑家创作出的吧。她浑身上下包裹着各色薄绸丝巾——淡紫、深红、天蓝，一层又一层飘舞在这间密不透气的工作室里。（这间教室总是关得紧紧的，而且异常闷热，然而埃尔莎小姐的教室，每一扇窗都大开着，天气冷时亦然。）在这个丝巾狂舞的班里，她那低沉的声音却可以盖过一百个儿童的吵闹声。</p>\n<p>　　每星期有一堂课，埃尔莎小姐会和每一个学童单独会谈，讨论上星期的表现和下星期的计划，并看看学习上有无问题，症结何在。但是，在讨论问题之前，她一定会先提到我们做得好而且容易达成的部分。如果任何一个学童有问题，或是某件事想征求她的同意，随时可以去找她。她观察入微，在功课上遭遇困难的孩子，总会突然间发现埃尔莎小姐的眼睛正盯着自己。抬起头时，埃尔莎小姐已经知道问题在哪儿，说道：“你忘了跟上来了，”或是“你跳了一页，难怪不晓得课上到哪里了。”除了每周复习和计划课程之外，埃尔莎小姐都让我们自己做作业。</p>\n<p>　　而苏菲小姐总是跑来跑去，不停地在小朋友的身边盘旋，而且绝不会在同一个地方停留太久。她是不用语言教学的，事实上她很少发出声音。她总是先观察一会儿，然后把她的小手放在我们头上，或是轻轻地抓着我们的手，让我们在使用锯子或画笔时，保持正确的姿势。或者，她先一瞥某个小朋友想要画的东西，比方说小猫吧，然后拿出图画纸和蜡笔画出纯几何图形、抽象的线条：圆圆的屁股、颈后有一凹隐处、有着特殊棱角的头部以及构成整个脸部造型的耳朵。即使是像我这样一点都没有美术细胞的，一看就知道是“猫”，然后哈哈大笑。苏菲小姐脸上也露出会意的微笑——这是她表示赞美的唯一方式，但小朋友看了无不高兴得飘飘然。</p>\n<p>　　多年后，我才遇到像苏菲小姐那样伟大的老师，他就是画家纳茨（Karl<br />\nKnaats）。20世纪40年代中期，他在本宁顿学院教了两年书。在那两年当中，没有人听他说过一句话。他总是站在学生旁边咕哝着“嗯……啊……哼”，学生就会转过头来，和苏菲小姐的学生一样，露出恍然大悟的微笑，然后就有截然不同的表现。</p>\n<p>苏菲小姐和纳茨不同的是，她会讲话，我们也都听过。她的声音极为低沉，吐出的句子总是简短精确：“不要画狗。狗儿最笨了。”或是，“画猫吧。要把愚蠢的人画得好，可不容易。”当然，她的说法不一定是对的。维拉斯格（Velasquez）和戈雅就把哈布斯堡和波旁王朝的国王与西班牙皇后画得惟妙惟肖。但是，苏菲小姐说的也有几分道理，走一趟博物馆就知道了。不是有句话说：“就木工而言，最难做的部分就是抽屉，因为抽屉是用来把东西隐藏起来的。”</p>\n<p>埃尔莎小姐是标准的苏格拉底学派，而苏菲小姐则是禅宗大师。然而，我还是没有学会她们认为我该学会的东西：我既学不成写一手好字，也仍旧不会使用工具。<br />\n　　苏菲小姐相信，我该可以做一张挤牛奶用的凳子给妈妈。于是，开始动手后，她帮我做了椅座，并在上面钻孔，以接上椅腿。然后，她抓着我的手，让我搞清椅腿的长度，看接上之后，是否能够站稳。她让我先用棍子练习，然后教我利用斜榫切割。我们一起量了高度后，我就按照和老师一起做的记号小心翼翼地锯。然而，最后那三条腿还是不等长——一支是标准的17英寸，另一支则是19英寸，第三支只有14英寸。我对自己说：“好吧，这下子，妈妈只好去找一只特别矮的母牛。”于是，我准备把三条腿都锯成14英寸。哎呀，锯好后，发现还是长短腿。最后锯成三支奇短无比的腿，但是，还是不等长。</p>\n<p>　　苏菲小姐从未责骂或是批评过我们。她真的伤心的时候，总是坐在那个小坏蛋旁边，握着他的小手，摇摇头。她那一头铁灰色的头发异常浓密，用发夹随便盘绕在头顶上。因此，她一摇头，发夹就会掉落；摇得厉害时，发夹会落到很远的地方，那时她的头发就像瀑布一样，倾泻而下。小朋友看了，无不哈哈大笑，乐不可支地在地上打滚。最后，苏菲小姐也笑了，大家就一齐出动，在教室的各个角落帮忙找她的发夹，让她能再把那头乱发盘绕回去。始作俑者也回去做作业了，通常都会做得很好，至少会比上一次好。</p>\n<p>　　但是，我就是做不来，试了两次，凳子腿依旧是长短不一，第三次再锯，做好后一量，结果各是5英寸、7英寸和9英寸，而且接面的角度皆不同。苏菲小姐却没有摇头。</p>\n<p>　　她转向我，轻轻地带着哀伤的语调说：“你妈妈用哪一种笔写字呢？”<br />\n　　“自来水笔。”<br />\n　　她问道：“你确定吗？她不用钢笔尖吗？”<br />\n　　“是的，她讨厌钢笔尖。”<br />\n　　“好，你就做一支小小的鹅毛笔吧。”<br />\n　　多年后，这项作品还是摆在母亲的书桌上，她一次都没用过。这是我拔取火鸡尾部的毛，用铁丝系紧做成的。妈妈和我都很清楚，这已经是我所能做的极限了。苏菲小姐也这么认为。</p>\n<p>　　但埃尔莎小姐就不一样了。她很清楚我的字迹没有改进后，立刻请我的父亲到学校。她从未单独和家长谈过话，一旁总有个孩子。因此，她就当着我的面对父亲说：“德鲁克先生，我有坏消息要告诉您。我知道您之所以让彼得从公立学校转到这儿就读，是因为他的字一直写不好。到现在，他的字还是没有改进，恐怕以后也不会。我建议您——现在就为他申请进入中学就读。”</p>\n<p>　　这话真令人惊异。通常要四年级之后，才能开始申请参加中学考试，这样等于越级就读了，除非表现极为优异，否则难以得到这种殊荣。</p>\n<p>　　父亲答道：“我不明白您说的……”<br />\n　　“很简单啊，”埃尔莎小姐回答，“他唯一该学会的，还是学不会。何必浪费一年的时间，就为了学好写字？何况，他再怎么学也写不好。我知道他现在进中学还太早。不过，他是11月出生的，只要是12月以前生的，都可以申请。考试的主要科目是阅读和算术，彼得的表现都在水准以上。他一定可以通过考试的。还有，”她继续说，“我要彼得直接进中学的原因是，我不想让我的姐姐克拉拉为他烦心。她的健康状况欠佳，又是杞人忧天型的。升上五年级后，导师就是克拉拉，她一样会对彼得的字束手无策。在教学方面，我比克拉拉强过两倍，连我都没有办法，更何况是她呢。彼得只有让她沮丧、给她挫折而已。”\n</p>\n<p>\n父亲想和她争辩，但是埃尔莎小姐还是占了上风。那年秋天，我成了中学一年级里年纪最小的一个。<br />\n　　然而，父亲还是不肯放弃。过了几年，我的字迹非但没有进步，还越来越糟。于是，他拉着我到一家书法学校，接受密集课程的训练。老师是费尔德曼先生，学校就在老旧市区一条可怕的街上。他在一楼的展示窗里摆着学生写的样本，上书：“这是我上费尔德曼先生的书法课之前写的字。”真是和我的字迹一样惨不忍睹。旁边另有一行字，署名是同一个人，但字迹却是秀丽的斯宾塞草写体或是那写得美轮美奂的花体字：“这是我上过费尔德曼先生的书法课后写的字。”于是我在父亲和费尔德曼先生的面前也写下这么一行字：“这是我上费尔德曼先生的书法课之前写的字。”然后交学费。</p>\n<p>　　我一星期有三天，放学后都必须到费尔德曼先生那儿练字，每回都坐在一张饭厅椅子上写着：“这是我上过费尔德曼先生的书法课后写的字。”等我写到一张可以让费尔德曼先生放在展示窗里，足以对照第一次报名时写的字时，课程就结束了。后来，连父亲也死心了。</p>\n<p>　　自从狄更斯的时代开始，欧洲文人都不免回想起自己在中学时所遇见的虐待狂先生或暴君老师，然而在我念中学时，倒没有一个这样的师长。我在这所颇负盛名而且相当传统的中学就读的8年中，碰到的几个老师都相当平庸。在美国人的想象中，这种欧洲中学几乎是圣地。事实上，大部分老师不仅让学生觉得枯燥乏味，恐怕连自己都教得无趣。</p>\n<p>　　在受教于埃尔莎小姐和苏菲小姐之前的三年，我所遇见的老师也是一样乏善可陈。后来，在大学时碰见的老师也只是普普通通。除了小学四年级时的埃尔莎小姐和苏菲小姐这两位，其他堪称好老师的，是我早年工作的两位上司，一位是德国晚报的编辑主管，另一位则是伦敦商业银行界的名人，他们虽然年事已高，但十分睿智。我20岁出头就开始在大学教书了，许多同事都和我的中学老师差不多——不是令人生畏就是能力不足。</p>\n<p>　　或许是因为我跟着埃尔莎小姐和苏菲小姐学了一年的后遗症吧，更正确的说法该是，她们对我影响之深远，已到了无可救药的地步。<br />\n　　我差一点成为一个教员——有一段时间，我极需要一份工作和稳定的收入，无法挑三拣四。或许，我会就此发现自己还是挺喜欢教书的，而且能够愉快胜任。然而，因为需要钱，以收入多少作为考虑，最后我还是选择了其他工作，比如在商业银行做事，要比当教员赚得多。由于埃尔莎和苏菲小姐的关系，我才明白真正的教学绝不同于填鸭式地要学生把拉丁文法、希腊戏剧或世界历史生吞活剥下去。我觉得那些科目其实还蛮有趣的，这点连我自己都大感意外。事实上，我发现每个学科都有它的趣味。在大学任教时，我教过许许多多的学科，涵盖人文和社会科学各方面，从神学到哲学，包括文学和历史，以及政府、企业管理、经济学和统计学等。</p>\n<p>　　我还是得承认，中学时期的我原本对拉丁文的兴趣不大，我们一星期六天，每天两小时，都得把时间花在这门极度容易而空洞的学科上。而希腊文就不同了，我认为这是种优雅、饶富趣味的语言，老师却教得无聊透顶。原因不是老师差劲，就是学生是不可雕的朽木，所以老师自己都教得厌烦。这时，我往往想起埃尔莎和苏菲小姐。我还记得很清楚，除法就没有罗马历史来得有趣，老实说，实在是挺无聊的。然而埃尔莎小姐觉得有趣，她从来就不觉得除法无聊，而且设法使之变得好玩儿。苏菲小姐亦然，即使我怎么都学不会，她还是一步步地教我如何握好铁锤，笔直地朝钉子砸下去。\n</p>\n<p>在我的记忆中，如果没有埃尔莎小姐和苏菲小姐这两位老师，我这一辈子大概都不想教书。或许，我不会在意让他人厌烦，正如一意孤行、没考虑到读者反应的职业作家。而我曾犹豫再三的是——是否连自己都觉得无趣？正如我中学时期碰到的老师。</p>\n<p>　　当然，多年后我才仔细地思索这一切。那种感觉是很清楚的。我也晓得，从很早开始我就感知到，我从埃尔莎小姐和苏菲小姐那儿学到的，要比我没学会的那些更重要，这些东西在我心中的地位也是中学老师教导的一切所不能比的。苏菲小姐是没能让我工于工艺，正如最伟大的音乐家无法使不辨五音者成为乐师。但是因为她的教导，使我一生都懂得欣赏工艺，看到干净利落的作品不禁为之欣喜，并尊重这样的技艺。至今，我仍记得苏菲小姐把她的手放在我手上，引导我感觉那顺着纹路刨平而且用砂纸磨光的木材。埃尔莎小姐教给我的是工作纪律与组织能力，有好几年我都“滥用”这种技巧。</p>\n<p>　进了中学后，一学年中有八九个月我几乎都不念书，只花心思在自己有兴趣的东西上。之后，老师警告我说，如果不被劝退的话，至少也得留级一年。于是我把埃尔莎小姐给我的那本尘封已久的练习簿找出来，立下目标并组织自己的思考。照着这种有计划、有目标的方式，努力几个星期，我就可以名列班上的中上水平；这也是我在二十一二岁取得博士学位的读书方式。那时，我已是一家报纸的资深编辑。自从中学毕业后，我就开始全职的工作了。在准备博士考试时，我几乎没有上过课，却已在教一些法学院方面的课，如契约法、犯罪法或是诉讼程序等，我对这些学科可说是缺乏兴趣，但是想到埃尔莎小姐给我的练习簿，那种计划方式以及表现测评，正如我在小学四年级时拟定的作文计划，那三天的博士考试口试以及论文写作也就轻松过关。</p>\n<p>　　最后，我发觉埃尔莎小姐和苏菲小姐让我学到：高品质的教导与学习，充沛的活力与乐趣，这些都可并行不悖。这两位女士为我们立下了最好的典范。</p>\n<p>　　直到两三年后，我才遇见另一位真正的老师。在那之前，我几乎要和同学以及他们的父母秉持着相同的信念，也许全世界大多数的学生也是这么认为，那就是学校实在是个无聊的地方，而许多老师更是能力欠佳。我虽没忘怀埃尔莎小姐和苏菲小姐，但对我来说，她们已是神话中的人物了。</p>\n<p>　　我能遇到施纳贝尔真是三生有幸。当然，我没有资格当他的学生，他只教一些可望崭露头角的年轻钢琴家。我只见过他一次，而且只有短短的两小时。那天，由于他的课程表有点混乱，在阴错阳差之下，使我得以旁听他的课。真正上课的是一个同学的姐姐，她的天赋非凡，而且已经开始其职业演奏生涯了。在20世纪20年代的时候，施纳贝尔并不像后来名气那么大。事实上，他是维也纳人，因为认为维也纳太过“单调”才跑到柏林。在希特勒掌控德国时，他又远走美国，之后才大大出名。</p>\n<p>　　那回上课的头一个小时，实在是再平常不过了。施纳贝尔先要同学的姐姐弹上次指定的作业，也就是一个月前在这儿学过的。我还记得是莫扎特和舒伯特的奏鸣曲。即使我只有12岁，听她一弹，也知道这样的技巧已是非常高深，而她大概只有14岁（那时的她，已经以技巧娴熟闻名维也纳）。施纳贝尔称许她的技巧，请她把某一个乐章再弹一次，然后再针对另一个乐章问问题。他说，某一小节或许可以弹得慢一点，或者再强调一下。这和教过我的那些平凡的钢琴老师可谓无大不同。</p>\n<p>　　然后，施纳贝尔给她留下一回的作业，也就是一个月后要上的，要她先读谱。我再一次发现她的技巧实在是非比寻常。施纳贝尔也说到这一点。之后，他回到前一个月上的课程。\n</p>\n<p>他说：“利齐，你知道吗，这两首曲子你都弹得好极了，但是你并没有把耳朵真正听到的弹出来。你弹的是你‘自以为’听到的。但是，那是假的。对这一点我听得出来，听众也听得出来。”利齐一脸困惑地看着他。</p>\n<p>　　“我告诉你，我会怎么做。我会把我自己亲耳听到的舒伯特慢板弹出来。我无法弹你听到的东西，我不会照你的方式弹，因为没有人能听到你所听到的。你听听我所听到的舒伯特吧，或许你能听出其中的奥妙。”</p>\n<p>　　他随即坐在钢琴前，弹他听到的舒伯特。利齐突然开窍了，露出恍然大悟的微笑，正如我在苏菲小姐的学生的脸庞上看到的。就在此时，施纳贝尔停了下来，说道：“现在换你弹了。”</p>\n<p>　　这次她表现的技巧并不像以前那样令人眩目，就像一个14岁的孩子弹的那般，有天真的味道，而且更令人动容。我也听出来了，我的脸上必定露出一样的微笑，因为施纳贝尔转过身来对我说：“你听到了吧！这次好极了！只要你能弹出自己耳朵听到的，就是把音乐弹出来了。”</p>\n<p>　　然而，我对音乐的鉴赏力还是不够好，因此不足以成为一个音乐家。但是，我突然发觉，我可以从成功的表现学习。我恍然大悟，至少对我而言，所谓正确的方法就是去找出有效的方法，并寻求可以做到的人。我了解到——至少我自己不是在错误中才能有所体认，我必须从成功的范例中学习。</p>\n<p>　　但是，多年后，我才明了自己当年无意中已经发现了一种方法。大概我是在阅读德国犹太哲学家布伯（Martin<br />\nBuber）一本早期著作时才恍然大悟的。书中提到一位1世纪犹太智者所言：“上帝造出来的人都会犯下各式各样的错误。不要从别人的错误中学习，看看别人是怎么做对的。”<br />\n　　自从在施纳贝尔教琴的一角有所顿悟后，我就一直在寻找真正的老师。我不遗余力地在探访他们的身影，观察他们教学的方式，并从中得到无穷的乐趣。我一听说谁是“大师级”的老师，就设法溜进这位老师的课堂上旁听、观看。若是不得其门而入，也设法问学生，看这位老师是怎么教的，他成功的地方在哪儿。</p>\n<p>　　因此，多年来，“教学观摩”一直是我最大的喜好。好比看精彩的运动比赛，绝无冷场。至今，这种观察的兴味仍不减当年。<br />\n　　有一件事，我很小的时候就知道了，那就是学生总是可以辨认出老师的好坏。有的只是二流老师，但是舌灿莲花，机智幽默，因此留给学生至为深刻的印象；有些则是颇负盛名的学者，但是不算是特别好的老师。但是，学生总可以识别出一流老师。第一流的老师并不经常广受欢迎，事实上，大受学生欢迎的老师，并不一定能对学生造成冲击力。但是，如果学生谈到上某位老师的课：“我们学到很多。”这样的话可以信赖，因为他们知道什么样才是好老师。</p>\n<p>　　我还发现，“老师”实在是不易定义。或者说，“教学得力的因素何在”这样的问题是没有答案的。我从未看过做法完全相同的两个老师，每个老师都有其独特的表现方式。使一个老师成为第一流的方法，似乎对另一个老师来说完全没用，而另一个老师或许也不会采用这种方式。这种现象真令人困惑，至今我仍大惑不解。</p>\n<p>　　有些老师是不用语言的，就像苏菲老师。施纳贝尔亦然。然而，同一时代还有两位卓越的音乐老师却很爱说话：过去50年来，在美国最厉害的钢琴老师就是列维涅（Rosa<br />\nLhevinne），她上课老是说个不停，很少做示范；在老年成为美国首屈一指的声乐老师的奥地利女高音勒曼也是。</p>\n<p>\n通过“教学观摩”，我很早就下结论道：老师没有一定的类型，也没有完全正确的教学法——教学就像一种天赋，像贝多芬、卢本斯和爱因斯坦等那些与生俱来的奇才；教学是个人特质，与技巧和练习无关。</p>\n<p>　　多年后，我又发现另一类老师。更正确的说法该是，他们会激发学生学习。他们之所以能做到这一点，并非因为他们有特殊的天赋，而是凭借着一种方法来引导学生学习，正如我小学四年级的老师埃尔莎小姐。他们发掘每个学生的长处，并为他们立下近期与远程的目标，让他们更上一层楼。然后，再针对每个学生的弱点下对策，使他们在发挥自己长处时，不至于受到弱处的牵制。这些老师还使学生从自己的表现中得到相当的回馈，进而培养自律、自我引导的能力。这样的老师多半会鼓励学生，而不是一味地批评，但是他们也不会滥用赞美的言辞，以免失去刺激的效果。他们认为该给学生的主要奖励就是满足感和成就感。他们并没有“教”学生，而是为学生设计出学习的方法。因为总是采取一对一的方式，这种教学法几乎适用于每一个学生。因此，教学并不是指某个学科的知识，或是所谓“沟通技巧”，而是一种特质。对苏菲小姐那样的老师而言，教书和人格特质有关；至于埃尔莎小姐，教学则是一种方法。</p>\n<p>　　就成果而论，这两种方式实在是差不多。教学最后的产物不是老师得到什么，而是学生到底学到什么。埃尔莎和苏菲小姐都会激发学生去学习。</p>\n<p>　　关于这一点，是在我观察了几年别的老师教学之后，才觉察的。我开始注意别人教学，是在1942年，也就是我开始在本宁顿学院任教时。当年，那所学校只是新英格兰的一家小型女子文理学院，1932年才创立，极具实验色彩。它们的目标不在于大，而在于精。这个理想在20世纪40年代，琼斯校长（Lewis<br />\nWebster<br />\nJones）上任后短短几年间几乎实现了。他原本在该校教经济学，1941年荣任校长（他在1946年时，转任为阿肯色大学校长，后来又成为新泽西拉特格斯大学的校长）。</p>\n<p>世上的老师何其多，个个都不同。以弗罗姆为例，他在小组教学方面，实在是其中的佼佼者，他的个别教学，却只是马马虎虎，若在大讲堂上课，效果就更差。建筑系的诺伊特拉后来也被换掉了——要是教学的对象是建筑师，他可说是最好的老师，然而就文理学院的建筑入门课程而言，他说的实在让人不知所云。过了几年，他满怀挫折地离开本宁顿学院，回去做建筑师。</p>\n<p>　　还有一些虽不是“大师级的老师”，却能调教出“大师级的学生”。在学校的同仁中，我知道有好几位就颇能运用教学法，引导学生学习。最典型的，就是另一个“玛莎”——一样教现代舞的玛莎·希尔（Martha<br />\nHill）。和玛莎·格雷厄姆不同的是，她本身并非伟大的舞蹈家，没有特别吸引人的特质，也不像玛莎·格雷厄姆上起课来，全班学生为之震慑。她是那么不起眼，站在人群中，没有人能认出她，然而她的学生从她身上可以学到的，不会少于从玛莎·格雷厄姆那儿学来的，或许还更多呢。而且学生一致认为她作为老师的能力，比起“大师”玛莎·格雷厄姆毫不逊色。</p>\n<p>　　玛莎·希尔所运用的，就是一种教学法，也就是四年级教我的埃尔莎小姐所做的。她花几天或几星期去观察学生的表现，思考每个学生的能力，他们该怎么做。她为每一个学生设计出一套课程，然后让学生各自发展，自己只在一旁观看。她还不断地催促学生在原来做得不错的地方力求突破。她总是和颜悦色，但不常称赞学生，当然学生若表现得不错，她还是会让他们知道。<br />\n 　　还有一个人是本宁顿学院里学生公认最杰出的老师，他就是研究但丁的名家弗格森（Ｆrancis<br />\nFerguson），然而他也不能算是“教师”，而是学习课程的设计者。但是，学生一走出他的课堂，眼中无不闪烁着兴奋的光芒——不是为弗格森说的或做的，而是为他引导他们说出来或做出来的。另一位在教学法上卓然有成的陶艺家穆瑟西欧（Hertha<br />\nMoselsio）也采用同样的方式。她是个高大的德国女人，坚持无懈可击的技艺，并要求学生不可因现在的成就而自满，一定要力图突破。<br />\n　　因此，有两种截然不同的老师：一种是天赋型的，另一种则为学生设计学习课程，以方法为主。教书是一种天赋才能，天生的老师可自我改进并成为更好的老师；以方法为主的老师则有一套几乎人人适用的学习法。事实上，天生的老师再运用一点教学法，就可以成为伟大的老师，也可成为无所不能的名师，不管是在大讲堂上课、小组教学、教初学者或是指点已相当精进的学生都能愉快胜任。</p>\n<p>　　苏菲小姐就有天生老师的魅力，而埃尔莎小姐则有自己的一套方法；苏菲小姐让学生豁然开悟，埃尔莎小姐则教给我们技能；苏菲小姐把梦想传达给我们，而埃尔莎小姐引导我们学习——苏菲小姐是教师，而埃尔莎小姐则是利用教学法的人。这种区分并不会使古希腊的先哲，如苏格拉底大为意外。传统上，苏格拉底亦被称为伟大的老师。对此称呼，他本人应该没什么意见。但是，他从来就没有说过自己是个老师，事实上他也是一个利用教学法、引导学生学习的人。</p>\n<p>\n苏格拉底的方法并不是“教的方法”，而是“学的方式”，一种特别设计的学习法。苏格拉底对诡辩学派的批评就是因为他们太强调教的一方，并认为老师教的是“学科”。苏格拉底则觉得这种看法没有意义，他以为：老师教的不是“学科”，而是“学习方法”，学生从而学到该学科的知识。“学”是有成果的，“教”则是虚假的。这种看法使他成为阿波罗神话中“希腊最有智慧的人”。<br />\n 　　然而，过去两千年来，主张教学是可教的诡辩学派一直是主流。他们最后的大胜利就是美国高等教育盲目的信条，认为博士学位或是对某一学科的深究就是教学的先决条件。还好，诡辩学派所能主导的，也只有西方。其他文化中的老师并不像西方诡辩学派所说的。印度文里的老师就是“宗师”，亦即灵性的导师。这些“宗师”是天生的，而不是后天学成的；他的权威不是出自对某一个大学学科的研究，而是由精神而来。同样地，日本人所称的“先生”就有“大师”的意思，也不是单指老师。但在西方传统中，我们却把教书视为一种技巧而忘却苏格拉底的话：“教书”是天赋，“学习”则为一种技巧。</p>\n<p>　　直到20世纪，我们才重新发现苏格拉底对“教”与“学”的定义。过去100年来，由于我们比以前更认真地研究“学习”这个课题，所以才能重新体认苏格拉底的话。我们发现，学习是深植于每一个人身上的，人类以及所有的生物都是照着一定方法学习的“学习体”。研究了一整个世纪后，我们对学习的认识，还是比不上埃尔莎小姐，但是我们很清楚，她的所知所行都是对的，而且适用于每一个人。</p>\n<p>　　从苏格拉底的时代至今，两千年来，我们一直在辩论“教”与“学”到底是属于“认知的”还是“行为的”范畴。这真是一场无谓的战争。其实，两者皆是，也是另一种东西，那就是热情。天生的老师一开始便满怀热情；而善于利用教学法的老师在学生有所领悟时，而获致热情。学生脸上那心领神会的微笑比起任何药物或麻醉品更令人上瘾。老师自己都教得烦闷无趣的话，教室有如被瘟疫肆虐一般，不管是教书或学习都会受到相当大的阻碍——这种病症，只有“热情”能够解救。教与学好比是柏拉图式的爱，也就是柏拉图《会饮篇》中谈到的爱。每个人心中都有一匹尊贵的柏拉图飞马，从教或学当中，才能找到伴侣。对天生的教师而言，热情就在他们身上；对利用教学法的老师来说，则可在学生的身上看到热情。但是，不管教与学，都是热情，一种是天生就有的热情者，另一种则是陶醉于热情而不可自拔者。</p>\n<p>　　《会饮篇》（Symposium）为对话集中的一篇，和《斐德罗篇》、《理想国》和《普罗塔哥拉篇》并列为柏拉图第一时期尖峰之作。《会饮篇》的主题就是讨论“爱”的本质。天生的老师和利用教学法的老师又有一个相同点：他们都非常负责。</p>\n<p>　　第二次世界大战结束后，我得知埃尔莎小姐还在人世，过着穷困潦倒的日子。于是，我给她寄了些日用品包裹，附上一封小心翼翼用打字机打好的信，只有签名的部分是我自己的笔迹。过了几个礼拜，我收到她的亲笔信，字体秀丽，是10岁时的我所仰慕不已的，那印象不管是岁月还是困厄都磨灭不去。</p>\n<p>　　她写道：“你一定是同一个彼得·德鲁克。我教书多年，很少失败，然而你就是我教学失败的一个例子。你唯一必须从我这儿学习的，就是写好字，但是你依旧写不好。”</p>\n<p>　　对真正的老师而言，没有所谓的坏学生、笨学生，或是懒学生之别，只有好老师和差劲的老师之分。</p>\n<p> </p>\n<p>来源：《<a rel=\"nofollow\" href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbk988595&#038;source=dapenti\">旁观者:管理大师德鲁克回忆录</a>》</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,19845]}