{"id":247439,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-许国申：好政府的四顶标准/","date":"2012-08-16T21:00:16Z","modified":"2012-08-16T21:00:16Z","title":"共识网 | 许国申：好政府的四顶标准","content":"<div>\n<p>　　怎样的政府是好政府，不同的人回答肯定不同。“舌尖上”有“两个中国”，原因就在这里。在我看来，好政府有四项标准：</p>\n<p>　　一、民主。民主有两种形式：中式民主是“言者无罪，闻者足戒”，谁都可以自由说话，尤其是批评政府，不会因言得罪；而且政府能够与民互动，及时吸纳民意，改善国家政治。西式民主是民选政府，靠选票表达民主意志。无论哪一种，起码有一种，不然，就称不上好政府。民主就是讲道理。一个政府是不是民主政府，最根本的标志就是看它讲不讲道理。讲道理的政府，古人谓之“有道”，今天谓之“文明”；不讲道理的政府，古人谓之“无道”，今人谓之“野蛮”。政府讲道理了，这个社会就是文明社会；政府不讲道理，这个社会就是丛林社会。我曾呼吁我们应该致力于建设一个讲道理的政府，实际上就是希望建设一个民主的政府。</p>\n<p>　　民主是与自由相联系的，没有自由就没有民主。然而民主与自由又都是相对的，世界上既没有绝对的民主，也没有绝对的自由。因此，一个好政府的标准就是在给公民以最大限度的自由——即以不妨碍甚至剥夺其他公民的自由为限度的基础上，实行最广泛的民主。</p>\n<p>　　二、廉洁。廉洁也有两个方面：政府开支节俭，官员两袖清风。这两个方面都需要制度约束。而制度则来自于民主。没有民主，就不可能有真正的廉洁；有了民主，不但可以及时修订制度，还可以随时监督。一旦发现行政支出方面的漏洞，可以及时弥补；一旦发现官员贪污腐败，可以及时清算。廉洁的政府应该以最大的限度限制官员的特权，廉洁的官员应该主动放弃一切可能放弃的特权。廉洁的政府不会有豪华的办公大楼，办公室里也不会有豪华的设施。廉洁的政府不会养可有可无的冗员，其人员是最精干的。廉洁的官员同时应该是勤政的官员，在职期间没有优越感，不会高高在上，恃权傲物；离职之后也不会有失落感，不会后悔当日“有权不用”，以致今日“过期作废”。</p>\n<p>　　三、公正。民主是以政治平等为基础的，公正是以公平为基础的。没有政治上的平等就不可能有真正意义上的民主，没有公平就谈不上公正。然而公平并不是搞绝对平均主义，公平是相对的，这就需要公正。公正不但以公平为基础，还要以廉洁为前提。没有廉洁就没有公正。公正的最高准则是正义。所谓正义，就是政府的天平要向弱势一方倾斜，保护弱者以及弱势群体利益。政府官员可以不信宗教，但却不能没有悲悯情怀。如果没有悲悯情怀，无论如何都难以保证社会公正。</p>\n<p>　　四、安全。首先是保障人身安全，包括饮食安全、医疗安全、交通安全等。空气是清新的，饮水是清洁的，食品是安全的，出行是安全的。其次是保障财产安全。物价是稳定的，存款不被缩水，借出去的钱不愁血本无归。家里无须养狗出防盗，房子不用装防盗门防盗窗，更无须安装电子监控设备。无论人身安全还是财产安全，都要靠人们心上的道德长城来保障，而不是靠政府设立众多的专业部门来监控，靠保持强大的警察力量来保障。历史经验告诉我们，政府设立的检查部门越多越细，警察的力量越强大，老百姓反而越没有安全感。</p>\n<p>　　人贵有自知之明，政府也贵有自知之明。每个人都有一个头脑一双手，他们都能凭自己的智慧和勤劳创造幸福的生活，无需政府恩赐给他们幸福。他们只需要有一块与别人同样大小的立足之地，有一个与他人同等大小的舞台，有很多与他人同等的实现个人价值的机会，他们就会表现得很优秀，生活得很幸福。至于社会福利，那是公民一致达成的“契约”，也不是政府的恩赐。政府是百姓赡养的，理所当然要竭诚为百姓服务。为百姓服务忠诚了，贴心了，无微不至了，这样的政府就是真正的好政府了。</p>\n<p>　　诸网友若有意，请跟帖说说你心目中的好政府是什么样儿，以资政府借鉴。谢谢！</p>\n<p><strong><br />　　附：</strong></p>\n<p><strong><br />　　什么是好政府(吴建树)</strong></p>\n<p>　　什么是好政府。好政府就是能保证人民，在同等机会下，自由和公平的竞争，好政府就是为公民服务的政府，好政个府是遵守自然法和社会契约的政府，好政府，就是民富国富的政府，好政府是让利于民的政府，好政府是能帮助社会上的弱势群体，从而使他们能和社会上的，其它群体一样，得到公平竞争的机会，而不是杀富济贫，因为，财富过分的集中化和财富的过分的平均化是一样有害的，所以，一个好的政府，要通过财政手段是社会上的财富，保持一个相对的均衡的状态，而不是绝对的均衡。</p>\n<p>　　好政府要做的是，在社会总财富增加的情况下，要使社会上的贫富差距缩小，而不是彻底消灭贫富差距，一个好政府就是能制定一套的公平，公正的法律，并去严格的执行，这样人们就可以在市场中自由公平的竞争，而不是政府盲目的干预市场，所以，当面对通货膨胀时，政府不是要干预市场的价格，而是，政府用财政手段，来补贴社会上的弱势群体，使他们安然度过通货膨胀的周期，这才是一个好政府应该做而必须做的事，总之，一个好政府的体制，它必须是共和体制或开明专制体制，从而使公民和政府共同为祖国而服务，而为了个人的私利，这就是好政府的榜样。</p>\n<p>　　一个好政府始终清楚地知道，它的权利是人民赋予的，所以，政府只不过是带人民管理而已，如果，这个政府管理不好国家的话，那么，人民就有权力更换政府，当然，人民也不能滥用自己手上这种权力，否则就会出现雅各宾式的民族，那将是民主的灾难，那时，又会出现克伦威尔或拿破仑，那样的独裁者，那时，人民又将回到暴君的统治下。所以，笔者认为，一个好的政府，既要顺从民意，又不能屈从于民意，因为，人民不是神，也会犯错误，所以，当民意和自然法发生冲突时，一个好政府首先要选择自然法，而不是屈从于您一，因为，很显然的，自然法是代表最根本的民意，否则的话，就会发生像泰国那样的暴民式的民主，当一个国家发生了像泰国，那样的暴民式民主，政府不给与坚决地镇压，那么，这个政府就不再是一个好的政府，因为，这些暴民。只是为了他们一个小集团的利益，而来破坏自然法所代表的全体国民的利益，这就严重的破坏了自然法的基本原则没，即，人无权破坏他人，所拥有的生命，财产，以及合法追求幸福的权力，难道，像这样严重的破坏自然法的行径，一个好政府还不给与严厉的打击吗，如果，政府对这种打着民主的旗号，而行破坏自然法之实的严重行径，不加以严厉打击的话，那么，这个政府和暴君的统治，又有什么区别了，所以。笔者认为，一个好的政府，它就会极其认真的，遵守和维护自然法的守护人之一。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,14981]}