{"id":247442,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-王冲：台湾美的根源/","date":"2012-08-16T21:00:53Z","modified":"2012-08-16T21:00:53Z","title":"明鏡新聞網 | 王冲：台湾美的根源","content":"<p>王冲<br />　　《新周刊》说“台湾最美的风景是人”。最近在台湾旅行期间，台湾人对此非常赞同，并引以为豪。</p>\n<p>　　对这个判断，我倒是有个注脚：我们同行的一位朋友，在台大医院门口丢了手机后，试着给自己的手机发了个短信，很快得到回复，约好地点后，手机失而复得。</p>\n<p>　　没错，台湾最美的风景是人，是说台湾人的高素质。不闯红绿灯，该排队时排队，有屋顶的地方不得吸烟，捡到别人的东西归还，公共场合不会大声喧哗，讲话时礼数周到，这都是美。</p>\n<p>　　其实，说一个地方人的好与不好，从他们身边的一点一滴的小事就能看得出来。</p>\n<p>　　我在总统府，也体验到了台湾人的美。</p>\n<p>　　应在总统府工作的朋友邀请，进入参观了一下，出来后，回宾馆拿了一本书要送给朋友，我打车直奔总统府后门，把书递给门卫，托他转交我的朋友，门卫像邻家小弟一样笑着接过去。</p>\n<p>　　我想，这就是美。在中国大陆，我即便是到乡政府递交一本书，恐怕也要盘问良久，让我出示各种证件。</p>\n<p>　　说到美，总也离不开美女。台北和大陆都市的区别在于两点：第一，捷运（地铁）里的台北女孩，打扮时尚而不妖娆，秀气而不妖气，简单的服饰背后是不张扬的个性，而大陆的都市女孩更多求新、求异；第二，在诚品书店这样的地方，美女似也不少，而在我的印象里，大陆的美女，进书店的少些。</p>\n<p>台湾基层民主从未中断过</p>\n<p>也许有人看了会骂我，也许这么说大陆女孩不高兴，可这的确是我那一刻最真实的感受。<br />　　<br />无论是人、物还是景，台湾都是浓浓的传统味儿。</p>\n<p>　　这个地方，倡导忠孝、仁爱、信义、和平，而不是讲究与天奋斗、其乐无穷；这个地方的孩子们都要背诵整部《论语》，而不是到成年后再通过电视聆听未必正确的讲解；这个地方最基层的细胞、最古老的美德从来没有被刻意打碎，更没有挑动至亲之间的残酷斗争和无情出卖。</p>\n<p>　　当然，仅仅是简单地保留传统，绝没有台湾的今天。</p>\n<p>　　蒋介石败走台湾后，吸取教训，采取耕者有其田的制度，却也没有像大陆一样打倒地主和资产阶级。这个过程有两点值得注意：第一，保留了私有产权；第二，台湾县级及其以下的基层选举未中断过。我在蒋经国纪念馆，看到了蒋经国于1980年参加地方选举投票的照片，那时，距离台湾开放报禁、党禁尚有六年时间。我们总是盯着热热闹闹的台湾总统大选，可没有注意到台湾的基层民主其实一直没有中断过。</p>\n<p>　　“一切政治都是地方的！”托克维尔（Alexis de Tocqueville）的这句掷地有声的话，用在台湾再合适不过了。传统的根基，基层民主的土壤，让真正的选举来临之时，民众大抵知道该怎么办，尽管这个过程有喧嚣，有枪声、有怒吼、有牺牲，但毕竟走过来了。</p>\n<p>　　中华传统文化和西方民主结合，培育出台湾独特的社会文化。民主的根一旦扎下，便再也难以拔起。台湾的出租车司机也好，知识分子也罢，对台湾的民主都有着压抑不住的自豪。但他们并不想当然地认为这套制度完美无缺。我所接触的台湾人，很多人在批判民主带来的不尽人意之处的同时，也清楚地知道，这不是完美的制度，但相对于其他制度，这是较好的一个。</p>\n<p>狗、猪和猪狗不如</p>\n<p>　　在传统与现代之间，还有一个不得不说的重要因素：日本。</p>\n<p>　　在台北的大街小巷，在鳞次栉比的店铺里，感受到浓重的东京的影子。日本统治台湾半个世纪后，虽然有杀戮、掠夺和侵害，但也留下了良好的秩序、成型的法制和经济的雏形。马英九的“总统府”，便是日本人1919年建造的总督府，至今冬暖夏凉，保存完好。</p>\n<p>和台湾人打交道，也可以感受到日本式的细致和周到。台湾人从穿衣的习惯到做事一丝不苟的程度，几乎是沿袭的日本人的风格。这种做事追求完美、不给人添麻烦的习惯，最大程度减少了社会不和谐因素。<br />　　<br />日本人、国民党人和民进党人对台湾的影响，通过一个笑话可以略知一二：日本人统治台湾时，治安严酷，看到不守规矩的人就咬一口，因此，日本人是狗，但结果是法制建设好了；国民党统治时，很懒惰，不怎么干活，像是猪，但民众自由度高，经济得以发展；民进党统治时，既没管好治安，又没发展经济，这说明，民进党猪狗不如。</p>\n<p>　　笑话么，自然不严谨，却也说明了日本的统治并非仅仅是野蛮的掠夺。</p>\n<p>　　继承了中华的传统美德，借鉴了日本的法治观念和礼仪系统，引进了西方的民主政治制度，这就是台湾如此之美的原因吧！</p>\n<p>　　离开桃园机场返回北京时，在托运行李的地方，喧嚣一片，一位老太太跳着脚大骂，原来是两个人排队时发生了争执。不用我说，大家应该可以猜得到，吵架的这两位是大陆人士。我们这个代表团的团长反复向机场工作人员解释，说这是“个案”，我们也觉得脸上无光。</p>\n<p>　　希望有那么一天，大陆的民众，也和台湾民众一样美。</p>\n<p>　　作者任职于凤凰网</p>\n<p>聯合早報</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8412740026909664702?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,20534],"tags":[11945]}