{"id":247411,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-中国人更崇拜的磨坊主/","date":"2012-08-16T19:16:24Z","modified":"2012-08-16T19:16:24Z","title":"发现新闻 | 中国人更崇拜的磨坊主","content":"<div>\n<p> （德国之声中文网）位于波茨坦的无忧宫，被联合国教科文组织比作&#8221;普鲁士的凡尔赛宫&#8221;，列入世界文化遗产。但是，我们一群中国人，显然对它旁边的风磨更感兴趣，径直奔它而去。风磨并没有想象中那样，前后左右留出大片空地供游人瞻仰流连，而是紧贴着车道。但是，我们仍然从各个角度摄影留念。其喜悦和激动，令过路者感到诧异。</p>\n<p> 尽管这个磨坊因为得到无忧宫主人&#8211;普鲁士国王腓特烈二世的喜爱，成为无忧宫周边的重要景点，而且在二战毁损之后得以重建，但是我猜想知道它的中国人比德国人还多。随便到网络中一搜，就会发现到处都是它的踪影。这就是传说中的经典钉子户的故事：磨坊主勇斗国王。</p>\n<div>\n  <img alt=\"\" src=\"http://www.dw.de///image/0,,3800569_4,00.jpg\" /> </p>\n<p>波茨坦的无忧宫</p>\n</p></div>\n</p>\n<p> 这个故事的中国版本如是说：德国皇帝威廉一世建造了一座美丽的离宫&#8211;无忧宫，登高望远时发现前面一架风车，实在有碍观瞻。这个皇帝颇通人性，让人去和磨坊主商量：你开个价吧，卖与寡人拆掉它。谁知道磨坊主死脑筋，不识抬举，说我这是祖上财产，再多钱也不卖。他还顺便说了句千古名言：&#8221;风能进，雨能进，国王不能进。&#8221;于是龙颜大怒，遂令武警前往强拆之。磨坊主一不上访二不自焚，而是从容诉之法庭，法官不讲党性原则，竟然判皇帝照原样重修，并赔偿损失。皇帝也不威武，竟然俯首听命。</p>\n<p> 日月如梭光阴似箭，转眼就到了皇二代当朝。磨坊主去世之后，经济不景气，其子主动写信给新皇帝说，先帝不是要买我这家当吗？陛下现在可以实现他的遗愿了。新皇帝回信说，哎呀你咋这样，你的磨坊已经成为德国法律的象征，国宝级文物，千万不能开历史的倒车。你要是缺钱用，朕送你一些拿去花吧。于是该磨坊巍然屹立，供万世敬仰。</p>\n<p> 已经有人考证说，这个故事不靠谱。不仅皇帝的名字弄错了&#8211;应该是普鲁士国王腓特烈二世&#8211;而且情节也多为虚构。它首先由一个德国人编撰，然后通过杨昌济先生介绍到中国，再由贺卫方教授等人反复引用，发展成一个起伏跌宕、爱憎分明的法治启蒙寓言，后半部分情节几乎都是中国人添加上去的。</p>\n</p>\n<div>\n  <img alt=\"\" src=\"http://www.dw.de///image/0,,15699378_402,00.jpg\" /> </p>\n</p></div>\n<p>腓特烈二世的确是一个成就卓著的历史人物，他在位四十余年，推动德意志启蒙运动，实行了农业、军事、教育及法律等多方面的改革。他与启蒙先锋伏尔泰是好朋友，主张司法独立，自己也写过一些政治和法律著作。而且，当年皇室与那个磨坊主还真有一些法律纠纷。不过，对于这个中国人眼中司法史上最伟大的故事，德国人并不怎么在意，在他们自己编写的旅游书上很难看到，无忧宫的官方网站上也只字不提。全世界最津津乐道的，恐怕只有中国人。</p>\n<p> 我们一起摄影留念的学者中，并非都不知道这个故事有待考证。但是这并不妨碍大家对这个磨坊的兴趣，怀着各自的兴趣观看和留念。有人以为它真实发生过，有人认为部分真实也很重要，有人认为故事本身是否真实并不重要，它带给世人的启示已有足够价值。也有人认为，此故事在中国的流传，已经成为另外一种真实。</p>\n<p> 中国私有财产长期无法律保障，即便有了《物权法》，由于司法不独立，法律成为一纸空文，强拆民房越来越野蛮。不要说皇帝，就是一个村长也能为所欲为。这个故事带来的刺激可想而知。但是，这还不是全部的解释。我认为这跟大家对故事教育的偏爱有关。</p>\n<p> 我们对故事的教育作用寄予了太大的期待。自以为承担了教化功能的国家媒体，总是寻找那些具有典型意义的故事。反对政府洗脑的知识分子，又热衷于传播另外的故事。现实比童话复杂，这样的故事很难找到，因此媒体往往删繁就简，把一个多面的故事变成单一的寓言，结果成了谎言。</p>\n<p> 人们都喜欢听故事，尤其是少年儿童，以及人类社会的童年时代。人们通过充满离奇想象的童话或神话，来表达对于世界的感受，学习关于自然与社会的知识。然而当下的中国人倾向于侵占儿童的幻想空间，让他们从小就参加各种技能训练，每天都处于高度竞争的状态，过着没有故事的童年生活。奇怪的是，若干年之后，当需要理性和责任来参与社会制度的建设时，他们却成为长不大的孩子，沉迷于故事之中，甚至期待故事治国。</p>\n<p> 现代社会的成人，应该更多地利用理性和勇气，直面更复杂的社会关系，更多元的社会现象，通过建立规则和制度，来推进社会的合作与发展。</p>\n<p> 作者：长平</p>\n<p> 责编：李京慧</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,8779],"tags":[19203]}