{"id":247599,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-格丘山：中国全面进入掰谎时代/","date":"2012-08-17T15:30:35Z","modified":"2012-08-17T19:27:02Z","title":"博讯 | 格丘山：中国全面进入掰谎时代","content":"<p><b><br />\n   <center><br />\n    格丘山：中国全面进入掰谎时代<br />\n   </center></b><br />(<small>博讯北京时间2012年8月17日</small> <small>来稿</small>)</p>\n<p>     格丘山更多文章请看<a rel=\"nofollow\" href=\"http://blog.boxun.com/my-cgi/post/display_all.cgi?cat=gonature\">格丘山</a>专栏</p>\n<p>     </p>\n<p>     </p>\n<p>     现在上网很热闹了，充满了网民掰谎的文章。看来中国颁布的消息从没有人相信，已经发展到了人人开始质疑，打落水狗了。中国的报纸电台的骗子形象从来没有像现在这样光彩夺目。</p>\n<p>     </p>\n<p>     </p>\n<p>     例如</p>\n<p>     </p>\n<p>     刘翔在奥运上表现是在做戏吗？</p>\n<p>     叶诗文到底有没有服药？</p>\n<p>     法庭上的谷开来是本人吗？</p>\n<p>     被打死的人是周克华吗？</p>\n<p>     </p>\n<p>     等等。</p>\n<p>     </p>\n<p>     平心而论，这个变化来得并不快，整整用了六十多年的时间。比起那个说狼来了的孩子只说了一次谎，就没有人相信，而最后喂身于狼，中国的媒体是够命大和福大的。他们说了整整六十多年的谎才落到了身败名裂，现在终于到了每说一句话，都被人怀疑的阶段了。</p>\n<p>     </p>\n<p>     中国媒体的说谎由来已久，它的理论基础是从毛泽东的文艺为工农兵服务的讲话开始的。像毛泽东一贯的语言作风一样，这里的工农兵(有时也用人民)就是指他自己和共产党。也就是说所有的新闻，文艺和文化都要为他和共产党服务。根据这个理论，文化工作者只能报喜不报忧，即便报导忧，也要改头换面，搞得面目全非，让人们摸不着头脑才到位。而这些文艺和媒体工作者，并没有因为从事这种行为感到人格的自卑和道德的堕落，因为他们相信他们是在进行共产党解放人类的伟大事业，在这样壮观的斗争中，要让人们充满信心，负面的消息不能让人们知道是合情合理的。另外他们也相信共产党是在与私字战斗，要改造人性，从这个视角去看，他们选择和改变新闻和文艺内容，就变成一种非常有意义和必要的保护和教育人民的手段了。也正因为这样五十年代的文化新闻工作者进行串改事实或者捏造新闻时没有说谎的感觉，也从无背叛道德的担忧，恰恰相反，他们有些得意洋洋的将他们</p>\n<p>     的丑行称为在宣传和教育人民，自己是人类灵魂的工程师。(：)</p>\n<p>     </p>\n<p>     </p>\n<p>     这个人类灵魂的工程师神话的打破，并不来自人民对他们的揭穿。而来自共产党这个庞然大物自己从年轻力壮，信心十足慢慢走向年老衰落，力不从心的漫长过程。新生，成长，强壮，衰老，死亡这是一个事物亘古不变的规律。而且我相信这个自然规律最后也适用于将来共产党的灭亡，也就是说共产党的最后灭亡将主要来自与它自己的衰老死亡，而不是外力的作用。</p>\n<p>     </p>\n<p>     首先是文化革命共产党打内战，共产党内部腐败行径的不胫而走，使人们开始怀疑共产党媒体的价值。等到林彪死亡，中国对共产党迷信到最死心塌地的人也不可能再相信中国媒体的报导了。文化革命后没有人再认真对待中国的媒体报导了，中国的人民日报，CCTV等变成了一批在不断自言自语的东西。</p>\n<p>     </p>\n<p>     尽管没有人相信，但是这些吃说谎饭的文化人的优越感尚在，因为他们在搞宣传事业，他们还是人类灵魂的工程师。要将这个画皮剥掉，还要等邓小平上台。等到邓猫上台将共产党的事业和目标的外皮和羽毛全部撕掉，让共产党 贪婪和嗜血的本体赤裸在光天化日之下的时候，人民日报，CCTV等就没有什么传可以再宣，也没有什么魂可以工程了。所以他们每天在帮助共产党掩盖和遮羞的本质也就昭然大白了。到这时候，他们本人也已无个人品质可炫耀，换句话说，他们就是在吃骗人饭。</p>\n<p>     </p>\n<p>     现在他们面对的形势是他们一出老鼠(谎话)，全国就叫打。记得共产党初得政权的时候，踌躇满志，得意洋洋的说我们打天下， 靠的是两杆杆子：一杆是枪杆子；一杆是笔杆子。现在只剩下了一杆枪杆子，而在笔杆子战场上共产党已经掉入了一片抓骗子喊声的人民海洋之中，只有守势，无有还手之力了。</p>\n<p>     </p>\n<p>     那么这些人他们能不能不讲假话呢？立地成佛呢？</p>\n<p>     </p>\n<p>     答案是不能，理由如下：</p>\n<p>     </p>\n<p>     如果他们不讲假话，将全国的真相每天公布，共产党的贪官能答应吗？共产党贪官不答应，谁出钱来养他们？</p>\n<p>     </p>\n<p>     再加上这批人本来就是根据说谎欺骗的专业训练出来的，要他们不讲假话，他们还需要受讲真话的职业训练，重新训练。</p>\n<p>     </p>\n<p>     再退后一步说，这些人都是靠讲假话成名的，那个说狼来了的孩子讲了一次假话，说真话人家就不信了，那么这些讲了千万次假话的人就是偶尔讲一次真话，有人信吗？</p>\n<p>     </p>\n<p>     所以改变是不可能的，不但他们的老板不答应，他们自己也无法改了，只能带着说谎和欺骗的帽盔硬着面皮撑下去了。</p>\n<p>     </p>\n<p>     这么挺下去，过一段时候，问题的性质还会继续发生变化，因为宣传部，人民日报，CCTV等就不再是像在搞宣传了，等于过一段时候就出一个欺骗难题，然后让全国人民去破解，搞得网上轰轰烈烈，热闹非凡，时间长了，这几个部门不就成了智力测试部门了吗？中宣部不如叫叫智力培训部，专门提高中国人民识别欺骗的智力。人民日报可以叫为欺骗智力笔试部，CCTV 叫为欺骗智力口试部。</p>\n<p>     </p>\n<p>     说是这么说，毕竟不雅，这么大的一个国家，化这么多的钱，养这么多骗子，天天给人民当靶子打，何苦来呢？如果有一天有一个比胡锦涛聪明的共产党主子上薹，一定会看出今非昔比，毛的老路子今天是自己打自己耳光，得不偿失了。不如解散这几个部门，用这些钱承包两个民间团体，一个是新闻发布团体，帮共产党发布新闻，但是不准评论，还有一个是人民娱乐团体，专门用黄色裸体新闻让人民开心，所有的欺骗和转移矛头都与共产党无关了。当今为共产党计，还是抓紧枪杆子，苟延残喘，笔杆子就算了。</p>\n<p>     </p>\n<p>     </p>\n<p>  <center><br />\n   (本文只代表作者或者发稿团体的观点、立场)<br />\n  </center></p>\n<hr>\n<p>   Please enable JavaScript to view the<br />\n   <a rel=\"nofollow\" href=\"http://disqus.com/?ref_noscript\">comments powered by Disqus.</a></p>\n<p>     结论，中国已经正式进入掰谎时代，在这一段历史时期中，一小撮政府雇用的职业骗子将继续与中国人民斗智，这个局面要到共产党中出现一个智力较高的头头，看出它的荒唐，才能结束。 博讯来稿 (博讯 boxun.com) 3162128 <a rel=\"nofollow\" href=\"http://disqus.com\">blog comments powered by <span>Disqus</span></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[15558,19192,19195,14981]}