{"id":247566,"link":"https://chinadigitaltimes.net/chinese/2012/08/德国之声-因应中国崛起：民进党设中国事务部/","date":"2012-08-17T09:30:38Z","modified":"2012-08-17T09:30:38Z","title":"德国之声 | 因应中国崛起：民进党设中国事务部","content":"<p><p>\n\t    \t\t\t日前，民进党再度成立中国事务部，以因应中国崛起。德国之声专访民进党中国事务部主任洪财隆，谈民进党新的两岸政策。\n\t    \t\t</p>\n<div>\n<p>\n\t（德国之声中文网）</p>\n<p>\n\t<b>德国之声：民进党多年之后再度成立中国事务部的主要的理由是什么?</b></p>\n<p>\n\t洪财隆：上个礼拜我才接任民进党中国事务部主任。民进党再度成立中国事务部，最重要的的理由是要因应中国的崛起。台湾内部不能只有国民党的一种声音。全球应该也很关注：台湾内部如何呈现出另外一批台湾主体意识比较强的人的观点，这些人是如何看待中国的崛起以及未来两岸应该如何发展。这是第一个理由。 第二个理由是，民进党在大选后，的确有必要针对中国的发展，特别是他对台湾内部政治和经济的影响，做一个全面性的盘整。其实，内部的意义大于跟中国的交往。</p>\n<p>\n\t<b>德国之声：民进党未来两岸政策的主轴是什么？</b></p>\n<p>\n\t洪财隆：民进党未来两岸政策的主轴和整个大的方向，我们未来当然是要和两岸事务委员会来共同处理，这样会比较适当。尽管如此，我们可以判断，未来的主要方向是&#8221;由内而外&#8221;，也就是先取得党内的共识，以及台湾的共识，然后跟北京谈判。第二个角度是 &#8220;由下而上&#8221;，也就是说，我们会在很多功能性或事务性的议题上，展开双手欢迎。那些比较不涉及高层次的或者敏感的主权问题，我们都会比较有弹性。我相信，民进党未来对中国的态度会慢慢的有些转变。第一是更有自信，更有弹性。特别是对一般的交流、一般的往来是非常欢迎的。</p>\n<p>\n\t<b>德国之声：您曾经在不同的场合说过，台湾未来的两岸政策应从&#8221;小国观点&#8221;出发? 所谓的小国观点是不是您刚刚提到的更多弹性?您可以对此多作些阐述吗?</b></p>\n<p>\n\t洪财隆： &#8220;小国的观点&#8221;应该是指暂时避开更高层次的宪法、宪政或是主权的争议，小国观点其实是一种事实的状态：台湾在面对中国这么大的经济体，这么大的国家时，他的确是一个小国。小国在面对这么强大的邻居时，很多的历史经验，包括纳粹德国是怎么对待东南欧的国家，从这些历史，我们可以吸取经验。我们发现，对台湾这样的小国而言，其实应该将两岸关系，特别是经贸关系，尽量的国际化，国际化的方向对小国应该是比较有利的。</p>\n<p>\n\t<b>德国之声：您曾在德国留学，对德国有一定程度的了解。您说，当年德国和他的邻国相处的经验中，有一部分可供台湾参考？</b></p>\n<p>\n\t洪财隆：对，纳粹德国当时为了营造他在国际上有力的地位，为了将南欧国家纳入他的势力范围，他的确用了很多刻意制造的人为的优惠，给当地的人民，给他们很多商业上的机会，阿尔伯特曾经写过一本书，里面提到纳粹德国是怎么对待东南欧国家，特别是保加利亚。他曾提到所谓的&#8221;商业第五中队&#8221;等等，其中有很多有趣的历史经验。</p>\n<p>\n\t<b>德国之声：您刚刚提到大国让利，在有关海峡两岸经济合作框架协议(ECFA)的议题上，您曾说过，大国让利，小国虽然暂时获得很大的利益，长期下来却会付出更大的代价。但是，一般民众都希望看到立即的好处，您如何处理这样的矛盾？</b></p>\n<p>\n\t洪财隆：就两岸的情况而言，从ECFA的签定或是谈判的过程，我们会发觉，的确，北京那边有刻意透过一些政策让台湾某些特定的产业获利，但不是全部产业。比如早收请单里有一部分的自由化，北京用这种方式给特别的产业一些优惠。问题是，这不是全面的。因为未来还有后续的谈判，所以（目前的谈判）也不会是一个真正谈判的模式。所以，第一，我们要如何避免这种模式的出现，最好的办法是按照国际规范来做。前面说的是一般的情况。第二种情况是，如果我们仔细地去看ECFA签订的过程和早收请单，我们也发现，那种让利其实是表面上的让利。因此我们要批评，北京在ECFA或是相关的谈判和协议的过程中，他既得到面子，（因为从表面上看来他好像对台湾让利），其实他也得到里子，特别在很多的产业上，比如说早收清单里面的面板或石化产业，对台湾而言更需要的，但是北京不会开放。我们应该跟台湾人民说明，国民党在处理两岸事务上，特别是两岸经贸上，其实是没有能力。一方面让北京营造出好像是他对台湾让利，可是实质上根本就没发生这样的事情。国民党在处理两岸事务上，长远而言，对台湾其实不利。</p>\n<p>\n\t<b>德国之声：法轮功学员钟鼎邦的获释返台，民进党内部有人批判，这样的结果正说明对岸果然是&#8221;非法治国家&#8221;，很多事情是在台面下进行处理。面对这样的对手，您有何策略可以和他进行沟通谈判？</b></p>\n<p>\n\t洪财隆：民进党跟国民党在处理两岸事务上最大的不同是，民进党有很坚定的立场，我们坚持台湾是一个主权独立的国家，我们要确保台湾的主体性。其他的一些事务，我们会尽量按照国际规范来进行，未来在处理类似这样的事情的时候，我们的态度是从容的，我们不会象国民党一遇到北京就立刻接受压力，立刻顺从，这是民进党和国民党最大的不同。</p>\n<p>\n\t<b>德国之声：贵党的吴秉叡日前提议让在台湾就读的中国学生加入健康保险，民进党内部立刻掀起巨大的反对声浪，您的态度是如何？</b></p>\n<p>\n\t洪财隆：的确，台湾在处理两岸事务上有很多敏感的地方，我想大家都知道，本来是可以按照一般的国际惯例来做，比如说外籍生在台湾怎么处理的，陆生就比照处理。可是，民进党在处理两岸事情上，的确有一些敏感的地方，这也是我们必须要在党内成立中国事务委员会这个平台，把基本的态度、价值和立场好好的做个协调。我要说的是，两岸关系，不管是两岸人民条例，或者是全面性的问题，我们未来都会好好的盘整。</p>\n<p>\n\t采访记者：邱璧辉(台北)</p>\n<p>\n\t责编：洪沙</p>\n</p></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/4bCPNvpR9S_fXAGXoaz1hYU3djo/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/4bCPNvpR9S_fXAGXoaz1hYU3djo/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/4bCPNvpR9S_fXAGXoaz1hYU3djo/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/4bCPNvpR9S_fXAGXoaz1hYU3djo/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945]}