{"id":247548,"link":"https://chinadigitaltimes.net/chinese/2012/08/萝卜网-加藤嘉一：日本如何看钓鱼岛争端/","date":"2012-08-17T07:15:16Z","modified":"2012-08-17T07:15:16Z","title":"萝卜网 | 加藤嘉一：日本如何看钓鱼岛争端","content":"<p><p>8月15日下午，中国香港保钓人士乘“启丰二号”登上钓鱼岛（日本称“尖阁诸岛”）宣示主权，一行14人被日本冲绳县警方扣押。这是八年以来中国保钓人士首次因登岛被捕。这天是日本二战战败纪念日（日本称“终战纪念日”）。<br /> <a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/08/17/4c40f7fdf82384ce526d05ea993e9267.jpg\"><img src=\"http://hu.luo.bo/files/2012/08/17/4c40f7fdf82384ce526d05ea993e9267.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><span></span><br /> 日本首相野田佳彦当天发表讲话：“那场战争给许多国家特别是亚洲各国人民造成了巨大的伤害和痛苦，需要进行深刻反省。” 同日，日本55名国会议员和两位内阁大臣前往参拜了供奉有14位二战甲级战犯牌位的东京靖国神社。</p>\n<p>周三，7名保钓人士刚刚登上钓鱼岛，他们的船只便被日本海岸警卫队包围。日本称钓鱼岛及其附属岛屿为尖阁诸岛。</p>\n<p>中国外交部随即重申中国对钓鱼岛拥有主权，要求日方立刻无条件释放被扣押的中国公民。日本共同社8月16日报道，日本政府对中国登岛保钓人士基本确定了“迅速遣送回国”的方针。最快于17日将14人移送“入国管理局”。入国管理局将把14人“强制遣返”。</p>\n<p>中国保钓人士在日本战败纪念日登上钓鱼岛，日本国内反响如何？日本民众怎样看待野田内阁对钓鱼岛冲突的处理？日本国内政治、日韩领土争端等因素对钓鱼岛事态的发展有何影响？</p>\n<p>8月16日，日本籍专栏作家加藤嘉一在东京通过电话，与纽约时报中文网分享了他的观察。以下是根据电话录音整理，经加藤嘉一本人审定的对话记录：</p>\n<p>问：你在东京看到日本民众对中国保钓人士登岛反应如何？日本主流媒体如何评论？</p>\n<p>答：我在东京能感觉到从昨天到今天氛围相当紧张。香港保钓人士登岛以后，人们在问为什么（日本）海上保安厅没有阻止？为什么（保钓）船只到附近海域以后不去拦截？这些问题在日本国内讨论得非常多。</p>\n<p>今天我买了《朝日新闻》和《产经新闻》，封面头条都是这个事，都是那张图片：保钓人士被日本的警察包围，挥舞着五星红旗和青天白日满地红旗。我看了一下这几天的报纸，不分左派和右派，他们都认为野田政府应该端正态度，采取应有的措施。</p>\n<p>现在有两种说法。一种是海上保安厅没有做好足够的准备。因为8月15号对日本来说是终战纪念日，是我们战败投降的日子，在这个时候会有一些不确定的动态，是可以预料的。香港保钓人士已经出发是事前知道的，在这种情况下海上保安厅为什么没有做好准备，不能够阻止保钓人士登岛，这么一点能力都没有，怎么国防？</p>\n<p>对此肯定有批评。还有一种说法是日本政府是故意没有阻止登岛。最后14个人被逮捕是意料中的结局，保钓人士登岛的时候，几十个日本警察已经在那里候着去抓（他们）。日本民主党野田内阁想借此显示这次日本是“不客气”的，为的是提高支持率。</p>\n<p>2010年撞船事件，让民主党成为日本国内批评的对象。当时撞船以后，冲绳当局马上就逮捕中国渔船船长及船员，还延长了扣留的时间，最后释放了。那时候日本政府被骂得一塌糊涂，很多媒体认为他们是迫于中国政府的压力把他们放了。</p>\n<p>这里面也有美国的因素，他们认为美国政府是不是跟中国谈判过，然后给日本政府施加压力。因为考虑到两国关系和东亚的和平与稳定，美国不希望看到危机继续升级。当时民主党的战略不明确，你既然抓了你必然要起诉，如果你没有胆子起诉你就不要抓。那个时候日本所谓的右翼媒体势力觉得政府缺乏战略、非常软弱。我觉得对民主党来说，2010年撞船事件的影响是不能忽视的。</p>\n<p>问：这些压力会对执政的野田佳彦内阁产生怎样的影响？</p>\n<p>答：从日本国内的政局看，此事肯定会影响野田内阁。这次我在日本和一些官员有过交流，现在大家都认为，一旦解散国会众议院举行大选，民主党是赢不了的。野田在外交上打强硬牌，至少能保证他的支持率不下降（已经跌至不足30%）。</p>\n<p>日本政府刚刚通过了增加消费税的法案。在增税问题上，民主党、自民党、公明党，不同党派的党首互相沟通，在野党配合执政党，因为增税对日本灾后重建太重要，不能不增税。当时自民党配合民主党通过法案的条件，是尽快解散众议院，举行大选。</p>\n<p>如果这个时候野田能够在外交上加分，他可以拖延解散众议院。如果他太软弱了，那肯定得遭到老百姓的骂声，他解散国会的时间会不断地往前。如果说野田这次能够把坏事当成好事，就是把来自中国的压力，作为他提高国内支持率的动力。</p>\n<p>这对于野田的政治生命和民主党挽留（连任）的可能性会提供比较积极的帮助。很多日本媒体人对野田是给予高度评价的，认为他跟鸠山由纪夫、菅直人不一样。野田个人在我看来，是比原来的首相更加靠谱的。不论如何他通过了争论已久的增税法案。借助自民党和公明党配合，不惜造成民主党内部分裂（小泽一郎退党），野田佳彦最终拿出自己的政治生命，换取了增税法案的通过。</p>\n<p>问：日本将怎么对待被扣的中国保钓人士？</p>\n<p>答：对被扣的保钓人士，日本国内舆论上主张“应该放人”的肯定属于少数。《读卖新闻》《产经新闻》等报纸的社论都比较强硬。不过，野田无论如何还是重视对外关系的，他也不可能那么轻易地起诉。我们从以往的态势来看，民主党上台时强调“高度重视对华关系”，民主党的首相、外相从来都没有参拜过靖国神社。</p>\n<p>重视对华关系意味着在历史、领土等问题上处理得相对比较温和一些。从目前情况看，野田既要重视对华关系，也不能给国内留下一个对华软弱的立场。那接下来那些被逮捕的保钓人士，是被送到检察厅最终起诉，还是像2004年小泉纯一郎内阁被遣返回中国。这一点是未来几天的关键因素。</p>\n<p>现在，日本政府已经表明17日召开阁僚会议，朝着“遣返”、“不起诉”的方针加以处理。野田无论如何还是考虑到对华关系的稳定。我个人认为，虽然围绕钓鱼岛的风波仍未结束，不确定因素仍然存在，但此次突发事件本身影响两国关系的大局的可能是有限的。可见，两国政府明白日中关系多么重要、长远。</p>\n<p>问：在8月15日这个特殊日子登岛，日本人怎么看？</p>\n<p>答：现在日本舆论处于前所未有的复杂状态，以往每年8月15日我们的五大报纸就谈“终战纪念日”，谈日本如何反思、回顾二战，谈日本是如何走向战败的。我们已经习惯了这种方式。</p>\n<p>今年正好赶上奥运会，日韩足球队在争夺铜牌的比赛中，韩国选手举横幅说“独岛是韩国的”。今年我也不知道为什么会这样，可能跟奥运会整个民族情绪高涨有关，也和中国、韩国两国舆论在2012这个重要的时刻比较敏感有关。</p>\n<p>现在这个时刻非常微妙，我相信整个日本人的心态也是前所未有的。以往日本舆论更多是针对当时的日本国策是怎么发生矛盾和失误的，现在更多是来自韩国、中国的压力。有些日本人甚至猜测，中韩是不是在很多事情上互相勾结给日本施压。</p>\n<p>问：说到韩国，日韩独岛（日本称竹岛）争端和中日钓鱼岛（日本称尖阁诸岛）争端，两者相互有什么影响？</p>\n<p>答：8月15日是一个非常关键的日子。日本一些阁员参拜了靖国神社，此前又召回了驻韩国大使。我认为日本民众的情绪可能对韩国更激烈一点。因为毕竟是总统登岛——韩国总统李明博登上了韩国人说的独岛。他邀请日本天皇访韩，但要求天皇必须谢罪，在日本引起轩然大波。这个时候日本整个民族主义情绪肯定是暴涨的。</p>\n<p>接着发生中国保钓人士登岛。走了韩国又来中国，日本国内陷入的混乱可想而知。现在日本右翼针对韩国的声音更大。但在日本国内，中国崛起带来的震动远远大于韩国总统登岛，后者更像一次突发事件。</p>\n<p>李明博登岛，保钓人士也登岛，围绕竹岛（韩国称独岛）和尖阁诸岛（中国称钓鱼岛及其附属岛屿），日本面临的情况是不一样的。竹岛是被韩国实际控制的，日本是被控制的，日本对此主张“你们这是非法占领”。尖阁诸岛是由日本实际控制的，中国对此主张“你们这是非法占领”。竹岛和尖阁诸岛，日本的立场截然不同。跟韩国是被动的，跟中国是主动的。二者不能混为一谈。</p>\n<p>本文编辑：吴铮 <a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/world/2012/08/17/cc17kato/\">来源</a></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19195,8646]}