{"id":247525,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-中国人为什么如此仇富？/","date":"2012-08-17T05:30:57Z","modified":"2012-08-17T05:30:57Z","title":"一五一十 | 中国人为什么如此仇富？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?ditianlang\">风青杨</a> </p>\n<p>近日有新闻报道，一驾驶宝马车的“宝马男”被“仇富男”连割喉部三刀，当场死亡。案发时，“仇富男”赵某刚刑满释放不久，因生活困难，便一度产生了仇视社会、抢劫富人的想法。仇富已经成为了当今中国广泛的社会现像，有一个很有启发性的段子说：当邻居突然有钱买了一辆好车，美国人会说“我要赚钱买更好的车”，日本人会说“我要研究他赚钱的方法”，法国人会说“我想借他车去兜风泡妞”，中国人却会说，“我杀他的心都有，我今晚先砸了他的车!”</p>\n</p>\n<p>穷人恨的不义之财</p>\n</p>\n<p>中国人的仇富情结很大一部分原因，不是因为自己是穷人而去仇恨富人，而是因为相当一部分富人，不管是做企业的还是当官的，他们富起来的过程都是见不得光的。从古至今，爱财之心，人皆有之，无可非议。不过，“君子爱财，取之有道”，可是中国富人们的财产怎么来的呢？他们“八仙过海，各显其能”，各有各的致富门路。</p>\n</p>\n<p>翻开中国富豪的发迹史，翻开中国贪官的财产清单，又有几个是清清白白的。许多富人，是戴着人民公仆帽子的官员，利用人民赋予的权力，贪污腐败、以权谋私，有的甚至连救灾款、扶贫款、养老金都敢贪污。他们有的安排家属去掌管国有企业，年薪百万以上；有的热衷于大型工程招标、一个批条收益以十万百万计；有的喜欢插手国有企业转让，把价值一亿的以五千万元贱卖，自己捞个一两千万；……面对这些侵吞、蚕食、转移国有资产的败家公仆，中国人为什么不仇富？ </p>\n</p>\n<p>再来看看另一部分富人。他们有的是“黑恶势力”的老大，横行乡邻，欺压群众，无恶不作，积攒一定财富后摇身一变，成了“社会名流”；或者是投资房地产，恶炒房价，为了高额利润把千千万万的百姓变成“房奴”，一辈子都还不清他们的债务；或者是与政府官员勾结，在国有、集体企业改制过程中，化公为私，一夜暴富，而使众多工人沦为衣食无着的“下岗职工”；或者是干些注水肉、口水油、病鸡瘟鸭、苏丹红、三聚氰胺等等的勾当，以毒害人民大众健康为代价而致富的。这种靠巧取豪夺、化公为私所聚敛的不义之“财”，怎能不让人痛恨、为广大百姓所不耻吗？</p>\n</p>\n<p>仇富源自于炫耀</p>\n</p>\n<p>中国的富豪炫富达到了登峰造极的地步，吃几十万一桌的黄金宴；嫁女开出上百辆悍马；用30辆奔驰到机场迎接一只宠物狗；花费数百万购买宠物、购买豪车；花费上千万上亿元购买豪宅；以郭美美为代表的众多炫富女，在网络上大肆炫富吸引人们的眼球&#8230;&#8230;这些炫耀性消费极大地刺激着民众的自尊，相当一部分富人钱来的不但不干净不说，还用这些不干净的钱大肆享受，享受就享受吧，你还四处炫耀。</p>\n</p>\n<p>如果富人们没有教养，天天举着自己的财产向穷人挑衅：“嗨，你丫挺的有这么多财产吗？嗨，我的钱能把你砸死！嗨，你有本事来抢啊！”，那么你引来了人们抢劫你的财产，那就是必然的了！炫耀财产和嫉妒都是人的原罪！这两个原罪的爆发是有次序的；如果富人守不住自己，让自己炫耀财富的原罪爆发，那么下一个爆发的就是穷人的原罪；嫉妒的人们将宰了你！</p>\n</p>\n<p>外国人为何不仇富？</p>\n</p>\n<p>外国人对自己本国有钱的商人非常尊重，对有钱人格外的崇拜。原因是什么呢？为什么没有人仇视盖茨？相反都是钦佩、崇拜、羡慕，并将其当成傚仿的榜样和人生目标，原因很简单，公众从他身上看到一个成功富豪的崇高形象──既富裕又不乏同情心、靠勤奋加努力而不是投机取巧或钻法律的空子，富甲天下却从不奢侈挥霍，更不干斗富比阔、摔茅台酒瓶、烧人民币那样的蠢事。 </p>\n</p>\n<p>他的致富，不靠家庭背景、不靠贪污受贿、不靠偷税漏税、不靠国有资产流失、不靠走私贩私、不靠巧取豪夺、喝穷人的血，仅仅依靠自己聪明的头脑和苦苦钻研的几项技术，白手起家，完全是自己奋斗出来的；而且，富了之后，舍得回报社会，对穷人也很大方，已经为慈善事业捐款超过二百亿美元，并早已在遗嘱上写明，要把百分之九十九的财富捐赠给慈善事业，叫人敬还敬不过来呢，谈何仇视？</p>\n</p>\n<p>美国最富有的人当中，可以说没有一个人是政府官员，这些最富有的人当中，也没有一个人是通过特权来积聚巨额财富的。在美国，官商勾结成为富人几乎是不可能完成的任务，这也可以解释成为什么美国人不仇富的一个原因。美国人崇尚个人主义，也相信通过个人的努力能够实现自己的理想，依赖他人，依赖特权，依赖关系而致富，这不是美国富人所走过的路。最关键的一点是，美国人并不希望通过革命或是阶级斗争的方式来缩小贫富差距，而是更看重社会能够保障人人都有公平发展的机会。</p>\n</p>\n<p>中国人何时才不仇富？</p>\n</p>\n<p>中国人的仇富，仇的不是富，实际上是各种社会不公。比如，有钱人用钱可以上好学校，穷人没钱择校，有钱人挤压了穷人上升的通道；富人多生孩子，交了罚款了事，穷人没有钱交罚款，就只能到怀孕七个月也得被引产。而更多的平民仇的不是富，而是富有的机会。有钱什么都可以买，文凭、官职、就业、甚至是法律文书，本来是穷人的指标被他们通过花钱买去了。</p>\n</p>\n<p>那么，中国人何时才能不仇富？答案是：等到大多数中国人成为中产阶级的时候；等到法制完善到非法致富比跳火坑还危险的时候；等到舆论强大到不道德致富者成为过街老鼠的时候；等到建立了起点公平、机会均等的社会秩序，穷人可以通过奋斗成为富人的时候；等到富人敢于曝光财富来源，敢于出自传，敢于争作民众偶像的时候；等到大多数富人乐善好施，以慈善回馈社会的时候；等到每个人要成为富人都需要付出同等代价的时候……我们相信这一天终究会到来！（文/风青杨）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}