{"id":247660,"link":"https://chinadigitaltimes.net/chinese/2012/08/政见-村级民主带来的改变/","date":"2012-08-18T02:00:21Z","modified":"2012-08-18T02:00:21Z","title":"政见 | 村级民主带来的改变","content":"<p><p><strong>□“政见”观察员 赵蒙旸</strong></p>\n<p><a rel=\"nofollow\" href=\"http://cnpolitics.org/wp-content/uploads/2012/08/china-voting.jpg\"><img src=\"http://cnpolitics.org/wp-content/uploads/2012/08/china-voting.jpg\" alt=\"\" width=\"465\" height=\"324\" /></a></p>\n<p>民主能够带来繁荣吗？在今年初出版的《国家为何失败》一书中，经济学者阿塞莫格鲁和政治学者罗宾逊以翔实的案例，指出国家繁荣最根本的动力仰赖于制度。新世纪以来的诸多民主化研究成果，也倾向于支持这个结论。然而，虽然理论层出不穷，大多数研究关注的对象都是国别层面的，没有对地区差异作进一步的探讨。</p>\n<p>近日，由伦敦政治经济学院、耶鲁大学、约翰霍普金斯大学与北京大学组成的团队公布了有关中国乡村选举的研究报告<strong>《民主化对公共产品和再分配的影响——来自中国的证据》</strong>。该报告视角的创新之处有两点，一是关注面从宏观的民主与繁荣到相对微观的基层选举与发展；二是调查结合了异常丰富的历史数据与实证研究，规模也是有史以来最大的。这也是迄今为止最详细的有关中国乡村选举改革与政治经济结构的研究报告。</p>\n<p>1982年，《宪法》正式赋予村民自治以合法地位，自那时起，中国的基层选举既遭遇到了坎坷和阻力，也在中央的允许与地方的争取下取得了一定的进展。这份基于经验调查的报告分析了1982年到2005年共23年间的数据，对象涵盖随机筛选的中国29省217个行政村。</p>\n<p>本次调查的首要意义，在于发现<strong>民主选举的引入极大地提升了当地公共产品的投入和官员对于群众需求的回应。</strong>在对乡政府支出进行历史比较后发现，民主选举推行后，用于公共产品的投入比之前增长了大约27.2%，这些投入包括灌溉、小学、排污设备、村间小路、电力设施、周边环境等多个方面。</p>\n<p>进一步的调查表明，这种支出的增长并不是因为官员的腐败，或是乡政府在政绩工程指引下的一厢情愿，而是村民集体意愿的反映。因为调查者发现，一些公共工程的实施并非自上而下实行，而是自下而上完成的。由于乡政府没有额外征税的权力，几乎所有的农户都会接受更高额度的专门收费，甚至参与募款，来保证乡政府顺利实施计划内的工程。这个事实也驳斥了一个关于民主的假设：即所有的民主化进程都会使得政府的征税能力下降。</p>\n<p>第二个重要发现有关收入的再分配。<strong>民主选举的引入，促使改革前高收入家庭的财富向低收入家庭转移。</strong>在最主要的农业收入上，最贫困群体的收入上涨幅度最大，为28%。选举推行前收入低于样本中位数的家庭，多多少少都比之前富裕，而高于中位数的家庭，收入则有所减少。在占到总收入16%的工资收入上，也出现了这样一种类似的转移。农业收入和工资收入变化共同导致的结果是，最贫困的10%人口收入与最富裕的10%人口收入的比率，在选举引入后上升了21%。数字背后的原因是选举推动了农村耕地的再分配，继而缩小了收入间的差距。这其中，最明显的变化是乡政府直接控制的土地变少了，政府将分配剩余的土地租用给乡镇企业的情况变少了，乡村政治精英通过土地的获利因而也相应缩水。</p>\n<p>选举的引进亦改变了乡村的政治格局，村委会的平均年龄下降了两岁，教育程度提高了将近一年。在开放提名的选举中，村民更容易选出自己中意的候选人，当选者是党员的可能性有所下降，换届时连任的可能性则增加了。以上种种数据和现象表明，<strong>村级选举带来了乡村政治经济结构实质性的改变。</strong></p>\n<p>这份报告的数据来源包括两大块，一是通过查阅当地资料获得的地方政治改革与经济政策的历史、二是中国农业部提供的村级和家庭经济数据。对本次研究有利的一点是，虽然中国很多改革的导火索来自民间，但是基层改革的推行往往出于中央高层的授意，这就引发了两个结果，一是改革前与改革后出现了一条较为清晰的，有利于分析的界限，二是整个改革的进程中没有出现大的社会波动。这就使得分析中国基层选举时，避免了很多外在因素的干扰，研究结论对现实的指导意义也就更大。</p>\n<p>虽然这份报告没有解释所有的问题，比如为何农村的收入差距比城市还要大，比如实行村级民主后，农村抗议为何不降反增等。但总的来说，报告呈现出的内容，不仅是对中国村级选举的历史和影响所进行的全面梳理，更验证和丰富了很多有关民主化的假说，兼具理论价值与现实意义。</p>\n<p>【参考文献】<br />Monica Martinez-Bravo. Gerard Padró i Miquel. Nancy Qian. Yang Yao. The Effects of Democratization on Public Goods and Redistribution: Evidence from ChinaC. NBER Working Paper No. 18101,2012<br />研究报告下载地址：http://www.nber.org/papers/w18101</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,8584,19193]}