{"id":247609,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-中国谷开来案-新华社深夜发稿披露谷开来谋/","date":"2012-08-17T18:45:13Z","modified":"2012-08-17T18:45:13Z","title":"法广 | 中国/谷开来案: 新华社深夜发稿披露谷开来谋杀案庭审细节","content":"<div>\n<p>由于官方禁止新华社之外的其他中国媒体到合肥采访谷开来案件庭审，国外媒体和外地民众的旁听申请均被拒绝，因此种种阴谋论围绕谷开来的庭审，尤其是拥护薄熙来的毛派民众，更是认为这是一场“阴谋”。与本台今天早些时候报道的，昨天在合肥中级法院旁听的安徽师范大学09级历史系学生赵象察在网络上撰写的旁听记录，新华社提供的官方版本与其很多细节一致。</p>\n<p><strong>李庄：为追究薄刑事责任而造势</strong></p>\n<p>官方为何在遮遮掩掩之后，忽然对这一次涉及敏感的中共权贵家族经济利益和谋杀的戏剧性案件，提供提供如此详尽的的官方正式版本，有许多分析者认为，这是为下一步调查延烧到已被免职的薄熙来，追究薄刑事责任而造势。</p>\n<p>官方版本的庭审纪实称，公诉机关提交给法庭的证据材料反映，2011年11月15日上午，尼尔•伍德被发现死亡后，与薄谷开来一家关系密切的时任重庆市公安局副局长的郭维国，受时任重庆市副市长兼公安局长王立军指派，负责该案的办理。郭维国安排关系密切的李阳(时任重庆市公安局刑警总队总队长)、王鹏飞(时任重庆市公安局技术侦查总队总队长兼渝北区公安分局局长)、王智(时任重庆市公安局沙坪坝区公安分局常务副局长)，到现场处置(以上四人在今天被追究“徇私枉法罪”，在合肥中院开庭)。</p>\n<p>在走访和现场勘查过程中，郭维国等人发现薄谷开来有作案重大嫌疑，遂通过制作虚假走访笔录、隐匿物证等手段掩盖其到过现场的真相，并商定将尼尔•伍德的死因确定为酒后猝死，不作刑事案件立案，且通过做工作，使尼尔•伍德家属认可酒后猝死的结论，并不做尸体解剖，就地火化。<br />官方通报中没有谈及王立军在郭维国作为中的态度和角色。据赵象察记录的民间版本，王立军不仅在谷开来谋杀案发生前知情，而事后，谷对其讲述过程时，还做了录音。</p>\n<p><strong>王立军在海伍德房间安装窃听设备</strong></p>\n<p>而今天晚间，曾被重庆官方判刑的前律师李庄则在微博上透露，王立军甚至在得知谷开来即将对海伍德下毒手之前，就在海伍德房间安装了窃听设备，他说，从技术上，可以还原当时的场面。</p>\n<p>王立军为何采取如此手段，目前外界很难了解。</p>\n<p>根据新华社的报道，王立军私自进入美国驻成都总领馆滞留事件发生后，公安部对其反映的薄谷开来涉嫌杀害尼尔•伍德的问题高度重视，成立了复查组，对该案进行复查。</p>\n<p>经复查，尼尔•伍德死于他杀，薄谷开来和张晓军有重大作案嫌疑。3月15日，薄谷开来和张晓军因涉嫌故意杀人罪被公安机关监视居住。</p>\n<p>但官方版本仍然没有解释，为何王立军要进入美国领事馆，他和薄熙来之间发生了什么样的冲突，也许要等待王立军的叛逃案成都的庭审被解密之后才能还原。</p>\n<p>对谷开来的杀人动机，新华社的报道揭开了高层政治家族经营商业牟利的冰山一角。</p>\n<p>根据该报道，薄谷开来供述，她和儿子薄瓜瓜同尼尔•伍德结识后，她曾介绍尼尔•伍德参与一公司的中介代理及参与一土地项目的前期策划(实际未开发)，后尼尔•伍德因索要报酬等问题，与她及其儿子薄某某产生矛盾，并对薄某某进行“人身威胁”。</p>\n<p>公诉人当庭出示的尼尔•伍德和薄某某的多封往来电子邮件显示，双方矛盾因上述纠纷导致逐步激化。薄谷开认为尼尔•伍德已威胁到其子人身安全，决意将其杀死。</p>\n<p>谷开来供述称：“在我看来这已经不仅仅是威胁了，而是正在发生的事实，我必须拼死制止尼尔•伍德的疯狂。”</p>\n<p><strong>官媒避谈涉案金钱数字</strong></p>\n<p>新华社的报道中没有谈及报酬的数字，而大学生赵象察的民间版庭审记录则显示，尼尔•伍德索要的金钱为1400万英镑（约合1.4亿元人民币）。</p>\n<p>对谷开来杀死海伍德的过程，新华社的报道做了罕见的详细渲染和描述，甚至于赵象察的“民间版本”相比，都称得上过分血腥，不多引用。</p>\n<p>物证方面，检方向法庭提交的录像资料显示，薄谷开来、张晓军案发当晚去了尼尔•伍德房间。公安部物证检验报告显示，现场提取的瓶盖、茶杯盖等物证检出了薄谷开来和张晓军的DNA分型。</p>\n<p>公诉人出示的公安部物证检验报告、物证检验意见书等证据显示：在对案发现场提取的痕迹物证以及由重庆市公安局在尼尔•伍德死亡后提取并保存的尼尔•伍德心血重新检验、鉴定后，验明尼尔•伍德心血和现场提取的部分呕吐物中含有氰离子，尼尔•伍德的死亡原因系氰化物中毒所致。</p>\n<p>公安部物证鉴定中心一位专家作为唯一的出庭证人，作证并回答了公诉人和辩护人的提问。</p>\n<p>值得关注的信息还有谷开来的精神状况，在案件审查起诉阶段，薄谷开来聘请的律师向检察机关提出了对薄谷开来案发时的精神状态进行司法精神医学鉴定的申请。</p>\n<p>检察机关经审查，委托上海市精神卫生中心司法鉴定所对其进行鉴定。</p>\n<p><strong>专家鉴定谷开来有“精神障碍</strong>”</p>\n<p>专家鉴定组在查阅病历、讯问笔录、证人证言，与被鉴定人薄谷开来单独交谈并进行讨论分析后认为，薄谷开来曾先后因“慢性失眠症”、“焦虑抑郁状态”、“偏执状态”等接受过治疗，使用过抗焦虑抑郁、镇静催眠药物，甚至合并使用过抗精神病药物治疗，但疗效并不持久，并且对镇静催眠药物也形成了一定的躯体和心理依赖，并致精神障碍。</p>\n<p>但是，被鉴定人本次作案有明确目的和现实动机，作案之前经过了预谋准备，如向他人索要并存放毒药、策划将被害人带到重庆、安排作案地点等；对作案环境辨认良好；存在较强的自我保护意识。综上，被鉴定人薄谷开来对本次作案行为性质和后果的辨认能力完整，控制能力削弱，应评定其具有完全刑事责任能力。</p>\n<p>8月9日下午15时10分许，庭审即将结束，薄谷开来在作最后陈述。</p>\n<p><strong>谷开来说自己当时“精神崩溃”</strong></p>\n<p>根据新华社的报道，谷开来说，“对起诉书指控的案件事实我表示接受。这个案子像一块巨石一样压了我半年多，现在回想起来，真是噩梦一场。去年11月的那几天，当我确知儿子危在旦夕的时候，我的精神的确是崩溃了。一个悲剧因为我而发生，不仅对尼尔，而且延伸到几个家庭。”</p>\n<p>谷开来表示，“愿接受并坦然面对任何判决，我也期待法庭公平公正的判决。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,14969,9164,15466]}