{"id":247602,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-上海视窗-保钓行动：自由派知识分子的争论/","date":"2012-08-17T16:00:03Z","modified":"2012-09-15T20:58:39Z","title":"法广 | 上海视窗: 保钓行动：自由派知识分子的争论","content":"<div>\n<p>昨天（16日），本台记者电话采访了注册在香港的华人保钓联盟的秘书长李义强。他对本台介绍，此前这次行动是两岸三地的联合行动，原计划是三地出船，一同前往钓鱼岛。</p>\n<p>由 于两岸三地有关港口距离钓鱼岛的里程和方位不尽相同，如果两岸三地共同进行保钓活动，则香港保钓组织的船将率先出海，接着大陆船只出发，而在香港船只出海 后第三天，台湾保钓船只再出海，如此才能保证三地保钓船只在最短时间内在宜兰外海彭佳屿回合，共同并向钓鱼岛海域行驶。</p>\n<p>原计划随船出海的大陆保钓人士有12人，但在8月14日，厦门保钓人士迫于中国当局的压力而取消前往行程，而台湾的保钓船出海也被技术性阻拦。<br />从2004年左右，当时的中共政治局常委罗干对保钓事件有批示，实质性禁止从大陆出海保钓以来，各地警方对民间保钓运动严防死守，极力阻扰，有不少保钓人士被抓甚至被劳教等。</p>\n<p>家住厦门的李义强曾以声东击西手法，组织了唯一一次成功从福建沿海出海前往钓鱼岛的行动。而此后，他在厦门的住所门口，被装上了数个摄像头，行踪被严密监视。<br />保钓人士登上钓鱼岛的时候，展开了两面中华人民共和国的五星红旗，和一面中华民国的青天白日旗，这一画面，被日本《读卖新闻》记者从空中拍下。</p>\n<p>随后中国两岸三地的报道中，由于中宣部早有命令，新闻报道和图片中不得出现“中华民国”、“青天白日旗”等文字和图片。因此，绝大部分中国大陆媒体，一般的操作办法是或将当中的青天白日旗以标题大字遮盖，或者将图片剪裁，以回避青天白日旗。<br />而极端者如《厦门晚报》、《成都商报》等媒体，以技术手段将青天白日旗PS成了五星红旗，也是传统操作手法，但在微博时代自然引发广泛批评；反而是民族主义报纸《环球时报》和地方性报纸《黔中早报》、《沂蒙晚报》等，触碰了禁忌，在报纸上出现了敏感的“青天白日旗”。</p>\n<p>而当天的香港各大报纸以及台湾报纸，也纷纷选用了这张图片，但台湾的报纸上，五星红旗的出现并未被遮蔽。</p>\n<p>传 统来说，香港左派是华人保钓运动的中坚；而在台湾的中华民国渔民，则是钓鱼岛传统渔场的作业者，反而是声称对包括钓鱼岛在内的中国大陆，是保钓运动的新兴 参与者。对国旗的讨论，看似仅是细节，但正凸显了牵动了两岸三地民心的钓鱼岛事件中，民族情感和政治分割现实的种种吊诡。</p>\n<p>中国大陆民间思潮中，目前两大主流是民族主义与自由主义。在传统马列意识形态式微的大背景下，官方越来越仰赖民族主义作为统治的合法性来源之一，因此，自由主义者对民族主义的批判和警惕是在野批判者普遍选择。</p>\n<p>在微博客上，对保钓行动冷嘲热讽的自由派评论随处可见。典型的评论是莫之许的“没有政治参与权，我坚决不关心主权问题。有人权才能争主权，香港人能去钓鱼岛就是最好的证明，在保钓这个事情上，大陆屁民还是洗洗睡了吧。”</p>\n<p>因此，学者赵楚在微博上关于保钓的非自由派主流观点，引起了许多讨论。</p>\n<p>赵 楚说，保钓或南海之类领土、领海及中外权益争端，之所以在中国网络一再激发巨大的热情，说到底是左右进行借主权和爱国主义天然道义优势，进行社会动员和消 解现实政治道义根基的冲动所致，所以从早期台北到这儿，政府对此一定是狐疑的。当年台湾保钓运动成了民权运动的先声，接使对现实富于批判性的青年一代脱颖 而出。</p>\n<p>他又说，对此事的观察不是从国家与政府的区分，或爱国与否之类角度出发，而是将此事首先当做一个压制社会中的公共表达事件来看待，从港台早期保钓历史可以更清晰看到这一点，此类社会运动的真正政治含义从来都是社会批判性的。</p>\n<p>已 有人敏锐地观察到在主权争议等问题上，国内自由主义阵营的失语，有些自由派人士对此嗤之以鼻，或者简单重复“爱国主义是流氓的最后避难所”的教条，然而， 在如此牵动大众情绪心理的重大和全民话语与议题战争中，一种政治派别如果失去论述建构能力，那无疑等于——镇日备战，临阵缴枪。</p>\n<p>中国当代的新文革势力长期以来一直在恶意地塑造自由主义和追求自由民主的人士是卖国者的虚假形象，重复历史上悲剧斗争中胜利者的权谋，而某些人造奶油自由主义者却唯恐对方指控不实，忙不迭地在对方激将法之下为此提供证据。</p>\n<p>在赵楚看来，保钓的活动中，核心的问题往往不是实际上有无产生立即的外交或国际政治结果，而是内部社会的力量整合，这一斗争的焦点是，左右翼或社会力量通过对重大议题的设定、渲染与操控，进行集结，以及整备力量，进而压制对手。</p>\n<p>对外关系事务在威权社会有不同于一般的意涵，无论在官在民均是如此。在政府，外部危机的掌控和运用是调节和操控内部社会的极好手段，而反过来，在国家主义和主权至上的民族主义意识形态之下，民间同样会运用外部危机冲击政府的权威和道德根基。</p>\n<p>爱国主义不是政府的专利和秘密武器，在威权社会里，爱国的真挚热情也是唤醒社会变革、对抗腐败和黑暗现实的熊熊烈火，丧权辱国四个字，从来都是腐败无能统治者的丧钟。</p>\n<p>保 钓等社会运动最吊诡之处正在于：其议题是外交性的，对外的，但其基本政治动力学和指向都是绝对内政性的、向内的。这是为何政府对此类运动一般持压制态度的 原因，从当年台湾到今日大陆，无不如此，因为在威权体制下，任何形式的社会政治动员与自组织活动都是极度危险的。非常滑稽的是，威权已经清晰地意识到公众 在保钓事件上热情的危害，可反威权的自由主义者却还对此毫无所知。</p>\n<p>威 权体制下爱国主义传统话语臭名昭著，这使得一般自由派失去了在有关问题上的话语和论述建构能力，这也是此次港人登岛最大的意义所在，港人以最清晰的方式表 明：爱自由才能爱国家，而且有自由方能更好保障国家权益。反之，无自由，则无国家。争主权，争自由，与真正的爱国主义互为表里，丝毫没有矛盾。爱国主义在 爱自由的人手里，而不是在那些信奉无产者无祖国的流氓无产者手里。</p>\n<p>在 保钓以及类似问题上特别活跃与热烈的，基本都是压制社会下原来处于边缘的声音，这也是我不否定此类运动的原因之一，尽管充满权、左、右乃至更多方面的政治 权谋和共同体政治利益博弈，但这背后崛起的是社会对权力的否定，是青年人或原本处于权力远地点的人群起来，对过去垄断一切重大公共利害判断的权力说不。</p>\n<p>钓 鱼岛能不能拿回来、什么时候以什么样的方式解决争议，这并不是焦点，在保钓的新闻背后的确凸显了当代中国政治中的一个核心议题：如何界定和维护中国的国家 利益？谁来界定？以及为真正切实维护国家利益而需要的相应制度建设？太多历史证明，当社会公众在此问题上无声音，当理性和热忱的知识阶层无声音，则共同的 最高国家利益、最后是总体的社会利益必受损害。</p>\n<p>本次保钓最生动地揭示了一点：在一个爱国需要特批、民间抗议需要奉旨的地方，钓鱼岛也好，南海也罢，国家重大利益和核心利益受损，这几乎是必然的。这也是香港同胞给大陆上的一课。</p>\n<p>赵楚最后总结，“自由人才有祖国。换言之，不爱祖国，对自由的热爱也将无所附丽。”怎样才能真正维护作为社会共同最高利益的国家利益呢？需要公民有结社、言论和媒体的自由。</p>\n<p>赵的观点在自由派圈子内引发了巨大的反响和讨论。资深时评作者莫之许反驳说，“但凡试图从外交角度思考问题的，都是局内或试图入局者。”</p>\n<p>这一身份攻击并不有力，他继续展开说，“这些年来，也有些人想运用民族主义情绪作社会动员。短期来看，未必没有效果，但在全球化时代，无论是钓鱼岛还是南海，都很难作为长期的动员题材，从而具有太强的机会主义色彩，并不值得认真对待。”</p>\n<p>对于自由派如何才能回应民间的自发的民族情绪，莫之许又说，“官方引导才是民族主义情绪的主因，从这个意义上讲，若能消解官方宣教，则民族主义情绪也就不攻自破了，何来自由派边缘化之说。”</p>\n<p>无论莫的回应是否有力，事实是，中国自由派如何才有健康理智的国家利益观点，而保钓爱国运动如何才能不被极权所利用，成为健康的社会运动的公共表达的一部分，相关的讨论远未结束。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,12691,20440,11945,8646,9625]}