{"id":247653,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-印度阿萨姆邦爆发种族冲突-达赖喇嘛和/","date":"2012-08-18T00:15:02Z","modified":"2012-08-18T00:15:02Z","title":"自由亚洲 | 印度阿萨姆邦爆发种族冲突 达赖喇嘛和藏人行政中央表示担忧（图）","content":"<p><p>缅甸西部若开邦和印度东北部阿萨姆邦近期爆发种族宗教冲突后，西藏精神领袖达赖喇嘛和藏人行政中央对此表达担忧，呼吁印度宗教徒保持克制，履行其宗教间和谐共存的传统美德。此外，印度南部卡纳塔克邦一名西藏学生星期二在迈索尔市无故被人用刀刺成重伤，引起各难民社区流亡藏人极度恐慌。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/yd-08172012133731.html/dz.jpg\" /></p>\n<p>图片：遇刺的印度南部藏人学生丹增达杰。（印度南部僧人洛桑提供）</p>\n</div>\n<div>\n<p>缅甸西部若开邦今年6月发生佛教和穆斯林社区间的种族宗教冲突后，巴基斯坦一家媒体报道这一冲突事件时，发布了一张藏人僧侣于2010年4月在中国青海玉树为震灾罹难者举行葬礼的图片，导致穆斯林教徒误认为藏人僧侣参与屠杀穆斯林。今年7月，印度东北部阿萨姆邦爆发穆斯林移民与土著居民间的种族冲突，导致数十人死亡后，有传言称，穆斯林将对东北邦人展开袭击。</p>\n<p>西藏精神领袖达赖喇嘛星期一（8月13日）返回印度达兰萨拉前，在印度查谟和克什米尔邦接受媒体采访时呼吁印度宗教徒保持克制。 达赖喇嘛表示自己一生致力于促进宗教间的和谐，听到这种事件时，感到非常难过。达赖喇嘛说，虽然印度确实存在问题，但这个国家和其民族奉行的是千年遗留下来的非暴力与不同宗教间和谐共存的文化，因此每个印度人，不论信仰哪一种宗教都应该履行和延续这一美好的传统文化。</p>\n<p>位于印度达兰萨拉的藏人行政中央星期四晚间发布紧急声明指出，最近缅甸的佛教和穆斯林社区之间爆发的种族宗教冲突已造成对藏人的误解，并导致了一些不幸事件的发生。声明说，对藏人的误解主要来自于缅甸种族冲突爆发期间，藏人僧侣在2010年4月为玉树地震死难者举行葬礼的图片被不同网站滥用。</p>\n<p>声明要求西藏各难民社区主管访问穆斯林地区与穆斯林领导人，包括宗教领袖及邦议会议员举行会晤，就此问题上通报真实信息，让穆斯林领导人了解到历史上藏人穆斯林和佛教徒之间有着良好的关系，特别是达赖喇嘛一贯倡导的宗教和谐理念，并加强与穆斯林领袖增进互动的事实，也让他们了解达赖喇嘛对于近期在阿萨姆邦发生暴力事件所表达的悲痛心情。</p>\n<p>西藏人民议会议员格桑坚参对于藏人被牵涉到缅甸种族冲突事件一事表示，目前藏人与穆斯林人间的误会基本上已消除，但误传藏人图片者怀有险恶用心。</p>\n<p>“现在所有西藏难民定居点，包括流亡政府跟穆斯林的协会、他们的一些宗教领袖进行沟通以后，这种恐慌、这些误会，基本上已经消除了，就是说没有更大的危险。但是从这张照片的传出里面，我个人认为有很大的一个背景，因为这张照片来自于巴基斯坦的一个媒体，而这个媒体一般没有关注过西藏境内发生的事。这张照片怎么制作的？制作的背景是什么？我认为这里面有很多险恶用心，这需要值得去深挖，值得去调查。”</p>\n<p>此外，印度南部卡纳塔克邦贝拉库比22岁的西藏学生丹增达杰星期二（8月14号）在迈索尔（Mysore）市无故被不明身份者用刀行刺，受重伤被送医。</p>\n<p>印度南部流亡藏人扎西德勒特到医院探望这位藏人后星期五告诉本台，他现在躺在病房受到印度警员保护。“丹增达杰于14号傍晚近7点在迈索尔一家藏人常住的旅馆附近被看似印度人的两名蒙面男子骑着摩托车从背后刺刀后，被路人送到当地K.R 医院抢救，经院方三个小时手术后目前已脱离生命危险，现由警方在医院保护，并在追查行凶者。”</p>\n<p>扎西德勒表示，藏人遇刺事件发生后，位于印度南部的各难民社区流亡藏人都感到非常恐慌。“因误传图片后，有传言也说，穆斯林教徒也计划对藏人进行攻击，因此藏人学生被刺伤后，大家都很害怕，部分在班加罗尔学习的藏人学生为安全起见已返回难民定居点。今天（17号），印度南部卡纳塔克邦下属警官分别到贝拉库比和迈索尔等西藏难民社区，承诺会保证藏人的安全。”</p>\n<p>据印度媒体报道，由于印度东北部阿萨姆邦仍处于紧张，而且与冲突有关的谣言被散播以来，在南部孟买、班加罗尔和钦奈等地打工的成千上万名东北邦人已从星期三开始逃离返家。印度总理辛格呼吁各界努力确保社会安宁和稳定，并强调要对造谣者和传谣者予以严惩。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,9625]}