{"id":247698,"link":"https://chinadigitaltimes.net/chinese/2012/08/吕宗恕、沈巧红：四万座小水库拆弹进行时/","date":"2012-08-18T09:30:31Z","modified":"2012-08-18T09:30:31Z","title":"吕宗恕、沈巧红：四万座小水库“拆弹”进行时","content":"<div>\n<p> 　　4.1万座小(Ⅱ)型病险水库潜伏中国，权责不清，家底不明，排险困难重重。</p>\n<p>　　“5年内完成新中国成立五六十年遗留的任务，人力、资金各方面都准备不足。现在水利部门普遍感觉是身心俱疲。”</p>\n<p>　　<strong>警钟早已敲响</strong></p>\n<p>　　中段村村民躲过了2012年最强台风“海葵”，却没能逃过头顶的一枚“定时炸弹”——沈家坑水库。</p>\n<p>　　2012年8月8日3时20分左右，“海葵”在浙江沿海登陆。时隔两日，10日5时左右，浙江岱山县的沈家坑水库垮坝。</p>\n<p>　　据新华社报道，洪水伴随着泥石流瞬间吞噬了下游长涂镇一带，导致多处民房被冲毁，截至发稿日，已造成11人死亡。</p>\n<p><img src=\"http://images.infzm.com/medias/2012/0816/58887.jpeg\" alt=\"\" /></p>\n<p>2012年8月10日，浙江岱山县沈家坑水库坍塌事故现场。 （新华社记者 张振原/图）</p>\n<p>　　在这个海岛村民迅速开展互救的同时，岱山县救援人员闻讯出动，迅速派遣救援力量，渡海奔赴灾害现场。岱山官方微博也迅速发布了死亡人员名单。</p>\n<p>　　2012年8月12日，数台挖掘机、推土机正在废墟里作业，水库下游的民宅几乎被洪水荡平，闷热的空气中不时能闻到一股腐败的烂泥气味。八百余人的警民突击队仅用了两天时间就填平了至少有五个足球场大小的废墟。</p>\n<p>　　坝顶溃口处，一台挖掘机正在铲土除险，以防边坡落石。洪水平息，徒留下一道至少30米宽的裂口。</p>\n<p>　　出事的沈家坑水库在当地又名后厂水库，这是全国八万多座小型水库中不起眼的一座。这座小(Ⅱ)型水库（指总库容在10万立方米以上、100万立方米以下（不含））几乎有着中国小型水库的所有特征，始建于1977年，总库容较小，一直作水厂源水取水点，并被管理至今。</p>\n<p>　　早在两年前，水利部长陈雷在全国小(Ⅱ)型病险水库除险加固规划实施启动视频会议上就讲到：“我国小型水库大部分建成于上世纪50—70年代，由于先天不足、后天失修，经年累月积病成险，不仅严重威胁下游群众生命财产安全，而且严重影响水库效益的发挥。”</p>\n<p>　　会议上陈雷已敲响警钟：从1954年有溃坝记录以来，全国共发生溃坝水库3515座，几乎都是小型水库，其中小(Ⅱ)型水库溃坝数量又约占小型水库溃坝总数的85%以上。</p>\n<p>　　2010年汛期，全国就有7座小(Ⅱ)型水库溃坝失事。其中令全国动容的是，5月份仅仅相隔两天，江西省宜丰县就有两座小(Ⅱ)型垮坝。</p>\n<p>　　在台风多发的浙江沿海，防御台风的预警和应急工作一直是各级政府的重中之重。这次“海葵”来袭，从国家、浙江省到岱山县，都绷紧了弦。</p>\n<p>　　根据岱山县政府网站信息，在“海葵”到来之前，县水利部门已对全县水库、山塘、海塘等水利设施进行了全面检查。全县59座小(Ⅱ)型以上水库和294座山塘确保“危险水库空库运行”，管理人员确保24小时值守。</p>\n<p>　　可是，不幸的事仍难以抗拒地发生了。</p>\n<p>　　<strong>4.1万颗“定时炸弹”</strong></p>\n<p>　　时间推移到2012年5月22日，一项名为“千库万人”的大检查活动在浙江全省早已铺开，其目的是在主汛期来临前，排除病险水库“炸弹”。</p>\n<p>　　不惟沈家坑水库，全国散落于乡村周围的小(Ⅱ)型水库多是半个世纪之前由人工挑筑，几乎清一色的土坝。“即便是土坝也不会一下子垮掉，发现了及时补救还来得及。”江西省水利规划设计院原高工熊大?说。</p>\n<p>　　水库的高风险状况一直为历届政府所重视。国家水利部建设与管理司水库处处长徐元明曾对媒体说，即使重视，也很难完全避免。</p>\n<p>　　直到今天，全国仍有4.6万座小型水库存在病险问题，其中小(Ⅱ)型就有4.1万座，其中数量最多的是湖南、江西两省。</p>\n<p>　　湖南岳阳市水务局一名官员告诉南方周末记者，光岳阳市需要加固的小(Ⅱ)型水库就有1030座。“许多小(Ⅱ)型水库原来承包给私人养殖。水库治理要抽干水，势必损害农民利益，农民就不干了，不让施工队伍进，讨要说法、索取赔偿。”</p>\n<p>　　不少病险水库的研究论文均提到，许多小型水库因历史久远，权属不清，导致管理混乱，连基本档案都没有。</p>\n<p>　　江西省有一般小(Ⅱ)型水库4321座。2012年8月14日，该省水利厅建管处副处长李良卫告诉南方周末记者，这类水库的确权划界的工作还在进行中，“小(Ⅱ)型水库目前基本没有专门的管理单位，一般放在乡镇水管站或村委会，具体管理在村委会。”2011年江西省下令，每个乡镇必须组建水务站，三四个工作人员，负责水库日常管理。</p>\n<p>　　熊大?告诉南方周末记者，“水库库容越小，重要性越低，其抗超标准灾害天气的能力越差，出现溃坝的可能性就越大。”</p>\n<p>　　正是这些等级较低的水库在日常维护中往往遭遇尴尬。熊大?说，他原来所在的单位并不愿意承接小水库加高、加固设计工作。“摸不清小水库基本情况，没有施工记录，找不到历史档案，找不到知情人，更不可能去每个地方钻探，最终下来吃力不讨好。”</p>\n<p>　　湖北水利水电职业技术学院工程师胡天舒发现，有的小(Ⅱ)型病险水库整修之前因时间紧、任务重，甚至没有现场踏勘就匆忙开工，其危害更为严重。</p>\n<p>　　<strong>“拆弹”资金困难重重</strong></p>\n<p>　　国家正在“拆弹”。2008年，国务院批准《全国病险水库除险加固专项规划》后，可能是世界上最集中、最大规模的水库维修工程真正展开。仅三年时间，中国投入了620多亿元、对7356座病险水库（主要是大中型水库和东部重点小型水库）进行了除险加固，基本完成了规划目标。</p>\n<p>　　上述工程完成之后，2011年4月12日，国家再将目标锁定在小(Ⅱ)型病险水库。1.59万座重点小(Ⅱ)型病险水库要在2013年底前完成除险，其余2.5万座一般小(Ⅱ)型病险水库在2015年底前全部完成。</p>\n<p>　　根据国家有关安排，重点小(Ⅱ)型病险水库单座平均投资240万元，总投资381.38亿元，全部由中央财政安排专项资金解决；一般小(Ⅱ)型项目建设资金由地方自筹解决。</p>\n<p>　　而正是地方自筹的力不从心，让不少一般小(Ⅱ)型病险水库在除险加固进度上不容乐观。</p>\n<p>　　李良卫告诉南方周末记者：“全部由地方出资，省里、县里各出一半，配套压力很大。”有的县小(Ⅱ)型水库多达300座，按一座80万元计算，县里共要拿出一个多亿，难度可想而知。“作为监管方，我们只能是督促对方加紧凑资金，把难完成的任务押后，等待重点项目有结余资金了再补上。”</p>\n<p>　　基层矛盾更为突出。据上述岳阳官员称，农民索要的赔偿金不在国家病险水库加固政策范围内，这更是难上加难，“只能反复做工作”。</p>\n<p>　　更细致到施工车辆进村的道路，在不通路的农村，修路费用也不列入国家政策出资范围。一些农村道路是村民自筹修建，村民担心施工车辆压坏道路，不让通行。“讲条件，当地农民要求承包工程，但这不可能，水利工程技术、质量要求高，有时也只能雇用他们做劳动力。”</p>\n<p>　　不过，各地都在想方设法努力。李良卫说，2010年汛期江西很多水库出现险情，当年底就筹集6亿元，专门开挖溢洪道。“仅是这样一项改进，这两年没有发生一例溃坝。”</p>\n<p>　　南方周末记者联系了多个省份水利部门获悉，防止头顶“炸弹”爆炸的关键是严格落实巡查制度。广西北流市水利局工管站站长徐隽说，汛期他们要求每座水库至少安排两人24小时巡查，确保万无一失。</p>\n<p>　　2012年7月，水利部再度重申所有小(Ⅱ)型水库的除险工作。</p>\n<p>　　“5年内完成新中国成立五六十年遗留的任务，人力、资金各方面都准备不足。”上述岳阳官员感叹，“现在水利部门员工普遍感觉是身心俱疲。”</p>\n<p>　　（应采访对象要求，部分受访者匿名）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}