{"id":247630,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-中国经济增长放缓将走向无底深渊/","date":"2012-08-17T21:01:32Z","modified":"2012-08-17T21:01:32Z","title":"墙外楼 | 中国经济增长放缓将走向无底深渊","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/D3pBmD2dEvJPSS2RAcg9khKCEPI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/D3pBmD2dEvJPSS2RAcg9khKCEPI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/D3pBmD2dEvJPSS2RAcg9khKCEPI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/D3pBmD2dEvJPSS2RAcg9khKCEPI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>浙江是以中小民营企业为主的经济体系，因为有政府的支持，中国的私营经济在浙江最为活跃、发达。但是，近来大陆央行发出警告，要防范不良贷款规模上升，可能导致的金融系统性风险。据了解，2012年6月末，商业银行不良贷款余额4528亿元，比年初增加287亿元，呈现不良贷款余额增加的趋势，个别商业银行不良贷款率也开始上升。此外，《财经》杂志也发表文章警告，6月末浙江温州市不良贷款余额181亿，第二波危机正在酝酿。</p>\n<p>自2011年9月以来，在温州形成的一场企业债务多米诺骨牌效应，在一年之后，虽然部分危局有所缓解，但是温州仍然受困于债务危机后遗症，更多隐患相继暴露出来。浙江现在主要面临的最大麻烦就是金融危机，上一次大陆官方利用银行，让企业向银行大量借钱，把2008年以后的金融危机，减到了比较低的程度。但实际上，这是种下了非常严重的祸根。在2011年这个时候，麻烦已经开始出来了，地方政府借了大量的钱以后，是还不掉的，企业借了这些钱以后，很多人也不是正常经营，而是拿去炒房子，炒其他的东西，去投机去了，现在房地产市场维持不下去了，那么很自然的企业就面临崩盘。</p>\n<p>据《腾讯财经》报导，自2011年4月江南皮革董事长黄鹤失踪以来，温州民企老板“跑路事件”愈演愈烈，已有近40名老板不知所踪。仅9月一个月，就有接近20起，甚至在中秋之夜出现多个老板集体出逃。甚至有〝温州老板跑路清单〞在微博上被火热传播。美国纽约城市大学经济学教授陈志飞认为，在中国现在的经济条件下，民营企业的生存受到了很大的压抑，他们想通过银行贷款投资房地产，来保存他们自己的生存机会，在整个房地产突然滑坡的情况下，一些投资房地产的小型业主，还不起贷款就跑路，从温州老板大批跑路事件可以看出，欠债的数字非常巨大。逼迫这些老板不得已铤而走险，现在在整个房地产危机的情况下，这个矛盾也显得很尖锐，银行对此也确实没有良策可以应对，只能是在银行的贷款，对这些企业主进行更加严格的调查，所以造成业主的生存环境显得更加严峻。</p>\n<p>温州的民间放贷全国有名，温州老板跑路该不该怪高利贷，又是谁让温州变成了高利贷之城？是温州人贪婪，还是中国金融体制？或者是央行紧缩政策？我们需要认清真相。但政府一直不想承认这个事实，这一回不像以往那样那么好应付了，因为它涉及的是银行的命脉，银行如果要想保住不垮，就只好收银根，这是浙江现在所面临的局面。银行拚命的催债，一催就垮一片企业。</p>\n<p>浙江的许多问题，实际上是中国整个经济问题的一个缩影。</p>\n<p>随着欧美经济的不景气，中国受到严重影响，经济增长连续六个季度呈下降趋势。中国政府8月16日公布的最新数字显示，7月份外国对中国的直接投资下降8.7%。投资者和企业正日益将资金撤出中国，同时卖出人民币，从中可以看出他们对中国经济增长前景的担忧。这种情况可能会阻碍中国政府为促使经济好转而付出的种种努力。</p>\n<p>中国央行公布的新数据显示，7月中国国内金融机构外汇占款余额较上月减少人民币38亿元，表明中国出口企业不再将美元兑换成人民币，部分投资者正在将资金抽离中国。在过去10个月中，中资银行有五个月成为美元的净卖出方。在此期间，企业结汇数量仅达到人民币1450亿元，大大少于通过贸易顺差流入中国的外汇结余（相当于人民币9050亿元）。这和过去10年大部分时间所发生的情况形成了鲜明对比：那时市场对中国经济增长的信心以及对人民币的渴望意味着不仅中资银行收购了通过贸易顺差实现的全部外汇结余，还有大量投机性资本流入中国，也就是所谓的“热钱”。在2008年的头10个月，中资银行通过收购外汇而投放的人民币净增量达到3.6万亿元。</p>\n<p>过去，大量资本流入中国是导致中资银行贷款失控、资产价格上涨、人民币升值的一个关键因素。眼下，资金正在流出国内，这是导致房地产、股票以及人民币币值等一系列资产价格下跌的原因。与此同时，资金外流导致香港豪宅价格攀升，同时令中国买家远赴伦敦、新加坡和旧金山等房地产市场“一展身手”。</p>\n<p>流入中国金融体系的资金数量减少意味着货币市场的状况进一步收紧，银行想要放贷更加困难，中国政府想要推动增长乏力的中国经济将更加不易。年初迄今，中国央行已经向中国金融体系注入了逾1.4万亿元的资金，但银行贷款数量仍然没有明显增加。</p>\n<p>中国政府研究员张明最近在一份研究报告中说，从2011年下半年开始，不断恶化的欧债危机、全球金融体系遭受的冲击以及去杠杆化导致资金涌向安全资产，短期资本流出新兴市场涌入美国。这些因素令中国经济遭受了冲击。这其中包括越来越倾向于把资金转移到国外的私人投资者的资金，不过，很难确定被转移资金的确切数额。</p>\n<p>招商银行和贝恩公司(Bain &#038; Co.)在2011年的一份报告中对2600名高净值个人的调查显示，将近60%的人已经完成投资移民或正在考虑投资移民。香港媒体工作者Ann Li刚刚在香港购置了一套公寓。香港是中国的领土，但它拥有自己的法律，而且不受中国的资本管控。Ann Li说，我们认为这是不错的资产配置。我的父母在内地有房产和投资，所以我们在香港买下这个房子。我们也有产权和中国政治前景方面的担忧。追踪中国精英财富的胡润百富创始人胡润说，中国的富人正在寻求让自己的财富多样化。他说，中国的企业家正在投资商业房地产和股票，他们在房地产领域进行个人投资，主要是在美国和香港。他说，未来10年可能将继续保持这一趋势。</p>\n<p>对美元的强烈需求也促成了人民币汇率走势的重大转向。今年年初以来，人民币兑美元下跌了0.7%，这还是在中国央行顶住市场压力、未使人民币进一步贬值的情况下。央行陷入这样的处境很少见。官方仍然牢牢地控制着人民币，把国内市场人民币日交易区间控制在很窄的范围内。但是在这个范围内，投资者可以施压人民币升值或贬值。分析人士说，许多中国国内公司正在选择持有美元外汇收入，而不是人民币，这使中资银行购买外汇的规模减少。花旗银行外汇策略师贺伟晟说，企业对中国经济前景的信心减弱，所以他们持有更多美元收入。随着人民币继续贬值，我认为这个趋势在未来几个月不会改变。</p>\n<p>资本外流也是导致中国资产价格下降的一个原因。上证综指与去年同期相比跌了17%。房价也有所下降，这也反映了政府为楼市降温的努力。在中国东部富庶的浙江省省会杭州市，豪华公寓的价格过去一年下降了8%。</p>\n<p>资产泡沫的减少长期来看有利于中国经济。但随着政府把注意力放在促增长上，资产价格下降可能会挫伤投资者的信心和积极性。据数据提供商CapitalVue的数据显示，今年前七个月中国企业的募资额同比下降了35%，同期新建住宅建筑面积同比下降了13.4%。过去，对人民币升值的期待意味着这些资金会很快被兑换成人民币。银行购买外汇的月度数据记录了这些交易。外汇的购买量低于每月通过贸易和投资流入中国的资金，这要么意味着热钱流出，要么意味着企业已经决定持有美元外汇收入。</p>\n<p>中国面临着严峻的经济问题，而北京如何作为——或者不作为——将可能影响世界经济的走向。</p>\n<p>首先，中国的房地产泡沫问题有所缓和。但它的经济正遭受着我们经济学家所说的产能过剩问题——不论是工厂、零售店还是基础设施方面，对资本货物都存在过度投资。凯恩斯经济学认为，总需求——消费需求、投资需求、政府支出和净出口的总和——能促进稳定，而政府能够而且应当在经济困难时期进行干预。但经过奥地利经济学家路德维希·冯·米塞斯和弗里德里希·哈耶克发展的奥地利经济学派则强调，政府政策通常让事情变得更糟，而不是更好。现在很多自由主义者和保守派人士也是该学派的支持者。</p>\n<p>凯恩斯主义经济学者会说，北京有提高总需求的手段。例如，它可以调整利率和银行存款准备金率，让国有银行维持贷款水平，或者动用其3万亿美元的外汇储备。政府似乎也有很多随时可以动工的建设工程和基础设施项目，可以帮助经济平稳软着陆，之后再实现反弹。奥地利经济学派则有一些更令人担忧的考虑。中国的投资占国民收入的比例长期为40%-50%。然而如何用好这么大笔的投资，十分困难，尤其是在一个经济上存在偏袒现象的环境里。而且如此高的投资率本来就是人为造成的。</p>\n<p>北京经常被指责操纵人民币汇率，以补贴其制造业。政府还将国内储蓄输送到国家的银行系统，给政治上享受优待的企业发放补贴，政府还似乎痴迷于基础设施建设。这些都导致国家经济朝着特定的方向不平衡发展。</p>\n<p>奥地利学派指出，中国这些过度补贴的投资，可能难得有很好的回报。最开始，这些投资会创造大量的就业和财政收入，然而，随着经济周期不断向前发展，新的边际投资价值会变小，并且其分配易受腐败左右。早前眼花缭乱的经济繁荣逐渐消逝，突然，有些决定看上去不那么明智了。这一切可能带来经济的突然崩溃——不是因为总需求太低，而是因为经济在持续生产错误的商品和服务组合。</p>\n<p>为了不让投资破产，中国政府几乎肯定会继续使用政治手段，比如通过国有银行向境况不佳的公司提供贷款支持。不过，无论这些公司能否存活，这些投资本身都是一种浪费，最终会破坏经济的运行。在奥地利学派看来，政府解决问题的能力比凯恩斯理论所认为的要低。而且，有效地刺激中国经济变得愈发困难了。</p>\n<p>最近，资金外流的速度正在加快，而且，随着政府开放资本市场，中国企业更加国际化，学会如何利用制度，这个趋势很可能会持续下去。这再次反映了奥地利经济学派的核心主题，即市场的力量正在颠覆国家所偏好的投资模式，使之无法生效。</p>\n<p>就西方经济体而言，在主流经济学家当中，凯恩斯学派的观点比奥地利学派的观点要流行得多。按照传统奥地利学派的观点，市场在配置资源上是非常有效的。可是，奥地利学派的观点却很难解释为何有这么多的投资者被欺骗，进行这么多不当的投资。不过，中国的投资数额如此巨大，且带有明显的人为补贴性质，因此奥地利学派的观点可能在中国更加适用。</p>\n<p>乐观的观点认为，中国能够处理过剩的产能和过度建设的问题，政府还可以支持增长过快的信贷投资，而不必支持太久。按照这种观点，中国经济很快就能取得增长，从而自然而然地支撑起现在的资本结构。经济的低迷只是暂时现象，经济的基本面不会破裂。悲观的观点则认为，问题非常严重，政府尝试以更进一步的补贴支持投资的举措会极大地限制消费，扭曲资源分配，使中国经济陷入停滞。根据这种观点，以政治手段分配投资的力度将逐步加大，凌驾于市场力量之上。“重新平衡经济”，使之朝着国内消费的方向发展的提议将成为遥远的回忆。中国将更加难于开放资本市场，实现经济的自由化。考虑到中国已经开始面临来自工资水平更低的国家的竞争，而且人口出现老龄化趋势，中国不可能再回到之前的经济增长轨道上去了。事情将会如何，尚无定论。但中国经济出现严重而持续的失调，就和奥地利学派理论预测的相近。</p>\n<p>从更广阔的历史视角考虑：在世界历史上，一些国家的经济经历了30多年的极端高速增长，却没有出现任何重大的经济挫折，这样的先例有多少？我们可以对中国经济的长远发展保持乐观，但同时也对中国的下一个经济周期充满忧虑。</p>\n<p>最近公布的中国主要宏观经济数据几乎全都令人失望，但中国经济的放缓并不像此前市场预计的那样会在第二季度触底。</p>\n<p>先来回顾一下7月的宏观数据：</p>\n<p>CPI同比上涨1.8%，PPI同比降低2.9%</p>\n<p>工业生产同比上涨9.2%</p>\n<p>固定资产投资同比上涨20.4%</p>\n<p>零售同比上涨13.1%</p>\n<p>出口同比上涨1.0%，进口同比上涨4.7%</p>\n<p>新增贷款增加5401亿人民币</p>\n<p>由于这些经济数据未显示任何复苏迹象，我们认为会有更多的财政刺激政策和货币刺激政策，并且我们认为市场预计中国经济放缓触底的时间会从二季度推延至三季度。毫无疑问，疲弱的经济数据会给政府施加进一步宽松的压力。</p>\n<p>然而，先让我们回顾几个事实：去年底以来，中国央行已经两次下调利率、三次下调存准，政府也表示将大力促进未来的投资项目，现在推进投资增长是其首要任务。在过去几个月间，地方政府一直在宣布大量稳定增长的计划，有些人还建议银行向地方政府贷款以推进稳定增长的目的。</p>\n<p>当然，这些计划中有许多还没有开始实施（特别是地方政府刺激计划），而我们也不知道这些投资计划有多少能够完成。但是，显然现有的宽松措施还没有开始起作用。要想确保今年经济增长在8%以上，还需要很多的宽松措施。现在已经推出的一些宽松政策离我们所谓的“足够”还相差甚远。</p>\n<p>现在剩下的问题就是，政府是否愿意疯狂地刺激经济（就像2009年那样）以及政府有没有这个能力。</p>\n<p>那么，政府是否有意愿“疯狂地”刺激经济呢？</p>\n<p>不幸的是，这个问题的答案看上去是“没有”。</p>\n<p>如经济学家们一直以来所强调的，中国房地产市场过去几个月的回温已经引发了一定的担忧。而在当前经济增长放缓超过预期的背景下，政府并不愿意采取极端措施来抑制房价，当然也不愿宽松。而在采取宽松措施刺激经济增长的同时又能达到冷却房地长市场目的，是几乎不可能的事情。</p>\n<p>所以，让政府全力宽松、甚至“疯狂”宽松，也不太有可能。</p>\n<p>此外，美国干旱问题也有可能导致货币宽松和刺激政策的拖延。中国的猪肉价格滞后于美国的玉米价格，随着玉米价格创下历史新高，也有可能在今年晚些时候给中国增加一定的食品价格通胀压力。虽然最近中国通胀水平不高（并且预计由于生产力过剩，未来也会保持在低水平），但食品价格占中国CPI的30%，且 中国的食品价格一直以来波动性都很大。因此，虽然中短期内核心通胀水平较低，但食品价格有可能很快就会触底然后反弹，所以食品价格无疑将会限制宽松的规模。</p>\n<p>当然，如果情况继续恶化，政府还是愿意采取更多行动的。事实上，这基本上是市场对每一个央行的期待：在局势恶化时多印些钱。所以更重要的问题是中国央行和政府是否有这个能力。</p>\n<p>市场共识都认为，中国有很大的空间来刺激经济增长、有很多的工具可供选择。但这种看法与事实相距甚远。</p>\n<p>最新的数据恰恰证实了这一点。利率降低后，贷款增长并没有被带动起来，存款增长也依然疲弱。同时，物价压力持续减弱，PPI同比下降2.9%。</p>\n<p>此外，从2011年晚期开始，中国的资本外流严重，出现了1998年以来首次贸易赤字。在资本流入和大规模贸易顺差的时候，中国央行增加印钱以抑制人民币升值，所以也给银行系统制造了更多流动性。而接下来将发生相反的一幕：央行从外汇市场撤回资金以支持人民币，从而使货币环境收紧。</p>\n<p>的确，央行可以通过下调存准来抵消这样所产生的效应，但下调存准并不是真正的宽松，而且能够下调的空间也不大。理论上来讲，政府可以让贸易赤字走得更高（或者增加债务）来促进经济增长。但目前贸易顺差缩小、资本外流加大，对中国央行进一步放宽信贷的限制也增强了。虽然政府直接借贷（迫使国有银行贷款）是中国货币政策中的一个关键工具，但中国的汇率体制会限制银行扩大贷款的能力，尤其是在本国经济面临贸易顺差缩水和资本外流的情况下，政府似乎也力不从心。</p>\n<p>当然希望市场共识（预计中国经济放缓即将触底）是对的，而我们自己是错的，也希望下一次人们不用再调侃：“每个季度都有许多人说下个季度会触底”。但不幸的是，人们怀疑政府是否真的有意愿在这个节骨眼上采取更多行动，也怀疑政府是否真的有这个能力推出更多宽松。</p>\n<p>人们看不到强有力的迹象表明经济将会复苏，甚至看不到经济增长能够稳定下来的迹象。所能看到的，就是一个无底的深渊。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/N5xhGOTGf2U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,20534],"tags":[9112,19188]}