{"id":247673,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-陶傑：西方沒有這套/","date":"2012-08-18T05:46:10Z","modified":"2012-08-18T05:46:10Z","title":"香港雜評 | 陶傑：西方沒有這套","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://bbs.city.tianya.cn/tianyacity/content/208/1/32075.shtml\">壹週刊</a>】只要上網打進「National Education」一詞就知道所謂「世界各國」——指的當然是中國人家長無限嚮往把子女送放出洋的西方文明國家——是沒有一個國家有此學科的：英美、日本、荷蘭、德國、法國……更何況叫本國的子女熱愛某一領袖，還要考核他們的「情感指數」。</p>\n<p>對於思考粗疏、差不多先生的家長，只要拋浪頭，就可以含混過關。西方文明國家有公民教育，有完整的歷史和人文教育，並沒有特區政府這種「國民教育」。</p>\n<p>因為西方國家政府，智商比十五年來的特府高得多。英國有沒有獨立成科的「國民教育」？即使在伊頓公學、溫徹斯特也沒有，在山德士軍校也沒有。那麼英國人是如何培養「國家情感」的？</p>\n<p>答案在強大的文化實力裡。譬如，小品電影《國王的演講》（The King&#8217;s Speech），講戰爭前英皇喬治六世如何克服說話障礙，從澳洲請來一位語言訓練師，歐洲兵兇戰危，國家需要一位君主立憲的精神領袖，凝聚士氣，國王的人格形象，此時舉足輕重。但一個不會說話的國王，怎樣成為偶像呢？時間不多了，希特拉快要動手了。英國人的意志、正邪之戰的原則、來自澳洲的師友象徵了英聯邦的團結，一個感人的故事，此時推出，也是聲東擊西，間接教育大西洋彼岸的美國下一代：第二次世界大戰，沒有我們的國王感召在先，也沒有你們羅斯福和艾森豪拔劍相助在後，英語是文明世界的情感帶，《國王的演講》是一齣愛國電影。</p>\n<p>但是「愛國」（Patriotic），一說就俗。在英文詞彙裡，這個字略帶貶義，而且有膚淺的意思。He is so patriotic，在英文語境裡，帶有一絲揶揄的味道。英國人從不必天天標榜「愛國」，相反，《泰晤士報》和《衞報》，日日抨擊現政府，不論工黨貝理雅，還是保守黨的金馬倫，如果你是遊客，在英國住七天，看當地的報紙，會嚇一跳，以為英國隨時都亡國的樣子。英女皇也常常是英國喜劇揶揄的對象，但倫敦奧運一舉行，英女皇欣然出任臨時演員，老人家一出場，文明世界，深為感動。英國的「愛國教育」沒有課本，也沒有教師，更沒有課程，在巨大的人文感召力裡，無字天書，盡得風流。</p>\n<p>英國歷史也有黑暗的時代。亨利八世迹近暴君，先後娶了六個皇后，見一個幾乎馬上移情別戀，且把上個殺掉。英國中世紀也有獵巫和火刑。但英國的兒童書籍出版社奧斯本（Usborne）卻擅長把英國的歷史故事畫成可愛的插圖，講成動人而吸引的童話，行銷世界。譬如海盜在歷史真相裡，明明非常殘暴，但英國童話裡的海盜卻是一群歡樂而趣致的小角色，攀着繩梯玩雜技。英國兒童故事裡的海盜形象，令小孩對冒險生活和征服世界悠然生出嚮往之情。連同亨利八世，在奧斯本的故事書裡，改裝成一位喜劇人物，這就是高妙的「國民教育」了。</p>\n<p>一個國家戰亂之時，不必有人揮鞭子，像牧羊人和狗趕羊進圈，自然有凝聚力。英語國家不像遠東另一個失敗的大國那樣，歷史和政治的真實，動不動就血流成河，不是餓死幾千萬人，就是自相殘殺，屍骸堆積如山。不，他們的「國民教育」在迪士尼樂園對外輸出娛樂跨國商品裡，在電影《蝙蝠俠》中，在旅遊事業、大笨鐘和巴黎鐵塔的符號裡，甚至連一個LV手袋、一套Celine衣裝，擺在櫥窗裡，也是另一種昂貴的國民教育，遠東的暴發農民，看見了，就像前蘇聯訓練狗隻的巴夫諾夫效應，即刻流口水，拿着現金擠過來搶購。</p>\n<p>這不就是人家「國家教育」的成功嗎？人家偏偏沒有這科。為什麼？因為一個思想、創作、言論自由的世界，凝聚國民的力量，不必靠行政手段來強迫的。就像香港某有錢佬的名言：「團結？用條繩紮起來，咪有得團囉。」</p>\n<p>西方文明國家教導下一代，如何熱愛國家，從來不用繩子。最近荷李活電影《殭屍獵人——林肯》，把先總統講成一個殭屍捕獵手。南北戰爭是人和殭屍的一場大戰。電影改編自暢銷小說，影像震撼，特技高超，3D的硬件，遠東的大國都無恥地抄了過去，但《殭屍獵人》還有吸引人的「軟件」：電影的主題是正邪之戰，是自由精神最終打敗了勞役和暴力，中國人不可能抄得到。戲的最後一幕，特別令人會心微笑。林肯擊敗了奴隸主的南方殭屍部隊，有一句旁白：從此，這些殭屍退卻了，他們有的到了東方，有的到了非洲和其他國家，但在美國，清明世界，民主和自由，就此鞏固了。</p>\n<p>「有的殭屍到了東方」，這句話不是很奇妙？《殭屍獵手》不是一齣簡單的童話電影，而是向美國下一代，重溫及宣示立國精神。在緊要關頭，美國人必要拿起武器，與自由的敵人作戰——講到這裡，一定有人質疑：那麼美國為何有華爾街貪婪的大亨席捲歐洲的財團？這是經濟理財的另一範疇，美國的知識分子也有電影，抨擊國內的邪惡勢力，蝙蝠俠的《夜神起義》，不就是把華爾街的泡沫經濟形容為邪惡帝國？資本主義有調節和更新的能力，不需要哪一個黨，哪一個「偉大領袖」，二十四小時嘮嘮叨叨，叫他們統治的蟻民如何「愛國」。</p>\n<p>英超聯足球是輸向世界的親英國民教育，體現了君子與團隊精神，因為英超聯沒有黑哨，沒有貪污賄賂，好的貨色放在桌面，人性自然會擇優而棄劣。麥當勞不是可口的食物，但品牌有信譽，牛肉不會有毒，麵包也不會滲入塑膠，美國人的「文化霸權」，營銷要求嚴格，廚房不准有老鼠，透明衞生經營。你的兒子給「麥當勞」洗了腦，看電影的口味，逛遊樂場則言必迪士尼和白種人盛智文經營的海洋公園？恭喜貴子弟，他的人性，令他選擇了優秀的事物，這輩子他不會崇洋，他懂得崇優了，真是很大的福報。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/q_mXT4bWEV8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}