{"id":247739,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-统计局急查地方经济数据-严防决策风险/","date":"2012-08-18T19:15:17Z","modified":"2012-08-19T08:13:11Z","title":"墙外楼 | 统计局急查地方经济数据 严防“决策风险”","content":"<p><a href=\"http://feedads.g.doubleclick.net/~a/7Lo9Y4hppi7RjANLprojJ_LqpNM/0/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/7Lo9Y4hppi7RjANLprojJ_LqpNM/0/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/7Lo9Y4hppi7RjANLprojJ_LqpNM/1/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/7Lo9Y4hppi7RjANLprojJ_LqpNM/1/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a></p>\n<p>在经济政策“预调微调”日趋常态化的背景下，国家统计局似乎已经意识到了经济数据准确性对宏观政策正确性的重要意义。</p>\n<p>从8月中旬开始，国家统计局陆续派出工作组，对地方工业产值以及相关情况进行抽查和调研。截至《中国经营报》记者发稿时止，对广西、四川等地的抽查、调研工作已经结束。与此同时，未被抽查的省份，也已发出紧急通知，要求辖区内市县按照国家统计局统计口径，对本地工业、能源等数据进行自查。</p>\n<p>在此之前，中央政治局召开会议研讨当前经济形势、部署下一阶段经济工作。新华社授权发布的会议公报显示，会议认为，“当前经济企稳的基础尚不牢靠，要加大宏观经济政策预调微调力度”。此时经济数据的准确性，业已成为中央政府正确判断经济形势并适度进行预调微调的依据所在。</p>\n<p>核查工业产值</p>\n<p>8月13日，国家统计局工业统计司带领检查组，对广西省4市8县进行了统计抽查。抽查是在当地政府官员的陪同下进行，抽查工作的重点是广西4市8县的工业产值以及相关情况。</p>\n<p>“国家统计局已经开始对地方工业产值相关情况进行专项抽查。”8月16日，接近国家统计局的一位权威人士告诉记者。不过，他以“抽查”为由，拒绝透露抽查对象的名单。他只是向记者强调，从2012年8月上旬开始，这项工作就已经筹备展开。</p>\n<p>一位不愿具名的广西省地方官员向记者证实了这一说法。他告诉记者，8月13日，国家统计局工业统计司带领检查组，对广西省4市8县进行了统计抽查。抽查是在当地政府官员的陪同下进行，抽查工作的重点是广西4市8县的工业产值以及相关情况。</p>\n<p>截至本报记者发稿时止，针对广西4市8县的工业产值抽查工作已经结束。与此同时，8月14日，国家统计局工业统计司检查组前往四川成都，对成都高新区以及彭州市的工业产值以及相关企业生产经营情况进行检查、调研。</p>\n<p>四川省政府一位不愿具名的官员对上述内容予以证实。他还告诉记者，对成都高新区和彭州市进行“调研”的调研组由国家统计局工业统计司司长杨宽宽带队。在彭州、成都高新区检查、调研期间，均由当地官员陪同。</p>\n<p>记者了解到，除工业统计司相关人员之外，国家统计局执法检查小组的相关负责人也参与了上述抽查、调研工作。工业统计司是国家统计局的直属部门。按照2008年中央编制委员会办公室下发的三定方案，工业统计司负责组织实施工业统计调查，收集、整理和提供有关调查的统计数据;对有关统计数据质量进行检查和评估;组织指导有关专业统计基础工作。</p>\n<p>国家统计局执法检查小组则由相关业务部门抽调人员组成，对地方政府的日常统计工作进行监察和检查。该小组拥有调阅地方统计资料、发出整改建议以及相应的处罚权力。</p>\n<p>地方紧急自查</p>\n<p>未被抽查省、自治区、直辖市和计划单列市政府，也已陆续发出通知，紧急要求开展“自查”。</p>\n<p>前述四川省政府官员告诉记者，杨宽宽一行的调研和检查，是国家统计局工业统计司“一套表统计执法检查”工作的一部分。所谓“一套表”，是国家统计局目前在全国建立的一套统计信息直报系统。这项工作从2011年春节之后陆续展开，至今已有一年时间。</p>\n<p>相比于此前分级汇总上报的系统，“一套表直报系统”的终端设置于各类主要企业。企业、地方统计部门、国家统计局使用“一套表格”对统计数据进行填报、统计和监管。2011年，国务院国资委和国家统计局联合下发文件，要求所有中央直属企业施行“一套表直报系统”统计方式调整。此后，各地方政府也按要求，推进这一改革。</p>\n<p>这一统计方式的调整，在技术上最大限度地规避了统计数据“延迟”的空间，也最大限度避免了地方政府统计数据“注水”“作假”。</p>\n<p>记者了解到，除了由工业统计司和执法检查小组对地方进行抽查、检查和调研的广西、四川等省之外，未被抽查省、自治区、直辖市和计划单列市政府，也已陆续发出通知，紧急要求开展“自查”。其中，能源、工业企业的相关统计数据情况是自查重点。</p>\n<p>2012年8月，江苏省政府下发《关于开展能源专业企业一套表统计执法检查的通知》。要求按照国家统计局文件规定的检查对象、检查内容、检查方法，认真部署和开展能源专业企业一套表统计执法自查自纠工作。</p>\n<p>“特别是对国家统计局指定的现场检查企业，省政府要求各相关部门及时组织人员，逐个深入企业，针对一址多企、能耗增长与产值增长差异过大、火力发电煤耗变动过大等问题，查清情况，问清原因，做好检查记录。”江苏省政府一位不愿具名的官员向记者表示。</p>\n<p>规避决策风险</p>\n<p>统计数据的真实性尤为重要,统计上弄虚作假将直接影响到中央对经济形势的判断。</p>\n<p>几乎与江苏省下发文件要求紧急自查同步，海南、浙江等省也下发了类似内容的通知。记者掌握的情况表明，各省地市一级政府下发“紧急自查通知”的时间，集中在8月13~8月17日之间，与工业统计司、执法检查小组赴地方抽查、调研的时间基本一致。</p>\n<p>多位地方政府官员都表示，除去核查工业、能源等关键经济数据外，国家统计局力图通过强化数据准确性以规避中央政府经济政策的决策风险，是更为重要的用意之一。</p>\n<p>国家统计局政策法规司司长程子林曾在接受采访时明确表示，统计数据的真实性尤为重要,统计上弄虚作假将直接影响到中央对经济形势的判断。实际上，从2008年开始，仅GDP总值一项，中央和地方政府就连续出现统计结果不一致，地方数据超过中央统计数据的情况。</p>\n<p>在此之前，中央政治局召开会议，研讨当前经济形势并部署下一阶段主要经济工作。新华社授权发布的会议公报显示，会议认为，“当前经济企稳的基础尚不牢靠，要加大宏观经济政策预调微调力度”。</p>\n<p>“加大预调、微调，就是要对经济形势作出比较准确的预判，按照目前的工作方式，中央对经济形势的预判主要是通过各种统计数据作出的，尤其是工业、能源、消费、财政收入等几个关键领域的数据，如果这些数据本身有水分，很可能就会给中央政府对经济形势判断准确性带来风险。”国务院发展研究中心一位不愿具名的专家称，他曾多次参与国务院组织的经济形势座谈会。</p>\n<p>8月14日至15日，国务院总理温家宝前往浙江杭州、湖州、嘉兴等地调研。温家宝指出，当前我国经济发展的基本面是好的，同时也要清醒地看到，经济趋稳的基础还不牢固，经济困难可能还会持续一段时间。</p>\n<p>这意味着预调、微调更加常态化的出现。此时，数据的准确性，将关乎中国经济的命运。</p>\n<p>——-</p>\n<p>风险个屁，贼喊抓贼，统计局做假账的功夫比地方牛逼。<br />\n&#8211;<br />\n事实是，下半年经济进一步恶化，通信行业要进一步加大裁员力度。<br />\n&#8211;<br />\n应该是觉得不对劲了<br />\n下面报上来的数据太假了<br />\n统计局肯定有一份“真”的数据<br />\n但是这个“真”的数据是根据下面报上来的数据算出来的<br />\n如果下面报上来的数据过分假<br />\n统计局的“真”数据也不可靠<br />\n&#8211;<br />\n事实是，下半年经济进一步恶化，通信行业要进一步加大裁员力度。<br />\n&#8211;<br />\n天天看人民日报的，肯定都特有信心。<br />\n等到天下就剩下公务员能正常发工资，那草民的春天就来了。<br />\n&#8211;<br />\n现在很多公务员都不能正常发工资了<br />\n&#8211;<br />\n大城市只是听说降了吧，三线四线财政紧张，应该是有这个情况了。<br />\n所以现在很多公务员都下去收保护费了，哈哈。<br />\n&#8211;<br />\n现在交警晚上11点都在路上查违章。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/4XowppXoV70\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /> <input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[13419,20342,9525,9935]}