{"id":247746,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-周大伟：有关知青的记忆和思考/","date":"2012-08-18T20:00:38Z","modified":"2012-08-18T20:00:38Z","title":"爱思想 | 周大伟：有关“知青”的记忆和思考","content":"<div>\n<p>周大伟：有关“知青”的记忆和思考</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=128\"><span>知青</span></a>     ● <strong>周大伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\">进入专栏</a>）    　　<br />　　一<br />　　<br />　　我以为，即便没有梁晓声创作的电视剧《知青》在国内主流电视频道播出，“知青”这两个字也依然注定会成为2012年里中国人群里难以回避的话题。<br />　　在中国，“知青”广义上是指从1950年代开始一直到文化大革命结束为止从城市下放到农村做农民的年轻人。从50年代到70年代末上山下乡的知识青年的总数的估计在约1200万至1800万之间。不过，今天当人们谈起“知青”，主要还是指文化大革命期间离开大城市去农村或边疆农场务农的城市知识青年。<br />　　在“知青”们面前，我属于晚辈。文革开始那一年，我刚开始上小学一年级，文革结束那一年，我即将高中毕业。按理说，我没有资格“回忆和思考”有关“知青”这个过于沉重的话题。不过，“知青”这个字眼，其实从童年开始就和我们这代人如影随形。每当我看到“知青”这两个字，仍然切实感到一种“痛”。这种“痛”不完全是来自后来从影视或文学作品中看到的“伤痕”故事，更是源自个人从小到大对“知青”们凄美命运的观察和记忆。我以为，当人们意识到他人的疼痛成为自己的疼痛的时候，当人们意识到这一群人的疼痛其实就是国家和民族的疼痛的时候，也许就会领悟到什么是人生、什么是思考，以及为什么应当从自己独特的视角将它们用文字表达出来。<br />　　其实，当时这些被称之为“知识青年”的人们，大多数人只获得过初中或高中教育。我以为，更准确的称呼，应该在“知识青年”前面一定要加上“革命”二字。<br />　　记得小的时候看过一部名叫《在广阔的天地里》的专题纪录片。影片中有一个颇为震撼人心的大场景 —— 成千上万的男女知识青年在“广阔天地”里漫山遍野地向前奔跑。有人回忆说，负责拍摄这部专题片的导演是曾经拍摄过民国时期“知青故事”（例如“早春二月”）的北影导演谢铁郦，谢导演当时手持专用的电池扩音器，指着一座山头上的无名塔型建筑说道：“你们知识青年下农村不就是干革命吗? 看，那就是延安的宝塔啊，冲啊!” 在拍摄现场，被临时组织起来的知青有上千人，导演一声令下，人们就像就像打了鸡血一般兴奋地向着“延安塔”跑去…… 。可见，这些单纯少年男女们，他们格外看重“革命知识青年”这个称号。<br />　　在奔赴农村“广阔天地”之前，这些“知青”大多是参加过“革命”的。在文革最初的两年里，我曾亲眼目睹过他们开始停课造反、宣誓成立组织、打骂教师、批斗“走资派”、私设公堂、抄家、武斗。在学校的操场上，我亲眼看到一个出身地主家庭的小学体育教师被红卫兵揪出来。批斗会上，在每一个人发言结束后，他们就开始用带铜头的军用皮带抽打这位老师。一场批斗会结束时，这位老师已经被打得满脸是血、浑身是伤。那是个疯狂的年代……那时的中小学生们，也就是一群疯了的娃娃，无论干多疯狂的事，身边的人们都不会觉得“不正常”。<br />　　西方社会学研究揭示过群众运动将个人裹挟而去的“政治磁场”效应，法国学者勒庞在他那本有名的《乌合之众》中论述说，构成群体的每个人不管是谁，“变成了一个群体这个事实，使得他们获得了一种集体心理，这使他们的感情、思想和行为变得与他们单独一人时的感情、思想和行为颇为不同”。<br />　　1968年12月22日，《人民日报》发表了题为《我们也有两只手，不在城里吃闲饭》的文章，其中印着套红的毛主席语录：“一切可以到农村去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。”自此掀起了知识青年“上山下乡”的高潮。2000万名北京、天津、上海等大城市的年轻人们兴冲冲地奔赴黑土地、大草原、黄土坡、橡胶林。 很多年后，人们才渐渐了解到，由于文革导致的社会失序，当时的国内城市工商业规模完全无法容纳连续几年积累的千百万等待就业的学生。当这些人高喊着最高指示“革命不是请客吃饭”时，他们大概忘了一个更重要的事情 ——请不请别人吃饭此时已经并不重要，革命人自己也是需要吃饭的，而且也需要一只有保障的饭碗。在当时，这些饭碗只有到农村这个“广阔天地”里去寻找。<br />　　知识青年上山下乡，文革前就开始批量输送，最初，只是国家的经济被大跃进的疯狂折腾而濒临破产而孳生无奈之举；但是到了文化大革命期间，几年折腾下来，人们突然发现，任何事情都是有成本的，已经到了需要支付为“坚持阶级斗争为纲”导致内乱而产生的国家治理成本的时候了。让千百万知识青年上山下乡，就是对巨大的经济成本和严重社会危机的另类转嫁。<br />　　在伟大领袖的号召下，最初那些下乡的知青们并没有表现出太多的勉强。这是一群被套上了革命的“红舞鞋“的年轻人，远方的一切都是那样新鲜和好奇。1969年底，我记得我家隔壁有一户人家的大女儿在离开北京的头一天晚上，挨门挨户地来和叔叔阿姨们道别，她收到的礼物，是一大堆毛主席像章、语录和装帧简陋的日记本。十年后的一天，我在北京的一辆公共汽车上遇到了她家里年龄最小的妹妹，从她的妹妹口中我了解到，“姐姐”刚刚从内蒙“病退”回京，孤身一人，没有任何工作技能，至今也没有安排工作，她的父母亲每天除了长吁短叹，毫无办法。<br />　　有一位去延安插队的老大哥后来告诉我，他当年是偷了家里的户口本去报名下乡的。在火车上大家还欢天喜地地唱着歌。可是到了陕北的第一天晚上，他们这些青年男女们坐在漆黑寒冷的窑洞里就开始后悔了。<br />　　在由严歌苓编剧、陈冲导演的电影《天浴》中，讲述了文革后期发生在西南高原的“知青故事”。一个花季少女为了返城回家，不惜多次卖身受骗，最后甚至想到了自残的方式，她想得到的东西和她所付出的代价之间的距离，竟是如此令人难以置信。影片中有一个令人难忘的镜头是：当即将告别亲人的知青们在激昂的“红歌”中排着队领取一件军大衣后，当一个鲜红的图章被盖在手背上的一瞬间，背景音乐突然由热烈变成了忧伤。此刻，人们仿佛才意识到，他们其实还只是些十五六岁的孩子。<br />　　后来，整个情况几乎完全走向了反面。在农村生活的时间稍长一点，这批见识过文革造反和武斗、并接受了无法无天教育的中学生知青，逐渐开始不安分起来，他们在农村偷鸡摸狗、打架斗殴等等一些胡闹行为慢慢地成为流行的趋势。我曾亲眼见到一个回北京探亲的知青，在打开自己的背包时，里面有一只奄奄一息的老母鸡。他说，这是出门上路的头一天晚上从老乡家偷的。因为村里的农民挪用知青的安置费，劳动时又克扣了他的工分，因此他要对农民进行报复。<br />　　当乌托邦的理想破灭后，难以遏制的沮丧感会像潮水般涌来。从上个世纪七十年代初期开始，“知青“这两个字，几乎开始成为笼罩在中国所有城市家庭头上的挥之不去的阴云。有关负面的消息不断传来，那些家里有“知青”的父母们，大多都显得愁容满面。<br />　　在当年流传的“知青”歌曲里，有一首名叫“从北京到延安”的歌曲，曾在当年的北京城里不胫而走。歌词悲凉、曲调忧伤：“从北京到延安，路途是多么遥远。离开了故乡，离开了爹娘，热泪洒在儿胸前；可怜的孩子啊！你是多么可怜…….。 从北京到延安，望不尽的荒草滩，…….”。这首歌其实写得好过南京知青任毅那首“知青之歌”，只是它如今大致已经失传，我后来在海内外各类网站里，都没有搜索到这首歌。<br />　　<br />　　二<br />　　<br />　　电影导演陈凯歌在自传体回忆录“少年凯歌”里，提及一个上海知青在云南农场被大树压死的故事。陈凯歌的叙述很有电影蒙太奇的画面感。<br />　　1970年岁末，在陈凯歌插队落户的那个农场里，一个十六岁的上海知青被砍倒的一棵大树压倒。树太大，倒下来的时候，天似乎缺了一块。这个知青死在去农场卫生所的路上。事后，农场照例请死者的家属来一趟农场，表示歉意。死者的父亲是位五十多岁的上海钢铁厂工人。来到农场后，没有哭，只是沉默。他提出的第一件事，就是去看看儿子出事的地方。去的那天随行者很多，大都是知识青年。那是山中的一片谷地，砍倒的树还静静地躺在那里，只是枝叶已经枯黄。大家都不说话，老父亲默然站了良久，祭奠工友似的，摘下了帽子。他走过去，蹲下，用手摸了摸树身，问道：“是他砍倒的吗？”有人回答：“是。” 父亲用手在草丛中摸了摸，摸出来一把儿子用过的砍刀。站起来，问大家:“树还要砍吗？”大家回答是：“在一日就要砍一日，这就是我们的生涯了。”这位父亲用手指了指大家，又放下，说：“那，以后小心了。”陈凯歌记得，在场的知青们都哭了。<br />　　每次读到这一段文字，我眼里不禁涌满了泪水。我联想到今天在北京、上海的街头经常看到的镜头：那些十五、六岁孩子在过马路的时候，大人还都不停地在牵着他们的手。<br />　　文革是一个对外封闭的年代。人们没有比较，也就没有十足的苦痛。我们只知道有过几年因为“自然灾害”和“苏联逼债”的“三年困难时期”，但不知道当年有上千万的农村人饿死这码事情；我们更是听说世界上还有三分之二的人民生活在水深火热之中正等着我们去解放，因此总觉得自己其实还是幸运儿，体积不等的自豪感和幸福感便油然而生。<br />　　我在文革期间读中学时，一个经常性的活动就是倾听“上山下乡优秀青年”的报告会。记得当年有一个出自北京景山学校的“优秀青年”名叫唐若昕（1955年出生，著名作家唐?|的小儿子），他的讲用报告几乎风靡北京市的各个中学。记得他在报告中告诫那些未来的“知青们”：真的要立志下农村，就首先要过家庭关，要有“过五关、斩六将”的精神，其中包括爸爸关、妈妈关、奶奶关、姥姥关、叔叔关、姑姑关。唐若昕的报告是充满鼓动性的，一时间他成为我们这些中学生心目中的偶像。1974年唐若昕到平谷大华山公社苏子峪公社插队。很快，唐若昕就先后担任了村党支部副书记和公社党委副书记。改革开放后，唐若昕开始了自己跌宕的仕途生涯，曾官至河北邯郸市长、中国出口信用保险公司原总经理等职。2010年唐因受贿罪被判刑14年，成为国有保险公司落马高官第一人。<br />　　古今中外，历朝历代，上战场打过仗的人不少，但真正经历过“知青运动”的人们，大概就是那一拨在文革期间毕业的中学生们。这也许是千载难逢的一段历史，因为能把导致这场运动发生的所有条件都准备齐，并不容易，比如，首先需要有一位至高无上、说一不二的最高领袖，这位领袖需要用亿万子民做一场史无前例的政治实验，这一政治实验同时也能转嫁积重难返的社会成本、缓解欲罢不能的政治危机，而且，这些亿万子民当时除了“被实验”的宿命以外，别无选择。<br />　　社会上的大多数人对“知青上山下乡”是暗中抵触的，怀有浪漫理想主义色彩的人毕竟是少数。1975年初，在我就读的北京第31中里，也出现了一个“踊跃报名去延安”的优秀人物。这是位还不满15岁的初中女生。她的激情和冲动来自一则有关“周恩来总理在延安宝塔山上流泪”的故事。真实的情节是，70年代初，周恩来总理陪同当时的越南总理范文同去访问延安，站在延安的宝塔山上，周恩来看到宝塔山下贫瘠荒凉的景象，十分难过。当他听身边的地方干部说起杨家岭的老百姓至今还在吃谷糠充饥时，不禁流下了眼泪，并说道：“解放这么多年了，延安人民生活还这么苦，我们对不起他们啊“！。这位女生听完这则故事后，痛哭失声，并表示毕业后要去延安落户，不改变延安的穷困面貌绝不回城。这位女生一时间成了北京市（至少是西城区）青年人学习的榜样。不过，反馈回来的消息说，延安方面对这类事儿并不太感激，因为他们那里早已经是人多地少，动不动就来几个分口粮的青壮年，当地人真的十分为难。等到这位女生中学毕业时，文革已经结束。后来听说这位女生移民去了澳洲，从此毫无音讯。<br />　　最后一次听“上山下乡优秀青年”的报告会，是在1976年的11月初，地点在北京展览馆的圆形大剧场里，这里曾经是50年代上演柴可夫斯基的俄罗斯芭蕾舞剧“天鹅湖”的地方。此刻，剧场里坐满了来自北京数所即将毕业的高中生。1976年是我们这代人的里程碑。周恩来、朱德、毛泽东都在这一年逝世。春天，爆发了四五运动；夏天，唐山大地震。秋天，毛泽东去世后不到一个月，以他的妻子江青为首的四人帮旋即被秘密逮捕。没有来自什么人的明示或暗示，几乎所有具备思考能力的中国人都下意识地发现：中国这座大座钟的钟摆在一个方向上摆到了尽头，开始摆向另一个方向。我记得，这场“上山下乡优秀青年”的报告会变成了一场闹剧，最后主持人只好在众人的哄笑中宣布收场。在文革的后期，几乎全中国的男女老少都被“运动”得疲惫不堪，即便是那些当初激进的人们，此时也开始感到厌倦了。<br />　　在极端物质短缺的生存环境中，吃饭穿衣成了人们的第一要务。“读那么书有用吗？”“如果没有工人织布、农民种田，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56534.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56534.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56534.html?page=2\">2</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\"><span>周大伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=128\"><span>知青</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,19196]}