{"id":247783,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-要闻解说-北京和台北各自就钓鱼岛事件表态/","date":"2012-08-19T05:45:21Z","modified":"2012-08-19T05:45:21Z","title":"法广 | 要闻解说: 北京和台北各自就钓鱼岛事件表态","content":"<div>\n<p>中央社说，保钓船「启丰二号」14人获日方释放后，分两批返港，一批7人搭乘客机，另一批7人驾驶原船回来，预计需时几天。昨天返港的是曾健成、伍锡尧、卢松昌、古思尧、方晓松，以及两名记者蒋晓峰和梁培锦。</p>\n<p>由於班机延迟，7人在晚上8时45分才步出机场，较原先预计时间晚了约2个小时，现场有数十名社团代表欢迎他们归来。200名多记者到场採访。</p>\n<p>香港保钓行动委员会主席陈妙德感谢特别行政区政府协助，希望将来有更多人支持保钓。香港特区政府晚上发表声明，就「启丰二号」人员安全回港「感谢北京中央政府及外交部等高度关注事件，向日本提出严正交涉，敦促日本无条件放人放船，并确保他们的人身和财产安全。」</p>\n<p>在北京，中国外交部重申，日方对中国公民采取的任何单方面举措都是非法和无效的。</p>\n<p>中国外交部晚间在官网公布；「经中国政府多次严正交涉和多方努力，在钓鱼台及其附近海域被日方非法抓扣的14名中国公民和『启丰二号』船已重获自由。」</p>\n<p>中国外交部说，在中国驻日使领馆工作组安排下，7名中方人员下午5时36分登上冲绳那霸至香港的班机，7人将原船返回，中国海监船和香港特区海事船将前往接应。</p>\n<p>中国外交部说：「 中国政府郑重重申，钓鱼岛（钓鱼台）及其附属岛屿自古以来就是中国的固有领土，这方面的历史事实是清楚的。</p>\n<p>中国外交部发言人秦刚稍早对媒体询问时说，日本抓扣保钓人士，这是对中国领土主权的严重侵犯，在拦截中方船只过程中，日方舰船采取夹击等危险行动，「中国政府对此表示强烈谴责和抗议」。</p>\n<p>他说，中国一贯主张透过对话谈判妥善解决钓鱼台问题。中方要求日本停止损害中国领土主权的行动，「回到对话协商解决问题的正确轨道上来，以实际行动维护中日关系大局。」</p>\n<p>台湾外交部17日表示，外交部长杨进添接见日本众议院中津川博乡一行，钓鱼岛争议，重申中华民国拥有钓鱼台主权立场。</p>\n<p>杨进添重申，中华民国拥有钓鱼台列屿主权的事实不容置疑，中华民国瞭解日方也自有立场，因短期内无法获致共识，盼搁置争议，和平解决。</p>\n<p>杨进添表示，中华民国国旗出现在钓鱼岛上，符合中华民国政府领土主权主张，但香港保钓人士携带中华民国国旗登上钓鱼台，為自发行為，外交部事先不知情，也与政府无涉，盼各方冷静处理，勿升高紧张情势。</p>\n<p>杨进添说，近日事件印证「东海和平倡议」重要性，呼吁各方自我克制，搁置争议，以和平方式处理争端，并寻求共识，研订东海行為準则，建立机制，共同开发东海资源，确保和平。</p>\n<p>日本「产经新闻」报导，钓鱼台周边情势紧张气氛增加之际，日本陆上自卫队21日起将与美军在关岛、蒂尼安(Tinian)岛首度实施防卫岛屿演习。</p>\n<p>报导指出，日本陆上自卫队从21日起到9月26日為止，将与司令部设在冲绳的美国陆战队第三远征军（3MEF）举行联合军演。</p>\n<p>日本陆上自卫队将派出西部方面队15旅（位於冲绳县那霸市）及普通科连队（位於长崎县佐世保市）等队员约40人参加。</p>\n<p>报导说，表面上这次演习并不以特定国家做為假想敌，但是防卫省干部透露，「事实上是假想钓鱼台列屿受到中国大陆军队侵攻时，如何夺岛的情况」。</p>\n<p>军演的内容包括将从关岛、蒂尼安岛的海域，利用登陆舰、直升机、船舶等从海空登陆、袭击敌方部队、救援非战斗人员等。</p>\n<p>至今，日本陆上自卫队已和美国陆战队第三远征军或第一远征军进行多次联合军演，但实际上将岛屿做为军演场地这是第一次。</p>\n<p>美日两国政府今年4月在有关驻日美军重整的共同文书中指出，要加强「机动性的防卫合作」，内容记载要扩大美日联合演习。21日起的这场联合军演将成首例。</p>\n<p>报导说，这次美日军演是在15日香港保钓人士非法登钓鱼台之前就由美军提出的建议。美日认為加强机动性的防卫合作是当务之急。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,28513,11945,19189,20476]}