{"id":247769,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-江淳：千古英雄谭嗣同/","date":"2012-08-19T03:45:50Z","modified":"2012-08-19T03:45:50Z","title":"共识网 | 江淳：千古英雄谭嗣同","content":"<div>\n<p>　　三百年来，义薄云天；三百年来，空前绝后；三百年来，振聋发聩！“有心杀贼，无力回天。死得其所，快哉快哉。”短短的十六字敲响了清王朝灭亡的丧钟！在东方人的地平线上，谭嗣同是内忧外患的中国一道最耀眼的曙光！他试图用自己的头颅与鲜血唤醒民众：“各国变法，无不从流血而成。今中国未闻有因变法而流血者，此国之所以不昌也。有之，请自嗣同始！”</p>\n<p> </p>\n<p>　　1898年9月28日，谭嗣同等戊戌六君子被杀害于北京菜市口刑场。一次民族变革图存的维新变法百日而止。一年后八国联军占领北京，区区十三年后清朝灭亡。一个政权开始大肆捕杀仁人志士、国家栋梁时，已为政权覆灭埋下了复仇的种子。宛若王朝覆灭的历史又一次重演，崇祯三年，1630年9月22日，明王朝在杀掉文官将领袁崇焕十三年后灭亡。冥冥之中，自有定数？又是一个十三年后重蹈覆辙！</p>\n<p> </p>\n<p>　　庚子之乱，两宫太后狼狈西逃，已是暮年的慈禧深受刺激。她清楚地意识到，旧制度已无法有效运转。因此，1901年1月28日，两宫在西安发布《变法上谕》，把当年维新派提出的变法纲领原封不动地拿出来，并变成现实。悲天悯人，泣血质问：戊戌六君子黄泉有知，会作何感想？！光绪三十四年八月初一（1908年8月27日），朝廷颁布《钦定宪法大纲》和《议院法选举法要领及逐年筹备事宜折》，确定九年立宪规划。但一切为时已晚，几个月后，慈禧、光绪相继死亡，大清灭亡在即。</p>\n<p> </p>\n<p>　　面对大嚼“人血馒头”芸芸看客，鲁迅坦言：“中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。”“真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。”我以我血荐轩辕的“民国先觉”者谭嗣同是五千年来顶天立地的大丈夫、真君子，当与中华民族自强不息之精神永存！</p>\n<p> </p>\n<p>　　谭君一语道破专制统治与学术的秘密：“二千年来之政，秦政也，皆大盗也；二千来之学，荀学也，皆乡愿也；惟大盗利用乡愿，惟乡愿工媚大盗。”（《仁学》卷下）。他在《仁学自叙》中说：“吾将哀号流涕，强聒不舍，以速其冲决网罗。冲决利禄之网罗，冲决俗学若考据若词章之网罗，冲决全球群学群教之网罗，冲决君主之网罗，冲决伦常之网罗，冲决天之网罗。……然既可冲决，自无网罗；真无网罗，乃可言冲决。……”</p>\n<p> </p>\n<p>　　1897年，谭嗣同深思精进著成5万字巨著《仁学》，构建了中国变法全新的理论体系。《仁学》博采《论语》《礼记》《庄子》《史记》等儒、佛、道、墨改革之长，广纳西方民主、自由、人权等变革之道，提出“酌取西法，以补吾中国古法之亡”，被中国思想界誉为“骇俗之文”和“人权宣言”。</p>\n<p> </p>\n<p>　　皇权是民权的死敌。中国历代政权都迷信军队，正如摄政王载沣所言：“有兵在” ，所以无所顾忌。但对清政权打响第一枪的恰恰是清朝自己的武昌新军。水能载舟亦能覆舟。世界潮流，浩浩荡荡，顺之则昌，逆之则亡。最后的决定力量不可能是枪杆子！民心的力量势如破竹，不可阻挡！</p>\n<p> </p>\n<p>　　谭嗣同说：“民为本，君为末。如果君主骄淫纵欲，不能替天下办事，老百姓就有权废掉他。实行变法，就是要废掉君主专制，还政于民，这才是救国的根本之道！”表面上谭嗣同死于帝党与后党之争、改革与守旧之争，实质上谭君死于一个“义”字，他的死和愚忠无关，这是他的宿命。谭嗣同是为社稷苍生而死，是为民权变法而死，是为我们而死，是两千余年墨家侠义血脉最后的绝响，是华夏社会迈向现代文明的千古绝唱！</p>\n<p> </p>\n<p>　　当你看到“谭嗣同”三个字时，你会想到谁？文天祥、秋瑾、林昭？江淳以为，与谭嗣同最相似的是明朝方孝孺。为大义舍小我，他们用鲜血书写了历史最崇高的人格，知行合一，言而有信，知难而进，不畏牺牲。惟一的区别是，明朝处于上升期，清朝处于垂死期；一个死于藩王叛乱，一个死于宫廷政变。</p>\n<p> </p>\n<p>　　洪武三十一年（1398年），太祖驾崩，皇太孙（惠帝）朱允?杉涛唬?裉?嬉叛捣叫⑷姹徽偃牍?群笕问潭梁擦趾秃擦盅?浚ɑ实劾鲜?托母怪悄遥?Ｖ煸?啥苑叫⑷嬗兄?鲋?鳎?叫⑷嫘拇娓屑ぃ?鲂慕呔∪?Ωㄗ艋莸壑卫硖煜隆Ｎ??讨醒爰?ǎ?怀∠魅醺鞯胤?醯男卸??剂耍?な乇逼降难嗤踔扉σ?ldquo;清君侧”为名起兵叛乱。建文四年（1402年），惠帝军队战败，京师危在旦夕。方孝孺力请坚守南京应天府，以待援军。不久李景隆开金川门让燕军入城，战乱中惠帝在宫中自焚而死。燕王进京后文武百官见风使舵，纷纷投降，方孝孺拒不投降，被捕入狱。</p>\n<p> </p>\n<p>　　方孝孺为天下第一大儒，朱棣为收买人心多次派人到狱中劝降，希望由他撰写新皇即位的诏书，方孝孺坚决不从。朱棣说：你不怕灭九族吗？方孝孺答：“便十族奈我何？”。朱棣恼羞成怒，腰斩方孝孺，其妻子和两个儿子上吊自杀，两个女儿投秦淮河而死。九族被灭，外加一族“弟子”共十族800多人被屠杀。朱棣（明成祖）叛乱、弑君篡位，是不折不扣的乱臣贼子！令人扼腕的是，历史是强者的传记，胜王败寇，没有正义可言。</p>\n<p> </p>\n<p>　　方孝孺死后463年谭嗣同诞生（1865年3月10日），谭君彷佛方孝孺的转世，跨越时空再现人间，拯救黎民于水火，力挽狂澜于末世。</p>\n<p> </p>\n<p>　　谭嗣同生于名门望族，父亲为湖北巡抚谭继洵。自幼拜名师学经典，与义侠“大刀王五”结下生死之交。青年时游历半个中国，观察风土、结交名士。1895年《马关条约》签订后，呼吁变法，开办学堂。1896年2月入京，结交梁启超、翁同?等人，后尊父命任职南京为江苏候补知府。1897年完成著作《仁学》。1998年3月创建南学会、主办《湘报》，同年9月5日经翰林院侍读学士徐致靖推荐，被征入京任四品军机章京。9月18日为营救光绪帝谭嗣同于法华寺争取直隶按察使袁世凯支援，密谋杀荣禄、囚慈禧。因维新派与顽固派早已剑拔弩张，水火不容，谭嗣同等维新主将根本没有实现新政的机会，在帝党与后党的宫廷政变中，因袁世凯告密，光绪帝被软禁，维新派主将6人被捕。9月28日谭嗣同、康广仁、林旭、杨深秀、杨锐、刘光第英勇就义。</p>\n<p> </p>\n<p>　　在生死面前谭嗣同本有很多生存的选择，日本使馆曾派人联系他承诺“提供保护”，谭君断然拒绝，他说：“不有行者，无以图将来，不有死者，无以召后起。”谭嗣同把自己的书信、文稿托付梁启超，劝慰并护送梁逃亡日本使馆，继而东渡日本避难。十万火急中，为了减少无谓的牺牲，他遣散了身边的人，甚至“替”父亲上了一道奏折《黜革忤逆子嗣同》，以保全家父的性命。24日，一切安排妥当后，谭嗣同像最后坚守阵地的大将，在浏阳会馆等待被捕。狱中，写下一首诗：“望门投止思张俭，忍死须臾待杜根。我自横刀向天笑，去留肝胆两昆仑”。用一己之死保全了变法的火种，以待换来亿万百姓的新生。用自己的头颅践行“杀身成仁”的《仁学》。惊天地、泣鬼神！</p>\n<p> </p>\n<p>　　先烈们的鲜血不会白流，在谭嗣同倒下的土地上，站立起林觉民、秋瑾、宋教仁等无数个志士仁人。1911年10月10日，武昌一声枪响划破漫漫暗夜，两千多年的帝制轰然倒塌！令人遗憾的的是，皇帝没了专制还在。宪政之路依然漫长，维权之路步履维艰，法治之路荆棘密布……推动社会走向自由民主的康庄大道，惟有继续启蒙、惟有全民的觉醒、惟有人人起来抗争！</p>\n<p> </p>\n<p>　　倘若历史可以类比，二十一世纪的我们正处于清朝维新之后的徘徊期……迷茫、挣扎、阵痛，变法改革将会分娩怎样的新生儿？没有法治和民主的保障，谁也不能置身事外获得豁免权。谭嗣同死了，他依然活着，他活在民众生生不息的自由血脉里。谭嗣同是中华民族过去、现在和将来的一面旗帜，一盏不灭的精神火炬，一座不朽的民权丰碑！</p>\n<p> </p>\n<p>　　只要暴力与谎言继续横行，民众就不会获得自由。麻醉药和兴奋剂不能催化出一个伟大的民族，诸君，醒醒吧。</p>\n<p> </p>\n<p>　　2012年8月18日</p>\n<p> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814]}