{"id":247816,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-中国各地民众响应参与反日游行-中日关系/","date":"2012-08-19T16:00:35Z","modified":"2012-08-19T16:00:35Z","title":"墙外楼 | 中国各地民众响应参与反日游行 中日关系严重倒退?","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/H-z4RktvWqA8rxtLuVxdAw1v-5E/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/H-z4RktvWqA8rxtLuVxdAw1v-5E/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/H-z4RktvWqA8rxtLuVxdAw1v-5E/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/H-z4RktvWqA8rxtLuVxdAw1v-5E/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>中国各地民众周日（19日）陆续响应参与此前网民在微博及讨论区上发起的各城市“反日大游行”。</p>\n<p>据新浪微博上网民发布的消息，广州、深圳、安阳、南京、南宁、成都以及杭州等中国多个城市均出现了规模大小不一的游行。</p>\n<p>在广州，大批民众周日上午于日本总领事馆外拿着国旗及写上“誓死捍卫中国领土钓鱼岛”等标语的横幅呼喊抗议口号和静坐，随后游行抗议。</p>\n<p>深圳的反日游行队伍较为激烈，一辆日本牌子的警车稍早时在路边被推翻，部份民众爬上警车以用铁棍敲打车身。</p>\n<p>随后更有其他参与深圳反日游行的民众破坏日本汽车及日式餐厅。</p>\n<p>香港媒体报道说，部份游行人士在一个停车场看到日本汽车便以木棍敲打车身和玻璃，还用脚踢和跳上车践踏。</p>\n<p>持续抗议</p>\n<p>有参与河南反日游行的民众则在微博批评说，“还没走几步就被警察叔叔给夺下横幅拦下来了”、“中国政府就是这，太软弱了，群众自发组织反日还给拦下来”。</p>\n<p>然而，该微博约一个小时后就被管理员加密，称“不适宜对外公开”。</p>\n<p>位于北京的日本驻华大使馆外一段行人路虽然被划为禁区，不准行人停留，但也有数名民众拿着标语示威。</p>\n<p>有关钓鱼岛的争议已造成中国多个城市民众持续抗议。</p>\n<p>香港周日也有数百名民众游行往日本驻香港总领事馆，发起游行的工联会批评日本扣押保钓人士是挑衅行为。</p>\n<p>————-</p>\n<p>日本释放14名保钓者 中日关系严重倒退?</p>\n<p>日本内阁官房长官藤村修17日在首相官邸举行的记者会上说，日本政府决定放还抓扣的14名中国香港“保钓”人士。陆港澳三地民间保钓行为在中国内地获得民众几乎一边倒的支持，北京、上海、成都等地接连爆发反日大游行，有专家表示中日关系今年可能出现严重倒退。</p>\n<p>事态进展：日本不追究刑事责任<br />在日本首相官邸举行的例行记者会上，藤村表示日本相关部门正在办理放还“保钓”人士的手续，因海上保安厅以保钓人员未造成日本方面人员伤亡、保钓船上未发现武器和违法物品以及巡视船未明显受损为由，不予追究保钓人士的刑事责任。</p>\n<p>据中国央视17日下午17时报道，5名保钓人士和2名记者已乘飞机启程返回香港，另外7人将乘保钓船“启丰二号”返回。</p>\n<p>各方反应：美国称在钓鱼岛问题上无立场<br />日本扣押中国保钓公民事件发生后，中国驻日本大使馆发言人15日答记者问时表示严重关切，重申中方在钓鱼岛问题上的严正立场，要求日方切实吸取以往教训，确保保钓人员尽快安全返回。</p>\n<p>中国外交部发言人秦刚今天就日本决定“遣返”保钓人士一事表态称，日方对中国公民采取的任何单方面举措都是非法和无效的。中国政府已就日方非法抓扣中国公民行为多次向日方提出严正交涉，目前正积极推动相关安排，确保中方人员尽快安全、顺利返回。</p>\n<p>香港方面，香港特区行政长官梁振英16日表示香港入境处将派人员前往东京，协助被扣香港船员，梁振英还表示，会密切关注事件，并且响应和支持中国外交部，要求日方保证香港保钓船员的人身及财产安全。而香港保钓委员会的核心人士同日表态称对马英九的表现失望，因“原本设计好的两岸四地保钓人士联手大行动，被马英九政府给‘搓掉了’”。</p>\n<p>台湾方面，台安全部门15日举行应变会议，马英九到达会场后表态要求日本马上放人。除此之外，台湾外事部门也表态希望日本尽速释放香港保钓人士。而宜兰县长同日与多名渔民代表，在苏澳港搭乘“护渔号”救援船，并于海上宣示钓鱼岛“主权”。</p>\n<p>美国方面，美国国务院新闻发言人纽兰15日重申，美国在钓鱼岛问题上无立场，美方期望宣称拥有钓鱼岛主权的国家，通过和平方法解决问题，任何挑衅行为，对解决问题并无帮助。</p>\n<p>世界上最大的记者权益组织国际记者联合会16日在官方网站上发布通告，要求日本释放两名记者，并确保记者和保钓人士的安全。</p>\n<p>世界华人保钓联盟秘书长陈福乐16日在接受荷兰在线记者采访时则表示，联盟不仅敦促日本放人，同时要归还钓鱼岛。陈福乐同时表示联盟将于17日上午在日本驻北京大使馆进行示威。</p>\n<p>中国民间反日情绪高涨<br />日本拘捕保钓人士在中国互联网上掀起了反日浪潮，新浪微博上关于“两岸三地联合保钓”的话题下的微博数量已超过1300多万，而腾讯网发起的“您支持14名民间保钓人士的行为吗”的问卷调查中，近6万人表示支持，反对票仅仅过千，支持保钓行为者占到投票总人数的98%。</p>\n<p>除了互联网上民众反日情绪高涨之外，北京、上海、成都等地的保钓人士也通过示威、游行等方式表达自己的立场。来自各地的保钓人士16日上午聚集在北京日本驻华使馆和日本驻沪领事馆附近示威抗议。而成都保钓人士则计划于19日上午举行反日大游行，游行告示建议民众以“打倒小日本，保护钓鱼岛”为口号参与游行，并鼓励民众相互告知，“爱国不是挂在嘴上而是行动上的”。</p>\n<p>清华大学当代国际关系研究院副院长刘江永在中国媒体采访时认为，前段时间有日本官员称欲购买钓鱼岛，再加上日方扣押保钓人士事件，2012年有关钓鱼岛的争议都不会消停，这不仅影响两国邦交正常化40周年纪念活动的气氛，甚至可能造成中日关系的严重倒退。</p>\n<p>————-</p>\n<p>中国政府未动 民众线上线下自发响应“保钓”</p>\n<p>在中国香港“保钓”人士被日本拘捕后，中国外交部提出交涉，要求日方无条件放人。相比政府的“按兵不动”，中国民众在线上线下用行动响应“保钓”。“保钓”成为微博、人人网、天涯论坛等线上平台的热门话题，而各地民众也在网络和保钓联盟的呼吁下走上街头示威，要求日本放人、归还钓鱼岛。中日钓鱼岛冲突升级的背后，台湾和美国的立场同样成为媒体的关注点。</p>\n<p>民众积极响应“保钓”<br />15日下午，中国香港民间保钓人士成功登上钓鱼岛宣示主权后被日本拘捕。日方的拘捕在中国的线上线下掀起一片反对的浪潮。“保钓”和“钓鱼岛”等相关词汇也随即成为网络热门搜索词。记者截稿前，新浪微博关于“钓鱼岛”的微博已经超过1000万条。</p>\n<p>除线上支持外，中国民众在网络和保钓联盟的呼吁下进行游行示威，亲身支持“保钓”行动。世界华人保钓联盟秘书长陈福乐告诉荷兰在线记者：“我们不仅要日方放人，同时还要日本归还钓鱼岛。”保钓联盟原计划今日下午到北京驻华大使馆进行示威，但目前示威被推迟至17日上午，“有一些另有目的的人要求参与我们的示威，所以我们更改了时间，但示威没有取消，”陈福乐向记者透露。据陈福乐介绍，目前在上海、广州、沈阳、成都等地区都有抗议示威的活动。</p>\n<p>对于中国民众积极“保钓”的行动，中国政府始终以“维稳”为基调，网络上呼吁示威游行的告示在新浪“微吧”等大部份网站都被删除。</p>\n<p>中日钓鱼岛冲突进入新高度<br />自日本右翼人士石原慎太郎于今年7月初提出购买钓鱼岛，日本首相野田佳彦随后表示力争明年4月将钓鱼岛国有化后，中日关系一度拉紧。而此次中国的民众抗议潮和外交部的交涉推动中日钓鱼岛冲突进入新的紧张阶段。</p>\n<p>俄韩领导人此前先后登上与日争议岛屿- 南千岛群岛和独岛宣示主权，日本野田佳彦政府因此一度遭到日本民众指责，而此次中国民众登岛则是对野田政府的再次打击。据日本《产经新闻》报道，自中国“保钓”人士登岛后，日本市民不断打电话到报社、电视台声讨日本政府软弱无能。</p>\n<p>分析人士指出，日本野田佳彦政府的国内支持率陷入低谷，钓鱼岛作为日本对外争端中唯一实际控制的岛屿，为延长政治生命，野田政府度可能选择打“政绩牌”，不会轻易在钓鱼岛上让步。</p>\n<p>美国不表态<br />日本外相玄叶光一郎曾打出“美国牌”，强调钓鱼岛问题属于《日美安保条约》的适用范围，并称美国会同日本共同应对。但自冲突进一步升级后，美国并无表现出支持任何一方的立场。美国国务院发言人纽兰（Victoria Nuland）15日称，美国在钓鱼岛问题上并无立场，美方期望宣称拥有钓鱼岛主权的国家，通过和平方法解决问题。</p>\n<p>尽管美国目前选择中立，但陈福乐告诉荷兰在线记者，世界华人保钓联盟正在起草一份给美国驻华大使馆的抗议书，会于近日送至美国使馆。</p>\n<p>台湾划清界限<br />香港“保钓”人士登岛时挥舞的青天白日满地红旗帜被一些媒体称为是台湾联合大陆共同保钓的“统战宣言”。对此，台湾外交部发言人夏季昌表示，保钓人士举旗的行动是自由意见的表达，是个人行为，不代表台湾。夏季昌同时明确表明台湾不会与大陆合作处理钓鱼岛问题。</p>\n<p>尽管如此，保钓人士被拘捕的消息仍成为台湾知名媒体如联合新闻网、中时报头条。台湾媒体《今日新闻》发文指出，马英九对钓鱼岛的不明确立场在不断冲击日美安保体系，为台湾制造纠纷和困扰。</p>\n<p>对于台湾在“保钓”行动中的影响，陈福乐表示：“到目前为止，台湾起到的反面作用更大。”</p>\n<p>中日紧密经济联系或成制约力<br />媒体数据显示，2011年中日双边贸易额增长了14.3%，达到3450亿美元的历史高位。香港的一位媒体人士表示，经济关系一直是中国外交行动中的软肋，虽然不排除中日在钓鱼岛争端上发生冲突，但中日两国紧密的经济关系或许会令双方“三思而后行”。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/VcBq-4cT66w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,20476,14981]}