{"id":247852,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-特别专题-为何中国上访者对中央政府的信任/","date":"2012-08-20T00:45:10Z","modified":"2012-08-20T00:45:10Z","title":"法广 | 特别专题: 为何中国上访者对中央政府的信任程度稳定？","content":"<div>\n<p>解答这一谜题的这篇论文指出；尽管经济的高速发展可能有助于形成对政府能力的认同，但中国同样面临着层出不穷的问题：严重的腐败、不断扩大的贫富差距和仍需健全的司法制度等等问题；理论上，这些因素会严重伤害民众对政府的信任。但为何中国访民对于中央政府的信心却依然高居不下呢？为何会产生这种矛盾现象呢？</p>\n<p>台湾媒体报道引述了研究并解答这一谜题的这篇论文所提出的两种可能解释。一方面，对进京上访者进行访调后发现信任是具有弹性的，那些原本最可能对中央政府失去希望的人却往往紧紧抓住最后的期待。另一方面，李教授透过一项地方性调查结果显示：这种信任程度的调查数据可能被高估了。</p>\n<p>根据中国时报指出，针对这个“信任弹性”，李教授访调了一百多名上访者，从中得到某些共同特性的结论，也观察到一个现象：在面对现实时，上访者的信任由充分、全然的信任转到信任的消退，往往经历过三个阶段。</p>\n<p>第一阶段发生在信访局，此时上访者通常会耐心等待，直到得到信访局的“回执”，就认为自己已经得到应有的重视。然而事实上，由于缺乏权力及资源来进行调查，信访办开具的回执通常只是建议当地机关重视上访者的问题，并不具备法律和行政效力。上访者最初将其视为尚方宝剑，最终却发现地方政府将其视同废纸。直到此时，仍有相当一部分上访者会认为，信访局具有帮助他们的良好意愿，只是缺乏能力执行而已。然而近年来，信访局官员收受地方政府贿赂的情况时有发生，瞭解这一信息的上访者对信访局的信任才会降至冰点。</p>\n<p>接着，进入第二个阶段，部分上访者会将信访局从“中央”的范畴中剔除出去，转而向组织部、中纪委、最高人民法院、人大、政协等被称为“大部”的机构求助。由于“大部”通常比信访局更难接触到，这个过程往往漫长而艰难，反而令不少上访者在彻底失望之前保持了信心。而在上访“大部”失败之后，上访者会将“大部”也剔除出“中央”，转而认为“政治局”才是真正的中央，人大、政协等不过是个“花瓶”，也就理所当然当地无法解决问题。</p>\n<p>文章指出，正是因为这种逐步将不信任的机构剔除出“中央”的心态，使得相当一部分上访者最终仍能保持对“中央」的信念，也就是，比较低等级的中央部门充当了“缓冲带”。此外，由于每一个阶段都比前一阶段更加艰难，也需要花费更多时间，许多上访者一直停留在其中的某个位置挣扎，搆不到最高层，也就避免了最后的彻底失望。最终，将“中央”等同于两位最高领导人，这一念头几乎使得上访者对中央的信任坚定不可摧。</p>\n<p>在这篇论文中，李教授指出，由于上访者对于中央的理解不同，他们对中央政府的信任也很难衡量。对每一个特定受访者而言，“信任”的对象及“信任”的含义都可能有所不同：究竟他们是信任在职官员、特定政府机构，还是整个体制？是相信官员及机构的意愿、能力还是道德水平呢？如果这些社会访调中无法准确衡量其中的区别，那么结果将会是；受访者对中央政府的信任会被夸大、他们对于不同政府部门逐步丧失信任感的过程被掩盖，中国社会的深层不安的事实也就有些部分因此被遮盖住。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188]}