{"id":247926,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-中国多座城市民众反日示威游行（图）/","date":"2012-08-20T03:46:33Z","modified":"2012-08-20T03:46:33Z","title":"发现新闻 | 中国多座城市民众反日示威游行（图）","content":"<div>\n<p>周六起，多个城市发起民众自发反日示威。西安有数百人于当天上午十点冒雨游行，他们打着五星红旗，高唱《义勇军进行曲》、呼喊“向保钓英雄致敬”及“抵制日货”等口号，途径繁华的南门、钟楼，到新城广场。沿途有警察维持秩序，并有警车开路，另有消防车戒备。新华社当天对上述游行也做了报道。同一天，江西赣州也有民众举行反日游行示威。</p>\n<p>星期天上午十点左右，逾千深圳民众聚集在繁华的华强北路赛格广场，其后由东向西游行，他们沿途高喊要求日本“归还钓鱼岛”， 并呼吁抵制日货。有示威者撕毁日本国旗。据报，示威者将一辆日本牌子的警车推翻，并用铁棍敲打车身。下午两点多，华强北路一位市民告诉记者，游行还在继续：“刚才还过去了一拨”。<br />记者：人多吗？<br />回答：挺多的，大概上千人。<br />记者：他们有没有举标语？<br />回答：应该有，一直在喊口号，听到了。<br />记者：警车没有管？<br />回答：没管。</p>\n<p>其后数百名示威者到深圳市运动场，并有人破坏日本汽车及日式餐厅，公安开始驱散，多名示威者被带走，在场采访的香港有线电视台的记者一度被警方没收证件，并要求离场。警方还出动直升机在高空监视。</p>\n<p>珠海和广州也有反日集会，广州的示威者在日本总领馆门前，手持写有“誓死捍卫中国领土钓鱼岛”等横额及标语静坐，并焚烧日本国旗。</p>\n<p>在山西太原、河南郑州及上海也有民众抗议，上海市浦东新区有数百人上街游行，据称有日式餐厅的玻璃门被破坏。</p>\n<p>而规模较大的四川成都则有上千人举行反日示威。在场的示威者曾远周日当天告诉记者，集会从上午十点开始：“在红星广场总府路往天府广州走，有标语、横幅，然后呼口号、唱歌，喊的主要是‘还我钓鱼岛’、‘抵制日货’，‘打倒小日本’，大概有一千人，本来是集中起来，后来（警方）把他们冲散了，武装警察把他们分成两三队，分头游行，沿途都是武警，特警，防范得很严，比较激烈的是以几个人冲着武警大骂‘你这只狗，你们什么什么的’”。</p>\n<p>对于当局没有公开阻止民众反日示威，曾远认为：“这种爱国从某种意义上来说，是最高境界，任何一个政府，不管你再怎么反动，也要表面上给予支持，反对的话，情理上说不过去，老百姓都在说，这次肯定是得到政府默许，不然谁也不敢”。</p>\n<p>而民众呼吁“抵制日货”，广州一位杨姓大学教师认为：“我是很支持保钓，但是让我们从生活中抵制日货，可能我不会头脑那么发热，日货已经跟我们的生活很难分开，你用抵制日货表达一种诉求，我觉得还有更多的渠道，我认为情绪是要通过渠道去发泄的，这种情绪比如我在网上发表言论，支持他们游行或者支持香港保钓行为，通过网络发表我自己的言论”。</p>\n<p>杨女士认为，游行也反映民众对政府处理钓鱼岛问题的不满：“是这样，这是我们普遍的一种认为吧，就是一种太软弱，太黏糊，然后让你心里不爽，会觉得很窝囊，大不了就骂几句脏话，如果很多人都有这种想法，都想表达这种意见，他们可能就会形成游行，如果说这个地方有人轰轰烈烈的搞，我真好有这样的情绪，也就走进游行队伍”。</p>\n<p>部分大陆民间保钓人士及民众，希望以武力解决领土争端。湖南一家报社编辑肖先生对此表示：“三菱重工等很多重型企业一夜之间可以生产很多尖端的武器，再加上美国跟日本有保护协定，美国不会坐视不理，最终结果怎么样，挺难说（谁赢），这个问题好像谈判解决好一点，因为你并不是像美国这样强大的国家，现在自己国家的问题一大堆，军队也挺腐败，所以这个事情挺麻烦的”。</p>\n<p>星期天香港也有人到日本驻港总领事馆抗议，两百多人不满日本首相野田佳彦声称将钓鱼岛国有化，以及日本右翼人士声称要购买钓鱼岛，参加香港工联会发起的游行。</p>\n<p>另外，香港保钓行动委员会预计保钓船星期二早上返抵本港，陆上总指挥陈裕南周六表示，他们计划10月再出发到钓鱼岛，宣示主权。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195,19193]}