{"id":247955,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-基層人大選舉-獨立候選人湧現/","date":"2012-08-20T06:45:38Z","modified":"2012-08-20T06:45:38Z","title":"明鏡新聞網 | 基層人大選舉 獨立候選人湧現","content":"<p>李凡</p>\n<p>    　除了幾個省之外，2011-12年的中國基層人大代表的選舉已經基本結束。選舉中，出現了空前的選民參選熱情，大量的獨立候選人在各地湧現，與官方提名的候選人形成競爭態勢。但在政府方面，卻是空前的保守和倒退，想盡一切辦法阻止獨立候選人當選。中國的基層政治因此出現了重大的變化。是要自由、民主和公平的選舉，還是如過去一樣繼續操縱選舉，成為這次選舉的中心問題。</p>\n<p>    　官方仍然操控選舉</p>\n<p>    　從網路可以看到大量發自民間的討論政治改革的文章和言論，要求政治改革的呼聲日甚一日。而基層人大代表的換屆選舉中獨立候選人的大量產生，就是一種民間版的政治改革訴求。社會希圖以參選人大代表的方式來表現對政治改革的要求。但是與社會期待政治改革的氣氛相反，官方的立場仍然非常保守而僵硬。</p>\n<p>    　這可以從兩個方面看出：第一是近年來對選舉法和代表法的修改大體都是倒退而不是前進。代表法的修改壓制了基層人大代表試圖和選民加強聯繫和為選民服務的意願，而選舉法的修改也沒有任何政治上的實質進步，只是在玩弄空洞的文字遊戲，表面宣稱實現了農村和城市的同票同權，增加了規制選舉委員會的專門章節，但是實際上並沒有改變人大代表預先確認和政府操縱選舉的大框架。</p>\n<p>    　第二，在十八大召開前，各級政府面對著社會的不滿，就將原來是一個喜慶的隆重換屆，變成一片肅殺，面對社會公眾的政治改革要求和公民社會的發展，政府卻是以維穩第一來回應社會的熱情。這樣一來，在2011-12年基層人大代表選舉中，社會以積極參選希冀推動中國政治改革的實際出現，但是在政府方面，卻仍然是全面防守、全面控制的態度，從上而下都是一片控制和壓制的氣氛，堅決實行一步不讓、一個不讓的方針，一個獨立候選人也不能當選。許多官員明明清楚，基層人大代表直接選舉的好處就在於有一個途徑讓社會表達自己意見，也能讓社會監督政府行為，這對中國的政治發展，只有好處而沒有壞處，這也是現行政治體制完全可以接受的政改方法，而且是一個非常好的方法。</p>\n<p>    　社會組織大為活躍</p>\n<p>    　但是在自上而下保守主義的態度下，地方政府在選舉中仍然頑固地以政治穩定為第一位，以敵對眼光看待獨立候選人，視之為海內外敵對勢力要推翻共產黨統治的表現，將法律當操縱工具，把參選的獨立候選人全部搞掉。在這樣不顧法治、不顧社會看法的維穩態勢下，以及保守主義的以友為敵的氣氛下，中國政治改革的時機極有可能被錯過。</p>\n<p>    　但是社會進一步組織起來，話語權和道義的支持力量，也就是政治的軟權力已經掌握到社會的手裡。通過獨立候選人的參選，社會的組織化程度已經大大提高。這種通過獨立候選人的參選而進行的社會組織方式可以有幾種，一是通過網路，主要是微博方法組織起來，因此在微博上出現了許多基層人大代表選舉的不同群體，他們在網路上表明參選意見，爭取選舉的技術支持、道義支援，並且在網路上互相交流經驗；二是一些維權團體和組織試圖將維權人士有效組織起來進行參選，形成參選的某種組織性結構和群體性結構，這是這次大代表選舉中的新事物。這些努力在這一次的基層人大代表選舉中即使沒有讓更多的獨立選舉人取得選舉勝利，但卻大大加強了社會的組織化程度，為選舉後的公民社會發展打下了基礎。從這個意義上說，獨立候選人雖然失敗了，但是正因為他們的勇敢和可貴努力，公民社會發展起來了。</p>\n<p>    　最後，我的結論是，獨立候選人雖敗猶榮。</p>\n<p>    　（作者為大陸世界與中國研究所所長）</p>\n<p>台灣    中國時報</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5284116104231658806?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,19193]}