{"id":247989,"link":"https://chinadigitaltimes.net/chinese/2012/08/宪政是人权-民主是主权/","date":"2012-08-20T13:00:54Z","modified":"2012-08-20T13:00:54Z","title":"宪政是人权 民主是主权","content":"<p>　　宪政与民主的有机结合，是政治现代化完型的标志。然而，在两者俱缺的历史语境中，如何走通现代化的道路，是对人类政治智慧的考量。可以看到，英吉利用宪政革命的方式，正如法兰西用民主革命的方式，各自交出了由传统向现代转型的政治答卷，由此也开启了世界性的政治现代化的两种转型模式。从历史后视角度看，带有激进主义色彩的法兰西模式在风头上远远盖过了保守主义性质的英吉利，尤其法国启蒙运动推出自由平等博爱的政治理念，更是对政治后进国家中的知识分子产生了巨大的道德激励。不难看到，在政治现代化自西而东的过程中，两个西欧以东的大国，不独俄罗斯1917年十月革命在精神血脉上是当年法国大革命的踵继；中国20世纪前五十年的两次革命：旧民主主义革命和新民主主义革命，亦自觉以法兰西为其楷模。尤其新民主主义革命，始而效法法兰西，继而效法俄罗斯；结果和俄罗斯一样，最终形成了世界历史上前所未有的新格局：政治全权主义（亦即极权主义）的兴起。<br />　　如果我们可以对英法两国政治现代化的历史作一抽象，那么这里不妨转引哈耶克所引用过的一位欧洲学者的表述：“在现代，一个国家（法国）的历史乃是民主的历史，而非自由的历史；而另一个国家（英国）的历史却是自由的历史，而非民主的历史。”自由与民主，在政治诉求上，既有联系又有分殊，无疑两者都具有正当性，只是彼此之间存在一个价值优先或侧重的问题。面对传统专制尤其是现代极权专制，政治现代化的诉求，是自由优先，还是民主优先，可以走出如英伦和法兰西两种不同的道路。另外，在现代国家完成其建构之后，如当年北美建国伊始，是侧重自由，还是侧重民主，又直接关乎人权与主权在国家政治格局中的位置。<br />　　英伦有悠久的自由传统，所以宪政革命发生于彼岛，殊未为奇。自由与权利互文，它是指权利不受强制的状态。当一个人的权利（比如言论的权利、迁徙的权利、信仰的权利等）可以正常兑现，即可以说这个人是自由的。因此，自由与权利的关系是体用关系，权利为体，自由为用。当然在我们的日常语用中，这两个词已经混而为一，交替不分了。但，就个人而言，无论权利，还是自由，都像芦苇那样脆弱，尤其当它面对权力时。正是在个人权利与国家权力的悬殊比对中，宪政登上了历史舞台。在传统专制面前，权利需要推出一种能够制约君权的制度，以保障国民的个权，这就是英伦的宪政革命。同样，即使是非君权的权力，也需要用宪政的方式加以约束，否则它势必走向专制。这就是北美建国之始，开国先贤的用力。所谓宪政即宪法政治，同时也可以称为法治，它的功能就是近前《人民日报》提出的八个字“制约权力”和“保障权利”。因为侵犯权利的，可以是权利，但更可以是权力。权利互侵，还可以诉诸权力。设若权力侵犯权利，权利的凭靠是什么，无他，只有法治或宪政。当年《新青年》虽然反宪政，陈独秀还是对它作出了一个正确的表述：“盖宪法者，全国人民权利之保证书也”（《宪法与孔教》）。作为人权保证书的宪法，我们可以直接说，宪政就是人权。<br />　　与宪政是人权相对应，民主则是主权。现代国家的政权合法性不在天而在民，因此主权在民便成了民主的经典表述。需要指出的是，主权是国家最高统治权力，但并非由民众直接行使，而是民众选举政府，由它行使主权。因此，政治一词，乃是“政权在民，治权在府”。政权在民，指的是民众对于政府的选举的权利，治权在府则指政府经由民选后进行统治的权力。现代民主，同时包括了权利和权力两个层面，以下不妨分而述之。<br />　　就民主作为一种权利而言，需要区分权利或自由的两种类型。一个人在私人生活中形成的权利属于个人权利（或个人自由）；但他在公共生活中获得的权利则称政治权利（或政治自由）。个人权利通常指人身、财产、信仰之类的权利，政治权利主要指选举与被选举的权利等。广义上，两种权利都是人权，但习惯上我们将人权锁定在前者的个人权利上，后者作为公民政治权利则不妨称为民权或公民权。这两种权利（自由），在价值排序上前者优先。当年英伦宪政革命，诉求就是君权不得侵犯民众个人的各种权利，至于民众的政治权利如选举则不妨滞后。同样的例子是1997以前英殖民地的香港，港民们始终没有选举港督的政治权利，但他们的个权却可以得到法治的充分保障。对任何一个人而言，假如他两种权利都没有，他首先需要的是什么；抑或两种权利他都有，哪一种对他更重要。答案显然是前者，亦即包括财产权在内的个人权利而非政治权利在权利的谱系中位置靠前（财产和选票，孰轻孰重，一目了然）。何况政治权利只是个人权利的延伸，最终也是要它来保护每一个人的个权。因此，优先于政治权利的个人权利有多重要，制度性地保障个权的法治就有多重要。一个美国人可以对政治不感兴趣并放弃他的选票，但他一天都离不开保障他个人权利的前十条宪法修正案。这从一个侧面可以说明，现代文明的政治结构，何以宪政的权重大于民主的权重。<br />　　民主是一个过程，始而是民众选举的权利，终而是民选政府行使统治的权力。在宪政视野内，任何权力都必须受到宪法和法律的有效制约，君主的权力如此，民主的权力同样如此，甚至更需要如此。英伦宪政革命有效地限制了君主的权力，直至完全虚化。但法兰西的民主革命，却几乎没有这方面的限权意识。这不仅在于法兰西革命的精神领袖卢梭在《社会契约论》中虽然强调主权在民，但全书同样反复强调的是，交出自己一切权利后的公民须要对主权作出几乎是无条件的服从。至于比服从更重要的例如对主权的控制，全书鲜有论述。因此，它是一部民主的书，但不是一部宪政的书；非但如此，它径直可以视为有政治民主无个人自由的一个极权主义文本。表现在法国大革命中，服膺卢梭的罗伯斯比尔一旦权力在握，不是君主，却显得比君主更专制，也更暴力。<br />　　这是一个沉痛的教训，由于现代民主国家多从古老的君主体制蜕变而来，这就存在一个限君主权力易而限民主权力难的认知坎陷。美国宪政学者斯科特•戈登在《控制国家》的导论中这样批评孔多塞等与法国大革命同时的学者，说“在他们看来，控制国家的权力只有在君主体制中才是必要的。在一个‘人民’已经接管政权的共和国中，这种约束不但不是必要的，而且确实是有害的。然而，波旁王朝灭亡以后法国的政治发展表明，宣布国家是一个‘共和国’，把它描述成献身于‘自由、平等、博爱’的理想以及庆祝‘人民主权’并不足以保证政治权力就不会被滥用。”戈登的表述所指，岂止法国大革命，它更像是针对后来的两个极权主义国家。这里可以延伸一下戈登，如果民主作为权力无法保证自身不会走向滥用，能控制权力的对象是且仅是法治或宪政；那么，宪政与民主，谁更重要。<br />　　宪政是人权（自由），民主是主权。两者的分殊，这里借用哈耶克引用过当时一位学者的论述，他在认定民主与自由是两个不同的问题时，指出：“民主所回答的是这样一个问题——‘谁应当来行使公共权力？’它所给出的回答是——公共权力的行使，属于全体公民。但是，这个问题并未论及何者应为公共权力的范围。”确定公共权力的范围属于宪政，因此“从另一个角度言，自由主义所回答的则是另一个问题，——‘不论是谁行使这种公共权力，这种权力的限度应当为何？’它所给出的回答是——‘不论这种公共权力是由独裁者行使，还是由人民行使，这种权力都不能是一种绝对的权力：个人拥有着高于并超越于国家干预的权利’。”绝对的权力势必导致极权主义。但极权主义君主制无以导致，民主制却潜含着内在的可能。因此，最后一句的表述很精彩，即使在民主国家，如果国家干预是权力，高于并超越于这种干预的则是权利。这一表述涵化着可以通融的两个方面，它们恰好因果为一种政治秩序：一、（所以）宪政重于民主，二、（盖在于）人权高于主权。<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9050,9400,10579,9184,8584]}