{"id":247969,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-蔡昉：中国经济增长的十字路口/","date":"2012-08-20T07:45:07Z","modified":"2012-08-20T07:45:07Z","title":"爱思想 | 蔡昉：中国经济增长的十字路口","content":"<div>\n<p>蔡?P：中国经济增长的十字路口</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>中国经济</span></a>     ● <strong>蔡?P</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=318\">进入专栏</a>）    　　<br />　　经过30余年的高速增长，中国经济与世界性的大趋同潮流相汇合，面临着伟大的历史复兴。与此同时，由于人口红利消失，中国经济也开始进入减速时期。在这个十字路口上，如何进行政策选择决定了未来经济增长的前景。通过归纳关于高速增长后减速的国际经验，以及减速乃至陷入停滞的原因，就如何防止不正常减速从而避免不好的结果，提出相应的政策建议，即加快转变经济发展方式，把长期经济增长转到生产率驱动的轨道上来。<br />　　多年以来，经济学家和其他学科的学者，以及不属于严肃研究者的观察家，对中国经济做出了各种各样的预测和判断。无论其科学性如何，几乎无一例外地引起舆论界和民间的热议，也常常得到官方的回应。如果说，许多这类的预测仅仅是缺乏科学依据的预言的话，简单地把所有的预测都解读为“棒杀中国经济”或者“捧杀中国经济”，也是欠缺理性的思维逻辑，并无助于我们对中国经济面临问题、挑战和出路的认识。<br />　　不过，本文讨论所引用的关于中国经济的预测，主要局限于那些严肃并且至少在方法论意义上具有讨论基础的研究，而忽略那些没有提供充分论据，从而缺乏讨论基础的观点，或者明显带有成见的，或者旨在炒作的观点。此外，关于中国宏观经济周期的预测，因其涉及短期问题，有些观点情况会随着短期外部冲击的消失、宏观经济政策的方向性调整，从而当事人预期的变化而时过境迁，所以在大多数情况下也不在本文的讨论范围之列。本文目的并不在于回应各种关于中国经济增长的预测和评价，而是尝试找出导致经济增长减速的潜在原因，争取较好的结果。<br />　　<br />　　中国能否实现由盛转衰后再度由衰至盛的奇迹?<br />　　<br />　　2010年中国经济总量超过日本之后，紧接着的问题自然是：中国何日超过美国，成为世界第一大经济体?不出所料，随之出现一系列关于中国进一步赶超的预测。最引人注目的是国际货币基金组织(IMF)的预测①，中国按照购买力平价(PPP)计算的GDP总量，将从2011年的11.3万亿美元增长为2016年的19万亿美元，占世界经济总量的18%。而此期间，美国则从15.2万亿美元的经济总规模增加到18.8万亿美元，在世界经济总量中的比重下降到17.7%。<br />　　许多国际组织和投资银行都做过类似的预测，像这样的乐观预测也不胜枚举，只不过，各种预测有的依据按照汇率计算的GDP，有的依据按照购买力平价计算的GDP，从而在预测中国经济总量超过美国的时间上有早有晚。<br />　　这样的预测结果也绝非天方夜谭，不过是根据过去对未来进行的外推。1990年，中国GDP总量在世界上排第10位，到1995年，中国超过了加拿大、西班牙和巴西，排第7位，到2000年，中国超过意大利，晋升到第6位。随后，在本世纪前10年中，中国又依次超过了法国、英国和德国，到2010年终于超过了日本，成为世界第二大经济体，仅仅位于美国之后。<br />　　最直接的反应是，由于中国是全世界人口最多的国家，占全世界人口的比重接近1/5，对我们来说，在人均收入仍然较低的条件下经济总量即使排在第一位，也并非值得骄傲的事情。不过，一些经济学家对中国人均GDP的预测同样是相当乐观的。<br />　　例如，诺贝尔经济学奖得主罗伯特·福格尔预测，2040年，按照购买力平价计算，中国GDP总量高达123.7万亿美元，真正占到了世界经济总量的40%。在人口达到14.6亿的情况下，中国人均GDP将高达8.5万美元，是世界平均水平的2.4倍，是美国人均GDP的80%②。事实上，根据联合国的预测，中国人口总量在2035年达到14.4亿以后不增反降，并且预计在2040年只有14.3亿。如果按照这个人口基数计算，届时中国的人均GDP已经相当接近于美国那时的水平了。<br />　　其实，所有这些关于中国经济未来的乐观预测，从中国过去30余年的经济发展表现看来，都无令人惊讶之处。自17世纪之后，在西方世界进步加快的同时，中国的经济增长远远落于人后。1700年～1820年期间，中国GDP的年均增长率只有0.85%，而人均GDP则没有增长。中华人民共和国成立之前，中国更是经历了无尽的内忧外患，经济停滞，民不聊生。在1820年～1952年期间，GDP总量和人均GDP的年均增长率分别为0.22%和-0.08%，而同期欧洲的这两个增长率分别为1.71%和1.03%。<br />　　改革开放以前的中国经济增长，在受到一系列政治运动和重大政策失误影响下，虽然也实现了6%的年均增长率，但是，由于排斥市场机制、过高的积累率、产业结构失调，人民生活水平的改善十分缓慢，不仅没有实现对发达国家及新兴工业化经济体的赶超，反而拉大了发展差距，1978年农村尚有2.5亿人口未得温饱。<br />　　直到20世纪70年代末开始了改革开放的历程，中国经济才显示了前所未有的活力，中华民族开始了伟大的复兴。其间实现了不胜枚举的巨大制度变迁。例如，从人民公社大锅饭到家庭承包制的体制变革;从单一的公有制经济到多种经济成分并存的转变;从计划经济到市场成为资源配置主要机制的改革;从封闭型经济到加入世界贸易组织，成为经济全球化的重要参与者和获益者的变化。在这个改革开放的过程中，从无到有地建立起了有效的微观激励机制、现代企业制度、财政金融体制和社会保障体系。所有这些，最终都体现在国家总体实力和人民生活水平的提高上。<br />　　在1978年～2010年期间，中国经济增长率得以保持每年近10%的速度。不仅是经济总量，人均收入增长也创造了奇迹。比较不同国家在类似发展阶段上，人均收入翻一番所需要的时间，英国在1780年～1838年花了58年，美国在1839年～1886年花了47年，日本在1885年～1919年花了34年，韩国在1966年～1977年花了11年。而中国在1978年～1987年期间只用了9年的时间，随后又在1987年～1995年和1995年～2004年期间分别用8年和9年时间两度翻番，并于2011年再翻一番，而这一次只用了7年的时间。<br />　　早在1994年，当林毅夫、蔡?P、李周所著《中国的奇迹：发展战略与经济改革》首次出版时③，他们在书中就按照当时显现出的中国、日本、美国的经济增长速度，假定三个国家保持各自在20世纪80年代的GDP增长率的话，中国经济的总规模将在2035年前后超过日本和美国，成为世界上最大的经济体。而如果按照当时经济学家认定的购买力平价口径计算的话，中国经济预计在2015年前后超过日本和美国。<br />　　即使在当时，与此类似的乐观预测也并非绝无仅有。时任世界银行副行长兼首席经济学家的劳伦斯·萨默斯，也做出了2015年前后中国经济规模超过美国的预测。稍后，澳大利亚外交与外贸部、著名经济学史学家麦迪森，以及世界银行等都做出了相似的预测。而如今，类似的预测越来越成为国际组织和经济学家的共识。而且，中国能否按照这些研究预期的方向和时间，成为世界上最大的经济体，超出了通常按照经济规模进行排位的意义，即关系到中国最终能否完成一个人类历史上由盛变衰，再由衰至盛的奇迹。<br />　　<br />　　从大分流到大趋同<br />　　<br />　　在前面提到的《东亚奇迹》这部报告中，世界银行对东亚地区有着颇高的期待(称之为“东亚任务”)，即期冀该地区保持其既有的、显著快于世界平均水平的经济增长速度，从而于2025年在经济总量上占到世界的40%。这样，东亚就能重现其历史上的辉煌——1820年东亚在世界经济中的份额就是40%④。鉴于中国经济总规模和增量的贡献率，对东亚的这个期待，不仅也是，而且尤其是对中国的期待。<br />　　世界经济史学的最新进展，表现为逐步形成了一个共识：现有的世界经济格局，即欧洲及其衍生地区在科技和经济继而人均收入上所处的绝对领先地位，并非从来如此。<br />　　最初是人们围绕所谓“李约瑟之谜”进行了广泛的讨论，尝试回答为什么在前现代社会，中国科技遥遥领先于其他文明，而近现代中国不再具有这样的领先地位。相关的研究发现，在18世纪起源于西方的工业革命之前的1000多年时间里，中国一直是世界上科技最先进、经济最繁荣的国家⑤。例如，公元9世纪到13世纪，中国农业生产力处于世界最高水平。自汉代到14世纪，中国的工业都处于较高水平。而城市化水平不仅是工农业生产率的结果，更代表了商业的发展。根据经济史学家的研究，在宋代中期，中国的城市化率远远高于欧洲的水平。相应地，与市场发展相关的一系列经济制度也高度发育。只是在14世纪之后，中国的经济发展和科技进步才渐渐拉开了与西方国家的距离。<br />　　以彭慕兰(KennethPomeranz)等为代表的历史学“加州学派”则认为⑥，在1500年前后的世界，财富主要集中在东方，而中国在这个“东方”概念中的地位举足轻重。只是在那之后，欧洲才开始崛起，并且在18世纪较晚的时候，东西方的“大分流”才出现。也大约在相同的时间范畴里，中国与西方在经济、科技和生活水平上的差距明显拉大，中国愈益变成一个积贫积弱的国家。<br />　　不仅中华人民共和国成立之前的内忧外患阻碍了经济发展，共和国成立以后也因一系列政治运动，以及经济体制上的弊端耽搁了中华民族的复兴，中国不仅全面地远远落后于欧美发达国家，与亚洲邻国以及香港、澳门和台湾的发展差距也显著拉大了。例如，根据一项研究，仅仅因为“大跃进”和“文化大革命”所造成的损失，就使1993年的劳均产出降低了63%⑦。<br />　　这些失误，使得中国没有搭上迈克尔·斯宾塞所说的1950年以后世界经济大趋同的顺风车⑧，失去了经济发展宝贵的30年。而改革开放时期的高速经济增长，终于把数百年的“大分流”逆转为“大趋同”，中国开始了中华民族复兴的宏伟征程，并以成为世界第二大经济体为象征，取得了世人瞩目的经济社会发展成就。<br />　　迄今为止，能够得到经济学家和经济史学家普遍认可，并广泛引用的长期国别历史数据，特别是现代统计体系中的国内生产总值(GDP)及其人均水平的数据，是由著名经济史学家安格斯·麦迪森(AngusMaddison)系统地整理并公之于众的。使用这套数据来看中国经济发展的由盛至衰，再由衰至盛的曲折反复，高度浓缩了前面文字讨论中的信息(图1)。<br />　　<img src=\"http://www.qstheory.cn/jj/jjyj/201208/W020120816354095406895.jpg\" /><br />　　如图1所示，就其在世界经济中的地位而言，中国人均收入所达到的最高点是1500年，比世界平均水平高6%。而中国经济总规模的最高点则是1820年，创造了世界全部GDP的近1/3。同时，这张图也以其宏大的跨度，显示了中国经济占世界经济比重不再是一个倒U型曲线的变化，而将上个世纪下半叶和本世纪前期呈现出的趋势接续起来观察，已经呈现出一个N字型的变化轨迹，即自19世纪以后的衰落，再至20世纪80年代以来改革开放时期的宏伟复兴。<br />　　新古典经济增长理论的一个重要逻辑出发点是资本报酬递减，即随着资本投入量的增加，其报酬的增长率会降低。因此，从较低的发展水平上起步的国家相对于在较高起点上发展的国家，能够实现更高的增长率。这种增长率差异维持一个较长时期的结果，就是经济发展水平的趋同。这种理论预测的含义就是，处于较低发展水平上的国家具有赶上并超过较发达国家的机会。<br />　　然而，大量观察和研究发现，这种趋同论并不符合发展中国家和发达国家经济增长的事实。而事实是，在很长的时间里，除少数实现了赶超的国家和地区之外，总体上发达国家比发展中国家增长得更快，在这两组国家之间，趋同并没有发生，差距反而拉大了⑨。传统新古典增长理论在经验上的这种失败，来自于其理论上的缺陷，即经济增长的源泉──技术进步被当作外生的因素，不能为模型本身解释。因此，一方面在20世纪60年代以后，经济增长理论陷入凋敝的景况;另一方面经济学家尝试着在两个方向上弥补传统理论的不足：在理论上试图将技术进步等增长因素内生化，在经验上则继续收集数据以检验趋同假说。<br />　　到了20世纪80年代中期以后，经济增长理论迎来了它的又一个鼎盛时期。在理论上，以罗默、卢卡斯等人为代表的新增长理论，通过对人力资本形成和积累特点及其在增长中的作用，以及技术扩散的过程等研究，成功地把经济增长的源泉内生化，所以这种新增长理论又被称作内生的增长理论。而一旦人力资本这种具有报酬递增特点，以及技术创新、扩散这种可能和需要产生垄断的因素在增长模型中被内生化，新古典理论的完全竞争假设就被突破了。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56584.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56584.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56584.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56584.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=318\"><span>蔡?P</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>中国经济</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,9935,11677]}