{"id":247965,"link":"https://chinadigitaltimes.net/chinese/2012/08/纽约时报-中国房价高在哪里？/","date":"2012-08-20T07:00:32Z","modified":"2012-08-20T07:00:32Z","title":"纽约时报 | 中国房价高在哪里？","content":"<div>\n<p>整个7月，中国国务院总理温家宝忙着给回暖的房地产市场泼凉水。他表示政府将坚定不移做好调控工作，把抑制房地产投机作为一项长期政策，决不让房价反弹。</p>\n<p>不过，7月初北京万柳地块被中赫置地以可售楼面价每平方米4.29万的价格拿下，成为北京新地王。半个月后，中海地产又以29.7亿元拍出了天津新地王。</p>\n<div>\n<div>\n<h4>相关文章</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/china/2012/07/12/cc12wangtao/\">瑞银汪涛谈中国楼市</a></li>\n</ul></div>\n</p></div>\n<p>温家宝对房地产价格的严控态度和北京、天津新地王的出现构成了奇特的矛盾，这与他上次严词重申调控之后的情况不同。2011年初，温家宝说房地产商对社会要尽到应有的责任，身上也应该流着道德的血液。众多的知名地产商对此话表示费解，认为此话给所有房地产行业钉上了不道德的标签。</p>\n<p>过去几年，虽然中国房地产市场和中国房地产商备受指责，但清醒的分析家们并不认为房地产商是唯一的责任方。很多人也在思考和讨论这些年政府尤其是地方政府在日益扭曲的中国房地产市场中所扮演的角色。</p>\n<p>此轮地产调控被认为是“史上最严厉的调控”，但现在看来，所谓“最严厉”的政策也有破产的可能，原因何在？调控回避了政府角色这一核心问题。</p>\n<p>此前中国几次房地产调控不可谓不严厉，但皆以失败告终。对此，最近有媒体也分析认为原因很简单：每次调控都没有抓住根本。造成高房价的原因很多，最重要的原因只有三个：高地价、高税负和高收费、货币超发。</p>\n<p>在中国房地产市场中，地方政府已经成为市场中最主要的分利者，这也是导致中国地价连年高涨继而房价连年高涨的主要原因。</p>\n<p>我们先算笔账，就可以清楚地计算出每一个房地产项目的成本和利润结构：中国房地产税费多得吓人，其中税13项、费50项，63项税费能够占到房价的30%-40%，而土地出让金占到房价的30%-50%。如果把63项税费和土地出让金的收益加起来，一套商品房的房价中至少60%被装进政府的口袋。</p>\n<p>早在2010年全国工商联房地产商会公布的《关于我国房地产企业开发费用的调研报告》显示，全国九大城市所调查项目的房地产总费用支出中，各项税费所占比例为49.2%。其中北、上、广一线城市中，上海税费达64.5%，北京为48.28%，广州则占46.94%。</p>\n<p>最近一些年，土地收入始终是各级政府收入的主要来源。仅2010年，中国全国土地财政收入就高达2.9万亿，超出预算113%；而在调控的狂风暴雨之下，2011年全国土地财政收入并没有显著减少，全国130个主要城市的土地出让金虽然大幅减少，但二三线城市住宅用地以及工业、商业和文化用地的大幅增加，仍使全国土地财政收入保持坚挺。</p>\n<p>城市规划和招拍挂制度相结合的高妙之处在于，政府可以强势把控和拔高土地的拍卖价格。招拍挂制度本是为了避免土地出让过程中的不正当竞争行为，但事实上它加大了政府对土地价格和块数流入市场的控制能力，城市规划也要为政府这个利益最大化的终极目的服务。巨大的收益使得政府可以不惜代价去面对拆迁带来的社会问题，这也是恶性拆迁事件越来越多的原因。</p>\n<p>万柳地王和天津地王的诞生说明中国土地制度仍是目前推高房价的最大因素。以万柳地块为例，有媒体经过严格测算认为，“万柳地块”每平方米的建安成本（房屋建筑成本和房屋设施设备安装成本）将超过7万元，如果再加上财务成本和其他不可控成本，每平米将超过8万元。这样看来，未来如果该地块上建起的楼盘不卖到10万元以上，地产商是不干的。</p>\n<p>虽然此次万柳地块拍卖中政府严禁国企房地产商介入，保利这样的大地产商确实也宣布退出竞拍，但这只是少有的个案。两年前中央严令退出房地产市场的78家央企，目前很多仍是中国房地产市场的绝对主力。</p>\n<p>与民营地产企业哀鸿遍野的惨状相对应的是，央企地产公司这一两年来频频逆市拿地。我曾代表公司参与去年上半年上海某商业、金融和文化娱乐地块的拍卖，参与拍卖的六家企业有三家国企，打到一半民营企业全部收起了牌子，而几家国企仍意犹未尽，杀出了一个远超出我预想的价格，他们笑呵呵收起笔记本，轻松地离开了拍卖现场。</p>\n<p>如今，或许只有中国存在这种不合市场规律的怪现象。</p>\n<p>最近总有学者在网上吵架，有人说下半年地产会崩盘，有人说明年初房子会涨价。我个人认为，两年之内中国的房地产市场不会出现整体上扬，甚至在明年还会继续阶段性下滑。这仍是政策性影响，不是长远趋势，中国主要城市的房产均价仍有很大上浮空间，离世界主要中心城市的房产均价尚有差距。</p>\n<p>中共“十八大”将在今年秋天召开，温家宝总理的调控政策是延续还是调整将是下一任政府的首要难题，新的领导人要消化这个难题需要相当的时间，对调控政策的任何修改都可能被理解为政治问题，对房地产核心问题的触动也会被认为是对现行体制的挑战，但如果保持目前的状态继续下去，国有地产集团必将轻松挤垮很多民营地产企业。</p>\n<p>根治中国房地产之病的办法其实不复杂，那就是地方政府调整自身角色，从市场分利者的角色中解放出来，使自己成为一个遵循市场法则的政府、一个不与民争利的政府、一个高度自律的政府。</p>\n<p>当然，单纯用道德标准要求地方政府不现实，也无根本意义。这需要中央在出台调控措施的同时，也要有更多的制度设计和制度改进，比如改变现有土地招拍挂制度、按类别规定每个地产项目的利润比例红线，以超额累进的税收约束地产商收益，以同样超额累进的物业税和个人所得税来遏制大量拥有闲置房的投机行为，将超额税收调剂而来的资金用于经济适用房、廉租房和公租房的建设，那样很多问题会迎刃而解。</p>\n</p></div>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/6PLh61fB6XI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19193,14981]}