{"id":248046,"link":"https://chinadigitaltimes.net/chinese/2012/08/何清涟-钓鱼岛爱国游行与国家游戏/","date":"2012-08-20T20:45:34Z","modified":"2012-08-20T21:12:49Z","title":"何清涟 | 钓鱼岛爱国游行与国家游戏","content":"<p><p>话说观察中国，如果只看官媒，肯定与事实有诸多不相符之处。如果细究下去，那真相却让当局难堪。这次的难堪至少有这么几重：</p>\n<p>一、民间保钓露出真相，背后推手是政府。</p>\n<p>本次钓鱼岛风波的大陆版本如下：香港民间保钓船“启丰二号”8月15日下午成功登陆钓鱼岛宣示主权，在试图插上五星红旗时受阻。船上14人，包括凤凰卫视的随船记者，全部被日方以“非法入境罪”抓捕，此事在中国引发了一场“民间保钓”风波。</p>\n<p>但接下来看到的就有趣了。登岛事件发生当天，新华网、人民网、央视等都在显要位置报道此事件。腾迅、网易、新浪、搜狐等都以首页报道并滚动播出。其中，中共在香港的喉舌媒体凤凰网最积极，甚至在香港民间保钓活动中派出记者随行。官媒这种同仇敌忾的气势，与以往民间保钓活动的“待遇”完全不同。中国网民在多个微博及讨论区贴出“反日大游行”告示，也未被删除。</p>\n<p>鉴于当年国内反美游行时的旧经验，比如由各大中城市地方当局向各单位分配了游行参加者指标，必须到场。我所在的报社派出十来位年青记者或者员工参加，记者可减免一篇报导的工作量。现在看到这架势，凭直觉感到这“民间保钓”背后的推手可能是官方，还是先看看周末全国各地是否真有反日大游行发生。如果政府不想让游行发生，游行连门都没有，那“金盾工程”好不厉害，肯定早有国保警察循迹查出发帖者，上门警告了。</p>\n<p>二、发动游行靠经济奖惩，不参加者要罚款。</p>\n<p>星期天上午，在中国许多城市果然发生了反日游行。BBC还为“中国各地民众响应参与反日游行”配发了一幅大图片，几个6、7岁的小孩拿着大人为他们准备好的标语牌与五星红旗在喊口号，显示了“爱国精神”从小就在孩子心中发芽。我生活过13年的深圳市，一向不重视经济之外的事务，这次也发生了规模不小的反日游行。当真是“士别三日，当刮目相看”，深圳已非当年吴下阿蒙了。</p>\n<p>但接下来，可恶的推特、微博把我对深圳的好感击得粉碎，潮流毒物@yep365 发布推文：“转载：肖申克的舅舅：身在国企的姐夫，昨天被要求今天去华强北参加反日游行，不去的要交钱。然后……交钱了，今天果断在家睡到了12点，诶。你们懂了吧。”</p>\n<p>原来是“不爱国”就罚款，用这种方法将深圳人逼到街上去爱国？深圳这地方还真有经济头脑，它不学习中国驻外使领馆从兜里往外掏钱，出补贴动员海外留学生“自发组织”欢迎国家领导人；深圳的方法是你不去，就从你兜里往外掏钱。不去的人多了，又是一笔帐外收入。</p>\n<p>微博上还有更猛的。网易微博上，@三起三落默多克的微博附上一张深圳反日游行照片，很多示威者都穿着统一的T-恤衫，他还指出“此中年男子是深圳‘游街’行动组织者之一，据说是深圳罗湖某分局副局长，求数据求人肉，看看背后都是些什么人在组织！”</p>\n<p>这当口不得不说说“反日爱国”这个行当在中国的特殊政治地位了。中国的反日活动还真是唯一让中国青年有可能参与的“外交事务”，一则是由于这个领域政府管制最松，安全系数最强；二则是由于一旦愤青扛上了“爱国主义”大旗，道义上顿时身价上涨：你对政府不满？哪凉快哪呆着去。大敌当前，政府再差，也是咱的政府不是？我们得支持。三则是从1989年以后，除反日反美之外，中国就没有过什么游行。好不容易由政府批准爱国游行，大家也算是享受一下街头狂欢的滋味。因此，中国政府作背后推手的反美、反日等“爱国主义”游行，已经陶冶了一代又一代愤青。从来就不缺少参加者。</p>\n<p>三、引发了人权与主权何者更重要的网上激辩 </p>\n<p>网友对此事态度呈两极分化。部分网友认为主权高于人权，政府就算有各种各样的问题，大家还是应该保钓。但本次反对保钓的人显得理直气壮。以下是几条有代表性的微博：</p>\n<p>王朔说：“一些连街边小偷都不敢呵斥的人却勇于高呼灭了小日本，一帮连活着的人民的痛苦都漠不关心的人却有脸说不忘死去的同胞。全世界有那么一种人，在日本叫法西斯，在德国叫纳粹，在中国叫‘爱国者’”。“在水一方”嘲讽说：“中国人很有意思，他们活着的时候保不住自己的土地、保不住自己的房屋、保不住自己的财产、保不住自己的自由、保不住自己的生计、保不住自己的孩子；哪天不小心死了的话还可能保不住自己的尸体、保不住自己在死亡名单上的名字。但是一谈到保钓，立刻就激昂起来、热血起来，仿佛已经是国家的主人。”</p>\n<p>直至今年7月，中国还有两个被政府操纵的领域具有表面上的号召力，一是救灾与慈善事业，二是反日反美这类爱国主义题材的动员。自7月水淹帝都之后，中国网友在网上勇敢地发起拒绝捐款的活动，以表示自己对政府渎职的愤恨，这次网友们也非常明确地主张人权高于主权，反对漠视人权的北京政府在钓鱼岛归属上利用民间情绪。</p>\n<p>四、中共曾宣称过钓鱼岛属于日本，网友找到了真正的卖国贼。</p>\n<p>有网友将《人民日报》1953年1月8日社论“琉球群岛人民反对美国占领的斗争”，以及1958年3月26日社论“无耻的捏造”，扫成图片传上网，人们看到，这两篇文章均大骂美国策划各种阴谋，破坏冲绳民主选举，并引述中共外交发言人称美国在捏造“中国绝不放弃对琉球的主权”消息，“目的在于打击冲绳人民要求把冲绳归还日本的强烈情绪。还说总理周恩来早在1951年8月15日的一项声明中就指出（琉球群岛、小笠原群岛等）“这些岛屿在过去任何国际协定中均未称被规定脱离日本。”</p>\n<p>《人民日报》这些老社论在国内几大微博上引起网友热议，大家忽然发现，原来政府一直在忽悠人民，也由此知道了谁是真正的“卖国贼”。</p>\n<p>想想北京也真不容易，一个政治局委员的事件折腾成世界戏剧，还与什么德国人哈根斯那罪恶的人体标本展扯上关系，让一个十八大开得这么困难。为了凝聚人心，精心导演了一场以“钓鱼岛爱国”为主题的国家游戏，也被网友揭得千孔百疮，洋相百出。所以五毛很体谅主人，总是甘冒网上矢石，希望国人“要体谅政府，政府也不容易啊。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9374,9400]}