{"id":248075,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡泳-godwins-law-with-chinese-characteristics/","date":"2012-08-21T04:00:35Z","modified":"2012-08-21T04:00:35Z","title":"胡泳 | Godwin’s Law with Chinese Characteristics","content":"<p><div><a rel=\"nofollow\" href=\"http://www.chinafile.com/godwin%E2%80%99s-law-chinese-characteristics\">http://www.chinafile.com/godwin%E2%80%99s-law-chinese-characteristics</a></p>\n<div>\n<div>\n<div>\n<div>\n<h1>Godwin’s Law with Chinese Characteristics</h1>\n</div>\n</div>\n</div>\n<div>\n<h2>Why Are Online Debates Always About the Cultural Revolution?</h2>\n<h2><span><br /></span></h2>\n<h2><span>This winter writer-blogger-race car-driver Han Han found himself facing charges of plagiarism from celebrated fraud-buster Fang Zhouzi. Both Han and Fang have huge followings among China’s microbloggers. And their personal disagreement soon exploded into a chaotic on-line battle among different camps of intellectuals.</span></h2>\n<div><span><br /></span></div>\n<p>One striking phenomenon in the battle between Han Han and Fang Zhouzi is that the two opposing camps are using the same labels to describe and condemn each other. First of all, each side claims the other is part of the <em>wumaodang</em>, or 50 Cent Party (a nickname for Internet commentators hired by the Chinese government to post comments favorable toward Party policies at a said rate of 50 cents per comment). As one side put it: “The old Han Han is dead. The new Han Han is the most famous member of the 50 Cent Party.” Han Han’s supporters, meanwhile, asked, “What else could Fang Zhouzi be, other than a member of the 50 Cent Party?” In a discussion forum on the popular BBS service Tianya.cn, a post appeared entitled “Fang Zhouzi and Han Han: Who is the Real 50 Cent Party Member?”</p>\n</p>\n<div>\n<div>\n<div>\n<div><span>icon</span><em>Robert Cianflone/Getty Images</em></div>\n</div>\n</div>\n<p><span>Han Han in his car prior to a practice for round one of the China Touring Car Championship at the Shanghai International Circuit on April 28, 2012 in Shanghai.</span></div>\n</p>\n<p>A second put-down Han and Fang’s supporters both employ is “the residual toxins of the Cultural Revolution.” Han’s fans say that, “judging from the methods he used to attack others, Fang Zhouzi is a residual toxin of the Cultural Revolution through and through.” While Fan’s supporters counter that, “actually the supporters of Han Han are the residual toxins of the Cultural Revolution.” There was also a post on Tianya BBS entitled “In Fang/Han war, I see the primitive ignorance inherited by the spawn of the Residual Toxins of the Cultural Revolution.”</p>\n<p>These are just a few examples of the name-calling Fang and Han’s fans engage in, but well-known intellectuals participating in this debate use the same analogies, albeit in more eloquent and assertive language. Legal scholar Xiao Han, for exampled coined the phrase: “Transgenic Cultural Revolution.” He was so outraged by the malicious presumptions flooding the Internet that he predicted: “The brazen and excessive use of malicious language against others in our Internet age is a typical characteristic of the Transgenic Cultural Revolution mob and the Internet Red Guards. The Transgenic Cultural Revolution will not confine itself to the keyboard. Given the opportunity, its henchmen might very well decide to strip off their vests (Chinese Internet jargon for fake Internet identities), take to the streets, and cause physical and immediate harm to human body and property, which would be an unfathomable tragedy.” Educator Xin Lijian made a more horrifying warning: “If Han Han (as a cultural icon) is overthrown, China will return to the stage it was twenty years ago. If the numerous intellectuals who support him are discredited and overthrown, then China will be thrown back into the Cultural Revolution.”</p>\n<p>Sociologist Zhao Dingxin, whose views on Han Han are diametrically opposed to those of Xiao Han and Xin Lijian , also uses a Cultural Revolution analogy: “If Han Han’s supporters are aware of high degree of likelihood that Han Han perpetrated a fraud and they still insist on supporting Han Han, and if they succeed in using their power to influence the media to protect him, then it’s not just a matter of China’s reverting to the era of the Cultural Revolution; China will be thrown back to an era darker than any found in all of world history.”</p>\n<p>The ironic part of all of this is that the phrase “Internet Red Guard,” now being used to label Han Han’s opponents, was just a few years ago, used to describe Han Han and his supporters in another famous debate involving Han Han and the literary critic Bai Ye.<sup><a rel=\"nofollow\" href=\"http://www.chinafile.com/godwin%E2%80%99s-law-chinese-characteristics#fn1\">1</a></sup></p>\n<p>The fact is that any kind of public debate in China can devolve into this kind of spectacle with opposing sides labeling each other “residual toxins of Cultural Revolution.” I call this phenomenon the “Cultural Revolution Rule” of Chinese debate.</p>\n<p>This “rule” I am proposing is inspired by Godwin’s Law, promulgated by the American lawyer Mike Godwin during the early days of the Internet, which states: “As an online discussion grows longer, the probability of a comparison involving Nazis or Hitler approaches 1.” Here, 1 means 100% or absolute certainty. In other words, any online debate, if it goes on long enough, will inevitably lead to someone’s criticizing a point they disagree with by comparing it to beliefs held by Hitler and the Nazis. As such, Godwin’s Law is also known as the “Law of Nazi Analogies.”</p>\n<p>Accordingly, the “Cultural Revolution Rule” that I am proposing would be defined as follows: As an online discussion grows longer in China, the probability of a comparison involving the Cultural Revolution and the Red Guards approaches 1.</p>\n<p>Why do online discussions in the Western world ultimately develop into Hitler analogies? Because Nazis are extreme embodiments of insanity. They satisfy a need of debaters: the most common tactic for refuting your opponent is to pick the most extreme case as an analogy to your opponent’s views. Extreme cases can be easily understood by other participants and the audience. The Nazi analogy is especially useful because it is familiar to almost anyone. Invoking Hitler is a quick way to make a clear point.</p>\n<p>Why do online discussions in China ultimately descend into Cultural Revolution analogies? Because the Cultural Revolution constitutes the ultimate example of insanity in Chinese history, and it occurred not so long ago. The irony, of course, is that by labeling their opponents “residual toxins of the Cultural Revolution,” today’s critics are themselves engaging in an activity typical of the Cultural Revolution—namely, attacking others by calling them terrible names. Perhaps the most extreme example of name-calling in that period was the treatment of Confucius—this great sage of ancient China has been called Kong Lao’er (孔老二) which literally means “Kong Old Number Two,” because he was second eldest among his siblings, but <em>lao’er</em> is really a slang term either for an idiot or, much worse, for a man’s private parts. Shanghai People’s Press printed 700,000 posters in October 1974 entitled <em>Kong Lao’er zui’e de yi sheng</em> (孔老二罪恶的一生). To be blunt, this poster title could be rendered “The evil life of that dickhead Confucius.” Such labeling was very common during that time. In the Fang/Han war, Han has been consistently called by his opponents “Han Number Two,” which is a manifestation of the Cultural Revolution Rule. The “50 Cent Party” version is just another manifestation of the same rule on a smaller scale.</p>\n<p>The “Law of Nazi Analogies” and the “Law of Cultural Revolution Analogies” bring up an important question in the arena of public discussion: namely, why is the public so attached to these kinds of analogies? Why do people so casually use the most brutal mass murder and persecution in human history to describe the things and people they disagree with?</p>\n<p>As early as 1946, George Orwell observed that in many cases, “the word Fascism has now no meaning except in so far as it signifies ‘something not desirable.’” Excessive use of such analogies makes them cheap and ineffective.</p>\n<p>As early as 1990, Mike Godwin, fed up with the excessive use of the Nazi analogies in online forums, newsgroups, and communities, wondered whether, without the use of handy rhetorical hammers, online discussions could even take place. Even in those early days of the Internet, he felt these Nazi analogies had become part of the DNA of Internet culture. Godwin’s Law was his attempt to vary its gene pool. He hoped he would make people think twice about what an analogy actually meant before using it.</p>\n<p>Godwin’s logic is powerful. When we are confronted by a bad or unsound meme, shouldn’t we create a countermeme to fight against it? Don’t we have the responsibility to change our information environment? To improve our society, responsible citizens should try to create good memes and “anti-virus” countermemes in order to neutralize or even remove the bad memes floating in the Internet space and our society.</p>\n<p>The reason I propose the “Cultural Revolution Rule” today is to remind Chinese netizens that when you casually call your opponent “Red Guards of the Cultural Revolution,” you have forfeited your ability to form a solid argument. Inevitably your debate is reduced to:</p>\n<blockquote><p>A: You’re behaving like a Red Guard.<br />B: Your calling me a Red Guard just proves that you’re a residual toxin.</p></blockquote>\n<p>Such an atmosphere spells certain death to a rational debate. To reflect on the “Cultural Revolution Rule” is to advocate a rule of conduct and social consensus about debate. When participants in a debate start using Cultural Revolution analogies, the usefulness of the debate is over. In addition to insulting the opponent, the debater has now led the discussion into the realm of personal judgment about right and wrong.</p>\n<p>One common criticism of Godwin’s Law or the Cultural Revolution Rule is that certain situations really do warrant comparison to the Nazis or to the Cultural Revolution. But it is precisely because some circumstances do justify these comparisons that we need to prevent their abuse. Otherwise, the justified analogies lose their power.</p>\n<p>Instead I propose that, if you have a strong impulse to compare your opponent to a Red Guard, you should instead follow these steps:</p>\n<blockquote><p>1) Stop typing.<br />2) Disconnect from the Internet and turn off your computer.<br />3) Visit the nearest bookstore or library. Drink a cup of coffee and find a book about the Cultural Revolution. Read it carefully.<br />4) Reconnect to the Internet and re-read the posts that made you angry.<br />5) If you still feel the impulse to compare others to the Red Guards, repeat all previous steps.<br />6) Once you have achieved a different perspective, post your comments.</p></blockquote>\n<p>I always wish more books about the Cultural Revolution were displayed in bookstores and more books about the Red Guards were available to borrow from libraries. If the Cultural Revolution analogies used in online discussions have any saving grace, it’s that netizens in China use the term “the Cultural Revolution&#8221; as an atrocious precedent to warn others: never go back to that nightmare. But in order to do so, people need to get rid of the execrable vestiges of the Cultural Revolution first.<span></span></p>\n<hr>\n<ol>\n<li>In that debate, the dramatist Lu Tianming and his son, the film director, Lu Chuan, were on Bai Ye’s side. They commented separately, but in the same vein, both invoking the specter of the Red Guards to condemn what Lu Chuan called Han Han’s tendency to “[join] forces with those who share his views but violently [attack] those who don’t.”<a rel=\"nofollow\" title=\"Jump back to footnote 1 in the text\" href=\"http://www.chinafile.com/godwin%E2%80%99s-law-chinese-characteristics#fnr1\">?</a></li>\n</ol>\n</div>\n<div>\n<div>\n<div>\n<ul>\n<li>HU YONG</li>\n<li>05.31.12</li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,8923]}