{"id":248020,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-北京话题-爱国须特批散步要奉旨-民间保钓也/","date":"2012-08-20T16:30:03Z","modified":"2012-09-15T20:58:38Z","title":"法广 | 北京话题: 爱国须特批散步要奉旨 民间保钓也得看上头脸色","content":"<div>\n<p>博联社作者余晓平的文章反问道，国家领土要是老百姓能够去保护的话，那还要军队干什么呢？更荒唐的是，自己家的房子要是被中国人自己拆了，民众反而会往自己身上点火。要知道，拿着国旗去占钓鱼岛本来是军人的事情，我们都看过二战中美国大兵占领琉璜岛的那张著名照片吧，现在这种事却让中国老百姓去干了。而与此同时，日本人上去插旗子，中国的大兵却只能干瞪眼儿，没有一点儿办法，那些平常神武的城管更没办法，中国的民众就像是看到有人在自己家里放火，却没有办法去救一样。</p>\n<p>那么，中国的军人都在干什么呢？负责维稳！中国军队的功能本来就是看家护院的，怎么可能去开疆拓土呢？那中国的警察又在干什么？负责配合强拆！由此可见，这个国家的暴力机器向来只围绕着维护政权和某个集团的利益，跟普通老百姓并没有什么关系。凡此种种，让我真的搞不明白，人们照章纳税的意义又何在呢？与之相比，日本的国家机器却从来不用拿来维稳，所以可以用来保护那些被他们侵占的岛屿。怪不得日本人总是笑话中国的航母是摆设呢！究其原因，中国这个国家从内部已经开始腐烂了，所谓“航母”根本上就是个道具而已。</p>\n<p>一个国家到底是先有内忧后又外患，还是先有外患后有内忧？我想大家都学过哲学，外因通过内因起作用的道理应该都知道，我这里就不再赘述了。落后必然挨打，这是一个永远的道理，你分析自己为何挨打，不如分析自己为何落后；分析自己为何落后，不如分析人家为何强大；分析人家为何强大，是为了学习人家强大的原因。让我们从英国的强大开始说起，英国在十七世纪实行光荣革命，形成世界上第一个民主制度，经过不断完善，逐步走向强大，于是便到处侵略，到处占地盘，最终成为了日不落帝国。美国抗击英国的统治并不是反对民主，因为美国独立以后也走上了联邦共和的民主道路。</p>\n<p>余晓平的文章强调说，一个国家实行民主对自己的国民有利，对外国却未必有利。军队强大了必然欺负弱小的国家，但对自己的国民却百依百顺，这种制度凝聚百姓的民心，才得以变得日益强大。关于领土纠纷，无论民主和独裁，也无论过去、现在和将来，一直都是客观存在的，中国人总是把最先发现看成是拥有该领土的传统概念，无疑是错误的。我们都知道，美洲新大陆是哥伦布发现的，哥伦布是哪国人呢？他生于意大利，却是受到西班牙官方派遣，但美国并不是西班牙的领土，也不是更早定居在那里的土著人的领土。</p>\n<p>究其原因，国际上的领土概念完全是以实际控制和属地公投这两项原则来划分的，也就是说，有人居住的一般由当地居民通过公投来决定到底属于谁；没人居住的则是，谁能实际控制就算是谁的，不是你靠插个什么旗子就能解决问题的。也有评论写道，日本与韩国和俄罗斯都有领土纠纷，对此，日本人的心情也很着急，但其官方却从来不鼓励日本民间去保卫北方四岛和竹岛。道理很简单，既然占领这些岛屿的是外国政府，那么出面索要主权的自然应该是日本当局，他们对此责无旁贷。</p>\n<p>博客中国上作者顾志坚的文章说，因为北方四岛，日本和俄罗斯的关系至今仍未完全正常化，也正是日本人这种锲而不舍的精神，让俄国人不寒而栗。为此，俄罗斯总统普京曾经表示可以归还两个岛屿给日本，但日本就是不答应。俄罗斯是个什么国家？吃人不吐骨头的国家，不仅侵占了中国150多万平方公里的土地，还挑唆外蒙古独立。要知道，中国有三分之一的领土都是因为俄罗斯而失去的，但到今天为止，俄罗斯又归还了中国多少领土呢？尽管中国民间对俄罗斯是十分不满的，但中国至今也没有人参与过任何“保卫海参崴”的运动。</p>\n<p>究其原因，官方的基调一直就是中俄友好，并一再强调双方没有争议领土。由此可见，那些官方不同意和不鼓励的事情，很多额头上写着 “爱国”的人士，是从来不敢越雷池一步的，这也折射出了一个规律，那就是所谓保钓运动的任何起伏，都是官方脸色的晴雨表。因此，当官方强调中日友好的时候，不要说出海去保釣，就是到日本驻华使领馆去吼上几嗓子，也都照样是家法伺候。而这一次，种种迹象显示，有关部门却是暗中鼓励和纵容香港保钓人士强行登岛。</p>\n<p>对此，顾志坚的文章呼吁说，当年为了中日建交，让日本承认大陆是中国唯一合法政府，不提钓鱼岛的可不是手无寸铁的一直无权无势的民众呀。因此，面对主权问题，中国政府应该勇于担当，而不是让老百姓白白去送死，去被羞辱。如果只想利用民众的肉身，在和相对文明的日本的争端中，或许能够得到一点利益，同时还能显示自己运筹帷幄，万民归心，可是，我必须提醒当局，当年义和团的教训，殷鉴不远。我们也要时刻警惕自己不要做义和团，被利用，最后被弃之如敝履，把所有的责任都推到我们身上，这一点相信他们是做的出来的。</p>\n<p>如果我们一直都是像现在这样呼之即来，挥之即去，政府不知道该会是多么沾沾自喜，以为我们多么好控制，又是多么愚蠢呢！因此，对于广大民众来说，积极争取公民权利，把矛头始终对准当权者，形成公民力量，改造中国，才是我们坚定不移的目标和任务。</p>\n<p>北京周西 法国国际广播电台中文部专稿<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,20440,11945]}