{"id":248037,"link":"https://chinadigitaltimes.net/chinese/2012/08/云之-转载如果北京的暴雨下在香港/","date":"2012-08-20T18:16:02Z","modified":"2012-08-20T18:16:02Z","title":"云之 | [转载]如果北京的暴雨下在香港","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_016a57260102eexc.html\" title=\"如果北京的暴雨下在香港\">如果北京的暴雨下在香港</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/23746342\" title=\"言了了\">言了了</a></span></div>\n<div>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/661772946/1488578/1/item.html\"></a> </p>\n<p align=\"left\">作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?newyorker\">一九六九年</a></p>\n<p align=\"left\">(一五一十部落)</p>\n<p align=\"left\"> </p>\n<p align=\"left\">   <br />\n  人生就是一场冒险。</p>\n<p align=\"left\">        7月21日那天，我一直驾车行驶在北京城里。由于一大早就出门了，既没有看电视、听广播，也没有上网，所以尽管感觉到当天的雨有点大，但到底会大到什么程度，我完全没有概念。整整一天，只收到4S店发来的一条短信，提及气象台连发暴雨警报，提醒我“减少驾车出行，已外出的客户注意行车安全，若车辆水中熄火，切勿二次打火”。</p>\n<p align=\"left\">        说实话，4S店的短信，温馨有余，“威慑”不足。当我从北京环路上一个又一个立交桥下穿行时，并没有意识到自己正在经过的这些桥洞转眼间就会变成一道道鬼门关。</p>\n<p align=\"left\">        当天下午17点，我回到家里。直到知道当晚北京城正在经受的一切，才意识到自己逃过一劫。如果还在路上，谁敢说自己就会比广渠门桥下溺亡的丁先生更幸运呢？</p>\n<p align=\"left\">        人生真是一场冒险，尤其是在一个不靠谱的城市。一场暴雨，死了这么多人（最新遇难人数77人），只有如雨水一样冰冷的数字，没有道歉，没有反思，没有引咎辞职，就已经开始转移话题、号召捐款，套路与一年前动车事故急着埋车头如出一辙。而北京防汛指挥部总工程师刘洪伟在中央电视台新闻频道所说的三个“非常到位”——预报非常到位、预警非常到位、预案非常到位，荒唐的程度也让人想起当年铁道部的新闻发言人王勇平。</p>\n<p align=\"left\">          这两天，尽管有媒体遭遇撤稿，但反思和讨论一点也不见少。“一五一十”网站还设立了“雨后的考验”的专题。细想起来，我不太同意“雨后的考验”这样的提法，我觉得真正的考验不在“雨后”，恰恰在“雨前”。</p>\n<p align=\"left\">          我们设想一下，如果这场雨不是下在北京，而是下在别的地方，会怎么样？当然，我不是指东京和巴黎——什么“地下宫殿”、什么“下水道博物馆”，看了直教人生气。我是说，即使没有那样的排水设施，我们是不是就只能在立交桥下坐以待“溺”？</p>\n<p align=\"left\">        这让我想起曾经两次在香港遭遇“八号风球”的经历。</p>\n<p align=\"left\">        第一次是1998年夏天，我还在香港中文大学念研究生，有一天中午在校园中部的范克廉餐厅吃完饭，顺便到旁边的百佳超市买东西，发现有点异常：当天是周末，校园里本来人就少，但超市里排队的人比平时还多，而且，收银员的动作也明显加快，像是要赶着做什么事情一样。我一问，旁边有人告诉我，说是电视里刚刚发布警报，再过两个小时就要挂“八号风球”了，要刮大风下大雨了，大家都在抓紧买一些必需的食品和日用品，因为再过一会儿所有的餐厅、超市都要关门了。</p>\n<p align=\"left\">        我又问了一下，什么叫“八号风球”，香港的同学说了半天，我也没弄懂，好像分级挺复杂，笼统地说，就是风很大、雨也很大。看他们神色匆忙，我也跟着买了些食品回到宿舍，但心里并没有引起足够的警觉。因为当时香港人留给我的一个总体印象是，没有见过世面、经常大惊小怪、小题大作。</p>\n<p align=\"left\">        回到宿舍，雨还没有下下来。本来想睡一觉，电话响个不停。电话是舍监打来的，说是要确认每个住宿的大陆同学有没有回到宿舍。要知道，这个舍监平时从来都不出现，我投诉过放在集体宿舍客厅冰箱里的牛奶经常失踪，没见他管过；别人投诉说有人在学生宿舍的公共淋浴间里洗“鸳鸯浴”，他也不闻不问。但“八号风球”还没影儿呢，舍监就“现身”了。</p>\n<p align=\"left\">          一会儿，又是舍监打电话来，说我们班有一个女同学既不在研究生办公室，又不在宿舍，他要求同学们帮着提供线索，最后一次看到她是在什么地方。我心说，不会吧，这么大一个人，还能被雨冲跑了？不就是一场雨嘛，需要这么大惊小怪吗？</p>\n<p align=\"left\">        舍监最后的一通电话说，谢天谢地，那个女同学找到了，她在回宿舍的路上被正在校园里驾车巡视的校警“截获”，已经安全送回宿舍了，这样一来，住宿的同学都齐了！</p>\n<p align=\"left\">        当天下午，狂风大作，暴雨打在窗户上响如爆豆一般，中间还夹杂着大树被狂风吹倒时发出的骇人的断裂声。虽然待在室内，但外面狂风暴雨摧枯拉朽的声势仍能让人有点心悸。我们的宿舍建在半山腰上，平日里从客厅看出去就是美丽的吐露港，但暴风雨来临的那一刻，吐露港已是乾坤颠倒、昏天黑地。</p>\n<p align=\"left\">          这是我第一次经历“八号风球”。第二天雨停了，中大校园里的道路上倒伏了不少大树，或拦腰折断或连根拔起。没有听说有同学遇险的，但事后想想，我们这几个大陆来的同学都有点后怕。</p>\n<p align=\"left\">        再一次遇到“八号风球”是近十年以后。</p>\n<p align=\"left\">        2007年8月，我们全家去香港旅游。8日下午一点左右，我带着孩子和老人在尖沙嘴的海港城游玩，因为孩子睡着了，我就抱着孩子与老人一起坐在海港城外面靠码头一侧的海边长廊里。那天有点阴沉、湿度很大，是香港夏天常见的天气。长廊里也很安静，只有海浪轻拍岸边的声音。一切似乎都很正常。</p>\n<p align=\"left\">        我们正坐着休息，突然间，长廊里一个带着耳机的年轻人匆匆起身往海港城里走。他已经路过了我们坐的地方，又折返回来，急切地对我们说：“有八号风球”。</p>\n<p align=\"left\">        因为他说的是广东话，我一下子没听明白，忙问：“什么？”</p>\n<p align=\"left\">        他一字一顿地说：“八号风球”！这次我听明白了，忙也用广东话问他：“几时（什么时候）？”</p>\n<p align=\"left\">        他说：“已嘎（现在）！”</p>\n<p align=\"left\">        原来他从电台里听到马上要挂“八号风球”的消息，准备起身回家，看我们一家老小还若无其事地坐在那里，特地回来提醒我们。</p>\n<p align=\"left\">          一想到1998年在中大经历过的那次“八号风球”，我立刻紧张起来，马上抱起孩子，叫上老人，往海港城里走。没想到，等我从外面的长廊走进海港城的时候，先前人头攒动、热闹非凡的购物中心已经空空荡荡，顾客和营业员不知什么时候都已经像潮水一般退去，只有一两个工作人员还在做最后的检查，准备关闭大门。无意间，我们成了这里最后撤离的几个人。</p>\n<p align=\"left\">        在赶往地铁站的路上，人群非常拥挤，但还是秩序井然。每个人都在打手机，听上去像在通知自己的家人和亲友。我也试图给此刻还在港岛的爱人打电话，想提醒她赶快回到中大的住处，但手机线路一直繁忙，怎么也拨不出去。</p>\n<p align=\"left\">        一走进地铁，人就觉得踏实很多。地铁通道里比平时拥挤，只能挪着步子慢慢往前走，但是没有人推搡，没有人想加塞，不论是游客还是本地人，看上去都很平静。我原本紧张的心情慢慢放松下来，但还是有些担心爱人能否及时得到消息赶回去。</p>\n<p align=\"left\">          等我们一家老小顺利地回到我中大同学的家里，同学告诉我，我爱人已经来过电话，说公司通知他们放下手上的工作，尽快返回家中，现在她已经在回来的路上了；而我同学的未婚妻，一个每天早出晚归、忙得没时间跟我们打招呼的女孩，当天也破天荒地早早回到了家。</p>\n<p align=\"left\">        “八号风球”一声令下，每一个在外奔忙的香港人都主动或者被迫地早一点回家，回到自己的港湾避风。当天晚上，我们两家人吃饭聊天，其乐融融。若不是电视新闻里的不断提醒，我们都快忘了这也是一个“八号风球”肆虐的晚上。</p>\n<p align=\"left\">        其实，在香港热带风暴的警告信号中，“八号风球”并不算最大的，还有所谓“九号”、“十号”更剧烈的风暴，但是因为后者并不常见，“八号风球”就在香港人心目中成了常见的热带风暴中级别最高、经常挂在嘴边的一种了。</p>\n<p align=\"left\">      《南方都市报》在2011年9月30日曾有篇报道，题目叫“八号风球一出，香港全城休眠”，这个标题非常形象生动。文中说“在八号风球指引下，香港昨日绝大部分学校停课、股市停开、公共交通停摆……香港街头一片宁静”。</p>\n<p align=\"left\">        今年的6月30日，香港也挂出了“八号风球”。就在前一天，“两项庆祝香港回归15周年的活动均告取消，包括原定於昨午12时在维多利亚公园举行的‘龙的风采庆回归大巡遊’，以及原定於昨午2时在香港大球场举行的‘香港各界青少年庆回归十五周年大汇演’；至於昨晚的‘幻彩咏香江’汇演同告取消”（《香港成报》2012年6月30日）。</p>\n<p align=\"left\">          总的来说，香港在应对暴雨灾害时，采用的是未雨绸缪、以退为进的策略，把工作重心放在“预防”上，尽一切可能让市民在暴雨来临之前回到家里，避免市民与暴风雨作正面交锋，这样做也会减少在救援阶段付出伤亡代价的可能性。因为对一个负责任的政府来说，任何一个人的伤亡，无论是普通市民还是因公殉职的“英雄”，都是无法承受的。</p>\n<p align=\"left\">        这就是我为什么反对“雨后的考验”这样的提法的原因，在我看来，真正的考验恰恰在于大雨前的预警、预防、预案，而不是雨后亡羊补牢式的救援。后者是可以通过短时间集中力量突击见效的，而前者需要更完备的制度设计和全社会的配合联动，更考验执政者的应急处置能力和全社会的安全意识。</p>\n<p align=\"left\">        再回到我最初提出的问题：如果721北京的这场雨下在香港会怎样？</p>\n<p align=\"left\">        虽然我不是这方面的专家，但我也能想象得出，香港天文台会在第一时间利用各种媒体手段把暴雨来袭的预警反复播发、广而告之，北京市民被通知立即放下手上的工作、停止正在进行的活动，迅速回家躲避，同时，北京各大商场、超市、学校、影院等公共场所全部关闭。紧接着就是当天国安和绿城的比赛和萧敬腾在北京的演唱会被香港政府“小题大作”地取消。同时，香港警察严阵以待，对北京城里的广渠门等几十个常年低洼、易积水的立交桥、包括京港澳高速的南岗洼路段，提前封路，所有经过车辆均被引导至安全路段绕行。最后，当暴风雨来得最猛烈的时候，除了在危险路段巡视执勤的公务人员外，全城“休眠”，万人空巷，尽管61年一遇的暴雨造成城内多处积水，但北京市民无一人遇险。</p>\n<p align=\"left\">        这，是不是北京防汛指挥部的刘总工程师所说的“预报非常到位、预警非常到位、预案非常到位”呢？</p>\n<p align=\"left\"> </p>\n<p> </p>\n</div>\n</div>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,17495]}