{"id":248008,"link":"https://chinadigitaltimes.net/chinese/2012/08/纽约时报-长篇特写：国务卿希拉里的谢幕之行/","date":"2012-08-20T15:31:34Z","modified":"2012-08-20T15:31:34Z","title":"纽约时报 | 长篇特写：国务卿希拉里的谢幕之行","content":"<p><div><img src=\"http://g1.cn.nytimes.com/images/2012/07/01/magazine/01clinton1/01clinton1-articleLarge.jpg\" alt=\"\" height=\"401\" width=\"600\" /></div>\n<p>Jessica Dimmock/VII, for The New York Times</p>\n<p>希拉里在华盛顿的一次高级员工会议上。</p>\n<div>\n<p>5月3日，希拉里·罗德姆·克林顿(Hillary Rodham Clinton)随一群中国部长去参观一个清洁炉灶展。就在前一天，她刚刚完成了一项巧妙的协议，圆满地结束了一场外交危机，危机的主角是现已大名鼎鼎的中国异见人士陈光诚。清洁炉灶更安全，便于携带，可以替代数亿发展中国家妇女正在使用的简易炉灶，那些简易炉灶会给这些妇女、她们的孩子以及地球带来严重的风险。在2009年就任国务卿后不久，希拉里就开始了她的清洁炉灶事业。这是她所谓的“巧实力”项目之一，不过，持怀疑态度的美国外交政策老手趋向于将这些项目嘲笑为“软”而非“巧”。</p>\n<p>2010年9月，希拉里宣布，一个由联合国基金会(United Nations Foundation)主导的伙伴关系已经创生，目标是在2020年前在全世界提供一亿台更高效的清洁炉灶。自那以后，她便利用一切机会恳求世界领导人采取政策以鼓励高效清洁炉灶的使用。这些世界领导人中包括中国外交高官戴秉国。2011年5月，希拉里与戴秉国在美国国务院共进午餐。席间，希拉里第一次同戴秉国提及此事。通过死记硬背的方法，她可以随口复述如下论据：每年，通风不良的炉灶排出的烟雾导致近200万人死亡，比疟疾致死的人数还高；寻觅柴火浪费了妇女和儿童的时间和精力，还可能导致他们受到袭击；炉灶也是大气层中炭黑的重要来源，加剧了气候变化。经过一年的讨论后，戴同意将该项目列入今年在北京召开的年度会议日程。这样一来，老式炉灶致死总人数占全球四分之一以上的中国便有望成为第33个加入由希拉里开启的伙伴关系的国家。</p>\n<div>\n                                    <img src=\"http://g1.cn.nytimes.com/images/2012/07/01/magazine/01clinton3/mag-01Clinton-t_CA2-popup.jpg\" /></p>\n<p>Jessica Dimmock/VII, for The New York Times</p>\n<p>希拉里会见克罗地亚外交和欧洲事务部部长韦斯娜·普西奇。</p>\n</div>\n<p><img src=\"http://g1.cn.nytimes.com/images/2012/07/01/magazine/01clinton2/mag-01Clinton-t_CA1-popup.jpg\" /></p>\n<p>Jessica Dimmock/VII, for The New York Times</p>\n<p>希拉里同劳拉·布什出席美阿妇女联合会10周年午宴。</p>\n</div>\n<ul>\n</ul>\n<p>中国人对外交和协议很挑剔，既不喜欢惊喜，亦不喜欢对抗。会议在北京举行之前，准备工作花了好几个月的时间。在抵达北京前一周的4月25日深夜，希拉里通过专线同她的国务院高级顾问召开了一个紧急电话会议，并且达成了一个决定，这个决定将会危及她整个的访问行程，更别说还有美国为改善中美关系而付出的多年努力。陈光诚是一位盲人，通过自学成为了一名律师。他曾被判刑入狱，并一直遭到骚扰。陈光诚本来被软禁在其位于山东省一个村庄的家中，此时已经逃了出来，抵达了北京郊区。在那里，一名美国外交官秘密会见了他，并向华盛顿做了汇报，称陈光诚需要在北京的美国大使馆接受紧急治疗。美国使馆是他们视野之内唯一的一个安全地点，医生可以在那里为他检查。希拉里的助手向传统上不插手领事事务的白宫简要介绍了情况，希拉里随即同意了外交官的建议。几小时后，美国方面把陈光诚偷偷地带进了美国大使馆。接下来的挑战则是，如何能在解决陈光诚去留问题的同时，又不至于使中国方面停止在伊朗和朝鲜核问题、不断恶化的叙利亚冲突、苏丹同南苏丹之间的战争、来自中国的网络攻击以及清洁炉灶等方面的必要合作。她身边没有人敢这么说，不过，她当时面临的一个核心问题的确是：尽管解决陈光诚的困境很重要，但这能同每年因厨房有毒烟雾而丧命的近200万人相提并论吗？</p>\n<p>希拉里的国务卿任期最让人惊叹的地方是，一方面，事实已经证明她非常适合这项工作，另一方面，这样的事情曾经显得非常不可能，即便对她来说也是如此。 “做梦也没想到，” 2008年11月，她在回复她的政治助手菲利普·莱因斯(Philippe Reines)的邮件中写道。当时莱因斯首次告诉她，尽管当选总统贝拉克·奥巴马(Barack Obama)在竞选中对她身为第一夫人时的外交事务经验进行了嘲笑，但仍考虑任命她为国务卿。在初选中，奥巴马称自己的经验是“基于对世界如何看待美国的了解，源于海外生活和海外旅行，同时还源于自己生活在美洲之外的亲友。” 他还表示，自己的经验“不仅仅取决于我去大使官邸找哪些世界领导人喝过茶谈过天”。确实，希拉里缺乏康多莉扎·赖斯(Condoleezza Rice)、科林·L·鲍威尔(Colin L. Powell)或玛德琳·K·奥尔布赖特(Madeleine K. Albright)等最近几任国务卿的外交政策经验，也不像詹姆斯·A·贝克三世(James A. Baker III)同乔治·H·W·布什(George H. W. Bush)那样与奥巴马保持着良好的私人关系。她拥有的是精力，以及落选后在帮助奥巴马竞选时展现出的耿耿忠诚。还有一点也不可小觑，那就是她的名望。获得提名之后，希拉里犹豫了好几天，甚至一度决定婉拒奥巴马的任命。（她的助手称，奥巴马不想听到拒绝的回复。据说，奥巴马至少有一次故意没接希拉里的电话，还让他的助手解释说自己在卫生间。）从希拉里还是第一夫人时就与她共事的美国国务院礼宾司司长卡普里西娅·马歇尔(Capricia Penavic Marshall)告诉我，最终，“她接受了邀请。那是总统亲自发出的邀请。”</p>\n<p>当时引起热议的是，奥巴马正在组建一个“由竞争对手组成的团队”来负责国家安全。这个团队里不仅有希拉里，还包括副总统约瑟夫·R·拜登(Joseph R. Biden)。他们这些人都有“他们自己的公众形象、自己的公众生活履历以及自己的政策观点，”奥巴马的国家安全顾问托马斯·E·多尼隆(Thomas E. Donilon)告诉我。人们大胆猜测，这个团队会像亚伯拉罕·林肯(Abraham Lincoln)的战时内阁那样争吵不休，华盛顿的政治评论家们也急切地等待着个人冲突和背后中伤的开始。“在某个政治层面上，这座建筑里充满了曾试图阻止他成为总统的人，”提到国务院的时候，希拉里的一名助手说。“那里”——他指的是白宫——“则充满了曾试图阻止她成为总统的人。”三年半过去了，人们预期的分裂并没有出现。“这让那些想从外部看出分歧所在的人很是懊恼，”希拉里的亲密助手梅拉妮·S·韦尔维尔(Melanne S. Verveer)说道。</p>\n<p>尽管在几乎所有方面都面临着巨大的挑战，但奥巴马和希拉里领导下的国家安全团队反而是几十年来最和谐的。他们持有相同的外交观，即在支持民主权利方面热情高昂（在利比亚和其他地方），但当这些权利触及美国的安全利益（伊朗和巴林）或美国势力的其他底线（叙利亚）时，又非常精明实际。应对危机时，两人从不心怀怨恨，大多数时候也没有使用向公众泄密的手段来左右他们私下里的辩论。从一开始，希拉里就定下了基调，强化对这个曾在竞选中打败自己的上司的尊重。“早期，如果周围有人抱怨奥巴马，她完全受不了，”安德鲁·J·夏皮罗(Andrew J. Shapiro)告诉我。他曾经是希拉里的参议员助理，现任助理国务卿。这个信息“被非常清楚地传递出去了”。“我们都为总统效力，”他记得她这么说过。</p>\n<p>这倒不是说，他俩事事都是你唱我和。比如，白宫的一名高级官员表示，希拉里强烈主张在阿富汗和伊拉克保留更多的军队。然而，在公开场合，她还是坚定不移地支持总统的决定。总统决定结束越来越不受欢迎的战争，于去年12月撤出了驻伊拉克的剩余美军，同时计划在2014年前从阿富汗撤军。</p>\n<p>在一场获胜者早已预定的竞选活动后，俄国最高领导人弗拉基米尔·V·普京(Vladimir V. Putin)再次当选，在美国引发了迄今为止最为激烈的内部争论。12月，希拉里谴责了俄国的议会选举，称其被欺诈所玷污，不过是普京回归总统宝座的序幕。“像世界其他地方的人民一样，俄罗斯人民有权发出自己的声音、投出自己的选票，”她在德国波恩(Bonn)说道。她的言论促使普京表示，她在某种程度上向示威者发出了走上俄国街头的信号。</p>\n<p>普京3月4日再次赢得总统选举后，国务院的一部分人要求再次对其进行谴责，称普京只尊重强硬。然而，白宫不愿质疑普京获胜的合法性，怕的是美俄之间的关系进一步恶化。围绕无法改变的事情而挑起一场争斗会危及很多其他事情，超过了联邦政府的承受范围。因此，三天后在国务院露面的时候，希拉里忠实地表达了美国政府的容忍立场，尽管她自己充满疑虑，尽管数万俄国民众已经走上街头表示抗议。“选举产生了一名明显的获胜者，”她说道，“我们已经做好了同当选总统普京合作的准备。”“希拉里的可贵之处在于，”克林顿政府时期的一名高级官员曾私下告诉我，“她永远都是一名女童子军。”</p>\n<p>5月2日，希拉里抵达北京，出席第三轮中美战略与经济对话。此时，中美两国已经就如何处理陈光诚事件达成了一致。经过几天的秘密讨论，陈光诚同意离开美国大使馆，前往一家医院接受治疗，并在医院与他的妻子和孩子会合。讨论期间，两国官员都没有公开承认陈光诚身处美国大使馆。 中国方面尽管谴责美国干涉了中国的内部事务，并要求美方道歉，但仍同意陈光诚前往一所大学学习，同时承诺对陈光诚遭受的虐待进行调查。希拉里从没打算道歉。“他们不得不那么做，” 在解释中国为何反感表面上向美国妥协时，一名高级官员说道。</p>\n<p>陈光诚乘坐面包车前往医院的时候，希拉里给他打了电话。他非常激动，脱口说道，“我想亲吻你。”“我很高兴，我们促成了陈光诚在美国大使馆的停留，之后又送他离去，同时顺应了他的意愿和我们的价值观，”希拉里在一份简短的声明中表示。之后，她前去同戴秉国一起用餐，列席的还有两人的高级助手崔天凯和库尔特·M·坎贝尔(Kurt M. Campbell)。这两名助手三天没睡觉，一直在讨论有关陈光诚的安排。他们一边吃饭，一边讨论接下来包括炉灶展在内的会议安排。在此期间，陈光诚的想法有了改变，因为他见到了自己的妻子，并同其他异见人士进行了沟通，那些人告诉他说，离开大使馆是个错误。他开始用美方提供的三部手机给支持者甚至记者打电话，由此推翻了精心安排的计划。他说自己丧失了安全感，同时谎称自己并没有说想亲吻希拉里。（他后来解释，这是因为他为自己和希拉里说话的亲密口吻感到尴尬。）最重要的是，他先前表示要继续留在中国，现在却明确表达了离开的意愿。</p>\n<p>希拉里饭后才得知自己的外交胜利正在转变成一场困境。她会见了自己的助手，急切地询问陈光诚的情绪为何发生了如此剧烈的转变。第二天一整天，尽管——用她一名高级助手的话来说——“屋子里有一头巨象”，她却装出了一副若无其事的样子。同戴秉国一起，她参观了炉灶展，认真地听科技部部长万钢解释那些她早已明白的技术。她还同戴秉国进行了三次长时间会谈，共进了工作午餐，其间探讨了叙利亚问题、伊朗和朝鲜问题、中国在南中国海的领土野心以及美国对中国网络攻击的抱怨，但却没有谈到陈光诚的问题。“尽管有一件事让人高兴，”这名高级官员指的是清洁炉灶的事情，“还有大量指向明确的具体事务要同这些人商量。”与此同时，坎贝尔和其他人都无法同陈光诚取得联系。当天的大部分时间，陈光诚都在接受医疗检查。</p>\n<p>这名高级官员补充说，就连希拉里自己也曾向她的助手表示，同时谈及这么多不相干的话题是一件让人很头疼的事情，这会儿在说清洁炉灶，过会儿又说到严峻的安全威胁，再后来还要涉及异见人士的命运，后者“刚刚突变成了一场十足的马戏团演出”。同情陈光诚的人纷纷来到他所在的医院，一部分人还齐刷刷地戴上了墨镜。在华盛顿，人权拥护者以及包括奥巴马的对手米特·罗姆尼(Mitt Romney)在内的共和党人斥责奥巴马政府，称其抛弃了陈光诚，而且未能从中国方面得到有关陈光诚安全的保证。当天夜里，希拉里和她的助手达成一致意见，第二天早上在人民大会堂会见胡锦涛主席和温家宝总理之前，要求与戴秉国再进行一次会谈。这名官员表示，因为陈光诚事件引发了公众的愤怒，“周五我们醒来的时候，依然不知道这些会谈中有没有哪个被取消了。”</p>\n<p>在会谈过程中，希拉里告诉中国方面，陈光诚曾在北京时间的黎明前给美国的傅希秋(Bob Fu)打过电话。而在华盛顿，那时正是周四下午。 傅希秋是供职于对华援救协会(China-Aid Association)的一名华裔活动人士，当时正在参加国会的一场紧急听证会。他把陈光诚的电话接到扬声器上，并翻译给立法者们听。据一名参与会见的人士称，听到希拉里这么说时，中国方面“很震惊”，因为他们已经履行了协商中做出的承诺，允许陈光诚进入中国的一所大学学习。接下来，希拉里不得不解释说，美国现在希望陈光诚去美国学习。关键是，希拉里没有谈及避难这个话题，为中国方面保全了面子。中国方面对当时面临的公共丑闻非常愤怒，但最终还是作出了让步，因为他们的想法跟希拉里一样，认为两国关系还牵涉到很多其他问题，不光是陈光诚的命运。希拉里接着又同中国的最高领导人进行了会谈，但没有再次提及那位盲人异见人士。完全按照之前的安排，陈光诚及其家人于16天后飞往纽瓦克(Newark)，陈光诚也进入了纽约大学。</p>\n<p>华盛顿政治圈子喜欢论功论过，但却经常忽略一个事实，即在任何一届政府中，总统都是外交政策的终极决策者。这一点甚至适用于乔治·W·布什(George W. Bush)当政时期，尽管迪克·切尼(Dick Cheney)竭尽全力想要在副总统办公室里创立一个独立的外交政策机构。国务卿的工作就是帮助制定并执行总统的政策，这是希拉里的助手们反复强调的一点。</p>\n<p>希拉里和奥巴马的私交看起来并不是特别亲密，但除了内阁会议和国家安全委员会会议以外，只要希拉里在华盛顿，两人也会一周见一次面，参与会面通常还有拜登和多尼隆。“他们的关系日益改善，就如同你期待的那样，在这种关系当中——我不轻易说这些——总统对克林顿国务卿的建议、政策观点以及她代表美国的立场有完全的信心和信任，”多尼隆告诉我。“那是一种完全的信任，顺便说一句，从历史上来看，并不是什么时候都有这样的信任。”尽管他俩在教养、年龄和性格方面都存在差异，但用他的话来说，两人都有参与总统竞选、在白宫居住、在白宫抚养孩子以及“身为名人”的“共同经历”。在政策方面，希拉里和奥巴马都以实用主义为指导原则。这是一种非意识形态的、具体问题具体分析的策略。部分是由于这个原因，没人能够真正地给奥巴马或者希拉里的信条下定义；也是由于这个原因，奥巴马政府有时会让那些想让它采取更有力的措施的人感到沮丧，比如当2009年预示着阿拉伯之春的街头抗议席卷伊朗时，或是当下叙利亚残忍镇压反对派时。</p>\n<p>希拉里是自埃德蒙·S·马斯基(Edmund S. Muskie)之后第一位当选的国务卿。马斯基曾在卡特政府后期任职八个月，当时正值伊朗扣押美国人质和苏联占领阿富汗的动荡时期。不管希拉里在外交方面缺少多少学识或经验，她作为政治家的智慧在美国国务院乃至全世界都弥补了这些不足。希拉里极其注重细节，能记住很多人名和私人特征。在一个会议上，她曾随口说起一篇生僻的文章，文章是曾两次驻伊拉克的年轻外交官阿龙·D.·斯奈普(Aaron D. Snipe)写的，讲的是艰苦地区的外交情况。国务院的两个工作人员还告诉我，他们的亲属去世时，希拉里曾打电话表示慰问。此外，她还在国务院极力为在乔治 ·W·布什总统时期陷入孤立状态的美国外交服务人员(American Foreign Service)争取预算。希拉里很重视对美国驻外使领馆的访问。目前美国有109个使领馆，无论到哪里，她都会向外交官和他们的家属，还有占员工很大部分的当地员工致谢。她还是第一个在国务院为在艰苦地区（比如伊拉克、阿富汗和巴基斯坦）工作的外交官家庭举行特别圣诞派对的国务卿。</p>\n<p>在政策问题上，她的从政经验和作为第一夫人的出访经历（虽然只是喝喝茶）给了她一些出人意料的帮助。去年10月访问乌兹别克斯坦时，希拉里跟这个国家的独裁领导人伊斯兰·卡里莫夫(Islam Karimov)提到了自己1997年的到访经历。“那次访问真是太好了，”她跟这位言谈举止间残留着前苏共官员气息的领导人开玩笑说。第二天，她参观了14年前曾去过的妇女保健所。门外的隔离带新铺了草坪，门内贴着一张印有希拉里早年照片的海报。在查看了诊所的医疗设备后，她说，“真想不到，你们进步这么快。”乌兹别克斯坦的人权记录很糟糕，希拉里在多次会谈中都提到这些，但她还是赢得了卡里莫夫的支持，他同意通过北方补给网络(Northern Distribution Network)增加对阿富汗军事行动的物资供给。 等到巴基斯坦关闭边境不允许北约物资供给队通过时，乌兹别克斯坦的支持就显得至关重要了。</p>\n<p>“外交的艺术就是把你的愿望变成别人的愿望，”马德林·奥尔布赖特(Madeleine Albright)曾对我说。她和其他一些人都认为，作为一位政客出身的国务卿，希拉里的技巧就在于她能理解，外国领导人也得讨好自己的选民，也有自己的政治交易要做，即使是像卡里莫夫这样的独裁领导人也不例外。奥尔布赖特说，“我认为，她在政治层面与人交流的能力很强。毫无疑问，她知道怎么站在别人的角度思考问题，我认为这是最重要的。”</p>\n<p>有一个更近的例子，5月份，北约在芝加哥开会的时候，她与巴基斯坦总统阿西夫·阿里·扎尔达里(Asif Ali Zardari)进行了一场气氛紧张的会谈，大部分时间都在讨论各种问题，其中包括巴基斯坦拜占庭式的议会政治。美国和巴基斯坦的关系是奥巴马政府的一大败笔，这在很大程度上是源自它最大的成功：即在一次突袭中击毙奥萨马·本·拉登(Osama bin Laden)。这次突袭让巴基斯坦人感到震惊，就连一些美国官员也承认它侵犯了巴基斯坦主权。希拉里竭力修补两国关系，去年就曾两次访问巴基斯坦，结果却遇上了新的危机： 第一个危机出现在去年11月，当时美国的空袭导致边境哨岗的24名巴基斯坦军人死亡；更近的一个危机则是因为巴基斯坦审判了帮助中情局寻找本·拉登的一位巴基斯坦医生。</p>\n<p>在邻近芝加哥市区的会议中心的一个会议室中，希拉里敦促扎尔达里重新开放向阿富汗供应物资的路线，并对以巴基斯坦为基地杀害美国人的伊斯兰叛乱分子采取更强硬措施。当扎尔达里抱怨自己无能为力时，她拒不接受他的说辞。一位与会高官回忆，希拉里当时说，“你不能躲在幕后说：‘啊，太难办了。政治真让人头疼。’”她给扎尔达里提了一些方案，好让他解决巴基斯坦政治家所面临的最有争议的问题，扎尔达里仍然不肯接受。美国在这次会议之前暂时中止了空袭，然而，甚至是在扎尔达里到家之前，轰炸就已经再次开始。</p>\n<p>有时，希拉里也会为自己的同情心——以及她在二十多年的国际名人生涯当中积累的关系——付出代价。成为第一夫人之后，她与埃及前总统胡斯尼·穆巴拉克(Hosni Mubarak)的妻子苏珊·穆巴拉克(Suzanne Mubarak)成了好朋友。2011年1月，埃及爆发了反对穆巴拉克独裁统治的抗议运动，希拉里的第一反应是向穆巴拉克政府表示支持。这次失误花了她几个月时间去修补，直到现在，那些相信美国是为了达到最可耻的目的才一直支持穆巴拉克的埃及人仍然揪着这一点不放。当时希拉里说，“根据我们的判断，埃及政府是稳定的，它一直在寻求各种办法保护埃及人民的合法权益。”穆巴拉克一直都是美国的盟友，而他的夫人与希拉里一样，也是妇女权益的维护者。但是，正如希拉里在阿拉伯之春后的多个场合当中所说的那样，忽视舆论的人最终将“站在历史错误的一边”。</p>\n<p>根据奥巴马政府各司其职的决策机制，很难说希拉里在哪个方面拥有最大的影响力。然而在她任国务卿的三年半时间里，让人印象最深的却是她用自己的方式重塑了美国外交。她的个性和声誉像某种指导原则一样，深深地影响了美国外交政策。一位白宫官员告诉我，虽然对奥巴马来说，如果能再次当选，考虑选谁接替希拉里现在还为时过早，但眼下那些出现频率最高的人却恰恰反衬出了希拉里的独特，这些人有：多尼隆(Donilon)、参议员约翰·克里(John Kerry) 和美国驻联合国代表苏珊·E·赖斯(Susan E. Rice)。他们都很有能力，也都有自己的优势，但却都没有能和希拉里媲美的名气。</p>\n<p>去年12月，在海牙互联网自由会议上，谷歌总裁埃里克·E·施密特(Eric E. Schmidt)夸张地介绍她说，“我想说，希拉里女士可能是修复美国与新欧洲关系的迪安·艾奇逊(Dean Acheson)之后最重要的一位国务卿。” 当天是希拉里六天访问的最后一天，她在那段时间里共发表了26次讲话和评论，涉及从阿富汗的未来到世界同性恋权益的一系列话题。就连一些对政府很多政策都持怀疑态度的共和党国会议员也承认她的工作能力。“我认为她很好地代表了我们国家，”南卡罗莱纳共和党参议员利赛·格雷厄姆(Lidsey Graham)在办公室接受采访时说，他曾是1998年弹劾希拉里丈夫的13名国会检查干事之一。“她在全世界都受到极大的尊敬，举止十分优雅，职业道德不在任何人之下。”</p>\n<p>美国政府在利比亚发动不情不愿的有限战争时，希拉里一开始的反应是质疑美国的干涉政策，包括在利比亚上空设置一个禁飞区的提议。国防部长罗伯特·M·盖茨(Robert M. Gates)和其他军队将领也害怕在伊斯兰国家再次陷入一场代价高昂的战争。但是，随着卡扎菲的部队逼近叛军在班加西的大本营，某个周二下午，奥巴马召集顾问在白宫局势研究室开会，身在埃及的希拉里也通过电话专线参与了会议。会议决定，美国不能眼睁睁地看着班加西沦陷。一位与会者称，奥巴马当时说，“这不是我们的做法。”</p>\n<p>虽然带领美国参战的是奥巴马而不是希拉里，美国却得靠希拉里和苏珊·赖斯去联合国安理会为这次干预争取足够多的票数，并让英国和法国等盟友确信，禁飞区比有限的干预更有效。</p>\n<p>希拉里传递给他们的信息十分明确。他们所支持的干预意味着从一开始就要大量使用武力、意味着在战场上杀人。直到周六，尽管希拉里已经完成了第二次巴黎之行，美国和北约依然僵持不下。凭借坚定的意志和多次的往返游说，她打造了一个尾大不掉的外交和军事联盟，同时安抚住了那些意见截然相左的领导人，比如法国总统尼古拉·萨科齐(Nicolas Sarkozy)和卡塔尔首相兼外交大臣哈马德·本·贾西姆·本·贾布尔·阿勒萨尼(Hamad bin Jassim bin Jabr al-Thani)。接下来的七个月里，她始终将这个联盟团结在一起，尽管白宫的官员抱怨冲突拖拉的时间比任何人预计的都要长得多。</p>\n<p>8月的黎波里（利比亚首都——编者注）失陷，10月卡扎菲被击毙，同一帮官员当中有人抱怨希拉里得到的公众赞誉太多，超过了总统。 利赛·格雷厄姆对我说，“利比亚事件是个很好的例子，充分展示了她是个什么样的人。我曾在这场辩论中说，感谢上帝创造了坚强的女人。”</p>\n<p>叙利亚屠杀发生时，利比亚的成功先例还在政府当中萦绕不去。希拉里的助手们称，希拉里和奥巴马将近一年前就说过，巴沙尔·阿萨德(Bashar al-Assad)必须下台，可阿萨德如今仍在执政。助手们对此表示沮丧，至少在私下是这么说的。外界不断批评奥巴马的外交政策，指责他愿意甚至是偏好依靠联合国和其他国际组织的法律和道义授权、通过集体行动的方法来达到目的。部分是由于这个原因，奥巴马政府很难找到一个对付阿萨德的可行方案。《纽约客》的瑞安·利扎(Ryan Lizza)去年援引一名奥巴马顾问的话说，美国在利比亚的行动相当于“后方指挥”。这个说法沿用至今，不仅是因为它含有一丝真相：政府不想让美国卷入穆斯林世界的又一场战争；还因为它概括了共和党批评者的一个标签式结论：奥巴马让美国放弃了世界领袖的地位。</p>\n<p>希拉里那间大办公室位于国务院的七层。在那里采访她的时候，我问起了上述说法，而她对此表示否认。她一上来就说，自二战以来，不管当政的是共和党还是民主党，北约以及美国同日韩的军事联盟一直都是国家安全的基石。她说，不过，说到“21世纪的治国方略”，“各党的共识是，美国无法解决世界上的所有问题，但如果没有美国，世界上的问题就不能得到解决。所以我们应该珍惜手中的资源，包括至关重要的全球领导资本，找到配置这些资源的最好方式。”她提到了阿拉伯国家联盟在就干预利比亚达成国际统一意见的过程中发挥的作用，这个联盟一度处于边缘地位，很少有正常运转的时候。“当时，阿拉伯国家联盟并没有做好与北约和美国合作的准备，” 她这么解释自己把别人推上国际行动最前线的过程。“但我们已经很努力了，我个人肯定是非常努力的，目的是促成这方面的开放氛围，我认为这是符合美国利益的。”</p>\n<p>希拉里对外交政策的评价比较保守，刨去共和党的批评不算，她这种看法似乎也与美国人的普遍情绪相一致。毕竟，支持对叙利亚开战的美国人为数不多。如果外交政策在某种程度上能影响选票的话，奥巴马在国外获得的成功可不少，从结束伊拉克战争到击毙奥萨马·本·拉登，再到推翻穆阿迈尔·卡扎菲(Muammar el-Qaddafi)；但其中也有败笔，比如促进以色列和巴勒斯坦进行和谈的早期努力，努力的结果是美国与以色列总理本雅明·内塔尼亚胡(Benjamin Netanyahu)的关系紧张至今。今年，伊朗核问题引发的对抗从发酵状态升级到沸腾，其间内塔尼亚胡曾公开给奥巴马政府施压，要求美国划出可能会导致军事冲突的明确界限。与他的建议相反，今年4月、5月、6月，白宫与世界几个大国分别在伊斯坦布尔、巴格达和莫斯科同伊朗进行了三次谈判，谈判之后也依然希望通过外交手段解决问题。希拉里把奥巴马政府在伊朗问题上做出的努力称为“把硬皮鞋磨软的外交”。</p>\n<p>美国用了多年的时间来为实施惩罚性制裁、逐步孤立伊朗领导人造舆论，这才达到了这个目标。希拉里对我说，“这没有什么可炫耀的，只能慢慢磨。可以说，这是一场肉搏战。不过，它为我们打下了基础，让我们得到了现有的手段，也就是一个相当难得的共识，可以对伊朗实施十分严厉的多边及单边制裁，这是我们劝止伊朗研制核武器的集体行动的一部分 。” 副国务卿威廉·J·伯恩斯(William J. Burns)曾是职业外交官，他对我说，“困难并不能阻止她。作为国务卿，你的邮箱每天都会不可避免地收到很多十分棘手的问题，其中大部分都难以解决。人们对此最自然的反应就是逃避。但我从未见她这样做过。”</p>\n<p>今年初，希拉里召集伯恩斯等人到她办公室开了一次高级幕僚会议，当时她简明扼要地写出了一张待办事项清单，用了整整4页标准纸。他们一条一条地过了一遍，从一个国家到另一个国家，从一个问题到另一个问题。其中不仅包括新闻中经常出现的重大问题，还包括那些已经发酵了几十年的问题，比如塞浦路斯的分裂局面。</p>\n<p>这反映了她的专注和条理性，同时也反映了一种时不我待的紧迫感。在公开和私下的场合，希拉里都说过很多次，她要在奥巴马第一任期结束时离开，但很少有人会认为这将是她政治生涯的终结。她这个国务卿实在是当得太成功，以至于去年奥巴马支持率下滑时，很多人都猜测她会不会成为一个更好的总统。还有人随后做出了一种近于幻想的猜测：奥巴马今年将会抛弃拜登，把她列入候选人名单。希拉里本人否认这种说法，认为它非常荒谬。而白宫的一些高级官员告诉我，这种说法误读了奥巴马的性格，也误读了他对拜登的感情。现在有人猜测，无论奥巴马在11月份的大选当中取得怎样的结果，希拉里都将在2016年参加总统竞选。一些政府官员私下认为，到了2016年11月，希拉里一旦参选就会成为理所当然的领跑者，因为届时她只有69岁，而且会拥有空前耀眼的偶像光环。</p>\n<p>与此同时，尽管这个世界危机重重，希拉里却似乎自得其乐。身为美国的顶尖外交官，如今她或许比她公共生活的任何阶段都要放松。4月份，在哥伦比亚卡塔赫纳的美洲峰会上（这次会议如今臭名昭著，原因是奉命保护总统的特勤局特工在会议期间的所作所为），希拉里参加了员工在一个叫做哈瓦那咖啡馆(Cafe Havana)的夜店举办的生日派对，她在派对上跳舞，还大喝啤酒。（“酒鬼希拉里”[Swillary]，《纽约邮报》如是形容。）大约同一时间，华盛顿的通讯专家亚当·史密斯(Adam Smith)和斯泰西·拉姆 (Stacy Lambe)合成了一张希拉里的黑白照片。这张照片在网上迅速蹿红，照片里的希拉里戴着墨镜，坐在去年载她去利比亚的那架C-17飞机上，正在查看自己的黑莓手机。这两个人还把其他官员和名人的照片拼在一起，虚构他们之间的滑稽对话。他们在一张奥巴马和拜登的照片下面放上了这样的说明：“她一定会喜欢贾斯汀·比伯(Justin Bieber)的最新视频！” 希拉里则以短信回复：“孩子们，该回去工作了。”要是在以前，希拉里可能会生气，要不就置之不理。这一次，她的反应却大不相同。她为自己的这张图片写了说明，还在国务院见了斯密斯和拉姆：“笑得满地打滚@你们的闹剧！我得走了 ——去扎头发。回头再聊？”</p>\n<p>希拉里告诉我，她对未来还没有具体计划，之后又透露了一些她称之为“零碎”的事情。她打算再写一本书，继续像从前一样从事帮助妇女和女孩的慈善事业。她暗示，人们已经给她提了一些建议，“但我要做的事情太多了，没法停下来思考以后要做什么。”她说自己只想在40年的公共生活之后休息一下，语气也很诚恳。去年，一个美好的春日傍晚，身在罗马的希拉里曾和旅行记者团一起到维托里奥威尼托大街(Via Vittorio Veneto)的哈利酒吧(Harry’s Bar)去喝贝利尼鸡尾酒。那时候，人们又一次问她以后有什么打算。她像往常一样笑而不答，只是说她打算回到罗马，然后就呆在那里。后来她对我说，“哪个有感情的人不想呢？”她允许我记述那段原本属于私人性质的快乐时光。让她长期休息似乎是不可能的，哪怕只是因为那些最了解她的人很难这样想象她。认为这将是希拉里最后一次行动的想法是愚蠢的。</p>\n<p>认识希拉里40年的梅拉妮·韦尔维尔说，“ 我毫不怀疑，不管她要做的是什么，总归都会是她有激情去做的事情。我觉得，如果她不再涉足政治，如果她真有政治之外的目标，与之相关的需求和呼吁一定是无比强烈。在很多方面，她都已经成为一个世界品牌。如你所知，如何利用希拉里这个品牌，我想，我们还需要拭目以待。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/hmUNnPZIyMg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11741,11945]}