{"id":248057,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-薄谷开来免死不出所料-案情审判被指多/","date":"2012-08-20T23:45:23Z","modified":"2012-08-21T03:49:43Z","title":"自由亚洲 | 薄谷开来免死不出所料 案情审判被指多所掩盖","content":"\n<p>     薄谷开来涉嫌杀害英国商人尼尔•伍德一案周一开庭宣判，谷开来被判死缓，张晓军获刑九年。分析人士指法庭对薄谷开来与尼尔•伍德经济纠纷的实质详情及其与薄熙来的关系等关键问题都进行回避掩盖，有愚弄公众之嫌。</p>\n<p>     </p>\n<p>(博讯 boxun.com)</p>\n<p>      前重庆市委书记薄熙来妻子薄谷开来涉嫌杀害英国商人一案，本周一在合肥市中院宣布判决结果，薄谷开来被判处死缓，张晓军获刑九年。如外界早前所预测，薄谷开来被免除一死，按照中国《刑法》故意杀人罪最高可被判死刑。 </p>\n<p></p>\n<p>     </p>\n<p>     官方新华社周一下午也做出通报，“合肥市中级人民法院经审理查明，2011年下半年，被告人薄谷开来及其子薄某某与被害人尼尔•伍德因经济利益发生矛盾，尼尔•伍德在电子邮件中言辞威胁薄某某，薄谷开来认为尼尔•伍德已威胁到其子薄某某的人身安全，决意将其杀害。”</p>\n<p>     </p>\n<p>     合肥市中院副院长唐义干对传媒表示，“薄谷开来犯罪情节恶劣，后果严重，且在共同犯罪中起主要作用，系主犯，论罪应当判处死刑。鉴于本案被害人尼尔•伍德对薄谷开来之子薄某某使用威胁言辞，使双方矛盾激化；司法鉴定意见表明，薄谷开来有完全刑事责任能力，但患有精神障碍，对本次作案行为性质和后果的辨认能力完整，控制能力削弱；薄谷开来在归案后向有关部门提供他人违纪违法线索，为有关案件的查处起到了积极作用；薄谷开来当庭认罪、悔罪，故对薄谷开来判处死刑，可不立即执行。张晓军在共同犯罪中受薄谷开来指使，起帮助作用，系从犯，且归案后如实供述了主要犯罪事实，并当庭认罪、悔罪，对其可减轻处罚。合肥市中级人民法院在充分考虑控辩双方意见的基础上，依法作出上述判决。”</p>\n<p>     </p>\n<p>     中央电视台下午播出法庭宣判过程，还特别播出谷开来在庭上轻声说，“我感到这个判决是公正的，它全面体现了我们法庭对法律的特别尊重、对现实的特别尊重、特别是对生命的特别尊重。”</p>\n<p>      </p>\n<p>     法庭的宣判迅速引起各方的评论。在美国的《北京之春》杂志主编胡平表示，判决结果果然不出所料，并不是我们早都弄清楚了谷开来的案情，而是我们早都弄清楚了中共当局的意图。</p>\n<p>     </p>\n<p>     胡平告诉本台记者：“本来他们弄这个案子就是想达到这个目的，只是对杀人案做一个判决，对于其他事情都含含糊糊的就遮掩过去了。但是从官方的新闻稿里我们还是能看出很多不能完全遮盖住的东西。所以这个判决看出现在中共正在践踏他们自己所谓的法治。”</p>\n<p>     </p>\n<p>     资深媒体人北风在推特表示，我想大家伙不高兴的不是谷开来刑罚的轻重，而是整个审判的过程，封闭黑箱写好剧本捉弄司法愚弄公众。</p>\n<p>      </p>\n<p>     薄谷开来在之前的开庭中辩称因为与尼尔•伍德有经济纠纷，担心他会伤害儿子薄瓜瓜，但尼尔•伍德好友上周曾向媒体提出质疑，认为尼尔•伍德是一个温和的人，并不可能伤害薄瓜瓜。法院周一的开庭并没有对这方面的证言作出采纳。</p>\n<p>     </p>\n<p>     在8月9日的庭审之后，薄谷开来涉嫌杀人罪名成立，法院并认定她是事件中的主谋。公布的细节称，去年11月14日，薄谷开来与家庭助理张晓军在重庆某酒店共同行凶，之后受到了重庆四名警界高层的包庇。</p>\n<p>     </p>\n<p>     北京政法大学前客座教授王友金认为，谷开来被判太重，他表示根据中国法律，判死缓的人在两年内如果犯事则会被改判成死刑，若被告不犯事法院会再开庭，按表现再判刑，王友金认为薄谷开来会被改判成20年有期徒刑。</p>\n<p>     </p>\n<p>     北京律师莫少平向本台表示：“从中国现行的刑罚来说，故意杀人罪的量刑首先是死刑，其次是无期徒刑，第三个是有期徒刑。如果情节轻微的才可以判三年以上十年以下有期徒刑。也就是说如果犯故意杀人罪，首先是死刑。所以可以这样解读法条，也就是原则上犯故意杀人罪首先应该考虑死刑。”</p>\n<p>     </p>\n<p>     记者：这个案件本身大家也都很不满意，大家觉得他们是黑箱作业，还有许多案情说不清楚的地方。</p>\n<p>     </p>\n<p>     莫少平：有些地方这个案情确实还没有查清，这个我也有同感。比如说尼尔•伍德威胁到薄谷开来的儿子，如果仅仅是出示尼尔•伍德的一份邮件内容中有“我要毁了你”，就认定尼尔•伍德对薄瓜瓜产生了人身威胁，这个远远不够。这里面肯定还有其他的事实，例如说经济方面的纠纷，最后才引起这幺大的仇恨说我要动手杀人。这方面肯定要核实清楚到底是什幺样的经济纠纷才导致这幺大的对立。这些都是报道很少甚至没有提及到的。另外薄熙来作为薄谷开来的丈夫对此是不是一无所知。王立军进入美国领馆披露的主要内容之一就是他们涉嫌谋杀尼尔•伍德的情况。</p>\n<p>      </p>\n<p>     不少网民将此案与沈阳小贩夏俊峰一案作比较，夏俊峰因为防卫过当捅死一名城管人员被判死刑，而薄谷开来故意杀人却被判死缓。</p>\n<p>     </p>\n<p>     四川维权人士陈云飞在推特表示，从薄谷开来“故意杀人”案判决来看，赶快回村让大伙写入党申请书：入党保平安！</p>\n<p>     </p>\n<p>     薄家案件被外界看成是牵动十八大的一个重要案件，北京当局选择在近期宣判，也引来外界不少的揣测。</p>\n<p>     </p>\n<p>     有评论认为，中日关系近日因钓鱼岛成为热点，多地爆发了暴力反日的浪潮，当局有意选择在热点风头宣判，为的可能也想要减少民众对此方面的关注。</p>\n<p>      </p>\n<p>      以上是自由亚洲电台驻香港特约记者心语的采访报道。 </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[14969,9625,9164,15466,19126]}