{"id":248155,"link":"https://chinadigitaltimes.net/chinese/2012/08/奶味网-国务院提出建立大病保障制度/","date":"2012-08-21T14:46:15Z","modified":"2012-08-21T14:46:15Z","title":"奶味网 | 国务院提出建立大病保障制度","content":"<p><p>一项正在中央多个部门间进行会签的文件，有可能成为今后减轻大病患者医疗负担的重要制度。</p>\n<p>7月19日，国务院深化医药卫生体制改革领导小组第十一次全体会议审议了《关于开展城乡居民大病保险的指导意见》，并提出要“建立大病保障制度，要把基本医保与商业保险结合起来，相互衔接、功能互补”。</p>\n<p>业界人士从中解读到的信息是，此前已经在部分地区试点的“利用基本医保基金购买商业保险，作为大病补充保险”的模式有可能在全国范围内推开。</p>\n<p>这也意味着，我国医保体系覆盖13亿人之后，要从“普惠”迈向“普惠+特惠”。</p>\n<p>据了解，江苏省太仓市人力资源和社会保障局与中国人民保险集团旗下的中国人民健康保险公司在太仓合作运行了一年多的大病保险模式与官方认可的方案最为接近。近日，中国青年报记者特赴江苏太仓对这一模式的效果进行调查。</p>\n<p>向大病患者倾斜，报销超过80%</p>\n<p>8月17日，记者在太仓市第三人民医院见到正在陪护妻子的王建刚，去年春节的一场车祸让他和妻子都摔成了重伤，王先生断了左侧的锁骨，妻子顾女士由于严重的脑外伤至今仍瘫痪在床。这个不幸的家庭早几年为给有肾病的儿子治疗，已是家徒四壁，这场车祸无异于雪上加霜。</p>\n<p>伤还没好利索，王先生就急忙出院找活干，妻子的抢救费用已经花了30多万元，命是捡回来了，但还需要做一个颅骨的修复手术，至少还得花七八万元。</p>\n<p>去年12月的一天，正在工地干活的王先生突然接到了太仓市社保部门的电话，他被告知，由于当地实行了大病保险制度，顾女士12万元自费的医药费中，可以报销将近8万元。</p>\n<p>王先生回忆说，那一刻，他真觉得是天上掉了馅饼，他正发愁上哪儿去筹钱给妻子做下一步治疗，现在有了着落。拿了这笔钱，王先生很快为妻子安排了颅骨修复手术。术后，顾女士的病情有了较大的好转。接下来的好消息是，顾女士住院期间，只要医疗费自费部分超过1万元，社保部门和保险公司就会启动补偿机制，根据自费额度进行不同比例标准的补偿。</p>\n<p>据太仓市人力资源和社会保障局局长陆俊介绍，2011年医保资金使用年度，太仓有2604名住院的大病患者像顾女士一样拿到了大病保险的补偿，占当地医保参保人员的千分之四。受益最多的一位患者拿到10.4万元的大病保险补偿。</p>\n<p>陆俊提供的另一组数据是，2011年医保资金使用年度，太仓市住院费用超过15万元的有207人，由于实行了大病保险制度，这些大病患者的报销比例几乎都在80%以上。而在此前，由于不少大病所需的药物都是自费项目，大病患者报销的比例只有50%，甚至低于当地医疗费用报销的平均水平。</p>\n<p>在陆俊看来，通过大病保险提高大病患者的报销比例意味着医保要在普惠的基础上实现特惠，向大病患者倾斜，减少他们因病致贫的风险。</p>\n<p>7月19日，在国务院深化医药卫生体制改革领导小组第十一次全体会议上，国务院副总理兼国务院医改领导小组组长李克强表示，大病保障是衡量一个国家医疗保障水平的重要标准。</p>\n<p>业界认为，这次会议的标杆意义在于，提出了医保的新方向：实现保基本之后，要谋划建立大病保险制度。</p>\n<p>中国人民健康保险公司总裁李玉泉早已洞悉到这一变化，他说，今年年初出台的国家“十二五”医改方案就已经提到，要建立由政府主导，商业保险机构承办，为参保群众提供重特大疾病和大额医疗费用保障的大病保险制度。此次中央层面拟出台开展大病保险的文件，意味着大病保险制度要全面推开，而且商业保险机构将扮演重要角色。</p>\n<p>大病医保，钱从哪儿来</p>\n<p>经济学中有一个以意大利经济学家帕累托命名的帕累托改进原理，其核心意义是制定一个政策要至少有利于一个利益相关方，而同时不会对其他利益相关方造成损害。这个理论也成为当下不少改革所秉持的出发点，在中央层面，也认可大病医保要符合帕累托改进的原则。说到底，就是在不增加老百姓负担的前提下，如何推进大病医保？</p>\n<p>太仓市副市长周文彬说，事实上，在推行大病医保之前，太仓市也试点了一系列的政策来减轻大病患者的医疗负担，比如，对一些重大疾病放宽保险赔付的比例和范围，或是对交不起住院押金患者由医保基金进行担保，但相比大病患者高额的医疗费，这些帮助只是杯水车薪，所以当地也一直在考虑通过什么渠道来救助大病患者。</p>\n<p>一系列的制度需要设计：哪些人群需要被大病保险覆盖，能不能不增加老百姓负担，盘活现有医保资金的结余，能不能引入商业保险机构，引入商业保险机构之后如何约束和监管……</p>\n<p>陆俊说，经过一年多的调研，太仓市首先确定，对住院的、自负费用超过1万元以上的患者开始启动大病保险，根据自负费用数额的不同，再设定相应的报销比例，自负费用越高，报销比例越高，最高可以报销82%，而且在金额上没有封顶线。</p>\n<p>有了对大病报销的比例，社保部门又根据医院提供的三年的数据，算出了太仓大病保险报销需要的金额一年大概在两千万元。</p>\n<p>钱从哪里来？太仓市决定，政府和老百姓都不用新增投入，从医保结余中筹集。2011年年度，太仓社保部门从医保资金中筹集了2168万元，以城镇职工每人每年50元、城乡居民每人每年20元的标准，为全市所有参保人员购买了大病补充医疗保险。</p>\n<p>陆俊说，这只相当于全市当年医保资金累计结余的3%，差不多是累计资金的一个利息钱，丝毫不影响医保资金的安全性，却在当年使2604名大病患者获益。</p>\n<p>根据一些学者的测算，以目前大部分地区的医保资金的结余额来看，太仓模式完全可以复制，老百姓和政府无需再投入，靠医保结余的统筹完全可以覆盖大病保险所需金额。</p>\n<p>找到了钱的出处，又该怎么运作？按照传统的模式，就应该在社保局下面设立一个新的机构，专门负责大病保险。可增加机构、增加人，政府都需要投入。太仓的方案是，用筹集到的资金向商业保险机构购买服务。一旦大病患者的自负比例达到报销标准，社保部门和保险公司的联合办公室就启动大病保险程序。</p>\n<p>在今年两会期间，全国政协委员、中国人民保险集团董事长吴焰就曾建言，在社会保障体系建设中，发挥商业保险的作用，有利于降低社会管理成本，提高社会保障水平。在他看来，运用现代金融保险工具，发挥“经济杠杆”效用，可以做到政府不多花一分钱、老百姓不多出一分钱，但保障水平大幅提高。作为商业保险公司，近几年，中国人保和旗下的中国人民健康保险公司都在寻找与国家医疗保障体系建设合作的可能，进行了多方面、各种形式的探索实践。</p>\n<p>在一些学者看来，太仓的模式，比较符合帕累托改进原理，政府、老百姓以及商业机构都没有增加投入，却通过商业模式的运作使老百姓得到了实惠。</p>\n<p>商业保险公司扮演什么样的角色</p>\n<p>去年刚毕业的临床专业女生陆丹，目前受聘于中国人民健康保险公司江苏分公司和太仓市人社局保险基金结算中心大病医保联合办公室。她和其他7名专业背景相同的同事的工作就是奔波在太仓的27家医保定点医院，一面向住院患者宣讲大病医保的政策，一面核实住院病人的真实性，同时也巡查医院有没有挂床等现象。</p>\n<p>而且她所服务的这个联合办公室，定期还要聘请医疗专业委员会对医院的病例、处方进行抽查，看看有没有过度治疗的问题。</p>\n<p>陆丹说，据她所知，在法国等医保制度较为完善的国家，保险公司的员工必须经常出入医院，检查医院在医疗费的使用上有没有“跑冒滴漏”现象。而在我国，保险公司监督医院是否过度治疗才刚刚开始，所以陆丹绝大部分的工作还只是宣讲政策。</p>\n<p>如果仅从2011年的收益来看，接太仓大病保险的活儿，对中国人民健康保险公司来说并不是笔挣钱的买卖。按照当时招标的条件，太仓市社保部门对保险公司定下的原则是“保本微利”，允许保险公司有4.5%左右的成本，收益不超过5%，折算下来也就是100万元左右，这笔钱刚刚够保险公司的运营成本。</p>\n<p>如果今后太仓模式要在更大范围内推行，那么如何吸引保险公司来参与这项不太挣钱的买卖？</p>\n<p><p>李玉泉认为，大病医保不同于其他的商业健康保险，具有准公共服务产品的属性，因为不允许进行风险筛选，实际上风险管控的难度更大。但对保险公司来说，也并不是完全没有空间，如，可以发挥保险公司在精算、理赔和健康管理等方面的优势，一方面实现保本微利，另一方面可以有针对性地研发与大病保险制度相配套的保险产品，为参保群众提供健康保险和健康管理服务。</p>\n<p>在一些学者看来，保险公司未来的空间是开展商业健康保险和健康管理、服务，帮助参保人群提升健康水平，帮助其预防疾病、少得病，同时也利于减少基金支出。</p>\n<p>也有学者预测，国家如果推行“利用基本医保基金购买商业大病保险”模式的话，一定会要求引入市场竞争机制，遴选优质的保险机构经办大病保险，那么未来大病保险是否也会成为各家保险机构非理性争夺的领地？对此，也有业界人士建议，国家层面也应该同步出台大病医保的准入和退出机制，并加强监管。</p>\n<p>本报北京8月20日电</p>\n<p>(本文来源：中青在线-中国青年报  )<br />\n责任编辑：NN058</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,20534],"tags":[19188,15628]}