{"id":248187,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-新加坡东海岸的救生圈/","date":"2012-08-21T18:15:47Z","modified":"2012-08-21T18:15:47Z","title":"一五一十 | 新加坡东海岸的救生圈","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?wycchn\">红花草</a> </p>\n<p>旅居新加坡多日，居所靠近东海岸，闲暇时常在那里逛逛。</p>\n<p>新加坡樟宜机场在新加坡的东端，由填海而成。从机场到市中心的大道沿着东海岸而行，约30公里路程。汽车在遮天蔽日的林荫中行走，一边是万船停泊的大海，一边是幢幢整齐干净的高楼和有着世界各地建筑风格的别墅，东海岸的清新、活力与新加坡的风格紧密结合，就这样给每一个初次到来的人以深刻的印象。</p>\n<p>我喜欢早晨的第一缕阳光，大海一下子变成了亮丽的湛蓝色。远处的巨轮露出清晰的轮廓，特别是集装箱轮船，浮在海面上像传说中的巨人。我喜欢中午椰子树的树影，覆盖在洁白的沙滩上。近海中有少许的游客正在拨浪畅游。一对欧美中年男女仿佛刚从机场来到，带着旅行箱包就下水嬉玩。我喜欢月光下的海边。沙子不再喧闹，海浪也渐渐平息，脚踏草地，仰望星空，海风吹拂脸庞，任何烦恼都随风而去，让人感到生几乎活是多么美好！</p>\n<p>东海岸是宁静的，在周末又是热闹的。许许多多中小学生在这里运动游玩，许许多多成年人也在这里享受着大自然的美妙。岸边，小帐篷如庞大的蘑菇散落在树下面沙滩边，度假村里更是有许多情侣携手散步，拥抱接吻。这里有西装革履的绅士仕女，也有身着艳丽民族服装的印度美女。短衣长裤的菲律宾印尼女佣也常常成群结队，遥望大海，思念她们的故乡。她们往往面带笑容，甚至互相打闹，坦然的表情里看不出半点背井离乡的忧愁。</p>\n<p>大树的叶子铺盖着大地，地上看上去有点凌乱，不似在新加坡马路上所看到的清洁。但是与新加坡其它地方完全一样的却是，看不到任何一点人为造成的肮脏。看不到废弃的易拉罐和玻璃瓶，看不到废纸，看不到在海边野餐留下的餐盒。我当然为此感到诧异。如此漫长的海滩，节假日如此众多的人群，看不到在中国风景区常见的带着袖套的维护人员，每个来这里的人，都一致的把垃圾丢到路边的垃圾桶里。</p>\n<p>为什么他们能够如此自觉的爱护家园呢？是严格的惩罚制度？是岛国心态？还是其它什么？为什么在我们国家，几十年来不乏口号，不乏教育，也不乏惩罚性的措施，却几乎看不出任何效果。相反，损人不利己的事件屡屡出现，对公权力的不信任日渐加深，世风日下的感叹充斥各大网媒。</p>\n<p>眼前我看到一个橘红色的救生圈。它就挂在海边一个专门为悬挂它而建成的水泥板上。水泥板上，画着几幅图画。这些画图教人在什么情况下该如何应用这个救生圈。比如落水人在近海该如何施救，在稍远的海中该如何施救。一行醒目的大字标出：此救生圈是为急救备用，任何人不得挪用。下面还有一行字：如果发现救生圈不见，请拨电话999。</p>\n<p>我放眼看去，约每50米距离就有一个这样的水泥板。我走了3、4公里，观看了10几个水泥板，竟然全部都有救生圈。从救生圈妥善的放置，上面连带的尼龙绳整齐的缠着，我明白必然有固定的人在经常巡查这些救生圈的。</p>\n<p>其实，东海岸是不准游泳的。</p>\n<p>不准游泳的海岸竟然准备了如此完善的抢救设备。</p>\n<p>我想，如果在我国会不会有这种情况呢？</p>\n<p>基本不会有。</p>\n<p>不准游泳的海滨，如果发生意外，责任自负；</p>\n<p>如果有救生圈，有尼龙绳，必然被某些人窃取，留下的只是空荡荡的水泥板。</p>\n<p>我忽然明白了。</p>\n<p>为什么像新加坡如此蕞尔小国，只有500平方公里500万居民，没有天然资源没有可以现成利用造富的历史古迹，竟然在不到50年间，成为名列世界前茅的空运海运中心、金融中心，平均GDP位于世界前三？因为她有着一个真正全心全意为居民服务的政府。在新加坡，有着成千上万的交通标记红绿灯，但是我在这里的几个月中，没有看到过一盏红绿灯发生故障。任何时候，不管是车水马龙的交通繁忙的十字路口，还是为行人服务的过路红绿灯，都是根据设置，或红或黄或绿。新加坡的每条小巷，每幢组屋，都在晚6点开始大放光明。看不到一盏因为损坏而不亮的灯泡。</p>\n<p>“碧玉妆成一树高，万条垂下绿丝绦。不知细叶谁裁出，二月春风似剪刀。”一个好的政府，一定是会通过点点滴滴为民做实事而树立自己的形象的。就像春风，就像春雨。人民，也会认可这样的政府，自觉遵守纪律，在春风春雨中，让家园万紫千红。</p>\n</p>\n<p>20110821</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}