{"id":248150,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-林达：认识一个形而中的美国/","date":"2012-08-21T13:15:11Z","modified":"2012-08-21T13:15:11Z","title":"爱思想 | 林达：认识一个形而中的美国","content":"<div>\n<p>林达：认识一个形而中的美国</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%C0%B9%FA&#038;searchfield=keywords\"><span>美国</span></a>     ● <strong>林达</strong>    　　<br />　　渐渐，写作变成一个间接的生存方式：我思故我在，而写作成了理清思路的必经之途，那经常是个颇为平静的过程。但最初无意从写美国闯入写作，内心常有强烈撞击：是两个大国当时的显著差异，在普通新移民内心发生冲撞。<br />　　如此个人心情，折射了中国一段历史。<br />　　离开中国，是在1991年。之前，经历了20世纪后半叶中国的动荡，直至“文革”，把中国推到崩溃边缘。1976年“文革”结束，直至上世纪80年代，中国出现过一个迎合世界的方向急转。可是政府权力的合理退让和个人自由扩展的急切要求，并不同步，形成冲突焦点。最终在我们出国之前两年，再次方向转变。这一转折，瞬间扭转了中国和西方世界的关系，也中断了自1979年中美建交始、两国度过的10年相对稳定期。我们就是在中国的一个低潮期、也是中美关系的冰河期，来到美国。<br />　　<br />　　既熟悉又陌生的国度<br />　　<br />　　初到美国的落脚点十分偶然。这里平常而宁静，周围的美国人老老少少都在辛勤劳作，过着普通得不能再普通的生活。至今我仍然庆幸自己落在这样一个地方，也选择了一个阅人无数的流动生涯。回想起来，那是无心而得的收获：疏离了精英情结，一开始就能直接切入美国底层民众的喜怒哀乐，和他们有了从生活压力出发的共同语言，使得美国迅速从一堆抽象概念中走出来。再者，这里是南方。对北方主导的精英文化，很容易通过媒体等各种途径了解，而唯有身处南方，才可能身临其境、对美国文化的另一个重要分支有切实感受。了解南方文化，也是了解对主流叙述的争执和补充，南方视野使我们对美国的感受层次丰富起来。<br />　　我们和父辈经历的中国动荡，不论在哪个阶段，尤其是低潮期，首先被忽略和牺牲的，常常是民众的个人利益、个人尊严甚至生命。那不是抽象的“人民”，那是我们每一个人的父亲母亲、兄弟姐妹，甚至，是我们自己。基于这样的经验，自然会对个人权利的议题格外敏感。突然进入一个新国家，中美之间观念的差别、美国文化中的公民权维护意识，竟是通过和底层美国人的最初交往看到，由普通人的生活展现出来，它传达的意义，令一个新移民感到内心震撼。<br />　　上世纪末的新移民主体，几乎都有同样感受：我们在中国的平常经历，从美国文化的角度去看，往往不可思议，反之亦然。这种显著差异给了我们很大刺激，也诱发出探索它背后根源的兴趣。上世纪80年代，中国在寻求对西方文化价值的重新启蒙。然而，有一个规律：在个人自由尚不能得到充分保障的地区，对自由的呼唤往往是感性、文学性的。这条线索几乎可以追溯到中国最初引入西方文化的开端。<br />　　可是，那个年代的绝大多数中国人，对于作为生活常识、可具体操作、以法律细节保障的“民主”和“自由”，却非常陌生。在新大陆发现，美国民主的背景固然是强烈本能的自由诉求，却不偏重“不自由，毋宁死”的文学化重复讴歌，而是冷静成熟的法庭辩论和一步步司法界定。<br />　　所以，想给自己的朋友们介绍美国权利法案(美国宪法前十条修正案)现实操作，是一个很自然的冲动，写得通俗，也是一个非学院生活的结果。<br />　　<br />　　一个新移民笔下的美国<br />　　<br />　　第一本书《历史深处的忧虑》始于1994年冬天。佐治亚州北部的冬天很冷，百年老屋没有装暖气，手指僵硬地敲打键盘，用的是叫做“下里巴人”的中文软件。这本书想介绍的自由概念是冷静的，可以陈述和理性讨论，个人自由是细节具体的行为，不同的“自由”之间会发生冲突，必须经常权衡，究竟保护哪一个自由更为重要。个人和个人、个人和政府之间，涉及自由，如何解决，都是非常技术性的事情，司法是独立的技术活儿，不干权势什么事。英美法系是案例法，严肃严谨。而一个个案子又如同活生生的律政剧。以案例故事为核心的普法教育，本是美国公民教育的常态，可这是写给中国的朋友，背后如影相随，是自己将近四十年在中国的生活和见闻。下笔时，希望自己是立场中性的甚至是笔调轻松的，让自己尽量站在二者之间，与两个国家都拉开不远不近的距离，而两国文化比较带来的感触，着实维持了内心的张力。<br />　　在这里必须提到，中美交流在中国，写作固然重要，出版一环同样重要。假如没有北京三联出版社的董秀玉先生，这本书绝不可能在1996年面世。而整个过程中，很多朋友鼎力相助，大多当时并不相识。写这一段，也想说明，“林达系列”，是一个时代契机。作者的写作冲动，间接反映了读者对了解美国的渴求，作者也曾是那个饥渴的人，只是有机会先走到河边、舀了一瓢水往回走。而当时的出版状况，令这瓢水并不那么容易抵达目的地。<br />　　这本书出版后受到读者欢迎，正因上世纪80年代的西方文化介绍，不是形而上，就是形而下，很少从宪政、法律制度层面切入的“形而中”，它讲的又是触及每个普通人生活的鲜活故事，谁都能够读懂。<br />　　现在回头去看，书中的“议”，确有自己的独特切入角度。重点不是落在对美国制度长处、对保障个人自由和公民权利的单纯赞扬，而是如实记录了一个个新移民对眼前景象的难以置信：他们原本来自世界各个角落，是不同国家的国民，他们在不同时期移民至此，聚合在一起，被一个古典的人类自由理想所吸引，为坚持这点理想，他们两百年来，共同支付了沉重代价，居然一直没有放弃。<br />　　所以，最初这本书，写的并不是自由，而是自由的代价。让读者看到，自由不仅是具体的，也必须仰仗他人和社会支付代价才得以维护。代价有时是金钱，有时是生命，有时候，是可能的国家利益。所以，当权利与代价形成两难困境，处理和抉择，充满纠结。认识代价之后，仍然选择以尊重公民权利、个人自由为最高目标，是需要勇气的，有时候，坚持是非常痛苦的;有时候，同样案例，在新的历史条件，社会可能无力再支付同样代价，权衡安全需求，个人自由可能被迫暂时退让。公民权利和个人自由，“有时候，甚至可以说，必须是有能力支付代价才能够得到的。”<br />　　强调自由的代价、强调唯有理解这个挣扎，谈论坚持个人自由才有意义。这一思路在动笔之前并没有预设，写作本身是一个学习和梳理自己的过程，随文字流淌，表达时才理清自己。<br />　　第一本书已经提到了正在讨论中的《反恐法》，在当时，绝不可能想到，几年之后，9·11事件发生。自由和代价的矛盾，立即变得尖锐而现实，逼到每个人眼前，直至今天，恐怖战争时代对“权衡安全和保障个人自由”提出的新问题，在美国还是最受关注的话题之一。当时强调“自由代价”的写作，无意中令读者对此后的不同形势，都预留了持续思考的空间。<br />　　关于权利法案的介绍，只是一个冲动，并没有考虑持续写作。为第一本书稿寻求出版去了北京，临别，朋友说了一句：美国快大选了，能不能介绍一下美国的大选呢?他提醒了当时读者希望更多了解美国的需求，似乎可以、也应该继续写下去。<br />　　不仅是大选，而是把上一本书的话题深入下去。个人自由、公民权利的保障，不仅是独立司法，背后还有一个完整民主制度的设计，这个设计其实是从希腊罗马一路下来的西方文化，到17世纪、18世纪的英国，制度层面的思考，已经很成熟。但是，论实践，英国是在旧制度中的逐渐演化，还有宗教派别之争的历史负担，线条并不清晰。到了美国，制度实践可以完全抛开旧大陆负担，有一个条理明确的蓝图。<br />　　第二本书《总统是靠不住的》，还是通过讲述相关故事，解释三权分立的理念变为有逻辑的制度设计之后，当具体发生政治危机，构建复杂的机制如何自行启动，一步步度过危机。制度设计背后的理念，具有超越国度的普遍意义：人是靠不住的，掌握权力的官员是靠不住的，政府是靠不住的，一个权力或力量，必须由其他的力量来制约和平衡。<br />　　在一个制度变革的国家，人们往往会把注意力集中在对旧体制的破解之上，而会忽略当制度变革来临，并非“一人一票”即能解决全部问题，民主、自由，还将艰难地、细致入微地在旧有文化历史遗留的土壤上生根和成长。所以，这本书介绍的还是着重于政治危机的处理细节。令读者理解，民主制度的运作是非常复杂的系统工程，需要一个渗入全民血液的制度文化来支撑，这种文化应尽早通过公民教育来完成。<br />　　这些介绍，引入可能的借鉴，也希望更多消解不必要的文化误解。中美几十年隔绝造成长期文化陌生，是一个现实存在。可以想象，当两个大国两种文化突然解冻、正面遭遇，彼此间是多么困扰，说是危机四伏，一点不过分。<br />　　文化陌生可能引发的危险，可以举个极端例子：美国什么样的人都有。出来个非要公开烧《古兰经》的，偌大一个美国，就没人能够阻挡他，也没人能够阻挡媒体转播。警察总统，都无权阻拦。美国人都知道，这是制度保障的表达自由。而在一些权力高度集中的伊斯兰国家，民众必定认为这是美国政府的纵容。否则，怎么可能?一个国家的权力，难道还管不了一个小民?如此误解带来的外交危机和潜在国家危险，难以估量，却没有解药。<br />　　在第二本书《总统是靠不住的》中，也举过一个例子，就是三权分立本是维护本国政治健康的设计。但是，在与不同制度的文化遭遇，也可能出现很大误解。例如，美国总统的对外决策，代表民意的立法分支，可以完全不同意，国会可能很高调地立即通过一个表态性的否定意见。而且，这种政府间的自相矛盾是公开的。在政府权力高度统一的国家，很难理解同为政府的两大分支，竟然表态相反，会认定这是出尔反尔、毫无诚意。经过多年交流，中美间此类误解已经明显减少。但在十几年前，类似误会产生的冲突，经常可以看到。<br />　　写第三本书《我也有一个梦想》已经顺理成章：既然已经系列介绍美国，还有可以谈的内容，就写下去。美国是个移民国家，赤橙黄绿青蓝紫，人种复杂，种族是个突出问题。一开始的想法，是写当下的种族问题，既然生活在这里，每天看到和接触的故事很多，觉得不难写，相关历史打算一笔带过。可是，在冬天坐下来，阅读历史资料，发现这段历史的发展更有意思。北美洲从英国殖民时期就开始贩卖黑奴，给新生的美国留下了奴隶制和种族纠葛的历史难题，但是，对奴隶制的反省、批判和制止，在殖民时期就同时萌生和展开。无意中发现，这段历史成为第二本书的一个重要补充：美国人习惯于不相信政府，相信制度的设计和监督机制，它固然始于对人类本性的深刻怀疑。可是，归根结底，一切制度，最终又要依靠人来设计和运作，这是一个悖论。正是人性另一面，人的精神追求、反省能力，在推动历史进步。于是，决定重新找资料，把书的主题改作了追溯美国废奴过程和解决种族问题的历史进程。这本书让读者看到，人性是软弱的，有着自私的天性和经常表现出来的卑下情操;而人因其天性良善的一面，是可以被救赎的，在这个过程中，宗教、基督教精神，在美国文化中扮演了一个极为重要的角色。<br />　　忙于生计，大半年在奔忙于各州的流动小贩生涯中度过。三本书的写作，持续了三年半，多是在小贩停摊的冬天，只有第三本，因为变了主题、重找资料，写作一直拖到跑摊已经开张的第二年，拖到秋天，是在来回跑长途的每周间歇中完成。第三本写完，连续劳作加上写作的紧张，已经累瘫。介绍美国，该说的都说了，终于可以画上句号。去三联签约，很轻松地对编辑吴彬说，写完了，不写了，“回到原来的生活”。这是真心话。可就在写完第三本的时候，陆编的《万象》创刊，来约有关克林顿丑闻的评论，对美国人来说，这是一个总统在法庭誓言之下作伪证的问题，而当时在中国，大多数人认为，这是“对个人丑闻的惩罚”，收到稿约，觉得很容易解释，就写了《在誓言之下》，这是写书之外的第一篇文章。写单篇故事不那么辛苦，此后，一发不可收拾。<br />　　<br />　　认识一个形而中的美国<br />　　<br />　　在介绍美国的过程中，冥冥之中似有神助：第一本书正好赶上辛普森谋杀案的世纪审判，日裔法官一磊落，庭审全程录像转播，提供了诠释权利法案的一个扎实案例;尼克松的水门案的跌宕起伏，给第二本书提供了有关三权分立具体运作的最佳教材;开始写第三本书，又适逢新电影《阿姆斯特丹号》上映，提醒了对这个160多年前大案的关注，因此去找出相关历史资料，细细道出美国上上下下废奴正义力量的努力。几年后，尹宣在中国翻译出版美国制宪会议的麦迪逊笔记《辩论》，提醒了对制宪过程的介绍，这才有了后来的《如彗星划过星空》。尹宣是一流的译者和学者，在他回国之前，我们有过十分默契的交流。他突然去世，令人难以接受。<br />　　《如彗星划过星空》也希望提醒读者，民主的推行、实行过程，都并不简单。它是“一人一票”，又不是简单的“一人一票”就能解决一切问题。既然民主是“多数人的决定”，就需要相应的社会文明程度去配合。而在美国文明的源头，它的国父们是一群前无古人、后无来者、历史命定的古典政治家。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56493.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56493.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56493.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%C0%B9%FA&#038;searchfield=keywords\"><span>美国</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12691,19314,19196]}