{"id":248137,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-21）-家国之家/","date":"2012-08-21T09:00:25Z","modified":"2012-08-21T09:00:25Z","title":"信力建 | 信孚电讯（8.21）——家国之家","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.窦文涛：中国的家庭在崩解之中。一位作家曾说，中国的餐厅里都是一桌一桌男人在吃饭，中国男人都像浪子，没什么家庭观念。相比外国人，他们周末一定是老婆孩子一起划船，或者在草地上消磨时光，或者是全家去餐厅吃饭。</p>\n</p>\n<p>2.全国多地事业单位招考时，都设置了户籍限制，规定只能本地户籍的人才能报考。中国政法大学副教授刘小楠称，无论以何种形式对户籍作出优惠、限制的规定，都是典型的户籍歧视。虽然中国法律并没有明确禁止户籍歧视，但涉嫌违反国际劳工组织公约。</p>\n</p>\n<p>3.北京市即日起启动“护心工程”，重点整治天安门核心区的无照游商、黑车黑导游等违法行为。行动期间，每个重点点位及责任区以“3名城管队员、1名交警、2名治安民警、6名保安员”的标准派出联合执法小组。</p>\n</p>\n<p>4.近日，安徽九华山高99米地藏菩萨露天大铜像的主体工程已全面竣工，并将于9月对游客开放。该佛像总投资达3亿多元，是目前中国内地最大的铸造铜像。铜像设计用铜1100余吨，仅面部铜壁板浇铸撒金就需要35公斤黄金。</p>\n</p>\n<p>5.中国铁道部昨天公布，将于 8月22日发行今年第四期200亿中国铁路建设债券。债券募集说明书首次显示，铁道部债券余额高达6320亿，突破40%的净资产红线。</p>\n</p>\n<p>6.缅甸政府周一宣布，废除长久以来实施的新闻媒体审查制度，被视为缅甸迈向言论自由的最重大举措。缅甸新闻部在网站上发表声明，表示根据新的媒体法，媒体不再需要在出版之前，交给新闻监察局审批。不过，政府仍可以保护国家安全为名，监禁记者和控制媒体，而媒体在刊物出版后仍要交审。</p>\n</p>\n<p>7.中国情人节还有两天时间，商家已提前打响了浪漫商战，抢食“爱情”市场蛋糕，打折特价、返券优惠等动作频频。网上销售更是持续升温，一闪一闪的萤火虫也被商家放至货架上热卖，成为浪漫礼物中的新宠。多家网络商家表示，萤火虫已断货。</p>\n</p>\n<p>8.“未来四五年，经济增长的速度会回落到6%、7%甚至5%，过去双位数增长的时代已经一去不复返了。”摩根大通董事总经理李晶称，以往依靠出口、投资来拉动经济的模式已经不再，但仅靠消费不能拉动中国的经济的高增速。</p>\n</p>\n<p>9.据《北京日报》报道，即将于9月1日实施的《门牌、楼牌设置规范》明确规定，门牌、楼牌由公安机关统一编号设置；单元牌、户牌则由建设单位或产权单位统一编号设置，不准跳开4、13、14。</p>\n</p>\n<p>10.8月9日，国家统计局公布了7月份PPI（工业品出厂价格指数）的数据，数据显示7月份PPI同比下降2.9%，环比下降0.8%。而从历史均值来看，7月份向来是PPI涨幅较高的月份，这让市场紧张不已。</p>\n</p>\n<p>11.四元桥将设巨型党徽花坛，建国门桥东南角将设300平米大花坛……昨天北京朝阳区园林绿化局局长胡良森介绍了该区国庆及十八大摆花方案。国庆期间朝阳区将在10个景观节点布置大型立体花坛，并在重点路段布设花柱。工程预计投资5000万元。</p>\n</p>\n<p>12.5月8日，黑龙江“最美女教师”张丽莉舍命救学生的义举，让人为之动容。3个月过去了，“张丽莉见义勇为爱心基金”已收到来自全国的1572万元善款，当地民政部门则表示，这笔基金将在张丽莉身体条件允许的情况下交给她本人管理。</p>\n</p>\n<p>13.8月9日至8月17日，哈尔滨连续发生7起路面坍塌事故，造成2死2伤，2车坠坑。路面的豆腐渣工程、维修的不及时、路基被挖空、管理者不作为，演绎了接连不断的&#8221;步步惊心&#8221;。网友微博称，&#8221;珍惜你在哈尔滨的每一个朋友吧，因为他们可能走着走着就消失了&#8221;。</p>\n</p>\n<p>14.中央社报道，台湾总统马英九接受日媒专访，除重申钓鱼台（钓鱼岛）主权属中华民国，也表示不会与中国大陆联手对抗日本，但相关国家及区域都应自制。</p>\n</p>\n<p>15.日本新闻网报道，日本政府今天上午举行韩国问题专题内阁会议，确定三项针对韩国的对抗措施，包括向国际法庭正式提出领土问题的诉讼，推迟原定于本月下旬举行的日韩财长会议，以及研究终止日韩外汇协定中，日本援助韩国的外汇融资支援措施的延长计划。</p>\n</p>\n<p>16.国防大学教授张召忠：优秀电视新闻评论员，知识不是最重要，最重要是政治素质道德品质。政治素质要求在政治上无条件和党中央保持一致，道德品质要求做人要严格要求自己，防止出现负面效应，能在观众中保持一定威望。</p>\n</p>\n<p>17.薄谷开来称：我感到这个判决是公正的，它全面体现了法庭对于法律的特别尊重，对于现实的特别尊重，特别是对生命的尊重。</p>\n</p>\n<p>18.我们接受三种教育，一种来自父母，一种来自教师，另一种来自社会。第三种教育和前两种教育完全背道而驰。——孟德斯鸠</p>\n</p>\n<p>19.我们没有真正意义上的职业运动员，体制决定了我们必须要为国争光，而不是为这项运动，为自己喜爱的运动。我们在拿青春当赌注，去赌这4年一次的奥运会。竞技体育本身就已经很残酷了，再让所有运动员的运动生涯变得4年才有一次价值，那不是更残忍了？ ——中国第一号羽球明星林丹在伦敦奥运会结束后，与《南方人物周刊》记者对话，谈到中国运动员所面对的压力。</p>\n</p>\n<p>20.证严上人：我们要教化一切有情，必须先端正自己。众生刚强，他们的心态千差万别摸不透。只有一个方法可以感化他们：那就是“诚”与“正”，诚正可以降伏无量刚强的众生。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,11741]}