{"id":248138,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-林行止：登釣島一之為甚-近日本國之不/","date":"2012-08-21T09:01:19Z","modified":"2012-08-21T09:01:19Z","title":"香港雜評 | 林行止：登釣島一之為甚 近日本國之不幸","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://waitbull3.blogspot.com/2012/08/2012821_8296.html\">信報轉載</a>】一、香港漁船「啟豐二號」勇闖釣魚島引致的政治風波，待預定於明天安全返航後，可算圓滿落幕。香港保釣行動委員會發言人說要於十月一日至十月十日之間再登釣魚島，雖然民間反應熱烈，但筆者以為成功出海機會極低；這種關係兩國外交甚至可能肇戰端的民間活動，一之為甚其可再乎？在筆者的分析架構中，有關當局若好言相勸不成，必會出橫手甚至以強硬手段阻止闖釣魚島的船再出發；看去周日內地「全國怒吼反日」特別是深圳的反日活動，加深筆者對「啟豐二號」（或其他船隻）十月（或其他月份）不能再登釣魚島的看法。</p>\n<p>成功靠岸擱淺而涉水登島的五名保釣人士（加兩名隨船採訪的鳳凰電視台記者），是十六年來保釣行動委員會經十度嘗試第一次成功，他們「保土顯雄心」的行為，被中國官方傳媒賜以「保釣勇士」嘉名，真的受之無愧。不過，對於船上若干保釣分子來說，在「勇士」之前加上「反共」二字，便更切合他們的身份。反共但愛國，部分保釣分子為港人上了一堂生動的「愛國教育」課！</p>\n<p>雖然「啟豐二號」人船平安返港，但釣魚島主權誰屬的爭紛，不會就此平息；這不因「保釣勇士」的「誓再出發」，而是中、日各有理據，且都振振有詞，因此不會亦不可能退讓。在「西太平洋無太平」（Western Pacific No Longer Pacific）的大環境下，這幾個蕞爾小島—幾塊突出海面的岩石—必然成為以中國為假想敵、由美國導演的「第二次冷戰」的焦點。</p>\n<p>今次「勇闖釣魚島事件」的活動，可說全在參與者預期之外。其主事者本來以為香港警方（海事處）一定不會讓她啟航（要禁止的理由和手法多的是），因此沒有貯足糧草（這意味他們為出海有「做秀」成分）；而「啟豐二號」進入「日本領海」範圍，便被日本艦艇團團圍住，到離島三五海里時，日方突然放行，五名保釣分子遂成功登島，成為「保釣勇士」。這連串活動分明是日方設計的「陽謀」，因為擾攘一番後，三四十名日本武裝警察已在島上「恭候」，把登島勇士一一「抓捕」，戴上手銬，連兩名「戰地」記者亦不能倖免，押回沖繩那霸。日方的目的十分顯然，她要藉此向世人尤其是中國宣示主權—若非擁有尖閣列島主權，日本警察怎能在島上執法?!</p>\n<p>日本的「陽謀」，應不在北京預期之中，若非如此，「啟豐二號」斷無順利啟航出海之可能。此次日本根據其《入國難民管理法》對沒有其他罪行的「不法入國者」的處理規定，把被捕者「遣送出境」，中方認為是「避免中日關係惡化的明智舉措」，而日本政府怎麼會這樣「明智」？則為中國政府不斷強硬要求（外交部之外，尚有商務部罕有地表達嚴重關切）迫使日方不得不無條件釋放這十四名中國公民。當然，在對日本提抗議之餘，中國政府還重彈「釣魚島自古屬於中國」的老調。可是，這個自古屬於我國的島嶼，現在顯然在日本人掌控之中。</p>\n<p>這場外交較量，筆者以為日本佔了便宜，因為她不僅具體地展示了對釣魚島的主權，這些「不法入國者」亦根據其法例被遣返；更有甚的是，剛去靖國神社參拜的日本國家公安委員長松原仁及時提出修改《入國難民管理法》，欲把「惡質」的「特殊不法入國者」予以重罰—重罰肯定無法發揮阻嚇登島勇士再次闖關的決心，但為免事件擴大到難以收拾境地（如「勇士」被罰款甚至判刑期，屆時中國如何營救他們便費思量），海事處必會阻止其駛赴公海。</p>\n<p>鄧小平一九七八年接見日本首相大平正芳時，談及釣魚島主權問題，鄧小平指出「比我們有智慧的下一代領導人必會找出解決的辦法」（大意）。可惜經江澤民到胡錦濤，已是第三代了，然而，解決的辦法依然未見。你能說這兩代中國領導人比鄧小平輩更有本領嗎？就此小島的主權爭紛，答案絕對是否定的。</p>\n<p>二、</p>\n<p>在發事初期，中國政府便表明不會因此和日本開戰，以戰爭對中國的經濟發展不利；不能為小島壞大局，總之目前並非與外國打仗的最適時刻。此舉顯示中國決策者非常冷靜，既不會因日方的「非法行為」而動真氣，亦不會受內地二十多個城市人民反日激情所影響，一切以經濟發展為重，是經濟學家所說的理性人（rational actor）。不過，「理性」之外，筆者尚看出中國目前的兩大局限，令她不得不把「攘外」行動暫時擱置。</p>\n<p>其一是，強敵環伺而本身軍力不足。中國近來雖然展示了如掌握上太空臨深海的科技以至改造的航空母艦成功試航，但這些只足以令內地「軍方評論家」興奮莫名，外國軍事專家都不當一回事；這當然不是說中國的武備不行，而是外國尤其是美國的武備有突飛猛進的發展。遠的不說，月初美國海軍宣布無人飛機X47B成功試飛，便令中國年前成功發展的「航母殺手」導彈報廢（這是美媒的用詞Obsolete）。航程三千海里、攜帶四千五百磅飛彈的X47B明年將在航母「佐治華盛頓號」服役：其投入服務的威懾力，被形容為有如「第一次世界大戰發明的毒氣及第二次世界大戰發明的原子彈」。</p>\n<p>印度學者八月十六日在Southasiaanalysis.org發表〈西太平洋不太平〉的短論，詳細論述西太平洋沿岸諸國這些年來的政經變化（有興趣者應上此免費網站一看），其結論是，這種變化令西太平洋的安全環境與美蘇陣營對抗的「冷戰期」相似，只不過現在蘇聯已為中國取代。在中國成為地區甚至世界強權的決心不可變而美國絕不可能修訂在西太平洋的戰略部署以令中國得遂所願的情形下，西太平洋地區的局勢必會愈來愈緊張！</p>\n<p>不懷好意的強敵環伺，中國對外活動不得不加倍小心。</p>\n<p>其一是，計劃經濟的缺失已漸次暴露（大量不合規格的高速火車數以萬計的空置樓宇及以千億計的不良貸款……），在世界經濟放緩等於以生產非耐用消費品為主的中國工業面對訂單萎縮失業率上升的困境下，加上因貪腐造成不公不義長期累積的民怨經常釀成警民衝突事件日有所聞，「先安內」已成為施政重點，此時若對外用武，解放軍當然有制敵致勝的可能，但萬一戰事膠着甚至敗陣，「民變」便會令執政黨亂成一團以至潰散……。穩住政權在目前遠較保住國土主權重要！</p>\n<p>中國對日本的「侵犯我國領土主權」的抗爭，在現階段只能亦只宜停留於言文層次。</p>\n<p>三、</p>\n<p>我國有日本這樣的鄰國，真是大不幸！</p>\n<p>日本對侵佔我國東三省以至發動侵華的太平洋戰爭，狂炸濫殺無辜，彰彰在人耳目，可是並無真正悔意、更未曾深刻反省，這固與羅素所說的日本人長期接受「愛國教育」有關（見八月十四日本欄），亦與顢頇且懼外的蔣介石在勝利後的「以德報怨」政策不可分割。日本人不但不肯為侵略我國而對中國人民作出合理賠償，在紐倫堡國際法庭指明「日本軍隊屠殺了三十多萬名手無寸鐵的南京市民」（筆者與十多友人五月路過該市參觀法庭時廣播的判詞）後六十多年，日本仍有民選政客認為「並無此事」……。與這個蠻不講理的國家為鄰，真是中華民族的不幸。</p>\n<p>和德國比較，大家當知日本的橫蠻和死不悔改是多麼令人齒冷。德國政府不僅一早公開正式承認發動二戰的錯誤並為犯下的罪行懺悔，還撥出不少公款捐助以色列（見Jewishjournal.com七月十六日的Germany&#8217;s Guilt），而令筆者動容的是讀到二月一日haarety.com這則消息—不少德國人死後把遺產捐贈以色列，以具體行動展示他們的歉疚並略盡棉薄為他們的祖先贖罪……。</p>\n<p>日本為中國人做過什麼？不但什麼都沒做過，還為「寸土」不惜與曾被他們害得家破人亡的國家過不去。日本人不是太過分了嗎!?<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/sg_D511N4p4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19427]}