{"id":248165,"link":"https://chinadigitaltimes.net/chinese/2012/08/奶味网-香港官员财产申报制度部分高官须申报配/","date":"2012-08-21T15:01:38Z","modified":"2012-08-21T15:01:38Z","title":"奶味网 | 香港官员财产申报制度:部分高官须申报配偶职业","content":"<p><p>香港特区早在回归以前就有财产申报制度，现行的财产申报制度是于1998年9月推行的。它致力于在以下两个方面取得合理平衡，即一方面要保障公务员私人投资和隐私的权利，另一方面也要维护公务员不偏不倚和向公众交代的原则。其目的是让当局易于发现利益冲突的情况，并能尽早采取适当的防范措施和管理措施。</p>\n<p>财产申报的主体。香港地区财产申报主体并未包括所有公务员，而是按照级别来划分。其申报主体选择的依据是该岗位是否有较多机会可能引致利益冲突的情况，并且其申报主体的范围并非一成不变，而是根据实际情况的变化来增加需要财产申报的职位。</p>\n<p>香港财产申报主体共分为两个层次：第一层次由香港特别行政区政府指定的27个主要职位构成，包括政务司司长、财政司司长、律政司司长、各局局长、警务处处长、廉政专员、入境事务处处长、海关关长及审计署署长以及中央政策组首席顾问、香港特别行政区驻北京办事处主任及新闻统筹专员。第二层次包括上述第一层职位人员的政务助理和私人秘书，以及第一层以外的所有首长级职位。另外，公务员事务局会定期检讨是否有需要把其他职位列为第一层职位。各局局长如认为有必要时，可根据运作需要及可能出现利益冲突情况的机会大小，向公务员事务局建议把某些职位列入申报主体第一层次的范围。</p>\n<p>对于申报主体，香港公务员事务局还特别制定了《指定须申报投资职位的指引》，其中规定，凡是职位可接触敏感资料，而这些资料足以影响在香港及香港以外地区交易的地产及房产、股票及证券、货币、期货和期权合约的价格，这类职位应被列为财产申报指定职位。对于一些高级职位，可容许在职人员行使酌情权作出执法、规管或其他决定，因而使获酌情处理的人士得到财政或经济上的利益，这类职位应考虑列为财产申报指定职位。例如各发牌当局、出入境管制及商业罪案调查部门以及有权决定如何处理和批示合约的高级职位。</p>\n<p>财产申报的内容。香港财产申报的内容主要包括：（1）在香港及香港以外地区的投资。（2）配偶的职业。除申报投资外，期间他们如作出任何每次相等于或超过20万港元或数额相当于3个月薪金（以较少者为准）投资交易，均须在交易7天内申报。</p>\n<p>财产申报的时间。香港财产申报的时间主要有初任申报、现职申报和随时申报三种。初任申报即作为申报主体第一层和第二层职位的人员在初获委任时须申报其在香港及香港以外地区的投资以及配偶的职业。现职申报规定担任第一层职位的公务人员，在获委任时及其后每年须申报其在香港及香港以外地区的投资以及配偶的职业；担任第二层职位的公务人员，须在获委任时及每两年申报其在香港及香港以外地区的投资以及配偶的职业。随时申报规定，担任第一层和第二层职位的公务人员在每年或每两年一次申报期间，如有任何每次等于或超过20万港元或数额相当于3个月薪金（以较少者为准）的投资交易，均须在交易后7天内申报。</p>\n<p>财产申报受理与审查。在香港，由公务员事务局负责索取第一层职位人员以及属于第二层职位但不隶属于任何局长的部门首长的申报表，由局长或部门首长指定并负责索取第二层其他职位人员的申报表，属于第二层职位的部门首长应直接向所属局长申报，受理机构即是审查机构。</p>\n<p>财产申报的公开。在财产申报制度中，申报资料是否向公众公开是一个相当复杂而敏感的问题。香港的具体做法是由第一层职位的公务人员作出的申报中，只有某些财务利益可供公众查阅，包括：（1）地产及房产（包括自住物业）；（2）公司股东、合伙人或董事的身份――包括聘任性质，持有的权益所占比例，业务性质；（3）任何上市、公共或私人公司发行股本的1%或以上的股权――包括持有的权益所占比例，业务性质及地点（香港或海外）。第一层职位的公务人员申报的其他资料，以及第二层职位人员的申报，均不对公众开放。</p>\n<p>违反财产申报的惩处。在香港如果没有按照规定进行财产申报或者未如实申报财产，都属于违纪行为，违纪人员可能会因情节轻重而被革职或勒令退休。根据《公务员事务规例》第 466条，公务员如未能遵守任何申报投资规例和规则，包括没有呈报与公职有利益冲突的投资，均可能遭到纪律处分；如有运作需要以及法理依据支持，更可受其他管理措施规管，例如被指令放弃投资、禁止购入或出售有关投资或把有关投资由他人全权托管。</p>\n<p><p>香港地区的财产申报制度自其实施以来执行状况良好，发挥了其应有的作用。究其原因主要有：首先，注重相关事宜的教育，在思想上端正公务员的认识。其次，将财产申报制度列入法律层面，树立法律权威。再次，香港的财产申报制度具有较为完善的配套制度。最后，也是最为重要的原因在于香港财产申报制度很好地解决了财产公开与有效监督的关系问题。需要公开的财产，香港政府做到了分层次、有重点、有区别地对待，然后申报受理机关在规定时间内将官员财产申报结果向社会公众公开，由公众对其进行监督和举报。香港政府相关部门对举报人进行严格保护，泄密者将遭到严惩。同时，对于举报监督信息，受理部门会快速作出回馈反应，从而有效保障了公众参与的积极性。有效地保护举报人与高效的回应使得香港财产申报制度处于一种良性循环的运作状态。</p>\n<p>(本文来源：中国共产党新闻网  )<br />\n责任编辑：NN024</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,20534],"tags":[15628,11945,19189]}