{"id":248140,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-郑剑：发展两岸关系的八点建议/","date":"2012-08-21T09:15:09Z","modified":"2012-08-21T09:15:09Z","title":"爱思想 | 郑剑：发展两岸关系的八点建议","content":"<div>\n<p>郑剑：发展两岸关系的八点建议</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BD%B0%B6%B9%D8%CF%B5&#038;searchfield=keywords\"><span>两岸关系</span></a>     ● <strong>郑剑</strong>    　　<br />　　过去的四年，两岸关系总体较为顺利，但也历经不少波折，经受过一个个较为复杂情况的考验。实践证明，民众的利益高于一切、历史的大势不可违逆，顺应民意、顺应时势，是政治党派和政治人物为政处事的不二法门，在重大的历史关头，能否清醒地作出正确战略抉择，可谓攸关生死存亡。当前，两岸关系进入了新的历史起点，机遇与挑战并存，机遇大于挑战。我们应当珍惜难得机遇，努力克服困难和阻力，不断向前迈步，在中华民族伟大复兴的历史进程中，实现两岸人民的双赢。<br />　　<br />　　进一步发展两岸关系的历史性机遇<br />　　<br />　　当前有利于两岸关系和平发展的因素不断增加，不利因素受到遏制，只要两岸双方有诚意并加以努力，未来两岸关系前景看好。<br />　　一是主流民意认可支持，为发展两岸关系提供了强大动力。<br />　　岛内民众普遍赞同两岸关系和平发展，对发展两岸关系的期望增加，对“台独”分裂势力阻挠两岸关系发展的质疑增大。民调显示，马英九当局大陆政策一直获得大多数民众支持，赞成两岸制度化协商的比例达70%左右，对两会签署各项协议协商结果满意度达60%以上。两项选举结果表明，认同“九二共识”、支持两岸关系和平发展成主流民意，包括中南部在内的绝大多数民众对大陆看法发生积极变化，敌意降低、好感增加，“反中”、“仇中”心态有所淡化。岛内多数民众的认可和主流民意的支持，为两岸关系发展提供了强大的推动力量。<br />　　二是政治互信不断巩固，为发展两岸关系奠定了坚实基础。<br />　　政治互信是两岸关系的基石。政治互信越牢固，发展两岸关系的基础便越牢固。2008年来，两岸在反对“台独”、坚持“九二共识”基础上，加强高层沟通，密切全方位交流，深化各项合作，妥善处理突发事件和敏感问题，累积了相当程度的政治互信。两项选举本身，也是对两岸政治互信的考验。事实表明，岛内任何政党如不承认两岸关系的这个政治前提和基础，就难以得到主流选民的认同和支持。可以预计，有了这样的政治和选民基础，反向政治操作、选举变数及各类突发事件对两岸关系的冲击将趋于缓和，两岸关系向前发展的阻力将趋于弱化。顺应时势，不断推动两岸关系和平发展，大有可为；螳臂挡车，逆潮流而动，必被潮流所淹没。前进比停滞好，后退必将受到选民的抛弃。<br />　　 三是经济联系更加紧密，为发展两岸关系提出了更高要求。<br />　　四年多来，两岸先后签署16项主要涉及经济、民生的协议，尤其是成功签署和实施ECFA，开启了两岸经济一体化进程，标志着构建两岸关系和平发展框架率先在经济领域取得突破。经济基础决定上层建筑。两岸经贸关系发展到这个阶段，必然对两岸政治和其他方面关系提出新的要求，如何进一步全方位发展两岸关系，使之更有利于两岸依托经济联系推动各自经济更好更快地发展，是一个重要课题。当前，一方面世界经济远未走出危机，大陆和台湾经济面临同样的挑战，另一方面，受两岸关系发展水准所限，两岸经济关系还受制于政治约束、体制制约、制度牵制、交流限制，还有设防、设限和设障的问题，其推动经济发展的潜力远没有发挥出来。发展经济、改善民生，在海峡两岸都是工作的重心，我们没有理由不放手、放马、放水，使两岸经济关系真正成为推动两岸经济发展的强大动力。<br />　　四是交流交往日益深化，为发展两岸关系增添了情感推力。<br />　　中国是人情社会，“见面三分情”。这些年来两岸的交流交往和互助合作，不但增进了两岸各自看得见的物质层面利益，更增进了无形的理解谅解、情感认同；相互的帮助和亲密的合作，消弭了分歧和创伤，培育了信任和感情，发展两岸关系，密切交流交往，成为两岸民众共同的呼声。这种建立在情感基础上的要求，更具力量，更有利于两岸克服未来可能面临的各种困难和障碍、解决可能衍生的各种问题和危机，变曲折为坦途。<br />　　五是国际环境持续改善，为发展两岸关系减少了外部干扰。<br />　　进入21世纪，国际力量继续发生新的变化，国际金融危机及其导致的日益恶化的全球经济环境，加速了这一变化的进程，中国快速崛起，中华民族实现伟大复兴的日子有可能提前，国际环境向更有利中国的方向转化，已经是难以阻挡的历史潮流。在此形势下，在两岸问题上，外部势力的影响能力趋向削弱，两岸中国人从来没有像今天这样自主，而且这个自主的趋势也在强化。台湾问题毕竟是中国的内政，是两岸中国人之间的问题，最有利于两岸中国人的处理和解决方式，必定是中国人不受外部干扰自主选择的方式，大环境对减少外部牵制，发展两岸关系利多。<br />　　六是经验教训丰富深刻，为发展两岸关系积累了宝贵借鉴。<br />　　两岸关系的发展变化过程，也是经验教训的累积过程。过去的四年乃至更长时间，两岸关系历经岛内政局和两岸关系的重大变化，包括“台独”分裂势力干扰、岛内政局动荡、两岸民意认知差异、外部势力插手等，跌宕起伏，波折不断，其经验教训弥足珍贵。正反两方面的实践经验，给了我们应对复杂情况的信心和借镜。从这些经验教训中汲取养分，有助于攻坚克难，使两岸关系更顺利、更健康地发展。<br />　　<br />　　需要克服的困难和挑战<br />　　<br />　　随着两岸关系发展进入深水区，需要克服的困难和挑战势必更多地浮出台面，考验着两岸的智慧和勇气。<br />　　1、“台独”势力及其分裂活动的干扰破坏。尽管“台独”主张在岛内正逐步失去市场，“‘台独’是一条走不通的死路”成为主流认知，但“台独”分裂势力仍有一定能量，还具备干扰破坏两岸关系的较强能力，可谓成事不足，败事有余。从选后一段时间看，“台独”基本教义派仍不肯悔改、部分理性人士有所反思、骨干力量倾向维持既有立场，伴随而来的还有种种藏锋守拙、伺机东山再起的韬晦之策，但每逢两岸关系可能有所发展，特别是政治协商对话、经济合作开放、交流交往拓展、军事安全接触等方面运作的风声，即便是捕风捉影，他们仍立刻撕下反思的外衣，故态复萌，进行牵制干扰破坏。可见，“台独”分裂势力及其活动，仍然是两岸关系和平发展的最大挑战和破坏因素。正因为如此，大陆方面在选后新形势下提出，要“巩固大陆和台湾同属一个中国的框架，努力增进两岸政治互信，继续反对和遏制‘台独’分裂活动，使台湾民众真正认识到台湾和大陆不能对立和分割，维护两岸关系继续稳定发展的宏观框架”。<br />　　2、两岸长期隔阂对立形成的对立思维惯性。1949年以来，两岸之间一度长期处于隔绝对立状态，造成强烈的敌意和对立心理。1980年代末两岸交流交往逐步开放，但由于时间有限，特别是“台独”分裂势力挑拨离间、李登辉和民进党20年推行的“台独”和“去中国化”政策，极大延缓了两岸间理解和互信的建立。立场决定观念，观念决定评判，两岸在很多情况下不由自主地从政治对立角度判断对方、从“别有用心”角度定位对方、从“防止上当”角度应对对方，制约了两岸关系的顺利发展。没有强有力的拨乱反正，这样的状况还要持续相当长一段时间。<br />　　3、岛内政治对立格局和制衡制度的有力牵制。由于历史和现实原因，台湾岛内形成了截然对立的蓝绿两大阵营，不同阵营民众想法不同、利益有别；有关政党为一己之私刻意操弄民粹，有效固化了相互对立的民意格局。在不成熟的“民主政治”的运作下，当局施政内耗大、效率低，两岸关系更是首当其冲。特别对新的政策施政，在野党往往不分青红皂白，一概反对；其所在阵营媒体争相鼓噪，民众盲目跟着政治人物和媒体指挥棒转，形成较大掣肘力量。两大阵营对立和脆弱的政治制度相互加持，直接牵制当局两岸政策施政。<br />　　4、两岸对和平发展内涵与指向认知有所不同导致的瓶颈效应。大陆方面是希望通过两岸关系和平发展，加深双方各阶层的?解、理解、情感、认同和融合，两岸政治关系随之进展，进而平稳过渡到统为一体，在中华民族伟大复兴的历史进程中自然实现两岸和平统一；台湾方面想法各异，其中不乏希望和平、愿享红利但拒绝谈判、抵触统一的人士，要和平不要统一、要交流不要融合、要利益不要付出、要经济不要政治。因此出现了谈和平发展可以，谈和平统一色变的现象。受岛内政治气候的影响，随着两岸关系的深入发展，特别是触及政治定位、涉外空间、制度认同、安全保障等两岸关系敏感问题时，这样的想法往往会成为制约两岸关系的瓶颈因素，影响两岸关系发展的深度、广度和进程；而如果采取回避或纠缠问题不解决问题的态度，必然导致两岸关系停滞甚至倒退，两岸必须以更大的勇气和智慧实现突破困境。<br />　　5、干涉势力插手介入产生的障碍阻力。干涉势力既不愿见到两岸统一，也不愿见到两岸关系走得快、走近。这是其政治、经济、地缘和安全利益决定的。其对两岸关系动向高度关注，时时利用某些势力里应外合，进行干扰、牵制，以维持两岸“不统、不独、不战、不和”的局面。不到万不得已、形势比人强的地步，其不会改变这个政策和策略。两岸如不能站在中华民族共同利益立场上，而是挟洋自重、“拒统”偏安，外来干涉对两岸关系影响便大；反之，外力将无置椽之地，甚至成为两岸可以巧加利用的助力。何去何从，全在当权者的一念之间。<br />　　<br />　　几点建议<br />　　<br />　　发展两岸关系，是主流民意，是历史大势。两岸要认清时势，勇于担当，抓住机遇，共同努力，积极构建两岸关系和平发展框架，进一步打牢两岸关系和平发展基础，使两岸民众继续蒙受两岸关系发展之利，不受倒退之害，确保两岸关系顺利地沿着历史预定的方向前进。<br />　　首要是坚决反对“台独”，及早拔除这颗破坏两岸关系的定时炸弹。<br />　　 “台独”分裂活动是两岸关系发展的最大障碍，是台海地区和平稳定的最大威胁。对于正享受两岸关系和平发展红利的两岸民众而言，“台独”势力及其分裂活动是社会公害、人民公敌。旗帜鲜明地反对“台独”，是两岸官方和民众的共同责任。任何软弱、妥协、侥幸、退让，都会给“台独”分子可乘之机，直接危及两岸关系健康发展和两岸民众切身利益。<br />　　第二是更加明确地坚持“九二共识”，夯实两岸关系和平发展的政治基础。<br />　　体现一个中国原则的“九二共识”，是两岸关系稳定与发展的基石。在坚持“九二共识”问题上，不能有任何模糊、余地乃至附加条件、和三心二意，唯其如此，才有利于巩固两岸政治互信，有利于两岸放手推出各项政策措施，有利于避免内外反对势力见缝插针。在不承认“九二共识”存在的前提下，寻找所谓“新共识”；打着“九二共识”之名，行“两个中国”、“一中一台”之实；把两岸协议当儿戏，单方面肆意进退去留；用经济利益代替政治原则，只要红利，不要政治等等做法，都是有害的，应当坚决予以反对。<br />　　第三是大力推进两岸经济合作机制化，争取更有利国际竞争地位。<br />　　经济合作机制化是世界性潮流，两岸经济合作机制化是必由之路。现有的两岸经济合作，特别是ECFA，在应对国际经济风险，提高两岸竞争优势方面，发挥了重要作用。但目前还很不够，思想不够解放、步子迈的不够大，程度有限、设防太多、遗留问题不少，特别是政治上的顾虑干扰了经济上的合作，这是令人遗憾的。不利于两岸长远利益。在经济合作机制化上，两岸应当向港澳方向看齐，对两岸而言，港澳发挥着试验田的作用，内地与港澳经济合作机制化建设，也可以作为两岸间的借鉴，两岸没有理由不可以将其经验纳入囊中。要坚定信心，提高互信，大力推进ECFA后续协定的签署，建立健全两岸经济合作机构，实现更紧密的经济联系，提高包括两岸四地在内的整个中国经济体的竞争能力，真正实现优势互补、共同发展。<br />　　第四是坚持民众切身利益优先，智慧地处理台湾“国际空间”问题。<br />　　台湾的“国际空间”问题，是民众十分关心的重要议题，也是两岸关系中的一个难题。对待这个问题，应当放眼长远，从正视现实、两岸合作、共谋民利的角度，予以处理。两岸任何一方都不能急功近利，为“空间”而“空间”，为解决而解决。处理“国际空间”问题不是目的，任何政治和涉外事务的目的，都是维护民众的切身利益。只要有利于解决包括两岸民众在内的中华民族一分子的海外利益，就不必计较办法、模式。不能也不应该把“国际空间”问题单纯理解成一方“放水”，另一方“加入”的。是否可以考虑两岸建立维护台湾民众有关利益的平台，通过这个平台解决具体问题。广布世界的中国政府驻外机构，既是大陆民众的家，也是台湾民众可以信赖和依靠的地方。<br />　　第五是直面政治议题，开启两岸政治协商谈判进程。<br />　　要保证两岸关系不逆转，就必须在政治关系上取得大突破，政治议题不可回避，必须面对。两岸应当尽快推动两岸政治对话与协商谈判，力争在结束敌对状态，签署和平协定、建立军事安全互信机制等方面，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56623.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56623.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56623.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BD%B0%B6%B9%D8%CF%B5&#038;searchfield=keywords\"><span>两岸关系</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,19197,9935]}