{"id":248177,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-击毙周克华被广泛质疑-官媒承认权力不/","date":"2012-08-21T16:30:09Z","modified":"2012-08-21T16:30:09Z","title":"自由亚洲 | 击毙周克华被广泛质疑  官媒承认权力不被信任（图）","content":"<p><p>受到通缉围捕的连环抢劫杀人嫌犯周克华上周二被官方认定击毙以来，他是自杀还是他杀，是真死还是假死，大陆网民质疑声不断，本周一，有微博用户发出一组据称是周克华被击毙后的尸检图，随即被大量转载，再次引起网民围观，分析真假。大陆《法制日报》发表署名评论性文章，承认事件折射出民众对权力不信任。有评论人士认为，重要的是政府丧失了公信力，这比周克华活着可怕的多。</p>\n<div>\n<p>受到通缉围捕的连环抢劫杀人嫌犯周克华上周二官方称被警方击毙以来，民众在网上质疑声不断，首先质疑周克华是自杀并不是他杀，后又质疑死者非周克华，而是一名便衣警察，甚至有网友发出一张公安局警察的集体照片，用红笔圈出有八成与周克华相似的“便衣警察死者”，对于网上的质疑与猜测，重庆公安周日通过微博回应：网上质疑周克华未被击毙的信息纯属误解与造谣，但公安并没有针对网民质疑拿出有力证据，再加上公安的一系列动作，如继续封山，加强戒备，盘查等，这使周克华没死一说更加尘嚣日上、疑幻疑真。</p>\n<p>直到本周一，有微博用户发出一组据称是周克华被击毙后的尸检图，图片随即被大量转载，引起网民围观议论，图片中人是否真的是周克华。而重庆市公安局对大陆记者的查询予以否认称，没有对外公布周克华的尸检照片，不予置评图片人物是否为周克华。</p>\n<p>对此，深圳时事评论员朱健国周二对本台表示，我觉得周克华这个事件不在于周克华是否真的死了，重要的是全国的网民，老百姓不信任政府了，这个事件的严重性远远大于周克华还活着，这是一个很危险的信号，标志着你政府在老百姓心目中的公信力已经趋于零了，这是公安，政府自己造成的。比方说，云南巧家爆炸案公安局长信誓旦旦的用前程担保，结果事实证明是撒谎。再比方说，昨天刚刚宣判的薄谷开来案件其中的重庆公安局四个高官，这些高官都是在信誓旦旦的信奉党章，信奉法制，但是，最后只要是保护自己和上级的利益就可以枉法，哪里有公信力可言？那么在这样一种背景下，网民还发现了现场有很多反常，发现了周克华被击毙后重庆的警戒状态依然没有解除，还在升级，那么人们怎么能不怀疑你又是在作假呢。</p>\n<p>官媒也对此做出反应，在被称作是周克华被击毙后的尸检图发出后的第二天，大陆《法制日报》也刊出署名王石川文章称，过度质疑周克华未被毙折射出民众对权力不信任，文章中也提到不少官员爱作秀，爱说谎话，太善于演戏，造成今天你即使说了实话，人们还是不相信，要修复公众对权力的信任，不可再造假，不可再愚弄民众。</p>\n<p>大陆网络活跃人士刘逸明说，这个事情不管公众的质疑是否有依据，是非常值得官方反思的，如果说官方在以后不能够对重大事件采取公正，公开的态度，以后类似的质疑还会很多很多。</p>\n<p>朱健国表示，从周克华事件可以看出当今中国已经到了非常危险的边缘，可惜的是当局并没有意识到。</p>\n<p>他说：一个政权最真实的基础不是城市的高楼大厦，不是GDP，是民心，是信用。当信用和民心没有了的时候，那么古往今来的例子就摆在前面了，刚才我看了博客上有篇文章，中国政法学院的一个副院长说，最近高法判了很多案例，全是标志着中国司法崩溃了，薄谷开来这个案件是最有力的证明，它掩盖了很多更深层的东西，但是它已经报出来的东西足以证明，在今天的中国无法无天，一再的骗民，欺民，而老百姓现在不愿意被你欺负了，就处于这样的一种状态，这就是今天中国最危险的一种状态，可怕是当局自己没有意识到，它始终认为把经济搞上去，把城市搞漂亮，我们合法性就有了 ，它始终在这方面做文章，而不是真正从政治体制改革，建立真正的民主法制这方面下手。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,9625]}