{"id":248231,"link":"https://chinadigitaltimes.net/chinese/2012/08/雾谷飞鸿-《美国文学纲要》连载：当代美国诗歌/","date":"2012-08-21T21:46:01Z","modified":"2012-08-21T21:46:01Z","title":"雾谷飞鸿 | 《美国文学纲要》连载：当代美国诗歌：百紫千红，叶茂根深（1）","content":"<p><p>亲爱的读者，我们继续刊载由《美国参考》翻译的《美国文学纲要》修订本，每周一期，希望能够帮助您加深对美国文学的了解。</p>\n<p>第九章 当代美国诗歌：百紫千红，叶茂根深（1）</p>\n<p>二十世纪90年代以来，美国诗歌处于令人眼花缭乱的复兴状态。然而，20世纪下半叶的诗歌界不无共识，至少具有明显的形态，诗歌阵营蔚为大观。鲜明的流派主宰着诗坛，诗评也多呈二元化，即结构主义与自由体、学院派与实验派。<span></span></p>\n<p>回眸历史，一些人认为二战之后的年代是美国诗歌的英雄时代，诗歌摆脱了韵律与格律的桎梏，并与美国抽象表现主义绘画一道在心灵引导下创造出新的表现手法。而其他人，如实验派、多民族派和全球主义作家以及女权主义作家，则认为那个时代忽视了种族和性别问题。这些作家视多元为上天的馈赠，渴望获得过去难以想象的自由。他们的贡献不仅使美国当代诗歌迎来了一个百紫千红的年代，而且使之深深植根于大众之中。</p>\n<p>今天，普通读者对诗歌的兴趣空前浓厚。赛诗会为文学青年带来了富有竞争性的友情。非正式写作团体的成员们相互支持，相互批评。读书会遍地开花，新开设的各级专业写作课程如雨后春笋，互联网上的诗歌交流方兴未艾。各大学、杂志和富有企业头脑的作家们纷纷建立网站。当前的美国诗歌宛如一片任凭想象力自由驰骋的广袤大地，又如一只沸腾的水壶或一项热火朝天、正在进行的工程。</p>\n<p>1990年代以来美国诗歌的蓬勃发展使诗歌界趋于非中心化，因此也难以界定。大部分诗歌选集再现的只是诗歌的一个侧面，例如女诗人和少数族裔诗人的作品或者受到同一灵感激发的诗歌，如爵士派、牛仔派、佛派及“嘻哈”派。</p>\n<p>少数试图通过编纂诗集再现当代美国诗歌全貌的评论家们不得不在序言中花很大篇幅说明其局限性和阐述其独特性，如后现代主义、诗歌定义的扩展、多族裔性、移民（特别是来自南亚和东南亚与中东地区的新诗人）、全球主义文学的降临、女性诗歌的雅致、互联网的兴起、导师、大学写作系科或地域性文学浪潮的影响、无所不在的媒体、诗人孤军奋战抗击商业社会的喧嚣和趋同压力的作用。</p>\n<p>面对汹涌而来的诗歌大潮，诗人自己也不无困惑。我们不妨想像一个连续的实体。它的一端是表现主观自我的诗歌（自我派），另一端是表现客观世界的诗歌（入世派），中间很大一段则是自我与世界混合的区域。</p>\n<p>表现主观自我的诗歌侧重于生动的表达和挖掘深藏的情感。这类诗歌重视心理描述，感情强烈，场景则居于次要位置。二十世纪下半叶，这一派别中最具影响力的诗人是罗伯特•洛威尔（Robert Lowell）。他沉溺于自己的心理活动和不幸的家庭背景，写出了自白体的诗歌。</p>\n<p>另一方面，表现客观世界的诗歌则倾向于通过叙事、细节和语境来建立意义。这类诗歌具有精心布置的场景。这一派别中最具影响力的诗人之一是伊丽莎白•毕晓普（Elizabeth Bishop），一般认为她是二十世纪晚期美国最优秀的女诗人。</p>\n<p>洛威尔和毕晓普是终生挚友，两人均曾在哈佛任教。如同十九世纪的沃尔特•惠特曼（Walt Whitman）和艾米莉•狄金森（Emily Dickinson），洛威尔和毕晓普也启迪了后代诗人。虽然二人的视角相近，但其写作手法却大相径庭。洛威尔的诗晦涩难懂，讲究修辞，注重主观表达，通过自我表现与强化的语言追寻意义。而毕晓普的诗看似平淡无奇，注重场景的刻画，只有反复诵读才能领略其精准和底蕴。</p>\n<p>大部分诗人一般游离在这两极之间。伟大的诗歌，无论是表现自我还是表现世界，最终都能逾越这一分水岭，自我与世界最终成为彼此的镜像。然而，为了便于讨论，不妨将两者暂时区分开来。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}