{"id":248278,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-多一点黄哲斌，少一些黄毓斌/","date":"2012-08-22T05:46:26Z","modified":"2012-08-22T05:46:26Z","title":"一五一十 | 多一点黄哲斌，少一些黄毓斌","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=83154\"><img src=\"http://www.my1510.cn/files/my1510_33843/5553546466.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?wenhang\">俗衆吼舌</a> </p>\n<p>——从厦门商报事件窥视国内媒体生态</p>\n</p>\n<p>8月16日，《厦门商报》（9月份将更名为《海西晨报》）因在头版压图关于“8·15保钓人士举旗上岛”上造假而引起国内外舆论一片哗然，而报社及其相关负责人也在网上被网友们骂得狗血淋头，并在本周持续发酵。</p>\n</p>\n<p>    一家办报历史将近廿年且定位以对台交流和涉台新闻为主的报社居然在头版出现如此低级重大的失误当然不可饶恕。这种编辑人为上的，用最低端拙劣的修图手段试图抹去（保钓登岛）事实真相的做法，于情上，伤害了舍命保钓的14名壮士；于理上，丧失了媒体职业道德、亵渎了新闻真实性原则。</p>\n</p>\n<p>    这若是发生在以开放民间办报自由的民主国家里，莫说这种利用低劣的修图手段，试图欺骗公众和投资方，骗取读者的信任和情感投入。即便只发生一般失实性报道，便是零容忍——相关负责人都会保不住位置。不管是《纽约时报》前后的“两布造假事件”还是“拉瑟门”新闻丑闻，均殷鉴不远。</p>\n</p>\n<p>    以“拉瑟门”丑闻为例，此前一直在美国CBS（哥伦比亚广播公司）担任长达四分之一个世纪的老牌新闻主播丹·拉瑟因2004年美国总统竞选前夕，在明知新闻来源有误的情况下，依旧对观衆误报小布什60年代服兵役的消息，因此事后被迫辞职离开主播台。而丹·拉瑟晚节不保一事在当时的美国新闻界、美国社会乃至全球新闻界，都成为一次引人注目的事件，并持续不断地引发同业者的思考——新闻从业者不能让自己的党派意识影响或损害新闻的客观、独立和公正。</p>\n</p>\n<p>    虽然丹·拉瑟本身是个相当敬业的记者，但正是由于党派意识过强，最终影响了他的新闻主播和记者生涯，造假丑闻亦成为他在CBS漫长而辉煌新闻之旅的终点，着实可惜。</p>\n</p>\n<p>    回头看《厦门商报》的负责人（从微博中得知为）黄毓斌，作为报社总编辑，也是校对、定稿和签版付印的统筹终端。若出报当晚值班在岗，凌晨签版付印时岂能会无视头版如此重大之失误？若真是无视，便是玩忽职守，必须由厦门日报报业集团内部降职处分；若是个人意志或行政命令，便是明知故犯，亵渎了职业操守和新闻原则，必须引咎辞职。总之常态下，降职和辞职两条路。但事过数日，不要说看到厦门日报报业集团内部有任何的处理动静，就连个人声明或全责表态也闻所未闻。可能有人此时会反问说，人家已经在第二天的头版上登报致歉了啊！但在大是大非面前，在当时保钓人士被日警拘留前途未卜之前，这种简单的致歉显得是如此的苍白无力。因为你道歉的对象仅仅是针对读者，却严重忽略了那些更需要致歉的被日警拘留，登岛的爱国勇士。</p>\n</p>\n<p>    与《厦门商报》总编辑出错无恙形成鲜明发差的是《南周》的笑蜀和《南都》的宋志标，两位怀有人道主义情怀的时评作者却因文祸而被地方“真理部”停职。这就是当今中国新闻界的现实：造假者安然无恙，诤言者却被迫离开。</p>\n</p>\n<p>    说到黄毓斌，不得不提及与其姓名相似的另外一名新闻人——黄哲斌。</p>\n</p>\n<p>    黄哲斌何许人也？可能很多大陆读者对其稍感陌生。黄哲斌，台湾《中国时报》原调查采访室主任记者。因不满政府及公司的“业配新闻（公关软文）”对自己坚守的新闻行业的不断侵噬，而于去年底愤然辞职。从而引发了彼时台湾新闻界的反思和讨论。</p>\n</p>\n<p>    在他题为《乘着喷射机，我离开中国时报》的博文中，黄哲斌不但详解了自己辞职前的思想斗争、离开的原因以及表达了自己对业配新闻的深恶痛绝。</p>\n</p>\n<p>    他的辞职理由是，台湾报纸业配新闻领先国际潮流，自认观念落伍，告老还乡。这虽是一种温柔的抗议、委婉的提醒，但他觉得再也无法说服自己，这是个值得托付的行业。</p>\n</p>\n<p>    在黄哲斌看来，各级政府和企业花费公费在报纸上进行置入性行销，等同是以花纳税人的辛苦钱收买媒体。“政府左手伸进我们的口袋，拿钱贿赂媒体，然后将右手伸进我们的脑袋&#8230;&#8230;政府不努力为政策辩护、不努力做民间沟通，现在连文宣广告都懒得做，直接砸钱买新闻，这是一种最最混蛋三级的媒体控制。”</p>\n</p>\n<p>    以上在被黄哲斌归纳为“掏口袋、骗脑袋”的双重剥削下，记者变成了广告业务员、公关公司和广告主变成了新闻撰稿人。政府与企业联手，直接将手伸进编辑部指定的内容中。他直言这是一场狂欢败德的假面舞会，花钱买报纸的读者，却不知道自己买了一份超商DM与政府文宣。声讨业配新闻的同时也散发着他的无奈——抗拒业配新闻的主管或记者，反而变成害群之马，变成昧于现实的唱高调者，变成观念落伍的侏罗纪恐龙。</p>\n</p>\n<p>    台湾报人如此，大陆报人何堪？因为大陆何尝不是如此？！且情况更有甚之。</p>\n</p>\n<p>    由于现今大陆媒体的伪市场化，加之各地媒体的管辖权错位和市场内部封闭，使得媒体兼具宣传喉舌和赚钱工具双重身份。在这种环境条件下运作，以往主管部门赤裸裸的权力操纵变成了内部的权力勾结和权钱交易；变成较为软性的打招呼、发通令；并由传统的直接从肉体上禁锢和消灭编辑记者变为通过司法栽赃和人事任免来变相整肃不听话的编辑记者。上文中提及的笑蜀和宋志标被各自报社辞退，大致就是被以此种手段整肃。</p>\n</p>\n<p>    看来两岸的新闻媒体依然或多或少地屈服于政治权力或商业利益，缺少一种独立的担当精神和职业自觉，即使台湾的新闻自由程度不是大陆短期内所能企及的。</p>\n</p>\n<p>    如此，对比于《厦门商报》头版造假事件，不难推测，其行为应该是报社高层领导的意志，若有替罪羊，编辑则首当其冲。</p>\n</p>\n<p>    在号称“海西特区，先行先试”的厦门，其地方当局在意识形态控制和舆论宣传领域已经严重地拖了这座连续N年蝉联“全国文明城市”整体发展的后腿，有辱“对台特区”之盛名。人民群衆可以不求你脱离党宣，在新闻自由上先行先试，但也不能如此拙劣地自宫。报社主管虽在对上级和宣传部负责的机制中暂时保住了位置，但相对于丢尽报格和丧失读者而言，无疑是笔赔本的买卖。</p>\n</p>\n<p>    不管如何，此次《厦门商报》犯了大忌。当然，站在当事人的立场上，我们也只能理解《厦门商报》的苦衷，若是为难，头版原图完全可用更技术性的方式处理之，也许我们只能理解为编辑太过“实诚”而已。而在冷静下来后，我们不仅要拷问厦门商报，也要拷问内心：是什么原因促使《厦门商报》作出如此丢尽报格之事？他们是否有他们的难言之隐？而该骂的难道仅仅是《厦门商报》一家吗？</p>\n</p>\n<p>    我们不妨以8月16日当天的其他家都市报头版对类似图片的处理做个对比——</p>\n</p>\n<p>    《晶报》在头版刊发了全图，但用标题文字将敏感位置挡住；《新京报》则是将图片中的脱敏部位截取后再上传；而成都某家报纸索性让那面所谓“敏感”的旗帜全部隐形了，只剩下保钓勇士双手握着空气登岛。</p>\n</p>\n<p>    从以上各家都市报对图片处理的方式而言，他们的高明之处只在于在技术处理环节上耍了点小聪明而已，而在本质上却与《厦门商报》是一致的。但这种小聪明却也能招来外界的不少称赞，实在就有点匪夷所思了。</p>\n</p>\n<p>    而这就是当今中国大陆的新闻环境和媒体生态，不做假但也不较真。如能在一定程度上、一定范围内守住媒体人的职业道德底线已经是非常之难能可贵，同时还能得到来自外界的褒奖。相比于百年前民初报人记者对社会丑恶之高声鞭挞、对官府腐朽之大胆笔伐，对因文贾祸之泰然自若&#8230;&#8230;你说，这是共和一个多甲子以来的进步还是倒退？</p>\n</p>\n<p>    在这种职业生态环境下，作为一名新闻人还是媒体人，能坚持“既不隐恶也不扬善、既不造假也不较真、既不沉默但也不呼吁”，都已成为一种稀有品质，快濒临“绝种”了。这绝非危言耸听，这种官场上常见的“不求有功但求无过”的中庸思想已经贯穿大陆整个新闻界，并成为一种业内公开的秘密和共识。</p>\n</p>\n<p>    在这种制度和职业困境下，不管是主编社长还是编辑记者，他们也是人，也要养家糊口。于是，多数新闻从业者或者无可奈何、或者随波逐流、或者心安理得，变成了权力机器的一部分，用手中的新闻渠道和报道版面或为权力唱赞歌或为当局的信任危机做义务公关。总之，因媒体官僚化的根深蒂固，使得很大一部分媒体人为了自保或糊口，只能被迫屈服甚至主动出卖，这亦是极权制度下权力伴生物的一种生存常态。</p>\n</p>\n<p>    所以，像这种只有党派站队意识、没有独立自主性可言、没有批判监督精神，只等着被施舍、被控制且碍于权威的“新闻自由”只是当局的一场秀，在没有《新闻法》等法律或制度的保障下，显得既脆弱又无保质期。就连著名的奴才狗腿子胡锡进在微博里提及九大长老时都要用隐晦的拼音字母或间隔符号代替，可见没有谁可以轻易改变如今这种局面。</p>\n</p>\n<p>    虽说在社交网络与自媒体时代如此发达的今日，新闻媒体作为国家政府，社会精英与社会大众之间的纽带与反馈通道，依然是民主的第四极坐标，是传统三权分立之外的第四权力。然而在我们这里，则依然是某集团的专制洗脑工具和宣传喉舌。其间的区别，就如王小平先生所言，我们只要看看“深喉”与朱华祥先生那本被禁的《新闻界》之间的深刻差异，就能清楚把握。</p>\n</p>\n<p>    在国内新闻界，很多时候常态下，主编或制片人的思维即决定了报社或节目的整体思路和总体思想。所以报社主编或节目制片人不光需有从记者开始打拼的履历，更要有开放的思想、上佳的口才、自如驾驭全局和因应突发事件的能力。以思想为例，不敢奢求有“右”的倾向，但也警惕被极左的党派意识形态所左右，从而误入像胡锡进那样常常树立敌我矛盾的阶级斗争意识形态。</p>\n</p>\n<p>    我们当然期望像黄哲斌那样有责任、有担当的媒体人能在大陆多多涌现。然而现实仄避，没有程序正义的前提，即使过程和结局再理想，总体依然不尽如人意。逃脱不了自我审查和自我阉割机制的国内媒体，反而是对掌门人智慧最好的考验，如何协调权力、利益、观众读者包括自身在内的各方关系？如何用更迂回的方式来处理敏感问题？如何带着镣铐跳出最优美的舞蹈？如何权衡观众读者的真实需求和自身的存在感？如何基于今日的迹象而至未来的想象&#8230;&#8230;总之，奉劝这些媒体的掌门人们，少谈些主义，多想些问题。而多一点黄哲斌，少一些黄毓斌则是本博对国内新闻媒体界最最衷心的期许。</p>\n</p>\n<p>                                                                      俗衆吼舌</p>\n</p>\n<p>                                                                2012.8.20 於  北京</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196,15525]}