{"id":248226,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-驻华外国记者协会发声明要求中国当局/","date":"2012-08-21T21:30:16Z","modified":"2012-08-21T21:30:16Z","title":"自由亚洲 | 驻华外国记者协会发声明要求中国当局保护记者","content":"<p><p>驻华外国记者协会星期二就最近驻华外国记者频繁受到暴力殴打、恐吓骚扰发出警告，要求中国当局保护这些驻华外国记者的权益。</p>\n<div>\n<p>法新社的报道说，驻华外国记者协会在北京、上海和香港的分会联合发表声明，要求中国当局保护外国记者，防止他们受到暴力和恐吓的威胁。该协会说，在中国发生的殴打恐吓外国记者的事件中，有多起涉及警方和官方保安人员。</p>\n<p>自由亚洲电台记者周二晚间试图和法新社以及英国电视台第四频道的驻京记者取得联系，但是电话均无人接听。驻华外国记者协会北京办公室以及“记者无国界”纽约和华盛顿办公室的电话也无人接听，无法进一步了解详情。</p>\n<p>驻华外国记者协会声明中例举了一些具体事件：7月28日，日本《朝日新闻》驻上海记者在南通采访群众示威游行时，被当地警察殴打；8月10日，香港亚洲电视 台一名记者在拍摄审理薄谷开来案件的合肥法庭外的几名民众时，遭便衣警察殴打后被拘留；8月11日，德国ARD电视台的一个摄制组在河南被关押；8月13 日，在鄂尔多斯报道的一名波兰记者和一名美国记者被跟踪，并在半夜受到恐吓。</p>\n<p>原《中国海洋报》浙江站记者昝爱宗在接受自由亚洲电台电话采访时表示，根据他自己的经验，驻华外国记者在采访报道时的待遇，已经比中国内地的记者好很多。</p>\n<p>“ 有可能这个日本记者长的像中国记者，所以他就用暴力了。如果像美国人这样的白种人一般我想警察还是不敢打的。”</p>\n<p>旅居加拿大的原香港“文汇报”驻大连记者姜维平也表示，过去是中国记者要报道负面新闻，容易受到暴力威胁、恐吓、跟踪、甚至监禁，但当局对驻华外国记者相对要客气很多，但是，近几年外国记者遭到殴打恐吓的事件却变得越来越普遍。姜维平说，</p>\n<p>“主要的原因就是因为我们大的环境、大的形势孕育着不稳定。从政府角度来讲感到恐惧，他们很担心有一些信息披露之后，会造成一些连锁的反应。所以，他们往往采取一些措施，不是改正自己的缺点和错误，而是对媒体进行打压和阻挠。 ”</p>\n<p>姜维平表示，从目前发生的几起外国记者遭到殴打恐吓的案例来看，涉案的警方和官方保安人员应该是受到地方官员的指使。</p>\n<p>“因为他们的权力特别大，现在整个中国的形势有点失控，就是上级有一些规定，下级也不执行。下级肆意妄为，上级也没有办法去追究。尤其在对待驻华新闻记者方面，出现很多这样的一些问题。 ”</p>\n<p>不过，姜维平最后也强调，外国记者在中国的报道应该力求中立，不能因为中国存在严重的人权问题，在采写报道时加入自己的想象，这样既影响新闻的公正性，也会加深有关当局对驻华外国记者的敌意。姜维平说，他不久前就薄谷开来事件接受过日本《朝日新闻》驻华记者的采访，这位记者的报道给他的印象就是不够客观公 正。</p>\n<p>“因为他本身是个日本记者，人家就认为他是替日本人讲话，因为日本和中国现在有些问题，你自己本身在报道当中又加入个人情绪和感情，在虚构情节。那么这个就是很糟糕。他写了一个薄熙来研究连载，描写的过程想象的太多，夸张太多。我作为一个记者，我不会去做。一个新 闻工作者一定要坚守神圣的职责和理念。”</p>\n<p>中国外交部还没有就驻华外国记者协会的这份声明作出回应。今年5月，阿拉伯半岛电视台驻京多年的女记者被驱逐出境，这也是14年来中国当局首次驱逐外国记者。</p>\n<p>以上是自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,9625,9164]}