{"id":248206,"link":"https://chinadigitaltimes.net/chinese/2012/08/萝卜网-一个日系车主给砸日系车爱国者的信/","date":"2012-08-21T19:46:00Z","modified":"2012-08-21T19:46:00Z","title":"萝卜网 | 一个日系车主给砸日系车“爱国者”的信","content":"<p><p>2012年8月19日，一场反日保钓的散步如期在各个城市展开，如众人所料，日系车又成为“爱国者”攻击的目标，好像定期来潮的月经一样，砸日系车的“爱国秀”又在今年的“爱国散步”中上演。</p>\n<p>在“爱国者”口中，日系车就是小日本，砸日系车就是砸小日本，就是表达了你们的爱国情怀。</p>\n<p>其实，最重要的是：安全！！！。</p>\n<p>你们心里非常清楚，砸日系车这样的行为艺术在以前是不会有人追究的。如同你们非常明白参加什麽样的散步是没有风险的。<br /> <span></span><br /> 我，一个日系车车主，给你们说几句话。</p>\n<p>一：为什麽买日系车就是卖国？</p>\n<p>我是一个小老百姓，我和我的家人为了生活得更好而努力工作，在这里我不想说生活的艰辛，因为那和本文无关，不过，我想，你们中的绝大部分人会理解的。</p>\n<p>我挣钱不易，我的消费观是：适合自己的就是好的。日系车的特点，我认为是适合家用的。所以我买了一台日系车。好不好用是我自己的事。</p>\n<p>我买车的渠道是合法的。买车时我是在正规合法的4s店买的，它经过了相关部门的审批，具有合法资质，它和旁边的美系德系韩系4s店没有什么不同。</p>\n<p>买车时向政府交纳了相关税费。我向国税局交纳了车辆购置税，车船税，向地方政府交纳了路桥建设费。在使用中，我交纳了燃油税，停车费</p>\n<p>政府经过审查，我这台车的生产，销售，购买各个环节均为合法，向我发放了汽车号牌。</p>\n<p>你们告诉我，我在中国的土地上，经过了政府审查，买了一台车，我在哪一个环节卖了国？卖了什么国？</p>\n<p>二：为什么买德美法韩系会是爱国？</p>\n<p>你们说，不买日系，可以买德美韩系。我不明白，为什么买德美法韩系会是爱国？按照你们的逻辑：</p>\n<p>美国：其实是钓鱼岛问题始做蛹者，对中国围追堵截，炸我使馆，撞我军机，是中国复兴的最大障碍，你买美国车，爱的是哪一国？美国？</p>\n<p>德国：八国联军之一，烧我园明园，占我山东，发动世界大战，屠杀犹太人，给中国和世界人民造成巨大伤害，你买德国车，你爱的是哪一国？德国？</p>\n<p>法国：八国联军之一，烧我园明园，占我安南，攻我镇南关，会见达赖，干涉我内政，家乐福门前的抗议犹然在目，你买法国车，你爱的是哪一国？法国？</p>\n<p>韩国：我们在朝鲜半岛的对手，窃我中华文化，妄称东北是他们的，长白山是他们的，拘我船长，你买韩国车，你爱的是哪一国？韩国？</p>\n<p>国产车？打开引擎盖，都是三菱发动机，更不能买！！！</p>\n<p>其实什么系的车不重要，重要的是车里的人，车不会酒后启动，不会肇事逃逸，而人会，车不会杀人，而人会。车不会卖国，而人会。</p>\n<p>三：你们没有资格教我们如何爱国</p>\n<p>我是一个小老百姓，我爱着这片土地和我的同胞，我不懂你们说的爱国大道理。</p>\n<p>我只知道，爱国就是爱自己的家人，善待自己的邻居，善待自己的朋友，善待你生活中遇到的每一个人，善待自己的同胞。</p>\n<p>我只知道，爱国就是维护自己和他人的合法权益，在自己和他人权益受到侵害时不要做鸵鸟，比如，遇到扒手时能够喊一声。</p>\n<p>我只知道，爱国就是具有在这片土地遭到荼害时，能为它流血乃至付出生命的勇气。</p>\n<p>2008年地震，我的日系车驮着6000元的药品去了地震灾区，在灾区许多日系车载着解放军武警公安进行救灾工作。而许许多多的日系车主为地震捐款献血。同时，德美法韩系的车主也做着同样的工作：救灾。在那一刻，都在流泪流汗流血，我们不是某系车主，都是血肉相连的骨肉同胞。都在流泪流汗流血。</p>\n<p>而你们，“爱国者”们，你们口口声声说爱国，却干着和日本人一样的勾当，在日本人对中国人下手时，你们也在对中国人下手。不同之处一个在钓鱼岛，一个在大陆。而你们比日本人更可恶的是，你们一反日就对中国人下手，从未改变。</p>\n<p>我不认为，一个不能善待自己同胞，不爱自己同胞的人，会爱国。</p>\n<p>四：你们的打砸抢犯罪行为必须受到惩处</p>\n<p>根据《中华人民共和国刑法》第275条规定，故意毁坏公私财物，数额较大或者有其他严重情节的，判处3年以下有期徒刑、拘役或者罚金。故意毁坏公私财物，数额巨大或者有其他特别严重情节的，判处3年以上7年以下有期徒刑。</p>\n<p>有报道说，有地方拘了一些人，我们相信，政府会对你们中的打砸抢犯罪分予以严惩。</p>\n<p>而我，一个日系车车主，为保护自己合法财产不受侵害，从今天起，我会放一把方向盘锁在身边，当我遇到打砸抢日系车的暴徒时，只要它们正在实施打砸抢犯罪行为，不管加害对象是我还是旁人，我都会向暴徒的狗头砸去！！！</p>\n<p>我，会是故意伤害，但有制止犯罪情节。而暴徒，会是故意毁坏公私财物，再加受伤。</p>\n<p>但是，我会让它明白，什麽是血性，什么是爱国，维护自己和他人的合法权益才是血性！！才是爱国！！！</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/08/21/0cbabf98c70543afb09bb070de6821ed.jpg\"><img src=\"http://hu.luo.bo/files/2012/08/21/0cbabf98c70543afb09bb070de6821ed.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814]}