{"id":248250,"link":"https://chinadigitaltimes.net/chinese/2012/08/老虎庙-拭目以待：村民首次启用程式罢免村长/","date":"2012-08-21T23:45:19Z","modified":"2012-08-21T23:45:19Z","title":"老虎庙 | 拭目以待：村民首次启用程式罢免村长","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=83153\"><img src=\"http://www.my1510.cn/files/my1510_125/0058175857.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>陕西省华阴市太华办（乡）所属红丰村村民集体赴乡办，向书记谢建龙递呈，要求罢免村长杨再保。开创了村民民主自治，依法行使公民权力的先河。“我选你，亦可免你”，村民们不再愿任你采用威胁、欺骗、贿赂、伪造选票、虚报选举票、甚至暴力胁迫民选等在当今中国流行的做法来为非作歹。如今村民们也要按照《村民委员会组织法》来玩一回“罢免村长”的游戏了。</p>\n<p>然而谈“罢”何易？</p>\n<p>事件发端：华阴市政府与中海集团准备合作实施一项“重大民生工程”——新农村建设暨农业产业园。该项目的启动是在象征性的“打招呼”之后强行启动，其本身出尔反尔，推翻了他们为此宣传所做“保障群众利益不受损”；开发要在“群众自愿”的前提下的承诺。</p>\n<p>5月16日，红丰村村民惊讶发现，有一二百名警察及防暴队员，三十多辆警车以及身份不明的诸多可疑人员，在华阴市副市长和公安局局长的带队下，开着六辆大型机械怪手及装载机进入村庄。此事遭到红丰村村民强烈反抗。警察受阻，无法行动，后大队人马逃离现场。</p>\n<p>然而事隔一日，18日当天，更大规模约五六百名警察防暴队员及五六十辆警车、两辆指挥车及更多手持油锯（伐树用）的外乡民工直接进入红丰村所辖农田，开始了毁灭麦苗（即将收割），推土挖沟的大动作。据现场目击村民反映，这个大队人马浩浩荡荡占据了两公里长的路段。于此毁田占地同时，部分警察则根据16号那天所做现场录像对号抓人……</p>\n<p>也就是从这天起，这个自古盛产血性“刀客”的地方的农民们就被卷入了一场艰苦的土地保卫战中。他们先后组织农民百十多人五次上访，去地市、去省府、去北京。有幸的是，他们的上访初见成效。先后有省上信访局高处长意见如“按群众意见办。”；有北京国家信访局回复“已经将文件转到陕西省信访局。”并非正式发表意见认为华阴市的做法是违法的。又责成农民代表在省级不能给予满意处理后可以直接来京再访。</p>\n<p>再来看红丰村所在地的反应：在得知省信访局的要“按群众意见办”的指示后，5月28日，华阴市政府对村民们文字承诺：（见图三）</p>\n<p>第一、在红丰村实施的农民新村项目无条件停工；    </p>\n<p>第二、由政府协调公安机关不参与项目并对扣押人员进行释放；</p>\n<p>第三、在征求全村群众意见基础上决定是否在红丰村实施农民新村及农业产业园项目；（以大多数群众意见为准）</p>\n<p>第四、无论项目是否实施，按华阴市城乡标准对农民进行赔偿。</p>\n<p>以上文字承诺（见图三）执笔署名郑华鹏（太华办主任），落款单位公章其一为华阴市人民政府办公室，其二为华阴市太华路街道办事处。</p>\n<p>在调查中，我了解到红丰村村民一次次为政府的如上承诺而欣喜，却如此承诺来得总是变幻无常，忽而“无条件停工”，却政府又组织工作组兵分五路进村做所谓思想工作“还要试图上马项目”并对反对人员当场录像；忽而“政府协调公安机关不参与项目”，却又一次次政府行动总有警察身影闪烁前后为其保驾护航；忽而又“对扣押人员进行释放”却又在农民五次进省进京上访后仍由公安以“越级上访”为由抓捕关押村民……</p>\n<p>天下竟有如此叫人不能看懂的政府行为！</p>\n<p>在调查中据村民分析，政府和开发商之所以在省政府信访局要求华阴市政府及太华办“按群众意见办”之后仍然肆无忌惮，我行我素，除了“无法理喻”的因素外，更有红丰村村长，即民选村长杨再保“谎报军情”“欺上瞒下”，至于是否有经济利益驱使我们不做推测，但是否村长可以当面对质，按照《村民委员会自治法》相关监督条例面对全村百姓敢于解释呢？我们不妨将此题设下，敬待村长对话。</p>\n<p>令人鼓舞的是，红丰村村民没有坐等待毙，也不抱期望上天赐予百姓一个大福大星。他们在多次上访后政府却如此反复无常中猛醒，他们的公民意识在觉醒，公民权利的愿望在呼唤他们自救。红丰村村民终于意识到了这个民选村长已经不代表他们的利益了。他们说这已经是吃里扒外，不为农民谋利益的“汉奸村长”。</p>\n<p>6月上旬，村民们以绝大多数人众集结签名第一次提出要求罢免村长。并将罢免请求书正式呈交太华办书记谢建龙。而同样主张停建项目的太华办书记谢建龙的表现令人狐疑：不接受，不回应……</p>\n<p>7月20日，红丰村村民再次同时给太华办和市委领导小组提送罢免杨再保申诉书，要求至今不见答复……</p>\n<p>那么，在红丰村村民一再向各级政府依照程序递交罢免村长申诉的同时，村长又在干什么呢？他没闲着。</p>\n<p>8月20日，华阴市太华办门前出现了奇怪的一幕：有三十余人组成的支持村长杨再保的队伍，和200余人组成的要求罢免村长杨再保的村民队伍一同出现在太华路街道办事处（乡）大院。而据三十人内知情人透露“我们每人领得村长三十元钱，才来表态支持的。”同时村民们认出了这些人里有村长的兄弟媳妇、侄子以及三个堂弟。</p>\n<p>村民要求罢免村长，有法有据。根据《中华人民共和国村民委员会组织法》第十六条，本村五分之一以上有选举权的村民或者三分之一以上的村民代表联名，可以提出罢免村民委员会成员的要求，并说明要求罢免的理由。被提出罢免的村民委员会成员有权提出申辩意见。陕西省华阴市红丰村村民以绝大多数人数自发提出罢免村长，这些自古就有打杀为业传统的绿林好汉们如今不再简单着行侠仗义、扶危解困。他们已经是公民社会大潮汹涌里自然淘洗而出的具有公民意识的中华国民。这与那些连自己的领导人都不敢民主选出，而依赖“隔代推荐”“胞衣承袭”的封建模式相比是多么巨大的进步呀！</p>\n<p>红丰村村民要罢免村长了，这让许多人惶恐不安。太华办书记20日当天，面对着30比200的村民两派队伍当众宣布：2012年9月1日答复。</p>\n<p>9月1日，红丰村人拭目以待；9月1日，相似经历的各地农民拭目以待；9月1日，全国的网民们更在拭目以待！</p>\n</p>\n<p>最新快讯：得悉本文发布之时的22日，红丰村村长杨再保将再次付费拼凑起自己的“保杨大队”前往华阴市市府请愿。</p>\n</p>\n<p>更多图看http://hi.baidu.com/bjlaohumiao/item/f3dd3c78b57d923f6e29f639</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}