{"id":248297,"link":"https://chinadigitaltimes.net/chinese/2012/08/普遍人权的四个价值支柱/","date":"2012-08-22T13:00:28Z","modified":"2012-08-22T13:00:28Z","title":"普遍人权的四个价值支柱","content":"<p>　　来源：中国新闻周刊  作者：徐贲<br />　　<br />　　吴述纲的如此言论是由于对人权的极端无知，还是迎合了某种敌视人权的政治气候?无论是哪种可能，都足以让我们看到当今中国人权知识的贫乏和扭曲。是什么使得人权在中国成为一个可以咒骂，但却不能好好讨论，甚至有所“禁忌”的敏感话题?人权真的有这么可恶、可憎吗?不如让我们看一看表达人权的《世界人权宣言》到底说了些什么，想一想到底有没有理由害怕和咒骂这些可以保护我们，让我们每一个人活得更像人的权利。<br />　　<br />　　人权的“柱廊”<br />　　<br />　　联合国1948年通过的《世界人权宣言》共有30个条款。美国丹佛大学的人权研究专家伊谢教授(Micheline R. Ishay)在《人权的历史》(The History of Human Rights: From Ancient Times to the Globalization Era)一书中，将《人权宣言》比喻为一个由四根圆柱支撑而起的“柱廊”(portico)。 柱廊一般是建筑物的入口，由圆柱支撑起一个屋顶，是古希腊对后世很有影响的一种公共建筑样式。用柱廊来比喻《人权宣言》，令人联想起它的高尚而宏大的公共意义。<br />　　<br />　　伊谢是在对人权的历史研究中形成关于《人权宣言》的形象比喻的。她把世界普遍人权的发展分为四个时期，第一是人类早期对人的生命价值的伦理思考;第二是18世纪启蒙运动时期的自由主义人权理念;第三是19世纪工业革命时期社会主义者们提出的人权要求;第四是20世纪经过两次世界大战而得以加强的群体自治人权观念。伊谢说，她的灵感来自法国法学家勒内·卡森(René Cassin) 所说的法国革命四大价值支柱“尊严、自由、平等、博爱”。卡森是1948年联合国《世界人权宣言》的主要起草人之一，曾担任联合国人权委员会主席和欧洲人权法院院长，1968年因对起草人权宣言的贡献，获得诺贝尔和平奖。<br />　　<br />　　伊谢形象地将《世界人权宣言》描绘为由四根廊柱和一个廊顶构成的世界正义大厦。宣言的前27条依照“尊严、自由、平等、兄弟关系”这四个基本价值形成四个部分，像四根柱子般地撑起宣言的廊顶，这廊顶就是《人权宣言》的最后3条，(28-30条)。这三条说的是实现人权所需要的国家社会和国际条件、与民主社会的关系、以及“本宣言的任何条文，不得解释为默许任何国家、集团或个人有权进行任何旨在破坏本宣言所载的任何权利和自由的活动或行为”(第30条)。也就是说，如何国家、集团、个人都不得对人权做出违背《人权宣言》的解释，也不得有违反人权的行为。<br />　　<br />　　 <br />　　尊严与自由<br />　　<br />　　支撑《人权宣言》的四根支柱，每一根都代表着人权发展的一个历史里程碑。第一根支柱是“尊严”，它包括在宣言的第1和第2条中——人类的所有个人，不分种族、宗教、信仰、民族、社会阶级或阶层或性别，都是有尊严的生命体。“人人生而自由，在尊严和权利上一律平等。他们赋有理性和良心，并应以兄弟关系的精神相对待”(第1条)，“人人有资格享有本宣言所载的一切权利和自由，不分种族、肤色、性别、语言、宗教、政治或其他见解、国籍或社会出身、财产、出生或其他身分等任何区别”(第2条)。人权是适用于人类的每一个个体的，因此是普世的，不普世的权利不是《人权宣言》所说的人权。<br />　　<br />　　《人权宣言》的第二根支柱体现在宣言从第3至第19(共17条)中，代表着伊谢所说的“第一代人权”，也就是启蒙运动时期得以清楚、强势表达的公民自由和自由权利。个体拥有“权利”，这个观念使得启蒙运动时期的民主观迥然不同于古代民主。例如，法国文化历史学家韦尔南(Jean-Pierre Vernant)说：“古希腊的民主是给每一个公民以权力，让他们得以争论、决定、评判，在法庭中评判，因为主持法律公正的，……没有国家，因此，也没有必要在这个国家里实行权力分离。……古人的所谓自由，就是不做任何人的奴隶：这是一种政治自由，一种干涉城邦事务的自由。但是，没有任何一个古代国家是建立在个体拥有权利的概念上的”。启蒙运动的伟大成就之一便是人类运用自己的理性，对个人权利与道德公共生活，与具有正当性的国家和政府的关系有了深刻的认识(代表人物是霍布斯、洛克、卢梭)。尽管以今天的眼光来看，这种认识有很多局限性，但它的开创意义和深远影响已经由现代世界中绝大多数人共同认可的普遍人权所充分证明。<br />　　<br />　　第一代人权强调的主要是作为有尊严的个体必须拥有的个人权利，如“人人有权享有生命、自由和人身安全”(第3条)、不得奴役他人(第4条)、禁止酷刑和不人道、侮辱性的待遇或刑罚(第5条)、尊重人格(第6条)、法律之前人人平等(第7条)、基本权利遭受侵害时必须予以补救(第8条)、不得任意逮捕、拘禁或放逐(第9条)、公正的和公开的审讯(第10条)、证实有罪以前，应被视为无罪(第11条)、保护隐私和名誉(第12条)、自由迁徙和居住(第13条)、自由出入祖国(第14条)、可以在其他国家寻求和享受庇护以避免迫害(第14条)、有权享有国籍(第15条)、婚姻和家庭权利(第16条)、财产不得任意剥夺(第17条)、思想、良心和宗教自由的权利(第18条)、发表主张和意见的自由(第19条)。在一个民主的国家里，这些人权会在国家的实在法中成为法典，明确规定为公民的自由和权利。<br />　　<br />　　平等与群体自主<br />　　<br />　　《人权宣言》的第三根支柱包括从第20至26条(共7条)之中，这是第二代人权。它的核心价值是平等，主要是社会主义者们在工业革命历史阶段中所争取的那种政治、社会和经济的平等，涉及平等的投票权，社会公正和福利、对劳工、妇女、儿童、殖民地人民和其他弱者的社会权利和社会保护等等。例如，人人有权享有和平集会和结社的自由(第20条)、 人人有直接或通过自由选择的代表参与治理本国的权利，有普遍和平等的投票权(第21条)、人人有权享受社会保障(第22条)、人人有权工作、自由选择职业、同工同酬、组织和参加工会、享受免于失业的保障(第23条)、享有休息和闲暇的权利(第24条)、维持他本人和家属的健康和福利所需的生活水准，包括食物、衣着、住房、医疗和必要的社会服务，保护母亲和儿童(第25条)、人人都有受教育的权利，教育应当免费，至少在初级和基本阶段应如此(第26条)。<br />　　<br />　　对普遍人权的歪曲总是把第一代人权(自由的政治权利)与第二代人权(平等的社会权利)割裂开来。这是违背《人权宣言》的。伊谢指出，19世纪的社会主义者们(包括马克思和恩格斯)提出第二代人权，是“自由、平等、博爱”的真正继承者。他们不仅没有排斥，反而是继承了启蒙主义者的世界主义和跨国精神。他们期待的是全世界无产者联合起来，而不是满足于在一国之内实现他们主张的社会主义价值和权利。他们反对任何政府以特殊国情为借口随意曲解和取消他们的那些具有普世价值的平等权利。<br />　　<br />　　 <br />　　《人权宣言》的第四根支柱是包括第27条中的第三代人权，这是19世纪末至20世纪初就已提出的关于群体和民族团结(友爱)的权利，在20世纪民族独立和解放的大趋势中，明确为群体自我治理的原则。第二十七条规定，“㈠ 人人有权自由参加社会的文化生活，享受艺术，并分享科学进步及其产生的福利。㈡ 人人对由于他所创作的任何科学、文学或美术作品而产生的精神的和物质的利益，有享受保护的权利”。这一条往往被看成是与个体有关的群体文化权利。<br />　　<br />　　国家政府的人权责任<br />　　<br />　　《人权宣言》的四个价值支柱，它们所支持的不同种类的人权都是普遍性质的，都适用于人类的所有成员，而不只是世界的某个局部地区(如“西方”)的人们。我们知道，联合国在《世界人权宣言》的基础上通过的一项最重要的公约就是《公民权利和政治权利国际公约》(又称“B公约”)。由于世界人权宣言内容包括第一阶段的公民和政治权利以及第二阶段的经济、社会和文化权利，再达成一个同时包括两阶段的公约是很难在国际上达成共识的。另外，像资本主义的美国会比较关心公民和政治权利，而共产主义和社会主义国家则偏向于经济、社会和文化权利。为解决这个问题，于是撰写了两份公约：《公民权利和政治权利国际公约》以及《经济、社会及文化权利国际公约》。<br />　　<br />　　伊谢在《人权史》中将人权发展的历史分为四个阶段，把有关于自由、财产的权利称为“第一代人权”(形成于启蒙时期)，把有关于经济、社会、文化的权利称为“第二代人权”(形成于工业化时期)，把与群体和文化自主有关的权利称为“第三代人权”(特别与二次大战后的民族独立和解放有关)。这样的区分与《世界人权宣言》的第一、二两个阶段的人权的区分是符合的。但是，她同时强调，文化自主的人权虽然是“第三代”，但在“第二代”时已经出现。文化自主并不意味着任何国家、团体、个人可以随意歪曲解释在联合国这个具有国际权威的机构框架中订立的人权宣言。任何一个国家，一旦签署承认这个宣言，就有义务尽可能忠实地贯彻执行，并在国家的法律中将这些人权法规化为具体的公民权利。<br />　　<br />　　我们所珍视的各种价值都是由法律以及使得法律成为可能的政治所赋予的。尊严、自由、平等、博爱都是公共政治的产物，都是由特定的政治制度所创制的。人类并不天生就有拥有与这些价值相一致的权利，能够提供、维护这些价值的制度和秩序都是由于政治和法律使然，并且只有在政治、社会发展中才能得到保障。当这些价值在我们的生活中很难实现或者被公然诋毁和破坏时，我们责怪的首先便是政府，我们甚至会以为，政府的存在对于这些价值和权利本来就是多余的。可是，事实上我们只有依靠政府的存在才能享有这些权利，因为只有政府才能制定保护这些权利的法律。<br />　　<br />　　政府对一个国家内部公民是否能享有这些权利负有独一无二的责任，政府的正当性因此是与公民们能否拥有这些权利紧紧联系在一起的。一方面，公民们的这些权利不应该是政府赐予的，而应该是他们自己争取的。但是，另一方面，他们所要争取的那些权利，以及他们所依赖的那些价值，都需要有允许和鼓励争取这些权利和价值的政治条件。一个国家的人权状态需要从这两个方面来衡量，如果能够由此勾勒出现状的不足，那么也就能对未来的改善有切实的期待并确定合适的目标。 <br />　　<br />　　http://news.ifeng.com/opinion/sixiangpinglun/detail_2012_08/22/17000670_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9050,17858,19197,19196]}