{"id":248274,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-沈旭暉：牙買加短跑王國與現實外交/","date":"2012-08-22T04:46:35Z","modified":"2012-08-22T04:46:35Z","title":"香港雜評 | 沈旭暉：牙買加短跑王國與現實外交——英國篇","content":"<p>【咫尺地球】加勒比海小國牙買加在倫敦奧運繼續鞏固其「短跑王國」地位，獲得4金4銀4銅，更打破世界紀錄，適逢牙買加慶祝獨立50周年，國內一片歡騰，筆者剛從當地回來，頗能感受一二。對於牙買加人，體育不只是體育，也是顯示國家實力的重要一環，短跑王國興起足以對牙買加外交構成微妙影響。</p>\n<p><b>女總理的「體育政績工程」</b></p>\n<p>牙買加獨立以來，政壇一直由兩大黨壟斷，現任總理米勒（Portia Simpson-Miller）1989年開始入閣，曾任不同名目的部長，職權涵蓋範圍大多有「體育」一詞，例如「勞工福利與體育部長」、「勞工社會保障與體育部長」、「旅遊與體育部長」、「地方政府社區發展與體育部長」等，甚至到了擔任總理，也堅持兼任「國防、發展、資訊及體育部長」一職。她曾獲國際奧委會頒發「婦女與體育世界獎」，表揚她對促進本國女性運動員平權的貢獻；負責培訓牙買加運動員的「牙買加體育發展基金會」，也是米勒任內設立，令不少運動員對她都有先天親切感。</p>\n<p>米勒在貧民區成長，是近年牙買加罕見的魅力型領袖，但因解決經濟、治安等問題太困難，她的不少口號都聚焦在形式主義層面。米勒一項最高調的政綱，就是讓牙買加不再奉英女王為元首，以總統取代，把牙買加建成共和國。這似乎是加勒比海一帶的大趨勢，不久前同樣曾為英國殖民地的圭亞那、千里達等，都不再奉英女王為元首，但依然留在英聯邦。牙買加運動員在倫敦奧運揚威，不但對牙買加人在前宗主國跟前站起來頗有象徵意義，對視體育成就為個人政績工程的米勒也深具鼓舞，她在奧運期間訪英，獲邀到白金漢宮會見英女王，就發表了政治成分甚重的講話。加拿大專欄作家Tim Knight形容，這是牙買加對英國的「完美報復」。《衛報》則引述英國評論員認為，牙買加的田徑成就反映牙買加依然是殖民地，尚不能在經濟體系脫離殖民時代的影響。</p>\n<p><b>牙買加不再奉英女王為元首？</b></p>\n<p>牙買加的獨立，也和奧運有一定互動。它首次參加奧運在獨立前的1948年，當時倫敦也是主辦城市，名不經傳的它爆大冷在田徑比賽得到1金2銀（身為主辦國的英國也不過獲得3金），立刻凝聚了牙買加人的身分認同，這也成了米勒在倫敦的政治宣言內容。及後英國為加勒比海各殖民地組成「西印度聯邦」，並以此名義參加1960年羅馬奧運，原來計劃是讓「西印度聯邦」變成一個統一國家，但當中的最大實體牙買加以被分權為由，並不熱中，連在奧運也沒有了自己的旗幟，更令國民失望，不久就通過公投，退出聯邦獨立建國。</p>\n<p>假如牙買加不再奉英女王為元首、成為共和國，除短暫勾起國民對英國引入奴隸制度等歷史回憶、激起國內民族主義，最重要的現實意義，還在於加勒比海地區整合的前景。加勒比海整合不同昔日的西印度聯邦，不會觸及主權、又已談到單一貨幣的階段，牙買加認為參與有利無害。加勒比海各島國的天然領袖原來是古巴，但古巴長期被西方孤立，牙買加就成了潛在區域領袖之一，而加勒比海的法語、荷語、西語區，是不可能接受奉英女王當元首的國家成為精神領袖的。但只要從這枷鎖解脫，牙買加以獨特的歷史文化，包括影響全球的Reggae音樂和發展完備的體育體制，足以提供加勒比海一體化的向心力，也許這正是牙買加邁向下個50周年的夢。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/zsngw38qojY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}