{"id":248373,"link":"https://chinadigitaltimes.net/chinese/2012/08/功利的中国式饭局/","date":"2012-08-23T02:45:22Z","modified":"2012-08-23T02:45:22Z","title":"功利的中国式饭局","content":"<p><div><img src=\"http://i.ftimg.net/picture/6/000030586_piclink_0_0.jpg\" /></p>\n<div>\n<p>半小时前，我还在一场觥筹交错的饭局上，举着筷子，在他们推杯换盏的缝隙里，搜索着能填饱肚子的东西，请注意，我用的是搜索：桌子上但凡有食物的盘子都被吃空了，对面那个喝高的大叔还在和一根幸存的韭菜叶做斗争，张罗这场饭局的A总让大家再点几个菜，却总也不去喊服务员。</p>\n<p>这是一场打着老乡聚会的幌子，实则是宴请实权部门负责人笼络关系为主题的饭局。本着友好和谐的目的，又没有具体明确的求助事项，A暂不具备签单的能力，饭局的质量就变得微妙起来，这也是吃着吃着，菜没了的原因所在。</p>\n<p>想一想，每道菜从你翻了牌子那一刻，从汤汁到服务都浸泡着你加班和勒紧腰带的泡沫，自掏腰包的后果就是在打肿脸和充胖子之间寻找一个最佳结合点。很遗憾，我终于没等到魔术师大卫变来菜，回程买了俩驴肉火烧充饥。</p>\n<p>上述的饭局带有不普遍的典型性特点，大多数的饭局带着一些具体而实际的目的。</p>\n<p>同事老婆的美容院开业后，有部门总上门找麻烦。在某次双方交涉时，一人隐晦提出，改天一起坐坐，同事恍然大悟。追问对方时间，对方报上了人数和地点，同事再问大约多少。省略的宾语有着中国式精妙，这个暗指花费的提问，对方回复了五根手指。当同事赶到指定饭店，点好的菜排好了队从后厨一一上来，“他娘的，真准，不多不少，刚好500。”同事骂。但也从此和某部门相忘于江湖。</p>\n<p>江湖这个东西，不止是武侠小说的独创。人在江湖身不由己。总有些饭局不能推，可也真的不想去。说一些不想说的话，灌一肚子二手烟，领导在场还得起身端茶倒水，忙的像个小太监，这无关尊老爱幼的举动不能叫下贱，反正也不是发自内心。</p>\n<p>从上而下的体制，有个延续了几千年的惯性，上级单位到下级单位，总有视察的噱头。这也是我那体制内的姐妹最害怕吃的饭局：肘子、红烧肉、炖牛肉、煮羊排……她说，就好像进了村里的流水席，一趟趟总也上不完。盘子在桌上相互叠压，有的菜还没动就被压住看不见了。</p>\n<p>肉菜延绵不绝，青菜苦等不见，对于已经三高的她，假装羞涩的夹几筷子充当点缀的蒜瓣儿、葱花，然后眼巴巴等着主食拯救她于水火。“确实丰盛，那家伙老能体现优越性了，可每次下去都这么吃，受不了啊。”这样的描述回回都招致我的痛扁：吃着我们纳税人喝着我们纳税人，还敢说招待的过？可当真，一地方新任的负责人西化了一把，工作餐招待，这家伙回来又琢磨：有状况么？</p>\n<p>事实上，在基层的人们也很困惑，偶尔和一基层干部聊起饭局，他最想的就是天天在家吃饭，而县级城市判断一个男人社会认可度的标准之一就是是否天天在家吃饭。领导有饭局，得作陪，下属请吃饭，得赏脸，平级请吃饭，得给面，还有一些说不清来头的饭局，每天周转，多的时候一个晚饭要转4、5个场，很多饭局上的人是谁他都不记得。</p>\n<p>我们班最帅的小伙在一家房地产公司，主要工作内容就是在五证不全的情况下，拿到预售证。这关系着什么时候开盘，关系着资金回流，关系着老板还是不是老板。我记得大学的时候他爱喝听装的可乐，几年不见，一听白酒他也可以干。</p>\n<p>他最经典的一个饭局，流传在同学里：黑漆漆的夜晚，饭局间弥漫着烟酒气，落座因挨着美女喝三杯，因年纪最小喝三杯，因唯一未婚喝三杯……酒桌上的无厘头无法用道德、正当、公平这些理由去分辨。在医院醒来，他喊道，预售证拿到没？</p>\n<p>我无限怀念大学宿舍的聚餐，土豆丝两份，西红柿炒鸡蛋两份……每道菜端上来到撤下去，不过2分钟，在埋头猛吃的间隙只看到12根筷子反复猛戳磁盘，每个人十来块钱，可以吃到不同的菜。这样的饭局主题只有一个，解馋。每次托着圆滚的肚子在心满意足里拖拖拉拉走回宿舍，就是幸福了。</p>\n<p>可现在，饭局变了，它是个奇怪的东西，也是个奇妙的地方，饭局吃的不是菜，是目的，这可真是菜的悲剧。</p>\n<p>（责编：薛莉）</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}