{"id":248358,"link":"https://chinadigitaltimes.net/chinese/2012/08/何清涟-谷案审结的三个满意与两个不满意/","date":"2012-08-22T22:15:23Z","modified":"2012-08-22T22:15:23Z","title":"何清涟 | 谷案审结的三个满意与两个不满意","content":"<p><p>谷开来的谋杀罪最终判以死缓，国际社会与国内网友舆论滔滔。外媒均认为审判过程许多关键事实尚不清楚，这种政治判案太将法律当儿戏。日媒甚至失去报道兴趣，认为中国一点也没变，还是刑不上大夫那套。</p>\n<p>我想了一下，凡对谷案判决有批评意见的人，大都是中共利益集团之外的人。他们没意识到，他们的错误在于把中共政府看作人类文明政府的一员。</p>\n<p>我现在来个换位思考，尝试从中共本身利益来判断这场审判的得失。</p>\n<p>权贵阶层包括警察在内，时不时杀个把人，在中国实在算不得大事。如果不是薄熙来没把王立军这小子按住，让王夜奔成都美领馆，将海伍德被谋杀的事捅给美国人，这事早就捂得严严实实，哪怕海伍德的同胞福尔摩斯再世，也闹不清海伍德怎么给黑的。现在既然闹出来了，咱就先得盘算一下，这次审判结果必须有利于我们自己，不能让敌人高兴。毛主席早就教导过我们：“谁是我们的敌人，谁是我们的朋友，这个问题是革命的首要问题。”判案结果要让世界所有人都满意，那是不可能的。问题的关键是要看谁满意。</p>\n<p>审判这过场走不走？当然要走。目前咱们内部不也是闹得要散了架，前些日子连水淹帝都都没时间去慰问灾民了。政治时针总不能定在薄熙来案件上不走了，还有权力分配等多少大事要干哪，为了个薄熙来夫妇，闹得大船散了架，实在也不是事儿。经过内部协商，最后定了个审判模式。总的来说，从判决结果来看，达到了党内高层满意、红色家族满意与谷开来本人满意这“三满意”。</p>\n<p>党中央高层满意，因为终于可以不用“路线斗争”这类株连过多且后果无法控制的方式来解决权力斗争。8月9日谷案开审后，咱们外宣办就立刻赶着在8月13日公布了十八大党代表名单。那名单还真是体现了胡总书记追求“和谐”的一片苦心，在倒薄中表态坚决的将军提成上将，与当初查薄熙来时被牵连进去的军界人物刘源、张海阳、朱和平等一个不拉全列进十八大党代表。下一步就是选中委与候补中委，再在政治局委员这一级上做点文章，争取让咱这派人当选政治局常委与军委副主席，说不定就能够实现胡总书记日夜思谋的“平安下车”了。</p>\n<p>红色家族这个圈子对宣判结果也满意。虽然已将薄熙来当作弃子，但毕竟博弈出了一个最佳结果，将谷与薄切割开来，只谈刑事罪，不追究经济犯罪与存放在海外的60亿美元资产。咱哥们也算两肋插刀，对得起薄家了。更妙的是，这也算对先后四代红色家族有了交待。咱们父辈打下来的江山，没有父传子承，咱哥儿姐儿只是弄几个子花花，存点钱在海外，也算对得起人民大众了。这一次互揭疮疤还真吃了点小亏。国内媒体刚揭过谷开来姐姐谷望江等人聚敛一亿多美元资产的事情，就有人给美国的彭博社喂料，说习储的皇姐皇姐夫一家通过稀土等行业赚了3.76亿美元，闹个两败俱伤。经历这一轮，老胡老温也算是想通了，为了党与权贵圈，当然也包括三、四代太子党在内的共同利益，什么经济犯罪之类的就不要再提了。要提，也不能提这些红色家族人人有份的事情，只提那些只有薄熙来才犯的错。比如那件多年来在中国媒体上有如鬼魅般忽来忽去的大连哈根斯公司人体标本的消息，就是好料。谁叫你薄熙来当年要重点扶持这个企业呢？放薄瓜瓜一条路，也算是体现了我党高层同舟共济的自家人精神，要不然真正辜负了这些年大家拼命往外存钱转资产的辛苦了。至于那些外媒与老百姓说什么，谁在意啊？优待皇室贵族，乃我中华自古优良传统。没听说过清代就算斩犯罪的皇子宗室，那鬼头刀也得用黄缎子封着，老百姓凭什么要与我们享同样待遇？有本事你也投生到红色家族里来。</p>\n<p>谷开来本人很满意。当薄谷夫妇行踪不明时，不少人想到了谷开来《胜诉在美国》里那句著名的话，她讽刺美国法律时说：“中国法律不会那样咬文嚼字，只要确实知道你张三杀了人，逮捕、审判、枪毙。”人们希望她在这次领教中国法律的优越性后有所省悟。但谷开来这红色郡主可不是白当的，关键时刻非常清楚谁才是亲爹妈。当法院宣布她被判处死刑，缓期2年执行之后，谷郡主立即表示，“判决是公正的，体现了对法律、现实、生命的特别尊重。”党到底是自己的娘家人，留得青山在，不怕没柴烧。只要丈夫没大事、儿子平安，海外资产还在，过个三年五载的，用个化名溜出国，不还是照样风光？</p>\n<p>说完了“三满意”。再来看还有谁不满意。拨拉来拨拉去，也就那些外文媒体在吱吱喳喳，海伍德的娘家英国说了几句皮里阳秋的话，不是也没吱声？其实，这完全是外媒没搞清楚状况，“错将杭州当汴州“，我们怎能与你们一样？我们早就推心置腹地告诉这些外国人了，我们是中国特色的社会主义，不搞普世价值、自由民主那一套。只要尊重我们的“核心利益”，即我党的执政权，什么经济合作好商量。习副主席那年还教导过他们，让他们不要对中国的事情指手划脚。可他们就是不听这些真心话，一厢情愿地希望我们慢慢演变成他们那模样，要我们赶快民主化、尊重人权。真是烦死人。既然敬酒不吃，那就吃罚酒，我们就针锋相对，抗议他们干预中国内政，也揭露一下叫得最欢的美国的人权状况，喂美国佬几只苍蝇。对于向我们摇橄榄枝的外国政府、NGO，外国人士，那就是合作伙伴、国际友好，给你们订单，让你们在中国驻扎，吃香的喝辣的；批评我们的，管他是什么来头，一律当作反华反共势力，让外交部天天抗议，让愤青五毛用口水淹死你们。</p>\n<p>还有国内部分不明真相的群众也在网上起哄，认为判决不公平。这样的帖子让网管删除就是，咱只当没听见。再则，多数人民群众对薄王案都只当听书评，图个热闹好玩，哪管其中是非曲直。对于少数冥顽不化的破坏稳定分子，闹腾得咱恼了，办他个造谣生事，抓起来关他几天，打掉气焰再说。毛主席他老人家当年就是这样，听话的驯服的，就当作人民；比如这次被选来旁听的合肥市蜀山区居民闫露露，她在旁听完宣判后表示，庭审“让事实真相大白于天下，彰显了社会公平正义”，这样的人民，就是好人民。下次咱还让她来旁听。不听话的，就是维稳对象、精神病。在咱们这国家，成了维稳对象与精神病，这辈子还有好果子吃吗？</p>\n<p>分清了敌人与朋友之后，事情就好办了。凡是让敌人不满意的，就说明我们做对了。国际反华反共势力与维稳对象既然认为我们这场审判不透明不公正，就说明我们审得好，判得妙，审得好啊判得妙，气死美国英国佬。</p>\n<p>有道是：雨露恩典，从来只施予权贵；法威雷霆，自古仅加诸百姓。这就是我们有中国特色的社会主义。你们这些外国人哪，没弄清楚状况，就在那里指手划脚，只说明你们傻冒。你们如果敢说我们不是现代文明政府，咱也顺便抄起这顶帽子奉送给你。我们祖上在修万里长城的时候，你们还是野蛮人呢。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9374,9400,14969,9164,15466]}