{"id":248330,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚要闻（8-22）-阳光法案普照，大陆为/","date":"2012-08-22T16:30:21Z","modified":"2012-08-22T16:30:21Z","title":"信力建 | 信孚要闻（8.22）——阳光法案普照，大陆为何“躲猫猫”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、香港特别行政区政府近日首次公布行政长官和行政会议成员的利益申报资料。其中，劳工及福利局局长张建宗拥有8处房产居于榜首，行政长官梁振英拥有6处房产排名第二，政务司司长林郑月娥和教育局局长吴克俭各拥有4处房产，并列第三。</p>\n</p>\n<p>2、马英九20日接受“日本放送协会”（NHK）专访时指出，相关各方对钓鱼岛问题都应自制；台湾无意与大陆联手对抗日本。马英九表示，台当局对主权的立场很坚定，“但在各方面都有共识下，我们也很乐于把问题暂时搁置”，共同研究合作开发。</p>\n</p>\n<p>3、【二战后日本对各国的赔款】：菲律宾8亿美元，印度尼西亚8亿美元，韩国3亿美元，缅甸2亿美元，越南3900万美元，老挝278万美元，柬埔寨417万美元，新加坡2500万新加坡元，马来西亚2500万马来西亚元，泰国150亿日元，蒙古50亿日元，西班牙20亿日元，瑞士11亿日元，丹麦7亿日元, 瑞典5亿日元，中国 0元。</p>\n</p>\n<p>4、《中国青年报》报道，各地公交卡押金，总发行量已超1.8亿张，押金总额达18亿-54亿元之间。但这笔巨额庞大的押金却去向不明，北京的王宇律师、江苏的温丽华律师、河南的姬来松律师质疑，在公交IC卡押金的管理立法上，多个省级人民政府在10余年时间里“不作为”。</p>\n</p>\n<p>5、福建石狮永恒阳光馒头店门口竖着一个牌子:馒头免费送给各种贫困人群，不对外售卖。馒头店已经开了1年，平均每天送出1000个馒头，一年差不多送出35万个。店员小涂说：来的人都是穷人，外地人老年人居多，馒头店是一名神秘老板支持。</p>\n</p>\n<p>6、据英国《每日电讯报》 8月20日报道，伊朗近日推出了限制女性教育的新政策，根据该政策，该国36所大学宣布下一学年将有77门课程禁止女生学习，引发强烈争议。伊朗宗教领袖担心女性受教育水平提高会产生社会副作用，包括降低出生率和结婚率。</p>\n</p>\n<p>7、有传闻说，茅台驻扎着一个武警中队，因为里面有很多年份酒价值连城，非常稀有，属于重要国家财产，需要保护。在茅台酒厂工作了20余年的前高级酿酒师王宏(化名)在接受采访时证实，“很多老年份酒都是贴着封条的，酒厂内部人员也只有极少数几个能进去看看。” 白酒营销专家陈默评价“茅台绝不是一个普通的白酒企业，它是一个极具政治性的行业特例。”。</p>\n</p>\n<p>8、浙江在线22日讯，190万买来的房子20年后才能入住？单女士刚刚通过房屋中介，买下一套190多万的二手房，等她全额支付了购房款并办理了房产证之后，却发现这套房子，她根本住不进去——因为房屋里已经有租客，而且跟原来的房东签了20年的租赁合同。</p>\n</p>\n<p>9、据公开媒体报道统计，自2009年9月广州成立广州市城管委以来，共有27人因腐败“落马”，其中15人涉嫌包庇违法建设，11人涉案在保洁招投标领域，还有1人涉嫌为制贩假烟人员提供方便，涉案总金额近千万元。</p>\n</p>\n<p>10、收到儿子被行政拘留的通知书，内蒙古赤峰市王某明的父母却高兴得流下眼泪。儿子失踪八年，都以为不可能再找到，直到他在深圳龙华盗窃被抓，父母这才知道儿子尚在人世。为此，专门从内蒙古邮寄来感谢锦旗。</p>\n</p>\n<p>11、陈水扁近日争取保外就医，据透露，数名绿营人士日前赴台北监狱探视时，有人建议陈水扁干脆在脸上涂屎，装疯卖傻争取保外就医，但陈水扁怕影响假释当时就拒绝了。</p>\n</p>\n<p>12、21日上午，前北大教授邹恒甫发实名新浪微博：“北大院长在梦桃源北大医疗室吃饭时只要看到漂亮服务员就必然下手把她们奸淫。北大教授系主任也不例外。所以，梦桃源生意火爆。除了邹恒甫，北大淫棍太多。 ”引起网友转发狂潮。北京大学新闻发言人蒋朗朗回应称“绝无此事”，称不知道爆料人居心何在，“也许对几年前北大没有继续聘任他而有所想法”。</p>\n</p>\n<p>13、一项由中国疾控中心牵头的调查显示，被调查家庭中近九成存在空调散热片细菌超标的问题，有可能造成使用者罹患呼吸道疾病、气管炎甚至肺癌。调查中的实验显示，一台受污染的空调可以在72小时内让一碗米饭变得霉迹斑斑。</p>\n</p>\n<p>14、公安部决定自9月1日起，在京、津、沪、渝、穗、深等6市实施允许非本市户籍就业人员和在读大学生异地提交出入境证件申请的便利措施。非本市户籍人员可持户口簿、二代居民身份证、暂（居）住证，以及人力资源和社会保障部门出具的在就业地连续一年以上缴纳社会保险的证明，向公安机关出入境管理机构申请办理普通护照、往来港澳通行证及各类签注、往来台湾通行证及各类签注（包括首次申请、换补发证件、证件失效重新申请以及证件加注）。</p>\n</p>\n<p>15、美国科研人员对参加一项长期调查的1万1532个孩子服用抗生素的情况进行了研究。这些孩子1991年和1992年生于英国埃文地区。研究发现，婴儿不足六个月就服用抗生素，可能会导致他们变胖。</p>\n</p>\n<p>16、据意大利媒体8月21日报道，该国商人萨尔瓦多·马龙尼为逃税在撒丁岛附近的荒岛创建“共和国”，为抗衡意大利的税收政策，马龙尼宣布他的“共和国”免税，据说现在已有300多人愿意移居这个“国家”。意大利税务警察以未申报总收入和欠税为由逮捕了这位“总统”。</p>\n</p>\n<p>17、在谷开来被判死缓后，重庆市人大常委会21日经过审查后，决定终止南岸区委书记夏泽良的人大代表资格。此前有报道指薄妻谷开来毒杀英国商人海伍德的毒药，就是由夏提供。</p>\n</p>\n<p>18、为了让青春留下疯狂的印记，广东技术师范学院的6名90后男孩，每人怀揣300元，24天途经50余座城市，行程达到4000多公里，完成了一次周游全国的毕业旅行。</p>\n</p>\n<p>19、21日，网友@杜楠爆料称，四川宜宾南溪区地税局招聘美女协税员，疑似在该局工作过的员工自称当了“四陪”：陪吃、陪唱、陪跳、陪……。微博称该局“奖惩制度”还规定接待“不积极、不主动”扣工资100元。该局未回应。</p>\n</p>\n<p>20、最新发表在美国《自然灾害》杂志上的一项全球研究显示，上海是全球最容易遭受严重洪灾的城市。该研究报告的联合作者、英国利兹大学土木工程学院的莱特教授说，“经济发展迅速并不见得会提高防洪能力，因为经济能力并没有用于防洪”。</p>\n</p>\n<p>21、在珠三角很多中小服装企业的订单减少，库存积压的同时，有一些服装企业开始离开珠三角，到东南亚一带设立海外工厂。据悉，越南和柬埔寨，工人工资就占我们四分之一或者是五分之一以下。</p>\n</p>\n<p>22、周恩来：“从中日关系的历史来看，我们两千多年来是和平共处的。”“只有两个时期敌对过，但时间很短。一次是元朝进攻日本失败了；明朝时，日本进攻我们也失败了。另外一次是甲午战争到第二次世界大战结束时，经过了５０年，时间比较长，但从２０００年的历史看来，这只是一瞬，”“同两千年比较起来，５０年的时间是很短暂的，而且已经成为过去。我们应该往前看，应该努力促进中日两国友好关系，恢复邦交，发展经济文化交流。</p>\n</p>\n<p>23、邓小平：“尖阁群岛”我们叫钓鱼岛，这个名字我们叫法不同，双方有着不同的看法，实现中日邦交正常化的时候，我们双方约定不涉及这一问题。……我们认为两国政府把这个问题避开是比较明智的。这样的问题放一下不要紧，等十年也没有关系。我们这一代缺少智慧，谈这个问题达不成一致意见，下一代总比我们聪明，一定会找到彼此都能接受的方法。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,15379,9935]}