{"id":248314,"link":"https://chinadigitaltimes.net/chinese/2012/08/共识网-许锡良：中国人就是被爱国主义害了/","date":"2012-08-22T14:45:34Z","modified":"2015-10-22T13:49:05Z","title":"共识网 | 许锡良：中国人就是被“爱国主义”害了","content":"<div>\n<p> 　　我当年读小学时，最早接受“爱国主义”教育就是以义和团为榜样的，这个教育告诉我们，要爱国就得像义和团那样仇恨洋鬼子。以后关于义和团的电影也放了不少，但是，最多的还是抗日的电影。幼小的心灵里，隐隐感觉确实是这样的，中国的苦难都是洋人弄的。如果没有这些洋人入侵，中国这个民族是伟大的民族，人民过的生活简直有如天堂一样。</p>\n<p>　　但是，后来随着阅读与思考的深入，感觉到当年我们听信这种“爱国主义”教育是上当了。但是，一路走过来，三十多年来，竟然这种教育一直没有被中断过。每当国内矛盾重重，举步维艰的时候，打出爱国的旗号，将国人的愤怒引向国外，特别是引向了日本，那么，一切问题都好办了。近百年来，爱国主义者让中国人丧失了一个又一个向外学习优秀文明成果的机会。这种被“爱国主义”教育出来的孩子，近百年来，绵延不绝，代代相传。其实，这些爱国者中不少人，住在平民窟，或者居无定所，吃的也是有上顿没有下顿，经常被警察、城管无端检查、刁难、抓走，但是，这些并不妨碍他们满腔的爱国之情。</p>\n<p>　　有些国人很有意思，他们活着的时候保不住自己的土地,保不住自己的房屋,保不住自己的财产,保不住自己的自由,保不住自己的生计,保不住自己的孩子；哪天不小心死了的话还可能保不住自己的尸体、保不住自己在死亡名单上的名字。但是一谈到保钓，立刻就激昂起来、热血起来，仿佛自己是国家的主人……</p>\n<p>　　当然，爱国者中获得国之好处的自然也不少。比如，今天有网友传给我一张照片，是一位颇有一些小资情调的女孩，手拿一面小国旗，刚刚参加完抗日游行活动回到自己的停车位，结果掩面失声痛哭了，因为她的日产车被爱国主义者们砸得面目全非，而且连肇事者都无法找到了。接下来只有自认倒霉了。</p>\n<p>　　另一个网友发来的一张照片也挺搞笑的。因为，在这个时节，日本车在街头已经成为了危险的标志。有一个车主在车后面贴了这样的一个条子：车是日产车，心是中国心。钓鱼岛只属于中国的，苍井空才是世界的。这个护身符一贴，这部日本车果然安全了许多。因为这个身后面的标语无疑安抚了中国的爱国者们的义愤。</p>\n<p>　　中国的爱国主义者，常常对这个钓鱼岛的历史真相并不了解，只是凭着一腔义愤，就去街头又是打，又是砸的。如果这些爱国主义者们知道，这个岛其实有N次机会为中国人所有，但是，中国人就是不肯要，他们还会这样义愤吗？比如1945年日本战败，接受《波茨坡公告》无条件投降，主权范围被限制在本州、北海道、九州、四国，以及其他由战争国决定的小岛之内，而此时的钓鱼岛并不在其列，而此时由《马关条约》割让的台湾、澎湖等岛屿也归还了中国。当美国罗斯福总统在埃及开罗会议期间反复问及蒋介石，中国是否想收回琉球群岛，蒋给予的答复是琉球群岛可同由国际机构委托中美共管。这是最早的搁置主权争议，共同开发的思想。不仅如此，蒋对二战之后的战败赔偿问题也不主动提及，害怕他人耻笑，如果一定要提及战争赔款问题，也要等待英美国家先提，切勿由我主动提及。但是，随着1950年朝鲜战争的介入，中美共同管理的钓鱼岛一下子就落入了美国人的掌控之中。蒋不愧是儒家文化，在礼仪之邦培养出来的大国领袖。</p>\n<p>　　这样的领袖在中国后面还不断出现。1972年7月27日当时中国的国务院总理周恩来为实现中日邦交正常化接见了日本公明党委员长竹入义胜，周恩来表示，“中日建交不会涉及日美安保条约。”其次是“钓鱼岛的问题没有必要涉及，它与恢复邦交相比就算不了什么问题。”中日邦交正常化正式谈判的时候，周恩来主动说：“我并不了解尖阁列岛（钓鱼岛），竹入先生您也不关心尖阁列岛（钓鱼岛）吧。”一大国总理用日本名字称呼这个小岛，同时也启发诱导日本领导人不要关心这个岛，实在是太一厢情愿了。当日本首相田中角荣听说这次谈判，周恩来既承诺永远放弃要求日本赔偿战争赔款，还不提及钓鱼岛的归还中国的问题时，田中角荣热泪盈眶，说，真没有想到周总理是这样好的总理，大大出乎意料之外。因为，这次谈判，日本代表团已经作好了战争赔款与钓鱼岛归还的心理准备。但是周总理轻松放过，田中角荣简直是感激涕零，不知所云。</p>\n<p>　　1978年邓小平访问日本，中日两国签署和平友好条约，在记者问及钓鱼岛时的问题，邓小平说，我们这一代缺少智慧，也许下一代会比我们聪明一定会找到彼此都能够接受的方法。1978年6月中国在没有获得日本人同意的情况下，单方面通过外交渠道正式向日本提出共同开发钓鱼岛的设想，并且一厢情愿地首次公开表明愿以“搁置争议，共同开发”的模式中日之间进行合作开发，此后，日本人以共同开发的名义对这个岛屿进行了系列开发，但是，不是与中国共同的，而是日本单方面的。</p>\n<p>　　中国作为一个天朝大国，物华天宝，人杰地灵，地大物博，送出一点没有关系，割让一点也没有关系。宁赠友邦，不予家奴。这就是中国千年以来的大国心态。豁达大度，量中华之物力，结与国之欢心。这并不是那个老女人慈禧太后一个人的发明，而是中华儒家文化的发明。</p>\n<p>　　话又说回来，中国那么多肥沃广袤的土地，都在污染之中，践踏之中。许多美丽的草原现在都成了生态灾区，日本人真要把这样一个小岛归还中国，中国人也不懂怎样开发。真正能够开发利用的恐怕还是日本人。因为，日本人有认真做事的决心，而且能够做出名堂来。也许当年邓小平提出了中日共同开发，日本人还真是动心，只是总也不见中国人对此岛开发有什么动静，因此，也就单方面行动起来了。现在国内许多爱国主义者对这些历史并不知情。相比小小的钓鱼岛，我更关心是的当下的人权问题与民生问题，如果这些问题没有解决好，要再多的土地又有什么用？相反，如果这些问题解决了，不要说一个小小的钓鱼岛，就是让日本自愿合并过来也不是没有可能。想想欧洲联盟吧，那些国家已经不再为国与国之间的土地发生争端，因为，那已经没有多少意义了。国土之主权如果总是被置于人权之上，那这个国家即使拥有像原苏联那样广袤的国土，其实他们的国民也仍然是活得没有尊严的。</p>\n<p>　　2012年8月21日星期二</p>\n<p>　　附录：</p>\n<p>　　中国民工李蜀皖不反日的10个理由。</p>\n<p>　　1、 俄罗斯比日本占领中国土地多：</p>\n<p>　　有一个暴力国家，占领中国土地比日本多的多，就是俄罗斯，是好几百万平方公里。没见谁敢去抗议俄罗斯。日本人是遣返中国保钓者，而俄罗斯是直接毙掉中国船员。</p>\n<p>　　2、 中国内斗比日本致死中国人多：</p>\n<p>　　导致中国人死亡比日本多的多，有1959三年大饥荒超过3000万。文革内斗牺牲几百万，国共内战死掉几百万。没见谁去悼念这些这些亲人。一样的死人，不一样的待遇。</p>\n<p>　　3、 政府采购日本产品比百姓积极：</p>\n<p>　　有一个强大机构，购买和相信日本货更多，军车警车到处都是日系的。没看见多少弹弓队敢砸这些车。最相信日本货的，其实是官方，而不是老百姓，安徽审判薄夫人的法院车，都是丰田的。</p>\n<p>　　4、 国有企业和日系企业合作更多：</p>\n<p>　　有一些国有企业，和日企合作生产企业，占有超过一半的股份，看到反对日系车的，却没看到反对这些国有企业的。随便举例，一汽丰田、东风本田，广汽丰田、广汽本田、一汽马自达等等，国有在前。</p>\n<p>　　5、 政府抗日应该比百姓更积极：</p>\n<p>　　国与国之间的矛盾，一般是政府斗争在前，百姓斗争在后，现在老百姓跳到前面，皇帝不急，奴才急。老百姓大闹，浪费表情也浪费精力。</p>\n<p>　　6、 钓鱼岛属于谁两国论点论据都不充分：</p>\n<p>　　钓鱼岛究竟属于谁的，其实中日两国的论点都不充分，不能因为对自己有益，就强行歪曲事实。协议谈判和共同开发才符合两国利益。</p>\n<p>　　7、 和平、发展、共享、共赢是世界潮流：</p>\n<p>　　当今世界和平、发展是主旋律，争端通过协商、对话来解决。共享、共赢是方向，你死我活非你即我的斗争法早就落伍了。日美曾经互为仇敌，但是现在非常友好。</p>\n<p>　　8、 现在日本已经不是当初日本：</p>\n<p>　　当今资本经济日本和二战军国主义日本已经截然不同，世界和平度第五，军事安全由美国提供，纯经济型国家一般没有扩张冲动和军事威胁。</p>\n<p>　　9、 日本经济与文化与中国互动互补、合作大于竞争：</p>\n<p>　　日本在近代科学技术、文化体制等方面领先中国，并且在一些方面对中国有益。孙中山等受惠于日本，中国现代很多词汇等来源于日本，日本与中国肤色相同，文化同源，最终合作一定要大于分歧。</p>\n<p>　　10、 中国内政的腐败威胁远远大于外部：</p>\n<p>　　拆迁、下岗、重税、不公平、贪官、腐败、食品有毒、高犯罪、环境恶化、不民主、法治不健全等等弊端丛生，内政才是当前不和谐的重点，我们应该先做好自己，改变自己。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9587,19195,28957]}