{"id":248331,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-22）-中日关系要看远一点/","date":"2012-08-22T16:30:23Z","modified":"2012-08-22T16:30:23Z","title":"信力建 | 信孚电讯（8.22）——中日关系要看远一点","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.国防大学教授戴旭大校表示，“民间保钓没用，再买新保钓船让日本船撞吗？下一步要把日本船抓两条过来。谁说日本实际控制钓鱼岛了？我们去抓他们的船，就是我们实际控制。日本自卫队敢来，我们的军舰就上。它敢动手就干它。”</p>\n</p>\n<p>2. 1987年9月11日上午，邓小平会见冢本三郎率领的日本民社党第八次访华团。在谈到中日关系时邓小平说：中日两国的政治家，应该把中日关系看远一点，短视是有害的，是不可取的。在“光华寮”问题上，我们的看法不大一致。你们看作是法律问题，我们认为是政治问题，分歧就在这里。在处理国家关系时，任何国家的法律都不能离开政治原则。</p>\n</p>\n<p>3.20日,网友称：浙江宁波余姚市财政局在鲍翅馆一餐消费高达54695元。姚市财政局回应：曝光的转账支付凭证为余姚市财政局消费,但这是两个月的消费款。“6月份是当地杨梅节,不少兄弟单位来访,两月5万多接待费并不高。”</p>\n</p>\n<p>4.《不行贿是人的一种尊严》：很多国家的法律都有明文规定，对行贿者处以不同程度的惩罚。而中国人好送礼，国家也是在以“礼”而治。从送礼如何走向行贿界限不是很明确。这在很大程度上妨碍了我们对行贿本身及其后果的清楚认识，使得行贿者能大行其道而不知廉耻。（南风窗）</p>\n</p>\n<p>5.近日，湖北武汉市人力资源和社会保障局公布了通知，依据该通知，依法招用外国人的单位，应在为其办理就业证件之日起30日内，到所在地社会保险经办机构办理参保登记。通知一出笼，立即引来网友的冷嘲热讽。</p>\n</p>\n<p>6.美国爱荷华州立大学研究指出，人脑活动所需的大半能量由维生素B1转化的葡萄糖提供，而生蒜中的蒜胺成分比维生素B1的作用还要强，经常吃生蒜，能让你头脑更聪明。</p>\n</p>\n<p>7.第五届发展中国家预防腐败研讨班在广东闭幕，来自阿尔及利亚、克罗地亚和马来西亚的代表做了发言。他们对中国的经济社会发展成就和反腐倡廉建设成果表示赞赏，表示在中国学习到非常有价值的廉政建设经验，并将把这些经验带回本国，继续推动与中国在预防腐败领域的交流与合作。</p>\n</p>\n<p>8.湖北鄂州梁子湖区政协副主席之子醉酒驾车，将1名路人撞死，当时肇事者开着的是梁子湖区人大常委会公车，车上坐着肇事者父亲。当地法院认为，肇事者案发后主动投案，如实供认罪行，积极赔偿受害人亲属，因而从轻判决有期徒刑6个月。（法制晚报）</p>\n</p>\n<p>9.2012年8月20日，西安，陕西奥运健儿表彰大会召开。秦凯、郭文珺、景瑞雪以及他们的教练获得奖励，其中秦凯和他的教练张挺各获得90万元奖励，郭文珺和她的教练卢刚各获得60万元奖励。</p>\n</p>\n<p>10.日前，著名主持人王刚所主持的《天下收藏》节目在网上引起热议，有专家称“王刚砸的不是赝品，而是文物”。今天下午，北京市文物局通过“北京发布”官方微博回应称：所有被砸文物都是假的。</p>\n</p>\n<p>11.8月21日，毛新宇出席第三届全国毛体书法家评选活动时，呼吁年轻人应多拿起毛笔练习中国传统书法。毛新宇称“有一句话我非常赞同，叫‘字如其人’。学习研究毛泽东书法，也是通过书法学习毛泽东的伟大思想和革命精神。“</p>\n</p>\n<p>12.浙江乐清一村委会张贴通知，警告居民不得以任何方式阻拦、耽误工业区拆扩建工程，如果经劝告不听，除报公安机关惩治外，村委会有必要采取强硬措施，该打就打，打后再讲。当地政府称该通知表述不当，已撤回。</p>\n</p>\n<p>13.在钓鱼岛（日本称尖阁诸岛）主权争议升温之际，日本与美国昨天起展开37天岛屿防卫演练，中国官方媒体发表评论抨击这是张“废牌”，并指中国有能力应对这样的外部“麻烦”。</p>\n</p>\n<p>14.庆前市委书记薄熙来的妻子谷开来（薄谷开来）逃过立即执行死刑的刑罚引起部分网络舆论质疑有轻判之嫌，具官方背景的《环球时报》发表社评回应指，如果谷开来被判立即执行死刑，会引发更多争论。</p>\n</p>\n<p>15.据长江日报，一对亚洲、尤其是中国市场情况有着十年以上的研究的咨询公司称，根据一组来自于中国服装行业的数据，1985年中国城市男性平均腰围是63.5厘米，现在已接近76.2厘米；中国城市女性平均胸围已达到83.53厘米。中国人正在发胖。</p>\n</p>\n<p>16.17日，首批搭乘航班回国的7名中国香港保钓人士顺利抵港。香港保钓行动委员会元老及发言人柯华表示，“像那些上街打砸日本商品的‘愤青’，绝不在我们出海人选的考虑范围之内。”他对保钓人士的定位是“屠狗辈”。</p>\n</p>\n<p>17.江泽民：纵观中日两国两千年的关系史，友好与合作是主流。但近代，日本军国主义发动了多次给中国人民带来深重灾难的侵略战争。坦率地讲，在多国列强中，日本是加害中国最重的国家。尽管如此，我们一直主张侵略战争的责任应由军国主义分子来负，广大日本人民同样也是受害者，应同他们和睦相处，发展世代友好。这一既定政策不会变化。（1998年，访问日本）</p>\n</p>\n<p>18.【李明博为什么要登独岛】韩国政府说：“日本政府欲采用喧嚣做法将独岛问题变成外交争端。”韩国政府的立场是，不会卷入日本的“独岛争端国际化”企图。“我们没有理由应诉。独岛无疑是我们的领土，完全没有必要通过第三方（国际法庭）来作出判断。独岛根本没有纷争一说。”（东方周刊）</p>\n</p>\n<p>19.张鸣《大学校园该不该封闭？》：我们很多人没有意识到，大学其实是社会的，大多数的大学，都是纳税人出钱办的，属于公共资源。学校的经费，大多数不是来源于学费，而是公共拨款。这样的公共资源，理应对社会开放。同时，大学作为知识传播的园地，思想的论坛，也应该承担一部分社会责任，对社会大众进行启蒙和教育。退一万步说，一个开放的大学，才是一个真正的大学，一个可以立足于社会，同时也被民众认可的大学。</p>\n</p>\n<p>20.证严上人：凡夫就是喜欢追求神奇鬼怪，心才会乱。其实修心很简单，只要“断贪”——哪一个人心乱不是为了贪？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,11973,9164]}