{"id":248356,"link":"https://chinadigitaltimes.net/chinese/2012/08/苗蛮子-豪奢天桥映射出怎样的城市形象？/","date":"2012-08-22T21:15:14Z","modified":"2012-08-22T21:15:14Z","title":"苗蛮子 | 豪奢天桥映射出怎样的城市形象？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>深圳南山区一座名为“春花”的人行天桥，因过于豪奢——“耗资20亿元打造”，以及长期存在电梯停运、桥面积水、上千LED灯晚上不亮等问题，而引发社会批评。对此，官方迅即予以“辟谣”，声称春花天桥实际造价约5000万元，但同时也间接承认管理的确有问题。据说，该天桥是2011年深圳大运会前夕建设的形象提升工程，在建设初期就被定位为地标性建筑物。</p>\n<p>    从民间传闻中的“20亿”，到官方“辟谣”后的“5000万”，数据的急遽缩水，俨然在暗示着这样一种“相对廉洁”——你看，官方一辟谣，就为公共财政节省了19.5亿元。公众倘若脑袋发热，似乎要为此而庆幸不已了。但其实，官方所给出“5000万”，只是一个笼统的数据，而对于建材、LED屏、电梯等硬件配置并未涉及。因此，春花天桥的造价问题，仍然真相未明，需要官方给出更有说服力的解释。</p>\n<p>    其实即便5000万的说法属实，如此大手笔的政府投资，无疑也是令公众瞠目结舌的。公众对天桥的这种感官印象，是有迹可循的。今年4月，广州拟新建20座人行天桥均价近1200万（后来瘦身至均价500万），便已让公众乃至“友邦”一时惊诧莫名了。而今深圳的做法，公众显然是伤不起了。然更悲催的是，春花天桥或许不是最贵，堪称“亚洲第一天桥”的南山区创业路中心天桥全长380米，其豪华派头让业内人士咋舌。遗憾的是，尽管有媒体2008年对此进行了报道，但其造价至今成谜。</p>\n<p>    在如此背景下，所谓“中国的一座天桥多少钱”，无疑是一个无解的“天问”。在此问题下，公众已然丧失了部分想象的能力。当然，这一问题似乎也有一个“标准答案”，那便是“没有最贵，只有更贵”。显然，“只有更贵”的天价天桥，是当下一些地方政府“乱花钱、没效率”，“想怎么花，就怎么花”等行政积弊的一个缩影。从这个意义上来说，“5000万”与“20亿”看似“谬以千里”，但在“豪奢”尤其是“浪费公帑”的定性上并无本质区别。</p>\n<p>    为了市民出行方便、疏导交通状况、突出实用性，是建造一座过街人行天桥最首要甚至是唯一的目标，至于“地标性”“前卫性”等实在是最次要的问题。显然，若以前者为目标，天桥的造价断不至于如此超乎常人想象。而春花天桥却恰恰相反，过度豪奢而不实用——既存在诸多管理问题，也因桥体过大遮挡住周边红绿灯，而给车主造成困扰。这真是一个不折不扣的“花架子工程”！</p>\n<p>    在人行天桥问题上，当然可以做到实用性与艺术性的完美结合，但前提是在公共决策中要充分体现公众意见。也就是说，在人行天桥的审美造型、现实功用、工程造价等问题上，作为纳税人的公众不仅要有知情权，也要有裁定权。然而实际情形是，民意被束之高阁已然成为常态。不妨说，一些公共决策尤其是形象工程，已经异化为官意乃至权力者喜好的展台。</p>\n<p>    一座座“豪奢天桥”的拔地而起，见证了权力的坚挺和民意的沦陷，隐喻着公权力对个人权利的矮化。不难理解，一些地方政府乐于大手笔、甚至不惜举债大搞“形象工程”，原因就在于“形象工程”制造了财富、政绩以及权力的多重狂欢：不仅显政绩、见效快，名利双收，而且在权力美学所带来的恢弘气派的统一美中，权力者得到了满足感。</p>\n<p>    以此来审视一些华而不实的“形象工程”，其所呈现出来的“美丽新世界”，表面上是给民众看，实则是服务于领导，为权力提供一处视觉特区。这种“形象工程”，与其说是为了官方所谓的“提升城市形象”，不如说是为了提升权力者个人的形象，前者不过是后者的一块遮羞布。显然，城市是为了提供方便而造，而不是为了单纯的外表而建。一座城市真正的形象，生长于这座城市的人们的口碑里，而不是靠涂脂抹粉就能深入人心的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}