{"id":248319,"link":"https://chinadigitaltimes.net/chinese/2012/08/冷眼-【cnn】美国笨拙的南中国海问题声明/","date":"2012-08-22T15:01:17Z","modified":"2012-08-22T15:01:17Z","title":"冷眼 | 【CNN】美国笨拙的南中国海问题声明","content":"<div>\n<p><strong>核心提示：本文作者道格拉斯·帕尔认为，在南中国海纠纷中，要明确美国的立场和利益到底是什么？这将决定美国会介入多深。</strong></p>\n<div><img src=\"http://25.media.tumblr.com/tumblr_m94akuOEHd1qmdoklo1_500.jpg\" alt=\"Google 阅读器 (1000+) @google.com\" width=\"500\" height=\"328\" /></p>\n<p>【图：美国国际关系方面的精英认为南中国海的紧张态势还没有到一触即发的状态】</p>\n</div>\n<p>最近，评论中国、大部分东南亚国家和美国的言论渐渐多了起来。这个月，国务院不同寻常的公布了一篇报道，这篇报道节选一些中国国内的评论，主要是关于在南海的争议区域内设立新的行政机构。北京的媒体以讽刺的口吻回应称这一举动已进一步了人助长了人们高涨的怒气。这些报道使得本来就很难解决的紧张态势和地缘问题变得更加难以解决。</p>\n<p>很明显，美国所站的立场并非是要使事态恶化。在2010年，国务卿希拉里·克林顿就反对在中国南海问题上的单边行动并要求发展一种有效的规章去管理这一区域内的对手的行动。这被广泛看做一个必要的行动，当中国已经决定放弃遵守行动规章转而在渔业和钻探业维持一种咄咄逼人的态度。这些规章是由中立的美国专家起草的，主要针对的是具体的地缘争论。但是，这些规章坚持一些走私严重的海域海权的开放和在国际法规定中和平解决一些争端。</p>\n<p>但是中国并不喜欢美国的帮助。一段时间内，中国正极力在东海区域和韩国半岛贯彻自己的目标。但是在2010年年末，中国却努力与邻国友好相处，希拉里的警告看上去起到了效果。不久前，国家安全顾问托马斯前去北京（还有东京）进行访问，受到了国家领导人的接待，并且对一些复杂的问题进行了高层次的讨论。在他进行访问后不久，美国国务院就发布了对于南海问题的声明，这对于中国来说必定是十分意外的。</p>\n<p>中国的南海问题涉及到许多复杂的因素，包括国际法规，历史遗留问题，开采日渐衰弱的渔业，海底石油和天然气储存量问题。北京反复讨论的“九段线”曾经是“十一段线”，它意在申明中国拥有80%的南海。那消失的两条线在很多年前就通过双边讨论解决了（划分中国和越南的界限）。这说明了剩余的九条同样是可以商榷的。但中国却立刻拒绝解释自己这份声明的根本原因（它究竟是基于被广泛认同的联合国海洋公约还是基于不被广泛认可的历史依据）。中国的拒绝说明它想要将自己的法律和政治力量最大化，即便它在军事增长和海洋资源方面远远超过了它弱小的邻居。</p>\n<p>中国不是唯一一个这么做的国家。越南已经拍卖了它在争议地带的石油开采权。而菲律宾也已经准备这么做了。他们这种殖民式的占领导致了此地区历史依据的不连续，使他们更加倾向于使用联合国海洋法去管理有争议的资源。他们渴望美国在他们与中国的竞争中偏向他们。</p>\n<p>这些情况下，美国需要步步小心，而且要做好各种打算。美国在亚洲最重要的战略目标就是以一种不会影响此区域内美国利益的方式来控制中国发展的速度，虽然中国的发展看上去是不可避免的。要平稳的引导转变时期需要耐心的努力，就像是承认正在变化的事实一样。当美国努力说服中国去接受现有的国际法规时（此法意在为参与国带来长久的和平、稳定和繁荣，尤其是为中国），中美两国之间的关系就受到了严峻的挑战。</p>\n<p>中国的邻国很明显的比中华人民共和国要差很多。中国想要利用实力上差距的想法会受到现有政策的阻挠，这些政策会推广积极作用而增加消极作用的成本。</p>\n<p>就是这个问题使得国务院最近向中国发出警告。许多美国高官对中国在本次亚洲论坛上的强硬政策感到十分的恼火。在本次论坛上，中国45年来第一次拒绝公布自己的公报。原因很明确就是南海争端。而且中国还增加了它的海军部署和在海上执行任务的不同舰船。中国宣称建立三沙人民政府以及其相关守卫部队，此举已经将美国的忍耐力推到了极限。可以想像，一个美国官员会认为咄咄逼人的解放军高官和政府官员需要为他们违反目标的政策而被好好被教育一下。</p>\n<p>美国此举的最初目的是测试是否达到了它最初的战略目标。然而从被节选的报道中我们可以看出，中国政府很愤怒越南和菲律宾在毫无通知的情况下在争议的海域从事活动，这一次，美国政府起到了反效果。</p>\n<p>仅在紧张态势升级之前的前几周，奥巴马政府成功的与菲律宾总统阿基诺三世进行了一次会晤，马尼拉方面希望通过本次会晤将美国拉到他们这一边。奥巴马总统委婉的向阿基诺表示美国对于联盟的支持将会更多更强。但是中国南海问题必须由菲律宾独自或是与相关国家一同处理。美国将会提供主要的商讨和和平解决的方案，但并不会提供具体的细节安排。</p>\n<p>目前，从中国的一些报道来看，中国观察员认为美国选择了与中国相反的立场。此举显示美国已经违反了原先保持公平的原则。</p>\n<p>美国在南海上的直接利益是有限的。美国在那块小地方并没有相应的国土。也并没有美国公司或者公民受到威胁。公海的自由性是永久性的，而中国政府采取了国际海洋公约中的少数派观点，即海军舰船在经济特区活动合法化，并应用于大部分的南海地区。对于美国智囊团来说，去干涉中国一直在坚持的权力，并否认这类情况十分冒风险的。目前，这种潜在的摩擦源被双方的政治领导人所控制，以免发生严重的事件和中美关系的全面恶化。</p>\n<p>在考虑到由中国的崛起和邻国的反应所带来的潜在爆炸性效果，美国在和平解决问题上有着更加深远的利益。而且，对于美国来说增强国际法就是在减少维持稳定和控制改变的成本。</p>\n<p>今日中国的南海地区并非是21世纪的苏台德地区（译注：此地区支持侵略并拒绝妥协）。中国并未将它的外交军事化，而且也并非显示出要持久的这么做。中国的邻国并非很迟钝。在很多场合下，他们表示只要有需要，他们就会联合在一起去反对中国的行动，如同他们很早以前考虑到的。与此同时，中国和他的邻国在贸易，投资以及其他一些方面更加紧密。</p>\n<p>这就显示了一个可控情况的发展过程，即使在未来数年内这个问题还得不到解决。亚洲地区不同的国家十分适应在未解决的争端情况下共同相处，哪怕这是持续了一个世纪的争端。</p>\n<p>从这个事实来看，美国肯定会坚持它自己所声明过的立场。它会坚持一个对所有争端国家和受此影响的相应地区都公平的进程。为了达到这一目标，美国必须保证它的公正立场，避免再次发布像上次那样被错误解读的国务院公告。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,8779],"tags":[9112,19203,11741]}