{"id":248399,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚要闻（8-23）-还有什么奇迹值得见证/","date":"2012-08-23T09:15:37Z","modified":"2012-08-23T09:15:37Z","title":"信力建 | 信孚要闻（8.23）——还有什么奇迹值得见证？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、央视奥运报道研讨会透露，央视赛前就知道刘翔伤重，事前准备了四套解说预案，解说员杨健失声痛哭便是预案之一，东方卫报今日以此为头版：刘翔知道，央视知道，领导知道——只有观众在傻等见证奇迹的时刻。</p>\n</p>\n<p>2、据韩国《朝鲜日报》报道，金正恩生活奢华程度更甚其父，报道称一名知情人士透露，金正恩和父亲金正日一样，非常喜欢通宵达旦设酒作宴，而且洋酒进口量比金正日在位的时候还要多。而且朝鲜现在要进口人工造雪机和索道设备，为金正恩打造一个专用滑雪场，而且还采用了瑞士手中制作的滑雪板等等。另外还有消息说，金正恩正在协商购买英国制的高档游艇，价值1000万美元。</p>\n</p>\n<p>3、22日，深圳市政府召开加快城市更新实施工作动员会，会上明确，违建等由原农村集体经济组织继受单位——现集体股份公司自行拆除、清理，土地则80%归继受单位，20%纳入政府土地储备。而这80%中，按城市更新一般要求，不少于15%的土地无偿交给政府。</p>\n</p>\n<p>4、继今年5月蒙牛被爆出在牛奶中掺入牛尿的丑闻后，蒙牛再陷丑闻。据报道，蒙牛驻浙江义乌的经理擅自将蒙牛纯牛奶的生产日期篡改至出厂日期6个月之后。这批遭篡改的数量多达3000箱，浙江省工商局于8月20日进行了通报.</p>\n</p>\n<p>5、对关于“有相当一部分申购人都是在财政局、国土局、城建局等政府机构任职的人”的质疑，河南项城市住建局回应称，因该市属于农业大市，公务员的收入较低，且部分公务员家庭成员较多，因此部分公务员家庭属于中低收入家庭，符合申购经济适用房的条件。</p>\n</p>\n<p>6、中共中央政治局常委、中央纪委书记贺国强日前出席贯彻落实《建立健全惩治和预防腐败体系2008—2012年工作规划》工作成果交流会时称，十八大将对当前和今后一个时期党和国家事业发展作出全面部署，也将对以完善惩治和预防腐败体系为重点的反腐倡廉建设作出新的部署。</p>\n</p>\n<p>7、《人民日报》大地副刊主编、杂文家徐怀谦，因罹患抑郁症，于8月22日下午2时跳楼自杀，终年44岁。业内人士证实自杀消息，并质问真实死因。他生前曾说过：他的痛苦是敢想不敢说，敢说不敢写，敢写无处发。 </p>\n</p>\n<p>8、日前，深圳市政协委员金心异表示，深圳当地寺院弘法寺拥有巨大资金，最应该回馈深圳市民和社会，最佳的形式是由弘法寺出资成立基金会，建设一座大型三甲医院，不以赢利为目的。对此，深圳弘法寺在其微博上回应称，如有人牵头此事，弘法寺愿意支持。</p>\n</p>\n<p>9、谢国忠估计中国有2千万套空房子。作为一名著名的看空者，他澄清称，“我是说楼市有泡沫，但没有说会马上爆掉。泡沫不代表一定会爆掉。即使存在泡沫，有的时候也会涨。”他说，现在重启房地产泡沫，只会拖垮中国经济。</p>\n</p>\n<p>10、加拿大警方21日证实，上周在多伦多发现的碎尸案遇害者为一名41岁的华裔单身母亲刘光华（音译），来自中国福建长乐。这是加拿大今年发生的第二起碎尸案，不幸的是，这两起碎尸案的受害者都是华人。 </p>\n</p>\n<p>11、大阪市长桥下彻前天再挑“慰安妇”课题，要求韩国政府提供证据，证明韩国慰安妇是日军通过暴力恐吓强行征召的。他说，说慰安妇是遭日军施暴与恐吓，被迫卖身，这方面的证据并不存在。韩国对桥下歪曲历史进行了强烈抨击，认为其谈话与日本右翼政客是同出一辙。</p>\n</p>\n<p>12、近日，北京部门行政经费首次对外公布。据统计发现，北京55个部门行政经费一共支出约41.5亿元。其中最高的为市工商局12亿元，最低的为市机关事务管理办公室14.63万元。各部门行政经费支出总额差距较大，其中，11个部门行政经费超过了1亿元。</p>\n</p>\n<p>13、美国联邦储备银行、司法部等部门目前正在对英国最大银行——苏格兰皇家银行展开调查，看它是否违反了美国对伊朗的制裁措施，这是美国方面对英国渣打银行进行调查后，又一起类似的调查行动。</p>\n</p>\n<p>14、2010年，山西省娄烦县提出打造“孙大圣故里风景区”，但两年过去了，只有绿化的5000多亩荒山以及四层楼高的接待中心。该景区开发负责人说，最大的问题就是资金缺乏，目前已投入6000多万，如果要实现规划，估计得上亿元。当地官员称周边没有出名的旅游景点，形不成旅游环境，难有回报。</p>\n</p>\n<p>15、中石油2011年报显示，中石油集团职工和离退休人员平均工资数为146960元，如果把临时工计算在内的话，中石油职工的年平均工资为96794，比前者少了5万多元。</p>\n</p>\n<p>16、8月20日，香港爆出传销式诈骗大案。一家公司竟然假冒横琴投资商，宣称在横琴有高达500亿港元的项目，进行层压式传销吸引“注资”，在香港骗得3400万元人民币。至少有530名香港、内地人士中招，多为40岁以上人士，包含各行业职员和退休人员。</p>\n</p>\n<p>17、陕西广播电视台《都市热线》节目播出有警察涉嫌“设伏抓嫖”，西安一市民自称带着按摩女在路边走着，就被警方认定为嫖娼，并被罚3000元。记者暗访多日发现：警察抓捕并无固定时间，不属于定时巡查；抓人时一辆无牌面包车出现带走嫖客和小姐；小姐20分钟内返回按摩店继续营业；嫖客被罚。</p>\n</p>\n<p>18、据美国《医药日报》20日报道，加拿大最新研究表明,全球约有7000万人为“无性恋”者，即他们对异性和同性都没有兴趣，占世界总人口比例的1%。</p>\n</p>\n<p>19、@韩志国：【 国家：我们不愿承认的10件事 】 1、金钱已成为万能通行证。2、权力监督已基本失效。3、社会已没有道德理念。4、官场上宦官云集。5、权贵资本已劫持整个社会。6、宏观政策陷入重大困境。7、经济发展的动力日渐枯竭。8、制度优势正变成劣势。9、民众的不满情绪空前高涨。10、社会的未来前景非常渺茫。</p>\n</p>\n<p>20、徐贲：普世的人权不是政府赐予的《世界人权宣言》的四个价值支柱（尊严、自由、平等、博爱）所支持的人权是普遍性质的，适用于人类的所有成员，而不只是世界的某个局部地区的人们。一方面，这些权利不应该是政府赐予的。但另一方面，这些权利也需要政治条件。</p>\n</p>\n<p>21、湖南祁东承认不贪钱色县长雷高飞：我是如何抵御诱惑的？一是我不敢，现在老百姓的民主意识和素养都比较高。既然你敢公开承诺，那挑你毛病的人就会有很多，大家的眼睛都盯着你。二是我不愿意，我不存在生计问题，说实话我的家境也不错。抵御诱惑非常艰难，官员也是人。如果不带理念和意志做官，就很难做下去。我在大会上也说，在祁东的这段时间我敢承诺，但是我以后是否会成为贪官，不走到那一步，我也无法下结论。”</p>\n</p>\n<p>22、梅德韦杰夫：“我们绝不能为斯大林屠杀自己人民做辩护。至今还有无知的人认为他是正确的，称其是为了更高的国家利益。我认为，国家的发展与强盛不能建立在民众的苦难之上，因为人的生命最可贵。历史真相应当告白民众，我们民族应当反思。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,15558,12691,9935,14615]}