{"id":248364,"link":"https://chinadigitaltimes.net/chinese/2012/08/雾谷飞鸿-波音公司首任工程师王助在美行事考/","date":"2012-08-23T00:16:06Z","modified":"2012-08-23T00:16:06Z","title":"雾谷飞鸿 | 波音公司首任工程师王助在美行事考","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/08/blog-1.jpg\"><img class=\"size-full wp-image-7440\" src=\"http://blogs.america.gov/mgck/files/2012/08/blog-1.jpg\" alt=\"\" width=\"313\" height=\"424\" /></a></p>\n<p>王助年轻时照片（照片提供者王钟英，取自国科会网站）</p>\n</div>\n<p>中国现代航空工业奠基人之一王助曾与波音公司有过一段因缘，而他在事业取得成功之际却回到祖国发展，引起后人猜测乃至出现不实报道，这些报道引起我这个有考证癖者的极大兴趣，于是详加研究，现将初步结果向读者汇报。</p>\n<p>2005年8月22日在波音公司的发展史上，虽然说不上是一个了不得的日子，但确也是很特别的一天，当天在波音公司飞航博物馆内举行了一个庆祝活动，为公司的首位航空工程师王助设立个人展区，以表达公司对王助在公司草创阶段做出的贡献。在波音公司的纪念文告上，开篇写着的是这样一句话：“最早，而且最好”（First, and Best），这是对王助的很高评价。</p>\n<p>王助（英文名Wong Tsoo，也用Wong Tsu之名），1893年生于北京，原籍河北。1908年进入烟台海军水师学堂学习。1909年考取官派留学，赴英国学习造船与机械，当时的王助只有16岁，可谓少年有成，同行者包括巴玉藻、王孝丰等。经过6年苦读，1915年6月从英国德伦大学（Durham，或译达勒姆大学、德兰姆大学）毕业，获机械工程学士学位。随后与巴玉藻、王孝丰等人转赴美国，进入麻省理工学院（MIT）攻读航空专业，1916年夏获航空工程硕士学位。</p>\n<p>麻省理工学院是全美第一个开办航空工程专业的大学，该专业于1914年开办，1915年6月第一届航空硕士毕业，其中一人为乔治·韦斯特维尔特（George Westervelt）。韦斯特维尔特与波音公司创始人威廉·波音（William Boeing）一样，被视为波音公司的前身太平洋航空制品有限公司（Pacific Aero Products Co）的奠基人。通过韦斯特维尔特的推荐，王助才得以到波音公司去工作，担任该公司的第一位航空工程师。</p>\n<p>不过，王助与韦斯特维尔特在校期间并不认识，许多有关王助的报道想当然地以为他们是校友，所以一定是在学校时认识的，事实上王助1915年夏季入学时，韦斯特维尔特已经毕业离开了学校，到西雅图去与威廉·波音一起设计、制造飞机了，他与王助根本就没有在学校见过面，更谈不上认识。韦斯特维尔特是在1916年夏通过他们的共同导师、杰罗姆·胡萨克（Jerome Hunsaker，胡萨克也是航空专业的创办者）的介绍，才在纽约市见到王助的，当时王助刚从麻省理工学院毕业，搬到纽约居住不久，而韦斯特维尔特正在纽约服役。</p>\n<p>韦斯特维尔特原本与威廉·波音一起在西雅图设计B&#038;W型飞机，这是一种小型水上双人飞机，但飞行效果不理想。1916年时韦斯特维尔特被海军征召，以海军中尉的军衔派到怀俄明号战舰上服役，而战舰停靠在东部的纽约港，所以不得不中止与威廉·波音的合作。由于韦斯特维尔特的离开，威廉·波音急需寻找一位新人继续飞机设计，在韦斯特维尔特的大力推荐下，王助来到了西雅图，与威廉·波音一拍即合，被委以继续设计飞机的重任，成为公司的首位工程师。</p>\n<p>在1910年代，王助是美国不多的几位学过航空专业的稀有人才，那时美国的航空业也在草创期，所以威廉·波音十分器重王助，委以公司第一位工程师的重任，时年23岁；以后也有人称王助是公司的首任总工程师。王助在五十年代应聘台湾成功大学教授职位时，履历表上填写的第一份工作，就是波音公司的总工程师，这份履历表陈列在波音公司飞航博物馆王助展区内。</p>\n<p>王助在威廉·波音与韦斯特维尔特共同设计的B&#038;W型飞机原型的基础上，提出了新的设计方案，称为C型机（Model C）。王助的设计大大提高了飞机的性能，经过多次设计修改，1916年11月23日C型机试飞成功。C型机是一种双浮筒双翼、双人座教练机，最高时速117公里，巡航速度约105公里，飞行高度1981米，最大航程322公里。由于飞行性能稳定，加上当时美国已经参加第一次世界大战，所以海军在1917年4月决定向太平洋航空制品有限公司（不久改名为波音航空公司）定购50架，金额57.5万美元。这笔订单对于刚刚成立不到两年的公司来说，简直就是一笔巨款。根据波音公司的资料，1917年年初时，公司共有28名雇员，所有工资开销每周约700美元，最低工资每小时才14美分，相对人力成本来说，57万美元就是一个天文数字。正是这笔订单，使得波音公司走上正轨，对此，王助功不可没。根据波音公司的资料，C型机一共生产了56架，海军购买了51架，陆军购买了2架。</p>\n<p>此后没过几个月，王助在1917年11月回到了祖国。对于王助功成名就后突然回国，许多人很不理解，但又想不出个所以然来，就想当然地简单编造出“种族歧视”作为王助不再在波音继续工作的理由。例如：</p>\n<p>宁珊、郑泽尧在“ 中国航空工业主要的奠基人之一――王助” 一文中说：“王助本来可以在波音公司继续工作，干出一番大事业，但他很快离开了。起因是‘Ｂ＆Ｗ―Ｃ’型水上飞机试飞时，由于美国军方的种族偏见，不让他进入试验现场，他因此愤而辞职。”[见光明网 2005年6月9日<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.gmw.cn/content/2005-06/09/content_248204.htm\">http://www.gmw.cn/content/2005-06/09/content_248204.htm</a>]</p>\n<p>“中国近代航空工业奠基人王助：凋落的机翼”一文称“但美国毕竟不是王助的祖国。尽管这架飞机的设计、制造都出自王助之手，美国军方却担心他会偷学‘美国最高航空技术’，不允许他进入飞行测试场地。于是，‘为祖国制造自己的飞机’，便成了这个‘经受一生中最大屈辱’的年轻人最大的梦想。1918年，王助回国，创办了中国第一个正规飞机制造厂——福建马尾海军飞机工程处。”[见中国新闻网 2009年4月29日，引自《中国青年报》<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.chinanews.com/cul/news/2009/04-29/1668591.shtml\">http://www.chinanews.com/cul/news/2009/04-29/1668591.shtml</a>]</p>\n<p>“波音之父：王助”一文称：“一些史料显示，在美国时，他受到了严重的种族歧视。尽管B&#038;W—C水上飞机的设计、制造都出自王助之手，但在进行飞行测试时，美国方面却不允许王助进入测试场地，担心他会偷学‘美国最高航空技术’。这种明显针对中国人的歧视，使王助极为愤怒，也让他更加认清了祖国强大的意义。”[见凤凰网2011年9月8日，引自《观察与思考》，作者：戚永晔，<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.ifeng.com/history/zhongguojindaishi/special/wangzhu/ziliao/detail_2011_09/08/9047217_0.shtml\">http://news.ifeng.com/history/zhongguojindaishi/special/wangzhu/ziliao/detail_2011_09/08/9047217_0.shtml</a>]</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/08/blog-2.jpg\"><img class=\"size-full wp-image-7441\" src=\"http://blogs.america.gov/mgck/files/2012/08/blog-2.jpg\" alt=\"\" width=\"432\" height=\"309\" /></a></p>\n<p>王助设计的C型机（照片：美国空军部）</p>\n</div>\n<p>然而，考诸事实，无论是王助个人、当时同行的回忆，还是现在可以看到的各种历史资料，有关王助回国的原因，与“种族歧视”没有丝毫的关系。所谓的“种族歧视”，主要是说美国军方担心最高航空机密被泄露，不许王助进入飞行测试场地。这种说法显然不符合当时情况的。根据现在可以看到的资料，王助不但可以设计C型机，还可以驾驶飞机上天试飞。根据当年西雅图报纸的报道，威廉·波音十分信任自己的员工，允许他们试飞自己设计的飞机。事实上当时的飞机设计工程师只有王助，这件事曾引起当地媒体的关注，媒体报道说王助可以试飞新型飞机，而他是一个雄心勃勃，希望在这方面有所作为的年轻中国人。我没有在历史记载中找到王助曾驾机试飞的资料，但王助被允许驾机试飞却是确凿无误的，他也曾在毕业前，到飞机驾驶学校学习过驾驶，会驾驶飞机；波音的飞机，都是由自己的员工试飞的，军方只负责验收。</p>\n<p>此外，王助设计的是教练机，并非什么军用战斗机，没有什么航空机密可言，波音公司设计的飞机，都是在工厂附近海上起飞试飞的，没有严格的进入试验区不进入试验区的规定，用现在军方试飞区套当时的试飞，根本是张冠李戴。</p>\n<p>王助在公司成功获得军方大笔订单后不到半年，就离开了波音公司回到大陆发展。其中原因，可以从与他一起同时回到大陆，也是他最知心的朋友、同行巴玉藻的有关记载中得知一二。巴玉藻与王助一样，也是中国航空业奠基人之一，他与王助一起考上官派留学名额，与王助一起去英国留学，后来又一起转到美国，一起进入麻省理工学院航空专业学习，一起去飞机学校学驾驶、一起毕业，他们两人的硕士毕业论文，也是合作完成的。两人志趣相投、经历相似。王助婚后没有生孩子，巴玉藻就将自己的孩子过继给王助，成为王助的养子，两人交情由此可见。</p>\n<p>从麻省理工学院毕业后不久，王助去波音公司工作，巴玉藻先是去寇提斯公司，继而又去通用公司工作。巴玉藻与王助等人对发展自己祖国的航空业一直很热心，1917年11月，巴玉藻与王助以及另外两位同时在美留学、工作的王孝丰、曾贻经一起回到了中国。关于他们回国的动因，巴玉藻后来在自己的著作中曾提过：“我们进厂的时候适好碰到一个很好的机会……，所以在1917年的时候我们就觉得，我们很可以回去创造起来了。我们建厂计划在这个时期成熟。”虽然巴玉藻没有详述这个所谓的“很好的机会”是什么，用了省略号，但却明确记载说“我们建厂计划在这个时期成熟。”可见，王助，巴玉藻、王孝丰、曾贻经四人结伴同时回国，目的很明确，就是要建立自己国家的飞机制造厂。说王助回国是因为受到“种族歧视”，不但贬低了王助报效国家的宏图大志，也是强加给美国军方的不实指控。</p>\n<p>王助，巴玉藻、王孝丰、曾贻经回国后，在他们的努力下，海军部成立海军飞机工程处，任命巴玉藻为主任、王助、曾贻经为副主任，暂隶福州船政局，1928年改名海军制造飞机处，直隶海军部。海军飞机工程处实际上是飞机制造厂，有员工两百多人，王助，巴玉藻等人在此设计、制造出第一批水上飞机。但在北洋政府时代，政局动荡，航空制造业发展维艰，此后巴玉藻早逝、王助一直在航空业发展，五十年代到台湾后，1955年起担任成功大学教授，为台湾培养了大批航空人才。1965年病逝，享年72岁。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}