{"id":248474,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-刘常庆：德国公民教育的历史、经验与趋势/","date":"2012-08-23T22:00:47Z","modified":"2012-08-23T22:00:47Z","title":"Co-China周刊 | 刘常庆：德国公民教育的历史、经验与趋势","content":"<p><p><strong>“1945年以后，德国教育界就已达成了一种共识：一方面，公民教育是一门独立的课程，但另一方面又是一门综合性的课程。公民教育课程对校园文化和氛围产生了积极的影响，比如一个民主的学生自治会有参与学校事务决策的强制性权利。学生们也应该参加社区活动，比如，参加社区服务、协同学习、为公共事务建言等。 同时，德国的公民教育又是多学科融合、与生活相关的公民教育，通过历史、政治、公民、社会科学、地理等学科实施，也在家庭、学校、社会等其他领域实施。”<span></span></strong></p>\n<p>（蒂尔曼•格雷莫(Tilman Grammes)，德国汉堡大学教育、心理与人文学院教授，《社会科学教育杂志》主编。作为德国知名的公民教育研究学者，格雷莫主要关注和研究公民教育、民主与教育、欧洲教育、历史教育、全球教育、课例研究、学校商业道德及政治教育，代表作有：《德国的公民教育》《交际课程论：政治、历史、法律与经济》《非政治性的社会研究课——促进社会常识课和政治之间的关联》《学生视野下的社会》《政治教学论的实践：多视角下的教学分析》《公民课：教学记录的政治性教学评价》《德意志民主共和国时期的一个学校争议》《政治教学中的行为取向》《德意志民主共和国的公民学》等。）</p>\n<p><strong>一、选择公民教育：偶然与必然</strong></p>\n<p><strong>《世界教育信息》：</strong>我们了解到，您大学毕业后曾在一个商业教育机构做助理，后来在汉堡大学从事德国公民教育的研究和教学，在该领域耕耘多年，造诣深厚，成果卓著。首先请您谈一谈自己是如何将研究重点转向公民教育的？</p>\n<p><strong>格雷莫：</strong>实际上，这个转变是比较偶然的。我大学本科阶段就读于德国柏林自由大学高中文理师范专业，专业方向包括社会学、哲学概论和历史。硕士就读于德国柏林自由大学，专业为教育学。之后在柏林施特格利茨区坦伦堡高中担任实习教师，教政治。但在公立学校中，政治课不像历史课那样是核心课程，也没有很高的声誉，学校不需要太多的政治老师。最重要的是，在我原来就读的(西)柏林自由大学，很多教师和学生都是激进的左翼份子和后马克思主义者，他们一般都不想到政府部门去做公务员。因此毕业后，我最初选择到一所私立学校任教，教法律文员如何打字，尽管我自己都不怎么擅长这项技能。</p>\n<p>在今天的德国普通教育中，恰恰有一门课程将经济教育和政治教育结合在一起，在一些州被称为经济与政治(Wirtschaft und politik)，内容涵盖法治教育、经济和社会学。这正是我感兴趣的领域。1968年的德国学生运动使马克思主义者主张的政治经济学得到一定传播。但在今天的新自由主义时代，学校里却出现了减少经济学课程、转而教授市场经济理论的趋势。我认为这样的做法非常狭隘，在德国宪法中，德国经济体系被称为“社会市场经济”，不是“曼彻斯特资本主义”，而是工人与厨师结盟产生的所谓“莱茵资本主义”。我们应该教会学生批判地去看待当前的“金融资本主义”，并且给年轻人自己判断的机会。请记住：德国是马克思出生的地方。</p>\n<p>我很想知道今天生活在互联网时代的年轻人是如何通过处理现实中的经济问题，来了解有关公民或政治事件的。这就提出了有关价值观的问题，经济教育是离不开道德教育的。我和德国埃森大学的同行托马斯•瑞兹曼(Thomas Retzmann)就曾一起开设过商业和经济伦理课。其中有一个“尊重知识产权”的专题，专门讨论专利问题。我非常想在亚洲开设这个专题，看看会有什么效果，或许还可以通过跨文化的远程视频录像课，与上海的老师一起教授这门课。不同的文化背景对“创新”和“产权”等概念有不同的看法，这门课程或许会更有意思。</p>\n<p><strong>二、德国公民教育的概念及特点</strong></p>\n<p><strong>《世界教育信息》：</strong>我注意到在您的谈话中，并不总是使用“公民教育”的提法，也使用“政治教育”。中国的公民教育更接近思想政治教育．而政治教育是另外一门学科。您为什么还使用“政治教育”这一提法?有什么特别的意义？<strong></strong></p>\n<p><strong>格雷莫：</strong>这看起来非常荒诞，但不幸的是在教育科学的文献中，”政治教育“这种称法依然刻板地保留着。从历史的角度看，1945年前，德国不存在专门的“政治教育”课程，这部分内容隐含在基督教教育或历史课中。基督教教育在19世纪的学校中影响巨大，在州立学校中由牧师专门授课。直到第二次世界大战结束后，在四个同盟国的倡议之下，尤其是在美国和英国军事占领区倡导的所谓“再教育运动”之下，以政治教育(信息)为核心的、更为细化和明确的课程观念才被提出。当然，核心思想在于防止任何一种纳粹独裁思想的复辟和‘大屠杀’悲剧的重演，这也正是德国教育的最终目标。从那以后，政治教育的传统一直流传至今。尤其是现在，德国还开展了一项具有广泛影响力的所谓‘民主教育’的运动，它涉及到国际教育改革的根源。这项运动关注的焦点在于建立民主的学校精神，同时鼓励年轻学生参与社区活动。这项运动在幼儿园和小学就已经开始了，比如一群孩子讨论怎么摆饭桌。”<strong></strong></p>\n<p>也许是翻译上的问题，人们总是分辨不清“政治教育”与“道德教育”。关于“政治教育”这个概念的翻译，我本人的看法是：在很多国家，如果将“政治”与青年人的教育联系在一起，它并不是一个积极的词语，因为它常常意味着“政治灌输”。但是在德语中，“政治的”或“政治”是一个中性词，并无感情色彩。翻译的困难在于，德语中有两个单词指代“教育育”——Erziehung和Bildung。德国的政治教育强调自我教化(Bildung)在塑造价值观念和个性方面的重要性。诸如母亲教育(Erziehung)她的小孩，而学校的老师则教育(Bildung)他的学生。因此，在德国，我们倾向于用Politische Bildung，而很少使用Politische Erziehung，后者主要用来指Erziehungsstaaten(国家政治教育)，如纳粹专政教育。很不幸的是，在全球教育领域，Politische Bildung还是被翻译成了“政治教育”。其实相对应的翻译应该是“公民教育”，是一门有关政治科学的公民学科。</p>\n<p><strong>《世界教育信息》：</strong>当我在阅读德国公民教育的文献时，发现有学者用多元(diverse)和自由(1iberal)这两个词来描述德国今天的公民教育，您是否赞同?<strong></strong></p>\n<p><strong>格雷莫：</strong>公民教育确实是一个开放性的概念。有很多民间机构都在致力于非正式的公民教育活动。不同的政党都在促进公民教育的发展，工会和行业协会也对公民教育的课程影响很大。许多非政府组织也在致力于和平教育、可持续发展教育、多元文化教育、欧洲乃至全球教育以及人权教育。德国公民教育的确具有多元性。从理论上讲，多元化的信念是必不可少的。但定性的实证研究告诉我们，那些本想讲授具有争议性、多样和开放的政治问题的老师，事实上却将其转化为封闭性的问题，或者转化为相对论式的问题，这是不妥当的。对世界各国的老师而言，这都是普遍存在的理论和现实问题。<strong></strong></p>\n<p>1945年以后，德国教育界就已达成了一种共识：一方面，公民教育是一门独立的课程，但另一方面又是一门综合性的课程。公民教育课程对校园文化和氛围产生了积极的影响，比如一个民主的学生自治会有参与学校事务决策的强制性权利。学生们也应该参加社区活动，比如，参加社区服务、协同学习、为公共事务建言等。同时，德国的公民教育又是多学科融合、与生活相关的公民教育，通过历史、政治、公民、社会科学、地理等学科实施，也在家庭、学校、社会等其他领域实施。</p>\n<p><strong>《世界教育信息》：</strong>德国是有16个州的联邦国家，有16个教育部。各州之间的公民教育有何差异?当前各州公民教育最大的差别在哪里?<strong></strong></p>\n<p><strong>格雷莫：</strong>联邦制和州政府自治是德国宪法规定的核心规则，在文化事务上尤为如此。当然，这样的规定来源于纳粹独裁专政集权式的”国家教育“的教训。但一直以来，人们都在争论教育体系是否应该更加中央集权化。PISA的数据显示，德国南部各州学生智力发展要比北部的学生早一个学年。对此我深表怀疑，如果这是事实的话，就意味着巨大的社会不公。<strong></strong></p>\n<p>另一个就是德国学校系统的发展轨道问题。一个由社会民主党或生态学家组成的‘绿党’执政的州，会倾向于建立具有包容性的综合学校，或者至少是一个与社区学校或健身中心融合的双轨制学校；而一个由自由保守的基督教民主党执政的州一般会固守传统，采用多层次的学校体系。</p>\n<p><strong>《世界教育信息》：</strong>当谈到政治教育的时候，中国人的观念中似乎带有男性特权意识．据了解．在德国也存在类似观念．那么今天德国的公民(政治)教育是否会特别关注女性的感受?<strong></strong></p>\n<p><strong>格雷莫：</strong>事实上，德国总理默克尔就是一位可以激励女性参与政治的很好的榜样人物。德国学校里设有“女生节”，为了体现性别平等，最近又设立了“男生节”。各种机构中也有“女性代表”，现在被称为“平等授权代表”。事实上，就平均水平来看，女生在学校里的表现要比男生好。在20世纪60年代，德国人关于弱势学生的固有印象是“信奉罗马天主教的金发农村女孩”，现在却变成了“信奉穆斯林教、移民过来的黑发城市男孩”。<strong></strong></p>\n<p>在小学里，我们没有足够的男老师可以成为男学生的榜样，因为教师职业变得越来越女性化，尤其是德国的小学老师，不仅收入不高，社会对这职业的认同度也不高。因此，德国设有专门的项目来激励有天赋的男生选择小学老师这职业，而不是去做技工或医生，但收效甚微。</p>\n<p><strong>《世界教育信息》：</strong>从整个德国公民教育的情况看,您觉得德国公民教育的效果如何?<strong></strong></p>\n<p><strong>格雷莫：</strong>当然，在教育方面永远没有满足。但是定性的研究可以向我们展示政治教育方面的一些明显的缺陷。<strong></strong></p>\n<p>最为普遍的是“教化”和“道德价值观教育”的区别问题。教化意味着向孩子灌输一种具体的观念和习惯，例如“使用原子能是有利有弊的”这类有争议的问题。就公民教育而言，通过辩论和使用不同的标准，让学生形成自己的观念是非常必要的，例如，使用原子能的代价是什么?哪些人在鼓励使用原子能?法律上有什么相关规定?等等。</p>\n<p>另一个普遍存在的缺陷是我们告诉学生太多的正面信息，而阻止了他由实践而习得的思想和行为的作用的发挥。当然，当我们判断“要不要使用原子能”这样的问题时，需要了解很多事实。但不幸的是，这些“事实”又都是有争议的，一个专家表示数据是正确的，而另一个专家却可能认为同一个数据是错误的。但是，一堂课只有45分钟，当学生了解了基本事实以后，这节课就要结束了，因此他们的判断、辩论以及推理的能力无法得到锻炼。</p>\n<p><strong>三、目前德国公民教育研究的难点与重点</strong></p>\n<p><strong>《世界教育信息》：</strong>在您的学术生涯中，您关注的主要是东德的公民教育，并著书专门论述,为何选择东德的公民教育作为研究对象?东西德的公民教育有什么不同?您怎样看待今天东德的公民教育?公民教育研究的难点在哪里?<strong></strong></p>\n<p><strong>格雷莫：</strong>这是一次历史的机缘巧合。绝大多数西德政治课老师都曾帮助过民主运动中的东德同事塑造西方政治体系和公民文化观念。其中，(西)德国政治教育中心的影响最大，它曾开发当时大部分的教师培训课程。<strong></strong></p>\n<p>东德和西德的公民教育既有区别又有联系。课程上存在明显区别，西德的学校不开设像马克思、列宁主义以及所谓的“科学社会主义”的相关课程。乍一看，东德政治教育与马克思和列宁言行、共产党决议、马列经典著作相一致，并非简单的诠释，非常规范。但再一看，你会发现事情远非如此。学生和老师情不自禁地开始怀疑，因为他们并没有在现实生活中找到课本上所描述的社会主义乌托邦。因此，很多学生就形成了一种所谓的“双关对话”，回答老师愿意听到的答案。这种态度必然导致道德教化体系的崩溃，但是我们又无法避免。</p>\n<p>对于东德的公民教育，我认为司题主要在于方法论上：人们不应该错误地仅仅通过官方文本，诸如政府课程体系或者官方的教科书等来评判教育制度，而应该从日常生活中发现规划和现实的不同之处。对于研究人员而言，要去找到原先课程的录像带，通过些正式或非正式的途径。去找以前的学生、老师和父母聊天，研读一下他们的笔记等等，并从不同的角度对比这些材料。</p>\n<p>有时候，通过个案例可以更容易地理解一个国家的教育制度。教育史上已经将东德教育标记为一种典型的“国家教育”和“参与式独裁”，众多公民参与在社会主义民主中制造了社会主义假象。“狐狸与酸葡萄”的故事可以用来借喻冷战后期的情景。有德国老师在课堂上借用“狐狸和葡萄”的故事来唤起学生的民族和爱国情感。然而仅仅列举一个案例是很困难的，你必须做出谨慎选择，这是研究难点之一。是选择从东德和马克思列宁主义的认识论的内部体系进行解释，还是假设马克思列宁主义的范式是不正确的，选择在其之外进行外部解释。如果你在西方国家进行宗教教育的研究，也会发现有同样的问题存在。人们对案例的解释会因为研究人员假设上帝是存在的，或者上帝是不存在的，而有很大的不同。</p>\n<p><strong>《世界教育信息》：</strong>在从事教学工作和研究工作的同时，您还担任《社会科学教育杂志》的主编，《社会科学教育杂志》近期刊登的涉及公民教育的文章主要关注和讨论公民教育哪些方面?<strong></strong></p>\n<p><strong>格雷莫：</strong>最近的《社会科学教育杂志》关注的话题主要有可持续发展、金融危机、定性研究、社会科学的素养与学习、利用新媒介让政治教育形象化等。作为编辑，我们感到有些担忧，我们从全世界的作者那里收到的论文的研究范围越来越狭小，而且大多数是定量的实证研究。这是因为为了能够进入社会科学引文索引，我们的杂志采用双盲审制度。但是定量数据并不会“告诉”教师什么，对教师来说往往没有任何意义。<strong></strong></p>\n<p>好在教育科学领域还存在对传统教育的反思。我们知道定性的个案研究可以让我们避免重复以往的错误。因此，《社会科学教育杂志》最近设置了一个经典历史案例的栏目。有人认为，就专业知识而言，一个便于理解的案例可以比“PISA工厂”和径合组织提供的数据有效。《社会科学教育杂志》也非常希望收到来自中国的公民教育课堂的案例。</p>\n<p><strong>四、教育国际化：大规模教育评估的影响与国际经验</strong></p>\n<p><strong>《世界教育信息》：</strong>今天我们能到德国来和您讨论德国的公民教育问题．得益于教育国际化潮流。德国作为欧洲的一个大国．是否也遇到公民教育国际化的问题?德国是否也有意通过公民教育培养国际公民?<strong></strong></p>\n<p><strong>格雷莫：</strong>从某种意义上来说，人们经常以所谓“同心圆”的模式来思考问题。年轻人总是从身边的事物开始学起，然后再联系到联邦国家以及欧盟，最后我们会给他们介绍国际的和全球的视角，甚至联合国。以这种同心圆式的思维模式来看，欧洲公民处于夹层中，不里不外。在日常生活中，你可以亲身感受到欧洲化的存在。不幸的是，这些感受往往是负面的，比如，欧洲的官僚主义。然而，欧盟也有很多积极的方面，比如没有了国界，人们的活动和旅行都很自由，这些都被年轻人看作是理所当然的。<strong></strong></p>\n<p>德国的教师们还没有接受足够的培训来很好地解决城市课堂上巨大的异质现象。在汉堡，班级中有超过50％的学生是移民，有些班级甚至超过80％。德国的老师一般认为这是许多问题的根源，但是对于真正的和训练有素的公民教育家来说，这却是普及世界大同思想的资源和优势。</p>\n<p><strong>《世界教育信息》：</strong>作为一名研究公民教育的专家，您不仅具有丰富的教育理论知识和多年的高等教育管理经验，还曾经走进中小学课堂，考察过日本，撰文介绍美国的公民教育。您对这两个国家的公民教育有何感受?通过比较与介绍这两个国家的公民教育，您希望给德国的公民教育带来什么改变?<strong></strong></p>\n<p><strong>格雷莫：</strong>我们经常忽视一个问题，那就是大家所熟知的诸如PISA和TIMMS包括了一个定性研究的部分。TIMMS就日本、美国和德国三国的数学教育情况进行了比较，调查发现，这三个国家的学生对师生在课堂上的作用的看法各不相同，而这些看法与他们所受的公民教育有关。德国有一种致命的传统教育模式：老师提问，学生回答，老师给出评价，然后老师提出下一个问题，如此反复，过程甚至可以持续45分钟。但这种课堂模式是没有实际效果的，我们把它称之为“没有结果的测验”，因为学生会回答老师期望得到的答案。日本和美国的课堂则不同，日本学生要么自己独立完成学习，要么以小组为单位学习；美国老师在课堂上则主要是为学生提供服务。<strong></strong></p>\n<p><strong>《世界教育信息》：</strong>你刚刚谈到了PISA，据我所知，德国学生的PISA成绩并不是很优秀，引发了越来越多的德国人的关注，这会不会影响德国公民教育的方向?或者说公民教育会不会循此而改变?<strong></strong></p>\n<p><strong>格雷莫：</strong>有很多教育科学家都不相信我们所谓的“PISA工厂”和它致命的教学评价态度。作为一种教育统计架构，PISA测评结果还是有价值的，因为它可以作为公开讨论教育政策的论据。但是，PISA的测试结果真正告诉了我们什么?我们是否应该将普通教育的课程越来越多地集中在诸如母语、数学和第一外语等所谓的“核心课程”上?还是反其道而行之，鼓励开设艺术、音乐和戏剧课程来培育学生的创造和独立思考的能力?从这个意义上讲，定量数据显得含混不清，甚至可以说毫不相干。<strong></strong></p>\n<p><strong>五、对中国公民教育的建议：博特斯巴赫共识</strong></p>\n<p><strong>《世界教育信息》：</strong>国际化的趋势势不可挡，中国教育界也越来越认识到这一问题。《国家中长期教育改革和发展规划纲要(2010—-2020年)》提出要“借鉴国际上先进的教育理念和教育经验，促进我国教育改革发展，提升我国教育的国际地位、影响力和竞争力。适应国家经济社会对外开放的要求，培养大批具有国际视野、通晓国际规则、能够参与国际事务和国际竞争的国际化人才。”您也曾经到过中国．与中国师生进行过交流，你觉得中国的公民教育应该在哪些方面向德国借鉴经验?您对中国的公民教育发展有什么建议?<strong></strong></p>\n<p><strong>格雷莫：</strong>我曾有幸到上海的一所中学参观考察，那是一所大学的附属中学。但我不能仅从这一个案例就得出有关中国公民教育的结论。进一步信息有待我从《道德教育杂志》中了解。<strong></strong></p>\n<p>谈到对中国公民教育方面的建议，我会想到“博特斯巴赫共识”。这也许是德国在公民教育方面唯一可以拿得出手的。但我同时也在想，在儒家、道家或其他中国哲学中，同样可以找到类似“博特斯巴赫共识”这样的思想。这个“共识”可以说是德国公民教育教师的“圣经”，它包括以下三个主要的原则。</p>\n<p>第一，禁止灌输。不允许教师用任何手段对学生进行灌输，因为这会妨碍学生独立判断的形成。这是“政治教育”和“灌输”的区别所在，因为“灌输”与民主社会的教师角色不相匹配，也与被普遍认可的、学生独立使用自己的理性的教育目标不相符。</p>\n<p>第二，保持争议。在科学和政治上有争议的一切内容，在教学中也必须保持争议。这与第一个原则密切相关，因为如果打击争辩，压制不同的观点，就会重回灌输的老路。人们经常担心，教师的政治观点会以各种形式对学生产生影响，比如教师处理当前政治问题的方式，特别是在讨论有争议的问题时，给学生下明确的结论。这就要求教师的个人立场，无论是政治观念还是科学观点，都必须是中立的、客观的，与其本人观点对立的观点也应该被探讨。</p>\n<p>第三，培养学生的分析能力与维护个体利益的能力。政治教育必须使学生能够分析政治形势以及他自己的相关利益，能够从自己的利益出发寻求影响既定形势的手段。这种原则强调学生需掌握一种操作性的能力，是前两个原则的逻辑结果。</p>\n<p> </p>\n<p>（刘常庆，《世界教育信息》特约记者，华东政法大学政治学与公共管理学院助理研究员、华东师范大学国际与比较教育研究所博士研究生、德国汉堡大学访问学者。本文原载于《世界教育信息》2011年12月刊。原文链接：<a rel=\"nofollow\" href=\"http://www.wei.moe.edu.cn/c113/0106/content_012007106a20071p1.html\">http://www.wei.moe.edu.cn/c113/0106/content_012007106a20071p1.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/yQULWKaRyi4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}