{"id":248475,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-龚群：新加坡公民教育反思，好公民必须独/","date":"2012-08-23T22:00:48Z","modified":"2012-08-23T22:00:48Z","title":"Co-China周刊 | 龚群：新加坡公民教育反思，好公民必须独立思考","content":"<p><p><strong>“道德人格形成教育和社会责任教育。新加坡公民教育的特点是，道德人格形成教育和社会责任教育，既相对独立，又有相互联系。人格教育涉及到学生的内在品质， 例如尊重、关怀、体谅、正直，这些品质将推动学生向着正确的行为发展。他们强调在人际关系中、在个人与家庭、个人与社区、个人与学校群体、个人与国家的关 系意识中培养与建构自己的人格，发展自己的道德品性。 ”<span></span></strong></p>\n<p>新加坡的发展是一个奇迹，这个奇迹是怎么发生的？在2000年左右，关于新加坡创造的奇迹有一些报道，有一种观点认为新加坡公民教育做得非常好；另一种观点则指新加坡是靠重罚的力量才有这样的发展。</p>\n<p><strong>新加坡“公民道德”有独特内涵</strong></p>\n<p>新加坡是一个高度重视公民教育的国家，新加坡之所以重视公民教育，在于新加坡政府把公民素质看成是它的立国之本。因此，提高人民的素质是其基本国策，国家的硬实力体现在经济实力，软实力是文化。</p>\n<p>新加坡的经济和社会发展是多因素作用的结果。其中，新加坡廉洁高效的政府、外来投资等因素的作用不可低估。同时，整个国家的公民道德建设所起的作用极为重要。他们认为，道德教育之成败，影响国家之盛衰。李光耀反复多次强调这个问题。</p>\n<p>新加坡教育部的一位官员指出：“良好的教育是以道德教育为基础，而道德教育的成败，不但关系到人性的善恶，生活的素质，也关系到国家的盛衰。新加坡是民主法治的国家，但民主与法治如不建立在道德的基础上，恐将无法健全发展。”在李光耀看来，新加坡经济的发展和起飞，与他们那一代人的道德价值观是分不开的。他说：“如果伦理和道德价值观的水准低落，新加坡就会日渐走下坡。因此，我们是否能保持稳定和保持我们的优势，问题不在经济发展方面，而是在于社会的道德结构。”</p>\n<p>在新加坡的政府与人民看来，公民道德是新加坡国家的宝贵财富。新加坡人的道德素质是新加坡建设现代社会的精神基础。新加坡把人的基本道德要求称为公民道德要求，当前新加坡的中小学道德教育的名称，也就被称为“公民与道德教育”。</p>\n<p>从理论上看，“公民”是现代国民的身份，是具有权利和义务的政治单位。在现代法学中，公民是指具有或取得某国国籍，在法律规定上享有权利和承担义务的人。在公民概念的意义上，对于公民道德可以有两重理解：一是仅限于公民作为现代宪政政治体的成员而应有的道德要求，也就是说具有怎样的道德素质才能很好地行使自己的民主权利；二是作为一个政治体(国家)的国民所应有的基本道德。在后一种意义上，也就是从道德人格意义上讲一个人所具有的道德。换句话说，一个好公民在某种意义上应是一个好人或一个善者，或作为公民有效地发挥作用必须具有的所有道德因素。我们认为，新加坡的理解正是从后一种意义上的理解。</p>\n<p>怎么理解公民教育或者公民道德教育？这个问题有不同的看法。现在的日本公民教育也就是国民教育，有的地方就把公民叫国民。从西方来讲，公民就是公民，从这个意义上就有两种理解，一个是可以从政治意义上谈，公民是一个政治概念；从国民意义谈就不一样了，国民就是我作为一个国家的成员。我们认为，新加坡是从后一种意义——— 国民意义来谈，新加坡现在是两个概念合并，也就是公民教育和道德教育。新加坡的公民教育重在作为一个国家国民的责任教育，一般而言，道德教育在于培养有道德的个人。在他们看来，公民教育与道德教育可以重合。虽然侧重点不同，但从公民的权利为中心的西方国家的公民观来看，这是两个不同教育领域，是不能重合的。在新加坡的公民与道德教育意义上，有道德的人，也就是一个对他人关爱，对社会有责任心，对国家有爱国心的人。因此，有道德的人所讲的道德，就是一个好公民所要求的道德。换言之，新加坡所讲的“公民道德”，是从一个人的基本道德素质意义上讲的，但从公民角度讲，则更重视人的社会责任和对国家的责任。新加坡人的公民就是说，你要对国家负有责任，而且你要对社会有相应的责任感，这两者加在一块就叫“公民道德”。</p>\n<p><strong>巴赫德强调十二价值项目</strong></p>\n<p>新加坡是怎样重视它的公民教育的？自1959年新加坡自治到1978年，新加坡政府重新反思自己的道德教育，这可称为第一阶段。从1978年至1982年提出推行宗教课和儒家伦理课，为第二阶段。</p>\n<p>联合国推行的人类社会10个最基本的素质要求，如善良、诚实等等，现在是全世界推行。新加坡1959年开始就已经有伦理教育，当然它可能没有那么多素质要求。</p>\n<p>新加坡1967年推行公民教育，取代伦理教育。这个时期的道德教育的教材即为“公民教科书”。中学“公民教科书”教材与伦理教育相比较，增加了爱国、效忠和公民意识教育。新加坡的公民概念我不是很认同。</p>\n<p>“公民教科书”(《好公民》)的教材涉及到个人健康、品性修养、不同层面的社会群体、个人与群体关系的方方面面。这种“公民教育”的含义比较笼统，后来新加坡把个人成长方面的道德要求的教材改为“生活与成长”，再把对国家的认识等内容分为“好公民”教材内容，这样做了一个区分。</p>\n<p>1974年，新加坡政府在小学积极推行“生活教育”。1978年，政府对于新加坡的道德教育给予了空前未有的高度重视。教育部长吴庆瑞博士发表《教育报告书》，指出学校的道德教育做得很不够。因此，特地委任以王鼎昌部长为首的道德教育委员会研究新加坡学校的道德教育问题。</p>\n<p>新加坡人接受高等教育机会真不多。他们在这么短的时间发展到这么好的程度，很重要的原因在于人的素质。人的素质有两方面：一个是文化素质；一个是道德素质。文化素质达到什么程度才算是好的？现在新加坡也在反思，新加坡下一步目标是高雅社会，就是把文化的意义提上去。他们讲，人的道德素质和伦理素质要上去，如果道德素质走下坡，国家经济必定走下坡。</p>\n<p>1979年的《道德教育报告》是新加坡里程碑的东西。建议废除小学的“生活教育”与中学的“公民”，以“道德教育”取代，在内容上须包括三个方面：个人行为；社会责任；效忠国家。后两者就是他们公民教育的内容。实际上，在王鼎昌部长的《报告书》中，提议巴赫德博士出来组织一个策划组，推出新一代的道德教育。巴赫德博士被任命为教育部道德教育顾问，于1979年底成立了《新加坡中学生的道德价值观》的研究组，依据研究小组的研究成果，重新编写新一代的道德教育教材。</p>\n<p>巴赫德经过调查，发现新加坡道德教育存在问题，我觉得他的问题提得非常好，但是实施意见没有解决问题。他看到新加坡道德的问题是：一、没有培养真正的“好”公民。好公民必须是独立思考，具有高度理性、崇高的道德信仰、道德原则、群体意识、社会意识和献身精神的人。二、以前的道德教育缺乏人的真正品质的培养。一个具有真正光辉人性品质的人，能推己及人、舍己为人，具有从内心出发的深挚爱心与信念的人。但是，家庭和学校中侧重的只是教导表现的纪律、礼貌、负责任。三、缺乏建立良好人际关系的指导。</p>\n<p>巴赫德认为，造成这些问题的原因之一在于，新加坡政府治国采用的是“功利主义”，经济挂帅的政策。这种政策上行下效，影响了学生、教师和家长的价值观。他指出，政府动不动就以法律制裁做后盾，来推行一切政策和社会运动或维持社会法律秩序，但政府并没有呼吁人们建立真正的自我约束的道德行为。法制制裁只能使人惧怕什么，而不能使人从内心建立起自觉维护道德意识。这两者都导致了道德教育出现严重偏差。</p>\n<p>巴赫德对新加坡公民道德教育的贡献在于，他提出了一套被认为是应当在学校中教导的价值项目。</p>\n<p>这些项目是：对人类，应培养学生的“人类爱”，即博爱精神；对国家，应培植认识尽忠报国、效忠不二的价值观念，使权利与义务并重；对民族，应培育学生体会认同感，责任感与荣誉心与民族自尊心的意义；对社会群体，应灌输民主、公正、公平、和平、公德心、公共心与劳动服务的正确价值体认；对宗教，应灌注虔敬的态度。新加坡问题非常值得研究，基督教、佛教、伊斯兰教，世界三大宗教在这么小的地区相安无事，非常值得研究；对家庭：应栽培爱家庭、睦邻与负责任的心理意识，继承东方重视家庭伦理的传统美德。在这方面他们做了很多工作，应该说在这方面我们应该好好地向新加坡学习；对父母，应教导感恩图报的孝、敬的东方传统意识；对兄弟姐妹：应培植了解互助互爱，亲切同情的健康意识；对下一代，应厚植慈爱扶掖，负责养育之至圣情怀；对学校团体，应灌输归属感、合群、守规则的习性，体认其价值性；对事物，积极的价值观应是认识进取心、创造与革新的精神，勤奋以赴恒毅不屈，刻苦耐劳的重要性；对个人，在积极方面，应确切让学生体认向上心、探究心、雄心壮志的价值所在，以及自尊自强的重要性。</p>\n<p>这是新加坡公民道德教育的总纲，这十二项内容值得研究。</p>\n<p><strong>新加坡公民教育存在缺憾</strong></p>\n<p>1980年，新加坡教育部先后成立了两个小学道德教育教材编写组，编写《生活与成长》和《好公民》。两套课程都以《1979年的道德教育报告书》和巴赫德的调查报告为依据。从此，新加坡的公民与道德教育确立了自己的价值观念。</p>\n<p>1982年至1992年，新加坡推出儒家伦理教育，可以看作是其公民与道德教育的第三阶段。1992年儒家伦理课叫停至今，为第四阶段的公民道德教育。由于宗教进入学校的情况引起政府的忧虑，儒家伦理课被叫停，从而重新回到原有的体系，其特点是将公民与道德教育合并。1991年1月，新加坡政府发表《共同价值观白皮书》。而后在1993年左右，又发表了《家庭价值观白皮书》，是以国家国策的名义发表的。</p>\n<p>就新加坡而言，学校是公民教育与道德教育的主战场，学生是在学校接受教育，必须要对学生进行公民教育和公民道德教育，而且是以全社会的方式动员，不同的运动方式进行，通过各种各样的社会活动使得道德教育由虚变实。他们的教育不仅仅只在课堂上，而是以多种活动培养社区精神；举办形式多样的文明礼貌活动；以多种合作形式进行青少年的道德教育也是常见的渠道。</p>\n<p>法律与道德相协调，营造一个遵纪守法的良好社会环境。新加坡政府在亚洲是真正最廉洁的政府。</p>\n<p>新加坡为什么能创造这样一个奇迹和辉煌？是政治制度本身的原因。我们提国家软实力，第一重要的是政治制度，第二重要的就是国民素质。如果没有一个好的制度，一个衰败的社会、一个彻底腐败的制度要抵消多少国民生产总值？我认为，廉政建设对新加坡社会产生了极其深远的影响，如果官员大量腐败，公民的道德教育收效必定受到严重影响。</p>\n<p>道德人格形成教育和社会责任教育。新加坡公民教育的特点是，道德人格形成教育和社会责任教育，既相对独立，又有相互联系，人格教育涉及到学生的内在品质，例如尊重、关怀、体谅、正直。这些品质将推动学生向着正确的行为发展，他们强调在人际关系中、在个人与家庭、个人与社区、个人与学校群体、个人与国家的关系意识中培养与建构自己的人格，发展自己的道德品性。</p>\n<p>新加坡公民教育中对于人格教育看得很重，健全、正直的人格是做人的基础，也是公民素质的重要组成部分。在这个意义上，重视道德教育也就是重视公民教育。然而，公民教育不仅仅是道德教育，公民教育必须能够使得公民有着自己的公民意义。公民意识不同于道德意识的地方在于，公民应当是一个政治概念，而道德教育所提供的是作为公民的道德素质，但不是政治素质，虽然它对公民的完整理解来说是很重要的。</p>\n<p>成为负责任的公民。这种公民能够意识到他们对家庭、社会和国家的责任。强调对于国家与社会的责任，强调对于国家的效忠。新加坡国情的特殊性决定了公民与道德教育的特点，国情教育或通过国情教育而培育的爱国精神和对国家的忠诚十分重要。</p>\n<p>这两点指出了新加坡公民与道德教育的最终目标和教育的全部指向，新加坡的公民与道德教育围绕这两个轴心，就是培养对家庭、对社会和对国家负责，这种公民必须要有道德的基础，这是为道德人格的培养所造就。如果没有一定的道德基础，也就不可能有对社会的责任心、对国家的忠诚感，在这个意义上，新加坡的教育设计是完全合理的。</p>\n<p>问题在于，新加坡的公民教育是把国家与政府混为一谈，对国家的忠诚也就是对政府的忠诚。同时，新加坡的教育是把国家与民族混为一谈的，这样就等于把政府与民族混为一谈了，忠于国家，就是忠于民族，也就是忠于政府，必然形成人们对政府的盲从。如果政府决策有错误，公民该怎么办？效忠政府的教育不可能培养有批判性思维的公民，而政府与公民之间的这种良性互动，是现代政府正常运行的一个基本条件。</p>\n<p>从洛克的观点看，国家政府的存在是为了保障人民的各项权利，如果政府不具有这种功能，它就没有存在意义。政府处于公民的制约与监督之下，政府的服务功能是它存在的理由。如果我们把政府的服务看成是对个人的施舍，个人只有感恩，无监督更无批评之理，这完全颠倒了。</p>\n<p>新加坡的这种价值倾向体现在《共同价值观》。李光耀说：“好政府比民主人权更重要。”国会议员许南山说，“只有一个公平的社会才值得人们将它置于个人之上，如果社会是腐败的，但人们仍将它置于个人之上，那将会有灾难性的后果。”这里所说的“社会”也就是掌握国家命运的政府。如果好政府尊重人的权利，能够给社会带来正面的东西，这是值得尊重的。但是，如果这个政府是腐败的，这样做本身是危险的。</p>\n<p> </p>\n<p>（龚群，哲学博士，中国人民大学哲学院教授。本文原载于《南方都市报》2010年2月8日刊，为作者演讲稿。原文链接：<a rel=\"nofollow\" href=\"http://gcontent.oeeee.com/5/22/52258718eca3c364/Blog/99f/c9674a.html\">http://gcontent.oeeee.com/5/22/52258718eca3c364/Blog/99f/c9674a.html</a> ）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/oou0V5dgPLE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9935,19196]}