{"id":248460,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-荣剑：喉舌胡锡进/","date":"2012-08-23T18:45:07Z","modified":"2012-08-23T18:45:07Z","title":"爱思想 | 荣剑：“喉舌”胡锡进","content":"<div>\n<p>荣剑：“喉舌”胡锡进</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%FA%CE%FD%BD%F8&#038;searchfield=keywords\"><span>胡锡进</span></a>     ● <strong>荣剑</strong>    　　<br />　　本文不代表本网观点。<br />　　<br />　　党的报刊和为党的报刊服务的新闻工作者，是党的“喉舌”，这话自列宁发明以来，贯穿于整个共产主义新闻史，至今依旧是支配党的新闻生产（报道、写作、评论）的公理。按列宁同志的要求，“以马克思主义思想为指针的一切公开发行的俄国报纸，目前已成为向俄国社会民主工党工人群众进行党的宣传鼓动工作的一个最重要的公开喉舌”（见《列宁全集》第18卷第206页）。在这个要求之下，党的“杂志主要是宣传，报纸主要是鼓动，”党的报刊的目的是，“必须向最广大的工人阶级群众宣传政治问题和党的组织问题，必须在鼓动中提出这些问题。”“要把我们的宣传鼓动工作和组织工作的范围加以扩大，内容加以充实”这个口号列入无产阶级机关报的纲领（见《列宁全集》第4卷第288页）。正是在列宁新闻思想的指导下，前苏联时期的真理报，中共延安时期的解放日报，文革时期的两报一刊，均都积极扮演着党的喉舌的角色，成为党的意识形态宣传机器的主要部分。<br />　　<br />　　以“喉舌“来定位环球时报及其总编胡锡进，想必不会引来歧义。作为党报旗下的一家报纸，环球时报自创办以来不仅忠实地充当党的喉舌，全面配合党的意识形态工作，在思想维稳、舆情引导、民意整肃、鼓吹和谐、批判异见等方面，始终不惧民间汹涌物议，以居高临下之势，旗帜鲜明地站在舆论大潮的前头；而且，这家报纸还不甘心仅仅充当喉舌角色，公然以社评形式，呼吁中国所有媒体都要成为国家利益的“看门狗”。从“喉舌”到“看门狗”，党的报刊的形象经环球时报的推广显得更为具体生动，以前只是一个传声筒，一种灌输的方式，现在则是一副呲牙咧嘴、狂吠不已的嘴脸，自我作践到这种程度，列宁同志在九泉之下，不知会作何种感想？<br />　　<br />　　胡锡进现在是一个公众人物了，他个人的微博粉丝已高达两百万，一条微博发出来有时能吸引多达上万条的评论，这种高调言说的风格在党报总编群中可谓绝无仅有。文革两报一刊时期的舆论英雄，比如“梁效”、“罗思鼎”等，在当时大名鼎鼎，可其真实的写作者是谁，人们至今几无所知。按照党报的惯例，总编是幕后的指挥者，他只要严格按党的要求和纪律办报即可，不必自己冲到第一线去冲锋陷阵。胡锡进显然是打破了这个惯例，这些年来他一直是身先士卒，高调发声，纵论国是，以自己的微博和报纸双管齐下，毫不掩饰党性立场和倾向，用各种显性的和隐性的“国家”话语，持续刺激公众耳目，既为自己赢得巨大的关注度，也为报纸开辟出号称两百万份的发行量。这在党报长期低迷的发行市场中，无疑是一个异数。<br />　　<br />　　胡锡进在自觉地扮演党的喉舌和看门狗的角色时，对自己还有一个定位：“体制内的另类新闻人”。另类在何处？他没有过多解释，我的观察是，他没有以党报一贯的腔调说话，不是党的文件的直接传声筒，似乎也不愿意扮演一个语言刻板思想僵化的布道者。对于何种方式才能更好地贯彻党的意识形态与维护党和国家的利益，胡锡进和他的环球时报还是作出了富有成效的探索。<br />　　<br />　　首先，胡锡进并不完全是以传统的党报方式来办报，不管是从内容上还是从形式上看，该报力图摆脱党的喉舌的刻板形象，不仅仅是说“党话”，在许多时候也会说些“人话”。例如，在王立军事件发生之后，各种传言四起，真相以所谓谣言方式传播，对此情况，党报普遍发声要求专政机关以法律手段予以制止。但胡锡进和环球时报却表达出另一种声音，认为有关部门尽快公布真相是制止谣言传播的最好手段。在胡锡进的微博里，也时能看到他说出和民间主流意见大致相同的看法，针对最近的“唐慧事件”，他对劳动教养制度也提出了批评。我注意到，当胡锡进说“人话”时，网民们在惊诧之余，一般都会给予积极的评价。这实际上已经涉及到党报的方向问题，在党性和人民性之间，并不存在着天然的统一。胡锡进作为一家党报的负责人，主观上是想在党性和人民性之间达到某种平衡，这大概就是他刻意扮演“另类”角色的出发点。<br />　　<br />　　其次，环球时报并不像其他党报那样，以马克思主义话语为主导，以党的路线政策宣传为主，而是重新开辟以爱国主义和民族主义为主的意识形态话语，这无疑是对党的宣传策略的一个重大调整。党报传统的宣传和鼓动方式，实际上已经失效，在党内和党外都无法起到收拾人心的作用。环球时报的创新之处就在于，它用爱国主义和民族主义话语取代了马克思主义话语，其关键词不再是阶级、政党、伟光正，而是国家利益、民族复兴、中国崛起。运用爱国主义和民族主义话语的好处是，能够直接迅速地动员民意和民粹，以爱国的正当性掩盖制度的弊端，或者以中国崛起的一套说辞为现实存在的问题提供开脱的理由。不仅如此，爱国以国家利益为核心，是需要制造敌人的，美国自然成了中国最大的敌人，其鼓吹的自由、民主、人权等普世价值，均被环球时报视为和平演变中国的工具。为反对美帝国主义，环球时报成了军界鹰派、民族主义和民间民粹高调反美的主要阵地，爱国主义和民族主义不仅成为环球时报的意识形态，也成为它的市场基础。<br />　　<br />　　第三，环球时报从外观上看，更像是一家商业报纸而不像是一家党报，它的商业化运作模式巧妙地将其政治立场掩盖起来，或者说，它把以前让人们难以容忍的意识形态主题转化为政治消费品，把爱国主义和民族主义的各种话题衍生为“眼球经济”，有时甚至是以“语不惊人誓不休”的方式，博取人们关注，从而赢得订户。胡锡进的粉丝高达两百万，我估计拍他砖头的有一百九十万，他没被口水淹死，活的还很自在。现在这个时代，不怕有人骂，就怕没人关注，有了关注就有效益。一些极端的网络意见领袖，也多采取这样的发展策略，故意把话讲绝，有意制造话语冲突或事端，以此分裂舆论，操纵舆论。对于环球时报来说，它的话语平台更大，影响也更大，号称两百万订户，加上胡锡进的两百万粉丝，至少有四百万的受众面，这是一支很大的话语力量，声势造出去了，既可以贯彻政治正确，也可以实现经济效益。所以，从营销上说，胡锡进是非常成功的，他和他的报纸必须时时扑捉社会热点，毫不犹豫地投身于社会争执之中，敢说党报不敢说不能说或不方便说的话，不求人们理解谅解和支持，只求人们关注订户和市场。真可谓“不怕遗臭万年，就怕一时无名。”<br />　　<br />　　胡锡进的“另类”角色及其表现，在党的新闻队伍中的确罕见，在大多数党报都无法同时取得政治和经济的双重收益时，胡锡进主持的环球时报无异于创造了一个体制内的奇迹。对于那些始终不认可这家报纸的人们来说，不是可以像以往那样对待党报的方式将其轻易拒之门外。执政党一直在说，要掌握真理，掌握群众，其实它现在根本没法做到这两点；环球时报的存在，或许在某种程度上，能够为党的宣传主管部门提供些许安慰。不管胡锡进如何“另类”，也不管这家报纸时不时地会发表些有“人民性”的言论，从根本上说，这家报纸还是党的喉舌，或者按它自己的说法，就是党的忠实看门狗。因此，在一些所谓的大是大非问题上，胡锡进和他的报纸从来都不会表现出和党不合拍的“另类”立场。<br />　　<br />　　比如，对于茅于轼在美国获弗里德曼自由奖一事，胡锡进会很大方地祝贺他，但他同时想说的是，“这个奖既是美国人给他的，更是中国给他的。因为中国强大了，美国对中国自由派才有了特殊关注和兴趣，茅这样学术成就一般但政治上活跃的人，才有越来越多从西方获奖的机会。他们是中国强大另辟蹊径的受益者。我相信茅很清楚这个因果关系。”这个话体现了胡锡进对中国所谓自由派的一贯立场，但是，对于中国日趋严重的腐败问题，胡锡进和他的报纸却没有表现出对茅于轼那样的严苛态度，相反，宽容得很，他们并不认为腐败会像大多数人认为的那样，将导致党不将党、国不将国的局面，在他们看来，中国在现有的条件下，腐败无法避免，民众必须适当忍受。他们不能忍受的是所谓中国自由派的存在。最近，胡锡进在其微博上发出重话，称中国自由派有“可能捅破中国的承受力，成为中国严重病变的癌细胞，你们已是美国试图撬动扳倒中国的主要杠杆。”当他意识到这话说得有点过时，他的进一步解释是：“我说的是‘有可能’成为中国严重病变的癌细胞。有可能性不代表一定是。这点请分清。我是想说，自由派对中国的社会多元化作出了贡献，提供了自下而上的改革动力。但自由派同时增加了中国未来的风险，他们应当意识到这一点，摸索建立自然的制动机制。西方想利用他们是明摆着的，自由派自己需警惕。”<br />　　<br />　　很显然，上述言论才是环球时报的主旋律，是它作为喉舌和看门狗的应有本色，是它偶有“另类”表现不可突破的底线。在这个底线之上，胡锡进和他的报纸时有批评政府的某些言辞，或对体制内弊端的揭露，不是显得矫情，就是显得虚伪，和他们对自由派的真实批评相比，这些批评更多的是显示出对政府的理解和辩护。对于那些大是大非问题，胡锡进和他的报纸所表现出来的爱憎分明的立场，以及在党性和人民性的纠结中所表现出来的某种人格分裂，其实并不需要更多的解释。作为党的新闻工作者，自觉履行作为党的喉舌的职责，是他们应有的本份。拿人钱财，替人消灾，从来如此，人们何必苛责他们？<br />　　<br />　　之所以要提到“苛责”这两个字，是因为在胡锡进的巨大粉丝群中，好像没有几个是他真正的拥护者或同情者，在他每一条微博之下，挂着的差不多都是批评甚至漫骂的字眼。这份压力虽然来自于看不见的网络世界，但体现的绝对是真实的力量，是不能回避的力量。胡锡进是怎么看待这个平常人可能难以忍受的压力？我的一些朋友在私下里也曾经议论过此事，都试图分析出胡锡进何以能够顶着一片骂声继续我行我素的原因，是出于对党的真正信仰？还是冒险进行政治投机？抑或是为了某种利益？要知道，历史是有前鉴的，多少文人墨客，向权力投怀送抱，最后落个身败名裂的下场，这样的例子还少吗？难道胡锡进就不会想到这些？难道他真的以为网上对他的一片骂声只是一个虚拟的存在？<br />　　<br />　　从目前来看，胡锡进对他所面临的各种压力好像不以为然，他曾经抱怨过，他受到了不仅有来自于西方舆论和中国自由派的压力，也受到了来自于官方的压力，他自信是从事着一项体制内从未有过的事业：他和他的报纸“在趟出并努力支撑起中国舆论的一片新空间，我们是拓荒者，但有时会被当成野蛮人。我们在走一条其他人没走的路，鞋破了，露脚趾了，脸上还有点脏。”难道就是这份自信，让他漠然无视民意，漠然无视任何道德责难，漠然无视将来一定会有的历史追问？<br />　　<br />　　我对胡锡进的问题就在这里：一个党的新闻工作者，作为党的喉舌，为党的新闻事业奋斗终身，无可厚非。你可以以此作为你的信仰，作为你自己赖以工作的政治伦理，作为你持续一生的道德基础；但你是否考虑过，为何你信赖的新闻原则会遭致这么多新闻人的反对？为何你的政治伦理和道德得不到社会大多人的认可？你是否还考虑过，在党性和人民性不一致时，你是站在哪一边？当你能够自由地说话时，你是否认同新闻自由？当你指责自由派是中国病变的癌细胞时，你是否会捍卫他们说话的权利？对于这些问题，你或许会按照你的惯例，一概置之不理，你可以对此既无道德负担，也不怕历史追问，但应该要有一点理论反思的精神。我作为一个研究马克思思想史长达三十年的学者，可以告诉你的是，你一贯坚持的所谓“党的喉舌论”，在马克思的思想谱系中没有任何合法性。<br />　　<br />　　马克思主义是我们党的指导思想，它比列宁主义更具有正统和经典的意义。打开马恩全集第一卷，第一篇文章就是“评普鲁士最近的书报检查令”。该文是马克思于1842年为彻底揭露普鲁士政府新颁布的“书报检查令”而写的第一篇评论，在这篇文章中，马克思为新闻出版自由作了有力的辩护，认为新闻出版自由就是人类自由的实现，限制新闻出版自由就是对“主观思想方式的神圣性和不可侵犯性”的破坏，用他同年写的另一篇文章中的话说，“没有出版自由，其他一切自由都是泡影。（《马克思恩格斯全集》第1卷，人民出版社1956年版，第94页）”。在马克思看来，书报检查制度实际存在着五个方面的“痼疾”，即垄断批评，剥夺舆论的监督权，依靠警察手段，没有客观标准，无能和堕落，其实质“不是国家为它的公民颁布的法律，而是一个党派用来对付另一个党派的法律。（同上书，第17页）”。针对反动的普鲁士国家的书报检查制度的内在痼疾，马克思明确指出：“治疗书报检查制度的真正而根本的办法，就是废除书报检查制度。（同上书，第31页）”。在后来关于莱茵省第六届议会的辩论中，马克思进一步指出：“书报检查制度无疑给德意志精神发展带来了不可弥补的惨重损失。（同上书，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56609.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56609.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56609.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%FA%CE%FD%BD%F8&#038;searchfield=keywords\"><span>胡锡进</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9587,18804,16910,12691,19197,8646,14969,15525]}