{"id":248418,"link":"https://chinadigitaltimes.net/chinese/2012/08/维权网-又一个乌坎-左滩村，七名护地代/","date":"2012-08-23T14:30:20Z","modified":"2012-08-23T14:54:44Z","title":"维权网 | 又一个“乌坎”——左滩村，七名护地代表遭刑拘","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name=\"more\"></a><br />（维权网信息员龚萍、佟雷报道）8月23日，本网信息员了解到广东省佛山市顺德区龙江镇左滩村村民于今年6月25日晚要求多年来担任村中村委主任的余炳坤（村民称他为“马仔坤”）解答村中108亩耕地在村民不知情情况下被转变成商用办公楼开发项目问题时，当地政府忽然出动400多防暴警察对村民进行殴打驱赶，造成多名村民受伤，至今仍有80多岁的抗美援朝老兵陈大茱受伤在医院治疗。当时村民激愤之下用砖头还击，后来到7月25日，顺德警方忽然对参与护地的村民代表进行抓捕，至今已有七名村民代表被警方刑拘，其中六名是以涉嫌“毁坏公物罪”，一名是涉嫌“妨害公务罪”。这是继广东乌坎事件后，广东顺德暴发的又一起以农民护地为引线，以质疑村委干部存在的诸多问题而要求民选村委的再一起的左滩的“乌坎事件”。值得世界关注！</p>\n<p>据知情人士给本网提供的材料显示，6月25日下午，龙江镇左滩村再次召开针对村中土地问题的会议，当天有当地副镇长与村委干部参加，并邀请村民代表出席。在会上，有村民代表对村中108亩耕地在村民不知情情况下忽然转变成了“商业办公楼项目”一事提出质疑，要求村委作出解释。结果参会的镇干部与村委干部对此无法给出合理解释，并借故散会离开。闻讯聚集到会场外的成百上千村民，纷纷对村委干部多年来存在的问题提出质疑，并要求村委下台。当村委干部与镇干部欲乘车离开时，村民因人多而阻拦着车开走，于是镇干部下车离开，但村委主任与另一位村干部及司机在车上没有下车离开，而将车窗帘拉紧，不对村民提问作出回应。村民明确表示“他们”可以下车方便、吃饭，但该村委干部们就是不下车。直到当晚凌晨2点钟,政府出动佛山400多防暴警察赶到。其实在25日傍晚7：37分的时候，已有警察来，但看到村民人数众多，在距事发地点20米的地方原路返回。然后到凌晨，当村民只剩200来人的时候，警车再次赶来，警车到后，打开车门，警察冲出二话不说。见人便打，不论男女老少，不少人被打得头破血流。手无寸铁的村民只好拿砖头自卫还击，并将一辆警车掀翻。</p>\n<p>据当时在场的村民介绍情况：6月25号下午,关于左滩村土地问题的会议再次在左滩村委会召开。就在当天下午,村委会外已经聚集了数百名群众,绝大部分都是村民;大家聚集在一起只是为了一个结果:左滩村村委书记需要给村民一个合理的交代,但是数小时的会议结束了,结果没有任何答复!</p>\n<p>龙江镇政府的官员，其中包括龙江副镇长也参加本次会议。会议的过程中,无论村民代表如何向书记询问土地等问题,被村民称呼为“马仔坤”的村委书记余炳坤一直没有发话,只是在会议上不停地抽烟,一言不发,有时还会偷笑!感觉这次会议事不关己一样,令村民气愤的就是“他”这种事不关己的态度!当会议大概还有1小时就要结束的时候,龙江副镇长从会议室走到外面去,再也没有进去,是什么原因,还未知道。群众的情绪还算稳定。</p>\n<p>数小时的会议结束,当官的都出来了,村民得知这次会议还没得出结果,于是紧随“他们”想问个究竟!村民们听闻左滩村委书记“马仔坤”除了他自己,全家都已经移民到国外。村民不禁要问一位普通的左滩村的村官凭什么将家人都移民到外国？为什么要移民到外国？同时村民还听说，这次会议过后,村干部还会外出旅游!5点37分,村民得知该信息,情绪开始不稳定,紧随着他们并把“他们”乘坐的客车围住，生怕信息属实,村书记会借此机会逃走到国外!时间一分一秒地过去,村民的情绪还算稳定,因为他们的目的很简单,让“马仔坤”给村民一个合理的交代,所以没有做出过激的行为!但奇怪的是马仔坤迟迟不愿下车,村民只好围着客车等待。四周围的人群都议论纷纷,都是在细数“马仔坤”对村民的不是!其中提到 征兵反馈金、十多万的垃圾费等等的金额在村委会不翼而飞的问题。因为正值下班时间，村委陆续聚集了上千名群众围观。</p>\n<p>傍晚6：55 分时，两名在车上的村官还是不愿意给村民一个公道的解释，一直躲在车里，并把车窗帘拉上；村民在等待的过程中情绪也是十分的稳定、一直没有过激的行为发生,村民都同意,如果“他们”人有“三急”时，可以落车解决,肚饿可以下车吃饭,问题是他们就是不愿下车!直到武警来到…村民向媒体报料都不受理、向镇政府求援都被忽视，群众心冷了……</p>\n<p>夜幕降临了,客车内只剩下两名村官和一名司机。镇政府的官员就站到人群以外,距离客车数十米远,村民的目的就是客车内的两名村官，希望他们能对村委多年来工作中的一些问题及村民土地问题作出解释。由于有些村民为求生计,白天还要工作,当夜幕降临后，就只好回去了。旁晚 7：54分，村委前还剩几百名村民在苦等。</p>\n<p>约26日凌晨2点左右,政府出动佛山400多防暴警察，其实在25日傍晚7：37分的时候，已有警察来，但看到村民人数众多，在距事发地点20米的地方原路返回。然后到凌晨，只剩200来名村民的时候，警车再次返回，警车到后，打开车门，二话不说。见人便打，不论男女老少，不少人被打得头破血流，在残暴武警电棍的虐打之下，手无寸铁的无奈村民才只好拿砖头自卫还击。更令人气愤的是：该事实被国内媒体扭曲为，村民先用砖头攻击警察，警察才只好运用武力还击。冲突中闻讯而赶到的愤怒的村民将一辆警车掀翻。后来警察带着村干部离开了，村中土地问题就此被拖了下来。虽然当地政府说商用办公楼建设项目已经停下，但村民土地及村委会多年来存在的诸多问题却没有任何解决方案。</p>\n<p>不仅村民反映的问题没有解决，顺德警方还从7月25日起忽然对左滩村维权代表进行抓捕，至今已经抓捕了6男1女共7名维权代表，他们是吴定寿、陆镇华、何志发、余日文、林家荣、邓初发、刘洁雯（女），其中林家荣是以涉嫌“妨害公务罪”刑拘，其余6人均被以涉嫌“毁坏公物罪”刑拘。</p>\n<p>导致顺德龙江左滩村这起事件的原因，根本上说是村委会违法，从选举上没有经过村民的定期选举，村务没有公开，事关村民生存的土地转让问题没有经过村民们讨论通过，村中财务存在诸多问题等等，也就是没有真正落实村民自治。而引出这次护地事件的直接原因是：</p>\n<p>6月7日晚上，顺德龙江左滩村的村民余先生在家里上网期间，登录了顺德区发展规划和统计局的官方网站，一则题为“关于左滩商业办公楼项目立项前公示”的信息引起了他的注意。这条信息显示：该项目由佛山市顺德区尚基置业投资有限公司申报，计划从今年11月开始动工，工程前后分三期，预计投入超过2.7亿元。</p>\n<p>然而，当进一步了解时，余先生却发现了问题：该商业办公楼的建设用地为该村村民的农用地，而且，项目代表劳伟(化名)在2006年，曾以私人身份与左滩村股份社签订了一份土地租赁合同。蹊跷的是，劳伟跟股份社签订合同的时间是2006年11月21日，而佛山市国土资源局同意该108亩农用地转为商业兼办公用地的时间为2006年11月24日。劳伟竟能“未卜先知”，提前3天将村民的土地以相对低廉的价格租赁到手(价格为7800元/亩/年)，租赁期限为50年。</p>\n<p>这一发现让余先生大吃一惊。6月8日一大早，余先生连忙将这一消息告知了附近的亲戚朋友。结果事情一发不可收拾。闻讯而来的村民越来越多，一度达到400多人。更让人难以置信的是，这些人对自己的农用地要变身商业楼均不知情。“到底谁转变了村里农用地的土地性质？”村民们首次对自己一直深信的左滩村股份社以及村委会产生了怀疑。</p>\n<p>让人难以接受的是，从政府所发的文书来看，公示的期限为2012年6月7日至6月11日，但村民们6月8日才发现跷蹊，紧接着的9日和10日是双休日，村民真正可以维权的时间只有6月11日星期一。短短一天能否挽回土地，他们缺乏信心。</p>\n<p>6月8日村民要求召开针对土地问题的村委会议，下午14:30，参加质询的多位村民代表陆续到达会议现场。按照惯例，因参与会议造成怠工的，村委会会对村民进行补贴，每人约20元。然而，跟以往不同，此次村民们明显带了些“火气”，他们对村委会的好意并不买账。 15:10分，余炳坤为首的左滩村的村委班子到场，同时来的还有龙江镇国土局的负责人，龙江镇政府也派来了与会代表。但长达近4小时的质询中，村委会负责人并没有对村民的多个质疑予以有效的解释。后来村民提起申诉，当地政府表示暂时将该项目搁置下来。</p>\n<p>村民对108亩土地被转变性质存在如下质疑：“为何不经过村民同意就私自将土地变成了商业用地？”6月8日的会议一开始，村民代表贺志文等就对村委会及股份社负责人直接提出质疑。贺志文等人还质疑，为何劳伟能够提前3天就知道土地要“变性”，而村民却一直蒙在鼓里。而且，股份社怎么会跟一个个人签订租地合同，而直到6年后大家才知道这人是现在投资公司的主要代表。</p>\n<p>对于村民这些问题，村委会无法作出让村民满意的解答。结果最终导致6月25日的冲突，进而当地政府采取的不是化解问题，而是抓捕维权代表。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-6485518907548216750?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[11829,19194,19192]}