{"id":248401,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-特别专题-日韩独岛之争对中日钓鱼岛危机影/","date":"2012-08-23T10:00:28Z","modified":"2012-08-23T10:00:28Z","title":"法广 | 特别专题: 日韩独岛之争对中日钓鱼岛危机影响","content":"<div>\n<p>磋商会议由日本外务省审议官西宫伸一、韩国外交通商部副部长崔京林，以及中国商务部部长助理俞建华代表各国与会。中国官方报道引述官员透露，不隐讳三国代表团官员目前有部份意见分歧的事实，但指出建立中日韩自由贸易区时间紧迫，需要更加紧密地合作，为启动谈判做好准备工作。</p>\n<p>中方与会官员认为，会议应当在几个方面达成共识，包括有哪些事项需要在正式启动谈判之前解决？有哪些事项是在谈判启动之后解决？在准备阶段，三方希望达到何种成果，与是否要达成谅解备忘录，以及这几次磋商会议的真正目的。</p>\n<p>按照日本媒体的说法，日本近来因竹岛，即韩国所称的独岛和钓鱼台等领土问题，与中韩两国关于处于紧张状态。日本政府已经决定把自由贸易区谈判和领土争端问题分别对待。</p>\n<p>不过，虽然中日韩三国坐下来开会，并不表明三国就能依照先前达成的协议尽快实现自由贸易区战略目标，目前三国主权争议终究要影响谈判立场。而且会议之前，日本已经决定对韩国采取经济制裁，包括向国际法院提出领土诉讼，中止与南韩部长级以上官员交流，再就是终止两国外汇相互融资协定的延长以及暂停收购南韩公债的计划等等。</p>\n<p>日本野田加彦政府近期连续两次召开内阁专门议题会议。较早前曾举行「中国保钓问题」会议。有报道说由于野田政府在这一连串的国土问题上被在野党批评过于软弱，野田首相亲自主持制裁南韩的阁员会议。</p>\n<p>日本决定向国际法庭提出独岛主权争议诉讼，要求仲裁。这将是日本第三次向国际法庭提出仲裁独岛主权。前两次分别是1954年和1962年，前两次都因为韩国拒绝而流产。根据日本外相玄叶光一郎宣布，日本政府决定让为抗议韩国总统李明博访问独岛而召回的驻韩大使武藤正敏返回首尔，并在使馆坐镇指挥向国际法庭要求仲裁运作。武藤正敏是在8月10日因韩国总统李明博登上独岛访问视察，日本向韩国表示强烈抗议而被召回国。但韩国外交通商部长官金星焕已经表示，日本将独岛问题提交国际法院的提议毫无考虑的价值，韩国政府不会加以理会。</p>\n<p>李明博8月10日访问独岛以宣示韩国对该岛拥有主权，成为首位登上独岛的韩国国家元首。李明博登岛时有部长陪同，而这也是韩国部长级官员第二次登上独岛。</p>\n<p>独岛是位于东海的两个岛屿和礁岩群，目前由韩国实际控制管辖，属于大韩民国庆尚北道郁陵郡。日本和朝鲜也宣称拥有主权，日本将称为竹岛的独岛编入岛根县隐岐之岛町。从地理来看，独岛并不与日韩大陆架有连接。但该岛更接近韩国，因为独岛西北偏西89公里就达韩国郁陵岛，东南161公里才达日本隐岐之岛、西之岛。近期独岛被勘探可能蕴含价值上百亿美元的冷冻天然气，这使得独岛的地位与价值不仅在海洋战略上至关重要，在经济上也凸显价值。</p>\n<p>韩国与日本虽然争夺独岛主权，却一直基本遵守约定，政府官员避免卷入争议。但韩国总统李明博打破现状，不仅两次派遣部长登岛示威，而且在环境部长以及文化体育观光部长陪同下，本人亲自登上独岛，高调宣示独岛主权。数日后，独岛举行岛上守护立碑仪式，碑上的字句又由李明博亲自撰写。与登岛和题字的做法相应的，还有李明博突兀发表批评日本天皇的讲话。李明博公开指出，如果日本天皇仅仅对过去有歉意，而不对韩国人民就侵略历史作正式道歉，那就没有必要访问韩国。李明博的做法严重刺激了日本方面的神经，除了独岛主权争议，而且还触碰日本天皇神圣议题，立即引来日本的反弹。</p>\n<p>当然国际观察深入分析韩国总统李明博打独岛政治牌的原因，认为与韩国内政困境很有关联。因为李明博高调保卫独岛主权立即让低迷的民意支持上升，从百分之17上升到百分之84。</p>\n<p>按照台湾壹周刊报道批评，韩国总统李明博曾经是亚洲最具魅力的明星政治家，经过五年执政，总裁式总统的神话破灭。他哥哥李相得、身旁最重要的幕僚纷纷爆发收贿丑闻，李明博政权面临「跌停收市」的危机，一场登独岛政治表演，不仅把韩国与独岛争端捆绑，也把他本人政治前途作为赌注，试图以此来逆转摇摇欲坠的政治生涯。</p>\n<p>今年是韩国的「政治年」，第一枪是去年十月二十六日的首尔市长选举。几乎没有政治经验、无党派的市民运动家朴元淳打败执政党候选人。执政党官员贪污腐败导致执政党大败。李明博本人也因违规购置豪宅而被舆论指责。韩国《中央日报》甚至以「五十天的旋风，吹倒五十年的政党」为标题，指出执政的大国家党可能失去政权，李明博的执政路线已经告终，而执政党党魁；前总统朴正熙的女儿朴槿惠的总统大梦也可能无法实现。</p>\n<p>韩国总统虽然位高权重，却大多下场悽惨。在位十八年的独裁者朴正熙，在一九七九年遇刺，被枪杀身亡；接任的崔圭夏任期只有八个月，就被军事强人全斗焕发动政变推翻，不过，崔圭夏却是三十几年来唯一善终的韩国总统；之后的全斗焕、卢泰愚被法院起诉；金泳三、金大中的儿子被以索贿罪名判刑，卢武铉则在贪污罪阴影中跳崖自尽。媒体评论说，李明博正是用独岛的民族主义煽动性来试图改变政治命运。</p>\n<p>然而，李明博遇到的日本野田加彦政府境况也处于同病相怜，除了用强硬态度应对独岛以及钓鱼岛主权争议，并无其他灵丹妙药。</p>\n<p>日本经济持续衰退助长右翼势力扩张。从历史问题到官方参拜靖国神社，都制约影响日本各界政府同亚洲国家的关系。明报分析指出，野田政府面临经济不景气复苏无期局面，中国的崛起引来日本国内右翼反弹，野田佳彦政府势孤力弱，调高消费税的建议虽然勉强过关，但社会反对声音不少，野田佳彦能否挺得住，恐怕要得走着瞧。目前野田佳彦支持率只有22％。</p>\n<p>日本最近在领土争端上与俄罗斯、中国以及韩国发生争端、国内右翼思潮上升情势下，野田佳彦只能被迫走一条右倾路线。而且一旦野田政府倒台，几乎可以肯定，接上来的无论是谁，都会是一个更强硬的政客，因为内政外交的双重压力，日本难以在这刻转过身来。</p>\n<p>韩国高调保卫独岛主权，与日本坚持强硬回应立场，对中国与日本关于钓鱼岛争议有影响关照意义。尤其对中国保钓有压力。泰国世界报指出，无论在经济还是军事实力上，中国都要强过韩国，但是，北京政府在保卫钓鱼岛问题上，却立场相当软 弱。在日本政府和东京都政府宣布买岛，以及可能在9月份恢复接受日本国民登岛申请之后，中国几乎没有任何反制的措施。更令人关注的是，香港的保钓船「启丰二号」在扬帆到钓鱼岛宣示主权，而台海两岸参与活动的船只，都遇到了严重的拦阻，而日本保安厅则放言，将会动粗，以至于不少人担心，当年保钓，香港热血青年陈毓祥溺水而亡的悲剧会否在今天重演？人们更要问的是，中国已经崛起，不但成为世界第二经济强国，也在高端武器的开发上，甚至在外太空打击上，进入了世界前三名，为何连保钓这样的正义之举都不敢做？为何政府不保钓，还压制人民保钓？</p>\n<p>但是，韩国人在保卫独岛领土主权上显示出来的果断和血性，必将激发起中国民间保钓，或者说军方强硬派保钓的民族主义情绪。这些舆论和民间的保钓情绪高涨，以及之后香港保钓船向钓鱼岛逼近，都会在中国国内引发大规模的反日风潮，并与北京要求在18大前全面维稳的政策发生冲突，从而让社会再度动荡。</p>\n<p>由此看来，北京当局在钓鱼岛问题上，已经不能采取只有外交口号，没有实际措施，同时又压制民间保钓运动的老套路，而是要向韩国看齐，由政府当局在全国民意的支持下，制定切实可行的保钓政策。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,8646]}