{"id":248414,"link":"https://chinadigitaltimes.net/chinese/2012/08/荷广-中国西安警察钓鱼抓嫖-专家经济利益驱使/","date":"2012-08-23T14:00:29Z","modified":"2014-12-29T04:29:28Z","title":"荷广 | 中国西安警察&#8221;钓鱼抓嫖&#8221; 专家:经济利益驱使","content":"<div>\n<p><strong>中国西安当地媒体记者日前经暗访后发现，当地警察使用无牌面包车同时抓走嫖客和“小姐”，“小姐”释放，嫖客被罚，警方疑联手“小姐”“钓鱼抓嫖”。著名学者姜明安认为“钓鱼抓嫖”是经济利益驱使下的恶劣违法行为，是中央和地方财政收入分配不合理导致的恶果。</strong></p>\n<p><strong>事件:警察钓鱼分赃 卖淫女抓后再放</strong></p>\n<p>西安市民张先生向媒体爆料，称自己被警察“钓鱼抓嫖”，交了3000块罚金没有任何处罚证明。记者按照曝料线索，在发廊外暗访多日发现：警察抓捕并无固定时间，不属于定时巡查；抓人时总有一辆无牌面包车出现带走嫖客和小姐；小姐20分钟内返回按摩店继续营业；嫖客被罚。</p>\n<p>西安市公安局新城分局今天作出官方回应称，分局连夜对于辖区内的所有浴足店进行排查，并成立了专案组对“设伏抓嫖”事件展开调查，“我们公安分局的局长和我们党委一班人态度非常坚决，不除这群害群之马或者是这一伙冒充公安人员进行敲诈勒索的人员进行坚决打击，绝不姑息迁就。”</p>\n<p><strong>网民:钓鱼抓嫖系无底线执罚经济怪胎</strong></p>\n<p>“钓鱼抓嫖”事件曝光后引发了中国互联网网民的一片哗然之声。时事评论员邓海建认为钓鱼执法的实质是将执法急功近利成执罚，是无底线执罚经济下的怪胎，一旦执罚经济的“种子”遇到权力失范的土壤，立刻将刚性法律化成寻租自肥的利器。明晃晃的“钓鱼”抓嫖，记者知、而执法部门不知，这本身就是最耐人寻味的命题。</p>\n<p>时事评论员杨威对此表示认同，他认为西安上演的这出“钓鱼抓嫖”不过是众多钓鱼执法事件的又一个异化，钓鱼执法会让民众对法律产生强烈质疑，极易让人陷入一种人人自危的惶惶心态，更是对中国好不容易才积累起来的公权形象的釜底抽薪。</p>\n<p>网友“闲散一石”则怀疑“钓鱼抓嫖”可能是个别警察所为，嫖客进入“洗脚店”，“卖淫女”立即通过手机等形式通知警察，警察不由分说逮人罚款并不给任何文字材料，以免留下犯罪证据，事后与“卖淫女”分成。“警察中的害群之马是什么事都能干得出来的”。</p>\n<p><strong>专家:近年基层钓鱼执法情况越来越少</strong></p>\n<p>荷兰在线记者调查发现，“钓鱼抓嫖”事件并非中国首例被曝光的警方钓鱼执法丑闻，早在2009年，上海白领张军因好心帮载自称胃痛要去医院的路人，结果却被交通执法大队认定为载客“黑车”遭罚款1万元，在当时强大的舆论压力下，上海浦东新区政府为此向社会公众公开道歉。</p>\n<p>钓鱼执法丑闻为何频发？钓鱼执法背后存在着哪些利益“潜规则”呢？带着这些问题，荷兰在线记者电话采访了北京大学法学院教授、博士生导师、北京大学宪法与行政法研究中心主任姜明安。</p>\n<p>姜明安教授首先认为“钓鱼抓嫖”事件从本质上讲是地方公安机关在经济利益驱使下的恶性违法行为，行政执法要符合国务院2004年颁布的依法行政原则，合法、合理、程序适当、诚实守信、权责统一，不能采取预谋设圈套方式执法。</p>\n<p>姜明安还认为，尽管近年来中国警方钓鱼执法的情况越来越少，但部分地方的公安机关对民警还设有“创收”的硬性指标，完成指标民警就可以拿一部分奖励，在这种指标的压力下，很多民警因为完不成任务就选择使用钓鱼执法；其次，目前在中国部分地方还保留有财政返还制度，即公安部门将罚没款上交财政后能拿到30%的返还款，导致部分公安机关为了争取财政加大返还比例而随意下达罚没款指标。</p>\n<p>除此之外，姜明安还表示钓鱼执法现象有更深层次的原因，即中央和地方财政收入分配不合理也在一定程度上助推了基层执法乱象。在中国的现行财税制度中，中央政府与地方政府共同参与社会产品和国民收入分配，中央政府拿大头，地方政府拿小头，某些地区因为财政存在严重困难，“增收创收的压力下摊到每个行政执法机关就极易导致钓鱼执法情况的出现，因此有必要调整中央和地方财政收入分配比例”，姜明安对记者进一步解释道。</p>\n<p>那么，参与“钓鱼抓嫖”的民警和公安机关的领导干部面临怎样的处罚呢？姜明安告诉记者，根据中国公务员处分条例，行政机关公务员违纪行为情节轻微的可处以警告、记过、记大过，情节严重的可以予以撤职和开除。“当事民警除了应接受行政处分外，该单位的领导干部也有不可推卸的责任，应按照问责制追究领导干部的个人责任”。</p>\n<p><em>（注：配图与本文无关）</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\">定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a></p>\n</form>\n","author":1000,"categories":[18269,8779],"tags":[19203,21673,26542]}