{"id":248513,"link":"https://chinadigitaltimes.net/chinese/2012/08/老龄化-北京模式无法承受之重/","date":"2012-08-24T05:00:25Z","modified":"2012-08-24T17:27:32Z","title":"老龄化 北京模式无法承受之重","content":"<p><p><strong>核心提示：</strong>以丰富的便宜劳动力和固定资产投资为增长引擎的北京模式，创造了举世瞩目的中国奇迹，但在未来的二三十年，在人口结构变化的重压下，北京模式终将失去巨大的效力。</p>\n<div>\n<p>21世纪是老龄化的世纪，深受其苦的将不只是欧洲和日本，中国也将从看客变成当事人。根据德意志银行的研究，中国的劳动力人口到2015年将达到峰值——9亿9800万，之后便将大踏步地加入与欧洲、日本为伍的老年化社会的洪流。令人不安的是，目前中国的人口结构和日本上世纪90年代初的情形很类似，这不得不让人担忧起中国现有经济模式的长期可持续性。</p>\n<p>1970年代末实施的计划生育，导致当时年轻化的中国社会人口扶养比（dependencyratio，指总人口中非劳动年龄人数与劳动年龄人数的百分比）逐年下降，那个时候，源源不断的廉价劳动力，为中国制造业的崛起输送了似乎取之不尽，用之不竭的燃料。到了2015年，计划生育会使届时老龄化的中国社会的抚养比快速攀升：中国的人口中位数年龄（medianage）在2025年前会超过美国。这种情况下，在廉价劳动力的盛宴中高歌猛进的低端中国制造业（更大胆一点的说法，是所有靠廉价劳动力支撑的低附加值产业）将无以为继。</p>\n<p>人口老龄化对制造业的影响已不是新闻，人们还关注不太多的，是人口老龄化对中国经济另外一个最重要的增长引擎——固定资产投资（房地产业为代表）的影响。</p>\n<p>根据国际清算银行的研究，人口老龄化对房价有明显的下行压力。其他因素不变，老年人口抚养比每上升一个百分点，真实房价会下降三分之二个百分点。在2010年的前40年，由于婴儿潮时期出生的一代（babyboomer）在上世纪70年代进入购房年龄，美国的房价比在中性人口结构（人口结构不变）的情况下增加了40%。然而，从2010年开始的后40年里，婴儿潮一代开始进入退休年龄，越来越多的人开始抛售房产变现，美国的房价将比在中性人口结构的情况下减少40%。</p>\n<p>老龄化推高固定资产投资成本</p>\n<p>除此之外，老龄化还将提高房地产业的融资成本，因为老龄化会导致储蓄率下降，而且会提高政府的养老金和医保支出，因此房地产业将越来越频繁地和政府一起争夺越来越有限的信贷资源。历史数据表明，房地产价格和长期融资成本（比如长期真实利率）成负相关性，因此老龄化会在供应层面（成本）和需求层面，对房地产价格形成下行压力。老龄化对许多固定资产的价格的影响都同此理。这似乎奏响了把固定资产投资当经济增长火车头的北京模式的闭幕曲。</p>\n<p>在这样的情况下，认为中国将在接下来的一两个十年，继续保持7%至-8%的增长速度的看法，显然过于乐观。</p>\n<p>美国公共政策企业研究所亚洲问题专家埃伯施塔特（NicholasN.Eberstadt）在今年2月发表的展望2030年全球人口结构趋势报告，指出了许多被人低估的人口结构变化，对像中国这样的新兴市场发展的巨大抑制作用。</p>\n<p>第一个制约因素：劳动力人口增长的终结。在过去30年，中国的劳动力人口增长了三分之二，平均每年增长1.8%。在2015年到2030年，中国的劳动力人口会越来越快的减少。到了2030年，50岁至64岁劳动力对15岁至29岁劳动力的比率，将超过一又三分之一，几乎是现在的比率的倒数。</p>\n<p>第二个制约因素，计划生育会使中国的老龄化问题日趋严重。在接下来的20年中国的老年人口将呈爆炸性增长。2010年，中国65岁以上人口有1.15亿，到了2030年这个数字将达到2.4亿，这就意味着中国的老年人口，将平均每年增长3.7%。老年人口对中国社会和经济的压力，将会是和中国同等收入国家中罕见的。</p>\n<p>第三个制约因素，在接下来的二三十年，中国适婚却无法婚配的男性数目会急剧增长。计划生育使中国的男女比率严重失调。2005年，中国官方的男女性别比率是1.2:1，全国政协人口资源环境委员会副主任李伟雄说过：“2020年中国将有3000万到4000万光棍汉找不到老婆，这绝不是危言耸听。”无法结婚，后继无人的普遍性，将会使人口老龄化更加严重。而且这种情形也将极大地冲击社会的稳定。另外，婚房需求是房地产市场最重要的刚需之一，因此人口比例失调，是笼罩在中国房地产市场上方的一股不容小觑的长期空头力量。</p>\n<p>商业风险和交易成本将提高</p>\n<p>最后一个制约因素，中国的家庭结构将面临革命性的变化。到目前为止，中国主要依靠“关系”而不是西方社会普遍的信用制约来进行商业活动。血缘关系又是中国式“关系”的基石。这种关系网是在中国控制商业风险和交易成本的最重要工具。但是计划生育和老龄化将逐步侵蚀中国式“关系”的基础——血缘关系。如果中国不能及时建立信用制约的社会机制，中国的经济运行将会受到很大的负面影响。</p>\n<p>以丰富的便宜劳动力和固定资产投资为增长引擎的北京模式，创造了举世瞩目的中国奇迹，但在未来的二三十年，在人口结构变化的重压下，北京模式终将失去巨大的效力。由于老龄化人口的增多，中国必须把经济从“体力密集型的低端制造为主”，转型成”对体力要求不高的知识密集型的高附加值产业为主”，这也是深受老龄化困扰的德国的经验。</p>\n<p>另外，老龄化将启动固定资产价格的下行通道，并加速债务杠杆的去除，这将是依靠资产价格泡沫进行高杠杆融资的中国固定资产投资（特别是炙手可热的房地产市场）所无法逾越的一道障碍。欧洲在老龄化的重压之下走向危机，而德国却能独善其身，一枝独秀，这绝非偶然。老龄化社会是北京模式无法承受之重，也注定了北京模式下资产泡沫破灭的必然。中国经济必须义无反顾地进行结构性调整，未来二三十年中国社会乃至新兴市场的繁荣，有赖于此。</p>\n<p>令人遗憾的是，目前中国经济的提振依然寄望于货币性刺激，而忽视了中国经济所面临的老龄化挑战，远非货币性刺激所能及。打个比方说，一个人年轻时，体质出问题，可以靠大吃猛药来解决，等到年老了，大吃猛药的话不但作用不明显，甚至会让身体难以承受。中国经济必须启动结构性调整的温补之术。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[9394,19195,14981]}