{"id":248585,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚电讯（8-24）-叫醒人云亦云者/","date":"2012-08-24T15:15:19Z","modified":"2012-08-24T15:15:19Z","title":"信力建 | 信孚电讯（8.24）——叫醒人云亦云者","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.我不在乎别人的观点是不是和我一致，甚至不在乎别人的观点是不是愚蠢，我在乎别人的观点是不是独立思考的结果。我想所谓的独立思考就是指，当你拥有一个观点的时候，是通过你自己掌握的信息独立做出的判断，而不是因为100个人里有99个这样说了所以人云亦云地这样说。——刘瑜</p>\n</p>\n<p>2.中石油23日公布上半年业绩，归属于母公司股东的净利润为620.26亿，比上年同期下降6%，其中炼油和化工板块亏损达288.75亿元。虽然业绩不佳，但每天仍净赚3 .4亿，且受益于政策，税费支出减少，单因起征点上调节省的暴利税就达95亿。</p>\n</p>\n<p>3. 8月23日，韩国宪法裁判所8名法官一致做出判决，裁定网络实名制违宪。宪法裁判所称，没有证据能够证明在引入网络实名制后达到了初衷目的。但不可否认的一个事实是，在强制推行网络实名制后，人们因担心受到制裁而不敢在网上发表言论，破坏了言论自由。</p>\n</p>\n<p>4.国际人力资源咨询公司SHL的一项调查显示，中国近半的雇主在招聘时希望求职者提供照片。中国招聘广告常常公然列出对求职者在身高、体重、年龄和性别方面的要求，甚至还看星座。SHL驻香港的董事总经理赫德利说：“这种做法让人担忧。用照片预测此人将来成功与否有多大作用呢？”</p>\n</p>\n<p>5.哈佛有一个著名的理论：人的差别在于业余时间，而一个人的命运决定于晚上8点到10点之间。每晚抽出2个小时的时间用来阅读、进修、思考或参加有意的演讲、讨论，你会发现，你的人生正在发生改变，坚持数年之后，成功会向你招手。</p>\n</p>\n<p>6.美国国务院发言人纽兰星期四强调，美国计划扩大在亚洲的部署导弹防御系统，是为了遏制来自朝鲜的威胁，不是针对中国。纽兰说，我们对部署这些防御系统，为什么要部署这些防御系统是相当公开和透明的。</p>\n</p>\n<p>7.据悉，俄罗斯和中国今年7月签订了采购合同，中国将从俄罗斯购买55架米-171E型武装运输直升机。俄罗斯媒体报道，这笔合同的总金额达6亿美元。合同由中国军方同垄断武器出口业务的俄罗斯国防武器出口公司签署。这批直升机将由离中国不远的位于布里亚特境内的乌兰乌德飞机制造厂生产，计划从2014年起向中国交货。</p>\n</p>\n<p>8.22日，四川宜宾南溪区地税局局长就引起争议的协税员会务接待考核问题表示，之所以将会务接待列入考核，是考虑到协税人员待遇较低，想适当增加她们的收入。</p>\n</p>\n<p>9.环保部昨日发布的空气质量监测数据显示，今年上半年，33个城市空气质量超标，其中北京PM10浓度值0.124毫克/立方米，仅好于乌鲁木齐和兰州，位列全国倒数第三。而仅有海口一城空气质量达一级，即达到自然保护区、风景名胜区和其它需要特殊保护的地区的空气质量水平。</p>\n</p>\n<p>10.河南5名警察因刑讯逼供赵作海获刑，最长2年。法院审理认为,6名被告人在办案过程中对赵作海组织、实施了刑讯逼供,导致赵作海被错定为杀人凶犯的严重后果,其行为已构成刑讯逼供罪。赵作海其人：河南柘城县一宗谋杀冤案的死囚,2010年, 案中“死者”重现人间,令该宗冤案轰动全国。</p>\n</p>\n<p>11.新刑诉法将自明年1月1日起执行。近日，一份最高法关于新刑事诉讼法的司法解释征求意见稿在律师界引起强烈反应。详见意见稿第249条及第250条关于法院可直接惩戒律师的相关条例。对此，众多律师质疑最高法涉越权“二次立法”。</p>\n</p>\n<p>12.【9种防辐射食物】1.黑芝麻(增加细胞免疫) 。2.西红柿(减少皮肤辐射损伤,祛斑)。3.紫菜(抗辐射圣品) 。4.辣椒(保护细胞的DNA不受辐射破坏)。5.绿茶(减轻辐射对人体的不良影响) 。6.海带(抗辐射) 。7.大蒜(减少辐射损伤) 。8.绿豆(有助于排泄毒物) 。9.黑木耳(清胃、防辐射)。</p>\n</p>\n<p>13.安徽毒贩李某驾车在高速路上被警方查获100余克毒品疑似物，警方同时在其同伙赵某的包中搜出一支仿54式手枪。警察在审查完李某，采集其指纹、血样等信息准备入库时，发现其背上刻有“精忠报国”四个字。</p>\n</p>\n<p>14.华尔街日报【中国人捐款不信政府信微博】中国人越来越喜欢通过微博向社会捐助，而不是求助政府批准的慈善组织。越来越多的中国人宁愿通过网络向陌生求助者捐款，也不愿通过政府管理的慈善机构表达爱心。即使是郭美美事件发生1年后的今天，中国也没制定出要求非营利慈善机构公布其财务细节的法律。</p>\n</p>\n<p>15.按照中央军委要求，全军将从2012年开始用5年时间基本实现军队职工“住有所居”。军队计划在3年内完成职工可售房出售，并每年新建经济适用房3万套，使有条件有意愿买房的职工尽可能有合适的房源，对确实买不起住房的职工提供多种途径租房。</p>\n</p>\n<p>16.加藤嘉一在谈中日关系时如是说：“与其首相那么强硬保守地表达，不如邀请苍井空小姐，让她表达日本想要什么，日本走向何方，这样的话，至少一半中国人愿意看，至少没那么多人反感。”</p>\n</p>\n<p>17.现在我们的调控太灵敏了，出一个数字，马上就开始调。作为政府负责人担心：这么掉下去，收不住怎么办？过热的时候又担心：压不住怎么办？所以有的时候心肠要硬一点，给它一个时间，要相信政府着急的事，市场里面也着急。——北京大学国家发展研究院院长周其仁日前接受《中国经济周刊》访问时说，经济的结构变化和转型需要时间，政府不用急于调控，而要相信市场的力量。</p>\n</p>\n<p>18.吴祚来：看清物质利益世界，追求真正的精神生活，才能改变自己。一个人如此，一个国家也如此。一切都要重新认识，重新开始。国家有十年计划，一个人，也应该有。政治家应该以追求正义为第一要义，学者呢，追求真理真知真相，为第一要义。</p>\n</p>\n<p>19.证严上人：1.不要轻视己灵，我们与佛有同等的智慧、同等的慈悲大爱，佛能我亦能。2.时时保持快乐的心境，把快乐的气氛散步给四周的人，此即“慈”；众生有苦难能及时为其拔除，此即“悲”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}