{"id":248584,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-信孚要闻（8-24）-龙应台：文化不是武器/","date":"2012-08-24T15:15:16Z","modified":"2012-08-24T15:15:16Z","title":"信力建 | 信孚要闻（8.24）——龙应台：文化不是武器，放行吧！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、台湾联合报报道，台湾文化部长龙应台22日晚上在纽约智库“亚洲协会”发表英文演说，呼吁以文化消弭隔阂与误解，演说中提及国立工艺中心赴大陆参展时，文宣手册因印有“中华民国”全数遭海关扣留一事，她感性对中国大陆呼吁“文化不是武器，放行吧！”获全场热烈掌声。</p>\n</p>\n<p>2、据韩国媒体报道，在刚刚结束的伦敦奥运会上，朝鲜运动员取得不俗战绩，斩获4块金牌。等待凯旋健儿们的，除了“人民体育人”与“功勋体育人”的荣誉称号等虚名，还有一项普通人可望不可即的实惠奖励——解决平壤户口。能够生活在平壤的居民是经朝鲜政府千挑万选的，“成分”不好是不可能落户的。</p>\n</p>\n<p>3、中石油在美国上市融资仅29亿美元，但给别人的分红累计却高达119亿美元，约800亿人民币。分红超过融资额度的四倍。其中，仅2005年，中石油就向美国分红600多亿。中石油、中石化、中国移动、中国联通四家公司，最近四年来向海外投资者分红高达7000亿，年收益高达130%。（21世纪网）</p>\n</p>\n<p>4、 8月21日，河南延津县一个养猪场赫然为亡猪搭建了灵棚，灵棚四周印满了死亡猪的照片、立有牌位，灵棚上还有一幅挽联“成都天邦疫苗显淫威，七千头的猪场被摧毁”横批是“为注射成都天邦疫苗致死的3000头猪喊冤”，祭奠者是养殖户秦金周及其亲属，他们放声悲哭，跪石子地上磕头，以至于将头磕出了鲜血。</p>\n</p>\n<p>5、我国长江以北地区桥梁长度最长的超大型跨江桥阳明滩大桥发生断裂，造成3死5伤。据悉，该桥2011年11月6日才通车，至今不满1年。</p>\n</p>\n<p>6、被判无期的前河南省水利厅长、党组书记张海钦说：“什么公检法，都是党的打手。叫打谁就打谁，就不打主政领导。什么人大政协，就是腐败分子集结地。我算是‘金正日’，现任；到了人大政协，也就是贪足捞够了，算是‘金日成’了。人大政协工会都是党的花架子，让摆着‘代表’人民的，人民连屁也不算。”</p>\n</p>\n<p>7、日本财务相安住淳24日针对5月达成协议的购买韩国国债一事称，暂时不会付诸实施，&#8221;将稍微观察一下情况&#8221;。韩国总统李明博登上日韩争议岛屿后，日本政府筹划了一系列对抗措施，包括中断及缩小韩日货币交换协定规模，撤回购买韩国国债计划，无限期延迟韩日自由贸易协定谈判等。</p>\n</p>\n<p>8、21日，北京，一男子乘出租车时被藏在出租车书报架内注射器针头扎伤。经朝阳区疾病预防控制中心快速检测，该注射器残液内极可能存有HIV抗体。司机称不知注射器从何来。医生称是否被感染要在此后3个月内再行检查3次才能确定。其女友听闻此事提分手。</p>\n</p>\n</p>\n<p>9、厄瓜多尔总统科雷亚接受外国传媒访问，指如果英国让在厄瓜多尔驻伦敦大使馆的维基解密创办人阿桑奇，安全前往厄瓜多尔，两国的外交风波可以立即结束，否则事件可能持续几个月，甚至几年。但科雷亚认为，厄瓜多尔袛是小国，英国未必会改变强硬立场。</p>\n</p>\n<p>10、台湾当地时间8月23日晚，躲藏多日的富少李宗瑞亲赴台北地检署说明情况。据台湾媒体报道，富少李宗瑞去年被控诉迷奸，警方经过一年多的侦查，发现有大量名模艺人都曾遭其迷奸并拍下性爱影片，受害人近60人，很多还是一线女艺人。</p>\n</p>\n<p>11、西安警察涉嫌“设伏抓嫖”一事21日被曝光后，西安市公安局新城分局22日在接受陕西广播电视台《都市热线》记者采访时说，他们相信报道基本属实，连夜对辖区内的所有浴足店进行了排查，并着手对“设伏抓嫖”一事展开调查。</p>\n</p>\n<p>12、英国哈里王子的裸照外泄，英国王室周三虽然罕见地承认照片是真的，但人们在报刊上看不到这些裸照，因为英国王室严禁它们刊登。不过，著名的小报《太阳报》却别出心裁，让该报记者“全裸”出镜，弄了一个“情景再现”。</p>\n</p>\n<p>13、社会抚养费疑遭计生部门挪用，在实际运转过程中，由于缺乏规范，社会抚养费在基层政府变形手法不断。官员坦言征收中的摊派任务现象仍然存在，村干部为了完成后高额的返还比例不惜自行垫付缴纳。一些乡镇将社会抚养费挪作办公经费，用于招待送礼及职工奖金。监管不力导致出现基层人员以不入账或少入账形式贪污，省计生委官员坦言“查不过来”。</p>\n</p>\n<p>14、作为央视《鉴宝》栏目的资深藏家，山东收藏家协会济南理事会主席崔义忠表示，鉴宝节目中确有为收视为利益的造假行为。“有些节目相当一部分的所谓高仿，都是有目的拿出来的，其实早就备好了。他们在录制节目前会告诉你该怎么做，和拍电影有剧本一样。”（山东商报）</p>\n</p>\n<p>15、越南外交部发言人梁青毅今天要求台湾取消在太平岛的实弹演习，并表示这一行动已严重威胁区域的和平与稳定。台湾方面回应，“中华民国”政府长期有效治理太平岛，主权不容置疑，在岛上的活动及措施都合法，不致使区域情势紧张。</p>\n</p>\n<p>16、有网友爆料，19日晚，安徽合肥一辆牌号为皖O 00852的奥迪A8轿车一路鸣笛，〝横冲直闯〞奔向夜总会，到达后原车牌被摘下，换上准备好的车牌。此条网贴在各大论坛与微博上疯狂传播，引起网热议。</p>\n</p>\n<p>17、来自湖南的五岁女童小花（化名）随父母租住在番禺，21日晚小花和弟弟在家里看电视时，被一名男子冲进房里抱走。在离家几十米远的巷子里，小花疑遭到该男子的猥亵，随后还被丢弃在旁边的垃圾桶。医院检查结果显示，小花的阴道严重拉伤，里面已经化脓，如果不好好治疗，可能失去生育能力。</p>\n</p>\n<p>18、澳大利亚塔斯马尼亚州政府22日考虑颁布一项法令，禁止向2000年之后出生的人销售香烟，按照州议院提案，那些“00后”年满18岁后也不能买烟。塔斯马尼亚州上议院前一天一致通过这项提案，以培养“无烟的一代”。</p>\n</p>\n<p>19、中共中央政治局委员、中央军委副主席徐才厚近日在成都战区调研时强调，学习贯彻胡主席在省部级主要领导干部专题研讨班上的重要讲话精神，是当前全党全军的重大政治任务，是军队思想政治建设的头等大事。</p>\n</p>\n<p>20、6月16日，重庆涪陵警方破获历年来最大网络传销案，抓获12名犯罪嫌疑人。涉案公司及其网站打着“返利消费”旗号，仅7个月间，扩张至全国28个省区市，设有北京、重庆等六大分公司，涉案金额达119亿元，共38.76万人受骗，包括大批国家公务员。</p>\n</p>\n<p>21、全国22个省会城市和四大直辖市的去年城镇单位在岗职工平均工资榜单昨天出炉，广州以57473元居首，高于京、沪两地。榜单甫一出炉，便引来各地网友的围观和吐槽。不少网友称自己“被平均了”、“拖了平均的后腿”。</p>\n</p>\n<p>22、日前有报道称安利纽崔莱蛋白粉采用转基因大豆为原料，食用后可能上瘾。对此，安利（中国）日用品有限公司前日发布声明回应，旗下纽崔莱蛋白粉使用非转基因大豆为原料，并且获得国际权威认证机构SGS的认证。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,9411]}