{"id":248511,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-蔡俊健專訪倪匡：智者-笑論時事/","date":"2012-08-24T04:46:15Z","modified":"2012-08-24T04:46:15Z","title":"香港雜評 | 蔡俊健專訪倪匡：智者 笑論時事","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.am730.com.hk/article.php?article=118466&#038;d=1828\">am730</a>】倪匡常自嘲是下崗老人，不問世事，但實際上認識這位智者的人皆知，他對時事的觸覺何其敏銳，「收風」渠道甚或連傳媒工作者都有所不及，而且觀點精闢獨到，每每令人拍案叫絕。</p>\n<p>香港正值多事之秋，德育及國民教育科爭議、釣魚島主權問題，以及立法會選舉等，統統都備受港人關注。倪匡分享對以上事件的看法，「關鍵詞」總離不開三個字——共產黨。</p>\n<p><b>國民教育</b></p>\n<p>被視為洗腦課程的國民教育科，早前一本《中國模式手冊》的教材，內容一面倒唱好內地國情，對中央政府歌功頌德，單單一句「進步、無私與團結的執政集團」，足以叫人咋舌，嚇怕了不少市民，擔心下一代會遭受荼毒。就連建制派議員，也不敢輕舉妄動，免得被這燙手山芋牽連。但你有你反對，高官們仍採取一意孤行的態度。倪匡預計，政府肯定不會撤回方案，「國民教育科勢在必行，唔輪到市民反對，共產黨今次已算是妥協，容許課程內容由學校決定。其實教育界目前的處境，就有如公務員被控制一樣，共產黨早在十多年前已開始部署，今日終取得主導權。」</p>\n<p>提到反對洗腦式國民教育科，當然不得不提學民思潮，倪匡對象徵人物、90後的黃之鋒不但印象深刻，而且甚有好感，「這位四眼仔很可愛，詞鋒好凌厲，只是有時準備、經驗及邏輯不足，會被對手有機會攻擊。奉勸他盡量多聽少講，累積經驗，毋須太過急於表現。」</p>\n<p><b>釣魚島</b></p>\n<p>釣魚島主權問題擾攘多年，近日終於爆發，保釣人士突破日本自衛隊防線，成功登島，被捧為民族英雄。不過在倪匡眼中，他們的行動「甚為戇居」，「如果我是日本人，一定笑逐顏開，因為現在全世界都已經見到，釣魚島是屬於日本的。不是嗎？原本還有得拗，但中國人甫登島，立即被捕兼鎖上手銬，如同犯人一樣。中國政府單靠抗議，根本沒作用。」很多人都質疑，何解中方不採取強硬態度，倪匡提到一段坊間流傳：「江湖傳聞，指共產黨員跟日本人有著千絲萬縷的關係，當中包括有不少貪官將大量資金流入日本，萬一兩國關係破裂，打起仗來，資金隨時會被凍結，所以中方不敢開罪日本人。假如傳聞屬實，保釣人士的登島行動，可謂戇居到極點。」</p>\n<p>相比之下，南韓爭奪獨島主權的取態，的確較令人佩服，「魯迅真是偉大，早已看得通通透透，中國民族性百年來從未進步過，阿Q始終是阿Q，你看南韓人幾勇猛，手持武器守護獨島，嚇得日本人不敢登島。」</p>\n<p><b>立法會選舉</b></p>\n<p>立法會選舉將於下月9日舉行，倪匡揚言今屆比以往任何一屆都重要，事關結果將直接關乎香港前途，然而，他對泛民選情不表樂觀，「今次選舉對香港民主發展有極大影響，可惜太多香港人政治冷感，以為事不關己，所以我估計泛民會慘敗收場。」</p>\n<p>梁振英當選特首，坊間普遍認為全因中聯辦發功，「反對西環治港」的口號，自然成為泛民參選人的熱門口號。倪匡指出，中聯辦干涉香港事務，是自然不過的事，「共產黨每事都要管，這是必然的，香港人根本沒可能制止。我早在30年前已寫過一部預言小說《追龍》，故事中提及到的城市，正是香港，必定遭到滅亡，試問共產黨來到，豈會有好收場？當初我以為回歸3年後，香港就會變，估不到可以捱到15年。」</p>\n<p><b>傳媒</b></p>\n<p>政治亂局，傳媒往往擔當重要角色，不過，近年似乎愈來愈多傳媒機構染紅，就連出名反共的報章，亦有動搖跡象，「一向與共產黨對著幹的某些報章，模稜兩可的文章愈來愈多，對於反共感覺敏銳的人，包括我，一眼就能夠看得出，哪一篇寫得吞吞吐吐，哪一篇是小罵大幫忙，很容易分辨得到。」他又同情某些知識分子，為了生活，以致發言及發表文章時有所避忌，「不少文化人及時事評論員，變得不再敢言，總是閃閃縮縮，不夠直接，似有難言之隱般，相信是因為他們有機會到內地發展，所以不敢觸及內地敏感話題，其實作為知識分子，這是很痛苦的事。」</p>\n<p><b>後記：</b></p>\n<p>與倪匡對談，問他對香港前途的看法，他認為必死無疑，「只在於如何死法，死得好看還是難看，快或慢，以及有多痛苦。」要扭轉這絕望預言，恐怕只能靠手上的兩張選票。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/2MGWA0Zlxcg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}