{"id":248520,"link":"https://chinadigitaltimes.net/chinese/2012/08/维权网-维权人士唐荆陵、李原风前往湖南怀化采/","date":"2012-08-24T05:16:33Z","modified":"2012-08-24T05:16:33Z","title":"维权网 | 维权人士唐荆陵、李原风前往湖南怀化采访库区移民","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员蒋理、顔明报道）近日，广东维权人士唐荆陵、李原风前往湖南省怀化市调查采访库区移民情况，通过一系列直接对移民当事人的采访，整理、记录当事人的口述，将怀化库区移民中存在的诸多侵害移民权利情况反映出来，为历史留下第一手资料，也为政府妥善解决库区移民问题提供参考。有关系列采访口述，将授权“维权网”陆续刊载。希望给关注库区移民权利问题的各界人士以借鉴。</p>\n<p>唐荆陵：湖南怀化金矿职工蔡时祥口述房屋遭强拆经过</p>\n<p>口述人：蔡时祥，男，回族。59岁。住：会同县漠滨乡湖南省漠滨金矿区家属楼。</p>\n<p>整理记录人：唐荆陵，时间：2012年8月22日上午9点10分至10点59分。</p>\n<p>我们这个金矿是58年开采的。我是82年从新晃汞矿调过来的，我的工种是井运，负责将矿石从井下运到地面处理站现场。漠滨金矿原来是属于中央冶金工业部的直属企业，88年的时候因为资源已经逐渐枯竭，就下放为湖南省属企业。我们的金矿的产品始终都是上交国库的。我们的工资从58年到89年的时候都只有几十块钱/月，89年到2000年都只有300多块钱/月。2001年到2006年因为资源枯竭，企业停产，只发停产生活费156元/月。我们自己的青春年月要是出去打工的话，打个十年工至少可以卖套房子。可是现在却连个窝都没有了。中央拨钱下来安置我们，本来我们的工资按照省政府审核资金表，从2006年2月起，我们退休职工的人均工资是1804.57元。实际从2006年符合年龄标准的人都办理了退休，发放的工资人均却只有600元/月。发放工资的表和省里的审核资金表我们手头都有的，这中间1200块钱/月/人的差额到哪里去了呢？</p>\n<p>2008年8月18日，怀化市中级法院在企业破产期间裁定漠滨金矿职工生活区及其附属设施用于安置职工生活。我本人是这个单位的老职工了，但是单位始终没有给我分配住房。单位上上下下据我所知都没有分配住房，单位358名职工来自五个省，十八个地区，只有4个调走到外单位的。我们这些老职工的权益问题还没有解决，企业还没有审计破产，我们的合法权益需要维护和落实到位。</p>\n<p>前面因为企业破产，我们这些贡献了自己一生却被无情抛弃的老职工再次遭遇大灾，真是一波未平，一波又起，现在因为托口电站移民，漠滨金矿生活区属于红线范围内，按照开发商五凌公司托口电站指挥部主管领导讲，红线范围内的土地、房屋全部征收，征收的资金全部交给当地会同县政府。如果没征收的话，当地政府不准电站动工的。但是我们去找会同县政府时，他们却声称我们的土地都没有征收。我就很奇怪他们哪里有钱修职工安置房呢？</p>\n<p>2011年10月18日，会同县政府派出公安、武警，携带枪支、警棍负责警戒，强行将我们的房屋拆除了，共拆除了23栋房子，涉及354名职工的家庭，连同家属合计人口7百多人。我的房子也是那一次拆除了，我和我家人暂时搬到一些剩余的暂时没拆除的生活区住房里，这些房子据当局说很快也要拆除的，五淩公司说这些房子也是征收了的。现在会同县政府出的方案是只给我作为职工个人享有2.4万元的房屋困难补助，过渡费3550元/人，我家是三口人，以后会同县说提供廉租房，其他一概不管。但是我本来是住着单位的福利房，也没享受房改，单位有承诺，破产的时候一起解决房屋问题，现在却将我们扫地出门，公理何在？在被政府上次拆除的区域中，还有我的一个30㎡左右的店面，包含店面中的财物在强拆时都不知所终，他们连这些提都不提。</p>\n<p>我们这个金矿原来是一个峡谷地形，现在强拆之后，五淩公司将整个峡谷堆填平整为一个平坝。关于这些平坝区域，我和老职工杨志坚、陈有光分别去到会同县，又和伍勇去怀化市国土局用地科咨询，接待的工作人员口头答复说应该是土地权属没有发生变化，还属于湖南省漠滨金矿。我的理解是他们应该在这个地块上给我们职工修建安置房，安置职工，必须在安置入住的同时向职工交付房地产权证。</p>\n<p>我和一些职工现在多次被骗后现在不想再受他们骗了，我们要求五淩公司把所有的拨付给金矿职工家属的所有移民安置补偿、安置补助费等各项政策公开，按照这个公开政策在符合法律法规的前提下将我本人的部分一次性补偿到位。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-1262792651989924934?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}