{"id":248515,"link":"https://chinadigitaltimes.net/chinese/2012/08/聪明人王蒙怎么讲话/","date":"2012-08-24T05:01:34Z","modified":"2012-08-24T05:01:34Z","title":"聪明人王蒙怎么讲话","content":"<p><p><strong>核心提示：</strong>语言到这种天才手里，简直是一种灾难。语言太可怕了。世界上的一切是非，一切真假，全是因为语言，而不是事件本身。</p>\n<div>\n<p>“如果几个派别用不同的观点在那个谩骂，两边吵得非常凶，有一个人带建设性、理性的甚至于中庸的态度出来，很平和地说，你们不要这么吵了，咱们坐下来谈谈。也许两边的人会同时骂你，认为你在那儿装腔作势，认为你是一个伪君子。”</p>\n<p>——这是2012年8月9日南方周末上王蒙说的一段话。王先生最近出了一本新书《中国天机》。他那个年代的作家，基本都淡出公共视线了，但王蒙没有，他每有动静，媒体还会响应。</p>\n<p>王蒙是一个天才。说话的天才。一般地说，故事对小说是重要的。但对于王蒙来说，无论他讲什么故事都是次要的，他讲什么故事都遮不住他的语言，他讲什么你都感觉他在“讲话”。王蒙的小说是讲人情世故的，讲世道人心的，讲观念讲概念讲理念甚至讲政治的。故事是王蒙的道具，语言才是他的真实。只要一点点故事悬挂在那里，语言的瀑布倾泄而下，便是他的小说。</p>\n<p>这是因为王蒙太聪明了，太老道了，太练达了。只有他这样的人，才会那样运用语言。一个明白的道理，他可以给你讲到不明白，你跟着他走，最后你不知道走到了哪里，走过什么地方。同样，一个复杂的道理，他也可以讲得你似乎都明白了，但其实什么都不明白，并且越来越不明白。你可以说，王蒙没有明白地说过什么。</p>\n<p>语言到这种天才手里，简直是一种灾难。语言太可怕了。世界上的一切是非，一切真假，全是因为语言，而不是事件本身。</p>\n<p>王蒙是一个早慧的天才。他登上文坛的第一篇小说就叫《组织部新来的年轻人》，显示出他对人类的组织活动有天才的悟性。后来因此获咎，并不是因为他不懂组织，不懂政治，而是因为他懂得太早。而组织是不喜欢年轻人的。</p>\n<p>才华的惟一坏处就是横溢。王蒙的天才自从早年早泄了一次，再没有横溢了。从七十年代末期到现在，他又写了三十多年，写的没有人敢对他说不。写了多部小说，还写了多卷本的传记。看了他的传记，你就更知道什么叫聪明人了。他似乎什么都讲了，但似乎什么都没有讲。你可能什么都记不住，但你会记住一点：王蒙是对的。</p>\n<p>要知道，党也是不会看错人的。在社会主义新时期，一个受到过体制迫害的文化人，中年以后入主体制，官至文化部长。它跟第一代文化官员茅盾、郭沫若等人不一样，这些人是革命时期的有功之臣，获得权力是论功行赏的分配方式。</p>\n<p>王蒙最终裹在他的语言里。这是一层看不见，也穿不透的铠甲。他会用十个以上的同义词近义词去讲一句话，讲完，所指的事情已经被拆迁到另外的地方了，他再用十个同义词近义词去讲一番，然后，原来的事情已经不在了。</p>\n<p>到这时，我觉得我读懂了王蒙。</p>\n<p>我懂得了，本文开首引的这一段话，是王蒙对自身的写照。他就是那个“带建设性、理性的甚至于中庸的”的第三方。第三方是站在中间那个位置的，就像运动会的领奖台，总是高出一截，就是第一名。王蒙在抱怨第三方所受不公，但这其实是领了头奖的副产品。</p>\n<p>我不以为王蒙真正在诉说“第三方”的委屈，我觉得他是骄傲的。记得十多年前，一位年轻人把他弄烦了，他就说了老实话：向高处吐口水，会掉在什么地方呢！这样的话，多么催年轻人奋进啊。现在，王蒙的新书叫《中国天机》。他在进一步描绘自己。在王先生的智慧里，他是头顶透亮，能窥见天机的人。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,8779],"tags":[19203,15129,10549]}