{"id":248597,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-北大解聘教授爆料真假都令人无语/","date":"2012-08-24T17:00:43Z","modified":"2012-08-24T17:26:24Z","title":"墙外楼 | 北大解聘教授爆料真假都令人无语","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/YULIpb1hCfZlxkRsNUKJUWoD48A/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/YULIpb1hCfZlxkRsNUKJUWoD48A/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/YULIpb1hCfZlxkRsNUKJUWoD48A/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/YULIpb1hCfZlxkRsNUKJUWoD48A/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>不久前，一则有关“北大毕业没挣大钱当大官，学子发帖称对不起爸爸”的新闻，引发社会各界的普遍关注。这则新闻说的是，一名北京大学应届硕士毕业生在北大未名BBS上发帖称，自己只找到了一份月薪8000元的工作，父亲恶语相加，家人也觉得他很“丢脸”。这名毕业生很羞愧，言：“爸爸，对不起！我北大毕业，但我没能挣大钱、当大官！”据言，在这位父亲看来，作为北大毕业生， “一年挣上百万应该毫无压力”。父亲也曾经对亲戚这样夸下海口。现在，面对孩子月薪8000元的现实，父亲觉得很丢脸。</p>\n<p>透过人们有关父亲虚荣、需要调整心态、名校毕业生究竟该挣多少钱以及名校毕业生价值几何的热烈讨论不难发现，这背后，其实隐含着一个包括北大毕业生在内的名校学生，在社会上何以定位、有无在社会上施展拳脚的机会以及社会如何对待以名校毕业生为代表的人才的大问题。</p>\n<p>曾几何时，“做导弹的不如卖茶叶蛋的”之现实喧嚣一时，脑体倒挂令当时的社会痛苦不堪，人们甚至认为，“国将不国”了。现在看来，其实不过是脑力劳动者和体力劳动者之间的分配出现了些许问题，知识价值、创造价值一时无从得以体现而已。随着经济社会的进步，这个问题自然会迎刃而解。事实也证实了这一点。退一步说，即便卖茶叶蛋的多比做导弹的，其实也不是什么坏事。民众、体力劳动者挣得多一些，符合分配公平原则以及对于体力劳动者的尊重。日本等发达国家即如此。可悲的是，就在人们对脑体倒挂万般愤怒的同时，另外一种堪称势如猛虎的“倒挂”已悄然降临，这就是“官”、“富”的一代，对于国家财富、国有企业以及能够席卷民众钱财的诸如金融、证券等行业的疯狂的、打劫般的掠夺！由此而导致的社会阶层裂变、分化以及贫富鸿沟，已然大如天壤区分。</p>\n<p>国有企业改革、金融体制改革、税制改革等等，几乎每一次大的改革，都伴随着财富的聚敛以及占有。而上个世纪末大陆官方权贵们完成了国有财富、国有资产的实际易手过程之后，便开始了财富、资产向境外的大转移。现在，说大陆官方权贵已然掏空了中国、做空了中国、扒光了中国，恐丝毫不为过。</p>\n<p>上述所言，皆为暗的一面。明的一面是，大陆权贵们谈笑风生、频频打卡露面，似乎一切的阴谋诡计、一切的明争暗斗都不曾发生。他们要坚持站好最后一班岗，平稳退休、安全降落。而这样做的前提，就是需要把嫡系、传承人安插到各个重要岗位，勾连合纵、上下左右织成的关系网绝对要保证万无一失，绝对要代代相传。这其中，重要的一项就是大陆权贵们对于自己后代，即“官二代”的安插。君不见，数不胜数的几岁、十几岁参加工作的履历造假、各地各方事实上针插不进、水泼不进的萝卜招聘、量身定做式招聘等等，已然宣告着这一汹涌澎湃、势不可挡的历史大潮汐的到来。父子兵最可靠，嫡系血脉最牢固，这已经被此前几十年的发展所证实。</p>\n<p>所谓“官二代”、“富二代”，实际上已密不可分，存在着一种寄生捆绑、攀附依存的关系。这种势力与力量，实际上已经控制住了中国社会经济的命脉，渗透到了中国社会经济的方方面面。贫民子弟、底层后代若想通过自身的努力跻身社会顶端阶层，事实上可能性已经微乎其微。</p>\n<p>这就是北大学子感到毕业后未能“升官发财”、其父亲感到不解羞愧的双重悲哀──脑子还停留在文革后高考恢复之初，以为这个国家还存在鲤鱼跳龙门、乌鸡变凤凰这码事，以为自己的努力、知识、才能、才华果真能改变命运、果真能“升官发财”，实在是滑天下之大稽。当然，最有资格嘲笑北大毕业生及其父亲的人，当属掌控、操弄着权柄、财富玩偶的官、富一代以及“官二代”、“富二代”。穷小子、地老鼠妄想从俺们官、富的碗里分杓羹，也太自不量力了！</p>\n<p>有学者的调研报告曾指出：社会各阶层存在严重的等级差别，贫富悬殊、天壤有别；社会阶层严重固化，事实上已经堵塞了下层子弟通向上一个阶层的路径。北大的那对活宝父子，其实不过是对此结论，再次做出了生动、形象的诠释而已。</p>\n<p>古代无限尊崇知识万能、科举万能，这已经被历史无情地嘲弄、被认为是一种迂腐、落后，且被扫进了历史的垃圾堆。现在看来，较之当下的拼爹、拼血脉、拼继承、拼关系、拼贪腐、较之北大无用、名校无用、北大毕业生无用等，恐要进步、良性、优越一千倍、一万倍。此情此景此现状的危险性在于，其打破了知识、能力、理性、名校等等对于社会的良性制约，破坏了规整、有秩序的社会游戏规则，解构了人们对于公正、公平的起码的信仰，消泯了人们努力、奋进、进取、创造的动力，打消了人们仅存的对于未来的希冀──这才是真正的“国将不国”的征兆与端倪。</p>\n<p>最近，北京大学又爆出新闻，不过主角已经换成离开了北大的教授。8月21日，北京大学被解聘的经济学教授邹恒甫在实名微博上爆料，称北大院长、教授和系主任奸淫餐厅服务员，北大校内杓园餐厅和其它酒店服务生走后门上北大学位班。邹恒甫还转发北大学生微博，称学生会每年百万元外联资金被挥霍，学生干部贿选上位。消息发布后，很快引起了数十万网友们的关注，转发和评论更是多达几万条。当晚，北大新闻发言人蒋朗朗回应称“绝无此事”，不知道其居心何在，并表示学校将保留追究邹恒甫诋毁或诽谤的权利。</p>\n<p>作为1949年后中国的第一个哈佛经济学博士、世界银行研究部终身高级经济学家的邹恒甫，是否在诋毁或诽谤北大的某些教授以及北大，北大被“诽谤”的那些教授们以及北大校方，大可委托人才济济的北大法学院的教授兼律师们打一场官司，为北大讨回公道。就怕北大雷声大，雨点小，最后因为底气不足不了了之。不过，既然邹恒甫敢爆出如此猛料，想必也并非是空穴来风，如果北大将其逼急了，官司还没打，自己倒先失了颜面。</p>\n<p>由于北大声名在外，很多人对这所神圣的殿堂还怀有崇敬之情，在邹恒甫缺乏有力的证据面前，我们姑且相信北大的否认，并认定邹恒甫是在“诽谤”。按照北大新闻发言人的说法，他“也许对几年前北大没有继续聘任他而有所想法”。据悉，邹恒甫曾因“很少到校上课”被北大光华管理学院辞退，同年8月，北大人事部在官网上发布了解聘邹恒甫的通知。当时邹恒甫在博客上发表文章称被开除是遭时任北大光华管理学院院长张维迎的报复，并向教育部发公开信抨击光华管理学院。不过，也有老师表示邹恒甫多数时间不在学校教书，却拿着全额工资，对其他老师不公平。邹恒甫被解聘内中的原因究竟是什么，因为不了解内情，无法下判断，但无论是何种原因，显然被解聘让邹恒甫心怀怨气应该是不争的事实。因为不满而在被解聘5年后突然爆料，二者间的联系也是可以说的通的，但二者间的必然联系未必得出爆料是无中生有的结论，当然也不能斩钉截铁地说就是“诽谤”，只能说邹教授有携私报复之嫌，只能说其人品存在不足，至于是否构成诽谤罪，爆料内容的主角们大可以通过官司来印证自己的清白。</p>\n<p>北大发言人的“因为邹恒甫心怀怨气，所以爆料是假的”逻辑关系明显存在问题，而且邹恒甫说的是北大某些教授的某些不耻行为，北大校方缘何要代为出头并称“保留追究邹恒甫诋毁或诽谤的权利”。邹恒甫所言虽然客观上造成了北大名誉的受损，但他是在诋毁或诽谤整个大学吗？是在诋毁或诽谤所有教师吗？北大校方此举显然十分幼稚，让人感觉是此地无银三百两，而且，关键是，校方真的了解每个教授的所为吗？真的可以代表每个教授吗？！</p>\n<p>邹恒甫的爆料到底有多少属实，所涉及的诸多人等应该是心知肚明。而邹恒甫与北大的这场官司若开打，受伤害最大的还是北大自身。诚如一位网友所言：如果事情是真的，不禁使人感叹，北大还是那个北大吗？如果事情是假的，北大也会有这样的邹教授，同样无语！</p>\n<p>据悉，北大教师大概分为几类：一是人品和学品都很好的老师，他们踏踏实实地做学问，不问世事，但为数并不多；二是学问一般，人品也一般，这类人不少；三是学问做的很好，但人品很差，表现是利欲熏心，追名逐利；表面上道貌岸然，实则男盗女娼，这类人不少；四是学问和人品都很差的人，这类人也有一些。曾风闻几个从北大出来的教师讲过北大某些教师的龌龊事，比如某学院几个知名教授去重庆讲学，直接要接待方给找“小姐”，遭到拒绝；某国内知名教授抛却糟糠之妻，又抛弃了小三，和小四结婚；某学院副教授去台湾访问时招妓……上述所言间接佐证邹恒甫的所言或许有可信的地方。</p>\n<p>按照北大某系流传出的说法：学宗教的不信宗教，学美学的不懂美学，学伦理的不讲伦理。北大早已堕落，只是还有光鲜的外表罢了。尤其文革期间以及文革以来的北大，伦理的堕落程度是异常惊人的。这种堕落，不仅有上述道德伦理，更重要的是政治伦理的堕落，著名例子，远有梁效，近有孔庆东。</p>\n<p>梁效时代“久远”，就说说孔庆东。孔庆东为北京大学中文系教授，中共党员，自诩孔子嫡系传人。因其出语极左惊人和为薄熙来之流卖力站台，被中国民众称为“高级五毛”，大陆官方“御用文人、文痞、打手”等；他因低俗粗口骂人语不惊人死不休而声名鹊起：不仅爱骂，而且会骂；不仅熟谙选择骂的对象，更注意选择骂的舞台。他在重庆骂道：“谁反对重庆，谁就是反对党中央！”他在警察局骂道：“这些记者排起队来枪毙了，我一个都不心疼！”他在大陆视频中骂香港人“是狗”，他在北京骂敢言的南方报系为“汉奸媒体”，他揣着薄熙来特批的“推广重庆模式”的课题经费骂敢于为民鼓与乎、敢于为弱势群体请命的记者为“汉奸记者”，他骂台湾总统民主大选是“选举电视秀”，他推崇、美化被全球绝大多数国家所唾骂的朝鲜专制政权……其系列雷语让即便不谙世事的人也对这位“孔叫兽”大开眼界，也使民众对北大“思想自由，兼容并包”之精神产生深度质疑。</p>\n<p>魏晋时期竹林七贤的阮籍曾叹曰：“时无英雄，使竖子成名！”如果要对当下的北大进行定义，那么孔庆东无疑是一个标志性的人物，甚至有人认为，从某种意义上，今日之北大已进入一个孔庆东时代：从无所不用其极的拉课题经费到出书、上电视，再千山万水的走穴参加开业、开盘庆典，见人说人话，见鬼说鬼话，御用文人们都长袖善舞，风光无限，声名显赫。孔庆东极其生动地诠释了“叫兽”和“砖家”的内涵，完成了左派学者从市井小贩到无赖流氓的转型。</p>\n<p>据悉，孔庆东虽然常常令人莫名其妙的自称“孔和尚”乃至“孔子73代孙”，而事实上，他最热衷的称呼却是“北大教授”。而在孔庆东接受《南方人物周刊》电话采访时骂了“去你妈的！滚你妈的！操你妈的！”之后，北大校长周其凤对《重庆晚报》记者说，“孔庆东是个才华横溢的人”。显然，孔庆东三“妈的”骂语背后周校长的支持折射出：孔庆东时代的北大从庸俗走向了恶俗。</p>\n<p>特别引人注目的是，孔庆东多次在公开场合力挺薄熙来并为重庆唱好，成为推销“重庆模式”的主要吹鼓手。不久前他公开承认曾接受“推广重庆模式”课题经费100余万元被国安带走，更令舆论哗然。在3月15日薄熙来被免职的当天，孔庆东在接受大陆第一视频采访时称，免去薄熙来和王立军之职，“等于是公开的发动反革命政变”，还通过质问“你为薄熙来做了什么？”“你为重庆做了什么？”煽动左派为薄熙来上街游行。当时其言辞之大胆，其针对性之明确，属舆论界所罕见。而在薄熙来倒台无法逆转的情势下，孔庆东又突然变调，急速向右的在微博发帖宣示：“全世界人民要团结起来，维护宗教自由、信仰自由、言论自由，为世界和平的真善美境界而不懈努力！”昨天还为专制极权大唱赞歌，今天就为民主自由鼓噪叫好，很多民众为孔庆东的快速转身而瞠目结舌、头晕目眩，网友将其讥讽的惊呼为“墙头草”、“投机客”、“变色龙”。</p>\n<p>社会学的创始人曼海姆曾说：知识份子是“自由漂泊者”，“他们在沉沉的黑夜中担当守更人的角色。”而在今日之中国，是什么让孔庆东这类文人的极左言论为什么能使他风生水起、如鱼得水？是什么促使他所代表的中国最高学府的知识份子的自由思想和独立精神荡然无存和颜面尽失？！令人深思。</p>\n<p>大陆官方创造出自己的一套话语系统，谩骂式的大批判语言、肉麻的歌功颂德语言、空洞无物的官样八股文章等等，使人一说话就不自觉地堕入“阶级斗争”和“歌颂党”的思维模式中去，用话语霸权代替心平气和的说理。对孔庆东来说，骂人已经成为他唯一的说话方式，不是“杀”这个，就是“操”那个。孔庆东的骂语不仅传达出中国知识精英的人渣化乱象，而且昭示党文化对中国知识份子的贻害之深、余毒之重。……</p>\n<p>在此氛围中，北大出现“北大毕业没挣大钱当大官，学子发帖称对不起爸爸”和实名认证的邹恒甫微博发布内容称“北大院长在梦桃源北大医疗室吃饭时只要看到漂亮服务员就必然下手把她们奸淫。北大教授系主任也不例外。所以，梦桃源生意火爆。除了邹恒甫，北大淫棍太多”的新闻，根本不足为怪。</p>\n<p>今天，看到北大官方对邹恒甫微博的正式声明称：</p>\n<p>邹恒甫微博“引起相当程度的社会关注和信息传播，对北京大学的声誉和形象造成严重影响，已引起学校和师生的高度关切。学校高度重视，特授权北京大学新闻中心发表如下声明：</p>\n<p>一、鉴于邹恒甫微博发布的有关信息内容所涉及的问题性质是严重的，造成的社会影响是严重的，对此学校高度重视，成立专门工作小组，负责处理此事。</p>\n<p>二、责成学校纪委监察室立即就邹恒甫微博中所涉及的内容依法依规进行严肃认真的调查核实。希望邹恒甫对调查核实工作给予支持配合，提供相关依据。欢迎知情者就邹恒甫微博中涉及的内容依法依规进行实名举报。</p>\n<p>三、经依法依规的严肃调查核实，如邹恒甫微博中有关内容属实，学校将坚决依照相关党纪政纪规定和国家法律，对有关人员严肃处理，绝不姑息，以严肃法纪，匡正校风。</p>\n<p>四、经依法依规的严肃调查核实，如果该微博涉及内容失实，北京大学将依据有关法律和规定坚决追究有关人员或机构诋毁诽谤的法律责任。</p>\n<p>长期以来，北京大学的发展得到社会各界的支持、关心和爱护，也受益于社会各界的监督和帮助，学校对此表示衷心感谢。北京大学诚挚欢迎社会各界提出意见和建议，也希望邹恒甫先生配合调查，就该微博以及其中涉及问题，依法依规、实事求是地提供有关证据。”</p>\n<p>从整个声明看，北大还是在“表扬和自我表扬”为中心，，坚持自己一贯“伟大光荣正确”，对自己的政治伦理败坏及其根源毫无反省，所以“经依法依规的严肃调查核实，如果该微博涉及内容失实，北京大学将依据有关法律和规定坚决追究有关人员或机构诋毁诽谤的法律责任”无疑会走过场，人们对此也没有必要给予太多的期待。只是“经依法依规的严肃调查核实，如果该微博涉及内容失实，北京大学将依据有关法律和规定坚决追究有关人员或机构诋毁诽谤的法律责任”，人们倒很值得追踪关注。这表明，权力拥有者相互之间不仅拥有一损俱损一荣俱荣的钢铁同盟，而且张着天衣无缝的大网，随时对揭露其丑恶龌龊的人们予以铁拳专政。</p>\n<p>既然如此，北大解聘教授爆料真假都令人无语。让其自娱自乐地混下去罢。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/xu6xLsQqHrU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[13460,15379,19195,14969,19204,9164]}