{"id":248558,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-欧洲国家为什么不争钓鱼岛？/","date":"2012-08-24T06:15:23Z","modified":"2012-08-24T06:15:23Z","title":"信力建 | 欧洲国家为什么不争“钓鱼岛”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>人类走入新世纪后最大的事件，恐怕就是在这块星球上最文明最富庶的版块——欧洲走向统一。2003年7月，欧盟制宪筹备委员会全体会议就欧盟的盟旗、盟歌、铭言与庆典日等问题达成了一致。根据宪法草案：欧盟的盟旗仍为现行的蓝底和12颗黄星图案，盟歌为贝多芬第九交响曲中的《欢乐颂》，铭言为“多元一体”， 5月9日为“欧洲日”。而诞生于１９９９年１月１日的欧元，经过３年过渡期，也于2011年１月１日起正式进入流通领域，成为欧元区１２国的法定货币。再经过两个月的“双币流通期”，各成员国货币将退出市场，１２国的３亿多人从此将永远告别祖辈习惯使用的马克、法郎、里拉、先令、比塞塔、荷兰盾等本国货币，真正成为使用单一货币的“大家庭”。欧洲的统一，标志着人类文明分久必合的伟大趋势正在这块饱经战乱的星球上逐渐形成。那么为什么是欧洲，而不是——比如说亚洲最先走向统一呢？</p>\n</p>\n<p>这首先还是得从硬件——经济——上说起。需要指出的是：欧洲各国是人类最先进入资本主义阶段的先驱，这使得它们在经济上的整合有了先天的基础。虽然二战后因为冷战的原因，欧洲脱离资本主义体制而进入所谓“社会主义大家庭”，但经过半个世纪的实践，这些国家终于认识到所谓社会主义乃空想乌托邦，迷途知返，它们又纷纷返回资本主义怀抱，浪子回头金不换，成为更加坚定的市场经济拥护者和实行者。除了在体制上的认同外，在经济发展上，虽然有所差距，但欧洲各国都自有其雄厚实力，这也为欧洲统一在经济上奠定了坚实基础。经过两次世界大战，欧洲认识到：实力均衡是欧洲能够免于战争的必要条件，国家之间互相制衡的欧洲才能使欧洲免于战争。为此，1950年5月9日，法国外长舒曼向西德总理阿登纳提议，将两国的煤钢生产置于一个超国家的高级机构管理之下，并将该机构向其他国家开放，这项建议得到了意大利、荷兰、比利时和卢森堡的响应。1951年4月18日，6国在巴黎签订了《欧洲煤钢联营条约》，正式成立“欧洲煤钢共同体”。德国积极响应法国的建议，因为战后除了发展经济，德国已经没有其他的路可走。欧洲煤钢共同体对于6国的经济发展和安全保障起到了明显的促进作用。6国决定将合作的范围扩大。后来建立了“欧洲经济共同体”、“欧洲原子能共同体”、 “欧洲共同体”，直至欧盟一体化。 西欧的经济一体化政策让其成员国受益匪浅，除了英国和欧共体(欧盟)的关系一直磕磕绊绊。在英法德三国中，德国是欧盟扩大的最积极支持者，这个欧洲最大的贸易国希望能够让自己的产品更容易地进入与它为邻的东欧市场。法国则更希望欧盟能够在它拥有更大话语权的西欧范围内加深一体化。</p>\n</p>\n<p>反观亚洲：在体制上既有最成熟的资本主义体制（如日本、韩国），又有僵硬的社会主义体制（如朝鲜），还有各种君主制国家（如不丹、尼泊尔）；这些国家在贫富悬殊上也十分惊人：亚洲开发银行2012年4月10日公布2012年亚洲发展前景报告称，如果亚洲地区不平等状况在过去20年维持稳定，期间的经济增长原本可以让另外2.4亿人摆脱贫困，相当于亚洲发展中地区2010年人口总数的6.5%。但近年来，亚洲发展中国家的快速成长反而进一步导致了贫富差距持续扩大，损及亚洲地区的经济增长和稳定。过去10年间，富裕家庭收入所占比重上升，地区内多数国家占总人口仅5%的最富裕人士，掌握的总收入接近20%。如此纷繁的体制，如此悬殊的贫富，使得亚洲的统一几乎就是镜花水月。</p>\n</p>\n<p>再看历史的原因。两次世界大战的惨痛后果，使得欧洲各国人民和政治家进行深刻的反思，他们不能不认真考虑“欧洲统一”的现实必要性。而这种必要性也存在可能性：这首先表现在二战后，西欧各国都清一色地成为民主国家，这使得各国政治生活上更加紧密，价值观上更加接近。而且，民主共和制度是联合的先决条件。因为只有在民主体制下，才能形成协商、妥协和宽容的作风。这印证了卢梭和康德曾经阐述过的共和制度与欧洲统一之间的关系。其次，经济一体化的政治障碍基本消除。随着资本主义的发展，在第一次世界大战之前，欧洲就已开始形成统一的经济地域。但那时经济团结受到政治竞争的限制，没有导致政治上的团结。而二战后，政治竞争这一障碍大大削弱，为经济一体化拓宽了道路。特别值得一提的是：战后德国对战争的深刻反思，也为欧洲的统一消除了极大障碍。</p>\n</p>\n<p>反观亚洲，虽然亚洲在二战中也饱受摧残——其中尤其以中国和东南亚各国受害最深。然而战后因为冷战的缘故，亚洲各国分崩离析，各自建立了自己的体制。更重要的是：因为战争的主要发动国日本在战后拒绝对战争进行深刻反省并向其他受害国做出诚挚道歉，使得战争伤口愈合无期，各国之间的怨气也无法消除，这也使得所谓亚洲的统一变成天方夜谭。</p>\n</p>\n<p>当然还得谈一下文化方面的缘故。欧洲文化以其丰富的内涵和深邃的理性，构成了欧洲一体化广阔的人文背景和基本要素。意大利作家玛•格•梅吉奥妮在其《欧洲统一贤哲之梦——欧洲统一思想史》一书中有这样的说法：“在欧洲文明的共同背景下，欧洲确实存在着统一的根本因素。这种因素有着共同的、根深蒂固的古代文化和犹太基督教的背景。他们在同异族文化接触后，既显示出他们之间的差异性，又表现出了欧洲文明的普遍性和统一性。”这这种统一性首先表现在宗教信仰方面。具体说来，首先是基督教构成了欧洲统一的基础。共同的宗教信仰在欧洲发展过程中起到了起到了整合作用；从14、15世纪的文艺复兴到18世纪的启蒙运动，其脉络都可以追溯到基督文明那里。欧洲所有国家都经由罗马法、基督教道德和日耳曼风俗习惯的融合演进而来，欧洲诸国信仰的基督教，其主要内容是相同的，只在宗教仪式和隶属的教条等方面有些差别。尽管政教分离，但宗教对于政治还是具有相当的影响力。其次共同的民主追求所形成的基本价值观。欧洲人共同的价值观念最为突出的表现在国家及个人对待自由和民主的态度。民主的理念是古代希腊人留下的文化遗产，尽管古希腊时期只有成年男性、自由民才能享有民主的权利，范围极其有限，但是民主的精神逐步形成了自由民主的基本内涵，开创了现代革命的先河，是后来西欧各国民主化的的典范，进而在整个西欧确立自由民主政治秩序。1994年5月20日，欧盟颁布了《关于欧盟扩大的哥本哈根入盟标准》：“只要申请国能够满足入盟所必需的经济和政治条件，履行成员国的义务，就可以入盟。”其中一个重要的“成员国资格标准”就是要求申请国已经“具有确保民主、法治、人权和尊重与保护少数民族的稳定的制度”。再次，是相同的政治制度。从7世纪，英国哲学家洛克反对“君权神授”思想开始，到法国启蒙思想家孟德斯鸠将这种思想进一步发展为三权分立、相互制衡的理论。最后形成宪政、三权分立、普选制、代议制、司法独立和法律至上的民主法制原则，决定了欧洲一体化的法律建设和机构设置，并成为人们日常行为的普遍准则。共同的制度规范使得各国政治生活上更加紧密，价值观上更加接近。民主共和制度是欧洲联合的先决条件，只有在民主体制下，才能形成协商、妥协和宽容的作风。</p>\n</p>\n<p>而所有“软件”在亚洲都不存在：亚洲虽然是世界主要宗教的发源地，但却没有一种统一的宗教，尤其是具有民主基因的基督教在亚洲不占主导地位，在亚洲宗教中，以中国的儒教和印度的佛教、日本神道教占主导地位，而这些宗教都缺乏现代民主基因，也无法将信奉这些宗教的人民整合为一个整体。至于民主观念和政治制度，亚洲国家也几乎没有任何共识——许多国家根本就没有这些概念。指望在这样一个思想分歧观念对立制度不同的大陆达成统一，当然近乎痴人说梦。</p>\n</p>\n<p>还应该指出的一点是：欧洲大陆的地理环境有利于统一的因素明显多于亚州。欧洲的面积大约只有亚洲的1/4，欧洲各国不仅面积狭小、地域相连，而且经济结构、政治体制和发展水平比较接近，经济和贸易关系历来密切，意识形态、价值观念与宗教信仰基本相同，文化差异较小，几乎不存在所谓的“文明冲突”。欧洲各国政治经济不仅发轫于相同的根基，而且由此产生了相似的教育制度、风俗习惯和生活方式。这些条件在亚洲都不具备。</p>\n</p>\n<p>不过，随着全球化进程的加快，亚洲国家也在逐渐由竞争而靠拢，政治文化的彼此影响也日益增加，长此以往，在亚洲出某种趋同的势头，也不是不可以期待的——毕竟，“天下大势，分久必合”！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,9534,9935]}