{"id":248697,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-不以为耻的荣誉/","date":"2012-08-24T20:15:47Z","modified":"2012-08-24T20:15:47Z","title":"一五一十 | 不以为耻的“荣誉”","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?sushi63\">俗 士</a> </p>\n<p>刚刚结束的“奥运季”对于我来说多少有点陌生，所以原本没想到谈及这方面的话题。说起来，不关心奥运会已经很久了，在我看来越来越职业化的奥运会已经失去了它自己所倡导的“奥运精神”蜕变成国家主义的表演场和商业资本的狩猎场——金牌背后的国家意识形态和巨额商业利益都正在葬送奥林匹克精神，背离奥运会的宗旨。随之而来的假球、黑哨、兴奋剂正在伤害着运动员的身体和心灵。我想，这不是哪个国家的问题，而是奥林匹克运动自身的问题，或许中国的问题更突出一些。</p>\n</p>\n<p>我们知道，中国在本次奥运会有两个事件备受人们质疑和批评，一件是羽毛球女双运动员打假球，另一件是刘翔退赛。</p>\n</p>\n<p>对于羽毛球女双运动员打假球一事，国际羽毛球联合会很快就做出了处罚，取消了四对选手（包括中国的一对，韩国的两对）继续比赛的资格。不过对于这一丑行，中国羽毛球队似乎没有什么更多的说法，反而总教练李永波在接受记者的电话采访时说：“都过去了，就不要再提了。我们还要抓紧训练，不要再因为这件事，继续纠缠下去。”（济南时报《【奥运】韩羽球总教练被取消执教资格》）不过，前两天，李永波们似乎忘记了要抓紧时间训练，一干人等跑到东莞领870万的打赏去了。甚至还情不自禁的对成龙说：“大哥好！”（东莞时报《国羽东莞庆功领走870万奖金 李永波一见成龙喊大哥》）。看来，丑事一定不能提，只有让它过去，荣誉和奖金是不能都过去而不再提的。说不定就指着用荣誉来掩盖丑行呢！如此这般，可以断定，奥运会羽毛球的假球事件不会在有什么人为此承担责任了，因为已经“都过去了”。</p>\n</p>\n<p>与中国的态度不同，“韩国羽毛球协会14日召开了会议并给出了处罚决定：伦敦奥运会羽 毛球队总教练成汉国和女双主管教练金文秀将被从国家队除名并取消其教练资格，河贞恩、金旼贞、金荷娜、郑景银四名参赛队员被禁赛两年。”（济南时报《【奥运】韩羽球总教练被取消执教资格》）其实，韩国队虽然有两对选手涉嫌打假球，但始作俑者确实中国这对选手。相比之下，韩国人更懂得如何挽回自己的声誉，知道荣誉意味着什么，也知道什么是担当。</p>\n</p>\n<p>从这点说，中国的相关人员、部门和领导就不知道什么是羞耻，什么才是荣誉。</p>\n</p>\n<p>至于刘翔退赛的事，虽然赛前就不断出现的刘翔有脚伤的传言，故而有网友料定他不会跑到终点，但退赛的结果还是令世人震惊，并且刘翔起跑前那个诡异的微笑也着实令人费解。</p>\n</p>\n<p>我估计善良的人们，无论如何都想不明白刘翔以这种方式参赛、退赛有什么目的、有什么好处，因而也就不会想到这可能是一个阴谋。但传言、分析和质疑，终究没有实证，对此事件人们也只能停留在怀疑和质疑这个层面。</p>\n</p>\n<p>前天，终于有了比较明确的消息证明了，对刘翔的退赛官方事先是知道的，而且还策划好了如何进行宣传，煽动和欺骗人们的感情——“解说组组长沙桐着重介绍了刘翔因伤退赛前后的解说幕后故事。据悉，解说员杨健赛前就拿到了刘翔伤情严重的消息，并汇报给了沙桐。沙桐汇报给了副总编辑李挺，再将领导指示面对面传达给了杨健。最终杨健做了伤退的四个解说预案，才有了最后哽咽动人的解说。”（《央视奥运总结：刘翔因伤退赛解说员痛哭有预案》）换句话说，通过这出大戏，刘翔及其教练等相关工作人员和中央电视台合作愚弄了全国人民，乃至世界全世界的观众。演员们很“敬业”，无论是台前的还是幕后的，都演技高超、深藏不露—— 除了刘翔那个诡异的微笑，堪称“完美”。</p>\n</p>\n<p>我想如果不是他们利令智昏地要表现自己努力工作的成就（其实不表现是不可能的，他们有他们的奖励规则，他们也有他们的“荣誉”需要得到表彰）——“此次奥运报道最成功的地方是用央视声音彰显中国形象，合理应对英美主流媒体的质疑和诋毁”（同上）中最得意、最值得渲染的一个重要部分，即所谓的“幕后故事”—— 对于刘翔的退赛是一次精心安排的表演，我们至多只能是怀疑并无法证实。</p>\n</p>\n<p>他们这种自然而然流露出荣誉感，也说明他们已经不知道什么是耻了——在自己构筑的谎言之中，成为了谎言的一部分并以此为荣。事实上，要是对中国的事感兴趣，你就不难发现许多无法证实的谎言，往往会在另一个时间、另一个特定的场所被这种不以为耻的“荣誉”所证实，甚至还会广为宣传。此次央视自证谎言就是典型的一例。</p>\n</p>\n<p>2012年8月24日 星期五</p>\n<p>欢迎光临我的博客：http://sushi.blogchina.com</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,15558,13981]}