{"id":248619,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-周弘-张磊：西方政治、社会制度变革面临/","date":"2012-08-24T17:30:09Z","modified":"2012-08-24T17:30:09Z","title":"爱思想 | 周弘 张磊：西方政治、社会制度变革面临的制约因素","content":"<div>\n<p>周弘 张磊：西方政治、社会制度变革面临的制约因素</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%F7%B7%BD%D5%FE%D6%CE&#038;searchfield=keywords\"><span>西方政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D6%C6%B6%C8&#038;searchfield=keywords\"><span>社会制度</span></a>     ● <strong>周弘</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=62\">进入专栏</a>）   <strong>张磊</strong>    　　<br />　　经过长期的发展，西方在民族主权国家的边界内形成了一整套政治、经济、社会力量相互倚重、彼此制约的制度。经济全球化打破了民族国家的边界，释放了其中经济和资本的力量，使之在缺乏社会和政治力量制约的条件下相对自由地发展，给世界上很多后发地区带来了发展的机遇，同时也必然地导致分配不公、贫富分化、资源破坏等“市场失灵”现象。特别是金融业全球化和无限制发展，使得世界各种力量出现严重失衡并引发危机，进一步冲击了西方以民族国家为主要边界的政治和社会制度，使之进入一段艰难的调整变革时期。<br />　　<br />　　一、西方政治和社会制度的基本框架<br />　　<br />　　西方国家政治和社会制度的发展经历了一段漫长的历史时期，期间围绕着资格（如财产、教育程度、种族、性别等）和权力进行过多次博弈。英国经过多次选举法改革，才逐渐取消了对选举权的限制，在社会组织不断发展的条件下，形成以“普选权”为特征的政治制度，并在20世纪后半叶通过对自由资本的规范和对社会的干预，形成了以民族国家为边界的现代社会福利国家制度。西方其他发达国家或多或少地效仿了这种制度，形成西方政治社会制度的基本框架。这一框架通过以宪法为主体的法律制度得到贯彻落实，基本内容包括：以政治竞争和政权轮替为目标而动员社会的选票政治，在政治组织机构上实行立法、行政和司法的三权分立以及相对“中立”的职业文官制度。<br />　　1.通过选票政治实现政党竞争和政权轮替。欧洲是政党政治的发源地。从17世纪英国议会中围绕王位继承问题出现的派别，发展到当今活跃在各国和欧盟政治舞台上的政党，政党政治无处不在。政党是组织和动员社会的主要政治力量和政治组织形式。政党政治以竞争为主要手段，以掌握政权为主要目的，在多数西方国家建立了两党或多党轮流执政的政党体制，使不同的社会利益和诉求在竞争中得到表达，并借此保持政局的相对稳定，防止执政党腐败，并提高政治制度的合法性。在竞选中获胜的政党不仅可以通过执政地位贯彻自己的政策主张，而且可以获得立法的优势地位，从而影响国家发展方向。因此，政党一般将其工作重点放在选举活动上。为赢得选举胜利，各政党都全力以赴，推选候选人，制定竞选纲领，筹集竞选经费，想方设法进行竞选活动，以赢得选民支持。选民也通过对于执政党的选择表达自己的意愿。但是，由于选票政治需要调动大量的资金用于拉选票，所以它实际上已经脱离了人民的意志而成为资本和利益集团的工具。<br />　　2.三权分立政治组织结构。现代西方国家议会制度的核心是立法权、行政权和司法权相互独立，相互制衡，其根本目的在于使政治权力受到有效控制。但是，在当今西方社会，“三权分立”已经不能准确地反映社会政治现实，媒体的独立地位和广泛影响力已经为其赢得了“第四权力”的称号。同时，在所有权力机构中，议会的作用也相对突出。议会又称国会，是现代西方国家的代议机构。它由人民通过普选产生的代表组成，以“表达全体人民意志”自居，一般享有立法权、预算权和行政监督权，因此地位十分凸显。以“议会制”国家英国为例，议会是英国的最高立法机关，议会负责制定、修改、补充和废除法律；议会是行政权力的来源，一旦议会通过对内阁的不信任案，内阁必须辞职；议会还负责审议和批准政府的财政预算和财政决算。<br />　　3.政治上相对“中立”的职业文官。文官是职业公务人员，与通过随执政党更迭而获得任命的“政务官”不同。该制度为东印度公司从中国引入加以改造，以防止“政党分赃制”的弊端。其基本特征包括：公开考试与择优录用、严格考核与论功行赏、无过失终身任职、在政党政治方面保持“中立”等。职业文官是西方国家权力结构的重要组成部分，对国家机器的正常运转发挥着不可忽视的作用。比利时从去年6月13日国会选举无法产生绝对多数后，无政府状态持续超过一年，刷新了吉尼斯世界纪录。尽管没有政府，但比利时政局仍然稳定，各项工作仍有条不紊地进行，其根本原因在于文官体系的支撑。<br />　　<br />　　二、政治、经济和社会的互动关系<br />　　<br />　　二战之后的西方国家制度是主权国家边界内的一整套政治、经济和社会力量相互促进、彼此制约的系统。卡尔·波兰尼在《大转型》（1944）一书中的认为，经济发展可持续性的关键在于经济与社会和政治力量保持内在关联和有机协调，而脱离社会约束的资本主义市场经济最终难逃危机的厄运。<br />　　波兰尼的贡献在于，指出在市场经济不断扩张的同时，社会也会奋起保护自己，各种反对市场的力量不断对市场原则的扩张进行抵抗和限制。社会保护运动的宗旨在于重新实现社会对市场的控制，或将市场的作用限制在社会能够控制的限度内，避免市场的恶性膨胀导致人类社会走向自我毁灭。市场越是发展，社会就越是试图保护自己。一旦社会保护本能启动，市场与社会之间的张力就会增大，社会保护运动会直接冲击市场发挥效力的体系，并最终摧毁所谓的自我调节的市场。自我调节市场的扩展和社会自我保护机制的共存与矛盾运动构成波兰尼特别关注的社会“双向运动”。<br />　　在波兰尼看来，市场经济绝不是自然产生的，是国家把分割的地方市场统一成国内大市场。同时，国家也从市场自由化方向获得资源和力量，并伴随市场而共同成长，是商业革命引发的新创造。市场是必要的，但是市场必须嵌入社会之中，与社会保持和谐发展，而国家则应当在市场经济中扮演积极和重要的角色。市场的发展、推动与调节都需要国家的帮助。受损的市场自我调节导致了政治干预。当贸易周期无法实现，就业也无法恢复……政府就必须对这种紧张作出反应。国家采取干涉行为的程度取决于政治领域的格局和经济不景气的程度。同样，解决市场化发展所引起的问题同样也需要国家的作用。市场与社会的关系是一种张力关系，国家在市场和社会的“双向运动”中扮演了重要的角色。国家通过引入新的法律、法规和制度来限制市场的扩张和社会的反对力量，以保证社会正常的秩序。简言之，真正的市场社会需要国家在管理市场方面扮演积极角色。因此，国家、市场与社会三者的关系是相互制约的。<br />　　<br />　　三、经济全球化的影响<br />　　<br />　　波兰尼对于西方社会的观察是富有深刻洞见的。今天世界发生的一切似乎都在显示，波兰尼所描绘的“19世纪的社会和政治历史看上去又要重演，不同的只是今日的舞台已经大大扩大了”。波兰尼的分析反映的是以民族主权国家为边界的时代特征，而自我调节的市场机制已跨越国界，经济全球化运动正以惊人的速度在世界范围内快速扩张。经济全球化的发展，改变了人们传统的经济生活，把世界各国纳入了一个统一市场和统一行为规范下的经济体系之中。经济活动在扩大的边界内进行，但是社会和政治活动却仍然局限在民族国家的边界内，对市场的肆意行为无法形成制约。西方社会花费了几个世纪才形成的三者相互制约的体制就这样出现了失衡和不对称的状态。具体来讲，经济全球化的影响具体体现在以下几个方面：<br />　　1.以跨国公司为主体的大利益集团。从20世纪90年代起，跨国公司迅速发展成为世界经济行为主体中一支不可忽视的力量，私人资本不仅富可敌国，而且权可敌国。跨国公司在公司经济规模、雇员人数、经营地域发展战略等方面的迅猛发展，使其成为国际分工和国际贸易的主要组织者和承担者。在经济、政治的各个领域，跨国公司正在越来越多地代替传统的民族国家行使各种权力。跨国公司逐渐脱离国家，成为国际舞台上的重要行为者，它们要国家在国际上代表它们的利益，却通过向国外转移资本而摆脱国内的再分配义务。为了维护公司利益，它们往往通过各种手段或直接或间接地对民族国家的政府施加压力，影响政府的决策。作为利益集团的典型代表，跨国公司对政治决策过程进行广泛介入，已成为现代民主体制中重要的利益协调者和社会动员者。欧盟内利益集团的游说对象不仅包括国家和超国家两个层级的议会，也包括专家小组，还包括欧盟委员会或部长理事会。美国的利益集团为了左右政府决策，常常使用内部游说、影响选举、外部游说、提起诉讼等几种主要策略对议会、行政和法院施加影响，参与美国的立法过程、行政决策和司法审判。<br />　　2.力量失衡导致的贫富不均日益加剧。强势和全球化的资本与弱势和民族化的社会力量之间的不对称关系导致分配领域里权力向资本大幅倾斜，并进一步导致全球范围内的贫富悬殊，西方发达国家也未能幸免。据统计，英国最富裕的10%人口的人均资产价值为85.3万英镑，最贫穷的10%人口的人均资产只有8800英镑，相差几乎100倍。美国0.1%高薪族占据了全国总个人收入逾10%，他们平均每年收入逾170万美元。相反，基层人员的收入数十年来不升反跌，造成美国自大萧条以来最严重的收入差异。在2008—2009年间，法国最贫困家庭的生活水准持续下降；而同期，那些最富裕家庭的收入却继续上升。底层生活水准下降的同时贫困人口也随之增加，共增加了33.7万人，达到817万。生活在贫困线之下的法国人增加了0.5%。市场机制将劳工和移民带出了世代生存的土地，去追逐工作和富裕，从而加剧了西方发达国家的经济政治和社会失衡的局面，积累起越来越多的社会不满情绪，罢工抗议浪潮迅速席卷欧美各国。英国《独立报》评论认为，这些抗议行动预示着自1968年革命狂热以来最大规模的公众反抗斗争的开始。“占领华尔街”运动现已蔓延到美国多个城市。这场抗议活动受到了“阿拉伯之春”抗议运动的启发，目的是反对经济不平等和1%的特权阶层。它的口号“我们都是99%”现在已经为全球各地这类行动团体所采用并有进一步向全球扩散的趋势。<br />　　3.政治制度出现空前重负。全球市场和民族国家之间的力量失衡引发的各种问题在许多西方国家变得越来越突出，政治制度出现空前重负，经济社会和政治相互促进和制约的格局变成了相互抵消和限制的格局。<br />　　首先，欧洲福利社会通过影响政治而获得的经济福利由于资本的外流和全球性的竞争而难以为继。西方发达国家一方面要通过寅吃卯粮、高筑债台来维系入不敷出的福利财政，另一方面又要进行大刀阔斧的改革，抑制过高的劳动力成本，使本国的产品恢复国际竞争力。这种处于腹背受敌的状态，引发了大量的社会不满和抗议，从而加剧了政治制度的脆弱。<br />　　第二，反映社会情绪的媒体加入了批评政府的行列，并且通过优化了的传播媒介和渠道，使对政府的批评能够快速扩散、加倍放大，有时产生“蝴蝶效应”。在德国，媒体对默克尔政府政策的诠释极大地削弱了她的执政能力，她领导的政党已经在六次地方选举中失利，基民盟及基社盟目前在选民中的支持率跌落到32％。英国媒体对政府也批评不断，认为联合政府面临着内忧外困：经济疲软、医疗保障制度和刑法制度改革的急速转变、利比亚战争等使得局势对联合政府来说十分困难。有调查结果显示，英国民众对反对党工党的支持率为41%，对执政的保守党的支持率为35%，对执政联盟中的自由民主党的支持率为13%。在欧盟其他国家内部也孕育着各种不满情绪，包括对北约军事力量的过度使用。可以说，由于多重社会失衡的出现，西方社会内部的多重不满也在生成和蔓延。<br />　　第三，极右翼民族主义抬头，在选举中得票率不断上升。当国家化的政治力量难以应对全球化的市场时，一种选择就是重新固化民族国家的边界，重弹狭隘民族主义的老调，进而制止外来移民的涌入，煽动民族主义情绪，实行保护主义政策等。还有一些极端势力采取更为激进的手段来表达自己的不满。从伦敦骚乱到挪威袭击爆炸事件，这些都表明整个西方社会矛盾凸显，民众不满情绪已经发展到比较严重的程度。<br />　　<br />　　四、欧洲一体化的应对<br />　　<br />　　为适应经济全球化的发展，许多国家纷纷组建或发展区域性经济集团，走区域一体化道路。从一定意义上说，欧洲联盟成员国希望通过一体化形成一种新的有保护的边界，一方面通过欧盟大市场的建立，使资本和市场的力量获得比民族国家更大的自由活动空间；另一方面则对外采取保护措施，对内力促提高竞争力，让欧盟市场内的社会和经济力量重新达到某种程度的平衡。欧盟的组织结构恰恰体现了经济、政治和社会力量不平衡的状态。具体地体现在各个不同领域里的不同权能。<br />　　1.欧洲经济一体化。欧洲一体化是从经济领域开始的，通过一体化、关税同盟和共同市场的建立，放大了欧洲国家的经济边界。特别是关税统一，明显有别于外界的“欧洲经济”区域开始形成。同时，在农业、竞争政策、对外贸易等领域建立共同政策，为各国间的商品流通提供保障。其次，统一大市场的建设。《欧洲单一法令》在共同体的新边界内建立了统一大市场，促进商品、服务、资本和人员的流通。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56722.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56722.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56722.html?page=2\">2</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=62\"><span>周弘</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%F7%B7%BD%D5%FE%D6%CE&#038;searchfield=keywords\"><span>西方政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D6%C6%B6%C8&#038;searchfield=keywords\"><span>社会制度</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,8646,9935]}