{"id":248768,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-欧洲一体化对中国的意义/","date":"2012-08-25T08:30:16Z","modified":"2012-08-25T08:30:16Z","title":"信力建 | 欧洲一体化对中国的意义","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>这是个举世瞩目的日子——1957年3月25日，这一天法国、西德、意大利、卢森堡、比利时和荷兰6国在罗马签订了建立欧洲经济共同体的条约，《罗马条约》被视为欧盟的“出生证明”，这一天也就成了欧盟的法定“诞生日”。其实，欧盟前身——欧洲经济共同体的诞生，应该追溯到“舒曼计划”的形成及实施。1950年5月9日，时任法国外长的罗伯特·舒曼提出建立“欧洲煤钢共同体”的设想，为促进欧洲联合奠定了基石。西欧6国在“煤钢共同体”基础上创建并发展成为一个独特的地区性组织——欧洲经济共同体。在其后的50余年时间里，欧洲一体化经历了关税同盟、共同市场、经济货币联盟的发展阶段，并实现了由经济共同体向政治共同体的延伸。 </p>\n<p>欧洲一体化对欧洲自身的意义大致有这么几点，首先，在经济上，强化了欧洲各国之间的经济关系，增强了欧盟对外的经济竞争力，提高国际经济合作水平，使国际经济竞争变得更加激烈。 其次，在政治上，增强了欧盟各国在世界中的影响了，强化了世界多样化趋势的形成与发展，有利于抑制美国搞单极世界图谋。 再次在文化上，经济政治决定文化，文化是经济政治的反映。经济联系的密切使得欧盟各国文化上相互交融，有利于世界文化的传播与发展。 最后，在安全上，强化了欧洲各国经济联系，使欧洲各国经济相互融合和渗透，总体看有利于维护世界和平与安全，但可能同时也可能增加了各国经济的风险。欧洲一体化对于中国，尤其是关于作为欧洲一体化的基础的欧洲法的研究对于中国而言意义更是多层次的。</p>\n</p>\n<p>当然，我们更应该关心的是欧洲一体化对我们国家的影响。一体化的欧洲具有一大、二多、三强的特点。面积大，成员国增至25个，面积400多万平方公里，占欧洲大陆总面积的四分之三；人口多，总人口4.5亿，超过了美国和俄罗斯的总和；经济实力强，国内生产总值约10万亿美元，与美国旗鼓相当，约占世界的三分之一，并成为世界上综合实力最强的国际联合体；扩大后的欧盟地缘战略地位也得到明显加强，其边界向东拓展2000公里与俄罗斯接壤，北连波罗的海，南临地中海。如此之大又如此先进的一体化欧洲，无疑对我们这个正在崛起的发展中大国有巨大意义。具体说来，起码有以下几方面值得注意。</p>\n</p>\n<p>首先，在政治上，欧洲的一体化不仅为欧洲国家间的长久和平提供了基础，还为冷战后多极世界的发展起到越来越重要的作用，尤其是在《里斯本条约》生效后，相关机构改革的逐步到位更会使欧洲国家在国际政治，以及科研和太空发展领域用统一的声音和力量在原有的大国政治格局中发挥有效制衡作用。同时，《里斯本条约》生效后欧盟将接替欧共体与其成员国共同作为WTO成员参与国际经济新秩序的建立。基于此，欧盟将不再仅仅是中国外贸和投资上的伙伴，以及在能源及原材料和部分加工领域的竞争对手，还将是其他经济政策领域的合作伙伴。而这些合作关系既可能是通过双边或多边对话及合作项目由各方共同积极推动的，是在各种项目下在竞争政策，招投标政策，农业政策等方面；也很有可能是基于美国经济不景气、中国企业对于欧洲市场的依赖程度逐渐上升，而不得不被动地接受欧盟单方面制定的政策要求，例如在食品安全、产品质量、公共卫生等方面。从宏观的角度看，这一国际间的规制竞争本身是全球化的一种必然，是国家之间的一种制衡和中和；而从微观的角度来看，《里斯本条约》生效后欧洲议会权利的扩张将使得欧盟的有关经济政策制定变得更加透明，这也就为以欧洲市场为出口或者投资目标的中国企业创造更多机会跟踪相关政策的发展，及早调整生产和经营策略，用符合欧盟标准的质量而非仅仅低价来赢得市场的尊重，从而使“中国制造”的含金量实现飞跃。另一方面，因为边际成本的考量，追求高品质高技术含量的中国企业，为了将“欧标”产品通过在国内市场推广来扩大生产、降低生产成本的努力，就会转化为推动中国相关政策、标准的革新。而这也便恰恰成为中国和欧盟间进一步深化合作的动力。 </p>\n</p>\n<p>其次，在经济上，欧盟单一市场与规则的实行，使得中东欧国家的市场透明度与统一性大为提高，同样有促进中国企业对中东欧出口和投资的一面。同时，中国与不少中东欧国家有着传统友好关系，中国企业到欧洲发展可凭借这种关系，先到中东欧国家找到立足点，再向整个欧盟市场扩展。因此，欧盟扩大可能更方便中国企业走出国门加入国际竞争。 欧盟扩大带来的经济增长效应和国民收入水平的提高，会增强欧盟民众的收入水平和购买力，这将会转而扩大欧盟从中国（以及其他亚洲国家）的进口。欧盟与中国建立了全面战略伙伴关系，扩大后新成员的对华政策，必然要纳入到欧盟的对华政策框架之中。这将会促进中国与中东欧国家关系的进一步发展。 当然，欧盟扩大也有不利于中欧经贸关系的一面。欧盟的市场准入标准很高，中东欧国家入盟后，势必要向欧盟的高标准看齐。这意味着中国某些产品对欧洲出口的门槛提高了。再者，欧盟的对华反倾销政策对中国出口有负面影响。而中东欧国家入盟后，也势必会执行欧盟的反倾销政策。 此外，欧洲一体化给世界带来的还不仅仅是多极政治以及经济政策从竞争走向融合，还有欧洲人自己引以为豪的“欧洲模式”。倘若将这种“欧洲模式”仅仅理解为取消成员国间的关税壁垒或者建立共同的组织机构的话，那么似乎在世界的许多角落已经能够听到对此种模式的回应了，例如在东南亚、在非洲、在南美，以及在或龃龉不断的自由贸易区或者那些正在坎坷中前行的自由贸易区谈判。但实际上，“欧洲模式”的根本并非是“关税同盟”，而是深植于欧洲法中的“内部市场”理念，即：各成员国通过缔约承诺遵守共同的经济宪法来制约成员国对跨国经济往来的保护主义干预；通过设立欧洲法院使货物流通自由，服务贸易自由，人员迁徙自由（含企业开业自由）和资本流通自由的保障得以诉讼救济；通过建立共同的竞争政策，农业政策和贸易政策等经济政策促进内部市场的资源优化配置；通过法律的趋同与协调避免成员国间借助规制竞争扭曲市场竞争。从而，用开放且富于自由竞争的“内部市场”来回应全球化，信息时代，可持续发展需求和人口老龄化给欧洲国家，尤其是西欧国家，带来的挑战。</p>\n</p>\n<p>总之，欧洲一体化，推动了世界的多极化，给中国经济发展提供了难得的机遇。从国际政治角度看，欧洲一体化既给了中国对抗美国的机会，也给中国增加了一个新的对手。</p>\n</p>\n<p>（文章原创于2009年7月）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,9534,9935]}