{"id":248703,"link":"https://chinadigitaltimes.net/chinese/2012/08/解滨：胡锦涛为什么怕薄熙来？/","date":"2012-08-24T21:23:04Z","modified":"2012-08-24T21:23:04Z","title":"解滨：胡锦涛为什么“怕”薄熙来？","content":"<p>谷开来的案子，不管怎么看都是本世纪最大的搞笑案子之一。甭说司法的尊严被亵渎，甚至就连搞笑的规矩都给违背了。搞笑的人，多半先要卖个关子，装出一幅很严肃的样子来，不要让人一开始就看出破绽。 谷开来的案子，连个关子都不卖，从审判到最后判刑，赤裸裸地拿法律当儿戏，拿全国人民当傻瓜，当着世人面前耍猴，开了一个世纪大玩笑。 谷开来说判决“全面体现我们法庭对法律的特别尊重，对现实的特别尊重，特别是对生命的特别尊重”都说错了，她应该说“这是对我党领导人的特别尊重”才对。</p>\n<p>谷开来若不是薄熙来的老婆，我党怎么也不至于把案子做的这么假。 按理说薄熙来还是胡锦涛的冤家对头，胡锦涛应该把薄熙来往死里整，把他老婆判个死刑，立即执行才对。 哪怕不徇私情，依法办事，谷开来也是死路一条。 为什么胡锦涛反而违背常理，把真案假办，冒着贻笑天下的危险，硬是给杀人犯谷开来留了一条光明大路呢？ 原因很简单，胡锦涛这么做是为了保护薄熙来。 也可以说的干脆点，他有点“怕”薄熙来。</p>\n<p>皇上怕宦官，这不符合常理。 但胡锦涛确实怕薄熙来。 这里有几个玄机。</p>\n<p>第一是沉船效应。 虽然胡锦涛不喜欢薄熙来，但毕竟大家都是一条船上的人。 谁都清楚，我党的好时光早已过去，老百姓不再那么好骗，国内外的局势已经十分险恶。 薄熙来干过的那些事，其危害性就是有可能把我党的那条船整翻。 但把薄熙来推到水里去淹死，也不是个办法，因为稍一不慎，船上的人一闹腾起来，甚至一紧张起来，哆嗦起来，也可能要翻船的。 稳定压倒一切。 把薄熙来留在船上，只要船不翻就行。 一翻船，大家都死。</p>\n<p>第二是奴才心理。 胡锦涛虽说是我党“第四代”领导人，但他根不正苗不红，和头几代没有血缘关系。 不是皇亲国戚也就算了，他就连太子党也粘不上边，这是他的先天不足。 中华人民共和国不过是一个当代的封建王朝，我党不过是新时代的保皇党。 让一个皇族以外的人当了皇上，有违几千年的老规矩，也跟中国国情不符，所以不光是薄熙来瞧不起胡锦涛，视其为家奴，就连胡锦涛自己也在自卑的心态中谨小慎微，惶惶不可终日。 礼不下庶人，刑不上大夫，这是几千年的老规矩。 所以无论薄熙来怎样胡作非为，胡锦涛都不敢拿他是问。 把他的职撤了，这已经是最重的惩罚了。</p>\n<p>第三是拔出萝卜带出泥效应。 官场上跟薄熙来一样贪婪、肮脏和下流的官员多得是，胡锦涛心里很清楚。 越大的贪腐案件，就越不能查。 这个道理也很简单：如果把薄熙来的经济问题统统摊开，那么就要连带出一大堆贪官。 而惩治这连带的每一个贪官，又会连带出更多的贪官。 这样惩治下去，最后会发现全国没有任何一个干部是干净的，统统都该进监狱。 这个问题在邓小平活着的时候就存在了，所谓“反腐败亡党”就是这个意思。 所以薄熙来的问题最多只整他对薄谷开来的案情知情不报，别的问题一概不能查。 查下去，不是他要彻底完蛋的问题，而是我党要彻底完蛋。 所以保住薄熙来，就等于保住了我党。 胡锦涛不要彻底查办薄熙来，是党性的表现，是原则性的体现。</p>\n<p>第四是末日心态。 换句话说，要给自己留后路。 如果我党的政权很稳，薄熙来东山再起的可能性几乎为零。 但目前国内这个走势，极其诡异。 党员干部都在拼命捞钱，大官小官都在把妻儿往国外送，老百姓的群体事件基本上处于准失控状态。 胡锦涛和薄熙来都十分清楚，不论增加多少维稳经费，增加多少武警，都未必能够防止一场全国性的大动乱的到来。 大乱只是早晚的问题。 一旦局势失控，很难说谁将上台，收拾残局，谁都没个准。 如果把薄熙来整的太惨，万一他东山再起，以他的歹毒，恐怕胡锦涛死无葬身之地了。 所以，今天对薄熙来高抬贵手，就是给自己的明天留条后路。</p>\n<p>照这么看来，胡锦涛是绝对不会依法惩办薄熙来夫妇的。 给谷开来判的死缓，两年一到就会改为无期。 无期徒刑再改为18年什么的，半年后保外就医。 她总共在监狱里呆的时间不会超过四年。 谷开来写过一本书，叫《胜诉在美国》。 她在服刑期间会完成那本书的姐妹篇：《胜诉在中国》，成为当年的最畅销书之一。 至于薄熙来，大概也就是撤职拉倒，就连开除党籍的可能性都不大。</p>\n<p>大凡每一个朝代到了最后都是这样的。 每个朝代一开始，贪官都怕皇上。 越往后，皇上就越怕贪官。 中国特色。 </p>\n<p>原文链接：<a href=\"http://www.cnd.org/my/modules/wfsection/article.php%3Farticleid=33403\">华夏文摘</a></p>\n","author":1,"categories":[18270,20534],"tags":[9164]}