{"id":248790,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-泡沫中国还能挣扎多久？/","date":"2012-08-25T16:00:31Z","modified":"2012-08-26T00:27:44Z","title":"墙外楼 | 泡沫中国还能挣扎多久？","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/24cHRNiQvPftLiAgBwGzjw4DE80/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/24cHRNiQvPftLiAgBwGzjw4DE80/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/24cHRNiQvPftLiAgBwGzjw4DE80/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/24cHRNiQvPftLiAgBwGzjw4DE80/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>据德国之声报道，德语媒体8月24日继续关注全球经济，而中国发展模式的优劣再度成为分析对象。</p>\n<p>《南德意志报》的一篇文章强调，中国的红色国家资本主义模式其实相当脆弱，这一让许多西方国家害怕的模式是否还有生命力，取决于最高层现在确定的改革是否能成功：“邓的南巡20年后，中国又重新面临转变，—此次是从低薪国家转变为工业国家。首批迹象已可从下面的经济信息中读出：工资提高、企业他迁。在越南或孟加拉国早已能更廉价生产T恤衫和运动鞋。中国是否已有足够准备？中国的政策是否真的就像人们所称的那样进步？如果更细心检视从前的和现在的5年计划，人们就不再会得到这一印象。现在的中国让人想起赫尔穆特·科尔执政后期的德国，中国人民正经历改革停滞之苦。世界银行2月底的一份详细地分析报告提供了足够的证据。该项分析报告的主调就是：不进行深层改革，中国的经济奇迹很快将失去动力。”</p>\n<p>《南德意志报》的文章指出，再过数年，中国有可能进入中等收入国家的时代。但是，从金融系统、环境保护到教育体系，该国在诸多领域仍十分落后，要想象日本、新加坡或韩国那样再实现由中等收入国家向高收入国家的转变将十分困难：“为实现突破，北京的同志们在过去的两个五年计划中写入了一个雄心勃勃的改革计划。要从‘中国制造’转变成‘中国设计’。然而，改革措施的落实方面大成问题，因为害怕失败的情绪太大了。与民选合法政府不同，（中国）共产党的掌权资本主要来自于过去30年的经济增长。……在国家和人民之间有一个不成文的契约：政治只由党来操办，作为交换，所有人在经济上都要过得比以前更好。但是，这一等式已开始受到怀疑。（近年来）中国平均每年发生18万起未申报的抗议事件：平均每天500起。”</p>\n<p>在中国大陆，经济学家们就当前经济境况也纷纷评论。近日，香港著名经济学者郎咸平又有惊人言论，其中提到中国经济的八大危机，炮轰房地产税等。对中国大陆经济，他的答案就是——冰火两重天。楼市和股市为冰，高档楼盘高档汽车高档奢侈品高档古董高档艺术品高档服装为火，冰火两重天，发烧同时发冷。而政府不堪病起，从而开错了解决的药方，结果病情更加恶化。</p>\n<p>下面是一系列证据：第一季度，冰箱销售额下跌30%，4月份空调销售额下跌20%，美的销售额下跌22%，格力销售额下跌20%。5月工程机械数据显示，压路机推土机下降30%装载机挖掘机下降20%。上半年卡车下降41%，其中重型卡车销售量下降31%。政府刚公布数据，生化煤炭集团，供应24列火车；但事实上只有4 列而已。政府公布的数据，其可信度值得高度怀疑。今年6月22日纽约时报，7月12日华尔街日报，7月17日号伦敦金融时报，三大国际最大最富盛名报纸同声严厉谴责中国政府 GDP的数据全部造假。</p>\n<p>从2011年7月份开始，中国经济领先全世界第一个国家进入探底。欧洲只是进入危机，中国是更可怕的危机。美国经济已经领先所有国家回暖，制造业复苏。中国经济出现了什么危机？答案与美国相反，制造业危机。中国误看病情，从而开错了几个药方。让中国大陆回到30多年前改革开放，中国大陆犯下了重大错误，将国家简单的定义为制造业大国，但亲手将制造业的其它三大非制造环节包括——1、产品研发，2、渠道物流，3、关键零配件——拱手让给欧美。而谁掌握这三大环节谁就掌握了制造业的定价权。中国大陆做制造业的企业家每天从早到晚好不容易生产出产品，价格由掌控了那三大环节的企业说了算。以iphone为例，苹果掌控产品研发和渠道物流，一个iphone可替苹果创造360美金的价值，硬件厂商如英特尔掌握关键零配件，一个iphone可为其创造187美金的价值，而没有定价权的制造大国，以熟悉的富士康为例，只能给富士康创造6块5毛4美金的价值。也就是说，一台iphone，苹果拿到的的是富士康的60倍，英特尔则为其30倍。一个没有定价权的富士康，能拿到的价值只有6块5毛4。以2011年为例，苹果的利润295亿美金，英特尔的利润129亿美金，富士康的利润7284万美金而已，0.7亿美元，简直不成比例。由于制造业利润颇低，于是乎从制造业拿出大量的钱不做，跑去炒楼炒股、红木家具，终于导致2006年的泡沫。</p>\n<p>中国经济病入膏肓，恶化的速度从来没有如此迅速。为什么中国大陆经济恶化的速度如此迅猛？简单的方案就是，几乎全部都是政府的错误政策导致的：第一、税费过重；第二、企业资金断裂；第三、企业生产成本大幅上涨。</p>\n<p>第一、中国的税费是全世界最重的。2011年5月4日，央视二套经济半小时报道，广州一家物流公司，运送1000吨货物到了海口，总收入1.9万元，利润只有216元。交税为利润的6倍，为1324元，一半657元为重复苛税。这就是中国大陆的税是全世界最重。2011年上半年中国税费增长率为30%，今年上半年由于经济迅速恶化的结果，税收增长率只有9.8%。于是税务单位下达口头书面的文件，要求各地的税务机关今年12月31号之前，一定要达到20%的增长率，否则严重处分。到下半年税务机构开始催税，会发现下半年税收更恶化。</p>\n<p>经济如此恶化的前提之下，其他国家都在大幅度减税，只有一个国家敢如此大幅增税，那就是中国大陆，到了不择手段的阶段。税重，但费更可怕，中国各级地方政府行政法规有8600条，其中三分之一都是向企业收费的法规。各级政府，根据这些地方行政法规，可以随意的定制各种收税以及处罚标准，这就是为什么会发生在沈阳、武汉的事件。辽宁为了全运会资金缺口高达13亿的情况下，于是乎城管、工商税务向沈阳各个商店进行罚款。问卖牙签要森林砍伐许可证，没有的罚款2万元，这就是中国大陆政府干得事，这就是为什么沈阳全市休店。</p>\n<p>根据地方行政法规，各级政府可以随意的定制各种处罚条款。就中国大陆有这特权，其他国家没有。为了官方自己的利益，他们什么都敢干。</p>\n<p>高房价，幕后最后推手，最大受利者就是大陆官方。一家非常著名的房地产公司，2011年的销售额57亿元，不算费，税22亿元，这只是地产公司的税。还有钢筋水泥的税，所有构建过程中都要税；土地出让金还有20%，买房契税，大概一起占到房价的70%。另外还有10%，两者加到一起等于80%。以北京房价为例，再怎么打压也很难跌成80%，因为80%是不可突破的。只有一个办法，可以降低房价，那就是中国大陆政府取消各种税费，房价就会立刻跌70%。但这是绝不可能，政府只会增加税收，最近又打着什么什么旗号增收房产税。中国大陆房地产12种税56种费，是全世界最重，政府才是高房价的幕后推手。</p>\n<p>政府的税费还影响到每个人的生活，比如2011年下半年，河北山东的农民可怜，大白菜烂在田地里，一分钱一斤都没人要。但大白菜价格降了吗？以上海为例，54农场运往北京的菜，卖到一级批发市场3毛，当天卖到隔壁二级市场7毛，当日卖到消费者1块2毛。一级批发到二级批发再到消费者手里 总共距离1公里，当天完成交易额，从3毛到1块2毛，差价九毛全是政府的税，包括城管、工商、税务、卫生加在一起，一斤菜九毛。所以说，大陆人交的税费在全世界最重。这就是大陆人不逃税难以生存的原因。</p>\n<p>第二、企业资金断裂。从2001年开始到2011年12月10日，大陆央行总共12次提高存款准备金利率，5次提高银行利率，加在一起17次之多。换句话说，一年之内调了17次，好比两三礼拜调一次。央行调的那么急，可见以前做的全是错的，调了17次发现又错了。最近是不是又往回调了，又降低存款准备金利率又降低银行利率。这种调试水平，全世界很少见。其结果以江浙地区为例，中小民营企业抵押房地产的积压型贷款，基本由当时一分利涨到现在的四分利。四分利就表示年息达48%，全世界最高。中国民营企业有多少必须使用黑市资金以及高利贷资金？比如广东南海总共有10万家民营企业，按照光大银行的标准，销售额2000万以上资本金500万以上的叫做中小企业。这些中小企业只有15%能拿到银行信贷。在这以下的叫做微型企业，他们绝对不可能获得银行信贷。广东南海总共有10万家民营企业中能符合光大银行标准的只有 3000家，也就是说这3000家中只有15%才能获得银行信贷，剩下97%均为微型企业，且绝不可能获得银行信贷。照数据推算，所有民营企业有99.5%要使用高利贷，资金成本是78%，全世界最重。可见在大陆民营是多么的艰难。</p>\n<p>第三、企业生产成本大幅上涨。2011年10月7日，美国波士顿咨询公司发表了一篇非常震撼的报告，该报告说，到2015年，中国传统制造业得生产成本将只比美国低5%，可是中国大陆的管理成本、物流成本全部在美国之上。2015年中国制造业将全面解体。记得10年以前，美国的卖给联想，中国大陆政府得意忘形地吹牛，美国制造业上市优势，中国崛起，中国大陆要成为真正的制造业大国，中国的时代来临。回首看，这十年中国大陆很严重的高估自己，低估别人。</p>\n<p>美国推动第四产业革命，中国大陆听都未曾听过，中国大陆只知道生产。中国大陆只知道第一产业农业、第二产业工业、第三产业服务业，却浑然不知还有第四产业，叫做智慧产业。何为智慧产业，那就是美国透过智慧产业革命全面拉动制造业生产效率、降低成本，于是乎10年下来至2011年年底为止，美国制造业总产值竟然上涨51%。2010年底，美国制造业总值达41万亿人民币，中国却只有28万亿足足比美国少三分之一，美国早已取代中国成为真正制造业大国。美国是要里子不要面子，中国正好相反。</p>\n<p>到了2015年，最有优势的制造业是在美国，因为全世界只有美国透过智慧产业革命全面拉动制造业生产效率、降低成本，使得美国制造业复苏，早已取代了中国成为制造业大国。智慧产业是做什么的呢？以发电为例，中国大陆采取风能、光能、太阳能发电，而美国的电平均损失7%的电，因为天气原因。只从小的方面入手，不谈什么风能等。经过大量研发，发明了新的绝缘体，使得7%的漏电得到了保存，就等于利润上涨7%。还有德国邮局，要求美国智慧产业帮助其提高效率，结果物流成本只下跌1%，可是整个公司利润上涨 24%。就因为智慧产业只做小事，比如物流、经营、管理、存货、每个部门成本均降低1%，总利润就上涨24%。最近这一年来，美国的开发出一个中国大陆极难突破技术的叫做液燃气革命，使得美国天然气成为全世界主要供应国，已经取代德国。他们的涂料可以使用208米，这就是智慧产业的结果。</p>\n<p>智慧产业改变世界产业的格局，也已经使得美国制造业居全世界之首。而中国大陆正处于制造业危机，到了三年之后，中国制造业将进入前所未有的困难期。</p>\n<p>因为中国大陆制造业的税费全世界最重，企业的资金成本全世界最高，企业生产成本与美国差不多，于是爆发可怕的制造业危机：制造业投资营商环境全线恶化。看出中国制造业危机是中国经济的软肋，其他国家毫无疑问是落井下石。于是乎金融海啸时期，发生可怕的事，完全出乎美国政府意料，金融危机爆发了。因此2009年3月份制造业财富美国只有35%，中国大陆还有40%几。这是属天赐良机，如果中国大陆府的政策正确的话，当可透过金融危机此等良机有可能超过美国。但当时美国政府采用了一个和中国大陆政策完全相反的政策：偿付于民，拉动美国经济。通过两个办法，第一、全面减低税率，于是乎老百姓财富增加；第二、采用量化宽松的政策，很学术化，叫做大量印美钞，但是不流入市面，这很需要水平。不像中国大陆央行天天印人民币，使得价值和冥币差不多了。大量印美钞但不流入市场的结果是股市立刻大增。两种办法都使得老百姓财富增加，于是乎消费跟着增加，工厂开工，失业率下降。就在这个时候，奥巴马要确保美国人财富增加、消费增加，从而确保开工的工厂不在中国，而在美国。当年9月20日，奥巴马决定向中国发起第二次定价权大战。</p>\n<p>前面提到的第一次控制中国大陆制造业的定价权，导致富士康的利润只有7284万美金而已。第二场定价权大战，从2009年9月20日开打，分为两个阶段的实行，第一阶段，控制着中国大陆人民币的价格；货率大战；第二阶段，控制着中国大陆进口原材料的价格，成本大战。</p>\n<p>货率大战和成本大战，进一步消灭中国出口制造业。当年9月20日的大战一直打到今天还在继续，结果中国惨败告终。就以今年7月份为例，在政府连番造假的情况下，出口只有1%，历史最低的一次，对欧洲出口下跌16.2%，这才是真实数据，惨不忍睹。中国大陆出口制造业一定会重蹈日本的覆辙，并且还要惨。1985年，美国为了打击日本出口制造业，于是乎发生货率大战。在美国的强大压力下，日本货率从1985年到1987年两年之间，甚至超过了一倍，从242元到122万亿美元，彻底打击了日本出口制造业，这就是美国丢下的第一颗炸弹。1987年10月，美国决定丢下第二颗炸弹，即是压迫日本降低利率，历史最低点25%。导致制造业纷纷向银行借钱，随之炒楼炒股，从而导致日本资产严重大爆发。东京地价一连翻了几番，一个东京就超过了全美国的地价。当时日本经济是一片繁荣、一片火爆，而当时日本领导人水平跟中国大陆现在的差不多，根本看不懂，甚至得意忘形、口出狂言。当时日本人最爱讲的狂言是日本GDP全世界排第二，此言似曾相识。浑然不知危机将至。1990年1月，美国丢下第三颗炸弹，让日本陷入20多年的萧条。……</p>\n<p>在中国大陆，这个战争从2009年9月20日开打直至今年三月份，人民币升值8%。若是从2005年开始算，人民币升值30%。一直使得2月份成为中国11年来第一次发生庞大的贸易赤字，高达315亿美元每月，3天之后，人民币开始不升值，开始波动；5月之后，人民币开始贬值；就因为人民币的贬值，中国大陆测算了第二季度1283亿美金流出中国。</p>\n<p>今年2月28日，奥巴马发动了可怕的贸易大战，成立了一个包括美国中央情报局在内的发布会贸易法制中心。奥巴马表示这个中心成立的原因只有一个，那就是全面打击中国大陆制造业，对中国出口贸易的税收增加一倍。自从该中心成立，美国出口从1.57万亿美金暴涨一倍，中国大陆的出口将随之大幅降低。5月17日，奥巴马又给中国大陆制造业响亮的耳光，宣布对中国光伏产业增收最高达到250%的惩罚性关税，创历史最高，闻所未闻。这个法规的通过，将全面打击中国大陆光伏产业，三年的努力将化为乌有。</p>\n<p>中国大陆的困境不能简单的归咎于国际因素，全是因为自己水平不够导致，即中国大陆政府先败于制造业定价权大战，其次是三个政治的错误：第一、税费过重、第二、企业资金断裂、第三、企业生产成本大幅上涨，更败于09年奥巴马发动的第二次定价权大战，包括货率大战、贸易大战、成本大战。就算金融海啸不来，中国经济也一定走向萧条。</p>\n<p>中国大陆经济，两次败于制造业定价权大战以及三个政治的错误从而导致的投资营商环境全线恶化，金融海啸、欧债危机带来的产能过剩。从实体经济拿出大量的钱用以炒楼炒股，买汽车买奢侈品和古董艺术品，从而导致2008年开始的新一轮泡沫现象；这次泡沫是制造业的危机所导致的，是制造业生两种病后产生的发烧现象。只要对症下药，制造业病情就会得到缓解，中国大陆有可能通过金融海啸赶超美国。很可惜中国大陆政府误判病情。误判的结果，于是乎开了四个错误的药方，第一个四万亿、第二个十大产业振兴放乱，第三个汽车家电建材下乡，第四个银行透过地方政府，转做基础建设。看错了病，开错了药。于是乎爆发了八大危机。直至今日，愈演愈烈，完全破坏了中国可持续发展。</p>\n<p>第一个危机：资源过剩。以高铁为例，开启资金为1.2万亿。直至6月30号为止，高铁总开启资金却为3.2万亿，资金缺口为2万亿。中国大陆政府到现在大跃进思维没有改变，不是在发展经济，而是在搞运动。导致中铁、中国铁建等2011年超过7个月发不出薪水。以中铁为例，2011年9月应收账款961个亿收不回，导致到11月发生2000多起农民工讨债时间，铁建有1000多起。这就是为什么国家年底不得不掏出2000亿给铁道部。</p>\n<p>第二个危机：产能过剩。产能过剩危机爆发更可怕，以高速公路为例，4万亿高速公路建在中西部，却基本没有车在上面跑，直接导致产能过剩，在建过程中又消化钢筋水泥的产能过剩。汽车12%产能过剩，十二五后 40%；钢铁2011年年底21%过剩，今天35%过剩；水泥28%；电解铝35%，不锈钢60%，农药60%，风能发电70%，玻璃93%过剩，种种过剩比日本严重的多。根据测算，今年的GDP增长率为负15%，而不是政府所说的7.8%。严重的产能过剩，必将带来经济的萧条。</p>\n<p>第三个危机：债务危机。2010年政府总共投入了28亿万的钢筋水泥。税收8万亿，剩余的20万亿哪里来的，印钞。到2011年10月份为止我党共印钞 35万亿，国企拿了20万亿，地方镇府拿了14万亿，地方政府14万亿一年的利息就是1万亿，地方镇府还不起，地方政府再度违约。12月19日有报道301 亿还不了，后续2.8万亿的到期贷款还不了。2012年2月13日有报道14万亿可能还不了，重庆市欠款1万亿，就是种树花了200亿。于是乎，中国债为期爆发，所有贷款无条件延期，央行宣布，几年开始多印钞8万亿，到了年中已印钞8万亿了。估计又得多印钞几万亿。4月 18日第一个违约的云南，后续有四川、广东，中国股票开始跌，第二个四万亿使股票不涨反跌，是政府摧毁了中国股市，中国债危机导致股市下跌不止。</p>\n<p>第四、通胀危机。多92万亿钞票，美金14.5万亿，美国只有9.9万亿。中国大陆比美国多47%。滥发钞票导致通货膨胀，于是乎第四个危机爆发——通货膨胀危机爆发。2011年25%，今年12%。导致购买力下跌。</p>\n<p>第五、民营企业危机。官媒称，通货膨胀和政府腐败将影响我党的执政，三次经济危机的解决方法滥发钞票，政府采取宏观调控。宏观调控导致民企大批倒闭，2011年9月国务院公布导致 17.6%的民企发生危机。国务院说这么多，那么实际上肯定远远不止。</p>\n<p>第六、银行危机爆发。此危机来自于中国政府债务危机，13家上市银行。</p>\n<p>第七、房地产危机。国企把资金投入到地产保值，民企资金也进入到楼市保值，最后进入到了火山行成了火热的岩浆。火山爆发一发不可收拾。2011年前年，楼价上涨的原因，就是政府的原因。政府决定搬一块大石头压住火山口，这块大石头叫限购令，导致房价几个与未涨，是因为用大石头压住了。火山突围只有2个出口。第一个出口，从地壳的薄弱环节再度突出爆发，那就由地产领头的五十几个相关行业第三次探底，现在正在发生。第二个出口，岩石被融化，火山再度爆发。这就是为什么3月份前楼价一直没涨。7月份开始涨了。</p>\n<p>第八、消费危机。第三、第四个危机导致收入下跌，消费危机爆发。……</p>\n<p>中国经济的危机，已经在变成不争的事实。对于陷于“保八”怪圈的官员和学者来讲，这简直就是世界末日。因此，妄图改善这种状况，或明或暗采取一些措施，就自然在所难免。然而，一厢情愿是一回事，能不能符合经济和社会规律则是另外一回事。强按牛喝水，它真要不喝，恐怕还真的没有多少办法。</p>\n<p>但凡经济的增长，无非依赖于消费、投资以及出口，除此之外还有一种“虚拟增长”——印钞。出口如今是靠不住了，至于投资，大概更是如今最靠不住的东西了。若干年的实践证明，投资到民营方向，投资到民生方向，并不符合官员的“天生逻辑”，这个怎么都算不上政绩，而且见效也忒慢，不能为升官增色。所以，历来的投资都是“大工程”“大项目”——至于这些“大工程”“大项目”有没有用，就没人管了。而且这些投资的效率之低和额外的“隐形成本”之高，都早已为国人所熟知。如今的铁路建设近似于“豆腐渣”工程，官方也不好意思地透露说，有12条铁路不合格。其实这非常正常：花了一个亿，却要付出几千万给种种的“中间人”，想合格也难！对消费来讲，恐怕尤其是难以改善的，实际上几十年来几乎没有实质性的变化。相对于很多国家，中国百姓所能得到的社会福利少得可怜，真的不敢拿自己有限的银子去风光一把。再者，中国百姓事实上也没多少银子。最简单的办法就是“印钞票”，可惜的是2009年透支的太多，中央怕是没这个胆量了。地方的胆儿肥，且天高皇帝远，借债度日，大幅投资，动辄几千亿、上万亿，似乎天上永远都在掉馅饼。其实这可以理解，5年或10年任期，留下个烂摊子，爱谁谁了嘛。丧心病狂之后能赢得一级高位——值！</p>\n<p>难道改善这种状况就真的没有办法吗？并非如此。</p>\n<p>出口现在搞不定，是因为你没有类似iPad之类算是自己的赚钱产品，只靠赚点装配钱，当然只能穷途末路。所以，最终就是产业结构转型。投资方面其实也是一样，跟出口其实没多大区别。只要把钱投到该投的地方上，而不是围绕着一堆堆利益集团转，事情自然就会有转机。消费也是同样，如果老百姓不用担心养老，不用担心看病，不用担心孩子上学，不用担心买房子，他们还有理由不学着享受一把？但按上所说，真的就能改变吗？也并非如此。</p>\n<p>为了到达上述目的，就不得不学会自我革命，不得不学会摧垮那些利益集团，不得不学会善待和相信民众——但对中国大陆官方而言，却没有比这个更难的。</p>\n<p>或许，最终只能有一个结果：该黔驴技穷的只能继续黔驴技穷，该丧心病狂的还是一路子丧心病狂。只待将来竹篮打水，两手空空。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/W9Q8zjKVe98\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[9112,19194,9098]}