{"id":248874,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-溫曉連：中港融合的陷阱/","date":"2012-08-26T07:30:42Z","modified":"2012-08-26T07:30:42Z","title":"香港雜評 | 溫曉連：中港融合的陷阱","content":"<p>【明報專訊】內地改革開放已三十多年，從電視畫面上，看到領導人大部分時間都穿起了西服，政府建築物都相當現代化了，但很無奈的告訴大家，整個官僚架構的核心思維模式，仍然停留在半世紀前的東西方冷戰時代，他們在處理香港問題時，推行政策時笑面迎人，但背後的動機，無可避免服膺於這套冷戰思維。</p>\n<p><b>逐步把香港大陸化</b></p>\n<p>簡單地說，中央領導層一直認為，東西方陣營，骨子裏仍然水火不容，大家都想毁滅對方制度。中南海極高層對香港事務的定調，固然視之為中國內政，但同時也放在這套全球政治權力格局中來考量。說到底，香港問題，其實跟台灣，甚至是新疆、西藏問題同一個脈絡，都是中國政府和西方已發展國家進行政治較量的前沿陣地。香港人必須要徹底了解這套所謂戰略思維，才能理解中央對港政策背後最根本的動機。</p>\n<p>既然中央把香港問題放在新疆與西藏政策的同樣高度，那中央跟這地採取過的措施，大致應該如出一徹。</p>\n<p>回歸初期，北京滿以為香港只是一個商業城市，七百萬人都是經濟動物，只要滿足上層財團，保持香港資本主義制度，就可以使香港人完全歸順，但到○三年，五十萬人走上街頭，向中央說不，那時候北京才恍然大悟，要讓香港人徹底回歸，跟內地順民一樣聽從黨的指揮，談何容易。</p>\n<p>往後幾年，中央唯有起用前朝高官穩定人心，但暗地裏，對港政策已醞釀巨大改變。</p>\n<p>中共要降服人民，最常用方法是利誘，○三年後開放自由行，開動國家機器，滿足香港人經濟上的需求，但九年過去，民心反而愈走愈遠，利誘方法宣告失效。</p>\n<p>回歸之前，曾經聽過立場保守的親共派說過，萬一香港形勢失控，中央不外乎採取兩種極端措施，一是實行軍管，但這方法太過拙劣，長遠影響極壞，中央絕不會輕易採用，另一種方法，就是仿效處理新疆跟西藏問題一樣，用無窮無盡的人口優勢，去同化不肯歸順中央的族群，對新疆及西藏人來說，這就是漢化政策，大批漢人移居到新疆及西藏，先是控制經濟命脈，之後在人口比例上超越當地人，最後原住民變成少數。對香港人來說，這就是大陸化。</p>\n<p>澳門早在回歸前，已成功大陸化，到今日，新移民可以說是澳門的主流群體，絕大部分地方社團組織，都已在親共派的掌管之下，這就是中央官員經常掛在嘴邊的「由愛國愛澳人士管理澳門」，就算現在推行雙普選，北京都大可以放心。</p>\n<p>最近幾年，中央與香港特區政府打着香港經濟長遠發展這個旗號，大談中港融合這個概念，深圳方面早已準備了前海這個地方，讓兩地專業人才可以自由做生意，到梁振英上台後，更計劃正式落實開放邊境禁區，讓內地人自由往來。</p>\n<p>筆者未敢斷言，這些政策就是為了把香港大陸化。但客觀上，只要香港這道大閘開啓，內地人的實用主義，勢必冲淡香港人的核心價值，大陸化的效應就會隨即展開。</p>\n<p><b>港人核心價值勢遭衝擊</b></p>\n<p>以往內地人來港，大部分都對港英政府建立起來的制度趨之若鶩，但二十年來中國的經濟成就，令很多人都以為，中國模式才最適合中國發展需要，如果這時候讓大量內地人自由進出香港，短時間內必會衝擊香港原有的制度與文化，政府既有的運作機制，必然會為了跟內地接軌，逐步作出妥協，全面大陸化是必然的結果。</p>\n<p>事實上，去年的區議會選舉，民間發現大量來歷不明選民，已令部分香港人警覺起來。過去兩三年，新聞自由不繼萎縮，公務員體系到了盡失民心邊緣，香港人唯一可仰望的，就是手中的選票，如果連公平的選舉制度亦都崩潰，香港前途絕對不堪設想。</p>\n<p>香港人絕對沒有脫離母體的任何企圖，亦完全沒有這樣的條件。我們只是希望，香港這個細小的地方，可以繼續對中國的進步起到一點推動作用，如果在中國政府的改革事業還未成功之前，就急於把內地與香港同質化，這絕不是這個民族的福祉。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/7bqPPRrLdUI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}