{"id":248879,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-国家转型系列之-波兰/","date":"2012-08-26T08:30:14Z","modified":"2012-08-26T08:30:14Z","title":"信力建 | 国家转型系列之——波兰","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>波兰，一个中等东欧国家，人口（2012年3月）3850.1万，面积约31.3万平方公里。在经济转型20年之后迅速成长，目前,波兰经济总量在世界排名20位左右,其经济水平在中欧地区一枝独秀。波兰的经济改革被誉为最成功的典范之一。金雁曾评价“波兰是前苏联、东欧国家‘剧变’中的领头羊，也是剧变后迄今为止经济发展状况最好的一个国家。”2009年，面对国际金融危机，波兰是欧盟中唯一经济保持正增长的国家，经济增长率达到1.7-1.8%。</p>\n<p>波兰以前走的是社会主义道路，1989年以前，波兰由统一人民党执政，70年代以后，政治和经济方面存在的问题使得波兰社会矛盾加剧。1980年，波兰爆发了历史上规模最大的罢工，团结工会在这次罢工中建立，并日益在政治上取得势力。在1989年的圆桌会议中，团结工会正式取得合法地位，并促使统一人民党达成了政治体制改革的协议，改行总统制，增设参议院。1989年6月的大选中，团结工会获胜，组成新的政府，并与1989年将波兰正式命名为波兰共和国。</p>\n<p>和前苏联和东欧的大部分国家相比，波兰的民主政治传统比较的悠久，被普遍认为是欧洲第一部，世界第二部成文国家宪法《五三宪法》就出自波兰。虽然1989年至1999年的10年期间换了8届政府，但是并没有影响国家重要经济政策的执行。</p>\n<p>休克疗法</p>\n<p>1989年9月至1991年12月，巴尔采洛维奇出任波兰副总理兼财长以及内阁经济委员会委员长，推行“休克疗法”。他想通过“休克疗法”使波兰一跃而进入市场经济。剧变之前， 1988-1989年间波兰经济已经发生紊乱，商品极度匮乏，通货膨胀剧烈，国内总产值下降，外债高达490亿美元，国家几乎丧失支付能力。在这样严峻的形势下，以财政货币双紧缩来治理通货膨胀是稳定经济的第一项措施。</p>\n<p>“休克（中国称之为“紧缩”）疗法”的内容包括：实行紧缩的金融和财政政策，压缩政府开支，取消补贴，放开价格，实行贸易自由化，通过货币贬值实现汇率稳定，进一步改革行政和税收制度，将部分公营 部门和企业民营化，重新安排债务和接受外援……</p>\n<p>由于推行“休克疗法”的改革措施 ,对国有资产实施私有化改革 ,建立市场经济体制,放开绝大部分商品的价格 ,取消了国家对贸易的垄断 ,对土地和中小企业实施全面的私有化 ,制定政策鼓励发展中小企业 ,对大型国有企业进行股份制改造 ,消除了计划经济体制下国家对经济活动的过度干预……波兰经济在1991年下半年出现回升，这在整个前东欧地区仅次于前东德，是最早回升的国家。尽管当年全年的经济仍是滑坡，但从1992年开始即转为正增长，而且增速逐年加快，1992年、1993年、1994年、1995年按不变价格计算的国内总产值分别比前一年增长2.6%、3.8%、5.2%、7.0%。</p>\n<p>随后，1994年至1997年，科勒德克就任副总理，策划并实施了“波兰战略”。全面推进各项制度建设。整个战略的内容涉及经济生活的各个领域，包括农村改革、国企改造、加大教育与科学投资、鼓励国内储蓄、挖掘银行贷款系统潜力和发展金融市场、重新定义政府职能、强调社会公平和公平的收入分配等。4年后，波兰GDP增长了28%，通胀稳定在全球平均水平，失业率下降了三分之一，这段时间也是波兰经济增长最快的时期，平均增长率达6.2％。在此期间，波兰还加入了经济合作与发展组织(OECD)，并由于其迅猛的涨势，被称为“欧洲之虎”。</p>\n<p>外贸出口从1990年的109亿美元，提高到1994年的170亿美元，再提高到1998年的303亿美元，8年间增长了2倍。波兰经济在很大程度上已经成功地融入全球大市场。</p>\n<p>科勒德克也指出“波兰的情况是下降，上升，再下降，再上升。并不是如你所提到的那样一直都有活力，像中国的近30年和印度的近20年的经济发展那样。”在2001年第四季度，GDP增长率为0.2%，但随后又有好转。</p>\n<p>私有化</p>\n<p>1989年以来，波兰完全放弃了原有的计划经济体制，通过实施一系列新的法律和政策，加快经济私有化进程。1990年颁布并于1996年修改的《私有化法》，为波兰经济私有化提供了法律依据。波兰政府成立了国库部，专门负责经济私有化。</p>\n<p>国有企业的所有权转让是私有化改革的核心内容。私有化的过程中采取了主要以下几种路径：</p>\n<p>一、间接私有化</p>\n<p>适应对象主要是大型国有企业。间接私有化有两个步骤，首先是商业化过程，讲原来政府直接所有的企业转变为由财政部所有的股份公司。其次是将公司的股份对外售出，直接出售给本国人或外资。</p>\n<p>二、直接私有化</p>\n<p>适应对象是中小国有企业。在具体的程序上，既可直接出售给私人，也可公司化为另一家公司或租赁给雇员和管理层经营后再售。</p>\n<p>三、撤销</p>\n<p>主要适应对象是经营状况不良的企业。所谓撤销其实是一种“准破产”程序，即进行债权债务清理后把净资产分别变现，或者出售给其他企业，或者由本企业劳动集体购买、租赁后继续经营，但国家不再对企业负责。这后一种安排当时占大多数，由此便产生了 “雇员所有制”企业。 </p>\n<p>推行私有化改革之后，波兰国有企业从1990年的8453家减为2003年的1736家，国有经济占GDP的比重从1990年的69.1%下降为2002年的26%左右，私有经济在投资、工业、建筑、外贸、商业、金融业等领域都已占主导地位。现在波兰国内96%的企业为私营企业，私营部门为社会提供了67%的就业机会，对国家GDP的贡献达到80%左右，而公共部门对整个经济的贡献仅为20%左右，但波兰政府近年来坚持推行国有企业的私有化，并表示要将主要分布在能源、化工、金融领域的国企尽快私有化。</p>\n<p>1994年4月波兰正式提出加入欧盟的申请，到了1999年，波兰这个曾经华沙条约签署地的国家正式加入北约，2004年波兰如愿以偿正式加入欧盟。其实从1998年起，欧盟就开始定期对波兰私有化的进程和效果进行评价，并提出相关建议。这让波兰获益匪浅。</p>\n<p>同时其他的国际组织也给了波兰不少的建议。如国际货币基金组织，2003年发表的年度报告认为，波兰的许多行业需要进一步减少重组成本，并加快私有化的速度，完善私有化的市场环境建设，创造就业机会和利用更多的融资渠道来促进企业发展是一个紧迫的任务。</p>\n<p>近年来，随着经济实力的增强，波兰对欧盟经济增长的贡献也越来越显著。按经济总量计算，波兰已经成为欧盟内的第七大经济体，有人估算，如果波兰能保持目前的增速，到2050年，波兰将成为欧洲第一大经济体，在英、法、西班牙等传统经济大国表现疲弱的情况下，波兰有潜力与德国一道成为推动欧盟经济增长的“双引擎”。</p>\n</p>\n<p>参考书目：金雁《从东欧到新欧洲》、金雁 秦晖《十年沧桑》</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,9935,11677]}