{"id":248983,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-陈行之：建文帝削藩：处心积虑为哪般？/","date":"2012-08-27T02:45:11Z","modified":"2012-08-27T02:45:11Z","title":"爱思想 | 陈行之：建文帝削藩：处心积虑为哪般？","content":"<div>\n<p>陈行之：建文帝削藩：处心积虑为哪般？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%A8%CE%C4%B5%DB&#038;searchfield=keywords\"><span>建文帝</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%F7%B7%AA&#038;searchfield=keywords\"><span>削藩</span></a>     ● <strong>陈行之</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=16\">进入专栏</a>）    　　<br />　　<br />　　1<br />　　<br />　　最近读了一些闲书，无意间在明史中与明朝诸位皇帝邂逅。彪炳史册的伟大领袖早就彪炳史册了，我并不特别在意，反之，对于那些黯然离开历史舞台最终不知所踪者却充满了好奇，于是循着建文帝朱允?傻淖慵Ｒ宦纷吡讼氯ィ?氩坏骄谷豢吹搅撕芏嗄腿搜拔兜姆缇啊<br />　　<br />　　中国历史是“家天下”的历史，历史在某一个时段总是属于某一个宗族，秦属嬴政和他的儿子胡亥，汉属刘邦及其后代宗亲，唐属李世民，宋属赵匡胤……我们说到的明代，则属于开国皇帝朱元璋及其繁衍的子孙。可能有人会问：“陈行之先生，你说的是古代的情况，近现代难道也是这样的吗？”我的回答是：至少在中国，近现代也是这样的，不同点在于国家权力的递延从一家一户的宗族血亲向打江山坐江山的利益同盟（或者说集团）转移了，这个利益同盟既可能是政党，也可能是某种形式的政府组织，总之，还是“家天下”。<br />　　<br />　　任何社会形态的运行都将严格遵循它自身的结构——如果美国每年“三公消费”高达万亿美元而它的政府无法遭到人民的质疑，仍旧岿然不动，不能被选民（因为没有选民）抛弃，绝不仅仅因为《美国人民日报》连篇累牍的宣传遮掩了权力罪恶，一定是因为他们实行了一种即使每年“三公消费”万亿美元也能够让政府岿然不动、不被选民抛弃的社会政治制度，也就是说，是这个社会的内部结构决定了它必然以这种形态运行，我们看到的只是它所运行的无数结果中的一种结果。<br />　　<br />　　“家天下”的社会形态究竟是怎样的呢？这个社会又是如何运行的呢？它又将导致什么样的社会后果呢？现在就请建文帝朱允?赏?敬?颐堑嚼?飞畲ψ咭蛔撸?匆豢茨抢锓⑸?氖虑椋?蛐砜梢哉业揭恍┐鸢浮<br />　　<br />　　2<br />　　<br />　　1398年5月（明洪武三十一年润五月），伟大的无产阶级革命家、世界人民的伟大领袖明太祖朱元璋同志不幸去世，全国人民都处在哀痛中，举行各种悼念活动，神州大地到处都回旋着“东方红，太阳升，中国出了个朱太祖，他为人民谋幸福，他是人民的大救星”的哀婉歌声，《明史》记载，全国有5364人因悲痛过度自尽，2456人疯癫，327800人昏厥，32978279人从此不知东南西北，日子显然是过不下去了。<br />　　<br />　　然而，太阳照旧每天灿烂地从东方升起，江河照常不舍昼夜地奔流到海不复回，万物照常在辽阔的大地上葳蕤生长，每天照常有新的生命在永恒的自然规律支配下呱呱坠地……与此相对应，太祖的嫡子嫡孙们也并没有惊慌失措到不辨东西南北的程度，相反，皇位继承工作正在皇宫高墙之内有条不紊地进行——这在一定程度上已经是朱姓人家的私事了，所以，全国人民并不知道皇宫里到底发生了什么事，他们是从随后下发的文件才知道发生了什么事情的。<br />　　<br />　　在太祖数十个嫡子嫡孙中，唯有嫡孙朱允?傻玫搅酥煸?啊澳惆焓拢?曳判摹钡囊炮?骸盎侍?镌?扇拭餍⒂眩?煜鹿樾模?说谴笪唬?谕馕奈涑剂磐?母ㄗ簦?园参崦瘛！保ā睹魇贰肪砣?ぬ?姹炯腿?┧?哉馕?1岁的年轻人就顺理成章继位为大明王朝第二代领导集体的核心，史称惠帝，年号建元。当时大明帝国的首都还在南京，建文皇帝是在这里继位的。<br />　　<br />　　严格说起来，21岁还不是可以肩负国家大任的年龄，是那个制度把他推到了皇帝的位置，我相信，朱允?杉涛灰院笠欢ㄔ??蛋捣⒊睿骸罢饷创笠桓龉?遥?Π煅剑浚　焙迷谌?κ钦庋?恢侄?鳎??芄换??辔?衿妫?呐率且桓鏊祷傲鞴??拥纳底樱?灰?魃匣使冢?范ヒ不崴嬷?杂吵鲆?鄣墓饣罚?涂梢灾傅憬?剑?龆ɡ习傩盏纳?溃??灾煸?山?牖实鄣慕巧?⒉荒选<br />　　<br />　　所有专制皇帝最头等的事情都是如何尽可能地保住皇位和延长在位时间，什么“我是中国人民的儿子”，什么“我想退休，可人民不答应”，什么“我是伊拉克总统，我将为伊拉克人民流尽最后一滴血”，什么“你们在干什么？我是你们的父亲！”不过是矫情罢了。相对于老谋深算心毒手辣的职业政治家，朱允?啥匀绾伪Ｗ』饰缓脱映ぴ谖皇奔洌?谛睦砩峡赡芨?咏羝群突蹄ひ恍??唤鲆蛭??昵幔??且蛭??泛懿恍业匕阉?梅诺搅艘桓龅酱Χ记辈刈盼；?奈恢谩<br />　　<br />　　3<br />　　<br />　　我们把时间拉回到1368年。<br />　　<br />　　历经征战的朱元璋终于推翻了元朝，建立起一个新的统治王朝，这一年（洪武元年）年初，朱元璋在南京登极称帝，正式成为大明王朝的缔造者，全国人民的伟大领袖。皇帝和芸芸众生在对利益的盘算上其实没有什么不同——芸芸众生在意自己的一亩三分地，想把日子过好一些；皇帝想的则是尽可能地保住皇位和延长在位时间，这样，下面发生的事情也就顺理成章了。<br />　　<br />　　在朱元璋看来，元朝之所以经常发生宫廷政变，主要原因在于没有及早设立太子，造成太子之间为争夺权力发生政治倾轧；他还看到，当元末农民群体性事件频繁爆发的时候，元朝在各地缺少强有力的藩卫，即缺少能够有效调动的镇压力量。有鉴于此，朱元璋登极之后的第三年（1370年）就做了封藩的制度安排，即把他的儿子们（被立为皇太子的长子朱标除外）分封到全国各地为王。<br />　　<br />　　朱元璋诏谕天下：“考诸古昔帝王，既有天下，子居嫡长者必正位储二。若其众子，则皆分茅胙土，封以王爵，盖明长幼之分，固内外之势者。朕今有子十人，岁前以立长子为皇太子。爰以今岁四月初七日，封第二子为秦王、第三子为晋王、第四子为燕王、第五子为吴王，第六子为楚王，第七子为齐王，第八子为潭王、第九子为赵王、第十子为鲁王、侄孙为靖江王，皆授以册宝，设置相傅官署。”（《明经世文编》卷四）如果把这件事放到芸芸众生家里，无外乎意味着给几个儿子分了田产，让他们安心，别成天惦记着老子的权位，而掌握着国家大权的皇帝则有另一套说辞：“天下之大，必建藩屏，上卫国家，下安生民。今诸子既长，宜各有爵封，分镇诸国。朕非私其亲，乃尊古先哲王之制，为久安长治之计。”（《明太祖实录》卷五十一）用现在的话说，是为了使国家的地方权力分属“红二代”手中，保证社会主义江山永不变色。<br />　　<br />　　藩王当然意味着无边的特权和享用不尽的荣华富贵，否则封它作甚？！按照明制，皇子封为藩王都被授予金册金宝，年食禄米万担，其护卫“少者三千人，多者至万九千人”（《明史》卷一百一十六，《诸王列传序》）这些藩王的府第、服饰和车骑虽然都“亚天子一等”，却也在万民之上，公侯见了都要“伏而拜谒”，差不多俨然就是国中之国了。更重要的是，既然江山是人家的，人家也就有权力把整个国家视为私产，不仅藩王如此，就是藩王的后代也得到了百般呵护：藩王的嫡长子会被立为世子，即藩王的接班人，10岁既可以获得金册金宝；其他诸子则被授予银册银宝，封为郡王；以后各世子孙都有封爵，自六世孙以下都封为奉国中尉……所有这些人就构成了以皇帝为中心的庞大的家族利益集团，指出这一点非常重要。<br />　　<br />　　若说朱元璋同志封藩只是为了给儿子们谋取一些特权和利益显然是小看他了，让他们远离帝国的权力中心，不至于对皇位构成挑战和威胁才是他的真正目的。那么，朱元璋的目的达没达到呢？显然是达到了，这位意志坚定的皇帝在位整整30年（1368-1698），镇守各地的藩王没有发生一次挑战中央的事件，朝廷坚如磐石，皇位固若金汤……据此，开国皇帝朱元璋当然有理由认为他这套制度比以往任何朝代都合理而严密，他甚至有理由认为大明王朝从此一定可以长治久安，从此走向繁荣富强。<br />　　<br />　　然而历史是按照历史的脚本演出的，不是按照某个人——哪怕是皇帝，哪怕是伟大领袖——的意愿发展的。<br />　　<br />　　戏剧性事件出现在朱元璋死后。<br />　　<br />　　4<br />　　<br />　　实际上，早在朱元璋活着的时候就有人对推行封藩提出了质疑，一个叫谢缙的知识分子官员就曾经忧心忡忡地说：“数上封事，所言分封势重，万一不幸，必有厉长、吴濞之虞。”（《明史》卷一百四十七，《谢缙传》）<br />　　<br />　　官位不高却因非议封藩制而进入《明史》的叶伯巨更值得说道。<br />　　<br />　　叶伯巨，字居升，元末明初浙江宁海人。元末即有文名，弱冠游于卿大夫之间，明洪武初年入国子监学习。洪武八年(1375)，明太祖朱元璋下诏选国子监学士们分赴北方任职宣政教化，废元末轻文之陋俗，振兴民间读书风气，大概有现在的宣讲团的味道，不同的是这些下到基层的知识分子是带有官职的，又有些像到基层兼职锻炼。在这些下派到基层工作的知识分子当中，就有分配到山西平遥任儒学“训导”——我理解“训导”的官职大概相当于现在的地级市教育局局长助理之类——的叶伯巨。<br />　　<br />　　那时候科学不发达，老天爷的脸色对人间事物还有很大的影响。洪武九年(1376)，因天象出现异常情况（“星变”），被认为是上天示警，标志着国有大难或天下有不平之事，朱元璋不敢儿戏，马上下诏要天下人上书朝廷，对朝廷的政治得失或者行政不公之处提出批评建议，与1957年毛泽东号召人民尤其是广大知识分子帮助党整风相当。<br />　　<br />　　远在山西平遥的叶伯巨像所有读书人那样以天下为己任，决心上书皇帝，指明朝廷关乎国政典宪的弊端，藉此劝谏皇帝，这就是说，这个不知轻重的家伙完全不知道这是朱元璋施展的“阳谋”，是“引蛇出洞”，竟然以谋略家的语气对朋友们放言：“当今天下所能造成大祸患的有三件大事，两件事容易看清但不会那么快爆发，一件事难以看清却很容易就爆发，即使皇帝不下诏求言，我也有心上书言明，何况皇帝明白下令要人们大胆直言，我一定要上书朝廷，奏明所看到的问题。”就连他爹都拦不住了。<br />　　<br />　　叶伯巨起草了最终断送其性命的《奉诏陈言疏》，疏曰：“臣观当今之事，太过者三：分封太侈也，用刑太繁也，求治太速也。先王之制，大都不过三国之一，上下等差，各有定分，所以强干弱枝，遏乱源而崇治本耳。今裂土分封，使诸王各有分地，盖惩宋、元孤立，宗室不竞之弊。而秦、晋、燕、齐、梁、楚、吴、蜀诸国，无不连邑数十。城郭宫室亚于天子之都，优之以甲兵卫士之盛。臣恐数世之后，尾大不掉，然后削其地而夺之权，则必生觖望。甚者缘间而起，防之无及矣。议者曰：‘诸王皆天子骨肉，分地虽广，立法虽侈，岂有抗衡之理？’臣窃以为不然。何不观于汉、晋之事乎？孝景，高帝之孙也；七国诸王，皆景帝之同祖父兄弟子孙也。一削其地，则遽构兵西向。晋之诸王，皆武帝亲子孙也，易世之后，迭相攻伐，遂成刘、石之患。由此言之，分封逾制，祸患立生。援古证今，昭昭然矣。此臣所以为太过者也。昔贾谊劝汉文帝，尽分诸国之地，空置之以待诸王子孙。向使文帝早从谊言，则必无七国之祸。愿及诸王未之国之先，节其都邑之制，减其卫兵，限其疆理，亦以待封诸王之子孙。此制一定，然后诸王有贤且才者入为辅相，其余世为?屏，与国同休。割一时之恩，制万世之利，消天变而安社稷，莫先于此。”（《明史》卷一百三十九，《叶伯巨传》）<br />　　<br />　　朱元璋看到奏疏气得七窍生烟，挥舞着手臂叫道：“事情起了变化！这狗日的明明是在离间我们父子骨肉，你们赶紧把丫给我抓起来，我要亲手弄死他！”皇帝想弄死某人或者某一群人是一件再简单不过的事情，在伟大领袖旨意下，朝廷的官兵虎狼一样星夜奔驰，到山西平遥将叶伯巨押解到南京，被关进刑部大狱，受尽虐待，活活饿死……据说像叶伯巨这样因言获罪、不明不白送掉性命的“右派”达数千人之多，牵累到的家属数以万计。<br />　　<br />　　5<br />　　<br />　　叶伯巨死了，但是他的声音却留在了历史时空之中，发出绵延不绝的回响，朱允?梢欢ㄊ翘?搅怂?纳?簦?缭谏形?侍?锏氖焙颍?臀侍?担ㄌ?拥睦鲜Γ┗谱映危骸爸钔踝鹗粲抵乇??嗖环ǎ?魏危俊被谱映纬烈髁季茫?缓笏担骸爸钔趸の辣??抛阕允兀?ビ斜洌?僖粤?Γ?渌?苤В俊币馑际侵钔醯木?δ壳吧胁蛔阋钥购獬?ⅰ<br />　　<br />　　目前不足以抗衡朝廷不等于永远不能抗衡朝廷，朱允?尚睦锏谋?泶癫⒚挥谢?猓?孀湃俚腔实鄞笪唬??牡Ｐ暮陀锹嵌冈觥Ｖ煸?捎?398年5月登基，随即就将左侍郎齐泰提拔为兵部尚书、将他的老师黄子澄为提拔为太常寺卿，召汉中府教授方孝孺到京任翰林院侍讲及翰林学士，从此，这三个人就成为建文帝最重要的谋臣，后面发生的一系列事件都脱不了他们的干系了，在所有这些事件中，最重要的是帮助建文帝做出了削藩的决定。<br />　　<br />　　“人们向来认为削藩的政策是黄子澄和齐泰所出的主意，但是它也可以说出自皇帝的圣裁。”（《剑桥中国明代史》第四章）我在这里使用“帮助”而非“鼓动”二字，也是想强调，各路藩王本来就是皇帝的一块心病——这块心病无关乎民众福祉，无关乎正义或非正义，完全是权力者自利的思谋——谋臣们不过是把住了朱允?傻牟÷龆?选<br />　　<br />　　刚刚登基的建文帝问黄子澄：“先生你还记得曾经说过的话吗？(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56608.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56608.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56608.html?page=2\">2</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=16\"><span>陈行之</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%A8%CE%C4%B5%DB&#038;searchfield=keywords\"><span>建文帝</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%F7%B7%AA&#038;searchfield=keywords\"><span>削藩</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196,10932]}