{"id":248912,"link":"https://chinadigitaltimes.net/chinese/2012/08/明鏡新聞網-記者理想的光芒照不透現實的迷霧/","date":"2012-08-26T17:00:25Z","modified":"2012-08-26T17:00:25Z","title":"明鏡新聞網 | 記者理想的光芒照不透現實的迷霧","content":"<p>旺報 【楊艾俐】<br />    　《人民日報》副刊主編徐懷謙，23日因長期罹患重度憂鬱症，在北京住所墜樓自殺，我與徐懷謙雖不認識，但身為兩岸三地媒體人，對中國媒體人的境遇關切至極。心疼，這樣的年輕人，44歲，是身心最成熟，又還有無限精力，可為媒體衝刺。心酸，他70歲的爸爸從山東高密趕來，白髮人送黑髮人，頻頻擦淚說兒子是高密之光。心憂，也心急，中國媒體何時能給工作者一個報酬與付出相等、一個講真話講實話，充滿成就感的職場。</p>\n<p>    　落寞疲憊的縮影</p>\n<p>    　不管從哪個角度看，徐謙都是傑出人才，畢業於北大中文系，在一流媒體工作，出了幾本散文集，連國學大師季羨林都稱讚，「讀徐懷謙的雜文十分高興。他的文章有事實、有根據、有分析、有理論、有觀點、有文采，的確是優秀的雜文」，最近更被推薦為出版行業領軍人才。正值大好前程，卻跳樓自殺，令人不勝唏噓。</p>\n<p>    　雖然徐懷謙患重度憂鬱症而跳樓，但他身處中國傳媒界特殊生態，對他的病情只有害而無助益。他曾經說過自己的痛苦是：「敢想不敢說，敢說不敢寫，敢寫無處發。」經歷過八九民運的他也有著「冠蓋滿京華，斯人獨憔悴」的落寞。「有人說，這是一個平庸的時代，一個物質的時代，一個娛樂的時代，一個缺乏大師的時代，可是，我們不能把什麼過錯都推給時代。一個人左右不了時代，卻可以左右自己的臉──它可以不漂亮，卻不可以沒內容；它可以很醜，卻不可以沒有個性。」他在一篇雜文〈酷的臉〉寫道。他甚至在〈以死作證〉中寫道：「死是一個沉重的字眼，然而在中國，在很多情況下，不死不足以引起社會重視，不死不足以促進事情的妥善解決。」似乎在預言自己命運。</p>\n<p>    　他的落寞，焦慮，疲憊，其實也是很多媒體工作者的縮影。隨著中國權力交接，媒體管制越來越嚴，幾位敢言，有作為的報社領導人都被調職，廣州《新快報》只因轉載一篇刊登中央政治局委員知青生涯的文章，總編輯被調職；上海《東方早報》也因為發表批評「國進民退」政策，認為不能讓公權力獲得大量壟斷權，社長陸炎被免職，同時副主編孫鑒被停職。</p>\n<p>    　歡樂與淚水交織</p>\n<p>    　媒體工作及領導人員必須繃緊神經，細細衡量刊登尺度，增加更多工作壓力。其實，很多中國記者都患有憂鬱症或嚴重焦慮症，揭發洛陽性奴案的南都深度調查記者紀許光，每次出差，必帶一個大皮箱，裡面都是調理焦慮症的中藥，他對住宿沒有挑剔，但是唯一的要求是有個小爐子，他可以熬藥吃。</p>\n<p>    　曾經寫過一連串乞兒故事的南都記者占才強說，政府與市場雙重壓力，讓記者很難維持尊嚴。例如他身為資深記者，如果文章得罪了廣告大戶，還得出面道歉，「中國記者，中國知識分子太委屈了。」他曾經在一個場合裡流下滾燙熱淚。</p>\n<p>    　中國記者行業，如同它身處的轉型中的大國，帶給漩渦中的記者喜怒哀樂齊鳴，歡樂與淚水交織，如冷暖色調互生。被譽為當今中國調查記者第一人的王克勤如此評價自己的行業，「對事實負責，對歷史負責，對人民負責」。</p>\n<p>    　我每次在開學第一堂課，往往和學生談「To Be or Not to Be」（取自莎士比亞作品馬克白，引申為要做記者還是不做記者），極力勸說他們應該踏入新聞界，爭取說真話的權利，爭取公平待遇。但在當代，這份堅持越來越難，個人因素、媒體因素、時代因素，理想的光芒照不透現實的迷霧。</p>\n<p>    　（作者為汕頭大學傳播學院教授）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5141403971615152464?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14981]}