{"id":248986,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-王鸿刚：大变局下的中美关系与中美/","date":"2012-08-27T03:30:11Z","modified":"2012-08-27T03:30:11Z","title":"爱思想 | 王鸿刚：“大变局”下的中美关系与中美战略博弈","content":"<div>\n<p>王鸿刚：“大变局”下的中美关系与中美战略博弈</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>     ● <strong>王鸿刚</strong>    　　<br />　　［内容提要］近年来中美关系的稳定性下降，直接原因是两国实力差距缩小、关系基础松动和战略重点重合，深层原因则是中美两国以及国际体系同时深刻转型带来的巨大不确定性和强烈不安全感所致。在此“大变局”背景下，中美关系的可塑性亦明显增强。未来中美两国将努力加强“自我塑造”以提升本国战略优势、加强“相互塑造”以影响对方战略选择、加强“共同塑造”以拓展双方战略合作，形成对冲性而非对抗性的战略博弈态势。<br />　　［关键词］中美关系 大变局 主动塑造<br />　　　　<br />　　当前，人们对中美关系的普遍感觉是：尽管两国之间的接触与合作日益紧密，但双边关系的稳定性明显下降。中美之间正变得越来越敏感，互不信任的状况突出，双方均对对方的能力和意图备感疑虑，对对方的一举一动高度关注；双方在经贸、地缘和安全等领域的角力动辄上纲上线，陷入疑虑与竞争相互激化并不断升级的恶性循环，致使近年来中美关系的波动性明显增强。对此，国内外研究者多从两国关系结构性变化的角度探寻原因，而本文则重点从中美两国及国际体系同时转型的角度去分析这些变化，并以此为基础对未来中美关系的性质与特点做粗略的思考。<br />　　　　<br />　　一<br />　　　　<br />　　综合当前中美两国媒体和学界的研究，有关中美关系稳定性下降的原因大致有如下几类解释：一是“实力接近说”，即认为目前中国已成世界第二大经济体，并在个别领域居世界第一，中美关系已经或将很快成为“老大”与“老二”甚至是“两超”之间的关系。按照“国强必霸”的理论及美国打压“老二”的历史来推断，中美矛盾必将急剧上升。二是“基础松动说”，即认为随着美国实施“再工业化”战略以及“中国制造”向中高端产品升级，“中国制造、美国消费”的相互依赖模式难以持续，两国将爆发激烈贸易竞争；人民币国际化将逐步威胁美元的国际储备货币地位；以“国家资本主义”为特征的“中国模式”将对美式“自由资本主义”构成威胁。中美经济关系正从“压舱石”蜕变为“摩擦源”。三是“战略重合说”，即认为美将亚太视为其全球领导地位的关键，通过多种方式介入地区事务，努力将中国纳入其主导的地区秩序；而亚太是中国崛起的战略依托，中国试图排挤美国并最终建立中国主导的地区秩序。中美争夺亚太领导权的矛盾很难调和。<br />　　这些观点在当前两国媒体和学界具有相当普遍性。问题是，中美之间是否真的出现或说在多大程度上出现了具有实质意义的结构性变化？如果确有某种结构性变化，那它又在多大程度上削弱了中美关系的稳定性？为此，我们必须对中美之间的实力对比、经济关系和在亚太的权力竞争予以辩证、历史和全面的考察。首先看中美实力对比。衡量国家的综合实力，需考察自然禀赋、经济、军事、科技、文化、社会及发展潜力等诸多方面，不能将经济规模等单项指标作为决定性标准。就此看，俄罗斯的军事实力明显强于中国，欧盟的政治影响更全面持久，日本经济的“量”虽不及中国而“质”却比中国更高。即便中国实现经济总量超美，其综合实力仍将远逊于美。因此，确切地说，中国的“老二”地位迄今仍仅是单项指标的排名及多个并列“老二”之一。说中美是“两超”之争，更多的是远景猜测而非现实。<br />　　其次看中美经济关系。由于两国发展阶段的巨大差异、中国庞大的内需市场和美国对外资的持续需求，中美贸易互补合作的空间依然广阔。鉴于美元的“在位优势”以及人民币信誉积累仍需时日，美元作为国际储备货币仍将在相当长时间内居于主导，中国对美金融霸权尚难构成实质挑战。就模式差异而言，中美之间所谓“国家资本主义”与“自由资本主义”的对决也有夸大之嫌。著名历史和经济学家弗格森指出，核心指标数据显示中国政府并未在经济运行中发挥比西方国家政府更大的作用，而且几乎所有现代国家的本质都是“国家资本主义”。照此看，断言中美经济关系的主旋律由合作转为竞争似乎证据不足。<br />　　第三看中美在亚太的博弈。美综合实力更强但中国坐拥“主场”之利，中国经济力量占优而美国安全优势突出，两国在亚太各有短长、旗鼓相当的态势短期内不会改变，而且绝大多数亚太国家安全上向美靠拢、经济上取利于中的“两面下注”战略短期内也难以改变，因此“中美邻”三角关系仍是基本稳定的。同时，亚太作为高度开放和多元的世界权势重心，全球主要力量均加大投入，任何国家要全面主导该地区均非易事。从中美双边互动看，中美在相互试探后均对对方的意图和底线有更多了解；<br />　　为防局势进一步恶化，中美建立了战略安全对话和亚太事务磋商等机制，也部分减少了误判和失控风险。所以，中美在亚太的矛盾并非不可调和，冲突只是一种可能而非必然。<br />　　基于上述分析，本文认为：中美关系的结构确实出现了某些变化，并成为冲击中美关系稳定的直接原因，但这种结构性变化正处于循序渐变、将变未变阶段，其程度并不如人们感觉的大，并非削弱中美关系稳定性的唯一变量；中美关系稳定性下降，表面看是因为“关系”在变，实则是因为中美两国在变以及两国关系所处的时空环境在变。<br />　　首先是当前国际体系正经历深刻转型，多个时代特征同时存在并深度交织。如果说 20 世纪 90 年代可以用“后冷战时代”为标签，本世纪头 10 年可以用“后9·11 时代”为标签，那么，21 世纪第二个10年则似乎很难用单独的“后某某时代”来定义。从其特征看，它日益成为多重矛盾而非单一矛盾平行发展和交互作用的多主题时代。就全球经济而言，由于欧债危机持续发酵、美国经济疲软短期难以扭转、新兴国家发展增速回落，未来相当时期内，世界经济仍将处于“后危机时代”。就权力格局而言，由于西方国家整体遭遇发展困境，非西方世界实力日益壮大，权力重心加速从大西洋向太平洋转移，西方及其发展模式的衰落日益成为各国热议的话题。虽然西方的主导地位短期无碍，但“西方衰落论”的兴起足以说明其地位的微妙与脆弱。“后西方时代”虽不会很快成为现实，却始终是人们观察世界的视角之一。就国际政治而言，随着全球中产阶级壮大，基层民众更多参与政治生活，权力日益从政府和精英群体向非政府组织、非国家行为体和草根阶层扩散和转移，各国政府和政治精英的权威遭遇历史性挑战。就此而言，世界正进入“后威权时代”。由此引发的各国政治变动和国际环境变化亦内涵深远。凡此显示，当今世界正处于旧秩序将退未退、新秩序将出未出的深刻转型期，其方向具有高度不确定性。正因为此，基辛格称当今形势乃是400 年未有的“大变局”，保罗·肯尼迪也认为我们正处于巨变而不自知的“分水岭时代”。<br />　　其次是中美两国也在同时经历深刻艰难的国家转型。尽管中美两国发展阶段和发展态势明显不同，但两国面临的问题却有相似性——两国都必须致力于解决经济自由化改革后出现的一系列体制性问题，以实现可持续发展。经济上，中美两国都面临优化经济结构、调整增长模式的任务，需重新调适政府与市场、生产与消费的关系。美国必须改变过度依赖国内消费和虚拟经济带动增长的发展模式，将复兴制造业、实现“再工业化”、扩大对外出口和实现收支平衡作为头等大事；中国则必须实现从劳动密集型向智力密集型、从出口拉动向内需拉动、从粗放型向集约型的发展方式转变，重新定位政府在经济生活中的角色与作用。政治上，中美两国都面临着强化内部共识、提升政治凝聚力和行动力的艰巨任务。美国必须扭转当前政治高度极化、两党尖锐对峙和利益集团绑架政府决策的状况，探讨如何在政治机制的设计和运作模式上加以调整完善，以减少内耗、提高效率；中国则必须再一次解放思想、凝聚共识，确保顺利渡过改革攻坚期。社会方面，两国都面临着充实壮大中产阶级、化解贫富差距过大、优化社会保障体系、重建社会稳定结构的任务，兼顾效率与公平，理顺政府、市场与社会三者间的互动关系。外交方面，中美也不得不在国际环境和国家实力地位变化的情况下对对外战略做出调整。<br />　　这种国际体系和中美两国同时转型的复杂局面，是自 20 世纪 70年代中美接触以来从未有过的，并给中美关系的走向带来空前不确定性。冷战格局下，中美关系的性质与趋势是确定的；后冷战时代，由于美国的独霸优势和中美实力过于悬殊，中美关系的基本态势仍有相当确定性； “9·11事件”后，反恐成为国际政治主题词和美国全球战略优先目标，中美关系在这一框架下展开，也表现出相当程度的稳定性。但随着上述多重变局的开启，时代主题更加多元，主要矛盾更难界定，国际体系深刻转型但方向不明，中美关系得以展开的时空环境悄然生变。更加复杂的是，在此背景下，中美两国也在同时经历国家转型并遭遇转型阻力，能不能顺利实现转型尚未可知。受此影响，中美关系的走向出现多种可能。<br />　　对中美两国决策者和民众而言，多重转型造成的不确定性意味着自我定位和观察对方的坐标系与参照系同时发生改变，因而产生强烈的不安全感。双方都变得加倍谨慎和敏感，更注重从潜在风险的角度看待问题，对对方的意图和能力更加关注。近年来，中美两国媒体和学界均热衷于评估比较两国的实力与地位，便是忧虑上升的典型表现；而双方均难以客观看待中美关系的结构性变化，乃是不安全感的焦虑情绪造成的直接后果。双方均对对方的意图极为担心，防守的行为往往被解读为进攻性的。美国批评中国野心膨胀、更加自负，中国则担心美国要围堵和遏制中国。由于心理焦虑和外部刺激交互作用，双方相互示强的心态明显上升，在经贸、地缘等议题上的角力更加突出。像“天安舰事件”、“谷歌事件”、中东北非乱局等事件也往往造成中美关系骤然紧张，使得近年来的中美关系表现出较大的竞争性与波动性。总之，在“大变局”背景下，中美对本国应对复杂局面的能力和信心不足，对对方的能力与意图也吃不准，自信与互信同步下降，战略尺度更难拿捏，过激判断和过激反应自然在所难免。<br />　　　　<br />　　二<br />　　　　<br />　　无论是中国的国家转型、美国的国家转型还是国际体系的转型，都将是高度复杂和漫长的过程。在此“大变局”时期，中美关系必将出现一些新特点。除前文所述的敏感性、竞争性和波动性继续加强之外，中美关系将具有更大可塑性。无论是对中国还是对美国而言，要使未来的中美关系对自己更加有利，都有更大的主动作为空间。中美既可以通过搞好本国的国家转型以提升自身战略优势，也可以积极影响对方的转型进程和思维方式，确保其做出对己无害甚至有利的战略选择，还可以通过扩大同对方的战略合作，在应对国际体系转型的共同挑战中各取所需。在当前中美利益深度交织和矛盾总体可控的状况下，中美之间发生兵戎相见的军事冲突或相互拆台的政治对抗的可能性相对较低。消除“大变局”带来的不确定性和不安全感，并充分利用可塑性主动构建新型中美关系，对两国而言均是合乎理性的战略选择，并很可能成为未来一段时期中美关系的主要特征。也就是说，中美关系虽然有冲突的风险，却并不意味着必然朝对抗性战略博弈的方向前行，更可能出现的是两国为消除不确定性和不安全感而进行对冲型的战略博弈。具体而言，这种博弈将主要体现为如下三方面。<br />　　其一是自我塑造。“大变局”背景下，两国的决策者和战略界日益认识到，确保国家安全和繁荣、提升自身国际地位的重心和基础都在国内。因此，在相当时期内，两国之间的竞争将更多是国家治理水平的内在能力比拼，其核心是解决各自问题、搞好本国内部事务，提升可持续发展水平。从美国方面讲，金融危机持续发酵既暴露和激化了国内经济、政治和社会等各方面矛盾，也对美全球领导地位构成冲击，因此加强“自我塑造”既是国内各界的普遍诉求，也是应对他国崛起、确保美全球领导地位的根本手段；利用当前恐怖主义遭受重创、其他国家普遍受伤、大国挑战尚不紧迫、美国优势依然突出等相对有利的国际环境，重塑本国的经济竞争力、政治向心力和社会活力，具有突出的战略紧迫性。奥巴马上任后将国内事务作为施政重点，结束伊拉克战争、从阿富汗抽身、避免陷入利比亚战争，力推医疗、金融、能源、税收、教育和移民等方面改革，美2010年《国家安全战略报告》亦突出强调美全球领导地位的基础在国内，誓言把重塑美国竞争力作为全球战略的基础和重点。凡此均体现出美国对“自我塑造”的高度重视。对中国而言，则必须在内部和外部环境同时变化、美对华期待和担忧同步上升的关键时刻，充分利用政府手中掌握较多战略资源的有利条件，解放思想，解决问题，纾解压力，释放潜力，理顺政府与市场、中央与地方、城市与农村、经济与社会、政府与公民和社会组织之间，以及国内国外两个大局之间的关系，实现从心态到理念、从机制到战略、从模式到方向的全方位调整，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56809.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56809.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56809.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,9096,9587,16910,11741]}