{"id":248989,"link":"https://chinadigitaltimes.net/chinese/2012/08/把一个人的传记写成一部中国近代史/","date":"2012-08-27T04:25:44Z","modified":"2012-08-27T04:25:44Z","title":"把一个人的传记写成一部中国近代史","content":"<p>　　刘再复<br />　　<br />　　三十年前，大约是1980年前后，我读了北京出版社的一部《梁启超传》。那时新书很少，能见到这么一部传记，真是高兴，因此立即就买下阅读。可是读了之后，我非常难过，甚至愤怒。梁启超，中国近代伟大的思想启蒙家，中国从古代社会走向现代社会的历史杠杆式的伟大改革家，竟被传记作者说得一无是处，以致被描述成阻碍历史前进的反动人物。这部传记只是一例，在二十世纪下半叶的前三十年，“革命神圣”的思潮压倒一切，激进主义覆盖学术界，梁启超自然也成了“历史罪人”，受尽冤屈，受尽凌辱，受尽贬抑，受尽“革命大批判”。自从有了1980年的阅读经验之后，我再也不读其他新出的《梁启超传》了。因为我害怕会再次产生阅读的恐惧，只愿意独自沉浸在《饮冰室文集》里。尤其是在国外，我的阅读研究一直处于沉浸状态。我常说唯有在沉浸状态中，才能和伟大的灵魂相逢。同样，因为沉浸于《饮冰室文集》中，所以我也一再和梁启超的伟大灵魂相逢。所谓相逢，便是请教、对话、商讨、质疑、提升。在相逢中，我愈来愈觉得梁启超了不起，愈来愈觉得他不愧是一个伟大的中国现代社会的开山巨匠。(来源:南方都市报南都网)<br />　　<br />　　因有了三十年前的“恐惧”，此次阅读解玺璋的新著《梁启超传》，仍然“心有余悸”。没想到，一打开目录，就被他新的构架与写法所吸引。此书除了前三章讲述梁启超的出身、婚姻、家庭生活之外，其他皆以梁启超与近代中国的历史性人物的关系为章节。“梁启超与康有为”、“梁启超与黄遵宪”、“梁启超与谭嗣同”、“梁启超与孙中山”、“梁启超与章太炎”、“梁启超与袁世凯”以及梁启超与汪康年、唐才常、杨度、蔡锷、蒋百里、丁文江、胡适、徐志摩等等，如此构筑传记，便是以“人”为中心，相应地，便是历史以“人”为主轴。这种传记构思与传记框架，与《史记》那种以“世家”、“列传”为历史之核的写法相似，但多了一个贯穿始末的主角中轴，从而主客兼宜，脉络清晰，既有历史性，又有文学性。<br />　　<br />　　翻过目录，进入文本，才知道此书竟达一千页(最初校样———编者注)。面对这样的长篇，我又生了畏惧，可是，一读进去，却放不下了。没想到，解玺璋对中国近代史如此了如指掌，对梁启超如此深知深敬，更没想到的是，他的笔法竟与梁启超极为相似，可称为“梁文体”。梁氏文体是中国古代文言文向中国现代白话文过渡的文体创造，可谓五四白话文运动的先驱。“梁文体”的产生，本身就是一种巨大的文化变革。这种文体冲破故作“古奥”的学问姿态，既冲破桐城派，也冲破章太炎、吴汝伦，力求明白畅达，再加上他自己于说理中掺入情感，“笔端常带情感”，便形成一种深入浅出、痛快淋漓、势如破竹的文风，从而震撼了整个中国。解玺璋的千页大书，因为有“梁文体”支撑，又有梁氏那种把义理和考证相结合的方法配合，便赢得古今两种语言韵味兼有。于是，愈读愈放不下，不知不觉，三天三夜过去，竟把全书读完。此次虽读得双眼昏花，却也读得心花怒放，一扫我三十年来的郁闷。谢谢你，玺璋兄，虽然我从未见过你，之前也从未读过你的文字，但此次拜读，却一阅倾心，觉得“你属于我热爱的那个世界”。那个世界是真实的，是深邃的，是有胆有识的。那个世界所展示的梁启超也是真实的，而且是丰富的、伟大的。<br />　　<br />　　常说历史是公平的。但要实现历史的公平并不那么简单，至少需要时间。梁启超逝世至今已八十多年，生前他经受过追捕、通缉、痛斥、谩骂，死后又经受过谴责、嘲讽、贬抑、批判。但是近二三十年来，随着改革之风重新吹遍中华大地和“暴力崇拜”之风逐渐减退，梁启超的名字又重新放出芳香。国内评述梁启超的文章又如“风起云涌”，历史终于还给梁启超一点公道。<br />　　<br />　　2010年我在《读书》杂志上发表了《爱怨交织的往事》，表达了对胡绳的缅怀之情，同时也表示，我将用“吾爱吾师但更爱真理”的态度与他商榷。他的中国近代史名著《从鸦片战争到五四运动》，发行量数百万册，影响巨大。我多次细读此书，受益匪浅，尤其是胡绳那种严谨而流畅的文字表述更是让我仰慕。可惜，全书的框架却有一个致命的根本性缺陷，这就是把中国近代史写成“太平天国革命、义和团革命、辛亥革命”三大革命的单轨暴力革命史，丢失了“建构现代文明”这一重大线索，即无视洋务运动、改良运动、立宪运动的历史，变成一部片面残缺的单轨近代史。(来源:南方都市报南都网)<br />　　<br />　　从解玺璋的《梁启超传》，我们可以看到，建构现代文明的历史包括工艺器械建构、社会制度建构、思想文化建构等三个层面，第一层面的建构，曾国藩、李鸿章、张之洞等作了巨大贡献，第二层面和第三层面，梁启超则功高盖世。他不仅研究、考察、介绍了世界各国的社会制度，而且直接参与了中国从专制走向共和的制度变革，其历史作用有目共睹；除了在制度变革中充当急先锋之外，他在思想文化的变革中，更是发挥了第一启蒙家的作用。至少可以说，他的启蒙广度(包括启蒙内容的广度和社会影响的广度)无人可比。严复的《天演论》固然敲响了启蒙的第一钟声，影响了整整一代人，但那之后，他的其他文章，影响力就远不如梁启超；何况他不像梁启超那样始终在历史前沿激流勇进，始终站立于大时代的启蒙中心。解玺璋的《梁启超传》，其价值在于它不仅展示了梁启超个人的历史，而且展示了中国近代“现代文明建构”的历史，补救了胡绳近代史的缺陷。我们从解著中可以看到中国近代新制度、新文化的建构是多么艰难、多么曲折，其中的斗争是多么壮烈，又是多么残酷。这是中国近代史重大的、不可忽略、不可抹杀的一脉。解著不是近代历史事件编年史，而是以梁启超为中轴的历史人物活动史(其实也包含着历史事件)。人是历史的载体，以人为中心的历史，才是活的历史，也才是最真实的历史。过去常说“历史必然性”，其实，历史充满偶然。其所以偶然，就是因为历史是人创造的，它不是机械运动，而是人的能动运作。解著摒弃章回体的编年写法，而以人物及其交往纠葛为纵横骨架，这就把历史的偶然更真实地展示出来。展示中，不仅有丰富翔实的史料、有冷静公正的史识、有对历史人物“理解同情”的史德，而且还有布满全书叙述中的“历史肌理”，即历史血肉和历史的悲喜歌哭。<br />　　<br />　　把一个人的传记几乎写成一部中国近代史，只有通过梁启超的传记才可能。因为梁启超作为一个巨大的历史存在，打通了中国近代史各类关键性人物关系，包括政治层面、思想层面、文化层面、国内层面、国外层面的关系。在各层各类能够呈现历史风貌的重要人物关系网络中，他是独一无二的起承转合、承上启下，而且举足轻重的人物。这除了得益于他先进的思想和巨大的多方面的才华之外，还得益于他本身的两大特点：<br />　　<br />　　(1)他是一个既拥有巨大书面文字语言又拥有巨大行为语言的双重存在，他既创造了巨大的“知”的体系，又创造了巨大的“行”的体系。因此，他既与思想界、文化界、学术界的人物关系密切，又与政治界、军事界、外交界、教育界、财政界的人物关系密切。也就是说，创造中国近代史的各类创造主体都与他相关。<br />　　<br />　　(2)他除了拥有罕见的知行兼备的能力，还拥有一种无人可比的极为“谦和”的性格魅力。中国近现代史上有三个突出的推动历史前进又极为“谦和”的人物，这就是梁启超、蔡元培、胡适。他们成就巨大，但从不称霸，“但开风气不为师”。梁启超大事有决断，小事有谦让，能与各类人物坦诚交往又不丧失原则。这种性格魅力使他能够与袁世凯这种人相克相生，从而构成近代史变化万千又有主线的极为精彩的活生生的一页。如果写“康有为传”，就很难选择以传主及人物关系为基本构架的写法。因为康有为虽然比梁启超更有原创性(思想理念上)，也更有深度，但他专断、固执、主观，名声很大又霸气十足，远离“谦和”作风(谦和包容是中国最缺少的文化性格与文化情怀)，所以朋友很少，人际交往缺乏广度，更没有如梁启超与黄遵宪、谭嗣同等交往中所蕴含的如歌如泣的诗意。解玺璋正是敏锐地发现梁启超的特殊地位与特殊性格，所以才选择“主客融合为一”的写法，并获得虽只写人物却覆盖大面积近代史的效果。毫无疑问，这种构思与写法是成功的。<br />　　<br />　　通过梁启超传的写作而把握中国近代史的骨架与筋脉，这在海外的中国史研究中，也曾有人感悟到，值得一提的是约瑟夫·列文森。他在1953年完成的重要著作的题目就叫做《梁启超与近代中国思想》，其内容也是通过对梁启超传的写作与生发勾勒出中国近代思想史的基本风貌。尽管列文森英年早逝，但他留下的这一著作却一直是海外的中国近代史研究绕不过的重要史学里程碑。他在书中留下一句著名的评价梁启超的话：“如果一个人拥有能打开他所在囚笼的钥匙，那么他早已不在他的囚笼之中。”<br />　　<br />　　确乎如此，梁启超早已冲破专制囚笼，并遨游于思想自由的普世天空与大地中。梁氏的思想体系，充满自由点，少有固定点。有人因此而攻击他“善变”，其实，他的所谓“善变”，恰恰是与时俱进，恰恰是在寻求真理的过程中，不断地破“我执”、破“他执”、破固定点，不断地向真理靠近。他那么敬重自己的老师康有为，但是，当康有为与张勋勾结一起妄图复辟帝制时，他能不改变一下“忠于老师”的角色吗？袁世凯“借助共和”而和平终结帝制时，他与袁世凯妥协合作；袁世凯“埋葬共和”复辟帝制时，他则反戈一击，给袁氏以致命打击。这种变迁，在近代风云变幻多端的时代里，不正是唯国家利益为重，对个人面子不予计较的伟大人格表现吗？梁启超多次以今日之自我反对昨日之自我，表面上看，这是变，而究其深层，始终不变而一以贯之的则是他的爱国之心，他的救国激情，他的把中国从专制引向共和、引向富强、引向自由的努力。<br />　　<br />　　列文森在其著作中认为，梁启超在理念上认同西方的价值取向，而在情感上则认同中国的传统人文系统。这一论断可以涵盖梁启超的早期与中期，但是到了五四运动发生，他的生命进入后期即“踱进研究室”之后，他则不仅在感情上而且在理智上也完全认同中国文化尤其是儒家文化的基本价值理念。这并不奇怪，一个人，尤其是一个历史巨人，其人生是非常丰富复杂的，很难用“激进”、“保守”、“革命”、“反动”这些本质化的概念来描述和判断。<br />　　<br />　　解著的好处恰恰在于它远离本质化即简单化，而把力气用于对史实的考证与描述，在对待近代史人物的评价中，客观真实地叙述历史人物为中国的进步做了哪些实事。这样的史书，不仅还以历史公平，而且也比较可靠。见到有此可读而可靠的书，能“不亦乐乎”？所以便在读后写了上述心得，以见证解玺璋兄的立传之功德。<br />　　<br />　　（本文为《梁启超传》序言）<br />　　<br />　　刘再复(来源:南方都市报南都网)<br />　　<br />　　1941年出生于福建。1963年毕业于厦门大学中文系，1977年进入中国社会科学院从事鲁迅研究，曾担任中国社会科学院文学研究所所长、《文学评论》主编、中国作家协会理事等职务。先后在芝加哥大学、科罗拉多大学等学校担任客座教授和访问学者。<br />　　<br />　　http://www.21cbh.com/2012/nfcity_826/304479.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12691,19197,17756]}