{"id":249048,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡扯吧-武侠世界的消失/","date":"2012-08-27T16:31:12Z","modified":"2017-02-05T19:53:06Z","title":"胡扯吧 | 武侠世界的消失","content":"<p><p>整个初中时间，我都沉浸在武侠的世界里。到了初三的时候，我甚至觉得我的功力已经足够深厚，我躲起来开始自己写作武侠小说。当然……在我爹更加深厚的掌力之下，我只好回归学校了。</p>\n<p>我看了全部的梁羽生、金庸和古龙，一部分的温瑞安、卧龙生、云中龙和诸葛青云，还有一些不那么知名的。我几乎跑遍了当时镇里所有的租书店，欠下了一屁股的租债，翘了所有可能翘的课。</p>\n<p>只要翻开武侠小说，升学的压力，父母的期望，老师的苛责，全都消失。惟有那江湖无穷尽的恩怨情仇，剑侠刀客的侠骨柔肠，武功密笈的神秘奥妙，纵横四海的奇遇良缘，才是我惟一的牵肠挂肚。</p>\n<p>然后突然有一天，大约是高中的时候吧，那个世界兀地从我的生命中消失，就像它当时倏忽而来一样。它再也没有回来过我的生命，即便当我在大学中和工作之后试图重新寻回的时候，它也那么执着地只停留在我的记忆之中，不曾动摇我的人生轨迹和心灵世界。</p>\n<p>整个武侠世界在中国，似乎就像它在我的生命之中一样，在整个90年代像燎原巨火一样烧遍大江南北，在新世纪中倏忽而逝，再也不曾回来。不仅仅中国大陆不曾有过优秀的武侠小说家，曾经出产了金庸梁羽生古龙的香港，同样沉寂无声。整个华文世界，都失去了讲述武侠故事的能力。</p>\n<p>我有时候想，是不是影像武侠取代了武侠小说呢？你看，武侠电影和武侠电视剧如同瘟疫一样，蔓延在整个华文影视圈之中，占据了人们的大量时间和眼球，夺得了大量的广告和奖项。可是，要知道，当年邵氏武侠风行华人圈，胡金铨和张彻的武侠片所达到的收视奇迹和艺术高峰，至今无人超越。今天的武侠影像，多数不过是滥竽充数、数量优势的炒冷饭而已，连最基本的故事都已经讲不好了。</p>\n<p>许多人在研究武侠小说的时候都说，武侠是“成人的童话”。我却不大同意这样的论断。童话是什么？是人们所虚构出来的一个纯洁无邪的世界，是人们所向往的绿野仙踪，是仙人玉女的奇幻世界。而武侠世界呢？江湖恩怨，狭路相逢。冲冠一怒，血流五步。哪来的什么温婉奇幻，纯真飘渺？</p>\n<p>因此，在我看来，武侠更多地是中国传统教育中的文人对于江湖，甚或说，对于真实世界的想象。当年香港的三大武侠，金庸古龙梁羽生，都有着深厚的国学和传统文学根底。梁羽生乃是诗词大家，而金庸对于国学和佛学都有深刻的见解。</p>\n<p>即便是那些等而次之，甚至有些诲淫诲盗的武侠小说家，例如卧龙生、云中龙等等，都试图在他们的小说中注入传统文化的元素，普遍地运用诗词、佛家、道家以及各类民间传说中的形象。</p>\n<p>而对于普通读者来说，我敢说，其中深刻地掩藏着他们对于现实世界的不满和理想秩序的想象。这种秩序观，如果容易在当代的作者中被他们的叙述所掩盖的话，那么更加古老的武侠小说例如《七侠五义》和《儿女英雄传》等能够明显地体现出来。</p>\n<p>几乎所有的武侠小说，都和现实世界的秩序有着不同的秩序观。</p>\n<p>与现实世界中掌握权力和金钱便掌握了世界不同，武侠世界中首先最重要的乃是义，江湖之义，人间之义。因此，仁义至上，武功次之。因为从武功来说，强中更有强中手是武侠世界亘古不变的真理。在一部《天龙八部》中，武功的能力等级不断提升，实际上连萧峰这种初期出现的高高手，都已经不值一哂了。但是在《射雕英雄传》之中，最后谁才是武林最高手？郭靖，这个武学天分并不高，然而却充满了仁义的傻小子。古龙的陆小凤系列和小李飞刀系列，说的都是这个道理。</p>\n<p>这，当然是对现存秩序的颠覆。当人们看见郭靖居然打败欧阳峰，小鱼儿居然干掉移花宫主的时候，那种仁义满天下的快感便油然而生。</p>\n<p>朝廷在武侠中永远是个笑话，任凭武侠人物戏弄来去。就算勉强能够在武林之中寻找到位置，或者搞些阴谋，那么最终他们都会死得很难看。比如《倚天屠龙记》中，朝廷派了郡主来收拾江湖，结果连郡主都成了张无忌的女朋友；再比如陆小凤，经常搞死个把王爷什么的。西门吹雪和叶孤城，打架还要跑到皇宫的屋顶上。</p>\n<p>这算什么呢？说白了，就是对于现存秩序和权威的反动和蔑视。如果我们今天还有一个武侠小说家的话，他们也愿意把高手决斗的地点放在中南海的屋顶上。</p>\n<p>人们在现实的世界之中，俯仰于政治的压力之下，所有人战战兢兢。只有在武侠的世界中，他们可以把政治的权威轻易地蔑视和无情地嘲弄，这又如何地快意恩仇啊。</p>\n<p>可是，在武侠世界中，他们到底要构筑一个怎样的秩序呢？说实在的，这实在不是那些武侠小说家们力所能及的事情。他们的侠情在于破坏一个世界，而不在于建设一个世界。他们对于秩序的理解是支离破碎的，甚至仅仅是朴素的。许多的武侠主角，他们最高的理想就是归隐山林，就像《神雕侠侣》中的杨过和小龙女一样，退回到古墓之中。楚留香的结果不是平定天下，挥洒正义，而是泛舟四海；张无忌的主要工作就是给赵敏画眉；小李飞刀想来是在终身的情殇之中郁郁而终。最接近于治国平天下理想的，就是令狐冲了吧，他消灭了所有的武林败类，登上武林最高峰。但是，他也只能带着任盈盈，和一群马猴玩耍去了。</p>\n<p>这种朴素的秩序观只能停留在江湖的层面。在江湖之上，那些有情有义，侠骨丹心的人们，得以攀登武林高峰，而那些危害武林，野心勃勃的阴谋家，比如岳不群、江别鹤、欧阳峰等等，都最终被人间蒸发了。</p>\n<p>人间的事情管不了，江湖清静了。无非如此。</p>\n<p>但这就足够了，不是吗？人们所想象的秩序，无非是正义昭彰，好人好报。</p>\n<p>所以我说，武侠小说只是文人们的想象，他们满足了日出而作、日落而息的那些普通人的秩序想象，构造了一个虚拟的武侠世界，让人们把对于现实的无奈和抱怨，幻化成一个个身怀绝技的侠客飞仙，实践了空洞的正义和朴素的秩序。</p>\n<p>可是，武侠世界到底是如何湮灭的呢？其实就是这样空洞正义和朴素秩序观的失落。现代世界已经演化到市场主宰一切的地步，惟有在金钱的沙场上，才是绝杀胜负的江湖。商业替代了江湖，商人替代了侠客，MBA替代了武功密笈。武侠，已经是一个不再必要的想象。金钱风暴已经把人们内心中湿润的部分全面风干，只剩下一片荒漠。</p>\n<p>一方面，旧秩序已经崩溃，仁义、侠义和义气，显然已不适应现代社会的伦理需求了；而当代的文人们已经无法从旧秩序和旧文学之中汲取营养，于是只好全面溃退；另一方面，现代商业新秩序的崛起，使秩序的温润干涸，人性荒漠化，对于朴素秩序的需求也就不存在了。</p>\n<p>武侠小说已经在中国存在和繁荣了千年之久，其溃退与其他传统文化的溃退一样，都是在新秩序之下的手足无措，而又没有足够天才的文人重新注入复活的血液。</p>\n<p>可是我内心之中总有这那么一点残存的余温。武侠小说的存在，乃是人性对于一些基本情感和社会正义的吁求，无论怎样的社会，都需要那么一些温润的文化，来浇灌人们日夜不安的灵魂。</p>\n<p>也许会有那么一天，有人能够用新的武侠故事，让我重逢侠骨柔肠的简单世界。</p>\n<p> </p>\n<p>源地址：<a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001046191\">http://www.ftchinese.com/story/001046191</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/669630553/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8834765/669630553/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[32420,17190,19192,19195]}