{"id":249005,"link":"https://chinadigitaltimes.net/chinese/2012/08/信力建-国家转型系列之-菲律宾/","date":"2012-08-27T09:30:24Z","modified":"2012-08-27T09:30:24Z","title":"信力建 | 国家转型系列之——菲律宾","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>今年4月以来，中国和菲律宾在南海的争端骤然升温：先是4月11日菲律宾政府宣布，菲律宾的一艘军舰11日“在该国海域试图抓捕非法捕捞的中国渔民”时，与数艘中国海监船发生对峙。菲律宾政府称，当时有8艘中国渔船停靠在“菲律宾领域内的”黄岩岛，距离菲律宾吕宋岛有124 海里。另据美联社消息，与中国海监船对峙的是菲律宾最大的一艘海军军舰，中菲均对事发海域宣称拥有主权。菲律宾外交部长德尔•罗萨里奥11日召见了中国驻菲律宾大使。菲外长办公室在随后发布声明，称黄岩岛是“菲律宾领土不可分割的一部分”，并强调菲律宾对该海域“拥有主权”。与此同时，中国外交部发言人也一再明确宣布中国对黄岩岛和南沙群岛及其附近海域拥有无可争辩的主权。中国方面还强调，中国希望有关国家切实遵守《南海各方行为宣言》，不要采取可能使争议复杂化、扩大化的行动，共同维护南海地区的和平与稳定。双方对峙背后还有东盟和美国的身影，使得这场围绕一个小岛的争端有了更为复杂多变的国际背景。</p>\n</p>\n<p>为了在这场争端中真正做到有理有利有节，我们对菲律宾这个国家当有清楚了解——语云“知己知彼，百战不殆”是也。</p>\n</p>\n<p>菲律宾这个国家的发现和存在，与麦哲伦环球探险有关。1521年，麦哲伦率领西班牙远征队到达菲律宾群岛。此后，西班牙逐步侵占菲律宾，并统治长达300多年。1898年6月12日，菲律宾宣告独立，成立菲律宾共和国。然而，就在同年，美国依据对西班牙战争后签订的《巴黎条约》占领菲律宾直到1942年菲律宾被日本占领为止，此后菲律宾又沦为日本殖民地。二战结束后，菲律宾再次被美国占领，直到1946年7月4日才在美国同意下，取得独立。从这段历史中，我们不难看出：菲律宾的近代史打上了深深的美国烙印，也因此，在国家转型方面，美国对其有举足轻重的作用。</p>\n</p>\n<p>菲律宾独立后，采取的是美国式的政体，由自由党和国民党凭选举轮流执政。可是，到底是因为这套东西全来自美国，还没真正在菲律宾生根，所以在1965年，马科斯就任二战后第六任总统后，他开始了自己的独裁统治，并三次连任。换言之，那套移来的民主仅仅生存了19年即告结束。菲律宾移植民主的失败首先是与当时菲律宾自身的社会历史、政治、经济息息相关——正是因为菲律宾本土政治文化缺少其适宜生存的土壤，导致了美国式民主在菲律宾的完结。美国著名政治学家亨廷顿就曾指出：菲律宾缺少民主政治制度运行的政治文化环境，因此民主政体不得不面临失败的危险。正是因为缺乏这种政治文化传统，所以，当政客为了实现自己野心而对民众许下迎合其心理需要的诺言时，民众就会毫不怀疑地将自己选票投出去。当年，马科斯在竞选时就提出了使菲律宾民众振奋的“尽力使菲岛再伟大起来”的竞选口号，这一口号恰好迎合菲律宾此时正兴起的民族主义高潮，因而人民是奔走呼号，极力号召将选票投给马科斯。而当人们带着期望走进了马科斯统治时期，却发现这是一张空头支票：形势发展不仅不如人意，菲岛没有伟大起来不说，反倒是经济裹足不前，党派纷争混乱，人民大众困苦不堪，统治者腐化贪婪。而当民众的失望与日剧增之时，马科斯为了维稳，不得不采取高压统治：他采取强硬手段查封报纸、电台和电视台，由军队接管新闻机构、通讯等重要公用事业；大肆逮捕、关押政敌和反对派，如此这般。使得菲律宾陷入了马科斯独裁统治之下。菲律宾民主化进程由于马科斯的独裁统治而中断了。</p>\n</p>\n<p>当然，民主浪潮可以压制，却无法消除——压制后的浪潮还可能酝酿出更高的浪头。1981年9月，马尼拉出现群众大示威，上万人走上街头，喊出“打到马科斯”的口号。同时随着政治情感逐渐走向成熟和理性化，人民群众逐渐告别了过去那种非理性的、狭隘的地域型的、充满暴力的政治选择，开始利用合法理智的方式来捍卫自己的社会政治权利；并改变了过去高压统治之下对政治冷漠的态度。政治热情逐渐变得高涨起来。例如民众纷纷参加各种党组织和组建各种民主主义组织。 1983年8月，反对党领导人贝尼格诺·阿基诺被谋杀，这一事件使得反对党在民众中的影响更加巨大，结果在1984年国民议会选举中反对党夺得了200个席位中的63个席位；与此同时，选举中因暴力而死亡的数字由1971年的900多人已降至1986年的300人左右。菲律宾民众为了维护自己的社会、政治权利，通过投票等参与式民主来表达自己的政治趋向和利益诉求的人数也在直线上升，如参与1987年新宪法投票的人数已达4000万，而当时菲律宾的人口数为5000万人；同时民众的政治信念逐渐变得明朗和成熟,对自己的政治诉求也逐渐变得理智。再加上相对比较民主和宽容的政治环境，故而马科斯政权垮台之后，1986年2月7日，提前举行总统选举中，贝尼格诺·阿基诺的夫人科拉松·阿基诺在民众、天主教会和军队的支持下出任总统。科·阿基诺政府为了开创民主、自由的新政风,恢复人民对政府的信任，把保障人权等作为新政府的首要任务,于1986年2月28日,下令释放所有在押的政治犯,至6月中旬,释放了包括菲律宾共产党前主席西松和新人民军司令丹特等人,从而使民众的政治价值观和政治认同由以前的模糊不清和摇摆不定逐渐趋向明确和稳定。民众明确的价值观和稳定的政治认同为菲律宾民主的恢复和稳定的发展提供了良好的政治文化环境,从而为菲律宾政治的发展回归到民主的轨道上来奠定了基础。在此后，拉莫斯和埃斯特拉达先后按宪制当选总统。1996年9月2日，菲政府与最大的反政府组织摩洛民族解放阵线签署和平协议，结束了南部长达24年的战乱局面。2001年1月，埃斯特拉达因受贿丑闻被迫下台，副总统阿罗约继任总统。2010年5月10日，菲律宾举行总统选举。6月9日，菲律宾国会参众两院召开联席会议，宣布自由党候选人阿基诺三世以高票当选菲律宾第15任总统。6月30日，阿基诺在马尼拉市黎刹公园基里诺检阅台正式宣誓就职，成为菲律宾第15任总统。</p>\n</p>\n<p>经济上，菲律宾在二战后的1950年代至1970年代之间，与日本、缅甸同属亚洲最富国之一；目前是新兴工业国家及世界的新兴市场之一。2004年，菲律宾被世界银行依购买力评价列为第37大经济体。</p>\n</p>\n<p>不过，作为全面移植美国民主制度的菲律宾在实行这套制度上也还存在先天不足与后天失调的问题。政治方面，我们由“人民力量”恢复民主制二十年后阿罗约总统的“紧急状态”充分证明。同时，我们看到，美式民主的基础是庞大的中产阶级以及由此而来的社会均富。而在菲律宾却贫富悬殊，菲律宾的政治经济基本上被霍森、马科斯、辛森、李氏、奥斯梅尼亚等家族政治经济巨头垄断，其举行的选举，也极易被金钱操弄。加之马科斯的独裁统治，使得压抑已久的民众在西方民主和自由”浪潮的冲击下，产生了一种期盼社会变革、生活改善的急躁情绪。这种求变心态极易被花言巧语的野心家利用。经济上，尽管有得天独厚的自然资源，以及也从美国输入的良好教育体系，菲律宾却是东南亚经济成长最慢的国家之一。菲律宾在经济全球化大势中，成为亚洲经济快速增长少见的例外。同时，它还有近一半生活在贫困线以下。不断菲律宾的失业率将近20％，民调中有57％的人口自认贫困，17％的家庭吃不饱，主张“共产”的左翼激进势力和南部回教分离主义始终无法除灭。另外，跟所有转型急剧的国家一样，菲律宾的腐败现象也十分严重。 “透明国际”2004年全球最腐败国排行榜中，菲律宾名列第11，而亚洲银行2005年1月的报告则将菲律宾列为亚洲第二大腐败国。最后，军人干政埋下隐患。马科斯下台后，其继任者阿基诺夫人对军队更加重视，军队由此尝到了甜头，也开始了只要对政府稍有不满就兵变的历史。自1986年马科斯下台以来，菲律宾的政局动荡从没停止过。但对于菲普通百姓而言，“兵变”、“人民力量”等现象早已司空见惯。</p>\n</p>\n<p>了解菲律宾国家转型过程，除了知彼知己的需要外，当然还因为中国也正面临着国家社会转型，所以，我们从菲律宾的国家转型中可以学到许多足堪借鉴的东西——他山之石，可以攻玉！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,8646]}