{"id":249010,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-汉藏不能忘却的爱国情/","date":"2012-08-27T10:46:14Z","modified":"2012-08-27T10:46:14Z","title":"一五一十 | 汉藏不能忘却的爱国情","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> </p>\n<p>热衷西藏的摄影家杨克林发掘几近被人们遗忘的爱国人士热振活佛的事迹，他于四十年代后期为摄政王，执掌西藏政教权力，做了许多有利于民族团结的大事，后被亲英势力杀害。</p>\n</p>\n<p>从一九七二年第一次去藏区采访到今天，杨克林「涉藏」已经四十年。其间，他曾采访过西藏的许多重要领导人，也拜访过知名藏学家李铁铮、柳升祺、吴丰培、王尧等学者；更十多次觐见过尊者达赖喇嘛，编着大型画册《达赖喇嘛和西藏》，希望用照片还原真实的历史，寻找共同点。</p>\n</p>\n<p>经年累月「涉藏」，有一个形象让杨克林铭心刻骨，这就是西藏五世热振活佛。现在，杨克林完成了讲述热振活佛殉国故事的纪录片稿本，并正在筹备拍摄电影和电视连续剧的工作。为的是重温历史，受到启示，寻找到共同点。</p>\n</p>\n<p>六十五年前（一九四七年），西藏高原上发生了一场震惊世界的「政变」。一九五一年签定了「十七条协议」，但在此前谈判时，藏方代表曾要求中央政府避免受到「热振党羽的影响」，大概为了表示「不算旧帐」，这件事便淡化了，以后也渐渐被遗忘了。</p>\n</p>\n<p>五月七日是热振活佛被害的日子。这位曾为西藏摄政王、又是寻找到十三世达赖喇嘛转世灵童（即当今的十四世达赖喇嘛）的活佛，因为坚守西藏地方与中央政府的正常关系，而被当时的分裂分子秘密毒死于布达拉宫夏钦角监狱的一间牢房内，年仅三十六岁。</p>\n</p>\n<p>六十五年过去了，但历史留下的痕迹无法抹去。杨克林对亚洲周刊表示：大概是缘份，在上世纪八十年代认识了早年国民党「蒙藏委员会」留在大陆的一些老人和藏学前辈。其中的柳升祺是「蒙藏委员会」最后一批驻藏官员，柳向他讲述了热振活佛。</p>\n</p>\n<p>第五世热振活佛是西藏东南部加查县人，一九一二年出生。传说他出生的时候，天降大雪，雪止天晴后，邻人看见一群乌鸦落在他家屋顶上，用嘴划出藏文「热振」二字。十三世达赖喇嘛闻知后，即通知热振寺去查访这个孩子是否第四世热振活佛转世，结果，他果然就是转世灵童。</p>\n</p>\n<p>热振活佛心地宽厚慈悲，经常深入民间，接近低层民众，为他们解决困难。热振的作风深获十三世达赖的称赞并曾亲自到热振寺探望他，还把自己常读的经书赠送给他。后来，十三世达赖圆寂，西藏民众大会开会讨论议定，依照达赖喇嘛生前意愿，呈请国民政府，由热振活佛摄政，掌管西藏政教事务。国民政府册封热振为「辅国弘化禅师」。</p>\n</p>\n<p>时值抗日战争时期，祖国灾难深重，热振曾带领西藏僧俗群众举行了三次大规模的祈祷法会，「唪我军得胜之经，诅倭寇立灭之咒」。同时，他领导西藏僧俗各界开展捐款捐物运动，以赈济前方抗日将士及难民。杨克林说，近年来藏学界对民国西藏的研究，挖掘、重现、整理了大量珍贵的史料。</p>\n</p>\n<p>热振活佛在中国国民党的五届六中全会中，被选为中央执行委员。西藏亲英势力对热振不满，亟欲去之而后快，他们使用种种阴谋诡计，对热振活佛造谣毁谤，并说热振有三年厄运，需要闭关静修，方可化解。热振活佛从善良的愿望出发，为了缓和对立，从大局出发决定暂时辞职，由他七十三岁的师父达扎代理，以三年为期。达扎代理热振活佛执政后为了巩固其地位，改变了热振活佛原来的路线，采取亲英方针。三年期满，拒不交还摄政职位。</p>\n</p>\n<p>国民政府支持热振</p>\n</p>\n<p>热振活佛将此情况报告中央，国民政府支持热振。当时社会上要求热振活佛再度执政的呼声也甚高，亲英分子和达扎万分恐惧，于是先发制人，又捏造一个炸弹案，把热振及其身边重要人士一并逮捕。而支持热振的色拉寺、热振寺僧侣为营救热振，进行武装反抗，并联名向中央写信呼吁。达扎调动三千多名藏军前去镇压，包围了在色拉寺的六、七百名僧侣，并在英国人的指导下，用机枪、大炮向他们攻击。双方血战数日，色拉寺僧侣终以弹药不继，被达扎的军队攻陷；热振寺的僧侣也遭到了残酷镇压，这是西藏现代史上用鲜血书写的极其悲壮的爱国史诗，可歌可泣！</p>\n</p>\n<p>蒙藏委员会得到拉萨办事处的电报，即致电达扎政府﹕「色拉寺为佛教圣地，不容摧毁，立即和平解决。」「对热振活佛，务必保护其安全。」但以达扎为首的亲英卖国分子初议对热振活佛施以挖眼酷刑，旋议斩刖手足。亲英分子质问热振活佛：「西藏何以要亲中国？」热振大义凛然地回答：「一九零四年英国军队荣赫鹏攻入拉萨，军事赔款概由中央政府所付，所以如果不是中国的钱，岂能赎回西藏的身？」他的所谓「罪」名，就是「亲中央」、「亲中国」。当时在西藏的柳升祺曾写有《西藏政变实录》，记载详情，至今读来仍令人感慨！</p>\n</p>\n<p>查阅资料，走访西藏，杨克林发现热振活佛作为西藏摄政王，又是中国国民党藏族党员、中央执行委员，他真诚热爱着西藏，进而热爱中国，他曾计划到祖国内地一游，他曾给中央政府写过许多信，他曾经有过许多梦想……</p>\n</p>\n<p>在查找资料中，杨克林发现，热振活佛和十四世达赖喇嘛有着剪不断的联系，他在觐见达赖喇嘛的时候，曾多次提到热振。杨克林摘录达赖喇嘛在自传中的几段叙述，如：「热振也被指定为我的最高级亲教师。一开始，我小心翼翼与他相处，但我后来很喜欢他。他最引人注目的特征是鼻子，连续有节。他充满想象力，有一种相当自由的心性。他举重若轻，不会过度小题大做：他爱郊游与马，后来他和我父亲成了好友。可惜的是，摄政的那些年，他成为备受争议的人物。」</p>\n</p>\n<p>「热振仁波切随即解送到布达拉宫，他请求见我。不幸遭我的代表拒绝，不久之后就死于狱中。自然我尚未成年，我极少有机会介入司法事件；但是回溯过往，有时我觉得我在这个事件中也许可以尽些心力。如果我以某种方式介入，热振寺——西藏最古老、美丽的寺庙之一，也许就可能避免破坏。」</p>\n</p>\n<p>杨克林评价说，可以肯定的是：达赖喇嘛内心非常尊敬他的上师热振活佛，并且用「他充满想象力」、「举重若轻」、「我后来很喜欢他」这样的词语评价了热振，说热振和他父亲是好朋友，还流露出对热振之死、炮轰色拉寺、破坏热振寺等等的不满。如此种种，值得思考和研究。</p>\n</p>\n<p>杨克林一直有一个想法：应该给热振修个纪念馆或者建座纪念碑。二零一一年他去拉萨见一位藏族朋友，这位朋友的父亲是著名的德木活佛，又是西藏的第一位摄影家，拍摄过包括热振、喜德林寺等在内的许多珍贵历史照片。他们谈起热振活佛时，有一个共同的建议，要把喜德林寺修复起来。</p>\n</p>\n<p>喜德林寺是热振在拉萨的住锡地，也是拉萨四大林寺之一，位于布达拉宫的东面不远处的小巷内，院子很大，有一块西藏自治区文物保护单位的碑，但寺庙却是一片巨大的废墟。</p>\n</p>\n<p>见证民国西藏</p>\n</p>\n<p>热振活佛死后，达扎先派人将他的遗体移至喜德林寺中，后又策划暴徒掠烧了喜德林寺。于是，喜德林寺成了一片废墟。把它修复起来（保留一部分废墟），既是藏文化的体现，也是民国西藏的见证。特别是热振活佛任摄政王执掌西藏政教权力期间，做了许多有利于民族团结的大事，留下许多文献、文物，皆可以在里面展示。</p>\n</p>\n<p>涉藏摄影家杨克林表示：要用影视作品来表达一种深沉的情感，这是一种汉藏之间难舍难了的情感。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,12685,19196]}