{"id":249057,"link":"https://chinadigitaltimes.net/chinese/2012/08/维权网-唐荆陵：侯清松口述移民安置规划被随意/","date":"2012-08-27T17:45:55Z","modified":"2012-08-27T17:45:55Z","title":"维权网 | 唐荆陵：侯清松口述移民安置规划被随意更改缩减","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>授权“维权网”发布</p>\n<p>口述人：侯清松，男，侗族，55岁。住：芷江侗族自治县大垅乡小塘溪村。</p>\n<p>整理记录人：唐荆陵，时间：2012年8月22日下午20点20分至21点33分。</p>\n<p>我家历代居住在此务农，靠近沅江的一个平坝，我们这里是湘黔两省、四县六个乡的交界地。2004年的时候，托口要修电站，托口在我们的下游，由于电站蓄水很高，我们这个平坝也在淹没的红线范围内。我们乡总共有7千多人，这次修水电站有2千多人（包含被淹没单位中的人口）需要搬迁，涉及到家庭是三百多户，淹没的稻田据我了解就是8百多亩。我家是搬迁户之一。</p>\n<p>第一个是关于大垅乡新集镇场坪建设问题。该场坪的设计规划由中国水电顾问集团中南勘测设计研究院2006年4月完成。2009年6月21日，芷江县政府黄伟（副县长，主管大垅移民工作的）、移民局局长龙克文在大垅乡分片召开大垅乡移民去向意愿调查动员大会，我是在场人之一。会前所出示的就是这个规划图。当时大垅乡移民90%都是报名集镇和居民安置点，小塘溪村及外村街道经商户85%以上见图后踊跃报名进集镇统一安置，并于当天填报了移民搬迁安置方式调查表。从此日起到2010年10月23日新集镇正式开工前，从未听到和见到另外的规划图纸。我于2011年农历2月底到施工指挥部发现该部也挂出一份规划图，却和我们原来看到的大不相同，该新图用于移民生活和居住的面积大大减少，而且很多都是一户人家被割成两个分开很远的地块，此外排水设计很差，根本无法应付本地雨天，污水处理排水口由取水口的下游被改到了集镇的上游位置。他们施工单位这个规划图的落款日期却是2010年3月28日，设计员郭峰，设计单位也改成了中南设计院。原计划建设这个场坪公布的预算是2500万元，可是实际施工的时候，我听说施工单位的承包合同总价是1600万元。我发现这个问题以后，觉得不妥，就此问题和施工单位的质量问题向本村书记龙国海反映，经过二人合计，拟写了大垅集镇场坪工程建设的优化报告，向大垅乡政府交了一份，同时给了县移民局一份。2011年4月底，集镇移民户联名向县移民局递交了类似的报告，两分报告都指出不经过我们同意单方修改规划图是不合法的，并提出了针对前面问题的几点要求，但是政府方面置之不理。这样问题一直拖到现在没有改变，导致集镇移民户无法接受这个地基。</p>\n<p>今年5月和6月份，集镇移民户被迫联名向中央国务院移民部门递交了请求报告，要求按集镇场坪原图纸施工，但至今没有结果。8月20日，芷江县政府却抽调本县各个局的工作人员到大垅强行分配宅基地，遭到移民们集体抵制。</p>\n<p>关于补偿问题，移民部门针对我们这一带出台的征地补偿方案没按湖南省文件执行。安置补偿政策也不透明，水电站移民的补偿标准制定时所依据的法律法规和政策文件从来没向我们公布。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-3193803912568254612?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}