{"id":249043,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-周日多地接力游行-中日关系持续紧张（/","date":"2012-08-27T16:15:05Z","modified":"2012-08-27T16:15:05Z","title":"自由亚洲 | 周日多地接力游行 中日关系持续紧张（图，视频）","content":"<p><p>中国多个城市周日继续发生上千人规模的反日游行，日本右翼人士要求武力解决钓鱼岛，日本首相称将强化钓鱼岛周边警备，中日关系持续紧张。《人民日报》海外版周一报导表示日本连放狠话是在玩火。</p>\n<div>\n<p>继8月19日中国数十个城市爆发反日游行之后，本周日海南海口、浙江诸暨市、广东东莞再次爆发了反日的游行示威活动，在海口示威民众响应网络号召，到明珠广场集合。他们在现场高喊反日口号，警方为防止再发生日本车被砸，禁止日本车驶入明珠广场周边。在广东东莞也大约有200名左右的示威民众走上街头，警方计划阻断他们的游行计划，期间发生了冲突。</p>\n<p>据香港《苹果日报》现场报道，游行沿途吸引不少人加入，高峰时约有逾千人。队伍行至近市政府广场附近时，遭到警方以人墙方式，举盾牌、挥警棍阻拦；双方随后推撞冲击，警方即以「多人对一人」方法，分割驱散示威者，收缴五星旗和他们手中的标语。其中举旗的示威者更被10多名特警包围推倒，脚踢棍殴，头破血流后被拖走。</p>\n<p>浙江诸暨市也有大约1000多民众上街游行，据网络上传的图片来看，当天参与的示威民众并没有做出不理智的行为，也没有日本车或日本商店遭到打砸。</p>\n<p>一位广东居民杨先生周一向本台表示：反日游行就是民间的泄愤，这也是一种无奈的举动。官方在这方面不作为，民间也只能这样表达自己的不满，这其实挺可悲的。最近韩国和俄罗斯在这些主权问题方面都很强硬，中国就相对软弱一些。民间对此肯定有个比较，所以他们更加不满。官方只是在口头说不许侵犯主权，这实际上就是不作为，民间对此就会很不满。</p>\n<p>香港保钓团体日前登上钓鱼岛之后，中日关系加速紧张。日本首相野田佳彦日前称，将通过行政和物理措施加强对远离日本的领土进行管理，自卫队可以介入“岛屿治安”工作，日本防务大臣森本敏则表示在领土问题上，自卫队不会让外国船只靠近一毫米，日本警察厅也表示今后中国人再登岛一定起诉。</p>\n<p>《人民日报》海外版周一发表标题为”日本连放狠话是在玩火”的文章称，中国不会惧怕钓鱼岛局势的升级，绝不允许日本将其单方面的主张再次强加于中国，绝不允许日美同盟关系干扰中国对钓鱼岛享有的主权。对于中国政府和公众来说，捍卫领土主权和海洋权益，就是捍卫中国的国家核心利益，在这个问题上没有讨价还价的余地，来自外国的任何威胁恫吓都不起作用。</p>\n<p>对此，山东大学退休教授孙文广告诉本台记者：我想大陆在应对中日关系的时候是硬不起来的。现在能看出来中国过去对钓鱼岛的事情不感兴趣，也没有什幺很强硬的态度。过去日本也多次登上钓鱼岛，中国也发表了很多抗议，但是总感觉中国不太关心这个事情。那么有这些历史事实在的话，中国就硬不起来了。所以我想，现在就是中国在炒一炒这个话题，转移一下视线，让大家把不满的矛头转移到日本的方面，那么他们在国内的方面就可以轻松一些了。关键是十八大之前他们希望有一个安静的环境和一个比较缓和的气氛，让他们把这个会开完。在这个情形下，他们不会很强硬地把这个火烧得太猛，</p>\n<p>不少人认为中日钓鱼岛争端，美国扮演了特殊的角色。在亚洲，美国长期为日本提供军事上的庇护。有网民预测，如果问题持续升温，中日难免必须一战。而正在美国访问的中国人民解放军副总参谋长蔡英挺在华盛顿接受中国驻美国媒体采访时表示，中方坚决反对美国把钓鱼岛作为美日安保条约的适用对象。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945,19189,9625]}