{"id":249002,"link":"https://chinadigitaltimes.net/chinese/2012/08/杨恒均-天下第一村华西村的致富秘诀/","date":"2012-08-27T09:15:18Z","modified":"2012-08-27T09:15:18Z","title":"杨恒均 | “天下第一村”华西村的致富秘诀","content":"<p><div><span></p>\n<p><b><span>［“走遍中国”江浙私营企业考察之旅核心提示：改革开放三十年，中国在政治、经济与社会发展上都取得了巨大的成绩，但取得成绩的原因是什么？是因为我们坚守了不融于世界的那套僵化的意识形态呢，还是因为我们从善如流地加入到世界大家庭之中？那么，这三十年改革开放中出现的一些严重问题呢，是改革开放实行市场经济导致的恶果？抑或是改革不彻底，一些人总是抱残守缺所致？如何认识中国三十年取得的成绩与存在的问题，将决定中国向何处去。半桶水放在那里，一些人看到的是那一半的水，另外一些人看到的则是另外一半的空。这次考察顺访华西村时，我有机会再次思考这个问题］</span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这次“走遍中国”江浙之旅的一个小插曲是顺访了有“天下第一村”之称的华西村。华西村位于江苏省江阴市华士镇，<span lang=\"EN-US\">1996</span>年被农业部评定为全国大型一档乡镇企业，全村共有<span lang=\"EN-US\">1500</span>人，面积<span lang=\"EN-US\">0.96</span>平方公里。华西村被各级政府树为全国农村走共同富裕道路的典型。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当天的观感是：村民的小别墅很漂亮，五星级酒店超豪华，天安门城楼、长城、美国国会山等微型景观也别具一格。华西村里，唯一看不到的是华西村人——我们差不多走遍了华西村，却没有碰到一个华西村人，村里到处是外地来的民工，他们告知，华西村人都在办公室里，不常出来。但有一个华西村人却无处不在：随处可见的宣传牌、标语牌上，都是老支书吴仁宝的画像、与中央领导的合影以及他的语录、事迹介绍，书店里出售按照毛泽东选集与语录格式出版的《吴仁宝文集》等。村子里不时有旅游大巴开来，村子里各景点的门票加起来要高于迪斯尼乐园的门票。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>华西村——中国的缩影？</span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>虽然这次顺访是走马观花，由于之前就对华西村有所了解，这次亲临其境加深了认识，也证实了我之前的一些看法。现在让我们先看一下有关华西村的几个“事实”：</span></p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><span>第一，华西村的富裕不容否认。<span lang=\"EN-US\">2004</span>年，华西村人均年工资收入为<span lang=\"EN-US\">12.26</span>万元，是全国农民人均收入的<span lang=\"EN-US\">41.76</span>倍、城镇居民的<span lang=\"EN-US\">13.01</span>倍。我去的时候看到一个介绍，好象说华西村最后一个穷人也变成了“百万富翁”。当然，有人质疑华西村的富不是真富，华西村村民每月只能拿到工资的百分之三十，其余的用于集体投资。如果村民要选择抽出自己的资金，或者离开华西村，就可能不再富裕了。华西村集资后不停地投资（设有大大小小几十个实业企业，涉足多个领域，一度想开航空公司），正好顺应了中国经济高速发展<span lang=\"EN-US\">30</span>年的大潮，使得华西村的集体财富暴增。从这一点来说，华西村很像是中国的缩影，一个集中了村民财富的很强大的村子。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>第二，华西村的富裕肯定与吴仁宝分不开，没有当了半个多世纪党委书记的吴仁宝，华西村的模式可能很难形成。在华西村去年提供的一份“华西特刊”上，华西村<span lang=\"EN-US\">88</span>位先进人物头像排成“金字塔”状，吴仁宝一家<span lang=\"EN-US\">22</span>人处在“金字塔”的顶端。他们一家三代人几乎都担任了重要的领导岗位。吴仁宝交班给自己的儿子，但他强调说，儿子能够接班，完全是民主选举的结果，儿子有本事。从这一点说，华西村又是中国的缩影，有一个强势的领导，“民主”和集中奇怪的统一在一起，自成特色。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>第三，华西村致富的途径是揉合集体主义与现代的公司管理于一炉，实行家族式的强有力的领导，村民以牺牲部分的自由与自主换来“共同富裕”。在经济上，吴仁宝追随的是邓小平路线，把村子变成一个集体出资、家族主管的大公司，融入中国的市场经济之中；但在政治上，他崇拜的是毛泽东，推崇毛泽东的集体化与独断管理。在这一点上，华西村同样具有当今中国的某些特色：经济上搞资本主义，政治上始终不离毛泽东思想。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>华西村对于中国，正如中国之于世界。过去<span lang=\"EN-US\">30</span>年，“中国模式”提供给世人的“致富经验”让世界惊叹和羡慕，但迄今为止，全世界无一个国家想学、愿意学或者能够学到“中国模式”。华西村成为“天下第一村”，同样吸引了全中国村落的眼球，可它的致富经验同样无法复制。虽然我们去的时候都看到有各地来的政府取经团，吴仁宝也曾经被调到江阴县当县长（大概是为了推广他的经验），但迄今为止，别说江阴，就是全国范围，也没有再出现另一个华西村。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>原因很简单：“中国模式”如果推广到全世界，这个世界可能会承受不了，世界大多数人民也不会答应；华西村的模式如果推广到全中国，中国等于倒退了<span lang=\"EN-US\">30</span>年。没有全球的自由市场与那些政治上实行民主制度的国家，“中国模式”不可能靠前苏联、北朝鲜与古巴这些实行计划经济的国家而生存下来；同样，如果中国没有邓小平的改革开放与市场经济，华西村不可能把自己变成一个乡镇企业而大赚其钱。道理就这么简单。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>华西村真的富裕吗？</span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这个问题乍听上去，有些多余。至少作为一个村子，华西村确实是很富有的，拥有一个超五星级酒店，以及各种实业企业、工厂，还有观光用的直升飞机。村民每年有分红，老人达到了老有所养。看上去很强大，至于内部实力如何，能持续多久，那不是本文要探讨的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>那么，华西村的村民也是富有的吗？答案好象也是不言而喻的，可是，如果我们细心观察一下，就会发现华西村村民的富裕显然被夸大了。如果你对中国过去<span lang=\"EN-US\">30</span>年各地的经济发展有一些了解的话，你就会发现，华西村成为富裕典型的原因并不是因为它的富裕，更不是因为村民的富裕，而是另有其因。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>大家注意到华西村村民总数只有<span lang=\"EN-US\">1500</span>名吗？这是不应该被忽略的问题的关键。按照华西村拿集体的土地与村民的集资开办一个华西大公司（乡镇企业）来说，在改革大潮中，这个村子早早把国家、集体和个人的财富集中起来，办了一个合营公司。当然，这个公司盈利了，并让<span lang=\"EN-US\">1500</span>人富裕起来（至少在账面上如此）。可是，我们是不是可以问一句：改革开放以来，全中国有多少国资企业、公私合营企业以及私营企业让无数的中国人富裕起来了？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>就拿私营企业来说吧，全国不乏在没有任何“非法集资”以及集体土地的支持下，而让<span lang=\"EN-US\">1500</span>人富裕起来的企业。华西村就是一个公司，一个乡镇企业，运作也是按照集资与参股公司来运作，如果从公司运作角度看，他的经验在全国几十万个大中型私营企业中，根本不值一提。我这次“走遍中国”所到江浙的一些私营企业，人家不占集体土地，也没有任何类似的“集资”与违犯自由市场的对村民的限制，就搞出了一个能够解决几千、几万人就业，以及让不少于<span lang=\"EN-US\">1500</span>名的员工变得富裕的私营企业。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>从这个意义上说，改革开放以后，全国何止一个华西村这样的乡镇企业？从中国经济的规模来推算，全国大概至少有十几万（甚至几十万）企业与公司，在改革开放的过程中，其致富程度（让自己以及员工等相关人员）不亚于华西村。即便不同遍布全国的私营企业相比，拿华西村同江浙或者广东省的一些村子相比，例如东莞的一些村子，还有广州猎德附近的村子，华西村村民的富裕不值一提。南方一些村子的千万富翁可能就超过<span lang=\"EN-US\">1500</span>人。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>私营企业是中国过去<span lang=\"EN-US\">30</span>年经济发展的最大动力之一，属于下一段改革开放要大力鼓励、扶持的；而华西村的模式，则是混杂了私人、集体与国家三者，从某种意义上说，他更接近当今的那些怪胎“国企”。可问题是，这么容易的对比为什么一直没有人发现？为什么那些创造了财富的私营企业以及沿海的富裕村子都被忽视，而恰恰是华西村这个根本无法复制也不应该提倡的怪胎，却成为各级领导的最爱？竟然被树立为致富榜样？秘诀是什么，原因何在？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>为什么是华西村？</span></b></p>\n<p><b><span lang=\"EN-US\"> </span></b></p>\n<p><span>最重要的原因就在于：华西村雇佣外地劳工以及做生意的时候叫企业与公司，而对各级领导来说，却叫“村”——天下第一村；华西公司的老板不叫董事长、总经理，而叫“党委书记”；这个公司明明靠改革开放与市场经济发财，可它偏偏打着毛泽东的集体主义与“为人民服务”的招牌；这个公司靠以上种种迎合了一些人口味而获得各级政府的青睐与支持，且善于利用这些资源进行炒作，又以这个“典型”来发财致富……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>首先，<span lang=\"EN-US\">1949</span>年后的所谓集体主义与毛模式给国家带来了巨大的灾难，受害最深的恰恰是广大的农民。小平上台后，从“包产到户”、解散“人民公社”，逐渐走入今天的市场经济。华西村的致富主要得力于小平的改革政策，它目前旗下拥有的所有公司运作要放在毛时代，不但会被割资本主义尾巴，甚至会被活活整死。华西村明明实行完全违背毛泽东时代的经济政策，却又处处把毛泽东抬出来，吴仁宝试图建立一个毛泽东式的权威（他把自己的两本书也弄成了“毛选”与“毛语录”的样子）。华西村这种做法满足了一帮怀念毛时代、怀念集体主义的人的政治幻想——当然，中国如果不走回头路，“天下第一村”也肯定是“天下最后一村”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>其次，<span lang=\"EN-US\">1949</span>年后，中国遭受最大破坏的就是村庄，最后几乎到了奄奄一息的边缘，而且那些崇尚共产主义与共同富裕的当权者实在想不出什么更好的办法，于是在政治与经济上干脆都“还权于民”，结果出现了这样的奇迹：全中国“素质”最差的村民成为迄今为止中国各群体中唯一有投票权的，“包产到户”这种几千年前就开始的小农经济被复活，延续至今！但始终有人不甘心集体主义的失败，又对当今中国村庄的没落无计可施，于是出于好心或者歹意，总希望有人探索出“共同富裕”的乡村之路。更有人幻想，那些发财致富的人、能够给社会创造财富、解决就业的不是市场经济里的董事长、实业家与商人，而是“党支部书记”与“村长”。于是，当明明是利用集体财富（土地）进行公司运作而发财的华西村，把“董事长”换成“村支部书记”时，把明明一个简单的做生意赚钱弄成了“为人民服务”、带领大家共同富裕的时候，一些傻瓜以为地球上出现了一条新的路子，一条彻底击败资本主义与市场经济，可以回到毛时代而依然不受贫困之苦的“中国特色”的道路。当初他们也这样寄希望在南街村上。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>第三，树典型的典型例子，中国式的炒作。在中国，树立典型的目的好象不是让大家效仿，而是让大家感到惭愧与不解。例如，全国各地公务人员中不乏真心诚意“为人民服务”的，可我们树立的典型几乎清一色是得病死掉或者活活累死的。中国每次报考公务员的人挤破了广场，官场中想当领导的人动不动不惜花费上百万买官，你有必要树立那些得了癌症还死不退位的公务员与领导为典型吗？看看吧，他们树立了一个又一个集体致富的“第一村”，结果呢？大邱庄的神话破灭了，南街村的集体经济模式也已成笑话，目前就剩这一个“天下第一村”还在支撑。中国<span lang=\"EN-US\">60</span>多年来，凡是靠主流树立起来的英雄人物与模范典型，都有一个共同的特点：他们在价值观与理念上往往是逆历史潮流的，没有一个经得起时间的考验！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>最后，吴仁宝的个人作用不可抹杀。他的政治不倒翁形象对华西村具有关键的作用，华西村“天下第一村”的典型之所以能维持相对较长时间，完全与吴仁宝的政治嗅觉有关。我想，来到华西村的游人，恐怕没有人会花钱买下《吴仁宝文集》和他的语录，以及到图书馆中找出过去的报纸研究一下这个人吧？我是一个例外：花了一整天阅读他的书，还查了江苏过去的报纸报道。我的收获是，吴仁宝在字里行间向大家透露出的致富秘诀既不是集体主义，也不是市场经济，更不是共产主义，而是他特有的随波逐流的“政治智慧”：六十年代当上党支部书记的吴仁宝声称自己靠紧跟毛主席而“为人民服务”，上个世纪八十年代改为跟随邓小平致富，而九十年代华西村当然靠的是“三个代表”，过去十年，与时俱进的吴仁宝却又开始信奉科学……</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，他到底懂不懂什么是“三个代表”与“科学发展观”并不重要，重要的是他能让上面知道，华西村的富不是靠国家的土地、外来勤劳的民工、市场经济与各级政府的支持，而是靠“代表”与“科学”，这就足够了，这也是他真正致富的秘诀。——在这个村子里行走一圈，你会发现比行走任何一个地级市还能看到更多的政治宣传牌。未来十年如何保持华西村“天下第一村”的头衔并吸引各地党政干部来取经，要等十八大尘埃落定后，八十岁高龄的吴先生才会根据时势而决定下一步的“致富秘诀”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>“天下第一村”与“中国模式”</span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>一个村支书能有这样的政治水平，成为政治上的不倒翁，也难怪各级党政领导趋之若鹜，据说，现在非中央一级的领导，要想在华西村见到吴仁宝，比我们普通人在华西村找到一个华西人还不容易。行文至此，我要特别强调：本文并非否定华西村的成绩，更对吴仁宝老书记没有任何偏见，只是本人非常不认同有人把华西村作为一个全国致富样板，把它作为一个“模式”来推崇与推广。我认为从这个意义上讲，华西村带给我们的启发要远远超过对它本身的探讨。给我们提供了一个观察“中国模式”的视角。</span></p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><span>作为华西村，作为吴仁宝，他的致富办法，如果是村民集体的意愿，并不应该受到严厉批评，中国当前实行的是多种经济成分并存，私人企业、集体合资与与国营都存在。对他们借助“天下第一村”来作商业炒作，也是无可厚非的。从华西村目前大力发展旅游业来看，它靠融资与贷款的实业显然铺展过宽，有些力不从心。在目前制造业与金融业都走下坡路的时候，聪明的华西村利用自己的“名声”而发展旅游业，是一个好办法，这一点是大邱庄与南街村都没有想到的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>华西村建好不久的五星级酒店金碧辉煌，全世界任何一个投资人可能都不会在这样一个地方建五星级酒店，因为绝对会亏钱。而华西村敢建，就是冲着“天下第一村”的牌子，没有这个牌子，没有全国各地赶来取经的党政干部，没有各地过来探究的游客，以及组织的各种会议，单单这个酒店的运营成本可能就会拖垮华西村。再例如，这个五星级酒店里铸造了一尊金牛，据说造价三亿，于是引来了一些议论，其实，这只不过是华西村的致富之道。黄金放在那里不但保值，而且现在去参观这尊金牛的游客都需要买昂贵的门票（我就因为票价太贵而没有看金牛）。我稍微算了一下，观看这尊金牛的门票钱，过几年就可以收回这头金牛的成本——而铸造金牛的黄金还在增值。其实，走了一圈华西村，我发现，只有<span lang=\"EN-US\">1500</span>人的华西村，如果不再盲目投资，仅仅靠旅游门票就可以发财致富了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>然而，华西村在政治上的炒作却明显具有误导作用，令人倒胃。一个明明靠市场经济发展起来的乡镇企业，却偏偏要高举毛泽东思想与计划经济的原教旨主义。这和当今社会上有大批靠市场经济与改革开放政策致富的老板，却宣称崇拜毛泽东一样令人恶心，他们只不过倾慕毛泽东到死都把绝对权力紧紧抓在手里的那种“伟大”，其实，那些商人与企业家如果在毛泽东时代，早被清洗，甚至株连到九族了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我对各地政府与领导对“天下第一村”的炒作更为反感，他们不顾中国的发展大方向，对蓬勃发展的私人企业多有刁难，却出于政绩甚至其他不可告人的目的，唯独对华西村这个市场经济与计划体制的混合怪胎情有独钟，以致各级政府官员都络绎不绝地去考察“华西村”经验。至今还在全国范围内炒作“天下第一村”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“天下第一村”的秘诀是政治上弄一个“假大空”，高举一些上面愿意看到的政治旗号，把一个集体合股的乡镇企业硬是炒作成“党支部书记”带领大家共同富裕、共产主义新农村，但在赚钱与对社会的贡献上，他们却是毫不留情、不折不扣地实行资本主义与市场经济，除富裕了吴仁宝家族与区区<span lang=\"EN-US\">1500</span>人之外，没见到华西村对国家、社会与外地来的打工者有超过普通私营企业更多的贡献。</span></p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><span>但“天下第一村”的牌子还是要高高举起的，为了华西村，更为了那些试图用这个不可复制的怪胎来注释改革开放的遗老们。可以预测，如果“天下第一村”的牌子倒了，如果来自各地取经的党员干部不来了，如果来自上面的各种荣誉与支持断绝了，这“天下第一村”可能比他的兄弟大邱庄与南街村还要倒得快。这对于<span lang=\"EN-US\">1500</span>位华西村的村民当然有些残忍，但对于十几亿中国人，以及中国下一步的改革开放，可能并不是一件坏事。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>杨恒均</span></b> <span>“走遍中国”江浙私营企业考察之旅</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2012.8.12</span> <span>无锡 初稿，<span lang=\"EN-US\">8.26</span>日 广州 修改</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><b><span>参考阅读：</span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><a rel=\"nofollow\" href=\"http://www.yanghengjun.com/?action-viewnews-itemid-724\">从“天宫一号”的高度解读“中国模式”</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><a rel=\"nofollow\" href=\"http://www.yanghengjun.com/?action-viewnews-itemid-733\">让人欢喜让人忧的“中国模式”</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><a rel=\"nofollow\" href=\"http://www.yanghengjun.com/?action-viewnews-itemid-732\">“中国模式”下的文化与道德困境</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><a rel=\"nofollow\" href=\"http://www.yanghengjun.com/?action-viewnews-itemid-809\">中国向何处去？</a></span></p>\n<p></span><img title=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" alt=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" src=\"http://img6.ph.126.net/UwV47ZYFD4nPAGoe9D_Qtw==/185773484646824676.jpg\" /></p>\n<div>华西村——天下第一村</div>\n<div>\n<div><img title=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" alt=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" src=\"http://img1.ph.126.net/luxXtJSSJQH8PSAWL8G0Bw==/2518638091624848901.jpg\" /></div>\n<div>五星级酒店</div>\n<div>\n<div><img title=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" alt=\"“天下第一村”华西村的致富秘诀 - 杨恒均 - 杨恒均的博客\" src=\"http://img7.ph.126.net/1A2Q5uoF06J3tiEids7Qdw==/6597387525517703237.jpg\" /></div>\n<div>吴仁宝同志的两本书</div>\n<p> </p></div>\n<p> </p>\n<p><span lang=\"EN-US\"> </span></p>\n<p> </p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9096,9400,9098,9909,13187,9935]}