{"id":249028,"link":"https://chinadigitaltimes.net/chinese/2012/08/张鸣-有关造反机制的乱弹/","date":"2012-08-27T15:30:24Z","modified":"2012-08-27T15:30:24Z","title":"张鸣 | 有关“造反机制”的乱弹","content":"<div>\n<p><span>2012年08月27日 13:40:03</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">                                                            </span><span>有关“造反机制”的乱弹</span></p>\n<p><span lang=\"EN-US\">                                                                            </span><span>张鸣</span></p>\n<p><span>农民起义和造反，曾经是中国历史界研究的重中之重，</span><span lang=\"EN-US\">1949</span><span>年之后，位居所谓“五朵金花”之首。但是，除了拨乱反正的赞美之外，对于造反究竟是怎样发生的？这样一个基本问题，却不甚了了。比较流行的观点是，由于地主阶级的压迫，土地兼并加剧，农民大量失去土地，离开土地，变成流民，一有天灾人祸之类的导火索，就酿成起义或者造反。一个更通俗更流行的说法是，农民活不下去了，就会造反。</span></p>\n<p><span>其实，农民离开土地，跟土地的兼并，并没有直接的联系。在历史上，只有汉末到魏晋南北朝时期，才存在着大规模的土地兼并。这样的兼并，事实上跟官僚世袭化的门阀制度关系密切，兼并，也就是世族豪强的兼并，跟官僚制的世袭化变异有关。在其他朝代，广有土地的大地主，一般也都是大官僚。而且，兼并后的土地，不可能没有人耕种，事实上，众多小户是为了逃避徭役和赋税才躲进官僚大户的荫庇之下的。在其他时代，农民离开土地，往往是因为土地收益抵不上其他行业的收益。南北宋时期，离开土地的农民比那个朝代都多，失地的农民，不等于失业。从事工商业的人，原来都是来自农村。能安业的农民，其实也不能算是流民。</span></p>\n<p><span>事实上，真正的农民，即使活不下去了，也未必会造反。历史上天灾人祸，活不下去了，甚至成片饿死，农民最常见的选择，是逃荒，而非造反。农民造反，是需要有情景，有火种的。活不下去，仅仅是情景，或者说形势，但没有火种，人们还是不会造反。火种不见得是流民，但一定是流出去过、见过世面的人。有的，是陈胜、刘邦这样有流氓气的人；有的，是平时仗义的草根领袖；还有的，是乡村有初级功名的书生。当然，比较而言，在同样的情景之下，离开土地的流民，比在家乡种地的农民，更易于造反，因为他们往往有某种互助组织的纽带，这样的组织，无论是基于宗教，还是基于帮会，都带有某种反叛性。同时，历代的造反，也不尽由农民或者流民包办，地方豪强，地方士绅，在时机成熟的时候，也会造反，或者变成割据和半割据的地方武装。秦末大乱，农民起义和地方豪强平分秋色，西汉末也是如此。东汉末年，豪强甚至占了上风。其他朝代，隋末、唐末、元末均是豪强和农民参半，只是明末，才由农民起义唱主角。清末的太平天国造反，尽管由于造反的农民特殊的宗教背景，对正统文化的排斥，多数的士绅选择了站在清朝政府一边，但其间也有像苗沛霖这样的士绅豪强，选择半割据，两边押宝。辛亥革命爆发时，点火者虽然是革命党人，但真正推翻王朝的，却是不满朝廷的士绅力量。</span></p>\n<p><span>所以，只要摧毁掉社会里的各种会道门，各种互助组织，再打掉乡村的精英，连农民中的领头人物一并打掉（所谓的大社员），农民造反，就不再成为一种可能。合作化以来，农民长期挨饿，大跃进导致的大饥荒，农民大面积非正常死亡，有的村庄甚至成村饿死，但却没有一例有组织的农民造反出现。这种现象，出现在连逃荒都被限制的情况下，更能说明问题。</span></p>\n<p><span>中国改革开放以来，农民离开土地，到发达地方和城市打工，已经成为持续几十年的潮流。尽管经过取消农业税的改革，新农村建设的安抚，留在农村种地的农民，生产和生活待遇，已经有了很大的改善。但外出打工，却依然是多数农民的选择。因为在小块土地的经营状况下，经营条件再好，对于多数人而言，也抵不上打工的收益。在城市里，农民工已经经历了两代人的传承。他们事实上已经是城市建设和新时代工业化的主力，但是，由于户籍制度的限制，他们和他们的后代，都无法成为所在城市被制度认可的人口。相对而言，成长起来的农民工二代三代，问题更加严重，他们无论是在农村长大，然后进城，还是一直在城里长大成人，基本上对于农活，都是陌生的。不像他们的父辈，时常做城乡的双栖动物，农忙时还回乡干农活。城里实在混不好了，也可以回家乡种地，至少糊口没有问题。</span></p>\n<p><span>农民工的二代三代，比他们的父辈更迷恋城市生活，有更高的物质和精神追求，但在城市，他们却是最边缘最弱势的群体，没有任何地位可言。城里的福利和设施，跟他们都没有关系。从上打工子弟学校开始，他们就饱尝了城里人对他们的歧视，更能体会政府的压迫。按旧时的户籍属地管理模式，他们所在城市的政府，不需要对他们有任何照顾，事实上也没有任何照顾，任何一个权力部门，从警察到城管，都是他们天然的敌人。在这样的环境中，他们从小就培养了对城市的敌意。这种敌意和对城市的留恋扭曲地搅合在一起，让他们的心态特别不正常。</span></p>\n<p><span>不消说，他们是一个庞大的流民群体，一种制度性的流民，真正的流民，在城里待不住，回乡又回不去。这种状况，是史无前例的，此前任何一个朝代的流民，都没有这样的状况，他们可以回乡，也可以进城，住下来，就是城市居民。显然，这样的制度性流民，是一个问题群体，犯罪率高，对政府对社会的敌意大，自不待言。一旦有风吹草动，这些人是最乐意掺和的，当然，如果有造反的情景存在，他们就会造反。</span></p>\n<p><span>第二代三代农民工，是干柴，也是火种。但更大的火种甚至柴油，存在于其他阶层。由于太长时间没有制度的变革，而这样的变革，对于一个搭上全球化工业化列车的中国来说，又是必不可少的。社会积累了太多的问题，得益而后被剥夺受损害的人，实在是太多太多了。日暮途穷，有没有本事移民的中小企业家，贫困潦倒的前白领，体制内因为权力斗争而出局的失意者。等等，等等。这些人的组织能力，动员能力，都远优于农民工二代，其中不乏对前途绝望，铤而走险之徒。</span></p>\n<p><span>不错，统治者手里有武力，空前壮大、高度现代化的镇压机器。但是，不幸的是，他们已经没有了意识形态，没有多少统治的合法性，甚至没有了起码的公信力。在大饥荒的时候，挨饿的人们，还多少相信统治的意识形态，但是，今天，连统治者自己都没有什么可信的了。在这种情况下，一旦造反的情景存在，也就是出现了普遍的社会和经济危机，遍地烽火，到处是闹事的，恐怕镇压机器的成员，也会心理崩溃的。从来王朝的崩溃，都不是反抗者的力量超过了镇压力量，崩溃的发生，在于镇压机器自我的瓦解。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,8872,9098]}