{"id":249047,"link":"https://chinadigitaltimes.net/chinese/2012/08/一五一十-雷军害了国内手机业/","date":"2012-08-27T16:31:08Z","modified":"2012-08-27T16:31:08Z","title":"一五一十 | 雷军“害”了国内手机业","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?joun98\">TechSee</a> </p>\n<p>“这款是市面上最强悍、最合算的手机！没错，它的处理器不是单核、也不是双核，而是四核，没错，就是四核！还有着苹果级的屏幕。看看同类产品的价格，三星3XXX元，HTC 3xxx元，而我们这款最强悍的手机，不卖3999，也不卖2999，它只要1999，现在只剩下最后十台了，快来抢购吧！”如果侯总卖小米2，他一定会在电视上喊出这样的话。可惜雷教主瞧不上名声已臭的电视购物广告，他情愿像乔老爷那般，穿着牛仔裤，手拿新产品，站在宽广而沉寂的舞台上，布道般地将新功能娓娓道来。</p>\n</p>\n<p>当然，雷教主也不需要侯总那歇斯底里的叫卖声，因为小米2的自身卖点绝对很足：搭载了四核处理器，1999元的售价，绝对的低价高配。对于消费者来说，是好事，低价高配的手机谁不想拥有！但是对于国内手机行业来说，小米2的推出不见得是件好事。</p>\n</p>\n<p>首先来看看第一个卖点，四核处理器。在今年初的全球移动通信大会(MWC)上，四核手机首次进入人们的视线。不过在之后的小半年时间内，四核手机并未在市场上大行其道，只有HTC、三星和LG几家厂商推出了四核产品，每家一款，总共才三款。四核手机之所以没有大规模上市，原因在于，四核手机存在着功耗太大、手机待机时间短的难题，而且单核和双核能满足目前绝大部分用户的需求，四核并不是很有必要。</p>\n</p>\n<p>但是到了8月份，手机“核战争”迅速被点燃并升级，主角则都是国内手机厂商：8月8日天语发布四核机大黄蜂2； 8月16日，小米发布小米2；8月17日，联想和华为不约而同发布四核机；8月21日，中兴发布四核机U985。</p>\n</p>\n<p>四核手机集中亮相，难道之前碰到的问题，尤其是电池功耗问题都已经解决了吗？可以说是，也可以说不是。其实解决功耗的问题也不麻烦，把电池做大些做厚些就可以，但是手机会变得笨重，牺牲了外观，也降低了消费者的青睐度。小米2目前尚未正式上市，消费者们对其功耗如何、待机多长还未有直接体验。不过从公开的信息来看，小米在一定程度上牺牲了外观，为了融入3000毫安的大配件电池，小米的机身厚度增加了2毫米。还有一个有趣的现象，小米官方微博中发布了高清版的小米2发布会视频，为了鼓励用户转发该微博，“随机送10个小米移动电源。”希望以后移动电源别成为小米2用户必须随身携带的物品。</p>\n</p>\n<p>其次是价格，小米2、天语大黄蜂II、中兴U985的售价均定为1999元，相比目前洋品牌四核机3000多元的售价，此价很有冲击力。但是在刚刚开始的四核手机市场上，国产手机就引爆价格战，并不是明智之举。</p>\n</p>\n<p>现在国内手机厂商都在标榜自己的市场份额是多少，在与洋品牌的竞争中占据了上风，一片欣欣向荣的景象。但他们都在回避一个问题，利润。瑞银的报告称，苹果和三星将获得今年全球手机行业利润的90%，而营收则占整个行业50%以上，非常恐怖的数据。再加上HTC、索尼、诺基亚等等，国内手机商利润占比少得非常可怜。说到底，厂商的根本目的是为了攫夺更多的利润，不盈利，市场份额再高也是枉然，国内手机厂商应该在提升利润上多下功夫。而小米的做法，给了众人当头一棒。</p>\n</p>\n<p>从配置上而言，小米2无疑是高端机。通常而言，厂商想从高端机上获得更高的利润，但是小米却不是这样，售价1999元，成本价却要2350元。从一开始，小米2就是在亏本买卖，雷军的想法是在销售量规模上去之后，成本摊薄下降，进而盈利。但是小米的做法，从一开始就将国内厂商的四核机定价拖入低区，逼迫其他厂商跟进。大家的做法仍是像在中低端市场那样，互相比拼价格，高端机上都不想着如何去获得高利润，国产手机还怎么能盈利呢？</p>\n</p>\n<p>再者，现在的用户是否真的需要四核手机呢？答案显然是否定的，目前大部分智能手机应用都还未充分利用多处理器核心带来的功能。在小米2发布的当日，华为也发布了其四核手机“i·享”，最早10月份上市销售。不过华为终端董事长余承东却“反省”道，“处理器速度已经过快超出需要，到四核时代硬件性能过剩。”</p>\n</p>\n<p>总而言之，四核大战来得有些早，尤其是小米一开始就将国内手机厂商的四核大战定位于低价竞争，实在是不智之举。</p>\n</p>\n<p>来源:http://www.techsee.net/article/20120827391.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}