{"id":249078,"link":"https://chinadigitaltimes.net/chinese/2012/08/雾谷飞鸿-华盛顿居民被评为最差驾车人/","date":"2012-08-27T23:16:07Z","modified":"2012-08-27T23:16:07Z","title":"雾谷飞鸿 | 华盛顿居民被评为“最差驾车人”","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/08/blog-11.jpg\"><img class=\"size-full wp-image-7462\" src=\"http://blogs.america.gov/mgck/files/2012/08/blog-11.jpg\" alt=\"\" width=\"400\" height=\"301\" /></a></p>\n<p>哈华盛顿市内中国城附近街景（照片：Josh Carolina）</p>\n</div>\n<p>美国以前号称是“马背上的国家”，现在则是“轮子上的国家”。确实，美国人的平均汽车拥有量是世界上最多的，根据美国运输统计局的资料，2009年美国的私人汽车有2.54亿辆；按2010年的人口统计资料，美国有人口3.087亿，根据这两个数据，大致说来，平均每100个美国人拥有约82辆车。 <span></span></p>\n<p>车多势必出现各种与汽车有关的问题，比如车祸、交通堵塞、停车难等。为了减少车祸，汽车管理部门、警方执法部门、学校、社区、传媒、保险公司等，都会从多方面对驾驶者进行安全驾车的教育。</p>\n<p>美国最大的汽车保险公司之一“好事达保险公司”（AllState）根据最近这些年各地的车祸发生率，每年发布一次“全美最佳驾驶者报告”（Allstate America’s Best Drivers Report），根据车祸的多少以及发生频率，编制全美200大城市“全美驾驶最安全城市”（America’s Safest Driving City）排行榜。车祸的含义，从轻微碰撞到严重翻车都包括在内。最近的是2011年排行榜，这是好事达公司发布的第七份排行榜。</p>\n<p>在这个排行榜中，夺得“全美驾驶最安全城市”第一名的是科罗拉多州的柯林斯堡（Fort Collins），这也是柯林斯堡第二次夺得该头衔。柯林斯堡是典型的大学城，科罗拉多州立大学（Colorado State University）就在此地；柯林斯堡还多次被《金钱》（Money）杂志评选为全美最适合居住的城市。根据好事达公司的统计，柯林斯堡的车祸发生率为每位驾驶者每14年发生一次，大大低于每位驾驶者每10年发生一次的全国平均水平。柯林斯堡市长卡伦•魏特卡纳特（Karen Weitkunat）在得知这个好消息后表示，驾驶者的责任心与安全驾驶习惯是柯林斯堡成为最安全驾驶城市的主要原因，他很高兴成为这座城市的一份子。</p>\n<p>排在这个排行榜最后一名的是首都华盛顿特区，车祸的发生率为每位驾驶者每4.8年发生一次，这个频率比全国的平均水平高出一倍多。看到这个结果一点也不使我吃惊，因为根据我个人的切身体会，大华府地区的驾驶者确实比其他许多城市“疯狂”。以前住在纽约市的时候，我觉得在纽约市区开车是一件很头痛的事，不但车多人多，路上黄颜色的出租车到处抢道，而且开车的人似乎都很急，四处乱蹿，但搬到大华府后，发现这里驾驶人的“性急”与纽约不相仲伯。</p>\n<p>举例来说，在大华府周围的高速公路上开车，经常可以感到后面的车与自己的车距离很近，一般来说，开车距离近不但不安全，也是对前面开车者的不尊重，根据习惯，除非想超车，不可以将车开得离前面的车太近；另外，不打灯就变换车道的人也很多，还有一些人在变换车道时，离另一车道上正在开的车很近，十分危险；也有不少驾车者性子很急，在等红绿灯时，当红灯变成绿灯时，只要前面的车启动稍慢，后面的车就会耐不住地按喇叭。开车按喇叭在美国是很不礼貌的行为，一般极少有人会这样做，但在大华府地区却屡见不鲜。诸如此类，等等。</p>\n<p>好事达保险公司每年发布全美最安全驾驶城市排行榜，目的是引起民众对驾车安全的关注，不但要遵守交通规则，而且养成良好的驾车习惯也很重要。在发布排行榜的时候，好事达公司还会提出不同的忠告，供驾驶者参考，今年的忠告是：</p>\n<p>开车时尽量少做其它事，包括打手机、发短信、改变车上广播频道以及化妆等。我在高速公路上开车时，不但看见有人边开车边涂脂抹粉，更有甚者的是看见有人边开车边刷牙，这些都是引发车祸的重要因素。</p>\n<p>开车时特别注意天气状况，比如结冰、下雪、大雾、下雨，在这些天气条件下，需要额外的小心和放慢速度。</p>\n<p>保持车距。好事达公司的建议是，平均时速在16公里时，至少与前面的车保持一个车身的距离，以后每增加16公里的时速，就增加一个车身的距离，比如在时速80公里时，就必须保持至少5个车身的距离。</p>\n<p>尽量避开塞车，如果没有办法避开，应该预留足够多的时间，这样就可以冷静面对塞车，不会烦燥不安。同时切记不要挑战咄咄逼人的驾车者，因为这个时候许多人会因为塞车而不够理智，做出反常举动，所以要尽可能远离这些莽撞的加车人。</p>\n<p>做好汽车维修，安全性取决于车的良好状况。确保刹车、排气系统、轮胎、灯光、电池等处于良好的工作状态是很重要的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}