{"id":249132,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-樂媽媽：寫在《麥兜洗腦腦教育》之後/","date":"2012-08-28T08:01:20Z","modified":"2012-08-28T08:01:20Z","title":"香港雜評 | 樂媽媽：寫在《麥兜洗腦腦教育》之後","content":"<p>【明報專訊】“ 我們只是一班無助的家長，不希望孩子日後會跟我們爭辯「六四屠殺是情有可原的」，更不希望他們跳上日製房車的車頂上「愛國」。 ”</p>\n<p>我得坦白說，自己從未為麥兜哭過。即使在大熒幕看《麥兜故事》，看到他長大成佬那段，我非常感觸感動，卻也不曾掉淚。但是晚上在11吋電腦屏幕上看這煞有介事的「二次創作」——《<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=bkDrUy80o2E\">麥兜洗腦腦教育</a>》，淚水竟然要命的禁不住。製作這11分鐘的動畫，要花多大的力氣和勇氣﹗更令人動容的，是創作者在片末為孩子的未來，注入的善意和希望。</p>\n<p>看到動畫已是夜半一時，家長關注組的朋友在網上熱烈討論。一個媽媽說︰原來不止我們這麼傻。不同的人都默默地為孩子的未來出力，他們來自不同角落，包括意想不到的角落。我們不孤單。</p>\n<p><b>「這是一個不尋常的暑假」</b></p>\n<p>「這是一個不尋常的暑假」，一位媽媽在家長組的面書群組上形容。她說得太對了。事情發生得很快，我的面書還有這樣的記錄︰7月某日，獨立記者曉蕾在面書分享一篇在家教學的文章，有人回應說這也許是消極應對國民教育之道。出了名直腸直肚的曉蕾不禁問︰連中學生都出來了，家長在哪裏？正值此時，惜姿的公開號召在臉書另一邊廂浮出來，一句「家長揮手區！！來談談怎樣對付滾水淥蛙的國民教育課程」，我們和孩子們的暑假應聲消失。</p>\n<p>都是那本《中國模式國情專題教學手冊》惹出來的，一句「進步、無私與團結的執政集團」教我們看傻了眼。原以為不會發生的極端荒謬，竟然大模廝樣地在我們眼底下進行，只是惰性和不設防的信任令我們視而不見。這徹頭徹尾是家長們的震撼教育。</p>\n<p>後面的事情我不贅了。簡單來說，是當輿論差不多眾口一詞地批評的時候，高官們才紛紛跟手冊割席，彷彿這個政府從不曾伸手進我們口袋，掏出裏頭的錢來資助這種無恥的政治洗腦。然後，他們時而婉轉時而明刀明槍地指摘持反對意見的家長沒看《德育及國民教育科課程指引》。</p>\n<p>不得不重申︰我們已經拜讀了那181頁很難啃的指引。而且不單是那十多廿位家長組核心成員，很多素未謀面、結緣在面書群組的熱心家長，都一一認真拜讀了。組裏有人熱心地追問哪兒能找到指引、找到的熱烈地分享讀後感，還有這樣的自發呼籲——「個人召集：誠徵有志人士，以大學（主修政政、哲學、傳理最佳），或受過辯論隊訓練均可，認真將份魔鬼指引KO！工程太大，公餘時間太少，做好多research，如可幫手請pm。目標人數3至4位即可。」兩個禮拜後，這位有正職在身的一孩之母果真講得出做得到，把整份指引撮要成10頁「消化版」，言之有物地標明自己的質疑，廣傳網上。</p>\n<p><b>不要再說，爸爸媽媽被蒙蔽了</b></p>\n<p>請不要再跟我們說，爸爸媽媽被蒙蔽了，也別再說，家長組背後有「反中亂港」的推手，那是侮辱了大家的智慧。我念傳理系出身，這陣子見識了左派打手教人驚掉下巴的低水平，不獨論點混亂，張大眼睛說謊話，甚至連基本資料也一錯再錯，劣質地為政治服務。曾開玩笑請組裏的大律師成員召開一次記者會，僅僅為澄清一件事︰她的名字叫黃瑞紅， 不是黃碩紅，也不是黃瑞虹。她老早就退出政黨了，而她在家長關注組的身分，是一個孩子的母親。</p>\n<p>與其說家長組有組織和別有用心，我更願意用「瘋狂」來形容它的運作。由7月開始，核心成員的生活徹底亂套。本來各有正職兼且家有孩子（有媽媽還在放產假當中），忽然每周至少開一次3小時大會，分組會議各自進行，網上討論無日無之。會上偶爾有BB的笑聲和哭聲，街站也有哺乳和換片來間場。不是開會的夜裏，凌晨兩三時大家還在網上樂此不疲地拋出文件，彷彿一場發電郵比賽正在進行中。那些排山倒海的電郵，往往令人有快被沒頂的窒息感。大人病了、孩子病了，見面一日比一日殘，但最教爸爸媽媽揪心的終究還是孩子。我的兒子天天把耳朵貼在大人房門外偷聽媽媽幾時出關，為了不想媽媽在家帶來錯誤期待，我乾脆逃到圖書館上網去，哪知電話還是追來。這位幼稚園生很乖巧地問︰「媽媽，我後日畢業禮要表演，你可不可以回來帶我去見醫生？我喉嚨好痛。」媽媽當下抓着電話哭起來。</p>\n<p>這樣的揪心小故事，組裏的爸爸媽媽每人都有一堆。有媽媽形容，放暑假中的孩子成為「孤兒仔」，每日在親友家中轉來轉去。有媽媽晚上出發開會時，被兒子四度企圖拉入屋。有爸爸忙了一整日回到空房子裏，想到沒能跟太太和兒子出發旅行，哭了。孩子是我們堅持的理由，卻也常常令我們軟弱。核心成員裏有媽媽義無反顧地說這是一條不歸路，她會堅持走下去。我聽了好感動，但也不怕坦白說，自己無時無刻都夢想能退下來，最好立即就能脫身。某次打風，教育局宣布停課，組裏主動扛起剪報重任的一位爸爸，發了一通教大家都失笑的電郵。他說他看錯了，以為那條新聞說的是「教育局宣布所有學校停止國民教育科」。然後他寫道︰希望好快會見到這一日。</p>\n<p>希望好快會看到這一日。</p>\n<p><b>「思想霸權」？</b></p>\n<p>所以，聽罷教育局長請大家「教育歸教育、政治歸政治」時，我失笑了。是誰染紅課程，把爸爸媽媽逼上梁山？﹗還有批評家長組是「思想霸權」的聲音，也教組裏的家長們非常憤怒。如果霸權「霸」成這樣，也着實太失禮了。說穿了，我們只是一群無助的家長，不希望孩子日後會跟我們爭辯「六四屠殺是情有可原的」，更不希望他們跳上日製房車的車頂上「愛國」。明知不可為，但我們蓬頭垢面、讓生活陷入混亂、縱身躍下污水，不為什麼，只有一個自私的理由──就是孩子，尤其是正在我們身邊活蹦亂跳愛搗蛋的那一個╱幾個。</p>\n<p>「唔好搞我個仔」——麥太在《麥兜洗腦腦教育》片末，舉起這樣的標語。正是我們當爸爸媽媽的心聲。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/4kB4orth_14\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}