{"id":249164,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-法国报纸摘要-中日民族主义因岛屿之争日益/","date":"2012-08-28T15:00:12Z","modified":"2012-08-28T15:00:12Z","title":"法广 | 法国报纸摘要: 中日民族主义因岛屿之争日益高涨","content":"<div>\n<p><strong>中日民族主义因岛屿之争日益高涨</strong></p>\n<p>日本东京都知县上周五（八月二十四日）甚至宣布也希望登上尖阁列岛，早在今年四月，东京都知县甚至主张东京都买下部分尖阁列岛，其倡议甚至一时导致日本政府宣布同样的意愿。此外日本国会在东京都知县希望亲自登上钓鱼岛的当天通过一项重申尖阁列岛属于日本的决议。还是在同一天，民心指数不高，但有可能将宣布参加十一月份立法选举的日本首相表示有决心在平静中解决尖阁列岛的归属问题，而且有决心同韩国解决韩国称之为独到岛，日本称之为竹岛的主权归属问题。</p>\n<p>北京外交部发言人洪磊严辞谴责日本国会通过的钓鱼岛决议非法，并指日本首相的讲话危害中国主权，并且呼吁东京为改善中日关系采取具体的措施。</p>\n<p>在刚刚过去的周末（八月二十五和二十六日），中国在浙江诸暨市等许多城市组织了新的反日游行示威活动，抗议日本人登上钓鱼岛。抗议者呼吁抵制日货并且举着写有“日本滚出钓鱼岛”等口号的横幅标语。</p>\n<p>日本防卫白皮书强调保卫包括尖阁列岛在内的南西诸岛，日本防卫队前天在静冈市组织的军事演习成为首次以从日本岛屿驱赶攻占这为目标的演习。日本防卫队的演习在今年八月中日紧张升级之前确定，但是也为了响应日本首相最精表达的关于改善日本海防防卫能力方面的意愿，而且根据日本防务厅的消息，日本很有可能将购买加强南西诸岛防卫的登陆艇。</p>\n<p>之所以美国对中日间有主权争议的岛屿采取立场犹豫不决，世界报文章最后强调指出，除去美国不愿意得罪中国人以外，美国与日本当政党民主党的关系也更为“敬而远之”所致。</p>\n<p>世界报文章说钓鱼岛或尖阁列岛首次被日本列入其版图是在甲午战争（1895年）后，而在第二次世界大战之后，冲绳岛和钓鱼岛等岛屿被置于美国的行政管辖之下，直到1972年，美国将有关岛屿的管辖归还日本。中国方面则援引1403年的一部著作首次提到钓鱼岛为依据，强调钓鱼岛自古以来属于中国。从1971年以来，北京和台北都要求这一蕴藏着富饶的天然气资源岛屿的主权。</p>\n<p><strong>中国展开多项经济投资</strong></p>\n<p>今天法国世界报还就天津、重庆和长沙等中国大城市宣布重大投资撰文，三个城市宣布的投资总和接近四万亿元人民币，可与四年前中国的重振经济方案相提并论，世界报常驻北京记者布里斯佩德罗莱蒂将中国三大城市的的投资称之为“变相的重振经济方案”。</p>\n<p>中国名牌服装开始出征欧洲，波司登刚刚在英国伦敦开设第一家专卖店。不仅这家品牌还雄心勃勃要在巴黎、纽约以及德国大城市开设多家分店，中国其他的名牌服装比如李宁，佐丹奴，堡狮龙，也紧跟波司登的足迹希望打入欧洲。</p>\n<p>费加罗报在经济副刊发表的署名卡塔拉的文章强调指出，中国品牌波司登前来欧洲，做了精心准备，与多名英国著名时装设计师合作，在欧洲制造，一改中国制造便宜的面孔，产品价格昂贵，和雨果鲍斯或托米喜菲戈品牌的价格并驾齐驱，一件T恤六十八欧元，一件外衣两百多欧元。波司登投资两千六百七十万欧元，在伦敦富有城区开店，主要面对多达数十万扎根在伦敦和英国其他地方的中国人和中国前来旅游的游客，二十五到四十五岁年龄层的英国顾客也是吸引对象。波司登专卖店选择伦敦奥运会开幕前夕开张，打造影响，如果营运良好，波司登还准备把在欧洲生产的产品打回中国本地销售。</p>\n<p>波司登主攻羽绒系列产品，今年刚满花甲的老板高德康，从一个农村裁缝1976年前往上海谋生开始打拼，创业成功，今天成为中国最大的服装企业，在中国开有一万家分店，去年营业额为十一亿欧元，高德康的身价被估计有近二十亿美元。波司登以六个男女款式畅销全国，占中国羽绒服装市场百分之七十五，高德康计划未来销向国际的营业额能够占波司登公司盈利的百分之五。</p>\n<p>今天法国各大全国性报纸头版头条的焦点非常分散，但是主要由法国当政党社会党围绕欧洲财政预算公约，特别是重振生产力部长蒙特布尔关于核电能源是未来的声明所引起的分歧以及在绿党中引起的愤怒主导。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,11945]}