{"id":249186,"link":"https://chinadigitaltimes.net/chinese/2012/08/冷眼-罗多弼：镜子里的中国/","date":"2012-08-28T18:45:19Z","modified":"2012-08-28T18:45:19Z","title":"冷眼 | 罗多弼：镜子里的中国","content":"<div>\n<p>《看历史》口述|罗多弼 文|冯亦斐</p>\n<p><img src=\"http://24.media.tumblr.com/tumblr_m9gqjfWHxE1qmdoklo1_400.jpg\" alt=\"罗多弼：镜子里的中国 @google.com\" width=\"294\" height=\"466\" />1973年到1976年，我在北京当外交官。如果没有这段经历，尽管1970年我在香港待过一年，可能还是会用一种太浪漫的眼光来看当时的中国。</p>\n<p>要知道，全球左倾的1960年代对汉学研究有很大的影响，看看1970年代的汉学著作就知道了，把中国美化到荒唐的地步。我作为一个年轻的汉学家，也把中国发生的事情理想化。</p>\n<p>1969年，我跟一个瑞典朋友在一起写过一篇文章，赞美中国当时的监狱和劳改制度，文章的题目叫《治病救人》。我认为中国当时以思想改造为主，对挽救一个灵魂很好。这是我自己最不好意思的文章。</p>\n<p>不过做外交官的这3年，让我改变了一些看法，加深了对中国的了解。媒体宣传与现实之间的距离。要说起这些变化和收获，还得先从头讲讲我自己的故事。</p>\n<p><strong>结缘中国</strong></p>\n<p>我是在瑞典北方的一个小城市里长大的，只要我愿意学习，无论学什么家人都不反对。我特别喜欢外语，十一二岁时就开始学英文，接着又学了俄语。1960年代初，十四岁的我偶尔看到瑞典汉学家高本汉的一个电视访谈，他讲了自己的很多故事，讲了他20世纪初去中国，路途很远，要坐船，到中国之后，他从海边深入到中国腹地，去山西太原调查方言……那是我第一次听人谈起中国，对于一个小城少年而言，这一切都太神奇了！那时，高本汉就是我的偶像。</p>\n<p>1964年，我代表瑞典去美国参加一个学生交流活动，在纽约待了3个月。这期间约翰·肯尼迪的弟弟罗伯特·肯尼迪接见我们。我问他：“为什么美国不和红色中国建交？”肯尼迪有些措手不及，他想了想，才说，美国只承认那些遵守联合国宪章的国家，只和那些被联合国承认的国家建交。他的回答并不能使我满意，我想，中国是那么大的一个国家，美国也是这么大的国家，这两个国家怎么能彼此视而不见呢？</p>\n<p>当时我已经对中国产生兴趣了。实际上我高中毕业的时候就已经下定决心要学中文。那时候我加入了瑞典的自由主义党。“无产阶级文化大革命”的爆发对我有相当的影响，1969年我就退党了，我觉得我的思想比自由主义党更“左”，我对他们不满，但也没有加入共产党或者社会民主党。</p>\n<p>1968年，我开始学中文。我听说一位叫马悦然的年轻教授，刚从澳大利亚学成回瑞典，他教中文，很有魅力，而且他对文学的兴趣要比高本汉浓一点。我就去追随马悦然了。</p>\n<p>当时，欧洲到处在搞学生运动，我开始读毛泽东的书。中文课上，马悦然要教《左传》，我们很多学生提议，不如读《红旗》杂志。他虽然不太高兴，但还是同意了。教我们读了一学年的《红旗》。那时候还真没想到，以后会有一份工作让我天天都读《红旗》。</p>\n<p><strong>寻路中国</strong></p>\n<p>1973年夏天，我听说瑞典驻华大使馆要招一个年轻的汉学家来做文化专员。我就和外交部联系，说自己感兴趣。</p>\n<p>我得到这份工作很高兴。因为自从1949年之后，能去中国的瑞典人非常少,1950年代在中国好像只有一个瑞典留学生。1960年代像林西莉和她先生那样能来中国学习的也少之又少。瑞典的年轻汉学家如我辈者有幸得到这样一个和中国亲密接触的机会，要归功于高本汉，是他说服了瑞典外交部设立这样一个职位。</p>\n<p>我在1970年曾经到香港短期学习过，也借机来过北京。3年后的北京，还是有一点变化。中国的“文化大革命”整体还没有结束，但随着1969年的高潮过去。1973年的北京已经平静了，至少表面上如此。</p>\n<p>那时的北京很安静，像个很大的大村子。随着1972年中美关系解冻，越来越多的西方国家同中国建交，外国人也开始多起来。</p>\n<p>那时的我年轻且用功。外交人员服务局给我提供了一个中文老师。每天早上8点，她就到我家里来上课。上完45分钟课之后，我再去上班。</p>\n<p>当时我的中文不如现在好，一开始我们读浩然的《金光大道》，然后就读《红楼梦》。虽然老师努力地给我解释其中的人物关系，可是里面的人物是如此之多，可是里面的人物真多啊，真的很难搞清楚他们之间的关系。</p>\n<p>有几次老师上课前说：今天我们把某某页某某段跳过不读，因为那有色情的味道。我的老师那时40多岁，很传统，要是用现在的眼光来看《红楼梦》，怎么能说那些段落色情呢？</p>\n<p>除了这个老师，我们家还有一个手艺很好的厨师。他也是外服局给配的。他人很热情，和我们处得很好。有一天，他突然没来。我就去外服局问是怎么回事。他们却只愿意表扬我的中文说得好，问我瑞典人的主食是什么，我有没有兄弟姐妹等，并不想跟我谈我们厨师的情况，不想和我讲究竟是怎么回事。后来直到毛泽东去世，我们才知道他是因为政治原因被抓了。</p>\n<p>我不知道他究竟为什么被抓，也许是因为他说过的话吧。当时台湾出了一套《中文大辞典》，他问我什么地方编的，我说是台湾编的。他说，怪不得，我们这里不会出辞典。还有那时正在“批林批孔”，他说他觉得很奇怪，怎么连孔子也批判。我想他说的这些话已经有足够抓他的理由。</p>\n<p>我当时在使馆主要有两方面的任务，一是组织中瑞之间的文化交流活动。我们组织过在瑞典举办的中国出土文物展览，以及陕西户县农民画展。</p>\n<p>我的第二个任务也是我花时间最多的工作，就是阅读报刊。我每天都看《人民日报》《光明日报》《红旗》杂志等使馆订阅的报刊。我细读了《红旗》杂志的每一篇文章，就此写分析报告。那时我很年轻，所以自己的观点比较少。</p>\n<p>不过现在看来，媒体所反映的“文革”与中国的现实距离太远，我对媒体所说的大部分内容都误解了。当时的媒体不断强调缩小所谓的“三大差别”，我觉得很好，说了很多赞美的话。但是现在我不这么觉得，而且今天这恰恰是中国面临的一个很重要的问题。</p>\n<p>那时，我从媒体上了解中国当时的形势，然后再解释给大使和其他瑞典同事听，其中有一些他们听着很奇怪，比如“批林批孔”时，为什么“周公”就代表“周恩来”？那时使馆里除了我，没人能读懂这些东西。</p>\n<p>那3年，我在上班之余和太太散步、看书、去餐馆吃饭——外国人可以吃得很好，书店里也可以买到一些古籍，散步也没有人打扰。至于娱乐嘛，8个样板戏我个个都看过，像《沙家浜》啊，《红灯记》啊，我看了好几遍。其实我觉得样板戏本身没有什么不好，问题是当时没有别的东西可以娱乐，戏剧方面只有样板戏一花独放。相声快板都没有什么好看的，因为政治上要求太正确了，就没有什么幽默在里面了。</p>\n<p>那些日子总的来说我们过得挺愉快的，但是我最不喜欢的就是没法和普通人聊什么有趣的话题。</p>\n<p><strong><img src=\"http://24.media.tumblr.com/tumblr_m9gqjqqXyZ1qmdoklo1_1280.jpg\" alt=\"\" /></strong></p>\n<p><strong>中国领导人印象</strong></p>\n<p>那时我的交际圈真的很小。和普通人没法太多交流，和中方的高级领导人接触的机会也并不多。不过还是有些人和事值得说一说。</p>\n<p>1973年9月，我刚来北京任职后不久，瑞典国王去世，瑞典大使馆邀请中方来使馆悼念。邓小平那时刚平反不久，他率人前来使馆，他看上去很矮，但是他的眼神很敏锐。</p>\n<p>我觉得他的表达能力特别强，也很务实，比如，他说如果要开会，就一定要作出决定。关于样板戏，他曾经说了一句充满讽刺意味的话，大意是说样板戏好是好，就是他个人不感兴趣。邓小平在政治上特别聪明，1973年他的复出已经是一个奇迹，更没有想到他很快就成为中国的领导人。</p>\n<p>当时的外长乔冠华也值得一提。有一年，瑞典大使离任前，他邀请我们使馆同仁去他府上做客。我们一个晚上在一起吃饭、喝酒、聊天，那一晚他和我们干了很多杯酒。他很有风度，讲话在当时的政府官员里算是很大胆的了，也爱开玩笑。</p>\n<p>那些日子，我记得最清楚的是1976年的一天，周恩来遗体要火化，我和太太就在医院外面，四处都站满了人。当灵车开出来的时候，很多人大声叫起来：“别烧！别烧！”很多人都在哭，看上去悲痛极了。</p>\n<p>那一幕深深地刻在我的脑海里。我感觉很多人——无论是普通老百姓还是高级干部——都很喜欢周恩来，可能还担心他去世之后中国会怎么样。</p>\n<p>而毛泽东去世时，我刚离任，打算取道广州去香港。是广州旅馆里的服务生告诉我这个消息的。</p>\n<p>我感觉毛的去世可能并没有使人们感到像周去世那么悲痛，这可能是因为在很多中国人的心目中，周恩来是真人，他们可以认同的一个人，而且他们认为他是要安定，反对乱；而毛泽东则是高高在上的神，一个主张斗争和革命的神。</p>\n<p><strong>镜像与现实</strong></p>\n<p>说实话，上世纪五六十年代的中国离瑞典很遥远，瑞典跟中国的交流很少，虽然中国和中国文化一直引起不少瑞典人的兴趣，但是在某种意义上这个年代的中国对瑞典其实并不重要。虽然如此，但是1950年5月，瑞典成为第一个和新中国建交的西方国家。这与瑞典当时的外交路线有关系。</p>\n<p>那时美国支持蒋介石，很多欧洲国家也跟着美国。而瑞典是中立国，也不听美国的。当时的瑞典外长?sten Undén博士是一个国际法的专家，有着一点反美倾向，瑞典的外交政策主要是他决定的。他不认为跟某一个政府建交就意味着你喜欢这个政府。简单地说起来，按照他的观点，只要有一个政府实际控制了一块领土，那么就应该承认这个国家的合法性。</p>\n<p>那时冷战的僵局让中立国有更大的空间采取独立行动，瑞典淡化了在中国的“西方国家”传统角色，强化了作为“桥梁”或媒介的新身份。美国也没有因为中瑞建交就和瑞典交恶，相反，瑞典和美国的关系一直都还不错。</p>\n<p>中瑞那时的交流虽然不是特别多，但是关系很好。20世纪下半期，瑞典人对中国和中国人有怎样新的了解和认识是一个很有意思的问题。1960年代越南战争，中国“文革”也吸引了瑞典人对东方和第三世界的关注，开阔了他们的世界视野，推动了他们的思想变化。</p>\n<p><img src=\"http://24.media.tumblr.com/tumblr_m9gqk34FMj1qmdoklo1_400.jpg\" alt=\"罗多弼：镜子里的中国 @google.com\" width=\"259\" height=\"305\" />自此以后，瑞典人的“中国观”也发生了变化，他们感兴趣的，主要不是中国传统文化，如唐宋诗词，或宋明瓷器之类，而是当代中国社会和中国人的生活。在这一方面，中国的“文革”促使很多瑞典人对中国发生兴趣。当时不少人，特别如我这一代的大学生和年轻知识分子，都以为“文革”解决了一系列重要的，我们西方社会也面临的问题，如官僚主义，脑力和体力劳动的差别等。后来我们才发现，这是我们对“文革”的误读，我们没有意识到“文革”所酿成的灾难，中国人付出了不可思议的代价。</p>\n<p>上世纪六七十年代，很多瑞典人认为中国非常好。中国走上了一个会使大部分人的生活很快改善的道路。我们看了关于“文革”的宣传，觉得宣传就代表中国的现实，当时我们对中国的了解非常有限。当中国开始有很大的进步时，越来越开放，我们也开始了解更多中国不好的地方。但实际上正好相反，现在中国人的生活比1970年代不知道要好多少倍。</p>\n<p>说到中国的形象，如果我们再往历史的深处回望一下，会发现一些很有意思的事情。在瑞典历史上，中国的形象，特别是作为一个赶超的榜样扮演了十分重要的角色。</p>\n<p>18世纪的瑞典，一位叫做卡尔·舍费尔的学者起到了传递中国影响很重要的作用。他是国王古斯塔夫三世的老师。古斯塔夫三世掌权后，国内政治问题相当严重，国王同贵族中一支很有权力的势力矛盾冲突异常激烈，国王想尽办法扩大自己的权力，限制贵族的权力。于是他发动了政变，政变是需要意识形态和舆论工具的，而中国正好充当了这样的工具，国王的目的就是想让瑞典成为中国一样的国家，以此强化自己的权力。</p>\n<p>发动政变的时候费舍尔先生是他非常亲密的顾问，为国王作了很多场演讲，宣传鼓动，把中国美化到不可思议的地步，极力宣扬中国的一切都是美好的。当时瑞典国王自己并不认为他美化了中国，他认为他所获得的中国信息都是事实，中国就是这样一个理想的国家。他对中国的认知有限，所以他不会了解到中国落后的一面。</p>\n<p>而如今，大批的中国官员、学者前往瑞典参观，把瑞典当做一个理想化的国家，试图学习瑞典模式。不管怎样，在中国有人主张民主和平等是一件好事。</p>\n<p>这个变化对中国来说是很好的变化。现在中国人对国外的情况非常好奇，想了解世界怎么样。有时候我看见中国人进步很大，瑞典人相反有点倒退。比如说，瑞典很多大学生不愿意出国，因为他们觉得在瑞典生活已经很好了。</p>\n<p>实际上，瑞典的社会问题也不少，比如，失业率太高了，尤其是很多年轻人没有工作，这是一件很可怕的事情。但是从一个中国人的角度来看，瑞典的问题还是比较少。瑞典社会差距不大，而且也是一个比较和谐——真正意义上的和谐的社会。现在的中国和1970年代很不一样，但是依然存在很多非常严重的社会问题，比如收入的悬殊、环境污染、贪污腐败等。中国只有真正地开始处理这些问题，才能成为一个比较和谐的社会。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195]}