{"id":249103,"link":"https://chinadigitaltimes.net/chinese/2012/08/何清涟-饭碗压力与权利意识/","date":"2012-08-28T04:20:11Z","modified":"2012-08-28T04:20:11Z","title":"何清涟 | 饭碗压力与权利意识","content":"<p><p>最近河南焦作市发生的一起扣押外国记者事件，其中工人在事件中承担的角色及作用与环保、人权组织期待的很不一样，突显了可能只有中国人才会理解的饭碗压力及劳工权利何者更重要的“中国问题”。且先简述故事如下：</p>\n<p>事件发生于河南省焦作市，这里有不少工厂且环境污染严重，德国电视一台一个4人摄制组来到焦作市，打算就环境污染拍摄一些镜头。8月11日，摄制组正在拍摄多氟多化工公司的外景镜头时，该公司保安人员前来阻拦并把他们带到工厂食堂扣留起来。厂方经理和工人要求摄制组把已拍摄的图片交出来。当地警察赶到现场后，试图保护外国记者。但愤怒的工人却冲破警察的防线，砸破大门冲进食堂，抢走了摄制组的摄影机。数十个工人还高呼“打死外国间谍！”被困的一位女记者只好打电话向中国外交部报告。外交部调动特种刑警队，这才于夜间将被扣留长达9个小时的记者们救了出来。</p>\n<p>这一事件里涉及的人共有外国记者、工厂主、企业工人与政府（当地警方与外交部）四方面。在涉及人权的采访中，一般情况下是政府与企业为利益共同体，权利的受损者与外国记者站在一边，希望将事情曝光，获得道义援助，以达成事件的解决。这一次却是污染的制造者（施害者）与受害者（工人，他们的工作环境不安全，也是污染的受害者）站在一边，一向包庇污染企业的地方政府这次因为害怕造成涉外事故，反而成了记者的保护者与解救者。</p>\n<p>必须指出的是，焦作地方政府肯定是污染企业的放行者与保护者，否则不可能放任这么多企业在焦作肆意排污——报导附了一幅记者取样水的彩图，河水全成了铁锈红。因此，可以断定，焦作地方政府这次对德国记者的保护，只能说是不想将事态弄大，并不意味着地方政府欢迎德国记者报导当地的污染。<br /><span></span><br />我上网查询，中国国内并无此事的报道，在股吧（http://guba.eastmoney.com/look,002407,4015979096.html）发现有关此事的讨论。从全部讨论来看，多氟多与一家德国公司有技术上的合作，但合作中有摩擦。一些中国环保人士发现多氟多产生高度污染，因此联系到德国电视一台来拍摄，本意大概是想通过对合作的德国公司施加压力，让多氟多有所收敛，减轻污染。但正好是这一背景，才被多氟多厂方故意说成是偷技术，策动工人出面扣押外国记者。工人支持厂主，原因是他们的饭碗系于此。</p>\n<p>这件事情让我想起外国跨国公司对中国的验厂审查所遭遇到的困难。自2004年以来，美国跨国公司在其母国劳工及人权组织的压力下，在中国推行“SA8000标准”（全称为《企业社会责任标准》），其本意是希望通过贯彻企业责任标准，促使中国的代工企业改善工作环境，使之符合人权标准，让工人能够在体面的环境里工作。但跨国公司与人权组织没意料到的是，反对验厂审查的不仅有企业、中国政府，甚至工人也不欢迎验厂审查。最后，这些旨在促进改善劳工状态的验厂审查，其结果是造就了一大批专门帮助工厂应付跨国公司验厂审查的“咨询”机构。</p>\n<p>但要弄明白验厂审查为何连受益者工人都不欢迎，跨国公司却花了两年时间。从表面上看，“血汗工厂”似乎是企业主缺乏良心的产物，只要约束企业主的行为就可以解决问题。但这种看法却很难解释与此相关的另外两方，即政府与工人对验厂审查的消极反应。实际上，“血汗工厂”是中国现有经济模式及整个社会大环境的产物，因此，反对“SA8000标准”的力量不仅来自企业管理层，还来自中国政府，愿意配合验厂审查的工人也不多。</p>\n<p>对于工厂与政府不欢迎验厂审查，跨国公司及人权组织倒是很明白其中缘由。按照验厂审查的标准，无论是珠三角还是长三角，能够通过审查的企业没有几家。企业如若要按照跨国公司的验厂标准为工人提供体面的工作环境与宿舍，许多利润本来就非常薄的企业根本无法再维持下去。如果大批企业关停，势必影响当地的税收、就业与GDP。因此，当时中国不少媒体都将“SA8000企业认证制度”说成是美国害怕中国强大，变相设置贸易壁垒，一场本意在保障提高劳工待遇的验厂审查最后被大多数中国媒体用怀疑的眼光审视。</p>\n<p>以“沃尔玛”为例，当时这种验厂审查就引起了工人的恐慌，因为“沃尔玛”的“社会责任标准”使企业陷入困境，工人们将失去工作。在就业艰难的中国，“包身工”式的工作境遇尽管非常糟糕，但在中国城乡遍布失业者的情况下，有工作毕竟要比失业强得多。工人们既痛恨黑心厂主的虐待苛剥，但更害怕失业。因此，在验厂审查时，工人们大多不会向审查员主动提供真实情况，反而配合工厂主欺瞒审查者——在失去饭碗的压力与不体面的工作环境之间，工人宁可选择后者。</p>\n<p>无论是跨国公司在中国的验厂审查，还是德国电视一台最近在河南焦作多氟多公司的遭遇，都是工人在饭碗压力下做出的一种反应。自从中国有近现代产业以来，低素质劳动力一直呈过度供给状态，饭碗压力始终是中国工人行动的第一出发点，劳工权益（包括在无害的环境里工作）则始终居于比较次要的位置。明白了这一点，就不难明白中国为何会出现职业病高发趋势，为何会有2亿劳动者“自愿”在危害健康的环境里工作。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9374,9400]}