{"id":249172,"link":"https://chinadigitaltimes.net/chinese/2012/08/发现新闻-中国-辽宁凤城原市委书记擅自离境/","date":"2012-08-28T15:30:24Z","modified":"2012-08-28T15:30:24Z","title":"发现新闻 | 中国 &#8211; 辽宁凤城原市委书记擅自离境","content":"<p><p> 王国强离境被传与海德供热事件引发市民投诉上访有关。去年12月、今年1月，海德热电有限公司连续两次上了辽宁省住建厅通报批评黑名单。1月份的通报称，春节期间，海德公司多次频繁出现设备故障，造成大面积断供事件，使凤城地区大多数用户在10℃左右的室温中度过春节。事发后，辽宁省纪委监察厅组成专门调查组对海德公司进行专门调查。今年3月，王国强被调往丹东市某建设指挥部任职。</p>\n<p> 早报记者 李云芳 </p>\n</p>\n<p> 日前，网络上传言称，今年四五月间，辽宁省丹东市凤城市委书记王国强卷款2亿多元离境，辗转跑至美国。</p>\n<p> 昨天，早报记者致电丹东市委宣传部，一位工作人员表示，王国强大约在今年4月底擅自离境，而其在离境前已被调至丹东市某建设指挥部任职。对于王国强的离境原因及卷款2亿元等传言，她表示并不清楚，“王国强是省管副市级干部，具体调查处理都是由省里相关部门负责，我们是市直部门，不清楚情况。”</p>\n<p> 凤城市政府网站昨日发布消息称，凤城市当天召开领导干部大会，丹东市委宣布任命马延春同志为该市新一任市委书记。丹东市委副书记李树民，丹东市委常委、组织部长刘向阳出席会议。 </p>\n<p> 王国强于4月擅自离境</p>\n<p> 早报记者此前查询凤城市官方网站的“领导风采”一栏，打头的是凤城市委副书记、市长马延春，市委书记却没有踪影。</p>\n<p> 查询该网站公开报道，王国强在今年3月份还多次露面，而最后一次见诸公开报道是在3月22日，王国强出席凤城市农村工作会议，还作了讲话。4月份后，公开报道中就不见王国强的名字。</p>\n<p> 丹东市委宣传部一位工作人员证实，王国强在今年3月底已被调任丹东市某建设指挥部任职。</p>\n<p> 对于王国强调任该建设指挥部后有无报到上班，该工作人员表示不清楚。对于王国强是否擅自离境，该工作人员回答说，“应该是”。而具体离境时间，她说，“应该是4月底左右吧，具体时间记不清了。”</p>\n<p> 早报记者随后致电丹东市纪委，一位工作人员说，“（王国强一事）这个我们不太清楚，省纪委主办的。”</p>\n<p> 供暖事件后被调离原职</p>\n<p> 王国强因何离境？网络传言称，因海德供热事件引发市民投诉上访，王国强存在受贿嫌疑。还有网友透露，王国强是在纪委即将对其“双规”之际，以考察为名离境，具体牵涉内容除巨额腐败外，还有生活作风问题。但上述说法均未得到官方证实。</p>\n<p> 据了解，海德供热即丹东凤城海德热电有限公司，海德公司前身为凤城市热电厂，属国企，2004年转制。公司供暖面积254万平方米，占凤城市城区的80%，其中，直供区供暖面积为159万平方米，供暖热用户1.9万户。</p>\n<p> 海德公司经常被用户投诉。早报记者查询由辽宁省纪律检查委员会、省监察厅、省政府纠风办、省政务公开办、省软环境办公室联合主办的民心网发现，多有对海德公司供热表示不满的评议信息。</p>\n<p> 海德公司还在去年12月、今年1月连续上了辽宁省住建厅通报批评的黑名单。1月份的通报称，春节期间，丹东凤城海德热电有限公司多次频繁出现设备故障，造成大面积断供事件，使凤城地区大多数用户在10℃左右的室温中度过春节。大量群众反映这一问题，但丹东凤城海德热电有限公司对此置之不理，不予回复。对此，省市有关领导做出重要批示，要求尽快解决问题，确保群众正常供暖，确保社会和谐稳定。</p>\n<p> 事后，辽宁省纪委监察厅即组成专门调查组对丹东凤城海德热电有限公司进行专门调查。今年3月，王国强被调往丹东市某建设指挥部任职。</p>\n<p> 马延春任凤城市委书记</p>\n<p> 据凤城市政府网站昨日消息，辽宁省委于8月14日决定，任命凤城市长马延春为市委书记。会上，丹东市委常委、组织部部长刘向阳宣布任职决定。</p>\n<p> 丹东市委副书记李树民称，市委书记的调整对凤城当前各项工作及今后的长远发展，都将产生重大影响。凤城市各级领导干部要统一思想，正确理解省委、丹东市委的决定精神，积极支持和拥护省委、丹东市委的决定，全力维护团结和谐的局面，搞好各项工作的顺利交接和平稳过渡。要利用全市开展政德教育的有利契机，强化教育监督，深入推进党风廉政建设，筑牢思想道德防线，以实际行动坚决维护党的纯洁性，全力做好经济发展和社会稳定工作，为党的十八大胜利召开营造和谐稳定的氛围。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}