{"id":249107,"link":"https://chinadigitaltimes.net/chinese/2012/08/陽光時務-微博大義：保衛絕望/","date":"2012-08-28T04:45:12Z","modified":"2012-08-28T04:45:12Z","title":"陽光時務 | 微博大義：保衛絕望","content":"<p><div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/08/18.jpg\" alt=\"\" title=\"誓死保衛「十八大」\" width=\"1024\" height=\"683\" /></p>\n<p><div>2012年8月22日晚，山西省太原市公安局「省城治安防控聯合巡邏啟動儀式」在太原煤炭交易中心舉行。此次聯合巡邏中，太原市的武警、巡警、特警、交警、各公安分局和派出所共同組成103支「金盾」巡邏分隊，將開展全天候、全方位、高密度的聯勤聯動、巡邏防控、設卡盤查和救助群眾，保障黨的「十八大」期間的太原社會治安穩定。</div>\n</p>\n</div>\n<p> <br /><strong>文 / 宋志標</strong></p>\n<p>負有拱衛京畿之責的山西省，近期放出一組軍警動員的宣傳照片。從照片得見，這次誓師儀式是在夜間舉行的，組織者希望營造出沙場秋點兵的效果，因而展示了精良的鎮暴裝備，包括各式長短武器，以及輕型城市裝甲車。美其名曰：打響十八大保衛戰。</p>\n<p>這樣的儀式不獨山西才有，從微博搜集到的圖集看，許多城市都在舉行形式不一的十八大保衛戰。給一次黨的會議配套以高規格的安保，層層疊疊地從地方延伸到北京，再加上會議被賦予的重要性，安保動員成為一項獻禮工程，必須要借此表達政治擁護。</p>\n<p>以軍事行動命名政治活動，組織者並不覺得不妥，他們似乎不在乎這會讓人聯想起朝鮮的先軍政治。儘管網友很少使用這個政治諷喻，他們有更豐富的詞匯和表達來評價「保衛戰」。而現實給予他們更多的材料，讓政治諷刺的語言十分充沛、有力。</p>\n<p>例如，十八大保衛戰被放在保釣一事上對比，強力部隊對內張揚與對外保守形成反差。再如，誓師圖片與拆遷慘景放在一起，保衛什麼？誰在保衛？誰又不受保衛？內政外交、家國困境、天下百姓，有對比就有懸殊，有懸殊就能消解宣傳，崇高為之失色。</p>\n<p>廟堂之上究竟發生了什麼，民眾不得知。傳說中的北戴河會議真的存在嗎？諸如此類的幕後，成全了千萬計的政治索引派。誰會保衛誰，這是個好問題。釣魚島與北戴河，有過交集嗎？保衛戰的目標與民眾的問題意識有交集嗎？若沒有，保衛的是希望還是絕望？</p>\n<p>無論保衛戰進展如何，哈爾濱的橋還是塌了，微博輿論表現出的傾向除了憤怒，就剩下調侃了。市府拙劣的記者會、顢頇的辯解藉口、不幸的罹難司機、甚至於報道的禁令都成了發洩幽默感的憑據。這種群口相聲般的幽默，賦予群體情緒以無以復加的絕望。</p>\n<p>微博上寫滿了兩個字：不信。裂痕遍地，好多個中國，釣魚島只是所有孤島中被過度渲染的那個，人心的孤島難以計數。為著上層的保衛戰，與中下層的絕望不相干，後者試圖靠幽默所打發的究竟是什麼？是為了抵抗絕望還是為了保衛絕望？</p>\n<p>不乏好辯者給出更多線索。話頭一下子切入公民社會這個主題。有微博意見領袖認為，建設公民社會的邏輯是錯的，依照現有的情勢看，不過是徒增虛假的希望。與這些斬斷公民社會所供應的希望之舉相比，另有人反唇相譏，認為這是在消解體制內外健康力量。</p>\n<p>肯定公民社會的這群人，將這四個字奉為圭臬，對於絕望者提示的四字箴言中暗藏的潛流與名利不置可否。兩下就此有了交鋒，有了心結，前者使用“督戰隊”來反擊否定他們的那些人。這樣的論證質量與反擊的方式，姑且不論恰當與否，其實也符合絕望一說。</p>\n<p>時至今日，在談論公民社會時究竟在談論什麼，這恐怕是論者要預先解決的前提。特別是隨著社會創新的頂層設計出臺後，公民社會的被設計與被算計，混合成一個社會各自表述的混亂場面。「口炮黨」與「咸與維新派」你來我往，真問題反倒被忽視了。</p>\n<p>從某種意義上講，起碼在微博這樣的討論氛圍下，保衛十八大與保衛公民社會，獲得了相似的虛假與虛妄。廟堂有廟堂的絕望，江湖有江湖的絕望，而在呈遞方案後，竟然有一種殊途同歸的宿命感。這裡面的邏輯還可以仔細甄別，但此間顯露的況味，實在吊詭。</p>\n<p>民眾失去政治權已有許多年，可政治日日環繞不去。民眾建設社會也有經年，可社會遲遲不立，社會退潮而去，絕望隨之而來。絕望推著民眾走，就像水推著水草擺動。唯一可說的就是大眾的幽默感，拜國慶所賜，永不枯竭，維持著絕望永不枯竭。</p>\n<p>在怎麼看待絕望的這件事上，悲觀主義者的立場值得注意。在一波波的絕望之下，沒有傳統的立足之地。如此，就能從儒憲的大鳴大放中看出不甘心與不適合，就能從社會創新者的宏大敘事中看出小來、看出狗苟蠅營。舉世皆絕望，絕望是最佳的清醒劑，沒有之一。</p>\n<p>2012年8月27日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19782,16910,19197]}