{"id":249297,"link":"https://chinadigitaltimes.net/chinese/2012/08/我的思想陪练殷海光/","date":"2012-08-29T14:45:19Z","modified":"2012-08-29T14:45:19Z","title":"我的“思想陪练”殷海光","content":"<p>　　高明勇 《 中国青年报 》<br />　　<br />　　  每年七八月份，我所在的评论部都会进一个或几个实习生，学习评论写作。<br />　　<br />　　    照例，我会开一个书单，作为提高评论素养所推荐的阅读书目。<br />　　<br />　　    书目中，有梁启超的书，有黄仁宇的书，有龙应台的书，有殷海光的书。鲁迅和胡适的书不在此列，因为他们太重要了，重要到几乎每个人都能说出个一二三来。推荐的作者中，基本上实习生都知道，或者熟悉，除了殷海光。<br />　　<br />　　    所以，经常被问起：殷海光是谁？<br />　　<br />　　    殷海光，被称作“五四之子”,主笔于《中央日报》。1949年赴台后，曾执教于台湾大学哲学系，参办《自由中国》批评时政，成为台湾自由主义的领袖人物。 终殷海光一生，“以介绍西方的形式逻辑和科学方法论到中国为己任”。<br />　　<br />　　    幸遇殷海光，是我青年时代的一大快事。<br />　　<br />　　    2003年的秋天，我还生活在南京，还在大学读书，顺着哈耶克、罗素、金岳霖、李敖、龙应台……这些“思想路标”，一下子走近了殷海光。<br />　　<br />　　    巧合的是，殷海光也曾生活在南京。<br />　　<br />　　    某日午后，斜风细雨，南京广州路的先锋书店，我买来了几乎能看到的殷海光的所有作品：《思想与方法》、《逻辑学引论》、《殷海光学记》《怎样判别是非》等。 <br />　　<br />　　    思想干涸的年龄，对于阅读本就如饥似渴，遇到感兴趣的话题，更是干柴烈火。那段时间，我像着魔一样，见到朋友张口闭口殷海光。<br />　　<br />　　    记得有一次，台湾学者韦政通到东南大学讲学，我知道他曾出于殷海光门下，便骑着单车暮色中前往东南大学榴园。<br />　　<br />　　    演讲结束后，昏黄的路灯下，我和韦先生边走边聊，他谈到殷海光在去世前不久的一篇文字：“在一方面，我向反理性主义、蒙昧主义、偏狭主义、独断的教条毫无保留的奋战；在另一方面，我肯定了理性、自由、民主、仁爱的积极价值——而且我相信这是人类生存的永久价值。” <br />　　<br />　　    这些也算是我步入评论之路的“底子”了。<br />　　<br />　　    从毕业到现在，我几乎一直在做评论，读评论，编评论，写评论，采评论。如此持久，自己也感意外。具体原因很难讲，但有一点，殷海光功不可没。<br />　　<br />　　    应该说，殷海光并不是我走上评论写作的“领路者”，但却是我从事评论写作的“思想陪练”。<br />　　<br />　　    “思想陪练”，是我自己“发明”的词汇。青年时代，常感迷惘，成长需要像运动员一样，寻找适合的陪练。<br />　　<br />　　    就这样，不由分说，不管殷海光是否乐意，就把他拉入我主要的“思想陪练”队行列。<br />　　<br />　　    近十年的“陪练史”，于我具体的影响有二。<br />　　<br />　　    一是“没有颜色的思想”。记得当时看到殷海光的那篇文章，叫《从有颜色的思想到无颜色的思想》，就像走路突然被绊了一下，猛地一惊。<br />　　<br />　　    很多时候，我们缺乏的正是“独立的认知”，“正确思想的标准”，往往“颜色”成了“标准”，乃至代替知识、常识。<br />　　<br />　　    所以，“没有颜色的思想，是澄清这个混沌时代所真正需要的思想”。“没有颜色”，其实就是不戴有色眼镜。观人阅世为文，皆应如此。道理不复杂，却知易行难。<br />　　<br />　　    二是“辨别是非的方法”。殷海光讲的“方法”，其实是注重“逻辑”，而这主要是在说如何“有效思维”。因为逻辑需与思想相结合，因为逻辑所能为力的只有“对”与“错”，至于“真”与“假”，逻辑是无能为力的。<br />　　<br />　　    这两点，事实上也是国人所欠缺的。动辄戴有色眼镜，贴标签，戴帽子，往往容易忽视本质，流于表面。<br />　　<br />　　    至于讲逻辑，似乎是稀罕之事。想起一个流传很久的段子：“你讲道理，他耍流氓；你耍流氓，他讲法制；你讲法制，他讲政治；你讲政治，他讲国情；你讲国情，他讲接轨；你讲接轨，他讲文化，你讲文化，他讲孔子，你讲孔子，他讲老子，你讲老子，他装孙子”。<br />　　<br />　　    “思想”与“方法”，不管是对于个人成长，还是目前的评论工作，我想都是必不可少的。 <br />　　<br />　　    作为“思想陪练”，殷海光注定是一生的朋友。<br />　　<br />　　http://zqb.cyol.com/html/2012-08/29/nw.D110000zgqnb_20120829_2-10.htm</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,17811,19196]}