{"id":249271,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由主义并非权利至上/","date":"2012-08-29T07:30:36Z","modified":"2012-08-29T07:30:36Z","title":"自由主义并非权利至上","content":"<p>　　这次奥运会上的女子羽毛球双打，中韩两国选手因消极比赛被取消决赛资格。一位朋友对这样的处理不满，他认为球员没有做错什么。参加奥运就是拿金牌，至于消极比赛伤害了观众，但，没办法，自由主义权利至上，这是运动员的权利。我不同意这种说法，一是消极比赛与自由主义无关；另外，更重要的，自由主义也不是权利至上。该朋友读了不少哈耶克，他的说法除了让我吃惊，也觉得有讨论一下的必要。<br />　　自由主义的核心是权利，它是指权利不受强制的一种状态。言论自由便是指一个人的言论权利得以兑现，假如他受到外力的压制而无以表达，我们便说他不自由。因此，权利与自由是一种体用关系，权利是体，自由是用。当然，在使用习惯上，权利与自由已经互文化了，你中有我，我中有你，几乎变成了同义词。<br />　　既然自由以权利为本位，但在自由主义中，是否权利至上，在我看来，不应该，也不可能。英国的伯林曾经谈论过两种自由，一种是“免于……的自由”，这是消极自由。还有一种是“做……的自由”，这是积极自由。前一种自由就是免于被强制，比如，任何外部力量，都不能干涉我的信仰，强制我信什么或不信什么。因此，信仰作为权利，就是典型的消极自由。在消极自由里，不存在权利至上的问题，它的问题是权利是否被干涉。消极自由所以称为消极，在于这种权利不但是私人性的，而且不会对他人形成妨害。一个人的审美偏向会体现在他的服装和发式上，但它对他人并不具有侵犯性。然而在文革中，它却经常受到侵犯：长发被绞，服装被剪。这些粗暴的干涉都有一个堂皇的理由，它们是资产阶级生活方式。可见消极自由非常脆弱，它的诉求用哈耶克的话说，就是要“独立于他人的专断意志”。<br />　　积极自由不是消极的，而是主动的，它表现为要去“做”。做什么固然也是人的权利，但由于人是社会中的人，他的行为有可能对他人造成影响或妨碍。因此，积极自由是一种有限制的自由，此正如消极自由无限制或不需要限制。假如一个人有大声歌唱的自由，但大家都在图书馆里安静的看书，此人歌唱的权利无疑要让位于他人需要保持安静的权利。后者作为权利不会影响前者，但前者却必然影响后者。这就是两种权利碰在一起时，积极权利需要让位于消极权利。这个“让”就是对积极自由的限制。英国密尔有《论自由》一书，清末严复将书名翻译为《群己权界论》。“群己”指的是个己与他人，“权界”则指对他人而言，个己的权利界限。这个界限没有定形但有定则，它以个己权利不能侵害他人权利为其限。人类社会中，权利和权利经常发生冲突，如果你的权利不考虑我的权利，我的权利也不顾及你的权利；那么，冲突一旦发生，权利两败俱伤。<br />　　现在来看自由主义是否权利至上。至上云云，与消极自由无关，有关的只能是积极自由。如果这里可以奉行至上逻辑，那就意味它没有任何限制。没有限制的积极自由是可怕的，它是一个人的自由，而非所有人的自由。因为这种权利的兑现往往是以他人权利受到侵害为代价。然而，不顾及他人的权利，固然也是自由，但绝非自由主义的自由。这里我们应当体谅严复将《论自由》翻译为《群己权界论》的苦心。他担心的就是“中文自由，常含放诞、恣睢、无忌惮诸劣义”。如果我们不顾群己权界而强调权利至上，很可能就让严复的担心变成现实。落实到开头那几位运动员，消极比赛即使可以成为她们的权利，但她们的权利显然伤害了在场观众的权利。假如我们用至上为其开脱，无疑是置众多观众权利于不顾。这不但不是自由主义，恰恰是反自由主义。<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9184,9625]}