{"id":249286,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-陈平原：高校青年教师的处境及出路/","date":"2012-08-29T12:45:13Z","modified":"2012-08-29T12:45:13Z","title":"爱思想 | 陈平原：高校青年教师的处境及出路","content":"<div>\n<p>陈平原：高校青年教师的处境及出路</p>\n<p>——答廉思研究团队问</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%D0%A3%C7%E0%C4%EA%BD%CC%CA%A6&#038;searchfield=keywords\"><span>高校青年教师</span></a>     ● <strong>陈平原</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=277\">进入专栏</a>）    　　<br />　　摘要：即使是北大校园，大家急匆匆走路，都像在赶地铁。如果大学校园里的教授们、学生们也都没有“悠闲”，没有不着边际的思考，没有特立独行的精神追求，那么我们就只能做一些迫在眉睫的“职业培训”了。把大学降到职业培训的层面，实在让人担忧。<br />　　<br />　　问：我们的调查显示，现在高校老师的压力都很大。老师的压力源，科研排第一，教学排第二。90年代我们上大学的时候还感觉老师都很惬意，但是现在没有这种感觉，很多人都在忙。有忙着报销的，有忙着去结项的，在这样的情况下，很多老师都感到没有一种很好的状态去做科研工作。您怎么看待这种情况？您认为它的原因是什么？<br />　　答：原因有很多，最主要的是由评价体系决定的。我不知道你们在做调查的时候，是否有细分受访者的专业？不同专业的情况大不一样，不要一锅煮。比如说，有的专业期待天才少年，有的专业出大成绩必须熬白了少年头。你做数学研究，四十岁还没什么大动静，就不用再做了；而对于文史哲学者来说，四十岁才刚开始呢。所以，不同专业对待“少年才俊”的定义及态度不一样，这是可以理解的。另外，不同时代的年轻人，“脱颖而出”的概率不一样。现在的学生要出头，比我当时要困难得多。我是七七级大学生，“文革”后恢复高考的第一届。我们那一代人“出来”很容易，只要有才华、肯努力，就有机会。因为那是一个大转型的时代，年轻人更容易敏感到新时代的曙光，也很容易获得大展身手的机会。而现在，整个社会的学术、思想、文化等都处于“平台期”—已经发展到一定程度，大致路径及规模已经形成。“平台期”年轻人的出头，肯定比变革时期的年轻人要困难很多。<br />　　问：大背景是这个样子，那落到中国现在具体的状态呢？<br />　　答：高校教师现在面临的压力，有学术上的、有生活上的、有教学上的、更有整个社会以及周围环境的，我们必须一个个梳理。看哪些是属于个人的问题，哪些是属于社会的问题，还有哪些是学校自己就能做主的。我说过，当下中国的大学校园处于“分裂”状态。以前，我们习惯说“知识分子问题”，认定那是一个“同呼吸共命运”的特殊群体，现在不是这样了。不说政治立场的差异，不同地区、不同大学、不同专业的教授，其经济收入与精神状态，已经“不可同日而语”了。比如，同在北大教书，做人文学的，与做经济、法律的，趣味很不相投。这边嘲笑那边“迂腐”，那边嘲笑这边“浅薄”，彼此之间很难再有真诚且深入的对话。<br />　　这是大的背景，还必须落实到具体的专业领域。比如，以项目制为中心、以数量化为标志的评价体系，对人文学的伤害远比对社会科学大。而最受伤害的是从事人文研究的年轻学者，因现在需要的是早出活、快出活、多出活，而不是“出好活”。人文学研究需要厚积薄发，这就导致那些愿意走正路、按老一辈学者的方法和志趣治学的年轻人，很容易被边缘化，甚至被甩出轨道。当然，“上有政策，下有对策”，只是这样的“小聪明”无法帮助真正的学术发展与创新。<br />　　目前中国大学，无论自然科学、社会科学、人文学，都过分追求科研项目及论文数字，大家疲于奔命。很快地，我们的论文多起来了，数字也上去了，大学脸上有光，但整个学界的状态并不理想。我曾经引用梅贻琦、潘光旦的《大学一解》，说为什么大学非要有“闲暇”不可，就因为“仰观宇宙之大，俯察品物之盛，而自审其一人之生应有之地位，非有闲暇不为也”。而现在的状态，即使是北大校园，大家急匆匆走路，都像在赶地铁。如果大学校园里的教授们、学生们也都没有“悠闲”，没有不着边际的思考，没有特立独行的精神追求，那么我们就只能做一些迫在眉睫的“职业培训”了。把大学降到职业培训的层面，实在让人担忧。<br />　　问：难道北大也是这样吗？<br />　　答：北大相对来说还算是比较好的，一直在抵抗这种数字化的考核制度。其实，一个好的学者，不一定写那么多论文。我曾引用钟敬文先生晚年的话，他说他活了将近一百岁，一辈子也就三五篇好论文。如此自嘲，意在提醒那些在“量化指标”驱赶下拼命赶工的现代学者，悠着点，慢工方能出细活。一个人一辈子能写出几篇自己满意且在学界有影响的好论文，这就很不错了。而现在，要是一年只写一两篇文章，会被领导批评乃至惩罚的。<br />　　问：那学校肯定饶不了你了。<br />　　答：现在中国学界，过分看重数字，间接鼓励粗制滥造，这会有严重的后遗症的。既然谁都明白，为何不实事求是，给老师们较为宽松的学术环境？这就是评估体系闹的。你当领导，就得肩起责任，努力抗拒这个潮流，即便因此而脸上无光，甚至被撤职，也在所不惜。但这不是一般人所能做到的。<br />　　问：过去的学者没有这种压力吗？<br />　　答：当年傅斯年在中央研究院当史语所所长时，曾经要求所有刚进所的助理研究员，三年内不许写文章；即便写了，也不要发表。有些人很努力，希望早出成果，那他会很不高兴的。傅斯年是史语所的大家长，有这个权威，大家听他的。而且，这么做也有道理，逼着你认真读书，沉潜把玩。<br />　　我在北大念博士期间的导师王瑶先生，也认定研究生在读期间没必要发论文。他指导的硕士生钱理群、赵园、吴福辉、凌宇、温儒敏等，都是在毕业后才开始大发论文的。因为念研究生这几年，允许你心无旁骛，拼命读书，这种训练与积累是管一辈子的。现在可好，硕士生、博士生都被要求多发文章，整个学习状态完成变了。<br />　　我以前指导研究生，也是让他 / 她们多读书，勤思考，少写作，不一定非发表不可。现在不行了，扛不住了，因为很实际的问题—学生找工作需要“靓丽”的成绩单。以前招聘单位一看是北大博士，认定你质量有保证，肯定行。现在各大学为了“公平”起见，由人事部负责招聘新人。人事干部只能数你有多少篇文章、在什么级别的杂志上发的。今年我指导的一个博士发文章的“级别不够”，可我知道他的实际水平，给对方院长写信，答复是：我们相信你的判断，可人事部那边……<br />　　问：现在是看着您的面子也不够了。<br />　　答：最后两边努力，还是有比较好的结果。在国外，博士论文答辩前，不允许部分章节提前发表；而在中国则相反，答辩前必须多发几篇—而这往往是博士论文的一部分。换句话说，答辩委员会缺乏自信，把发现人才、裁断论文的工作，部分交给了杂志社编辑。<br />　　总之，当下中国大学，问题多多，危机重重。有的问题是衍生的，有的则是主导性质；在我看来，最为关键的是高校的“大跃进”，以及与此相关的评估体系。过多的评奖、过多的评估、过多的考核、过多的行政干预，导致今天中国大学的诸多乱象。<br />　　我再三说，此举受害最深的是青年教师。因为五十岁以上的教师，或者足够好，考核不考核无所谓；或者“死猪不怕开水烫”，我就是这个样子，你还能拿我怎么着？四十岁以下的教师，一方面还有朝气，还想往上走，不愿意就此停下来；另一方面呢，学校压给他 / 她们的任务比较重，因而心力交瘁。除了升教授等现实层面的考虑，人在四十岁以前，还是有一些理想性的。<br />　　无奈，现实就是这个样子……<br />　　说到这个问题，很多人举薪水低作为例子。我承认这是个问题，但平心而论，高校里的年轻人，待遇还是可以的。你们看一下我编的《筒子楼的故事》，很多北大学生看了流泪，说没想到老师你们当年是这么走过来的。我当然希望年轻人生活好，但所谓“一步到位”是不现实、也是不合理的。年轻教师之所以觉得委屈，是因为他们的心理期待以及周围环境的压力。比如说，五六十年代乃至八十年代的教授，没有迅速致富的条件，不会有那么强烈的失落感。当时整个社会风气不允许你“炫富”。你真这么做，周围的人会看不起你的，哪像现在这个样子。当然，即便今天，像北师大那位“炫富教授”，也只能说代表了一种趣味。这“趣味”基本上不属于人文学者，只有商学院的教授才说得出口。西方著名大学商学院的教授，也比文学院教授挣钱多，但他们一般比较低调，绝对不敢如此炫耀。<br />　　整个社会的价值系统出问题，过于崇拜金钱，这是高校教授感到压抑的一个重要原因。但我不想把大学里的青年教师说得特别惨，那不符合实际。教授薪水不高，但有象征资本。比如说，“北大教授”这个牌子，本身就给他 / 她增光不少。即便你比较穷，大老板也不敢看不起你。所以，不能把教授工资低这个事情说得太过分。但另一方面，作为政府，你有责任让教师及科研人员比较体面地、有尊严地生活。我说的不是“富裕”，而是“体面”——具体说来，就是衣食无忧。<br />　　其实，我更想说的不是钱，而是职称。这对青年教师的伤害更大。在大学里，四十岁左右的年轻人，尤其是副教授，正处于创造力最旺盛的时候，应给他们创造好的生活及科研条件。再年轻一点，还处在学习阶段，积累不够；而过了五十岁，尤其是出名之后，各种社会活动太多，会影响思考和研究。年纪再大点，则是心有余而力不足。所以，四十岁是一个人心智成熟而且还有理想的时候，最值得期待。各大学情况不一样，北大青年教师的最大压力不在薪水，而在职称评定。不知道你们大学的情况怎么样？<br />　　问：压力也非常大。<br />　　答：据说，北大教师晋升教授的平均年龄是这样的：自然科学三十八岁，社会科学四十三岁，人文科学四十六岁。换句话说，你在北大教书，大部分人要熬到四五十岁，才能评上正教授。我知道各大学不一样，有的为了抢人才，三十岁就给你正教授。像北大中文系，积压的人才多，很多人熬到五十岁才能过关，这有点残忍。并非所有的教师都能评上教授，但对好学者来说，早点评上正教授，心理状态及生活环境都比较稳定，那样才能定下心来做大的研究。我记得申请重大课题时，副教授有限制，是不是？<br />　　问：副教授可以申请一般课题，但不可以申请重大课题。<br />　　答：我给学校提建议，晋升职称应该像国外大学一样，采用“评审制”而不是“名额制”。只要你足够优秀，你就可以提出申请，材料送到世界各地大学去匿名评审，通过了就提升；通不过，不只升不了，说不定还要走人。你自己判断，有把握就提出申请。现在台湾、香港的大学也都是这么做的。老师们都很刻苦，要到国内外学界去竞争，压力很大，但那基本上是学术上的压力，跟人事什么的没多大关系。<br />　　我们现在采取的是“名额制”——给你这个单位多少晋升教授的指标，然后由本单位的学术委员会来评定。这里有学术因素，有人情因素，甚至不排除利益交换。这样一来，有才华且有个性的青年教师会觉得特别痛苦。为什么只给你这么几个指标呢？因为比起其他大学来，北大教授所占比例高；而在北大内部，中文系教授比例也是高的。可你放眼全世界，通常好大学的教授比例都比较高。你要用行政手段，把这个比例压下来，反而是不自信的表现。我接触过很多北大年轻教师，最关心的不是钱，而是职称。对他们来说，这是一种荣誉——我做这个工作，到底值不值得，是否得到学界及同事的承认；如果比我差的人都上去了，我上不去，会很伤心的。然后，你到全国各地开会，发现阿猫阿狗全都成了教授，就我还是个讲师或副教授，当然很伤自尊心。<br />　　因为采用名额制，使得我们这些当系主任的，每年到了评职称的时候，感觉特别不好。你必须仔细考量，有人工作时间很长，有人所从事的专业人才稀缺，有人年轻但成绩非常突出，你该怎么选择？而且，不是你说了算，那么多学术委员会委员，各自思路不一致。每回的评审结果，不全是学术判断。评审中，人情占很大因素—你不知道是否有人“打过招呼”，这个人是否走过“后门”，那个人又是和谁更要好。总之，这么做，互相猜疑，内耗不少。学校好办，让人事部核定教师人数，拨名额，院系你自己去解决吧，“打”完了再往上送。这么一来，系主任是有权力了，可以上下其手，可我心里很难受，老觉得对不起有才华的老师。因此，我给校长书记写信，建议向欧美大学学习，让青年教师一心一意做学问，不必考虑周围的人对你观感如何，也不必小心翼翼地看各种“婆婆”脸色行事。若弄得大家都谨小慎微的，哪还会有什么一流学者。<br />　　如果因现实条件限制，评审制实行不了，那就把四十岁以下的和四十岁以上的分开处理。四十岁以下的教师申请教授不受名额限制，也就是我们通常所说的“破格提拔”。我当年就是这么走过来的。我1992年评的教授，那年我三十八岁，而系里好多副教授都五十多岁了，也做得很好，我怎么好意思去争呢？好在那年北大有新规定，四十岁以下的教师，若确实优秀的，院系不用管，直接送到学校来答辩。答辩通过了，不占系里的名额。这个“破格提拔”的评审很严格，一般不会滥竽充数的。若干年后，这个名额才回到系里来。对于优秀的青年教师来说，尽早给吃定心丸，解决后顾之忧，可以专心治学，不至于整天鸡飞狗跳，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56790.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56790.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56790.html?page=2\">2</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=277\"><span>陈平原</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%D0%A3%C7%E0%C4%EA%BD%CC%CA%A6&#038;searchfield=keywords\"><span>高校青年教师</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196,19266]}