{"id":249307,"link":"https://chinadigitaltimes.net/chinese/2012/08/自由亚洲-绿营社团邀陈光诚访台-马政府态度是关/","date":"2012-08-29T15:00:20Z","modified":"2012-08-29T15:00:20Z","title":"自由亚洲 | 绿营社团邀陈光诚访台 马政府态度是关键","content":"<p><p>台湾民进党立法委员林佳龙借来美参加共和党大会的机会，订8月31日转赴纽约会见中国维权人士陈光诚，当面邀请陈光诚访问台湾，在立法院发表人权演说。林佳龙接受本台访问表示，虽然有人因此“不高兴”，但是，目前仍按照程序办理相关事宜，全力促成陈光诚在12月10日“世界人权日”以前启程访问台湾。</p>\n<div>\n<p>林佳龙已飞抵美东南方坦帕市（Tampa）参加美国共和党大会，此行来美也受民进党立法院党团和台湾多个人权团体托付另一任务，即8月31日到纽约和陈光诚会晤，当面邀请陈光诚访问台湾，这也是台湾绿营人士和陈光诚首次接触。</p>\n<p>林佳龙接受本台电话访问表示：“我们计划邀请陈光诚在今年底访台，邀请单位包括台湾多个人权团体，如人权协会、台湾关怀大陆人权联盟和华人民主书院等等。以上社团在两星期前曾召开会议，会中决议由我代表转赴纽约当面邀请，之前已通过电话和陈光诚取得初步联系，基本上，他对外表达若有机会也希望能够到台湾访问，台湾陆委会表示‘可以依照程序办理’。一旦陈光诚抵台访问，我们将邀请他到立法院演讲，让台湾人民知道大陆人权状况，以及台湾人民能够做些什么，促进大陆人权之保障。”</p>\n<p>记者进一步询问林佳龙，就眼前台湾政坛主客观条件，陈光诚得以顺利到访台湾机率有几？</p>\n<p>他回答：“我是乐观的，我想，台湾是一个民主社会，任何人循合法方式来到台湾，我们都表示欢迎，尤其陈光诚是个维权人士。台湾立法院将于九月开启下一会期，邀请陈光诚访台一事必然成为全院朝野立委共识，虽然可能有些人会‘不太高兴’，难免觉得有些敏感，但是，有立法院在背后支持，对台湾行政部门来说，相对比较容易落实。”</p>\n<p>林佳龙透露，邀请陈光诚访问台湾的构想源自他成功逃离大陆当局监控，辗转来到纽约之初，即便有人因为本次邀请而不太高兴，也不能因为“担心中共生气”就漠视普世人权价值与大陆人权问题。</p>\n<p>他说：“我们不知道对岸当局会不会对此正式表达抗议？但是，这是我们必须坚持的。依民进党现有政策主张，包括我到大陆去访问，彼此的关系都建立在相互尊重原则上，不会影响民进党政策,，不能因为有人不高兴，就不去做应该做的事情，这是我们要面对的问题。我相信以陈光诚先生在国际上的地位，这一问题就如同他讲过的话—‘政府没有权力对人民生气’。”</p>\n<p>林佳龙向来在民进党内属“知中派”，倡议开启大门广纳对岸各种信息。从台北飞来美之前，已通过主要邀请方和陈光诚联系，得到对方“可能接受邀请”反馈后，期许两方31日在纽约见面的安排一切顺利，并估计陈光诚能否成行到访台湾？马政府态度或为最后也是最关键的条件。</p>\n<p>他表示：“中共当局也许有其考量，但我觉得他们应该放轻松一点，不要干涉自由社会的人权活动，至于国民党方面则面临如何表态的问题，我们（联名邀请方）就是按照程序办理。关于邀请陈光诚访台一事，目前有民间社团出面邀请，也有立法院支持，我们大可以尊重台湾法律程序，其中也许会有‘小波浪’，但不至于干扰邀请陈光诚访台之举。台湾陆委会主委赖幸媛（在立法院）曾经对此表达不予阻碍，立委质询和官员回答都具有一定约束力，倘若接受邀请方有意愿，而另一方又有社团负责安排和发出邀请，我们都要面对。这问题不是太难做成决定，除非马政府真的甘于和全世界自由民主人权价值发生冲突。”</p>\n<p>以上是自由亚洲电台记者萧融洛杉矶报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,9625]}