{"id":249399,"link":"https://chinadigitaltimes.net/chinese/2012/08/爱思想-北大新闻中心：言论当真诚-自由即责任/","date":"2012-08-30T04:45:13Z","modified":"2012-08-30T04:45:13Z","title":"爱思想 | 北大新闻中心：言论当真诚 自由即责任","content":"<div>\n<p>北大新闻中心：言论当真诚 自由即责任</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%DE%BA%E3%B8%A6&#038;searchfield=keywords\"><span>邹恒甫</span></a>     ● <strong>新闻中心特约评论员</strong>    　　<br />　　新浪微博实名认证“邹恒甫”日前爆料：“北大院长在梦桃源北大医疗室吃饭时只要看到漂亮服务员就必然下手把她们奸淫，北大教授系主任也不例外……北大淫棍太多”。这一消息迅速引起了广泛关注和传播。北大随后宣布将对该微博涉及的内容进行调查，并希望邹提供相关依据。<br />　　细究起来，邹恒甫事件很难被称为“爆料”，因为有“爆”无“料”。熟悉社会科学的人都知道波普尔关于证明和反驳的阐释，简言之，凡事“说有易、说无难”，从某种角度讲，证明一个事情不存在本身就是不可能的；因此绝大部分国家的诉讼法会坚持“谁主张，谁举证”原则。而邹恒甫却至今不能提供相关证据，这一方面将北大置于“证明自己没干过某事”的逻辑困境，另一方面也使得整个事态朝着“看似争论、实无交锋”的角度发展，最终变成了一场充斥着意气、怒气、怨气、戾气的网络混战。<br />　　这场尘埃尚未落定的爆料究竟是真是假，目前尚不可断言，但就已发生的事情而言，有两个问题似乎值得更为深入的思考和探究。<br />　　第一，邹恒甫这种缺乏证据的“爆料”是否应当保护，甚至鼓励？<br />　　很多人将其看成是“言论自由”，所谓“我不同意你说的每一个字，但我誓死捍卫你说话的权利”。但需要注意的是，“说话的权利”并不等于肆无忌惮，相反，其必须建立在言说者的真诚和责任之上。一旦秉持了这种态度，言说者便会不妄言、不恶言，理性平和地进行交流，这正是现代公民社会赖以存在的基石。从这一角度讲，言论自由与言论责任本来就是一体两面的事物。正因如此，联合国《公民权利和政治权利国际公约》第十九条在解释言论自由的同时会强调这种“权利的行使带有特殊的义务和责任，因此得受某些限制”，其中首要的便是“尊重他人的权利或名誉”。这其实是说，当“言论自由”突破了真诚和责任的底线，罔顾事实、颠倒黑白而损害他人的权利和名誉时,他就再也不能用“言论自由”作为自己的挡箭牌。<br />　　从这个角度反观邹恒甫的爆料，我们至少可以认定一点——邹的言论从一开始便不真诚，更不打算负责。北大倒是摆出了真诚的态度，尊重邹恒甫表达意见的权利，多次表明将对邹恒甫微博发表的有关信息进行调查，并多次打电话、两度上门试图联系邹恒甫，邹就是不现身、不举证，在微博上顾左右而言他，一方面进一步抛出没有任何根据的、指名道姓攻击言论，另一方面语焉不详地将话题转移到了自己几年前遭辞退的事，既不就事论事，更不实事求是。邹恒甫微博中说：“我邹恒甫的风格是先对人后对事。这是我发言的最大风格。绝大部分对事不对人的评论根本就无济于事。”可是，邹恒甫是把人对上了，事却没对上，哪是“先对人、后对事”，分明是“只对人、不对事”。由此可见，邹恒甫对北大的“爆料”并不是一种善意、真诚、负责的批评，并不以期望对方查证、推动对方进步为目的；而是唯恐坏事不成真、恶名不昭彰，极力以激烈言论煽动裹挟民意，将整个事件变成一场建立于“莫须有”证据上的对北大的舆论讨伐。<br />　　如果这样的言论便是自由，如果这样的做法仍值得鼓励，那么整个社会恐怕迟早将变成一个充斥着造谣、诬陷的修罗场。远有铜匦受书、风闻言事，近有大字报、大辩论，殷鉴不远，不可不惧。<br />　　第二，邹恒甫明显不真诚、不负责的“爆料”为何仍能得到不少人的支持，以致于言者汹汹，出现一番“打倒孔家店”的气势？<br />　　言论自由一方面可以疏通民意、培养民德,另一方面却总难以避免为私利而造谣的陷阱。时至今日，以微博为代表的大众传媒成为重要的信息通道，每个人都处于海量信息的中心，个人的意见和情绪如同蚕茧一般地将理性思维束缚起来，使个体既无动力也无欲望去寻找真相，而是随意地做出判断。<br />　　邹恒甫事件恰恰揭露了中国社会的这一困境：大众对转型中社会问题的不满通过网络媒介而爆发出来，这种暴烈情绪反过来又通过个体事件大大地伤害了社会团结的基础，这是一个可怕的恶性循环。当一个人可以不真诚、不负责地对任何事件发表意见时，他表面上接触了社会生活的方方面面，事实上，却只生活在自己的世界里，因为他的判断只是基于意见情绪，而非真正理解他人、了解社会。邹的爆料在表面上只伤害了北大的利益，并似乎使不少人痛快地抒发了自己的意见，然而实际上，与此相似的众多事件是在一次次地把社会中的每个个体推入更为孤立的境地之中。<br />　　美国法学家桑斯坦说：“我们真正需要的是自由和真相之间的某种伟大的平衡”。每个人都要有权利表达意见，也要有勇气接受质疑，进而对自我坚持反思，对真相保持谦卑，以真诚、负责之心维系网络时代的言论自由。邹恒甫事件是一个契机，让我们进行有益的自我检讨——在遇到这种不真诚、不负责的言论时，我们应当努力克制那些未经思辨和实证便在内心轻易涌起的判断冲动，无论其是赞成或反对。至于爆料事件本身，我想在邹教授改正态度，正视北大的建议并提供进一步的证据（如果真的存在的话）之前，是无需再做什么评论了。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%DE%BA%E3%B8%A6&#038;searchfield=keywords\"><span>邹恒甫</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9625]}