{"id":249338,"link":"https://chinadigitaltimes.net/chinese/2012/08/译者-《德国之声》柏林的抗议凸显藏人困境/","date":"2012-08-29T18:15:16Z","modified":"2012-08-29T18:15:16Z","title":"译者 | 《德国之声》柏林的抗议凸显藏人困境","content":"<p><b>核心提示：德国西藏行动接受德国之声采访，讨论不断上升的藏族自焚人数，以及在德国总理默克尔赴北京进行政府间会谈之前在柏林举行的示威。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.dw.de/dw/article/0,,16198814,00.html\">Berlin protest sheds light on Tibetan plight</a> <br /> 受访人：Sarah Berning<br />发表：2012年8月28日<br />本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>&#8220;志愿者翻译并校对</p>\n<p><img src=\"http://www.dw.de/image/0,,16199198_401,00.jpg\" alt=\"Inline image 1\" /></p>\n<div>德国西藏行动接受德国之声采访，讨论不断上升的藏族自焚人数，以及在德国总理默克尔赴北京进行政府间会谈之前在柏林举行的示威。</p>\n<p><i>德国之声：您能给我们谈谈德国西藏行动在柏林举行的示威吗？</i></p>\n<p>Nadine Baumann: 周二（8月28日），在默克尔赴北京进行中德谈判之前，我们在总理办公室前举行了抗议活动。与中国领导人的会谈主要是经济议题，但是我们的示威旨在告知公众，凸显目前西藏的局势。在抗议前，我们递送给默克尔女士一封信，要求她在谈话中提及这个议题。过去她曾反复提及西藏议题，对此我们深表感谢。与其他国家相比，德国在这个议题上非常敢言，但是这仍不足以持续改善西藏的局势。还需要更多的行动。</p>\n<p><i>在很多场合，德国都已经讨论了中国的人权状况，但是一些对默克尔的批评认为，总理后来在这个问题上的立场软化。您的行动组织是否持相同看法？</i></p>\n<p>不，我们不这么看。我们和德国外交部官员和政府代表进行定期会谈，我们被反复确认，默克尔会在她的会议中谈及这一议题……我们相信她会。我们必须说，她已经做了很多。</p>\n<p>尽管中国的人权状况如此，德国和中国有着非常紧密的关系。在您的行动组织中，对此有什么负面声音吗？或者您是否认为德国应该继续维持和中国密切的经济联系，以此来试图对局势施加一些影响？</p>\n</div>\n<div><img src=\"http://www.dw.de/image/0,,16199530_402,00.jpg\" alt=\"Inline image 2\" /></div>\n<div>【图】Nadine Baumann(右)说自焚不应该再被看作孤立事件。</p>\n<p>您真是一针见血。当然，我们并非如此天真，认为中国，作为一个全球大国，应该受到抵制，或者应该停止与中国的经贸关系。这不是我们的意图。与之相反：这些关系可以被用来影响人权状况，寻求在一些法律标准上面的共识，要求他们遵守。而且，我认为不应低估德国作为欧盟强国的声音。这是一个机会，可以让事情发生变化。</p>\n<p><i>让我们回到西藏的自焚事件：这是一个非常困难的情况，因为没有记者允许进入这一地区，数据无法得到证实。您如何看待西藏的局势，和媒体在西藏的情况？您如何发现自焚的真实情况？</i></p>\n<p>西藏的局势不能再差了。如您所说，西藏被封锁，甚至连游客也不让进入，这是今年以来的第二次。一段时间以来，记者当然也不让进入。我们一直在要求派遣独立的国际代表团进入这一地区进行调查。但是这也被否决了。我们从流亡藏人那儿得到自焚的信息，他们和西藏境内的人们保持联系。这些非常困难，但是由于现代科技，这比以前要容易些。我们慎重地调查我们听到的案子，验证它的真实性。这不那么容易，但是仍然可能。</p>\n<p><i>很明显自焚的人数迅速上升，尤其在最近。你们的网站说自2011年3月以来，有50多名藏人点火自焚。为什么人数剧烈上升？</i></p>\n<p>回到3月份，我们希望这些事件只不过是随机，相互独立的事件。但是现在，我们发现情况并非如此。中国当局称这些都是孤立的案子，但是他们不能够再这么说了，特别是当您看事件发生的时间和数字。自焚的人数现在达到51人，其中38人死亡。人数上升的原因是什么？起初，我们认为这是绝望的行动，但是现在我们的结论是，这是一种新的政治抗议形式，因为西藏的人们别无他法。绝大多数藏人是佛教徒，佛教不容许自杀。这意味着这些人与宗教传统反道而行。</p>\n<p> <i>中国对这一地区的控制并不始于今日，所以再次问您这个问题：为什么在现在会发生这么多悲剧？</i></p>\n<p><img src=\"http://www.dw.de/image/0,,16199190_402,00.jpg\" alt=\"Inline image 3\" /><br />【图：藏人继续抗议中国统治】</p>\n<p>我想我们需要认识到，压迫越来越厉害。在日常生活中，每个人都被监视。人们没有表达的自由。他们的身份被系统化地摧毁，包括他们的语言。这些侵犯就像小针在刺伤人们，这已经持续了很长时间，但是现在，这些伤害在数量和强度上都增加了。作为对自焚的回应，中国当局再次加强了镇压。西藏基本上被中国军队与外部世界隔离。最后去那的人报告说有成队的军队，到处都是监控摄像头。空气中充满恐惧，人们无法忍受。我不能100%地说为什么这些事件现在发生，但是对我而言，这只能和不断增加的压力联系起来。</p>\n<p><i>不久前，达赖喇嘛退出政治，不再作为全体藏人的代表。他总是主张和平的政治变革之道。自从他结束活跃的政治角色后，自焚的数目上升了。这有什么联系吗？</i></p>\n<p>没有，绝对没有。与之相反：达赖喇嘛也呼吁藏人不要自焚。他积极支持流亡藏人民主化，将其政治权利让渡给民选领袖洛桑森格，一位在哈佛大学教书的西化藏人，代表国外藏人的利益。他是一位在政治上活跃的年轻人，政治上代表藏人；而达赖喇嘛仍然是藏人的宗教领袖。桑格支持达赖喇嘛开创的中间道路。</p>\n<p>当然，我必须说，在藏人中间也有不同意见，西藏的压迫时间越长，抵抗也许会越激进……但是我不认为这和达赖喇嘛的政治退休有什么关联。</p>\n<p><i>自焚人数可以被解释为某种形式的抗议运动。您会说西藏正在形成实在的抗议运动吗？如果是这样，这一运动对中国和国际社会有什么诉求？<br /></i><br />我们应该将这个问题提给境内藏人，但是不幸的是，我们无法接触到他们。我们认为目前的情况是一种抗议形式，因为自焚的人数急剧上升。许多人在自焚时，高喊达赖喇嘛的回归，但是在目前的情况下，这还不可行。他在流亡之中，中国也绝对无意让他回到西藏……所以这些行动只不过是一种呼喊，希望得到国际政府的关注——希望他们真正看一看西藏。国际社会很大程度上对目前发生的事件视而不见。藏人显然看不到什么机会，只能牺牲自己的生命——他们是多么绝望啊。令人不能理解的是，我们知道了这些事件，却无所作为。</p>\n<p><i>Nadine Baumann是德国西藏行动组织的执行主任。</i></div>\n<div><i><br /></i></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1170423128819582182?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}