{"id":249390,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-小西：香港文学人，准备好未？/","date":"2012-08-30T03:15:13Z","modified":"2012-08-30T03:15:13Z","title":"Co-China周刊 | 小西：香港文学人，准备好未？","content":"<p><p><img src=\"http://angelland3.files.wordpress.com/2012/07/feature_2_38.jpg?w=224&#038;h=300\" alt=\"\" width=\"224\" height=\"298\" /></p>\n<p>扰嚷多年，这个夏季，台湾诚品书店终于进驻香港了，落户位于铜锣湾核心地带、新落成的希慎广场。诚品进军香港，到底会在文化上泛起怎样的涟漪，尚未可知，但在文化界人土（尤其是文青）的心目中，却肯定早已激起了足够多的想像与憧憬。作为香港几本重要的大型文学杂志之一的「字花」，对此也自然高度关注。为此「字花」编辑特别来函约稿，谈论诚品来港跟香港文学发展的关系。</p>\n<p><strong>曾经，书店作为推手</strong><br />翻开文学史，书店与文学之间的关系，可谓千丝万缕，「字花」的诚品专辑想要探讨诚品来港与香港文学发展的关系，也就顺理成章。远的不说，上一个世纪三十年代云集于上海福州路一带约三百余家的新旧书肆，当中便有不少推动新文学的旗手，例如「北新书店」也是鲁迅作品的出版社，群艺新店出版过陈独秀编的「新青年」，现代书店则是施蛰存的「现代杂志」和叶灵凤的「现代小说」的后台。此外，「东方杂志」、「小说月报」、「良友画报」、「新月」、「语丝」、「金屋月刊」等等上一个世纪初重要的期刊与杂志的出版，也跟当时各种大小的书店，密切相关。对于文学的发展，除了出版书籍与期刊，书店的贡献也在于：为作家出版的作品与译作提供销售和推介地点，为文艺工作者供应大量相关文化资讯（例如外文书），成为诗人、小说家等的聚脚点与活动场所（例如读书会等），不一而足。简言之，书店成为了文学发展的其中一个不可或缺的物质语境。 1</p>\n<p>至于香港，曾几何时，书店与文学的发展，也是相互并依的。就以1981年成立的「青文书屋」为例，它就是第六届青年文学奖的筹委会主席张楚勇与十几名青年文学奖获得者，合股租下了湾仔一家写字楼的二楼商铺而创办的。青文成立以后，「在狭小的店铺里，青文的一干创始人办征文，搞讲座，举行文学生活营，组织出版文集，在大学和中学里搞大型书展。网罗香港的杰出作家当评判，到台湾找到雕刻家朱铭为书屋雕出李白醉酒的奖杯，更跑去北京拜会朱光潜、沉从文、艾青等文化大师，把访谈内容刊成单行本。」2 那是是香港「二楼书店」最为兴盛的时代，也是一个追求理想的年代，小小的书店成为了推动文学理想的基地。</p>\n<p>又例如，1949年之后中共接管大陆，不少三四十年代的新文学书籍都相继被打成为「毒草」，而由于冷战格局，大陆的东西又成为了台湾对岸的忌讳。与此相对，香港反而比较自由，新文学一脉一直未绝。由六十年代至八十年代，香港有不少书店，如创作书社、未名书屋等，都曾大量翻印《为幸福而歌》（李金发着）、《鱼目集》（卡之琳着）、《手掌集》（辛笛着）等新文学著作。创作书社的创办人许定铭，本身是个藏书家，热爱文学，是新文学研究的专家，于是书店也就成为了他推广文学理想的媒界。 3</p>\n<p>这样看来，在理想主义的年代，书店（尤其是文学书店）的确曾扮演过推动香港文学的旗手角色。那么，在诚品进驻以后呢？诚品又会否上承本地文艺小书店的传统，为香港文学的发展做造另一个小阳春？</p>\n<p><strong>失位的尴尬</strong><br />不过，时代毕竟不同了，理想主义的年代，早已是昨日黄花，尤其在「文创转向」（Cultural and Creative Turn）论述高唱入云的此时此刻。正如刘佳旻所指出的，在台北，诚品书店早已远远不只是一间书店，而是透过「复合式连锁书店」的模式，「结合精品、咖啡餐饮的空间所直接铺造出来的氛围，全面化地透过『逛书店』这样的文化行为，将书店空间逐渐转化为文化生活想像的标的空间。」4</p>\n<p>然而，正如笔者另文所提出的，诚品近年来大部分的收入，却主要来自商场管理， 诚品拥有多处商场管理经验，如台大医院的美食街、西门町诚品116、武昌诚品、敦南诚品、信义诚品等，营运成绩都不错，最近更从台北市政府取得台北车站地下街商圈的管理权。跟别的商场管理模式不同，诚品的亮点是以文化重新打造商场空间，诚品进驻前后台北车站地下街商圈的巨大差异，便是明证。 5 套用前文建会副主委陈其南早在1995年已提出的观念，诚品已不单止将「文化产业化」，而是更上一层楼，利用文化手段使「产业文化化」，制造创收。 6 值得注意的是，诚品的做法并非孤例，而是全球资本主义的「文创转向」的一部份。</p>\n<p>那么，在此全球「文创转向」的语境中，香港文学将会扮演一个角色？诚品驻港又会为香港文学的发展带来了怎样的机遇？可以这么说，跟「二楼书店」还兴盛的年代不同，在这个全面「文化消闲化」与「生活美学化」的年代，文学与其说是文艺书店念兹在兹的推广目标，倒不如说是大型「复合式连锁书店」借以打造消闲生活品味的精致工具。换言之，文学与书店的关系，将会给根本地改变。</p>\n<p>然而，相对于北京、上海与台北等文创高度发展的全球城市，文学在香港近年的文创转向中，却始终妾身未明。无论在沸沸扬扬的西九大计，还是商界的文化转向中，文学都有一种找不到位置的尴尬。曾几何时，在文化办报、中小型报纸仍有生存空间、副刊林立的年代，文艺作者犹有余刃在严肃与流行文学两边走。况且，物质生活相对简朴的年代，文学的竞争对手不多，要自资出版文艺刊物，也算便宜，且自得其乐。但自1995年《苹果日报》创刊，香港报业进入了企业当道的年代，加上苹果与东方报系连番的割喉战，汰弱留强，多份中小型报纸倒闭，副刊空间全面萎缩，文艺空间亦然。只可惜二千后的文创转向，着重奇观化与节庆化的都市景观打造，跟表演艺术与视觉艺术之间，可谓珠联璧合，跟性向内俭的文学艺术，却始终搭不上弦。虽然文学界在西九大计的刺激下，开始努力寻找应对新时代的接合词汇（例如「创意」等关键词），但一切尚在艰难的转型当中，旧瓶无法好好的盛载新酒。</p>\n<p>不过，我倒觉得文学纵身文创转向大潮，是早晚的事，问题是文艺工作者将会如何重新调整自己跟这个急速转变的大环境之间的关系。虽然，作为诚品北进中国内地的踏脚石，诚品大概会充份利用香港在文化与地利上的位置，打造成两岸三地华人交汇的平台，香港文学未必会成为香港诚品行销的主打元素。但可以肯定，对于香港文学来说，机遇是有的。事实上，自2001年Kubrick书店成立以来，新一代的文创产业早已通过出版年青作家的作品、举办文艺活动等，成功地以文化打造产业品牌，注入年青活力，并将「文化消闲化」与「生活美学化」。诚品将会是下一轮的冲击波吗？而香港的文学工作者，到底准备好了没有？</p>\n<p><strong>注释</strong><br />*原题〈「诚品」与香港文学〉。另，小题为编者所加。</p>\n<p>1 李欧梵着，毛尖译：《上海摩登：一种新都市文化在中国1930-1945》，香港：牛津大学出版社（2000年），页119-120。</p>\n<p>2 唐铮着：〈殉梦书香——一个「二楼书店」小老板之死〉，见<a rel=\"nofollow\" href=\"http://markushopakhei.wordpress.com/2010/09/18/%E6%AE%89%E5%A4%20%A2%E6%9B%B8%E9%A6%99/\">http://markushopakhei.wordpress.com/2010/09/18/%E6%AE%89%E5%A4 %A2%E6%9B%B8%E9%A6%99/</a>。</p>\n<p>3 马吉著：〈我和楼上书店〉，「文讯杂志」第303期（2011年1月），另见网上版。</p>\n<p>4 刘佳旻着：〈不再只是书店〉，「文汇报」，2011年9月28日。</p>\n<p>5 小西着：〈「诚品」将会是另一间文化「领汇」？ 〉，「文汇报」，2011年9月28日；另足本在<a rel=\"nofollow\" href=\"http://angelland3.wordpress.com/2011/09/28/%E3%80%8C%E8%AA%A0%E5%93%81%E3%80%8D%E5%B0%87%E6%9C%83%E6%98%AF%E5%8F%A6%E4%B8%80%E9%96%93%E6%96%87%E5%8C%96%E3%80%8C%E9%A0%98%E5%8C%AF%E3%80%8D%EF%BC%9F-%E8%B6%B3%E6%9C%AC%EF%BC%89/\">这里</a>。</p>\n<p>6 Andyfish着：〈<a rel=\"nofollow\" href=\"http://blog.udn.com/andyfish/26209\">「文化产业」政策在台湾：观念的发展和转变</a>〉。</p>\n<p>延伸阅读<br />「文明单位—文化书店vs地产版图」</p>\n<p>（原刊《<a rel=\"nofollow\" href=\"http://www.fleursdeslettres.com/\">字花</a>》第38期，2012年7－8月）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/IlLVyGlp3nQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19197]}