{"id":249391,"link":"https://chinadigitaltimes.net/chinese/2012/08/co-china周刊-蔡东豪：诚品是地产生意/","date":"2012-08-30T03:15:15Z","modified":"2012-08-30T03:15:15Z","title":"Co-China周刊 | 蔡东豪：诚品是地产生意","content":"<p><p>全城谈诚品，有人把诚品当动词用：你诚品咗未？周末夜晚去诚品，须排队派筹，保安阿叔笑问：香港人几时咁钟意睇书？又系我出场的时间，由我说出在各位心里，但没信心大声说出的一句话：香港诚品现象是泡沫。</p>\n<p> </p>\n<p><strong>书店变文化品牌　终扭亏</strong></p>\n<p>先清楚定义，香港诚品现象是指由诚品带动本地阅读风气，提升文化气息。我的看法是，香港人不会因诚品而改变阅读风气，本地文化气息和修养在一轮喧哗后，回归以前，即是香港人不看书和香港无甚文化气息和修养。更差的是，诚品旋风产生「一节淡三墟」效应，一轮大龙凤过后，令香港人精神上感到阅读疲累，到时发现阅读风气低处未算低。</p>\n<p>很多人想知道，香港出版书的销量，让我告诉各位，除小量特别畅销的旅游、命相、养生保健的书，销量是300多本（不是一年，是一生），出版社没足够仓存地方，余书全送堆填区。卖到一、二千本，可开香槟，只不过要开一支便宜一点，这就是香港文化市场。过去10年，我写了超过20本书，我是股东的出版社出版超过100本书，我掌握可靠数据。</p>\n<p>把改变香港文化的重担加在诚品膊头上，是不公平，诚品从来没吹嘘有这大志，诚品摆明车马，内地才是它最着眼的市场。落户香港是进入内地前的一步，而且刚巧碰上地产商愿意提供吸引租金长期合作。简单说，诚品在商言商，所谓诚品文化旋风，主要是由香港传媒制造。</p>\n<p>诚品负责人接受访问时透露，诚品在台湾经营也非常困难，曾连续亏损15年，近年才转盈。台湾文化气息较强，租金不及香港昂贵，诚品管理被视为先进严谨，也陷长期亏损，可见经营文化事业的困难。关于诚品，最令人赞叹是，诚品得到台湾一群有心股东长期支持，不单纯看短期盈利，挨了15年才挨出新天。据闻诚品股东大都是富商，这些人平日在商场机关算尽，但对待诚品却当作一个文化使命。</p>\n<p>诚品蚀15年才转盈，不是台湾人忽然喜爱阅读，相反，据调查显示，台湾人买书越来越少，原因夹杂着科技多元进步和社会风气转变。诚品扭亏转盈是因为改变商业模式，不再视自己为书店，而定位为时尚文化消费品牌，实际是做零售策展生意。诚品转型不刻意，像小和尚每日担水上落山，15年担出一身好武功，自己不为意，下山后无意中发现武功高强。诚品卖书卖出高贵文化形象，代表台湾骄傲，台湾人以游诚品为身份象征，香港人游诚品旨在朝圣。卖书在台湾也不赚钱，但以诚品的品牌开设消费商场，却是赚钱生意。诚品担水15年，无意中照镜，发现样貌变成地产商。</p>\n<p>以我经常光顾的信义店为例，开幕初期三层楼（二至四楼）主要卖书，现时四楼变成商场，二楼超过一半面积变成卖精品和电器，卖书面积比开幕时少了一半。诚品找到的赚钱方程式，是利用诚品文化品牌，吸引高消费人流，看书之余，光顾由诚品策展的商户，同一杯咖啡，在诚品饮，就是有型一点，诚品变相做出租商场生意。</p>\n<p> </p>\n<p><strong>每分钟卖三本书　始能维皮</strong></p>\n<p>台湾地产商愿意把商场以批发价租予诚品，让诚品以零售价再加品味溢价租予其他商户，赚取差价，是因为诚品建立独一无二的时尚文化品牌。地产商自己就是做不来，因为带着地产商的气味，诚品担水15年不是嘻嘻哈哈，是一步步建立扎实的文化形象。有诚品进场，提升整个商场形象，带动型格中产入场，地产商一家便宜两家着，诚品15年后找到钱途。</p>\n<p>诚品管理层卖书、办讲座、举行文化展览，这全是引人入场，营造文化气氛的亏本行为，但不可或缺。商业上，文化事业是Loss Leader，吸引顾客入场，设计是，顾客进场后，从其他生意赚钱。诚品真正赚钱是自己经营或租予其他经营者的咖啡店、牛肉面店、化妆品店、服装店、名牌电器店。</p>\n<p>读者跟我一起计下「婆乸数」，我说过多次，「婆乸数」未必准确，但一定要计，因为可给予一个概念，很多时有了概念便等于有了答案。诚品租希慎广场4万呎地方，据传媒猜测，每呎租金约50元，比市价150元低一截。诚品愿意投资据闻6000万元来港开店，除了低租金，还有长租约，据闻是七年。</p>\n<p>开始计数，4万呎乘50元，每月租金支出200万元，灯油火蜡、人工、装修折旧，估计每月100万元（应该不只此数），每月固定支出300万元。卖书毛利平均五成，即是诚品每月须做600万元营业额才打个和。诚品主要卖的台版书平均每本售价100元，即每月卖6万本书，或每日卖2000本书。诚品通宵营业是噱头，零售业务每日不停做生意做10小时已不错，即每小时卖200书，每分钟卖3本书。诚品Break-even，每日10小时平均每分钟卖3本书……每分钟卖3本书的场面似百佳惠康收银区。诚品管理层很清楚这条数，仍选择来香港，原因第一是入内地前宣传，第二是有地产后着。</p>\n<p> </p>\n<p><strong>平租卖牛肉面　同业主倾过</strong></p>\n<p>业主希慎不是蠢人，租出地方卖牛肉面、高级音响，希慎自己也懂得做，不会随便让诚品Buy Low、 Sell High（诚品租50元，转手租150元或更高），租约中一定对诚品有诸多限制。香港诚品现时八成以上面积卖书，我相信代表希慎和诚品拉锯后得出的限制。不过我相信租约有商量余地，例如租约过了几长时间或生意差到什么地步，例如诚品两年后水尽鹅飞，希慎也是受害者，到时希慎不得不妥协，放松限制，让诚品做地产，减低卖书面积。</p>\n<p>关于香港诚品可挨多久，文化界有一场牙骱战，陶杰（「诚品老板是大慈善家」，《爽报》，8月13日）对刘细良（「诚品泡沫」，《主场新闻》，8月13日），陶杰预言诚品最多挨三年，刘细良估计可挨超过三年，但诚品会变成时尚文化商场。我买刘细良，因为我信我对香港文化的观察，也信我的「婆乸数」。</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/5ndTNsVIk3Q\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}