{"id":249487,"link":"https://chinadigitaltimes.net/chinese/2012/08/墙外楼-银行成为钢贸案重灾区/","date":"2012-08-30T20:15:30Z","modified":"2012-08-30T23:14:44Z","title":"证券市场周刊 | 银行成为钢贸案重灾区","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/lK8uk0ZQXGjaWbdr3DLVqY4umAw/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/lK8uk0ZQXGjaWbdr3DLVqY4umAw/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/lK8uk0ZQXGjaWbdr3DLVqY4umAw/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/lK8uk0ZQXGjaWbdr3DLVqY4umAw/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>证券市场周刊：本刊最新消息，我们驻上海站记者了解到，上海的各区法院还在审理钢贸案，民生银行成为重灾区，已经组成一个讨债团驻扎在上海，专门跟钢贸企业打官司。 //@石磊平安证券固定收益: 理由呢？//@中国资金管理网:有待证实。</p>\n<p>民生和兴业这几年针对江浙钢贸行业搞的金融创新太过了，为了完成贷款指标不计手段，结果撞上福建宁德、周宁帮，老乡们组成老鼠会，空手套白狼，用一点点钢材库存反复贷款套钱以后，放贷投资房地产购买奢侈品豪车。</p>\n<p>最厉害的是建行，去年全面退出货押。人家有决心也有能力全身而退。 </p>\n<p>中信在前两年在钢贸行业是业务最猛的，现在估计要吃药了。【中信银行半年净利增28.95% 不良贷款“双升”】 按地理划分，不良贷款余额较高地区主要集中在长江三角洲、环渤海地区、珠江三角州及海峡西岸，三个地区不良贷款占总额的77.84%</p>\n<p>今日听闻知经侦调查队封了宝山十个库房，与之前法院不接受银行起诉钢贸的民事诉讼结合，此次钢贸风波最后很可能走刑事诉讼结束，这样牵扯范围就不会波及到正当做钢贸生意的贸易商了。</p>\n<p>8月22日，上海市国资委下发《关于排查钢贸融资领域的紧急通知》（沪国资委法规302号）。通知表示，接到市公安局通报，部分在上海经营钢贸企业的福建宁德人员使用虚假仓单，向国有企业融资，已形成国有企业的重大风险。</p>\n<p>上海钢材圈得不到银行的支持真的要面临死亡了，撑不住你们就散了吧！</p>\n<p>什么话？叫钢材行业的人到哪里谋生？</p>\n<p>银行现在都在求自保，管你钢贸怎么活</p>\n<p>听说钢贸蹦了，民生银行是重灾区，专门组个团在上海打钢贸官司……</p>\n<p>目前钢铁产业链上的资金不断外流，必然导至部分企业资金链断裂，将带来与其利益相关的其他主体利益受损，包括供应商、客户、银行、物流服务商等，其传导机制–先是大批钢贸商出问题，然后是仓库、银行，接下来是小钢厂、大中型钢厂，还有更多的金融机构出现坏账。剩下的只是时间！</p>\n<p>周宁又一钢贸商老板自杀，正值九月银行还贷，钢贸商因还不起银行贷款和外面借的高利贷，放高利贷的利用黑社会讨债公司来逼债，至此钢贸老板选择了自杀，悲哀啊…</p>\n<p>上海钢贸行业的贷款坏帐已被上海高院否决，这是天量的数字！</p>\n<p>周边钢材市场倒闭等虽已把上海的钢贸商折磨的奄奄一息，8月中旬起上海钢材仓库重复质押被相继曝光，涉案金额越来越大，随着国资委的介入，事态迅速升级，有关部门在第一时间把事件定性为诈 骗；随着事态的发展，“仓储”事件有可能演变成上海钢贸大崩盘的第一拳重击</p>\n<p>《银行持续、紧急抽贷自保 引发全国钢贸企业资金链断裂》恐慌已全面蔓延。6月周宁上海商会公开致信银行。钢贸黑色8月：钢贸企业自发联名给上海市委书记的特急报告，国资委下发排查紧急通知，工信部就“三角债”已完成第一阶段的摸底。如今，钢贸企业路在何方？又该如何存在！愿星火燎原，钢贸长存！</p>\n<p>“秋风落叶满钢贸，仓库质押梦已破。 国企私企无信任，安全采购何处寻？ 怎一个、愁字了得！” 一个悲催的行业！</p>\n<p>钢铁业史上“最危言耸听的预测”：第一阶段：789月是钢贸具有一定规模并以融资性企业倒闭；第二阶段：10-11-12为担保公司及小额贷款公司倒闭；第三阶段：明年初为私有银行倒闭；….但愿是传闻吧——事关牵动三十万余万钢铁从业人员的神经，兹事体大，且听且看且观察——</p>\n<p>随着时间临近9月份，钢铁行业还将面对一个最大的考验，那就是集中还款期；每年的3月和9月都是钢铁行业向银行集中还贷的时间节点；今年的情况十分的不容乐观；此前有报道，上海在10天内发生12起银行起诉钢贸商追贷案件，其中4银行联合起诉20家钢贸商更是引起业界震惊。</p>\n<p>钢贸企业真是银行的定时炸弹，玩杠杆把自己玩死。套保也玩成投机了？</p>\n<p>上海法院已经不受理钢贸的民事诉讼了，现在由经侦介入，也许会走刑事途径，以期将影响范围缩小到最小，这样合法生意的联保人就不会受到牵连。只不过银行的拨备可能比较惨了。</p>\n<p>政府部门高度重视，上海银监局已召集银行开过三次会议。</p>\n<p>【上海钢贸企业给上海市委书记的特急报告】本月，上海钢贸圈又发出一分名为《关于要求紧急应对与妥善处置上海钢贸市场抽贷危机和维护社会安定稳定的特急报告》，直向上海市委书记、市长正、上海银监局局长，希望政府部门关注、协调解决钢贸企业的抽贷危机。</p>\n<p>估计政府不理，而且要将上海钢贸转为刑事处理，跑路潮又来了</p>\n<p>【光大民生等银行起诉20家钢贸企业 1600亿贷款让银行难安】20家左右的钢贸企业因为贷款到期无法偿还，被上海民生、光大等银行集中告上法庭。之所以将众多企业集体告上法庭，一个重要原因在于他们采取联保形式共担风险。但行业性风险让联保成为空谈，银行只能将其“打包”上告。</p>\n<p>【部分银行借新还旧输血钢企 坏账疑滚雪球】有业内人士透露，部分银行为避免不良贷款率飙升，采用“借新还旧”为钢企输血，风险在“滚雪球”。据了解，部分钢企“短期借款”大幅增加，而企业的“偿还债务支付的现金”与“取得借款收到的现金”互相接近，疑似“旧债变新债 ”。</p>\n<p>山西、鄂尔多斯的煤，江浙的钢贸，让参与者在较短的时间感受了产业周期变化对经营利润的影响。大起大落不过三五年，从银行的座上宾到被到处逼债，钢贸的尤其惨，跑路的跳楼的•••经济周期、行业周期和产业周期，不以个人意志为转移。</p>\n<p>银行过度竞争导致过度放贷，和次按差不多道理。江浙金融过度发达已经反刺实体经济了。</p>\n<p>五矿这样的大公司中报都惨不忍睹，何况那些开虚假仓单的钢贸企业啊？应收款频繁见到违约和客户破产，这个额度披露了1.4亿，3.6亿应收款账龄超4年，预收里面还有2.3的客户要么不能继续履行合同，要么有诉讼纠纷……总之，真惨</p>\n<p>有朋友在钢贸圈里在传一个很不错的比喻，说目前的钢市，钢厂就好比每一个赌客，都坐在赌桌上豪赌，贸易商就是围在旁边，根据每家的情况来下注。这一赌近1年过去了，赌徒都已经精疲力尽，马上就要输光了的时候，突然，铁矿石价格崩盘，又给赌徒提供了筹码。好么，大家就又可以继续赌下去了。太逗了</p>\n<p>中国非常不同。温州信贷危机，政府出面，银行不但不能追讨破产企业，破产企业还要继续开工，以免工人失业。钢贸融资危机，法院不能受理银行诉讼，以避免大规模破产。地方政府融资平台的十万亿债务银行都被迫展期了。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/biZJXeum2Oo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[19195]}