{"id":249564,"link":"https://chinadigitaltimes.net/chinese/2012/08/联合早报｜网络猫捉老鼠游戏升级-2/","date":"2012-08-31T04:13:52Z","modified":"2012-08-31T04:20:51Z","title":"联合早报｜网络“猫捉老鼠游戏”升级","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/08/p1022084366.jpg\"><img class=\"aligncenter size-full wp-image-249570\" title=\"p1022084366\" src=\"http://chinadigitaltimes.net/chinese/files/2012/08/p1022084366.jpg\" alt=\"\" width=\"420\" height=\"596\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/08/p1022084366.jpg 420w, https://chinadigitaltimes.net/chinese/files/2012/08/p1022084366-211x300.jpg 211w\" sizes=\"(max-width: 420px) 100vw, 420px\" /></a>特稿 陈婧</p>\n<p>加州伯克利大学网站自去年4月起开始收录被新浪微博禁止搜索的敏感词。从去年4月16日到今年8月15日，这个网站共收录了1543个敏感词，即平均每天都有3.2个新的敏感词问世，这说明审查机构和网民间“猫捉老鼠”游戏不断升级。</p>\n<p>她是高贵的官太太，他是卑微的勤务员。他从来没有想过，会在这样一种情形下如此接近她……在西部城市的一栋幽静别墅里，他从门后走出来，将一个小玻璃瓶递给她，再看着她将瓶中的液体缓缓倒入醉倒在床上的另一个他口中……</p>\n<p>对不起，这段小说式的描绘是个误会，有关“她和他”的故事，上周在中国微博中呈现出来的其实是这样：“她和他故意杀人案一审宣判，认定她犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；他犯故意杀人罪，判处有期徒刑九年。”</p>\n<p>没有琼瑶式的情节，只有一纸司法判决。在中共前重庆市委书记薄熙来之妻谷开来（薄谷开来）杀人案宣判后，《财经》杂志的官方微博用了隐晦的“她和他”来代指当事人谷开来和张晓军。微博作者完全避开了这两个人的名字，不是为了给生硬的判决增添凄美的想象空间，而是为了防止微博因使用了“谷开来”等敏感词而被互联网的监管部门删除。</p>\n<p>设定敏感词、过滤敏感词，还有避开敏感词的游戏，在中国互联网上并不是件新鲜事。</p>\n<p>早在博客和论坛盛行之时，新浪博客、百度贴吧等大型网站就设有“关键词过滤系统”，当用户输入的内容中含有涉及政治、宗教、色情等违规的敏感词时，系统就会禁止内容发表，或是在发表的内容中用“*”等特殊字符将敏感词取而代之。</p>\n<table cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">而随着微博等社交网站这两年的更高速发展，网络敏感词的数量和范围也有了显著的扩大。官方的审查更为精密，这通过国外研究者的统计数据可见一斑。</p>\n<p class=\"p1\">由加州伯克利大学创办的“中国数字时代”网站，自去年4月起开始收录被新浪微博禁止搜索的敏感词。从去年4月16日到今年8月15日，这个网站上的“新浪微博搜索敏感词列表”共收录了1543个敏感词，换言之，平均每天都有3.2个新的敏感词问世。</p>\n<p class=\"p1\">按时间顺序来看，这个列表形象地展现出审查机构和网民间“猫捉老鼠”游戏的不断升级。</p>\n<p class=\"p1\">防审查招数也进入2.0版</p>\n<p class=\"p1\">以政治敏感词为例，在去年4月初，被屏蔽的多是“中南海” “十七大“这类未经修饰的词条，但渐渐地，“wenjiabao（代指国务院总理温家宝）” “liusi（六四）”等拼音词组也被列入屏蔽范围。今年2月王立军事件爆发后，连“王丽娟护士长（王立军副市长）” “重庆火锅（薄熙来）”这样隐晦的代称都没放过。</p>\n<p class=\"p1\">敏感词的增加——其中不少是代称，也从一个侧面说明网民“防审查“的招数也在不断改良。可以说，随着互联网进入2.0时代，网民的防审查招数也在转型升级。</p>\n<p class=\"p1\">用分隔符号或拼音将敏感词略加包装的手法，已经被认为不够安全，或者太沉闷。在讨论敏感议题时，中国微博进入了“代称”时代。</p>\n<p class=\"p1\">五花八门的代称中，有取自名字谐音的“康师傅”（中共政治局常委周永康）、有源自当事人外貌特征的“墨镜哥”（盲人维权人士陈光诚），有同时表现地理位置与意识形态特征的“西红市” （重庆），更有充满宫廷戏色彩的“平西王”（薄熙来）。</p>\n<p class=\"p1\">网络观察者的研究显示，这些集合网民智慧、想象力与调侃趣味的代称的产生，可不是因为网民无聊，而是为了防止删帖所做的努力。</p>\n<p class=\"p1\">曾任美国《商业周刊》驻中国记者的麻省理工大学学生章智竹，最近就利用香港大学新闻及媒体研究中心的微博数据库“微博视野”，搜集了数千条被删除的微博。</p>\n<table cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">章智竹搜集的数据表明，从2月1日至5月20日间，删帖最多的一天出现在3月8日：那一天，时任重庆市委书记的薄熙来由于缺席人大会议，引发民间对他“即将下台”的传言，当天共有近450条微博（不包括转帖）被删除。而薄熙来被免去重庆市委书记职务的3月15日，则以300条的删帖量排名第二。此外，和陈光诚有关的微博，被删除率也很高。</p>\n<p class=\"p1\">对此，“微博视野”的主要研究者、香港大学新闻及媒体研究中心助理教授傅景华在接受本报采访时指出，与其他国家相比，中国的网络言论审查制度是“最庞大和最复杂的”。</p>\n<p class=\"p1\">“网开一面”让人不解</p>\n<p> 吊诡的是，在上周一当网民按照过去的经验，小心翼翼地利用“她” “那位夫人” “某人” 等代称来暗指谷开来杀人案这起高度敏感的事件时，“薄谷开来”这个敏感词中的敏感词，却出乎众人意料地在微博上全面解禁。</p>\n<p class=\"p1\">自年初“薄王事件”后被屏蔽的名字，现在不仅大方亮相，还以19万次的搜索纪录，堂而皇之地登上微博“时事热搜榜”第一名。就连网民对其判决的诸多议论，也没有遭到“和谐”。</p>\n<p class=\"p1\">不少网民错愕之余，也百般摸不着头脑，难道是像民众期盼已久的那样，官方终于对网络言论松绑？但“薄熙来”和”陈光诚“等词依然无法搜索。</p>\n<p class=\"p1\">这是如官方媒体《环球时报》的评论所称，执政者对判决结果“经得起舆论考验”充满信心，所以网开一面？还是它只是说明有更复杂的运作在幕后进行？外界不得而知。</p>\n<p class=\"p1\">傅景华认为，今年以来的实名制和停止评论功能等做法，都说明官方对网络言论的控制越来越严格，但整体而言, 公民仍有一定发声空间。</p>\n<p class=\"p1\">北京大学新闻与传播学院副教授胡泳则向本报表示，言论管制的放松不能通过单个事件的表现来判断，需要通过整个制度的变化来判断。</p>\n<p class=\"p1\">胡泳说：“官方的做法没有任何的改变，从现在的个案中得不出一般性的结论。”</p>\n<p class=\"p1\">可以预见的是，这场“猫捉老鼠”的游戏还将继续进行。那虽然没有尖牙利爪，却求生欲旺盛、轻巧灵活的“精灵鼠小弟”也会不断寻找新的发言空间，以向外界证明，它可不是那么容易被打倒的。</p>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n","author":35,"categories":[18271,8779],"tags":[8620,19622,8616]}