{"id":249582,"link":"https://chinadigitaltimes.net/chinese/2012/08/胡泳-great-massacre-earthquake-and-famine/","date":"2012-08-31T06:45:12Z","modified":"2012-08-31T06:45:12Z","title":"胡泳 | Great Massacre, Earthquake, and Famine","content":"<div>\n<div>\n<h2><a rel=\"nofollow\" href=\"http://www.chinafile.com/great-massacre-great-earthquake-and-great-famine\">http://www.chinafile.com/great-massacre-great-earthquake-and-great-famine</a></h2>\n<div>\n<div>\n<div>\n<h1>A Great Massacre, a Great Earthquake, and a Great Famine</h1>\n</div>\n<div>\n<ul>\n<li>HU YONG</li>\n<li>06.11.12</li>\n</ul>\n</div>\n</div>\n<div>\n<div>\n<p>Two earthquake survivors embrace and cry as they reunite on the debris of their collapsed home May 17, 2008 in Qingchuan County of Sichuan province. A major earthquake measuring 7.9 on the Richter scale—the worst in fifty-eight years—jolted China’s Sichuan province May 12, 2008, killing tens of thousands.</p>\n</div>\n<div>\n<p>The head of the Gansu branch of <em>People’s Daily</em>, Lin Zhibo, provoked the ire of many netizens for remarks he made regarding the Great Famine on his Weibo account. Lin claimed that in many of the villages in Anhui and Henan (the two provinces that were hardest-hit during the 1959-1961 famine), “there is little direct evidence that many people died of starvation [during that time].” He went on to write: “Up until now, I have not met anyone who has told me he had a family member who starved to death, yet he’ll still say that countless people died.” In response to his comments, thousands of netizens descended upon Lin, rising en masse to argue with and attack him. There have been innumerable large-scale statistical surveys, books, essays, photographs, videos, and individual accounts spreading on Weibo that demonstrate Lin’s ignorance of a widely known and important fact.</p>\n<p>In the end, Lin had no choice but to apologize. He said, “I haven’t done much research about the history of the Great Famine and didn’t know much of it. In the past few days, I have received a lot of messages from netizens describing the devastating circumstances of the time. I’m deeply shocked at what I’ve learned. My inappropriate words have triggered many painful memories and hurt the feelings of many people. I am deeply sorry and hereby apologize to everybody! Thank you to the netizens who pointed out my mistakes. I hope we can work together to prevent this historical tragedy from happening again.”</p>\n<p>Director Lin’s turnaround was so fast, it left people speechless. Some netizens commented, saying: “This sudden change of heart…do you really think his lack of understanding comes from not having the proper information channels and learning ability? Either way, it’s fairly pitiful…”</p>\n<p>What this story of communicating and popularizing history on Weibo shows is Chinese officialdom’s habitual obfuscation of reality when a story involves one of the major disasters in Chinese history. In this case, the method of distortion involves the abstraction of memory.</p>\n<p>Sinologist Vera Schwarcz published an essay in 1995 called “World War II: Beyond the Museum Lights” (which she wrote especially for Chinese readers).<sup><a rel=\"nofollow\" href=\"http://www.chinafile.com/great-massacre-great-earthquake-and-great-famine#fn1\">*</a></sup> The essay discussed how today we often say the Nazis killed six million Jews and the Japanese killed 300,000 in Nanjing, but using these numbers and terminology makes massacres into abstractions. “Abstraction is the most fanatical enemy of memory. It murders memory because it advocates distance and, moreover, aloofness. We must remind ourselves: what was massacred was not the number six million, it was a person, then another, then another…only in this way can we understand the meaning of ‘massacre.’”</p>\n<p>With regard to the 300,000 Chinese killed in the Nanjing massacre, at the time of remembering the great catastrophe seventy years later Chinese historian Zhu Xueqin wrote:</p>\n<blockquote>\n<p>The Nanjing Massacre was, for a long time, intentionally or unintentionally evaded, the masses were not allowed to discuss it. After that, the political situation improved: people were allowed to make demands for compensation to Japan, and the local government immediately went into action and began building a Massacre Memorial. This definitely deserves praise. But once everyone is allowed to speak and the number 300,000 is brought up, [they’ll say] why is it not “300,000-odd” [instead], and [then try to] pull out a precise number? Today, China is one of the few countries that still has census registry and supervision…this system has been used to do countless things, so why has it been used so carelessly in this important case so that instead [of a real number] there’s just a “3” and then five zeros? I’ve toured the Pearl Harbor Memorial, the Vietnam War Memorial, they all have names and last names—they are very detailed. For the Boston Holocaust Memorial, perhaps because there was no way of gathering detailed information on so many people, they carved the concentration camp numbers of the dead, one next to another, densely packed and soaring to the sky, such that visitors looking 90 degrees upward still can’t see to the top. Those ice-cold Arabic numerals are even more shocking than names. This kind of detail places people first; it reflects the value of individual human life. Killing 300,000 is a massacre, killing 200,000; 100,001 or 100,002 is not a massacre? That one or two, isn’t that a life? The 300,000 in front of us is an ambiguous concept, not a detailed number, and concepts cannot convince people. Instead, they create doubt and even give Japan an excuse to quibble. [We] should use a conclusive number, the best thing would be to carve specific names. Only then can we awe others and win the respect of international community.</p>\n</blockquote>\n<p>300,000 is a shockingly large number. But through abstraction and generalization, as Schwarcz says: It’s easy to use a kind of “advocating distance and, moreover, aloofness” to sum up history. Only by recovering memories one by one, looking for people one by one, can we show the meaning of “massacre” and make it clear to future generations how this suffering cannot be repeated. If one has the wish that “China will not die,” then one must first wish that “China must not forget.” This means not forgetting and not losing the specifics of even a single life, and nothing else.</p>\n<div>\n<p>A mother holds the portrait of her daughter in the ruins of a collapsed elementary school in Wufu town of Mianzhu county, in China’s southwestern province of Sichuan, May 26, 2008. The earthquake earlier that month caused the primary school to collapse and 129 children died.</p>\n</div>\n<p>In March 2009, ten months after the May 12 Wenchuan earthquake, the executive deputy governor of Sichuan Province, Wei Hong, claimed that it was very difficult for the government to provide an accurate figure for the number of students killed during the earthquake. If we put aside the accurate figure, and focus instead on counting one person, then another, and then another…what would be the end result? At the end of 2008, Ai Weiwei, Tan Zuoren, and others released an investigative report called “The Students Lost in the Wenchuan Earthquake,” for which they brought together volunteers to investigate and verify the circumstances in which the students were killed. Their methodology in and of itself was an act of resistance to officials’ efforts to obscure facts and the earthquake’s fading into oblivion in the mind of citizens. Ai Weiwei remarked in a blog entry on March 20, 2009: “These children, they had parents and relatives, they had fantasies, they laughed joyfully, and they had what can be called their own names. These names were a part of them, for three years, five years, eighteen, nineteen years. These names are how they would have been remembered. These names are how memories of them would have been evoked.”</p>\n<p>It is precisely for this reason that the best way to respond to Lin Zhibo’s denial of the Great Famine is to awaken citizens’ power to trace back history and to search for the names of every ghost who starved to death in order to remember them. In the winter of 2009, documentary filmmakers in Beijing announced plans for a collective memory project. The project has been ongoing for more than two years now and participants have included sixty-year-old villagers, documentary filmmakers, and other artists. College students and project participants are returning to their native villages and investigating, counting, collating, and, when it is permitted, erecting monuments in memory of the “The Victims of the Three-Year [Famine].” The project has adopted a kind of snowball-style momentum, and has increasingly drawn more participants and elderly interviewees from more and more villages. As of March 2012, a total of seventy participants had gone back to their villages to collect information, covering a span of nineteen provinces, 100 villages, and 600 people. They are currently in the middle of sorting through several hundred hours of interview footage and hundreds of thousands of oral history accounts.</p>\n<p>Let each of us netizens come out and support this type of undertaking, and reject the two heavy iron gates that surround us: reject lies and reject the act of forgetting. This is because the real tragedy of the victims is not only that they died, but also that they have been forgotten by society, and that society has refused to answer the questions that were raised by their deaths, believing instead that these victims have already been forgotten.</p>\n<p>Do not let the victims of massacres, earthquakes, and famines die for a second time.</p>\n<p><span>*</span><span>《第二次世界大战：在博物馆的光照之外》for 《东方》杂志 [</span><em>The Orient</em><span>], volume 5 (1995).</span></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,8923]}