{"id":249590,"link":"https://chinadigitaltimes.net/chinese/2012/08/法广-上海视窗-中共十八大前改革派太子党再发声/","date":"2012-08-31T10:15:07Z","modified":"2012-08-31T10:15:07Z","title":"法广 | 上海视窗: 中共十八大前改革派太子党再发声","content":"<div>\n<p>北京政治圈消息显示，中共十七届七中全会将在9月中旬进行，届时，进入十八大常委候选名单的人选也将基本敲定，并通报参会的中共中央委员。而会议将公告对薄熙来事件的处理决议，搅动了半年的薄熙来事件的处置，也将在上述会议上尘埃落定。</p>\n<p>而随后可能在10月中旬举行的中共第十八届代表大会，由于实质性的问题已经在七中全会以及之前的北戴河会议上斡旋敲定，十八大虽然号称有种种宏大意义，更多的是仪式性和礼节性的职能，是旧君王谢幕，与新班子加冕的盛典。</p>\n<p>陈小鲁的公开信，并未太多地谈及具体政见，而是从中共党内制度建构，或者说党内宪政的角度，希望中共党代表切实履行职能，从而建构某种意义上的党内民主。</p>\n<p>公开信首先提出，全国党代表大会是中国共产党的最高权力机关。在党代表大会开会期间，党代表的政治地位，权利和义务等同于党代表大会闭会期间中央委员会委员、中央政治局委员和政治局常务委员会委员。</p>\n<p>公开信呼吁，两千两百多名中共十八大党代表，“珍视手中的权力，负责地使用这一权力。”</p>\n<p>公开信作者建议，改变历来党代表大会“走形式，走过场”的倾向，加强党代表大会对中央领导机构和领导干部的监督；将全党同志和全国人民要求从制度、体制上遏制腐败的强烈愿望带到党代表大会上。</p>\n<p>作者认为，党代表（（党、政府、军队的领导同志例外），自当选代表之日到党代表大会结束之时，应全身心地投入到党代表的工作中，脱产履行代表职责，凡不能做到全身心脱产履职者，不适于担任党代表，应主动请辞，另选别人。</p>\n<p>公开信认为，党代表有权向所代表的党组织要求提供必须的履职工作条件。党组织应为党代表提供方便，根据党代表的需要，配备文秘人员、提供电脑、通讯等必需条件，并根据党代表的要求安排调查、访问、座谈、咨询、查阅文件、档案等活动。他们建议，两千两百多名中共十八大党代表，向社会公布个人电话号码、电子邮箱地址和通讯地址，便于党员和群众直接联系，便于更广泛地听取意见和建议。</p>\n<p>此前5月份，也有一份由由马晓力、任小彬、崔午年等三人起草的“为18大代表及新中委财产公开事宜致中共中央的公开信”在网络上被公开。</p>\n<p>三人在六四前都曾担任中共中央统战部、组织部的司局级职务。据起草者所述，该公开信在2月17日分别寄给了中共中央办公厅、中央纪律检查委员会和中央组织部。此后又在网络上公布，“诉诸公众”。</p>\n<p>三人呼吁，中共十八大代表向选举他作为代表的那级组织的全体党员公布他的个人和家庭的财产状况；中央委员和候补中央委员、中央纪委委员的候选人，向党的第十八次代表大会公布他的个人和家庭的财产状况。三人还建议，十八大后会后，当选的第十八届中央委员、中央候补委员和中央纪律检查委员会委员，应该并且必须向全体党员公布他的个人和家庭的财产状况。</p>\n<p>三人认为，在法定的范围里面公布自己的个人和家庭财产，是可以操作的，就是对于这些当事人而言，做到这一点，也是起码的，必要的。</p>\n<p>上述公开信在北京政治圈中也引起了不小反响，当时有传言称，因为当时对薄的家庭财富的调查正在进行，因马晓力有西北背景，被指与即将接任大位的储君有关，引起了不小风波。</p>\n<p>《纽约时报》此前报道，2月份，北京延安儿女联谊会4日在保利大厦天地剧场举行团拜会，参加者达一千多人，许多要人纷纷新出席，引起各界关注。</p>\n<p>此后，该团体发表了“我们对十八大的建议”的文章。文章提出，改革三十年了，一路跌跌撞撞走过来。当前最大的矛盾是，民众对执政党最不满意是腐败，而党自我纠错的能力、制度一直是缺失的，在这方面人民群众已忍无可忍。</p>\n<p>红二代或者说太子党成分复杂，政见分歧很大，改革派有之，毛派鹰派也不乏其人，也有投身PE投行，闷声发财的，这一力量对未来中国政局发展的影响，仍需持续观察。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188]}