{"id":249657,"link":"https://chinadigitaltimes.net/chinese/2012/08/维权网-北京律师王全章在黑龙江办案被法官殴打/","date":"2012-08-31T18:45:53Z","modified":"2012-08-31T18:45:53Z","title":"维权网 | 北京律师王全章在黑龙江办案被法官殴打","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员龚萍、佟雷报道）今天（8月31日）晚上，本网信息员接到北京在黑龙江办案的王全章律师信息，说自己今天下午在黑龙江东宁县看守所等待会见当事人时，碰到办理该案的评审法官王传发，该法官对自己进行了长时间谩骂与攻击，最后还打了自己一拳，扇了自己一耳光。由于王律师当时手机正好没电了，因此没有拍摄下当时情况，后来忙于会见当事人，无法在上班时间赶到当地检察院投诉该法官。但王律师表示，对于这种司法队伍中的违法分子，将追究到底。</p>\n<p>今天下午，王全章律师碰到王传发时，王传发当即表现出兴奋之态，上前就开始骂王全章律师。王律师见他如此野蛮，就问他是否是军队转业，不懂法律？结果王传发说“我干土匪出身的。”随后王传发在不断谩骂中还不解恨，竟然对王全章律师当胸一拳，还扇了王律师一耳光，当时在场的看守所值班警察仅做象征性阻止。由于要会见当事人，王律师只好等会见完再准备到有关部门投诉，但会见完后已经到下班时间，而接下来又是周末，只好等周一上班再到有关部门投诉王传发。</p>\n<p>据悉，王传发在当地司法中可谓劣迹昭著，他不仅公然对到法院上访的访民破口大骂，还公然将上诉人的上诉状撕毁，完全无法无天的样子。从网络可以看到对他违法行为控诉抗议者不少。</p>\n<p>今天王传发谩骂殴打王全章律师，也因王传发在经办案子中存在违法情况，王传章依法向有关部门提起控告后，一个多星期没有得到任何回应，无奈之下，王律师将控告信公诸于网络，王传发因此遭到有关部门批评，要他写了检查，结果他不仅不思悔改，还成心报复控告人。</p>\n<p>王全章律师跟本网信息员说：“同为法律职业者，本人为法院保留了一份修正自己法官错误的时间和机会，但是控告信发出一个多星期后，本人没有得到任何正面回应，只有诉诸网络，寻求公意。但我实在不想将这位法官称为司法系统里最牛的‘咆哮法官’”。</p>\n<div><span><span>王传发电话：<span lang=\"EN-US\">13946300699</span></span></span></div>\n<p>附：王全章：对黑龙江省牡丹江市东宁县法院刑庭法官王传发的投诉控告书</p>\n<p>控告人：王全章，北京市振邦律师事务所律师，电话18611398964</p>\n<p>被控告人：王传发，黑龙江省牡丹江市东宁县法院刑庭法官</p>\n<p>控告事项：</p>\n<p>追究被控告人王传发违反法官法、法官职业道德、法官行为规范审理案件的纪律责任、行政责任</p>\n<p>事实与理由：</p>\n<p>控告人作为被告人苗福的辩护人于2012年6月27日参加了庭审，庭审过程中，被控告人王传发作为主审法官，多次打断辩护人发言，具体细节如下：</p>\n<p>1，被控告人王传发任意打断本案其他辩护人的发言，控告人善意提醒，被控告人竟然以发司法建议相威胁；</p>\n<p>在庭审开始，针对辩护人的一位对被告人的发问，被控告人王传发频繁打断其发言，已经违反了法官行为规范中关于庭审中法官言行的规定，控告人善意提醒后，被控告人王传发竟然翻过来指责控告人缺乏律师修养，以“信不信我给你发司法建议？！”相威胁。</p>\n<p>2，被控告人王传发不合理使用法槌；</p>\n<p>根据法官行为规范，法官应该严格按照规定使用法槌，敲击法槌的轻重应当以旁听区能够听见为宜。但是本案审理过程中，被控告人王传发多次违规使用法槌（或者根本没有使用法槌，不知用什么东西敲桌子）将桌子拍的啪啪震天响，在法庭辩论阶段，竟然将一堆卷宗摞摔桌子，一副气急败坏的样子，完全不顾一个职业法官的形象。</p>\n<p>3，被控告人王传发拒不启动非法证据排除程序；</p>\n<p>案件审理过程中，控告人针对被告人当庭描述审讯遭遇刑讯逼供的情况，要求法庭启动非法证据排除程序，被控告人王传发竟然大言不惭地说，“根本不需要启动非法证据排除程序，我也不知道怎么启动非法证据排除程序”！其审判的专业素质可见一斑。且被控告人王传发在此过程中，再度威胁控告人，“我看你是越来越放肆了，实话告诉你，今天法庭的录像就是针对你的！”</p>\n<p>4，被控告人王传发当庭羞辱、威胁被告人，不使用法庭语言，讽刺辩护人；</p>\n<p>庭审过程中，一位被告人因为遭受刑讯逼供，身体状态一直很差，反应迟钝，说话声音细微，有气无力，被控告人王传发竟然指责被告人“虚伪”、“选择性记忆”。</p>\n<p>对于其他辩护人要求按照刑事诉讼法和六部委的证据要求，要求证人出庭、审查证据的时候，被控告人王传发竟然要求辩护人“到中国政法大学的讲坛上说这些话”。</p>\n<p>本次庭审中，法庭使用先进的录音录像设备，一个摄像头对着公诉人，一个对着听众，一个对着辩护律师，没有一个摄像头对着庭审法官，但是控告人相信，该套设备技术非常先进，完全能够同时采集到主审法官如何拍桌子，如何指责辩护人、打断辩护人发言的，通过调取庭审录像，一切都一目了然。</p>\n<p>控告人认为，控告人作为本案其中一位被告人的辩护人，与其他辩护人一样，完全是在按照宪法和法律以及律师法的要求，依法给被告人提出无罪辩护，但是被控告人王传发的言论和行为，完全不顾法官法、法官职业道德、法官行为规范对法官在庭审中言论和行为的要求，独断专行，破坏了法官公正、中立的形象，损害了公民对司法独立的信心，</p>\n<p>基于以上的事实和理由，特此控告，敬请相关监督部门在法定的期限内依法处理此事，并函告控告人，逾期控告人将采取进一步法律措施。</p>\n<p>控告人：王全章</p>\n<p>2012 年 6 月 28 日</p>\n<p>附证人名单</p>\n<p>李长明 电话：13910101478<br />王雅军 电话：15811028798<br />董前勇 电话：13366373454<br />李红秀 电话：</p>\n<p>此件抄送：</p>\n<p>东宁县人民法院纪检办公室、牡丹江市人民法院纪检办公室、黑龙江省人民法院纪检办公室、最高人民法院纪检办公室</p>\n<p>东宁县人民检察院控申科、牡丹江市人民检察院控申科、黑龙江省人民检察院控申科、最高人民检察院控申科</p>\n<p>东宁县人大常委会司法委员会、牡丹江市人大常委会司法委员会、黑龙江省人大常委会司法委员会、全国人大常务委员会司法委员会</p>\n<p>相关法律规范（摘录）：</p>\n<p>《中华人民共和国律师法》</p>\n<p>第三十六条　律师担任诉讼代理人或者辩护人的，其辩论或者辩护的权利依法受到保障。</p>\n<p>第三十七条　律师在执业活动中的人身权利不受侵犯。</p>\n<p>律师在法庭上发表的代理、辩护意见不受法律追究&#8230;</p>\n<p>《法官行为规范》</p>\n<p>第三十条　庭审中的言行</p>\n<p>（一） 坐姿端正，杜绝各种不雅动作；</p>\n<p>（二） 集中精力，专注庭审，不做与庭审活动无关的事；</p>\n<p>（三） 不得在审判席上吸烟、闲聊或者打瞌睡，不得接打电话，不得随意离开审判席；</p>\n<p>（四） 平等对待与庭审活动有关的人员，不与诉讼中的任何一方有亲近的表示；</p>\n<p>（五） 礼貌示意当事人及其他诉讼参加人发言；</p>\n<p>（六） 不得用带有倾向性的语言进行提问，不得与当事人及其他诉讼参加人争吵；</p>\n<p>（七） 严格按照规定使用法槌，敲击法槌的轻重应当以旁听区能够听见为宜。</p>\n<p>第三十一条　对诉讼各方陈述、辩论时间的分配与控制</p>\n<p>（一） 根据案情和审理需要，公平、合理地分配诉讼各方在庭审中的陈述及辩论时间；</p>\n<p>（二） 不得随意打断当事人、代理人、辩护人等的陈述；</p>\n<p>（三） 当事人、代理人、辩护人发表意见重复或与案件无关的，要适当提醒制止，不得以生硬言辞进行指责。</p>\n<p>九、监督和惩戒</p>\n<p>第九十条　各级人民法院要严格要求并督促本院法官遵守本规范，具体由各级法院的政治部门和纪检监察部门负责。</p>\n<p>第九十一条　上级人民法院指导、监督下级人民法院对本规范的贯彻执行，最高人民法院指导和监督地方各级人民法院对本规范的贯彻执行。</p>\n<p>第九十二条　地方各级人民法院应当结合本院实际，研究制定具体的实施细则或实施办法，切实加强本规范的培训与考核。</p>\n<p>第九十三条　各级人民法院广大法官要自觉遵守和执行本规范，对违反本规范的人员，情节较轻且没有危害后果的，进行诫勉谈话和批评教育；构成违纪的，根据人民法院有关纪律处分的规定进行处理；构成违法的，根据法律规定严肃处理。</p>\n<p>法官纪律责任的形式 　</p>\n<p>根据法官法的规定，处分分为以下六种： 　</p>\n<p>　1、警告，即对犯错误者提出告诫。这是最轻的一种纪律处分，适用于违法、违纪行为轻微的情况。 　</p>\n<p>　2、记过，即记载过失。这是较警告严厉的一种纪律处分。</p>\n<p>　3、记大过．即记载大的过失。这种处分适用于违法违纪比较严重的情况。 　</p>\n<p>　4、降级，即降低工资级别和职务等级。这种处分适用于比记大过处分更为严重的违法违纪情形。 　　</p>\n<p>　5、撤职，即撤销现任职务。这种处分适用于因违法违纪而无法担任现任职务的情形。 　　<br />　6、开除，即把不适合担任法官职务而且不适合在人民法院继续任职的人清除出法官队伍。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-4943377479067714665?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[28519,19196]}