{"id":249655,"link":"https://chinadigitaltimes.net/chinese/2012/08/媒体札记：表哥怎比兵哥哥/","date":"2012-08-31T18:45:19Z","modified":"2012-08-31T18:45:19Z","title":"媒体札记：表哥怎比兵哥哥","content":"<div>\n<div>\n<p>2012年8月31日</p>\n<p>一、“表哥”</p>\n<p>第6块、第7块、第8块、第9块&#8230;@花总丢了金箍棒等在微博上展示了更多图片证据，这些被佩戴在杨达才手腕上的名表，足可以证明他前天晚上那句“10多年来，我确实买过5块手表”的答辩不诚实。</p>\n<p>所以，曾经称赞过这位陕西省安监局长“直面舆论、态度真诚”的人们多少有些灰心，甚至绝望吧。人民网昨天午后感叹：“如果说在第六块手表被发现之前，杨达才的‘正面’应对还能说服一部分人，那么第六块手表出现之后，唯一能说服公众的可能只有纪检部门的调查结果了。”文中，更由国家行政学院教授汪玉凯出面点评：“官员采取积极的姿态正面应对是值得肯定的。但是有两个前提：一是要诚实，保证信息的完整性和真实性；二是要诚恳，平和面对公众质疑。杨达才被发现有第六、七、八块手表，他的诚实度就打了个问号。”</p>\n<p>此时，北京晚报也要由作者呼吁《“微笑局长”有必要公布一下个人财产》：“就像面对着尸体还能笑出来很吊诡一样，在提倡三个代表的今天，戴着至少五块表的局长很有必要公布一下个人财产，彻底打消一下民众对于局长收入和购买名表支出的疑虑。”</p>\n<p>《杨局长，你是开名表店的吗》，这是钱江晚报今晨在用大标题讽刺；其实，杨达才现在有个网络新绰号——“表哥”，重庆晨报头版就是用《“表哥”遭调查》来通报“网友称，陕西省安监局长杨达才有11块名表，引人质疑；陕西省纪委称，正对此进行调查”的消息。</p>\n<p>昨晚9时许，由陕西官方主办的西部网用首页头条公告：“记者从省纪委了解到，‘8.26’特别重大道路交通事故发生后，省安监局党组书记、局长杨达才同志在事故现场的‘笑脸’照片和个人佩戴‘名表’的照片引起网上热议。省纪委在这一事件发生后高度关注，已经安排人员进行调查。”</p>\n<p>杨达才的那个微博账号没有再更新，他现在恐怕真的是要重蹈周久耕的覆辙了。“想当初，周久耕也强调他的名表是亲人赠送的，后来法院认定他收受过手表。活生生的案例，自然会提醒公众，对权力的自说自话，应保持天然的怀疑精神，这也是公众监督权力的必须”——重庆时报正是以那位南京市江宁区原房管局局长的落马先例，强调“民意对杨达才的公开道歉也给予宽容与肯定，但杨达才关于‘名表’的解释，无法祛除公众心中的腐败猜想”。</p>\n<p>评论员单士兵连声反问：“杨达才说的恰好就只有网友搜出来的这5块名表，结果随后网友搜出新的记录达到11款，而且，这个数字还可能被刷新，这怎么解释？一个局长连花十几万购买世界名表，如果没有超高收入支撑，太不合常理了吧？官员工资不算太高，杨达才所说的‘合法收入’是指工资收入吗，如果不是，那些收入合法性又靠什么保证？杨达才能把那些手表的相关款式，购买时间地点，相关票据进行充分公开，来证明那的确是个人购买，而不是别人赠送吗？”</p>\n<p>中国青年报也要声明“别怪我以小人之心度君子之腹”。在估算“杨局长的月薪也就八九千”后，这篇冰点时评强调“省安监局长位高权重，想要攀附者大有人在，有求于局长大人的更是不可胜数，因而涉嫌权力寻租被拿下的也大有人在。”为了证明安监局长已成腐败高发区，文章更列举出山西此职“前腐后继”的一连串名字。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,14981]}