{"id":249745,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-梁文道：失落了的英國（發現英國之二/","date":"2012-09-01T02:45:53Z","modified":"2012-09-01T02:45:53Z","title":"香港雜評 | 梁文道：失落了的英國（發現英國之二）","content":"<p>【飲食男女】讀點歷史，你會更加困惑，原來英國竟曾以美食著稱。真的，早在都鐸時代以前，歐陸各個王室就在流傳英格蘭的盛宴傳奇，大家都以參加過海峽那頭的豪門夜宴為榮，沒去過的則一邊流着口水一邊幻想那些充滿想像力的神奇菜餚。相比之下，法國根本算不上甚麼，因為我們今天所知的法國菜在那個年頭還不存在。到了啟蒙時代，法國出過一股英國熱，巴黎頗有幾家英式酒館，很受歡迎，文人雅士都說還是對岸的東西好吃。</p>\n<p>這一切聽起來是那麼地不可思議，法國人竟然艷羨英國佬的食物？如果他們不是說謊，如果歷史的記載全是真事，那英國的飲食文化一定是經歷了一段由盛轉衰的巨大變化，從前很好，只是後來壞了，而且一路壞下去，直到最近十年。我們今天去英國吃喝，很難證實古老的傳說，但也不是全無蛛絲馬迹可尋，因為倫敦就有幾家立志守住傳統發掘歷史的名店。看看他們怎麼復活過去的榮光，當能想像英格蘭飲食的昔年盛況。St. John就不必多說了，這家裝修樸實但名氣極大的店子幾乎上過所有電視飲食節目。就連蔡瀾都把它列進必吃名店，所以去過的香港人很多。由於他們標榜不浪費任何生命，保證要把一口畜牲由頭吃到腳，菜單裏便有不少內臟，大家吃過都說原來老外也開始懂得內臟的妙處了。可是老闆Fergus Henderson多次明言，他的靈感全在過去，英國人本來就會在各種古怪臟器上搞花樣。說得也是，牛肝豈不正是英式餐館的必備項目？更不必談蘇格蘭的Haggis了。還有「Rules」，這家倫敦最古老的食肆，自1798年以來就保存了傳統英國食物的精華，沒有太多花俏，老老實實，把大家心目中很平凡的英國菜做到最好，每個去過英國的食客大概也都會光顧。比較讓人意外的是「Quo Vadis」，開在人來人往的蘇豪區，沒有太多外國遊客注意，我也是為了它那座房子是馬克思故居才專門一探的。菜單就是一張紙，每道主菜都不超過十九鎊（以倫敦而言，算是中高價格，很公道了），菜名也都簡約得很。可是它的食物真做到家了，最常見（也最容易被小酒館做得無味）的煙鰻魚也弄得味道豐滿，最單純的燉牛臉肉也都調冶得用心細緻。廚藝是帶了點法國風沒錯，但每一道菜的菜譜卻都流着英倫三島的純正血統。要說傳統，又怎能忘記「肥鴨」大老闆Heston Blumenthal那家未開先轟動的「Dinner by Heston Blumenthal」呢？就在曾蔭權指定入住的文華東方地下，周一到周日開足七天天天滿座。這家店開了不到一年，就被選上某礦泉水贊助的全球一百大餐廳排行榜的第九位，得了米芝蓮的第一顆星星。雖說這個排行榜很不可信，反映的是食肆的火熱程度多於真正實力（有甚麼食家敢說自己年年吃遍全球，夠資格給全世界的餐廳排名？）；但它這麼受歡迎，一年多後仍是「talk of the town」，我想多少有些料子吧。可是我仍然擔心，在這位極懂公關噱頭極擅做騷的老闆手下，這家宣稱菜單上每樣菜式都有來歷，而且歷史全都不短於一百年的潮店，會不會名不副實。尤其那些所謂「被歷史遺忘了的英國經典」，它究竟真是俊美老殭屍還陽復活，還是另一次分子料理實驗出來的科學怪人？<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Ja7gCBXs2CI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9474,19196]}