{"id":249765,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-国人为何不关注攀枝花重大矿难？/","date":"2012-09-01T07:01:01Z","modified":"2012-09-01T07:01:01Z","title":"一五一十 | 国人为何不关注攀枝花重大矿难？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?liuxingwei\">刘兴伟</a> </p>\n<p>据新华社四川攀枝花8月31日电8月31日，四川攀枝花肖家湾煤矿瓦斯爆炸事故进入第三天，截至记者发稿时，事故已造成41人死亡，尚有5人被困井下，生还人员数量上升为108人。</p>\n</p>\n<p>说实话，这个标题起得有些言过其实。毕竟这是41条生命在离我们而去，谁会无动于衷，谁的痛楚不是感同深受，说国人不关注似乎有些不恰当。但表面上看来，确实对这个事件的讨论算不上热烈，没有前年王家岭矿难时对救援的紧张与迫切，甚至也没有前不久延安特大交通事故时的反思，给人感觉好像是舆论一下子就沉默了下来了。</p>\n</p>\n<p>不得不承认这种沉默，让人感到十分尴尬。</p>\n</p>\n<p>让人尴尬的不是我们对于矿难的麻木，这毕竟是鲜活的生命，没有人会对生命麻木。令人麻木的是矿难反复发生的原因。今天跟一个朋友聊天，他说，如今社会上经常在讨论一些伪问题。讨论这些问题根本是没有意义的，最典型的就是钱学森之问，为什么我们的高校培养不出大师？这个问题有讨论的必要吗？答案早已经清晰明了，是你不知道还是我不知道？对于答案早已经明了的问题依旧又那么多人反复的在问，表面上看上去是在关心，实际上只是大家在一起装傻，我们都是在揣着答案装傻的人。</p>\n</p>\n<p>我是一个不愿意承认现实的人，反驳他道，也许他们依旧能够被反复提及，是因为虽然答案人人都知道，但却依旧没能解决。为什么大家都知道答案钱学森之问依旧没能解决——这至少算个真问题吧？他陷入了沉默。</p>\n</p>\n<p>这种沉默同样让人感到尴尬，因为它与人们对攀枝花矿难的沉默如此相似。对于矿难，我们也有这样一个“钱学森之问”——为什么矿难尤其是重大矿难，如此频繁的反复发生，为什么我们无法拒绝带血的煤，为什么我们无法告别带血的GDP？当我们问出这些问题的时候，真的会怀疑这是个伪问题，因为我们心中已有答案。监管的不到位，责任落实的不够，更根本的是发展方式的局限。简单的说，如果各地真能把不发生矿难当作一种政绩，而不是以产出了多少煤来衡量，如果我们能把生命看得比经济更重，这种情况必然将有很大程度的改善。但事实是，重大矿难依旧在不断发生，东方不亮西方亮，按下葫芦起来瓢，似乎是在嘲笑着我们“装傻”的追问。我们的选择似乎只有两种，要么每个人发一条装傻的微博质问为何矿难反复发生，要么陷入沉默。</p>\n</p>\n<p>当然，如果说有关方面不重视煤矿的安全生产其实并不公允。在众多的责任事故中，矿难的追责彻底程度首屈一指，为了防止小煤矿出事故，我们甚至不顾矿主的财产权利，国进民退合并小煤矿，为了加强生产安全，甚至规定矿主必须下井。但悲剧依然发生。</p>\n</p>\n<p>这已经不是让人尴尬，而是让人感到恐惧了。</p>\n</p>\n<p>这让我想起了刘喻在《送你一颗子弹》中的一篇文章，这篇文章叫做《厨房政治》，讲的是这样一个故事：做为宿舍楼长的“我”，为了同宿舍的同学使用完厨房不整理干净的而头疼不已。对于解决这个问题，有一个很好的制度安排，就是谁用完，谁收拾了。但没用，依旧是没人收拾。“我”以德服人，以德压人，甚至以德骂人，依旧如故。当然作为政治学博士的刘喻说她依旧是相信制度的力量，如果找个满身肌肉的小伙，站在厨房口看谁不收拾就揍谁一顿，一定会管用，问题是犯得上吗？如果说谁收拾了就送谁一百块钱，也会有人收拾，但问题是凭什么？收拾厨房不是你们应该尽的义务吗？于是在“我”看来，这成了一件无解的事情，“我”最后一次跟所有的宿舍成员开会的时候，已经完全麻木了，这时剩下的只有好奇，到底为什么呢？可惜，开会的时候所有人都表示，自己每次用完厨房都是会收拾的，而且用完厨房确实应该收拾，并且以后用完厨房一定会收拾。但第二天，厨房里，依旧横尸遍野，“我”感到很恐惧。</p>\n</p>\n<p>最后这一幕何其似曾相识，所有监管者和煤矿经营者都会表示，确实自己很重视安全生产，而且也应该重视安全生产，并且以后会更加重视安全生产。其结果可想而知，就和钱学森之问一样变成了一种“厨房政治”。</p>\n</p>\n<p>但问题是他们本不该成为“厨房政治”。“厨房政治”之所以无解，是因为虽然制度有用，但相对于目的来讲，成本过高。而矿难问题和教育问题的目的是什么？是人的生命与智慧，对于这样的问题，制度的成本再高也是有必要一用的。如果有人能找到一个满身肌肉的小伙为什么不找？如果能让不带血的煤矿生产成为最好的政绩，为什么不奖励他？说到底，只有两个字，决心。只要有治理的决心，多么小的问题都不会成为“厨房政治”，如果没有决心，多么严重的问题都有可能成为“厨房政治”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}