{"id":249728,"link":"https://chinadigitaltimes.net/chinese/2012/08/香港雜評-蔡子強：「愛國」變成「害國」/","date":"2012-09-01T00:00:50Z","modified":"2012-09-01T00:00:50Z","title":"香港雜評 | 蔡子強：「愛國」變成「害國」","content":"<p>【明報專訊】中日釣島爭議愈演愈烈，日本駐華大使丹羽宇一郎的座駕8月27日在北京遭到中國男子駕駛的兩輛汽車攔截夾擊，有男子更下車，強行拔掉插於大使座駕車頭的日本國旗，還叫囂一番，之後才上回汽車離開。</p>\n<p>假如當日截停大使座駕的人，不是單單搶走那面日本國旗，還把大使從車上拖出來，辱罵甚至拳打腳踢一番，呼喚附近民眾一同動手以雪「國恥」，大家估計中國外交上又會陷入怎樣的一個局面呢？</p>\n<p>這樣我想起中日外交史上的一件重要事件。</p>\n<p><b>李鴻章赴日本議和</b></p>\n<p>話說甲午戰爭慘敗後，清廷派遣大臣李鴻章赴日本議和。當李鴻章與日本內閣總理大臣伊藤博文（明治維新名相）的和談陷於膠着之際，一天會談結束後，李乘轎返回旅館途中，卻突遭日本暴徒槍擊。這名暴徒竄到轎前，用左手按轎夫的肩，趁轎夫驚訝停步之際，用右手舉槍向李鴻章槍擊。子彈擊中李的左眼對下位置，嵌入頰骨，讓李血流不止。李手掩傷口，但仍神色自若，徒步進入旅館。</p>\n<p>兇手後來被捕，此人名小山豐太郎，是個無業青年，屬狂熱的民族主義者，受到當時國內主戰氣氛所感染，認為除非佔領北京，否則不可輕言言和，斷送進一步擴大戰果的大好機會。小山以為只要殺掉李鴻章，便可中斷和談，幫助到國家。</p>\n<p>本來議和之初，李鴻章提出先停戰的要求，但當時日本正處於上風，伊藤博文早知這是清廷的最熱切期望，因此便好整以暇，擺出你急我不急的姿態，故意提出日軍應佔領天津、大沽、山海關三地，管理天津山海關間之鐵路等苛刻條件來刁難，亦因此讓和談陷於膠着。</p>\n<p>但當李鴻章遇刺後，形勢便迅速逆轉。所謂「兩國交戰，不殺來使」，這是國際外交上的慣例。日本政府讓別國來使受襲，遭國際社會所一致譴責，輿論上陷於劣勢。伊藤更擔心西方列強會乘機插手干涉，抽取油水，掠奪日本到口的肥肉，因而心焦如焚，遂打算先答允對方停戰，但卻遭內閣裏一眾大臣的反對。於是他索性上疏明治天皇：</p>\n<p>「由於此次兇變，帝國不得不立於甚為困難之境地。反之，清國卻因此而得到最好的口實，清使或將立即歸國。而當其向各國哀訴時，各國將向彼表示同情，且難保不轉而以其聯合之壓力抑制我方。果真如此，則帝國之威嚴必將大為喪失……」</p>\n<p>明治天皇遂應允。</p>\n<p>世事就是如此諷刺，一個仇中的日本暴徒，卻反過來挽救了滿清政府。本來當時日軍已可在遼東、山東兩面夾擊北京，李鴻章將被迫簽署城下之盟，嚥下日本人苛刻的條件，但就是一次暴徒向別國來使的襲擊，卻令日本政府空前尷尬，處於外交和輿論上的劣勢，更害怕列強以此為藉口介入。為免橫生枝節，日本便宣布立即停戰，並放棄要求控制山海關至北京天津的要求，雖然日本仍堅持中國需賠款兩億両白銀、放棄朝鮮及割讓遼東及台灣等辛辣條件。</p>\n<p>難怪前中國外長唐家璇也說，今次強行拔掉日本大使座駕車頭國旗的行為，不是「愛國」，而是「害國」的行為。</p>\n<p>看了這一些，或許大家終於明白到，什麼是「愛國賊」，他們又怎樣壞了國家大事了。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/N1dcYgJfNVA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}