{"id":249737,"link":"https://chinadigitaltimes.net/chinese/2012/08/纵览中国-楊光-政治局常委與「集體總統制」的衰/","date":"2012-09-01T01:15:25Z","modified":"2012-09-01T01:15:25Z","title":"纵览中国 | 楊光:  政治局常委與「集體總統制」的衰亡","content":"<div>\n<p><strong>所謂「集體總統制」</strong></p>\n<p><strong> </strong></p>\n<p>　　不久前，清華大學公共管理學院教授、御用「國情專家」胡鞍鋼先生在《人民日報》海外版發表文章，將中共政治局常委會稱之為「中國特色的『集體總統制』」。胡鞍鋼認為，中國的「集體總統制」遠比西方的「個人總統制」優越，因其「更具民主性、協調性和高效性」。胡並讚揚九人常委會是「中國成功之道」。</p>\n<p>　　在世界史上，在政治學上，「集體總統制」都是聞所未聞的新概念。中國古代有周厲王出奔，周公、召公二人「共和」攝行王權的故事，那似乎應該叫做「雙君主制」。但此「共和」政體肇因於國家緊急狀態，之後王權歸位，君主政體恢復常態，「雙君主制」遂曇花一現，後無來者。在西方，法國大革命期間建立的法蘭西第一共和國曾相繼誕生過五人主政的督政府體制、三人主政的執政府體制，但這兩種「集體總統制」都極其脆弱，非常短命。督政府因未能實現政局安定，不久即夭折於霧月政變；執政府的集體執政徒具形式，第一執政官拿破侖‧波拿巴大權獨攬，第二、第三執政官淪為附庸，此制度遂成為拿破侖從獨裁走向稱帝的制度工具。</p>\n<p>　　近代以來，憲政民主國家大多採取議會內閣制或總統制（即胡鞍鋼所謂「個人總統制」），唯有瑞士由七人組成的聯邦委員會體制採取委員合議制政體。至於前蘇聯的人民委員會制度，雖然形式上也是委員合議制，但因其純屬擺設，是蘇共極權政體的制度贅疣，其優劣成敗因而不值一提。合議制政府體制在瑞士的成功恐怕也不能歸功於這一制度本身，而應歸功於瑞士民族特有的政治傳統和國民素質。事實上，其他國家均未能安定、平和而持久地維持類似瑞士的多頭執政的政府體制。</p>\n<p>　　美國立國先賢也曾經在費城制憲會議上認真地討論過聯邦總統是要一個好還是要三個好，但他們最終否定了「集體總統制」的立憲構想。美國的國父們認為，一個總統未必獨裁，三個總統未必不獨裁，因為防範總統濫權以至獨裁的關鍵不在於多設幾個總統，而在於切實保障公民權利，並以立法、司法權力去制衡行政部門，阻止其自我擴權。相反，總統多了很有可能會相互傾軋、難以協調，有成就時多人爭功，有責任時無人承擔，如此便輕則損害政府效率，重則危及國家安定，所以「集體總統制」無優越性可言，理論上並不可取。看起來，名垂青史的美國制憲國父們似乎比不上中國的御用「國情專家」，居然沒有發現「集體總統制」「更具民主性、協調性和高效性」，也沒有發現兩個孩子有點多、九個總統剛剛好的「國家成功之道」。</p>\n<p>　　<strong>政治局常委是「集體總統制」嗎？</strong></p>\n<p>　　胡鞍鋼說：九名政治局常委「分別代表黨、國家和軍隊等八大領導機構」。是哪八個機構，胡先生並未明言，我們猜想，他大概是指黨中央、國務院、中央軍委、全國人大、全國政協、中宣部、中紀委、中央政法委。但這句話仍然很費解，政治局常委會本是政治局休會期間代理其職能的黨內機構，它理應代表中共中央政治局，何以又要「代表黨、國家和軍隊等八大領導機構」？是誰給了它如此大包大攬的「代表」資格，又是誰授予它凌駕憲法、超越「兩會一院」（即人大、政協「兩會」、國務院）的「集體總統」權力？</p>\n<p>　　胡鞍鋼又說：「這一制度的最重要特徵就是『集體』二字：是『集體成員』，而不是『個人』；是『多個機構』，而不是『一個機構』；是『集體智慧』，而不是『個人智慧』；是『集體決策』，而不是『個人決策』。它的實際運行體現在五大機制：集體交班、接班機制；集體分工協作機制；集體學習機制；集體調研機制；集體決策機制。」照胡先生的意見，只要是沾上「集體」的邊，就比「個人」好，寧要「集體」的草，不要「個人」的苗，似乎集體撒謊，集體作弊，集體貪污，集體詐騙，集體發瘋，集體作孽……，也全都有了制度上的優越性。</p>\n<p>　　胡鞍鋼的奇談怪論在學術界、輿論界引起了廣泛的爭議。「集體總統制」是好是壞，我們姑且不論，讓我們先來回答：政治局常委會真的可以稱之為「集體總統制」嗎？答案是：不能。</p>\n<p>　　其一，如果中共九個常委領導黨政軍八大機構，實際掌控最高國家權力，並將這種僭權體制上升為正式的理論和制度，那麼，大言煌煌的所謂「人民代表大會制度」豈非欺世謊言？</p>\n<p>　　其二，其他國家的總統均依憲法規定產生，其或為民選，或由議會間接選舉，而中國的政治局常委只由一小撮中共要人於中南海和北戴河的政治黑箱之中「醞釀」產生。世上豈有如此來歷不明的「總統」？</p>\n<p>　　其三，其他國家的總統無論權大權小，其權力必預先載明於憲章，亦必有立法、司法等平級的獨立機關與之相互牽制；而中國的「集體總統」只要他們自己樂意，便可以自吹自拍，自封自賞，以至竟敢擅自代表「黨、國家和軍隊等八大領導機構」，這無異於「常委即國家」、「一切權力歸常委會」。無怪乎中國網民將政治局常委稱為「九皇」、「九龍」、「九頭鳥」。這樣的體制與其叫做「集體總統制」，叫做「集體帝制」或「集體山大王制」豈不更加貼切？</p>\n<p>　　<strong>中共政體變異：從僭主專制到寡頭專制</strong></p>\n<p><strong> </strong></p>\n<p>　　胡鞍鋼關於「集體總統制」的論述雖然荒謬而且怪異，卻無意間道破了中共寡頭統治的奧秘，稱得上是對當今中共政體最直白的表述。不錯，儘管沒有憲法和黨章上的依據，更沒有人民的授權，中共政治局常委會的確已經竊據中樞，掌控政局，行使著實際上的最高國家權力。而與九個常委團夥的巨大權力相比，數百人的黨中央、國務院，數千人的人大、政協，其實都只是工具，有時甚至只是道具。</p>\n<p>　　毛鄧時代中共實行獨裁政治，自毛澤東、鄧小平去世以後，中共一黨專制發生蛻變，逐漸由絕對獨裁政體演變為寡頭政體。以個人威權論，顯然鄧不如毛，江不如鄧，胡不如江，可謂一蟹不如一蟹。以「集體」威權論，則情形恰好相反。毛時代，獨裁政治達於極端，所有的黨政組織、國家機構均無力抵擋毛氏淫威，高層成員的職務高低、權力大小、人生榮辱乃至身家性命，也幾乎完全取決於毛的個人信任。與毛共事者性命尚且難保，所謂「領導集體」自然名存實亡。鄧時代，鄧小平是專制系統默認的最終拍板者──即使在鄧卸去正式職務之後依然如此。但是，陳雲、李先念等中共開國元老對鄧的最高權威有所掣肘。這種掣肘主要表現為左右之爭和權力鬥爭，而不具有分權制衡的制度性意義。鄧時代的政治局常委會尚不具備與鄧本人及與元老集團爭權奪利的能力，當時所謂「集體領導」與政治局常委會的關係並不大，主要是元老集團的「集體領導」。趙紫陽晚年談話錄對當年鄧、陳二人與政治局常委會的關係有生動的描述，常委會夾在鄧、陳之間，其作用可大可小，甚至可有可無。趙將總書記這一名義最高職務自貶為「大秘書長一個」。</p>\n<p>　　以政治局常委會為威權中樞的寡頭政體肇端於鄧小平「退休」時期，發展於江澤民掌權時期，成型於當今胡錦濤時期。迫於國內外情勢的變化，中共的一黨專制形式在鄧小平身後發生了較大的變異，黨的專制不再集中於最高領袖一人的僭主專制，而逐漸蛻化為若干高層巨頭與若干紅色世家子弟（即所謂「太子黨」）分工協作的寡頭專制。中共不再有毛、鄧那樣一言九鼎的大獨裁者，倚老賣老的開國元老們也相繼謝世，一人獨裁從此日薄西山，取而代之的是一群具有技術官僚特色的各管一攤的小獨裁者。小獨裁者們分進合擊：分而獨裁「條條」，合而共治「塊塊」。他們一手掌控要害政治部門，一手壟斷主要財經資源，相互之間既合作又競爭，既勾心鬥角、爭權奪利，又利益結盟、官官相護，共同組成一個寡頭統治集團。該集團的正式協調機構和核心組織，即中共中央政治局常務委員會。這就是所謂「集體總統制」的來由和真相。</p>\n<p>　　由此可見，所謂「中國特色的集體總統制」不過是一黨專制之下由獨夫專制蛻變而來的寡頭專制制度，其與民主憲政背道而馳。它不僅違憲，而且絕不可能長治久安。在十八大來臨之際，人們已經從高層的內鬥火拼之中看到了這一體制趨於衰亡的明顯徵兆。一個連「集體總統」究竟是設五人還是七人、九人都無法預知，只能靠大佬們幕後協商的體制，怎麼可能平穩操作、持久運行？「集體總統」的人數尚且不知，各人權力之大小，相互間如何分工協作，就更是無明文可依，無規則可循。至於所謂「集體決策機制」是一人一票多數決定，還是抓鬮？論資排輩？陰謀詭計？或乾脆比胳膊粗細，比拳頭大小？那就只有天知道了。無論如何，指望這樣一套名不正言不順的寡頭專制政體引領偌大中國走上「成功之道」，這實在是中國人民的恥辱。</p>\n<p><em>二○一二年八月十九日</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19193]}