{"id":249870,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-国家转型系列之-印度尼西亚/","date":"2012-09-02T23:50:23Z","modified":"2012-09-03T00:09:36Z","title":"信力建 | 国家转型系列之——印度尼西亚","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\" rel=\"nofollow\">信力建</a></p>\n<p>印度尼西亚是世界最大的群岛国家，2010年人口达2.38亿，是世界第四人口大国，有100多个民族，语言多达200多种。在历史上，印尼曾遭受300多年殖民统治，先后被葡萄牙、西班牙、英国、荷兰、日本侵略，1945年日本战败后，印尼于 8月17日取得独立，成立印度尼西亚共和国。和中国一样，印尼在建国之初面临着政治、经济、文化基础落后，政治经济体制亟待改革与发展的难题，这一路上，印尼经历了独裁——民主过渡——民主的艰难历程，终成长为“世界上第三大民主国家”。</p>\n</div>\n<p>独裁者的末路：32年独裁，3天下台</p>\n<p>1967年3月，手握军权的苏哈托发动军事政变，逼首任总统苏加诺交出权力，苏哈托成为代总统，第二年开始正式担任总统。苏哈托统治印尼30余年，上世纪六、七十年代，正处亚洲经济集体起飞的时代，韩国、新加波、台湾、香港“亚洲四小龙”纷纷崛起，苏哈托上台后也积极网罗人才，大力发展经济，使印尼经济得到了较快发展，社会秩序较稳定，成为“亚洲四小虎”之一。然而在经济持续增长和政局表面稳定背后，苏哈托也建立起了一个高度集权的政府。“屠杀”和“腐败”成为他政治生命里无法抹去的污点。</p>\n<p>1965年9月30日印尼发生了举世震惊的“九三0事件”， 苏哈托籍此上台。随后的“清共”持续了3年之久，50万名“左翼分子”被杀，60万人未经任何审判就被关进牢里。其间还挑起大雅族人与印尼华人的矛盾，造成了“红碗事件”，多少华人被杀，至少没人说出确切数字。美国中央情报局曾把这段悲剧称为“20世纪最惨的集体谋杀”。1998年3月，袭卷东南亚的亚洲金融危机对印尼造成的经济损失最大，大量银行倒闭，人们失业，全国范围内爆发了反政府示威活动。为缓解经济危机带来的政治危机，苏哈托政权再次制造种族议题，宣扬“华人在偷盗印尼的财富”，1998年5月中，在苏哈托的女婿、陆军战略后备部队司令普拉博沃中将一手炮制下发生了“黑色五月暴动”，掀起排华高潮，在这次有组织有计划的暴动中，1200多名华人丧生，5000多座华人住宅和商店遭焚毁。各地总共发生5000多起强奸或轮奸华裔妇女的惨案，其中雅加达每天发生100多起。从1965年的大清洗到1998年的“五月暴行”，共有50多万华人丧生。</p>\n<p>但经济造成的危局并未随暴乱平息而解除，总统苏哈托领导的执政党专业集团的一个主要派系柯斯哥洛派突然站出来反对苏哈托，要求其交出总统职权，接着一直忠于苏哈托的国会议长哈尔莫科也在国会首次公开呼吁苏哈托要为这次大暴乱引咎辞职，到后来连一贯支持苏哈托的军方也改变了立场。苏哈托左右无靠，迫于各方压力最后不得不交出总统权柄。5月21日，苏哈托通过电视讲话宣布：“我决定宣布辞卸印度尼西亚共和国总统职务，自1998年5月21日此刻立即生效。”根据法律，副总统哈比比继任总统职务。</p>\n<p>苏哈托当政以来，他的子女、亲信党羽形成了一个庞大的利益关系网，贪腐程度让人咋舌。苏哈托家族在印尼垄断了3/4的国家经济，印尼报纸引用印尼一些金融专家对已知公司收入进行的粗略估计显示，其家族“是世界上最富有的家族”，财产总额高达450亿美元，绝大部分财产转移到了国外，尤其是瑞士银行。2007年12月，印尼总检察长加利布宣布，仅调查了7家国家银行、8家外国银行后，就发现苏哈托的存款为310万美元。上梁不正下梁歪，苏哈托家族的贪腐令印尼全国贪腐行贿成风，腐败恶名远扬。</p>\n<p>1998年，苏哈托长达32年的统治结束，他曾带领印尼创造了25年经济增长奇迹，使人均国民收入由70美元增至650美元，但由于金融危机的重创和长期专政、腐败下的压抑导致社会总矛盾爆发，他的独裁统治终于走到了尽头。副总统哈比比没有同时下台反而临危受命，成为印尼政治连续性和民主平衡过渡的关键性人物。</p>\n<p>民主的过渡：决定命运的时刻</p>\n<p>为了顺应民意，哈比比上台后推行了一系列改革措施。</p>\n<p>1、取消了所有限制言论自由的法律和条例，积极推动新闻自由。表现在取消对出版行业的执照管制，即使新闻媒体对政府持强烈的批评态度，政府也没有像过去一样随意关闭新闻媒体。学术界也可以自由地发表意见。在哈比比执政的第一年内，出版的媒体由280种增加到1398种。电台由9家增加到1070家，私人电视台也增加了5家。</p>\n<p>2. 实行政党自由，霸权政党体制瓦解。在苏哈托时期，只有三个政党可以从事政治活动，即专业集团(Golkar)、民主斗争党(PDI)和团结建设党(PPP)。1998年5月印尼解除党禁。1999年1月28日新政党法规定，50名以上年满21岁的公民只要遵循“不宣传共产主义，不接收外国资金援助，不向外国提供有损于该国利益的情报，不从事有损于印尼友好国家的行为”的原则，便可成立政党。1999年参加大选的合法政党共48个。</p>\n<p>3. 弱化军方在政治生活中的地位。出身军界的苏哈托曾提出了“双重职能”理论，即军队是唯一负有安全和政治双重职能的机构。他将军人大量地安排进国会（即人民代表大会），500名国会代表中有100名来自军队。内阁27名部长中有12名是军人，1971年大选后，军人占据了26名省长中的22名。哈比比时期，军方在国会中的席位减少到38个。警察部门从武装部队分离出来。</p>\n<p>4. 人民代表大会和人民协商会议的权力相对加强。在苏哈托时代，人大和人协是其个人操纵的为巩固统治的工具。哈比比接任后，人大和人协职能加强了，如在处理东帝汶问题上，哈比比详细地向立法机构解释行政当局政策转变的背景和主要的政策内容，以便争取支持。</p>\n<p>5. 扩大了地区自主权。苏哈托时代，由于中央高度集权，一些地区受到“不公平的剥削”，尤其是在资源较丰富的地区，从而激发了中央与地方的矛盾。哈比比主张中央权力适当下放，有力地缓解了双方矛盾。（曹思源《七年：印尼迈上宪政轨道》）</p>\n<p>在民意之下，哈比比将权力关进笼子里的一系列措施为印尼的民主过渡创造了较好的条件。1999年10月20日哈比比向人协特别大会作述职报告，最后以322票对355票的结果被人协否决，哈比比因此丧失了连任总统的机会，这亦是印尼走向民主政治的一大体现。</p>\n<p>同年6月的国会选举中，力主改革的在野党印度尼西亚民主斗争党战胜执政30多年的专业集团党赢得大选，被视为印尼三十多年来最公平的一次选举。接下来的总统大选中，政党实力并不十分强大的伊斯兰教师联合会主席瓦希德成为黑马，最终当选。随后，他支持大选前呼声最高的民主斗争党党魁梅加瓦蒂出任副总统，并确保其当选，两人联合执政，较好的化解了政党间的危机，稳定了政局。在瓦希德担任总统期间，积极推进民族和解和国家民主建设，取消了部分歧视华人和其他少数民族的政策，赢得了社会各界的广泛赞扬。</p>\n<p>不过，因为没有强大的政党支持，以及印尼经济困境并未得到很好的解决，2001年7月23日，经人协特别会议以591:0的投票结果，瓦希德被罢免。当时瓦希德曾下令，冻结国会，在全国实行紧急状态，出现了总统和立法机构对峙的局面。但军方以忠于宪法为由拒绝执行紧急状态令。最后最高法院也做出判决，宣布瓦希德的命令违反宪法，梅加瓦蒂接任总统。这次风波让印尼人民也让世界看到印尼迈向民主，实现政治民主的决心和努力。</p>\n<p>民主的荣耀：一人一票选“心水”总统</p>\n<p>苏哈托下台后的两三年里，印尼经历了三届政府的变动，足见民主政治不是一帆风顺的，它在曲折中成长，慢慢变得成熟。2002年8月人协通过宪法第四次修正案，规定每5年举行一次大选和总统直接选举，将选举权真正赋予了人民。2004年4月5日印尼举行国会（人民代表大会）议员普选，同年7月5日举行首次总统、副总统人民直选。2004年，成为印尼颇具意义的选举年。</p>\n<p>当时全国合法选民1.5亿，约有1.3亿的选民参加投票，人们的参政热情空前高涨。2004年4月5日国会选举中，全国有24个政党有资格参加。选举后，有16个政党获得议席，其中专业集团党获得了21.58%的选票,为国会第一大党；民主斗争党为国会第二大党。总统选举相当激烈，第一轮选票结果，所有参选的5个党派的候选人中，没有任何人得票超过直接当选的最低要求（超过50%），9月举行了第二轮选举。10月4日，四星退役上将苏西洛·班邦·尤多约诺取得59.77%的选票，当选为印尼第六任总统。苏西洛认为，他的当选是人民的胜利，他将向人民负责。21日，苏西洛宣誓就职，22日名为“团结内阁”的新内阁成立，内阁实行问责制，一旦发现违纪或触犯法律，部长马上下台，并要承担相应的法律责任。</p>\n<p>2004年大选开启了印尼民主政治的新格局，通过直选，不管是官还是民都切身感受到选票的力量，民主的力量。</p>\n<p>2008年，印尼再度修宪，根据新规定，总统、副总统只能连任一届。人协、国会（人大）废除指定代表的名额，所有代表都必须由选举产生。</p>\n<p>2009年是首次总统完成5年任期之后的选举，较之2004年，这一次更是八仙过海，各显神通，甚至连向来饱受排挤的华人也积极参加各政党竞选。这次候选人以两两组合搭档竞选，在竞选时亲民牌、怀旧牌、政绩牌，无所不有。此次大选，印度尼西亚全国各地共设立了45万个投票站，全国有大约1.7亿登记选民参加投票。为防意外，相关部门部署了24万警力。但这次投票十分平静有序，没有发生暴力事件。最终，大打政绩牌的苏西洛—苏迪奥诺组合获得60.8％的选票，苏西洛成功连任总统。这是印尼人民对这位总统的肯定，亦是对他的期望。</p>\n<p>苏西洛是印尼公民一人一票直选的总统，其上台以来，使印尼长期动荡的政治局面得到稳定，经济踏上复苏的轨道。</p>\n<p>经济上，执政伊始，苏西洛便将发展经济、消除贫困解决失业为第一目标。2005年以来，印尼通胀率基本保持在6%—7%，仅在2008年受粮价影响升至11%；就业情况不断改善，2003年—2007年印尼失业率保持在9%—11%，2008年以来回落到7%—8%的水平，2012年2月最新统计数据显示，印尼失业率仅为6.32%。即使在全球金融危机时，印尼仍表现出“高增长、低通胀、低失业”的良性态势。2000年印度尼西亚只有590美元，不仅低于中国（人均930美元），也低于其它许多亚洲国家和非洲国家。到2011年，印尼人民的人均收入达到3542美元，较2010年增长17.7%，国人消费能力大大提高。印尼经济统筹部日前称，印尼近几年来的经济发展非常迅速，若按目前的进度，在2025年便可晋升世界十大经济强国。</p>\n<p>政治上，反腐倡廉初具成效。苏西洛被称为出身军界的“清廉先生”，就职后曾强调他将亲自领导铲除贪污和腐败的行为，为此也做出努力，2005年4月苏西洛推出8项反腐措施，首先向总统府、副总统府、国务秘书处、内阁秘书处等中央机关开刀，展开贪腐调查。接着彻查各部门、企业和其他政府机关的舞弊和贪污罪行，严惩了一批贪官，2005年亦被称为“反贪年”。但苏西洛第二任期因打击腐败不力屡遭公众质疑。在印尼,腐败有着深厚的历史成因，已成为一种生活方式，几乎渗透到了社会的各个层面，《亚洲时报在线》2006年发表的一篇评论中的总结,“在印度,腐败的勾当是在桌子底下进行的，在中国，腐败的勾当是在桌面上进行的，而在印尼,就连桌子也是腐败的。”可见，打击和消除腐败将是长远而艰巨的任务。</p>\n<p>此外，苏西洛政权积极打击地方分裂主义和恐怖主义，解决了亚齐特区和马鲁古地区的争端，缓和了国内安全局势。对外关系上，一边拉近与美国、日本的关系，一边继续保持对华的友好关系，不断提升了印尼的国际影响力。</p>\n<p>从独裁垮台到民主政治走上轨道，印尼并没有导致大规模的政治动荡和内乱，虽然一路跌跌撞撞，但短短七年，民主思想已经深入人心，印尼走上了自由、平静、有序的公民选举之路，为发展中国家民主宪政提供了成功的范本。</p>\n<p>部分资料参考：维基百科、曹思源《亚洲宪政启示录》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18269,9203,10466],"tags":[9777,9400,9935]}