{"id":249893,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-蒋永穆-杨少垒：欧债危机：当代资本主义/","date":"2012-09-02T15:00:14Z","modified":"2012-09-02T15:00:14Z","title":"爱思想 | 蒋永穆 杨少垒：欧债危机：当代资本主义一体化异化噩梦","content":"<div>\n<p>蒋永穆 杨少垒：欧债危机：当代资本主义一体化异化噩梦</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=105\"><span>欧洲债务危机</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%CA%B1%BE%D6%F7%D2%E5&#038;searchfield=keywords\"><span>资本主义</span></a>     ● <strong>蒋永穆</strong>   <strong>杨少垒</strong>    　　<br />　　一、欧债危机的爆发及影响<br />　　<br />　　2009年10月，希腊新任首相乔治·帕潘德里欧揭露了希腊长期以来掩盖的政府债务黑洞，承认2009年财政赤字占GDP的比重达到12.7％，政府公共债务占GDP的比重达到113％，两项指标远远超过《稳定与增长公约》规定的3％和60％的上限。鉴于希腊政府财政状况的显著恶化，2009年12月，国际三大评级机构惠誉、标准普尔、穆迪相继下调希腊主权信用评级，并将其评级展望定位为负面。随着希腊主权信用评价被国际著名机构降低，希腊乃至整个欧洲的债务危机由此拉开序幕。<br />　　2010年4月底，希腊的债务危机迅速向欧洲其他国家蔓延，“多米诺骨牌”效应逐步显现。爱尔兰、葡萄牙、意大利以及欧元区内经济实力较强的西班牙都相继陷入主权信用危机，再加上希腊，形成了欧债危机的“欧猪五国”（PIIGS）。此后，法国和德国两个欧元区的核心国家也受到了危机的影响。2012年新年伊始，标准普尔宣布将法国等9国主权信用评级下调，法国主权信用被踢出AAA级。至此，由希腊开始的主权债务危机已演变成一场席卷整个欧洲的主权债务危机。<br />　　欧债危机的全面爆发，对整个欧洲和世界经济的发展产生了严重的影响。<br />　　首先，直接重创了欧元在国际货币体系中的地位。由于欧盟各国的主权信用受到质疑，导致欧元汇率受到重创，欧元的地位和稳定性受到严峻考验。2009年年底以来，欧元对美元的汇率一直处于低位，其作为第二大国际货币的地位受到强烈冲击。瑞士信贷银行甚至发布研究报告指出，由于目前债务危机有向更大规模经济体蔓延的趋势，欧元已经到了“最后的紧要关头”。［1］<br />　　其次，对欧洲经济产生了重大不利影响。主权债务危机的爆发，打乱了欧盟希望通过经济扩张政策刺激经济复苏的计划，欧洲主要国家将不得不延缓或退出经济刺激政策，转而通过压缩财政开支来减少政府债务，这将会使欧洲的经济复苏进程变得更加坎坷。［2］有学者指出，虽然债务危机不会使欧元垮台，但的确可能使欧洲经济复苏夭折，使欧洲经济再次下滑。［3］同时，最新公布的经济数据也显现出很多有关欧元区经济萎缩的迹象。数据显示，欧元区法、德两大经济体2011年12月份消费者支出大幅下降，欧元区整体失业率依然较高。［4］德国央行发布月报，将2012年德国经济增长预期下调至0.5％～1％，并警告称，如果欧洲主权债务危机严重恶化，不排除其经济进入“明显疲软”的可能性。［1］<br />　　最后，对世界经济的影响也不容忽视。从国际市场来看，信贷市场上，危机国家的国债CDS息差大幅上升，导致欧元区违约预期攀升；资本市场上，由于担心主权债务危机会进一步扩散和蔓延，大量资金陆续撤离股市和商品市场，导致股市严重下挫，农产品、能源等大宗商品价格出现不同程度下跌，国际油价起伏不定，金融市场的波动性也不断增加。［5］同时，欧债危机的出现也使世界各国的经济复苏计划受到一定影响，世界经济的恢复再一次面临严峻挑战。一些学者甚至担心全球经济将陷入二次衰退，如纽约大学教授鲁比尼就认为：“欧元区债务问题可能会恶化，一些欧洲国家可能突然脱离欧元区，这将决定世界经济是否会陷入比2008年更为严重的衰退。”［6］?<br />　　<br />　　二、对欧债危机爆发原因的另一种解释：“一体化异化”的分析框架<br />　　<br />　　（一）既有文献综述及评价<br />　　欧债危机发生后，社会各界立即给予了高度关注，并对其爆发的原因进行了研究和分析。目前，学术界对欧债危机原因的解释主要可以梳理成以下四个方面：<br />　　一是经济失衡论。这种观点认为，欧元区内各国之间经济发展不平衡是诱发债务危机的重要原因（韩志国，2010年；王燕等，2010年；陈志昂等，2011年）。<br />　　二是制度缺陷论。该观点认为，当前欧元区在制度设计方面存在诸多缺陷，从而引起了债务危机的爆发。这些缺陷主要表现在：统一的货币政策与分散的财政政策之间的矛盾（周茂荣等，2010年）；缺乏相应的金融稳定和危机防范机制（陈艺云等，2010年）；缺乏严格财政监管和约束机制（徐明棋，2010年；赵宗博，2011年）。<br />　　三是政治因素论。该观点认为，欧元区统一政治联盟的缺乏（刘元春等，2010年），资本主义代议制选举民主制（应霄燕，2011年）等政治因素与欧债危机爆发密切相关。此外，还有学者提出，欧债危机在一定程度上是一次政治危机，是欧洲过快一体化的结果（程炼，2010年）。<br />　　四是基本矛盾论。这种观点认为，欧债危机是资本主义基本矛盾的集中表现。持该观点的学者往往将金融危机与欧洲债务危机联系起来，认为欧债危机是全球金融危机的延续和深化，都是资本主义制度固有的基本矛盾——生产社会化和资本主义生产资料私人占有之间矛盾激化的集中体现（刘厚俊等，2011年；应霄燕，2011年）。<br />　　综观学术界对欧债危机爆发原因的分析，应该说还是比较深刻和科学的。但是仔细分析这些研究成果，我们可以发现，其中还是存在一些不足：经济失衡论、制度缺陷论和政治因素论更多地局限于欧债危机表面的分析，对其深层次根源剖析不足；而基本矛盾论虽然解释了欧债危机爆发的内在根源，但是无法将经济失衡、制度缺陷、政治因素三大原因有机地衔接起来，使得以上四大因素之间缺乏合理的逻辑联系。基于这样的分析和判断，我们认为，有必要构建一个新的理论框架，通过对学术界以上研究成果的有机整合来形成四大因素之间的逻辑体系，从而对欧债危机的爆发原因进行更为合理的解释。而新的理论框架的建立，必须在深入研究马克思恩格斯一体化思想的基础上才能进行。<br />　　（二）马克思恩格斯的一体化思想<br />　　马克思恩格斯虽然没有对一体化做出专门论述，但是他们的很多著作都或多或少地涉及了这一问题。马克思恩格斯不仅设想了一体化的三个条件，即生产发展、制度协调和意识认同，而且还深刻阐释了一体化和资本主义基本矛盾之间的关系。<br />　　１．一体化的三个条件<br />　　第一，生产力的发展是一体化的基础条件。从资本主义的发展历程看，一体化是生产力进步的必然结果，尤其是大工业的建立，更是促进了世界市场的开发，使资本主义一体化的前进步伐加快。马克思在《德意志意识形态》中说：“大工业创造了交通工具和现代化的世界市场，……它首次开创了世界历史，因为它使每个文明国家以及这些国家中的每一个人的需要的满足都依赖于整个世界，因为它消灭了以往自然形成的各国的孤立状态。”［7］（P68）在《共产党宣言》中，马克思恩格斯指出：“大工业建立了由美洲的发现所准备好的世界市场。世界市场引起了商业、航海业和陆路交通工具的大规模的发展。这种发展又反转过来促进了工业范围的扩大。”［8］（P467）需要指出的是，资本主义条件下的一体化仍是低级阶段的一体化，这种一体化不仅在地域范围上较为有限，在内容上较为狭窄，而且带有较强的剥削和掠夺性质。<br />　　在马克思恩格斯的视野中，真正的一体化也就是说高级阶段的一体化只能在共产主义社会阶段和生产力高度发达的情况下才能实现。只有在生产力高度发达的情况下，全世界才能真正融合在一起，实现全球化生产和全球化消费。“生产力的这种发展之所以是绝对必需的实际前提，……还因为：只有随着生产力的这种普遍发展，人们之间的普遍交往才能建立起来。……［共产主义］是以生产力的普遍发展和与此相关的世界交往的普遍发展为前提的。”［7］（P39－40）“仅仅因为这个缘故，各个单独的个人才能摆脱各种不同的民族局限和地域局限，而同整个世界的生产（也包括精神的生产）发生实际联系，并且可能有力量来利用全球的这种全面生产（人们所创造的一切）。”［7］（P42）<br />　　第二，经济、政治和社会制度的高度协调是一体化的内在要求。在资本主义社会中，虽然一体化在一定程度上得以实现，但是由于受国家、阶级的限制，以及经济、政治和社会制度差异的影响，这种一体化并不能完全实现。马克思恩格斯指出，在未来社会中，生产资料私有制、阶级和阶级斗争都将不复存在。“废除私有制甚至是工业发展所必然引起的改造整个社会制度的最简明扼要的说法。”［8］（P365）“共产党人可以把自己的理论用一句话表示出来：消灭私有制。”［8］（P480）而随着阶级差别在发展过程中消失且全部生产集中在联合起来的个人的手里的时候，公共权力也就失去了政治性质，作为阶级统治工具的国家自然也将最终消亡。也就是说，未来社会消除了阶级差别、脑体差别和城乡差别，将形成自由人联合体，全世界人民没有了国家、阶级、民族以及各种制度的限制，从而真正实现联合劳动、联合生产和联合管理。“代替那存在着各种阶级以及阶级对立的资产阶级旧社会的，将是一个以各个人自由发展为一切人自由发展的条件的联合体。”［8］（P491）??<br />　　第三，思想意识的趋同是一体化的重要条件。在马克思恩格斯看来，一体化过程不仅包括经济、政治、社会的一体化，同时人们的思想认识也必须有一致性的趋向。在未来社会中，由于消除了主权、阶级、民族等阻碍一体化实现的因素，这就使得个人和集体、个人和社会的利益逐渐变得一致，从而在行为、思想上逐渐趋向一致，即：个人作为联合体的一员，个人利益和集体利益是统一的，个人的思想意识总是朝着推动集体发展的方向前进，而不是分裂集体或者阻碍集体的发展。“只有在集体中，个人才能获得全面发展其才能的手段，也就是说，只有在集体中才可能有个人自由。”［7］（P84）“在这个集体中个人是作为个人参加的。它是个人的这样一种联合（自然是以当时已经发达的生产力为基础的），这种联合把个人的自由发展和运动的条件置于他们的控制之下。”［7］（P85）2.一体化与资本主义基本矛盾马克思恩格斯认为，资本主义跨越国界的一体化甚至全球化扩张，是资本主义制度为了克服自身危机所采取的一种手段，其根源在于资本主义矛盾。基本矛盾的存在使得资本主义制度一方面表现为资本生产无限扩大的趋势，但是另一方面全社会又存在支付能力不断缩小的趋势，这两种趋势之间的矛盾发展到一定程度时，就必然引起资本主义相对过剩的危机。那么，“资产阶级是用什么办法来克服这种危机呢？一方面是破坏大量生产力，另一方面是夺取新的市场。”［8］（P472）“资本一方面要……夺得整个地球作为它的市场，另一方面，它又力求……把商品从一个地方转移到另一个地方所花费的时间缩减到最低限度。资本越发展，……也就越是力求在空间上更加扩大市场，力求用时间去更多地消灭空间。”［9］（P33）这就是说，资产阶级要打破一切地域和国家的界限去开拓、争夺国外市场，扩张资本生产，把矛盾转移到更广泛的世界市场上去，通过将矛盾“普遍化”来消除矛盾。［10］而这个转移矛盾的过程，实质上就是资本主义一体化甚至全球化的过程。由此可见，一体化是资本主义为了解决自身矛盾所必然采取的手段。<br />　　但是，这种一体化的手段是否彻底消除了资本主义的基本矛盾呢？在马克思恩格斯看来，这种一体化或者全球化的扩张不仅不能彻底消除资本主义的基本矛盾，反而还会使这种矛盾不断向全球范围扩散，进一步加剧和激化矛盾，其最明显的表现就是：资产阶级和无产阶级之间的贫富差距越来越大，经济危机仍然会周期性爆发。但是，这种一体化或者全球化的趋势最终会为新制度的诞生创造物质基础和条件。正如马克思所言：“无产阶级解放所必需的物质条件是在资本主义生产发展过程中自发地产生的”，［11］（P358）资产阶级负有为新世界创造物质基础的使命。<br />　　此外，马克思恩格斯还在一定程度上揭示了一体化异化和资本主义基本矛盾之间的关系。对于“异化”25，马克思曾在“《人民报》创刊纪念会上的演说”中表达了自己的看法，他指出：“在我们这个时代，每一种事物好像都包含有自己的反面。……新发现的财富的源泉，由于某种奇怪的、不可思议的魔力而变成贫困的根源。技术的胜利，似乎是以道德的败坏为代价换来的。随着人类愈益控制自然，个人却似乎愈益成为别人的奴隶或自身的卑劣行为的奴隶。甚至科学的纯洁光辉仿佛也只能在愚昧无知的黑暗背景上闪耀。”［12］（P4）这段话告诉我们，在资本主义生产方式和生活方式下，财富、技术等作为人们创造出来并为人们服务的工具，但是最后却成为了给人们带来不利的东西，成为人们贫困的根源。也就是说，财富、技术等这些工具都被“异化”。马克思进一步说道：“我们的一切发现和进步，似乎结果是使物质力量具有理智生命，而人的生命则化为愚钝的物质力量。现代工业、科学与现代贫困、衰颓之间的这种对抗，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56954.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56954.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56954.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56954.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=105\"><span>欧洲债务危机</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%CA%B1%BE%D6%F7%D2%E5&#038;searchfield=keywords\"><span>资本主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9935]}