{"id":249900,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-袁伟东：多读书、读好书-有感于共/","date":"2012-09-02T15:45:15Z","modified":"2012-09-02T15:45:15Z","title":"共识网 | 袁伟东：多读书、读好书——有感于“共识读书会”","content":"<div>\n<p> 　　北京“7.12”特大暴雨的阴影依旧笼罩在北京人心里，包括北京知识分子的心里，昨天下午，“共识读书会”因北京暴雨警报匆匆结束，这些对社会最有承受力的人也没能经得住自然的恐吓，看来自然的威力绝不像某些狂人说的那样是可以战胜的。 尽管读书会的时间短，但给人的收获却是很大的。</p>\n<p>　　中国苏联东欧史研究会秘书长金雁教授50万字的大部头著作《倒转“红轮”——俄国知识分子的心路回溯》用大量清晰的史料描述了俄国知识分子谋求民主革命的历程和境遇，挽唱了可歌可泣的事迹，对于百年的后人不能不是一部很好的教科书。在中国的近现代史中，俄国、苏联、俄罗斯对满清、中华民国、中华人民共和国来说在政治、经济、文化乃至生活方式上的影响可以说是太大太大了，我们翻看中国近现代史，随处都可以看到这些影子，即使是今天，这样的影子还如伴相随。正是在这样的环境和氛围下，金雁教授送给我们的就不光是一部学术著作，而更主要的是送给我们思考。</p>\n<p>　　知识分子=读书人，在我们很多人的脑海中似乎就是这样的概念，但如果要细细品起来，差别还是有的。读书人不一定是知识分子，但知识分子一定要读书。知识分子作为一个文化范畴、一个社会阶层，其在社会的发展和进步中发挥着举足轻重的作用，他们用自己的智力来反思、研究、推测、回答这个纷繁的世界，以期推动这个世界的发展。因此说，作为一个知识分子的名称，绝不是因其拥有知识的多少而获得，而是能够运用知识去推动、改变世界，也就是说知识分子是知识的行动者，而不光是知识的拥有者。</p>\n<p>　　“统治阶级对知识阶层的打压和禁令，使思想蒙难者被赋予了圣徒般的光环和荣耀，进一步促使失业的‘愤青’对激进主义产生更大的兴趣，促成了社会上的‘革命党’崇拜。沙皇出于维护自己利益的需要和惧怕革命，对革命者进行严酷镇压，这种举动加速了革命情绪和行动的高涨，致使俄国社会出现紧张对立的恶性循环。”这是《倒转“红轮”——俄国知识分子的心路回溯》一书封底的一句话，这句话真实地描述了在封建体制下知识分子同统治者的矛盾和冲突，也道出了知识分子在这样的体制中的无奈和抗争。封建的特征是专制，专制的特征是唯我，而知识分子的天然特点必然成为封建统治者维护其统治的敌人，因此，专制者打压知识分子，知识分子顽强抗争，最后知识分子唤起民众推翻专制统治，这似乎就成为常理，也成了规律。这个规律其实已经被近千年的历史所验证，但令我至今仍百思不得其解的是，作为统治者，他们也是读书人，或者有些也曾作为知识分子反思和抗争过社会，但为什么当他们改变处境成为统治者时，他们却惧怕知识分子，甚至对知识分子毫不留情呢？难道他们不知道这种规律也会因为他们对知识分子的打压和禁言而在他们身上再度应验吗？金雁教授在读书会上对其著作的阐述引发了我的思考，也让我反思我们当前的社会。</p>\n<p>　　能够称得起知识分子者，其最大的特点就是对社会的责任和担当，这种责任使他们能够放弃任何的利益，这种担当使他们能够轻视自己的生命。但知识分子在对自己理想和信仰的执着追求和坚持中，其实也把自己塑造成了唯我者，唯自己正确者，这恐怕就是那些知识分子一旦成为统治者并实行专制的原因了。作为统治者希望永久执政是可以理解的，也是政治学所允许的，但一个关键的前提是他的施政符不符合大多数民众的需求和意愿，能不能不断地推动社会向更符合普世价值的方向发展；如果符合了，得到民众的拥护，那你自然就会长期执政；如果不符合，民众反对你的施政，也就是说不同意你对社会的思考，那么就应该让符和者来执政，自己可以退其位来重新思考。我这里说的是民主体制，而只有民主体制才能让知识分子对社会的责任和担当发挥到最大极限，也最能够推动社会向更健康、更理想的方向发展，这也就是专制制度在制造紧张对立的恶循环后必然消亡的原因，也应该是《倒转“红轮”——俄国知识分子心路回溯》一书所要阐述并引发给我们的思考。人类社会是我们人类所共有的，它绝不属于统治者和少数的知识分子。统治者和知识分子对社会的思考、问题和探索，都必须让人类也就是让民众去思考、检验和认可，因为当你把错误的东西强加给他们，他们必然就会起来反对你，而当大多数民众都反对你的时候，那么你的统治和思考就是反人类的了，即使使用再强大的暴力、再美丽的辞藻也不会去除民众对你的仇恨。</p>\n<p>　　知识分子是统治者天然的敌人，这种概念并不准确，知识分子是统治者天然的挑战者，这个概念应该更加全面和准确。知识分子是引领社会发展的动力，但是正发展还是负发展，则需要社会实践的检验。就在我写这篇文章的时候，在网上看到据说是疯传的一篇演讲稿，演讲者是国防大学教授戴旭，题目是《肢解中国——美国全球战略与中国危机》，粗略地看了一下这篇演讲稿，对他对中国的思考和忧虑还是持肯定的，但对他的方向和结论并不赞同。作为国防大学的教授，不管他是否有军方背景，从他对社会的思考看他首先应该是一位知识分子。这里摘他的两段话：“我一直有一种强烈的预感：未来10到20年，也就是2020-2030年，会有一场对中国的大屠杀、大哄抢。”“美国拼命地搞中国，并不是中国和美国天然有仇，而是美国的战略目标需要。”演讲主要针对美国，所谓的“大屠杀、大哄抢”也指的是美国。戴教授或戴大校演讲稿里对中国目前的问题看的很准，但解决的方向不对。其实在中国目前的语境下谈美国，不管如何丑化和恶化美国，都不会唤起民众对美国仇恨，反而更能激发起人们对美国的向往和热爱。因为所有的情况表明，目前中国没有一个人、即使是表面非常痛恨美国人（大部分是假的）不希望去美国的，那在这样的情况下，戴教授的所言还有多大的可信度呢？其实这就是一些知识分子的悲哀，因为他试图转换人们对问题根本原因的探究，用民粹的方法去吸引人们的眼球或误导人们的思考，以期达到他自己的目的（这种目的可能是很复杂的，或为哗众取宠，或为转移视听）。</p>\n<p>　　中国同俄罗斯的渊源太深了，近现代史中知识分子的境遇也颇为相似，因此，反思两国曲折的发展历程对我们更充分地认识社会、认识知识分子在社会发展历程中的作用是很有益处的。《倒转“红轮”——俄国知识分子心路回溯》只是描述了俄国那段历史，而苏联和后苏联的俄罗斯知识分子的境遇和心路还有更多、更值得我们思考的问题，而这些还需要更多的知识分子去整理、挖掘和研究。历史是一面镜子，而现实是一扇扇门；我们已经无法走进历史的镜子，但我们需要走进现实的大门。知识分子的社会责任就是对着历史的镜子去寻找、探索现实发展的正确之门，同时还要把如何迈进这扇门告知于社会和民众，让他们去认知和选择。这是一件非常沉重的责任，其实把这样的重担压在知识分子的肩上是不公允的，但在当今的中国社会也只能希望于这些勇于担当、忽于利益的知识分子，如果有一天有人书写中国知识分子心路回溯的历史时，其可歌可泣的程度恐怕要比俄国知识分子的历程壮烈的多。</p>\n<p>　　读书是增长知识的重要渠道，但读书却不是成为知识分子的必然渠道。在送金雁教授和秦晖教授夫妇回家的路上，我们聊了社会当今更深层的问题，我被两位教授渊博的知识所折服，但我更为两位教授坦诚的胸襟、秉持的责任所感动，在中国社会的转型期，有这样的知识分子对社会思考和引领是难能可贵的。</p>\n<p>　　社会改革需要广泛的共识，而共识的形成需要更多的交流和交锋，真诚地希望共识网和《领导者》举办的“共识读书会”能够吸纳更多的知识分子，容纳更多的关心、关注中国社会的仁人志士，在更宽、更广的范围内形成更大的共识，以此推动中国社会的真正转型，使中国走上更健康、更和谐、更繁荣的阳光大道。希望在“共识读书会”上读到更多的书、更多的好书。</p>\n<p>　　袁伟东</p>\n<p>　　2012年9月2日于中央社会主义学院</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}