{"id":249907,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-个人权利与道德底线/","date":"2012-09-02T16:45:45Z","modified":"2012-09-02T16:45:45Z","title":"一五一十 | 个人权利与道德底线","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?mrzzxr\">zzxr</a> </p>\n<p>　　 最近在温州发生了一件事情，一位开着宝马的业主因为不缴物业费而被门卫拒绝入内，最后他掰了阻挡回家的栏杆进入。整个过程的监控录象被放在了当地的网上。</p>\n<p>　　</p>\n<p>　　 这件事情在论坛上引发了很大的争议，包括：是不是应该少数服从多数？是不是可以通过暴力维护权益？以及如何妥协维护共同利益（物业管理和业主的关系）。针对第一个问题，我提出了一个假设：多数人表决是不是就可以处死一个无辜的人？</p>\n<p>　　</p>\n<p>　　 显然很多人认为这样不可以。但是很奇怪，他们又觉得这和多数人表决就可以侵犯少数人的财产权利是两回事。他们说：在物业管理上，应该实行少数服从多数，否则很难达成一致，成本很高，况且这是在同样的规则下，应该也是公平的。于是我又设问：大股东利用投票表决掏空公司资产侵害小股民是不是也是合理合法？于是他们开始思维混乱。。觉得这似乎也是两码事。</p>\n<p>　　</p>\n<p>　　 这其实也在我的意料之中。中国的宪法修改了许多次，无不是在最高意志控制下的修改，按我们是共和国这政体概念来说甚至出现了倒退的现象。其中很重要的原因是我们没有个人权力神圣不可侵犯的概念。少了个人权力参与的宪法，不是一部真正的共和国宪法。</p>\n<p>　　</p>\n<p>　　 个人权利为什么存在神圣不可侵犯的部分？因为这关系到道德底线的问题。中国人在生命权上往往可以达成一致共识，却在剥夺他人的财产权上觉得是可以忍受的。这是造成道德底线崩溃的最重要原因。因为财产被侵害必然会威胁到生存，而一个富裕的人做强盗小偷的概率远远小于一个食不裹腹的人。如果个人财产权不是神圣不可侵犯的，那么今天温州车主们每天收到的罚款单就可证明：他们迟早会沦落到赤贫一族。。因为地方财政的问题，衙门开始盘剥有钱人，就如同沈阳联合执法商贩一样。而中产阶级的沦落，正是道德底线的沦落。我们也可以反证：道德底线的沦落，证明中产阶级在沦落。</p>\n<p>　　</p>\n<p>　　 而在宝马男事件中，多数人设置的栏杆就侵犯了个人以及个人财产回家的权利，在这里，栏杆成为了一种权力符号：不经允许不得入内。它和公共财产的概念又是两回事情。所以砸它其实不是损坏公共资源，这一点也引起了很大争议，略过不谈。这里表面看是宝马男暴力破坏栏杆，其本质是栏杆暴力阻挡。而中国和谐的法律显然不能给出一个清晰的神圣不可侵犯的个人权利边界。这个权利其实还包括香港同胞现在要争取的不接受洗脑的权利，当然，他们是在财产权得到保证的情况下更高层次的道德要求。</p>\n<p>　　</p>\n<p>　　 温州是一个先富起来的城市，本想这里应该有更多的人开始觉醒成为市民。事实却令人有些失望。更多的人并不觉得自己应该参与到城市的管理中去，却指望政府会替他们想出一个好办法，他们中许多人希望政府多管管，殊不知这“多管管”就给了更大的权力予一些部门，然后这些部门又可以管理的名义合法地祸害被管者，连带着反对多管管的人也遭殃。道德底线滑落还体现在一些潜规则（陋规）现在居然堂而皇之被合法化，譬如工作餐的标准，公用车补贴等等。这些本来是不合法的台面下的东西，不包括在工资福利中的东西，现在被公开地制订标准而且居然甚少人反对。这也可以说是全民腐败的一个标志吧。</p>\n<p>　　</p>\n<p>　　 开得起宝马却不肯交物业费，只能说道德宽裕度非常低。而这种低又是从个人权利无法得到保证开始的，这在当下是一个死循环。</p>\n<p>　　</p>\n<p>　　 不知道这个国家这个城市还有没有自我清洁的希望。于是想起了100多年前李鸿章绝笔诗中的一句：三百年来伤国步。我已经厌倦谈什么主义和理论，只想告诉更多的父老乡亲：起来，为自己的权利而战，或只有这样我们的子孙才有不失尊严地活着的机会。</p>\n</p>\n<p>附诗一手</p>\n</p>\n<p>步韵和李中堂</p>\n</p>\n<p>　　条章纸上旧尘鞍，卅岁停戈事又难。轩鹤满朝犹学步，遗民一国脑更残。良师无种哭无泪，鸦社有旗恨有坛。烧纸告君今讯息，余年只怕往回看。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　原诗：</p>\n</p>\n<p>　　劳劳车马未离鞍，临事方知一死难。三百年来伤国步，八千里外吊民残。秋风宝剑孤臣泪，落日旌旗大将坛；海外尘氛犹未息，诸君莫作等闲看。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9050,16910]}