{"id":249964,"link":"https://chinadigitaltimes.net/chinese/2012/09/冷眼-美国宅男搞垮中国公司　靠嗅觉打假/","date":"2012-09-03T04:00:25Z","modified":"2012-09-03T05:27:04Z","title":"冷眼 | 美国宅男搞垮中国公司　靠嗅觉打假","content":"<div>\n<p><img src=\"http://25.media.tumblr.com/tumblr_m9pvg595GK1qmdoklo1_400.jpg\" alt=\"撰写新文章 ‹ 冷眼·Digest — WordPress @ccglim.com\" />美国洛杉矶“做空家”安德鲁·莱福特</p>\n<p>他，以在资本市场中“讲真话”和打假者自居；他，因一次次成功狙击中国公司而臭名昭着。“我将继续做空任何我认为市值被高估或误导公众的公司。”美国洛杉矶“做空家”安德鲁.莱福特近日接受环球人物杂志记者专访时，依旧摆出一副继续战斗的架势。</p>\n<p>恒大地产集团董事局主席许家印用这样的词形容莱福特：“侵略者”、“土匪”、“强盗”。日前，莱福特以一纸报告让在香港上市的恒大地产市值一日之间蒸发近80亿港元（1港元约合0.82元人民币）。“每个人都有一个位置，股市就是我的位置……我喜欢这工作，我擅长做空。”言辞犀利的莱福特，有着这样的身份：第三方做空机构——香橼（音同“原”）研究（以下简称香橼）的创始人，而“做空”，通俗地说，就是预期某股票行情下跌，而将手中该股票按目前价格卖出，待行情下跌后再买进，以获取差价利润。</p>\n<p>香橼发难</p>\n<p>时间回到今年6月21日，香橼继年初“猎杀”奇虎360后，又将目标瞄准了恒大地产。当天，香港股市开盘后不久，香橼在其网站上发布了对恒大地产的调查报告。善于讲故事的莱福特这次抛出的重磅炸弹相当耸人听闻：“恒大地产其实已资不抵债。过去该公司一直向投资者汇报虚假的信息。”</p>\n<p>在长达57页的报告中，香橼提出针对恒大的5项指控，包括：通过欺骗性的会计处理粉饰报表，掩饰资不抵债的事实；通过贿赂获得土地；因融资困难、楼价低迷产生危机，恒大造出一个复杂的带有欺骗性质的融资计划；投资足球、影视等高风险、无回报产业，等等。</p>\n<p>莱福特称，他是在历时数月的研究分析之后编写出这份报告的。为了照顾看不懂英文的投资者，莱福特在报告的后面附上了中文翻译。“我们坚信，恒大地产已经误导了投资人，并代表了中国新型资本主义之糟粕中的糟粕。因此，我们认为恒大提供了中国资本［3.88　0.00%］市场中一个极佳的做空机会。”</p>\n<p>这对恒大是当头一棒。本来，6月18日刚刚摘取了广州新地王的恒大风头正劲，这份报告却令其股价应声下跌，跌幅一度达到19.6%。截至当天上午收盘，其股价下跌17%。</p>\n<p>面对香橼的“空袭”，恒大进行了强硬反击。6月21日午间，恒大地产发布澄清公告，称“报告中的指控失实，稍后会进一步发布澄清公告，并提醒股东及投资者在买卖公司股份时务请审慎行事”。13时30分，董事局主席许家印、总裁夏海钧等恒大高层出面召开了证券分析师电话会议。许家印对于报告中指出的公司现金不足、土地收购不规范等问题表示愤慨，称香橼的指责太荒唐、完全是在造谣。</p>\n<p>“这是和平年代的战争！他们是侵略者，是土匪，是强盗！我们一定要彻底打垮这些掠夺者，捍卫东方企业的尊严！”6月22日，在香港举行的全球投资者大会上，许家印愤怒地表示。</p>\n<p>一个有污点的打假者</p>\n<p>香橼和恒大隔空对决，让人不胜唏嘘。有评论人士将这次对决比喻为蚂蚁对大象的挑战，然而，这些资本市场上的蚂蚁缘何能爆发出如此能量，屡屡将上市公司拉下马？香橼是个什么机构，安德鲁.莱福特又究竟是什么人物？</p>\n<p>香橼网站称，该机构是莱福特在2001年创办的，但与其说它是一家研究机构，不如说是一家皮包公司。香橼实际上只有一名正式员工，就是莱福特本人。资料显示，他今年41岁，犹太裔，毕业于美国西北大学。香橼网站介绍称，莱福特有17年证券交易经验。他和另外一位做空家——浑水研究的创始人卡森.布洛克因近年来频频做空在美国上市的中国概念股而为投资界所熟知。</p>\n<p>比起布洛克，莱福特要高调得多，对于媒体采访几乎来者不拒。他这样描述自己创办的香橼：专门曝光那些在某种程度上误导投资者的上市公司，挖掘上市公司内幕，同时做空相关股票。</p>\n<p>然而，颇具讽刺意味的是，这位以打假者自居的人，却有着因欺诈而被禁止邮轮と幸档那翱啤1998年，莱福特因“发布虚假和误导性的信息欺骗或诈骗客户”，被美国期货协会禁止从业3年。他还被勒令接受道德培训课程等。如今，这份编号为0253075、生效日期为1998年3月2日的处罚报告依然挂在美国期货协会的网站上，成为莱福特无法抹去的污点。</p>\n<p>莱福特不忌讳说自己是做空者，对于自己在股市中的角色，他告诉本刊记者：“我是资本市场上讲真话的人，我的角色就是在每个人都盲目追捧的时候，努力讲出故事的另一面。我不是机会主义者，我代表了真相。”</p>\n<p>缘何瞄上中国上市公司</p>\n<p>那么，莱福特这类做空者是怎么赚钱的呢？简单地说，就是先卖后买、高卖低买。首先，他向别人（一般是券商）借一定数额的某公司股票，将之卖出套现，然后利用一系列手段打压这个公司的股票价格，当该公司股票大跌后，再买进相同数量的股票来还给券商，这中间的差价就是他赚的钱。</p>\n<p>在过去的12年里，莱福特就是通过这种方式对150多家企业进行做空。2006年之前，他针对的大多是美国上市企业，2006年之后则盯上了中国。6年以来，他对不下20家在美国上市的中国概念股发起攻击。2011年，莱福特发布研究报告，质疑东南融通涉嫌财务造假，使其从纽交所退市，莱福特也因此名声鹊起。</p>\n<p>莱福特不懂中文，至少近10年来未踏足过中国。他的信息从何而来，也是人们一再追问的问题。莱福特对本刊记者表示，他近年确实没来过中国，但“这并不意味着我无法了解信息”。莱福特雇佣加州大学洛杉矶分校等美国高校的中国学生为他做兼职翻译、解释中文文件、搜索网上信息。然后，他对得到的材料进行分析比对，找出自己的进攻目标。英国《金融时报》曾说，莱福特基本上是靠“嗅觉”来打假。</p>\n<p>对于莱福特们近年来为何专门同中国公司过不去，他解释说：“因为和其他新兴市场相比，中国有更大的流动性，这正是我在这个市场有更多做空机会的原因。在其他新兴市场，比如巴西等地，有太多大型的自然资源企业，我个人对于自然资源类股票的交易并不感兴趣。”而浑水研究的卡森.布洛克说得更明白，在他看来，中国是个庞大的发展中市场，更容易制造恐慌。</p>\n<p>莱福特以做空中国公司而名声大噪，但在接受环球人物杂志记者采访时，他说“并不想把中国公司一棍子打死”。“中国有许多优秀的上市公司，我看好中国公司的成长潜力。”但他认为，必须把那些坏公司从好公司中辨别出来，这样，好公司才能得到恰当的估值。</p>\n<p>对于恒大准备与之对簿公堂一事，莱福特信心十足地回应道：“我做好了应诉的准备。我经常被问起的一个问题是：你是不是经常被起诉。我要告诉你，我至今被起诉5次，从未输掉这些官司，原因在于我总是能够在法庭上为自己所写的任何报告进行辩护。”</p>\n<p>应该如何看待这些做空中国公司的外国人？中国经济学者马光远对本刊表示，一个正常的市场应该非常成熟，信息非常充分，如美国资本市场，投资者很少是个人，大多数是机构，绝不会因为一个研究公司“胡说八道”而引发股价出现非理性反应。但是，“如果香橼、浑水总是胡说，它们也不可能存在，而它们之所以能够做空成功，也是因为苍蝇不叮无缝的蛋。对任何一个健康的市场而言，需要像莱福特这样的一些秃鹫、豺狼虎豹来净化环境，他们针对的不仅仅是中国公司，还有很多外国公司。”</p>\n<p>为此，马光远对中国上市企业提出了忠告，“一个市场上本来就是有豺狼虎豹的，要适应，没有别的，就是做好自己。如果你没有把柄落到别人手里，别人是做空不了你的。”他认为，中国企业一方面要遵纪守法，另一方面在出现这种情况的时候，要第一时间回应，说出真相，不要藏着掖着。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[19192]}