{"id":249992,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-日本出动自卫队向谁示威？/","date":"2012-09-03T08:30:54Z","modified":"2012-09-03T08:30:54Z","title":"一五一十 | 日本出动自卫队向谁示威？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> </p>\n<p>围绕日本与周边国家的岛屿领土之争越演越烈，继有日本右翼人士登上钓鱼岛，日本政府还扬言要出动自卫队捍卫岛屿主权，并声言加快实施政府购岛等。这些举动更进一步刺痛中国的民族情绪，中国继续有省、市民众响应网上号召走上街头的反日示威，更发生日本驻华大使的座驾被阻拦，车头的日本国旗被抢夺的恶性事件。台湾、香港的保钓人士也正作准备，将继续前往钓鱼岛宣示主权。种种迹象表明，中日之间的岛屿之争正在升级，从原来两国政府层面的外交对话，上升到民间对峙，日本政府还扬言出动自卫队护岛，更有将争议推向军事层面的意图。</p>\n</p>\n<p>近年，在围绕钓鱼岛的主权所属，日本动作多多，令争端不断升级，从不断抓中国渔船、渔民，民间登岛、扬言买卖岛屿，到政府要将钓鱼岛收归国有。针对香港保钓船载着港澳及大陆保钓人士登上钓鱼岛，日本不仅出动海上保安厅拦截香港保钓船“启峰二号＂，冲撞香港船只，抓捕保钓人员。日本检察厅警备局长还态度强硬放话，如果中国保钓人士再度登上钓鱼岛的话，日本警方不会容忍且强硬对待，而不会像这次那样迅速遣送出境，升温意图明显。</p>\n</p>\n<p>日本军方、议会、政府还有一些政客，也在钓鱼岛问题上全方位出击、步步紧逼，从而使钓鱼岛问题走向了一个全面升级的态势。8月21日，日本外务省的事务次官拒绝中国驻日大使程永华对日本登岛表示强烈抗议。23日，防卫大臣表示，日本自卫队不会让外国船只接近一毫米。25日，日本首相称钓鱼岛是日本固有领土。26日，实弹演习。27日，政府书面回复东京都不批准此前提出的本月要登上钓鱼岛进行实地调查的申请。同样是27日，政府却要实现钓鱼岛的国有化。</p>\n</p>\n<p>引人关注的是，日本陆上自卫队和司令部设在冲绳的美国陆战队第三远征军在关岛以及北马里亚纳群岛之中的第二大岛屿提尼安岛，首次举行防卫岛屿演习，时间长达37天。虽然这次演习表面上并不以特定国家作为假想敌，但有日本防卫省官员透露，这次演练是假想钓鱼岛“受到中国军队侵攻”时，日方将如何夺岛的情况。日本防卫大臣森本敏也发出了强硬的声明，在领土、领海问题上，日本自卫队不会让外国船只接近一毫米。因此，自卫队将强化南线分析的防卫，尤其要强化岛屿作战的能力。此外，日本众议院也有大动作，他们通过决议谴责中国香港保钓人士登上钓鱼岛，并宣称钓鱼岛是日本领土。配合日本众议院，首相野田佳彦也再次表态，表示在海上保安厅及警察力量力不能及的情况下，日本的自卫队将参与岛屿治安工作。</p>\n</p>\n<p>对钓鱼岛属中国领土却被日本实际控制出现争端，中国民间从来都不间断的以保钓的实际行动宣示主权所属，意图击碎日本的所谓实际控制。而中国政府一贯采以克制态度，力图将争端控制在外交层面的对话。纵观日本，已经将钓鱼岛的纷争从民间对峙、政府外交层面，上升到海上武力对待中国民间保钓人员，甚至要出动日本自卫队加以“保卫＂。</p>\n</p>\n<p>针对手无寸铁的中国保钓民众，日本政府竟然要出动军队，施放的是战争硝烟，是在向中国十三亿民众发出挑衅。其实，即使这次香港保钓船保钓成功，也仅只有主权宣示的象征性，更何况，香港保钓船形单影只，和几十艘有精良装备的日本保安厅相遇，全凭勇气取得突围。保钓勇士介绍，日本保安厅船坚利炮，仅水炮就可让香港保钓人士知难而退，而赤手空拳的香港保钓人是用废电池、砖石，更是以保护领土主权的正义和勇气吓退日本保安厅人员。</p>\n</p>\n<p>听参与登岛的卢松昌介绍，有保钓人士以退为攻，走出船弦，站在船的一测，见日本船只撞过来，他要跳到日本船只上去。在风高浪激，两船相撞的一刻，这一动作是十分危险的。日本保安厅也被这种勇气吓着了，不仅犹豫，而且回退，才给了香港保钓人士机会。面对仅凭勇气的香港保钓人士，日本派出保安厅船只还不够，还要调动自卫队。其所谓“在海上保安厅及警察力量力不能及的情况下＂对付保钓人士是假，向中国人民示威是真，将钓鱼岛纷争上升到军事层面是真。</p>\n</p>\n<p>日本自卫队是第二次世界大战后的日本国家军事武装部队，于1954年7月1日组织建立。根据日本《和平宪法》第九条规定，日本的军事实力只能够维持在自我防卫所需要的水平。日本自卫队于2008年时所消耗的军费，居美国、中国、法国、英国、俄罗斯及德国后，为世界第7位。自卫队实际上就是日军，这个在二次世界大战中在亚洲地区横行一时的侵略军，对中国普通老百姓所犯下的罪行，让中国人民有切肤之痛，以自卫队来威胁争取宣示主权的保钓人员，日本某些官员倒底想干什么？是想展示侵略军的余威？是在重温昔日占领军的霸气？是还想建立大东亚共荣圈？日本野田政府的这种威胁，不仅不利两国邦交，不利解决钓鱼岛纷争，还在向中国人民的历史伤口上痛撀，必将更激起中国民众的民族情绪。</p>\n</p>\n<p>说穿了，今日中国不仅有一定的经济力量，也有一定的军事实力，但在钓鱼岛的争议上，中国政府还是采以尊重历史，也面对现实的熊度，以极大的政治妥协耐心，希望通过谈判解决争议。而日本不断摆出激化矛盾的姿态，甚至要出动军队针对中国的民间保钓，一副武士道破釜沈舟的架势。其实，日本的熊度最终还是要看美国的脸色，没有美国的支撑，日本自卫队根本难以成军。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9112,16910,19196]}