{"id":250011,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-民主黨黨員陳莊勤：究竟是誰在洗誰的/","date":"2012-09-03T14:31:00Z","modified":"2012-09-03T14:31:00Z","title":"香港雜評 | (民主黨黨員陳莊勤：究竟是誰在洗誰的腦了？)","content":"<p>【明報專訊】8月下旬時一次中午飯時間，在路上遇上培苗行動的負責人曹讓律師。他說培苗行動對國內廣西、青海和甘肅偏遠貧困地區高中生學費宿費資助計劃，今年在找贊助人的工作上，遇上了很大的困難。在今年新擬資助的1000名升高一的家境特困優異生中，在我遇見他時離開學還不夠10天，卻仍有419位學生還沒有找到贊助人。</p>\n<p>每年8月初，香港培苗行動均會有一個周年聚餐活動，將擬受助學生名單由出席的贊助人挑選。去年的周年聚餐還沒有完時所有的學生已獲贊助人挑選了。曹讓律師說不知道是不是因為近期香港的德育及國民教育被指為洗腦國民教育的原因，很明顯今年出席培苗周年晚宴的贊助人態度比去年冷淡，沒有如去年般熱情與內地來的學生代表熱烈交流。彷彿他們在感覺他們贊助的便是這些在內地接受洗腦教育的貧困學生，而感到不安。</p>\n<p><b>一開始便被標籤</b></p>\n<p>從德育及國民教育一開始便被標籤為「洗腦國民教育」這事，可以看出人們對某一些事情的Perception，影響到人們在其他方面的看法和行為。</p>\n<p>特區政府為了拆解這一股由家長、學生及媒體發起反對德育及國民教育科的浪潮，成立了一個由行政會議成員胡紅玉女士領導的「開展德育及國民教育科委員會」，並邀請反對設立德育及國及教育科的團體加入。但包括學民思潮及國民教育家長關注組在內的主要反對團體均拒絕加入，並以要求政府撤科作為與政府開展討論的前提條件。</p>\n<p><b>務求對手不「跪低」不罷休</b></p>\n<p>在德育及國民教育科這事上政府與反對者的對峙，又是另一項近年來群眾運動務必去盡、務求對手不「跪低」不罷休的另一個例子。為什麼會這樣？因為近年來社會議題上不同意見和看法已毫無例外地第一時間通過媒體的推波助瀾被激化為非要對方「跪低」不可的矛盾。</p>\n<p>如果從德育及國民教育科的爭論來看，源於課程某些教材中出現極大問題，但帶頭反對成科的一位家長代表在一個多月前最早階段時竟然公開說過沒有看過30多頁的資料，卻第一時間把問題上綱上線，把德育及國民教育科標籤為「洗腦國民教育」。然後通過為了選票的政客，嘩眾取寵的媒體十次、百次千次的複述，「德育及國民教育科」便變成了「洗腦國民教育」科了。過程中，我想問：有多少人真正認真地認識整件事件的來龍去脈？有多少根本沒有真正的看了足夠的材料便跳出來叫反「洗腦國民教育」的？</p>\n<p>過去一個多月，媒體一面倒的報道反對德育及國民教育科的觀點，與這些反對者不同的另類意見，一說出來便被圍攻。媒體報道中，除了被圍攻的新聞外，有哪一個媒體曾認真的報道另類意見？負責推行德育及國民教育科的官員除了被毫無道理地被個別媒體濫用「無恥」等人身攻擊的字眼指斥外，他們希望說的道理沒有機會被完整地被報道。我不知道德育及國民教育科是否是洗腦科，我看到的只是媒體一面倒說它是洗腦科並以最極端煽情人身攻擊的言詞指斥。我看不到客觀地報道另一方的觀點。除了要為對話設置前提，除了說要罷課，我看不到理性的辯論。而更恐怖的是，任何提出與這些反對者不同觀點的人，都會被圍攻、指摘、人身攻擊和侮辱。舉個例說，就看看新聞看到的，九龍西一位立法會候選人在論壇中說了一句「郁啲就罷課，非常危險」便已經被那些標榜捍衛言論自由的所謂民主黨派人士圍攻，甚而指斥九龍西這位立法會候選人「實屬無恥」。</p>\n<p>是非顛倒如此，我們還有民智嗎？</p>\n<p>別說這位候選人根本連完整平靜地說出觀點的機會也沒有，她說那句「郁啲就罷課，非常危險」是一般家長正常不過的憂慮，在那些標榜捍衛言論自由的所謂民主黨派人士心中竟然會是「實屬無恥」的言論而受不文明的圍攻不讓她再說。媒體也一面倒的只報道罵她「無恥」一方的觀點，是非顛倒如此，我們還有民智嗎？</p>\n<p>這是怎麼樣的媒體文化？</p>\n<p>香港還算是公民社會嗎？</p>\n<p>我想問究竟誰被洗腦了？究竟是誰在洗誰的腦了？</p>\n<p>公民社會的要素是理性討論。看看那些每天動輒罵官員「無恥」的政客和評論員，每天叫政府「跪低」的媒體，這是理性討論嗎？公民社會的要素是我不同意你的看法，但可以與你理性辯論。但看看那些反對團體處處設置前提要求：你有別的代表在場我不與你討論，你說的我不愛聽我立刻離場，你不先撤科我不討論。簡單來說，就是不達他們自己設置的前提要求便拒絕討論，這是公民社會中的理性辯論嗎？</p>\n<p>被緬甸獨裁軍政府軟禁了15年的緬甸民主運動領袖昂山素姬女士領導的緬甸全國民主聯盟在今年4月的國會補選的45席中贏了43席。為了進入緬甸國會下議院成為議員，就職議員誓辭規定議員必須宣誓「捍衛」緬甸憲法。但昂山素姬及她領導的全國民主聯盟反對的便是這部保證在國會664席中給予軍政府25%議席和主導軍政府組成權力的憲法，她被軟禁了15年便是因為反對這樣的一部憲法，她和她的42位戰友如何可以宣誓「捍衛」這樣的一部憲法？</p>\n<p><b>昂山素姬的例子</b></p>\n<p>然而，在2012年5月12日昂山素姬及其他42位當選的反對派候任議員，按規定「捍衛」憲法的誓辭，宣誓進入緬甸國會。昂山素姬及她多年來共同反對軍政府的戰友認為，他們宣誓進入建制可以做到的遠比單為維持原則而杯葛不加入建制為多。</p>\n<p>昂山素姬宣誓「捍衛」一部她畢生反對，並為之而被軟禁了15年的軍政府獨裁憲法，但沒有人會懷疑她及她那42位盟友對民主、自由和反獨裁原則的堅定立場。因為，她從來便沒有為了議會的席位或其他個人的名利而放棄立場。</p>\n<p>香港的政治人物特別是那些為討好選民而行為桀張、語不驚人誓不休的政客怎樣了？他們有昂山素姬女士的胸襟嗎？</p>\n<p>政治不單是公開、理性、尋求所有可能的辯論過程，政治也是理性與和平地解決爭論的妥協藝術。當然，在香港，激進的反對者永遠可以說，在缺乏真正民主的制度中，反對者沒有妥協的餘地。</p>\n<p>但看看與獨裁政權鬥爭了大半生的昂山素姬女士，她大半生堅持不屈，然而正正是在缺乏真正民主的制度中，只要是對人民有利的，她會毫不猶豫地妥協。</p>\n<p>在香港那些近幾年來如刁民般每天在吵吵鬧鬧，令香港內秏不已的政客、媒體評論員，你們有這樣的胸襟嗎？</p>\n<p><b>十多歲的學生 不明所以地隨便辱罵官員「無恥」</b></p>\n<p>任何本來中性可辯論的議題到了你們口邊，很快便被煽情口號式的標籤了，哪裏還有理性的、說理的討論的空間？任何本來中性可辯論的議題到了你們口邊，持與你們不同意見的人，是政府官員也好、別的政黨的人也好，甚而是自己政黨的人如狄志遠先生般也好，只要是持不同意見的，都毫無例外地被你們以煽情的字眼辱罵。一個只有十多歲的學生在論壇中不明所以地隨便辱罵官員「無恥」，在場的成年人熱烈鼓掌鼓勵，媒體叫好。這究竟是對這學生怎麼樣的教育？這究竟是對看這新聞的千千萬萬學生灌輸怎麼樣的教育？</p>\n<p>究竟是誰在洗誰的腦了？</p>\n<p>◆後記</p>\n<p>今年培苗行動的周年聚餐我沒有留畢全場，只匆匆選了5位甘肅省的學生贊助便走了。但我還記得去年的聚餐中一位獲安排從內地來參加聚餐的成績優異受助女學生說，當年因為家境貧困，9年免費教育完了後，雖然考進了高中父母也沒能力供她讀下去，她離家到了城裏打工，想這一輩子便這樣了。結果在工廠中接到學校來的電話告訴她培苗行動給她的幫助，使她重回校園完成高中，最終考進了大學。</p>\n<p>已是9月開課的時間了，那400多位還在等待贊助的成績優異貧困農村初中畢業學生，他們當中最終會有多少人的人生下一站將會是城裏的工廠？<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/5WT_kvamBD0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[8584,19196]}