{"id":250035,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-要闻解说-从希拉里的北京之行看大选年美国/","date":"2012-09-03T17:00:08Z","modified":"2012-09-03T17:00:08Z","title":"法广 | 要闻解说: 从希拉里的北京之行看大选年美国的对华政策","content":"<div>\n<p>法新社今天报道说，随著美中关系成为美国政坛焦点，美国国务卿希拉里选择错过民主党全国代表大会，而是到海外巩固亚洲关系。希拉里星期天从遥远的库克群岛飞往印尼访问，随后将于4日和5日在北京会见中国高层领导人。希拉里本月8、9日将代表美国总统奥巴马，出席在俄罗斯海参崴举行的亚太峰会。希拉里在2008年美国总统大选民主党初选中以微弱差距败给奥巴马后，将精力投注外交政策，小心地与国内政治保持距离。她在公开场合支持奥巴马，同时也和共和党保持友好关系。</p>\n<p>法新社指出，然而希拉里视为任内优先要务的中国议题，却逐渐成为共和党打击奥巴马的重点。共和党候选人罗姆尼要求对中国采取强硬的态度，他在竞选活动中多次指责北京在人民币问题上的政策，罗姆尼称，如果入主白宫，将把中国列为货币操纵国，对中国商品征收惩罚性关税。也有分析指出，反华只不过是罗姆尼的某种竞选口号，如果罗姆尼真的当选美国总统，他未必然会真的这样去做。即使是人民币汇率问题，美国也很难采取有效的制裁措施，鉴于中美两个大国在经济上紧密相连，而美国在许多问题上越来越需要中国的合作。</p>\n<p>法新社指出，与共和党的完全不让步立场相比，希拉里则主张对中国采取现实主义的政策。希拉里前不久曾表示，美国不寻求与崛起中的中国发生冲突，但呼吁新兴国家能更“具建设性地”在全球展开更多行动。希拉里在安纳波利斯美国海军军官学校的讲话中说：“我们不是在寻求新的敌人。今天的中国不是苏联。我们不是站在亚洲新冷战的边缘。”她还表示：“一个繁荣昌盛的中国对美国而言是一件好事，一个繁荣昌盛的美国对中国而言也是一件好事——只要我们都是以对地区和全球事务有贡献的方式繁荣昌盛。”希拉里此次在库克群岛召开的本年度太平洋岛国论坛上又表示，美国将加强与太平洋岛国的安全合作关系，同时也希望与中国密切合作。她称美国一直在该地区存在，但她淡化中美在该地区敌对的看法，指出“太平洋对我们所有人来说足够大”，并驳斥美国在该地区活动增多“是为防备某些国家”的说法。中国官方媒体不断抨击美国试图“围堵”正在崛起的中国。不过中国副外长崔天凯在太平洋岛国论坛上否认中国正与美国争夺对南太平洋岛国的影响力。崔天凯在库克群岛称，中国在该地区的存在并非为了寻求特别的影响力，而是为与其他国家合作，促进该地区可持续发展。</p>\n<p>实际上无论是华盛顿还是北京都高度重视中美关系，中国国家副主席、军委副主席习近平和中国国防部长梁光烈已于今年上半年访美。而美国国防部长帕内塔马上也将对中国展开访问。此次将是帕内塔担任防长以来首次访华，也是中国十八大和美国2012大选之前最重要的中美高层交流，这也是帕内塔向中方就美国军事重返亚太作出“解释”的关键时机。帕内塔此前已多次表态称重返亚洲战略并非针对中国。帕内塔本人非常重视首次访华。今年6月2日出席新加坡香格里拉会议时，他详细阐述美亚太地区战略。当时他期待最早能在8月访华。美方面当时曾就帕内塔绕开中国访问亚太称，帕内塔是为了“专门”在下半年访问中国。而不是给人一种“顺道”访问中国的感觉。香港媒体也报导说，美国国务院与五角大厦高层接连访问中国，显示美国对于美中关系的重视，时机也耐人寻味，正当中共要举行第18次全国代表大会前夕、美国总统大选也将在2个多月后进行，双方加强沟通、保持关系平稳，对两国都很重要。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,11945,19189]}