{"id":250075,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-令计划、栗战书人事变动揭十八大/","date":"2012-09-03T21:30:06Z","modified":"2012-09-04T05:57:46Z","title":"自由亚洲 | 令计划、栗战书人事变动揭“十八大”政治帷幕","content":"<p>涉及中国高层人事变动的“十八大”前夕，前中共贵州省委书记栗战书接任令计划出任中央办公厅主任，令计划改任中央统战部长，引起外界关注。</p>\n<div>\n<p><strong>令计划去职 栗战书出任“大内总管”</strong></p>\n<p>中国官方新华社日前报道，担任中共中央办公厅主任长达17年之久的令计划去职，转而兼任中央统战部长。而“中办”主任这一被看作是中共权力高层所谓“大内总管”的职务则由栗战书接任。令计划曾长期在共青团中央任职，又担任过胡锦涛的秘书。由于今年“两会”期间负责处理薄熙来事件，令计划被外界看作是胡锦涛的关键心腹人物。外界曾有分析认为，令计划有望在中共“十八大”上以中办主任的身份，加入中央政治局常委的竞争。</p>\n<p>但路透社星期一报道说，今年三月令计划的独子在北京驾驶豪华跑车不幸身亡，因可能导致相关的政治丑闻曝光而引发高层的不满。另外，即将接任中共总书记的习近平似乎也在“十八大”前的敏感时期，为自己挑选了一位更可靠的“大内总管”。</p>\n<p><strong>令计划资历浅  栗战书成“热点”人物</strong></p>\n<p>早在今年七月，已有迹象显示栗战书俨然成了另一颗正在上升的中共政治新星。根据官方媒体对外发布的消息，现年62岁的栗战书在今年七月被卸下贵州省委书记一职，上调中央另有任用。</p>\n<div>\n<p><img title=\"000_Hkg7771984.jpg\" src=\"http://www.rfa.org/mandarin/yataibaodao/jz-09032012154814.html/000_Hkg7771984.jpg/image\" alt=\"000_Hkg7771984.jpg\" width=\"305\" height=\"226\" /></p>\n<p>图片：前中共贵州省委书记栗战书（右）于2010年访问贵阳的一个国有工厂。（法新社）</p>\n</div>\n<p>香港凤凰卫视评论部副总监何亮亮认为，由官方新华社负责宣布的令计划及栗战书人事变动，似乎栗战书的任命过程更耐人寻味：</p>\n<p>“令计划被免去中共中央办公厅主任的职务，他和另外一个新闻是连在一起的，就是接替他的是栗战书。这件事情本身是有些异乎寻常的，中国官方媒体在9月1号的上午大概8点多，是说栗战书已经担任了中共中央办公厅的常务副主任。当天下午5点多，新华社又发布了消息，一个就是令计划不再兼任中办主任，而是担任统战部长。另一个消息就是，栗战书被正式任命为中办的主任。一天之内，栗战书从中办的常务副主任被任命为中办的主任，那么这里面的玄妙，给人很多想象的空间。”</p>\n<p>何亮亮认为，栗战书一天之内的两次升迁凸显其背后政治力量的强劲。而令计划与之相比显然入常的资历不足：</p>\n<p>“令计划，大家都知道他是团中央出身的、是胡锦涛的心腹，突然就不再担任中办主任。现在有这样的说法，凡是要进入中共政治局常委的人，必须有两任地方主官的经历。两任地方主官就是担任过省长或者省委书记，至少要两次。但是令计划完全没有这样的经历，完全没有地方基层工作的经历。那么这对于他今后的政治前途，肯定是不利的。所以令计划能不能成为政治局委员，这也要看十八大闭幕之后，由新一届的中央委员会选出来，我们才能知道。”</p>\n<p><strong>敏感人事变动 力保权力交接</strong></p>\n<p>有关令计划及栗战书的人事变动，目前旅居美国的中国政治学者高新指出，中共高层在“十八大”筹备阶段提前解决中办主任的人事职务变更，其目的更多是为了确保习近平能够平稳接班：</p>\n<p>“外界过分解读了所谓的党内派系斗争和党内所谓因为人际关系大权旁落的，这种传统的对中共组织高层人事问题的分析。其实首先，五年一换届总要有人事变动，广义的人事变动毫无疑问是正常的。其次，现在的令计划表面上看，他好象是大权旁落，让他去兼任了统战部长，在党的十八大上不再进入中央书记处，然后去接任政协副主席，这是一种可能。还有一种可能就是，恢复过去中共中央的那几个部的第一把手都是书记处书记的传统。为了这个政权的稳定，他们会很自觉地让接班人来选择他们自己的‘大内总管’。”</p>\n<p>高新认为，在中共组织人选问题上，栗战书的“团派”背景及资历显然是现任总书记胡锦涛和接班人习近平都能接受的主要原因。</p>\n<p><strong>人物背景资料</strong></p>\n<p>中国官方资料显示，现年55岁的令计划历任山西省平陆县团委干部，山西省运城地委干部，团中央书记处办公室主任，团中央宣传部部长，中共中央书记处书记及中共中央办公厅主任等职务。</p>\n<p>较令计划年长6岁的栗战书曾担任河北省无极县委书记，共青团河北省委书记，河北省委常委，陕西省委常委、西安市委书记及黑龙江省省长、贵州省委书记等职务。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"326\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18269,8779],"tags":[19188,11945,9625,9164]}