{"id":250037,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-法国报纸摘要-中国的爱国教育在香港无法通/","date":"2012-09-03T17:00:10Z","modified":"2012-09-03T17:00:10Z","title":"法广 | 法国报纸摘要: 中国的爱国教育在香港无法通行","content":"<div>\n<p>在多日报道中日钓鱼岛主权争议引发中国民族主义情绪高涨之后，《费加罗报》周一发表文章，关注香港民众对来自北京中央政府的爱国教育的排斥，文章的标题就是：中国的爱国主义在香港无法通行。文章针对港府决定推动的国民教育科介绍说：引发争议之处是：香港教师收到的37页的手册，声明目的是要在个体间建立和谐、认同感和国家统一，但实际上是要在香港这个前英国殖民地建立归属中国的情感。这份教科书赞扬中国体制之优越，称中国唯一的政党是先进、为民、团结的政党，而在西方民主国家的多党制则因为不同政党间的对立而使公民遭殃。香港教育专业人员协会会长冯伟华向《费加罗报》表示，这份教科书中只有片面或骗人的信息，为共产中国唱赞歌，与教人学会思考的教育原则背道而驰，令人无法接受。文章指出，国民教育计划其实多年前就已经在港府手中，但今年7月梁振英就任新特首才重新提出，而梁振英被看作是忠于北京的人物，甚至被怀疑是中共的地下党员。国民教育科今年9月开学先从小学开始，计划明年推广至中学，并最终在2016年全面推广。反对这项国民教育科者指责中央政府首先向最容易受影响的孩子灌输思想，称这是一项“魔鬼计划”。</p>\n<p>报道指出：港府试图缓解民愤，指出，这份教材只是指导手册，教师可以自由使用，并补充需要的内容。但是，7百万港民并不放心。因为港人7月发起大游行活动时，国民教育促进会主席姜玉堆曾表示，大脑有问题就应该洗,正如衣服污糟要洗、肾有病也要洗。香港一家教育研究机构负责人向《费加罗报》记者无可奈何地表示，香港的未来与中国的未来不可分割地联系在一起。香港永远也不会独立，港人需要学习用中国人的方式去思考。</p>\n<p><strong>中国电影企业开始与美国企业平起平坐</strong></p>\n<p>周一版法国《世界报》在文化栏目发表驻京记者的长篇报道，介绍中国电影业的崛起。文章以“中国电影巨头强势成为好莱坞的伙伴”为题，写到，好莱坞与“中国坞”的关系目前好如蜜月。中国电影企业开始与美国人平起平坐。美国人迎来手持大把人民币钞票的中国人，而中国电影业也发展到一个关键时期，对技能和技术如饥似渴。2012年中国的票房值已经超越日本，成为世界第二，2010年至2011年间增幅达到29%，而2012年上半年，增幅已经达到42%，美国电影从中获利丰厚。文章指出，好莱坞与中国电影市场的关系长期以来忽冷忽热。但是，自即将接任国家主席的习近平今年2月访美之后，形势发生变化，中美在世界贸易组织围绕电影配额问题的争执取得进展。目前每年20个美国大片的进口定额将再增加14个立体电影、巨幕立体电影和动画片产品；外国出版商目前限制在13%的利润份额也将提升一倍；而那些按照中国标准定为联合制作的影片也不在配额限定之内；其余的限制原则上在未来5年将全部消失；而且，根据此前维基解密网披露的外交电文，习近平本人非常喜欢美国大片。</p>\n<p>不过，这篇报道也指出，中国有关当局开始对有些有名无实的所谓联合制作皱起眉头。文章引述中国广电总局副局长张丕民的不满，指出：美国人用一个小小的中国元素写出一个美国故事，启用一个中国演员，就把这叫做联合制作。</p>\n<p>文章指出，中国人不甘心只充当群众演员。北京小马奔腾影业有限公司负责人表示，他们有两种战略。要么投资好莱坞最好的影片制作，哪怕其内容与中国无关；要么投资中国电影的特技处理。他说，中国方面需求强劲，地方政府有很多期待，他们有指令，要投资技术革新和培训。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,8646]}