{"id":250020,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-3）-河蟹横行德国，中/","date":"2012-09-03T15:15:26Z","modified":"2012-09-03T15:15:26Z","title":"信力建 | 信孚要闻（9.3）——“河蟹”横行德国，中国“特色”扎根国外","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、来自中国的大闸蟹如今在德国河流泛滥成灾，损失被爆高达8000万欧元。据称由于德国水质好，渔民不愿用化学药物杀死大闸蟹等，中国大闸蟹在欧洲保持了品种的纯正，这种“什么都吃”的八脚猛士对本土物种构成严重的生存威胁。不过，德国渔民最近找到一个“两全其美”的办法，把大闸蟹出售给华人餐馆。据报道，这些来自中国的独有的大闸蟹早在1900年就通过商船的压舱水从中国“移民”到欧洲。</p>\n</p>\n<p>2、意大利警方在今年前7个月共进行了7300次打假行动，平均每天查处的涉案金额高达200万欧元。其中一些华裔不法商人让意大利警察大跌眼镜，意大利海关总署在6月截获了200多万张从罗马菲乌米奇诺国际机场到中央火车站的假火车票，而这些每张售价为14欧元的假票都是在中国印刷的。如果全部售出，将给意铁集团造成总价值超过2800万欧元的损失。</p>\n</p>\n<p>3、我国小学在校生规模比上年减少14.34万人,初中在校生规模比上年减少212.53万人。这是1998年以来义务教育阶段在校生规模的连续14年减少。在过去15年小学校减少六成。有学者认为义务教育阶段在校生规模的减少与我国“少子化”的现象密切相关。(新京报)</p>\n</p>\n<p>4、素有美国头号房企之称的铁狮门又开始低调叫卖囤在手中的中国地块。此次铁狮门想转手的是位于上海新江湾城的两块地。此举可以说是外资从中国楼市大撤退的一个缩影。有分析认为这是国际资本对我国楼市走势表现出的一种悲观预期。</p>\n</p>\n<p>5、南京师范大学数学科学学院的老师们为2012届新生列出一份账单。账单显示，学生每年在校上课实际天数为160天，四年640天，各种开销累计为84300元，折算下来，每人每天在校期间纯消费约为132元。这份账单还算了机会成本：“如果不读大学，高中毕业后直接外出务工，四年按照每月2000元的收入是9.6万。读大学等于放弃了这部分收入，再加上大学的花费8.43万元，一进一出，合计共支出18.03万。除以640天，每天‘消费’是282元。”很多网友则感慨，“毕业后每天挣的钱还没有在校花费的多”。</p>\n</p>\n<p>6、网友@常想一二02 上传了一张苏州东方之门即将完工的现场照片，引发了网友们极大的吐槽热情。有网友感叹，央视的大裤衩终于不再孤独。“央视是蹲姿的，这个改站姿了。”“这分明是一条秋裤。”“还是低腰的”……</p>\n</p>\n<p>7、昨日，一则“茅于轼创立的‘北京天则经济研究所’已被吊销营业执照”的消息突现网络，在北京市企业信用信息网上明确显示，北京天则经济研究所的企业状态为“吊销”，记者随后接通天则所的电话，其工作人员向记者表示，“我们现在就在正常工作，并不知道‘吊销’一事。”</p>\n</p>\n<p>8、中国国民党荣誉主席吴伯雄说：“大陆人可能很难想象，国民党主席在今天是没有公车可用的，请客也需要自己掏钱。你去参观我们中央党部了么？大家都可以随意进出，我们只是普通的民间社团。”</p>\n</p>\n<p>9、布雷维克被判21年，恐怕除了挪威人，谁也不能接受。对此，一名幸存者认为，“如果21年后，他不再对社会有危害，他应该被释放。这才遵从我们的原则，也是他没有改变社会的最佳证据。”正如挪威司法部副部长所言：“我们拥有正确的价值观和刑罚制度。”</p>\n</p>\n<p>10、8月31日下午，武警广东总队召开集中宣布地(市)公安局长兼职命令大会并颁发命令状，广东省16位公安局长兼任各地武警支队第一政委、第一书记，这在武警总队重新组建30周年历史上尚属首次。</p>\n</p>\n<p>11、中国企业联合会、中国企业家协会于9月1日联合发布了“2012中国企业500强榜单”，共有310家国企和190家民企上榜。中石化以2011年营业收入25519.5亿元连续8年蝉联冠军。数据显示国有企业实现营业收入36.8万亿元人民币，是民企的4.52倍，较上年增长22.21%；资产总额为116.7万亿元，是民企的8.7倍；实现净利润总额为2.1万亿元，是民企的7倍，较上年增长了22.81%。</p>\n</p>\n</p>\n<p>12、据称，辽宁一纪检书记因违规驾驶被截后，不仅打交警，还口出狂言，“今天不搞死你，老子白入党！”引起网络舆论哗然：“入党搞死人不偿命，强烈要求入党。”也有人推举他入选中国最老实官员：“他说了实话啊！入党就是享受和骑在人民头上作威作福的。”</p>\n</p>\n<p>13、台湾中广网9月2日援引伊朗国家电视台消息称，伊朗和朝鲜签署了一项科技合作协议。内容涵盖资讯科技、能源、环保和农业。同时，两国还将合作设立实验室，科研人员也会进行交流。伊朗最高领袖哈梅内伊对金永南表示，朝鲜和伊朗拥有“共同的敌人”。</p>\n</p>\n<p>14、深圳暂缓办理原定昨日开始的非户籍居民“一签多行”赴港申请，很多民众到了出入境管理部门办证才知道安排。大陆民众赴香港“自由行”为港带来财富，但人太多也吃不消，北京日前宣布410万名在深圳就业及求学的外省人可在一年内无限次赴港，连日来引起香港社会各界群起反对。</p>\n</p>\n<p>15、【搜索3B大战升级3Sb大战】正在激烈进行的百度和360的搜索大战出现了第三方参战者：搜狗。搜狐公司董事局主席兼CEO张朝阳8月31日在其搜狐个人微博里表示：搜狗必须参战。</p>\n</p>\n<p>16、联合国儿童基金会官员9月2日表示，刚刚过去的一周，叙利亚政府军与反对派的冲突共造成至少1600人死亡，其中包括为数不少的儿童。这是2011年3月叙国内冲突爆发以来死亡人数最多的一周，双方交火激烈程度超过以往，炮击与空袭也造成大量人员死亡。</p>\n</p>\n<p>17、据四川省攀枝花市新闻办消息，截至记者发稿时，攀枝花肖家湾煤矿瓦斯爆炸事故已造成45人死亡（其中42人为井下遇难，3人为送往医院途中死亡），尚有1人被困井下，搜救工作仍在继续。</p>\n</p>\n<p>18、公安分局副局长伙同社会人员收取嫌犯40万元，承诺帮他删除网上通缉令，并为其疏通，使公安机关不再追究其刑责——原台州市公安局机场分局副局长张文聪因犯受贿罪，日前被判处有期徒刑12年、剥夺政治权利3年。</p>\n</p>\n<p>19、9月1日下午，湖北三峡大学在校生刘艳峰向陕西省财政厅寄送政府信息公开申请表，申请公开在延安特大车祸现场“微笑”的陕西省安监局局长杨达才2011年度工资。刘艳峰称，既然杨局长声称那些手表都是其合法收入购买，就应该勇敢公布自己的工资收入以示证明。</p>\n</p>\n<p>20、香港明报报道，中日钓鱼岛争端美国表态不断偏向日本，内地富商陈光标周五在美国《纽约时报》刊登半版中、英文广告，声明「钓鱼岛自古就是中国的领土」。有内地学者表示，广告对美国及日本民众作用不大，但也有其必要性。 </p>\n</p>\n<p>21、据日本新闻网9月2日报道，日本首相官邸已经准备拨出20亿日元的资金，用于与钓鱼岛的所谓“岛主”进行购岛的谈判，以便绕过东京都政府，实施中央政府“直接购买”。</p>\n</p>\n<p>22、南都评论《舆论可能早退，但制度不该晚点》： 如果一个热点事件只有通过持续加热才能受到重视，如果一个热点事件因为冷却从而导致无人问津，那么，久而久之，舆论也就因此被引向旁门左道，不遗余力附加想象，营造各种与事实不符的阴谋论，幻想通过把事情搞大从而收获关注。</p>\n</p>\n<p>23、吴敬琏：事实上，当前社会上存在的种种丑恶现象，从根本上说是缘于经济改革没有完全到位、政治改革严重滞后、行政权力变本加厉地压制和干预民间正当经济活动，造成广泛寻租活动的结果。大众对这些丑恶现象的正当不满，正可以成为推动改革继续前行、填平陷阱、扫除腐败的重要动力。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,20391,8819,11677]}