{"id":250198,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-官方舆论场一说很不靠谱/","date":"2012-09-04T15:31:05Z","modified":"2015-12-12T08:18:45Z","title":"一五一十 | “官方舆论场”一说很不靠谱","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=83841\"><img src=\"http://www.my1510.cn/files/my1510_42710/2306545793.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?yxj701\">应学俊</a> </p>\n<p>（原创：应学俊、常耕）</p>\n</p>\n<p>【核心提示】什么叫“舆论”？“官方”宣示意旨发布政令所言（无论正确与否）可称为“舆论”吗？什么叫“主流”？“官方”一定代表“主流”吗？“官方舆论场”本身是一个无法成立的伪命题，应当丢弃这一说法，以免误导众多媒介和草民大众。</p>\n</p>\n<p>近年来“舆论场”一词火了，“舆论场”、“官方舆论场”“民间舆论场”“网络舆论场”等等成为官媒热词，一些学者也撰文发表宏论佐证，探讨如何“打通官方、民间两个舆论场”。媒介话语可谓“与时俱进”啊！作为《人民日报》子报的《环球时报》当然也不甘落后，新词跟着冒出来：2012年8月21日《环球》就薄谷开来案开审发表社评的题目就是《中国舆论场的信心在回调》，“舆论场信心……回调”，呵呵，有点绕，也挺有意思。</p>\n</p>\n<p>舆论就“舆论”，非新闻学专业讨论，何苦向公众绕口地说什么“舆论场”？“官方舆论场”一说又出自何处？</p>\n</p>\n<p>笔者发现，2011年7月，人民网“观点”栏目发布“人民网评”《打通“两个舆论场”》，“官方舆论场”一词出现在该文倒数第二段（是否首创？待考）。应该说该文观点还是具有积极意义的，这里讨论的是概念的提出问题。因为如果从“舆论”的定义出发，我们就会明显感到这一概念颇成问题。“舆论”或“舆论场”作为属概念，自然可以包含一些基于人群划分的种概念，出现诸如“网络舆论场”一类不同冠名的“舆论场”之说也未尝不可——但笔者认为，唯独“官方舆论场”是个不能成立的伪命题，此一说很不靠谱。</p>\n</p>\n<p>新华社前总编南振中先生曾提出过“主流媒体舆论场”这一概念——“主流媒体”涵盖应当相对较广，相对客观，所言单一（媒体），形成一个“舆论场”还是说得过去的。但“人民网评”将其“升格”，改称“官方舆论场”，性质就变了，它摒除了民间和民间媒体而特指官方及官方媒体的宣示和言说。笔者不禁纳闷了：干嘛要这么改呢？可以这么改吗？官方即“主流”吗？官方及其官媒之宣示和言说也算“舆论”？“舆论”也包括“官话”？ 这是个重要问题，不能不考究一番。</p>\n</p>\n<p>一、“官方”与“主流”、不可能是同一概念</p>\n</p>\n<p>1、官方不等于主流。“主流”应是社会学范畴的概念，一般指事物发展的主要趋向、在一定程度上占主导和中心位置，也是多元并存的集合概念，所谓“民心向背”即是主流的一种反映，所谓“历史发展的必然”即为一种主流。而“官方”则显然是一个政治范畴的概念，指国家、地方的党政实体。“官”与“民”固然不一定是必然对立的，但他们无疑必然是相对概念，“官方”为强势少数，民间为弱势多数。这就是官与民的实际状况，历史从来如此。</p>\n</p>\n<p>当官方意志与民心民意一致，代表人民利益，符合事物和历史发展规律，此时的“官方”言说可视为“主流”的一种代表；而当情况不是这样的时候，“官方”就并不能代表主流——从历史来看，有时恰恰是逆历史潮流的反动。“官方”是否代表了主流，“官方”自封无效，那是需要通过人民的大多数对“官方”施政和宣示的真实评价来认定的。</p>\n</p>\n<p>原载09年《瞭望新闻周刊》的《三亿网民背景下的主流舆论场》一文明确指出：“记者在调研中感受到，从传播学的视角分析，互联网媒体已催生和培育出最为强势的主流舆论场。”承担着网络舆情国家研究课题的IRI负责人李艳说，网民的力量从最初的懵懂已经蜕变为今日的敢于针砭时弊、理性议政，形成了一股不可忽视的推动社会进步的力量。这就是“主流”的真谛，这是靠谱的分析。不论从正面的汶川地震后呼吁救灾援助、雪灾救援、抑或对负面的钓鱼执法一类事件的追踪，还是对动车追尾以及虚假的“休假式治疗”的拷问，都彰显真正“主流”真正“舆论场”在广大的民间，而官方宣示和言说在这些时候即使发挥着正面作用，但也未必可与影响最大的三亿网民及更多民众的舆论主流相提并论。</p>\n</p>\n<p>所以，从理论和实践两个层面来说，“官方”并不必然代表“主流”，二者之间不可划等号。</p>\n</p>\n<p>人民网评作者擅自将南振中先生所言“主流媒体舆论场”改称或杜撰为“官方舆论场”（自言“忠实地宣传党和政府的方针政策，传播社会主义核心价值观”的“党报、国家电视台、国家通讯社等”），这就显然是将“官方”视为铁定“主流”了。这是否符合南振中先生本意，不得而知。但不论怎么说，理论和实践证明这样理解“主流”肯定是不靠谱的，后文当进一步阐述。</p>\n</p>\n<p>二、“官方宣示言说”不可能称之为“舆论”</p>\n</p>\n<p>什么叫“舆论”？词典界定为“公众的意见或言论”——虽然界定有多种，但大体是这个意思。何谓“公众”？自然是特定人群的大多数。那么居于少数且公权力在握之“官方宣示言说”（即使是正确的）怎可称为“舆论”？</p>\n</p>\n<p>一官员在台上做报告所言内容与台下听众的评论、看法，可以同视为“舆论”吗？这位官员所言就一定代表了台下“公众意见和言论”的主旨吗？这自然是不确定的——也许尚可代表公众，但也可能恰恰相反。</p>\n</p>\n<p>那么，如人民网评所言“忠实地宣传党和政府的方针政策，传播社会主义核心价值观”的“党报、国家电视台、国家通讯社等”，他们观点和意旨宣示必然属于“公众的意见或言论”吗？再从政府有关部门和各大媒体设置的“舆情观察室”一类部门的职责来看，他们观察分析的对象难道不是民间公众舆论吗？</p>\n</p>\n<p>如果承认“公众”与“官方”是不同的概念，如果承认“舆论”是指“公众的意见或言论”，那么所谓“官方舆论场”就只能是子虚乌有的伪命题，是对“官方及其宣传阵地和工具”的换一个说法而已。遗憾的是，这个并不存在的所谓“官方舆论场”现在正被官媒和某些学者连篇累牍煞有介事地讨论着。</p>\n</p>\n<p>“官方宣示和言说”其性质不能算“舆论”也不能代表“主流”的历史佐证很多。</p>\n</p>\n<p>上世纪50至70年代后期，官方和官媒那个“舆论场”可谓厉害：鼓吹粮食亩产十几万斤的虚假报道连篇累牍，让不相信的人都被忽悠得一愣一愣的，包括科学家钱学森；今天批这个，明天斗那个，“运动”一个接一个，使数百万人蒙冤受屈直至被迫害致死；官方在“组织”制造各种虚假“舆论”的同时，制造各种文字狱封杀真正人民“舆论”，至今还可查考到当年权威官媒上有文章说，老工人听说彭德怀说大跃进、人民公社的“坏话”“肺都要气炸了”，还有什么《我们工人说话了》……那些真的是纯粹民间自发的声音？当年官媒是如何运作的，如何听命于某一位领导人旨意的细节，现在已成为历史趣闻了，无须笔者赘述。试问，“官方言说”能视为“舆论”吗？</p>\n</p>\n<p>而文革中对“样板戏”的10年吹捧，对白卷英雄张铁生和以造老师反而名噪一时的黄帅的大肆吹捧等等等等，都曾经充斥“官方舆论场”，可谓铺天盖地，可谓黑云压城——官方官媒自然绝对强势，把所谓“官方舆论场”的作用发挥到极致，而人民只有三缄其口忍气吞声当顺民的份儿！而且截至当今，某些官媒仍然时有类文革的“官方舆论场”作为，如“休假式治疗”及对某种“模式”相关官方言说连篇累牍地发布已成为历史笑柄。呜呼，这也是官方所为，这也是官方“舆论”！诚如是，这便是强奸舆论！</p>\n</p>\n<p>历史无情地证明，在某些时期，官方宣示和官方组织营造的必然是“伪舆论”，是官方“喉舌”遵命为所谓“革命需要”而制造的，根本不是社会真正的“主流”心声！真正的主流是人民大多数之人心向背，是事物的本来面目，是真善美的价值标准，绝不是违背真理民情人为制造的所谓“官方舆论场”。</p>\n</p>\n<p>笔者认为，“主流媒体舆论场”从字面上来说是基本可以成立的概念，它研究的对象应当是包括官媒在内的各种能代表和反映真正“主流”的媒体舆论。而“官方宣示和言说”与“舆论”的含义是不沾边的。中国虽然还没有《新闻法》，但新闻学上明确指出，新闻媒介是“公共信息传播工具”、是“人民的舆论平台”，这是靠谱的；至于官方媒体，那只能算作代表官方发声的宣传工具或喉舌，而非真正“舆论工具”，因为真正的“舆论工具”是应当以真实反映人民大多数之心声、客观反映现实为己任的，而非服务和“忠实”效命于少数人或团体。</p>\n</p>\n<p>三、“官方宣示言说”不仅算不上“舆论”，也无“场”可言</p>\n</p>\n<p>人民网或有些官媒、学者也许会说，你翻开我们的报纸，看央视《新闻联播》、打开人民网、新华网……你就进入“官方舆论场”了。那似乎确也是个“场”，但是，那是官方单方面发布意旨的“宣传阵地或曰地盘”，无法称之为“舆论”。上文已述，不赘。</p>\n</p>\n<p>同时，官方单方面的宣示言说也不可能形成所谓的“场”。</p>\n</p>\n<p>笔者也打开本本考究了一下：“舆论”的定义如前不赘；而“场”的说法应来自格式塔(Gestalt)心理学理论（借用了物理学中的“场理论”，如磁场，用以研究群体行为），它的哲学思想渊源大体归于康德的先验论和胡塞尔的现象学。所谓“舆论场”，是指社会公众相互影响形成的特定时空的语境，包括在这些语境中形成的某种看法或观点。</p>\n</p>\n<p>格式塔心理学理论借用物理学中“场理论”的概念，用以研究群体行为，这是有道理的。所谓“场”，是在多元互动之中形成的。由此类推，“舆论场”必然存在于“众声喧哗”的民间和反映民间真实声音的媒介。“官方”决策议政、发布政令、传播主观意旨于社会，而后才会形成所谓的公众“舆论场”。官方一种声音言说无“场”可言。我们确实常常感到官方说话调门儿规范统一，某些语段搬家N次也都会一字不落，被作报告的人说得倍儿溜，而且这个“决不搞”，那个是“原则”，掷地铿锵，这还有什么“场”？如果把“官方舆论场”直白地表述为草民大众都看得懂的“官方宣传阵地”倒是名实相符的，何必摆出学理讨论的架势遑论什么“场”？</p>\n</p>\n<p>真正的“舆论场”是动态的、自由的、充满活力的，而不是静态的、单一的，更不是在编辑室里几个人苦心孤诣人为设计的——至于在我们国家设计和营造“官方舆论场”曾经历史悠久，薪火相传，技术娴熟，高手林立，上文已述,不赘。只可惜那些只能是如姚文元一类专为某些人说话的“枪手”与“喉舌”。而即便正确的“官话”也是与“舆论”沾不上边的。</p>\n</p>\n<p>不能成立、不靠谱的“官方舆论场”一说可以休矣！从思维科学而言，概念界定一旦出了问题，还有讨论下去的意义吗？名不正则言不顺，古人已经认识到了。</p>\n</p>\n<p>既然“官方舆论场”本为乌有物，某些官媒、学者为何杜撰出这一概念且大做文章呢？暂且打住，容当另文再表。□</p>\n</p>\n<p>（下篇待发：试析杜撰“官方舆论场”的意图和效果）</p>\n</p>\n<p>2012.9.2. </p>\n</p>\n<p>【参考文献】</p>\n</p>\n<p>1、人民网评：打通“两个舆论场”</p>\n<p>   http://opinion.people.com.cn/GB/15119932.html</p>\n</p>\n<p>2、三亿网民背景下的主流舆论场</p>\n<p>   http://szb.northnews.cn/bfxb/html/2009-01/23/content_195539.htm</p>\n</p>\n<p>2、童兵教授：官方民间舆论场异同剖析</p>\n<p>   http://news.lanzhou.cn/system/2012/05/15/010149149.shtml</p>\n</p>\n<p>3、《环球时报》社评：中国舆论场的信心正在回调</p>\n<p>   http://ccnews.people.com.cn/n/2012/0821/c141677-18789229.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18269,17850,20534],"tags":[29581,16910,28519]}