{"id":250102,"link":"https://chinadigitaltimes.net/chinese/2012/09/梁启超：坚定的超级立宪派/","date":"2012-09-04T00:45:06Z","modified":"2012-09-04T00:45:06Z","title":"梁启超：坚定的超级立宪派","content":"<p>　　有人看到梁启超曾经主张君主立宪，对他反对袁世凯称帝很不理解，或者以为他已改弦易辙，更醉心于共和。他则声明，我只是个“立宪党之政论家，只问政体，不问国体”<br />　　<br />　　　　光绪二十五年（1899），梁启超写了《各国宪法异同论》发表在《清议报》上。此时，距戊戌政变发生不足一年，梁启超流亡日本亦不久，严复所翻译之《群己权界论》尚未发表。在中国，即使知识界，对宪法、宪政也是只知其一，不知其二；知其然不知其所以然，甚至一无所知。所以，梁启超的这篇文章在一般意义上普及了关于宪法和宪政的知识，同时，也在总结百日维新经验教训的基础上，提出了推进新的政治改革的目标。<br />　　<br />　　　　一<br />　　　　在梁启超看来，中国实行立宪的时机已经到来。光绪二十六年（1900），他发表了《立宪法议》一文，向清政府提出了六条建议，恳请皇上昭告天下臣民，“定中国为君主立宪之帝国，万世不替”。<br />　　<br />　　　　他认为，中国的立宪可以经过以下几个步骤：派重臣出洋考察、成立立法局，草定宪法、向国民解释和宣传各国宪法的相关知识、公布宪法草案，请全国士民展开讨论，并由全民公决。他预测这个时间需要20年。不管这个时间表是长是短，他一再提醒大家，由于日本已经“得风气之先”，顺应时势，实行立宪，一跃成为亚洲强国，中国要迎头赶上，则不能不将立宪作为当务之急，“须臾不可缓”。<br />　　<br />　　　　他总结戊戌变法、百日维新所以失败的原因，看到一个很重要的问题，即忽略了从制宪入手。他说：“日本之实行宪法也，在明治二十三年，其颁布宪法也，在明治十三年，而其草创宪法也，在明治五年。当其草创之始，特派大臣五人，游历欧洲，考察各国宪法之异同，斟酌其得失，既归而后开局以制作之。”他希望清政府也能像日本这样，将立宪确定为基本国策，并有条不紊、持之以恒地做下去，终有一天，中国也将以君主立宪国的新面目出现在东方。<br />　　<br />　　　　五年后，他的这套方案终于被清政府采纳。光绪三十一年（1905），清政府决定派端方等五大臣出洋考察宪政，显然是在梁启超的启发下做出的重大决策。有意思的是，这时的梁启超，其实是个清政府悬赏十万两白银通缉的“大逆不道”的罪犯。<br />　　<br />　　　　立宪非止一种，有君主立宪，也有民主立宪，前者以英、日为代表，后者以法、美为代表。梁看到，“民主立宪政体，其施政之方略，变易太数，选举总统时，竞争太烈，于国家幸福未尝不间有阻力”；而君主立宪就不同了，以英国为例，“君位之承袭，主权之所属，皆有一定，而岂有佥壬得乘隙以为奸者乎？大臣之进退，一由议院赞助之多寡，君主察民心之所向，然后授之，岂有操莽安史之徒，能坐大于其间者乎？且君主之发一政施一令，必谋及庶人，因国民之所欲，经议院之协赞，其有民所未喻者，则由大臣反覆宣布于议院，必求多数之共赞而后行，民间有疾苦之事，皆得提诉于议院，更张而利便之，而岂有民之怨其上者乎？”<br />　　<br />　　　　也就是说，这样做的好处，在于杜绝了野心家、阴谋家的权力欲望，并将每个人的权力限制在一定范围之内，防止出现国家权力集于一身的情况，不必因权力的更迭而引发动乱或流血冲突，国民的诉求和疾苦也有了伸张和落实的机会，从而使民怨得以化解。<br />　　<br />　　　　于是他得出结论，“君主立宪者，政体之最良者也”；而且是“永绝乱萌之政体也”。他希望当权者能看清时势，实行立宪，这样才能使国家走上独立富强之路，免除被列强瓜分的危险。<br />　　<br />　　　　二<br />　　　　实际上，在清政府宣布“预备立宪”之前的几年里，梁启超一直在民间进行宪政的启蒙与宣传。光绪28年（1902），他写了《论立法权》、《论政府与人民之权限》等文章。<br />　　<br />　　　　同一年，他还创作了晚清第一部政治寓言体小说《新中国未来记》。当时便有人指出，这篇所谓小说，纯是梁启超为了阐发他的宪政理想和见解，穿插几个人物于其间。里面最精彩的部分，正是黄克强与李去病关于政见的长篇辩论，整个第三回，1.6万余字，只写这一件事，翻来覆去的辩驳，你来我往，44次，在小说写作中也算作“至是而极”了。<br />　　<br />　　　　所以，五大臣出洋考察归来，请梁启超代为起草考察宪政的报告，以及奏请立宪、赦免党人和请定国是的奏折，可谓找对了人。他在光绪三十二年（1906）给徐佛苏的一封信中透露了这个绝大的秘密：<br />　　<br />　　　　“尔来送生活于海上者二十余日，其间履陆地者，不过三十余小时。公闻当亦大讶其行踪之诡秘耶……”<br />　　<br />　　　　“近所代人作之文，凡二十万言内外，因钞誊不便，今仅抄得两篇，呈上一阅，阅后望即掷返。此事不知能小有影响否，望如云霓也。（诸文中除此两文外，尚有请定国是一折亦为最要者，现副本未抄成，迟日当以请教。）”<br />　　<br />　　　　任公此信未记日期，徐佛苏多年后追记为“乙巳年”，即1905年,应该属于误记。不过，请一位流亡海外的朝廷要犯起草给朝廷的奏折，这样的奇闻恐怕只能发生在清末这样一个特殊的时期。<br />　　<br />　　　　很显然，梁并不相信中国的立宪可以一蹴而就。他始终认为，中国的立宪应该有步骤地进行，既然日本前后用了大约二十年的时间，那么，“中国最速亦须十年或十五年，始可以语于此。”这是因为，“立宪政体者，必民智稍开而后能行之。”在这里，制度建设和思想启蒙，应该表现为互为因果的辩证关系，没有绝对的谁先谁后、先有鸡还是先有蛋的问题。<br />　　<br />　　　　他有一篇长期以来一直为人们所诟病的文章，就是作于1906年初的《开明专制论》，此文一直是梁启超“反对革命”、“维护专制”的铁证。其实，细读此文就会发现，梁启超所谓“开明专制”，并非维护专制制度，而是希望在实行立宪之前能有一个预备期，一个暂时的过渡阶段。当然，“此时代不必太长，且不能太长，所过之后即进于立宪，此国家进步之大顺序也。”<br />　　<br />　　　　如果不是从某种观念出发，而是从中国的历史和现状出发，那么就应当承认，梁启超的主张自有其道理在。这个道理就在于对国民素质的认知，应该实事求是，对于国家社会组织的状况，亦应实事求是。<br />　　<br />　　　　然而，形势发展之快，变化之速，却是梁启超所始料不及的。<br />　　<br />　　　　自从光绪三十二年（1906）7月13日清政府宣布“预备立宪”以来，朝野上下都以谈立宪为时尚。梁启超也主动结束了与《民报》长达两年多的论战，准备全身心地投入到立宪运动中去。他说：“从此政治革命问题，可告一段落。此后所当研究者，即在此过渡时代之条例如何。”<br />　　<br />　　　　为此，他和蒋观云、徐佛苏、熊秉三等筹划成立了政闻社，并出版《政论》杂志，鼓吹立宪，制造舆论。这时的梁启超俨然是立宪派的幕后导师和精神领袖。<br />　　<br />　　　　应当看到，清政府在关于预备立宪的上谕中对形势的估计，与梁启超并无矛盾，其中讲到：“目前规制未备，民智未开，若操切从事，涂饰空文，何以对国民而昭大信。故廓清积弊，明定责成，必从官制入手，亟应先将官制分别议定，次第更张，并将各项法律详慎厘订，而又广兴教育，清理财务，整饬武备，普设巡警，使绅民明悉国政，以预备立宪基础。”<br />　　　　以上这一番说辞都是梁启超在《开明专制论》中反复讲过的，而且，清政府提出九年的预备时限，较之梁氏先前关于二十年的建议，至少缩短了一倍。但也许是受到时代风尚的影响，又为形势所迫，光绪三十三年（1907）6月之后，梁启超逐渐放弃了稳健的主张，转而要求速开国会，及时立宪。<br />　　　　三<br />　　　　这种情况一直延续到民国之初，梁启超对君主立宪仍然情有独钟。他在宣统三年（1911）9月16日冒险回国，就是看到了还有实现君主立宪的可能，还想为此而搏一搏。<br />　　　　梁启超说：“本初（袁世凯）观望不进，今欲取巧，今欲取而代之，诚甚易，资政院皆吾党，一投票足矣。”他还说：“所幸武汉之事，出自将军黎元洪，而汤化龙参之，皆士夫也，或可改为政治革命。”但南北双方的政治博弈不仅没给清皇室留下太多时间，也没给梁启超留下太多时间。他这次回国，几乎一事无成，很快就失望地回到日本。<br />　　　　这时，他发表了《新中国建设问题》，尽管文章对于英国式的虚君共和政体与其它五种政体的利害得失做了非常详尽和深入的对比，认为前者最适宜于中国，并且详述其理由，但他对于君主立宪在中国的前景已经表示出深深的绝望。他在文章的结尾慷慨痛愤地说：<br />　　　　“然则中国亦可行此制乎？曰：呜呼！吾中国大不幸，乃三百年间戴异族为君主，久施虐政，屡失信于民，逮于今日，而今此事，殆成绝望，贻我国民以极难解决之一问题也。……夫国家之建设组织，必以民众意向为归，民之所厌，虽与之天下，岂能一朝居。呜呼，以万国经验最良之虚君共和制，吾国民熟知之，而今日殆无道以适用之，谁之罪也？是真可为长太息也。”<br />　　　　梁启超此时颇有些感伤，但也无可奈何。随着清室退位，民国成立，《临时约法》颁布，他选择了接受民主共和这个现实，但在政体方面，他希望能采取政党内阁制，以促进民主立宪的落实。<br />　　　　这期间他参与了进步党的创建，并依托进步党，与袁世凯合作，对同盟会及后来的国民党加以制衡。他说：“吾党一面既须与腐败社会为敌，一面又须与乱暴社会为敌，彼两大敌者，各皆有莫大之势力蟠亘国中，而吾党以极孤微之力与之奋斗，欲同时战胜两敌，实为吾力之所不能逮，于是不得不急其所急，而先战其一。”<br />　　　　他从中外历史经验中看到，“革命之后，暴民政治最易发生。而暴民政治一发生，则国家元气必大伤，而不可恢复”，所以他选择了不甚满意之政府，勉予维持，而集中力量对付“祸国最烈之派”。于是便有了在二次革命期间对袁世凯的支持，有了在总统选举中力挺袁世凯，有了在国会中对国民党势力的排斥。它所带来的直接后果，就是袁世凯权力欲望的极度膨胀，最终走到恢复帝制、黄袍加身的老路上去。<br />　　　　四<br />　　　　民国四年（1915）8月14日，杨度、孙毓筠、严复、刘师培、李燮和、胡瑛等在北京发起筹安会，使帝制运动公开化，梁启超随即发表了著名的《异哉所谓国体问题者》一文，不仅痛斥帝制之非，而且，借此机会阐明了他坚持立宪的态度：“吾以为国体与政体本绝不相蒙，能行宪政，则无论为君主为共和，皆可也。不能行宪政，则无论（为）君主为共和，皆不可也。”<br />　　　　很显然，梁启超是个坚定的超级立宪派，有人看到他曾经主张君主立宪，对他反对袁世凯称帝很不理解，或者以为他已改弦易辙，更醉心于共和。他则声明，我只是个“立宪党之政论家，只问政体，不问国体”。他说：“盖国体之为物，既非政论家之所当问，尤非政论家之所能问。”如果政论家一定要对国体问题说三道四，那他就是“不自量之甚也”。不仅政论家如此，政治家也应如此。“常在现行国体基础之上而谋政体政象之改进，此即政治家唯一之天职也，苟于此范围外越雷池一步，则是革命家之所为，非堂堂正正之政治家所当有事也。”<br />　　　　在他看来，一个国家的国体是君主制还是共和制，主要的并不在于政治家的选择和政论家的鼓吹，而要看历史发展的必然性。<br />　　　　政治家或政论家都没有理由也没有权力把自己的好恶强加给国民，如果他们强行选择一种国体要国民接受，都可能给国家带来动乱和灾难。<br />　　　　他解释道：“昔吾对于在君主国体之下而鼓吹共和者尝施反对矣，吾前后关于此事之辩论，殆不下二十万言，直至辛亥革命既起，吾于其年九月犹著一小册子，题曰《新中国建设问题》，为最后维持旧国体之商榷。吾果何爱于其时之皇室者？彼皇室之辱我岂犹未极，苟微革命，吾至今犹为海外之民耳。复次当时皇室政治，种种予人以绝望，吾非童，吾非聋聩，何至漫无感觉？顾乃冒天下之大不韪，思为彼垂绝之命，岂有他哉，以为若在当时现行国体之下，而国民合群策合群力以图政治之改革，则希望之遂或尚有其期。旧国体一经破坏，而新国体未为人民所安习，则当骤然蜕变之，数年间其危险苦痛将不可思议。”<br />　　　　经过数年的社会震荡，国民付出了惨痛的代价而喘息未定，不过，共和国体毕竟确立起来，这是非常不容易的，是每个人都应该珍惜的。所以，梁启超绝不能容忍一班文人鼓吹第二次变更国体，更不能接受袁世凯要当皇帝的事实。<br />　　　　虽然梁启超一再表示“君主立宪”最适宜中国的国情，但既然共和国体已然既成事实，他宁肯选择“民主立宪”。他说：“平心论之，无论何种国体皆足以致治，皆足以致乱。治乱之大原，什九恒系于政象，而不系于国体。而国体与国情不相应，则其导乱之机括较多且易，此无可为讳也。故鄙人自始不敢妄倡共和，至今仍不敢迷信共和，与公等有同情也。顾不敢如公等之悍然主张变更国体者，吾数年来怀抱一种不能明言之隐痛深恸，常觉自辛亥壬子之交，铸此一大错，而中国前途之希望，所余已复无几，盖既深感共和国体之难以图存，又深感君主国体之难以规复，是用怵惕仿佛，忧伤憔悴，往往独居深念，如发狂易，特以举国人方皆心灰意尽，吾何必更增益此种楚囚之态，故反每作壮语，以相煦沫。然吾力已几于不能自振矣。”<br />　　　　这里所说，应该是梁启超真实且矛盾的心理活动，随后他与蔡锷等起兵反袁，与其说他功在再造共和、再造民国，不如说他心中的共和与民国，还是立宪的共和与民国，而并非专制的共和与民国。这一点，对当今的政治改革也有很多的启发。<br />　　　　解玺璋：1953年生于北京，学者，其著作《梁启超传》即将出版<br />　　<br />　　http://misc.caijing.com.cn/chargeFullNews.jsp?id=112099131&#038;time=2012-09-02&#038;cl=106</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,17756,19196]}