{"id":250271,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-韩毓海：从世界千年史看毛泽东的战略遗/","date":"2012-09-05T05:45:09Z","modified":"2012-09-05T05:45:09Z","title":"爱思想 | 韩毓海：从世界千年史看毛泽东的战略遗产","content":"<div>\n<p>韩毓海：从世界千年史看毛泽东的战略遗产</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%BD%C2%D4%D2%C5%B2%FA&#038;searchfield=keywords\"><span>战略遗产</span></a>     ● <strong>韩毓海</strong>    　　<br />　　“现代世界”历史进程的四个阶段<br />　　<br />　　“现代世界”的兴起可以追溯到公元11世纪的中国宋代，以宋神宗时代王安石具有伟大历史意义的“变法”为标志。【1】从那时起，不但逐渐产生了一个与大地主、大封建领主利益相矛盾的国家机器，而且，这个“自相矛盾”的国家机器还日益采用着具有近代色彩的“重商主义”方式，与大地主的剥削形式进行斗争（举凡免役、市易、青苗诸“新法”之实质均在于此）。伴随着这种具有近代色彩的国家重商主义趋势的扩大、煤铁冶炼技术的突飞猛进的，是地方割据的封建势力的消失，统一的国内市场的形成，最终是第一个世界贸易体系以“朝贡贸易”的方式，以中国为辐辏向四周扩散。<br />　　随着西班牙和葡萄牙对美洲的征服与大规模的白银开采，随着1567年明代中国开放“银禁”，西方世界开始“挤进”原有的朝贡贸易体系。从那时起到1900年，西方后来居上，以工业革命和资产阶级革命、以炮舰政策，最终摧毁了朝贡贸易体系，建立了以西方为中心的资本主义体系。西方（北美、欧洲和日本）支配世界的过程，与中华帝国衰败的过程是同步的。<br />　　资本主义在西方的兴起是“现代世界”历史进程的第二个阶段。其特征是产业无产阶级（立足于欧洲坚实的工匠传统）、商人阶级（其最初兴起的动力也包括海外传教）和金融阶级（滥觞于地中海地区的白银资本的运作者）这三者之间的结合与互动。创造并代表着现代科学技术变革的无产阶级，与开拓了“世界商品投资市场”的资产阶级，联手推动了西方的工业化进程。但是，西方现代化—工业化的后果是矛盾的，它既带来了无产阶级的成熟和日益壮大，同时，由早期工匠和现代无产阶级所发明的科学技术及其成果——现代工业文明，却日益被作为“投资者”的国家和资产者所盗取，并转而成为压迫无产阶级的工具。必须强调指出的还有：西方工业化一开始就是与剥夺外围和外部、排除外围和外部地区工业化的世界不平等体制联系在一起的。<br />　　马克思主义学说就诞生在这个历史阶段。其核心是揭示并分析了产业资本、商业资本、金融资本之间的结合与对立，并在社会发展、运动的意义上，描述了这种结合与对立的直接表现：无产阶级与资产阶级之间剥夺与反剥夺的斗争。<br />　　“现代世界”进程的第三个阶段表现为金融垄断的资本主义（帝国主义）和“世界革命”这个双向进程。发达国家内部日益成熟的工人阶级斗争是对列宁所揭示的垄断资本主义的回应，而“世界革命”则是对帝国主义的回应。这个阶段从20世纪开始。<br />　　1871年的巴黎公社运动，是最后一场发生在发达国家内部的无产阶级革命，随后爆发的是：1905年“半外围”地区的俄国革命、1907年的伊朗革命、1908年的土耳其革命、1911年的辛亥革命。这些革命的基本目标都是外围地区的现代化—工业化。<br />　　历史证明：垄断资本主义以两次世界大战和冷战为代价，度过了它的严重危机，而外围地区的现代化—工业化则随着20世纪80年代“万隆宪章”和“万隆体系”的崩溃，以及1991年苏东社会主义阵营的瓦解而告一段落。<br />　　以20世纪70年代初布雷顿森林体系解体、美元—黄金本位制瓦解为标志的新一轮资本主义危机，是“现代世界”历史进程的第四个阶段。这个阶段由三个主要特征构成：第一，西方资本主义体系不可能实现人类共同发展，而是使世界人口的90％长期处于贫困和被剥夺的境地——所谓1％ VS 99％，这已日益成为世界共识。第二，垄断资本主义发展到最新也是最后的阶段，即完全放弃和排斥实体经济与生产劳动，金融资本、虚拟资本成为剩余价值的主要来源，成为资本积累的根本动力。第三，随着金砖国家的兴起，中国成为世界第二大经济体，自18世纪以来形成的东西方实力对比第一次出现了“逆转”之势。<br />　　<br />　　毛泽东毕生最杰出的作品——中华人民共和国<br />　　<br />　　作为现代世界和现代历史的创生地，作为世界上人口最多、文明十分悠久的国家，中国的长期衰落与再次兴起，是一个需要长期深入研究的课题。<br />　　今天，一切不持偏见者均不能不承认：中国的现代兴起是伟大的中国革命的历史结果，而毛泽东思想则是中国革命历史经验的总结，它是马克思主义在中国的创造性发展与运用，是被历史和实践证明了的正确理论与“天下兴亡”之鉴。<br />　　国家、民族和人民，这是毛泽东思想的三个关键词。毛泽东将其概括为：国家要独立，民族要解放，人民要革命。<br />　　毛泽东比马克思更为强调国家和国家的“独立性”。这是由近代中国在帝国主义宰制下，长期丧失国家主权的悲惨历史处境所决定的。与西方资产阶级不同，中国资产阶级（其主体是买办阶级）没有建立和建设现代国家的能力，而相对于西方为经济权利而斗争的无产阶级而言，争取国家主权，这不仅是中国无产阶级的“第一要务”，而且也是全体中国人民的“第一要务”。<br />　　所谓“国家要独立”，不仅是指国家要独立于世界资本主义体系，国家应担负起对外反抗帝国主义、对内独立自主发展经济和生产力的任务，而且指，国家还要独立于软弱无能的资产阶级，特别是买办阶级，国家更必须从被压迫人民中培养和造就出能够掌握先进生产力、先进文化的新型无产阶级。因此，毛泽东将马克思的“全世界无产者，联合起来”修改为“全世界无产者同被压迫人民、被压迫民族联合起来”。<br />　　所谓“民族要解放”，是指民族的政治解放必须伴随着文化的解放，这种解放又是双重的，即从西方资产阶级的文化霸权和封建旧文化这双重束缚中解放出来，努力创造出服务于民族政治解放的、现代的、民族的新文化和新的民族认同。在反抗帝国主义、买办阶级和封建阶级的共同斗争中，在建设新社会的合作劳动中，中国人民在同甘共苦中所形成的民族共识，是这种新文化认同形成的基础。<br />　　所谓“人民要革命”，这里的“人民”专指“劳动人民”（即卢梭所谓的le peuple），这样的“人民”对上述国家、“民族”构成了根本性的规定，即人民要管理国家（不仅仅是埋头于生产和物质利益之中），“民族”必须与“阶级”相结合（对中国这样的多民族国家而言，这一点尤其重要）。<br />　　国家、民族和人民在毛泽东思想中形成了彼此规定、互相推进的有机整体，这个有机整体的制度性实现或体现，就是毛泽东毕生最杰出的作品——中华人民共和国，一个“新中国”。<br />　　早在毛泽东之前，中国的先觉者们便已经认识到传统治理结构日渐失败的宿命。因此，从王安石、王阳明、张居正，到王夫之、顾炎武、康有为和梁启超，改造传统社会政治结构，推动传统中国的现代转变，便是11世纪以来中国历史的不竭潮流。<br />　　早在毛泽东之前，就已有了洪秀全、孙中山等领导的大规模的政治革命与改革，但是，这些革命与改革都失败了，而其失败的根源就在于：面对着由“宗法—科举—朝廷”这三重结构构成的传统体制，倘若仅仅将改革与革命的目标对准上层“朝廷”，而不能触动中国的基层（宗法、士绅阶级），不能改造中国社会的中层或中坚（科举、儒教、士大夫），那么，一切改革与革命就均不能取得最终成功，中国社会的真正改造也便不能真正发生。<br />　　毛泽东领导的是一场真正的革命，这首先就是因为它几乎彻底改造了中国的基层。长期垄断中国基层的士绅—胥吏阶级，为在中国革命中诞生的基层劳动者组织（青抗会、妇救会、儿童团，社、队）所取代——而这便是新民主主义革命成功的要害。<br />　　<br />　　运去英雄不自由——造就新社会的中坚阶层和中坚力量<br />　　<br />　　而当毛泽东在建国后力图以“劳动人民知识化、知识分子劳动化”去改造中国社会的中层，即数千年来“君子动口不动手”的士大夫阶级，触动这个阶级的必然产物“官僚集团”，并以马克思主义和现代科学实践向以儒教为核心的中国传统意识形态宣战的时候，这再次证明了他所领导的革命是“真正的革命”，毛泽东要走的，乃是我们的前人从来没有走过的道路。在这场面向旧的统治结构的“中层”或“中坚”而进行的艰辛改革过程中，毛泽东当然取得了伟大的成就（劳动者素质的迅速提高，以及与之伴随的中国迅速工业化），但是，他更遭遇了巨大的挫折（“文化大革命”），留下了极其沉重的历史教训。<br />　　中国最杰出的科学家钱学森，可能是知识分子中这样极少数的例外，即能够从马克思主义的角度去深刻理解中国革命的正义性。钱学森曾经这样说：<br />　　不管今天有些人怎么怀疑马克思主义，不管今天有些人怎样批判科学共产主义的学说，马克思恩格斯提出的人类共产主义文明更高阶段的理想，是真善美的统一，是真正合乎人性的，是真正人道主义的，它确实是人类文明的理想境界。<br />　　无产阶级专政的历史经验表明：进行社会再生产领域内的建设与改造，与单纯进行生产领域内反经济剥夺的革命相比较而言，前者任务远为艰巨。在缺乏欧洲那种有教养的无产阶级的历史条件下，在欧美无产阶级于社会再生产领域的斗争也陷入了困境的历史条件下，力图在一个经济上比较落后、无产阶级和资产阶级发育都很不成熟的大国的民众中，培养、造就新型的“有社会主义觉悟的、有文化的劳动者”，培养、造就一支强大的、有教养的无产阶级队伍，培养和造就一个新社会的中坚阶层和中坚力量，这需要一个极其漫长的历史过程，它绝不能一蹴而就，更不能采用急风暴雨式的阶级斗争的方式来完成。<br />　　在披阅《南史》梁武帝（萧衍）故事时，毛泽东曾引罗隐诗叹曰：“时来天地皆协力，运去英雄不自由。”由于在新民主主义革命中成功改造了中国社会的基层，毛泽东一举横扫蒋、美、日反动派如卷席，斯可谓“天地皆协力”；而在与中国社会的中层——士大夫阶级（及其现代产物）进行斗争时，毛泽东所面临的难局，当然绝非他要取消社会的中层和中坚力量（即某些人所谓要实现“扁平化管理”），毛泽东所遭遇的挫折无非表明：摧毁旧社会的中层和中坚结构，与建立和再造一个新社会的中坚力量、中层结构相比，后者显然更为困难。而这首先要求对复兴现代中国的中坚力量——中国共产党的作风与能力再次进行新的改造和提升。在这个意义上，毛泽东改造和重建社会中层的努力会遭到党内与知识分子的误解乃至强烈抵制，这几乎就是必然的。而此诚所谓：“运去英雄不自由”。<br />　　“知我罪我，其惟春秋”。毛泽东并非秦皇汉武，因为他创造的历史在“春秋”之外。中国旧的传统价值体系当然不能评价毛泽东，因为他领导的革命，其目标就在于摧毁中国奉行了数千年的基本统治结构：宗法—科举—朝廷，或曰士绅—士大夫—王朝，而其尤其因触及中国的士大夫阶级而显得“激进”。<br />　　<br />　　“弱国可以打败强国”——倒转五百年来世界地缘政治结构<br />　　<br />　　毛泽东晚年曾经这样给自己“盖棺论定”说，他一生做了两件事：其一，驱逐日本帝国主义、驱逐美国豢养的国民党政权出中国大陆；其二，发动了“文化大革命”。<br />　　就毛泽东所说的“第一件事”而言，其中当然还应包括抗美援朝战争，即毛泽东指挥的人民军队在欧亚大陆的最东端，一举击溃了美国从那个方向对亚洲大陆的进攻。这是五百年来，中国第一次针对世界上最强大的海洋国家所取得的军事胜利，当然，这也是亚洲大陆国家应对来自海洋的挑战所取得的最伟大的一次胜利，而从世界历史—地理的角度说，这次胜利的意义，还远未被我们认识到。<br />　　漫长的人类历史，曾是欧亚大陆核心地带的民族向周边扩张的历史，举凡蒙古、突厥、回鹘、女真、俄罗斯和汉民族，都曾经是欧亚大陆上的主导民族，而这个欧亚大陆主导世界的大趋势，直到16世纪才被海洋文明的扩张所取代。正是利用了航海技术的革命性发展、利用了海洋战争的高度机动性，处于欧亚大陆边缘和“外围”的西班牙、葡萄牙、荷兰、英国、日本和孤悬大洋之中的美国，才从“边缘”出发，包围并分割了中心，并以“海洋时代”逆转了以欧亚大陆为核心的世界史发展进程。<br />　　1904年，英国伟大的历史—地理学家哈?麦金德（Halford John Mackinder，1861—1947）在《历史的地理枢纽》（The Geographical Pivot of History）中提出了一个极具革命性的观点：只要欧亚大陆国家能够找到一种新的方式，将广阔的大陆空间重新联系和组织起来，只要大陆国家能够避免来自海洋的攻击，并善用自身丰富的资源，只要科技的进步可以为这种大陆组织方式提供一个创制，那么大陆就可以战胜海洋，陆权就可以击溃海权，海洋支配大陆的时代也就会被终结——而他当时设想的现代科技方法就是铁路。他预言说：无论德国、俄国和中国这三个在欧亚大陆上居于支配地位的国家以什么样的方式真正联系起来，只要它们联系起来，海洋时代就会被终结，海洋国家支配的世界秩序也必将崩溃?<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57048.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57048.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57048.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%BD%C2%D4%D2%C5%B2%FA&#038;searchfield=keywords\"><span>战略遗产</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,11829,13187]}