{"id":250258,"link":"https://chinadigitaltimes.net/chinese/2012/09/王思想家-政治问题：谁偷了我们的车位？/","date":"2012-09-05T04:00:32Z","modified":"2012-09-05T04:00:32Z","title":"王思想家 | 政治问题：谁偷了我们的车位？","content":"<div>\n<p>政治问题：谁偷了我们的车位？</p>\n<p>——从停车看“政治是空气”</p>\n<p>   </p>\n<p>   <br />\n我反复强调：政治是空气，任何人无法逃避。那些声称自己不关心政治的人，要么是白痴，要么是帮凶。</p>\n<p>   <br />\n我们生活中遭遇的任何琐事，几乎都与政治有关。    </p>\n<p>   <br />\n比如，说个最小的事情，停车。现在越来越的人买了车。有车就需要停车。停车就是个政治问题。这个政治问题与没有车的人同样有关。</p>\n<p> </p>\n<p>1，谁有权处置小区停车位？</p>\n<p>   <br />\n先说小区内的停车场。我发现，居然绝大多数人不知道：小区内的地面属于全体业主，物业公司无权擅自划为停车场出租。我曾经见过两个人在某小区争执车位，其中一人说“你和物业的合同是非法的，没有任何法律效力”，另一人则说“反正我交了钱了，这车位就是我的”——我真想问这个奴才：“我收张三2000元钱，然后说这2000元就算把你家那电视机卖给张三了，你干吗？”你从物业公司那里“买”了一个物业公司根本无权处置的东西，当了白痴还不自知。放弃了自己的权利，然后又去侵犯别人的权利。奴才就是这样的，面对掠夺，他们忍气吞声，回过头来面对普通公民，他就蛮横起来。</p>\n<p>   <br />\n在一些中小城市，物业公司收取停车费，收得竟然理直气壮。而在北京等大城市，居民的权利意识比较强，很多人抵制物业的擅自收费，物业公司想骗取停车费很难。  </p>\n<p>   <br />\n物业公司脑筋一转，计上心来。最近发现，北京某些物业公司贴出告示“经市发改委同意，我小区开始收取地面停车费”。等一等，发改委难道有权出卖居民的地面停车场？当然没有。</p>\n<p>   <br />\n小区停车费，应该有一部分交给那些没有车的人，因为，他们的财产的一部分，被有车的人给享用了，当然应该得到补偿。 </p>\n<p> </p>\n<p>2，谁有权处置路边停车位？</p>\n<p>   说了小区内的停车，再说路边停车。我们可以看到，马路两边经常被一些人划个白框就收费，旁边还立个牌子，说是“经市发改委或交警部门同意收费”。比如我是个失业者，我去申请划个白框就收费，发改委或交警部门会同意吗？当然不会，因为我没有“关系”。</p>\n<p>   许多车主不愿把车停在划了白框的的地方，就停在旁边了。结果是，被交警部门贴了罚单。不交罚款的话，你就无法验车通过——人家交警开了个买卖，等着你去交钱，你居然敢躲闪，不罚你罚谁？</p>\n<p>    路面不是小区居民的财产，但更不是发改委或交警部门的财产，他们有什么权利同意某个人占地为王？其中有什么权钱交易？马路属于市政设施，是动用全市纳税人钱财修建的，当初被当作“为市民办的几件实事”宣传的，如今怎么能二次利用，成为某些人创收的手段？</p>\n<p>  <br />\n 路边停车费，看似不起眼，统计下来，数字却是惊人的。巨额费用被哪些人瓜分了？</p>\n<p>   <br />\n我并不反对路边停车收费，我要求的是，明确收费主体和资金去向。路边停车位，处置权利是全体市民，也就是说，市（县）的人大有权经过民主表决，处置车位，并每年向全体市民汇报车位收费去向。  </p>\n<p> </p>\n<p>3，你真的是公民吗？</p>\n<p>    据说许多人在电脑上面玩什抢车位、贴罚单的游戏。说严重一些，这样的游戏，亵渎了产权意识，主张了滥用权力的风气，属于不良游戏，应该禁止。</p>\n<p>   <br />\n如何对待停车问题，反映出一个人的政治素质。</p>\n<p>   <br />\n一个只知道服从的人，是个十足的奴才、臣民，不配被称作公民。一个合格的公民，知道在各种地方维护自己的权利。    </p>\n<p>    臣民乖乖交钱给那些前来伸手要钱的人，公民则对那些人说：不，我拒绝交钱给你。</p>\n<p> </p>\n<p>4，官家岂能出卖百姓财产？   </p>\n<p>    <br />\n某些人巧妙地利用了中国官本位思想，仿佛什么东西一经过官家的宣布，就合法了。</p>\n<p>     发改委是做什么的？在普通民众眼里，发改委就是涨价委，专门负责宣布水、电、汽油涨价。现在，发改委又发觉自己的功能，与物业公司联合盗窃咱们的小区地面了。</p>\n<p>    在这里，我要警告发改委：你们越权处置居民财产，是严重的违法行为；如果你们是因为收取了物业公司的好处而给其提供保护，则是双重犯罪。</p>\n<p>   <br />\n然后说交警。交警是做什么的？交警领取的工资来自我们纳税人，交警就是用来为我们疏导交通的。可现在的事实是，交警的主要职能似乎有两个：1，封锁道路，为领导开道，北京同胞对此有切身之痛。2，贴单罚款，收拾百姓，每一个有私家车的人都深受其害。   </p>\n<p>   <br />\n在这里，我要警告交警：纳税人供养你们，不是让你们专门来罚款的。城市的车位不够用，你们应该想办法拓出车位、疏导停车，而不是面对车位不够用这个现实，你们欣喜若狂：可以大肆罚款了。</p>\n<p>   </p>\n<p>   <br />\n说到这里，有谁反对将停车定位为政治问题吗？</p>\n<p>   <br />\n滥收停车费，固然与中国百姓的奴性有关，但要负主要责任的，是那些权力部门。他们必须纠正自己的错误。</p>\n<p> </p>\n<p> 链接：  <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/15295145.html\">《北京解决“停车难”是真的吗？》</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,10098,14981]}