{"id":250257,"link":"https://chinadigitaltimes.net/chinese/2012/09/冷眼-西南财大报告称5年内23开发商将会垮掉/","date":"2012-09-05T04:00:29Z","modified":"2012-09-05T04:00:29Z","title":"冷眼 | 西南财大报告称5年内2/3开发商将会垮掉","content":"<div>\n<p>“5年内2 /3开发商将会垮掉”</p>\n<p>西南财大经济学院院长甘犁警告中国家庭资产面临泡沫化风险</p>\n<div><img src=\"http://24.media.tumblr.com/tumblr_m9tnlmYsqW1qmdoklo1_400.jpg\" alt=\"@google.com.hk\" width=\"260\" height=\"240\" /></p>\n<p>甘犁</p>\n</div>\n<p>“从长期来看，现在(房地产)1/3的产能就能满足所有人的住房需求。2/3的房地产公司都要垮掉。如果房地产绝大多数是投资需求，这就是很严重的泡沫。”在昨日举办的南都公众论坛上，中国家庭金融调查与研究中心主任、西南财经大学经济学院院长甘犁对中国家庭资产面临的泡沫化风险提出警告。在他的《中国家庭金融调查报告》中，房产占到家庭总资产的71%，而美国该项指标为32%。</p>\n<p>中国10%家庭占84 .6%家庭总资产</p>\n<p>甘犁领衔的研究团队在今年5月份发布了国内首份《中国家庭金融调查报告》，称中国家庭净总资产高出美国家庭21%，而城市户口家庭的平均资产达到247万元，全国的自有住房拥有率达到89 .68%等一系列数据，引发了广泛的争论甚至质疑。</p>\n<p>在公众论坛上，甘犁详细梳理了这一系列数据并释疑。他表示，首要的误解是关于“平均值”和“中位数”的概念区分。247万元是全部数据汇总之后的平均值，由于调查取样中有一小部分高财富人群拥有相当巨额的资产，从而拉高了整体家庭资产的平均值。但他在报告中同样给出了城市家庭资产的中位数，仅为40 .5万元。</p>\n<p>“这个数据说明了资产分布非常不均。”甘犁说，中国前10%的家庭资产占整个家庭总资产比例是84 .6%，而美国只有59%。从他的团队采集的数据看，国内收入不均，资产更加分布不均。“所以(报告的)主旋律是中国贫富差距太大，而不是中国很有钱。“甘犁解释道。</p>\n<p>但在财富总量上，甘犁认为中国家庭净总资产高出美国家庭21%的调查结论没有问题。他的团队花三年时间，对全国25个省、80个县、320个社区共8438个家庭的抽样调查数据汇总分析形成，相当严谨。</p>\n<p>在结论上，甘犁认为，中国的高储蓄率不是国内家庭内需不足，而是收入不均。总储蓄率非常高，但是总储蓄主要集中在非常有钱的家庭手上，而大多数老百姓是想花钱而没钱花。</p>\n<p>房产泡沫已成将在五年内破裂</p>\n<p>论及中国家庭资产的“泡沫化”，甘犁花大篇幅论述了中国房地产市场的一系列数据，最终得出的结论是该领域的产能已经严重过剩，目前1/3的产能已经足够满足未来长期的均衡供需。这也是中国家庭所面临的非常大的风险。但即使房价下跌30%，银行也不会受太大影响。</p>\n<p>在中国家庭金融调查报告中，房产占中国家庭非金融资产总额的88 .7%。目前美国的房产只占家庭总资产的32%，而中国则占到71%。“也就是我们的总资产中七成都是房产。我们的金融资产很低，只有5%，而美国是38%。”甘犁分析，中国家庭总资产超越美国，很大程度上来自于房产的估值，但它只代表当前的估值，“很容易垮下来。”</p>\n<p>甘犁继续论证，中国住房拥有率近90%，世界平均仅为63%，美国为65%，日本为60%。对于人们对这组数据的质疑，甘犁表示，整体数据的确如此，但一线城市年轻人的住房情况要差一些。</p>\n<p>至于人们热议的刚性需求，甘犁计算，目前现有的住房需求和城市化新增的进城购房需求总计约为1亿套。而从住房的供给上看，13%的家庭有两套及两套以上住房，加上没有出售的商品房，总数有4000万套。而市场的开发能力是3600万套住房。剩余的商品房待开发时间仅有两年半时间。</p>\n<p>“所以每年建600万套房子，就可以满足各种新增的需求。也就是现在1/3的生产能力。这说明长期的需求只有1/3，2/3的房地产公司都是要垮掉的。而现在多是投资需求。这就是很严重的泡沫。”甘犁说。</p>\n<p>“中国的刚需已经不是很强劲了。住房的房地产规模太大，应该转型了，再走下去会垮掉。”甘犁说。对于时间点的判断，他认为5年内会见到房产泡沫的破裂。</p>\n<p>公民十分钟</p>\n<p>小企业主汪先生：如果制造业垮掉深圳未来会怎样？</p>\n<p>在龙华经营电子企业的汪先生称，制造业面临非常严峻的形势，但现在看不到出路何在。如果长此下去，难以预计会给深圳这座城市带来何种影响。</p>\n<p>汪先生表示，去年到今年，明显感到制造业外贸订单开始走向“全军覆没”。而企业越来越难以留住老员工。老板与员工之间的关系越来越紧张。直接影响企业的经营。</p>\n<p>另一方面，房租在递增，除了涨价50%以外，还要增加公摊面积。“2000多平方米的厂家，再花钱买200多平方米的空气钱。整个关外的厂房租赁和游戏规则都已经发生了天翻地覆的变化。”二手房东多，拼命加价。</p>\n<p>资金来源方面，形势越不堪，贷款难度越大。</p>\n<p>汪先生的想法是：裁员留精英，慢慢发展。避开高投入、售后服务要求高和高负债的行业。中小企业如果大批量地倒闭、改行，大家炒什么呢？所有的员工不愿意做苦工、制造业，那么未来做什么？全面炒股、炒房地产、投机倒闭，那么这个社会如何向前发展？</p>\n<p>“但是我还是会坚持，做好国内的品牌。”汪先生说。</p>\n<p>（本文来源：南方都市报 作者：杨涛）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9587,19194,19192]}