{"id":250272,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-陈里：中国农民犯罪压力-反应成因分析/","date":"2012-09-05T05:45:11Z","modified":"2012-09-05T05:45:11Z","title":"爱思想 | 陈里：中国农民犯罪压力-反应成因分析","content":"<div>\n<p>陈里：中国农民犯罪压力-反应成因分析</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%C3%F1%B7%B8%D7%EF&#038;searchfield=keywords\"><span>农民犯罪</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%B9%C1%A6-%B7%B4%D3%A6%C4%A3%CA%BD&#038;searchfield=keywords\"><span>压力-反应模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B8%D7%EF%B3%C9%D2%F2&#038;searchfield=keywords\"><span>犯罪成因</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%B9%C1%A6&#038;searchfield=keywords\"><span>经济压力</span></a>     ● <strong>陈里</strong>    　　　　<br />　　内容摘要：文章通过论证压力-反应模式在研究中国农民犯罪中的适用性，构建出中国农民犯罪成因分析的理论模式。运用此种模式，作者系统地分析了农民犯罪的发生机理和深层次的原因，认为经济压力是农民犯罪的主要动因，并且对包括历史的、主观的、环境的、技术等多方面的经济压力的来源进行了进一步细致的分析。<br />　　关键词：农民犯罪 压力-反应模式 犯罪成因 经济压力<br />　　<br />　　农民犯罪作为当前涉及社会群体以及影响范围都最为广泛的不稳定因素，不仅破坏了和谐的社会环境，冲击了正常的社会秩序，而且直接威胁着社会稳定，成为构建和谐社会进程中的重大阻碍。那么导致农民犯罪的原因是什么呢?<br />　　<br />　　一、农民犯罪的原因：经济压力首当其冲<br />　　<br />　　1、农民犯罪与经济利益的相关性<br />　　本文通过运用压力——反应模式这一分析工具，来考察农民犯罪问题。将农民犯罪看作农民对于经济压力的一种反应方式。从经济利益角度分析农民犯罪，将经济压力视为农民犯罪的原因是有其科学性的。因为纵观各种农民犯罪，其动机大多集中在一个“钱”字上。无论是盗窃、抢劫、诈骗，还是贩卖人口、财产纠纷导致的人身伤害，亦或是由维护经济权益而引发的危害公共安全的事件，其主要目的均为获得一定的经济利益。<br />　　通过对陕西省的主要刑事案件做的分类统计，我们可以看到在所有侵犯财产犯罪的主体中，农民占53%，在抢劫犯罪中农民占50%，在盗窃犯罪中农民占53%;另外，在诈骗犯罪和毒品犯罪中农民所占比重分别是61%和39%。显然，相较于其他社会主体，农民在所有侵犯财产犯罪中所占的比重是最大的。这一结果反映出农民与其他社会阶层相比，其犯罪与经济利益之间具有更强的相关度。<br />　　农民犯罪与经济利益的这种密切关系在其他地区也得到了证实。根据张雪筠对天津市农民犯罪的研究，该市农民犯罪中，以获得财产为目的是所有类型中占比重最大的(详见表1)。<br />　　<img src=\"http://www.rmlt.com.cn/UpFile/News/2012/09/20120904102942672.jpg\" /><br />　　我国的农民犯罪类型相对集中，主要是侵犯财产权、暴力以及危害公共安全犯罪。尽管各地以侵犯财产为目的的农民犯罪变动趋势各有差异，但是所有的报告均显示，这类犯罪在所有犯罪中所占的比重很大，且多为80%左右。而这一特点在贫困地区尤甚。根据陈忠林在四川省泸州市叙永、古蔺两县的考察研究结果，贫困地区农民以获得财产为目的的的犯罪高居各类犯罪之首。另外，需要注意的是农民以经济利益为目的的犯罪的内部结构也正在发生着较为明显的变化。主要表现为一般性的侵犯财产权案件(如盗窃案件)逐渐下降，带暴力或者暴利性、智能型的犯罪案件(如抢劫、诈骗、拐卖人口、贩卖毒品等)呈上升趋势。<br />　　2、农民犯罪与经济利益相关性的理论考察<br />　　历史唯物主义犯罪学理论的观点认为，犯罪的发生总是有其特定的经济关系和历史背景。因此，离开经济制度和发展阶段的背景，我们是无法准确地说明犯罪的根源、目的和手段的，更无法说明各个社会群体犯罪的特征和原因。对于我国农民犯罪的研究也应当按照这样的要求，在我国特定的背景下来考察。相较于历史上和其他国家的农民犯罪，我国现阶段的农民犯罪呈现出典型的中国工业化、城市化的特点。而这一特点正是由我国农民所处的特殊历史条件下的特殊经济地位所决定的。<br />　　犯罪与经济利益的先关性首先体现在犯罪以直接获取经济利益为目的。一些罪犯往往企图通过犯罪行为获取非法的经济收入。从现有的经济利益格局来分析，构成非法收入的主要有两类：一是贪欲型犯罪收入，即在已有较高收入的基础上谋求再获得更高的收入，例如官员贪污、受贿，企业偷漏税获取的收入;二是补偿型犯罪收入，即在现有的经济利益关系体系中处于劣势地位的阶层获得的非法收入。我国农民犯罪取得的收入就是这种补偿型犯罪收入。之所以称之为补偿型，在于处于劣势地位的阶层的利益一直是受损的状态。而形成这种状态的原因主要在两方面：一是客观原因，如自然条件、技术水平等因素引起。二是社会结构因素引起。但是，即使农民的劣势地位因农业对自然条件有很强的依赖性，农业技术进步速度缓慢，工业发展要农业积累全力支持而形成，也不能掩盖农民的补偿型犯罪收入的违法性。对于现有经济利益关系的调整，只能通过调整分配机制等合法途径来进行，犯罪是对合法的经济利益关系的非法调整和反叛，是违法的。<br />　　犯罪与经济利益的相关性还表现在它是对合法经济秩序下形成的经济压力的反应。类似于物理学上的作用力与反作用力的关系，当社会成员承受了一定的经济压力后，就会采取相应的措施来应对。当我们的研究限于观察社会成员个体，而不是几代人时，就可以把社会体制制度作为决定社会成员应对经济压力能力的唯一因素。因此，社会成员在承受了经济压力之后，就不再考虑提高自身的素质，而只考虑调整经济利益分配制度以提高分配的份额，增加收入，缓解经济压力。当通过合法途径无法应对经济压力，或者采取非法手段应对的成本明显低于以合法手段应对时，社会群体尤其是贫困人群就会很容易选择以犯罪的手段来应对他们所面临的经济压力。这也就解释了为什么生活在社会底层的贫困阶层其犯罪率要高于其他社会阶层的平均犯罪率。<br />　　犯罪与经济利益的相关性最后表现为犯罪分子企图通过增加其经济收入来提高其经济地位，从而改变其社会地位。经济地位是社会地位的基础，社会地位又是决定社会话语权的基础，而社会话语权的大小又会影响其经济收益的机会。因此，一些犯罪分子企图通过获得大量非法收益来谋取一定的社会政治权益，并最终达到其收入根本性增加的目的。例如，广西合山市北泗乡农民凌某某就以金钱开道，骗官买官，一直混到南宁地区公安局法制科副科长的位置。<br />　　3、农民犯罪的主要诱因：经济压力<br />　　当前我国农民犯罪之所以大多与经济利益相关，其原因就在于我国农民现在所处的经济地位低下，承受的经济压力非常大。农民犯罪是对其承受的经济压力的反应。这种反应既可能表现为在经济压力下对现有的经济秩序的反抗，也有可能表现为为了缓解现有的经济压力而采取的谋取经济利益的行为。由于我国农民承受着不同于其他社会成员的特有的、更加沉重的压力，因此，从其承受的压力角度来分析农民犯罪更具有科学性。<br />　　社会科学中的压力不同于自然科学，它多用于描述社会环境因素使得对象处于不利的社会地位，形成资源供给即需求之间的差距，或者形成与其他社会成员相比的弱势，又或者是形成现实与预期的差别，从而导致社会成员承受经济负担，进而使其承受心理上的负担。而这其中的经济压力则特指社会成员在社会经济格局中处于不利地位而导致的利益受损，这种利益受损主要表现在三个方面：一是经济收益的绝对量小于其他社会成员;二是拥有的经济资源存量小于其他社会成员;三是在社会经济权益分配格局中处于不利地位，对社会付出多、而获得收益少。而社会成员在这三方面的受损使其心理上形成对于现有经济格局的不满，产生反抗、无奈、自卑、逆反等心理，这些都将导致社会不安定因素的产生。<br />　　一定的社会环境给对象造成了经济压力，并通过社会传导机制施加到对象身上，再经过一段时间的累积，逐步增加压力负担。当压力累积到一定程度时，对象就会对压力作出反应。对于反应的方式，对象可以有两种选择：一种是在现有体制内改变自己所处的地位，获得更多的经济资源，使自己成为优势群体;另一种则是反体制行为，即采用违反现有体制的非法手段来获取非法的经济资源。我国农民通过上大学、考公务员或者使自己成为城镇居民等途径改变自己的社会地位，或者通过提高农业生产率或提高技术水平等方式增加经济收入，都属于第一种反应方式，是合法的。反之，通过盗窃、抢劫等暴力违法方式改变自己的社会地位，应对承受的经济压力，就属于第二种反应方式，是违法的。面对相同的经济压力，为什么有的农民选择第一种方式，而有的农民却选择第二种方式呢?从农民这个群体的整体性上看，主要是客观的制度环境所决定的;而从农民个体来看，则与其个人性格等主管因素密不可分。本文在研究中侧重于将农民作为一个整体来考察社会制度环境，尤其是经济压力对于农民犯罪的影响。<br />　　从经济压力的角度来分析农民犯罪的原因，有其深远的意义。首先，它更符合社会主义市场经济的社会现实状况。当前我国市场经济发展还不够充分，仍然存在一定程度的计划经济残余，而这一特征也反映在了农民犯罪的现状上。现阶段的农民犯罪既有因市场经济条件下，追求过渡的、非法的利益而引起的，诸如合同诈骗、向经济发达地区拐卖童工等形式的犯罪;也有因集中的计划经济因素所引起的，诸如农民工犯罪、因土地转让引起的农民犯罪等形式的犯罪。因此，通过观察我们可以发现，我国现阶段的农民犯罪是在带有计划经济传统遗存的的市场经济环境中产生的这一客观事实。其次，它更符合理性经济人的理论前提，较为适合说明多数犯罪的动机。农民作为经济主体，具有希望自己的收益最大化这一理性人的基本特质。但是，与其他市场主体不同的是，农民在选择手机最大化时，会将保障生活、降低风险作为最优选择的标准。表现在农民犯罪中，就是将保障基本生活的土地和其他生活资料作为最大利益，当这些利益受到侵犯时，他们会不惜代价采取非法手段予以捍卫。国家信访局的统计数据表明，2003年-2006年接待的上访人数中，有近40%涉及拆迁，而同期住建部的这一数据高达70%~80%。但是，中国社科院的调查数据表明，这些上访中仅有2%能够得以妥善解决。这就使得围绕土地权益的农民犯罪在农民犯罪案件总量中占有相当大的比例。最后，从经济压力角度分析农民犯罪更符合我国农村发展现阶段的状况。我国农村经济正处于转型时期，在这个过程中最重要的问题就是经济利益关系的调整。在调整过程中，农民面临着各种经济利益关系的重组和改变。一旦这种改变或重组使得本身就处于弱势地位的农民地位没有得到改善，甚至变得更加恶劣，那么得到的只能是农民强烈的反抗。所以，由经济压力而导致的犯罪是我国目前农民犯罪的基本内容。<br />　　<br />　　二、基于压力反应模式的农民犯罪原因的理论分析<br />　　<br />　　1、生态经济学中的压力-反应模式(PRS)<br />　　作为研究人类经济活动与生态环境的关系的一门学科，生态经济学的基本研究方法是借用经济学的基本理论和方法来研究生态环境。人类在社会活动过程中对自然环境造成影响，使环境质量下降，环境质量的下降又对人类的生存造成压力，人类为了应对环境恶化的压力作出相应的反应，采取措施改善环境。虽然环境的某些性质是不可逆的，但人类改善环境的努力会使环境向着有利于人类的方向改善。压力-反应模式是指人类活动对环境产生“压力”，作用于环境的质量和自然资源的数量、状态等，随后，社会又通过环境政策对环境的变化做出“反应”，来改善环境，并进而为人类的经济社会环境提供良好的资源条件的模式。<br />　　压力-反应模式是当前运用比较广泛的分析模式。大多数的研究者在实际运用中一般会根据研究需要作必要的调整，根据徐中民等的整理，较有典型意义的有联合国可持续发展委员会(UNCSD)的以驱动力-状态-反应模式构建的可持续发展指标体系、经济合作与发展组织(OECD)的压力-状态-反应模式，另外还有欧洲环境局(EEA)的驱动力-压力-状态-影响-反应框架模式等。<br />　　联合国可持续发展委员会(UNCSD)的以驱动力-状态-反应模式构建的可持续发展指标体系，是根据《21世纪议程》的有关论述，从社会、经济、环境、制度四维度来构建。1996年提出了拥有134个指标的初步指标体系。经过世界上22个国家在1996-1998年的应用和检验，修正了其中的一些弊端，最终确定了15个主题，38个子主题的指标框架。社会维度方面，包括公平、健康、教育、住房、安全等主题，设计了人均住房面积、预期寿命、拥有安全饮用水的人口等指标;环境维度方面，包括大气、土地、海洋和海岸带、淡水、生物多样性等主题，设计了温室气体排放量、城市地区空气污染物的浓度、受荒漠化影响的土地面积等指标;经济维度方面，包括经济结构、消费与生产模式等主题，设计了人均GDP、物资使用强度、人均年能源利用量、可再生能源资源消费份额等指标;在制度维度方面，包括制度框架、制度能力等主题，设计了国家可持续发展战略、研究与开发支出占GDP的百分比等指标。在新的指标体系中，通过社会维度的指标反映人类生活质量，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57044.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57044.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57044.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57044.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%C3%F1%B7%B8%D7%EF&#038;searchfield=keywords\"><span>农民犯罪</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%B9%C1%A6-%B7%B4%D3%A6%C4%A3%CA%BD&#038;searchfield=keywords\"><span>压力-反应模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B8%D7%EF%B3%C9%D2%F2&#038;searchfield=keywords\"><span>犯罪成因</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%B9%C1%A6&#038;searchfield=keywords\"><span>经济压力</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9935,19196]}