{"id":250342,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-5）-有喜鹊，也要容许乌鸦/","date":"2012-09-05T17:30:14Z","modified":"2012-09-05T17:30:14Z","title":"信力建 | 信孚电讯（9.5）——有喜鹊，也要容许乌鸦的存在","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.国民党内喜鹊太多，当乌鸦虽然刺耳，但一个政党如果没有人说真话，那这个政党就会有危机。 ——台中市长胡志强上周日回应媒体将他与连胜文并列为国民党内“乌鸦”的说法时表示，党内讲真话的人变多，没什么坏处；他也期许国民党成为“不怕党员说真话”的政党。</p>\n</p>\n<p>2.北京一市民买了一套位于周边城市的别墅，遭开发商两次逾期交房。原打算根据合同约定逾期交房违约金索赔，结果发现开发商所承诺的违约金仅为日十万分之五，比同期银行存款利率都低许多，被房地产业内人士戏称为“史上最低逾期交房违约金”。</p>\n</p>\n<p>3.近日，经梧太极传人闫芳与徒弟推手过招的视频引发质疑。视频中，徒弟只要一近身立马像触电一样。闫芳回应称视频“没有表演成分”。当记者提出想体验一把，却遭到了闫芳拒绝，称不练太极的人是不会被推倒的。</p>\n</p>\n<p>4.湖南郴州湘南学院指定学生用“一卡通”手机，其可实现考勤、门禁、图书借阅、就餐等多个功能。如果不用这款手机，不接受指定的运营商的服务，学生在校园里将无法正常学习、生活。这引起不少学生质疑和反对。</p>\n</p>\n<p>5.据俄新网4日报道，俄罗斯独立工会联合会主席什马科夫与国家杜马社会政策委员会主席伊萨耶夫认为，世界正处于新的世界大战的边缘，俄罗斯应当避免卷入其中，总统普京必须实施“主动主权”政策，保护国民人身安全，同时保障稳定的经济增长。</p>\n</p>\n<p>6.小广告向来被称为“城市牛皮癣”，为了对付它，目前北京市丰台区试点了小广告专贴柱，主要针对小广告复贴率较高的人流密集处，专门供人贴小广告。试点效果还不错，且此举有望在北京全市推广，给小广告容身之地。</p>\n</p>\n<p>7.截至今年8月，西安已建、在建、规划建设的人工湖已达28个，遍布西安的城区与近郊。西安市水务局一名负责人称，28个湖水面面积30平方公里左右，超过了5个西湖，造价总计达百亿元。 </p>\n</p>\n<p>8.彭洪，重庆渝北礼嘉镇人。三年前转发重庆打黑漫画《保护伞》，加点评“这把伞好怪哟”，结果出现了让他意想不到的一幕：电脑右下角当即弹出对话，叫他去市公安局网监总队自首。彭洪被处劳教两年。</p>\n</p>\n<p>9.《中国家庭金融调查报告》称：中国家庭净总资产高美国家庭21%，城市家庭平均资产247万元，全国自有住房拥有率达89.68%。专家称：中国家庭总资产70%是房产，美国30%。</p>\n</p>\n<p>10.法新社今天自新德里报道说，印度国防部长安东尼在与中国国务委员兼国防部长梁光烈会晤后召开的记者会上表示：印中将重启军事演习，这是印度和中国在时隔4年后恢复联合军事演习。中印联合军事演习始于2007年，首次联合军演2007年在中国昆明举行，第二次于2008年在印度贝尔高姆举行。</p>\n</p>\n<p>11.南京有一座投资超5亿、占地1270亩的国际赛马场。从2003年建成至今，近10年的时间里，除举办过一次较大规模的南京十运会外，其余基本处于闲置状态。由于后续管理资金的问题，马场暂时成为了停车场。</p>\n</p>\n<p>12.北京市公安局公布日本驻华使馆车辆国旗被摘事件的调查处理情况：警方在河北沧州市将实施上述行为的郭某某(男，23岁，河北人)、夏某某(男，25岁，黑龙江人)查获，对其二人予以行政拘留。另驾车路经此处的刘某因阻碍了使馆车辆正常行驶被予以警告。</p>\n</p>\n<p>13.合肥民政局负责人今日就市儿童福利院用39万拨款购买奔驰车一事做出回应：该福利院是全国知名福利院，给这样一个单位买辆好车并不过分，我认为还可以再好点。而这辆车并非原装进口，而是产自福建的国产奔驰。并不是很豪华。</p>\n</p>\n<p>14.中国国家副主席习近平临时取消今天与美国国务卿希拉里的会面。另，据联合早报了解到的信息，习近平也取消今天和新加坡总理李显龙的会面。据悉，今日与俄罗斯代表团的见面也取消了。</p>\n</p>\n<p>15.北京市规定，从这个学期开始，公办幼儿园不能再以赞助、兴趣班等名义收费，此前收了的，园方要清退给家长。李女士刚刚向儿子就读的幼儿园交了一年8000的赞助费，现在并没有收到退回的费用。</p>\n</p>\n<p>16. 9月4日，广东省人口和计划生育委员会主任骆文智表示，随着不孕不育人群的上升，广东精子库常年告急，他呼吁广大身体健康的男性公民捐精，并称精子库对精子质量把关严格，鼓励大学生、白领踊跃捐精。骆文智称，捐精绝对安全，公众不用担心。</p>\n</p>\n<p>17.美国“海豹”突击队一名前队员根据亲身经历撰写的新书《艰难一日》将于美当地时间9月4日出版，该书以第一人称叙事手法详细回忆了作者所参与的击毙“基地”组织前头目本.拉登的行动。朝鲜中央通讯社5日报道，朝鲜国防委员会第一委员长金正恩就统一教创始人文鲜明去世表示哀悼。据报道，金正恩表示，他已接到世界和平联合总裁文鲜明因病而逝的噩耗，向其夫人韩鹤子女士和遗属表示由衷的哀悼。</p>\n</p>\n<p>18.中共中央党校主办的《学习时报》副编审邓聿文日前在财经网发表文章称即将退出政治舞台的胡温体制在“政治改革和民主化推进不力”。</p>\n</p>\n<p>19.许小年：最近有很多学者在呼吁，取消计划生育政策，我非常赞成。但是计生委不同意，如果没有计划生育政策，还要计生委干什么？如果没有计生委，多少人要失业！超生罚款的收入也没有了。现在政府的既得利益在阻碍着政策的调整，阻碍着制度的改革。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,14615]}