{"id":250341,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-5）-中国还需要强人政治吗/","date":"2012-09-05T17:30:12Z","modified":"2012-09-05T17:30:12Z","title":"信力建 | 信孚要闻（9.5）——中国还需要强人政治吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、木然《中国还需要强人政治吗？》：强人政治时代已去，强人的理想已去，强人的基础和机遇已经不复存在。常人政治时代已到，任何人都要做好迎接常人政治的心理准备。在常人政治里，没有清官的位置，也没有造神的位置，只有属于你我的自由选择的常人位置。</p>\n</p>\n<p>2、近期，由绿和组织揭发的一起美科研机构利用中国儿童进行转基因大米试验的事件引发关注。日前，美国塔夫茨大学承认进行了该项试验，称该试验是为解决发展中国家民众的健康问题，还强调实验获得了中美两国的批准，并得到了涉事儿童家长的同意。</p>\n</p>\n<p>3、日前，因转发打黑漫画被劳改的重庆渝北人彭洪在人民网微博作微访谈，回忆了自己被劳改的经历：三年前他在天涯转发重庆打黑漫画《保护伞》，加点评“这把伞好怪哟”，结果出现了让他意想不到的一幕：电脑右下角当即弹出对话，叫他去市公安局网监总队自首。最后，他被劳改两年。</p>\n</p>\n<p>4、据悉，重庆市公安局原副局长唐建华，因涉嫌受贿罪已于 8月13日被重庆市检察院批准逮捕，8月底，其妻亦被刑事拘留。2010年2月28日，重庆召开打黑除恶专项斗争阶段总结表彰大会，唐建华被记一等功。</p>\n</p>\n<p>5、湖北麻城市顺河镇3000余名学生自带课桌报到。“父亲的桌子20年后女儿接着用”，“父母打工，奶奶扛桌千米去学校报到”。上个月，麻城统计局公布：上半年麻城市财政收入、7项经济指标位居黄冈第一。麻城市政府大楼被称为“麻城白宫”。</p>\n</p>\n<p>6、据记者调查，北京地区每天的鱼翅销售额为1亿元，一家豪华饭店的鱼翅汤，一碗的价格达到1800元。中国水产流通与加工协会称，拒食鱼翅是一种资源的浪费，因为被捞获的鲨鱼基本上无法再存活。</p>\n</p>\n<p>7、美国夏威夷大学环境专家董良杰日前发微博引起热议，其中一条微博披露浙江上虞银山废弃矿场附近稻田的抽样调查，结果显示土壤中镉、铅、锌等重金属含量严重超标，稻米受污染，患癌村民不断增加。另一条微博揭发全国六大水系二十三个水源样本含有类似避孕药的“环境雌激素”，导致鱼类性别“雌性化”，甚至不育，人类长期饮用这些问题水，后果不问可知。</p>\n</p>\n<p>8、北京杨先生到武汉出差工，在肯德基就餐时发现操作间内一名年轻小伙，正在用手制作汉堡包。“既没戴帽也没戴口罩，一转身，我看见了他的一双手，连手套都没有，双手抓肉饼和生菜……”一气之下欲掏14万元购买2000份外带全家桶，放在店前展示警示市民。不过店方卖出22份后，拒绝再卖。</p>\n</p>\n<p>9、韩国教育部3日发布一项调查，显示40.3%的中小学生因学校过于注重“成绩”而承受压力，考虑过退学。这项调查今年6月以31364名中小学生为对象，所获结果显示，高中、初中和小学有过退学想法的学生分别占48.6%、40.9%和29.2%。</p>\n</p>\n<p>10、佳木斯市的田凤山患有痴呆症，被其家人托管在敬老院，但是从03年开始人就失踪不见，原来院长将他出租给私人放羊，这些年来，他渴了就喝地沟子里的水，冬天就和羊一起睡觉，如果羊丢了，他还要遭到雇主的鞭子抽打，连工钱也被院长领走。</p>\n</p>\n<p>11、联合早报报道，尽管昨日公布的最新数据显示，中国新建住宅价格连续第三个月上涨，但中国家庭金融调查与研究中心主任、西南财经大学经济学院院长甘犁以一系列数据作为分析基础，得出的结论是，由于中国房地产领域的产能已经远远高于住房需求，长期来看，中国三分之二房地产公司将倒闭。</p>\n</p>\n<p>12、微博最近疯传中石油董事长蒋洁敏神秘失踪，更有指蒋洁敏是在8月15号，借海外工程招标的时候在境外失踪。而中石油官方网站4日披露蒋洁敏的活动消息以辟谣，称其目前正在住院。</p>\n</p>\n<p>13、以色列主流媒体《最新新闻报》披露，美国政府已与伊朗方面私下达成约定：如果以色列与伊朗开战，美国将作壁上观，从而换取美国在中东地区的利益不受伊朗打击。</p>\n</p>\n<p>14、厦门某学校高二学生不多，高三学生也较少，合计50多名。于是校方将两个年级凑成一个班上课，日前该校学生及家长、教师、校长均证实存在这一事实。校长解释称此举是为提高大学录取率。</p>\n</p>\n<p>15、据西班牙《今日报》4日报道，比利时首都布鲁塞尔要对在公众场合骂人者进行罚款。该法规规定，凡是在公众场合说脏话者将被扣75- 250欧元的罚款。法规还特意规定，如有人说对女性表示歧视的语言，如对女性说“荡妇”、“母狗”之类的词，将被处以最高达250欧元的罚款。</p>\n</p>\n<p>16、马达加斯加国防部长拉库图阿里马西·吕西安4日说，马达加斯加上周末以来的偷牛冲突已导致该国南部百余人死亡，其中包括部分军警人员。马达加斯加被称为“牛背上的国家”，一些地区已出现非法团体配备自动步枪盗牛的情况。</p>\n</p>\n<p>17、据腾讯科技从华为内部接近双方合作的可靠人士获悉，华为已决定9月6日正式对外发布闪耀，该机非360特供机，仅内置常规互 联网服务和应用，不会内置多个360公司应用，且完全依照华为终端战略产品而发布。这意味着华为与奇虎360合作彻底破裂。</p>\n</p>\n<p>18、@吴稼祥：【内生性乱局】近5年来乱局，都是围绕最高权力交接展开的，今年以来，尤其惨烈。这是系统性周期动 乱，自内生的，而非外缘性的。这是这个系统自我崩溃的诱因。希望斯巴达后，接班成功的团队，记住自己遭受的煎熬，把档和国家引上自我救赎的道路，和长治久安。</p>\n</p>\n<p>19、周其仁：计划经济的根本问题，是国家的积极自由太多，老百姓的消极自由太少。以为全盘公有的资源集中起来，似乎唯有压缩“小自由”才能成就大事业。殊不知，由于信息和处理信息能力有限，高度集中权力的举国模式可能举对，也可能举错。一旦出错，想要纠错也很难。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}