{"id":250390,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-三星在华工厂被指雇佣童工-侵犯工人权/","date":"2012-09-06T02:30:11Z","modified":"2012-09-06T02:30:11Z","title":"自由亚洲 | 三星在华工厂被指雇佣童工 侵犯工人权益","content":"<p><p>美国的劳工权益组织近日发布调查报告称，韩国三星公司在中国的控股工厂和供应工厂，普遍存在强迫员工超时加班、雇佣童工等违法侵犯工人权益的情况。韩国三星公司发言人星期三承认其中国工厂存在员工超时加班现象，但否认雇佣童工。</p>\n<div>\n<p>总部在美国纽约的非政府组织“中国劳工观察” 星期二公布了对8家在中国大陆的三星工厂的调查报告，报告指，三星在中国的工厂中存在很多不人性化，甚至违法侵犯工人权益的情况，其中包括：每人每月超过100小时的强迫加班时间、拖欠工资、站立作业长达10到12个小时、雇佣童工、年龄和性别歧视、虐待学生工和派遣工、缺少员工安全保障、言语侮辱和身体虐待，甚至还有对女性员工的性骚扰。此外，大多数员工无法通过任何有效的内部申诉渠道来纠正这些侵权行为。报告说， 2012年5月到8月期间，“中国劳工观察”调查员通过伪装成员工在工厂工作、或在厂外与员工访谈等方式，调查了6家由三星控股的“协力社”和2家向三星供货的代工厂，这8家中国工厂共有大约13000名员工。</p>\n<p>法新社的报道说，韩国三星公司发言人詹姆斯.庄（James Chung）星期三对“中国劳工观察”的调查报告作出回应。他承认三星中国工厂中存在超时加班现象，并表示，会采取措施重新评估员工的工作时间。对于中国工人被迫长期站立工作的问题，詹姆斯.庄表示，韩国工厂的情况也是如此，这与生产线的设计和基本构造有关，短期内无法解决。</p>\n<p>美国的“中国劳工观察”负责人李强对此评论说：</p>\n<p>“即使都站着工作，韩国工人每天只工作8小时，中国工人每天要工作13-15个小时。韩国工厂有工会保护工人权益，生产线的速度和劳动强度都有规定，而中国工厂没有工会，中国工人的劳动强度很大。”</p>\n<p>今年8月8号，“中国劳工观察”就曾发布调查报告称，三星公司位于广东惠州的代工厂“海格国利”雇佣和压榨年龄不足16周岁的童工。不过，三星公司星期二发表声明称，经他们初步调查，没有发现“海格国利”雇佣不满16岁的童工，其所雇佣的学生和实习生是合法的。</p>\n<p>“中国劳工观察”负责人李强对此表示：</p>\n<p>“三星一宣布去工厂调查，童工可能就被工厂转移了。我们已经拍了童工的照片，和他们入职的工号，如果三星真的要查，一定能查到，但问题是他们愿不愿意查。例如有一个童工，用她姐姐的身份证入职，我们的网站上已经登了她的工卡号，都公开报道了，三星也收到了这些信息，但到目前为止，没有看到他们真的采取什么行动，只是在否认我们的报告。”</p>\n<p>深圳春风劳动争议服务部的张治儒表示，他曾就三星代工厂“海格国利”雇佣童工的问题进行过实地调查：</p>\n<p>“‘中国劳工观察’8月份的报告出来之后3、4天，我们去了那家工厂调查，呆了2天。拍了照片，有疑似童工，个子很小，很象童工的感觉。我们也跟工友访谈，他们说有童工，不太多，有几十个。”</p>\n<p>上海《东方早报》星期三的报道说，三星公司宣布，将在9月底前派出百人调查团，对中国大陆的105家只为三星代工生产的供应商进行审查，随后还将在年底前对另外144家为三星及其他公司代工生产的工厂进行检查。三星称，如果发现供应商违反政策，并不能及时改正，将终止与它们的合同。</p>\n<p>美国的“中国劳工观察”负责人李强认为，在调查供应商和代工厂之前，三星应该先检查自己控股的中国工厂的恶劣工作条件，目前，三星在中国有超过12家控股工厂。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9050,19188,28513,9625]}