{"id":250365,"link":"https://chinadigitaltimes.net/chinese/2012/09/何清涟-北京为何认为适度通胀有益无害？/","date":"2012-09-05T22:45:21Z","modified":"2012-09-05T22:45:21Z","title":"何清涟 | 北京为何认为“适度通胀”有益无害？","content":"<p><p>最近，外国金融机构不断就中国经济尤其是金融领域的风险频频发出警告。</p>\n<p>高盛一向对中国经济高调赞扬，但在其最近发布的宏观经济报告中，将中国经济列入影响全球经济的三大风险因素之一。所谓“三大风险”指的是欧洲债务危机、美国经济疲弱和中国经济“硬着陆”风险。高盛指出，与其他两大风险相比，目前美国经济在改善、欧洲也稍显平静，最大的一个不确定因素源头将是中国经济的增长问题。</p>\n<p>日本央行副总裁西村清彦8月21日表示，地产泡沫、人口结构变化和贷款增长迅速会加大一国遭遇金融危机的几率，而中国正进入这方面的“危险区域”。西村清彦的依据是日、美经验，即日本上世纪90年代的资产泡沫与美国2000年代的房市泡沫。两者均是劳动人口占总人口比例达到峰值，而同时房价处于高位、贷款急速攀升，这些因素叠加在一起，导致了催生金融危机的“恶性”泡沫。</p>\n<p>中国经济遇到严重问题及金融系统的坏帐，对于中国来说早就不是什么新鲜事。对于经济危机的出现，中国政府不象西方那么担忧，因为知道不象西方国家那样，经济危机往往引发政治危机。对于金融危机，中国政府也有自己的应对方法，因为已经有过“成功化解”两次的经验。2003年12月，中国凭借外国投资者急欲进入中国市场的热情，使11家国际投资银行，包括花旗、JP摩根、高盛、瑞银华宝、摩根斯坦利在内等一起热情竞买中国银行坏帐。2005年，中国多家国有银行找到了美、英、新加坡等国的多家外资银行做“战略投资者”，重组包装后，陆续在香港及中国国内上市，让投资者成功地分摊了银行的坏帐，并大大扩充了银行资本额，成功化解了9,000多亿的巨额坏帐。</p>\n<p>2008年以后，中国政府采用“适度通胀”刺激经济。吴敬琏为中国货币算了一笔帐：中国1990年的货币总量为1.53万亿，2011年89.56万亿，21年间翻了58.53倍。而美国货币总量同期只增加了1.99倍。据中国人民银行数据：2012年4月中国M2接近90万亿，中国已经成为世界第一货币发行大国——这表明中国的通胀已经超出“适度通胀”的临界点。</p>\n<p>到了这个程度，无论是中国政府还是批评者，都知道中国经济发展是依靠超发货币超发来推动，那么中国政府从中得到了什么好处，坏处又是谁帮中国政府消化？</p>\n<p>中国政府用通胀的方法让政府摆脱至少20%以上的债务，并享受铸币税的好处。据刘加百计算，2010年中国铸币税总额为41,326亿元人民币，而同年个人所得税总额仅为4,800亿元左右（刘加百博客，《中国铸币税世界第一》）粗略一点说，中央政府收获的成果是经济仍然保持快速增长，避免了“硬着陆”的风险；地方政府则保证了财政收入。通胀使得中国财富大洗牌，有钱人通过投资房地产实现了资产大增值；普通百姓的口袋被掏空，被迫承受着全世界最昂贵的房价，以及居高不下的物价，还背负沉重的房贷。</p>\n<p>通胀导致中低阶层生活水准严重下降，民怨四起。看到危险的专家们也认为“热启动”成本过大，央行宜改变货币超发取向；副总理王歧山几个月前也说过“坚决守住不发生系统性区域性金融风险底线”。但目前中国经济已经显露危机：企业大量破产，民众大批失业；外资陆续撤出；各地政府税收减少，财政吃紧，各地政府正在想方设法征税，企业叫苦不迭。为了保持经济增长维持在“政府希望的水平”上，唯一的方法还是求助于政府投资刺激经济。我注意到央行行长周小川8月22日在回答记者问题时说到，“不排除运用任何货币政策工具的可能性”；货币政策工具其实是有限的，在调整利率与准备金都无效的情况下，大概只能大量投放货币以政府投资刺激的方式提振经济了。只是目前北京权力斗争还未最后揭盅，这个工具得留给第五代领导人，否则他们上任后提振经济将无牌可打。</p>\n<p>通胀如果成为恶性的，会对中国政治造成什么影响？对这一问题，中国朝野都十分关心。最近中国出版尼尔•弗格森的《纸与铁》，大谈魏玛式通胀的恶果，就是民间关心的证据。</p>\n<p>人类历史上有关通胀的记忆有那么几次，一次是从1919年1月到1923年12月间的德国“魏玛式通胀”。第一次世界大战后，德国魏玛共和国曾遭遇恶性通胀，几年之间，德国的物价指数上涨了4,815亿倍，1美元可兑换42,000亿马克，它通常被认为是魏玛共和国覆灭与希特勒上台的主要原因。</p>\n<p>一次是1948年8月国民政府的币制改革，即用金圆券代替当时急剧贬值的法币，规定金圆为本位，以一比三百万的比率，收兑急剧贬值的法币。然而金元券却以更快的速度膨胀，前后不到十个月，发行总额达130万亿元，比原规定的发行额20亿元增加65,000余倍，物价比币改初期上涨170万倍。这次旨在与民争利的币制改革，沉重地击垮了国民政府的信誉，被认为是国民政府失去大陆、退守台湾的重要因素——有趣的是，60余年之后的2009年8月，《瞭望东方周刊》发表文章《潜伏经济学家冀朝鼎：奉命建议国民政府制造通胀与民争利》，披露了一段被隐藏多年的历史，币制改革的倡议者冀朝鼎是中共派往国民政府的高级特工，奉周恩来之命向国民政府行政院长宋子文提出发行金圆券的建议。</p>\n<p>还有一次则是津巴布韦在21世纪前十年发生的恶性通货膨胀。中国媒体曾报导过津巴布韦“从天堂国到1亿元1个鸡蛋”的通胀悲剧，特别提到2008年津巴布韦曾创造的2,200,000%的通胀率。</p>\n<p>80年代中国曾经历过通货膨胀，当时中共老人都回忆起金元券之事心有余悸，要求中国当局力控通胀，不要重蹈国民政府覆辙。但中国当局经历过2006年以来用“适度通胀”刺激经济，提高就业取得一定效果之后，特别是观摩了津巴布韦穆加贝政权经历十年恶性通胀之后未倒台的“经验”，我相信中共高层已经形成共识，通胀本身不是导致政权垮台的致命因素，只要不让政治反对派存在，就算是有“适度”通胀也不用担心政权垮台。</p>\n<p>至于民生如何，目前已经不是中国当政者考虑的重心。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9374,9400,9935]}