{"id":250359,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-吴敬琏：中国经济社会矛盾几乎到了临界/","date":"2012-09-05T20:15:20Z","modified":"2012-09-05T20:15:20Z","title":"爱思想 | 吴敬琏：中国经济社会矛盾几乎到了临界点","content":"<div>\n<p>吴敬琏：中国经济社会矛盾几乎到了临界点</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%C9%E7%BB%E1%C3%AC%B6%DC&#038;searchfield=keywords\"><span>经济社会矛盾</span></a>     ● <strong>吴敬琏</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=259\">进入专栏</a>）    　　<br />　　上篇：“中国经济社会矛盾几乎到了临界点”<br />　　<br />　　《财经》：在过去30年，中国“两头冒尖”的轮廓显得更加突出和鲜明了。从光明面看，30年来中国经济持续高速增长。2010年中国国内生产总值(GDP)超过日本，跃居全球第二位。与此同时，人均可支配收入大幅度提高，成亿人口脱离极贫地位。另一方面，中国经济迅速发展所付出的代价也极其高昂，而且对于一个拥有13亿人口的大国来说，GDP总量增长并不足以说明问题。特别严重的是，近年来资源短缺，环境破坏愈演愈烈；腐败蔓延到社会生活的方方面面；贫富差别悬殊，威胁到社会稳定。<br />　　在这种“两头冒尖”的现象愈演愈烈的情况下，从本世纪初开始，“中国向何处去”的问题变得愈来愈尖锐，形成了几种互相对立的主张。<br />　　吴敬琏：我在上世纪末期多次说过，在这种半统制经济、半市场经济的双重体制下，中国社会一直存在一个“向何处去”的问题。两种可能的前途严峻地摆在前面：一条是沿着完善市场经济的改革道路前行，限制行政权力，走向法治的市场经济；另一条是沿着强化政府作用的国家资本主义的道路前行，走向权贵资本主义的穷途。这样，中国经济发展的过程就成为一场两种趋势谁跑得更快的竞赛。<br />　　在此基础上，20世纪和21世纪之交，大体形成了两种不同的社会经济取向：<br />　　第一种观点主张坚持市场化、法治化、民主化的改革方向，逐步消除旧体制的遗产，建立基于规则的市场经济体制，或者称“法治的市场经济”。<br />　　第二种观点把“半统制、半市场”的体制看作一种可能的体制目标。2008年以来被炒得很热的“中国模式”就是这种观点的代表。它宣称，中国经济能够在近二三十年中创造世界公认的优异成绩，根本原因正在于中国拥有一个强势的政府和具有强大控制力的国有经济。这种体制能够正确制定和成功执行国家战略，不但中国应该继续坚持现有体制，世界各国也应该学习借鉴。而一些代表寻租活动特殊既得利益的人们，不但积极维护现有体制，还力求进一步增强各级政府不受约束的权力，以便扩大寻租活动的制度基础。<br />　　在前面两种社会力量展开对战、而社会实际生活中权贵资本主义的影响日益显化的情况下，第三种社会力量公开亮出了回到改革开放前旧路线和旧体制的主张。他们极力要让人们相信，目前中国遇到的种种问题，不管是腐败猖獗、分配不公，还是看病贵、上学难，甚至国有资产流失、矿难频发都是市场化改革造成的。他们给出的解决方案是：扩张政府的权力，加强行政机关对经济生活的干预；工商业实行“国进民退”，实现再国有化；农业重新“归大堆”，实现再集体化。甚至要求重举“无产阶级专政下继续革命”的旗帜，“再来一次无产阶级文化大革命”，实现“对资产阶级的全面专政”！<br />　　事实上，当前社会上存在的种种丑恶现象，从根本上说是缘于经济改革没有完全到位、政治改革严重滞后、行政权力变本加厉地压制和干预民间正当经济活动，造成广泛寻租活动的结果。大众对这些丑恶现象的正当不满，正可以成为推动改革继续前行、填平陷阱、扫除腐败的重要动力。<br />　　然而，在舆论导向出现偏差、理性的讨论受到压制的情况下，改革开放前旧路线和旧体制的捍卫者利用腐败日益猖獗、弱势群体受损害感日益强烈的情势蒙蔽和迷惑大众，把反对的目标从权贵既得利益者转向市场化改革，试图把大众引向歧途。<br />　　《财经》：既然中国社会中目前存在的种种权贵资本主义现象，究其根源，就在于不受约束的权力对经济活动的干预和对经济资源的支配，旧路线和旧体制的支持者要求用强化政府和官员的“专政”权力与国有企业的垄断地位的办法来扼制腐败和缩小贫富差别，显然只能适得其反。<br />　　所以，这些旧路线和旧体制支持者虽然也与大众一起声讨腐败等丑恶现象，但是他们找错了病根，也开错了“药方”。可是，借助于民粹主义和民族主义的煽动，他们的观点也有一定的影响力。<br />　　吴敬琏：这是最值得人们警惕的。如果任由民粹主义和民族主义发展，中国社会就有可能走向一个极端，中断现代化的进程，陷入新的混乱状态。从人类在20世纪进行的将近100年改造社会的历史大试验中看得很清楚：如同先贤顾准所说，不管立意多么真诚美好，沿着1789年(法国大革命)——1871年(巴黎公社)——1917年(十月革命)的道路，能够获得的决不会是人们曾经许诺过的地上天国，而只能是大灾难和大倒退，娜拉出走以后又回到了原处。<br />　　中国几千年的历史，一直在“起义——新王朝——新的暴政——再起义”的历史怪圈里轮回。到了近代，“十月革命一声炮响，给我们带来了马克思列宁主义”，更确切地说，给我们带来了顾准所说的“1789-1870-1917这股潮流”。在1949年人民共和国建立时，我们许多人都认为，问题已经得到彻底的解决，历史的“周期律”将不再重复。但是事与愿违，革命取得胜利18年后，中国又卷入“文化大革命”的内乱中。用顾准的话说，“人们以烈士的名义，把革命的理想主义转变为保守的反动的专制主义”。<br />　　为什么激进的革命道路没能带来人民的福利和社会的进步，相反却转化成了雅各宾式的或斯大林式的专制主义？顾准的回答是：这一潮流的领导者设定了建立地上天国的终极目标，自认为是“人民”或“公意”的化身，因而具有充分的合法性使用一切手段，包括专制独裁、恐怖杀戮等来实现这一目标。<br />　　古今中外的历史证明，不论是“左”的极端主义还是“右”的极端主义，都会给社会带来灾难。中国改革虽然取得了惊人的成绩，但是，中国离建成富裕、民主、文明国家的目标还有很长的路要走。特别是近年来由于一些重要经济和政治领域的改革迟滞，一些社会矛盾变得尖锐起来。人们由于社会背景和价值观上的差异，往往对于这些矛盾的由来做出不同的解读，提出不同的解救之策。在这种社会矛盾凸显、不同政治诉求之间争辩趋于激化的时刻，如何防止各种极端派的思潮撕裂社会，造成两端对立，避免“不走到绝路绝不回头”的历史陷阱，就成为关系民族命运的大问题。<br />　　《财经》：有些人认为，在暴君与暴民之间二者择一、一治一乱，是中国历史的宿命，只能听之任之而无法逃避。因为目前改革迟滞，所以这种悲观论调很有市场。<br />　　吴敬琏：我认为这个结论是不能成立的，因为中国历史上的轮回，是传统社会结构的产物。近代经济社会结构的变化，使中间力量主导社会发展趋向成为可能。新中等阶层成为追求自由、平等和社会和谐的中坚力量。目前，主要由专业人员组成的新中等阶层，正在中国迅速壮大。假以时日，随着新中等阶层的发展壮大，我们完全有可能跳出所谓中国历史的“周期律”、走上建设现代中国的道路。<br />　　《财经》：但令人担忧的是，在不同思想观点的碰撞和交锋中，言之成理、持之有故的理性思考和冷静切磋往往被反击谩骂乃至造谣污蔑所排除，在习惯于用语言暴力取胜的情况下，各种不同诉求都有趋于极端化的势头。<br />　　吴敬琏：正如波兰改革派经济学家科尔奈所言，自由而切实的讨论，是改革成功的必要条件。如果目前各种社会思潮能够在理性的平台上充分争论，对于推动中国实行平稳的社会转型，将是很有帮助的。<br />　　但是，为什么会出现不同诉求都趋于极端化的情况呢？从根本上来说，是由于在中国社会中积累起许多社会矛盾。中国过去30年高速增长的奇迹来源于新生的市场经济制度解放了人们的创业精神，可是近年来靠的是政府和国有企业“控制力”的加强，中国经济社会矛盾几乎到了临界点。如果不能靠稳健有序的改革主动消弭产生这些矛盾的根源，各种极端的解决方案就会赢得愈来愈多人的支持。<br />　　所以，中国克服社会弊病、避免历史悲剧的正道，在于全面建立和完善市场经济体制。这就是说，要排除特殊利益的干扰，推进市场化的经济改革和法治化、民主化的政治改革，铲除权贵资本主义的基础，并使公共权力的行使受到宪法法律的约束和民众的监督。除此之外别无他途。因为近年来中国改革处于停滞状态，所以当务之急是重启改革议程，切实推进经济改革和政治改革。<br />　　<br />　　中篇：“建立和健全竞争性的市场体系”<br />　　<br />　　《财经》：若要重启市场化、法治化、民主化改革议程，在改革大方向或者叫做“顶层设计”确定以后，就要进一步讨论各方面改革的具体内容了。<br />　　吴敬琏：在经济体制方面，进一步改革的核心问题，仍然是建立和健全竞争性的市场体系，使市场能够在资源配置中充分发挥基础性的作用。<br />　　从中国的现实情况看，对平等竞争市场的威胁主要来自两个方面：第一，国有经济对一些重要产业的垄断；第二，政府对市场的过度干预。改革也要从这两个方面着手进行。<br />　　《财经》：国有经济的垄断，既表现为经济性的垄断，即国有企业凭借由政府倾斜政策所支撑的巨大经济实力，足以压制竞争对手；也表现为行政性的垄断，就是政府利用行政权力保护与自己的利益有关的国有企业(也包括某些本地的非国有企业)，排除竞争对手或者限制竞争。<br />　　吴敬琏：对第一种类型的垄断，治本之策是继续推进国有经济有进有退的布局调整。目前，各级政府和国有企业控制着过多的经济资源，特别是土地和资本资源，并且把其中大部分投入到盈利性的企业中去，与民争利。这种情况是不正常的。应当坚持1997年中共十五大决定的方针，国有经济逐步从一般性的竞争性部门退出。<br />　　政府的基本职责是提供公共品。目前许多公共品供给出现了严重的短缺。例如，社会保障基金、公租房建设都有很大缺口。这些正是据称为“全民所有”的国有资本用得其所的地方。多年前就有过这样的建议，应当将万亿元的国有公司股权划拨到全国社保基金理事会，用以归还国家对老职工的社会保障欠账，“做实”他们的个人账户。<br />　　近年来，经济学家还提出了一些值得认真研究、择优采纳的好建议。例如陈清泰教授建议实行国有资产的资本化，并将现在滞留于一般产业的国有资本的30%、或许50%划转到社会保障和其他公益性基金，使国有资产回归到全民所有、全民分享的本性。我赞成陈清泰教授的建议。为了实施该建议，可以建立特殊的法定机构来配置和管理国有资本。这一机构负责制定所属基金的运营规则，并对它们的运营状态进行监督。<br />　　《财经》：根据俄罗斯等转型国家和中国一些地区过去的经验，不少人担心，如果在中国进行大规模的国有企业改制，会发生国有资产的大规模流失。<br />　　吴敬琏：这种担心是有道理的。但是，国有企业改制的情况，并不是“天下乌鸦一般黑”。有的国家和地区法制比较健全、社会监督比较有力，或者采取的办法比较得当，国有经济改革的效果就比较好。消极地避开改革，并不能免除权贵以其他方式蚕食和鲸吞公共财产的危险。<br />　　因此，应当要求和督促政府负起责任来，采取一切手段防止一些人利用权力在国有经济的改革过程中蚕食和鲸吞公共财产，避免出现财产初始占有的两极分化。<br />　　《财经》：由于国有经济原有规模十分庞大，在相当长的时期内，仍会有相当部分的国有资本驻留在盈利性的领域。<br />　　吴敬琏：对于这部分国有企业，除极少数属于特殊行业的企业可以作为特别法人由国家垄断经营外，绝大多数企业都应当改革为股权多元化的公司。它们作为企业，仍应努力做强做大，但它们应当与其他经济成分平等竞争，而不应享有任何特殊权力和得到政府的任何政策优惠。<br />　　对于执政党来说，多种所有制经济的共同发展才是共产党执政的可靠基础，应更加注意不要按照所有制的性质把企业分成三六九等，而要对它们一视同仁。<br />　　《财经》：这就涉及到了如何全面落实中共十七大“坚持平等保护物权”，“形成各种所有制经济平等竞争、相互促进新格局”的要求这样一个大课题了。<br />　　吴敬琏：在这个问题上，一方面，要消除国有企业以及某些得到政府官员青睐的非国有企业的行政垄断特权；另一方面，要实行“非禁即入”的原则，取消对民营企业的歧视性规定。还要教育和支持民营企业家群体抵制个别人结交官府、靠依附权力、依附国企寻租的不良行为。<br />　　《财经》：您在前面提到的消除中国市场中的行政性垄断，也是一个极为重要的问题。和自然形成的市场经济不同，中国现行体制是从计划经济演变而来，至今仍然保留着“国家辛迪加”的许多遗迹。一些国有企业和个别受到政府特殊照顾的非国有企业拥有政府给予的垄断权力，排除和限制竞争，严重损害了市场秩序。正像有的学者所说，“行政垄断已经成为中国经济的一大公害”。许多法学界、经济学界的有识之士对中国经济中的行政性垄断现象和《反垄断法》为何对此无能为力进行了深入的研究，提出了制止这种行政性垄断行为的积极建议。但是这些意见似乎并没有引起有关方面的足够注意。<br />　　吴敬琏：完善反垄断立法和加强反垄断执法，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56982.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56982.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56982.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/56982.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=259\"><span>吴敬琏</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%C9%E7%BB%E1%C3%AC%B6%DC&#038;searchfield=keywords\"><span>经济社会矛盾</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9096,12197,9098,19197,8646,9935,11677,19196]}