{"id":250457,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-七成民众支持罢课抗洗脑-港官再表态北/","date":"2012-09-06T18:30:04Z","modified":"2012-09-06T18:30:04Z","title":"自由亚洲 | 七成民众支持罢课抗洗脑 港官再表态北京首度回应","content":"<p><p>香港反对国民教育科人士包围政府总部已一周，电视台民调超7成支持学生罢课。北京方面首度对此作出回应。</p>\n<div>\n<p>由香港反对洗脑教育团体学民思潮上周四开始包围政府总部已满一周，梁振英尚未表态是否撤回国民教育科，目前各大中小学都已进入新学年，外界认为撤回国民教育科已经刻不容缓。抗争行动再度升级至罢课，不少市民团体依旧包围政府总部，要求特首梁振英宣布撤回国民教育科。香港专上学生联会周三下午表示将在下周二（9月11日）发起全港性的罢课行动，学联认为“身份认同等复杂概念绝不适合于小学或初中阶段教授，于没有充分独立思考判断能力下则成强行灌输，则是「洗脑」。”</p>\n<p>反对国民教育科大联盟发言人叶宝琳周四下午表示，政府方面的言论只是在“试水温”，对于梁振英早前提出邀请大联盟成员加入教育委员会共同商讨一事，她明确的说“大联盟要求政府明确地表示撤回国民教育科，他们也坚决拒绝加入委员会”。她同时表示如果当局不撤回国民教育科，将进一步升级行动。</p>\n<p><strong>中央首度回应</strong><br />国务院新闻办周三举行《国家中长期教育改革和发展规划纲要（2010-2012年）》说明会，教育部部长袁贵仁介绍《国家中长期教育改革和发展规划纲要》相关情况。袁贵仁随后也针对近期香港发生大规模反对“国民教育科”一事进行回应。</p>\n<p>他表示，不清楚香港国民教育的具体情况，又说任何国家地区都应该有国民教育，因为是国民就要接受国民教育，但各地可按国情而定内容。</p>\n<p>德育及国民教育科委员会主席胡红玉周四下午在政府总部西翼大堂会见传媒，他表示愿意与不同团体对国民教育科展开讨论，同时也会邀请不同团体表达意见，在未来也会开设平台让学生家长参与编写教材。她说“如果认为需要更多时间，可以延长。学校在开展期内有无限的空间和自主能力，可以选择是否开办，及不跟从政府的指引。”她并说“觉得学民思潮很厉害，可以令一个运动成功”。特首梁振英也在周四再度回应媒体，他仍然表示国民教育科撤回与不撤回仍然有较大的空间，对于学生的罢课、绝食行动他则表示政府都听得到，看得到。</p>\n<p>香港岭南大学文化研究系讲师叶荫聪周四向本台表示：我觉得现在政府有点下不了台，他一直坚持这个科目是没有问题的，但是现在民意的反对意见很大，但是政府方面又做不到一百八十度的转变，所以他现在尽量在语气上有点改变，但是立场上他们还是没有办法很明确有一个根本的变化，现在两方面都没有找到一个达成共识的方案。</p>\n<p><strong>超七成民众支持罢课行动</strong><br />港Now电视台周三晚间的新闻节目中发起一项民调，结果有77%的受访者支持罢课反对国民教育科，20%持反对意见，有3%表示没有意见。</p>\n<p><strong>基督教团体连署抵制“国教”</strong><br />《苹果日报》日前曾报道有十多所基督教学校遭到染红。《基督日报》周四报道说数个基督教团体计划于《明报》刊登声明要求政府撤回备受质疑的德育及国民教育科，认为国民教育是向中小学生灌输偏颇的国情知识。团体表示“惟有视野宽广、教授民主、自由、公义、人权、法治、平等、博爱和多元等普世价值的公民教育，才能装备学生成为一国公民以外，也成为世界公民。”</p>\n<p><strong>左派批评延伸至官方</strong><br />香港左派媒体《大公报》近日高调批评“反对国民教育科”行动，而批评的声音已由香港左派媒体延续到大陆的官方媒体，《环球时报》周三英文版发表评论文章称香港有关国民教育的争议已经被上升到“高度政治化”评论说，泛民主派鼓吹家长及教师拒绝接受国民的身份是“自私”的行为，又说学生读书是首要任务，将学生卷入政治争论中是不道德的行为。</p>\n<p>对此北京资深媒体人高瑜周四告诉本台记者：因为香港对中国的政治效应反应是非常的强烈的，比如今年六月份胡锦涛访问香港，当时李旺阳事件就直接起到重要的动员力量，学生也是带头上街参加游行，如果没有考虑到这种政治效应影响到大陆也许他们会缓和一点，《环球时报》参与什么，不是都说井水不犯河水吗。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,10435,9625]}