{"id":250473,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-北京才良律师团为长沙被劳教访民提供/","date":"2012-09-06T20:45:04Z","modified":"2012-09-06T20:45:04Z","title":"自由亚洲 | 北京才良律师团为长沙被劳教访民提供无偿法律援助","content":"<p><p>北京才良律师事务所的律师团日前抵达长沙，为因上访而被判处劳教处罚或者有期徒刑的访民提供无偿法律援助。他们提出，要敦促当局废除劳教制度。</p>\n<div>\n<p>海外中文的博讯网报道说，9月6日上午北京才良律师事务所的朱孝顶律师率领7人律师团先期抵达长沙市黄花机场。另外7人将于当天分批到达。他们9月7日上午将在长沙市中级法院出庭，为因到北京上访而被劳动教养的25位长沙市民提供无偿的法律援助。</p>\n<p><strong>25位长沙访民因多次进京上访被劳教</strong><br />报道说，2011年8月17日，9月2日，长沙访民王跃辉、李沙娜等25人因不满长沙市违法征收拆迁他们的土地房产以及地方官员违法行政及行政不作为，多次赴北京上访申诉却求助无门，集体跪在北京天安门广场的国旗下，引起媒体关注。</p>\n<p>然而，长沙政府官员不但不妥善解决违法征收拆迁遗留问题，反而采取强制措施，于2011年10月10日判处被征收拆迁访民王跃辉、李沙娜等21人劳动教养一年及一年六个月；阮翔等4人劳教2至3年。案件曝光后震惊全国。</p>\n<p>被判处劳教的访民王跃辉是长沙郊区的失地农民，由于长沙城市扩建，他家的土地8年前被非法征用，两夫妻一直到处上访维权，王跃辉去年8月到北京上访被押送回来后，被判处劳教18个月，王跃辉的丈夫柳国良对本台记者说：</p>\n<p>“我们的土地8年前被征用，赔偿费非常少，我们一直到处上访，到北京上访，中央教地方解决，到现在也没有结果。”   </p>\n<p>长沙被拆迁户李德辉家的房子被强拆后，他女儿李莎娜因为到北京上访，被判处劳教18个月，李德辉说：</p>\n<p>“废除劳教制度没有用，因为领导有权，国务院有权，他们照样可以把访民管起来或者判刑。老百姓无法对官员进行监督。”</p>\n<p>长沙北拆迁户李德辉表示，多年来，强制拆迁后政府不闻不问，拆迁户打官司也没有用，法院判决完全凭长官意志，拘留公民几乎可以不要任何证据，人为故意制造伪证，更是泛滥成灾。他说：</p>\n<p>“官员就是法律，他们可以说谎，明明是非法拆迁，他们却说老百姓违法，跟你们说这些也没有用。”</p>\n<p>李德辉认为，长沙根本没有法治，现在北京才良律师事务所的律师团专程来长沙位因拆迁上访被劳教被拘留的部分案件进行无偿法律援助，他很高兴。</p>\n<p><strong>维权律师敦促当局废除劳教制度</strong><br />新疆乌鲁木齐的维权律师张元欣在接受本台记者采访时表示，劳教制度 违反了《宪法》。他说，《宪法》第三十七条规定：“中华人民共和国公民人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺限制公民的人身自由。”在谈到如何废除劳教制度时，张律师说：</p>\n<p>“从法理上来说，我们废除旧的法例法规，有折磨几种途径，一种是新法颁布了取代了旧法，另外上位法颁布了，下位法也就自然失效了。其实中国的《立法法》颁布后，劳动教养规定是下位法，应该自然失效。再一个就是颁布法令的机关发布命令，宣布废除某一法规。”</p>\n<p>张律师指出，劳教制度违反《宪法》第三十三条和第三十七条，践踏人权，不经过检察院和法院环节，由劳教委员会决定就剥夺限制公民人身自由1——3年，还可延至4年。他认为，劳教制度不是一般的个别事件的违宪行为，而是由政府颁布制度、在全国范围内长达几十年实行的违宪行为。他说：</p>\n<p>“在劳动教养适度的实践过程中，当权者特别喜欢用，非常顺手，它可以作为打击异己，打击他不喜欢的公民的工具。”</p>\n<p>张律师还表示，中国大陆的一些官员把劳教制度视为维稳法宝，其实劳教制度对社会稳定具有极大的破坏力。劳教对公民权利的随意性剥夺，会导致社会矛盾的加剧。他希望中国尽快废除这一有违宪法原则的制度。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,19189,9625]}