{"id":250467,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-野夫：伟大的作家无法不书写黑暗/","date":"2012-09-06T19:00:23Z","modified":"2012-09-06T19:00:23Z","title":"共识网 | 野夫：伟大的作家无法不书写黑暗","content":"<div>\n<p><img title=\"点击进入下一页\" alt=\"点击进入下一页\" src=\"http://www.21ccom.net/uploads/allimg/120906/134F16044-0.jpg\" /></p>\n<p>　　<span>野夫侃侃而谈</span></p>\n<p>　　（对话人：徐鹏远）</p>\n<p>　<strong>　我是自由的写作者“野夫提刀”抱不平</strong></p>\n<p>　　徐鹏远：野夫老师，上来还是先介绍一下您自己吧，因为您经历可能太过丰富了，您看您既走过仕途当过警察，同时也坐过监狱，出来之后又经营过图书行业，现在又从事写作，当然也当过编剧，另外也做社工，从事基层政权的建设等等，我不知道您究竟怎么样定位自己，是作家、诗人还是其他的什么？</p>\n<p>　　野夫：我自己给自己定位就是自由的写作者。我自己也有过一个名片，名片上的自我介绍就是“写作者”三个字。我从来没有自称过自己是作家，因为在中国作家是一个体制内的称呼，是作家协会这样一个组织身份，我不是这个组织中的人，一个写作者他可以写很多东西，他无需要别人给他一个什么样的称号，自己想写什么就写什么，所以从写作的角度来说，我写诗歌、写散文、写小说、写报告文学、写剧本，也写社会学调查，也愿意参与很多公益的活动，就是一个很杂的人。</p>\n<p>　　徐鹏远：野夫不是您的本名，是笔名？</p>\n<p>　　野夫：是笔名，但是这个笔名用了三十多年了。</p>\n<p>　　徐鹏远：这个笔名我好像听起来特别有意思，它既带有一种乡土的霸蛮气，同时还带有一种类似于江湖的侠客气，我不知道您当时怎么会想到起这么一个笔名？</p>\n<p>　　野夫：一个是我当时取这个笔名的时候，我正好在恩施，我的故乡，刚刚参加工作，1981年，我们那个老家是很偏远、很蛮荒的一个地方，在过去，跟沈从文笔下的“湘西”完全靠在一块，整个属于武陵山区，自古是所谓的蛮夷之乡，本身就透着一种蛮气，过去属于土司所管辖的地方。自己当时在山里面，中国有一个成语“山野村夫”嘛，也就是一个普通的人，当时有这个意义在里面，就是表示自己是一个山里面的男人。另一方面，当时因为我在大学都喜欢读旧体诗词，这本身“野夫”这两个字在唐诗中间有一个著名的叫“野夫路见不平事，磨损胸中万古刀”，我很喜欢这个意境，就是一个山里人、一个普通人，“野夫”它还带有普通人这么一个意思，一个普通人，他在这个世界上遇见了很多不平的事，他胸中有一把刀都会被磨损，磨的受到损伤，他有愤愤不平的情怀，那种要打抱不平的情怀，我很喜欢作为一个男人是这样一种。我后来一生的经历，我觉得还是在体验这首诗的一些精神。</p>\n<p>　　徐鹏远：您觉得在您后来经历的事情和您的这种性格之间，是怎样一种关系？是您的性格决定了您日后所经历的种种，还是说您经历的这些事，塑造您如今的这种性格？</p>\n<p>　　野夫：我更多的是相信每个人的性格决定自己的命运。就像我们说悲剧，悲剧一般来说有几种悲剧，一种所谓命运悲剧，那是一种宿命决定的，一种是性格悲剧，那是自身性格决定的，还是一种社会悲剧那是社会决定的。我觉得我的一生不管是悲剧也好，喜剧也好，我觉得是我性格决定的。</p>\n<p>　　徐鹏远：您是怎样一种性格？</p>\n<p>　　野夫：年轻的时候属于那种有英雄情节，有理想主义，也敢作敢为。从另一方面来说，也胆大妄为，比较血性，同时做出一些选择的时候，很多时候凭直觉，不考虑后果，包含二十几年前我的那次辞职。我觉得这都是我性格中间的，人家说的那种盲目、大胆、敢作敢为，就这么干了，我心里就是这样一些因素。</p>\n<p>　<strong>　血性的“游侠精神”在我们民族身上退化了</strong></p>\n<p>　　徐鹏远：您刚才提到您的故乡恩施，也提到沈从文笔下的“湘西”，可能在您故乡和沈从文的“湘西”有一些类似的地方，而且我注意到您笔名是野夫，但是您的微博名，前面还加了“土家”两个字，您也是土家族的人嘛。我很好奇的是这种民族的身份和您的故乡，在您身上的烙印如此深刻，我不知道它具体代表什么？</p>\n<p>　　野夫：我们那块土地，在古代叫巴国所在的地方，现在又叫武陵山区，这个武陵山区的文化虽然被同化很严重在今天看来，但是在五六十年前，或者说在三四十年前，这个地方都还是有它的特色。沈从文很好的展示了我们那片土地上的一些奇特的东西。沈从文有多篇文章讲到他的故乡湘西的人，他用了一个词叫“多游侠子弟气”&#8211;游侠精神。游侠精神是春秋战国时代，中华民族曾经很多的一种文化精神，你看《史记》司马迁专门有“游侠列传”，写了一批游侠。这种游侠精神实际上我一直认为是中华民族身上的一种优秀的品质，但这种品质随着几千年来的各种专制社会的打压，因为游侠本身就是对集权社会的一个挑战。经过几千年的集权社会的打压，游侠精神这种宝贵的品质在我们民族身上是退化了的。男人、战士身上的血性、勇气在我们这个民族是严重的萎化、萎谢。在沈从文笔下的民国时代，湘西子弟还多有游侠气。沈从文笔下写的，比如著名的“田三怒”，就是一个很标准的古代游侠气的保存者、传承者。</p>\n<p>　　我小时候生长在利川的一个小镇上，我们那个地方和湘西本质上、从文化上是一个土地，只是从地理上有意把它割裂成两个省。我们童年成长的时候，我生长那个小镇，也充满了沈从文笔下的那些边镇的气氛。我觉得我在那个土地上的生长，还是给我提供了一些性格上的力量，我自己回过头来，到五十岁而知天命的年龄，再来回看自己的成长过程，我觉得故乡的传统人文，那些精神，那些民风、民俗都对塑造我们还是有巨大影响的。</p>\n<p>　<strong>　我平生当过最大的官就是监狱里的大组长</strong></p>\n<p>　　徐鹏远：在您之前的经历当中有一段非常特殊，就是您的牢狱生涯。可能对于其他人来讲，别的经历都还好理解，也可能比较容易体验到，但这一方面是比较特殊的，甚至都不容易想象，我不知道您是不是愿意回忆一下这一段。如果让你用一个词概括这段生活，您会选择什么词，比如说绝望、寂寞、苦闷，还是其他的什么？</p>\n<p>　　野夫：用一个词可能不太好形容，因为它毫无疑问是有痛苦的，有屈辱的，那种屈辱的感受很强烈，是你每天要面对的屈辱。另一方面，它也有很好玩，甚至很荒诞的，甚至也很长知识，类似于另外一个大学，监狱这本质上是另外一所社会大学，它会让你学到很多在普通学校里面学不到的社会知识，它会让你的人格、人品都要经受新的一种磨炼，或者说是熏陶，也有的人在这种磨炼中间，整个人格崩溃，但也有人在经历这样的过程，人格更加坚强了，坚韧了，更加自信了，所以它是一个极端复杂的过程，无法用一个词语来描绘总结它。你身在其中的时候，你会有不堪其苦的那种痛苦，但是当你走过了若干年之后来回看，你似乎又很感谢有那么几年的时光，你觉得你那几年时光在你身上留下的烙印，是你以后成长的力量。</p>\n<p>　　徐鹏远：您说痛苦、屈辱，甚至说是别样的大学，这些我们都好理解。您说好玩，这个我们就很难理解，您可以举点具体的故事，您觉得什么好玩，哪里好玩？</p>\n<p>　　野夫：因为在里面多数是刑事犯，而且其中的刑事犯又有一大部分是从少管开始到劳教，再到判刑、劳改，他一生下来几乎从少年开始就走上了犯罪道路这样的一批人，我所在的那个年代，这样一批人是占很大一个比例。这样一个社会群体是我们在正常现实生活中，不容易集中地遇见这么多人，每一个人为什么会从少年时代就走上了犯罪道路，你研究每一个人的人生，你会从中发现太多、太多的故事，这些故事就是有性格悲剧、有社会悲剧，有各种各样的，甚至有喜剧性的，一些喜剧的元素。你从这些人身上，因为这些人常年就是在最底层过着黑社会的生活，那都是我们正常人经验世界里所缺乏的，你跟他们每一个人聊他们的生活，聊他们刀头舔血的生涯，跟每一个人聊，你就是在读一本一本的惊险小说。对于一个搞文学的人来说，你突然有这么多机会读这么多不同的人生，甚至惊愕恐怖的故事，你会是一个意外的收获。当然这里面还有更多好玩的，甚至黑色幽默的东西都非常多。撇开那些普通的痛苦不说，普通的痛苦对人来说不就是吃的差一些、住的差一些、穿的差一些、干的活苦一些累一些，实际上这是普通的痛苦，因为这种普通的痛苦，你在外面贫穷的人也可能是一样在这样生活。</p>\n<p>　　另一方面还有一些不同于外面人的痛苦是他没有自由、没有爱，对成年人来说没有性，同时每天他还有一些荒诞的管理制度。比如说在里面每天要有6次集合点名，大家列队点名，防止你逃跑，每天点名都是像部队点名一样，你要高声响亮的答“到”，点名完了过后，要唱红歌，在监狱一大群犯人在那必须唱的三首红歌是《没有共产党就没有新中国》、《社会主义好》，还有一首是牢歌叫《犯罪教训一定要记牢》，你每天要唱6次，你想一想，一群犯人多数是被这个社会改造，变成了犯人弄到这来的，你让这一群人在那齐声高唱社会主义好，这是非常荒诞的一件事，你每天都会觉得很幽默，你也不能不唱，不唱是要挨打、挨揍的。你一边唱，一边在心里骂，那种感觉当时回想起来也跟好玩。</p>\n<p>　　徐鹏远：而且像您刚才所说，这些人很多在进来之前都是一些，比如像黑社会之类的一些，他们可能还有一定的地位和受他手下人尊敬，然后到这里一群人服服帖帖在这里唱红歌，确实是像您说的好玩。那您会跟这些人成为朋友吗？</p>\n<p>　　野夫：我在队里面&#8211;我们用行话说，叫下队，进监狱就叫下队，因为它编为每个小队&#8211;下队之后，我三个月以后就成为队里面的牢头狱霸了。每个中队都有一个牢头狱霸，就是有个犯人总头，这个头是中队监狱的管教干部要认可的，就不是你一个人打赢的你就是牢头狱霸，你必须得到中队整个监狱管理层的认可说，这个队你就是犯人头，你还要配合干警管理这个中队，这样的人才叫牢头狱霸。我三个月以后就是牢头狱霸了。在犯人中间视你为牢头，在干警中间给你一个正式的称号叫大组长，整个队，一个中队它分三个小组，你管三个小组的叫大组长，大组长就可以不劳动。然后我是一个有史以来最好的、最杰出的大组长，我平生当过最大的官就是大组长，就是这个中队的牢头。我在里面获得了广泛的尊重，普通的尊重。</p>\n<p>　　真实的故事可以说到去年发生的最奇迹的故事。我刑满先走了，一个在里面的小犯人，我曾经照顾、保护过的小犯人，去年在网上、微博上找到我的，然后他有本事通过各种人肉的方式找到了我的手机电话，给我打了一个电话来，说野哥，你还记得我吗，我是谁谁谁。我一下愣了一下，马上想起来是谁了。就是他为什么隔二十几年给我打这样一个电话，他说我现在已经安家结婚了，我在做什么工作了，我必须找到你，向你表达一声谢谢。我结下了很多这样的好的朋友资源，包括我前几天发表在《新世纪》的散文《掌瓢黎爷》，那就写的一个伙房队的一个犯人，在监狱的时候，他就已经对我那么友好。这篇文章可以看看，这就可以反映我们当时在里面的一部分生活。</p>\n<p>　　徐鹏远：捷克的哈维尔他也进过监狱，他在监狱里给他妻子写的信当中，他提到这么一句，他说：“监狱给了我整个存在提供了一个不言而喻、不可避免的框架、背景和坐标系，在某种程度上，只有监狱环境才能够成为人类普遍境遇的隐喻。”我不知道这五年的牢狱生活，监狱对于您的人生历程具有怎么样一种意义和价值？</p>\n<p>　　野夫：这种监狱生活我非常认同哈维尔的说法。从另一个意义上来说，如果一个国家不自由，它就是一个大监狱，监狱只是一个浓缩的社会。我们这个监狱所具有的一切，爱恨情愁、喜怒哀乐和社会没有区别。</p>\n<p>　　监狱生活给我带来的影响，第一个我觉得是使我对这个世间善恶正邪的区别，我更加清晰，何者为善、何者为恶、何者是正、何者是邪。实际上今天我们这个时代很多很多成年人往往在是非、善恶、正邪的这种区别上面是模糊不清的，这是我在微博上，在网络上看到的很让我内心悲哀的一件事情。很多人迷失于这种常识，不分善恶、不分是非、不分正邪，明明是邪恶的东西，他还在那赞美、讴歌、维护，我不知道这样的人性是怎么构成的。反而有时候在一些犯人身上，一些刑事犯身上，他有严格的“歪江湖，正道理”&#8211;用坐牢人的行话说的&#8211;江湖是歪的，道理是正的，他反而讲道理。民间社会有一套民间社会的道理，监狱犯人之间也有一套犯人的之间的道理。他对于男人在这个世界上为人处事要求极高，一个在监狱里面为人处事能够被人尊重的人，你回到社会一定会成为被人尊重的人。一个在监狱里长期被打压的人，被犯人都打压的人，回到社会往往还是垃圾，这是我见证过真实的写照。用我们江湖上的黑话说，要用方言来说“是什么麦子，吃什么饭”，这是一个黑话，就是一个人，你本身是什么样的素质，你就吃什么样的饭，你只能吃上什么样的饭。</p>\n<p>　　这点我见证的太多了，在监狱里面各个队的牢头狱霸回到社会里头多数都能够（成为老大），他即使还继续操黑社会，他还是黑社会里面的老大，他如果是经商，他往往成为成功的商人。这个成为老大的品质，是一个很复杂（的过程），不是光靠打，他要有勇敢，也要有体力，也要有智慧，最重要还要有人品、人格才能服众。尤其是监狱里一大堆“坏人”你要做到服众是很难的，一个单位有一个犯人那样性格的人，往往这个单位都不得安宁，你要在一群人全部都是这样的人组成的社会里面，你要能够胜出，这个是需要你的各种修为。</p>\n<p>　　我很感谢那个时候，给我提供了这样一个训练自己的机会，使得回到社会上的时候，你什么人都敢面对，你什么样的事情你首先都不会眨眼，无论面对危险、恐怖，那种沉稳，那是一种历练出来的东西。</p>\n<p>　　徐鹏远：所以回来之后成为一个非常优秀的写作者。</p>\n<p>　　野夫：我在成为写作者之前，也算成功的商人。</p>\n<p>　　徐鹏远：是。</p>\n<p>　　<strong>坐牢出来的人要花漫长时光才找得回自己</strong></p>\n<p>　　徐鹏远：1995年您出狱，然后我们知道接下来，比如您自己的家庭出现了一点变故，包括母亲也投江，您后来自己也是迫于生计，就开始做图书，可能刚开始做也不是很顺利。我想知道在您出狱之后的一段日子里面是怎样熬过来的？</p>\n<p>　　野夫：那是我人生，应该算是最苦的一段日子。</p>\n<p>　　徐鹏远：它可能比在监狱的时光更苦？</p>\n<p>　　野夫：比监狱时光更苦。为什么？在监狱的时候，你至少不担心吃、喝，你在这服刑，国家要管你吃饭，管你住的地方，一回到社会，第一件事情，你要租房子，那时候朋友给我租的最便宜的房子，一个月300块钱，要吃饭，你要跟朋友一起喝酒，每一天的开销都在发生，但是每一天没有收入。朋友资助的钱和父母留下的那点钱，是少得让你每过一天都会恐慌一天。紧接着我母亲又走了，我把剩下的那点钱要为我的整个父辈，我的父亲还没入葬，外婆还等着迁坟，我把这些钱全部拿来买了墓地。我是真正赤手空拳来到北京，来到北京朋友在火车站给了我总共加起来有2000多块钱，那是1996年的正月十三，北京还充满了寒冷，我就只剩换洗衣服，一无所有，从打工重新开始。那个时候唯一的一个信念就是我在这个社会肯定是饿不死的，因为我求生的本事足够使我活下去。但是精神上有一个问题，就是我当时就在写一个小说，小说名字叫《我不是归人》。每一个坐牢出来的人，当他刚刚回到社会，有好长一段时间，他已经回来了，但是他在这个社会并没有找到自己的位置，他过去曾经在这个社会上的位置是没了的，重新回到这个社会，人回来了，但是他自己的感觉是没回来的，一直就是不知道，每天都不知道自己要干什么，每天都在适应这个早已经飞速发展了的社会，尤其我那几年是所谓邓小平南巡讲话前后的那几年，等我1995年回到这个时代的时候，中国已经发生了天翻地覆的变化，你完全一下子适应不了这个时代了。你适应不了这个时代，你实际上是被这个社会抛弃了的，你会丢魂失魄一样的，你甚至过一条马路的时候，你都不像过去那样从容、自信、完全没有恐慌的，你会站着不敢迈步，每一个汽车喇叭声（都会让你觉得害怕），因为在监狱里面没有面对这些。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[23006,19194,19195,19193,24288]}