{"id":250575,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-杨力宇：台湾五位总统的历史功过/","date":"2012-09-07T09:30:17Z","modified":"2012-09-07T09:30:17Z","title":"共识网 | 杨力宇：台湾五位“总统”的历史功过","content":"<div>\n<p>　　一九四五年，在蒋介石及国民党领导下，八年抗战终于取得全面性的胜利。蒋介石虽然领导抗战声望日隆，但国民党及其政府却快速腐化，问题如山，国军终被共军击溃，蒋介石于一九四九年被迫退守台湾。</p>\n<p>　　从一九四九年以至今日，台湾历经六位“总统”的统治：蒋介石、严家淦、蒋经国、李登辉、陈水扁与马英九。严家淦为蒋介石到蒋经国之间的过渡“总统”，任期极短，并无重大贡献及失误可言。</p>\n<p>　　最近台湾《新新闻》周刊针对台湾历任“总统”对国家的贡献度进行民意测验，发现蒋经国最被人民肯定。此一民调报告引起广泛的注意，某些学人开始讨论台湾五位“总统”的成就。近年笔者在台、港、美报刊发表甚多综述他们五位的贡献，现撰本文，评析他们的历史功过。</p>\n<p>　　蒋介石在台湾</p>\n<p>　　一九四九年蒋介石领导国府及国军撤退来台后，立即开始整军备战，巩固台湾，稳定台湾情势，并于一九五四年与美国签订“中美共同防御条约”。</p>\n<p>　　此外，蒋介石重用陈诚（先后出任行政院长及副“总统”），推动土地、金融及其他改革，并实行地方自治及县市首长与议会议员选举，为台湾早年的民主化奠定了必要的基础。</p>\n<p>　　然而，蒋介石却无法容忍反对派对政府的批评。由雷震创办的《自由中国》杂志（胡适担任发行人）发表甚多专文批评政府，主张民主改革，甚至有意结合台湾本土精英（如李万居）筹组反对党，以监督、制衡国民党及其政府。对此一挑战蒋介石无法容忍，终于下令逮捕雷震，并通过军法审判，以莫须有的罪名判以十年重刑，《自由中国》也被迫停刊──此一台湾早年的民主运动终被压制。</p>\n<p>　　蒋介石至一九七五年逝世时，持续实施威权统治，并坚持“反共抗俄”及“统一中国”国策。</p>\n<p>　　蒋经国历史性的贡献</p>\n<p>　　蒋介石的长子蒋经国曾在苏联学习多年，在蒋介石领导下，蒋经国负责情治及军中的政治工作，影响其形象。</p>\n<p>　　然而，自出任“总统”后，蒋经国颇多改变。一九八三年，著名海外学人丘宏达在台湾《中国时报》撰文，公开呼吁蒋经国解除戒严，扫除民主改革的障碍。蒋经国深受影响，终于决定采行新政：</p>\n<p>　　采行政治开放政策，解除戒严，保障人民的政治权益。</p>\n<p>　　解除党禁，允许反对党成立，台湾第一个反对党（民主进步党）因而合法成立，开始监督、批评、制衡国民党及其政府。</p>\n<p>　　取消报禁，允许新的报刊出现，与国营及国民党营的媒体竞争，充份发挥独立媒体的报道、批评、监督及揭露黑暗、贪腐的功能。</p>\n<p>　　开放台湾民众赴大陆探亲，取消过去的种种限制，保障人民自由旅行的权益。</p>\n<p>　　除上述新政外，蒋经国也改变了蒋介石所制定的反攻大陆、统一中国等国策，改采务实的落地生根、植根本土、建设台湾、发展经济等新政策，促使台湾成为亚洲“四小龙”之一，台湾因而开始迈向本土化，民主化的大道，台湾的经济也因此日渐繁荣，民众的生活大幅改善──蒋经国对台湾作出了历史性的贡献。</p>\n<p>　　时至今日，蒋经国仍然是台湾民众最肯定的“总统”。当然，蒋经国的执政并非全无污点。一九七九年，党外（民进党前身）推动“美丽岛”民主运动被镇压，施明德、黄信介、吕秀莲及其他民运领袖被逮捕，并通过军法审判被判重刑，但数年后蒋经国即解除“三禁”（党禁、报禁与戒严）。现《自由中国》运动及“美丽岛”民运已被平反，重新获得肯定。</p>\n<p>　　李登辉的历史功过</p>\n<p>　　一九八八年蒋经国逝世，李登辉继任“总统”，立即开始推动一系列的民主改革：</p>\n<p>　　一、 废除“国家动员戡乱条例”，民众因而摆脱“条例”的限制，政治生活不受干扰。</p>\n<p>　　二、 通过新法，迫使在大陆时期选出的中央民意代表退职，所有中央民代均在台改选，建立了反映台湾民意的新国会。</p>\n<p>　　三、 修改宪法，废除正、副“总统”间接选举制度，改由人民直选。</p>\n<p>　　四、 修改有关法律，改变过去由“总统”任命的台湾省主席及直辖市长（台北及高雄市长）之规定，改为由民众直选。</p>\n<p>　　五、 完成修宪工程，废除效能不彰的国民大会，将其职权转移给立法院，建立单一国会，并精简行政体系，废除叠床架屋的台湾省政府，将原有的三级制改为二级制（中央政府与县市政府），提高行政效率，节省行政资源。</p>\n<p>　　此外，在李登辉领导下，台湾民众的自由与人权获得充份保障，政府并为一九四七年的“二二八事件”平反、道歉，并建立国赔基金制度，为受难者家属补偿。</p>\n<p>　　综如上述，李登辉对台湾的民主化作出了非常重要的贡献。然而，在李登辉执政后期，贪腐、黑金横行，民众非常反感，国民党政权渐失民心──二○○○年，国民党候选人终于在“总统”大选中被民进党的陈水扁击败而丧失政权。</p>\n<p>　　虽然颇多台湾政学界人士肯定李登辉对民主化的贡献，认为李登辉为台湾的“民主之父”，但也有甚多人士认为李实是台湾的“黑金之父”。</p>\n<p>　　陈水扁实现政党轮替</p>\n<p>　　二○○○年三月，台湾举行“总统”大选，在野的民进党提名陈水扁参选并获胜，推翻了分裂、腐化的国民党政府，完成了台湾历史上的首次政党轮替及和平转移政权，阿扁对台湾的民主化作出了历史性的贡献。</p>\n<p>　　在其执政期间，陈水扁强化台湾的自主性、主体意识，提升人民对台湾的认同──这是阿扁对台湾的另一重要贡献。</p>\n<p>　　然而，陈水扁的偏激本土意识排斥其他族群，并以卖台、亲共（这也是阿扁对国民党“总统”候选人马英九的指控）等名词来形容某些外省政治人物，撕裂台湾族群，违反民主政治的族群平等、族群融合的基本要求。</p>\n<p>　　与此同时，阿扁并未汲取二○○○年前国民党政权腐化沉沦的教训，更无“权力导致腐化，绝对的权力导致绝对的腐化”之警惕。陈水扁执政八年，阿扁本人、扁氏家族及扁政府官员卷入数十项重大弊案，扁家的钜额海外密帐及洗钱等丑闻被揭发，震惊海内外。在二○○八年的“总统”大选中，民进党候选人谢长廷因而惨败，国民党的马英九当选“总统”，完成二次政党轮替，和平转移政权已成为台湾民主政治的常态，台湾的民主政治因而又往前迈进了重要的一步。</p>\n<p>　　“拨乱反正”与“脱胎换骨”</p>\n<p>　　在二○一一年九月的书面专访中，马英九向笔者指出，在民进党执政八年期间，扁政府违法乱纪，贪污腐化，制造族群矛盾及令台湾在外交与两岸关系上陷入前所未有的困境，两岸及台美关系均跌入谷底。马英九因而决定在其第一任“总统”任期内，做到“拨乱反正”的要求，并建立廉能政府，推动三通与司法改革，维护台海和平，提升台湾的国际地位及台美关系，强化台湾的竞争力及改善民众的生活。台湾各方多认为，马英九在其第一任“总统”任内，大致达到了“拨乱反正”的目标。</p>\n<p>　　在其第二任期内，马英九向我指出，他决定推动公平正义的改革，大幅缩短贫富差距，照顾及协助弱势族群，促使台湾经济繁荣，进一步提升台湾的国际地位，并在“九二共识”的基础上扩大两岸的交流，确保台湾的安全与主权，使台湾“脱胎换骨”，令台湾进入一个新的时代。</p>\n<p>　　今年一月十四日，马英九当选连任后，立即推动各种必要的改革，但却遭遇无比的困难，其民意支持度迅速跌入谷底，在TVBS及《联合报》的民调中，马的民意支持率分别为百分之十五及二十三──马英九现正面临严峻的考验。</p>\n<p>　　此外，行政院秘书长林益世的贪腐弊案重创马政府的清廉形象，也严重影响民众对马英九的信任度。笔者认为，马英九虽承受无比的内外压力及各方的严厉批评，但忍辱负重，坚持推动各种改革，领导台湾往前迈进，用心良苦。</p>\n<p>　　马英九坚持推动必要的改革，各方多肯定马的改革理念，但马政府确实未曾全面评估可能的反弹，也不知如何掌握时机──在台湾的分裂社会中，马英九推动“脱胎换骨”的改革，必然是困难重重。</p>\n<p>　　然而，最近立法院已通过证所税及马政府提出的美牛方案，台股也持续上升。美牛问题的解决扫除了台美谈判及签定“贸易暨投资架构协定”（TIFA）的一项重要障碍，也为台湾创造加入“跨太平洋伙伴协议”（TPP）的必要条件，让台湾能顺利融入亚太区域经济整合。此外，美国可能在未来数月正式给予台湾公民免签证的待遇，但未来三年多，马政府仍多困难。</p>\n<p>　　蒋经国、陈水扁与马英九</p>\n<p>　　综如上述，在台湾历史上的五位“总统”中，蒋经国最受台湾民众的爱戴、肯定，陈水扁承受最多严厉的批评。虽然阿扁于二○○○年实现台湾首次政党轮替及和平转移政权，作出了历史性的贡献，但其贪腐却是其无法掩盖的过失，陈水扁已成为最被台湾人民唾弃的领袖。</p>\n<p>　　至于马英九，其第一任的贡献已被广泛肯定；其第二任于今年五月二十日展开，未来三年多的成就、贡献、缺失与功过尚待观察。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}