{"id":250572,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-数十访民在江西新余市政府前遭追赶殴打/","date":"2012-09-07T09:16:15Z","modified":"2012-09-07T09:16:15Z","title":"维权网 | 数十访民在江西新余市政府前遭追赶殴打","content":"<p><div dir=\"ltr\">  <br /><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员江溆报道）今天（2012年9月7日）九时许，江西省新余市政府门前聚集数十名访民。据其中的访民说，他们是来要求政府主持公道，出面调解一起12天前一名11岁小孩被淹死的赔偿纠纷。但是，他们没见到政府领导，却遭遇了一大批警察和许多不明身份便衣人员的追打驱赶。有一名过路女青年刚要拍摄见证，也遭遇了难堪的围攻。访民说现在的人民政府居然如此与人民对立，真是不敢相信。</p>\n<p>访民介绍说，他们的上访事件是发生在袁河江口段拦河闸坝上淹死一名小孩的悲剧。8月26日，新余市渝水区水西镇施家边村村民廖满根（音）和姚冬莲（音）夫妇的11岁儿子等8名十来岁的小孩在袁河边一只船上玩耍，其儿子不幸落水身亡。廖满根夫妇闻此噩耗痛不欲生，其亲友和村民们认为船主新余市城乡建设投资集团有限公司（下称“城投公司”）应该对此事故担负主要责任。</p>\n<p>死者亲属认为，城投公司的船停在河边无人看守，无阻拦标志和危险警示牌，是造成小孩淹死的直接原因，应承担事故的主要责任。家长对小孩虽然负有监护责任，但总不能把小孩整天锁在家里吧？城投公司则坚持最多承担20-30％的责任，或只能给予死者家属人道主义的救济补偿。双方谈不拢，索赔方请了律师准备诉讼，但紧接着就听说律师有顾虑不敢介入，后来律师的手机也就打不通了。</p>\n<p>城投公司是新余市政府直属的国有独资企业，是全市的融资平台、投资主体和建设实体，不但财大气粗，而且背靠政府这座庞然大山，是趾高气扬的官企。索赔方是民，被索赔方是官，双方并非平等主体。官可任意拍摄取证，民则不可。比如，廖满根17岁的女儿，也就是淹死小孩的姐姐想拍照见证一些事实，就被殴打、被抢夺摄像手机；连路过女青年有拍摄举动也要被围攻，被查看身份证和相机内存资料。</p>\n<p>就在此时此刻的政府大门前，访民们随时都在被公安、信访、政法委等多个“维稳”部门的工作人员举着摄像机从各个角度拍摄存照。在任何群体事件中，官方都是堂而皇之地拍摄取证，寻找并固定访民“头领”，以便秋后算账。官方的拍摄是履行公务，而百姓的拍摄，甚至包括记者的拍摄就要被制止，甚至被打被抢。所以，民不与官斗，是中国的千年古训，官民平等只是善意的愿望。</p>\n<p>访民说城投公司处在强势地位，连调解机构的调解也不愿接受。廖满根试图留尸索赔，结果就被200多人抢夺尸体。小孩尸体就像一条狗一样被拉扯抢夺，其残忍情景让亲人们痛心撕肺，逼得廖满根架了两把刀在颈脖子上以死相拼，才暂时保住了儿子的完尸。访民们愤愤不平地说，他们凭什么抢尸体、抢相机？我们向政府来反映诉求，他们又凭什么追打驱赶我们？凭什么把死者父母强拉硬扯地用车装走？难道人民遭遇了灾难，不可以求助于人民的政府吗？</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-4617159887911257988?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}