{"id":250530,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-绝食「逼」港府不利教育/","date":"2012-09-07T02:45:11Z","modified":"2012-09-07T02:45:11Z","title":"陽光時務 | 绝食「逼」港府不利教育","content":"<p><p><strong>文 / 紀碩鳴<br />轉載自環球網</strong></p>\n<p>十幾個香港人在特區政府總部門前絕食，旁邊停著救護車，不瞭解情況的人很難想像他們抗議的是一門「國民教育」課。對某一項課程內容的不滿並不罕見，但要用絕食這樣的方式來表達，在全世界都是少有的。提出所謂的「反洗腦」本身是為了教育，但以絕食的方式逼迫政府卻不利教育。</p>\n<p>　　對香港國民教育的爭議已有一段時間，最初反對者打出「反洗腦」的旗號，一些香港家長不明真相、有些擔心也情有可原。對此，特區政府一再表示，不強制指定教材，教師可以自由發揮，以釋民眾的憂慮。如果對有些內容存在爭議，完全可以提出來商討修改。香港特首梁振英也表示，在撤銷和不撤銷之間，空間很大。根本不需將爭議激化。</p>\n<p>　　但對港府這樣的表態，反對者們不知是沒聽懂，還是根本就沒聽。你說什麼他都拿同一句話回你———反對「洗腦」，必須撤銷「國民教育」課。這種態度讓「商量」沒有了空間，也可能是他們本就沒打算「商量」。</p>\n<p>　　據香港媒體披露，絕食者中有不少是香港的政治反對派，香港立法會選舉在即，他們可能認為自己找到了一個好噱頭，把這件事搞大以得到政治收益。近年來香港社會對「內地化」的擔心在上升，他們抓住這種集體心理，將「國民教育」當做靶子，他們真正的目標是靶子後面的特區政府，以及探索實踐中的「一國兩制」，希望得到的是他們的政治影響力。</p>\n<p>　　但是拿孩子的教育、香港的文化做擋箭牌是不合適的，尤其以絕食這種極端的方式，也只會對香港的孩子們起到負面示範。香港以民主社會為榮，民主社會應該是擺事實講道理，是「有理說得清」，有事說事，就事論事，而不應是「無理攪三分」。民主的重要形式就是在一定空間中商議而不是走極端。用絕食來「逼」特區政府讓步，這不應該是民主的要義。</p>\n<p>　　當然在民主社會，政府總是要面對一些有點過分的要求，要和一些不怎麼講理的人打交道。但只要理性仍然是這個社會的主流，就一定能找到對這些難題的解決方案。港府現在面對的「國民教育」也不可能是它跨不過去的一道坎。香港回歸一路走來，大大小小爭議無數，當前的爭議不算是大的。相信特區政府以及香港民眾有足夠的智慧和能力解決難題。</p>\n<p>　　無論是政治還是經濟，香港都處在轉型期。當前香港上下都要求改變過去的精英治理模式，要求更加重視民生。港人真正治港的呼聲也在不斷增強。但究竟怎麼「治」，香港似乎在一片爭議中摸索前路。</p>\n<p>　　「一國兩制」的大原則已在香港不存爭議，但它的貫徹是長期的。環境也在變化，對貫徹「一國兩制」的細節出現爭議不應令人意外。</p>\n<p>　　然而，香港回歸15年，過去的大部分擔心最後被證明是不必要的。我們有太多理由對香港的未來感到樂觀。希望那些在特區政府門前的絕食者以及全香港市民都能看到這一點。</p>\n<p><strong>注：站轉載文章皆遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-nd/3.0/\">姓名標示-非商業性-禁止改作協議</a>，僅在免費版網站發佈而不會在收費雜誌刊登。作者如有任何版權問題，可即時與我們聯繫。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,20406]}