{"id":250533,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-何故強制獨立成科/","date":"2012-09-07T02:45:17Z","modified":"2012-09-07T02:45:17Z","title":"陽光時務 | 何故強制獨立成科","content":"<p><p><strong>文 / 劉修妍<br />轉載自《明報》</strong></p>\n<p>自從《中國模式：國情專題教學手冊》曝光，「德育及國民教育科」（下稱「國民教育科」）在不少市民眼中已儼如「洗腦科」。市民遊行集會高喊「反洗腦」，要求教育局撤科，但教育局似乎仍堅決推行。筆者暫且不談教材內容是否偏頗、國民教育是否洗腦等問題，倒想先釐清幾個概念。</p>\n<p>首先，「贊同推行國民教育」與「贊同開設國民教育科」兩者並不相同。前者認同推行國民教育這方向，但沒設定用何種方法達成，可以透過周會、課後活動或跨學科滲透等方式推行，而後者則認同以開設獨立學科形式推展國民教育。</p>\n<p>此外，「贊同開設國民教育科」與「贊同教育局強制全港官津直資學校開設國民教育科」兩者更是不容混淆的概念。某些學校按其校本情况，若認為以獨立學科形式推展國民教育更有成效，該校可以開設該科，但這並不代表其餘所有學校都要被強迫以這種形式推行國民教育。情况就如某些人認為每天步行樓梯可以有效增強心肺功能，而我認為每周撥出兩天緩步跑做法更可取，當我贊同每周兩天緩步跑，並不表示我贊同強迫所有人必須跟我一樣做法。</p>\n<p>政府當局由「推行國民教育」變為「加強推行國民教育」，進而變成「開設國民教育科」，再演變成今天「強制全港官津直資學校開設國民教育科」，當中每次跳躍，到底憑着什麼理據？別的不談，我想集中談論最後的這步跳躍。</p>\n<p>教育局或課程發展議會檢視中、小學課程，然後為某些獨立學科編寫課程指引，本來是很平常的事。1998年發表的初中公民教育科課程綱要和2012年修訂的初中地理科課程指引，都是印上「教育署／教育局建議學校採用」的字句。關鍵之處，是教育當局「建議」學校採用由課程發展議會編訂的課程指引，但每所學校均有權按校本情况選擇修訂課程內容，並且有權決定不以獨立科形式推行有關課程，換言之，學校有權開設這些科目與否。這項權利，是尊重學校專業自主的體現。</p>\n<p>但今次有關「德育及國民教育科」的推展，卻有別於過去常態。雖然課程文件首頁依舊寫上「教育局建議學校採用」這字眼，但教育局向全港官津直資學校發出的通函卻要求學校「須」於開展期完結後全面推行該科。</p>\n<p>因何將「開設國民教育科」演變成「教育局強制全港官津直資學校開設國民教育科」？提出這個跳躍，較可理解的原因有兩種：第一，經過嚴謹深入的教育研究後確認以獨立學科形式推行國民教育成效遠高於其他形式；第二，經過長期的民間討論和業界討論後獲得如此共識。</p>\n<p>前者尊重知識，後者尊重民意，但現在，兩者皆不是。憑什麼？只憑政府一錘定音。</p>\n<p>一直找不到政府有理據的解說</p>\n<p>在沒有研究基礎、沒有民意基礎的情况下，為何政府突然改變以往常態，以行政措施將「建議開設國民教育科」變成「強制必須開設國民教育科」？對於這問題，恕筆者無知，一直找不到政府有理據的解說。</p>\n<p>教育局今趟做法，有違於過往尊重研究、尊重教育界專業的常規和價值觀，是以行政手段干涉學校在課程規劃和教學安排等領域的自主權。若然政府當局提供不到充分理據支持這異常做法，實難以令教育界信服，亦只會令更多市民懷疑甚至堅信政府背後另有不可告人的任務。</p>\n<p>最後，筆者想問政府當局，若然有學校經過與校內各持份者的充分討論以及法團校董會的確認，然後按照往常教育專業自主的原則，在政策開展期完結後仍然選擇「不開設國民教育科」，而以其他模式推行國民教育，到底何錯之有？</p>\n<p><strong>注：站轉載文章皆遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-nd/3.0/\">姓名標示-非商業性-禁止改作協議</a>，僅在免費版網站發佈而不會在收費雜誌刊登。作者如有任何版權問題，可即時與我們聯繫。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[20406,19197]}