{"id":250519,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-恋童癖/","date":"2012-09-07T02:15:51Z","modified":"2012-09-07T02:15:51Z","title":"一五一十 | 恋童癖","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?wenwugxj\">文武几</a> </p>\n<p>睡不着的时候，就会在脑子里面，将自己喜欢过的家伙，在脑子里面细细的梳理一遍，发现几个共同特性。</p>\n</p>\n<p>1、\t高个子</p>\n</p>\n<p>先后喜欢多个身高高于自己的家伙，就像小时候喜欢年纪比自己大很多的大姐姐一样，那种仰望、依赖、依恋、梦想的感觉，那种可以被全面淹没、覆盖、拥抱、笼罩的感受和感觉，很好很强大……</p>\n</p>\n<p>总是想，其实人都是倾向于依恋、喜欢比自己更高大的，不但女人如此，男人也是如此。这都是婴儿期、孩童期的心理作怪使然。</p>\n</p>\n<p>我好像有点还没长大……</p>\n</p>\n<p>2、\t牙齿畸形</p>\n</p>\n<p>二十五岁的时候，发疯般的喜欢上一个被其同事评价为老鼠牙齿的护士，每天通话十八个小时，一断开彼此的联系，哪怕只是手机通讯方式的联系，就难受之极。至今记得她的牙齿稀稀疏疏的样子，很傻很天真的样子，在每两颗邻近的牙齿之间，都可以塞进半颗牙齿，排放两根并排的牙签。那时候，仰望那老鼠牙齿的感觉，真是让人发狂，对她迷恋极了，哪怕只是回想片刻，也真是情难自已，而且这种审美观还得到了长足的发展，一发不可收拾。后来，又先后喜欢上多个牙齿畸形的家伙。</p>\n</p>\n<p>现在的老婆，是非典型的兔子牙齿，而且还带着猩猩的特征，所谓龅牙。不喜欢的人看到，恐怕是避之恐不及，想要一竿子打掉她满嘴牙吧……</p>\n</p>\n<p>3、\t山寨版明星</p>\n</p>\n<p>明星伴随了我们的成长过程，明星深刻影响了我们的审美观。我因为看电视剧《射雕英雄传》和《倚天屠龙记》，先后喜欢过朱茵、黎姿，也因为看好莱坞电影，喜欢上不少好莱坞影星，甚至因为偶然浏览美女图片，喜欢上个别日本女星，竟然还不知道啥名字，只是看到她不少图片，娃娃脸，性感，可爱，丰乳肥臀的很突出，很喜欢。</p>\n</p>\n<p>往往一部好的电视剧，一部好的电影，就是一段深刻的情感历程。认真的走过那一段情感历程，你就会自觉的喜欢上其中的异性主角。而走过那一段情感历程，你未必能够很快的从中走出，很可能长久的走不出来，长久的沉迷在其中。</p>\n</p>\n<p>我们总是活在故事之中，这些故事，正是我们的审美观的来源。有的故事，属于自己。有时候，以貌取人的说，这些故事决定了我们会选择什么样的明星去喜欢。有的故事，却不属于自己，只是影视故事罢了，但这些故事，却通过对于我们的影响而制造了我们自己的故事。有时候，以貌取人的说，这些故事中的女星决定了我们会选择什么样的人去喜欢。</p>\n</p>\n<p>有时候，感觉自己生于一个商业明星为主、政治明星为辅的时代，而不是一个政治明星为主、商业明星为辅的时代，这未必是一种幸运。比如，我父亲的青年时代，放眼所及，无论是毛泽东和雷锋等政治明星，还是男女演艺明星，皆为数不多，少而精。直到父亲五十多岁的时候，我还能看到他书页中所夹藏的黑白两色的极为耐看于我却不知名的女星相片。那样一种对于明星的迷恋，一定是感受深刻、品味绵长、持久而且坚固的。</p>\n</p>\n<p>现实生活中，充满了明星的山寨版。</p>\n</p>\n<p>喜欢过一个像诸多好莱坞影星的家伙。</p>\n</p>\n<p>刚开始觉得她像好莱坞的Reese Witherspoon，那时候正主演《律政俏佳人》，电影中的那种活泼劲和魅力四射的样子，让人觉得不能说是漂亮，实在是可爱……</p>\n</p>\n<p>有一年，看到一期《疯狂英语》杂志，感觉她特像封面人物Mary-Kate Olsen，立马买下了，至今还留着。</p>\n</p>\n<p>那时候，还不会上网，后来会上网了，到互联网上一搜，却总感觉不像，不但不像Mary-Kate Olsen，也不像Reese Witherspoon……</p>\n</p>\n<p>后来发现，其实她更像另一个曾经在《断背山》中做女配角的叫做Michelle Williams的明星，当然不是短发时候的样子，而是留着长发出现在街头或电影中的样子。</p>\n</p>\n<p>她甚至还有点像《Monster》中饰演女配角的Christina Ricci……</p>\n</p>\n<p>喜欢过一个像王菲的家伙。</p>\n</p>\n<p>多年以后，在不知道自己正在单相思着的一个女孩为多年前曾经同样单相思过的一个女孩的表妹的情况下，爱上那个女孩，为她而发疯。感觉是那样的奇特，两个女孩带给我的感觉，完全是一模一样的。在血缘关系之中，难道有什么共同的东西存在？而且这一种东西，竟然是能够在特殊的情况下，凭借感觉来发现。我相信，如果我是成年之后才喜欢那个女孩，肯定不会发生这种事情，我的这一种感觉，也肯定不会出现。</p>\n</p>\n<p>那时候，总觉得这个家伙很像王菲，而她的表妹，很像Reese Witherspoon，这似乎让我心中的好感，有了更为堂皇的理由。虽然，多年以后，再回过头来看王菲，看Reese Witherspoon，总觉得是很丑的。</p>\n</p>\n<p>对于跟我童年时候喜欢过的那个女孩在气质上极为相似的女孩，我是极为敏感的。当我从第三个女孩那里找到那一种感觉的时候，我又发现，这一种共同的东西，不但可以存在于面目表情之中，在那一种奇特的面目表情中，你可以看到，那是一模一样的过去，同样的时刻，同样的场景，也可以存在于语音之中，没有时空置换的自觉，却有依稀熟悉的抓到，而又同时失去的感觉。</p>\n</p>\n<p>喜欢过一个像张韶涵的家伙。</p>\n</p>\n<p>喜欢过一个像张筱雨的家伙。</p>\n</p>\n<p>这不得不说，或者，难免有一点点的肉欲牵涉其中。而且也确实，YY的时候，往往就是将她当做为YY对象来对待。然而，但当面对那个家伙的时候，每一次，竟然都像是被过滤了一般，将全部肉欲，彻底过滤掉了，像是一瓶纯净水。面对那种完全丧失掉自我控制能力的感觉，那种充满全身心的逢人杀人逢神杀神跃跃欲试的勇猛果敢和唯剩的对她的敬畏之心，让人都有些恐慌……</p>\n</p>\n<p>喜欢一个时常不经意望去，像极旗袍中落落寡合、略略昂头、不屑于俯视众生的张爱玲的家伙，就是我现在的老婆。</p>\n</p>\n<p>我跟张家的人，就这么有缘？</p>\n</p>\n<p>——下辈子一定要娶个姓张的女人。</p>\n</p>\n<p>很小的时候，将一个女明星的像贴在卧室的墙上，总觉得这是世界上最好看的女人，至今，早已经不记得那啥摸样，只记得大概脸型，不是那种尖嘴猴腮的样子。</p>\n</p>\n<p>——这就是我的最初的审美观？……</p>\n</p>\n<p>孔子说，三十而立。三十多岁的我，已经不相信所谓的爱情。亲情以外，或不承认的带着性欲的所谓的爱，不过给性一点尊严，给性一个借口罢了。人有什么可爱的呢？人都是人，都是一个个个体的人，都是人的群体中的一个，是政治或商业社会中随波逐流无甚个性可言的一分子。人的一切行为都不过是符合社会学、人类学、政治学以及商业规律的例证。少年时的爱，或者延续着少年时的激情和傻气的爱，不过是一种犯贱。</p>\n</p>\n<p>我们的所谓爱，如果说它是真正存在的话，也不过童年时期某种感情的延续。区别只是在于，有的人能够长大，有的人永远也长不大。那些永远也长不大的家伙，就是一些留恋童年的家伙，有着留恋童年的癖好，简称恋童癖。</p>\n</p>\n<p>对于相关于爱的内心经历的回忆，是一个寻找自己的旅程。一切必须要回归到起点。一切都从起点开始迷失。无论是政治力量主导的时代，还是商业力量主导的时代，甚至是宗教力量主导的时代，成长都意味着一种迷失。在迷失中，我们会误以为生命的记忆是自我的一部分，但其实，却不是。随着死亡而将消失的生命记忆，其实并非自我的一部分。</p>\n</p>\n<p>在梦中，我们会害怕死亡。但是，当我们醒来之后，我们还会认为那些记忆是重要的吗？</p>\n</p>\n<p>恋童癖，是我们在现世的相关于爱的内心经历中拒绝迷失反抗迷失的意识或本能。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}