{"id":250606,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-凭什么活下去/","date":"2012-09-07T14:15:54Z","modified":"2012-09-07T14:15:54Z","title":"一五一十 | 凭什么活下去","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?hewenxin\">顾乙</a> </p>\n<p>——读《格拉古轶事》</p>\n</p>\n<p>一</p>\n<p>“张先痴”这个名字，还是从朋友李文倩、冯玉熙的谈论中得知。</p>\n<p>零星地知道老先生做过很长时间的牢，现在快八十了，还在写作，即便是眼睛患疾在电脑上要用放大号的字体写作，也仍在坚持。不禁为老先生的这种写作精神所感动。人到了八十岁还有写作的冲动，且要写出厚著，先不论文章/作品本身如何，起码这种精神就叫人值得佩服。</p>\n<p>回复暴虐，有很多种方式：以力向抗、愤而革命、忍受、伺机报复……也可以选择以文字的方式记录下这暴虐，进行反省，并控诉不义，为冤死的亡灵和自己被摧残的岁月讨回一点公道。在面对强大的国家机器的思想钳制时，个人能做什么？我的看法是，这种个人写作，不但是为我们提供了一份分析那个时代的真实样本，更是写作者对历史和自己生命负责的态度，拒绝遗忘。</p>\n<p>二战后，面对犹太人被屠杀的历史，从灾难中过来的父母想向前看，而不是活在那痛苦的回忆中，于是采取“隐瞒”策略，不向下一代讲述那苦难的历史。但是对历史事实的诉求是人获得存在感的方式之一，下一代有追问自己来历自己历史的权力和渴求。父母是想独自承受苦难，肩住黑暗的闸门，让下一代脱离那可怕的焦虑，向前走，快乐地成长。但事与愿违。法国学者石妮歌（Nicole Lapierre）告诉我们，“一旦存在沉默和遗忘，后来总有一天人们会尝到恶果。从一个社会来说，隐瞒历史并不能得到真正的和谐。我们看到南非，那里的和解与真相之间存在着重要联系。只有面对真相，才避免了进一步延续种族仇恨，从而让社会得到平静。”</p>\n<p>而恰恰是在我们这片土地上，隐瞒历史的真相尤其厉害。党话语党权力操控下，人们获取历史真相讲真话从来都不是一件易事，甚至是要以付出生命为代价，比如林昭、王佩英、张志新、张中晓们，而且我们的出版权、言论自由权仍是被阉割了的。专制机器要人们普遍接受的是压缩饼干一样的空洞历史点，且还是经过党宣传话语重新着了色的。</p>\n<p>所以，张先痴的《格拉古轶事》无疑是对暴力专制历史的一份个人证词，他的叙事是对罪恶制度的血泪控诉，以文字书写回复暴虐。</p>\n<p>拿到张先生的赠书，说实话，读起来并不轻松。作为读者，慢慢地进入作者所描述的世界，体验到的是惊恐。对写作者来说，回忆过去，那伤痛和苦难又再历一遍，人在暗夜，如何能扛得住啊。上次采访时，张先生说，有时写着写着便伏案大哭，实在太苦了，但哭过后又继续写。我真的佩服这位老先生，为他的勇气和德性。有些人是情愿就那样默默地带进棺材的，哪里敢去写作，哪里敢又去回忆。</p>\n<p>那荒谬的时代，不合理的制度对人的摧残，叫人哭都来不及。想《我在看守所里的日日夜夜》中的176号，以梦奸罪被判三年。书中一个叫修自达的人说：“在国民党统治的旧社会，我们是敢怒而不敢言，现在你是怒都不敢怒。”（《我被“枪毙”的前前后后》，第188页）对那个时代的话语的解读，咬嚼出其背后的社会制度之恶，张先痴自己和钱理群所作的序中，已有了十分饱满的揭露和解析。作为幸存者的张先痴，其个人的生命反思价值（特别要指出的是，张先痴的反思反省和批判不只是针对外部社会和他人，更指向自身），以及在暗夜恐怖时代“好人”坚守人性对未来社会的作用，李文倩的文章早有论述（参见李文倩：《幸存者的生命反思——读〈格拉古轶事〉》，http://www.yhcqw.com/html/kwgnew/2010/1126/10112611266980IB8112HF0BE5F4CJ9HFH7.html）。</p>\n</p>\n<p>二</p>\n<p>我更关注的是，在那样一种环境下，张先痴凭着什么样的信念存活下来？</p>\n<p>那次采访中，我特别提到了这个问题。批斗毒打之下，有些人疯了，有些人自杀了。（可以参看张先痴书中对三个疯子和三个自杀者的描述）在福柯那里，现代专制社会有别于传统的专制，它不让人直接去死，而是将生杀予夺合法化，合法地“让他们去冒生命的危险”，“一旦他们中有谁胆敢反对他，并且违反了他的法律，把么他可以向他的生命行使直接的权力：他会以有罪必罚的名义把他杀掉。”面对暴虐，可以想尽办法逃出去，可是逃出去后呢？你能逃到哪里去？张先痴逃了，最后还是被抓捕回来。那么张先痴这样的幸存者是凭了什么样的幽光活下来的，摆脱合法地被杀？凭告他人之密？张先痴的确检举过别人，如反右时期检举肖远耀，但他坚持有一分事说一分话，绝不编造陷害他人——其实那个时候哪里还有张先痴（其时还未遭受大的冲击，觉得对党要老实）所认为的公正，只要他一检举，就意味着参与迫害。但考虑到实际环境和他拒绝夸大编造，也已实属不易了。书中还有位原国民党军队士兵，凭着“一个人要凭良心做人”而拒绝诬陷对他有恩的原营长夫妇。如此的人性之光，难得、珍贵。</p>\n<p>凭着什么信念活下来，这是我特别关心和想知道的。张老先生的回答是，我以前从未认真思考过人生和社会，但是从我进入看守所，我28岁时，才开始反思的，虽来得晚，但是我看清了那个制度的历史真相，便不再抱有幻想，只等着它结束那一天。言下之意，老先生是迅速从那迷梦中醒了过来，直面人生和社会真相。但是还要追问：醒了以后呢？仅仅是看清真相便获得活下去的信念吗？我觉得很难。尤其是在这片宗教信仰荒凉的土地上。</p>\n<p>鲁迅的一个看法是，人们在铁屋子里沉睡，你看见了真相，还叫醒了其他人，然后大家痛苦地死去？本来大家可以睡着不用那么挣扎着痛苦死去的。再如老舍，《月牙儿》中的拷问是，新的文化新的社会习俗把那些青年女性催醒，吸引她们到社会上去，可是这之后呢？你们把她们诱出去了，可是这之后谁负责呢？还不是一样堕落？恐怕从来没有救世主，还得靠自己。</p>\n<p>梦醒了无路可以走，将是更加的黑暗和无助。</p>\n<p>秦晖前段时间在一篇文章（《知青运动中的“民族命运与个人使命”》， http://www.21ccom.net/articles/zgyj/gongminhuati/article_2012070963368.html）中说，（当知青）那时他还是坚持那种后来受到批判的“信仰”，因为当时找不到支撑自己继续活下去的其他信仰，不那样的话，就会自暴自弃或者疯掉。当时存活下去大概有三种方式，一是破罐子破摔；二是善思考者，变成体制的叛逆者，建立一种别样的理想，这太难了，少有人做到；三是“哪怕是自欺欺人、虚无缥缈的‘理想’，只要它能赋予我生活的意义，能使我做的一切显得有价值，就能成为我在那样一种环境下不自甘堕落的精神支柱。”“当时我们还是太需要理想、太需要信仰了！”“今天回想，为什么我能坚持那么久而没有沉沦？因为我有“理想”。这听起来十分高尚，其实想想也很无奈：除了追求那个虚无缥缈的‘理想’，在当时那种状况下你还能追求什么？如果什么都不追求，行尸走肉般地苟活着还有什么意义？”</p>\n<p>有时候有那么一点梦，人反而有了活下去的希望和乐观。如今，现实社会中，多数人为房为车奔波，看肥皂剧打游戏，早出半夜归，没精神没愉悦，年轻人不知道路到底在哪里……这当然不是一个社会的正常状态，从理论上来说，应该持否定的态度。但是，在这个政治权利相当贫乏和窄化的社会，你还期望能有什么好的社会生活？说来难免悲观。没有合理的政治空间，便滑向娱乐至死，而又有什么办法呢，普通人不喝喝酒打打牌逛下街溜溜狗打打毛线，那生活哪里还有气息和意义？那将如何活下去？</p>\n<p>张先痴想过自杀。“在那些年代我真正有生不如死的感觉，曾经想到自杀”，没有自杀是因为母亲，“我没有这样做的唯一原因，只觉得这样会对不起我白发苍苍的母亲，我没有理由摧残我父母赋予我的生命，别人杀我是别人对不起我母亲，那是他的事。”（《我被“枪毙”的前前后后》，第196页） “身体发肤，受之父母”。有了母亲的关怀，他精神上获得了支撑，有了活下去的责任。“没有母爱的关爱，特别是精神支撑，我很难活着走出令人不寒而栗的劳改队。”（《难以忘怀的吃吃喝喝》，第255页）在那个时代，父兄相互告密（通常是儿子告老子），家人的不理解和歧视、划清界限是常见的——这当然是制度造成的。而不得不说，那仅存的亲情仍是助人漫步黑夜走向光明的幽灯。人是感情动物，总要找一些情感来支撑自己，虽然这有时很脆弱，甚至是危险的，但是还有更好的办法吗？依靠思想的洞察力和个人勇气支撑自己存活，一般人哪里做得到。</p>\n<p>在不幸的年代他是幸运的，母爱之外，还有难得的爱情和友情，还有尚未泯灭的人性光芒。像《朋友之间的尴尴尬尬》中的朱老弟，那样的患难之友，多少年后，还专程来向他道歉。为他和胡君照顾孩子的老红军和严姨，为人坦荡、正直和具有敏锐意识的肖远耀肖大哥，逃亡路上收留过他的重庆“表嫂”，给予过他帮助的监狱指导员滕德恩……这些人的存在，多少给予他活下去的一些安慰和希望。对于这，张先痴有自我陈述。“我从来没有想到过自杀，”“支撑受难者活下去的一个重要因素，就是好人的存在，在他们身上闪耀着的人性的善良光芒，其魅力无穷无尽，他们的光辉将与日月同在。”（《恩恩爱爱与凄凄惨惨》，第27页）</p>\n<p>看清真相，好人的存在（包括亲人），个人的勇气。也许还有其他。求生乃人之本能，延续生命是人的原始冲动。这些使得他“苟活”下来，苟全性命于乱世，使他有了活下去的信念和信心。</p>\n<p>或许还应该特别一提的是张先痴入狱前的妻子胡君，这位善良女性的存在，是张先痴活下去的希望和责任。婚前组织审查，她没听组织的“良言”，毅然嫁给有问题在身的张先痴。在反右审查中，她并未与张决裂，还传话“生是张家的人，死是张家的鬼”。张先痴在厕所中读着这小纸条，泪流满面。胡君后来被逼出走新疆，又在组织的“关怀”下被迫嫁给同厂技术员，那位丈夫令她备受折磨。1980年，张先痴出狱后，急切希望同胡君复合，这位良善的女性却选择了自己一个人独自承担历史和罪恶制度枷在她身上的现实之重。她给张先痴的书信是这样的：</p>\n</p>\n<p>亲爱的先痴：</p>\n<p>我们还能同时活在这个世界上，便是一个最大的安慰，南充有朋友来信告诉我，你渴望与我团聚，为此我也感到欣慰。坦率地说，我身边这位丈夫给我的伤害比给我的爱多得多，只是我实在舍不得我这一对儿女，他们是无辜的，我心想你也不忍心让他们在小小的年纪去经历失去母爱的痛苦。思之再三，我决心继续把自己钉在受难的十字架上。</p>\n<p>原谅我吧，如果你认为我有什么过错的话。我希望你不要心灰意冷，要重新站起来，自强不息，不管是事业上，还是私人生活上。你事业的成功，家庭的幸福就足以陪伴我心力憔悴、病弱衰老的风烛残年……</p>\n<p>永远爱你的  君</p>\n</p>\n<p>这样的德行和勇气，这样伟大的女性，再怎么赞颂也不为过。</p>\n<p>张先痴说：“生活里的悲剧似乎就此落幕。”“心灵上的悲痛将与日月并存。”</p>\n</p>\n<p>二0一二年九月三日晚写毕于狮子山</p>\n</p>\n<p>[张先痴：《格拉古轶事》，（美国）溪流出版社，2007]</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}