{"id":250604,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-7）-北京日报忠告国人/","date":"2012-09-07T14:00:34Z","modified":"2012-09-07T14:00:34Z","title":"信力建 | 信孚要闻（9.7）——北京日报“忠告”国人：别被希拉里骗了！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、北京日报7日发评论《要看穿希拉里言行不一的本质》称，以希拉里为代表的美国政客始终是美国利益代言人和维护者，不可能去维护中国利益。国人应该头脑清醒，千万不要被他们的花言巧语所蒙骗。评论还称，美国只不过表演得多了就难免拙劣，明眼人都看出的伎俩，他们自己却陶醉其中。</p>\n<p>2、9月6日，教育部长袁贵仁表示，中华人民共和国的公民，应当享有同等的入学机会。异地高考要有条件准入，三大条件下是：家长在当地需有稳定工作、住所、缴纳各种保险；城市发展需要该行业群体；学生有当地学籍。分析称这些条件苛刻，将广大外来务工人员子女排除在外。</p>\n<p>3、报导三鹿奶粉事件而成名的上海“东方早报”调查记者简光洲，日前在其微博留下“理想已死，我先撤了”，离开记者职务，但没说明原因与去向。2008年8月11日，简光洲率先揭露大陆奶制品添加三聚氰胺的黑幕，并首次将“三鹿”名称曝光，让多名高官先后下台，包括中共国家质检总局局长李长江等人。</p>\n<p>4、4日美国第一夫人米歇尔上台发言为奥巴马造势，吸引全美国2620万人收看直播，较一星期前共和党候选人罗姆尼太太安妮的发言，收看人数多400万。在社交网站，平均每分钟有28000人留言支持米歇尔，有网民甚至预言米歇尔将来会参选美国总统。</p>\n<p>5、中国卫生部原副部长、中国老年保健协会会长何界生称“中国已成世界首个未富先老的发展中大国。”老龄和健康已经成为中国人口发展的两个重大问题。</p>\n<p>6、日前，《人民日报》旗下的《环球时报》，被另一份共青团中央机关报《中国青年报》撰文不点名批评，指对方将访华的美国国务卿希拉莉，形容为“深度强化中美互疑的人”，是思想狭隘，为了销量，拿“爱国”当生意做。</p>\n<p>7、马英九7日将率官员及部分“立委”前往彭佳屿（离钓鱼岛约140公里），台海空军全力护驾。马英九将在彭佳屿发表重要讲话，被期待是今年台湾最重头的“保钓大戏”。不过，绿营并不看好马英九此行，认为他只是效仿陈水扁，对钓鱼岛“主权”宣示起不了什么作用。</p>\n<p>8、今年秋季学期开始，西藏启动实施城镇学前教育免费政策，加上之前西藏已实行农牧区学前教育、城乡义务教育和高中阶段教育免费政策，标志着西藏全面实现了15年免费教育，即学前3年、小学6年、初中3年、高中3年。</p>\n<p>9、广东陆丰是个财政穷市，却爆出当地一信用社主任于1994年至1998年间，涉嫌假造贷款合同，骗取近2亿元贷款。近日，原陆丰市陆城城市信用社主任林良冰被惠州警方正式网上通缉。据悉，在长达十年多的时间里，汕尾市相关部门一直没有停止过对林良冰的调查。但林良冰一直未被追责，并已离开陆丰，搬至深圳生活。</p>\n<p>10、香港特区行政长官梁振英6日宣布落实“港人港地”政策，先导计划准备在两幅位于启德发展区的住宅用地，明年第一季度卖地时在卖地章程中，加入“港人港地”的条款。在土地上建成的房屋单位，首次出售的对象和之后30年的转售对象，买方必须为香港永久性居民，不可以公司名义购买。</p>\n<p>11、《每日邮报》报道，波兰东部卢布林市计划在二战遗留下来的纳粹死亡集中营马伊达内克集中营旁边修建火葬厂，引起了全世界犹太组织的强烈不满。“马伊达内克是怀念纳粹受害者的神圣之地……绝不应该，也绝不可能在这块洒满人的骨灰之地或者附近修建火葬厂。”当地一名犹太人说。</p>\n<p>12、安徽省淮南市工商局干部近日被曝集体出境“考察”，“带队”干部共计38人，称“帮助个私企业开拓市场”、，行程安排却是清一色旅游景点，费用开销来自民企协会会费，每户企业收取5400元费用。</p>\n<p>13、十一前夕，北京全市将开展环境卫生大扫除，天安门广场将全天24小时进行环卫作业，达到席地而坐的标准。</p>\n<p>14、华银铝位于广西百色市德保县境内，160万吨的氧化铝项目，160亿元的巨额投资，顶着“铝业巨头”的光环，却没有采矿证、安全生产许可证及配套环保设施。4年来，华银铝在与德保县毗邻的靖西县境内建设的龙山排泥库连续9次发生泥浆泄漏，让靖西县新甲乡部分群众苦不堪言，而罚款仅10万元。</p>\n<p>15、美国国务院6日宣布把尼泊尔联合共产党（毛主义）从其全球恐怖组织名单中去除，认为该党派不再对美国外交政策和美国公民构成威胁。美国这一举措使得尼联共（毛主义）遭美国冻结的所有资产获得解冻，同时美国公民和实体能够在不申请许可证情况下与该党派实施交易。</p>\n<p>16、来自卫生部的调查数据显示，最常见的被滥用抗生素是用于输液的青霉素。中国平均每年每人要“挂8瓶水”，远远高于国际上2.5瓶-3.3瓶的水平。一项来自中国安全注射联盟的统计数据显示，我国每年因不安全注射导致死亡的人数在39万以上，其中约有20万人死于药物不良反应，保守估计，每年我国最少有10万人在输液后丧命。</p>\n<p>17、“婴儿不要再摇了！抱着孩子不断抖动，哭得越凶，抖得越厉害，直到孩子睡去，实际上孩子是被抖晕过去了。” 最近，一条“摇晃婴儿会伤害婴儿脑部”的微博引起了很多人关注。专家则称，过度摇晃婴儿可能造成脑出血！对于传统的摇晃哄小孩法，这个早就不提倡了。　</p>\n<p>18、据越南《劳动报》6日报道，在国际刑警组织的协助下，潜逃达3个月之久的前越南海运总公司董事长、原越南海运局局长杨志勇4日在柬埔寨被捕。根据警方调查，在杨志勇担任越南海运总公司高层领导期间的2007至2010年，该公司严重亏损，有大约12亿美元至今无法收回。</p>\n<p>19、香港特区行政长官梁振英已同内地就深圳非户籍居民，申请“一签多行”来港成协议，无限期暂停接受当地居民的申请，预计特区政府日内会公布详情。民主党过去一星期以电话访问九百多人，有超过七成人对放宽自由行一签多行感到负面，超过一半受访者认为，入境处应拥有对内地旅客的入境审批权，控制来港自由行客量。</p>\n<p>20、有报道称，日本政府预定在下星期一召开内阁会议，通过购买钓鱼岛的正式方案，并在下星期二，与声称的岛主签约，正式将钓鱼岛收归国有。日本政府认为，为了抑制中国的反弹，尽快完成购买钓鱼岛，是比较好的方法，以“维持钓鱼岛平稳及安定管理”。</p>\n<p>21、台湾联合新闻网报道，小心！别被蝎子咬伤，不然你可能得付出意想不到的天价。一名女子在美国亚利桑那州家中被蠍子咬伤臀部中毒，到医院求诊解毒后，竟然收到8万3千美元医药费帐单。 </p>\n<p>22、港工业总会副主席刘展灏表示，由于外围市场环境恶化造成订单缺乏，3年前珠三角有五六万间港商工厂，聘用人数超过1100万，现在工厂大概减少了10%至15%。如果外围经济持续不会好转，未来五年，珠三角港企大概30%有可能倒闭和搬离。</p>\n<p>23、震惊全国的治安联防队员杨喜利涉嫌强奸一案今日一审，宝安区人民法院当庭宣判：杨喜利强奸罪名成立，判处有期徒刑6年。另外两名从犯叶某和晏某分别判处一年零6个月和一年。杨喜利当庭提出上诉，另外两人放弃上诉。</p>\n<p>24、笑蜀：中国社会运动四要素：大规模，有组织，非暴力，低成本。其中大规模是客观趋势，非暴力是基本原则，低成本是要争取的结果。而这一切，都取决于有没有组织化，即组织化是最关键的环节。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}