{"id":250618,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-许耀桐：民主集中制新论/","date":"2012-09-07T16:30:19Z","modified":"2012-09-07T16:30:19Z","title":"爱思想 | 许耀桐：民主集中制新论","content":"<div>\n<p>许耀桐：民主集中制新论</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BC%AF%D6%D0%D6%C6&#038;searchfield=keywords\"><span>民主集中制</span></a>     ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\">进入专栏</a>）    　　<br />　　在中国共产党成立90周年之际，胡锦涛总书记发表了具有重要历史意义和现实意义的“七一讲话”，标志着党的建设进入一个新阶段。“七一讲话”的一个重要思想是，新阶段党的建设的主要任务是推进党的制度建设，而“推进党的制度建设，要坚持以党章为根本、以民主集中制为核心”，必须“健全民主集中制，不断推进党的建设制度化、规范化、程序化。”“七一讲话”把民主集中制作为“核心”，这是因为，《党章》明确规定，党是“按照民主集中制组织起来的统一整体”；《宪法》第三条规定，“中华人民共和国的国家机构实行民主集中制的原则。”由此可见，民主集中制既是中国共产党的组织原则、组织制度，也是中国国家机构的组织原则、组织制度。邓小平曾经高度评估了民主集中制的重要性，他说，“民主集中制是党和国家的最根本的制度，也是我们传统的制度。坚持这个传统的制度，并且使它更加完善起来，是十分重要的事情，是关系我们党和国家命运的事情”①，他再三告诫全党要真正实行民主集中制，“民主集中制执行得不好，党是可以变质的，国家也是可以变质的，社会主义也是可以变质的。干部可以变质，个人也可以变质。”②因此，对于党和国家来说，民主集中制可谓“第一制度”。<br />　　<br />　　一、无产阶级政党最早的组织制度及其转变<br />　　<br />　　政党，作为一个有着共同理想、共同纲领和自愿合作的人们、为了取得国家权力的目标而结成的并能持续进行活动的政治团体，发源于近代欧洲文艺复兴和工业革命时期。最早起来组织政党、反对资本主义的反动统治，是近代一批西方空想社会主义者。如1523年德国空想社会主义者闵采尔建立“上帝的选民同盟”；1795年法国空想社会主义者巴贝夫建立“先贤祠协会”、1796年建立“救国秘密督政府”；1834年法国空想社会主义者布朗基建立“家族社”、 1837年建立“四季社”；1833年德国空想社会主义者魏特林成立“人民同盟”、1834年建立“流亡者同盟”、1836年组成“正义者同盟”。马克思恩格斯高度评价了空想社会主义，认为空想社会主义政党是无产阶级的政党，是共产党的最早组织，科学社会主义不要忘记了他们的功绩。<br />　　政党要活动、发展，就要有相应的组织制度和组织纪律。闵采尔、巴贝夫、布朗基、魏特林等空想社会主义者在组织无产阶级政党时，都主张实行秘密的集中制。例如，闵采尔组织的“上帝的选民同盟”，强调绝对服从和集权的性质，加入“上帝的选民同盟”的人，必须举手宣誓，严守秘密，不惜付出生命来捍卫同盟的事业。巴贝夫组织的“先贤祠协会”、“救国秘密督政府”，在组织结构上分为上层、中层、基层三级，在党的三级组织中，党的最高机关起着集中领导的作用，党的中层组织则起着杠杆作用，向上报告情况，向下传达命令。虽然中层组织这么重要，但却不能与最高机关直接发生联系，它们之间实行单线联系，是通过联络代表进行联系的。基层组织也是如此，不与中层组织直接发生联系，也要通过联络代表进行。这样做的目的在于，万一出现泄密和变节者，整个组织不至于被一网打尽。布朗基所创立的“家族社”、“四季社”，则从根本上仿效了巴贝夫的政党组织的，而且更加强调组织的密谋性和下级对上级的绝对服从。家族社规定：“绝对服从领导人的指示”、要“像一个士兵那样绝对服从”。四季社的组织形式分“年”、“季”、“月”、“星期”四级，实行单线秘密领导制度。本“星期”的成员只认识本“星期”的领导人；本“星期”的领导人只认识本“月”队的领导人和其他3个“星期”的领导人；作为“月”队的领导人只认识本“季”的领导人和其他2个“月”队的领导人；作为“季”的领导人知道其他“季”的领导人以及作为“年”的领袖，即“革命代理人”。魏特林组织的“流亡者同盟”和“正义者同盟”（前期），均实行高级和低级两级组织，一般的盟员只认识自己直接的领导者，而不认识更高的领导人，同盟内实行专制式的家长统治。<br />　　空想社会主义者在组织无产阶级政党时，采用了严密的集中制作为组织制度，这具有历史的必然性。因为那时的德、法诸国及其统治者，对人民大众实行暴力统治，社会毫无民主可言。从事革命的政党和志士不能公开，只能进行秘密活动。一旦这样的革命政党和志士的行踪暴露了，立即就会遭到血腥的镇压。正是如此严酷的斗争环境，决定了空想社会主义政党，必然采用集中制的组织制度。<br />　　19世纪40年代，马克思恩格斯在创建科学社会主义性质的无产阶级政党时，完全摒弃了空想社会主义的集中制组织制度和密谋性质，采取了民主制的组织制度。马克思恩格斯认为，集中制是专制制度，民主制与专制制（集中制、集权制）是对立的、不可调和的两种制度。从实现无产阶级解放和共产主义事业出发，马克思恩格斯一贯主张无产阶级的政党和国家只能采取民主制，而绝不能搞专制制或集中制。为什么呢？这是因为只有民主制才具有人民性。马克思说，“在民主制中，国家制度本身就是一个规定，即人民的自我规定……民主制独有的特点，就是国家制度无论如何只是人民存在的环节”，③而“专制制度必然具有兽性，并且和人性是不相容的。”④ 在党的组织制度方面，马克思指出，“集中制的组织对秘密团体和宗派运动是极其有用的，但是同工会的本质相矛盾。”⑤党的民主制与集中制的对立表现为：民主制强调党员的民主权利，集中制强调领导的权力和意志；民主制强调党的权力中心在党的代表大会，集中制强调权力中心在领袖个人，或者在一个领袖集团。党的民主制不同于集中制的基本特点在于：（1）党的各级机构是按民主制组织起来的，各级干部经由民主选举产生；（2）党的各级组织定期开会讨论党的事务，允许不同意见和观点存在；（3）党的政治生活的根本方法是集体议决，实行少数服从多数的原则；（4）党的任何职务都是可以变动的，要破除和拒绝领导职务的终身制；（5）党内的任何人都有监督权，也都要受到他人的监督。由于此时的英、法等国资产阶级革命已获成功，开始在社会上实行民主制度，赋予人民群众一定的民主权利，这为无产阶级政党实行民主制提供了条件。<br />　　众所周知，马克思恩格斯是在改造德国空想社会主义者魏特林组织的“正义者同盟”的基础上创建了第一个以科学社会主义作为指导思想的无产阶级政党——共产主义者同盟的。在“正义者同盟”的后期，因为一些盟员不满于专制密谋性质的组织制度，开始选择民主化的改革取向。1947年1月，“正义者同盟”的全权代表约瑟夫·莫尔拜会了马克思恩格斯，表示同盟要彻底摆脱陈旧的密谋传统和宗派性质，并要求马克思恩格斯给予指导同盟的改组。正因为“正义者同盟”显示了去除专制集权的决心，马克思恩格斯才欣然应允对“正义者同盟”进行改造。马克思恩格斯赋予共产主义者同盟的组织原则和制度是民主制。《共产主义者同盟章程》明确规定：“同盟的组织机构是：支部、区部、总区部、中央委员会和代表大会”，代表大会是全盟的“最高权力机关”，“中央委员会是全盟的权力执行机关，向代表大会报告工作”；代表大会每年定期举行，“可以代表全党发表宣言”；各级组织的领导人由选举产生，“区部委员会和中央委员会的委员任期为一年，连选得连任，选举者可以随时撤换之”，“所有盟员一律平等”，盟员必须“服从同盟的一切决议”，“保守同盟的一切秘密”，“不能遵守这些条件即行开除”。体现了党要实行盟员平等制、各级组织选举制、党代会年会制、工作报告制、撤换制和开除制6项民主制度的性质。对此，恩格斯晚年曾自豪地评论道，共产主义者同盟“组织本身是完全民主的，它的各委员会由选举产生并随时可以罢免，仅这一点就已堵塞了任何要求独裁的密谋狂的道路……现在一切都按这样的民主制度进行。”⑥由此可见，马克思恩格斯不仅理论上而且在实践上，都坚持了无产阶级政党必须实行民主制的组织原则和组织制度。<br />　　需要指出的是，马克思恩格斯主张的民主制，不是就是一盘散沙，而是包含了集中，即服从和纪律。民主制早在古希腊时期就产生了，古希腊的民主就是实行“多数人对少数人的统治”。根据民主制的要求，马克思恩格斯明确地制定了“少数服从多数”的党内生活根本原则。马克思恩格斯指出，“少数都要服从多数”⑦，应当维护“多数对少数的权威”⑧。不言而喻，马克思恩格斯在制定民主制的组织原则和制度时，明显包含了“服从”、“纪律”的“集中”的原则。民主的过程和产生的结果，也必然是集中和统一。共产主义者同盟从一开始就强调的，盟员必须服从同盟的一切决议和同盟的纪律，不能遵守者就要开除。<br />　　这样一来，民主制要讲“集中”，集中制更讲“集中”，就有了两种不同制度的“集中”了。但是，这两种“集中”有着明显的区别（如下图）：<br />　　<img src=\"http://www.aisixiang.com/images/form/xyt20120907.gif\" /><br />　　由上可见，民主制不等于没有集中，集中不等于就是集中制；我们要的是民主制的集中，我们拒绝的是集中制的集中。<br />　　<br />　　二、民主集中制的创制与基本涵义<br />　　<br />　　民主集中制作为共产党的组织制度，是列宁为俄国社会民主工党（苏联共产党前身）提出来的并贯彻实施的。列宁在民主集中制提出之前，经历了一段曲折的过程。<br />　　1898年，俄国社会民主工党（苏联共产党前身）成立了，但党纲、党章等尚未制定，建党的任务并没有完成。关于党的组织制度，列宁在写于1901年秋至1902年1月的《怎么办？》一书中指出，俄国是“专制制度”的国家，而非具有政治自由的“民主制度”国家。书中在标题：（五）“密谋”组织和“民主制”⑨之下，列宁论述道，“在专制制度的国家里”，“坚强的革命组织按其形式来说也可以称为‘密谋’组织”，“秘密性是这种组织所绝对必需的。对这种组织来说，秘密性是最必要的条件，其余一切条件(如成员人数、成员的挑选、职能等等)，都应当和这一条件相适应。因此，害怕别人责备我们社会民主党人要建立密谋组织，那就未免太幼稚了。”⑩为此，列宁从俄国的实际出发，主张建立具有密谋性质的“集中制”的政党。因为列宁深知，实行“民主制”需要三个条件：“完全的公开性、选举制和普遍监督”11，即公开制、选举制和监督制。而这三个条件，在专制制度的俄国根本不存在。列宁甚至以嘲笑的口吻说道：“没有公开性而谈民主制是很可笑的，并且这种公开性还要不仅限于对本组织的成员公开。我们称德国社会党组织为民主的组织，因为在德国社会党内一切都是公开进行的，甚至党代表大会的会议也是公开举行的；然而一个对所有非组织以内的人严守秘密的组织，谁也不会称之为民主的组织。试问，既然‘广泛民主原则’的基本条件对秘密组织来说是无法执行的，那么提出这种原则又有什么意思呢?这样，‘广泛原则’只不过是一句响亮的空话。不仅如此，这句空话还证明人们完全不了解目前组织方面的迫切任务。”12“在黑暗的专制制度下，在流行由宪兵来进行选择的情况下，党组织的‘广泛民主制’只是毫无意思而且有害的儿戏。……说它是一种有害的儿戏，是因为贯彻‘广泛民主原则’的尝试，只会便于警察进行广泛的破坏”13。1904年2月至5月，列宁又写了《进一步，退两步》，更明确地把“建党基础的基本思想”表述为“集中制思想”，指出“集中制思想，它从原则上确定了解决所有局部的和细节的组织问题的方法。”它“是唯一的原则性思想，应该贯串在整个党章中”14。<br />　　但是，问题在于，列宁作为马克思主义者，十分清楚民主制与集中制是两种截然对立的组织原则和制度，他为什么还要提出在俄国社会民主工党实行“集中制”的组织制度呢？这是因为，其一，列宁领导的俄国社会民主工党实在是万般无奈而选择“集中制”的，在专制制度的俄国根本没有条件实行“民主制”；其二，列宁领导的俄国社会民主工党选择“集中制”，是极少部分坚强无比、意志坚定的职业革命家为了人民的解放事业实行的“集中制”，实行这样的“集中制”完全是为了人民的利益，因而是合理的。虽然无产阶级政党搞了“密谋活动”和“专权独裁”，但它在性质上完全不同于历史上的封建阶级、资产阶级为了少数人的利益而搞的密谋活动和专权独裁。因而，列宁认为无产阶级政党虽然搞的也是“密谋活动”和“专权独裁”，但这没有什么可责备的，也无需在意受到这样的责备。<br />　　那么，列宁提出来的集中制究竟包含着哪些具体的规定呢？根据《怎么办？》和《进一步，退两步》中的论述分析，主要有4项：（1）党要组成一个“职业革命家组织”，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=2\">点击此处阅读下一页</a>)<br />  共 5 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=4\">4</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57100.html?page=5\">5</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%BC%AF%D6%D0%D6%C6&#038;searchfield=keywords\"><span>民主集中制</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,8584,19196]}