{"id":250672,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-张慧-缅甸民主小舞步越迈越大/","date":"2012-09-07T22:30:27Z","modified":"2012-09-08T03:13:25Z","title":"纵览中国 | 张慧:  缅甸民主小舞步越迈越大","content":"<div>\n<p><img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Sep/972012Angshan1.jpg\" width=\"500\" height=\"367\" alt=\"\" /> </p>\n<p> 　　<em>昂山素季的两个儿子被移出黑名单，图为昂山素季和她的小儿子（右）。</em></p>\n<p>　　从2011年3月吴登盛政府上台开始，缅甸改革的小舞步踩着民主的节拍，跳得津津有味。日前，这支舞再次出现小高潮。当地时间8月27日，缅甸政府作出重大人事调整，总统吴登盛任命多位改革派部长。次日，缅政府又宣布，撤销军政府时期2000余人的入境禁令，其中就包括昂山素季两个儿子。</p>\n<p>　　<strong>民主开放新举动</strong></p>\n<p>　　从2011年3月吴登盛政府上台开始，缅甸改革的小舞步踩着民主的节拍，至今未曾停过。</p>\n<p>　　据英国广播公司（BBC）报道，当地时间8月27日晚，缅甸总统办公室宣布撤换9名部长，并增加15个副部长职位。新上任的高官都是与总统吴登盛关系密切的改革派。有评论认为，吴登盛此举意在巩固其在政府中的地位，进一步减少改革阻力。而此前的8月15日，被评价为“认同改革的温和派政治家”的缅海军司令年吞，正式从因病辞职的著名强硬派将军丁昂敏乌手中接过权力，成为缅甸第二副总统。</p>\n<p>　　新官上任三把火，改革派战将昂季接任信息部长后，第一把火就烧在了新闻审查制度上。这位有留美背景的前劳工和社会福利部长，曾经代表军政府和昂山素季沟通。甫一上任，昂季就宣布，从2013年开始非官方媒体可以出版日报，而且现有的出版日报的官方媒体也将允许私人资本加入。“我真心认为，私人所有的日报对于一个民主国家来说非常关键。”昂季说。他还表示，近期将致力于出台与国际接轨的新闻传媒法。</p>\n<p>　　在做出重大人事变动的第二天，缅甸政府又迫不及待地“跳”出了又一步改革舞步。8月28日，他们在官方网站上公布了一份解除禁止出入境人员名单，2082名学者、社会活动家、民主运动者、外国政治家和新闻记者恢复了自由进出缅甸的权利，其中包括昂山素季的两个儿子、美国前国务卿奥尔布赖特和已经去世的菲律宾前总统阿基诺夫人。</p>\n<p>　　尽管数量可观的英美记者出现在名单中，这份2082人长名单的主体，还是在1988年反动军政府暴动中逃亡海外的政府工作人员、学生领袖和媒体从业人员。因此媒体称，此次解禁暗含为1988年政治运动平反的意味。</p>\n<p>　　8月31日，曾被缅甸军政府缺席判处死刑的1988政治运动领袖莫迪让回到缅甸，在机场受到了众多支持者的欢迎。随着大量流亡海外的缅甸民主斗士解禁回国，缅甸国内要求民主的气氛将会更加强烈。虽然仍有4000余人在缅甸政府的黑名单上，但这次大规模解禁彰显了缅甸政府开放的决心。缅甸政府官员表示解禁工作还会继续。</p>\n<p>　　进入2012年以来，缅甸政府先后完成了5项动作很大的改革行动，包括抗议合法化、释放数百名政治犯、停止新闻审查制度和最近的解除禁止出入境人员名单以及撤换部长。</p>\n<p>　　<strong>新的亚洲明珠？</strong></p>\n<p>　　亚洲发展银行预测，到2030年，缅甸将步入中等收入国家的行列。亚洲发展银行副总裁史蒂芬·格罗夫在接受路透社采访时说，缅甸“增长的潜力非常客观”，“想让潜力得到实现，需要持续不断的改革”。</p>\n<p>　　缅甸改革派也信心十足。今年6月，总统吴登盛将缅甸未来5年的经济增长目标设定为7.7%，在全球经济萧条的今天，这是一个颇为雄伟的目标。要想实现吴登盛5年后人均GDP翻3番的计划，缅甸必须吸引大量的国际资本，以推动国内的经济增长。吴登盛本人也承认，外国资金和技术支持与本国政府和国内的私营资本同样重要。</p>\n<p>　　然而，作为既得利益者，缅甸本土的商人对外资大举进入缅甸十分恐慌。这些本国资本家与军政府要员和现政府的高层都有密切的关系。在他们的努力游说下，外国投资法的法案文本经过了反复修改，一名议会的官员抱怨“有太多个版本”的草案，以至于他“不知道哪个是最新版本”。</p>\n<p>　　8月29日，下议院通过的《外国投资法》草案，出现了大量贸易保护主义的条款，包含注册资本至少在500万美元以上，外资最多在合营企业中占49%股份等条件。对投资领域也有严格的规定，目前外国企业只能投资渔业、农业、制造业等13个领域。这样一来，缅甸的经济改革难免雷声大，雨点小。</p>\n<p>　　澳大利亚麦考瑞大学的经济学教授肖恩·特内尔一直在观察缅甸的经济和投资环境，他说：“我目睹这个法案在每个新草案中自由度越来越小，开放度越来越低。它很快就要变成‘禁止外国投资法’了。”</p>\n<p>　　尽管如此，日本财团已经和缅甸签订了协议。在仰光迪罗瓦港口开发特别经济区，三菱、丸红和住友三家著名日企组成的财团将按照《外国投资法》占有49%的股权。但是据《朝日新闻》报道，日本企业家对缅甸的外国投资规定表示失望，这个规定使一些企业在缅甸建设劳动密集型企业的设想无法实现。</p>\n<p>　　大部分外国企业对在缅甸投资还持观望态度，风险控制咨询公司亚太区总裁丹尼·查莫洛说，进入像缅甸这样的市场不是个容易的决定，如果方法不对，企业声誉会受到损失。而一些企业引领进军缅甸的先声，则是看好缅甸市场这块处女地——缅甸在能源、电信等领域有很大开发潜力。</p>\n<p>　　7月11日，美国总统奥巴马宣布，放松对缅甸制裁，允许美国公司在缅甸投资。美国的举动虽然表面上热情友好，但是在与缅甸进行经济交往时还是保持谨慎。8月初，美国国会再次延长了缅甸商品的进口禁令，这在一定程度上揭示了美国对缅甸商业投资的真实态度。</p>\n<p>　　到目前为止，在缅甸投资额最高的国家和地区分别是中国，中国香港、韩国、泰国和英国。</p>\n<p>　　<strong>国际社会热情欢迎</strong></p>\n<p>　　从今年4月开始，日本、韩国、印度等区域内重要国家元首，纷纷与缅甸领导人会晤，希望重拾外交和经贸往来。到缅甸进行国事访问的外国元首在与吴登盛会晤后，无一例外地前往昂山素季住所，与这位民主斗士会谈，作为对缅甸民主化倾向的支持和声援。</p>\n<p>　　缅甸的外交拓展和自我推销步骤井然有序。先从区域内的东盟和一直保持政治经贸对话的日本开始，随着国内民主化进程的推进，逐渐争取美国和欧盟国家的认可，并以解除经济制裁和获得经济援助为目的。</p>\n<p>　　美国为了对缅甸的改革表示鼓励和肯定，于8月29日取消了对吴登盛的签证禁令。虽然美国白宫发言人表示，这并不是对缅甸的全面解禁，而是为了让缅甸高层和美国接触而进行的例外处理。但是从2008年开始实行的全面封锁缅甸军人政府及相关人员的政策，已经开始松动了。几个月以来，美国和缅甸的外交关系正在逐渐恢复，而缅甸政府同时在试图和欧盟、日本等国家恢复正常的外交和经贸往来。同时，缅甸以异常积极的态度参与东盟活动。</p>\n<p>　　表面上，军政府出身的吴登盛和民主的象征昂山素季达成妥协，以合作的方式促进缅甸的民主和改革。然而吴登盛政府与昂山素季之间的相安无事只是表象，今年5月，昂山素季前往泰国参加世界经济论坛，这是这位反对派领袖24年来首次离开缅甸，而缅甸国内官方媒体没有丝毫的报道。更加微妙的是，吴登盛随后发表声明取消了对泰国的国事访问。</p>\n<p>　　<strong><em>链接</em></strong></p>\n<p><em>　　缅甸民主改革大事记</em></p>\n<p><em> </em></p>\n<p><em>　　2011年12月2日，总统吴登盛批准新法令，允许人民和平示威。此前，政府刚刚公布了允许工人组成工会并组织罢工的法令。</em></p>\n<p><em> </em></p>\n<p><em>　　2011年12月昂山素季领导的全国民主联盟注册成为合法政党，后来在2012年4月的议会补选中获得45个席位中的43个，昂山素季当选人民院议员。该党成为议会中的第二大党和最大的反对党，但是与议会总席位664相比，仍然势单力薄。</em></p>\n<p><em> </em></p>\n<p><em>　　2012年1月13日，缅甸释放数百名政治犯，政府发言人称将继续释放在押政治犯，总数达到650人。</em></p>\n<p><em> </em></p>\n<p><em>　　2012年8月20日起，缅甸政府废除所有针对本地出版物的审查制度。8月28日新的信息部长表示，将从2013年起允许私营日报发行，并允许私人资本进入官方媒体。</em></p>\n<p><em> </em></p>\n<p><em>　　2012年8月28日，缅甸总统办公室网站公布了解除禁止出入境人员名单，2048名曾经批评反对缅甸军政府的人获得了进出缅甸的自由，并表示将对仍然在名单上的4000余人逐步解禁。</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[19194,8584,11677,14981]}