{"id":250641,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-李凯：如何去甄别一条网络传播消息的真假/","date":"2012-09-07T18:45:22Z","modified":"2012-09-07T18:45:22Z","title":"Co-China周刊 | 李凯：如何去甄别一条网络传播消息的真假？","content":"<p><p><strong>“</strong><strong>简而言之，判断一条网络消息的真假可以遵循以下原则：根据消息的类型，选择对应的可靠消息源进行验证，如果一条网络消息不能判断为真，则基本可判断为假。”</strong></p>\n<p> </p>\n<p>作为所谓“网络谣言集散地”——新浪微博——的前运营工作人员，这个问题简直就是一个专业技能测试题。之前身在微博，身份所限只能写有所保留的写基础入门版《微博防伪手册》，离开之后便再无禁忌，可以写的更深入一点，因此有了现在的加强版《微博防伪手册》，还请继续参照执行，保你在新形势下继续保持百伪不侵之身。</p>\n<p>简而言之，判断一条网络消息的真假可以遵循以下原则：根据消息的类型，选择对应的可靠消息源进行验证，如果一条网络消息不能判断为真，则基本可判断为假。</p>\n<p> </p>\n<p><strong>1</strong><strong>、重大的国际突发新闻</strong></p>\n<p> </p>\n<p>微博防伪要遵循从易到难原则，而最容易判断的就是国际突发新闻了。以天朝的实际情况而言，普通人可以接触到的验证渠道主要是几大国际知名媒体，比如CNN、BBC、半岛等。如果一件爆炸性大到让你瞠目结舌的新闻，比如说“美国轰炸机攻击了伊朗巡逻舰”之类，在CNN和BBC的视频直播或者网站首页上没有头条或者滚动新闻播报，基本上可以判定100%为假。</p>\n<p>当然，作为一名专业级的辟谣选手，要在第一时间判定消息真假，更专业做法是监测四大通讯社的稿库。这里提供一个网站，通过使用搜索可以达到监测四大通讯社乃至全球主流媒体的目的，地址在此：<a rel=\"nofollow\" href=\"http://www.newsnow.co.uk/\">http://www.newsnow.co.uk/</a>，英文四级水平应该就凑合着能对付了。</p>\n<p>如果你实在是对英语一窍不通 ，那就安安心心等各大门户网站新闻频道的消息或者关注@微天下 账号吧。从消息在微博上爆出起计时，如果半小时之内门户网站还没有相关消息，也基本可以判定为假消息。天高皇帝远，至少在国际新闻方面，国内门户网站还是很少有禁区的。不管是Kind Fucing是死是活，对门户网站而言都是增加流量的绝佳机会，谁会傻乎乎的不报道呢？</p>\n<p> </p>\n<p><strong>2</strong><strong>、新奇的外国社会资讯</strong></p>\n<p> </p>\n<p>这类消息的判定比国际突发新闻要稍微难点，因为一般的官方通讯社很少会自降身价发布这类带有哗众取宠性质的消息，所以需要加入更多的技术手段来进行判断。</p>\n<p>如果是纯文字的消息，一般可以直接选最离奇的部分，放到Google新闻或者百度新闻里面进行搜索（切记不是搜索网页，是搜索新闻），如果搜索结果为零，那基本可以确认为100%的假。如果搜索出来的结果都是些都市报或者晚报啥的，可信度大概可以提高到50%左右，如果结果里面还有来自新华社、中新社的消息，那么可以提升到70%。如果需要提升到90%的准确度，可以把几个关键词对应的英文单词放到Google News里面去搜索，只要有结果基本上就差不多了，如果有美联社、路透社的消息背书，那真实性上基本就没啥问题了。</p>\n<p>如果是带有图片的消息，还可以有辅助的判定方法，先把图片保存下来或者取到网络地址，然后放到<a rel=\"nofollow\" href=\"http://www.tineye.com/\">http://www.tineye.com/</a>或者Google的图片搜索中<a rel=\"nofollow\" href=\"https://www.google.com/imghp?hl=zh-CN&#038;tab=wi\">https://www.google.com/imghp?hl=zh-CN&#038;tab=wi</a>去搜索一下相似的图片，之后看看这些图片所在的网页上到底是些什么样的内容。对比一下原始的消息，也能够排除掉很大的一批虚假消息了。</p>\n<p> </p>\n<p><strong>3</strong><strong>、哗众取宠的历史知识</strong></p>\n<p> </p>\n<p>俗话说，历史都是由胜利者书写的，所以历史的真实性从本质上来说是一个伪命题。对我们这种普通网友而言，对这些内容的判断只能也只应该有一个统一标准：真实性，尽量不要用左中右之分影响自己的判断能力。一方面，先动动脑子从逻辑上思考一下，尽量不要被一些明显的漏洞骗得团团转。另一方面，寻找到可信的参考源，对细节进行对照判断。</p>\n<p>由于天朝的特殊性，国内的参考源可信度极其差，因此只能多参考墙外资源，其中最重要的便是维基百科。现在维基百科中文词条已经突破了四十万，重大的历史事件基本上都覆盖的差不多了，完全可以满足日常防伪的需求了，至于英文词条那就更是包罗万象了，曾经有专门的学者做过研究，维基百科的准确度比《大英百科全书》还要高，完全可以作为可信来源引用。地址在此，<a rel=\"nofollow\" href=\"http://zh.wikipedia.org/wiki/Wikipedia\">http://zh.wikipedia.org/wiki/Wikipedia</a>，另外说一句，除了极个别敏感词条之外，维基百科在国内已经基本全面解封了，建议大家把它作为默认的资料参考源。需要特别提醒的是：千万不要用百度百科和互动百科，由于运营过度和监管压力，那里充斥着各种类型的虚假消息集散地，一旦使用害人害己。</p>\n<p>另外，对于近百年以来的中国历史，那更是众说纷纭各执一词，真相往往隐藏在重重迷雾当中。作为一个有着特殊背景的杂志，《炎黄春秋》主要刊载中共党内元老的文章，集中在历史事件的亲历过程上，从这三点出发，算是目前在公开渠道上最为可信的参考源，不少的历史嘴仗也是从这个杂志上打响的。网站在此，<a rel=\"nofollow\" href=\"http://www.yhcqw.com/\">http://www.yhcqw.com/</a>，虽然不大全面好用，但是仔细搜索还是能够找到不少有用的信息。</p>\n<p> </p>\n<p><strong>4</strong><strong>、亦真亦假的科学信息</strong></p>\n<p> </p>\n<p>虚假科学信息往往是微博上最有欺骗性的内容，隔行如隔山让普通用户很难判断真实性。对于这种消息，只能更多的依赖微博上的一批科普性账号去做人工判定了。这方面工作做的最好的就是果壳网的@谣言粉碎机，以及归属于科学松鼠会的各位松鼠大人们。作为一个商业化的运营团队，果壳网的反应速度完全配的上“微博速度”这个词，从日本大地震的“谣盐”开始，果壳网和科学松鼠会就和微博官方保持了良好的合作关系，一直冲在科学辟谣的第一线，全面负责各种科学谣言的鉴别工作，是一个可信的信息参考源。此外，三联的@土摩托，物理学家@李淼在微博，也是在科学信息领域非常权威的专家。其实，如果@方舟子 老师不撒娇走人，在科学信息层面的真假鉴定上也还是有一定的价值的，就是在人文学科上的判断力不敢恭维。</p>\n<p>需要特别提醒的是，科学研究上是有自己的门槛的，不是所有的人都有真正的判断力。最近一些知名微博用户以不尊重科学的态度，以价值取向为前提，肆意传播自以为是的扭曲的科学信息，实在是让人忍无可忍。强烈建议，各位老师该搞公益的搞公益，该写历史的写历史，不要跑到自己不擅长的领域里面去冒充专家，不要再继续降低已经很低的微博平均智商了。</p>\n<p>所以当各位在微博上遇到自己无法判断的这种信息时，一定要到可信的参考源去验证，比如@谣言粉碎机，让正儿八经的科学青年来判定才是真正的王道。切记，千万不要@青年老黄历，那个团队的300个科学家研究的都是伪科学，指导泡妞没问题指导研究科学就是纯扯淡了。</p>\n<p> </p>\n<p><strong>5</strong><strong>、神奇的天朝新闻</strong></p>\n<p> </p>\n<p>不论什么时候面对神奇的天朝新闻，都难免会让人产生一种挫败感，毕竟在这片神奇的土地上，发生任何事情都是不让人惊讶的，防伪已然不是靠技术而是拼人品。面对这些个老革命遇到的新问题，目前可以采用的防伪办法比较有限，但是也并非完全没有办法，按道循之，至少能把可信度从零提升到对半开。</p>\n<p>一方面，对于可以公开出来的消息，各家门户网站的信息还是有一定的参考性的。在现行的新闻管理体制下，各家商业门户网站的新闻从规范上来讲，只能采用规范稿源，也就是有资质的传统新闻媒体的内容（当然，也有各种各样的规避方法。）相比起微博上的传言，这些内容至少是经过传统媒体人的验证的，绝大多数情况下还是能够确认其真实性的。在禁令还未出台，这些消息还没有变成不能说的秘密之前，追踪媒体报道基本能掌握最新资讯。尤其是最近大红的@人民日报 @新华社中国网事，往往尺度之大消息之迅速大大出乎人意料之外，非常值得关注。</p>\n<p>另一方面，对于不能说的消息，只应该相信当事人以及可信媒体人的消息，重点关注有图片为证的消息。作为微博重大事件运营之本，新浪和腾讯都是高度关注当事人的，会在第一时间派人拉开微博，并且进行认证。总体而言，当事人账号所发布的内容可信程度还是非常高的，就是要特别注意当事人添油加醋的问题，比如当年的药家鑫案就明显的有这个方面的问题，最后也因此给所有相关人惹了不少麻烦。而在可信媒体人方面，微博上还是南方系的账号值得关注，比如@石扉客 @王星WX @徐达内 等等，他们这些人往往就是真正意义上的微博消息引爆点，有进一步需求的用户还可以到他们的关注列表中去找找其他值得关注的人。甚至包括@胡锡进，在不考虑其观点背景的情况下，也有不少的消息值得关注，这次的日本大使馆外交车辆被夺旗一事应该就是由他率先确认的。</p>\n<p>尽管开头说了能够通过各种手段提升可信度到对半开，但最终还是得说一句丧气话：天朝的事，信则有不信则无，当不得真的。</p>\n<p> </p>\n<p><strong>6</strong><strong>、微博的官方辟谣</strong></p>\n<p> </p>\n<p>从去年开始，新浪官方也大幅加强了对于谣言的管理和处罚力度。尽管一直背负着“辟民谣不辟官谣”的名声，但是平心而论，微博社区管理部门还是为肃清微博的言论环境做了不少的有益工作，可信度还是非常之高的。有兴趣的用户，可以到微博社区管理中心的页面上面去看看，<a rel=\"nofollow\" href=\"http://service.account.weibo.com/\">http://service.account.weibo.com/</a>。</p>\n<p>更重要的是，新浪官方在产品层面上也做出了不小的努力。目前，凡是被官方认定为不实信息的微博，都会被标记上“此内容为不实消息，已处理。”以便在Feed中传播的时候能够被用户很显著的觉察到，而且在转发和评论上都做了相关的限制以免进一步扩散。但目前的问题是，为了确保100%的准确率，微博官方需要花费大量的时间去验证，往往在最广泛的传播结束之后才进行处罚，效果也因此打了大大的折扣。</p>\n<p>尽管自己已经跟新浪没关系了，但是还是得为微博的前同事们说句公道话：请相信新浪微博运营人员的超强执行力和超强责任心，为了一句话去翻一整本书验证，这个都算是工作常态。因此一般而言，一个被广泛传是某某名人或者某某当事人的账号，如果在半天之内还没有被加上V，基本上就可以确认是假的。请不要再相信什么白岩松说了个什么话账号被封了，柴静批评了什么账号被封杀了这种毫无技术含量完全不懂业内情况的鬼话了。CCAV容得下，新浪容不下？怎么可能！另外，现在有很多的段子账号喜欢打一些擦边球骗粉丝，尤其喜欢改名冒充事件当事人，以受害人的身份挑战新浪的管理骗取同情。面对这种突然冒出来的所谓当事人账号，建议多翻几页所发微博，如果此前所发的微博全都是些无病呻吟的心灵鸡汤，八成就是段子类用户冒充的。</p>\n<p> （李凯：新浪微博前内容运营主管，口袋购物运营总监。原文链接：<span><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">http</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">://</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">www</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">.</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">zhihu</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">.</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">com</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">/</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">question</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">/19612457/</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">answer</a><a rel=\"nofollow\" href=\"http://www.zhihu.com/question/19612457/answer/13870918\">/13870918</a></span>）</p>\n<p>本文选入一五一十周刊第75期，周刊下载：<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=83986\">http://www.my1510.cn/article.php?id=83986</a>。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/FyD6Yg81Flc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[12643,19197,15525]}