{"id":250776,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-梁文道：看起來好吃（發現英國之三）/","date":"2012-09-08T17:15:46Z","modified":"2012-09-08T17:15:46Z","title":"香港雜評 | 梁文道：看起來好吃（發現英國之三）","content":"<p>【飲食男女】就和英國大部分電視名廚一樣，「Dinner by Heston Blumenthal」果然名副其實，絕不丟人（我始終認為 Gordon Ramsey開在老醫院街的旗艦店是倫敦最令人驚喜的食肆，驚喜是因為他名氣這麼響，生意這麼大，但開山老店卻堅持簡單實在地把高級法國料理做到最好，毫不花俏，從不走樣）。就拿它每桌必點的名菜「 meat fruit」來說吧，每個人都曉得木盤上這顆柑橘只是假象，只是個好玩的噱頭，它實際上是一層薄薄的橘子啫喱裏住了一團雞肝醬。你想不到的是那團雞肝醬竟能香滑柔軟到這種程度，吃起來完全不像一般雞肝肉醬那樣粗糙帶渣，反而勝似鵝肝。還有那層做得不馬虎的柑橘明膠，橘味相當強烈，很能中和肝醬的膩口，一起抹在烤多士上又酸甜又油滑，搭配得剛好。</p>\n<p>可這真是傳統英國菜嗎？菜單上說，這道菜的歷史起碼可以追溯到公元 1500年。我們沒在別的地方見過，只是因為它失傳了，正如這家餐廳的其他菜款，那都是被遺忘了的過去。開店的前幾年，Heston Blumenthal就和他的大廚一起，翻遍絕版老食譜，還得到大英圖書館與一些食物史學家的幫助，穿梭於檔案室和廚房之間，共同照着古方試驗，這才總結出這幾十道能在今天擺上桌的老菜。</p>\n<p>又聽說像「meat fruit」這麼扮鬼扮馬的菜，實在不是今人專利，中世紀晚期到文藝復興之間的宮廷最是喜歡這類視覺上很娛樂的菜式。如此看來，以前我在書上看到的故事全是真事，老英國上流社會的飲食的確像歐陸人所傳說的那般有趣。如果去「肥鴨」就像一不小心掉進了《愛麗絲夢遊仙境》裏的古怪世界，那麼「Dinner by Heston Blumenthal」大概就是 Avalon確實存在過的證據了。</p>\n<p>於是我們又回到了起點：英國究竟發生了甚麼事？大好河山何以沉淪到人人笑話的地步？我發現其中一個答案居然就和這種在食物上整色整水的傾向相關。</p>\n<p>翻閱十九世紀維多利亞時代的食譜，你一定會注意到每一本暢銷食譜都一定要介紹的「名菜」，那就是「假海龜湯」了。而這道「假海龜湯」的主要原料則是牛頭！一種和真海龜完全風馬牛不相及的東西。根據這些食譜的介紹，這款湯的重點根本不在湯味像不像真貨，而在它那抹詭異的綠色看起來有點接近正版海龜湯。這麼做的理由當然是真海龜太貴（要知道直到二十年前，海龜湯還是傳統西餐裏最高尚的湯點）。但他們為甚麼不想辦法弄些味道很像原版的海龜湯，卻要追求外貌上的相似呢？這就是重點了。整個維多利亞時代的英國中下層社會都很喜歡做一些看起來很像貴價菜的「假菜」，類似我們許多中式齋菜館的「仿肉」；只不過他們更糟，起碼這裏的「仿肉」還真想模仿出肉的味道與口感，英國人卻只管外貌不理內涵。於是才會出現以薯仔、芹菜、小甘藍菜加上甜菜根整治而成的「龍蝦沙律」，真是欠缺點想像力都不行。</p>\n<p>不要忘了那是個甚麼時代，它正是英國階級意識發展到最嚴密最極端的年代，在上者很自豪，在下者則想盡辦法跟風模仿上位者的生活時尚。偏偏那又是個階級變動最劇烈的年代，老貴族紛紛沒落，卻又想留住莊園僕傭充撐場面。所以這個時期的英國最多山寨 A貨；花不起錢做一根真正馬六甲手杖，就拿一根木頭染色充數；喝不起最上等阿參紅茶，那便下多點紅糖偽裝顏色。放在食物上，道理也是一樣。大原則就是要讓自己看起來很像貴族，或者看起來很不像已經窮到變賣家當的貴族，整個社會幾乎全在圍着視覺打轉。那怕親友來家裏聚餐，大家都曉得彼此家底如何，大家更都知道桌上的「海龜湯」和「龍蝦沙律」是假的，但大家還是一起享受了看上去好像很有錢的虛榮感。</p>\n<p>這種風氣會敗壞烹飪的水準嗎？當然會。好比前些年香港最「黃金」的時候，街上許多酒家似乎連一煲味正湯淳的羮湯都拿不出來了，因為他們的廚房成天到晚都在忙着搞些粉絲多過翅絲的「雞鮑翅」。窮不是問題，這個世界上再窮的地方都有辦法利用盡有的食材，設法可口。十九世紀的意大利便有很多窮鄉僻壤，肉少麵粉多，但人家偏能玩出無窮變化，簡樸美味。但同一時代的英國人卻走上了大家都只想在外觀上喬裝有錢人的歪路，終於毀掉了幾百年的美食傳統。</p>\n<p>然而，這還不是全部答案。更深處的探索，現在才剛要開始。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Jom60UdxVS0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[9474,19196]}