{"id":250738,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-現代化與歷史教科書/","date":"2012-09-08T09:15:08Z","modified":"2012-09-15T20:58:37Z","title":"陽光時務 | 現代化與歷史教科書","content":"<p><p><strong>作者：袁偉時<br />摘自《中國青年報•冰點特稿》第574期 </strong></p>\n<p><strong>核心提示：20世紀70年代末，在經歷了反右派、大躍進和文化大革命三大災難後，人們沉痛地發覺，這些災難的根源之一是：「我們是吃狼奶長大的。」20多年過去了，偶然翻閱一下我們的中學歷史教科書，令我大吃一驚的是：我們的青少年還在繼續吃狼奶！</strong></p>\n<p>21世紀的中國人，面對的是順之者昌、逆之者困的全球化趨勢。與此同時，中國的現代化事業進入了關鍵時刻。在這個年代，決定公民和國家發展成敗的最重要條件是制度環境，但公民的心智狀態對自己乃至國家和社會發展的影響也十分巨大。</p>\n<p>20世紀70年代末，在經歷了反右派、大躍進和文化大革命三大災難後，人們沉痛地發覺，這些災難的根源之一是：「我們是吃狼奶長大的。」20多年過去了，偶然翻閱一下我們的中學歷史教科書，令我大吃一驚的是：我們的青少年還在繼續吃狼奶！</p>\n<p>「以史為鑒」、「前事不忘，後事之師」，這是中國人耳熟能詳的名言。屈辱、挫折、兵連禍結、前仆後繼，一部中國近代史蘊藏著多少血淚和經驗教訓！我們有責任將歷史真實告訴我們的青少年，讓他們永志不忘。這是幫助他們成為現代公民的必由之路。如果天真純潔的孩子吞食的竟是變味乃至有意無意假造的丸丹，只能讓偏見伴隨終生，甚至因而誤入歧途。</p>\n<p>現在是正視我們自己的歷史教科書問題的時候了。現從幾個具體的歷史事件談起。</p>\n<p><strong>火燒圓明園是不是無法避免的？</strong></p>\n<p>火燒圓明園是英法侵略軍犯下的不可饒恕的罪行。事情為什麼會弄到如此地步？140多年過去了，我們理應冷靜地考察雙方的應對得失，吸取教訓，讓各國人民更好地共處。這一事件是「第二次鴉片戰爭」的惡果之一。人民教育出版社歷史室編著的《中國歷史》第三冊，是被普遍採用的九年義務教育三年制初級中學教科書。它是這樣評述這次戰爭的：</p>\n<p><strong>一、關於戰爭起因。</strong></p>\n<p>這部教科書寫道：「1856年3月，法國天主教神甫馬賴，潛入廣西西林地區胡作非為，被當地官吏處死。這就是所謂的‘馬神甫事件’。後來，法國以此為藉口，夥同英國發動侵略戰爭。同年10月，廣州水師在中國商船‘亞羅號’上，緝捕了海盜和水手。英國領事無端干涉，硬說‘亞羅號’是英國船要求中國方面釋放被捕的人，並向英方賠禮道歉。兩廣總督葉名琛怕事態擴大，釋放了被捕的水手，但拒絕道歉。這就是所謂的‘亞羅號事件’。1856年10月，英國首先挑起戰爭，炮轟廣州，第二次鴉片戰爭開始。」</p>\n<p>這裡說的亞羅號事件大體符合歷史事實。至於殺法國天主教神甫馬賴（Auguste Chapdelaine），至今仍是一筆糊塗賬。馬氏是1856年2月29日被廣西西林代理知縣張鳴鳳所殺的。直至法國公使查問，張鳴鳳仍然矢口否認，說根本沒有這回事。致使廣西按察使和兩廣總督到了1858年初還信以為真，據此回答法國公使和上奏朝廷。</p>\n<p>1844年10月訂立的中法《黃埔條約》規定，法國人只准在五口通商的雙方「議定界址內」活動，「法蘭西無論何人，如有犯此例禁，或越界，或遠入內地，聽憑中國官查拿，但應解送近口法蘭西領事官收管；中國官民均不得毆打、傷害、虐待所獲法蘭西人，以傷兩國和好。」</p>\n<p>馬氏1842年起，便到西林傳教，《黃埔條約》訂立後仍不離開，這是違反條約的錯誤行為。但把他處死，顯然是西林地方官員的行為，違反了應把拘捕的法國人解送領事的條約義務。直至現在人們仍無法確定馬氏確有該處死刑的哪些罪。按照程序正義優先的法學觀點，中方無疑理虧。教科書對此事的評述是不準確的。</p>\n<p>還要指出，教科書隻字不提引發這次戰爭的兩條根本原因：一是英國政府要求清政府忠實履行《江寧條約》的規定，其中重要一點是讓英國官員和商人可以自由進入廣州城。讓洋人進城，現在看來，完全是不值一提的小事，當時在五口通商的其他四口儘管也有過大小不一的糾紛，但都一一化解，沒有釀成巨禍。惟獨在廣州，卻驚動朝野上下，鬧得天翻地覆，開各地反入城鬥爭的先河，歷時十多年無法解決，直至兵戎相見。</p>\n<p>二是《望廈條約》規定：「所有貿易及海關各款恐不無稍有變通之處，應俟十二年後，兩國派員公平酌辦。」《黃埔條約》亦規定：「若有應行更易章程條款之處……核計滿十二年之數，方可與中國再行籌議。」修改有關的通商條款，本屬平常外交事務，清政府也一再拖延，加深了雙方的矛盾。</p>\n<p>關於挑起這次戰爭的原因，當時的有識之士就有所反思。深悉內情的薛福成沉痛地說：「英人初志在得入城見大吏，藉以通隔閡、馭商民，乃粵民一激再激，葉相（葉名琛）複一誤再誤，使拱手而有粵城……益知中國易與，遂糾法、俄、美三國兵船北上，駛入大沽，阻我海運，立約而還……粵民激於前此大府議和之憤，萬眾一辭，牢不可破，必阻其入城一事以為快，屢請屢拒，紛紜者二十年，而大沽之失，天津之約，皆成於此，由今觀之，甚無謂也。」晚清曾國藩、李鴻章、馮桂芬、郭嵩燾等人屢以「勿以小嫌釀大釁」相告誡，其中就包含了以廣州反入城鬥爭為開端的慘痛教訓。</p>\n<p>同屬中華人民共和國，香港的中學歷史教科書就比大陸編得高明。它把這次戰爭的起因歸結為四點：1．外人入城問題。2．續修條約問題。3．阿羅號船事件。4．馬賴神父事件。這樣說符合歷史實際，無損中國國家利益，有利於年輕一代學會冷靜地分析歷史問題，顯示出編者是合格的歷史學家。令人不解的是：為什麼不向這些本國的同行學習呢？</p>\n<p><strong>二、關於戰爭過程。</strong></p>\n<p>1858年，大沽被占，英法侵略者兵臨天津城下，英法俄美等國先後迫使清政府簽訂了《天津條約》。雖然喪失了不少權利，問題總算有個著落，雙方還議定翌年在北京互換批准書，徹底完成法定程序。如果照雙方的協議辦理，導致火燒圓明園的英法聯軍再一次入侵是有可能避免。</p>\n<p>可是，誰也沒有料到純屬程序性的最後一步還會節外生枝，招來更大災禍！教科書是這樣寫的：「1859年，英國公使和法國公使各率一支艦隊北上大沽口，準備進京換約。清政府指定換約代表由北塘登陸，經天津至北京，並要求各兵船武裝人員不得登岸。英法公使卻仗恃武力，堅持要從大沽口溯白河進京。他們蠻橫地率艦隊闖入大沽口。防守大沽炮臺的士兵開炮打擊入侵者。炮彈準確地落在侵略軍的軍艦上，打沉了四艘，打壞了六艘，其餘三艘掛起白旗逃跑了。在炮戰的同時，侵略軍900人企圖登陸，也被打退。侵略軍死傷幾百人。大沽一帶人民冒著槍林彈雨，給戰士送餅送面，表現了高度的愛國熱情。」在編者筆下，這是一曲愛國英雄進行曲，主角是士兵和普通百姓。可是，稍加推敲，便有很多疑問。</p>\n<p>從後果看，這一仗顯然打錯了。翌年，英法聯軍再次入侵，招致北京被占，圓明園被燒。續訂《北京條約》，不但規定原訂的《天津條約》繼續有效，還招來其他新損失：對英法的賠款分別由四百萬兩和二百萬兩一律增至各八百萬兩；割讓九龍司；允許法籍傳教士在中國自由傳教，「並任法國傳教士在各省租買田地，建造自便」，為日後連綿不斷的教案種下禍根。如果不打，不是對中國更有利嗎？</p>\n<p>人們理所當然應該追問：公使走哪條路進京，真有那麼重要，乃至不惜一戰？雙方意見分歧有沒有認真交涉？真的是士兵自行開炮還是奉命行事？如果是前者，這是觸犯軍紀造成嚴重後果的大錯，能算是愛國英雄的義舉嗎？如屬後者，是奉了什麼樣的命令？</p>\n<p>複查史實，這根本不是什麼愛國英雄的壯舉，而是愚昧的咸豐皇帝和僧格林沁親王犯下的大罪。而且分歧不是教科書說的走哪條路進京，而是要英法使者繞個大彎進天津。當時在僧王幕下的郭嵩燾在日記中留下這樣的記錄：1859年4月10日「怡親王至營……言奉旨密商一語：如夷人入口不依規矩，可悄悄擊之，只說是鄉勇，不是官兵。予曰：凡事須是名正言順，須緩緩商之。怡邸憒憒可笑。僧邸商酌再三，欲令其由北塘入口，繞道至天津……辯論再三始定局，附片奏明。」</p>\n<p>《北京條約》訂立後，他更具體敘述了當時的情況：「夷禍成于僧邸之誘擊。去歲之役，先後奉詔旨十餘，飭令迎出攔江沙外曉諭。洎夷船入內河九日，僧邸不一遣使往諭。去衣冠自稱鄉勇，薄而擊之。僕陳諫再四，又慮語言不能通曉，兩上書力爭。」曾國藩對他的幕僚說過：「咸豐九年，洋人來換和約，僧忠親王誘而擊沉其船，天下稱快。十年，夷人複至……京師不守，幾喪天下。某謂僧邸此敗，義當殺身以謝天下矣。」他們說的情況，同當時在現場的英國公使卜魯斯的報告如出一轍。英法軍艦6月16日已經到達，直到25日早晨才接到直隸總督恒福的照會，而當時軍事行動已經開始。這些史料可以歸納為這麼幾點：</p>\n<p>1．咸豐皇帝決定在一定條件下，可以讓官兵假扮鄉勇，「悄悄」襲擊洋鬼子。同時，他又十餘次下令，要先「曉諭」洋人，先禮後兵。</p>\n<p>2．僧格林沁忠實執行了「悄悄擊之」的旨意，但沒有事先曉諭；也堅決拒絕手下大臣的勸阻；並且是要洋人從北塘登陸，繞道至天津的設計者。</p>\n<p>3．對這一喪權辱國的橫禍，以曾國藩、郭嵩燾、吳汝綸等為代表（還包括李鴻章、馮桂芬等人）的比較清醒的官僚和士紳，已經有過嚴厲的批評和諷喻。</p>\n<p>令人震驚的是：時至20世紀90年代，我們的教科書，仍然按咸豐皇帝和僧格林沁的調子唱歌，不同之處僅在把「鄉勇」換成「士兵」！</p>\n<p>說到這裡，我們可以回答火燒圓明園是不是可以避免的問題了。面對咄咄逼人的強敵，作為弱勢的大清帝國一方，明智的選擇是嚴格執行現有條約，避免與之正面衝突，爭取時間，改革和發展自己。而當時的政府和士紳，完全被極端的情緒支配，在小事上製造違約的蠢行，結果釀成大禍。如果清政府決策層和有關的地方督撫不是那麼愚昧，這場災禍是有可能避免的。可是，朝野上下的認識水平和專制的決策程序，是歷史的積澱，不是朝夕所能改變；侵略的本性又決定了他們不可能成為文明之師；於是，這場災禍又是難以避免的。</p>\n<p><strong>註：該文直接導致《中國青年報•冰點週刊》於2006年1月24日團中央宣傳部勒令停刊整頓，後因龍應台一篇《請用文明說服我——致胡錦濤的公開信》解封</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,10466,20534],"tags":[20406,20440,19192,19196]}