{"id":250724,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-童世骏：当代中国的精神力量何在？/","date":"2012-09-08T05:30:11Z","modified":"2012-09-08T05:30:11Z","title":"爱思想 | 童世骏：当代中国的精神力量何在？","content":"<div>\n<p>童世骏：当代中国的精神力量何在？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AB%C9%F1%C1%A6%C1%BF&#038;searchfield=keywords\"><span>精神力量</span></a>     ● <strong>童世骏</strong>    　　<br />　　中国人的双重追求：从“解放”和“文明”到“富强”和“文明”<br />　　<br />　　中国经济发展取得了巨大成绩，不仅超出国外许多人的预料，而且也远远超出我们自己的设想。1980年前后国民生产总值人均只有250美元左右，根据改革开放总设计师邓小平同志在上世纪八十年代的“三步走”设想，21世纪中叶，我国人均国内生产总值应该达到4000美元。但2010年我国不仅经济总量超过日本，成为世界第二大经济体，而且人均GDP超过4000美元(4382美元)，提前40年实现了邓小平提出的发展目标。<br />　　在这种情况下，最近有一些学者提出，中国要“从富强走向文明”，或“从富强走向文雅”。从总体上说，我赞同这样的观点。这样的观点可以说呼应了毛泽东在建国前夕所说的那段名言：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。中国人被人认为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。”<br />　　如果我们不计较毛泽东在这里所使用的“文明”和“文化”两个词的差别的话，毛泽东的表述是相当讲究的。经济建设和文化建设两个高潮的前后相继出现，既是客观上的“不可避免”或“必不可免”，也是主观上的“必不可少”，因为我们的最终目标，是“以一个具有高度文化的民族出现于世界”。<br />　　但要指出的是，毛泽东并没有把“解放”和“文明”截然分为先后两个阶段;“中国人民从此站立起来了”的一个重要含义，恰恰是“中国人被认为不文明的时代已经过去”。换句话说，中国人民之所以能够站立起来，民族独立和人民解放战争之所以能够取得胜利，恰恰是因为中国人民的精神力量发挥了关键作用。早在1935年，毛泽东就说过：“我们中华民族有同自己的敌人血战到底的气概。有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”<br />　　参观过中共一大会址和二大会址、拜谒过李大钊纪念馆、去过井冈山和延安的人们，读了《苦难辉煌》这本书、看了《激情燃烧的岁月》这部戏、听了《绣红旗》这首歌而感慨、感动的人们，对毛泽东这段话的含义，应该都能理解。<br />　　可以这么说，1949年新中国的建立，既意味着中国人民在获得“解放”的基础上，开始对“文明”的全新追求，也意味着从近代以来，中国人民对“解放”和“文明”的双重追求，取得了重大胜利。<br />　　如果说，1949年以前中国人民进行的是对“解放”和“文明”的双重追求的话，那么，1949年以后，尤其是改革开放以来，中国人民进行的则是“富强”和“文明”的双重追求。撇开从新中国成立到改革开放以前我国在物质文明建设和精神文明建设方面的复杂情况以及两者之间本身具有的复杂关系不谈，改革开放以来中国最显著的成绩当然是在富强方面的指标明显上升，但这种上升之所以可能，精神因素起着重要作用。就此，我和我的团队在《中国发展的精神因素》一书中进行过专门的研究。<br />　　<br />　　中国成就体现出的中华民族的精神力量<br />　　<br />　　大致来说，我们可以把1978年以来的改革开放分为三个时期，中国发展的精神因素在这三个时期有不同的作用。<br />　　从1970年代末到1990年代初期，可称为改革开放的第一时期;在这个时期，我们着重从“推动发展的精神动力”的角度讨论“中国发展的精神因素”。<br />　　从1990年代初期到二十一世纪初期，可称为改革开放的第二时期;在这个时期，我们着重从“成就发展的精神品质”的角度来讨论“中国发展的精神因素”。<br />　　进入新世纪以来的时期，特别是十六大以来的时期，可称为改革开放的第三时期;在这个时期，我们着重从“提升发展的精神境界”来讨论“中国发展的精神因素”。<br />　　《中国发展的精神因素》一书写的这些内容我在这里不重复了。我想换一个角度，从中华民族的思想传统和精神气质的角度，把中国成就所体现的民族精神，概括为以下五点。<br />　　一是务实的理想主义。中华民族像世界上其他民族一样追求国家长治久安、人民幸福尊严，但同时更强调在世俗生活而不是宗教生活、在日常世界而不是超越世界追求理想社会、成就理想人生。<br />　　二是辩证的理性主义。中华民族敬畏天道，通达情理;但与以形式逻辑和工具主义见长的西方理性主义相比，中国传统的理性主义更理解晦极生明、乐极生悲，更善于协调矛盾、求同存异。<br />　　三是尊贤的民本主义。科学发展观中的“以人为本”的思想与中华民族的“民本”传统一脉相承，而这种传统并不忽视人们在道德和知识方面常常有重要差异。无论是提倡多年的“为人民服务”，还是近年常说的“让人民满意”，都与尊师重道、尊贤使能的民族传统密切结合。<br />　　四是重情的团体主义。中国人的家族观念、乡土情结和国家意识，被公认为中国现代化取得伟大成就的重要因素，而这种作用的发挥不是靠僵硬的法条和盲目的信仰，而是靠团体对其成员的亲切关怀，以及团体成员之间的真挚感情。<br />　　五是好学的世界主义。“天下”观念在我们的民族传统中根深蒂固，“中国应当对于人类有较大的贡献”是近代以来众多仁人志士的一贯志向。但我赞同杜维明先生的观点，我们的传统是取经文化而不是传道文化，是求学文明而不是施教文明。<br />　　<br />　　未来需要我们在更高层次上发扬中华民族的精神力量<br />　　<br />　　未来中国的中心任务仍然是发展，但此时的“发展”虽然和十年前、二十年前甚至三十年前的“发展”一样，都是“硬道理”，其层次和内涵却有了重大变化，因而发展目标中的“文明”成分、发展动力中的“精神”含量，都必然而且应该具有更高的比重。<br />　　从积极的方面来说，未来发展要追求的目标是胡锦涛总书记在“七二三讲话”所说的“保证人民过上更好生活”。人民生活包括涉及“物我关系”的物质生活、涉及“人我关系”的社会生活、涉及“自我关系”的精神生活;“保证人民过上更好生活”的具体含义，是使人民过上更好的物质生活、更好的社会生活和更好的精神生活。<br />　　这些方面的生活之为“好”和“更好”，对应着不同层次的生活境界。“更好的物质生活”不仅意味着要有更多的消费产品和消费机会，而且意味着要有更加清洁的生活环境和更加合理的生活方式。“更好的社会生活”不仅意味着更加和谐的人际关系和更加优厚的社会福利，而且意味着更有活力的社会参与和更受尊重的社会权利;“更好的精神生活”，不仅意味着人们因此而得到更多的文化娱乐，而且意味着人们更满足自己的创造兴趣，更能关注有关人生目的和人生意义等终极问题。<br />　　可以看出，哪怕是“更好的物质生活”，因为它不仅意味着要有更多的消费产品和消费机会，而且意味着要有更加清洁的生活环境和更加合理的生活方式，也要求我们对发展目标的理解达到更高的文明层次，为发展动力的发掘付出更大的精神努力。更好的物质生活尚且如此，更好的社会生活和更好的精神生活中包括更高的文明追求，应该是不言自明的。<br />　　从消极的方面来说，未来中国发展要解决三个问题：“发展不足”的问题，“发展不当”的问题，以及“发展不稳”的问题，它们的解决都需要更加努力地发掘和发挥当代中国的精神力量。<br />　　改革开放以来，我们在解决“发展不足”的问题上取得了巨大成就，但按照联合国去年发布的人类发展年度报告，在由人均收入、人均受教育时间和人均期望寿命所构成的“人类发展指数”全球排名中，中国还只位列第101，低于巴西(84)、俄罗斯(66)和古巴(51)，仍然属于中等偏下水平。因此我们有必要继续解决“发展不足”的问题，也就是说，保持经济发展的总体增长，提高国民收入的人均水平，尤其是改善人民生活的最低状况。<br />　　随着改革开放的深入，发展过程中暴露出来的问题和引发出来的问题，以及这些问题的解决条件，都逐步积累起来，因此解决“发展不当”的问题，也就是说降低经济发展的生态代价、财富积累的社会代价和物质富裕的人文代价，很大程度上成为十六大以后中国发展的重中之重。<br />　　在未来数年甚至数十年中，我们不仅要继续解决“发展不足”的问题、着力应对“发展不当”的问题，而且要尽力避免“发展不稳”的问题，使全社会有更加统一的奋斗目标，使领导层有更加持久的工作激情，使各群体有更加平和的社会心态。<br />　　在上述三类问题中，“发展不稳”问题的解决与精神因素的关系最大，因为要真正解决发展不稳的问题，我们大概应该至少在精神文化领域做三方面的努力。第一，整合全社会对“更好生活”的理解和追求。各族人民各界人士对“更好生活”的不同理解和追求只要是符合中国特色社会主义现代化这个伟大目标中的至少一个方面的，我们就要努力使它们能够相安无事，甚至彼此互补、辩证综合。第二，消除胡锦涛同志曾经告诫过的精神懈怠的危险，提高人们特别是各界精英的志向、信心和能力，并为此而营造一个言而有信、言而有物、言而有文的社会文化环境。第三，改善各个群体的社会心态，培育自尊自信、理性平和、积极向上的社会心态，而这要求我们在现代社会和全球交往条件下进一步提炼和提升、发扬和光大中华民族的理性传统，在发挥“集中力量好办大事”的制度优势和“消费欲望有求必应”的市场优势的同时，尽力呵护蕴藏在民族历史和日常生活中的质朴的价值资源。<br />　　但严格地来说，不仅“发展不稳”的问题，而且“发展不当”的问题，甚至“发展不足”的问题，它们的解决都与精神因素有重要关系。比方说，要清醒认识并努力降低发展的生态代价、社会代价和人文代价，我们心目中的“发展”的文明层次和精神含量必须有实质性的提高。同样，只有当我们树立起以人为本的价值目标，我们才会更加重视提高财富分配的公平程度，尤其是更加重视提高人民生活的底线标准，而不是仅仅满足于经济总量水平的提高。<br />　　在中国未来发展中实现富强和文明的双重追求，要求我们在更高层次上发扬中华民族的精神力量。前面我们把中国发展背后的民族精神传统概括了五条，这五条中的每一条其实都包含着张力，也就是说，都包含着彼此对立的两个方面，它们之间关系协调得好坏，很大程度上决定了中华民族精神传统的作用大小和效果好坏。<br />　　说得具体一些，就“务实的理想主义”而言，我们在克服了曾经有过的理想过分而务实不足的倾向以后，现在要特别重视克服务实过分而理想不足的倾向。<br />　　就“辩证的理性主义”而言，我们不仅要继续向西方学习提高思维和行动中的“合理性”(rationality)水平，而且要下大力气恢复我们本来很有优势的“讲道理”(reasonableness)传统。<br />　　就“尊贤的民本主义”而言，我们要避免“尊重知识”有余而“尊重劳动”不足，尤其是避免用“金钱崇拜”和“权力崇拜”来取代“尊贤使能”和“仁民爱物”。<br />　　就“重情的团体主义”而言，我们要处理好“情”“理”关系和“家”“国“关系，在家族亲情的基础上培育现代国家的公民意识和“民胞物与”的普遍责任。<br />　　就“好学的世界主义”而言，在中国经济快速成长的今天，我们特别要克服学习有余而创造不足、“拿来”有余而“贡献”不足的倾向。<br />　　总起来说我讲了三点：中国发展的实质是富强和文明的双重追求;中国发展的伟大成就体现了中华民族强大的精神力量;中国未来发展要求我们实现更高层次上富强和文明的双重追求。只有经过这种双重追求，共和国创始人的那个建国宏愿，“我们将以一个具有高度文化的民族出现于世界”，才能真正实现。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AB%C9%F1%C1%A6%C1%BF&#038;searchfield=keywords\"><span>精神力量</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,9935]}