{"id":250836,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-请给我一剂麻醉枪/","date":"2012-09-09T06:46:05Z","modified":"2012-09-09T06:46:05Z","title":"一五一十 | 请给我一剂麻醉枪","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?cherryzwh\">夜囈</a> </p>\n<p>《恋爱的犀牛》真的是在说爱情么？走出剧院，人还恍恍惚惚的。每个人的理解不同，而每个人都会习惯性的把这部剧影射到自身相似处，然后抓住那个别人未经历过的相同点滔滔不绝。我确信有一百个人看了此剧，便会有一百头恋爱的犀牛。我没有办法确切地说出心里的感受，打动我的地方及被挨重拳的伤疤。那些，无以启齿。</p>\n</p>\n<p>人说，犀牛，是种视力不佳的动物，暗喻在爱情中的盲目。马路和明明，即使他们都对各自的爱情奋不顾身、飞蛾扑火，但我看到的他们显然是处于两只平行时空的犀牛，看似那么近、那么相像，其实远隔千里，他们之间流淌着一条不同频率的河。马路爱着那个散发着柠檬味的明明，炙热到发烫，他不断吟诵着“一切白色的东西和你相比，都变成黑墨水自惭形秽；一切无知的鸟兽因为说不出你的名字绝望万分。”女主角却疯了似地爱着那个她心里的男人。马路理解她，并在千方百计地向明明证明他们是同一类人，明明应该理解他，应该给他放条生路，在她随意的情况下，允许他爱她。“我和他们不一样，我不会离开你，我也不会让你离开我，等着瞧吧！”“不要和我比甜言蜜语！誓言和鲜花、吃饭一样。”与其说明明不相信誓言，不如说不敢相信。软趴趴的誓言在现实面前，太不堪一击了。住在玻璃瓶里的两个人，他们那么像、那么像，却无法相爱，无法拥抱，无法向俗世证明，他们和他们是不一样的。无力地歇斯底里，演绎着苟延残喘的爱情，现实的魔抓扑向他们，撕啃着他们，明明逃走了，马路的心死了。现实赢了，又他妈再一次赢了。</p>\n</p>\n<p>此剧以犀牛图拉为中心，影射到两个像图拉一般的主人公身上。场景是现实（马路和他的朋友们，场景欢腾而热闹）与理想（或者说是理想的美好，即马路与明明）交替进行的。我们可以在现实中没心没肺地大笑，却只在理想中沉默、悲伤、郁结。马路的朋友劝他放手，嘲笑他那么执着地爱着柠檬味女人。为了拯救马路的爱情，他的朋友们以三俗的方式找来一个女人，在他们眼里，爱情和做爱是没有区别。他们不明白马路在坚守的东西，他们总以为，偏执的马路在坚守的只是对一个平淡无奇的女人的爱情。如果要说她特别，那就是她散发着柠檬味吧——马路说的。所以他们可以尽情戏谑爱情，调侃生活，嘲笑命运。他们活得那么肆无忌惮，那么潇洒轻松，那么快乐单纯，而马路和明明呢？小心翼翼，惊弓之鸟，沉重深刻，雨水、汗水与泪水奔洒现场，鞭策着、震撼着观者的心。有些熟悉的东西曾是我们遗失的，如今被他们刻苦铭心地演绎，那种悲恸，排山倒海。</p>\n</p>\n<p>马路、明明和图拉，他们撕开现实的疤，挑出腐烂的血肉示众——看，这就是消逝的美好。你，你们曾经梦想过的，珍惜过的，后来被现实打败了的美好。马路说：“什么东西能让我确定我还是我？什么东西让我确定我还活着？这已经不是爱不爱的问题，而是一种较量。不是我和她的较量，而是我和所有一切的较量。我曾经一事无成这并不重要，但是这一次我认了输，我低头耷脑地顺从了，我就将永远对生活妥协下去，做个你们严眼中的正常人。”反反复复读了好多遍，泪眼婆娑了。我知道，马路和明明在提醒我的不过是一切都已逝，逝者安息，仅此而已。我不妄想这是一种拯救，至多是一场为了忘却的纪念。“也有很多次我想要放弃了，但是它在我身体的某个地方留下了疼痛的感觉，一想到它会永远在那儿隐隐作痛，一想到以后我看待一切的目光都会因为那一点疼痛而变得了无生气，我就怕了，爱她，是我做过做好的事情！”</p>\n</p>\n<p>是的，马路不是在和爱情较量，他是在和现实、和命运较量，当全世界都在和他反着来的时候，他却用尽全身的力气逆向行驶。一意孤行地去争取、坚守、不妥协。说他偏执也好，不可否认他是一个在认真活着的人。生活，最怕认真的人，因为它会千方百计地将他揉碎。</p>\n</p>\n<p>动物园要搬走了，可是犀牛图拉还是不肯离开，无论工作人员怎么引诱，图拉都无动于衷。马路对它说，他们就会把你运到那边去了，你为什么总在那笼子前转来转去不肯进去呢？他们已经等了你一 个月，我看他们已经失去了耐心。你明天要是还不肯就犯，主任说就要动用麻醉枪了。看，枪就在这儿！你希望人家这样对待你吗？可怜的图拉，我知道你跟所有人都合不来，就像我和大仙、牙刷他们。呆在一起不过是出于无聊，现在他们都认定我是个疯子，不再理我了。你应该像其他的犀牛一样顺从你的命运，你就不会整天这么郁郁寡欢。顺从命运竟是这么难吗？我看大多数人自然而然就这么做了，只要人家干什么，你也干什么就行。所以我们都是不受欢迎的，应该使用麻醉枪的。</p>\n</p>\n<p>顺从命运竟是那么难吗？不难，只要你肯迎合大众、屈从命运；难，因为你永远无法知道坚守一份信念的人是有多么地顽强不可摧。</p>\n</p>\n<p>一切白的东西和你相遇</p>\n<p>都成了黑墨水暗淡无光</p>\n<p>一切鸟兽因为不能说出你的名字而万分绝望</p>\n<p>一切路口亮起绿灯让你随意通行</p>\n<p>一切指南针为我指出你的方向</p>\n<p>你是不露痕迹的风</p>\n<p>你是轻轻掠过身体的风</p>\n<p>你是不露行踪的风</p>\n<p>你是无时不在无处不在的风</p>\n</p>\n<p>我的爱人我的爱人我的爱人我的爱人我的爱人我的爱人</p>\n<p>你是我温暖的手套</p>\n<p>冰冷的啤酒</p>\n<p>带着太阳光气息的衬衫</p>\n<p>日复一日的梦想</p>\n<p>你是纯洁的天真的玻璃一样的</p>\n<p>你是纯洁的天真的水流一样的</p>\n<p>你是纯洁的天真的什么也改变不了</p>\n<p>阳光穿过你</p>\n<p>却改变了自己的方向</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910]}