{"id":250820,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-閱讀「德育及國民教育科課程指引」後/","date":"2012-09-09T03:30:30Z","modified":"2012-09-09T03:30:30Z","title":"陽光時務 | 閱讀「德育及國民教育科課程指引」後感","content":"<p><p><strong>文 / Arnold Leung<br /><a rel=\"nofollow\" href=\"http://www.facebook.com/notes/arnold-leung/%E8%AB%8B%E5%90%84%E4%BD%8D%E8%AA%8D%E7%82%BA%E5%8F%8D%E5%B0%8D%E5%9C%8B%E6%B0%91%E6%95%99%E8%82%B2%E7%9A%84%E4%BA%BA%E6%98%AF%E7%82%BA%E5%8F%8D%E8%80%8C%E5%8F%8D%E7%9A%84%E8%A9%B1%E6%88%96%E8%80%85%E4%B8%8D%E6%B8%85%E6%A5%9A%E5%8F%8D%E5%B0%8D%E5%8E%9F%E5%9B%A0%E7%9A%84%E4%BA%BA%E9%83%BD%E5%8F%AF%E4%BB%A5%E7%9C%8B%E7%9C%8B%E6%88%91%E4%BB%A5%E4%B8%8B%E7%9A%84%E5%88%86%E4%BA%AB%E5%86%8D%E6%B1%BA%E5%AE%9A%E8%B4%8A%E6%88%90%E6%88%96%E5%8F%8D%E5%B0%8D%E8%AC%9D/10152117071070515\">轉載自 Arnold Leung 的 Facebook</a></strong></p>\n<p>昨晚花了一個多小時看完了整本共181頁由教育局資助編寫的「德育及國民教育科課程指引」(小一至中六)，希望跟大家分享我的想法和感覺。一直以來，反對的人表示課程洗腦，要求撤回，但贊成的人表示課程沒有這個問題，沒有洗腦的意思，甚至有人認為反對德國科的人在不斷高呼課程洗腦同時，其實亦同樣給市民洗腦，讓他們認為這科是洪水猛獸。基於這個原因，作為一個負責任的公民，而且受過大學教育的專業人士，在決定贊成或反對的同時，都應該先親自閱讀整份課程指引，再作出結論。下列是我在閱讀後的感覺，我要承認絕對不會是完全客觀，因為世界上根本就沒有完全客觀，所有事都必定會有主觀成份，閱讀的人請體諒，那些只是我的觀點，你絕對可以反對或同意我的想法。</p>\n<p>1. 整個課程其實包含了兩大部份，分別為「德育教育」及「國民教育」，而當中運用五大範疇去教導這兩個課題，分別為「個人」、「家庭」、「社群」、「國家」及「世界」。此課程亦按學生的年齡分為四個學習階段，包括第一學習階段(小一至小三)；第二學習階段(小四至小六)；第三學習階段(中一至中三)；及第四學習階段(中四至中六)，並提供不同教學指引。(課程指引11及15頁)</p>\n<p>2. 「德育教育」部份的內容其實十分正路，主要是教導學生要欣賞自己、接納自己、培養積極人生態度、待人友善、孝順父母、關愛家人等。我個人完全認同當中的內容，因為這些確實是應具備的態度及價值觀。(課程指引15-16頁)</p>\n<p>3. 至於「國民教育」部份則主要由「社群」、「國家」及「世界」三個範疇所覆蓋。「社群」部份其實類似現時的公民教育，主要講述要了解社會的環境、制度、要關心社會發生的事、學習實踐個人在社會應盡的責任、願意為社會貢獻等。「世界」部份則包括接納不同種族文化的人、了解香港及中國與世界的關係、認識及探討尊重、關愛、平等、民主、自由、法治、人權等現代文明基石等。我個人都贊成以上兩個範疇所教導的內容，因為了解自己的社會及世界所發生的事是需要的。(課程指引17及19頁)</p>\n<p>4. 現時，整份課程最大的爭議是「國家」部份的內容，學習目標詳情如下：(課程指引18-19頁)<br />第一學習階段<br />從認識國家的山川地貌、天然資源、古蹟文物等，提升對國家的歸屬感<br />體會國家當代發展，培養反思精神，建立國民身份認同<br />從追溯中國傳統習俗和自己/同儕的祖籍及家鄉，萌發對國家、家鄉、居住地的歸屬感<br />向國家不同領域的傑出人物借鏡，學習他們的品格情操，體會延續與承傳<br />第二學習階段<br />從關心國家自然資源的運用及環境生態的保育，培養珍愛自然、保護國家生態的態度<br />從了解國家及香港發展的緊密聯繫，以及兩地在合作發展歷程面對的困難及解決方法，體現同根同心的情懷<br />汲取中華文化的精髓，活學活用，在生活中實踐美德與文化修養<br />從歷史發展加深對國情的掌握，體會探索與開拓的過程，從而了解改善方向，擴闊視野，鞏固國民身份認同<br />第三學習階段<br />從了解國家於自然資源保育所付出的努力與取得的成就，反思其局限與挑戰，關心國家可持續發展的方向<br />從探討國家憲法和重要機構的職能，以及國家的重要規畫項目，關心內地與香港的連繫，體會國家發展的限制及謀求改善的方向<br />從欣賞中國的文學與藝術，體會當中蘊藏的意趣及精神，提升國民素質<br />以歷史視野了解國情，體會多元文化並存的特色，鑑古知今，並承擔個人作為國民應盡的責任<br />第四學習階段<br />從探究資源運用與國家發展的關係，以及存在的問題、困難及解難方法，明白個人對於國家可持續發展所肩負的責任，進一步培養對國家自然資源的珍惜和關注<br />關心國家當代政治、經濟、外交、科技等各方面發展對於社會民生的影響，以及民主、法治、人權等價值的體現，了解國家與全球的密切關係，樂意為國家及民眾謀求福祉<br />從探討傳統思想信仰對積極人生的啟迪，豐富國民內涵，彰顯美好生命，將傳統思想信仰的智慧與美德體現於現代生活<br />以宏觀及中外比較視域，探討中國歷史重大事件；以客觀的角度去理解國家由內外交窘邁向改革開放的奮鬥歷程，體會當中的憂患、掙扎、困難、進步及成果</p>\n<p>5. 整個範疇的內容上初步看其實都沒有太大問題，屬於正路內容。但當我仔細閱讀時，便發現當中出現了一些矛盾及偏頗成份。<br />在此指引中曾列出兒童及青少年在不同階段中的成長特色及需要(課程指引第15頁)，先以第一階段(小一至小三)為例，此階段的兒童普遍 1)思想較自我，常只從個人出發，理解和判斷事情；2)視規條為不變的「律法」，依從只為避免遭受懲罰；3)以「量化」角度理解一些抽象概念，例如認為「公平」即等量交換。明顯地，此階段的兒童並未具備批判性思考能力，主要是吸收及服從階段，尤其對「律法」、「權威」等更加依從。但當我看到就著此課程目標而舉出的課程內容例子時，它期望學生能「理解當代國家於不同範疇的發展，以及當中的成果、限制、改善方向等」及「認識國家當代發展，例如：交通運輸系統建立、航天科技發展、農業的改進等，對於促進社會民生的意義，以及其困難」(課程指引第26頁)，我不禁會問既然兒童處於吸收和服從階段，他會如何面對課程教導的內容？當老師教導他國家交通運輸系統建立對於促進社會民生的意義時，難道要求他能夠自發性地思考到國家交通運輸系統的建立同時帶來很多人流離失所，繼而帶出保育、收地、迫遷、賠償等問題？我們要緊記這階段的兒童會視規條為不變的「律法」。</p>\n<p>此外，另一個學習目標「向國家不同領域的傑出人物借鏡，學習他們的品格情操，體會延續與承傳」亦會有問題。請問誰是傑出人物？屈原、文天祥、孫中山、毛澤東？或是蔣介石、趙紫陽、王丹、劉曉波？誰最終可揀選那些人是傑出人物？難道會是學生及老師嗎？如果我向這個階段的學生教導屈原、文天祥、孫中山、毛澤東等才是傑出人物，難道你認為他在長大後會突然認為蔣介石、趙紫陽、王丹、劉曉波等人其實同樣可以是傑出人物嗎？須知道這個時期的學生主要是吸收及服從而已。<br />另一點令我感到矛盾的是「以宏觀及中外比較視域，探討中國歷史重大事件；以客觀的角度去理解國家由內外交窘邁向改革開放的奮鬥歷程，體會當中的憂患、掙扎、困難、進步及成果」。首先，探討中國歷史重大事件是沒有問題的，但之後一句「去理解國家由內外交窘邁向改革開放的奮鬥歷程」便出現問題。當我看到「內外交窘」這個成語時，我聯想到的是八年抗戰及國共內戰，或者再可以加入辛亥革命。但中國歷史的重大事件就只有這些嗎？請問那數千年來其他的重大事件去了那裡？武王伐紂、三國鼎立、安史之亂、八國聯軍等不是歷史重大事件嗎？這一點令我想到此課程意欲將中國歷史等同了近代史，甚至是共產黨立國後的歷史。</p>\n<p>最後一點矛盾的地方是這一句「以客觀的角度去理解國家由內外交窘邁向改革開放的奮鬥歷程」。「奮鬥」是一個有正面向度的詞語，既然課程要求學生用客觀的角度去理解，就不應該連繫著一個有正面向度的內容，如果真的是客觀的話，大可以用「發展」取代「奮鬥」。這句彷彿要求學生客觀地看國家的正面而已，請問那些負面的部份呢？為什麼不可以正面及負面都同時理解呢？</p>\n<p>6. 當我仔細閱讀整份指引有關國家範疇的目標及內容範例後，我得出一個感覺，就是整份課程非常集中地描述國家的正面部份，或者用了很多正面的用詞去塑造一種正面的感覺。例如在整個課程的國家範疇中，每當提及國家的發展時，往往會用到「挑戰」（出現了26次）、「機遇」（出現了18次）及「改善」（出現了16次）。相反，一些負面用詞，除了「困難」外（出現了18次），其他例如「憂患」（出現了2次）、「掙扎」（出現了2次）、「衝突」（出現了1次）、「危機」（出現了0次）則極少出現。我本人作為一位社工，我非常明白當你在說話中不斷向對方用正面的詞語時，慢慢地他便可以將一些負面的事以正面的角度面對。例如「機遇」和「危機」，在內容上可能只是抽述同一件事，但這兩個角度出來的效果會極不相同。在課程中，當不斷潛移默化用正面的角度去教導學生時，當衝突真正出現時，學生會否真正可以客觀地理解衝突的原因，或是已經下了一個衝突者等同破壞分子的結論？</p>\n<p>7. 另外，課程不斷強調鼓勵學生有多方面的思考和分析，但當一個課程只側重於正面部份的教導，請問有多少學生能夠跳出這個正面的框架，而用另一個反面的角度去思考問題？須知道他們由小一開始已被教導用這種方法思考。就算當中有些人能夠跳出這個框架，很難想像他們不會被定義為極端份子或不正常份子。所以我認為課程所給予學生的思考空間其實已經被限制在一個正面的範圍內，而所有負面的想法都被排斥於外。</p>\n<p>8. 雖然此課程指引已經有一個甚為明顯的偏頗方向，但它卻吊詭地容許學校及老師在課堂中討論爭議性議題（課程指引113－118頁），而且亦要求老師用一個持平、公正、尊重及開放的態度去討論。但試問當整個課程指引都要求老師教導一些有關國家的正面訊息時，一位老師又怎能夠憑一己之力去改變整個課程文化。這種做法讓我感到「擺老師上枱」，一方面表示你們要跟隨指引教學，但另一方面卻說你們可以按自己的決定教課程沒有指引你教的內容。</p>\n<p>9. 總結來說，整個課程指引看似十分正路，但當仔細閱讀時就會發覺它的目的是要學生從小學習國家（但國家等同了現時的政府）在發展中付出了很多努力，跨過了很多挑戰才能達到今天的成就，因此國民有責任繼續維護國家的穩定和發展。如這課程能順利展開，我不難想像到20年後香港的下一代普遍會認同政府的方針，就算不認同都會選擇服從（因為由小一已開始被教導），而間中有反對者的出現都會被打壓，而其他人對此也不會有太大負面的反應和行動。可能你認為我的觀點太偏頗，甚至太杞人憂天，將來中國政府會可以更開放包容地面對反對聲音，但我想問共產黨由1949年立國以來，曾經出現了「三反五反」、「大躍進」、「文化大革命」、「六四」、「四川豆腐渣工程」、「毒奶粉事件」、「維權分子」及「李旺陽事件」，中國政府在這麼多年來的態度和處理方法完全沒有改變。或許我真的是太悲觀，但我的悲觀完全是建立於以往發生過的事，所以，為了香港的未來，「人權」和「自由」繼續可以保存，這一刻，我一定要反對以此份「國民教育指引」作為此課程的發展藍圖。國民教育可以有，但必須要先撤回此指引，重新全面諮詢和討論當中的內容。</p>\n<p>10. 梁振英先生，我欣賞你願意接手特首這一份艱鉅的工作，我明白推行國民教育是上一任政府留給你的工作，你有責任要將它完成。但在這兩個月來社會的反對聲音，直至今天的12萬人的集會，我相信你心中不會不知道我們的意願。另外，你作為一位父親，相信會明白父母對此事的憂慮，因為那會直接影響到他們子女的成長。雖然你的工作要向中央政府交待，如果國民教育不能通過會令你感到為難，但我想你明白，只要你真正站在香港人的角度和關心出發，就算中央怪罪於你，全港的市民一定會支持你，難道你看不到我們的團結嗎？你還需要害怕嗎？另外，我明白中央政府非常擔心會有衝突發生，但只要你看看政總外每一個人的面貌，他們的的訴求不是要反對中央政府，而是反對此教育政策。他們一點也不激進，又有秩序，希望中央政府不要用它的眼光去看香港人的素質。香港人不喜歡共產黨是事實，但亦沒有太多香港人會希望香港和中央政府對著幹。香港人要求的只是給予我們多一點自主，中央政府少一點干預便可以了。香港人不會搞港獨的，你大可以放心，你亦可以給予中央政府信心。我相信在香港生活了這麼多年的你，沒有可能不明白的。最後，我希望你認真考慮，如果我作為你，已經不用再為金錢而煩惱，相信都希望可以建功立業，為自己在歷史中留一點名譽，總好過遺臭萬年吧！</p>\n<p>下列是整份德育及國民教育的原文，可作參考～</p>\n<p>http://www.edb.gov.hk/FileManager/TC/Content_2428/MNE%20Guide%20(CHI)%20Final%2020120619.pdf</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,20406,19197]}