{"id":250865,"link":"https://chinadigitaltimes.net/chinese/2012/09/冷眼-京城居不易-60万人挥别/","date":"2012-09-09T13:15:30Z","modified":"2012-09-09T13:46:04Z","title":"冷眼 | 京城居不易 60万人挥别","content":"<div>\n<p><img src=\"http://24.media.tumblr.com/tumblr_ma1lerO6m11qmdoklo1_400.jpg\" alt=\"京城居不易 60万人挥别\" /></p>\n<p>\n今年7月刚大学毕业的王虹从南方来到了北京，在一家时尚类杂志做实习生，她希望能留在这座城市实现自己的梦想。但很快，阻碍就来了。高企的房租和转来倒去的地铁令她第一次体会到了“北漂”的不容易。</p>\n<p>五环外打隔断的各类小公寓，月租金在800-1000元，用王虹的话来说，环境极其糟糕，这让从小在良好环境中长大的她很受打击。再加上时不时地需要加班到晚上一两点，为了安全着想，她决定在国贸附近合租一间房，租金2300元。</p>\n<p>对于刚毕业且尚在实习期的她来说，这样的租金只能“啃老”。一个月后，由于想家和对环境的不适应，王虹开始重新思考自己的决定，继续她的出国计划还是回老家考公务员?“北京肯定不想再呆了，实习结束就回去了。”</p>\n<p>这两年，高房租、高房价以及北京对外地户籍人口买车买房的限制，让一些外地人选择了离开，即便是刚来北京寻梦的年轻人，也在这样的环境下重新选择。近日，北京市统计局公布的数据显示，2011年全市暂住人口825.8万人，比2010年减少了60万人。</p>\n<h3>暂住人口少了60万</h3>\n<p>这是北京市有分区县数据以来，暂住人口出现的首次下降。2011年，北京市暂住人口最多的是朝阳区为204.1万人。城六区中只有丰台暂住人口有所增加，海淀区持平，其余各区都比前一年有所减少，其中西城区比2010年减少了48.2%。</p>\n<p>北京大学人口研究所教授陆杰华称，这个统计结果，是来自公安部门的数据，其对暂住人口的判断标准为暂住证。“但很多来京人员不一定会办暂住证，因此数据并不如第六次人口普查的结果准确。”</p>\n<p>不过，2011年北京的常住人口依然在不断增加，并突破了2000万大关，达到2018.6万人。过去10年间，外来人口的数字在以每年近40万人的增量往上跳动。这让北京倍感压力——北京早在2007年就已突破国务院批复的北京人口规模。</p>\n<p>北京人口调控在2010年正式提出，并且将调控的目标下放到各区县，纳入考核。除教育、卫生、交通和民政等部门在制订政策时要考虑人口调控的目标之外，各区县、部门也将承担人口总量、结构和分布等调控的目标责任，并设置一些预期性的指标。</p>\n<p>对于户籍人口，居住在北京旧城区东城、西城的北京人，将有一部分被“挤”出旧城区。根据规划，到2020年，将有近70万人被转移至郊区。北京市已经批准东城区在朝阳、通州两区建设安置房，向周边地区疏散人口。</p>\n<p>而定位为城市功能拓展区的朝阳、丰台、石景山、海淀四城区，同样有着人口调控的目标，比如朝阳区未来5年将人口控制在400万人。人口增长最迅速的通州区也提出了控制流动人口的目标，将实现流动人口“总量逐步下降，结构更加合理”。</p>\n<p>对于外来流动人口，北京市实行“以证管人、以房管人、以业控人”模式。这一模式其实是9年前北京顺义区进行控制流动人口试点工作的模式。北京大学人口所教授陆杰华说，“顺义模式”逐步成为调控外来人口的主要方式。</p>\n<p>这一行政手段和经济手段的人口调控“组合拳”至少在短期内看到了效果——暂住人口减少60万人。中国人民大学教授王琪延称，近几年来，北京的暂住人口减少的现象时有发生，但一年内减少60余万人，还是很少见。</p>\n<p>根据他的分析，北京调整经济结构之后，经济增速放缓，对外来务工人员的需求减少;经济下滑也导致收入下降，生活成本的加大，也会促使一部分人离开北京;再加上各类对外地人的限购政策，加速了这一变化。</p>\n<h3>留不下，所以离开</h3>\n<p>北京人口调控中有一项“以业控人”。陆杰华认为，这项举措在一定程度上影响了人口的分布，暂住人口的减少，有这方面的原因。比如，西城区发展金融业，吸引的为高端人才。区域经济的升格，从事低端服务业的流动人口相应会减少。</p>\n<p>但他认为，经济结构的调整对人口结构的影响，尤其是对流动人口的影响，不会这么立竿见影，否则人口调控就不会是北京的难题。北京人口调控的短期效果主要来自于2010年开始实行的一系列行政手段。</p>\n<p>2010年起，国家各部委、央企以及北京市各企事业单位的进京指标，在这一轮的人口调控中得到限制，进京指标已经缩减。未来北京将进一步收紧外地生源高校应届毕业生在京落户政策。目前，本科毕业获得北京户口的机会越来越少。</p>\n<p>2011年1月，在“北京市工商行政管理工作会议”上，北京市政府相关领导明确表示，屏蔽不符合首都功能定位的行业形态;小百货等17类业态将提升审批准入门槛，约涉及30万户商业主体、100万流动人口。</p>\n<p>这一“以业控人”的“加减法”消息刚传出，就遭遇杯葛。北京市发改委副主任赵磊在北京“十二五”总体规划新闻发布会上，对本市将引导低端行业的从业人员外移的说法予以否认，并表示人口调控从未要挤走某个行业和人群。</p>\n<p>同年2月1日，住建部出台的《商品房屋租赁管理办法》规定，地下储藏室不得出租供人员居住。8月24日，北京市政府也公布了最新修订后的《北京市人民防空工程和普通地下室安全使用管理办法》，禁止出租地下室。</p>\n<p>北京市民防局局长王永新曾公开表示，从2011年起，北京将用半年到一年时间，集中清退人防工程中的散居户，今后人防工程将逐步公益化，不用于经营出租住人。有人计算过，这一政策将会把100万“鼠族”(地下室租住者)赶出地下室。</p>\n<p>这些人的一部分将因承担不了地面高额的房租而选择离开北京。链家地产的数据显示，2011年北京租赁市场增长最高，成交月平均租金3280元，年度(同比2010年)涨幅为13%。这一增幅将在2012年继续显现。</p>\n<p>2012年5月9日，北京市发布《关于公布我市出租房屋人均居住面积标准有关问题的通知 (征求意见稿)》，拟规定出租房人均面积不少于5平方米，且一个房间最多只能住2人。对于目前流行隔断以容纳更多租户的出租房来说，将再次挤出一部分人。</p>\n<p>相比行政手段的人口调控，“以业控人”显得柔性了许多。通过产业布局来影响人口的分布，通过调整产业结构，来提高外来人口的准入门槛。过去两年，北京市通过限购车、房，让房地产和汽车产业逐步退出支撑北京GDP的主要行业。</p>\n<p>效果很快显现出来。2011年北京市GDP增速8.1%，首次出现增速放缓，并垫底全国。经济放缓被认为是此次暂住人口减少60万的因素之一。</p>\n<h3>“首降”的双刃剑</h3>\n<p>知名网络评论员五岳散人的一篇文章称，如果不出意外，(外来人口减少)这个趋势将在以后的几年中继续恶化，加上未来经济形势不算乐观，逃离的冲动可能会越发强烈。如何解决人口调控对经济发展带来的反弹?</p>\n<p>据安邦咨询研究团队掌握的情况，北京的人口管控已经开始对北京市的经济产生了明显的压力。目前北京市在制造业领域的用工约180万人，其中超过40%是外来人口。可以确定，北京的制造业已经无法离开外来工人。</p>\n<p>安邦咨询认为，在服务业，尤其是餐饮、建筑、家政、娱乐、环卫、零售、房地产服务等众多领域，离开了外来人口，北京的正常运转可能都会出问题。如果强制管控外来人口，其经济代价将会十分巨大。</p>\n<p>事实上，北京市政府也看到了人口调控带来的影响。在2012年的政府工作报告中，沿用多年的“人口调控”四字消失，出现“人口服务管理”的新提法。并注明“服务”和“管理”的关系为“寓管理于服务之中”。</p>\n<p>关于人口问题，北京市政府工作报告中的变化如下：2008年是“健全房屋租赁和居住证管理体系”;2009年是“探索建立人口调控目标责任制”;2010年是“探索建立综合调控机制，通过城市功能疏解、产业结构升级和布局调整，促进人口有序迁移与合理分布”;2011年是“探索区域人口调控综合协调机制”;2012年为“实有人口服务管理全覆盖”。</p>\n<p>陆杰华称，对于人口问题，北京市政府直到现在，解题思路才真正清晰，即淡化行政手段，转向服务管理。“这表明，在与行政手段的博弈中，公正至上、共建共享共担的服务管理体制胜出。”他说。</p>\n<p>2007年开始，北京市提出了居住证制度的设想，直到现在也未能出台。陆杰华解释说，目前还是在讨论该提供什么样的服务，大的方向应该是增加公共服务功能，比如第一个就是社会保障这块，比如子女教育，尤其是高考怎么放开等等问题。</p>\n<p>但陆杰华也表示，居住证还是会有一定的年限或条件限制，比如纳税和社保等。“可能制度出来后短期来说，受益的人群不会太多，但至少给了流动人口一个希望。”</p>\n<p>中国人民大学教授毛寿龙也表示，变“管理”为“服务”，给流动人口市民待遇，官方确有这样的美好愿望。但城市承载力的现实难题，让官方又不得不使用社保年限和纳税年限等行政性手段。“至少在一段时间内都会是这样。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,19168,8779],"tags":[19192,9935,14981]}