{"id":250830,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-众学者发布《关于培育发展劳工ngo致广东省/","date":"2012-09-09T05:30:53Z","modified":"2012-09-09T05:30:53Z","title":"维权网 | 众学者发布《关于培育发展劳工NGO致广东省委省政府及深圳市委市政府的公开信》","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员赵小明报道）自2012年2月份开始，广东深圳的民间NGO组织：包括春风劳动争议服务部、圆典工友服务部、打工者中心、青草工友服务部、时代女工服务部、手牵手工友活动室、小小草工友家园等在内的十余家劳工NGO先后遭多个基层政府职能部门（工商、税务、安监、消防、社保、房管所、劳动监察大队等）上门检查。紧接着又是房东以各种莫名其妙的理由提前解除租房合同，要求搬迁，甚至出现暴力逼迁的现象，而警察认为是租赁纠纷，不予制止和立案。近日几家NGO到市委上访，又遭警察驱散。</p>\n<p>这些组织多年来致力于为外来务工人员提供职业安全培训、心理咨询、文化艺术娱乐、法律宣传和咨询等社会服务，于今基本上处于瘫痪状态。它们的遭遇引起社会舆论的广泛同情和声援。</p>\n<p>一批中国大陆来自各学科的社会科学学者对此感到十分不安，并且予以高度关注，今（2012年9月9日）他们发布了《关于培育发展劳工NGO致广东省委省政府及深圳市委市政府的公开信》。以下是公开信全文。</p>\n<p><strong>关于培育发展劳工NGO致广东省委省政府及深圳市委市政府的公开信</strong></p>\n<p>广东省委省政府及深圳市委市政府：</p>\n<p>从今年2月份开始，包括春风劳动争议服务部、圆典工友服务部、打工者中心、青草工友服务部、时代女工服务部、手牵手工友活动室、小小草工友家园等在内的十余家深圳劳工NGO先后遭多个基层政府职能部门（工商、税务、安监、消防、社保、房管所、劳动监察大队等）上门检查。紧接着是房东以各种莫名其妙的理由提前解除租房合同，要求搬迁，甚至出现暴力逼迁，而警察认为是租赁纠纷，不予制止和立案。近日几家NGO到市委上访，又遭警察驱散。这些组织多年来致力于为外来务工人员提供职业安全培训、心理咨询、文化艺术娱乐、法律宣传和咨询等社会服务，于今基本上处于瘫痪状态。它们的遭遇引起社会舆论的广泛同情和声援。</p>\n<p>作为来自各学科的社会科学学者，我们认为这种情况是很不正常的，特向省委省政府和市委市政府提出如下意见和建议：</p>\n<p>1、2011年7月中共广东省委十届九次全会通过的《中共广东省委 广东省人民政府关于加强社会建设的决定》（下称《决定》）以及朱明国同志所做的说明，论述了经济建设与社会建设的关系、社会建设的紧迫性、社会管理体制改革的必要性、培育和发展社会组织的重要性，社会各界闻之精神一振，好评如潮，认为广东在社会管理和社会建设方面做出了意义重大的探索。在《决定》精神鼓舞下，广州市的工会和NGO开始了良性的互动与合作。孰料在此大好形势下，深圳却出现莫名其妙的逆转，我们认为这是对《决定》精神的违背，是一种倒退，客观上是广东省委省政府公信力的一大损失。当然，如有劳工NGO违法违规，大可依法处置，无正当理由和法律依据妄加处置且手段拙劣，岂是一级政府应有的作为？18大召开在即，深圳一些地方的做法有损和谐劳动关系与和谐社会的形象。</p>\n<p>2、劳工NGO（其中包括民间工人维权组织）的出现，是一种历史的必然，也是宪法承诺给公民并予以保护的结社自由，不管政府对它们抱什么态度，它们都会蓬勃成长，根本原因在于，在以新生代农民工为主体的庞大的工人群体的极为紧迫的维权和其他需要与现有工会组织所能提供的服务之间，存在着巨大的供需缺口，在于劳资力量对比失衡、劳资矛盾存在着日益激化和恶化的趋势。政府因势利导，依法规范和促进劳工NGO的发展，乃为最明智的选择，发达国家历史经验表明，这可以获得劳资政和整个社会多赢的结果。</p>\n<p>3、劳工NGO的出现和发展是一种历史的进步，它们承担了政府不可能大包大揽的社会责任，化解了大量劳资冲突，为处于弱势地位的工人们提供了大量急需的服务；它们的民间性、草根性、公益性和非盈利性，使它们具有政府和行政化工会不具有的特殊优势。事实表明，劳工NGO具有释放社会压力和缓解社会矛盾的作用，如果这些组织能有效参与到公共管理中，不仅能使劳工阶层有效表达它们的利益诉求，也使各阶层间有了更为广泛的沟通与协调渠道。特别需要指出的是，工会在积极应对劳工NGO的过程中，可以完成自己久拖不决的去行政化、群众化、民主化的改革，从而真正成为劳动者合法权益的代表者和维护者。</p>\n<p>4、缺乏劳工中介组织会带来严重的后果。今年的增城和古巷群体性事件表明，新一代农民工对公共服务的诉求已越来越强烈，如果缺乏劳工NGO在政府与弱势群体之间的沟通，一旦发生劳资纠纷或工潮，政府很难找到理性谈判的对象和途径。社会要想实现稳定状态，无疑需要在政府和分散的民众之间，诞生更多的中介性的平台，只依靠政府的强制维稳，极易导致民众的更大的不满。理性的民众，通常是擅于自我组织与管理的。散沙般的民众因无力维护自身权利，极易受形势所迫而出现暴力行为，最终破坏的是整个社会结构。</p>\n<p>5、判断劳工NGO是否合理合法，不能由政府和工会单方面认定，政府和工会不能先验地制定出一个“接触、利用、改造”的方针，对符合自己口味的就利用、保护和鼓励，对不太适合自己口味的就改造、打压和取缔。判断的主要标准应该是是否有利于维护工人群众的合法益，是否得到工人群众的拥护和支持，是否有利于建立合作双赢、和谐共处的劳资关系。当然，政府和工会可以有自己的角度和立场，这就需要劳资政和社会各界充分讨论并由人大来制定有关劳工NGO管理的法律，以此作为规范和管理它们的唯一依据。</p>\n<p>6、当务之急是要把《决定》的基本精神具体化为社会组织管理实施细则，从源头上、从根本上为广东社会组织的发展提供法律依据和保障。为此，我们提出两点建议：<br />（1）立即停止某些基层政府职能部门对劳工NGO的无端打压，恢复被逼迁、被停顿劳工组织的活动场所和活动条件；<br />（2）尽快组织由政府、工会、雇主方、劳动者和民间劳工组织、学术界以及社会各界代表参与的调研和讨论，在此基础上由深圳市人大常委会和广东省人大常委会制定有关劳工NGO的管理条例，具体规定它们的成立、注册、权利、义务、活动内容、活动范围、活动方式、法律责任等等，俾使有关各方有法可依、违法必究，从而沿着法治的轨道改革广东的社会管理、发展广东的社会组织。</p>\n<p>广东和深圳的改革一定能为政府赢得新的声誉、公信力和合法性。是继续扩张政府权力，还是让社会自主壮大，广东高层的《决定》其实已给出了明确答案。但由于某些政府部门过去一直扮演全能型管理角色，对社会组织持有很强的戒备心，仍然惯性地认为社会管理权只应在政府手中，这种思维方式，实质上已背离了当下的社会现实。市民对单位的摆脱、农民对乡土的别离，都给社会治理带来大量空白点。只有政府放权，社会组织才能深入到这些空白地带，社会组织的行为越有效，就越能为政府减轻社会压力。现在需要的是这些地方政府部门，真正落实《决定》精神，走出过度依赖政府权力的社会管理模式，给社会组织以更大的行为空间。只有加快社会管理制度的改革和对社会组织的培育，只有逐步形成对社会组织发展有益的法律、政策和资源支持体系，才能真正激发和提升整个社会可持续发展的力量源泉。</p>\n<p><strong>签署人（以签署时间先后为序）：</strong></p>\n<p>时政评论人、《炎黄春秋》编委 陈  敏（笑蜀）<br />经济学者 袁  飏<br />历史学者 章立凡<br />诗人、文化学者 叶匡政<br />社会学者、清 华大学教授 沈  原<br />社会学者、清华大学教授 郭于华<br />社会学者、北京大学副教授 卢晖临<br />社会学者、香港理工大学教授、北大社会工作研究中心副主任 潘  毅<br />劳动法学者、深圳劳维律师事务所主任 段  毅<br />劳动法学者、中国人民大学教授 常  凯<br />新闻记者 王克勤<br />独立学者 王俊秀<br />劳动与社会保障、劳动关系学者、中南财经政法大学教授 王长城<br />社会学者、香港中文大学公民社会研究中心主任 陈健民<br />调查记者 刘建锋<br />法律学者、中国政法大学讲师 滕  彪<br />伦理学者、独立学者 肖雪慧<br /> 劳动社会学者、首都经济贸易大学教授 冯喜良<br /> 劳动哲学与劳动文化学者、中国劳动关系学院教授 王江松（执笔人）</p>\n<p>2012年9月9日 </p>\n<p> </p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-2126041747185108744?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[310,19196]}