{"id":250818,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-親愛的朋友，無論你支不支持「反國民/","date":"2012-09-09T03:30:24Z","modified":"2012-09-09T03:30:24Z","title":"陽光時務 | 親愛的朋友，無論你支不支持「反國民教育」，也請你花幾分鐘時間看看我想說的話。","content":"<p><p>轉載自 <a rel=\"nofollow\" href=\"http://www.facebook.com/notes/cat-her/%E8%A6%AA%E6%84%9B%E7%9A%84%E6%9C%8B%E5%8F%8B%E7%84%A1%E8%AB%96%E4%BD%A0%E6%94%AF%E4%B8%8D%E6%94%AF%E6%8C%81%E5%8F%8D%E5%9C%8B%E6%B0%91%E6%95%99%E8%82%B2%E4%B9%9F%E8%AB%8B%E4%BD%A0%E8%8A%B1%E5%B9%BE%E5%88%86%E9%90%98%E6%99%82%E9%96%93%E7%9C%8B%E7%9C%8B%E6%88%91%E6%83%B3%E8%AA%AA%E7%9A%84%E8%A9%B1/10151238351098436\">Cat Her 的 Facebook</a></p>\n<p>反國教，重點其實不在於那本小小的《中國模式》的偏頗部分，情況不是「修改成合適的教材」問題便解決。香港特區政府（及背後的真正勢力）推國教，從根本就是一系列有計劃的行動部署。</p>\n<p>教育局在推行課程改革時，於2000年取消中學中史科為學生必修科目。</p>\n<p>2001年，教統局提出《校本條例》草案，推動「校本條例」立法，規定全港中學及小學，必須成立向政府註冊的「法團校董會」，聲稱要「校政民主化」，由選舉產生家長、教師及校友三方的「非辦學團體代表」進入校董會，使學校的校董會變成由學校的不同持分者所掌管。條例通過，中小學須最遲於2012年4月前成立法團校董會。因著法團校董會的成立，辦學團體失去對校政的自主權（校政須經校董會通過，不能由辦學團體自行決定）。註1</p>\n<p>然後，政府說，沒有了中史科（為必修科），大部分學生對國情不了解，對祖國缺乏認識，有必要將現時的德育課程，改為「德育及國民教育科」。註2</p>\n<p>然後，爆出了那本內容偏頗（離哂大譜）、並已向全香港中小學分發，由教育局資助，浸大當代中國研究所編製，國民教育服務中心（教聯會）出版的《中國模式國情專題教學手冊》。註3</p>\n<p>當此本《中國模式》迴響甚大時，教育局說它只是一本參考書，不代表教育局立場（是一本教育局投入了大量資助的「參考書」吧！）。還不止，教育局還落落大方地說學校可以自訂教材，無需使用《中國模式》。好了，各位，還記得法團校董會嗎？學校（辦學團體）還有自主權嗎？還能真正「自訂教材」嗎？註4</p>\n<p>你可能不知道，教育局在2012年初，已規定全港學校需於「網上校管系統」中，為每位學生開設個人檔案，上報學生參與國教內地交流活動紀錄，教師更要為學生表現評分，紀錄除教育局備存，更可轉送學生升讀學校！試問從來有哪一科，需要在教育局開設學生個人檔案，將相關資料存檔？！居心何在？（有什麼需要供日後參閱？加入公務員行列審查用？成為政府官員需有良好國教科紀錄？政治審查？秋後算帳？加入中資企業要核查？）有這樣的存檔，還說「國教科不會評分」、所以不存在迫學生答「範模答案」的成份嗎？有這樣的存檔，影響你前途仕途，你敢不答「上面愛聽的說話」嗎？</p>\n<p>你可能還會說梁振英、林鄭月娥、吳克儉、胡紅玉已邀請反國教人士加入委員會討論，只是反國教人士拒絕加入，拒絕對話，是反國教人士不肯聽人說，只堅持一定要別人跟自己的意思才對話。親愛的朋友，你可知道那個所謂委員會是做什麼的？那個委員會名為「開展德育及國民教育科委員會」，是討論開展的方法，無權討論應否開展，而且那個委員會的成員，大都支持推行國教。</p>\n<p>我丈夫設一個比喻，我略為修飾，引用一下：<br />這委員會就好像你公司開股東大會，決定要削減員工薪酬，作為員工你出來反對，他說對於整個企業來說，反對聲音太少，不受理，但歡迎你加入減薪委員會討論今年開始減，還是明年開始減，總之三年後一定要減。除了撤回減薪決定外，什麼都可以傾！而這個委員會內多數成員是股東（不會反對減薪的人），這樣委員會，這樣的「諮詢」你收貨嗎？</p>\n<p>親愛的朋友，讀到這裡，你看見那一步一步設下的「陷阱」嗎？你還相信今次這樣推行國教是「一番好意」，是「該做的事」嗎？</p>\n<p>所以，反國教，並不是因那本《中國模式》出了事這麼簡單，並不是「改好教材」便會無事。香港正面對龐大且史無前例的威脅，反不反國教，著眼討論點不應在「那些學生有沒有禮貌」、「絕食是否太過激進」，「會不會教壞下一代不合意便搞對抗」這些小事。對！我是說「小事」，大是大非當前，那些種種都是小事！</p>\n<p>常說「溫水煮蛙」，香港人已發覺得太遲了。現在還不站出來說「不」！將來你再沒有機會，你的下一代在「國教」底下長大，不會意識到有不妥、有問題，到時也沒有人會說「不！」</p>\n<p>站出來，反國教，保衞你的下一代，保衞孩子，保衞香港，保衞你自己的未來！能走出來的走出來，能穿黑衣的穿黑衣，能掛黑帶的掛黑帶，盡量告訴身邊不清楚事情來龍去脈的人現在的真象是如何。</p>\n<p>還有一點，9月9日，用你的選票撐反國教的候選人！</p>\n<p>註：</p>\n<p>1. 當時政府威逼（立法）利誘（向成立法團校董會的學校提供連續4年，每年35萬的津貼）中小學成立法團校     董會，天主教、聖公會、循道衛理聯合教會及香港道教聯合會的代表，表明反對。然後，天主教教區就《校     本條例》提出的違憲申訴，遭終審法院裁定敗訴，陳日君主教為此悲憤絕食三天。</p>\n<p>2. 曾蔭權為特首時的施政報告開始提出，推動國民教育是特區政府的既定方針，在2010年施政報告中，提出     「教育局會邀請課程發展議會檢視中、小學的德育及公民教育課程架構，進一步加強國民教育內容，使這個      課題成為獨立的『德育及國民教育科』，預計可於2013至14學年推行。</p>\n<p>3. 2004年教育局未經招標，私批公帑予教聯會成立大埔「國民教育中心」，教聯會再於07年在公開招標中，     獲批在青衣成立另一間「國民教育服務中心」，兩中心每年坐擁逾1300萬元公帑資助，向師生推銷廉價國<br />   情交流團及培訓班等。</p>\n<p>4. 教育局局長吳克儉承認本書內容有所偏頗，指只是參考書，不會使用。教聯會會長和國民教育服務中心主席<br />   楊耀忠認為教學手冊內容客觀，教師不採用是「浪費」、「自己封閉自己」。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,20406]}