{"id":250843,"link":"https://chinadigitaltimes.net/chinese/2012/09/云之-汉娜-阿伦特：亚里斯多德绝望的女儿（转）/","date":"2012-09-09T08:45:26Z","modified":"2012-09-09T08:45:26Z","title":"云之 | 汉娜-阿伦特：亚里斯多德绝望的女儿（转）","content":"<p><p>转按：借用一诗句“美好的女性，引领人上升”，智慧的女性令世界丰富而纯粹。</p>\n<p> </p>\n<p><strong>汉娜-阿伦特：亚里斯多德绝望的女儿</strong> <br />\n崔卫平</p>\n<p> </p>\n<p><span><br />\n    <br />\n汉娜·阿伦特遇上海德格尔那年18岁，和波伏瓦遇上萨特的年纪相仿。然而比波伏瓦苦涩得不可比拟的是，海德格尔此时已经35岁，身为两个孩子的父亲，他的妻子艾尔弗蕾德精明强干，这是一个牢不可破的家庭。从1925年到1929年，这对师生以偷尝禁果的方式将彼此的恋情维持了四年，全靠着海德格尔的老练周到才没有被人发现。秘密的信号始终（也只能）由海德格尔发出，打开的窗户或亮着的灯，都是一次欣然的赴约。令如此一位富有强烈独立倾向的年轻女子对自己言听计从，使得这位正处于上升时期的年轻哲学家平添了几分人生得意。但诸如此类的事情最后总要划上一个句号，海德格尔终于决定让阿伦特离去。1925年她先是前往弗莱堡大学埃德蒙·胡塞尔的门下学习一个学期，然后在海德格尔的建议下于雅斯贝尔斯那里完成了博士论文《论奥古斯丁的爱的观念》。从一开始就没有任何承诺，离开时也没有任何怨言。不能想象他们之间爆发过任何激烈的争吵，像如今的人们通常做的那样。对于一个20岁出头的年轻姑娘来说，这样的附加条件是相当苛刻的：没有海德格尔的允许她不得给他写信。</p>\n<p>　　　　要多大的力量她才能在内心深处摆脱这位远不可及的恋人的牢固盘踞？要多么顽强的生命力才使得她不感到自己是蒙受损失的、仍然可以是完整的和结实的？要多么宽广的胸怀才使得她不会对世界和他人产生怨恨和从此将自己封闭起来？和所有年轻的女孩一样，阿伦特最初的办法是试图爱上别人，在经历了和雅斯贝尔斯的另一位弟子（本诺·冯·维塞）的短暂恋情之后，她嫁给了君特·斯特恩，这只是一对表面上门当户对的婚姻，她和这位在胡塞尔手上拿到博士学位的夫君之间没有&#8221;深刻的爱&#8221;。但正是从这时候起做的另外一件事情帮了她的忙。1929年起，她开始写作那本《拉赫尔·瓦伦哈根：一个犹太妇女的生活》的书，其中最后两章是1933年逃往巴黎期间写成的。该书直到1958年才出版，英文版于1974年即阿伦特逝世前一年才问世。这本书终于成为女性主义热衷的读物，被看作一个女作家通过写作来梳理自己、达到自我意识的一个典范；而此前的阿伦特在身为女性这个问题上，仿佛没有提供更多的建树。</p>\n<p>　　　　拉赫尔·瓦伦哈根（1771&#8211;1833）是一位犹太珠宝商人的女儿，但她本人却没有钱，对犹太人来说，缺少财富将意味着永远被拒绝于社会的大门之外，在阿伦特的笔下，她也不具有出众的容貌，即那个年代女人可能拥有的两件武器她都不具备。所幸的是她正好赶上一个热烈的、启蒙的年代，在歌德等人倡导下的新的时代风气面前，人们推崇理性而非成见、推崇个人才华、自我意识、对待自然及人的生气勃勃的感受；而这些对于一位天性率真、领悟力极强、才华横溢的姑娘来说，一个新的可能性世界仿佛正在朝她打开；她不利的社会地位暂时被掩盖了。当她还是一个小姑娘时，歌德本人便对她谈吐的才智表示出激赏；很快，在她周围聚集起当时柏林的几乎所有文化名人，她成了一个著名沙龙的光彩熠熠的女主人；诗人让·保尔、蒂克、弗里德利希·史莱格尔、哲学家史莱尔马赫、语言学家洪堡兄弟都先后出入其间。某种残酷的真相的揭露，一直要到已经与她订婚的伯爵冯·福克斯坦重新改变主意。这位伯爵属于一个显赫的古老家族，对这种人来说，重要的是他家族的头衔，他的社会地位，他自己作为个人是不重要的。而拉赫尔犯了一个致命的错误在于：她是用在新型沙龙中养成的&#8221;平等个人&#8221;的眼光看待他的，自以为与他交往和彼此认同是个人之间的事情；她甚至还想进一步把他&#8221;还原为&#8221;他本人；但是所有这些引起了伯爵的不适：在通过交谈来展示和确认自身的沙龙中，伯爵实际上变得什么都不是；他的身份变得无效；相比之下，这位犹太女子反倒成了优越者。而这种关系同时也证明：离开沙龙这个人为的小圈子，拉赫尔则什么也不是；她沉浸在她的精神世界里，沉浸在&#8221;爱情、树木、音乐&#8221;之中，表面上这是她自愿选择的，其实这是&#8221;社会&#8221;给她留下的唯一通道；表面上在这个&#8221;精神的领域&#8221;中人和人之间是平等的，但这种平等是何其脆弱，带着多么一厢情愿的色彩&#8211;无视自己事实上被社会阻挡在外的客观事实，并且用种种美丽的说辞来为自己辩护，拉赫尔无疑是在过着一种自欺欺人的虚幻生活。</p>\n<p>　　　　她在日记和书信中记下了自己悲苦的心情，而这些话听起来多像刚刚结束和海德格尔关系年轻的阿伦特本人的道白：&#8221;我仅仅想知道你为什么不给我写信？&#8221;&#8221;你不可能忘掉我所经历的一切。&#8221;&#8221;我跟你说，我正处于呻吟的垂死状态&#8230;&#8230;之所以能够忍受这些痛苦，只是想再见到你一次。&#8221;然而伯爵那边没有回应。他什么也没有做。他是胜利者，得到了他想得到的一切，牢牢掌握着自己既定的道路和命运，拉赫尔则像是被猛烈推倒了路基之外。&#8221;被从头到脚浇上大雨而没有一把雨伞&#8221;，1952年阿伦特对雅斯贝尔斯这样解释自己的传主。</p>\n<p>　　　　但是拉赫尔有着罕见的忠直无欺的天性，她慢慢地从自己所受到的伤害中清醒和恢复过来，明白了自己被动的、无可选择的处境，体验到个人在整个社会面前的孤立无援。&#8221;她并不是卷入了和一个人的纷争，而是卷入了与整个世界的纷争。&#8221;阿伦特写道。被伯爵所拒绝，等于被扔进一种不平等的社会关系之中。而当她意识到这一点，则意味着她睁开双眼，由此步入社会；她个人感情的痛苦从而成为她扩大自己存在疆界的一个源泉：她开始意识到自己作为一个犹太人的命运，尝试着从把个人的孤独和她所属的犹太民族的孤独联系在一起。此后一系列的经历更加帮助她意识到问题所在：作为犹太人的一员，只能在这两者之间作出选择：一、作为暴发户，作为这个种族的一个&#8221;例外&#8221;而被接受，去接受&#8221;同化&#8221;得到表面的承认；二、作为&#8221;贱民&#8221;，希望自己能够更加广泛地面对自己作为一个&#8221;局外人&#8221;的事实。而&#8221;同化&#8221;的代价是昂贵的，它培养起那种叫做&#8221;自我仇恨&#8221;的东西；拉赫尔最终站到了&#8221;贱民&#8221;一边。该书最后一章的标题是&#8221;不能逃避做一个犹太人。</p>\n<p>　　<br />\n　　显然阿伦特并没有特别在意拉赫尔作为一个女性所遭遇经历的。拉赫尔的命运被看作是犹太人命运的一个缩影。描述拉赫尔作为一个犹太人自我意识成长的过程，是阿伦特意欲把自身放到更加广阔的社会政治现实中所做的思想准备。而现在的问题还在于：阿伦特是如何以拉赫尔作为一面镜子而摆脱海德格尔、得到自我拯救的？细心的读者会发现，在拉赫尔的沙龙故事和阿伦特的爱情故事之间存在着十分明确的重合之点：拉赫尔的沙龙将客观事实拒绝在外，推崇主观的、诗意的、孤独的美，并认为这些东西独立于世界之上；而阿伦特和她老师的关系也是不宜示人的，具有一种&#8221;无世界性&#8221;的秘密的特征。阿伦特之所以在其中感到特别无力，不是因为这种爱无法得到最终的结果，而是当其本身存在时，便是那么地虚幻和无法确认&#8211;在没有证人的情况下，爱的现实和非现实便混为一谈；由此出发，&#8221;爱&#8221;周围的现实和非现实也混为一谈，包括双方个性的现实、他人存在的现实、与他人共在、共同分享的现实、以及使得世界成为今天这个样子的所有尺度和界限，统统变得模糊起来，仿佛生活在一团雾气之中。阿伦特曾把自己当时的心情写成一个小说《阴影》给海德格尔看，她感到在这种没有他人和世界作为&#8221;间隙&#8221;的爱情中，有一种被毁灭的感觉：&#8221;着了魔的被焚&#8221;。而这恰恰对了海德格尔的胃口。至少部分地（在理论上和在他海拔1200米的小屋中），海德格尔追求的就是这种&#8221;孤独&#8221;，他把与&#8221;常人&#8221;的共在称之为&#8221;沉沦&#8221;，他的开放性仅仅限于朝向大自然，朝向&#8221;林中空地&#8221;、&#8221;诗意的栖居。&#8221;不仅是从气质上，而且从事情的全部进展上，阿伦特从内心越来越反感这种东西&#8211;起码她本人在这种氛围中越来越抓不住周围世界，也越来越抓不住自己。进一步说，海德格尔也并非他自己所说的那样。在他和阿伦特的关系中，在抓住事情的全部主动权、按照自己既定的目标前进方面，他和拉赫尔的那位伯爵并无二致。当海德格尔让她离开时，她必须离开，不管她的感受如何。而在一开始创立这种关系时，阿伦特是接受海德格尔的这些理论的，他俩的关系也和萨特、波伏瓦之间一样，存在某种理论的基础；因此，除非从理论上进一步清算海德格尔，把告别他的理论当作告别他本人的一种方式，否则阿伦特则不能得救。而当拉赫尔最终站到&#8221;身为犹太人&#8221;的泥泞现实中来，表明阿伦特经过内心挣扎和反省，摆脱了海德格尔理论的云山雾罩，获得了看待世界和他人的另外一种眼光和起点。</p>\n<p>　　　　犹太人的问题如何成为一个与欧洲近代历史演变有关的政治问题，而不仅仅是像它表面上所呈现的那样是一个***，要到战争之后才进一步清晰起来。1956年阿伦特为这本战前年轻时写的书所作的德文版的初版序言中写道：&#8221;不能忘记个人的事情同时也是历史的，今天看来不仅是德国犹太人的历史，不仅是他们复杂特殊的问题，而是迄今为止的历史的一部分。&#8221;写下这些话时，她已经完成并出版了那本给她带来世界性声誉的政治理论著作《极权主义的起源》，初版1951年），其中分析了现代生产方式如何造就了沙粒般的&#8221;孤独&#8221;的个人，现代政治的事实就建立在孤独的个人之上：他们一心追求物欲满足，对公共事务置若罔闻，从而丧失了对世界和他人正当的现实感和对事物正当的判断能力；孤独导致绝望和恐怖，导致人们互相之间的敌意从而摧毁他们的共同空间。阿伦特引用路德的话来说，一个孤独的人&#8221;总是从一件事来推断另一件事，并且将一切事情想到最坏处。&#8221;在这个意义上，一个人接受自身&#8221;孤独&#8221;的过程，便是接受对自身的不公正；同时也就相当于接受和承认更加广大范围内的不公正；实际上，&#8221;被隔离&#8221;的情况不止是发生在犹太人身上；不断被抛出、不断将一部分人甩入更悲惨的无援境地是每天发生的事实；越来越多的人们因&#8221;孤独&#8221;而陷入一种深重和无力自拔的无力感之中；这就为全面控制的极权统治提供了基础。</p>\n<p>　　　　这是一条典型的阿伦特的思路：个人的问题不再是个人的；而是同其他人、同包含所有人在内的公共领域中发生的事情联系在一起，甚至&#8221;孤独&#8221;也不应被理解仅仅是个人的选择因而有理由对此大加赞美；因为在她看来，每个人实际上是在同其他人分享这个世界；只有在人和人&#8221;之间&#8221;，在人类共同生活的舞台上，个人才能得到自身存在的充分展示和具有真理性。显然，这与海德格尔将&#8221;与他人的共在&#8221;看作&#8221;沉沦&#8221;的立场相去甚远。从个人揪心的经历和承担个人的历史境遇出发，阿伦特站到了&#8221;世界&#8221;而非&#8221;个人&#8221;一边，站到公共舞台升起来的光线之中而不是&#8221;退隐&#8221;在个人的秘密之内。作为一名女性，她参与了她那个时代真理的创造。</p>\n<p>　　　　1964年在接受德国电视台记者高斯的访谈中，她称是一名叫做布鲁门费尔德的人打开了她的眼界，把她引进了对于犹太人的关注之中。在这次访谈中她还谈到了1933年帝国大厦纵火案之后，她对于那个叫做&#8221;知识分子阶层&#8221;所感到的深深失望，他们&#8221;仿佛在自己的周围建造了一个虚空的空间。&#8221;目睹此情此景，她暗自发誓&#8221;再也不卷进任何知识分子的事务&#8221;，并开始考虑做一些&#8221;实际的工作&#8221;。正好布鲁门费尔德请她编纂一本在日常生活习俗中的反犹言论集，她一口应承下来并积极投入工作，此事很快被发觉而阿伦特被抓起来。她对那位长着一张通达正派面孔的看守编了一个天花乱坠的故事，关押了八天之后被释放了。从此她上了黑名单她的名字不得出国，于是开始了漫长的流亡生涯，第一站是法国的巴黎。在巴黎她仍然在为犹太人组织工作，帮助去巴勒斯坦的年轻人做培训。一度时期，法国人将这些流亡的犹太人送进了由他们开设的集中营，一同来到巴黎她的第二任丈夫海因利希·布吕歇尔和瓦尔特·本雅明关在一起，阿伦特关在另外一个地方。此时法国本身也昏头转向，混乱之中阿伦特和她的女伴们策划了一次大逃亡，大约200名妇女勇敢地离开了那里。完全是凭直觉，她感到丈夫布吕歇尔也将逃往一个叫做蒙托邦的地方，某一天在尘土飞扬的大道上她高声喊起布吕歇尔的名字，他们希望在马赛搞到去美国的紧急签证。此时本雅明也到了马赛，并且把自己的《历史概念论纲》的手稿托付给了阿伦特。正如阿伦特在她那篇关于本雅明的文章中写的那样，本雅明是个天生的&#8221;倒霉蛋&#8221;（布吕歇尔平时就这么叫他），结果在离西班牙不远的一个叫做布港的边站自杀。阿伦特夫妇则幸运地逃脱了，当这两人到达纽约时，他们口袋里差不多只剩下50美元，此时为1941年。这对饱受流离之苦的夫妇开始适应在美国的生活。为了尽快掌握英语，阿伦特在一个美国家庭当起了&#8221;女佣&#8221;，同时在德语杂志《建设》上发表文章，她丈夫把她富于激情又强硬务实的风格称之为&#8221;如同利斧一样&#8221;。不久，她和布吕歇尔居住的那间陋室，成为一个不仅是流亡的犹太知识分子而且是许多美国文化人热烈讨论各种问题的场所，阿伦特于其中也像一个&#8221;沙龙&#8221;女主人。她显示了对于新国家和英语文学的高度兴趣，同时又吸引人们去讨论柏拉图、康德、尼采和卡夫卡。她那张犹太人的面孔和略带嘶哑的嗓音洋溢着深挚的真情。在一次晚会上有人问道：&#8221;弗朗西斯·卡夫卡是谁？&#8221;这促使她在美国出版了卡夫卡日记。她的美国朋友中有后来成为著名小说家的玛丽·麦卡锡，两人的友谊保持终生。阿伦特的另一好友是诗人罗伯特·洛威尔。她后来赞扬遇刺的美国总统肯尼迪&#8221;为了扩大公共空间，十分坚决地把诗人和其他游手好闲的人请到白宫&#8221;，其中就有洛威尔。而阿伦特把这样一些意趣不同的人们集合在一起，相当于小型公共空间的演习。在阿伦特看来，在平时劳动和消费的活动中，人们仅仅是维持肉体的生存，&#8221;被完全扔给了他自己&#8221;从而造成人们互相之间的隔绝。但在公共空间及其交谈中，大家从自己的角度发表各自的看法，使得不同种类的事物、不同视角的观点得以呈现，这才是生命的一种真正的开放。勇于在众人面前发表自己的看法，勇于冲破喉管的气流而&#8221;出声&#8221;，这样一次又一次&#8221;站出来&#8221;的做法才体现了人的尊严。而这样做同时也意味着随时准备回应别人对自己的批评，勇于面对和敢于&#8221;接招&#8221;，不把&#8221;私下&#8221;掌握的真理认定为唯一的真理。1949年她为保护犹太人的文化遗产在战后第一次回到欧洲，很快不仅恢复了和慈父般的恩师雅斯贝尔斯的友情（和雅斯贝尔斯的&#8221;持久交流&#8221;对她来说是无可替代的美妙享受），而且奇特地复燃了对海德格尔的感情，当然此后严格保持在友谊的范围之内。当海德格尔因为纳粹期间的附逆行为处于人生中最倒霉的时期，忠直无私的阿伦特给他送去了温暖和支持，为他在美国出版书而忙碌奔波，甚至替他难以原谅的行为徒劳地辩护。</p>\n<p>　　　　一个人最初卷入世界的方式会陪伴他/她的终生。什么是个人的？什么是公共的、属于世界的？如何在个人事务和公共生活之间寻找一个恰当的尺度？阿伦特一生都在这两者之间思索和尝试实践。1998年德文版的阿伦特传记作者阿洛伊斯·普林茨有一小节题为&#8221;猛禽还是夜莺&#8221;，非常中肯地把握住了阿伦特性格和精神生活中同时具有的两面性。在朋友中她显得和蔼可亲，富有亲和力，尽管为了观点也会&#8221;反唇相讥&#8221;；但在公共生活尤其是涉及到正义和不公的大是大非问题时，她便显得毫不留情面，义正词严；在公共场合下的举止有时甚至显得傲慢和拿腔作势，如同一只猛禽。1957年她为堪萨斯州的小石城种族冲突事件而写的评论，在美国社会中首次让人们领教了她的厉害，同时也招致了许多批评。当时《党派评论》的发行人威廉·菲利普斯叫道：&#8221;她以为自己是谁？亚里士多德吗？&#8221;阿伦特的&#8221;亚里士多德绝望的女儿&#8221;的称呼因此而得名。最令人恼火的是1960年她接受《纽约客》杂志的邀请，以特派记者的身份前往耶路撒冷报道对战犯艾克曼审判，由此所形成那本书《艾克曼在耶路撒冷》，不仅使她的同胞十分吃惊而且非常愤怒。在动身前往耶路撒冷之前，阿伦特看了警方长达三千多页的卷宗，&#8221;不知道多少次地我大声笑出来。&#8221;因为她觉得自己面对的不过是一个微不足道的滑稽小丑而已，这种印象在面对审判席上满口陈词滥调的被告本人时得到证实。她对审判的过程很失望，控方提出了大量的令人发指的材料，努力想说明艾克曼是个杀人不眨眼的魔王，而看上去人们非要给这家伙涂上鲜明生动的色彩才肯罢休。但这不是实际情况。经过仔细的观察分析，阿伦特提出的一个正相反对的观点是：&#8221;平庸无奇的恶。&#8221;艾克曼并不是因为具有深刻的个性（生性残忍）才作出那些可怕的事情，他仅仅是一个平凡无趣、近乎乏味的人，他的&#8221;个人素质是极为肤浅的&#8221;。他之所以签发处死数万犹太人命令的原因在于他根本不动脑子，他像机器一般顺从、麻木和不负责任。她又一次引用苏格拉底说的&#8221;未经审问辨明的生活是不值得一过的。&#8221;这样的解释对于犹太人的伤害在于&#8221;假如不是一个恶魔。怎么可以毁灭世界？&#8221;而阿伦特的观点恰恰在于&#8221;平庸的恶魔可以毁掉整个世界。&#8221;在该书中阿伦特还冒天下之大不韪地触痛了犹太人自身的伤疤：犹太人组织在战争中应承担的责任，以及犹太人几千年的&#8221;无根基&#8221;、&#8221;无政治性&#8221;的存在。她举纳粹在丹麦、瑞典这样的国家为例，说明纳粹肆虐的程度和遇到抵抗的程度有关。面对犹太人必须佩戴&#8221;大卫星&#8221;的要求，丹麦国王宣布他本人将是第一个佩戴这种东西的人，结果没想到德军奇怪地接受了这种拒绝的态度。在面对犹太同胞的气愤甚至咒骂时，阿伦特丝毫没有退却，她感到伤心的是数年如父如兄般的朋友布鲁门费尔德，没等到她本人亲自向他解释便怀着对她的怨恨死去。</p>\n<p>　　　　多年前曾下决心不参与任何知识分子事务的阿伦特，最终还是以她非同寻常的、崇高的思想获得了举世瞩目的成就和巨大声誉。除了写作、教书，她在美国和欧洲之间奔波来去，参加各种活动。1958年雅斯贝尔斯获德国书业和平奖时，她应邀在老师的颁奖仪式上致词，这回也是在法兰克福保尔大教堂里发言的第一位女性。她在那里说到：富有人性的生活不可能在孤寂中得到，也不会通过把自身的事务交给他人而得到；它仅仅在一个人投身到&#8221;公共领域的冒险活动&#8221;中才能实现。从法兰克福回来后，她给雅斯贝尔斯写了一封信，说自己&#8221;真正爱上了这个世界，&#8221;并想把这种感受写成一本书，书名即为&#8221;热爱世界&#8221;，这就是后来德文名《积极生活》、英文名《人的条件》的那本。她其他的重要著作还有《论革命》、《在过去和未来之间》、《精神生活》（由玛丽·麦卡锡编辑出版）等。1970年丈夫布吕歇尔去世对她造成了很大打击，这之后五十年代结下深厚友情的英国诗人奥登出现在她身边向她求婚；遭到拒绝之后奥登颓丧得从一个衣冠楚楚的绅士变成一个歪歪倒倒的流浪汉。后来奥登的死讯还是令她十分震惊。在奥登的葬礼之后。她重又读了奥登的诗并为他写了一篇诔词。1975年12月阿伦特突发心肌梗塞去世，未能完成计划中的康德哲学研究&#8221;论判断&#8221;，时年74岁。五个月后，海德格尔去世。</span></p>\n<p><span><br />\nhttp://blog.renren.com/share/250310718/1383720066</span></p>\n<p>崔卫平：为阿伦特一辩http://www.aisixiang.com/data/5191.html?page=2</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,19845]}