{"id":250955,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-周永坤：政法委的历史与演变/","date":"2012-09-10T09:15:10Z","modified":"2012-09-10T09:15:10Z","title":"爱思想 | 周永坤：政法委的历史与演变","content":"<div>\n<p>周永坤：政法委的历史与演变</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B7%A8%CE%AF&#038;searchfield=keywords\"><span>政法委</span></a>     ● <strong>周永坤</strong>    　　<br />　　现行党委政法委员会（以下简称“政法委”）是公、检、法三家的“党内领导机构”，它已经存在了半个多世纪，现在应当将它放到社会主义法治建设的大背景下重新检视，以寻求新的历史定位。<br />　　<br />　　<strong>一、政法委的历史沿革</strong><br />　　<br />　　1.政法委的历史渊源<br />　　<br />　　政法委制度的源头，是1946年6月，中共中央书记处批准，在“边区宪法研究会”的基础上成立“中央法律问题研究委员会”，这是一个“智库”性质的机构。1948年12月12日，中共中央书记处决定建立“中央法律委员会”，其主要任务是为未来的新政权起草法律，属于秘书班子一类的机构。1949年新政权成立，“中央法律委员会”随之撤销，代之而起的是设在集权的中央人民政府委员会内的政府的政法委员会，它不同于党委的政法委员会。注1　1954年宪法生效后，政权结构由集权的中央人民政府委员会制变成了宪政分权的人民代表大会制，在人民代表大会制度下，政务院变成了国务院，法院、检察院不再是中央人民政府的分支，而是独立的司法部门。这一宪政分权的制度与此前的公检法集权的政法委员会制度格格不入，因此政府的政法委员会制度一度消失。注2<br />　　<br />　　2.秘书性质的中共中央法律委员会<br />　　<br />　　现行的党委政法委员会制度直接发端于1956年的“中共中央法律委员会”。1956年7月6日，中共中央政治局决定召开了第一次法律委员会会议，宣布正式成立中共中央法律委员会，其任务是中共中央交办的工作，主要是关于法律工作方针政策和各部门的分工等问题，并不主管有关部门的具体案件。当时公检法各部门都设立党组，各有关机构的党组直接向中央负责，向中央请示报告工作，并不向中共中央法律委员会报告工作。注3可见当时的中共中央法律委员会只是一个秘书性质的机构，而且只设在中央一级。<br />　　<br />　　3.“政法小组”的突进与文革中的毁灭<br />　　<br />　　1958年6月10日《中共中央关于成立财经、政法、外事、科学、文教各小组的通知》决定成立政法小组，“这些小组是党中央的，直隶中央政治局和书记处，向它们直接做报告。大政方针在政治局，具体部署在书记处。只有一个‘政治设计院’，没有两个‘政治设计院’。大政方针和具体部署，都是一元化，党政不分。具体执行和细节决策属政府机构及其党组。对大政方针和具体部署，政府机构及其党组有建议之权，但决定权在党中央。政府机构及其党组和党中央一同有检查之权。”这个通知其实是逐字逐句照抄了时任中国共产党主席的毛泽东的相关批语。注4从此，中国开始形成了至今难以改变的党政不分的、人治的一元化体制。注5特别严重的是，从1958年开始，县以上各级党委都成立了政法小组，政法小组不仅“协调”公、检、法的关系，而且逐渐形成了重大案件要由党委审批的习惯。注6这个体制不仅在立法上，特别是在司法上强化了人治体制，形成了从上到下的党委第一把手专权的制度，党的领导成为书记的领导，而不是党的方针政策的领导。这使1954宪法确立的宪政体系悬置，也使八大确立的党“必须严格地遵守法制”的方针失去了制度依托。从此一步步造就了文化大革命的社会条件。<br />　　这个政法小组的作用在于迎合当时党的领导人的人治偏好，毁坏了正在起步的中国法治建设。例如，1958年，中央政法小组在《关于人民公社化后政法工作一些问题向主席、中央的报告》中指出，“刑法、民法、诉讼法根据我国实际情况看，已经没有必要制定了”。这个报告直接导致全国立法工作陷于停顿。特别严重的是，它在“大跃进”的时代氛围中引发了“公安大跃进”，这导致全局性的社会大灾难。注7中央政法小组还向中共中央提交了“关于中央政法机关精简机构和改变管理体制”的报告，结果形成了完全违背宪法（1954）体制的“公检法三家合一，公安为头”的极端人治体制。1960年11月，中共中央在对“报告”的批复中决定，最高人民法院、最高人民检察院和公安部合署办公，并由公安部统一领导，注8法院检察院都成了公安的下属单位。警察领导法院，这在任何正常体制下都是难以想象的。这两个措施无疑与八年后的文化大革命存在因果关系。1966年开始的文革期间，党委被踢开，政法机关被砸，中央政法小组自身也难免其祸。中央政法小组在名存实亡了数年后，自1972年3月中央政法小组组长谢富治病故后，它就连形式都不存在了。<br />　　<br />　　4.智库性质政法机构的重建<br />　　<br />　　文革结束后，为适应改革开放的时代要求，1978年6月20日，中共中央批准成立中央政法小组，协助中央处理最高人民法院、最高人民检察院、公安部、民政部四个部门的一些政策方针问题。特别值得注意的是，中央文件规定新成立的政法小组的主要任务是“研究工作中带有方针、政策性的重要问题”，它与最高人民法院、最高人民检察院、公安部、民政部的关系由“领导”变成“协助”，注9可见中共中央已经决定摆脱文革前政法小组一元化的老路，这个新的政法小组是上述政治机构的“智库”或助手，这是对1956年体制的回归，而不是对1958年那个导致党政不分的体制的回归。这体现了改革开放以来我党放弃文革及其以前的极端人治的阶级斗争体制的意向。<br />　　一年后，这个思想更加坚决地体现在“64号文件”中。中共中央于1979年9月9日发布了《关于坚决保证刑法、刑事诉讼法切实实施的指示》（即64号文件），文件结束了党委审批案件的制度，消除了中国走向法治的最大制度障碍。64号文件指出：“加强党对司法工作的领导，最重要的一条，就是切实保证法律的实施，充分发挥司法机关的作用，切实保证人民检察院独立行使检察权，人民法院独立行使审判权……党委和司法机关各有专责，不能互相代替，不应互相混淆。为此，中央决定取消各级党委审批案件的制度。……党对司法工作的领导，主要是方针、政策的领导。各级党委要坚决改变过去那种以党代政、以言代法，不按法律规定办事，包揽司法行政事务的习惯和作法。”注101980年1月24日，中共中央发出《关于成立中央政法委员会的通知》，决定设立中央政法委员会。《通知》规定的中央政法委员会的五项职能中，主要是法律中的政治方向的把握，并不干预具体的司法工作。注11其作用在于领导新时期繁重的立法工作。不过在此同时，各地也建立了政法委员会，政法委员会的领导班子、机构普遍建立。虽然中共中央并没有明确党委政法委员会是党委的职能部门、领导政法工作，但是它实际上“已经在发挥党委职能部门的作用，已经在宏观上统一组织领导政法各部门的工作。”注12这一向文革前的党政不分体制的“自然”回归引起了全党的重视。<br />　　1987年，中国共产党十三大召开，十三大将实现党政分开作为政治体制改革的首要目标与突破口，报告指出，“长期形成的党政不分、以党代政问题还没有从根本上解决。这个问题不解决，党的领导无法真正加强，其他改革措施也难以顺利实施。因此，政治体制改革的关键首先是党政分开。党政分开即党政职能分开。”注13作为贯彻十三大报告的重要一步，1988年5月19日中共中央发出《关于成立中央政法领导小组的通知》，这个通知要求撤销中央政法委员会，成立中央政法领导小组。政法小组的职能较政法委员会大大削弱，它一般不开政法工作会议，不发文件，体现了依法办事、党政分开的精神。这是中国走向法治的重要一步。不过，大多数省级以下党委政法委员会并没有来得及撤销。注14<br />　　<br />　　5.维稳与政法委的违规扩权<br />　　<br />　　由于众所周知的原因，1990年3月6日，中共中央决定恢复中央政法委员会，不过当时中央还是坚持了党政分开的原则。中央要求，“政法委员会恢复以后，仍然要贯彻党政职能分开的原则”。八届全国人大常委会委员长乔石在谈及恢复政法委员会时特别强调“宏观指导”，坚持党政分开，反对干预个案。他说，“对一件件案子总会有不同看法，处理上也未必件件都绝对准确。党委如果直接过问一些案件的具体处理，法院就不好下决心了。”他还说，“不论哪一级政法委都要管得虚一点，着重抓宏观指导和协调，当好党委的参谋和助手，其办事机构主要做调查研究工作，不要过于具体地干预部门的业务，以保证法院、检察院依法独立行使审判权和检察权，充分发挥政法各部门的职能作用。”注15从中央文件所列举的政法委五项任务来看，也是“宏观指导”性质的。随后，政法委又两次扩权。1994年，政法委的职权扩大到七项。注161995年又扩大至十项。与此同时，各级政法委的编制也不断扩展，权力不断强化。与此相应，实践中政法委，尤其是基层政法委干预司法的情况日趋严重。由于政法委的活动缺乏法律和程序依据，它的活动主要由书记说了算，因此，它的第一把手由谁担任就特别值得注意。在实践中，政法委书记通常由两种人担任。一是公安局长。在这一体制下，实际上使法院、检察院成为公安的下属机构，是向1961年规定的公、检、法“三家合一”制度的回归，司法公正受到严重威胁。二是政府的副职，这使法院、检察院成为政府的下属机构。由于缺乏法律与程序规制，政法委制度的实际效果是很糟糕的，只是由于担心“否定党的领导”的指责，大家讳言而已。事实上，几乎所有的重大冤案后面，都有政法委的影子。在全国引起恶劣影响的佘祥林案、赵作海案是其典型。注17随着政法委的不断扩权，特别是当它掌握了“综合治理”的权力的时候，它事实上成为政府以上的政府，法院以上的法院。这个体制加上党的集体领导难以实现的体制性缺陷，各地在维稳的旗号下埋下了社会稳定的隐患。<br />　　<br />　　<strong>二、政法委不适合党的领导</strong><br />　　<br />　　党对政法工作的领导是党对国家领导的一个方面，它是更为广泛的党政关系的一部分。在党政关系上，我们历来在两种思路中徘徊：一是一元化，二是党政分开。虽然在抗日战争中我党就提出了党政分开的要求，但在战争环境下这一目标难以实现。建国以后，党政不分的体制事实上延续下来，并得到发展。1953年3月10日，中共中央作出《关于加强中央人民政府系统各部门向中央请求报告制度及加强中央对于政府工作领导的决定》，这是我党形成以党代政、党政不分体制的开端，不过这一体制受到1956年八大精神的扼制。1958年起逐渐形成了从上到下的“党做决定，政府执行”政权行为模式，党的各口和职能部门既管各口的干部也管业务，党组织可以用行政化手段直接部署政府工作。到上个世纪60年代初，党委“大权独揽，小权包办，事事点头，样样都管”，已经成为普遍现象。注18文革中，这一体制达到登峰造极的地步，可以说，文化大革命正是党政不分体制合乎逻辑的结果。改革开放以来，虽然我党一再提出解决这一问题，但是由于复杂的历史与现实原因，虽然我们取得了一些成绩，不过在政法领域它始终没有退出。而这一切是在加强党的领导的旗号下进行的。因此，要解决党政不分的问题，必须研究什么是党对司法工作的领导。<br />　　早在1942年，中共中央政治局就通过了《关于统一抗日根据地党的领导及调整各组织间关系的决定》，决定指出，“党委包办政权系统工作、党政不分现象……都必须纠正……党对政权系统的领导，应该是原则的、政策的、大政方针的领导，而不是事事干涉，代替包办。”当时的中央领导反复强调，党的领导不是“党委高于一切”，也不是“以党治国”的一党专政，党的领导是政治领导。注19早在建国前，邓小平同志就指出：“党的领导责任是放在政治原则上，而不是包办，不是遇事干涉，不是党权高于一切，这是与‘以党治国’完全相反的政策。”注20<br />　　建国以后，这个问题每隔一段时间就会有党内的有识之士提出来，但是始终未能解决。在建国之初，彭真同志就说：“党、政府、群众组织要分开。过去实行‘一揽子’、‘一元化’，现在不行了。”注211951年董必武同志强调：“党领导着国家政权但这决不是说党直接管理国家事务，决不是说可以把党和国家政权看做一个东西。”“党无论在什么情况下，不应把党的机关的职能和国家机关的职能混同起来。党不能因为领导政权机关就包办代替政权机关的工作……”注221953年，周恩来作为中央人民政府内党的最高领导机构的负责人，主张政府工作必须坚持党政分开。他在政务院党组干事会成立时就强调：党组工作不要在形式上管得那么多，行政上的事还是经行政机构去办。注23针对党委包揽司法工作的具体事务，司法机关不能依法独立行使审判权、检察权的错误倾向，1961年4月28日，最高人民法院院长谢觉哉、公安部部长谢富治向刘少奇汇报。刘少奇说：“检察院、法院要独立办事，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57182.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57182.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57182.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57182.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B7%A8%CE%AF&#038;searchfield=keywords\"><span>政法委</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,12685,9098,19197]}