{"id":250940,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-许国申：王立军的鱼死网破与徐怀谦/","date":"2012-09-10T05:30:23Z","modified":"2012-09-10T05:30:23Z","title":"共识网 | 许国申：王立军的“鱼死网破”与徐怀谦的“以死作证”","content":"<div>\n<p>　　——沉痛悼念徐怀谦先生悲壮辞世</p>\n<p>　　许国申</p>\n<p>　　2012年注定是不平凡的一年。这一年，是中华民国成立100周年。中华民国的成立，给中国千年帝制的历史画上了一个句号。这一年，有两个人物注定要载入史册——王立军与徐怀谦。中华民国的成立只是结束了中国长达2000多年的家天下统治，没有彻底砸烂专制集权统治的枷锁，而王立军以“鱼死网破”的方式对这种专制集权体制投下了一颗邪恶的炸弹，徐怀谦用“以死作证”的方式对这种专制集权体制投下了一颗正义的炸弹。这两颗炸弹，不但把主流媒体唱盛中国的一切谎言与粉饰炸得粉碎，而且把专制体制的铁丝网炸开了两个碗大的缺口。</p>\n<p>　　今年52岁的王立军曾经是主流媒体极力歌颂的“打黑英雄”，为薄熙来在重庆“唱红”立下了汗马功劳。他先是这个集权专制体制的得力干将，后来突然成为这个集权体制的受害者与掘墓人之一——尽管他还不是自觉的掘墓人。他的“打黑”靠的是专制，而不是民主与法制，人们称之为“黑打”，确有道理。今年2月初的一天，他被薄熙来从不可一世的公安局局长的位子一脚踢下来，安置到一个无用武之地的副市长的职位上。紧接着，他被接受“休假式治疗”。而后，他以传奇般的方式私奔美国使馆，次日被带到首都北京。</p>\n<p>　　专制首先是不允许说话。如果有民主，王立军“打黑”就不可能这么火；如果有民主，王立军怎么会私奔美国使馆？薄熙来也一样，如果有民主，他的妻子不可能有胆量去杀人，他的下属也不可能帮凶杀人或者包庇他的妻子；如果有民主，薄熙来下台后也不会像现在这样被噤声失语。</p>\n<p>　　专制离不开特权。王立军充分享受了专制与特权带给他的好处，而后却受到了专制与特权的严惩。据说他“钟爱昂贵的大衣”，“无论走到哪里，都会有一群穿着黑色大衣的警察随从，每当他要耸肩抖掉大衣，总会有两名警察上前替他拿住。在餐厅里，他会要求一整层楼禁止其他客人入内。他会自带食物和饮品，或者要求对餐厅进行检验。他从家开车到附近的公安局时，警察会封锁沿途的道路。要去机场的话，他有时会乘坐警用直升机。”这种做派与场面，善良的人们怎么会相信是共产党的干部所为？</p>\n<p>　　王立军为什么要私奔美国使馆？因为他失去了曾经享受的无比美好的特权。他没有一般人物好欺侮，他不甘心做失败者，即使进棺材，也要拉几个人垫底。他曾经是薄熙来的密友，由于利害冲突，他成了薄熙来网中的鱼。但他不甘心被人摆上餐桌让人享用，于是便让自己的政治性命与他的上司薄熙来同归于尽。</p>\n<p>　　其实，薄熙来的大网也只是中国专制体制这个网络的一部分，正如王立军是薄熙来网中的鱼一样，薄熙来也是一张更大的专制的网中的鱼。只要专制这个网络没有彻底粉碎，专制特权没有根本废除，在中国，谁都可能成为这张网中的鱼儿。刘少奇，彭德怀，吴耀邦，赵紫阳，哪一个不是这张网中的鱼儿？大人物尚且如此，何况小人物？</p>\n<p>　　徐怀谦才44岁，他选择跳楼的时间是1912年8月22日，星期二，地点是自己的家。他是患抑郁症死的吗？显然不是。他深思熟虑，选了个好时间，好地点。44谐音死死，2与爱音近，有爱的意思，2又有思想愚蠢、行为乖张的意思。更重要的是，这个日子离缅甸政府取消新闻审查制度不久，离中共十八大召开的日子不远。至于好地方，那就是不选在他工作的场所，因为那样他会觉得对不住这个让他既爱又恨的“体制”。</p>\n<p>　　徐怀谦是个书生。与其他体制内吹喇叭抬轿子的书生如程美东、胡鞍钢、胡赐进之流不同，徐怀谦是专制体制的批判者。打个比方，体制是那龙舟，程、胡之流是龙舟上的吹鼓手或点燃烟花爆竹者，而徐怀谦则是站在纤绳深深地勒进肩膀的纤夫身边而“哀民生之多艰”的采风者。身在集权体制之内，享受着集权体制所给的特权，却要批判这个体制，这就是折磨他一生的矛盾。他曾任《人民日报》副刊大地主编，生前常说的一句话是：我的苦是敢想不敢说，敢说不敢写，敢写无处发。”他曾在《以死作证》中写道：“死是一个沉重的字眼，然而在中国，在很多情况下，不死不足以引起社会重视，不死不足以促进事情的妥善解决。”这一次，他要用自己的死来证明什么呢？证明当下中国还是一个集权专制的社会，公民还没有民主权利，没有言论自由；中国的集权体制已经相当麻木，不流血已经无法触动它的神经。当然，他跳楼的目的不仅仅是证明，因为证明没有实际意义，他跳楼的根本目的在于唤醒公民（包括专制者）麻木的灵魂，呼唤政府彻底抛弃有百害而无一利的集权专制统治，尽早取消新闻审查制度，还每一个公民当家作主的权利，还每一个公民自由说话的权利。</p>\n<p>　　徐怀谦享受过专制体制所给的特权之后很长时间没有勇气与专制体制决裂。他曾经坦言：我非常佩服那些以写杂文谋生的自由撰稿人，但是我无法脱离体制，那样就得举家食粥了。只是在经历了太长时间的精神折磨，感到自己生不如死之后，他才采用了弱者最常用也最悲壮的结束自己生命的方式——跳楼，与这个集权体制决裂。他这一跳，声响如雷霆，耀眼如闪电，绚丽如彩虹，它所带给我们的震撼、光明与美丽，简直无与伦比！如果说狼牙山五壮士气壮山河的壮烈跳崖，充分表现了中华民族崇高的精神与气节，那么徐先生之毅然决然的奋勇跳楼，则充分表现了中华民族追求民主与自由的伟大精神与气概。“不自由，毋宁死！”徐先生用他惊天动、泣鬼神的悲壮一跳，奏响了中华民族向自由、民主、法制新时代进军的进行曲。</p>\n<p>　　人与动物的根本区别在于，人不是单靠吃饭活着，也不是单为自己活着。每个人都想实现自己的人生价值，每个人都要充分展示自己的独特个性。这就像鸟要自由在天空飞翔证明我飞过，鱼要在水里自由地游泳证明我游过一样。而集权专制的政治体制却是一个细密的笼子，一个小小的水瓶，不让每一个公民自由地展示自我的风采，实现各自的人生价值。徐怀谦曾说：“我们左右不了时代，却可以左右自己的脸——它可以不漂亮，却不可以没内容；它可以很丑，却不可以没有个性。”王立军与徐怀谦，一个是强悍的军人，一个是柔弱的书生，性格迥异，境界迥别，但是最终，却以不同的方式表现了各自不同的人生价值，在不同的背景下，在不同的方位，同时炸开了集权专制网络的两个缺口。历史必然记下他们的名字，人民必然记住他们的作为。</p>\n<p>　　鲁迅先生说：“人类血战前行的历史，正如煤的形成，当时用大量的木材，结果却只是一小块。”100年前，为了结束中国家天下的封建专制统治，有多少志士仁人前仆后继流血牺牲？民国成立至今这100年中，为了建设一个民主、自由、法制的新中华，有多少悲壮的故事一个接一个上演？</p>\n<p>　　“死者长已矣，生者当努力。”</p>\n<p>　　愿徐怀谦先生在地下安息！</p>\n<p>　　<strong>附：</strong></p>\n<p><strong><br />　　《人民日报》大地副刊主编坠楼身亡</strong></p>\n<p>　　新京报讯（记者杨华军）前日中午1时25分左右，杂文家、《人民日报》大地副刊主编徐怀谦坠楼身亡。</p>\n<p>　　<strong>朋友不敢相信噩耗</strong></p>\n<p>　　徐怀谦是前日中午，从自己家6楼跳下身亡的。这个噩耗在微博上被广泛转发。</p>\n<p>　　徐怀谦好友、《求是》杂志社副总编辑朱铁志说，听到好友身亡的消息，第一时间就给《人民日报》的好友打电话求证此事。“确认后，我的手一直在抖。怎么也不敢相信，怀谦会走上这条路……”</p>\n<p>　　晚上，朱铁志发短信给杂文界的六十多位朋友，通知他们徐怀谦的噩耗。徐迅雷、徐坤、宋家宏等多位好友，都在微博上表达了对徐怀谦的悼念。</p>\n<p>　　昨日，人民网官方微博确认了徐怀谦身亡的消息：“经向人民日报社文艺部有关负责人了解，该部编辑徐怀谦8月22日下午1点25分左右从家中坠楼，经北京朝阳医院抢救无效死亡，终年44岁。徐怀谦因患抑郁症病休，曾到北京安定医院治疗。报社同事对他的不幸逝世表示十分悲痛。”</p>\n<p>　　<strong>身亡前曾参加聚会</strong></p>\n<p>　　朱铁志说，朋友们都知道徐怀谦患有抑郁症，大家平时经常叫徐怀谦出来小聚，一起散散心。最近一次是上周六。“那天吃饭的时候，怀谦很开心。她爱人也说，怀谦跟朋友相聚时，比自己一个人呆在家情绪要好。吃完饭，我还邀他们夫妇到我家喝茶吃水果。临走时，我又送给怀谦一些中草药，和几本关于心理学、抑郁症的书。”朱铁志说，正是因为事发前四天，觉得徐怀谦情绪还不错，所以更接受不了他跳楼自杀的事实。</p>\n<p>　　<strong>季羡林赞其杂文优秀</strong></p>\n<p>　　同样是杂文家的徐迅雷向记者表示，徐怀谦文章、人品俱佳。在一个作家的黄金年龄就去世了，着实可惜。</p>\n<p>　　在他与徐怀谦仅有的两次见面中，能感受到他的热情、诚恳、朴实，是个值得深交的朋友。业务方面，徐怀谦的好多杂文都令他自愧弗如。昨日，徐迅雷在自己博客中贴出了徐先生的一篇旧文《很多时候，人们尊重的不是人而是背景》。“这类题材我也写过，但没有徐先生写得好。”</p>\n<p>　　据了解，徐怀谦的杂文集《生命深处的文字》曾获得国学大师季羡林的称赞。季羡林赞其文章有事实、有根据、有论点、有文采，是优秀的杂文家。</p>\n<p>　　<strong>相关网帖精选</strong></p>\n<p><strong><br />　　梁发芾</strong></p>\n<p>　　刚刚从网上看到，我的大学同学，《人民日报》大地副刊主编徐怀谦疑因抑郁症自杀。徐怀谦大学时候都叫他老夫子，他默默读书，低调做人，古文化功底颇为深厚。毕业后有大量杂文作品，虽然就职《人民日报》，杂文中仍颇有愤世嫉俗之气。谁知他被抑郁症折磨而选择轻生！</p>\n<p>　　我们中文八五（1989年毕业）的100同学，已经有4位不幸去世。四川记者游进被歹徒杀害；诗人储福军自杀；城市晚报总编杨光在办公室猝死。</p>\n<p>　　墨尔本WisePets宠物及宠物用品店：在缅甸政府取消新闻审查制度之后不久，《人民日报》大地副刊主编徐怀谦周二跳楼自杀，徐生前常说的一句话：“我的苦是敢想不敢说，敢说不敢写，敢写无处发”。他曾在《以死作证》中写道：“死是一个沉重的字眼，然而在中国，在很多情况下，不死不足以引起社会重视，不死不足以促进事情的妥善解决。”</p>\n<p>　　莫丰齐：有人在骂邹恒甫是疯子，徐怀谦是傻子，中国向来不乏这样的聪明人、理性人与看客。其实，当年骂袁仕凯的那位章太炎，不也是疯子？那位跳未名湖的老舍，不也是傻子？世界如此之乱，说不清谁才是疯子，世界如此让人绝望，也不知是求生者还是求死者才是傻子。倘鲁迅与胡适还活在这片土地上，谁会疯，谁会傻？</p>\n<p>　　新闻老兵：这个七夕节，纪念下今日抑郁跳楼绝命的《人民日报》副刊【大地】主编徐怀谦先生。他曾说，”我们左右不了时代，却可以左右自己的脸——它可以不漂亮，却不可以没内容；它可以很丑，却不可以没有个性”。这个七夕，可以没有爱，不可以没有同情与厚道，不可以娱乐着残忍。</p>\n<p>　　张锡磊：【《人民日报》大地副刊主编徐怀谦患抑郁症自杀】《人民日报》大地副刊主编徐怀谦先生，因罹患抑郁症，于22日下午两点跳楼自杀！，</p>\n<p>　　一片枯叶情：【人民日报》主编徐怀谦自杀】徐怀谦昨天下午因抑郁症跳楼自杀。生前是《人民日报》大地副刊主编，在享受体制好处的同时，更承受着言不由衷带来的精神痛苦。他曾说：我的苦是敢想不敢说，敢说不敢写，敢写无处发。我非常佩服那些以写杂文谋生的自由撰稿人，但是我无法脱离体制，那样就得举家食粥了。</p>\n<p>　　<strong>徐怀谦杂文选——言官如狗</strong></p>\n<p>　　这个题目不是骂人，而是一个比方，是一个只有深谙官场内幕的人才可以体会其精辟的比方。电视剧《走向共和》中，军机处行走瞿鸿?为扳倒庆亲王奕?梁驮?揽??羰褂?氛云袅睾退?难??庳苟Χ啻紊险碌?溃?找虼褥?鼗の茨艹晒Γ?邛暮瓒S眼里，言官是武器是工具；反过来，庆亲王奕?梁驮?揽?鼗黯暮瓒S时，袁世凯说一定要找一条好狗来咬瞿鸿?，他们特色的这条狗恰恰就是有清廉正直名声的瞿鸿?的学生吴毓鼎。</p>\n<p>　　在中国的历史舞台上，从宫闱到朝廷到内阁到地方所发生的大大小小的事件中，都不难看到言官们活跃的身影。通常意义上的言官主要是指台官和谏官。台官监视百官，谏官监督皇帝，但在有些朝代往往是合流的。以明朝为例，都察院御史是台官，分属13道，共100多人，六科给事中是谏官，共50多人，合称科道言官，在朝都以“言事”为己任。他们的言事可以确有其事，也可以“风闻奏事”，不必负任何责任。从这支队伍中，曾走出过像范仲淹、海瑞、刘墉一代名臣，他们做言官期间，不党不私不卖，为国家谋画，为百姓分忧；但也有不少言官整天为皇帝立不立太子、到不到皇后房里睡觉之类的事奏来奏去，弄不好还要挨板子，但他们却在“兹事体大”之类的庄严感中抒发着自己的忠诚；更有一大批言官，在朋党之争中各为其主，相互撕咬，不分青红皂白，不辨是非善恶，把以文字杀人的才智发挥到淋漓尽致的地步。这就是袁世凯把有些言官称为狗的原因所在。</p>\n<p>　　说言官如狗，是因为他们大都具有相当灵敏的政治嗅觉。改革家张居正刚死，就有一些言官从神宗那里捕捉到皇帝对这位威权震主的首辅兼帝师压抑已久的愤懑，纷纷上疏弹劾张居正，其中最卖力的是御史江东之、李植、羊可立，他们“鼓己如簧之舌，而刺刺不休……岂欲将万历十年以前，凡居正共事之臣皆谓之党，尽行罢斥而后已乎！”（当时的刑科给事中刘尚志语）结果他们深获皇上之心，得以提拔重用，大红大紫了三年。</p>\n<p>　　说言官如狗，是因为他们都有一个特点，就是忠于主子，只要主子给他几根骨头，唆使他咬谁就咬谁，只为其主，不为真理。最明显的例子就是宋朝和明朝的朋党之争，无所谓君子小人，纯是士大夫各争意气相互倾轧。梁启超在《王安石传》中做了这样的评述：“有一吠影者倡之于前，即有犬声者和之于后”，“彼建言者之意，不过欲借此以立名，但求因言得罪，则名愈高，其惟一目的在是。而国家之利害，一切未尝介其胸也。故惟日日搜求好题目，居之以为奇货，稍有可乘，则摇唇舌，盈廷不得志之徒，相与为表里；愚民无识，势益汹汹。”所以这些言官不管王安石的新法是否有利于社稷民生，也不管皇帝是否支持新法，他们就是要反对一切变革，维护祖宗旧制，只要新法一出台，他们就全盘否定，狂吠不已。还有明朝内阁严嵩与夏言、徐阶与高拱、高拱与张居正的争斗中，双方的言官各逞其智，互相撕咬，根本谈不上什么道德和真理。</p>\n<p>　　说言官如狗，是因为他们有时会瞎了狗眼，认不清真主子，谁给骨头就认谁做主子。作为朝廷监察系统的重要组成部分，言官们担负着反贪的重任，但在贿赂公行的专制时代，要摆脱腐化的命运，比登天还难。“近日言官卖折之风甚夥。……大抵皆以贿陈奏者也。……明朝言官多争意气，今朝言官多因贿赂，可耻之甚！”（文廷式：《芸阁偶记》）。也就是说，清朝的很多言官已经开始卖起奏折来了，不管是弹劾谁，谁给的钱多就给谁帮忙。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,14969,9164]}