{"id":250976,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-法国报纸摘要-香港民主派期望实现普选/","date":"2012-09-10T12:30:09Z","modified":"2012-09-15T21:21:00Z","title":"法广 | 法国报纸摘要: 香港民主派期望实现普选","content":"<div>\n<p><strong>港人在主权回归时的自豪如今变成了恐惧</strong></p>\n<p>《解放报》周一继续发表文章关注香港反国民教育抗议活动，指出，港人的广泛动员迫使北京在强制推广不顾历史事实的课程问题上做出了让步。文章引述香港一名周姓历史学者指出，香港告别150年的殖民统治主权回归时，我们对重新成为中国人感到非常自豪。如今，感觉变了，港人一想到可能有一天会变成中国的一个省，就感到恐怖。《解放报》文章针对这种恐惧写到，更何况北京方面摇动了再来一次天安门事件的威胁。《环球时报》上周就在一篇文章中写到：历史已经证明，学生抗议、罢课、冲向政治斗争第一线的时候，社会就会有悲剧发生。</p>\n<p><strong>香港民主派期望普选</strong></p>\n<p>天主教报刊《十字架报》周一发表短文介绍香港周日举行的立法会选举。指出，泛民主派需要争取至少24个议席，才能在宪法修正过程中获得否决权，来推动普选。泛民主派希望中国兑现普选的诺言：也就是2017年实现特首普选，2020年以前实现立法会普选。他们担心北京方面会提出一种形式上的普选，比如要求先选出候选人。梁振英由一个1200人的亲北京的选举团推选为特首的模式让民主派多有忧虑，担心北京会再次违背回归协议。</p>\n<p><strong>中国推出刺激方案应对经济增长下滑</strong></p>\n<p>《十字架报》和《回声报》周一发表文章，评述中国政府上周推出的一系列试图刺激增长的投资政策。《回声报》认为，这项振兴方案的轮廓不清，效果可能有限。指出，一方面这些投资事实上是五年内投资，与2008年两年期限的振兴方案不同；而且，大部分投资需要私营企业的大规模参与。而更重要的是其中有地方政府的作假的成分。文章引述财经网一名学者的文章指出，地方政府近期宣布的投资措施大部分已经在执行中的五年计划之内。《回声报》文章最后引述法国巴黎巴银行在北京的分析师指出，无论怎样，只要眼前的政治过渡形势不明朗，就很难在经济领域恢复信心。</p>\n<p>《十字架报》的文章则担心北京的振兴方案会使已经负债累累的地方政府债务负担更加沉重。</p>\n<p><strong>金砖国家难以取代削弱了的西方</strong></p>\n<p>财经报刊《回声报》还刊登法国国际关系研究院特别顾问Dominique Moïsi 的文章：“中国、金砖国家和世界秩序”，认为当今世界既不是没有大国主导的状态，也不是两国、或三国或20国集团主导的状态，而是一个多极、力量不等、运作失灵的世界。文章从金砖国家成型入手，指出，金砖国家已经不足以弥补西方经济疲软的空缺。这些国家的经济增长仍然让欧洲神往，但也已经不比当年。同样，从地缘政治角度来看，也不能指望、哪怕是部分地指望他们来取代已经削弱的西方。经济上的实力并不是自动地表现为政治上实力和战略上的影响。文章解释说，金砖五国的经济实力目前是法国的5倍，未来将相当于世界财富的三分之一。</p>\n<p>但是，从地缘政治层面来看，这些国家区别很大，利益彼此对立，这使得这个集团的存在有不少问题。文章认为，金砖国家形成政治实体的最大障碍是中国在其中的特殊地位。在作者看来，人们甚至可以怀疑北京是否有时会在对自己合适的时候，利用金砖国家来掩饰中国向国际舞台的进军。而在中国的特殊地位之外，金砖国家间的分歧与不同显而易见。中、俄是联合国安理会常任理事国，他们不希望常任理事国成员扩大到巴西、印度、或南非；而且，这个新兴经济国家团体未来可能会像其他彼此不同的国家扩大，比如印尼、土耳其、墨西哥、韩国、也可能是菲律宾或越南，这只能使这个新成立的整体更难以形成一个协调一致的集团。文章在结论中写到，当今世界正在寻找一种秩序。在经历冷战时期的两极世界、以及此后短暂的美国主导的单极世界之后，如今既不是没有大国主导，也不是两国、或三国或20国主导，而一种多极、力量不等、运作失灵的状态，而这才是问题所在。</p>\n<p>在中国话题外，大部分全国性大报周一都在头版报道法国总统周日晚间的电视访谈。《费加罗报》、《回声报》和《巴黎人报》均突出奥朗德政策的税收内容。《十字架报》则侧重指出，奥朗德明确说明他的方向；不过，《解放报》和法共《人道报》则不约而同地将法国奢侈品集团总裁贝尔纳-阿尔诺申请加入比利时国籍作为头版头条主题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,28513,8584,19189,20441]}