{"id":250948,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-南方周末：都说你砸错了-中国鉴宝节目观察/","date":"2012-09-10T07:00:16Z","modified":"2012-09-10T07:00:16Z","title":"OhMyMedia | 南方周末：都说你砸错了 中国鉴宝节目观察","content":"<p><p>作者： 南方周末记者 朱晓佳 李宏宇 实习生 周鑫 发自：广州、北京</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E9%83%BD%E8%AF%B4%E4%BD%A0%E7%A0%B8%E9%94%99%E4%BA%86-%E4%B8%AD%E5%9B%BD%E9%89%B4%E5%AE%9D%E8%8A%82%E7%9B%AE%E8%A7%82%E5%AF%9F.html/attachment/59776\"><img title=\"59776\" src=\"http://omm.hk/wp-content/uploads/2012/09/59776.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>藏友把“元青花热水瓶”带上《寻宝》，与专家争辩“这是明成祖内阁司礼太监郑和用过的”。《寻宝》制片人说，让大量“赝品”上节目是他们的“原创”。当期《寻宝》展示的，还有两张“元青花冲锋枪”和“元青花大彩电”的照片。图为《寻宝》节目截图。 （东方IC/图）</em></p>\n<p><q>2002年修订版文物保护法让民间文物买卖合法化，“地下文物交易”转到了地上，也让电视上多了一种节目类型——鉴宝。</q></p>\n<p><q>鉴宝节目进行了近10年，专家、藏家层出不穷，本来小众的收藏变成了大众的游戏。本来简单的鉴宝节目也被戏剧化地千变万化：海选、估价、让大量赝品上节目、砸假货、摆道理……万变不离其宗：这东西到底值多少钱。</q></p>\n<p><q>鉴宝节目变成了悬念片，藏家一夜暴富的梦想，遭遇王刚“一锤定音”式的否定，是愿打愿挨，还是秋后算账？是收视为王，还是愤然打假？</q></p>\n<p>韩勇早就不想在节目里“砸宝”了。</p>\n<p>作为北京卫视《天下收藏》的制片人，前几年他看节目的收视曲线，知道每期峰值必然出现在主持人王刚漫不经心拿着“紫金锤”，突然击碎“赝品”那一刻。这两年不同了，曲线都是平的：“观众对‘砸宝’已经审美疲劳了。”</p>\n<p>前不久，他正要和节目组研究点新样式，取代“砸宝”。但紧接着，他不得不接听各种媒体电话，澄清是否“砸错了”的问题。</p>\n<p>六年来，王刚在《天下收藏》里砸掉了315件民间持宝人带来的、被节目组专家团鉴定为赝品的“宝贝”。2012年5月，节目组把这些“赝品”碎片拼贴起来，和首都博物馆（以下简称首博）馆藏真品对比展出。</p>\n<p>展览到8月，中国收藏家协会玉器委员会主任姚政先后带30个专家和收藏者，看了五次展览，得出的结论是：王刚砸掉的90%是真品，30%是珍品。</p>\n<p>姚政和他的专家们要求与节目组当面对质：把那些破碗碎罐拿去技术鉴定，看看到底真的还是假的。</p>\n<p>韩勇没接招，他正为另一件事头疼。这档开播六年的鉴宝节目，在2012年出现了收视低谷——北京卫视改版后，节目时间“动态编排”，“把观众都甩没了”，在想出更高明的“招儿”之前，王刚还得继续“抡锤砸宝”。</p>\n<p>按最常见的说法，中国现有收藏爱好者七八千万，这些人是全国二十多档收藏、鉴宝类节目的忠实观众。从2002年江苏卫视《家有宝物》开播，到《天下收藏》被疑“砸真”，主持人王刚觉得这和整个收藏的“大局面”是分不开的。</p>\n<p><strong>给民间收藏泼泼冷水</strong></p>\n<p>韩勇觉得，自己六年前能把王刚请出山做主持，就是一句话起了作用。</p>\n<p>当时他坐在王刚家里，说：“我们想给民间收藏泼点冷水，让它降降温。”那时王刚已经拒绝了好几家类似节目的邀请。</p>\n<p>韩勇也喜欢把玩古器，他见过一些人，因为收藏“倾家荡产，妻离子散”。但在那些收藏节目上，专家们总能“把5万元就能买来的东西，活生生估到200万”，他觉得不对。</p>\n<p>2002年，九届全国人大常委会第三十次会议表决通过了新修订的文物保护法，民间文物买卖从此合法，涌动多年的“地下文物交易”，骤然见得了光。一年后，央视二套《鉴宝》推出，后来它成为鉴宝类节目“代名词”。</p>\n<p>《鉴宝》的标准流程是：主持人罗晰月请上藏家展示宝贝；台下四个方阵分别派代表上前观摩，竞猜价格；专家再给出一个“权威估价”，悬念揭开，达到高潮。若“权威估价”足够令人瞠目结舌，罗晰月会不失时机补问一句：“你愿意把宝物捐献给国家吗？”</p>\n<p>《鉴宝》广为人知，也饱受诟病。2005年，在节目上估价25万元的吴作人《牧牛图》，被人疑为伪作。据说年逾九旬的老画家萧淑芳——吴作人的妻子，看见这幅画的时候，曾面无表情地评价：“不是真的。”</p>\n<p>2004年9月，天津藏石学会会长靳志忠在节目上当场对一位天津藏友带来的“清代寿山橘皮田黄冻印石”估价180万元。几天后，有观众从天津人民美 术出版社2003年出版的《田黄石鉴赏与收藏》里发现了同一款田黄石，书中写明的藏有人，也是靳志忠。靳志忠后来不得不公开回应：田黄石是同一块没错，但 不是他的，是他朋友的。</p>\n<p>有媒体曾到古玩市场做调查，所到之处总有商贩拿着《鉴宝》做旗号：“这件东西和《鉴宝》上那件成色一样，他们估了多少万。”“铜臭味儿”、“扰乱市场”，成了人们对《鉴宝》最大的质疑。</p>\n<p>前全国政协委员、考古学家刘庆柱和安佳瑶甚至至今认为，《鉴宝》节目是“盗墓猖獗”的推手。他们曾在2009年的全国政协上递交过一份提案，希望“中宣部管管这种现象”。</p>\n<p>提案后来再无下文，但两位老先生反对的《鉴宝》，其实在2008年就已经停播了。他们交提案的时候，央视播的是《寻宝》。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E9%83%BD%E8%AF%B4%E4%BD%A0%E7%A0%B8%E9%94%99%E4%BA%86-%E4%B8%AD%E5%9B%BD%E9%89%B4%E5%AE%9D%E8%8A%82%E7%9B%AE%E8%A7%82%E5%AF%9F.html/attachment/59778\"><img title=\"59778\" src=\"http://omm.hk/wp-content/uploads/2012/09/59778.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>王刚在《天下收藏》里砸了六年“赝品”。2012年8月算是第一次“砸出了问题”。收藏家姚政和他的30个朋友痛心疾首，认为王刚砸的“90%是真品，30%是珍品”。图为被砸“赝品”。 （中藏网 供图）</em></p>\n<p><strong>郑和的热水瓶？</strong></p>\n<p>“《寻宝》和《鉴宝》没有任何关系”。两个节目一个前脚停播，一个后脚开播，《寻宝》制片人张国英总得向人解释。2008年他着手策划《寻宝》，节目一个也没看：“中央台不会学地方台的东西，我们只学人家原创的精神。”</p>\n<p>张国英做《寻宝》的初衷是“上门服务”：“你不可能让藏家都揣着宝贝到北京来，瓷器啊、书画啊，都挺娇气的。”</p>\n<p>“上门服务”的前提是政府邀请。“我们只和政府部门合作。”张国英告诉南方周末记者，“上门”以后，当地文化部门会帮助这档国家电视台的节目做好宣 传组织工作：“海选成千上万人，没有政府组织根本做不了。”每期节目结束时，为当地“最具文化价值藏品”颁奖的，也往往是地方政府最高领导——这也是地方 台学不了的。</p>\n<p>排队等“上门”的地方很多。《寻宝》的节目计划，已经排到了2013年4月。</p>\n<p>安佳瑶觉得《寻宝》也“不见得干净”。一些地方文化机构的朋友曾经告诉他，有的地方会直接把博物馆里的东西拿出来，找个人拿到节目里去“鉴宝”，以“展示当地文化”。</p>\n<p>“安佳瑶说的是淮北的老丁。”张国英觉得这不是个问题，他在淮北录节目的时候认识老丁。老丁早年在隋唐大运河的老河段里挖出了不少老东西，捐了一 些，剩下的，自己盖了座博物馆放着。“虽然国家给他了一些补助，也给了一些限制，比如哪些东西要登记在册，不许随便卖，但说一千道一万那是人家的私人财 产，当然可以拿出来展示一下。”</p>\n<p>张国英觉得《寻宝》最大的“原创”，是让大量“赝品”上了节目。他要用“赝品”提醒藏家“投资需谨慎”。</p>\n<p>《寻宝》每到一处，先做海选。台里带去的七八位鉴定专家，加上当地专家，会给所有持宝人免费鉴真伪。同时记下可以上节目的“民间国宝”和赝品。</p>\n<p>也挑人。表演欲强、能言善辩、和专家争论不休的，往往就能上节目。</p>\n<p>在晋江寻宝时，藏友林良欢拿着一个“明成祖内阁司礼太监”（郑和）用过的“青花热水瓶”，一直不服专家“现代工艺品”的鉴定。在场的四个专家都被逗乐了。陶瓷鉴定家余光仁跟他解释：“现代人称过去人是太监，过去人可不叫自己太监。”</p>\n<p>录制前，十几位专家会对藏品再会诊一次，确定意见统一了，才能上节目。真碰上“民间国宝”，专家给价前，节目组会先放一个短片，介绍这类东西这几年在拍卖市场上的表现，以证明“估价有据”。</p>\n<p>张国英一度认为河南卫视的《华豫之门》借鉴了《寻宝》。</p>\n<p>事实上，《寻宝》是2009年正式播出的，而此前几年《华豫之门》就有了今天的模样：到河南省各地寻找民间藏品，一期节目里鉴定十几件，最后把最有价值的六件宝贝请上“珍宝台”。</p>\n<p>和其他节目不同，《华豫之门》有个独立的市场观察团。三位观察团成员是“市场经验丰富的行家”或拍卖公司顾问，根据历年拍卖比价和古玩城藏品交流行情为藏品估价。“市场是藏友很关心的一个方面。与其回避，不如正确分析引导。”《华豫之门》制片人时春利告诉南方周末记者。</p>\n<p>有个小女孩曾经抱着一个存钱罐上来。时春利说：“这也是收藏百态，还有些人可能抱着一夜暴富的心理，用博彩的方式买藏品。”</p>\n<p>最近节目中一位著名的持宝人，是个漂亮的姑娘。姑娘自信满满地带来一个自认为货真价实的“玉翡翠”，理由是“干爹送的”，姑娘在节目里说“干爹”是房地产公司的老板，而自己平时“什么都不用做”。戏剧化的是，专家当场鉴定：这是个赝品。</p>\n<p>这期节目被广为传播，姑娘还被“人肉搜索”出来，她不掩饰地在节目播出几天后发微博说，上节目只是去当演员。节目组当时有人公开回应：“网络上谁都可以瞎说。”</p>\n<p>但对大部分观众来说，他们更乐意看到和传播“郑和热水瓶”、“干爹玉翡翠”、“王刚砸错了”这样的热闹。</p>\n<p><strong>不得不砸</strong></p>\n<p>有人爆料，《天下收藏》曾找他拿着别人的东西上节目。</p>\n<p>“赝品多，总不能让大家全看假的吧。”韩勇觉得这是个误会，“在玩真货的圈子里，我们有些资源，会动员一些藏家来参加这节目。有些藏家不愿意出面，但是愿意把东西拿来让大家研究研究，那我们也会找他的亲戚、朋友，或者别的藏家，拿东西上来。”</p>\n<p>《天下收藏》的主题也是“辨真假”，一期上三件。</p>\n<p>最早打动韩勇的思路是“真理越辩越明”。“辩”字后来成了这档节目的主体风格：三个明星带着自己的方队，各执一词猜台上持宝人带来宝贝的真假——尽管很多时候，“辩宝”只是明星们之间“很不专业”的插科打诨。</p>\n<p>主体形式有了，还欠点火候：怎么能传递“去伪存真”？王刚提出“砸宝”：直接把鉴定为赝品的东西销毁。</p>\n<p>“您觉得捡漏了，故宫那儿有一件，我这儿居然也有一件的时候，能想到王刚‘咣当’这一下吗？”王刚说，“等于给您提个醒，这个冤枉钱花不得。”</p>\n<p>起先节目组也考虑，赝品不砸，封存起来回头办个展览。“想想不行，人家要觉得你把真的说成假的，弄自己那儿去了呢？当场击碎也是避嫌。”</p>\n<p>最后确定的“砸宝”流程是：持宝人和《天下收藏》签一份“生死文书”，里面说好，你签了字，东西是真的节目组给你发奖牌，是假的就得砸了。砸宝前，王刚会拿着“护宝锤”再三问：“文书签了吧？现在退出还来得及”。</p>\n<p>不退，可能就真砸了。砸错了怎么办？“文书”里没说。有人拿了个元青花玉壶春瓶，“当时说好像收的时候是18万。”王刚回忆。一锤子下去，瓶碎了。王刚看见藏宝人满脸错愕，捡了捡瓷片，很沮丧。</p>\n<p>东西是一个叫吕献珍的藏家的。当时他的朋友向他借了瓶子去录节目，去的时候还带了国家博物馆的鉴定证书。姚政质疑王刚后，吕献珍接受了媒体采访：“买的时候58万，现在在的话，也得上千万了。”吕献珍说他打算合适的时候，把瓶子碎片拿去牛津大学再做鉴定。</p>\n<p>每期节目录制，王刚拿着一个简单的稿子，上面写着几个要点：嘉宾是谁、专家是谁。要是有时间，王刚也会看一眼东西：“这节目给我最大的收获，就是能看很多真东西，还能看很多假东西。”</p>\n<p>节目播出没几期，王刚再去古玩城溜达，有店家笑着问：“王先生，带护宝锤来了吗？手下留情啊。”王刚觉得，这至少让民间收藏者知道了识真辨假的重要。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E9%83%BD%E8%AF%B4%E4%BD%A0%E7%A0%B8%E9%94%99%E4%BA%86-%E4%B8%AD%E5%9B%BD%E9%89%B4%E5%AE%9D%E8%8A%82%E7%9B%AE%E8%A7%82%E5%AF%9F.html/attachment/59784\"><img title=\"59784\" src=\"http://omm.hk/wp-content/uploads/2012/09/59784.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>马未都在《收藏马未都》节目现场。制片人认为，马未都只要说一句这个东西值多少钱，节目收视排名就会大幅度上升。但马未都始终坚持“文化说事”。 （广西卫视 供图）</em></p>\n<p><strong>求求你了，这东西到底多少钱</strong></p>\n<p>广西卫视台长彭钢2010年找到马未都的时候，马未都已经因为《百家讲坛》，在电视上火了两年。</p>\n<p>那正是广西卫视最麻烦的时候：在前一轮与各大卫视的娱乐节目竞争里，广西卫视没占到一点儿优势。转投文化类节目，是他们不得不试的办法。</p>\n<p>三顾北京后，最终让马未都下定决心的，是彭钢接受了他的“三不”。</p>\n<p>“三不”几乎“不”掉了所有已知的鉴宝类节目：不娱乐、不估价、不谈技术层面的事。所谓“不谈技术层面的事”，就是“不要像开鉴宝培训班似的，挨个儿讲哪对哪不对”。</p>\n<p>马未都自己《收藏马未都》的定位是八个字：“文化说事，明白做人”：“文物只是历史一个证据而已，我就是要通过这个证据阐述当时发生的事情。”</p>\n<p>这档只想“说文化事”的节目，一开始是三部分：展示观复博物馆藏品，答题竞赛，鉴宝。45分钟节目，最抓眼的鉴宝环节，不到15分钟。</p>\n<p>播出第二期，《收藏马未都》在全国卫视同时段收视排名中只到第23。那时，制片人韩荻菲真的认真考虑过，该怎么去收拾这个“烂摊子”。</p>\n<p>着急了，韩荻菲“试探”马未都：“马先生，你只要肯说句，这东西到底值多少钱，我们这节目肯定进前十。”</p>\n<p>2011年节目组研究收视曲线，很明显能看出鉴宝环节的收视率比答题高多了。于是三大板块被打乱重组，五次鉴宝穿插在答题之间。鉴宝时长没变，收视率却平稳了。马未都这回没反对：“我希望不愿动脑子的人在可能的情况下动一点脑子。”</p>\n<p>每期鉴定的五件藏品，从“宝箱”里拿出来前，马未都只看过图片。最开始时他连图片都不看，“为了保持新鲜感”。“我不是演员，我不能演戏给大家看，装腔作势这事我做不来。”马未都说，但后来他发现不行：有时候一期节目拿上来五件都是同一类东西。</p>\n<p>先看照片，马未都可以选自己“有说头的”。比如，相比更值钱的官窑瓷器，马未都更乐意选民窑——官窑制式已经定了，你得照着规矩上釉；民窑不受限制，纹饰更自由。</p>\n<p>选定了藏品，观复博物馆还得跟藏家联系，“说一堆车轱辘话”：“您的藏品已经入选了，但是新是老我们不知道，如果被鉴定为新，您能接受吗？”韩荻菲以前最怕有老人家上节目，万一“出点什么岔子”。</p>\n<p>到录节目的时候，马未都鉴定藏品就那么一两分钟。得一边跟嘉宾聊天，一边说出门道来。“其实大部分文物做出真伪判断都是很短暂的，看一眼就知道。”所有的鉴定结果都只代表马未都的判断。“我不掌握它的生杀大权，不会把他的东西灭掉。”马未都对南方周末记者说。</p>\n<p>有时候他也会在一两分钟内拿不准，这时他会采取比较谨慎的说法：“我目前比较倾向于这个结果，但不排除还有另外的可能。”</p>\n<p><strong>既当运动员又当裁判员？</strong></p>\n<p>马未都可以“倾向于”，《天下收藏》不行。</p>\n<p>每件在《天下收藏》中出现的藏品，事先都会经过5到10人的专家团集体鉴定。</p>\n<p>《天下收藏》邀请的鉴定专家分为三类：一类是学术机构的研究员；一类是拍卖公司的；还有一类是“用真金白银在收藏品市场赢得声誉”的鉴赏家、艺术品经纪人，比如香港永宝斋斋主翟健民。</p>\n<p>集体鉴定遵循的是“一票否决制”，和央视《寻宝》一样：只要有一个人说这件东西不对，它就绝不可能出现在节目里。</p>\n<p>“如果真把鉴定结果弄错了，那只能说那么多专家一起走了眼。”张国英觉得这种可能性微乎其微。虽然“集体走眼”在文物鉴定界不是没出现过：“鉴藏泰斗”史树青、“玉界泰斗”杨伯达给商人谢根荣的“金缕玉衣”估出24个亿的时候，也是五个人一起出具的鉴定证书。</p>\n<p>姚政已经把首都博物馆展出的30件被砸“赝品”照片全部传上了“中藏网”论坛。“中藏网”是2012年1月成立的一家收藏网站，总裁是姚政本人。</p>\n<p>大部分“中藏网友”都支持姚政“90%以上是真品，30%以上是珍品”的结论。一张“永乐款暗刻龙纹白釉瓶”的照片上，《天下收藏》给出的“赝品”理由之一是“龙凤纹刻工与永乐暗刻工艺有明显区别”。有“中藏网友”回帖道：“这不是暗刻，是沥线，当然有明显区别。”</p>\n<p>“沥线是凸出来的线条，暗刻是不明显地、浅刻进去的。”姚政对南方周末记者说，他提起这个瓶子来更是生气：“鉴定理由里还说‘历数唐宋元明存世瓷器，未见过与此瓶造型相同的器物’，没见过的器型就说是假的，是不是太武断了？”</p>\n<p>在“中藏网”瓷器板块置顶位置，还有一篇名为《世界水瓶，中国发明！砖家不认，愧对祖宗！》的帖子——在姚政提供给南方周末记者的16位专家团成员 名单中，大部分是中国收藏家协会各分类委员会负责人，还有包括“中藏网”在内的几家收藏网站瓷器版版主，其中成员中国收藏家协会玉器收藏委员会首席顾问宁 玉新、中国收藏家协会民族艺术品委员会主任孙欣，都曾在央视《寻宝》“郑和热水瓶”播出后，向媒体郑重表示那是一款“元青花”真品。原因也是一样：“你没 见过的，不一定就是假的。”</p>\n<p>在姚政看来，王刚“砸掉100%真品”的目的，就是烘托每期节目请出的“重器”价格。“你看那些重器都是谁的？有很多是翟健民从香港拿来的。把别人的东西砸掉，把这东西包装成‘重器’，不就可以卖高价了？”姚政说。</p>\n<p>北京文物局请了四位专家对首都博物馆展览的“赝品”进行再次鉴定，并在2012年8月21日公布了鉴定结果：“主持人王刚所砸‘文物’都是假的。”这四位专家分别供职于首都博物馆和北京文物局，但其中王春成、张如兰两位，都曾在《天下收藏》里鉴过宝。</p>\n<p>“既当裁判员又当运动员？”姚政不服。他已向《天下收藏》的各级主管部门递交了申诉材料，如果“技术鉴定”的要求依然不被理会，他还打算起诉，“做司法鉴定”。</p>\n<p>至少现在，韩勇还没收到任何有关消息。但他倒真是正在为“上级主管部门”的新要求在想办法。</p>\n<p>2012年7月4日，广电总局和国家文物局联合发文通知，要求鉴宝类节目“不得由演员扮演‘持宝人’”、“节目专家必须是省级文物部门审核通过的专家库成员”、“不得利用文物鉴定类节目开展模拟交易”……</p>\n<p>按照这个规定，翟健民等人都不再能担任“节目专家”，但总有办法。“这个规定有一个解释，如果专家库人员没有时间，或者人手不够，我们可以把现有节目专家的资料提供上去，等候审批。”韩勇说，他已经着手准备这件事情了。</p>\n<p>“确保文物合法合规”，张国英从不担心。因为国家对部分青铜、陶器等文物的限制，目前的鉴宝类节目都尽量避开这几类，而主要以展示瓷器、书画为主。 张国英在河南见过一个鼎，上面刻着五百多个铭文，“一看这就不是一般的收藏品。”张国英说，后来他们还是没让这件青铜器上节目，因为“来历不明”。</p>\n<p>《寻宝》最早开播的时候，口号是“跟着佳明来寻宝，七分故事三分宝”。七分故事，原本是想讲“宝物的故事”。</p>\n<p>但真正操作起来，大多数故事都成了持宝人的故事，有的人还上去编：“这件东西是我爷爷传给我爸爸，我爸爸传给我的。”正说着，专家瞅着宝贝，当场揭 穿：“不对吧，您这件东西超不过十年。”张国英没法阻止持宝人上去编故事，对“不得在节目中编造文物流传故事”的新规定，他的理解是：栏目组不编、不主导 这件事就行了。</p>\n<p>《寻宝》面临的只是小问题。央视二套的《一槌定音》，从2011年6月开播起就以“模拟真实艺术品买卖”为卖点，这和“不得利用文物鉴定类节目开展模拟交易”的新规定正面冲突。</p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12452&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/10. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E9%83%BD%E8%AF%B4%E4%BD%A0%E7%A0%B8%E9%94%99%E4%BA%86-%E4%B8%AD%E5%9B%BD%E9%89%B4%E5%AE%9D%E8%8A%82%E7%9B%AE%E8%A7%82%E5%AF%9F.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/3gXV6aQm-tQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197,19204]}