{"id":250975,"link":"https://chinadigitaltimes.net/chinese/2012/09/杨恒均-澳洲小学如何给孩子们上政治课？/","date":"2012-09-10T12:15:20Z","modified":"2012-09-15T21:21:00Z","title":"杨恒均 | 澳洲小学如何给孩子们上政治课？","content":"<div>\n<p><span>两年前，我写过一篇博文：《和儿子一起上“小学”：寻求中国富强之路》（附后）。读者从博文中不难发现，澳洲的小学生肯定是接受国民教育的，学校还给孩子们灌输了不少爱国主义精神。可问题在于，这些年下来，我始终没有搞清澳洲的小学是如何对孩子们“洗脑”的。他们没有课本，也没有相关的科目，没带回家庭作业。问他们老师在学校如何教育他们爱国的，儿子是一问三不知。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>小儿子也于今年升七年级（相当于中国大陆的初中一年级），看起来，我是没机会弄明白澳洲小学的国情教育了。在香港学生与市民对即将到来的国民教育实行抵制时，我又一次试图向小儿子打探他在小学时如何被爱国主义教育“洗脑”，但还是不得要领。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>不过，<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">8</span>日，就是香港特首梁振英最终做出让步时，我却意外地同儿子进行了一场对话，让我意识到澳洲小学的国民教育是如此的强大，强大到把老子吓出了一身汗。事情是这样的——<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">9</span><span>月<span lang=\"EN-US\">8</span>日是星期六，开车带两个儿子出去玩，大儿子提到今天是地方选举投票日（选举地方议员与市长）。由于澳洲实行的是强制投票（过了<span lang=\"EN-US\">18</span>岁必须投票，否则罚款<span lang=\"EN-US\">50</span>澳元），过了<span lang=\"EN-US\">18</span>岁的大儿子对地方事务并不熟悉也不关心，为了公平，他决定放弃这张选票，准备向票箱投空票（作废票）。小儿子听到后马上插进来说应该投票给现任的那位市长。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我问他为什么，他说，他“认识”那位市长。原来市长到过他们的小学，去讲过澳洲战争历史，激励学生们爱国。小儿子特别强调，那个市长当时没有为自己“拉广告”。他之所以要求妈妈和哥哥投票给这位市长，是因为他觉得市长讲得不错，后来他还继续关注了市长，发现他对小学很重视，说了很多“很酷的话”。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我问儿子，如果你收集了哥哥的选票投给他，可他并不兑现自己所说的，怎么办？小儿子竟然脱口而出：下一次我们“搞掉”他吧。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我大吃一惊，发现对话开始有点意思，这话放在我来自的那个国家，很可能是“颠覆”罪啊，可儿子竟然以玩游戏的口气轻飘飘地说出来。我忍不住问他，怎么“搞掉”人家一个市长？儿子哼了一声说：我就再劝你们都不投他的票，他就完蛋了。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儿子显然太看重一两张选票的重量了，不过我发现，对话到这里，还可以更进一步了，于是我问：你根本没有投票权，怎么可以拿哥哥和妈妈的票投给他？儿子反驳道，这有什么不可以？如果我有更多的票，也许还能干点更大的事，也许能让他多给我们玩游戏时间，也许还能赚点钱。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>听到这句，我是差一点把车开到沟里了，我知道他整天想赚钱买网络游戏，但没想到竟然想出了用选票去换钱，我说，儿子，你小小年纪，还没见过选票，就想搞贿选？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>儿子漫不经心地说，贿选是什么？（经我解释后）原来是这样，这也没有什么嘛……对话到此结束，儿子在“民主小贩”面前一点也不避谈贿选，却并没有引起我的不安，毕竟他才上初中。令我惊讶的倒是，他小小年纪，竟然知道了选票的厉害，且利用自己的“影响力”为他喜欢的候选人拉了两张票（后来他亲自监督这两张票被投进了票箱）。沉重而复杂的政治课在儿子小小的脑袋里，可能就浓缩成了一张轻飘飘的选票。而这选票，难道不比所有的政治课更重要？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>投票结束后，我故意同儿子继续谈澳洲的选举与民主，我发现，他竟然边玩游戏边听了美国总统奥巴马与夫人米歇尔的竞选演讲，尤其是奥巴马夫人的演讲，他听了一大半。这样一个政治人物的造势演讲，竟然能够吸引一个初一孩子，实在出乎我的意料。于是，我也仔细听了一遍米歇尔的演讲，发现美国的价值观，对自由和民主的重视，对个人与家庭的珍惜，被奥巴马和夫人这样的政治人物以如此鲜活、生动的形式呈现给世界，无意之中，又是对孩子们的一次“洗脑”啊。但这种洗脑，我并不反感，它比那种一边强迫孩子爱党爱官，一边让自己的太太和子女们官商勾结，大发其财，显然有不同的效果。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当我再深一步试图同儿子讲政治时，他反而毫无兴趣。尤其对民主两字，根本不知道我在说啥。我问儿子，长大想从政吗？就是当市长什么的？他立即满脸不屑地说，当然不想，无聊乏味，还被人盯住，又要到处讲话，累死了。我问儿子除见过市长外，还见过谁，他想了想说，还见过澳洲总理吉拉德。我又大吃一惊，心想，你小子什么时候见过那个女人的，老子怎么不知道？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>他告诉我两年前学校组织他们去首都堪培拉国会大厦参观，走进去的时候，澳洲总理吉拉德正在发言，他们坐下来观摩了总理与议会的论战。就在他们在场时，观众席上有人抗议，被警察“请”了出去。老师告诉他们，抗议政府和政治人物是澳洲公民的政治权利。说到这里，他又告诉我，不久前，反对党领袖在议会骂吉拉德“撒谎者”，也被请了出去……<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我这次到澳洲已经有两个星期了，根本不知道有这回事，而整天玩游戏的初一学生竟然都知道，这让我不禁陷入思考：我至今没有看到儿子有政治课，更不知道他什么时候被“国情教育”了，但好象他对澳洲的了解并不浅，对政治运作也一知半解，甚至都想利用手里的选票去赚钱了。看起来，澳洲的国民教育还是很成功的，潜移默化，润物无声啊。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>国民教育是国际惯例，几乎所有的国家都有。但不同的政治与社会制度下，国民教育从方式方法到内容，却有很大的差别。从<span lang=\"EN-US\">13</span>岁儿子身上，我看到澳洲小学的国情教育，既告诉他们国家走过的辉煌，也坦诚告知他们政府犯下的错误（见附文）；学校没有充满教条的政治课，但老师和政治人物一边会向孩子们灌输爱国主义，更重要的却是从小培养孩子们权利意识——选票与抗议的权利。国民教育与国情教育是为了个人发展、国家繁荣与民族崛起，不会以一党之利与某届政府的得失为主轴。明白这点，对于大陆处理好香港问题大有裨益。香港实行的是“一国两制”，对其中的“一国”，无论是大陆的孩子，还是香港的孩子，都应该有所了解，但如何了解，了解什么，香港应该有适合自己制度与环境的自主选择，这也是符合小平的“一国两制”的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>杨恒均<span lang=\"EN-US\"> 2012.9.10 </span>教师节 （向人类灵魂的工程师致敬，鄙视那些扭曲人类灵魂的工程师）<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>参考阅读：<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><a rel=\"nofollow\" href=\"http://www.yanghengjun.com/?action-viewnews-itemid-819\">路边谈话：洗脑与爱国主义教育</a></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><b><span>附录：和儿子一起上“小学”：寻求中国富强之路<span lang=\"EN-US\"></span></span></b></p>\n<p align=\"center\">\n<p><span><strong><br /></strong></span></p>\n<p><span><strong>先看一篇我两天前贴的11岁的儿子<a rel=\"nofollow\" href=\"http://yanghengjun.blog.hexun.com/48153663_d.html\">写的作文</a>，题目是“<a rel=\"nofollow\" href=\"http://yanghengjun.blog.hexun.com/48153663_d.html\">历史不断地重复自己</a>”：</strong></span></p>\n<p><span>“我们常听说历史是不断重复的这句话。我倒希望一些历史还可以再来一次。例如</span><span>1600</span><span>年代导致发现了澳大利亚的大探险。那种探险精神将会激励我们开始新的冒险。另外一个就是</span><span>1850</span><span>年代的淘金热，带来了经济繁荣，也让更多的人过上了更好的生活。最后一个我希望重复的历史是</span><span>2000</span><span>年的悉尼奥运会。那次奥运会真是千载难逢的好机会啊，让世界都看到澳大利亚是一个多么伟大的国家。我们可不是每天都有机会举办奥运会的。</span></p>\n<p><span>“虽然有些事我们希望不断重复，但也有一些历史是我们不想再看到的。毫无疑问，其中主要的一个就是“被偷的一代”（指澳洲白人把土著孩子强行抱走抚养——老子杨恒均注），这是一个悲剧，也是我们的羞耻。<strong>但我们也有做对的时候，那就是分别于</strong></span><strong><span>1988</span><span>年和</span><span>2008</span></strong><span><strong>年，我们两次对“被偷的一代”说了对不起</strong><strong>。</strong>还有一件我不想看到重演的是世界大战，摧毁了那么多，死了那么多平民和战士，更不用说，还有更多人失去了家园。很不幸的是，这些只不过是历史上发生的那么多可怕事情的几个例子而已……</span><span>我</span></p>\n<p><span>“真希望，那些该重复的历史能够重复，那些不应重演的历史，永不再来！”</span></p>\n<p><span>   *                           *                                   *                             *                                 *</span></p>\n<p><span>首先解释一下<a rel=\"nofollow\" href=\"http://yanghengjun.blog.hexun.com/48153663_d.html\">我为什么贴儿子这篇作文到我的博客</a>。清明那天，我在湖北老家随州拜祭母亲和祖人，之后马不停蹄来到悉尼和家人们一起。这种清明前后一天之间从母亲那里越过万水千山，跨越春夏秋冬（澳洲和中国季节相反）来到儿子这里，对于我来说已经成为一种约定俗成。但一路颠簸，自然无法写博文，所以，在不少网友问我时，我就拿了一篇引起我注意的儿子作文贴上去，让朋友知道，我已经到了海外。</span></p>\n<p><span>儿子这篇作文之所以吸引我，首先在于我以前真很少看他写的作文，这次发现他无所事事的时候，还在电脑上敲打一些未来故事自娱自乐，我觉得挺新鲜。其次，看到儿子用如此短小的篇幅写如此宏大的历史主题，而且言简意赅，不像他老爸一样拖泥带水，啰七八嗦，我挺惊讶的。最后，儿子这篇文章有些地方引起了我的注意，我贴出来，看看读者们留言的意向。</span></p>\n<p><span>其次，我想对读者留言中最多的一种说法做点解释。那就是表扬我儿子如何聪明，如何看问题深刻，甚至“虎父无犬子”也出来了等等。我第一要说的是，如果翻译的中文有我的风格，那和儿子的英文应该无关，是我翻译时加入了自己的语气；第二要说的是，我小儿子铜锁（他奶奶怕他忘本，给他按照家乡习俗取名“铜锁”）也许比较聪明，但就我的感觉，这篇文章不应该是他“独立思考”的结晶，而是学校“灌输”的结果。我并不知道现在澳洲其他小学五年级能够写出什么样的作文，<strong>所以，我认为，我儿子聪明的、有写作天分的说法并不成立，我们放下不表。</strong></span></p>\n<p><span>现在讨论一下这篇文章本身给我的感觉。儿子是土生土长的“澳洲人”，虽然他见到其他澳洲人时经常自豪地说自己也是“中国人”，但除了几句带洋味的中文外，他所受到教育确实都是澳洲的。我们父母也并没有对他倾注中国教育。可是我们从这篇作文里看到，他对历史的思索，其实和我所受到的教育差不多，<strong>主要就是为自己的历史和国家感到骄傲。</strong>可惜的是，澳洲历史太短，值得骄傲的真还不多。所以，儿子选择了地理大发现，那代表西方人推崇的“冒险精神”，又选择了2000年的悉尼奥运会。儿子说，真希望这些“历史”能够重演，表明了他作为一名澳洲人的骄傲。注意，这种骄傲不可能是儿子天生的，我可从来没有教育他地理大发现有啥值得骄傲的，你欧洲人不发现澳洲，我们中国佬早就把这里占领了，说不定我老杨头就是今天澳洲省的党委书记呢？（不过那样的话，肯定已经腐败了，我不得不把儿子送到其他的太平洋小岛上）</span></p>\n<p><span>同时，儿子在第二段写了他不希望重演的那些历史事件，一是欧洲白人移民澳洲时对土著孩子的“偷窃行为”，他们认为土著对孩子不负责任，于是擅自把孩子抢走寄养在白人家庭。澳洲历史很短，也没有什么侵略行为，所以没有这方面的可怕记录，但澳洲被日本人侵略和占领过，于是儿子选择的第二个不愿意重演的历史事件是“世界大战”……看到这里，我的感觉是什么？</span></p>\n<p><span><strong>我的感觉是，澳洲对孩子的历史教育和中国差不多啊</strong>，如果我的儿子没有出国，老师布置一篇“历史有时会重演”的作文，他回来让我指导他写，我也会告诉他，儿子，这样写，我希望中国春秋战国时百家争鸣能够重演，希望盛唐风光能够再现，希望2008年让世界都了解中国的奥运会能够再来一次（当然不要把人都赶出北京）……但，让中国百年受侵略受欺负的历史不再重演，让一些可怕的历史事件永不再来……</span></p>\n<p><span><strong>中澳之间的小学教育竟然如此相像？</strong>当初我两个儿子分别在美国和澳洲读小学的时候，我就隐约感觉到，走进美国和澳洲的小学，出来后的儿子会和我不再一样了。我当时就知道，我之所以是“我”，很多东西早在小学时候就注定了，已经被“灌输”进来。所以，<strong>我曾经暗中决定，要和儿子一起读“小学”，看看他们是如何从小做起，培养公民的。</strong>只是后来我一忙，就没有时间关心孩子了。其实，也许我所有的忙，都忙错地方了。<strong>如果我真从一开始就从儿子受到的具体教育入手研究美澳的小学课本和教育，我早就找到了中国的富强之道</strong>。因为，我们都知道一句话：中国的问题在教育。教育的问题在哪里呢？</span></p>\n<p><span>教育的问题不在于是否有多少人受到教育，不在于教师是否多牛，都是博士硕士，甚至不在于我们是否填鸭式地“灌输”孩子，而在于：<strong>我们教育孩子一些什么知识和道理</strong>。简单地说：在于那本薄薄的课本上面记载的是真实还是虚假，是真理还是谬误……</span></p>\n<p><span>三年前在中国大陆陪伴病中的母亲时，我曾经请一位小学五年级的学生把她所有的语文课本拿给我，高高一捆。我和她一起用三天时间，一篇一篇课文翻，然后问她从那些课文中学到了什么。后来，当我把这些课文选择了一些拿到海外给儿子讲，然后问他们学习后的心得时，他们茫然无知，不知所云。例如，一篇改革的舵手邓老爷子到云南一个小学视察电脑教学，然后鼓励孩子们要为了祖国的将来学好电脑，孩子们激动万分。我反复给儿子讲后，读小学的儿子还是不明白：一个国家领导人为什么要到学校去鼓励学习电脑？学习电脑难道不是老师或者卖电脑的商人们的责任？还有，三年级学生为什么要激动万分？那姓邓的领导人给他们送电脑，还是带来了玩具？我当然没有告诉孩子，<strong>我们课本中几乎有三分之一的课文旨在培养幼小无邪的孩子们热爱权威和统治他们的领导人。</strong></span></p>\n<p><span>但是，从我11儿子的这篇作文中也看到，澳洲也在培养孩子们热爱自己的国家（奥运会）和历史（地理大发现），好在澳洲只有短短一百多年的历史，否则，儿子也要写很长的作文了。但这篇作文的重心不在于热爱自己的历史，不再于希望美好的历史可以重来，而在于希望那些可怕的历史不再重现！</span></p>\n<p><span>在翻译儿子这篇文章的时候，我碰上一个小插曲。大家可以去看一下，作文中有这样一句话：“<strong>我们也有做对的时候……我们两次对‘被偷的一代’说了对不起</strong>”。这说的是澳洲政府总理两次就历史上的错误公开道歉，可儿子竟然用了“我们”，口气实在不小。我一开始准备翻译成“澳洲总理”或“澳洲政府”，而且也贴了上去，但想了一会，觉得这样篡改儿子的意思，不太好，于是又改成了原文<strong>We——“我们</strong>”，但心里还是有些忐忑。第二天查看留言，果然有读者发现了这个大言不惭的“我们”。于是，我找到机会问儿子，不是澳洲总理道歉的吗？你这里为什么要用“我们”？</span></p>\n<p><span>儿子甩给我一句话：“<strong>澳洲总理是代表所有澳洲人与国会发言的，当然是我们</strong>！”，然后他继续他那些乱七八糟的玩乐去了。我心里真是百味杂陈啊，原来，澳洲人也玩“代表”，竟然让儿子也自然乐意地接受了“被代表”。</span></p>\n<p><span>而且，如果你去注意作文英文原文，你会发现，这两个“我们”特别突出，而这两个“我们”强调的都是一件事：<strong>澳洲人对于历史上犯过的严重错误的认错精神，那种让一个11岁孩子忍不住自豪地用“我们”——如此大的口气——来表达的，不是探险精神、奥运会等辉煌的成绩，而是“我们”做对的一件事：我们对过去的错误说了对不起啊！</strong></span></p>\n<p><span>这是儿子这篇作文在第一时间打动我的地方，可惜，我看到读者的留言中很少提到这一点。儿子的写作才能，对历史的认识，那都是扯淡，11的孩子懂个啥？你要见到我的铜锁如何狡猾地骗我陪他玩那些孩子气的游戏，你就知道我在说啥了。但，什么样的国家，什么样的小学教育，能够靠“洗脑”，能够靠“灌输”，让一个11的中国孩子，如此自豪、自信地把“我们说过对不起”当成是这个国家历史上“做对的一件事”而写进作文呢？</span></p>\n<p><span>中国有着辉煌的历史，如果我的儿子还在国内，他的作文会很长很长，他会为很多事情骄傲，希望历史不断重复，（如果有北京户口的话）他甚至还会为2008年的奥运会自豪，但他会不会在这篇作文中，也毫不犹豫地写上：我们的历史上也犯了那么多错误，但“我们”也有做对的时候，例如，“我们”向文革中的受害者说对不起了，“我们”向受毒奶粉伤害的孩子们说对不起了，“我们”向很多受难的矿工和弱势群体说对不起了……</span></p>\n<p><span>杨恒均 2010-4-11</span></p>\n<p><span></span></p>\n<div><img title=\"澳洲小学如何给孩子们上政治课？ - 杨恒均 - 杨恒均的博客\" alt=\"澳洲小学如何给孩子们上政治课？ - 杨恒均 - 杨恒均的博客\" src=\"http://img5.ph.126.net/3b_qHWDe8ugWsQkRxjeUQQ==/6597408416238809675.jpg\" /></div>\n<p> <span><img title=\"澳洲小学如何给孩子们上政治课？ - 杨恒均 - 杨恒均的博客\" alt=\"澳洲小学如何给孩子们上政治课？ - 杨恒均 - 杨恒均的博客\" src=\"http://img8.ph.126.net/HOXQKuqwqd4pbAfghpHTkg==/2566770312642281598.jpg\" /></span></p>\n<p>   </p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9909,20441]}