{"id":250960,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-廣場上的藝文世界/","date":"2012-09-10T09:45:16Z","modified":"2012-09-10T09:45:16Z","title":"陽光時務 | 廣場上的藝文世界","content":"<p><div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/09/P1120915.jpg\" alt=\"\" title=\"黃耀明在公民廣場唱歌聲援\" width=\"600\" /></p>\n<p>黃耀明在政府總部演唱《填充》、《SHALL WE TALK》</p>\n</div>\n<p> <br /><strong>文 / 梁偉詩</strong></p>\n<p>有人把過去十天在佔領新政總發生的種種歸納為廣場文化，有人把香港市民在政總畫畫玩音樂，比擬為當年天安門廣場上放風箏。在漫長的佔領運動中，長期維持高亢堅靱的精神狀態、現場氣氛，原是相當重要的一環，因此無論是八九年的「民主歌聲獻中華」，還是年度慈善活動「饑饉三十」，都有不少藝文活動替參與者打氣，並呼籲更多人來到廣場集會。當八月卅日學民思潮三子宣告開始絕食，「八十後社會大學」馬上組織了翌晚的「反國教接龍大會」，召集文化界教育界的朋友到政總前的圓形廣場，每人主講十分鐘「反國教的理由」。葉蔭聰、梁寶山、小西、賴恩慈、陳錦輝等有的唸詩、有的唸出書本節錄，崔允信甚至講出電影界染紅實況點滴。八月卅一晚，大眾參與廣場的第一天招來暴雨，暴雨中人潮不散，台上台下雨中接龍。</p>\n<p>九月一日，「反國民教育」開學嘉年華，會場中不少民間組織皆有攤位宣傳「反國教」理念，會場內更擺放了由香港視覺藝術家BILLIE NG精心泡製的「反國教吉祥物」──天藍色絨布大象，成為嘉年華的一道溫馨風景。晚會時，嘉年華移師添馬公園的T型廣場，香港文化名人馬家輝、彭志銘輪番撐場；BEYOND的黃家強等亦到場獻唱，壓軸的達明一派唱出〈天問〉和〈愛的教育〉，為「反國教」掀起了全民總動員的革命序幕。更有趣的是，九月三日的開學日在罷課聲中開學，民間反國教組織大聯盟乾脆由九月四日周二晚起，每晚均請來學者專家教授「公民夜校」。杜耀明、蔡寶瓊、胡露茜、司徒薇、陳允中等，就着每晚的特定題目講課，探討性別平等與教育權利、社會運動與霸權暴力、城市再規劃等，成為每晚佔領晚會的重點環節。周三晚上，「公民夜校」後臨時上台的吳靄儀，向大家講解參閱基本法後，赫然發現「推國教」違憲！群眾譁然！──真正的公民教育課，默默地隨着民意大象走進人群。</p>\n<p>神奇時刻在同一個晚上十時發生，黃耀明再度現身唱《填充》、《SHALL WE TALK》，還有黃靖唱《we dont’ need no education》，連近年潛心向佛的香港詞神林夕亦按捺不住，笑言多年禪修已然心如止水，近日卻為了「反國教」氣煞破功，思前想後準備回去再寫一首《CAN WE TALK》，呼籲政府與群眾對話。緊接着上場的「樂壇長毛」周博賢，更親身唱出剛寫成的〈不洗澡反洗腦〉。當時我正盤據在政總圓形廣場台邊，深深感受到藝文的力量，已完全超越了哪個名人來報到，而是各行各業的朋友乃至頭臉人物撐場，意味着「反國教」運動的滲透力與覆蓋力。</p>\n<p>另一神奇時刻，自然是凝聚了十二萬人坐爆政總的九月七日「超級星期五」晚上。由下午五時半開始，作風保守的無線電視，首次在官網直播政總集會。晚會除了「公民夜校」環節，踏入九時後各種藝文單位如「講古達人」雄仔叔叔上台講故事、「浪子詞人」潘源良、網絡歌手龍小菌及〈天與地〉演員唱歌、絕食者韓連山的門生小提琴演奏、亞洲電視的歌手上台跳舞。這個晚上，不少集會朋友通宵留守。九月八日「超級星期六」下午，踏入第九個佔領日，當我再到廣場來感覺已煥然一新──現場有團體派發彩色氣球，不少家長帶同未成年子女參與集會，為連日黑衣密佈的政總集會畫面，帶來色彩、未來和希望。</p>\n<p>坦白說，經歷連續九天的「反國教」佔領政總集會，大家都唇焦口燥，台上的言語都不外乎重複着一些如同「阿媽係女人」、講了千萬次的簡單道理。作為定時到政總報到的一員，在媒體高度聚焦、鏡頭不斷被放大的情況下，我更關心的是大眾傳播中群眾理解。朋友問我，你覺得「反國教」運動的轉捩點是絕食？是佔領？是明哥現身？還是媒體直播集會？我說，是群眾的覺醒…這時候，台上來了網絡改詞創作團隊G大調，唱出「反國教」的二次創作；而我，不會唱歌跳舞，卻在政總集會台前寫下這篇〈廣場上的藝文世界〉。當無數彩色氣球在政總門前飛揚的周末下午，我，在台下，記下這一切。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19196]}