{"id":251071,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-李步云：八二宪法的回顾与展望/","date":"2012-09-11T11:45:13Z","modified":"2012-09-11T11:45:13Z","title":"爱思想 | 李步云：“八二宪法”的回顾与展望","content":"<div>\n<p>李步云：“八二宪法”的回顾与展望</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%CB%B6%FE%CF%DC%B7%A8&#038;searchfield=keywords\"><span>八二宪法</span></a>     ● <strong>李步云</strong>    　　<br />　　宪法是治国之大纲。中国现行宪法是1982年通过和颁行的宪法（以下简称“82宪法”）和四个修正案。现行宪法反映了改革开放以来党和国家奉行的实事求是的思想路线以及政治、经济、文化与社会各个领域所取得的重大成就和进步，是中国现状的真实反映。但是它尚未达到理想宪政的应有水平，尚需随中国宪政的历史发展而不断完善。当前的主要问题是如何树立宪法的极大权威，并全方位推进民主与法治建设。<br />　　<br />　　<strong>一、“八二宪法”的回顾</strong><br />　　<br />　　今年是“82宪法”颁行30周年，笔者当年有幸亲历其诞生经过，愿就自己所知做些回顾。<br />　　我同意一个判断，即现在的中国有一个宪法，但还没有宪政。当然，这个看法我觉得应该做一些补充。中国有宪法，但宪法很不完善，它基本反映了我们的现状，还没有达到宪政所要求的理想状态。现代宪政要求不仅有一部好的宪法，而且要求它得到彻底的落实，具有很大的权威，它体现的基本原则得到落实。现代宪政的三大基本原则，我把它归结为民主、法治、人权。这也是我归结宪政的四要素：民主、法治、人权、宪法至上。其中前面三个是实质内容，第四条宪法至上，就是宪法要有至高无上的权威，这是形式要件。宪政向现代化转变，我们现在已经走上了这条道路，我们正在朝着这个目标走，但是路还很长。它的转变是由过分集权向民主转变；由人治向法治转变；由人民无权，得不到充分保障，向人民权利得到充分保障转变；由宪法没有权威向有宪法有很高的权威转变。<br />　　1962～1965年我在北京大学读研究生，是受张友渔教授的指导，当时的专业是法理学。我开始研究宪法是一个偶然的机会。1980年7月，我被借调到中央书记处研究室工作，负责法律方面的事务。当时我的导师张友渔教授是起草82宪法秘书处的副秘书长。他问我，你能不能到秘书处来亲自参加起草工作？我说不太好吧，我现在已经在中央书记处工作了，起草的稿子向中央报批的时候，审核时多半要经过我的手。他说，那倒是。后来我到书记处研究室的第一个任务就是起草叶剑英委员长在82宪法修改委员会第一次会议上的讲话稿，那是代表党中央给82宪法定调。那个稿子是我和陈进玉起草的。后来每一次草稿都是由我先改了之后，再报邓力群等其他的一些中央领导提意见。<br />　　那个时候，我精力充沛，一天工作16个小时，也不回家，就住在中南海的办公室。1981年的一个半月里，我曾在《人民日报》连续发表了10篇文章，对宪法修改提出建议，大多数都被采纳了。到后来我也亲自参加了中央修宪领导小组召开的两次专家座谈会，主张将“依法治国”与“保障人权”写进宪法，也被采纳了。<br />　　对于82宪法，我的评价是它基本上反映了改革开放以来我们党治国理政的成就，在政治体制改革这个领域里，当然也包括经济体制改革，基本反映了这个现状。这个82宪法已经超出了1954年宪法。1975年宪法是一个非常坏的宪法，是文化大革命时搞的；1978年宪法并没有完全消除它的影响，但有很大的进步，最大的进步就是把“中国共产党中央委员会领导下的全国人民代表大会是国家最高权力机关”中的“中国共产党中央委员会领导下的”去掉了。当然还有不足，像“无产阶级专政下继续革命”这样的指导思想没有改，“四大”（大鸣、大放、大字报、大辩论）没有改。82宪法我认为它在进步上大概有如下几点：<br />　　第一，就民主来讲，一个是序言里有一段话，宪法制定了之后，“一切国家机关和武装力量、各政党和各社会团体、各企事业组织，都必须以宪法为根本的活动法则，并且负有维护宪法尊严，保证宪法实施的职责。”这个“各政党”就包括了共产党，任何政党都要维护宪法的权威。这和十二大党章采纳的我的一个建议——“党组织要在宪法和法律的范围内活动”相一致，这个建议是我最早在《光明日报》里提出，后来被写进党章的。宪法里面不能这么说，只能在党章里面说，宪法序言里“各政党”这句话体现了这一原则。<br />　　关于任期制。严家其最早提出反对领导职务终身制。后来1982年7月9日，我在《人民日报》发表了《一项意义深远的改革》一文，对废除终身制起了一定作用。<br />　　第二，法治方面的进步主要是恢复了两大原则：司法独立原则和法律平等原则。1975年宪法取消了1954年宪法的这两项原则，但1978年宪法并没有恢复。为此，我在《人民日报》和《红旗》杂志连续发表了两篇文章（《坚持公民在法律上一律平等》，《人民日报》1978年12月6日；《坚持人民在法律面前一律平等》，《红旗》杂志1979年第23期）。我当时想，这个问题应当是基本上解决了，因为党的机关报和机关刊物都已经明确肯定。为此，我在为叶帅起草《宪法修改委员会第一次会议上的讲话》时写进了“这次宪法修改应该坚持两项原则，一是司法独立，一是民主立法”。这个意见被采纳了。因此82宪法关于法律平等和司法独立这两个法治基本原则都写进去了，当然还有其他的一些原则。<br />　　第三，在人权方面，采纳了我的一个建议，就是将宪法的保障“公民的基本权利（与义务）”一章置于“国家机构”一章之前。它体现了国家是手段，公民是目的，国家机关的存在是为公民服务的。因此，要把“公民的基本权利（与义务）”这一章放在“国家机构”之前。这也是我在《人民日报》的文章里提到的，被采纳了。<br />　　我写过一篇文章叫《什么是公民》（见1981年12月18日《人民日报》）。过去不少人认为地、富、反、坏、右“五类”分子和被判刑人员，特别是被剥夺政治权利的人不是公民。后来我建议在新宪法中写入“凡具有中华人民共和国国籍的人就是中华人民共和国公民”，这句话也被写进宪法了。从此，我国有上千万人在法律上取得了应有的法律人格，不再是权利得不到法律明确保障的“二等公民”。另外公民权利里面还加了一个新东西：公民人格尊严不受侵犯，如此等等。当然还包括一些语言用法的建议，比如人民解放军是无产阶级专政的坚强柱石，是工农子弟兵，这样形象的语言是不能用的，等等。<br />　　82宪法反映了当时我们达到的认识高度，这个高度不仅超过了文化大革命，也超过了1954年到文革这一阶段，当然也超过了1954年以前的阶段。它已经在政治体制改革上，在政治体制的设计上，前进了一大步。后来1999年“依法治国”入宪，到2004年“人权保障”入宪，还有私有财产的保护，基本反映了改革开放以来达到的进步成就和水平。但是从理想状态的宪政来讲，这个宪法本身是有不足的，因为它规定的一些体制，比如说党的领导，你不用选我也是领导，选不选我都是领导；又比如将毛泽东思想、邓小平理论、“三个代表”等等都一一写入宪法，此事何时了？<br />　　所以，如果从理想宪政的角度上讲，这个宪法本身是不完备的，但是有很大的进步，从制定到后来的四次修改，它是在一步一步地进步，特别是两大原则——法治和人权，都被庄严地写入了宪法。当时，我是经历过来的，感到很不容易。<br />　　举人权入宪为例。当时，吴邦国委员长主持召开了六个座谈会，有一次是五位宪法学家参加，先请其中一位老教授讲，他不敢讲，后来有人说李老师你讲吧。我就讲了四条意见，采纳了两条半。建立违宪审查制度没有采纳，修改第126条（就是司法独立那一条）也没有采纳。它说，人民法院独立行使审判权，不受行政机关、社会团体和个人的干涉，我建议“不受任何机关干涉”，人大要监督，党要领导，但也不能“干涉”，这条也没有采纳。但采纳了将人权保障写进宪法。还有一条被采纳，是与“孙志刚事件”相关。我说，能不能搞50年以来第一次违宪审查，将国务院制定的《收容遣返条例》取消。现在三个公民上书，咱们不能不接受它，不能不回答它是对的！怎么办？干脆来个50年第一次违宪审查。后来温家宝总理自己宣布废除那个条例，改为由民政部门“救助”。<br />　　还有半条同国家主席职权有关。按照我国现行宪法规定，国家主席是虚位元首，他是不能从事国务活动的；那么，他就不能跟人家进行实质性的谈判，发表公报、签条约，如此等等。后来的修正案加了一条：国家主席可以从事国务活动。这一修改就是这么来的。<br />　　在宪法修改的过程中，我得出一个体会：总的来说我们的政治体制改革还是往前走的；从全局来看，我国宪法基本符合现在的国情。当然不少人埋怨也有一定道理，即政治体制改革滞后于经济体制改革，滞后于社会的全面发展。这是客观存在，应该再快一点。有一些应该解决和可以快点解决的问题，就是解决不了。比如说违宪审查，从1982年开始一直到现在，我写了很多文章，在各种会议上讲，就是没有采纳，可能怕就怕在监督到党的文件上来，怕监督到军委头上来。万一提了一个有关这方面的违宪审查提案怎么办？我主张增加一个宪法委员会，在现在的九个专门委员会之后再加一个，宪法也不需要改，全国人大有这个权力，增加一个委员会就行了。当时一位领导说，违宪审查应当有哪些任务？我提出违宪审查委员会可以有八个方面的任务；他说委员谁来当，我说那很简单，从人大搞两三个副委员长，搞几个资深的专家在里面，应当不是问题。今年初全国人大开会前一个月，在法工委新春联欢和工作座谈会上我还发了一个言。我说，法工委的领导同志如果在换届之前，能够把这个违宪审查制度建立起来，是给后任留下了一个良好的政治遗产。<br />　　<br />　　<strong>二、“八二宪法”的展望</strong><br />　　<br />　　就宪政而言，最主要的问题是现行宪法规定的一些重要内容并没有到位。比如人大制度，按照宪法的理念，它应该是一个钢印。最高权力机关应该是人大，而现在我们的最高权力机构是党中央，没有完全落实到人大，就是没有到“钢印”这一步。我曾接触到人大的一些部级干部，他们评价说，我们的人大制度本身并不坏，就是没有到位。某位副委员长思想是比较传统的，但他都发牢骚说，我有什么权力呀！会议怎么开，什么时候开，日程都要经过党中央严格审查。<br />　　讲展望，我有这样几个想法。先说在民主问题上的总的看法。<br />　　第一，坚持党的领导。如果现在搞多党制，开党禁，可能会引发混乱局面，而且这个乱局大概会持续10～20年才能走上正轨稳定下来。所以，还要在党的领导这个体制里面一步一步推进。<br />　　第二，要全面推进。把关的是党，主要是最后在哪个洞或者缝里面突破。要全面开花，全面推进，只要有一点能推进的，我们就要努力。在民主、法治、人权和宪法至上的各种具体问题上，都要全面推进。当然也有一些关节点。比如说法治，我认为有两个点要突破。<br />　　一是违宪审查。我曾在人民大会堂的一个座谈会上对前副委员长彭冲同志说过，如果万里同志和你两个在台上，能把违宪审查制度建立起来，将功德无量。他说，有那么大的作用吗？我说可不是，如果中央对宪法都不尊重，你怎么要求下面严格守法呢？如果你示范一下，你看谁敢？<br />　　宪法的实施须有监督机制。如果没有监督制度，就是一只没有牙齿的老虎。<br />　　二是司法独立。2003年6月13日在人民大会堂的修宪专家座谈会上，我提的四条意见，其中一条就是修改《宪法》第126条。最高法院曾为此召开专家座谈会，我也去了，我讲了我国司法独立的历史过程。后来最高法的建议也未采纳，我觉得现在最主要的还是党委批案子，所谓“协调”，实际上是政法委在办案。我在参与起草1979年“64号文件”时曾提出取消党委审批案件的制度，那是写进了文件的，但是后来又回潮了。<br />　　阻碍司法独立的还有地方保护主义。此外，还有一些现象是非法的，比如批条子、打招呼，各种形式的干预。中央党校最近出了一本书，第一篇文章是四川省委党校的一个教授写的，其中提出了能不能在部分省试点取消政法委。据我了解，中央曾两次考虑过这个问题，但是没有取消掉。一次是80年代初在起草关于国务院和中央书记处分工问题的中央文件时，曾提出要不要把它取消；第二次有几个省取消了，后来又恢复了。这样的考虑，主要是为了正确处理好党和司法机关的关系。司法独立问题是国际国内都很关心的问题，确实很有必要讨论。我们现在不少法官判案子，左顾右盼，要看各方面的关系怎么样；他首先不是考虑合不合乎事实、合不合乎法律，而是看这个案子哪方面打招呼了，上面是什么意图，如此等等。<br />　　在改革选举制度上，扩大差额选举，改革提名方式，候选人一定要和选民见面，谈自己的看法。这三条在现行体制之下都没有完全做到。其中还有一条是关于提高人大代表的素质。<br />　　给省里领导讲课，我常常举两个例子。一个是一位全国人大代表，他是一位世界级的科学家，他曾对他的高中同学说，全国人大开会时，人家发言我看书，因为我相信党，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57217.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57217.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57217.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%CB%B6%FE%CF%DC%B7%A8&#038;searchfield=keywords\"><span>八二宪法</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9098,13187,19196]}