{"id":251044,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-林明理：看中国教育如何把孩子教愚/","date":"2012-09-11T04:30:09Z","modified":"2012-09-11T04:30:09Z","title":"爱思想 | 林明理：看中国教育如何把孩子“教愚”","content":"<div>\n<p>林明理：看中国教育如何把孩子“教愚”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BD%CC%D3%FD&#038;searchfield=keywords\"><span>中国教育</span></a>     ● <strong>林明理</strong>    　　<br />　　混迹教师队伍二十余年，什么事情最让人心痛？是看到一代代学生被中国教育&#8221;教愚&#8221;&#8211;教得愚笨、愚钝、愚蠢，却无能为力。<br />　　中国教育的一大功效是，尽量把所有的学生教化成一个脑袋。现代教育是该培养、发展学生的个性与创新能力，还是泯灭个性、扼杀创新？正确答案无疑该是前者。但是中国的教育却长期反其道而行之。这一教化结果大多时候是通过中国式的考试来实现的。中国式考试的分数又是评价学生学业成绩的最主要方式。且不说那越来越&#8221;严格&#8221;&#8221;科学&#8221;的所谓&#8221;标准化试题&#8221;无处不在，就是本最应该让学生创造发挥的&#8221;问答题&#8221;、&#8221;论述题&#8221;，那一条条按&#8221;评分标准&#8221;中的&#8221;答案要点&#8221;给分的评价方式，就让绝大多数学生不得不在答题时先要揣摩好命题者的心思。就是最能体现学生个性特色的写作，也高悬着&#8221;主题&#8221;&#8221;思想&#8221;&#8221;意义&#8221;必须&#8221;积极&#8221;而不能&#8221;落后&#8221;、必须&#8221;歌颂&#8221;而不能&#8221;批评&#8221;、必须&#8221;光明&#8221;而不能&#8221;阴暗&#8221;等等紧箍咒。当然，中国学生的学业评定里也有品德操行、身体素质、爱好特长、社会实践等等评价内容，但在以分数论英雄的中国式高考、中考面前，它们统统退居其次。<br />　　这一考试、评价方式延祸至平时的教学，那就是，所有问题的答案都必须以教材教参说过的或习题集后面告诉的&#8221;参考答案&#8221;为标准：&#8221;思想一致，共同努力&#8221;用成语来表示只能填&#8221;同心协力&#8221;而不能是&#8221;齐心协力&#8221;，&#8221;刻画描摹得非常逼真&#8221;只能填&#8221;惟妙惟肖&#8221;而不能是&#8221;栩栩如生&#8221;（邹静之《女儿的作业》）。一个小学生的作文写了他家的一盆花，被老师打了低分，老师的批语是没能写出&#8221;花的精神&#8221;，比如蓬勃向上、努力绽放什么的。一个中学生在期末考试作文中揭露了他所在的乡镇烟草部门收购烟叶中风气恶劣、鱼肉乡里的事实，以一个老汉的不幸遭遇和无奈感叹表现了&#8221;低调&#8221;的主题，也被打了低分，老师批语是：&#8221;此类题材的作文写作时要慎重&#8221;（K12网&#8221;韩军在线&#8221;）……此类恶迹可谓罄竹难书，各界人士也多早有揭示，为不多占本文篇幅，暂先打住。<br />　　中国教育的第二大功效是，将学生与真正的&#8221;学习&#8221;有效隔离。真正的学习是学生融入全身心的体验与感受之后收获新知识，是需要培养学生的怀疑、探究精神的，大多数时候是自觉主动、积极参与的，从本质上讲是充满乐趣的。但中国的教育同样长期反其道而行。举一个活生生的例子罢。我的一个同事向我讲过，就在他儿子的学校，一个刚毕业参加工作的小学自然课老师，上课常常带学生亲自动手捉虫子、摘树叶、弄花草、玩泥巴，鼓捣试管做实验，教室也总是被搞得&#8221;乱七八糟&#8221;，学生们不亦乐乎，但期末考试成绩却远不如那些从不带学生做实验，只是要学生老老实实坐在教室里背背书中答案的&#8221;老教师&#8221;教的班级。结果那新老师挨了领导批评，因教室常常被&#8221;搞得乱七八糟&#8221;还受了班主任的责怪。新老师满腹委屈而又无可奈何，最后也只得向&#8221;先进经验&#8221;看齐了。类似的例子可以说到处都有、举不胜举。中国教育的最大目的就是为了学生能考出好分数，只要能得到好分数，所有能用上的方法手段都可以用，而更该被注重的学习过程、身心体验、乐趣享受则可以最大程度地被省略&#8211;这在很多地方被自诩为&#8221;教学效率&#8221;，在众多的批评者笔下被称为&#8221;题海战术&#8221;、&#8221;机械灌输&#8221;，在苏北等一些地方则被形象地称作&#8221;死揪&#8221;。中国教育培养出的学生，很多人不知道什么叫图书馆、资料库，他们不会，或从来就不屑于查原始资料&#8211;当然很多地方也没有真正的图书馆、资料室，很多时候他们也看不到真实的原始的资料&#8211;所有的事情都已经在教科书与习题集里有明确的不可置疑的答案。<br />　　人类社会有无不容置疑的绝对真理？有，它就在中国大中小学生的政治课教材里。教育最应该培养的是学生的怀疑、探究精神，培养学生的思考、比较、辨别的能力。但是中国教育要做的恰恰相反，它就是要掐灭学生的怀疑精神、探究勇气，就是要学生相信教材与教参的绝对正确，特别是相信政治教条的绝对正确&#8211;因为按那上面说的去回答就可以得高分，否则就生死难卜，就是拿自己的前途命运当儿戏。即便拿那些教条与现实稍一比照，你就可以看出其中的悖谬、虚伪、荒诞，但你不能怀疑、不敢怀疑，更不许质疑，特别是在考试的时候。这话题一扯开来又会犯忌，也暂打住。<br />　　这样的&#8221;学习&#8221;，当然就是痛苦而不可能有什么真正的乐趣可言的。于是中国学生的厌学比例绝对世界第一，中国的&#8221;差生&#8221;无论是绝对数还是相对数也绝对世界第一。记得中青报前几年有一则报道说，按每个班级10来个到三分之一比例计算，中国学校所谓的&#8221;差生&#8221;数应该在四五千万。这则报道因触痛某些人神经，遭到批评并封杀。而即便是还有&#8221;学习兴趣&#8221;的乖男乖女，有几个能真正喜欢上这样的学习方式？<br />　　中国教育的上述两大功效是很多有识之士包括很多教育界同仁早就揭露并抨击的。其实，在更为重要的健康生活理念生活方式之培育，在世界观、价值观、道德观之培养，在人类文明之传承等等方面，中国教育的&#8221;教愚&#8221;功效更加&#8221;显着&#8221;，却又常常为更多的人所忽视&#8211;<br />　　中国教育的第三大功效是，将学生与健康的生活理念、生活方式有效隔离。现代教育应不应该引导受教育者养成健康的生活理念、生活方式？答案无疑也是肯定的。但中国学生书包重作业多、起得早睡得晚，睡眠时间不足，活动锻炼太少，举世罕见。由于那一种&#8221;学习&#8221;方式直接影响学生的生活方式，由于健康生活方式的培养在中国教育里从来就不曾真正占有位置&#8211;口号倒是喊过，中国教育培养出的学生，关节硬、肌肉软、动作笨、意志弱，豆芽菜、小胖墩、眼镜架随处可见。近几年，笔者每次参加各种听课、各类监考，总要注意看看一个教室里戴眼镜的有多少，结果遗憾地发现，还没有哪个教室里能让我看到戴眼镜的学生少于三分之一的，很多甚至超过一半，有多少戴隐形眼镜的更是无从知晓。中国人的营养水平在不断提高，中国学生的体质却在下降，中国教育功不可没。<br />　　中国教育的第四大功效是，将学生与现实社会成功隔离。现代教育应该引导学生直面现实还是回避现实？答案无疑也应该是前者。但中国教育却极力要将现实社会隔离在校园与书本之外。校园&#8221;封闭式管理&#8221;是很多学校招生时常见的的广告语，就是最该向社会开放的大学，就如最高学府北大，也渐渐地要趋向&#8221;封闭管理&#8221;了。这固然也有安全、秩序方面的考虑，但北大那样的最高学府也如此&#8221;封闭&#8221;难道仅仅是为了&#8221;安全&#8221;、&#8221;秩序&#8221;？过度封闭之后，我们培养的学生将来怎么面对真实的外部世界？似乎无人顾及。更何况，在很多寄宿制学校，周一到周五的时间里，学生们出不得校门，看不到电视，上不了网络。而即便是开放了电视和网络的学校，学生们看到的也只是有关方面允许他们知道的东西：他们只能看到经济在&#8221;飞速发展&#8221;&#8221;一日千里&#8221;，而看不到环境在不断恶化、资源被浪费枯竭、贫富悬殊远超国际公认警戒线、社会矛盾在对立激化；他们只能看到&#8221;公仆&#8221;们如何地勤政爱民，而看不到无孔不入的公权力腐败；他们只能看到地震灾民如何&#8221;过上了幸福生活&#8221;、如何&#8221;感恩&#8221;&#8221;奋进&#8221;，却看不到救灾款物被无耻地贪污挪用、连豆腐渣校舍之下死难孩子的名字都不许关注……从中国各级各类学校毕业出来后，有几个人能不为校园内外、课堂内外、书本内外的世界差别如此之大而感慨、吃惊乃至茫然无措、无所适从？<br />　　中国教育的第五大功效是，将学生与真实历史有效隔离。现代教育是否应该引导学生尽可能直面自己国家与民族乃至全世界的全面、真实的历史？答案无疑也应该是肯定的。但中国教育特别是文史哲教材与文史哲教育要做的是，尽量只让学生学一点割裂的片面的历史，并让学生相信这就是历史的真实与全部。在这样的历史教育之下，学生们知道的只是某些主义与理论的正确、某些历史人物的伟大、某些历史的光荣，而不知道真实历史中的曲折、阴暗与丑恶。学生们不知道九十年前、五十年前的真实历史，也不知道二十年前、十年前的真实历史，加上很多学生已被成功教化成一个脑袋，不会质疑不会辨别，除培养了某些人所需要的&#8221;自豪感&#8221;，也就再不会去认真全面思考历史的经验与教训了。在美国学生可以自由探讨诸如&#8221;二战时美国应不应该向日本投原子弹&#8221;等问题时，中国学生却只能也只许背诵教科书告诉你的历史事件的时间、地点、人物、&#8221;意义&#8221;。笔者这样年龄的一代人，当年那&#8221;背政治&#8221;、&#8221;背历史&#8221;的&#8221;学习&#8221;经历，更是一场乏味透顶、刻骨铭心的记忆。<br />　　中国教育的第六大功效是，将学生与真实的外部世界成功隔离。面对丰富多元的外部世界，面对人类先进文明，面对滚滚时代大潮，现代教育是该培养学生的全球视野、广阔眼光、自信气度、包容胸怀，还是封闭学生的视野与心胸？答案无疑也应该是前者。邓小平&#8221;教育要面向现代化，面向世界，面向未来&#8221;的题词已经过去二十多年，但中国教育要做的是，尽量让学生只了解到某些人准许了解的外部世界。对于西方发达国家，学生们知道的只有那政治的&#8221;丑陋&#8221;、民主的&#8221;虚伪&#8221;、政党的&#8221;恶斗&#8221;、人情的&#8221;冷漠&#8221;，而看不到那种政治体制之下公权力受到有效制约之后的廉洁、勤勉、公开、高效，以及普通民众的博爱温情及享受到充分社会保障之后的优雅生活；学生们只知道西方社会对中国充满敌意、时刻存心颠覆，而看不到正是这其中很多人，包括很多国家的政党与政府对我们的友好支持及善意批评帮助；学生们听到的只有&#8221;坚决抵制&#8221;&#8221;筑牢防线&#8221;的教诲，而不知道怎么样&#8221;放眼世界&#8221;、勇敢&#8221;拿来&#8221;、&#8221;兼收并蓄&#8221;；学生们只知道马克思、恩格斯最伟大，而不知道同样伟大的哈耶克、哈维尔、索尔仁尼琴……中国教育要学生们所了解的外部世界，用笔者曾经写过的一篇文章《从中学生的&#8221;正确&#8221;&#8221;世界&#8221;观说到杨师群案》中的话来概括，那就是：&#8221;国外比较乱套&#8221;，&#8221;风景这边独好&#8221;（赵本山小品台词）。凡涉美国（更多时候还有日本），必是敌意；凡涉西方，必要警惕&#8211;所以要&#8221;含泪劝告&#8221;地震灾民即使孩子死于豆腐渣校舍且申告无门也&#8221;千万别被西方反华势力利用&#8221;；凡是我们自己，即便是脓包肿块，也定然鲜艳美丽&#8211;&#8220;纵做鬼，也幸福&#8221;。&#8221;凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对&#8221;。而如果赞扬一下西方，便有&#8221;汉奸&#8221;嫌疑；批评一下自己，那很可能就是&#8221;反革命&#8221;&#8221;反华势力&#8221;。&#8221;含泪&#8221;余秋雨与&#8221;鬼词&#8221;王兆山，可算是中国教育锻造出的那根牢固的&#8221;全面而正确&#8221;的脑筋的杰出代表（除去谄媚邀宠因素）！<br />　　中国某些人士面对外部世界敏感脆弱，动则抵制，动则排外，动则声讨（看看武汉大学樱花下拍和服照片的母女的遭遇），动则声称自己要代表中国对西方社会表达&#8221;中国不高兴&#8221;，我们某些人更为本·拉登高喊痛快，为萨达姆助威加油，为金XX惺惺相惜，我们很多人出国之后会为外部世界怎么与我们所知道的反差这么大而吃惊，很多人也缺乏强大、自信、平等、包容的健康心理素质，中国教育同样功不可没。<br />　　最近一次为自己的学生而心痛，发生在笔者教学美国民权运动领袖马丁·路德·金博士那篇著名演讲辞《我有一个梦想》的课堂上。教学时，为拓展学生阅读，我印发了自己在奥巴马当选与上任之时分别写就的两篇文章：《奥巴马当选总统与农民工办暂住证》、《美国人为奥巴马的欢呼，拷问中国人荣辱观》。此两文曾在多个著名网站被编辑推荐至首页，并引发网友大量的热评与转帖。我的学生看了，当然很多也神情凝重。一个学生说：&#8221;老师，我一直生活在虚幻的自豪感中，意识不到我们国家还存在这么多难堪的问题。&#8221;但是，也有个别学生不满道：&#8221;老师，你怎么两篇文章都只说美国好，而不说自己的国家好？你是否不够爱国？&#8221;&#8211;说美国好时必得说自己国家好，或者只能说自己好而不能说美国好，最好只说美国&#8221;坏&#8221;，否则便不够&#8221;爱国&#8221;，这不正是XX部门教化出的思维方式？当我问同学们是否意识到我们眼下的户口制度的弊端时，好几个学生说，这有什么呀，我们国情不同嘛&#8211;要知道我的学生属农村户口或父辈祖辈是农民的超过一半，他们中很多人在小学与初中义务教育阶段，也花过几万几万的捐资择校费，他们与他们的祖辈父辈很多人享受不到本来早就该享有的就业、养老、医疗等社会保障。多么令人&#8221;感动&#8221;却令人无法不心酸的&#8221;顾全大局&#8221;的&#8221;国情&#8221;观啊。<br />　　另一个学生提的问题则差点雷倒了我。这位可爱的学生替美国白人担心道：&#8221;老师，现在黑人奥巴马当总统了，会不会报复美国白人啊？&#8221;&#8211;但我却笑不出来。我们的学生从小到大，视野所及，见过了太多的周围社会真实与宫廷影视故事：最高统治者是拥有至高无上的权力的，是可以一言九鼎、随心所欲的，报复一下&#8221;历史仇恨&#8221;，那是家常便饭。岂止最高领导人？现实中一个县官乡官乃至小小的村官都拥有这种权力。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57090.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57090.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57090.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BD%CC%D3%FD&#038;searchfield=keywords\"><span>中国教育</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[8873,19197,21708]}