{"id":251096,"link":"https://chinadigitaltimes.net/chinese/2012/09/萝卜网-四娘体火了，网友无下限的能力再次释放/","date":"2012-09-11T13:16:30Z","modified":"2015-01-18T02:36:07Z","title":"萝卜网 | 四娘体火了，网友无下限的能力再次释放","content":"<p>故事的起因是介样滴。。。。。</p>\n<p>话说！曾经有一位名叫郭敬明的得道高人发布了这样一条状态：</p>\n<p>你们就当我是中国的脑残粉好了。我就是曾经在天安门看升国旗哭了的人，我就是每次看奥运听见国歌就眼红哽咽的人，我就是曾经半夜看网上北京奥运圣火传递 时，中国人保护火炬的图片，看得嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的祖国确实有很多问题，但这并不影响我毫无保留地爱它，为它自豪。</p>\n<p>当此状态一出，各路网友出于对郭敬明的崇拜！纷纷模仿，就此四娘体火了！</p>\n<p>1、你们就当我是张柏芝的脑残粉好了。我就是曾经为了柏芝夜不能寐然后哭了的人，我就是每次看浪莎丝袜广告就眼红哽咽的人，我就是曾经半夜在网上看柏芝绯闻时， 柏芝和贱男分手，看得嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的柏芝确实有很多问题，但这并不影响我毫无保留地爱她，为她自豪。</p>\n<p>2、你 们就当我是四娘的脑残粉好了。我就是曾经在咖啡馆看《梦里花落知多少》看哭了的人，我就是每次听见有人说四娘抄袭就眼红哽咽的人，我就是曾经半夜上网围观 方舟子咬韩寒时，看到四娘挺身救夫，嚎啕大哭的人。你们不用怀疑，这种人是存在的。虽然确实很难在合影里找到四娘，但这并不影响我毫无保留地爱它，为它自豪。</p>\n<p>3、你们就当我是中国的脑残好了。我就是没车没房大骂日本抵制日货的银，我就是看到日本占领钓鱼岛痛哭失身的银，我就是曾经上街砸日本车的银，八路军抗日电视，看得嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的祖国确实有很多问题，但这并不影响我毫无保留地爱它，为它自豪</p>\n<p>4、你们就当我是80后的脑残粉好了。我就是曾经在看三打白骨精悟空被唐僧赶走哭了的人，我就是每次看那个年代的回忆就眼红哽咽的人，我就是曾经因为自己的选 择，让父母哽咽悲伤，一直忧伤的人。你们不用怀疑，这种人是存在的。我们80后确实有很多问题，但这并不影响我毫无保留地喜欢这一代，为它自豪。</p>\n<p>5、你们就当我是火影的脑残粉好了。我就是曾经看到自来也老师沉入水底后嚎啕大哭的人，我就是听到雏田红着脸向鸣人表白时眼红哽咽的人，我就是想到鼬对佐助的无私兄爱就会感慨良多的人。你们不用怀疑，这种人是存在的。</p>\n<p>6、你们就当我是苍老师的脑残粉好了。我就是曾经在天安门看苍老师作品哭了的人，我就是每次听苍老师声音就眼红哽咽的人，我就是曾经半夜看苍老师以一敌十的录像，看得嚎啕大哭的人。你们不用怀疑，这种人是存在的。苍老师确实有很多问题，但这并不影响我毫无保留地爱她，为她自豪。</p>\n<p>7、你 们就当我是杨幂的脑残粉好了。我就是曾经看《宫》看哭了的人，我就是每次听《爱的供养》就眼红哽咽的人，我就是曾经半夜知道杨幂获得MTV内地年度最受欢 迎女歌手时，激动的嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的杨幂确实有很多问题，但这并不影响我毫无保留地爱她，为她自豪。</p>\n<p>8、你们就当俺是金日成的脑残粉好了。俺就是曾经看了用石头打飞机而激动哭了的人，俺就是每次看宣讲猪蹄思想眼红哽咽的人，俺就是曾半夜浏览网页看他英俊神伟左手叉腰右手指天而嚎淘大哭的人。你们不用怀疑，就有这样的人。它的祖国的确有很多不完美，但并不影响我对着它嘘嘘。</p>\n<p>9、你们就当我是中国的脑残粉好了。我就是曾经在天安门看升国旗射了的人，我就是每次看奥运听见国歌就勃起的人，我就是曾经半夜看网上北京奥运圣火传递时，撸管的人。你们不用怀疑，这种人是存在的。我的祖国确实有很多姑娘，但这并不影响我对着国旗勃起，为国歌高潮！</p>\n<p>10、你 们就当我是中国的脑残粉好了。我就是曾经在天.安.门看拖拉机哭了的人，我就是每次听《龙的传人》就眼红哽咽的人，我就是曾经半夜看网上国家形象片时，中 国人在时代广场的图片，看得嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的祖国确实有很多问题，但这并不影响我毫无保留地爱它，为它自豪</p>\n<p>11、你 们就当我是MADE IN CHINA的脑残粉好了。我就是曾经在铸造厂看见钢水倒入模具哭的人，我就是每次看着厂长发财后改行盖楼眼红哽咽的人，我就是曾经半夜看邮箱里客户抱怨质 量时，厂长又换新车扣光工资的人离开，嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的MADE IN CHINA 确实有很多问题，但这并不影响我毫无保留地依赖它，为它焦躁。</p>\n<p>12、你们就当我是凤凰传奇的脑残粉好了。我就是曾经在KTV唱《荷塘月色》唱哭了的人，我就是每次听到别人的手机响起《月亮之上》就眼红哽咽的人，我就是曾经为 了买一张凤凰传奇演唱会门票半夜排队后来没买到委屈得嚎啕大哭的人。你们不用怀疑，这种人是存在的。我的凤凰传奇确实有很多问题，但这并不影响我毫无保留 地爱它，为它自豪。</p>\n<p>源地址：http://blog.renren.com/GetEntry.do?id=870440670&amp;owner=368023188</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/09/11/3f4728a6ddfd89af90c4e3b51900a147.jpg\" rel=\"nofollow\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/09/11/3f4728a6ddfd89af90c4e3b51900a147.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,13789],"tags":[10560,12643,19814,26722]}