{"id":251000,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-要闻解说-中共18大接班人习近平哪去了？/","date":"2012-09-10T15:15:06Z","modified":"2012-09-10T15:15:06Z","title":"法广 | 要闻解说: 中共18大接班人习近平哪去了？","content":"<div>\n<p>然而今天推特网流传一则署名文涛的消息说，国家副主席习近平原定于10日下午在人民大会堂会见到访的丹麦首相赫勒•托宁•施密特，但丹麦大使馆否认了这一消息，丹麦使馆表示，首相将于今天下午3点在中南海与王岐山举行会谈。</p>\n<p>马来西亚《南洋商报》日前报道说，习近平“复出”的计划出现变数，因为有报名采访的记者接获中国外交部通知称，习近平与丹麦首相施密特的会面可能有变，须等进一步通知。那么，习近平到哪儿去了？</p>\n<p>海外博讯网日前发出消息和照片说，中国人民解放军北京301医院戒严，暗示薄熙来或习近平可能住在那里。但众所周知，301医院专给国家领导人预备的“西院”根本不用临时戒严，从来就是戒备森严，不对外开放。这个消息后来被删掉。该网站今天又贴出文章说，针对几天来对习近平和北京情况的异常现象，外界有各种解读，“刺杀”传闻铺天盖地。但据“可靠消息”透露，习近平谢绝外事活动，主要是为筹备18大的准时召开，时间太忙，并说习，近平身体是有点状况，但很轻微，无大恙。</p>\n<p>虽然这段话不像是中共高层用语，但由于中国传媒不能报道敏感消息，不排除有人利用海外华文媒体爆料，意图将舆论导向有利自己的一方。</p>\n<p>对于习近平取消会晤希拉里，《华尔街日报》曾引述美国国务院官员的消息称，这次会面被取消是因为习近平背部受伤，但受伤的原因和伤情都不清楚。美方消息还说，周二夜间，美方突然接到中方的电话称，习近平因背部受伤，临时取消会晤希拉里的日程。这个消息后来在中国网上流传，随之而来的种种猜测让外界浮想联篇，特别是在中共18大即将召开和薄熙来的命运未定之际，习近平后背的伤情，似乎与中国政治息息相关。</p>\n<p>确实，各国领导人的身体状况都不是个人私事，民众有权知晓。比如美国前总统小布什因为吃饼干，差了气，竟然被噎得昏了过去，这样的消息白宫及时向美国公众做了报告。委内瑞拉总统查韦斯也向民众公开他患癌症的病情和去古巴治疗的情况。而中国领导人的身体状况却历来是机密，但秘而不宣就更让外界想入非非。比如前中共领导人江泽民时而“死而复生”，时而“心脏病住院，挣扎在生死线上”，民众都是通过境外媒体获得消息。其实并不是大家都热爱“包打听”，那些远离权力中心的退休领导人的身体状况就没有那么受到关注。而越是靠近权力中心的领导人，他们的身体状况就越受到关注，因为这与中共权力之争有关。</p>\n<p>华尔街日报9月7日刊出文章爆料说，几个月以来，86岁的江泽民在讨论怎样处理薄熙来问题的过程中，发挥了关键作用。该消息还说，江泽民不是唯一重新介入政治纷争的中共元老，87岁的乔石也介入到如何处理薄熙来的讨论当中。该报道说，江泽民曾与薄熙来的父亲薄一波关系密切，主张宽大处理，而乔石等人则主张从严处理。报道还引述分析人士说，中共元老的介入对今年秋季18接班的下一届领导人来说，是一个问题。而中共领导人内定68岁退休之后，很多人依然活跃，利用非正式权力和人脉，在中国的政治进程中发挥更积极的作用，维护自己的政治影响力和家族利益。</p>\n<p>习近平即将在中共18大接班，成为世界第二大经济体的领导人，在几乎成为定局之后，却突然行踪成谜，给外界留下各种猜测。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9164]}