{"id":251032,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-齐卫平：当代中国政治认同的接续与/","date":"2012-09-10T23:30:15Z","modified":"2012-09-10T23:30:15Z","title":"爱思想 | 齐卫平：当代中国政治认同的“接续”与“重构”","content":"<div>\n<p>齐卫平：当代中国政治认同的“接续”与“重构”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%C8%CF%CD%AC&#038;searchfield=keywords\"><span>政治认同</span></a>     ● <strong>齐卫平</strong>    　　<br />　　当代中国发展遭遇的矛盾十分明显，成就与问题并存，发展与困难并存。在这样的情势下，如何形成思想共识，建构高度的政治认同，是事关国家命运和民族前途的重大问题。<br />　　<br />　　政治认同建构为当代中国凝心聚力所必需<br />　　<br />　　政治认同是人类社会群体生活中客观存在的现象，指的是人们在社会活动中产生的一种感情和意识的归属认同，对社会秩序的维系和政治行为的规范具有积极作用。政治认同主要包括政党认同、国家认同、民族认同以及意识形态认同、体制认同、政策认同、阶级认同等等。这些认同反映着人们的价值判断，对社会发展具有直接的影响。<br />　　近代中国经历了长达100多年分崩离析的动荡历史，是中国共产党以国家统一和民族独立的革命胜利改变了人心涣散的格局。在此基础上构建起来的高度政治认同，奠定了中华人民共和国的发展根基。从当年的“四万万同胞”扩大为一个 13亿人口的大国，中华民族如果在政治上缺乏自觉的认同，无疑将是最大的危机。<br />　　2005年1月，胡锦涛指出：“历史表明，任何政党的兴衰存亡，归根结底取决于它在推动历史前进中的作用，取决于人民群众对这种作用的认可程度”。2007年11月15日，国务院新闻办公室发表《中国的政党制度》白皮书指出：“在建设中国特色社会主义大目标下，中国共产党紧密团结民主党派，形成高度的政治认同，促进政治资源的优化配置，调动各方面的积极性，引导和组织社会沿着现代化的方向不断前进。”当代中国政治认同建构的核心问题就是举什么样的旗帜、走什么样的道路、用什么样的理论、定什么样的制度。从一定意义上说，改革开放以来思想战线上所有认识分歧的发生都与这些政治认同的核心问题紧密相关。<br />　　政治认同在国家发展中的功能体现为把人们凝聚在一起的重要力量。中国特色社会主义事业取得的成就为中华民族的政治认同建构创造了良好的条件。当代中国只有形成高度的政治认同，才能获得旺盛的生命力，才能保持政治稳定与社会和谐，才能使13亿中国人心往一事想，智往一起聚，力往一处使，路往一条走，从而激发为共同事业奋斗的热情和信心。<br />　　<br />　　当代中国政治认同表现为一种接续式建构<br />　　<br />　　当代中国的政治认同需要历史地和动态地加以审视。党的十一届三中全会具有历史转折的重大意义，它以深刻和巨大的社会变化将 1949年以来社会主义建设划分为两个时期。1956年建立起来的社会主义制度虽然仍是改革开放实践坚持不变的基础，但是长时期“左”倾错误指导以及十年“文革”破坏造成的失败，使人们思想上充满迷惑。1978年年底党作出改革开放抉择，进入社会主义建设的新时期。实践创新伴随着政治认同的重新建构。在这个过程中，党和人民对社会主义形成的认知不仅基于历史的经验，更来自于现实的探索。一方面，对传统建设模式的反思提出了重新认识社会主义的要求；另一方面，20世纪80年代到90年代初东欧、苏联出现的剧变，对社会主义信仰形成强烈冲击。这些因素凸显了中国改革开放实践中政治认同重新建构的现实需要。<br />　　当代中国政治认同的重新构建，路径选择是一个关键问题。脱胎换骨是一种路径，翻新改造是又一种路径。重新建构不等于全部和整体性地推倒重来，而是在原有根基上的新旧扬弃。当代中国政治认同表现为一种接续式的重新建构，是在历史继承中赋予政治认同以现实的新内容。<br />　　改革开放 30多年的实践已经使中国摆脱了社会主义建设的传统模式，社会发生深刻和巨大变化证明了改革具有革命性质，它不可能不对政治认同产生影响。然而，当代中国改革的指向“决不是要改掉社会主义制度”，而是改变建设模式和发展的体制机制。这就决定了政治认同的重新建构不能选择脱胎换骨的路径，社会主义制度内核的保留和建设模式的创新相统一，成为政治认同重新建构路径的理性选择。<br />　　改革开放初期，邓小平反复指出必须坚持四项基本原则，并以立国之本的定位，将它与改革开放一起作为社会主义初级阶段基本路线的内容写入党章，强调“一百年不动摇”。坚持马克思主义、毛泽东思想，坚持社会主义道路，坚持党的领导，坚持人民民主专政，这四项基本原则是共产党执政历史经验的提炼，从一定意义上可以说它们是社会主义制度内核层面上的精华。放弃这四项基本原则，就丢掉了政治认同的根本。当代中国的政治认同依然建立在坚持四项基本原则的基础上，因此，审视政治认同的重新建构不能忽略这种接续的方式和特点，它是一种“接续政治认同”。<br />　　2011年7月1日，胡锦涛总书记在讲话中指出：“90年来，我们取得的一切成就，是一代一代中国共产党人同人民一道顽强拼搏、接续奋斗的结果。”这里，“接续奋斗”突出的是整个过程的前承后继，具有奋斗的连贯性。这里我们借用这个提法形成“接续政治认同”的概念，旨在强调新时期政治认同的重构不是历史的断裂，社会主义制度内核层面精华的坚持是重构政治认同之基。<br />　　<br />　　重构政治认同是继承与变革的统一<br />　　<br />　　接续绝不是沿袭，政治认同的动态变化决定了机械地继承历史将导致政治认同危机的发生。实践表明，当代中国发展中政治认同的变化是不容置疑的事实。以取向多样化、利益差异化、群体多层化、选择自主化等为特征的社会多元发展，必然对传统的政治认同构成冲击和挑战。同时，执政党、国家、社会在变动中也在不断进行着形象重塑，从而使政治认同处于动态的建构过程中。在这个过程中，政治认同危机的风险随时存在。<br />　　变动社会尤其需要重构政治认同，政治认同重构乏力和不作为，容易导致社会碎片化，加深社会隔膜度，扩大民众离心力。历史前进的曲折性和社会发展的复杂性，是政治发展必须直面的现实。从现实来看，当代中国影响政治认同建构的主要问题表现在以下几个方面。<br />　　第一，如何正确认识改革的利弊和得失。改革就是利益调整。总体群众获益与部分人群利益相对被剥夺，一些阶层与另一些阶层的利益落差，以及一些既得利益者权力的不合理维护，等等，使调整利益的改革始终处于矛盾之中。改革不可能完美无缺，不可能一步到位，也难免出现局部的失误。如何认识改革成为政治认同建构的重大问题。一些人借“反思改革”宣扬错误观点，抓住改革中出现的矛盾和问题进行质问非难，传播彻底否定改革和历史虚无主义以及僵化思想，对政治认同建构形成干扰。<br />　　第二，如何辩证看待发展面对的困难和问题。30多年改革开放取得的重大成就显示了中国健康发展的势头。然而，发展面临的各种困难和诸多问题又使中国进入高位风险时期。从人类社会发展规律看，中国的发展既有世界普遍性的难题，还有特殊性的难题。政治认同建构必须直面和正确对待发展中的困难和问题。<br />　　第三，如何清醒把握前进的立场和方向。社会思潮纷繁复杂，开放的世界提供了思想的多样性。国家建设的立场和方向，首先是个政治问题，既不能避而不谈，也不能含糊其辞。游移不定的结果是立场动摇和方向不明，而错误的选择则将导致误国误民的结果。改革开放是一个政治的“中国选择”，它关系政治原则问题，是当代中国政治认同建构的大是大非。<br />　　第四，如何看待权力腐败屡禁不止的现象。现实表明，社会和人民群众对权力腐败的深恶痛绝直接影响政治认同的构建。在国外，因权力腐败而导致总统辞职、政府倒台、执政党下野的事情经常发生。东欧社会主义国家和苏联的失败也在很大程度上与共产党执政没有解决好腐败问题有关。由此可见，能否遏制权力腐败，在政治认同建构中具有关键意义。正确看待权力腐败屡禁不止的现象，既要对党中央开展反腐败斗争的决心和能力保持信心，又要充分认识权力腐败对政治认同建构形成的巨大冲击，思想上时刻不能掉以轻心。<br />　　就政治认同而言，以不变应万变是万难行得通的。因此，“接续”也是“重构”，如何“接”，如何“续”，说到底就是如何创新的问题。“接续”强调的是继承，“重构”强调的是变革，接续政治认同是继承与变革的统一，是历史与现实的统一。社会变动中政治认同危机的出现无须大惊小怪，但需要高度重视。执政党克服政治认同危机不仅需要从实践上拿出业绩的证明，而且必须对政治认同建构中存在的问题保持清醒的认识，通过推进政治体制改革，更新政治发展的价值取向，以执政党高度的政治自觉和政治自信提高社会政治认同的程度。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%C8%CF%CD%AC&#038;searchfield=keywords\"><span>政治认同</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,9098,13187]}