{"id":251040,"link":"https://chinadigitaltimes.net/chinese/2012/09/云之-转载那些年，我爱过恨过得老师们/","date":"2012-09-11T02:30:19Z","modified":"2012-09-11T02:30:19Z","title":"云之 | [转载]那些年，我爱过恨过得老师们","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_a232b07301015vm2.html\" title=\"那些年，我爱过恨过得老师们\">那些年，我爱过恨过得老师们</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/2721230963\" title=\"猫时间Feiyan\">猫时间Feiyan</a></span></div>\n<div>\n<p>\n今儿9月10日了，教师节呢。话说每年9月9之后便是教师节，我总觉得有点吊诡加恐怖啊…其实一直很想倾诉一下关于老师的故事，但总觉得时机不对，终于等到教师节，就让我八一八那些年我爱过，恨过的老师们吧。</p>\n<p>\n先说爱过的，也不能用“爱”来表达，因为自幼受所谓东方式含蓄的教育，几时听过长辈们对说“爱”呢，总之就是能得到我尊敬的意思吧。</p>\n<p>\n首先深得我爱戴的是初中时的生物老师，姓张名洁，当时她很年轻，大学毕业没多久，据说大学时很优秀，学校力邀她留校，但她说唯一的愿望就是当老师，于是就回到了她的母校我的中学教生物。张老师身材苗条，说话轻声细语，深得男同学们的喜爱。虽说我现在爱戴她，但那会儿我的生物课成绩一点也不好，因为我上课常打瞌睡做白日梦，张老师倒是经常带我们去公园实地观察什么孢子植物被子植物之类的，但到最后我也没分清什么是什么，她也可能不记得我是谁了，然而她对我的人生观价值观影响却极大，只在于她轻声细语说的几句话：吃饭呢，要细嚼慢咽，科学研究每口咀嚼二十八下最容易吸收；刷牙呢要里里外外上上下下都刷遍，要持续三分钟才最好；像飘柔那些洗发水的瓶子呢，好好的只用一次就扔掉实在太浪费，如果能回收使用就好了（现在我能买软包装就买软包装，洗发水目前只看到日本有软包装，总之环保的基因就此种植在我脑袋里了）。。。</p>\n<p>\n另一位则是我初中的班主任兼数学老师，姓冯。我对他充满敬意也不是因为他上课讲了什么，当然他上课也还蛮有趣的，而是他带领我们做的事——现在的孩子大概没这种机会了，但那会儿似乎还没什么限制，这位冯老师就很爱带我们班去户外远足，每年秋天一次，每次都是当天往返，全程大概二十到三十公里，自然，我们那儿高原地带都是山地，所以这二三十公里全是山路，翻山越岭，钻山洞，淌小溪，刺激极了，有女同学觉得太辛苦会请假，但我喜欢极了，每年就盼着这秋高气爽的狂欢时节。到后来高一时去军训，我们也是自己背着家里的被子和行李，翻山越岭去军营的，虽说我很讨厌军事化洗脑训练，但对徒步的热爱和耐力大概也是那时就扎下的根吧。</p>\n<p>\n这位冯老师还对我很有信心，我上学一点不用功，初二初三开始就整天吊儿郎当的，给男同学递纸条，逃学，上课睡觉等等等等，但他居然一直对我信心十足，有一次我上晚自习趴在桌上打盹儿时听见他对我同桌说，你们可别学她，她到时候随便稍微花点力气就上去了。。。结果事实确实如他的预言，虽然我初中高中几乎都是这种反叛、懒懒散散、吊儿郎当的状态，但托应试教育的福，平时考试成绩有时差得一塌糊涂，最后的中考高考成绩都不错，中考全班第三，高考全市第三，而冯老师不管什么时候见到我仍然是那种对我信心满满的样子，回想起来我几乎要高喊：您太神了！</p>\n<p>\n好吧，总的来说我尊敬的老师大概也就这么两位了，接下来就要讲我讨厌的了，话说中国教育制度的罪恶罄竹难书，如今的师德师资恐怕只有比二十年前更差，今天的孩子们可怎么受得了哇。。。</p>\n<p>\n糟糕的老师实在太多，我从小学到大学各选一位，一共四位来吐吐槽吧。</p>\n<p>\n第一位是我们小学时的校长，姓杨。其实她没教过我，但据大人们说她如何如何威武了得（不然怎么当得上重点小学的校长嘛），有一次她把我惹恼了，是我上四年级时，做值日生，也就是戴个红袖章看学校大门，好像是要成绩比较好又比较得老师欢心的同学的特权吧（腐败深入每个机构啊），有一天杨校长就站在门口高声训斥一个我不认识的同学，大意是说你怎么笨哪，怎么不能像xxx啊之类的话，我想到她平时对那个被称之为“校花”的美女同学是如何和蔼可亲的样子，不由得怒从心底起，只是我那会儿头脑还没那么清楚时间也不够没有直接上去口头抗议就回教室上课去了，但后来我越想越生气，便提笔就写了一篇作文《杨老师，我想对你说》，说我希望她不要对同学以貌取人，不要歧视，然后就交给班主任了。然而我这人生的第一次抗议却没有成功，原因是那班主任看了以后就截留了下来，找到我妈夸说这孩子挺勇敢的，但让校长看见就不好了云云，然后就不了了之了。。。为此我还跟我妈生气了好久，你们为什么不支持我？！</p>\n<p>\n初中时碰到的极品老师则是教政治的，兼年级主任，肥妈。众所周知初中政治有什么可学的呢，无非是那些必须死记硬背的教条。这位老师的独特做法则是每届课考试默写教科书内容，每个虚词“的地得”、标点符号都不能有错（脑残到不行）！看到有些女同学兴高采烈地交卷拿高分（甚至有得100分的！），我却几乎总是徘徊在二三十分，着实不能理解背那些教条有何用。更过分的是，因为午休时贪玩我没睡午觉，下午上课就特别困，有次上政治课又是要考试，别的同学在背书，我困得眼睛睁不开，用书蒙着脸就打起盹来，突然听到一声刺耳的哨声，把我吓得心都快跳了出来！原来是背书时间到该默写了。。。可怜我才十二三岁，几乎就快被吓出心脏病来。</p>\n<p>\n这老师课堂上高谈思想道德，课堂下则贪婪无比。她有种惊人的能力——还没开学，就可以记住全年级几百个学生的名字，以及，他们家长的姓名和单位，她想要什么，就会直接去找家长要，哪个家长又敢不同意呢？没准儿因此也扎下了我极度厌恶政治思想课的种子。。。</p>\n<p>\n上了高中，跟我相克的则是我们数学老师兼班主任，人人都说他是好老师，大概是因为以前他教的班升学率不错吧。高一刚开学时，显然他对我充满了期待，交待我做这做那，可是，他上的数学课是有多可怕啊，每堂课，没等开讲，就要求做小结，数学课不是教学，更不是讲数学之美，而是赤果果地被分割成一个个小节，为了考试而归纳总结。。。我上了没几天课就厌恶极了，不想再学，于是又开始吊儿郎当起来。我不论初中还是高中，放了学就不学习，更不会预习，因此一点也跟不上他的进度，他逐渐对我也恼怒起来。可是我的拿手科目是几何，哪怕不学习，做得可能也比别人好，有一次他让画图，别的同学都埋头苦做，又见我吊儿郎当地在看着窗外发呆，他冲将过来，几乎就要咆哮了，好在低头看了一下我画的图，要骂出来的话变成“某些同学画的还是不错的，要继续努力”，便走开了。。。最后他那我也没辙了，有一次愤愤地对我说“无组织！无纪律！”算是给我的终极评语。我跟数理化老师都很不对付，所以等高三分文理科，我头也不回地就选了文科，数学课换了一个温和的女老师，我稍微起了点儿劲，因此会考的数学考得高分，本也在我预料之中，没想到他居然打电话来向我道贺，搞得我都不知道说什么才好，心下想到，要不是你那么功利，把原本那么美的数学分割得那么了无生趣，我肯定还会更热爱数学一些的，哼！这样的教学方法还被那么多人称赞，可见应试教育是何等毁人不倦啊！</p>\n<p>\n等上了大学，唉，又是一段桑心往事！那学校虽说是那会儿是一类本科，但毫无大学氛围，因专业容易赚钱，便人人埋头苦读，打工赚钱，极其功利，更别奢谈“独立、自由”了。这回碰到的是彻底的无耻之徒，那货不是老师，只能称之为“教工”，身材矮胖，长相十分猥琐，整个泥腿子打扮，偏偏这样的人，是我们系（后来改为“学院”）的党支部书记，凌驾于所有人之上，颐指气使。这样的人横行霸道，当然也少不得那些积极要求“上进”的同学的溜须拍马、阿谀奉承。那厮在台上时，制定了许多规矩，其中一条是禁止谈恋爱，并四处张贴告示，警告说如果发现会按情节轻重处以如此这般的惩罚。对他们想入党的同学的头一条要求便是不许拍拖，有一次就有一个他看好的美女阳奉阴违，拍拖了却撒谎没有拍，又想积极加入学生会加入党，不多久他察觉被骗，立时恼羞成怒，就此断了这美女在学校里的“美好前程”（不让入党，也不让在学生会担任职务）。。。我极其厌恶这种风气，系里边日语演讲比赛，我的主题便是关于自由恋爱，说爱情是人生最美好的主题，号召同学们只要有真心，一定要抓紧时间，想爱就爱。同学说我真敢讲啊，我说为何不敢的呢？可惜没有中文演讲，不然我一样会发表相同的内容。</p>\n<p>\n那时学校还有变态的规定，每天早上六点要做早操！美其名曰锻炼身体，其实就是军事化洗脑程序之一。我既然几乎每天下午都长跑，就更不会去凑合出操了，别的同学也不想去，但畏惧党委书记的评语，怕影响前程，也就不得不去了。所谓前程，无非就是找工作时，党委书记的评语会影响你，会给你穿小鞋，但我早就铁了心不进政府部门，不做公务员，他又奈我何？事实是，多年以后，对他溜须拍马之辈现在也无非如此而而，横眉冷对的我也没有任何损失。我庆幸的是自己那还不算很大的考验前坚持住了自己的良心，在权势面前没有折腰。那所谓的“权势”后来也被整下台，被发配到不知哪个角落去当差了。</p>\n<p>\n唉，吐槽那么多，得到的经验教训是现今中国的教育界十分不堪，教育行政化愈来愈严重，利益指挥着教鞭。同时师资也江河如下，如大家所知，考不上大学，考不上好大学的才去上师范，老师知识单一，没有气节，唯利是图，等等等等，如此多恶劣的德行，即便确实有不错的老师，但在教师节要用什么词语来赞美他们，还真是词穷。</p>\n<p>\n好在我不怎么待见的孔老夫子讲过让我待见的一句话“三人行必有我师”，学习绝不仅限于学校阶段，就我个人经验而言，让我开了眼，开了窍的学习是在现实生活中，尤其是通过互联网，上网的过程便是排毒的过程，颠覆从小受的狼奶教育，一开始虽然略有不适，后来却成了人生不可或缺的一部分，博客是其中很重要的一样，通过博客，大浪淘沙，物以类聚，人以群分，我有幸认识了你们，此刻正在通过文字与我交流的你们，你们才是我真正的良师益友！感谢你们，无论是教师节，还是别的什么日子，只要有你们在，我就觉得心底无限充实，在周一美好的辰光里，就让我把爱随电波送给你们吧！嘿嘿))))))))</p>\n<p>\n原文地址：<a rel=\"nofollow\" href=\"http://zhangfeiyan.com/2012/09/10/%E9%82%A3%E4%BA%9B%E5%B9%B4%EF%BC%8C%E6%88%91%E7%88%B1%E8%BF%87%E6%81%A8%E8%BF%87%E7%9A%84%E8%80%81%E5%B8%88%E4%BB%AC/#comment-3668\">http://zhangfeiyan.com/2012/09/10/</a></p>\n<p>\n</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400]}