{"id":251131,"link":"https://chinadigitaltimes.net/chinese/2012/09/苗蛮子-客户权利贫困催生银行变脸术/","date":"2012-09-11T16:15:11Z","modified":"2012-09-11T16:15:11Z","title":"苗蛮子 | 客户权利贫困催生银行“变脸”术","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>说到川剧中的“变脸”艺术，相信大家并不陌生。其脸谱变幻莫测，令人叹为观止。显然，这种表演特技非一般人所能娴熟驾驭。然而，江苏南京一家银行却轻易地掌握了这门“绝活”，其表演效果同样精彩纷呈——</p>\n<p>    9月7日晚，南京市民丁先生存款时被ATM机吞去一万元，他当即联系银行工作人员，被告之要等两个工作日才能处理。随后，丁先生换个电话致电客服，假称机器多吐三千元，5分钟后客服便赶到。对于这一“现实服务”，银行解释称，吞了客户的钱，现金进入机器的保险箱，那是安全的，而且现场有监控，对账无误后会返还给顾客的；但机器多吐了钱，就会影响现金安全，银行必须到场处理。</p>\n<p>    银行方的解释似乎有一定道理，也看不出有违反相关规定的地方。但不难看出，这番解释只是银行一厢情愿地站在自身利益的角度看问题，而完全遮蔽了客户的切身利益。</p>\n<p>    虽说按银行的解释，客户被吞了钱，相当于资金被冻结，就资金总量而言双方并无损失。但客户存钱被吞后，既无任何凭条，也无相关人员到现场确认事实。在证据无法得到固定的情形下，客户又怎能相信资金的安全？何况，一个不得不提的事实是，近年来银行公信力的整体下降，也进一步增加了客户的不安全感。诸多因素相互交织，客户难免不心急如焚；而银行对柜员机吞钱和多吐钱的“前倨后恭”态度，更让客户感受到了强烈的不公平感。</p>\n<p>    客户的钱被柜员机吞了，银行非常淡定，服务像蜗牛；而一旦ATM机多吐钱，银行跑得堪比火箭。如此冰火两重天的服务态度，显然不在于银行所谓的“内部规定”，而在于银行与客户之间权利义务的不对等——也正是源于客户权利的贫困，银行才会在制定相关规定和流程时，毫无顾忌地只规避自己有可能遇到的风险，而不必充分考虑客户的利益。这种单方面制定的规则，当然是一种赤裸裸的“霸王条款”。</p>\n<p>    银行对客户的傲慢，显然有其底气。时至今日，没人能否认我国的银行是一个垄断机构——从它诞生之日起，就是国家的“宠儿”：不仅享有政策所赋予的资源垄断地位和经营特权，在市场上翻云覆雨谋取暴利，而且还享受只交税收、不交红利的政策优惠，以及还时不时地得到国家的无私补贴。显然，充分市场化了的银行业，定然会以客户为上帝，用最优的性价比赢取市场。而处于垄断之下的中国金融市场，有的只是一种“伪竞争”——参与“竞争”的银行看似不少，但客户并没有足够多的选择空间，相关的权利保障渠道也极为有限。</p>\n<p>    银行的这种垄断性质，使银行与客户之间原本属于平等的合同契约关系发生扭曲，也决定了客户的权益必然被漠视。倘若说，水电涨价还像模像样搞个“听证会”，而银行则干脆连这个形式都舍弃，径直提价、加收服务费，收费没商量。调查显示，截至2011年，在过去的七年里，银行的收费项目从300多种增加到3000种，增长了10倍。然而，在“强银行、弱客户”的格局下，对于银行这些名目繁多的收费项目，客户往往别无选择，只能无奈接受，但同时也逼出了客户的“智慧”——一定程度上可以说，丁先生在被柜员机吞钱后谎报多吐钱，既是对银行霸王服务的无奈戏说，更是一种抗议。</p>\n<p>    南京这家银行上演的这出“变脸”闹剧，无疑让本已饱受诟病的银行业再次陷入信任危机泥淖。当然，鉴于当前银行的垄断地位，这种信任危机一时难以威胁到银行的生存。但长此以往，最终吃亏的还是银行。因此从长远计，确有必要对银行加以整治了：一方面需要监管部门重典治乱，建立明确的问责机制，规范银行对客户的义务和服务；另一方面打破银行业的垄断格局，通过市场竞争，促使银行提高服务水平。否则，像南京这种近乎“烽火戏诸侯”的故事，定然会接续上演。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}