{"id":251107,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-11）-紧急呼叫原来是浮/","date":"2012-09-11T14:15:37Z","modified":"2012-09-11T15:28:30Z","title":"信力建 | 信孚电讯（9.11）——“紧急呼叫”原来是浮云","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.“紧急呼叫”指手机在欠费、无SIM卡等情况下，能拨打110、119、120等求助。但测试表明，国内出售的手机虽具备这一功能，但不能转入相关部门的人工服务台。专业人士说，这是因为我国未将110、119、122和120等号码提交相关国际组织报备。</p>\n</p>\n<p>2.半月前，美国联合国协会与美国国务院联合宣布了一项史无前例的计划：选送一名美国青年作为观察员，参加即将在纽约举行的第67届联合国大会。青年观察员将旁听大会及理事会会议，与来自世界各国的青年代表进行交流，随时用图片及推特、博客等网络工具向全世界青年人报告自己的体验。</p>\n</p>\n<p>3.奥朗德在今年的大选中极力主张对年收入超过100万欧元的富人征收75%的富人税，这令法国富豪阶层人心惶惶。近日，消息称，法国首富、奢侈品帝国路易威登集团(LVMH)董事长兼首席执行官伯纳德•阿诺特已申请加入比利时国籍。该消息得到LVMH集团确认。（一财）</p>\n</p>\n<p>4.【90后少女捅死性侵大叔一审获刑4年】根据刑法第二十条规定，被告人为反抗强奸将被害人刺倒的行为属于特殊的正当防卫，造成被害人伤亡，被告人不负刑事责任。但法院认为，被告人旋某琦在实施正当防卫之后继续持刀故意杀害已丧失侵害能力的被害人杨某，其行为已构成故意杀人罪。</p>\n</p>\n<p>5.7日，网友发帖称，株洲街头出现了两辆极为靓丽的公交车，一辆印着印着豹纹，一辆印着LV的LOGO，帖子发出后立即引发网友讨论。对此，株洲公交方面的负责人表示与某品牌进入株洲无关，只是一种创意，而且将会持续一段时间。</p>\n</p>\n<p>6.由于金融大臣松下忠洋疑涉婚外情自杀，日本首相野田佳彦昨夜决定，由财务大臣安住淳兼任金融大臣一职。(联合早报)</p>\n</p>\n<p>7.【农业部专家：禁食鱼翅将致浪费和加大执法成本】戴小杰表示，鱼翅并不是不可以吃，某种程度上讲，确实是不吃浪费。目前市面上90%鱼翅来源于金枪鱼渔业误捕的鲨鱼。如果禁食鱼翅：一是渔民捕捞后将鱼翅丢弃，这显然浪费；二是通过走私等不正当的途径再让鱼翅流入市场，必将加大执法成本。</p>\n</p>\n<p>8.继本月5日临时取消会见新加坡总理李显龙、美国国务卿希拉里之后，中共政治局常委、国家副主席习近平昨天再次爽约，没有会见到北京访问的丹麦首相施密特。作为中共候任最高领导人，习近平整整10天未在公共场合露面。</p>\n</p>\n<p>9. 2001年9月11日，美国遭受恐怖袭击，纽约世界贸易中心、美国国防部所在地——五角大楼先后遭到恐怖主义分子劫持的波音757、767飞机猛烈撞击，导致世贸双塔轰然倒塌，共造成3000多人死亡和失踪。“9•11事件”被美国政府称为是其历史上第二次“珍珠港事件”。</p>\n</p>\n<p>10.海军军事学术研究所研究员李杰日前在北京透露，目前航母名字已经确定，以省命名的可能性比较大，但肯定不是“北京”号。记者近日从权威渠道获悉，我国首艘航母的名字确实已经确定，将会以改造时它所在的省份来命名。而瓦良格号改装是在辽宁进行的。</p>\n</p>\n<p>11.解放军报今日刊发署名文章：日本确定钓鱼岛“国有化”方针把钓鱼岛问题带到危机边缘，是二战结束后对中国主权最为赤裸裸挑战，和平须建立在相互尊重基础上，中国绝不以牺牲主权和领土完整为代价，并郑重警告日本政府：不要玩火！</p>\n</p>\n<p>12.近日有网友发帖称，陕西绥德县林业派出所民警上班时间玩游戏、看电影。绥德县纪委昨日回应，民警马腾飞看的是破案电影，刘涛玩的是QQ游戏。记者根据视频截图进行搜索，发现该画面和《木府风云》38集25分54秒的画面很相似。</p>\n</p>\n<p>13.全国公民身份证号码查询服务中心10日上午公布，全国去年一年出生的户籍人口，重名人数最多的男名为“浩宇”，女名为“欣怡”，均超过4万人。排名前三的男名和女名分别为：浩宇、子轩、浩然；欣怡、紫涵、子涵。</p>\n</p>\n<p>14.【中国钓鱼岛】胡总：日本要意识到问题的严重性，不要作出错误的决定。温总：中国绝不会退让半步。外交部：中华民族任人欺凌的时代已经一去不复返了。解放军报：日本不要玩火。新华社：问题将一触即发。</p>\n</p>\n<p>15.日本政府今日上午召开阁僚会议，决定任命外务省负责经济领域事务的外务审议官西宫伸一为新任驻华大使。日本政府同时更换了驻华、驻美、驻韩三位大使。西宫生于1952年，毕业于东京大学法律系，曾在2005年8月担任驻华经济公使。</p>\n</p>\n<p>16.今日上午11时许，日本政府与尖阁列岛（中国名：钓鱼岛）的拥有者栗原家族正式签署了岛屿的买卖合同，购买金额为20亿5000万日元。由此，尖阁列岛（中国名：钓鱼岛）“国有化”正式宣告成立。</p>\n</p>\n<p>17.【下半年北京公务员报名最热和最冷职位榜】北京市劳动教养工作管理局最遇冷，招录十人无一人报名；北京市台办的一个职位竞争最激烈，只招1人却吸引了41人报名。</p>\n</p>\n<p>18.招商银行行长马蔚华表示，银行利差受保护的时代已经结束，同时还受到理财市场、私募基金、民间借贷、第三方支付等冲击。在这种挑战下，商业银行要保证息差不缩小，就要提高资产价格，将小企业和小微企业作为未来的重点业务。中国银行业转型已势在必行。</p>\n</p>\n<p>19.为了解分析厅局级领导干部对中共十八大前国内经济热点难点问题的看法，国家行政学院课题组进行问卷调查。学员最关心的热点问题是：房地产调控72.7%，食品药品安全69.9%，社会保障68.9%，收入分配67.9%，政治体制改革67.5%。</p>\n</p>\n<p>20.中国市场派经济学界代表人物张维迎10日再次语出惊人：我们现在活着就为了8%，而不是为了幸福。张维迎称，增长源自消费，而我们消费应该是为了幸福。然而，现在我们的消费反而倒过来是为了增长，为了那个8%的数字！</p>\n</p>\n<p>21.@杨恒均:一些读者老追问我对钓鱼岛的看法。我觉得目前各媒体对钓鱼岛的关注，实在是过多了。钓鱼岛历史问题，中日都不可能走向战争，发表强硬声明是北京唯一能做的。那个岛对于中国、对于你，没有媒体渲染的那么重要。多关心你自己身边的事与你的权利，把钓鱼岛留给政府处理吧。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}