{"id":251137,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-黃莉莉：絕食的由來/","date":"2012-09-11T17:01:00Z","modified":"2012-09-11T17:01:00Z","title":"香港雜評 | 黃莉莉：絕食的由來","content":"<p>【明報專訊】“編按：本文作者黃莉莉是學民思潮成員，是最早參與絕食的三人之一，亦是絕食宣言撰寫人。本文於上周四完稿，當時佔領廣場行動仍未結束。”</p>\n<p>「唔好意思……」「唔緊要！」絕食已經結束了好幾天，但那晚站在台上差點哭泣的情景我還記得很清楚，台下市民的支持和體諒我無法忘記。50多小時的絕食確實使我改變了，也使更我堅決不已——撤回國民教育科。</p>\n<p>還記得一個多星期前的會議，絕食這個行動在我們的會議上議論紛紛，最後絕食行動以一票之差通過，十分驚險。那一刻除了感到僥倖，我也看見了我們終於再次起跑了。</p>\n<p><b>行動以一票之差通過</b></p>\n<p>由提出絕食那刻開始我已經決定要加入絕食，曾經有人提醒我這不是瘦弱的我可以承擔的，曾經有人告訴我絕食是一個不被外間接受的行為，曾經有人擔心我勸我不要絕食。這些一切一切如今想起確令我心寒。但令我更心寒的是政府如今仍然視若無睹，把我們一群人看作瘋子。他的無恥，令我更堅持。</p>\n<p>若你問我在絕食前有否動搖過，我會毫不猶豫地告訴你，我有。那時混亂的心情早已是不能以文字好好記載，那刻我會怕我支撐不了，我更怕我固執的行為壞了這一場運動。在準備佔領行動和絕食行動時，我們去了找兩位社運前輩，很記得其中一位前輩的說話「絕食是放下慾望，告訴別人我們的專注，同時希望別人一同放下腳步來關注我們所堅持和所專注」。這段說話深深陷入我心，我沒有想過絕食背後有這樣的一個意思，這個意思並不意味深長，但卻得到我無限認同，使我的動搖銷聲匿迹，剩下堅持。</p>\n<p>很多人都問我寫絕食宣言時抱着什麼心情，我想那是混亂吧。絕食宣言是在絕食前一晚趕起的，凌晨時刻身體已經累得透支，但精神卻出乎意料般好。我獨個兒坐在電腦前，腦中浮出詩人北島的《回答》，於是北島的詩句便穿插在宣言當中。不得不提，北島曾經說過「我們都在革命文學的背景中來」。我想，正正如此，北島的話句能確確實實繪出我們的心聲，道出我們的渴望和當權者的不仁不義。隨着一片混亂的思緒，絕食宣言漸漸完成，那刻我看着已迎接晨光的天空，更混亂。</p>\n<p>「絕食是放下慾望，<br />\n　告訴別人我們的專注」</p>\n<p>混亂的心情沒有跟隨睡眠散去，而是被我帶到我們的人民廣場（新政府總部）。黃之鋒同學完成大會宣言後把麥克風交到我手上，我竟雙手顫抖。我刻意用力緊握麥克風，把一切掩飾，裝出一副振振有辭的樣子。完成宣讀意味着我們三人真正進入絕食狀態，要面對的是如何放下慾望，還有如何堅持下去。</p>\n<p>本來打算由得混亂陪伴，我會慢慢習慣，但一位女士的支持把我以為已經處理好的混亂挖出來，我哭了。那女士是一位孫子的奶奶，我很清楚記得她走來我跟前，第一句話是：「你們不要只喝清水，我買點吃的給你們。」一句普通不過的話，但我看着她的淚珠徐徐下綴，我剎那間已無法繼續裝出鎮定。「這不是你們的責任，要你們受苦了，我已是別人的奶奶，你是為了我的孫子在受苦。」她看着我說下去，我無法回答上任何一句說話，卻能感受到她的心痛，同時也狠狠地痛在我心。何解政府看不到我們的反對？何解政府看不到我們的擔憂？何解政府看不到我們的心痛？我們一步一步走來，早已不是單單一堆學生在吶喊，而是很多家長在哭泣，我無法忘記他們流淚的樣子，更無法不心痛我們的下一代。</p>\n<p>絕食的24小時剛剛過了不久，我已經出現了血糖過低的情况，但我竟固執得想堅持只喝清水，不喝葡萄糖水，身邊的朋友露出擔心的樣子。那刻我真的很怪責自己，我覺得很對不起一群支持我們的朋友，我無法遵守承諾，我無法堅持我最初的絕食宣言，心中只有無限的愧疚。心情處於無法釋懷的低峰，沉默地躺在地上。當黃之鋒同學站在台上宣布我血糖過低，台下每一位的體諒使我再次哭了。我哭自己的軟弱，我哭香港人的擔憂，我哭政府的無能。但我從不絕望，喝下葡萄糖水後告訴自己要繼續堅持下去，我的站出來不是要成為英雄，不是要別人讚賞，是肩負着大家的反對，用我小小的力量來發聲。</p>\n<p>48小時來到，我的血糖再見新低，雙手顫抖，混身無力，這是不適的感覺，但我的意志沒有一刻低過。飢餓並不是什麼，儘管我無力，我都不想放棄，但我知道我已經不可以再固執了。黃之鋒同學因擔心我們的身體情况而決定提早完結絕食行動，我的心再次充滿愧疚，「對不起，支持我們的每一位。」</p>\n<p>「我不會後悔絕食，因為我能在日後自豪地告訴我的兒女你們不用上國民教育科。」有人告訴我在報章上看到我這段說話哭了，我們都在哭，為我們的下一代掉下眼淚。教育局長吳克儉說不上街的人即代表支持國民教育科，全港過百萬名家長和學生是支持國民教育的沉默大多數；政務司長林鄭月娥說政府施政要擇善固執，我們的留守絕食竟然成為了惡行；特首梁振英「什麼也可以討論」，我們要的是撤回國民教育科，撤回和不撤回中間有撤一半不撤一半嗎？一班高官權貴把自己的孩子送到國外，走出來大力支持推行國民教育，把大眾心痛的淚水看得比雨水更平常不過，我們確確實實地憤怒了。</p>\n<p><b>我們都在哭</b></p>\n<p>這兩天，來到人民廣場的人以千計，甚至過萬，大家沒有埋怨過天氣的惡劣，勇敢地站出來。吳克儉、林鄭月娥、梁振英你們看到嗎？你們能想像數千人坐在國旗下，當雨水打下來，數千人一致地撐開雨傘，堅持不走的畫面嗎？ 你們能想像百多人在集會後寧願留守佔領，不洗澡也不要求牀鋪帳篷，席地而睡的畫面嗎？</p>\n<p>「告訴你吧，世界<br />\n　我─不─相─信！<br />\n　縱使你腳下有一千名挑戰者，那就把我算作第一千零一名。」</p>\n<p>你們的無能，你們的不仁，你們的漠視，只會令人民的力量更強大，既然政府不能捍衛我們的核心價值，我們唯有自己站起來，走出來，爭取我們的權利，自由和民主，請大家繼續風雨不改來到我們的人民廣場，為了思想自由，情感自由，為了下一代，我們絕不可低頭，我們堅持信念，要求撤回國民教育科。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/5wheJQhrYWM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}