{"id":251252,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-李照興：感覺良好的中國人/","date":"2012-09-12T07:46:07Z","modified":"2012-09-12T07:46:07Z","title":"香港雜評 | 李照興：感覺良好的中國人","content":"<p>住進倫敦Savoy酒店，在透光天窗的Thames吃着英式早餐，看來這裏為數不少的中國遊客確有值得自豪的理由。試想想不到一百年前，這家倫敦最早用電梯或沖水馬桶的高級酒店，出入的貴賓代表着歐洲的政商上層社會，很難有中國人份兒。今天，公幹的、旅遊的、受邀的中國上賓在American Bar出入——提醒你，過往這是Churchil、Welles等人喝酒的地方。中國人沉迷於到世界各地的經典icon式地點，為跟名人曾經坐過的椅子有緣而驕傲半天。提到歷史，中國人很有話說，一位北京朋友常說的經歷是：他帶英國和法國朋友參觀圓明園時，都說道，你看，就是你們英國人和法國人搶走並損毀了我們的國寶，說完，英法朋友都會乖乖的請他吃飯補數。是的，一定程度上，龐大數目的中國遊客，潛意識上，都有種「終於來到你地頭回敬你」般的氣慨。</p>\n<p>我們都讀了不少中國輸出遊客的驚人數字，而以我作為每年行走幾次歐洲的頻繁旅客所見，這現象已開展了至少五年並且看來只會更成主流。說大陸遊客在外的故事已夠多了，我這裏無需再加多些笑話，所有這些包括外刊的報道，都無一例外像要傳達一個訊息：中國人來了，他們將要買起倫敦紐約最豪華的住宅，排隊買光最有名的牌子商店，甚至把這些牌子收購變成中國公司。</p>\n<p>這產生了普通觀光或商務客以外的一種旅遊群體，就是比普通遊客較有觀察力及觀點的媒體相關團，特別是一心要打進中國的外國牌子，他們動用的接待規格都是一等一的，至少商務倉由北京上海飛到歐洲，入住食用最好的傳奇地標，中國媒體成為最被寵愛的上賓，住在單單洗手間就大過自己間睡房的酒店。</p>\n<p>但有時由於口味習慣的不同，作為中國代表的媒體團，也顯然未能完全融入這突如其來的富貴當中。對食物的中國化要求是最明顯例子。</p>\n<p>是的，中國團來到歐洲，過兩天後就一定要吃唐餐。本來吃唐餐沒有不妥，可是以倫敦為例，質優的中國餐館，除非很貴否則一般很難說比得上普通水平。而問題往往是，為什麼到了外國還堅持要吃中國菜?</p>\n<p>這吃的習慣，其實有更廣泛的象徵意味，那其實說着一件事實：新出來見世面的中國人，並沒有真正的走出中國。他們到外國要吃唐餐，見到所有新見聞都要和國內情況比較。他們在各細節中顯得格格不入。</p>\n<p>這種比較又分為兩階段，開始時是覺得外國甚麼都好，最多拿來比的首先是空氣，認為一下飛機就空氣都不一樣。然後是駕車的禮儀，又或者路人的和善等等。</p>\n<p>但去多幾次外國，見得更多，沒了大鄉里心態後，就進入另一階段，一應對外國的蜜月期過後，就紛紛表達對種種外國現實情況的不滿：停車貴，地鐵污濁，西餐不好吃，不能隨處抽煙，網絡接收不好（中國遊客把時刻都要刷微博的中國傳統都帶到外地，通過買當地用的上網電話卡或國內電訊公司的海外漫遊plan來延續國內一樣的微博晒客習慣）。</p>\n<p>這些比較，得出的是予盾的結論：你會發現，中國遊客一方面在抱怨自己國家太多問題，一方面又自嘲自己已練得百毒不侵，似乎發發這些小嚕蘇外，再不能有什麼可想了。他只管依着現實可給予到的情況過活，沒有可以改變現狀的想法。又或者說，中國人在國外當看到這許多文化不同之時，跟以往香港人的想法很不一樣。</p>\n<p>我記得，當年我們經歷的各種文化震盪，我們是如何努力嘗試去讓自己學得更文明，去洗掉自己的淺薄，去試着通過改變自己來得到尊重。而中國遊客給人的印象是，出得來玩的中國人都自我感覺良好，沒有改變自己的必要，反而更多是想着世界可如何為中國改變。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/FQtCCb1oNKM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}