{"id":251201,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-要闻解说-钓鱼岛，中日之间明争暗斗的主题/","date":"2012-09-12T02:30:04Z","modified":"2012-09-12T02:30:04Z","title":"法广 | 要闻解说: 钓鱼岛，中日之间明争暗斗的主题","content":"<div>\n<p>中央社报道，日本政府10日召开内阁会议，决定从今年度预备金拨出20亿5000万日圆，与钓鱼台地主完成签约程序，正式将钓鱼台列屿收归国有。</p>\n<p>中国人民解放军态度强硬，解放军报文章「郑重警告日本政府不要玩火」，国防部新闻发言人耿雁生则强调捍卫国家领土主权的决心和意志坚定不移。</p>\n<p>官方透过中央电视台说，中国两艘海监船已出发前往钓鱼台，预计12日凌晨抵达钓鱼台海域。日本方面是否派出舰艇阻拦，将成為紧张局势是否升高的关键。</p>\n<p>至於中国媒体，新华社发出数则评论，一篇指责日本将钓鱼台问题带到「一触即发的危机边缘」，严重低估中国保钓的决心。另一篇强调日本对此事负有完全责任，如果继续误判，势必将沉重代价。</p>\n<p>在一些大城市中，北京的日本驻中国使领馆前，一整天都有零星的抗议民眾。日本大使馆自从8月香港保钓人士登上钓鱼台至今始终保持警戒，大门口前部署警车及侦防车不下3辆，员警更禁止路人逗留、拍照及拦计程车，连在对街拍照都会被阻止。</p>\n<p>上海则是出现一些民间活动取消或暂停的情况，例如开幕在即的上海旅游节，上海市官方今天宣佈取消两辆宣传日本旅游的花车。</p>\n<p>日本企业东丽集团赞助的上海国际马拉松赛，原定昨天召开记者会，但与会的上海体育局官员接到电话指示后，把已经开始5分鐘的记者会叫停，让人联想是否与钓鱼台情势有关。</p>\n<p>另外，日本驻广州领事馆出现零星抗议，山东威海发生稍具规模的游行，约有200人高呼口号、高唱义勇军进行曲。</p>\n<p>香港方面保钓人士也有动作，世界华人保钓联盟理事陈福乐说，计划10月初派船到钓鱼台列屿登岛。</p>\n<p>中国保钓人士童增昨天在腾讯微博发起保卫钓鱼台列屿活动，一向压制保钓运动的北京当局似乎并未阻挠，颇不寻常。</p>\n<p>腾讯表示，童增在微博发言后，立即掀起「跟帖狂潮」，3小时内近7万7863名网友留言「钓鱼岛是中国的」。此外，宣誓支持的人过百万。</p>\n<p>中国国家海洋局11日起正式发佈钓鱼台海域的海洋环境预报后，中央电视台昨天晚上新闻联播后的天气预报，便开始播报钓鱼台列屿的预测天气及高低温。</p>\n<p>至於中国国家海洋局，先前对东海海域，仅有大范围的海洋环境预报。但昨天起，其辖下的国家海洋预报台将每天对钓鱼台附近海域24小时内的各项海况进行预报，并将透过媒体、官方网站及各大微博管道对外发布。</p>\n<p>因应日本政府昨天收购钓鱼台列屿的行动，中国派海监船到钓鱼台海域宣示主权，但日本政府发言人表示，到下午还没有收到海监船进入钓鱼台周边海域的资讯。</p>\n<p>对於这项讯息，日本政府发言人、内阁官房长官藤村修昨天下午表示：「已看到报导，但是截至目前為止，没收到来自日本海上保安厅的报告指出在钓鱼台周边海域发现到中国的船只」</p>\n<p>藤村说：「会透过外交管道，对中国政府提出要求表示，如果船只（海监船）航向钓鱼台列屿周边海域，勿进入日本领海。」</p>\n<p>有关日本政府购买钓鱼台岛屿的动作，日本最大在野党自民党干事长石原伸晃11日晚上电视节目时表示：「中国不会攻来，因為岛上没住人」。</p>\n<p>石原伸晃是东京都知事石原慎太郎的儿子，昨天下午宣布参选26日将举行的自民党党魁选举。如果他当选党魁，自民党在下届众议院大选夺回政权的话，他可望成为首相。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945]}