{"id":251261,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-新世纪周刊：模范法官沉浮/","date":"2012-09-12T11:30:20Z","modified":"2012-09-12T11:30:20Z","title":"OhMyMedia | 新世纪周刊：“模范法官”沉浮","content":"<p><p><strong>本文来源于 财新《新世纪》 2012年第36期 出版日期 2012年09月10日</strong></p>\n<p>曾获全国法院系统荣誉“大满贯”的法官，被诉四宗罪，却自称遭政治报复；昔日先进事迹报道铺天盖地，被抓后网络揭罪帖流传。这是怎样的模范法官，又如何坠落？</p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A%EF%BC%9A%E6%A8%A1%E8%8C%83%E6%B3%95%E5%AE%98%E6%B2%89%E6%B5%AE.html/attachment/77\"><img title=\"77\" src=\"http://omm.hk/wp-content/uploads/2012/09/77.jpg\" alt=\"\" width=\"480\" height=\"320\" /></a></p>\n<p><em>现年49岁的李和鹏，原河南省项城市（县级）法院院长，如今正在看守所等待即将到来的开庭审判。</em></p>\n<p> </p>\n<p><strong>财新《新世纪》 记者 王和岩</strong></p>\n<p> </p>\n<p>现年49岁的李和鹏，原河南省项城市（县级市）法院院长，如今正在看守所等待即将到来的开庭审判。</p>\n<p>作为河南省法院系统第一个全国模范法官，其“落马”相比于一般的贪官倒台路径有所不同。</p>\n<p>两年前的2010年5月27日上午，周口市中级法院举行的全市法院院长例会正在进行，突然有人走进会场到李和鹏跟前耳语，李随即起身与来人一同离开。来人是周口市检察院副检察长魏新建。之后，“李和鹏被检察院带走”的消息，瞬间震惊了整个河南省司法界。</p>\n<p>未经惯常的纪检部门“双规”阶段，事先在法院系统内也无风声，曾头顶无数光环的李和鹏，在47岁这年从光荣台上坠落。</p>\n<p>之后的司法程序充满争议。2011年9月，李和鹏在周口市下属的沈丘县法院出庭受审。检方指控李和鹏涉嫌犯有受贿、贪污、诈骗及巨额财产来源不明四宗罪，涉案金额200多万元。</p>\n<p>面对指控，李和鹏甫一张口，就震动四座。他辩称自己遭遇政治报复，当庭申请周口的市、县两级法院回避，法庭因此中止审理。后经河南省高级法院指定，该案被移交到信阳市商城县。2012年7月，商城县检察院就李和鹏案提起公诉。</p>\n<p>截至财新记者发稿，该案尚未开庭审理。据悉，商城县检方的指控，与之前沈丘县检察院的起诉内容几无差别。李和鹏在十多年前被官方树为模范，有关其“先进事迹”的报道铺天盖地。但他被抓后，网上即爆出不少揭其“罪状”的帖子，尤以一篇 “叹李和鹏五字歌”流传最广。</p>\n<p>这篇文白参半的“五字歌”，洋洋两千余字，以“一者贪虚名，再者贪金钱，三者贪美色，四者贪揽权”，总结李和鹏的法官生涯。</p>\n<p>是公正执法、政绩突出的全国模范遭遇政治报复，还是贪财好色、独断专权的贪官东窗事发？</p>\n<p>悬殊的反差，恰是李和鹏身后司法生态的写照。</p>\n<p><strong>模范法官</strong></p>\n<p>李和鹏1963年1月出生在豫东南的郸城县胡集乡郝寺村一个贫寒的农家。上世纪70年代后期，李和鹏从胡集中学毕业。作为全公社少数拥有高中学历的知识青年，他幸运地留校，做了一名中学教师。李和鹏很珍惜这份工作，表现积极，跟同事关系融洽，也颇受领导重视，后来被调入郸城县师范学校，并任团委书记。</p>\n<p>“年轻，有干劲，（团的）活动搞得活色生香。” 师范学校时期的同事这样评价他。</p>\n<p>团委书记的岗位，历练了李和鹏活动宣传的才干和上情下达的能力。1986年，他被调入郸城县法院，自此开始了长达20多年的法官生涯。1990年，不满30岁的李和鹏被任命为郸城县法院南丰镇法庭庭长。此时，原先只有高中学历的李和鹏，已通过郑州大学政教专业成人函授拿到了本科文凭。到2000年，李和鹏被任命为郸城法院副院长兼南丰法庭庭长。</p>\n<p>在南丰法庭的13年，是李和鹏职业声誉鹊起的阶段，他先后荣立个人一等功两次，二等功四次，此外，接踵而来的还有“河南省优秀政法工作者”“河南省优秀青年卫士”“河南省十大杰出法官”“全国青年法官标兵”“全国人民满意的好法官”等荣誉。</p>\n<p>在各种宣传报道中，李和鹏被描述为一个“尽心竭力为群众排忧解难”的光辉人物，“十年如一日，忘我拼搏，清政廉洁，扎根基层，无私奉献，带出了一流的队伍，创出了一流的业绩”。</p>\n<p>事后总结来看，李和鹏总能抓住机会，着力契合各个时期官方工作的重点和热点。</p>\n<p>到南丰法庭上任刚半年，李和鹏即撰写出《当前农村工作中存在的六大热点问题及其法制化解决》长文，主题是法庭如何配合镇政府的各项工作，并提出了依法治镇的思路。</p>\n<p>该建议得到南丰镇党委、政府的采纳。当年该镇由法庭主持各行政村与农民之间签订土地有偿承包等各类合同就达十余种几十万份。在李和鹏的领导下，南丰法庭作为县法院的派出法庭，与南丰镇政府建立了良好的关系，办公条件得到改善。其中，1996年更是筹资近80万元，建起了一座近1000平方米三层综合大楼，使一度破败不堪的南丰法庭办公条件大为改观。</p>\n<p>2003年2月17日，李和鹏迎来了法官职业的最高荣誉——“全国模范法官”。这是法院系统的最高荣誉，“相当于解放军中的一级战斗英模”，郑州一位老律师说。至此，李和鹏已获得全国法院系统所有荣誉的“大满贯”。</p>\n<p>作为河南省首位获此殊荣的法官，有关部门格外重视这个荣誉。据新华社报道，当天，最高法院和中共河南省委专门在河南省人大会堂举行表彰大会，最高法院授予李和鹏“全国模范法官”称号。时任河南省委领导和最高法院的一位副院长亲自向李和鹏颁发荣誉证书和奖章。</p>\n<p>与此同时，河南省委、河南省高院还号召全省政法干警向李和鹏学习，并要求“各级新闻宣传部门要采取多种形式，大张旗鼓地宣传李和鹏同志这一先进典型，……要继续深入挖掘李和鹏同志的先进事迹”。</p>\n<p>会议结束后，李和鹏到河南全省各地法院巡回演讲，收获鲜花和掌声无数。有关李和鹏突出事迹的宣传，更是遍布政法系统内外、中央和地方的官方媒体。</p>\n<p><strong>调解先锋</strong></p>\n<p>有关李和鹏的宣传材料中，被反复提及的“立案调、庭前调、庭中调、庭后调、执行调”五步调解工作法，是他任南丰法庭庭长期间的突出政绩。</p>\n<p>此外，“审教式办案法”也是其主要政绩之一。即每次开庭前10分钟，当事人提前到庭，法官当场讲解此类纠纷类似案例及解决方法，讲案件中双方争议焦点及相关法律规定。据称，“这一做法很得老百姓喜欢，许多纠纷都在这短短的时间内得以解决”。</p>\n<p>按照这些宣传报道的说法，李和鹏主持南丰法庭的十年里，调解率一直保持在97％以上。共审结执行案件4266件，其中他一人主审并执行案件1618件，全庭所结案件均达到无积案、无错案、无重审、无改判、无矛盾激化。</p>\n<p>其任职的南丰法庭，也连续五年被河南省高级法院和周口市中级法院评为“四最”人民法庭——即：最讲理、最公正、最廉洁、最文明。</p>\n<p>进入2003年后，以注重调解，创立“五步调解工作法”扬名的李和鹏，在中国法院系统日益强调“和谐”“调解”的大背景下，更加如鱼得水，获得了系统内外各级领导的空前重视。</p>\n<p>除了荣誉等身，职位也得到升迁。到2007年2月，李和鹏出任项城市法院院长。当了一把手，李和鹏更将案件调解的重要性放到了前所未有的位置。</p>\n<p>据项城市法院官方网站上的说法，李和鹏上任仅四个多月，项城市法院下属的付集法庭即被最高法院、司法部联合授予“全国法院指导人民调解工作先进集体”。</p>\n<p>三个月后，周口市政法系统召开“全市政法系统指导民调工作项城现场会”，向全市“推广项城经验”。</p>\n<p>该院官方网站还称，在李和鹏的领导下，项城法院构建了四级民调网络，形成了“大调解”工作机制。至2009年中，项城法院共办结各类案件近7000件，实现了“调解率高、执结率高、息诉率高”和“无积案、无错案、无矛盾激化、无涉法上访”的“三高五无”工作目标。</p>\n<p>2008年4月，河南省高院院长张立勇提出在河南全省开展“马锡五审判方式”。十个月后，李和鹏以一篇“弘扬马锡五精神践行司法为民”的文章予以积极拥护。</p>\n<p>所谓“马锡五审判方式”，缘于20世纪40年代陕甘宁边区马锡五开创的一种审判方式，主张司法的群众路线，实行审判和调解相结合。其与司法职业化的冲突曾长期引起争议，不过近年来又在全国被重新强调。</p>\n<p>张立勇在一次答记者问中，针对外界对河南法院系统重提“马锡五审判方式”，强调“调解优先”的质疑，即以李和鹏在项城的业绩为例进行回应。</p>\n<p>然而，就在李和鹏这位官方宣传中“高大全”式的人物、“马锡五审判方式”的积极推崇者干得风生水起之际，2010年5月27日，在周口市全市法院院长例会上，发生了本文前述令人震惊的那一幕。</p>\n<p><strong>盛名之下</strong></p>\n<p>在曾与李和鹏共事多年的郸城县法院的同事看来，李和鹏是一个“业务还可以、人还不错”的领导，但是对于那些宣传平台上“高大全”的报道事迹，不少人尽管在他身边共事多年，却说不出所以然。</p>\n<p>该院一位庭长称，李和鹏“光环多，三四个一等功”。但问及具体事迹，他想了半天说：“可能是办案多吧？成绩不突出能有那么多荣誉？”</p>\n<p>一名与李和鹏共事多年的退休老法官则说，“他是郸城的红人，在郸城的时候辉煌得很，到处宣传他，全地区都要学，不学就是政治问题，是市（委）组织部重点培养的干部”。</p>\n<p>项城市一位对李和鹏评价不错的律师则告诉财新记者，李和鹏之所以能从基层声名鹊起，一个因素是得益于他有个同学在某中央媒体当记者，很多关于李和鹏的宣传报道都是这个同学帮忙发表出来的。</p>\n<p>一位与法院、检察院关系密切的郑州老律师也称，据他了解，李和鹏并不是因为事迹突出由下面向上报材料出名的，而是媒体登得多了，上面也乐得树立典型，于是顺水推舟，开始大张旗鼓地宣扬起来。</p>\n<p>这种树典型的操作模式，其实也是中国官方各个系统先进人物出炉的方式之一。官方语境中与其周围人评价之间的落差，并不只是在李和鹏身上才有。</p>\n<p>一位最高法院前法官向财新记者分析说，这种典型人物，通常来说业务水平还不错，人缘也不错，他们能够在众多的法官中脱颖而出，往往是因某个事迹被官方媒体报道后，系统内上级看到了，觉得应该宣传本系统的先进人物和事迹，接下来就开始组织安排宣传。</p>\n<p>湖北恩施州的一位法官也向财新记者介绍说，一般而言，各个系统里的先进人物都是有指标的，可能他确实干得好，也可能跟领导关系不错，就被树起来了。“一旦树起来，就好得你都不认识了。”</p>\n<p>李和鹏还有一个特点是喜欢“著书立说”，这在一些人看来，属于“沽名钓誉”。</p>\n<p>他曾积极筹划一本名为“科学司法论”的专著。为了这本长达48万字厚重如砖头的大部头，李和鹏曾打坏了单位的两台打印机。</p>\n<p>李和鹏在《科学司法论》初稿的第一篇“序”中，深入思考了“如何建设有中国特色的社会主义法治国家，如何把科学发展观和构建和谐社会落实到司法工作实际，如何坚持‘司法公正、一心为民’的指导方针等一系列重要问题”，为此撰写了《科学司法论》《和谐司法论》《大调解促进大和谐》等180篇论文。</p>\n<p>尽管李和鹏自视颇高，称该著作“视野广阔，研究深入，既有关于司法审判工作规律的理论探索，也有关于司法工作重大问题的科学阐述，还有关于司法改革成果的科学总结”，但在专业人士看来，这个文集和官场内大多数官样文章一样，并无多少学术价值。</p>\n<p>后来因为李和鹏涉案被抓，出书计划也流产。</p>\n<p><strong>罪罚争议</strong></p>\n<p>李和鹏从法院大会上被检察官带走之后不久，新华社即有报道，称因涉嫌接受案件当事人贿赂，2010年6月12日，李和鹏被周口市检察院批准逮捕。</p>\n<p>2011年8月，李和鹏被沈丘县检察院提起公诉。起诉书指控李和鹏涉嫌犯受贿、贪污、诈骗和巨额财产来源不明罪四项罪名。起诉书称，李和鹏任项城市法院院长期间，利用职务便利，在法院干警职级待遇调整、案件办理、工程建设中，多次收受他人财物，共计25万余元，涉嫌受贿罪；此外，还多次安排项城市法院有关人员为其找发票在单位报账，共报账107万余元，所报账款被其个人占为己有，涉嫌贪污罪。</p>\n<p>起诉书还指控，1993年4月，李和鹏以非法手段，为其在郸城县副食品加工厂上班的妻子展密枝（另案处理），在郸城县南丰镇教研组办理财政工资关系。2003年12月，展密枝以展翅之名从郸城县副食品加工厂调到郸城县残联，没有将调令交给郸城县副食品加工厂，同时，在郸城县副食品加工厂、郸城县教育部门和郸城县残联领取三份工资，至2010年5月，骗取国家财政工资款18万余元。</p>\n<p>起诉书还指控李和鹏犯有巨额财产来源不明罪。其家庭现有总资产及家庭消费支出共计近300万余元，其合法收入及贪污、受贿、诈骗所得，尚有差额89万余元无法说明来源。</p>\n<p>前述郑州老律师说，其妻之所以能同时在几个单位领工资七八年，源于其家中有十几枚假公章。</p>\n<p>2011年6月，展密枝因犯伪造公文和私藏枪支弹药罪，被沈丘县法院一审判处有期徒刑一年半。与李和鹏夫妇熟悉的人对财新记者说，展密枝并不服一审判决，但为了老人和孩子，她没有选择上诉。</p>\n<p>2011年9月26日，李和鹏案在沈丘县法院开庭审理。李和鹏为自己辩护称，他之所以站在审判台上，完全是因为得罪了那位亲自到会场带走他的周口市检察院副检察长魏新建。</p>\n<p>李和鹏称，他到项城法院上任不到半年，周口市中级法院一位正处级副院长拿了5万元票据让他处理，说是周口市检察院魏新建副检察长让弄的。李和鹏说，自己以初来乍到为由，没有答应。之后，魏新建的侄子魏红星在项城市法院工作，想获得提拔，李和鹏也没有同意，并退回了其送的2万元人民币，没有退回的1.5万元，则交给了单位财务人员。</p>\n<p>李和鹏还说，他被抓是因为周口市检察院用了一份冒名的举报信，骗取了上级检察机关的批示，他是受到“政治报复”。</p>\n<p>周口市检察院的工作人员以需要省政法委的批准才能接受采访为由，拒绝了财新记者的采访，未对“政治报复说”做出回应。</p>\n<p><strong>蹊跷之处</strong></p>\n<p>据财新记者了解，李和鹏一案并没有经过通常官员倒台经历的纪委“双规”阶段，而是由周口市检察院直接介入抓人。就在李和鹏被带走的同时，他在郸城的家也遭到搜查，他的妻子同日被带走调查。</p>\n<p>项城市一名资深律师说，“这个案子程序上走得太快，不正常。”据他介绍，李和鹏的前任退休前突击提拔了一批人，还没有通过组织部门任命程序，只是在法院内部口头宣布了一下。其中，时任南镇法庭庭长的魏红星被宣布为办公室主任。</p>\n<p>李和鹏上任后，对包括魏红星在内的这批人重新考察，“得罪了一些人，这些人拧成一股绳告他。”李和鹏倒台后，魏红星出任了项城市法院副院长。</p>\n<p>前述郸城县的老法官也称，“我听说（李和鹏）可能在调整班子上过激了。典型树起来了，要倒下也不容易，除非有很大的问题。如果是打击报复，就另当别论了。”</p>\n<p>被带走后的第三天，即2010年5月30日，李和鹏被刑拘。</p>\n<p>当天，网上即出现了披露此案消息的帖子。之后，不断有帖子公布李和鹏案的进展，包括李和鹏何时被批捕，何时被公诉。</p>\n<p>2011年年初，网上出现了署名“浩然之气”的网民发布的“叹李和鹏五字歌”，全文2140余字，概述了其从出生到任教、当法官、成为典型，再到东窗事发落马的全过程。</p>\n<p>这篇“五字歌”内容丰富，既有讽刺李和鹏“理论谋建树，捉刀图立言”撰写《科学司法论》的细节，也有控诉他改变法官考核“强调写文章，消极办案件”的事件，还历数了他的种种“罪状”，包括“惟我说了算”的独断、“贪花蛇吞象”的淫欲、“坐收黑心钱”的贪腐等等“斑斑劣迹”。</p>\n<p>耐人寻味的是，“五字歌”对于李和鹏“落马”后被控的几宗罪的描述，与日后检方的公诉书内容几无二致。其中各种讽刺挖苦言辞，甚至提及李和鹏被抓后遭审讯的情节——“提审频下跪，标准一软蛋……”</p>\n<p>不过，财新记者采访中发现，与郸城县法院的前同事对李和鹏多有好评不同，项城市政法界人士，对李和鹏则毁誉参半。</p>\n<p>前述项城市一位资深律师则认为，李和鹏既没有之前的宣传中说的那样“高大全”，也不像网络上流传的“五字歌”描述的那么不堪，公平地说，李和鹏“业务上还可以，工作上有上进心，只是说起话来比较随便，得罪了一些人”。</p>\n<p>这位律师甚至认为，李和鹏还算比较清廉，“（一个）副处级干部，干了十几年，200多万的资产已经很少了。至于作风问题，不算啥”。</p>\n<p>据财新记者了解，即将到来的庭审，李和鹏请的两位律师将为他做无罪辩护，李和鹏本人也坚持自己无罪。■</p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12495&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© st@小声说 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/12. | <a rel=\"nofollow\" href=\"http://omm.hk/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A%EF%BC%9A%E6%A8%A1%E8%8C%83%E6%B3%95%E5%AE%98%E6%B2%89%E6%B5%AE.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A\">新世纪周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/72jTFEdFDkw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[19197]}