{"id":251311,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-12）-从明天起，做一个幸福/","date":"2012-09-12T19:00:18Z","modified":"2012-09-12T19:00:18Z","title":"信力建 | 信孚电讯（9.12）——从明天起，做一个幸福的人！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【国际比较显示中国教育投入偏低】学生人均投入绝对值低、教育支出占GDP比例低；最新数据年，中国从小学到大学的学生人均教育投入是1593美元，低于所有OECD国家，也低于俄罗斯等其他“金砖”国家；投入最高的是瑞士，14977美元和美国的14923美元。</p>\n<p>2.位长居美国的女士回国时发现，国内超市里卖的强生婴儿爽身粉全部以滑石粉为主要成分，而在美国销售的大多是以维E和玉米粉为原料的，只有部分最低端的产品才使用滑石粉。由于市场标准不同，强生在丹麦、芬兰、日本市场的洗发水配方与中国皆不相同。</p>\n<p>3.有位中国的历史学教授总结说：“中国人是这样的，耿直却又圆滑、坦诚却又世故、多疑却又轻信、讲实惠却又重义气、尚礼仪却又少公德、主中庸却又走极端、美节俭却又喜排场、守古法却又赶时髦、知足常乐却又梦想暴发、烧香算命却又无宗教感。”</p>\n<p>4.日前，网曝重庆李子坝抗战遗址公园中的抗日名将李根固旧居正在施工。这里将被装修成“根固雪茄会所”。对此，当地文管所工作人员表示，旧居改造是拓展它的使用价值，不会破坏文物本身的价值，至于是否会将该旧居装修成雪茄会馆，他表示不清楚。</p>\n<p>5.中央气象台提醒您：钓鱼岛今天白天多云夜间小雨，气温25℃—27℃，微风。中暑机率极低，交通良好，不宜洗车。天气较好，因此您可放心出门，无须带雨伞。你会感觉早晚凉爽、舒适，适宜钓鱼、晾晒、约会、晨练、逛街、划船、旅游。</p>\n<p>6.中秋节，全国小型车辆将迎来首个高速公路节假日免费通行日。目前仍没有任何一个省份明确出台机场高速是否免费等相关细节措施。与此同时，部分路桥公司抵触情绪依旧，福建一名高速公路公司高层人士表示：目前并未收到正式通知，等收到后再研究要不要免费。</p>\n<p>7.湖北工业大学工业设计系教授石元伍与研究生共同设计的作品《救生三角筏》获得国际设计大奖“红点奖”的“至尊奖”。但该校2009年毕业生胡素美称，这是自己的毕业作品。目前，石元伍涉嫌“外形抄袭”已被暂停其系主任职务，校方要求其向胡素美书面道歉。</p>\n<p>8.网曝视频，一名带小孩的妇女在镇政府大院内受到一名男子的多次推搡和脚踢。据悉，打人的男子为滨州市沾化县泊头镇的党委副书记刘某。而事发的起因是张某以及另外两个女孩先后摘了镇政府大院里的月季花，不满被镇政府罚款和停电，从而引发了“说理”被打事件。 </p>\n<p>9.加拿大的农民夫妇Kraay与Rachel在一块面积达7英亩（2.8万平方米）的玉米地上种出了二维码；若有人在乘飞机路过时拿手机对这块地一扫，就可以自动跳转到他们自家的网站。目前，这块玉米地被正式收录进了吉尼斯世界纪录，成为世界上最大的二维码。</p>\n<p>10.9月12日，中央组织部和国务院国资委党委宣布中央关于鞍钢集团公司设立董事会，张广宁任董事长、党委书记。中组部干部五局局长徐家新说，张广宁政治素质好，曾在企业和地方工作多年，对经济工作特别是工业经济比较熟悉，工作经验丰富。</p>\n<p>11.9月11日讯，索马里议长穆罕默德•奥斯曼•贾瓦里１０日晚宣布，哈桑•谢赫•马哈茂德在当天举行的总统选举最后一轮投票中以大幅优势战胜现任过渡政府总统谢赫谢里夫•谢赫•艾哈迈德，当选索马里新一任总统，这意味索马里长达21年政治过渡期的终结。</p>\n<p>12.一般来说零售业刷卡手续费率在0.8%-1%，超市是0.5%，餐饮业为2%。均由商户承担，他们表示吃不消。银行卡权威人士透露，银行卡手续费下调方案最早将于国庆后由各大银行推行实施，预计最迟不会超过明年春节前夕，刷卡费率平均下降幅度将可达到40%。</p>\n<p>13.根据《中国食品卫生杂志》在2011年发表的研究表明，中国每年有超过9400万人患上因食品传播的病毒性疾病，其中每年死亡人数约为8500人。北京的一位出租车司机表示，他尽量避免去小型食品商店购物。但大商场买的食品也不能保证就一定安全。</p>\n<p>14.2012年天津达沃斯论坛上，清华大学教授李稻葵表示，如不抓紧时间提高供给的话，房价可能还会涨，另外指望地产税来解决房价问题是在痴人说梦。</p>\n<p>15.&#8221;@&#8221;这个符号大家都很熟悉，那么它是从哪里来的呢？@ 的起源有很多说法，包括简化书写、重量单位和商业簿记的单价符号。1971年，美国BBH公司的计算机科学家汤姆林森（Ray Tomlinson）首先将它用于电子邮件地址中。今天，@ 作为电子邮件和社交平台的指向符，在网络世界不可或缺。</p>\n<p>16.经过10年立项努力、近10年筹备和5个月拍摄的《白鹿原》，原本要在本周和观众见面，昨日部分院线在微博透露，《白鹿原》将延期上映。该片导演王全安称自己尚不知情：“没有人跟我正式说过这个消息，我们已经等了这么久，再等几天也不是问题”。</p>\n<p>17.台湾今日新闻网报道，台前领导人李登辉今天针对钓鱼岛问题称：“你家发生的事情，我反应什么？你儿子娶什么老婆，我也没办法。”他表示，钓鱼岛没有主权问题，只有渔业问题，只要跟日本将渔业协定做好，台湾渔民到钓鱼岛附近抓鱼比较自由，问题就自然解决了。</p>\n<p>18.茅于轼：大家都喜欢享受免费服务。但是服务都是有成本的。免费后这成本由谁承担？所谓免费就是让别人承担成本，自己捡便宜。一个诚实的社会一切服务原则上都应该收费。除非为了帮助穷人，让他们享受起码的服务，其成本由全社会承担，这是讲得通的。有时候政府为了讨好百姓骗大家免费，实际上是让别人替你付了款。</p>\n<p>19.证严上人：常有人把“修行”误认为是出家人的专用名词，其实修行表现在日常生活中，是人人应有的生活修养。“修”是修心养性，“行”是端正行为。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}