{"id":251327,"link":"https://chinadigitaltimes.net/chinese/2012/09/胡扯吧-《纽约客》：缅甸之春/","date":"2012-09-12T19:45:23Z","modified":"2012-09-12T19:45:23Z","title":"胡扯吧 | 《纽约客》：缅甸之春","content":"<p><p><strong>内容提要：</strong></p>\n<p>2011年3月，缅甸结束49年来的军人统治，成立首个文职政府。组成新政府的前将领们上任后，陆续释放了将近700名社会活动分子、僧侣及艺术家，并在民主化道路上迈出了一大步。他们放宽新闻管制，允许成立工会，允许反对党参加选举，同时疏远长期为缅甸提供援助的中国。缅甸的开放速度之快，颠覆了人们对政治变革惯有的叙事逻辑。在过去的25年里，全球有上百个政权结束独裁统治，但这种自上而下的和平民主转变却是少之又少的。今年四月份，缅甸反对派领导人昂山素季参加议会补选的选举活动，并成功赢得议会席位。这个缅甸的民主化之路带来了更多的希望。独裁军政府统治下的缅甸人民，过着怎样水深火热生活？缅甸又是如何在这么短的时间内，实现自上而下的和平民主转变？缅甸未来的民主化道路，能否走得一帆风顺？《纽约客》记者<a rel=\"nofollow\" href=\"http://www.newyorker.com/magazine/bios/evan_osnos/search?contributorName=evan%20osnos\">欧逸文（Evan Osnos ）</a>在今年三月份深入缅甸采访，为读者解开缅甸神秘的面纱。</p>\n<p><strong><a rel=\"nofollow\" name=\"目录\"></a>目录</strong></p>\n<p><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#1\">一、缅甸现况</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#2\">二、昂山素季重返政坛</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#3\">三、缅甸独立后的独裁军政府</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#4\">四、吴登盛总统上任</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#5\">五、奥巴马对缅政策</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#6\">六、议会选举的悬念</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#7\">七、美取消对缅经济制裁</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#8\">八、缅甸的少数民族冲突</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#9\">九、社会活跃人士的参政之路</a><br /><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#10\">十、缓慢而必然的民主化之路</a></p>\n<p><strong><a rel=\"nofollow\" name=\"1\"></a>一、缅甸现况</strong></p>\n<p>2012年1月12日，缅甸南部群山之间，热带植被长得正苍翠茂盛。这一天晚上，毛淡棉监狱的狱警来到漆敏礼（Chitmin Lay）的囚室，告诉他已经重获自由。有太多理由让漆敏礼无法置信。缅甸监狱与外界高度隔离，漆敏礼和狱友偷藏了一部收音机，他们只能断断续续地听到一些消息，得知一场变革正在席卷而来，逐渐瓦解着世界上持续时间最长的军人独裁统治。此时，漆敏礼已经38岁。1998年，漆敏礼还是仰光大学文学系的学生，因为参加校园里的游行示威活动而被捕。审讯过程中，漆敏礼既挨打又挨饿。公审大会上，法官当面宣判，漆敏礼未经许可擅自制作宣传册，触犯《紧急条款法》（Emergency Provisions Act）和《非法联合会法》（Unlawful Associations Act），获刑31年。按照这一判决，他要等到2029年才能获得新生。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204005npR.jpg\" alt=\"\" /></p>\n<p>1月3日，仰光永盛监狱，囚犯的家属在等候亲人被当局释放。</p>\n<p>不到一天时间里，漆敏礼和众多狱友一边大声嚷嚷，一边纷纷走出监狱。为了脱离全球最臭名昭著政权的行列，缅甸政府推行了一系列措施，其中之一就是释放这批政治犯。没有人来到监狱门口迎接漆敏礼，他并不算名人。缅甸政治犯众多，就连社会活动人士持有的关押名单上，对漆敏礼名字的英文拼写也没有达成一致。多年来在昏暗的环境下看书，漆敏礼左眼视力下降，不过身体还算健康。双颊饱满，脸上挂着开朗的笑容，看上去有股奇特的孩子气，身体就像停留在他被带走的那一年。从毛淡棉监狱到仰光的漆敏礼母亲家，需要一整天的车程，漆敏礼身上没有足够的路费。最终，当地的一些反对派人士给他了约合12美元的缅元乘坐巴士回家。</p>\n<p>进了村庄，漆敏礼看到一路上满是金属屋顶的砖房。在他印象中，以前都是茅草屋顶的传统竹屋。漆敏礼兴奋地说：“还有手机，太神奇了。还有汽车，以前我从没看过这么闪闪发亮的汽车。”他还迫不及待地想要上网：“‘互联网’这个东西，我只听说过，而且听说非常重要。我早就打定主意，一出狱就学上网。”漆敏礼与面露惊色的母亲重逢，随后便开始考虑眼下的任务，“婚姻、家庭、工作”，还有注册Gmail账户。</p>\n<p>缅甸位于印度和中国之间，国土形状就像个像个箭头。长期以来，这个国家处于独裁统治之下，政府昏庸无道，统治时间极久。这些日子，缅甸好像在小心翼翼地从牢笼中走出来。2011年3月，缅甸结束了49年来的军人统治，成立首个文职政府。前将领重新掌权后，迄今为止已释放了将近700名社会活跃人士、僧侣和艺术家，并在通往民主的道路上迈出了比过去40年更大的步伐。新政府放宽新闻管制，允许成立工会，允许反对派成员参加竞选，同时也疏远长期以来对缅甸施以援手的中国。</p>\n<p>2012年6月，澳大利亚迈出象征性的一步，弃用“Burma”这个流亡者和华盛顿政府惯用的称法，支持缅甸政府提出的官方写法“Myanmar”。美国和其他国家中止了多年来企图削弱缅甸政权的多项经济制裁。这个与中国南部接壤的新市场突然开放，鼓舞了一批又一批乐观主义者飞去挖宝。前不久，常驻新加坡的美国投资人吉姆•罗杰斯（Jim Rogers）就说：“我要是能把所有资金都投入缅甸的话，我一定会这么做的。”</p>\n<p>缅甸虽是标准的独裁国家，但这个曾为世界最大稻米出口国的繁荣国家，也有自身的独特历史。仰光曾是个接纳各地移民，存在多元文化的地方，20世纪30年代还产生一位犹太人市长。而今，仰光是个贫乏之地，它的美只留存在人们的记忆里。菩提树的树枝从破败的别墅和殖民时期遗留下来的办公室伸出来。日本人遗弃的旧巴士，如今严重超载，在凹凸不平的碎石路上呼哧作响。法院外，身穿崭新白衬衣及缅甸传统及踝纱笼的男子围着一台老旧打字机，蜷坐着，为政府机构提供信息。人行道上敞开的排水口露出下水道，臭气弥漫在热带空气里。在距离巴勃罗•聂鲁达（Pablo Neruda）上世纪20年代的住处不远的地方，书贩在毯子上摆放着图书，如《销售精要》、《无线电及电缆传输》以及国际货币基金组织发布的《外汇管制第七年度报告（1956年）》。</p>\n<p>在乡村，缅甸人靠烛光照明。虽然缅甸拥有丰富的石油、天然气和水力发电资源，但是75%的缅甸人依然没有用上电。缅甸的人均手机数量位居全球最低行列，甚至排在朝鲜之后。全国只有不到1%的人能上网。掸邦东部，一名和我聊天的妇女，她连现任总统叫什么名字都不知道，那里的马车数量也远远超过汽车。</p>\n<p>缅甸的开放颠覆了人们对政治变革持有的一贯叙事逻辑：到目前为止，没有人群在遭受破坏的宫殿里捡拾东西，也没有独裁者被推上法庭。在过去25年间，世界目睹了上百次推翻独裁政权的运动，但是这种自上而下的和平演变却是罕见的。对于独裁者常见的下场，正如卡内基国际和平基金会民主化研究专家托马斯•卡罗瑟斯（Thomas Carothers）所言，“独裁者的政权是被迫让出的，通常由愤怒的民众夺取”。</p>\n<p>不同于埃及和突尼斯的街头革命，也不同于利比亚和叙利亚的内战，缅甸许多前统治阶层的成员都保留了权力。一年前，原军政府中的高级将领卸任，脱去军装，但一名顾问曾告诉我，他们私下仍互相致意。只要政府宣布缅甸进入紧急状态，许多改革都可以逆转。现在还有数百名政治犯被关在监狱里。几十年来，当权政府与少数民族反动派之间的暴力冲突不断，现在仍在继续。虽然缅甸正在改革，但是缅甸人民发现他们依然没有摆脱一些人的束缚，那些人在不久前可是有史以来最顽固的与民主为敌的人。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"2\"></a>二、昂山素季重返政坛</strong></p>\n<p>今年3月份的军人节，我抵达仰光。在过去，军人节是将领们发表演讲和检阅军队的好机会。（反动派曾将这个纪念日改称为“法西斯抵抗日”。）缅甸当时正准备迎接新时代首个大考验——4月1日举行的特殊选举。此次选举角逐的议席只有不到7%，不过这是持不同政见者昂山素季（Aung San Suu Kyi）1990年以来首次获得参选资格的一次选举。1990年，昂山素季所领导的政党在选举中获胜，然而军政府否认选举结果，这也成为缅甸陷入悲惨境地的标志性事件。那次选举中，昂山素季开始遭到软禁。之后的21年中，有15年的时间她被软禁在家里。在此期间，昂山素季获得诺贝尔和平奖（缺席），成为全球最有名的政治犯之一。2010年11月，当局终于释放昂山素季，她在家门口会见了狂热的崇拜者 。这些崇拜者似乎在宣告昂山素季步入等待已久的政坛，缅甸历史有望步入新时代。</p>\n<p>海外活跃人士则持怀疑态度，但昂山素季宣称缅甸“即将取得突破，走向民主”。她当时在竞选议会议席中代表果目镇的席位。果目镇是缅甸的一个乡镇，地域广袤，没有电力或自来水供应。在连续几周的竞选活动中，昂山素季站在开着天窗的汽车上，向支持者挥手，车旁有人为她打伞遮挡炎热的阳光，警卫在维持秩序。成千上万名支持者在路边成排等候着，不顾一切大声呼喊“素妈妈”（A&#8217;mae Suu）。</p>\n<p>昂山素季是缅甸民族英雄昂山之女。昂山曾与大英帝国谈判争取缅甸独立。1960年，十几岁大的昂山素季离开缅甸，后来从牛津大学毕业，在联合国工作。虽然她提到要在缅甸设立公共图书馆，帮助缅甸学生出国，不过在1972年，她与研究西藏文化的学者迈克尔•阿里斯（Michael Aris）结婚，婚后同丈夫及两个孩子在英国郊区安稳度日。直到1988年，为探望生病的母亲，昂山素季才回到缅甸。不久之后，她横扫政界，成为反对派领导人。“和在牛津的学术生活比起来，差别真的很大。”在一次谈及命运转折点时，昂山素季说，“我们在《泰晤士报文学增刊》发表评论，评价某人歹毒，但我们并不知道真正的歹毒是什么。”</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204005oBS.jpg\" alt=\"\" /></p>\n<p>1972年，昂山素季与迈克尔•阿里斯（Michael Aris）喜结良缘。</p>\n<p>在春季大选前几天，昂山素季邀请记者到她家后院。她家是一栋殖民时期遗留下来的两层别墅，庄严而破旧。在最难挨的那段黑暗时期，昂山素季无精打采地从别墅的一个房间走到另一个房间。在后院的花园里，她的脸色看起来很苍白。“我现在觉得有点虚弱。”昂山素季说。竞选让人精疲力竭，在竞选的最后阶段，医生敦促她要多加休息。“出现任何棘手的问题，我都要立刻解决。”她微笑着说。多年来，当局至少有过一次（2003年）企图杀死她，给她贴上“企图灭种的卖淫女”，并拒绝她丈夫临死前见她最后一面的苦苦请求（1999年，昂山素季的丈夫因前列腺癌去世）。尽管如此，昂山素季仍在这场竞选中尽力一搏，她说：“这是人民的期望”。</p>\n<p>昂山素季多年来一直呼吁一场“精神革命”。然而，多年过去了，这曲战歌早已脱离了现实的乐章，正如一位作家绝望地形容道，它已“逐渐走向蒙昧主义和形而上学”。那天她在花园里再次强调了这一理念。这必须是“一场指引我们的人民克服恐惧，战胜贫困，超越冷漠，主导自己国家命运的革命。”她说，“单单一场选举无法改变我们的国家，只有我们的人民，只有人民精神上的改变才能改变我们的国家。”</p>\n<p>以前，许多外国记者说起缅甸，都觉得这是一个只能悄声密语的国家：在通话过程中不能谈及任何人的名字，有时候甚至得戴假发，混在人群中才能甩掉特工。即使是与昂山素季的一次公开会面都令人感到混乱。而现在，来自路透社的安德鲁•马歇尔（Andrew R. C. Marshall）在人群前观看了昂山素季的演讲以后，这样写道：“难道士兵射杀抗议者和殴打僧人的现象仅发生在5年前吗？”许多年来，这个国家长期与外界隔离，外人只能够通过昂山素季与军政府首脑们之间的争斗来了解该国5500万人民的想法。头条新闻的记者们时常将此描述为一场“美女”与“野兽”的斗争。可是突然间，这个国家的故事不再是一则寓言，而演变成一章喧闹的乐曲。至少有30位曾入狱的人士也参与到选举中，给自己的政治生涯补上一节速成课。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"3\"></a>三、缅甸独立后的独裁军政府</strong></p>\n<p>缅甸独裁领导者的反复无常长期折磨着缅甸人民，“政府”也成了缅甸人历来哀叹的生活“五恶”之一，其他“四恶”为火、水、偷盗和敌人。缅甸历史并非没有过辉煌：在11世纪，缅甸建立第一个统一多个民族的王朝，都城为蒲甘，该王朝在11世纪得到繁荣发展。蒲甘王朝建造了极为壮观的佛寺和佛塔，而欧洲在100年后才出现能与之媲美的大教堂。蒲甘王朝还征服了现为老挝和泰国的疆土。1885年，一名英国将军率领大批头戴遮阳帽的军队来到缅甸，迫使缅甸最后一个国王坐着牛车离开宫殿，并宣布缅甸成为英属印度的一个小省。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204006Aql.jpg\" alt=\"\" /></p>\n<p>蒲甘</p>\n<p>1942年，日本入侵缅甸，包括坚定的年轻革命者昂山（素季的父亲）在内的缅甸人，协助日本军队攻打缅甸的英国盟军。3年后，昂山率领军队在英国的协助下，倒戈攻打日本人并解放了缅甸，并与英国政府签署了一项保证缅甸一年内实现独立的协议。这一成就使昂山成为一个圣人，同时他也是唯一一个获得多个少数民族信任的缅甸领导人。昂山的头像印在缅币上，但他没能活着看到这点。1947年7月19日，素季当时两岁，昂山遭政敌暗杀身亡。素季的母亲被任命为缅甸驻印度和尼泊尔大使，素季随母亲前往德里。在那里，素季学会了印度精英阶层的说话方式，还有一直保持到现在的笔直身姿。因为当时坐在餐椅上时，绝不允许身体靠在椅背上。</p>\n<p>接下来的10年，缅甸相对平静。但首都位于仰光的文职政府日渐式微，军队也由于连年的外敌入侵和战争而进入真空状态。奈温将军（General Ne Win）立誓要防止发生“动乱”，于是他发动了政变，驱逐学生和援助者，禁止英语教学，同时将木材公司、报社和童子军归到国家名下。缅甸也随之开始了长达半个多世纪的经济衰退，而奈温将军却跑到欧洲温泉浴场和伦敦阿斯科特赛马会去抚慰自己。奈温还有多个妻子，不过其中一个离开了他，原因是暴力的将军拿烟灰缸扔向她的喉咙。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204006GpY.jpg\" alt=\"\" /></p>\n<p>丹瑞大将</p>\n<p>到了1992年，权力又落到大将丹瑞（Senior General Than Shwe）的手中，他一手统治缅甸直至2010年。丹瑞本是一名邮局职员，后来成了越南心理战的专家，在尼迪克特•罗杰斯（Benedict Rogers）撰写的传记中，他身边的人一致认为“我们的领导者是一个很没文化的人”，以及“我们有很多聪明的士兵，但他不是其中之一”。人民的贫穷并没能遏制住他的野心，他曾经打算花费10亿美元买下曼联，当做礼物送给他的足球迷孙子。2007年，缅甸和索马里一同被透明国际组织（Transparency International）列为世界上最腐败的国家。到了2010年7月，丹瑞掌权已经18年。他皱眉的样子好似牛蛙，胸前挂满了勋章。《外交政策》杂志将他列为世界第三大的独裁者，前两名分别是金正日和津巴布韦总统罗伯特•穆加贝（Robert Mugabe）。</p>\n<p>丹瑞大将统治下的政府闭目塞听，大将的助手也会挡掉不想让他知道的信息。博客写手赖乃风（Nay Phone Latt）因组织反对政权的抗议活动而在2008年被捕。审讯期间，他发现法官和检察官对21世纪的科技一无所知。“他们知道我是个 blogger（博客写手），但他们以为那个词儿是‘blocker’（阻扰者，‘blocker’英语发音与‘blogger’接近），以为我在制造‘block’（‘阻扰’）国家发展的经济障碍之类的。我从他们的脸上可以看出，他们并非在开玩笑。他们从没听过 ‘blog’ （‘博客’）一词。”（赖乃风被判监禁20年6个月，不过已在今年1月份获释。）这种与外界隔离的状态连高官也不例外。拉貌瑞（Hla Maung Shwe）是个商人，他兄弟是国防大学校长。拉貌瑞告诉我：“在军队待了21年，我兄弟就只有一次外出的机会，到泰国访问3天。”讲到国家的精英人物，拉貌瑞说，“我们的思想意识处于石器时代。”</p>\n<p>多年来，该政权总是无视人民对其的鄙夷，但2007年9月，他们再也不能置若罔闻了。成千上万名僧侣涌入仰光进行抗议，这也就是世人所称的“番红花革命”。军方向人群开火，杀死僧侣和平民，逮捕了数千名抗议者。</p>\n<p>丹瑞日渐年迈，开始担心自己的将来。缅甸人民也日益担心国家的明天。到2010年，联合国升级了对丹瑞的指控，认为他已可能犯下战争罪。丹瑞告诉来访者，他“十分不愿在国际法庭上露面”。（美国使馆在一份电报中如此描述，此份电报后来被维基解密公布出来。）此外，种种迹象表明一旦提起诉讼，被指控的可能远不止老头子一人；联合国已经将这种国家暴力归结为来自“各级行政、军事和司法部门”的暴力。如果要进行变革，时间是越来越紧迫了。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"4\"></a>四、吴登盛总统上任</strong></p>\n<p>2011年1月，77岁的丹瑞指定了一个接班人——吴登盛将军（General Them Sein），他完全有条件成为缅甸的梅德韦杰夫。尽管世人普遍认为他能力平平，但2007年政府向僧侣们开枪时，吴登盛就是代理总理。如果说他身上还有一丝优点的话，那就是在这个满是贪污腐化之流的政权里，较其他人而言，他还算干净。缅甸一位有威望的商人告诉我：“吴登盛和其他人一样执行命令，但是每个做买卖的人都知道他是干净的——也就难怪他的势力一直都不怎么大。”丹瑞这个独裁者选个平庸之辈做接班人，还有另一个原因。缅甸最后一位国王即位时，他命令谋臣在三日内杀害了70名政敌以及他们的家人。缅甸有句俗话，一旦国王失去王位，“跟在他身边的就只剩把雨伞了”。丹瑞深知这一道理。当年，他的前任在软禁时去世，一个女婿和三个孙子也相继被打入死牢。选择这位平庸的继承人是个“万全之计”。那位商人继续说道：“吴登盛继任后肯定会宣布既往不咎。换句话说：大赦全国。”</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/2040060YX.jpg\" alt=\"\" /></p>\n<p>吴登盛总统</p>\n<p>然而现在看来，当年已经有迹象表明吴登盛并非完全是 “他所表现的样子”。作为独裁者手下的总理，他的职责不多，曾多次利用出国的机会，悄悄游览各国城市。2008年5月，热带气旋纳吉斯横扫伊洛瓦底三角洲（正好是吴登盛长大的地方），缅甸政府的反应之慢、救灾之不力令人震惊，而正是吴登盛被委派来负责这一烂摊子。（此外，军方担心外国借机入侵而拒绝了外国援助。）最终，13.8万余人死于这场灾难。</p>\n<p>军中并非只有吴登盛一人意识到国家在救灾上的惨烈失败。寺庙在缅甸地位崇高，此次对僧侣的屠杀更是前所未有——军中众人对此事看法不一，开始出现分歧。从2007年11月美国大使的一份电报中可得知，一名军方线人告诉美国大使“丹瑞及其副手貌埃（Maung Aye）下令镇压僧侣们，并命令必要时可以开枪”。线人称，这样做的结果是“这两位最高领导人与中层将领间的分歧越来越大”。第二年夏天，美国大使写道，“一些地区的将领已有意改革，他们已经意识到经济和政治改革的必要性”。</p>\n<p>2011年3月，吴登盛在就职演说中强调工人的权利，并要求彻查腐败，同时欢迎国际专家们的意见。最令人震惊的是，他提到缅甸的少数民族“受到的苦难是难以形容的”，这表明他有意解决冲突，结束缅甸这场全世界持续时间最长的内战。</p>\n<p>那位商人告诉我，“缅甸人听到吴登盛的演讲时，都说‘这太不寻常了，和我们过去40年里听到的东西完全不一样！’”尽管缅甸的商人一直在催促政治改革以促进贸易发展，但是多数人还是很难想象态度强硬的丹瑞会对此首肯。丹瑞在政府中的影响力消退得要比人们预计得快。他的退位使得年轻点的将领们可以大胆行事。美国大使馆前任公使普丽西拉•克拉普（Priscilla Clapp）说道：“他们现在身居高位，可以为改革而奋斗。如果前几年他们这么做，等待他们的可能就是被整肃的命运。”此外，远在千里之外的“阿拉伯之春”接连在多个国家推翻独裁统治，这也从外部刺激他们继续改革。正如总统顾问奈真喇（Nay Zin Lart）向记者说的：“我们不希望这里也来一场‘阿拉伯之春’。”</p>\n<p>一些与军政府有关的缅甸商人、记者和学者正急切探索让缅甸走出闭关锁国的道路。他们成立了一个名叫“缅甸出路（Myanmar Egress）”的非政府组织。该组织遭到海外社会活跃人士的质疑，他们担心该组织更想要控制改革而非发动改革。尽管如此，组织里的商人还是努力让年轻将领正视自己见识的浅薄。“缅甸出路”组织还为新总统提供了一套美剧《白宫风云》的DVD，目的是让总统对政府职能部门的运作有个初步的认识。作为总统吴登盛顾问的缅甸历史学家兼作家吴丹敏（Thant Myint-U）也敦促高层领导人考虑进行改革。“抽象的道德层面上的争论对于缅甸改革的破冰起不了多大作用。”他说，“这些高官对于西方人权理论的仇视是根深蒂固的，他们认为人权理论只不过是华丽的辞藻而已。”他们争论最多的是“比起邻国中国和印度，缅甸的经济太落后，除非我们进行政治和经济上的改革，否则发生灾难性的后果。”托马斯•卡罗瑟斯（Thomas Carothers）把这个共识称为“邻国效应（neighborhood effect）”，他解释说，“当老挝的人均GDP都超过你时，就是该考虑改变国家基础战略的时候了。”</p>\n<p>“缅甸出路”组织下的商人曾与一位名叫昂米（Aung Mm）的将军交谈过。 昂米曾担任政府的情报官员，2003年被任命为铁道部部长。现在，他虽然头衔未变，但担子更重了，不仅要与少数民族武装反抗组织进行和平斡旋，还要拟定改革进程。昂米在曼谷访问时，”缅甸出路“组织就趁机带他参观了曼谷这个现代化的城市。该组织一位陪同参观的成员告诉我：“我们带他去美食街，乘坐轻轨。他坐在汽车里，看到了农场的现代化运作，看到车水马龙且井然有序的道路，也看到曼谷人如何征收通行税。”曼谷政府对民众需求积极响应，这些日常工作细节也给昂米留下了深刻印象。当他去欧洲访问时，他发现机场为减少飞机噪音对周边住户的骚扰，很少安排夜间航班，对此，他颇为赞赏。</p>\n<p>今年春天在仰光再次见到昂米时，他一头清爽的短发，俨然像是亚洲的罗伯特•麦克纳马拉（Robert McNarnara）注。年轻时，他曾和吴登盛共事，当被问道吴登盛为什么要改革时，他说道：“本届政府是由人民选出来的，吴登盛知道他不能依照前届政府的方法治理国家”。他又补充道：”如果你不遵照人民的意愿，政权是维持不了多久的。“</p>\n<p>此次采访昂米的经历颇为奇特。倘若是一年前，接近这样位高权重的高官足以让记者被逐出境。我也分不清他的话有几分是真的，又有几分是为了应付国际上的舆论。况且，他曾效力于丹瑞这个臭名昭著的独裁者，在他的内阁中任职8年，他以为人民会那么健忘？昂米说：”缅甸是百废待兴，但我们只能一步一步慢慢来。“</p>\n<p>对于改革，前将领对改革的看法也已经产生了严重的两极分化，一派誓言改革，另一派则呼吁耐心。两派间关系颇为紧张，甚至一些改革的领导者也不太敢提“改革”一词。我采访了工业部部长吴梭登（Soe Thane）。他个子矮小，警惕性极强，曾是前海军军官，也是内阁中少数能讲英语的官员之一。采访中，他表情轻松，说道：”我们感觉很好。我们需要采取行动。“ 当被问道他是否知道何时会释放仍被禁的政治犯时，他面露难色，说道：“我的职责与此无关。”一位澳大利亚记者在提问中，提到吴梭登是“改革阵营”的一员，对此他神情紧张地大笑一声：“不不不不不。”没过多久，他就宣布采访结束，并大步离开。当我再次碰到他时，他同我解释道，他担心会激怒那些保守的同僚，“我们必须有耐心，给另一派一些甜头。”</p>\n<p>说得再好，若没有昂山素季，缅甸政府要赢得国内外的信任是不可能的。昂山素季从联盟中能获得多少支持目前尚不明确。坚持了20多年来的不同政见，素季在国际社会名望颇高，但她在这场改革中尚未积极行动。在抵制2010年大选的活动中，年轻的活跃人士对她所领导的全国民主联盟深感失望。她本人尽管已被民众奉为圣人，却依然徘徊在改革核心力量之外。几十年来各方各派第一次有机会打破这僵局。在秘密沟通之后，去年8月，总统与昂山素季共进晚餐。回家后，她告诉全国民主联盟副主席丁吴（Tin Oo），“我觉得可以合作。”她的支持使事情有了起色。国际社会开始关注缅甸，总统也允许昂山素季的支持者登记成为一个合法的政党，并且曾入狱的政治犯也获得参选资格。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"5\"></a>五、奥巴马对缅政策</strong></p>\n<p>总统吴登盛上台有了几项新的措施，其中之一就是招募了一批学者和前政府官员作为顾问，奈真喇（Nay Zin Latt）也是其中之一。奈真喇现在是位商人，以前曾参军，退役后当了政治评论员。在他的办公室里，他连抽好几根烟，对我说：”他们要我就美中两国未来五十年的发展写份报告”。 他的结论是什么？“我们得用长远的眼光来看，毕竟美国目前依然十分强大。”</p>\n<p>20年来美国的对缅政策目的都是让军政府俯首。 1988年缅甸军政府血腥镇压事件发生后，美国就将对缅外交关系降格至代办级，召回了驻缅大使。华盛顿方面，除了一个由激进份子和立法委员组成的小团体之外，都选择完全无视该国。 自1997年起，美国就不允许国民到缅甸投资，在随后2007年和2008年的附加政策中，华盛顿方面还通过冻结资产和禁止出行来反对领导人和名门巨富的个人投资行为。 但2009年夏，马来西亚、印度尼西亚和东南亚其他国家的外交官都纷纷接收到了缅甸政府希望进行对话的信号。</p>\n<p>美国总统奥巴马（Barack Obama）就职时宣誓会与敌对政权寻求接触，一些缅甸人向我援引了他就职演讲上的话： “如果你愿意松开拳头，我们就将伸出援手。” 美国政府把缅甸民众对军政府越来越多的不满看作是强有力的杠杆。 一段来自美国驻缅大使馆关于军政府的材料“建议美国加大对缅方高级将领的制裁，以充分利用军政府内部高层间日渐显露出的分歧”。 时任大使馆政务参赞莱斯利•海登（Leslie Hayden）向华盛顿方面发电报说：“这些将领们对制裁很不屑，认为这是在挑战他们政权的合法性，希望制裁被废除。 如果我们真的想从这些将领身上取得进展，那就得告诉他们会有什么回报。” 美国能提供什么？ 另一位外交官拉里•丁格（Larry Dinger）签发了一份电报，电报中列举了几个选择，包括“用世行和国际货币基金组织的技术援助诱惑”，或者“考虑承认这个名为‘Myanmar’的国家。”</p>\n<p>美国政府决定制裁与对话双管齐下。 美国负责亚太事务的助理国务卿库尔特•坎贝尔（Kurt Campbell）在曼哈顿的华道夫阿斯多里亚（Waldorf-Astoria）酒店会见了当时的缅甸科技部长吴当（U Thaung）。但缅甸磋商代表跑题太远，谈论的是帝国主义和战争带来的影响，搞得坎贝尔晕头转向。 “我们得先弄清楚如何与这些人交流，” 坎贝尔告诉我，“我们本来只是想要探讨解决两国争端的方法，但他们却把此次会谈当作对缅甸历史遗产和发展轨迹的展示会。” 另一次是坎贝尔专程飞去缅甸要求政府举行选举、释放政治犯并恢复同各族裔武装团体的和谈。 他说，他会见了昂山素季，但却“并未与缅甸政府取得哪怕一丁点的进展”。 坎贝尔后来又访问了一次缅甸，但结果更糟，随后美国政府恢复了与缅甸的对立姿态，并要求支持组建联合国调查委员会去调查缅甸的战争罪行。</p>\n<p>但去年11月，受到昂山素季与吴登盛会面的鼓励，奥巴马致电昂山素季讨论接下来的计划。 “如果她支持，我们就照这样做，”他对助手说道。第二天他就宣布希拉里•克林顿将访问缅甸，这也是自1955年约翰•福斯特•杜勒斯（John Foster Dulles）之后美国国务卿的首次访缅。这次访问规格之高超过了外交标准；在强调了美国对反对派的支持后，希拉里和昂山素季都穿着白色的短外套合影留念。 据一位美政府官员透露，昂山素季在晚宴中告诉希拉里，“我不想做偶像，只想做一名政治家。”希拉里回答说，“那你得做好被攻击的准备。” 希拉里将艾森豪威尔和乔治•马歇尔的传记送给昂山素季做礼物，以助她了解这些转战政坛的军人的思想。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"6\"></a>六、议会选举的悬念</strong></p>\n<p>议会选举正逐渐临近，但独揽政权多时的军政府能否接受这场真实公正的选举？而缅甸民众能够怀揣足够的信任现身投票站？这还都是未知之数。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204006B7I.jpg\" alt=\"\" /></p>\n<p>2012年3月21日，缅甸仰光市郊，反对派领导人昂山素季（Aung San Suu Kyi）在竞选集会上发表演讲。</p>\n<p>在大选之日，我乘船渡过褐色的伊洛瓦底江，又搭上一辆破旧的士，来到高穆镇处于河流三角洲地带的小镇，去看昂山素季视察她所在选区的投票站。平缓的盆地风光之热气蒸腾，笼罩着蜿蜒的河流和茅草农屋。农民们驱赶着牛在稻田穿梭拉犁。九点出头，昂山素季到达纳辛孔（Nat Sin Kong）村的一所中学，轻手轻脚地跨过院子，“她手臂摆动的样子像个战士”。这句话出自她的传记作者彼得•波凡姆（Peter Popham）最近出版的《昂山素季》（The Lady and the Peacock）一书。</p>\n<p>她来到一个十年级教室，教室墙上印着“遵守纪律、热爱学习、端正态度”。她仔细看了排成一行的塑料盒，向人群挥手致意，然后起身前往下一站，身后一窝蜂地跟着学生和记者。我留下来同一些投票者喝茶，遇见了钦玛玛漆（Khin Ma Ma Chit）。她是个农民，还是两个孩子的母亲。 因为投了反对派一票，她现在仍激动得头晕目眩。钦玛玛漆说：“我们的祖父母和父母都盼着这一天，却未能亲眼见到。”</p>\n<p>一位前外交官告诉我，假如反对派能赢得半数的选票，那将是“一次极大的成功”。不过很快我就可以发现更具决定意义的事情还未露出真面目。“我们有太多的情绪、太多的怨恨，只是都埋在心底。”另一位和我谈过话的母亲说道，“军政府老是欺压我们。每一个雨季，我们好不容易有点收成，他们就会以市价的一半都收走，还振振有词说‘这是为政府服务’。”</p>\n<p>执政党虽已经承诺为那些贫民修建新学校和道路，但却招来人们的哂笑和嘲侮。反对派占据了45个竞选席位里的43个，反对派甚至拿下了公务员们聚集的首都居民区。那夜的仰光，数千名支持者涌至昂山素季领导的全国民主联盟所在的总部大楼，那座摇摇欲坠的建筑处在一家商店正门和一个车库的交叉点，上面贴满了泛黄的剪报，周围到处都是抗议者丢弃的扩音器、扬声器和其他垃圾。他们唱歌跳舞，嘲笑军政府。多少年来，破败的办公楼象征着缅甸民主人士艰苦抗争却徒劳无益的漫长岁月；而那夜，我觉得它成了另一种象征，象征着在突然而至的成功面前他们是多么缺乏准备。</p>\n<p>第二天早晨我在地方总部遇见了仰光的前任市长昂登林（Aung Thein Linn）。他是一名军人，秃头谢顶，不过周围又黑又厚的头发掩盖住了光秃秃的头顶。他一会儿觉得愤慨，一会儿又认为受到了迫害，正如他一边为他的政党宣誓要举行公正选举而欢呼，一边又强烈抗议选举结果。他谴责对手派人们去围观投票的计数是一种“威胁”。“这可能会造成心理压力”，他说，“结果可能有些错误”。无论他如何恶意评价选举结果，昂登林还是知道他已经输了。他指着自己的身体说：“我身上伤痕累累，而这是为了国家利益战斗的结果。”</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"7\"></a>七、美取消对缅的经济制裁</strong></p>\n<p>大选三天后，美国国务卿希拉里宣布美国中止对缅甸的制裁，并将派出22年来的首位美国驻缅大使。美国人权团体敦促美国国务院逐个行业放松限制，防止军方抢占能源行业。昂山素季也认为允许企业与缺乏“透明度和问责制”的国有能源公司合作是一种“鲁莽的乐观行为”。但美国石油公司及其他公司称他们的业务被国际竞争对手抢走了，奥巴马政府也于七月中止对所有行业的制裁。美国社会活跃人士指责这项决定太离谱了。虽然政府加大了个人资产冻结和出行禁令力度，并要求企业上交在缅投资报告，但批评家还是坚持认为中止制裁“看来像是对行业压力的屈服，同时也削弱昂山素季的力量”。人权观察组织人权部主任阿尔温德?加内桑（Arvind Ganesan）这样告诉我。</p>\n<p>缅甸为制裁流氓国家的讨论增加了新内容。经济制裁会起作用吗？缅甸的例子能否指导我们该如何处理叙利亚和伊朗问题？缅甸国内上下一致认为经济制裁并没有造成影响。“这种做法没有对军政府产生丝毫影响，”缅甸杰出实业家赛格潘（Serge Pun）对我说，“实际上，经济制裁伤害的都是普通人和贫苦人。大量工厂因为产品无法销往西方国家而倒闭。说实话，中国和印度这两个邻国没有参与经济制裁，另外九个东盟国家也没有参与，在这种情况下，经济制裁明显是无法有效实行的。”</p>\n<p>奇怪的是，多年来美国政府也存在这一共识。缅甸专家汤姆•马林诺夫斯基（Tom Malinowksi）作为经济制裁的拥护者，在第一轮制裁实施期间曾效力于克林顿政府，他说：“美国政府之所以实施制裁，只是想做点什么，并非真的以为制裁会起作用。”缅甸军政府的隐忍和自我壮大也宣告这些措施的失败。“美国对缅甸的制裁只足以削弱国家力量，却仍无法撼动统治者的地位。”缅甸总统顾问乃辛拉（Nay Zin Latt）对我说。</p>\n<p>然而现在下定论或许为时过早。对缅甸的经济制裁和不加重视，确实削减了军政府可选择的余地。这些制裁促使政府领导人与中国开展更加深入的合作，同时也引起他们的担忧，害怕落后于周边国家。军政府认为世界银行及其他机构是中国和越南变强大不可或缺的支持力量，然而缅甸却无法从它们那里获得支持。“他们意识到，如今唯一的选择就是让昂山素季上台。”貌扎尼（Maung Zami）说，“这不是价值观改变的问题，他们称必须正确对待自己的民众。这是技术上和战略上的转变。”</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"8\"></a>八、缅甸的少数民族冲突</strong></p>\n<p>缅甸的民主之路经历了太过艰难曲折，人们很容易忽略这一令人担忧的事实，也就是，在仰光数百公里外的边境，少数民族提出拥有政权的要求。这一事实也是缅甸未来面临的最大挑战。缅甸共有大约135个少数民族，这种多民族性既是缅甸的福分也是缅甸的困扰。政治变革开始的那一年，政府成功与大部分主要的少数民族达成重要协议。但是持续不断的冲突仍然激烈。在缅甸北部一处遥远的清脆山脊间，长达17年的停火在一年前被打破。内部矛盾不断的政府对克钦独立军采取武力打压。克钦独立军（KIA）是个反政府组织，该军要求拥有更大的自治权及更多控制国家自然资源的权利。缅甸这片土地拥有丰富的黄金、宝石等矿产资源及其他值得争夺的资源，正因为如此，克钦之战才难以解决。战事双方都指责对方首先转为敌对状态。缅甸总统在2011年12月下令要求统帅停战，进入自卫状态，但战火依旧肆虐。这也表明，总统要么权力不够，要么没有足够的决心让军将坚决执行他的命令。</p>\n<p>今年春季，我来到克钦之战的事发地。人权观察组织的报告显示，此战已造成7.5万人无家可归。从去年6月份起，人权观察组织谴责缅甸军方的恶劣行径，谴责他们“在有关克钦独立军叛乱分子信息搜集的审讯中，对平民使用威胁和刑讯手段，还强奸妇女”。据该报告，军方还“使用杀伤性地雷，并强征劳役”。该报告也谴责克钦独立军“征用童军和使用杀伤性地雷”。</p>\n<p>我在缅甸雨季到来的前几天抵达当地，双方冲突已经升级。利用象群作为供给运输队的叛军，几个月来不断失去驻地，当时正在邻近中国边境的偏僻小镇拉扎（Laiza）重整军队。小镇上到处都是载满士兵的摩托和皮卡车，被冲突所控制的村庄，村民们也都赶到这个小镇。“这是我国变革过程中最紧张和最艰难的时期。”叛军政治翼的联合秘书昆塔拉南（Kumhtat La Nan）在我访问叛军总部时对我说。叛军总部位于一所小旅馆内，旅馆已增设了枪位，并悬挂着“主佑我胜利”的横幅。据报道，中国已在边境地区遣返难民，然而因无处可去，叛军指挥官预计战事中将出现大批出境人员。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204006aX3.jpg\" alt=\"\" /></p>\n<p>2012年2月10日，云南陇川，来自缅甸八莫的难民儿童在救难营的一间帐篷内玩耍。</p>\n<p>最近，吴登盛总统宣布将重新进行谈判，但我在克钦邦所遇到的人，都不指望很快就有结果：在地道口和散兵坑防守的、拥有七个孩子的父亲不那么指望。他因为“缅甸军夺走了一切（土地、田地和繁荣）”而与政府作战；担心暴力会让新一代年轻人走向极端的金辉牧师也不那么指望；房屋被毁，现住在为安置流离失所的难民而搭建的竹屋避难所的农民也不那么指望。该农民告诉我：“新政府口口声声鼓吹和平，但是如果我们得不到切实的权利，战争仍将持续很长时间。”</p>\n<p>缅甸撤军将导致动荡局面的风险逐渐显露苗头。6月，在缅甸与孟加拉边境，穆斯林教徒 、罗亚兴教徒和当地佛教徒之间爆发了宗教冲突。吴登盛总统宣布这个地区进入紧急状态，这是总统上任以来第一次行使这样的权力。该地区重新恢复平静时，已有20多人死亡，3万人流离失所。这对建立少数民族间的和谐关系来说不是好兆头。在缅甸新开放的言论不受约束的网络论坛上，博主们把怒气撒向了罗兴亚人 ，称他们为恐怖分子、土匪、走狗。罗兴亚人 是个在亚洲遭受迫害、没有国家的民族，就像欧洲的罗马吉普赛人。</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"9\"></a>九、社会活跃人士的参政之路</strong></p>\n<p>仰光算是缅甸改革进程的焦点，不断涌现滔滔不绝的思潮，不断接纳纷至沓来的投资。即使是这样的城市，改革也不知何去何从。惯常的街头茶馆，腐坏的办公大楼，无不弥漫着令人眩晕的情绪，找不到所谓的快乐。钦貌瑞（Khin Maung Swe）在狱中度过了整整16年。2012年1月的某个清晨，他从前门向外看，这时候，改革变得不再那么抽象。钦貌瑞告诉我：“以前每天都有个军事情报部的人等在那儿，现在却不见了。我不知道他去了哪里。”</p>\n<p>对于那些毕生都在监听国民的间谍和看守而言，局势丝毫没有安定的迹象。一场竞选集会上，地方记者瑞温（Swe Win）正在做笔记，一名缅甸政治保安处秘密警察机构的年轻便衣把他错认为同事，悄悄走到他身边。“那个便衣警察跟我说，‘在这里，我们就像是离水之鱼，不得其所。谁能告诉我们，到底该怎么办呢？’按照旧有法律，只要有人参加五人以上的集会，他都应该把这些人全给抓起来。我跟他说，不如去找个座位坐一会。于是他听从了我的话，坐下来继续等同事。”瑞温曾在监狱里关了6年，说到这件事情的时候他连连摇头：“我真的挺为他惋惜的。”美国前外交官克拉普把这些混乱不堪的安全机构比作“失去了中枢神经系统的生物”，并且“双腿疲态尽显，胡乱摆动，不知道该往哪里去”。</p>\n<p>5月的一个下午，我见到了刚释放不久的漆敏礼，他已出狱4个月，对互联网有着浓厚兴趣。那时候，刺激和兴奋感已逐渐消退，取而代之的是对“失去”的清醒认识。漆敏礼意味深长地苦笑道：“14年了。”我们的碰面地点在一家名为 J’donuts 的咖啡馆。这家馆子位于带空调的购物中心，四处涂着糖果色，小两口坐在角落的位置上亲热。漆敏礼想去当老师，不过年纪已经超过了初级职位的年龄限制。他说：“现在呢，我只要能找到什么工作，就干什么工作吧。”缅甸监狱奉行的文化，就是极力让人感到徒劳无益。比如有一所监狱，新来的犯人要干的事情就是擦陶罐碎片，要求“把淤泥擦干净，擦成像镜子那么亮锃锃”。</p>\n<p>一天下午，我拜会了“88世代学生组织”（ ‘88 Generation）的领导人员。自从爆发起义那年起，这些活动分子一度从监狱里进进出出。如今，他们在一座两层楼房里工作，这里过去是一家妓院。我刚到那里的时候，他们正在后院的一间水泥棚屋里，围在一起观看有关环境的演示文档，试着弄懂什么是二氧化硫，什么是氮氧化物，什么又是重金属。小屋里，缅甸各界英雄名流济济一堂，比如魅力诗人敏哥奈（Min Ko Naing）、战略家科科基（Ko Ko Gyi）。众人滑稽地“嵌”在学校专用椅子里，胳膊放在塑料桌子下面。他们入狱之时还是大学生，如今已经年近五旬。这群人共同构成了一个不确定的新兴政治力量，既不同于街道平民，也不同于议会庙堂。</p>\n<p><img src=\"http://hucheba.com/wp-content/uploads/2012/09/204006nBs.jpg\" alt=\"\" /></p>\n<p>“88世代学生组织”</p>\n<p>幻灯片放映结束后，科科基告诉我：“我们愿意跟新政府合作。”沉吟片刻，他又改口说：“合作，还要竞争。”终于，这些昔日囚犯重回正常的生活轨道，他们时常在这间凌乱堆满大米和大葱的厨房里抽烟，吃饭。经历了18年的牢狱生涯，科科基看起来清瘦而憔悴，但还算健康，一头黑色的卷发，发际线开始后移。他笑着说道：“刨去坐牢的日子，我现在应该是28岁。”之前，他被判处65年徒刑，单独监禁在七步之宽的牢房中，直到1月13日得以释放。出狱时，他只随身带了几本书，两本奥巴马写的书，一本纳尔逊•曼德拉（Nelson Mandela）写的书，还有一本《三个月学会法语》（Learn French in Three Months）的教材；其余物品全部丢弃了。</p>\n<p>这些旧日囚犯之中，科科基的政治之路最为人们所看好，不过像他这样的异见者想要跻身政界，简直是难之又难。只要有曼德拉，就会有瓦尔萨（Lech Walesa）。炽热而又固执的性格，能够让人在逆境中生存下来，却不适合政坛。科科基认为，问题的关键在于对个人的关注：“在这片土地上，人们还不懂得依赖自己的力量。我们必须不断告诉他们，政治是每个人的事情，而不仅仅是政治家的游戏。”科科基补充道：“经过长年的独裁统治，公民不知道该如何履行社会责任。人与人之间没有信任，每个人只顾自己逃避灾难，完全不管别人的痛苦。”他认为，只有人们之间变得重新变得互信，缅甸才有可能重新崛起。“最重要的是重建制度，而不能过于依靠某一个人。”</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p><strong><a rel=\"nofollow\" name=\"10\"></a>十、缓慢而必然的民主化之路</strong></p>\n<p>初夏到来，缅甸人逐渐适应了缅甸在国内外急剧转变的国家角色。赢得议会议席后，昂山素季20多年首次出访外国，并作为国家领导人之一在欧洲进行17天的国事访问。在泰国停留时，昂山素季吸引了大批狂热的民众。吴登盛总统则取消了本将于几天后访问泰国的行程，看样子是为了避免自己受欢迎程度不如昂山素季的尴尬。这一插曲说明，当局还很难习惯这位来自果目镇的立法者，何况她还是诺贝尔和平奖获得者。在泰国时，她引用自己在议会上首次发表演讲时说的话，呼吁为少数民族争取“平等权利”，而不只是保护他们的语言和文化。“战火并未完全熄灭。”昂山素季说。</p>\n<p>在街上，缅甸普通民众尽情享受刚获得的政治自由。5月，季风到来前的闷热日子里，电力供应数度中断，人们没有风扇吹，也没办法开动水泵用来冲厕所。于是，1000多名抗议者走上曼德勒街头，抗议停电。这是缅甸5年来规模最大的游行示威活动。在游行结束后的当晚，我驱车前往曼德勒，沿途的乡村茫茫一片漆黑，市中心的每个十字路口都有警察把守。显然，这一事件关乎的不只是停电问题，而是人们开始意识到，这些年来国家的大部分财富握在少数人手中。一名20多岁的年轻人，骑着三轮车载我逛了附近一片黑暗中的村落。他指着一家用发电机发电的私人诊所，愤愤地说：“那是给有钱人开的医院。”街上的气氛很紧张，但还算平静。警方没有使用火力。</p>\n<p>在西方国家眼中，缅甸努力走向开放和民主，触发外交关系中罕见的竞赛，看谁首先宣告赢得而非失去这个国家。美国政府对缅甸有种自豪感，虽然这种自豪感是带有风险的：缅甸证明了奥巴马政府致力于参与缅甸政事是正确的做法，美国企业也赢得一个巨大的新市场；缅甸也证明了那些善于灵活措辞的政客高调地赢了一把。“吴登盛采取的很多举措是大胆明智的。”一名美国官员认为，“问题在于，缅甸的底层官员是否会贯彻执行？地方司令是否会执行？这种循序渐进的改变，需要多年的时间，不是几个月内就能实现的。”</p>\n<p>缅甸的未来充满未知数。不过，缅甸的现状已足以令人震惊，这个曾被视为无可救药的国家已经悬崖勒马，回到正轨。几十年来，前军政府的将领时常受到嘲笑和轻视，如今享有国家权力，更赢得了尊重。此外，反对派最终也得以自由发挥自己的影响力，既然如此，这种自由也就无须浪费在暗斗内讧之中。不过这两派之间，究竟哪一方真正有能力推进一个开放的社会呢？这场较量恐怕要等到2015年下一届大选到来时才知道答案。</p>\n<p>如今，缅甸人早已无法忍受过去那种离谱的封闭状态，随着时间推移，改革的成效也开始越来越巩固。但是，如果说之前认定缅甸无法改变的看法太过悲观的话，那么现在预测缅甸的未来将一帆风顺、安定和平，也未免过于天真。长达49年的暴力和猜疑，已把缅甸摧毁得遍体鳞伤。缅甸面临的最大威胁，可能是来自政权内部。自由状态是人的自然状态，受到限制的自由是不稳定的。军政府将领自己或许也无法控制他们释放出来的权力。人们对缅甸所抱的越来越高的期望，让我想起了记者瑞温跟我讲过的故事。瑞温曾跟我谈起6年的牢狱生活，他是这样说的：“很久以前，他们不准我们读书，也不准我们写东西。后来有一天，他们给我们发了宗教书籍。再后来，我们就说，‘既然给我们看宗教书，那也可以让我们看看宗教以外的书吧。’他们说不行。但我们坚持要读，最后他们同意了。接着我们又说，‘既然看了非宗教类的书，那也可以让我们读读国营报纸吧。反正国营报纸都控制在你们手上。’他们说不行。但我们坚持要看。”通过瑞温和狱友的坚持不懈和软磨硬泡，等到瑞温出狱的时候，他们不仅可以看国营报纸，还能阅读当地发行的杂志，甚至可以读外国出版物。瑞温说：“前后花了3年的时间。不论怎样，我们最终还是实现了。”</p>\n<p align=\"right\"><a rel=\"nofollow\" href=\"http://hucheba.com/2012/09/12/1822.html#%E7%9B%AE%E5%BD%95\">回到目录</a></p>\n<p> </p>\n<p>源地址：<a rel=\"nofollow\" href=\"http://select.yeeyan.org/view/147927/316942\">http://select.yeeyan.org/view/147927/316942</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/674339369/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8834765/674339369/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12691,17190,19193,14981]}