{"id":251375,"link":"https://chinadigitaltimes.net/chinese/2012/09/冷眼-公权力不该为个别人的错误编故事/","date":"2012-09-13T00:30:21Z","modified":"2012-09-13T00:30:21Z","title":"冷眼 | 公权力不该为个别人的错误编故事","content":"<div>\n<p><img src=\"http://24.media.tumblr.com/tumblr_ma8p6jAkFd1qmdoklo1_500.jpg\" alt=\"\" /></p>\n<p>近日，有网友在某论坛发帖称，陕西省绥德县境内数处林木被毁，群众举报一直不见处理，林业派出所民警却在上班时间玩游戏、看电影。10日中午，绥德县纪委回应，警察上班看的是破案电影。（《南方都市报》9月11日）</p>\n<p>在看电影前面加上“破案”两个字，前者是娱乐，后者是学习，性质立马就有了变化。只是在网络时代，有图也就有真相。画面上的视频经截图搜索，发现和正在热播的电视剧《木府风云》第38集25分54秒的画面非常相似。分明就是一部古装电视剧，怎么穿越成了“破案电影”？</p>\n<p>又是一个公权为个别人的错误编故事的典型。身为警察，在上班时间玩游戏、看电影，这样一幕虽然让人气愤，但实事求是地说，这在许多人看来，也未必是多大的事。用工作电脑做非工作之事，类似的经历，恐怕许多人都曾有过。即使以管理较严格、人员素质高着称的外企，这样一幕也不能完全杜绝。最大不同在于，这样一幕在公职人员身上发生得更多而已。</p>\n<p>本来在处理上，这也不是什么难事。既然有图有真相，那就严格对照相关规定加以处罚，然后在最快的时间内把真相告知公众，把结果通报公众。这么做，是最好的应对，不仅不会把事件扩大化，相反还会赢得公众的认可。</p>\n<p>可现在，相关方面不仅没有这么做，竟然编出了一个“看破案电影”的故事。如果说一开始，大多数人针对的只是两个民警，极少一部分人针对的是背后的公权；那么，现在因为编故事，绝大多数人开始针对公权。从这里，公众读出了官官相隐、官官相护，联想到了权力私有化。连有图有真相都可以编故事，为了掩饰一己之过，还有什么不可以做的？可以说，因为公权编故事，这时候事情已经变成了事件，矛盾已经转嫁到了政府部门身上。</p>\n<p>表面上看，这是舆情应对的问题。随着社会的进步，今天公职人员身上的任何一点缺陷，都有可能通过网络被放大。这时候从舆情应对上讲，应该不掩饰、不推诿，一就是一、二就是二，谁生病谁吃药，公权不应该为个别人的错误背书，更不应该为个别人的错误编故事。“林子大了，什么鸟都有”，出现几匹害群之马，并不出公众意料，公众紧张的只是公权的应对。真要做到了开明开放、坦诚坦荡，事情就会在最短时间内得到化解，公权的表现甚至还会受到舆论的赞扬。</p>\n<p>再往深里看，这是公权品性问题。有一说一，有二说二，诚实是最基本的权力品性。相关方面之所以抛出“看破案电影”之说，从根本上讲，还是品性使然，想忽悠公众，想把事情掩饰过去。一个谎言需要无数个谎言才能圆场，但在第一个谎言出现时，总是把公权想得太聪明，把公众想得太糊涂。有着这种不诚实的品德，抱着把事情掩饰过去的想法，自然会有一连串扭曲变形的做法出现。</p>\n<p>公权力不应该为个别人的错误编故事。明明是一件不大的事，一件处理不难的事，结果演变成了一个事件，而且把矛盾转移到了公权身上。叹只叹，某些地方总是做这样的蠢事。（时间：9月12日　来源：中国青年报）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}