{"id":251336,"link":"https://chinadigitaltimes.net/chinese/2012/09/郭宇宽-当代书法国画的流通渠道研究/","date":"2012-09-12T20:15:14Z","modified":"2012-09-12T20:15:14Z","title":"郭宇宽 | 当代书法国画的流通渠道研究","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> </p>\n<p>凡是中国现在论平尺卖的国画和书法，当前的价位，在我看来基本上都是泡沫，而且是个令我感到恶心的泡沫。</p>\n<p>中国当代书画为何论尺卖钱</p>\n<p>郭宇宽</p>\n<p>我在国内有许多熟识的书法家、画家，以前我当主持人的时候，其中有的与我来往较多，也送过我有书画作品，主要是国画和书法。本来我觉得是礼尚往来，也没有太把这些书画市场价值当回事儿。但最近不经意间听说，其中一些人的身价涨速惊人，十年涨20倍都不稀奇，书法作品写个什么“宁静致远”，“厚德载物”可以卖到一平方尺几万块，某位画国画人物的，据说一平尺卖50万，让我大吃一惊。而且者听起来很让人不舒服，艺术怎么论尺卖呢？这个东西又不是卖纸。</p>\n<p>书画的原材料价格是很低的，这样高的价格，再加上中国书画挥毫泼墨来得快，无疑比印钞机还要厉害。我身边一些朋友好像也开始考虑把中国当代的书法和国画当一个投资品种了，我觉得这很危险。还有天津搞了个艺术品交易市场，把一幅画切成多少份来卖，一个什么我不了解的当代画家的《黄河咆啸》和《燕塞秋》都炒到上亿元的价格。</p>\n<p>无论是梵高还是塞尚，哪怕是张大千，齐白石都是长时间积累的认可度，也都是一步一个脚印慢慢地积累，而没有像国内当代一些艺术家一样一飞冲天。</p>\n<p>那么造成国内书画市场虚假繁荣的原因到底是什么呢？我认为在于中国发达的权力寻租市场。书画价格高涨，是因为它们充当了行贿受贿的媒介。近些年来，权力寻租市场不断扩大，行贿受贿花样也不断翻新。一开始是送现金、金条，但后来官员不收了，因为这种行贿方式太赤裸裸，容易让人抓住把柄，风险系数太高。后来又开始流行奢侈品，比如名表、名酒，但渐渐地这些东西也不安全了，像最近很火的陕西省安监局局长，就是因为戴了太多名表被网友人肉了出来，号之曰“表哥”。名表、名酒还有一个缺点就是价格不够高，最多几万块钱的水平，我要送个100万，总不好拉一车茅台过去吧。于是更高价的替代品出现了，就是书法字画。</p>\n<p>太阳底下无新事。早在古代，中国人就发现了古玩字画可以用来行贿的特点。比如明清时期，北京琉璃厂就是一个权钱交易的市场。一个富家子弟到京城求官，搬一箱子黄金去总不太合适，不仅显得庸俗，而且风险很高。所以求官者就用高价在琉璃厂买一些古玩或者名人字画，送到官员手里。官员也心领神会，手下礼物，替人办事。等缺钱用了，就把礼物再拿回琉璃厂，换成银子。这一套过程，就是所谓的“雅贿”，优雅贿赂之谓也。</p>\n<p>但是书法字画也有一个不足，就是它们作为艺术品价值难以量化。每个人的审美都不同，同一幅画你觉得值十万，我可能觉得值一万。</p>\n<p>但这个问题难不倒聪明的中国人。于是有个全世界都没有的现象，中国一些进入流通领域的书画家作品是以“平方尺”这种面积单位作为计价标准。一个常识是，艺术品是不能以大小作为评价艺术水平的标准的，像梵高的很多作品都不大，但艺术价值很高。只有在中国，为了方便行贿受贿的价值评估，把艺术品按面积大小来卖，卖字画就像是卖瓷砖一样。</p>\n<p>据我所知，中国的一些当代书画家的作品已经变成了像大豆、玉米、北海轻质原油一样的硬通货，哪个画家身价多少圈内人都心知肚明。比如我给领导送了一幅四尺的话，这个画家的身价是一尺五万，那领导一看就知道，我献上了二十万大元。当领导需要钱用的时候，就把画拿到书画市场上，以一个不大的折扣将画换成现金。这种经济往来就显得非常正常，而且隐蔽性极高。</p>\n<p>论尺卖画的行规也不可避免地影响了国内书画家的创作方式。据说国内有画家在作画的时候，可以一次画几十幅同样的画，而且流程非常标准化。比如画一幅人物画，就先画几十个头，再画几十个上身，再画几十个下身，一天时间可以画完几十幅。有人来买画，就将大量的“润笔费”交到门房手里，画家就画好盖章，交与门房，本人安心“创作”就可以了。有一个我认识的当代作家现在也这样卖书法。艺术的核心魅力就在于原创性和创造力，而中国人将艺术创作变成了工业制造，“产、供、销”一条龙。中国那些领导们也没什么欣赏艺术的品味，他们只需要知道，谁是某某书法家或者美术家协会的主席或者副主席，他的价位是一平方尺多少？自己收藏上几平米的书法字画。书法或者泼墨写意的国画总是可以附庸风雅的。</p>\n<p>西班牙画界名宿毕加索有言云：艺术家应像帝王一样思考，像奴隶一样工作。在他看来，一个合格的艺术家，不但要能承受住身体上的辛苦，更要保持精神上的高贵。而中国的许多艺术家，却是像复印机一样思考，像印钞机一样工作。这样做迎合了权力和金钱的游戏规则，却违背了艺术和价值规律。而对于那些手握国内高价“名画”的普通投资者来说，我的建议是尽快平仓。</p>\n<p>凡是中国现在论平尺卖的国画和书法，当前的价位，在我看来基本上都是泡沫，而且是个令我感到恶心的泡沫。</p>\n<p>我相信这类中国书画市场的巨大泡沫迟早要破掉，因为我不相信中国的权力寻租市场会无限地增长下去。中国当代书画的价格泡沫背后其实是权力的泡沫，一旦泡沫破裂，官员们反正得来全不费工夫，因为对他们来说，名画只是一种形式，他们总可以折价变现，而普通投资者就会变成冤大头。所以说这种权钱交易的游戏，还是留给肉食者玩吧，草民杀进去，就难免被套了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}