{"id":251405,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-蔡子強：改革選舉制度減輕策略性投票/","date":"2012-09-13T08:46:10Z","modified":"2012-09-13T08:46:10Z","title":"香港雜評 | 蔡子強：改革選舉制度減輕策略性投票","content":"<p>今次選舉的其中一道奇特風景，就是很多候選人的戲劇性「高開低收」，又或者「低開高收」，讓人懷疑出現了大量的「策略性投票」。</p>\n<p>以今次超級議席為例，當一個月前港大鍾庭耀的滾動民調開始時，泛民3 位候選人的民調支持度，順序是何俊仁、涂謹申、馮檢基，這大致上與大家的政治常識脗合，而3 人的距離亦相當顯著。但隨着輿論焦點慢慢集中在處於出局邊緣的馮檢基，而他也打出為民主派力爭取最後一席的宣傳口號之後，筆者身邊不少人便開始討論是否應把手中一票策略性投到他身上，為民主派力爭3 席，而同一時間，馮的民調支持度亦徐徐上升。到了選舉前個多星期，馮的民調支持度甚至超越涂謹申，於是弄出涂在鏡頭前含淚告急的一幕，並在報章大賣告急廣告，後來又輪到涂的民調支持度出現反彈，但最初原本顯著領前的何俊仁卻反而急墮，岌岌可危，導致在選舉論壇一直堅持沒有告急的他，也在最後兩天，呼籲支持者不要再分票。結果，涂謹申當了票王，何俊仁則戲劇性的墮至馮檢基之後，成了泛民三子之末，只能拿到5 席中的末席，讓人為他抹了一把汗。</p>\n<p>類似的情况一樣發生在建制派身上，陳婉嫻本來在民調中遙遙領先，眼看將成「超級議席」的票后，但經李慧琼和劉江華持續告急之後，陳婉嫻最後也是急墮，只能拿到第4 席。李慧琼反而戲劇性的飈升至建制三子之首，拿了5 席中的第2 席。</p>\n<p>兩個例子都讓人聯想到，出現了大量「策略性投票」。所謂策略性投票（strategic voting），便是指選民情願犧牲了自己真實的投票意願，改為投票支持自己其實並非最為擁戴的候選人，以期取得更為理想的選舉結果。最簡單的例子，莫如是選民覺得自己原本最支持的候選人或是「贏梗」或是「輸梗」，為了避免自己手中選票遭浪費掉，便改為投票支持另外一些形勢較為吃緊的候選人。在台灣選舉中，這便是所謂「棄保效應」。</p>\n<p>這些策略性投票，有些是由政黨通過有系統的選舉工程所策動， 例如陳婉嫻便連日投訴民建聯「」她的票，通過打電話等方法向工聯會會員傳達「嫻姐」已經夠票的信息，叫他們轉投排在榜末的李慧琼。另外一些，則如泛民的支持者一般出於自發，自己看到如港大滾動民調的結果，自行因應各候選人的勝算改變自己的投票決定，例如本來心儀的是何俊仁，卻最後把票投給涂謹申或馮檢基，但求泛民能夠全取3 席。</p>\n<p>這樣的情况一樣發生在地方直選之上，於是不少泛民候選人氣急敗壞，甚至含淚哭訴，呼籲支持者不要輕信民調，以為自己已「贏梗」，把票轉至其他泛民候選人身上。類似情况發生在泛民的候選人身上較多，反映相對建制派而言，他們的選票較為「fluid」。</p>\n<p>市民缺足夠資訊作策略性投票</p>\n<p>政治學者通常都不會建議市民作策略性投票。事實上，選民根本缺乏充足的資訊去判斷究竟哪位候選人正處於優勢，哪位劣勢，或哪人剛處於邊緣位置正在告急。選民充其量只是按媒體公布的民調結果，或候選人政黨的告急呼籲來判斷。但民調結果已經多次出現嚴重偏差，而候選人的告急呼籲更可能只是選舉策略、幌子，選民根據這些信息作出策略性投票，都有可能弄巧反拙，令到原本自己所支持的候選人，勝算受損。</p>\n<p>另一個問題是，即使這些信息在當下屬於正確，但當選民開始決定行使策略性投票後，圖像便開始遭到扭曲。策略性投票的弔詭是：太少人這樣投票，對選情根本幫助不大，太多人這樣做，卻可能弄巧反拙，但如何才算得上是適中，則往往是事後才可出到孔明。</p>\n<p>所以有時候問題並不是出於民調不準確，而是民調嘗試描述的，並不是一個被動、靜止的世界，選民反過來會按民調的結果來調整自己的投票決定，所以民調便陷入一個類似「測不準原理」的弔詭，民調專家的工作亦因此變得吃力不討好。</p>\n<p>學者不建議市民作策略性投票的另一原因，便是它會扭曲了公眾意願的表達，政黨及候選人的得票，再不能反映其政策及政治取向受選民認可的程度。舉個例，如果李卓人因策略性投票而流失大量選票因而丟掉了議席，就會讓政府低估了公眾對最低工資等政策的支持程度。</p>\n<p>但規勸還規勸，在今天港式比例代表制最大餘額法之下，如果泛民或建制陣營想最大化自己的議席數目，就得最有效率地使用自己的選票。最大餘額法懲罰大黨，若然大黨以一張名單參選並希望以此拿到兩個或以上的議席，就如今屆公民黨在香港島及新界西一樣，它就得耗費「額外」的「餘額票」才成，平均起來，較小黨拿一個議席所需的選票為多，這有利於小黨從大黨身上搶走議席。</p>\n<p>面對如此一種對大政黨具殺傷力的選舉制度方程式，大政黨如果希望在選舉中能扭轉劣勢，避免額外喪失議席的話，它只有一條道路可以選擇——分拆名單參選。這是14 年前引入比例代表制最大餘額法時我已作出的預言，到今天可謂完全應驗。</p>\n<p>但政黨分拆名單參選，會讓選情十分混亂，策略性投票進一步增加，選舉的不確定性倍增，但在比例代表制最大餘額法之下，他們差不多別無選擇。</p>\n<p>「漢狄法」更普及更簡單</p>\n<p>14 年前我亦提出過，比例代表制變種繁多，除了最大餘額法之外，常用的還包括漢狄法（d&#8217;Hondtmethod），後者不單較為簡單，而且在世界各地亦更為普及。在漢狄法下，每份參選名單排名第一的候選人，便可獲分配該組總得選票的全部，第二候選人則獲一半，第三獲三分之一，第四獲四分之一，餘此類推。最後，檢視所有參選名單，按各候選人所獲分配選票的多寡，再行分配議席。</p>\n<p>在漢狄法的計票方法下，大黨想一張名單取得第二個或更多議席，不會受到「額外」「餘額票」的懲罰，政黨根本沒有需要分拆名單參選，這會減少選舉中參選名單的數目，讓選情沒有那麼複雜，亦有助減輕策略性投票。</p>\n<p>我們不能阻止選民策略性投票，如何運用手中的一票是他們的自由，但我們可以改革選舉制度，提供一個讓他們不用那麼傷透腦筋去進行策略性投票、減低選舉中出現陰差陽錯的選舉制度。而且由最大餘額法改為漢狄法，那只是計票方法的改變，是比較小的手術，不是把比例代表制推倒重來，是在2020年取消功能組別為選舉制度大翻新之前，也可於2016年進行的小手術。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/FhIu0J0bX0w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}