{"id":251470,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-广东珠海设新机构统管反腐/","date":"2012-09-13T21:30:06Z","modified":"2012-09-13T21:30:06Z","title":"自由亚洲 | 广东珠海设新机构统管反腐","content":"<p><p>广东珠海特区最近在横琴新区设立廉政办公室，取代以往多个廉政反腐部门的职能，以加强对腐败的“整体防治”。广东省的官员表示，这是一种改革新尝试，不过有评论认为，类似的改革不会有任何效果。</p>\n<div>\n<p>珠海横琴新区的廉政办公室上周六正式挂牌成立。中国青年报报道说，这是中国第一个整合惩防腐败相关职能的机构，集纪检、监察、检察和审计四大职能于一身，横琴区以后不再单设纪检、监察、检察和审计部门，是广东在反腐体制机制上的创新。</p>\n<p>报道引述广东省纪委的官员表示，新尝试摆脱了单一职能部门单打独斗的局面，是由多个职能部门变为力量整合的整体防治，是一种有益的尝试。</p>\n<p>广东省某政府部门官员黄先生对自由亚洲电台表示，广东希望能改变反腐九龙治水的局面，因此珠海的尝试是一种创新。</p>\n<p>“这是一个比较新的尝试，应该有积极意义。因为以前纪检、监察、反贪局等等，职能相同相似，互相协调、配合肯定有一些混乱的情况。现在合并为一个机构，协调肯定会好一点。”</p>\n<p>在中国青年报的报道中，中国的反腐专家对这一新尝试持正面评价，他们认为以前监察机关和审计部门只履行自己的职责，没有形成协同关系，而珠海横琴的廉政办公室，是体制机制的联合体，是一体化工作的新平台，也是机构功能整合的试验场。</p>\n<p>不过，居住在广东深圳的公民监政会筹办人郭永丰认为，这种体制创新并没有实际的作用。</p>\n<p>“是一种花样，没有实质的意义。你说其他机构不行，就你行。你同级的机构腐败你能反吗？你上级腐败能反吗？就算是下级，如果有上级庇护，你能反吗？这个问题不解决，没有意义。”</p>\n<p>据报道，珠海横琴新区成立只有三年，是所谓“特区中的特区”。因此一些中国专家认为，当地利用中央赋予的权限来探索反腐新思路，但在全国其他地方，至少目前还没有这个条件。</p>\n<p>广东的官员黄先生，也对这样的创新能够推广持怀疑态度。他透露说，以前深圳蛇口也是特区中的特区，也曾经做过不少体制探索，但最后都宣告失败。</p>\n<p>“以前特区刚开始的时候，袁庚提出过很多类似的尝试，但一段时间之后就没有什么下文了，又回到原来的路子了。”</p>\n<p>中青报的报道说，广东省有关部门在计划设立反腐办的时候，借鉴了香港廉政公署的机制。不过很多专家对反腐办的独立性提出许多质疑。黄先生表示，在现阶段下，中国的反贪腐部门不可能独立于行政部门之外。</p>\n<p>“香港的廉政公署是完完全全的独立的，甚至连港督都管不了它的，这样才会有一个真正的监督作用。回头看一下我们，不论以前袁庚的做法还是现在的这个尝试，所有一切都是在行政部门的主导下，没有真正的独立。这样的话，它的效果可能就不好说了。</p>\n<p>深圳的郭永丰则认为，在中国现在的体制下，所谓廉政办公室不可能不受当地党委的领导，因此其监督权不可能独立。他认为过去二十年来中国官员贪污腐败日趋严重，是因为社会监督权缺失，没有新闻自由，没有司法独立，其他的所谓改革都没有意义。</p>\n<p>“汪洋最近也说过，改革就是要从共产党和共产党政府的头上解决问题。否则的话，如果不能从共产党和共产党头上开刀的话，改革也好，政改也好都解决不了问题。”</p>\n<p>中国媒体的报道说，广东省希望珠海摸索出反腐的新办法，以便日后在国内推广。但有专家警告说，中国很多改革试点很成功，但推广会遇到很多障碍，因为部门之间根深蒂固的利益关系，会对改革造成很大冲击。</p>\n<p>而郭永丰则认为，世界各国反贪腐有很多成功经验，但中国却不愿意学习，唯一的原因是中共官员不愿放弃他们的既得利益。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,9625]}