{"id":251446,"link":"https://chinadigitaltimes.net/chinese/2012/09/纽约时报-中国楼市的双重问题/","date":"2012-09-13T18:00:33Z","modified":"2012-09-13T18:00:33Z","title":"纽约时报 | 中国楼市的双重问题","content":"<p><div><img src=\"http://g1.cn.nytimes.com/images/2012/09/11/business/global/11iht-gt-property/11iht-gt-property-articleLarge.jpg\" alt=\"\" height=\"350\" width=\"600\" /></div>\n<p>Eugene Hoshiko/Associated Press</p>\n<p>上海浦东，建设中的上海中心大厦就位于此处。</p>\n<p>如果你最近没有去看上海著名的天际线，那就再看看吧，你很可能会大吃一惊。</p>\n<p>黄浦江畔的浦东新区，自20世纪90年代开发以来拔地而起的高层建筑群中，最近出现了一座新的摩天大楼。上海中心大厦计划将于2014年竣工，这座外表覆盖玻璃、螺旋式上升的大楼将高达632米，成为全城最高建筑。</p>\n<div>\n<ul>\n</ul></div>\n<p>像这样的工程已经成了中国经济高速增长和日新月异的变化的缩影。从远在中国西部的喀什到东南沿海的广州，房地产也塑造了城市和地貌。在这个过程中，成千上万座高楼大厦拔地而起，创造了数百万个就业机会，许许多多的千万富翁应运而生。</p>\n<p>位于北京的调查公司龙洲经讯(GK Dragonomics)的分析师在最近的一篇报告中写道，中国的国内生产总值中至少有10%直接来自建筑业和房地产行业，如果把相关支持产业以及和购买住房相关的消费考虑进去的话，这个比例会更高。</p>\n<p>他们还表示，从国际上来看，中国的建筑业在全球钢铁需求的增长量中所占比例超过了40%，在铜的需求增长量中则达到了10%。</p>\n<p>如此看来，该行业的任何衰退迹象，都让分析师、行业高管和政策制定者脊背发凉，也就不足为怪了。</p>\n<p>“房地产行业是中国经济的支柱产业，”澳新银行(Australia &#038; New Zealand Banking Group)驻香港的经济学家刘利刚说。但他又说，房地产也是“中国经济中最薄弱的一环”。</p>\n<p>当前的问题是双重的。自从2010年，中国政府通过强行提高房屋首付比例等手段，冷却过热的房地产市场，很多城市的房价都开始下跌。与此同时，很多分析师都担心，近年来涌入房地产行业的大量投资，会让开发商的资产变成空头资产，而债主们则承担着一些坏账。</p>\n<p>当然，在幅员辽阔的中国，各地情况不尽相同，有些地方形势紧张，有些地方则供给过剩。地产服务公司高纬环球(Cushman &#038; Wakefield)的中国董事总经理张良军(Andy Zhang)说，在很多内地的一线城市，比如像北京和上海这样的地方，购买一套普通住房的花费是一般家庭年收入的15到20倍。</p>\n<p>中原地产(Centaline Property Agency)制定了一个跟踪香港房价的指数，8月末，这个指数达到了有史以来的最高水平。</p>\n<p>同样，地产服务公司世邦魏理仕(CBRE)7月发布的研究结果也显示，北京和香港的写字楼出租价格全世界最高，其中尤以香港中环地段为最。</p>\n<p>CBRE中国区首席执行官克里斯·布鲁克(Chris Brooke)说， “在像北京这样的城市，上海在一定程度上也是一样，高质量的新楼盘供应仍然不足，终端用户对商品房的需求依然强烈。”</p>\n<p>2008年金融危机之后，中国政府采取了一系列措施来刺激经济增长，引起了一阵投资热潮。现在让分析师感到担心的正是那次投资热潮遗留的影响。</p>\n<p>低利息率、充足的银行借贷和基础设施投资让中国度过了全球经济的低迷期。但是，这些措施带来了一个让人难受的副作用：持续上涨的房价。结果，很多普通的中国老百姓都无力购买新的住房。这种情形让一个对任何可能煽动社会不满情绪的事情都高度敏感的政府感到担心。</p>\n<p>此外，分析师表示，许多动用了大量投资的建筑项目，很大程度上都是面子工程，而不是为了获得财政收益。</p>\n<p>在过去两年中，面对利率的不断变化、供应量的增加和经济的增速放缓，房价一直在上下波动。政策制定者不得不采取小心翼翼的平衡措施，让房地产行业降温，同时又不能导致其崩溃。</p>\n<p>一方面，中国政府想预防又一个价格泡沫的产生，所以一直在坚持它于2010年实施的限制政策不放松。</p>\n<p>从另一方面来说，降低的房价给开发商们带来了麻烦。在2009年和2010年刺激投资时期，他们进行了过度的投资，投资对象通常是乌鲁木齐、贵阳和鄂尔多斯等较小城市的办公大楼和零售房产。中国的总体增长可能还不足以在这些地区创造足够的需求。</p>\n<p>高纬环球的张良军说，“短期内，在二线和三线城市有很大的风险会出现供应过剩。”</p>\n<p>信用评级机构标准普尔(Standard &#038; Poor’s)在近期的报告中指出，中国房地产开发商“进入2012年，面临着有史以来最高额的到期贷款，将在12个月内到期，以及偿债能力的日益衰退”。报告还说，下滑的销售额和棘手的再融资状况，让形势更加困难，那些财力不够雄厚的开发商从而面临着违约的风险。</p>\n<p>另外，在清华大学教授商贸课程的帕特里克·霍瓦内茨(Patrick Chovanec)说，对房地产的限制政策，只是让购买者把注意力从少数一线城市转移到了其他省份的城市。很多开发商都开始在农村地区修建奢华的公寓和别墅，这些房产都没能满足人们对普通住宅的需求。</p>\n<p>霍瓦内茨说，这样的资源不合理配置很难纠正，而且很有可能给中国经济带来更多的问题。他还表示，房地产行业是投资和借贷的主要动力，而后者又是经济全面增长的支柱，所以，这个环节的薄弱可能会带来麻烦。</p>\n<p>然而，从长远来看，还是有一些让人乐观的理由的。</p>\n<p>首先，“中国文化中存在着对拥有房产的强烈需求，”世邦魏理仕的布鲁克说，“这种东西你能看得见、摸得着，感觉很踏实。”</p>\n<p>再者，中国城市化的快速发展，不断把众多来自经济欠发达的农村的流动劳动力，以及外国投资者吸引到了深圳、北京和上海等城市。所以，从表面上看来，对便宜住宅和顶级商品项目的潜在需求量很大。</p>\n<p>“城市化的潮流还要20到30年才会结束，” 高纬环球的张良军说，“这是房地产市场信心的根本支柱。”</p>\n<p>标准普尔说，它对房地产行业2012年的情况的预期开始变得“不那么消极”了。“整体看来，这个行业的前景仍不明确，”标准普尔说，“但是，我们看到一些乐观的因素开始出现。” </p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/9wpfwg5qh0E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,20429,19194]}