{"id":251493,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-香港记者邵阳采访遭公安禁锢-舆论谴责/","date":"2012-09-14T00:15:09Z","modified":"2012-09-14T00:15:09Z","title":"自由亚洲 | 香港记者邵阳采访遭公安禁锢  舆论谴责记协民主党抗议（图）","content":"<p><p>香港记者上周前往湖南邵阳采访六四民运人士李旺阳的亲属，遭公安禁锢近两天。事件引起香港各界的谴责，香港民主党周四到中联办抗议，香港记协表示公安的做法违反大陆刑法。曾陪同两位记者前往邵阳的维权律师唐荆陵告诉本台，公安通过手机跟踪，并抓捕他们。</p>\n<div>\n<p>邵阳民运人士李旺阳在六四周年期间离奇死亡事件，一直是外界关注的焦点之一，香港《明报》两位记者，上周在李旺阳亲属委托的唐荆陵律师陪同下前往邵阳，探访李旺阳的妹妹李旺玲夫妇，其后被当地公安非法禁锢44个小时及安排假“采访”。</p>\n<p>事件周三曝光后，香港多家媒体作了报道和评论，《明报》发表声明指责公安要求记者按当局安排，在官员监视摄录下再次访问李旺玲、赵宝珠等人，意图营造李旺阳亲属曾签署火化文件及认同自杀结论的假象，这种拘留期间“强迫采访”的安排，前所未见，严重侵犯记者的人身安全和采访自由，严重损害香港的新闻自由。</p>\n<p><strong>中联办抗议禁锢记者<br /></strong><br />香港民主党的六名代表周四下午戴着象征失去自由的塑料手铐游行到中联办，抗议公安妨碍香港记者采访李旺阳的亲属，并要求中联办将一封请愿信转交国家主席胡锦涛，但无人出面接信。组织者之一的民主党政务部副部长陈树英当天告诉本台，民主党就此表示强烈愤慨，这次到中联办：“抗议湖南的公安禁锢、拘禁香港记者，阻止他们采访李旺阳的妹妹李旺玲夫妇俩人，而且安排了一个虚假的采访，非常不能接受，我们要求中央政府调查这件事，惩罚湖南的公安，而且要通报李旺阳死亡的真实情况”。</p>\n<p><strong>假采访公安执法犯法</strong></p>\n<p>香港记者协会周四致中联办的投诉信称，《明报》两记者到湖南采访期间，当局无理扣押，通宵疲劳轰炸式盘问，上洗手间不许关门，其行为明显视法律于无物，亦不尊重国家领导人多番强调的依法治国, 也违反了《刑事诉讼法》第83条规定。投诉信还指当局以“伪采访”为自己开脱李旺阳之死的责任，实属可耻。</p>\n<p>陪同《明报》记者前往李家的唐荆陵律师则被当局软禁到本周一，他周四告诉本台，和李旺玲及赵宝珠夫妇见面作简单采访时，当局并不知情。他们是在致电另一位当地的朋友后，暴露了行踪：“因为在她（李旺玲）那里，我们没有开手机，所以当局的窃听手段没有发挥作用，他们（公安）也不知道我们去见她，我们是悄悄去，当时我们见他们时，也没有事先约好，不知道这次能见到她，在她家附近转一下，碰碰运气，结果遇到了，借着一个空档见到他们，后来被抓是下午我们去见另外一个当地的朋友，但是我们在见这个人的时候，就打了电话，这位朋友的电话也是被窃听的，特务在他家那里设下了埋伏，我们一出现，还没有说上两三句话，立刻就被抓走”。</p>\n<p><strong>手机通话暴露行踪</strong></p>\n<p>唐荆陵和两位记者以及一位开车司机四人被带走后，遭单独软禁。唐律师说，他被扣押24小时后，移交广州警方：“他们把我们强行带走，又搜了我和两位记者，加上我们所请的司机的证件，物品等，全部扣押了，他们盘问我到凌晨三四点钟，6号凌晨之后，他们再也没有问我，但是一直派两个人守着我，直到六号下午六点”。</p>\n<p>他说，他们上周三（5号）开车经过一个工地时，见赵宝珠在挑沙，于是立即和记者上前拍照，聊天，因担心被公安发现，和李旺玲夫妇的会面，非常仓促，而在短短十几分钟的会面中，李旺玲夫妇亲口否认官方公布的“不想外界联系”的公开信，更没有在“验尸报告”上签名：“当局声称他们同意当局的尸检结论以及他们参与了尸检调查过程，我很清楚，他们也是否认了的，但是我们因为相处的时间很短，很多问题来不及回答，要我们赶紧离开，不然会被特务当场抓住”。</p>\n<p><strong>家属否认官方言论</strong></p>\n<p>在外界强烈要求湖南公布李旺阳死亡真相的呼声下，湖南省公安厅七月发表“联合调查报告”，声称他的家人同意“自杀”结论，又称解除与唐荆陵的代理人关系，李旺玲再次否认，唐律师说，李家连当局的两份调查报告都没见过：“根本就没有把报告给他们，正常来讲，如果当局对李旺阳先生死因作出结论的话，就算当局不承认我作为这个代理人的身分，他应该给案件的当事人，李旺玲作为案件的亲属，当局应该把这个文件给她”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[8584,19189,9625]}