{"id":251465,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-一个无望的父亲/","date":"2012-09-13T19:15:50Z","modified":"2012-09-13T19:15:50Z","title":"一五一十 | 一个无望的父亲","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?wrgemma\">穗穗</a> </p>\n<p>上班一年多了，我从一个满腔热情的学生变成了一个麻木的大人。作为一个社会新闻记者，不敢说遍尝人生百态，但确是见了不少喜怒哀乐，不敢去评论去指责，但也有自己的感情和思考。那是出自最简单的心。接下来，我要讲的，是上周五才看到的一个父亲。</p>\n<p>    他坐在报社大厅的沙发里，等着求助的媒体有人下来接待他。我看到他的时候，他穿着一件竖条衬衫，脸晒得黝黑，眼眶深陷——我太熟悉这样的打扮和表情，在我的家乡，很多男人都是这样的，包括我的爸爸。</p>\n<p>    所以，一开始我就心里一沉。他的儿子，坐在旁边的沙发上，脸上没有痛苦没有欢乐，只是一脸平静地看着别处。</p>\n<p>    他打开一个塑料袋，里面装着各种各样的纸：村里的证明、医院的诊断书、自己写的求助信……复印件和原件，由于被他展示多次，纸张都皱巴巴的。他翻给我看。在他看来，这些纸是用来证明他不是个骗子的，用别人能帮孩子的重要条件。</p>\n<p>   孩子今年13岁，上小学五年级。他是长得清秀的那种农村小男孩，健康的麦色皮肤，瘦小。他坐在沙发上，腿不能动，身体很多地方都鼓起了一个个的小包。我问他关于病情和学习，他一个个地回答，话很少，像是代别人回答一样，没有拘谨也没有热情。</p>\n<p>   他得的是神经性纤维瘤，压迫了脊椎，四年前就查出来了。当时，父亲带他去做了次手术，好了。医生说，半年后要复查，但因为家里太穷，没有复查——他家在蚌埠怀远县的一个小村，靠种地为生，老父亲母亲都80来岁了，还有个正上高三的女儿。</p>\n<p>   今年4月份，孩子的病又复发了。他带着他去了医院，情况不好，回家后让他休息几天，可孩子骑着自行车就去了学校。到了暑假，孩子已经只能扶着凳子走路了，8月份，孩子彻底走不了了，身上的包越来越多。</p>\n<p>   孩子学习很好，在班上总是前三名。</p>\n</p>\n<p>   我太能理解他们一家的境遇了。在农村，大家最害怕的就是生病。我的家境在农村算小康，但爸妈感冒发烧胃疼一般都靠扛，弄得我也养成这种习惯。</p>\n<p>   医生告诉他，孩子的病严重了，来势凶险，病灶多发，头上、腿上，到处都是，合肥已经治不了了，让他去北京天坛医院，天坛医院说不行这孩子就真不行了。</p>\n<p>    他背着儿子上了北京。天坛医院的医生说能治，但是要一处处地手术，一点点地治，需要不少钱。</p>\n<p>   他的妻子看到这种情况，受不了，精神出了问题。本来，他家的房子倒塌，一家人租了间房。他带着儿子在合肥看病，女儿要上学把妈妈锁在家里，结果她拿着切菜刀把门给砍坏了，房东也不愿意再租房给他们。</p>\n<p>   你知道，哪怕身无分文、露宿街头，时间还是不会停止，日子还是要过下去。</p>\n</p>\n<p>   他是个老实巴交的农民，不妄议国事，也没功夫伤春悲秋，他只关注他的田地他的妻儿父母。在那么那么大的北京城，他背着他寡言的儿子，拿着病历，迷茫无措，不知道该咋办。医生看他可怜，建议他可以去找媒体试试。</p>\n<p>   他背着儿子去了中央电视台，谁都见不上，有人告诉他中央台的节目要先从省台走。他去了北京电视台，也没人理他。</p>\n<p>   有钱，儿子就能活。没钱，养了十几年的可爱的儿子就会没了。他又背着儿子回到了合肥。他在别人的指引下来到红十字会，好不容易躲过保安去了办公室，一个工作人员告诉他，因为郭美美事件，红十字会没人捐款，让他不用来。他还想再找，他吼道：“我说没有就没有，我凭什么给你钱？”（大意如此，我没有亲见）。他只得背着孩子下了楼。</p>\n<p>   他想起汶川地震时，合肥的一家公司曾经捐过款，就背着儿子找到了郊区的公司。还没上楼，就被门卫赶了下来。跟我描述的时候，他有些后悔：“我都已经快到办公室了，要是那天真见到那个老总了，估计孩子就有救了。”</p>\n<p>   门卫让他去找找学生帮忙。他又背着儿子坐公交车从城北来到城南的大学城，到了合工大。他根本就不知道学生捐款是咋回事，也不知道该找谁，就在路边随便逮着个学生就问能不能组织捐款。大学生让他去团委办公室，团委的老师人很好，打了电话给校长，当天就布置下去，第二天就募捐，一共捐了6000多元。</p>\n</p>\n<p>   这让他感激不已。可是，这钱拿到手后，女儿打来电话说妻子病情严重，他只得用这些钱将她送到精神病院，暂时控制以后又出了院。</p>\n<p>   儿子的医药费依旧没有着落。之前，县里学生都已经募捐过了，亲戚朋友都借了个遍。他没有办法，背着孩子又来到合肥，住在医院的病友室里，背着他到处求助。</p>\n<p>   孩子13岁了，虽然瘦小，但他自己也不高，所以背的时候很吃力。他跟我说着这些，眼睛一直呆呆地望着前方。接触过很多求助者，总是看着我的眼睛说话，或充满希望或满是绝望。他不一样，眼睛里没有任何内容，好像经历了太多，完全如死灰一般。</p>\n<p>   这或许是最最无望的表情。</p>\n<p>   只有一次，他差点哭了。那是说起他的父母。本来，他的父母都跟他住的，孩子病了之后，父母只得搬出去另住，靠几个兄弟姊妹偶尔接济度日。</p>\n</p>\n<p>   这是最普通的农民，这是最愧疚的儿子，这是最无望的父亲。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[19196]}