{"id":251476,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-第三日：9月1号，星期六/","date":"2012-09-13T22:15:16Z","modified":"2012-09-15T21:17:56Z","title":"Co-China周刊 | 第三日：9月1号，星期六","content":"<p><h2 align=\"left\">是日关键词：</h2>\n<p>晚会</p>\n<p> </p>\n<h2 align=\"left\">综述</h2>\n<p>活动原定结束日（学民思潮原计划只持续三天）。当天活动不但没有停止，反而进入小高潮。下午反国教大联盟在添马公园、立法会广场和政府总部举办“公民教育开学礼”嘉年华，以9月1日传统开学日为契机推行公民教育。晚上政府总部继续有大型集会，晚会主题“良心话事，守护孩子”，多名艺人参与演出，其中著名组合达明一派现场献唱社运歌曲《天问》。有大专生、家长和老师宣布加入绝食。</p>\n<p> </p>\n<h2 align=\"left\">广场日程</h2>\n<p>9月1日（星期六）活动：</p>\n<p>1. 公民教育嘉年华会</p>\n<p>时间：下午二时至五时</p>\n<p>2. “良心话事，守护孩子”迫爆政总大集会</p>\n<p>时间：下午五时至八时半</p>\n<p>3. 通宵占领讨论会</p>\n<p>时间：晚上九时至十一时</p>\n<p> </p>\n<h2 align=\"left\">广场直击：公民教育嘉年华会（下午五时至八时半）</h2>\n<p>纵然天气阴晴不定，间或有狂风暴雨，却无阻数万名市民的决心——坚决以行动对国民洗脑教育说不！政府总部立法会广场9月1日下午举办“良心话事 守护孩子”公民教育嘉年华，大会播放反洗脑儿歌和国民教育恶搞短片，教协、学联、国际特赦组织等二十多个团体自发设置摊位，以游戏及主题式探究表明洗脑教育的祸害。</p>\n<p>嘉年华中二十多个摊档分为“体验学习区”和“探究学习区”，让成年人或孩童都能按程度理解国民教育的内容。体验学习区主打游戏和经验式学习，例如“社工反洗脑教育行动”便设置“反国教民主墙”，在10呎乘10呎的白布上印上大型图案，让市民用不同材料如纸碎、颜料等，在图案上拼贴、上色和写上心声。中国维权律师关注组的摊位则以“法治”为主题，市民在摊位可测试自己对中国法制的认识，学习法律和人民权利的关系。天主教团体支持爱国民主运动联合会更制作“钓出禁鱼”游戏，以钓鱼形式作答关于“六四”的问题。</p>\n<p>“一人一蛋运动”摊位颇受小朋友欢迎。负责人之一Kenny分享，嘉年华前一晚才在网上与一众家长构思以粉饰鸡蛋赠予学民思潮学生。他们特地在早上煮熟二百多颗鸡蛋，赶在下午送到政总。硬蛋壳上附了市民七彩的心意，寓意保护这班莘莘学子。就读中一的唐同学与朋友自发前来嘉年华，他指出同学之间已广传国民教育科内容偏颇并有洗脑之嫌的说法，所以特前来支持学民思潮的行动。</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/6.jpg\"><img title=\"6\" src=\"https://cochina.org/wp-content/uploads/2012/09/6.jpg\" alt=\"\" width=\"500\" height=\"375\" /></a></p>\n<p><em>小画家透过绘制鸡蛋表达对学民思潮的支持</em></p>\n<p>探究学习区摊位则尝试“以理服人”，教授公民和人权知识。譬如独立中文笔会，选录刘晓波等中国狱中作家的作品，亦包括藏族和维吾尔族作家的作品，让参与者了解中国言论自由现况，抗衡政府在国民教育课程中对中国和汉族为主的单一角度描述。支联会青年组特设《中国民运数据中心 vs 国民教育服务中心大检阅！》电子小册子，由专人即场教学。</p>\n<p>张祝珊英文中学校友关注组有设摊，是众多已成立的校友关注组中较为高调的一群。校友Johnny忆述，关注组成立的导火线是学校于8月期间对于是否推行国教科仍未有明确立场。“一众校友在8月中一次聚旧有感要向学校施压，于是火速成立关注组，人数由当初的十来人扩充至百多名校友。”他们在十月校董会会议前会继续收集签名，作为与校方谈判的施压工具，未来则会担当更积极的角色，如在校内早会时段举办相关的演讲。他希望全港的校友会都能发起关注组，一起守护香港的下一代学子。</p>\n<p>未知嘉年华举办期间，学民思潮同学仍在绝食的时候，特首梁振英、教育局局长吴克俭，以及其他特区官员在做什么。相信香港市民都在疑惑，政府何时才正视市民的声音？</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/7.jpg\"><img title=\"7\" src=\"https://cochina.org/wp-content/uploads/2012/09/7.jpg\" alt=\"\" width=\"500\" height=\"375\" /></a></p>\n<p><em>嘉年华中不少团体在现场收集签名，抗议洗脑教育。图为张祝珊英文中学校友关注组的摊位。</em></p>\n<p>（原文链接：<a rel=\"nofollow\" href=\"http://www.inmediahk.net/%E5%AE%88%E8%AD%B7%E5%AD%A9%E5%AD%90-%E5%A4%9A%E5%85%83%E6%94%A4%E4%BD%8D%E5%8F%8D%E6%B4%97%E8%85%A6\">www.inmediahk.net/守護孩子-多元攤位反洗腦</a>  ）</p>\n<p> </p>\n<h2 align=\"left\">广场直击：“良心话事 守护孩子”公民教育开学礼大集会（晚上九时至十一时）</h2>\n<p>继学民思潮三位同学绝食52小时后，十位大学生、学者及教师于9月1日在政总的集会上宣布开始绝食行动，直至政府撤回科目为止。已年届60但仍加入绝食行列的老师韩连山表示，反对国民教育科是教育界历年最重要的其中一场战役，老师应群起加入。“如果输了这一场仗，什么一国两制，港人治港都会逐渐步向灭亡。我们要誓死坚持！”民间反对国民教育科大联盟（下称“大联盟”）呼吁市民于周一开学日下午三时到政府总部外集会，要求梁振英下午五时前撤回国教科。</p>\n<p>继729反国民教育大游行九万人上街后，昨日有大量市民参与了大联盟发起的“良心话事 守护孩子”公民教育开学礼大集会。大会宣布有四万人参加，警方则表示高峰期有八千一百人。</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/8.jpg\"><img title=\"8\" src=\"https://cochina.org/wp-content/uploads/2012/09/8.jpg\" alt=\"\" width=\"500\" height=\"281\" /></a></p>\n<p>集会下午五时在政府总部外添马公园举行，虽然天气不稳，但骤晴骤雨无损参加者的热情。这是首次在添马公园举行的大型活动，而大批家长带着不同年龄的子女出席，以至于公园草地出现爆满情况。不同界别的人士，包括文化及演艺界、宗教界、社福界和教育界等不同人士分别上台发言。集会期间维港上空一度出现彩虹，令现场气氛更为炽热。</p>\n<p><strong>这是最好的年代，也是最坏的年代</strong></p>\n<p>学民思潮召集人黄之锋上台发言时，表明学民思潮会贯彻学生运动无畏无惧的精神，继续占领政府总部，直至当局撤回国民教育科。社会工作学者邵家臻说，学民思潮后生可畏，让人不敢小看他们的年青。</p>\n<p>反对国民教育运动可能是继八九民运以后，最多演艺界人士表态的一场社会运动。电视艺员欧锦棠是李小龙的粉丝，他引用偶像的话，说明热爱自己民族不等同盲目爱国主义，更认为香港人不应活在枷锁之中。电影导演郭子健感到目前香港的情况很特别，一方面各界别面对不公义的事情时都众志成城，一方社会难题源源不絶，令他感到这是最好的年代，也是最坏的年代。</p>\n<p>Beyond 成员黄家强携同太太及五岁的儿子出席，献唱之余表明强烈反对德育及国民教育科，因为推行的后果是荼毒人心；他不想儿子成为北韩儿童，只会盲目爱党。</p>\n<p>晚上集会人数没有减少，而群众情绪更为高涨。电影人岑建勋的演讲尤其引起集会人士共鸣。岑坦言，作为一个社运老兵，香港目前的情况令他心痛。他呼吁群众站出来，守护下一代。他批评政府没有认真聆听市民的声音，是不负责任。政府试图将问题化装成技术层面的问题，如提出学校可以根据本身情况，决定在未来三年任何一年推行国民教育。岑建勋批评政府的提议完全是本末倒置。</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/9.jpg\"><img title=\"9\" src=\"https://cochina.org/wp-content/uploads/2012/09/9.jpg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n<p>C All Star 及 Rubberband 在集会中段出现，达明一派则压轴出场，是近5小时集会的高潮。黄耀明于台上说：“由台上看政府总部，它就像属于天子的地方，而我们就是蚁民。香港人要打破‘天不能问’的诅咒，有要求就要大声发声！”达明一派面向政府总部，演唱《天问》一曲，该曲创作于八九六四之后，哀叹中国人的顺民性，当权者就是“天”。“我们不可以再做顺民。”黄耀明说。</p>\n<p><strong>民主运动薪火相传</strong></p>\n<p>八九民运后成立的支联会，一向强调薪火相传。支联会青年组代表邹旻芳上台发言，指出在大是大非面前必须企硬，国民教育祸及香港下一代，必须立刻撤回。教师、家长和学生随即在台上合唱《问你点解搞呢科》，象征跨代三方拒绝洗脑国民教育。</p>\n<p>带着两位小朋友参加集会的王先生认为，香港学生需要的是有世界观的公民教育，而不是情感教育。对于吴克俭和梁振英漠视要求的表现，他怒斥“连人都不如！”一向敢于就时事表庇的吴美兰老师接受访问说：“今天集会的声音明显反对德育及国民教育科。梁振英上台时曾讲过要积极听取意见，那么请他听听今晚集会人士的声音。”</p>\n<p>新高中的通识科含有“现代中国”、“今日香港”及“全球化”单元，已经能让香港学生在身份认同上取得平衡，并发展批判性思考能力。而且，现时的中国历史科远比国民教育更能为学生提供整全的国民意识。因为历史课程源自严谨的质性研究与论证，以尽量还原历史真相，避免误解历史和随意加上主观判断为原则。</p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/10.jpg\"><img title=\"10\" src=\"https://cochina.org/wp-content/uploads/2012/09/10.jpg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n<p>为少数族裔人士提供服务的香港融乐会总干事王惠芬亦认为，政府硬推德育及国民教育科，是妄顾少数族裔感受的行为。香港少数族裔人士大多数来自南亚、东南亚和非洲，强加中国国民的身份，会令他们感到其原来族裔身份受到排斥，更可能会演变成种族歧视。</p>\n<p>培正中学和张祝珊中学两校的校友分别成立了关注组，要求校方拒绝推行国民教育。他们在立法会外摆设摊位，争取签名支持，并呼吁大家继续努力，准备好作长期抗争，直至当局撤回德育及国民教育科。张祝珊校友会的代表发言，呼吁所有人一起行动起来，“未能改变呢个社会，只系我地未够努力。”培正中学校友林匡正则呼吁，市民在九月九日踢走保皇党，并高呼共产党下台。</p>\n<p>小说作家乔靖夫在台上带领众人一起做运动，教授“抗国民教育”四式。他认为不论学生、家长或其他香港人，都不应人云亦云，每个人都应该有独立思想。他认为政府现时的态度令人难以接受。集会期间，场内反国民教育的口号声此起彼落，矛头直指特首梁振英。</p>\n<p><strong>发挥大象的力量</strong></p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/111.jpg\"><img title=\"11\" src=\"https://cochina.org/wp-content/uploads/2012/09/111.jpg\" alt=\"\" width=\"332\" height=\"500\" /></a></p>\n<p>图：吴美兰老师质疑爱国不一定要爱党，爱国也不需要政府教，叫政府“悭D”。</p>\n<p>虽然集会比原定的时间迟了近个半小时才完结，而且偶尔大雨傍佗，但不少市民依然继续留守政府总部。集会尾声时，黄之锋代表民间反对国民教育科大联盟上台发表宣言，指出729的九万人大游行已明确地向政府传递了市民的意见，但政府仍一意孤行，决定硬推，并设立委员会。他说：“大联盟成员是绝不会加入这个政治花瓶的！”</p>\n<p>国民教育家长关注组发起人陈惜姿呼吁家长们继续行动，“大象是爱小孩子的动物，他们永远和小孩子走在一起。他们很平和，连走路都没有声音，但一旦大象发挥它的力量时，是没有人能够招架的。我们就是一群大象。”</p>\n<p>教协副会长黄克廉表示，目前有四个工作大方向：第一、推动批判式的公民教育而不是顺民教育；第二，继续保护核心价值、思想自由；第三，深入小区，加深对国民教育科的警告；第四，继续监察已推行国教科的学校。其后，大联盟成员带动全场市民大叫口号“良心话事，守护孩子！”并宣布将行动升级。</p>\n<p>新学年开学在即，但特区政府由教育局局长吴克俭到特首梁振英均没有正面响应要求，只多次表示特区政府不是要强推德育及国民教育科，学校可根据本身情况，决定今年、明年或后年推行。</p>\n<p> </p>\n<h2 align=\"left\">广场细节：9月1日晚香港大雨，学民思潮脸书呼吁市民守望相助</h2>\n<p>【紧急呼吁】现时雨势有点大，呼吁各位市民带多点便利雨衣到场派给身边的参加者，让大家守望相助！</p>\n<p> </p>\n<h2 align=\"left\">现场图片</h2>\n<p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/09/12.jpg\"><img title=\"12\" src=\"https://cochina.org/wp-content/uploads/2012/09/12.jpg\" alt=\"\" width=\"403\" height=\"403\" /></a><br /></strong></p>\n<p>金钟政府总部学民思潮绝食现场</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/GGjKRTVb5BA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[17695,19196,20441]}