{"id":251440,"link":"https://chinadigitaltimes.net/chinese/2012/09/普琼：电话里的藏人-短篇小说/","date":"2012-09-13T18:00:22Z","modified":"2012-09-13T18:00:22Z","title":"普琼：电话里的藏人 (短篇小说)","content":"<p>转自：朱瑞博客<br />\n很短的一篇文章，却让人看了心情沉重。<br />\n众所周知，一到星期天，我从早上醒来就开始兴奋。为什么呢？因为我可以踏踏实实地给西藏的朋友们打电话。持续了一段时间的孤独感也在与他们的通话中烟消云散。当然，我的第一个电话打给在拉萨的朋友顿珠，每次跟顿珠通话，我就知道在拉萨发生了什么，在拉萨的朋友们在干什么。顿珠交际广泛，又喜欢张扬，一件事从他嘴里说出来，那真是有声有色。<br />\n电话铃响了好几声还没人接，我一看表，正好是西藏的晚上六点左右，这时顿珠决不会在家，他喜欢打麻将，说不准在哪个朋友家里打麻将。于是我拨了他的手机。手机响了几声后，还没等顿珠说话，先灌进我耳里的是哗哗的搓麻将的声音，还夹杂着一些断断续续的说话声。<br />\n“喂，哪位？”顿珠终于说话了。<br />\n“是我，才杰局长。”听到顿珠那熟悉的声音，我就想跟他开个玩笑。<br />\n“哪位？别开玩笑了。”顿珠听出是玩笑，严肃地说道。<br />\n我继续让他猜是谁，这时顿珠有些急了，说道：“别开玩笑了，快说，哪位？什么事？”接着又从话筒里重重地扔过来两个字：“八筒”。<br />\n我知道他在忙着打麻将，就没继续开玩笑，正儿八经地问道：“喂，顿珠，你是不是正在用自己的双手建设社会主义新西藏？”问到这儿，顿珠立刻听出我的声音，轻声问到：“呦，是普琼吧？”<br />\n“对，远方的朋友。”<br />\n“我们正忙着垒长城呢，哈 …… ，怎么样，一切都好吧？”他的声音变小了。<br />\n“我挺好，你们怎么样？”我等了半天他也没回答，却从话筒中传来一些零零碎碎的声音：“不是不是，这不是我扔的”，“他摸过了”，“不是，是四筒”……<br />\n“哦，普琼，你一来电话，我们这儿全乱了，哈……”顿珠的声音又变大了。<br />\n我突然想起另两个朋友旦增和多杰，心想，说不定他们也在那里，于是问：“顿珠，旦增和多杰他们也挺好的吧？”<br />\n“都好，都好，旦增在我身边呢。”<br />\n“旦增接电话也不方便吧？”估计他们都怕输钱。<br />\n电话里又是一些窸窸窣窣的说话声，过了一会儿，顿珠大声说道：“普琼，旦增也没什么事，都忙着呢。”我听了真有点寒心，这么远的一个朋友的电话还没有桌上的麻将吸引人。可有什么办法，这就是现实。<br />\n我手中的话筒依然贴在耳朵上，不愿意把它放下来，我希望顿珠再说点什么。很快，顿珠的声音果真传过来了：“哎？好像断了。没声音了。普琼？普琼？”<br />\n“哎，说吧。”我像是被顿珠从梦中叫醒一样，等着他说点什么。<br />\n“那就这样，多保重。对不起，普琼。今天不多说了，再见了。”顿珠敷衍地说了这么几句后再没声音了。可我依然拿着话筒贴在耳朵上，真希望顿珠能再说几句话。这时话筒里又传来了顿珠的声音：“哎，又是海外电话，说不准明天就有人找我。”显然这话不是跟我说的，应该是和他的麻友说的，我想。<br />\n“走，走，别扯这些事了。看好啊。八条。”<br />\n“央吉，再给周老板打个电话，让他再送一箱啤酒来。”<br />\n“哎。”一阵脚步声后传来一个女人的声音，“顿珠，你身边的手机还没合上呢。”<br />\n顿珠的手机一关，话筒里再也没有任何声音了。我放下电话，一下子倒在沙发上，心里琢磨着刚刚听到的那句话，又想起了许多我们曾经在西藏时的生活片段。<br />\n.我、顿珠、丹增、多杰、还有边琼，我们都是从小在喜孜年楚河边一起长大的。高中毕业后，我们一起上山下乡，在喜孜东边的曲夏村幸福公社共同生活了两年。后来恢复高考制度以后，我去了辽宁读师专，顿珠考上了咸阳民院，丹增回城在喜孜教育局工作，多杰考上了西南政法学院，边琼却顶替父亲在建工队当了一名工人。几年后，我们有的分配到拉萨，有的调转到拉萨，总之，大家又在拉萨这个我们藏人都向往的圣城聚会了。过了不久，我出国留学了，顿珠成了一名秘书，丹增在教育局当个小科长，多杰进步最快，提拔为拉萨交警大队副队长。边琼当了几年工人后，当西藏旅游业悄悄兴起时，他跟着一个从监狱放出来的领主老头学英语，最后成了拉萨的一名导游。那时对导游的要求也不高，不让老外迷路就算完成任务了。但没几年，他不干导游，做起生意了。刚开始从西藏往尼泊尔倒卖羊毛，后来从成都往西藏倒卖建筑钢材。转眼几年就赚了不少钱。后来有段时间，他又蹲在藏北牧民帐篷里收购虫草。才几年时间，他就变得肥头大耳、财大气粗。那年我出国他来欢送，在同学和朋友中间，他的口气最大，说着说着就提起某某局长、哪个市长，显摆他和那些官员的密切。<br />\n“哎，又是海外电话，说不准明天就有人找我。”顿珠的话还在我耳边，我心里的确不舒服，还有丹增，他连电话都不接，真是人一走茶就凉。<br />\n我站在屋里，想着给其他几个朋友打打电话，电话拿起又放下了。我在想，他们会不会也……？算了，也没什么事，只是问候问候。万一……<br />\n我又坐了下来，靠在沙发上躺了一会儿，觉得有些无聊，伸手把桌上的书拿过来翻了翻，可看了几行字又放回去了。窗外越来越暗，我又站起来走到窗前一看，天变阴了，好像马上要下雨了。<br />\n可我心里总是有种什么事还没做完的感觉。电话本又到我手里了，我翻了翻看了看。<br />\n对了，给多杰打个电话，他是个明辨是非的人，也许能跟我聊聊拉萨的事。我又把电话拿起来了。<br />\n“喂，那位？”我拨通了多杰的电话，马上传来了他的声音。<br />\n“多杰，是我，普琼。”我想好好跟他聊聊。<br />\n可没想到的是多杰什么也没说，停了停后就把电话挂上了。<br />\n我想是不是对方听不到，又打了几次，可再也没人接了。<br />\n多杰他……？“又是海外电话，说不准明天就有人找我。”我又想起了顿珠说的那句话。<br />\n算了，出去。我站了起来走到门口，想出去散散心，可刚刚拿起钥匙，又觉得一出去这星期天就白白浪费了，我又把钥匙挂在门后，把电视打开了。<br />\n夜晚， 窗外的雨一直下个不停。躺在床上，我辗转反侧，没有一点睡意。脑子里想着好多以前在拉萨时的事情。<br />\n突然，我的手机铃响了，我抬头看了看床头柜上的闹钟，三点。夜里三点还来电话，我猜这是从西藏打来的。我既高兴又激动，赶紧坐了起来，接起电话的同时把衣服披上了，心想，如果电话真是从西藏打来的，我得多聊聊。<br />\n一听，对方是边琼。<br />\n“喂，是普琼吗？”边琼的嗓门真大。<br />\n“对，是边琼吧？”<br />\n“对，普琼。给我来个电话，我给你个号码。”<br />\n我赶紧拿纸笔记下号码，发现不是西藏的号码，就问：“你在哪儿？”<br />\n“在成都，我妹来治病，我陪她。”<br />\n“行，我马上给你打过去。”<br />\n“哎呦，好长时间没通话了。”电话一通，边琼有些激动地说道，“普琼，你小子舒服，你在干什么？”<br />\n听边琼的口气，好像又喝多了。<br />\n“边琼，又喝多了吧？”<br />\n“没有没有。”边琼停了停叹口气说道：“咳……，就喝了一点。”边琼好像稍稍镇定了一下，说道：“普琼，我给你说件事。你把我这儿子弄出去吧，花多少钱都可以。”<br />\n“你小孩儿多大了？”我问。<br />\n“师范专业。现在外贸厅。”<br />\n“什么师范专业，多大？”<br />\n“大学毕业。”<br />\n“大学都毕业了？”<br />\n“对，去年。”<br />\n“你小子就是神通广大，学师范的都能弄到外贸厅去了。”<br />\n“哎，他不想当老师。现在又一门心思地想出国，根本不想呆在这儿。”<br />\n“那你老婆同意吗？”<br />\n“同意同意。自由比什么都珍贵。”他说道，“我们就这样了，但这儿子……”停了会儿，他又长长地叹了口气。<br />\n“那他出来容易吗？”<br />\n“说难也难，说容易也容易。”停了停又说：“就看是谁了。”边琼的牛皮又吹起来了，“现在撒点钱，有什么办不到的事？”<br />\n“那我先打听打听，你就准备撒钱吧。”<br />\n“行行，哈……”笑完边琼又叮嘱我，“普琼，我不是开玩笑，我是说正经的，受不了。”<br />\n“那我打听好后给你打电话，行吧？”<br />\n“不用给我打电话，我给你一个电话号码，是我一个朋友的。她是成都人，她没事，你给她打，她会告诉我的。”<br />\n“那说吧。”<br />\n“你记一下，0287681236413，她姓贾，叫贾莉莉。”<br />\n“听这名字好像是个小妞，你小子是不是在成都有个巢？”<br />\n“别说了，就一个好朋友。哈……”<br />\n“先说实话，贾莉莉是谁？”我故意问他。<br />\n“哈……你下次问她自己吧。”<br />\n“那行，我有消息就跟贾莉莉联系。”我再没追问他。<br />\n“谢谢，谢谢。普琼，你在那边需要什么吗？要不要点西藏的特产？”<br />\n“不要不要，还是你少喝点酒吧。”说完，我又把白天给顿珠他们打电话的事给他讲了。<br />\n“理解吧，你也不是不知道，咳……，算了，别扯这些了，伤心。”他吞吞吐吐。<br />\n“其实，”他又说道：“谁都心知肚明，他妈的乱搞，一个好端端的西藏——”<br />\n“咔嚓，咔嚓。”突然间我听到了抢电话的声音，同时有个女人的声音从话筒里传来：“你胡说什么？你疯了？”这声音像是从地狱里传过来一样，声音是那样的细小，却又那样的清晰。<br />\n“咔哒。”电话重重地挂上了。我猜想应该是边琼的妹妹抢走了电话。<br />\n这一夜我再也睡不着了，我的思绪又飞回到年楚河边，我们赤身裸体地跳进年楚河里，我们戴着红花上山下乡，我们如饥似渴地走进大学课堂，可当我们满怀信心地要去回报那片养育我们的热土时，那片土地却变成了别人脚下的土地。我们终于明白过来，我们的一切是一场天真的美梦而已。<br />\n“又是海外的电话，说不准明天就有人来找我。”这句话就像一根针扎在我的心上一样，让我摸到了胸口上湿漉漉的血。<br />\n天刚蒙蒙亮时，我有些头痛，有些恶心，我试图坐起来，可这时，一种思乡之情，一种淡淡的悲伤涌上我的心头，我像是不能去看望病痛中的母亲一样揪心、悲愤，却又无能为力。<br />\n我又倒下了，我眼睁睁地躺在床上，泪水顺着眼角流进了双耳……<br />\n《自由写作》首发 http://www.penchinese.com/zyxz/84/084b5.htm<br />\n发贴者 Ttibet Story 【藏地故事】<br />\nhttp://tibetstory.blogspot.de/2012/08/blog-post_16.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,10457,19192]}