{"id":251451,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-萧功秦：高调民族主义非中国之福-第/","date":"2012-09-13T18:15:17Z","modified":"2012-09-13T18:15:17Z","title":"爱思想 | 萧功秦：高调民族主义非中国之福——第二次中日战争的历史会不会重演？","content":"<div>\n<p>萧功秦：高调民族主义非中国之福——第二次中日战争的历史会不会重演？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=118\"><span>民族主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%C8%D5%D5%BD%D5%F9&#038;searchfield=keywords\"><span>中日战争</span></a>     ● <strong>萧功秦</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=22\">进入专栏</a>）    　　<br />　　作者按：钓鱼岛之争引起的连锁反应，使作者联想起“九一八”前后中日各方关系的结构：日本少数极右翼挑起事端，占据了日本“爱国主义”话语至高点，中国虽然是弱国，但国内高调民族主义出于义愤，而对中国政府施加越来越大的压力，政府为了获得民众支持而不得不保持国民革命王正廷“革命外交”以来的高调立场，中日之间出现持续的硬硬互动，相对温和的日本外交官与文官政府纷纷被主战派机会主义者取代。随着极右翼的战功胜利，日本中间派民众越来越向极右翼好战派靠扰，军国主义如鱼得水……。<br />　　八十年后历史会不会重演：中国民间的民族主义越演越烈，网上舆论千篇一律，政府态度越来越强，日本温和的知华派外交官丹羽宇一已经下台，下一步，中国民间的强硬立场会不会进一步引发失控的流血事件，这势必将在日本引起右翼进一步非理性的反弹，作为强硬派的自民党势必得越来越多的民众支持，而有可能在新大选中取代民主党上台，民主党把钓鱼岛变为废岛冷处理的计划将被大规模建设计划取代，自卫队将改为国防军，这将进一步刺激中国，国内情绪更无法控制，再次形成八十年前的硬硬相激，而美国由于意识形态与利益会不会从中间立场转向对华强硬……。如此下去，未来五到十年中日之间会不会发生第三次中日战争？如果不幸而发生，它与第二次中日战争的最大区别，会不会是美国将站在日本一边……。正如二战时的日美关系所表明的那样，敌人往往是双方互动过程中不经意地创造出来的。当然我说的是最坏的可能，但这种可能由于历史上关系结构的同构性，其发生概率不容小视。从历史上看，人类的理性天然有其局限性，所有的人都自认为自己有能力控制事态，但结果恰恰相反。<br />　　在此历史关键时刻，我们是不是可以多学一点邓小平的“宜粗不宜细”的智慧：“我们的子孙比我们更聪明，他们会有更好的解决办法。” 正是出于一个历史学者的忧虑，现将三年前的这篇文章加了一个副标题，发出来供参考（本文已收入《超越左右激进主义》一书）。值此历史关键时刻，通晓中道事理常比高昂的激情更重要。<br />　　<br />　　原文导语 ：泛道德主义的政治观，充满书生气的虚骄的大言高论，强烈的爱国激情，对列强侵凌形势与危机产生的心理焦灼感，对外部世界信息的封闭视野，形成以自我张扬来表达自卫决心的高调姿态，所有这一些因素混合在一起，便形成近代以来中国作为超大型弱国的高调民族主义特点.而近半世纪来中国政治文化与高调民族主义有着思维方式上的同构性。我们民族只有在长期自觉地自我批判与自我反省的基础上，才能真正成熟起来，并走向真正的文明。<br />　　十九世纪后期以后的中国民族主义，是一种在民族生存环境极度恶化的条件下崛起的反应型的民族主义，它的表现方式和发展态势，与作为刺激源的西方列强对中国挑战与压力的强度有关，也与本民族的历史、政治文化与民族心理特点等主观因素有关。自秦汉以来，天朝帝国优越感就一直支配着我们这个古老民族，儒家文化影响下的民族心理特质对近代民族主义表现形式因而也有着潜在深层的影响，由于中国在十九世纪以来的社会背景与历史条件的特殊性，这种反应性民族主义也往往存在着一些独特的表现方式、个性特点与心理倾向性。<br />　　本文要考察的是，近代中国民族主义中的高调性现象。自清末中法战争与甲午战争以来，危机压力下的中国民族主义，在士绅精英与民众中，表现出泛道德主义色彩的高调性与激进性，这些特点不但在在甲午战争前后民族生存条件极度恶化条件下，而且在北伐以后，国家完成统一而仍然处于弱国地位条件的民国初年，都以不同的形式强烈而鲜明地影响着中国人的政治生活与历史选择，在甲午战争前后清流党士绅中，以后在1928年国民党统一中国以后的民间与官方民族主义思潮中，我们都可以发现，这种高调民族主义对中国的历史选择所具有强大的影响力。它作为官方与民间的优势话语，确实在很大程度上制约了民国时期的外交路径与政治取向。<br />　　必须承认，这种激昂高调的民族主义对于聚合人心，动员大众参与民族救亡运动可以说也曾起到一定的作用，但是，但另一方面，它却有着严重的消极作用。下面，作者试图对近代以来高调民族主义的特点作一些初步的分析。<br />　　<br />　　一 甲午战争时期中国的清流民族主义<br />　　<br />　　甲午战争前后，中国士绅中的民族主义，有一种强烈泛道德主义的倾向与态度。用清末义士唐才常的话来说，清末的清流党人“无论曲直强弱，胜负存亡，但一不主战，天下共罪之。”在泛道德主义民族主义者看来，选择是否进行战争，并不考虑敌我双方力量的强弱比较，也不考虑这场战争是否能取得胜利，而是根据正义、道德的信条来确定。清末的清流派士绅以高谈“主战”来体现其爱国的泛道德主义的立场。在他们看来，战与不战，是体现政治上的道德与邪恶的试金石。只有勇于迎战列强，才是爱国，才是忠于民族大义，否则就是投降主义。至于战争是否有足够的准备，能否有胜算的可能，是其次的问题，甚至未必却并不在清流党人的考虑之中，而道德、忠于民族大义，才是首要问题，根本问题，在他们看来，战争成败的关键，并不是军事理性主义的世俗盘算，而是道德与人心是正，还是邪才是关键所在。中法战争中的张佩论、甲午战争中的翁同和主战的大言高论，正是基于这样一种可以称之为“清流主义”的泛道德主义热情与民族大义的理念。<br />　　这样，泛道德主义的政治观，充满书生气的虚骄的大言高论，强烈的爱国激情，对列强侵凌形势与危机产生的心理焦灼感，对外部世界信息的封闭视野下形成的以自我张扬来表达自卫决心的高调姿态，所有这一些因素混合在一起，便形成甲午战争前后朝野中的清流党人的民族主义特点。在传统中国士大夫知识分子与官绅阶级中，深受危机压力而产生的屈辱感，恰恰可以通过主战论的大言高论而得以“理由化”。这种泛道德主义态度与思维方式，已经无形中渗透于这些儒家士大夫政治精英们的深层心理之中，对日本主战还是谈判，成为判断是非正邪的标准。这种清流民族主义在甲午战争时期已经在朝野士大夫中取得了绝对的话语优势。<br />　　连慈禧太后也在这种清流民族主义的优势话语压力下，担心自己的统治失去道义合法性而受到巨大的压力。她的态度从主和到主战的转变，就与这种话语压力有关。在甲午战争以后，她曾告诉刘坤一，她之所以主战，就是因为她害怕言官说她主和，“抑制皇上不敢主战，史书书之，何以对天下后世？”<br />　　然而，在当时中国，从总体上看，却缺乏与日本决战的实际军事能力，洋务派的军事现代化效果很差，虽然海军吨位与日本相比似乎差距并不大，但实际军事训练水平，指挥水平，综合素质与实战能力与日本相差甚远。战前李鸿章意识到中国方面军费不足，人才不够，还不足以言战，他预感到前景很不乐观，因此力主议和，但受到大言高论的清流派强烈攻击。在清流思潮占据话语霸权的气氛下，朝野官绅大多数主战，谁不主战，就有被朝野视为名教罪人的危险，李鸿章在朝中孤掌难鸣。从军事理性的角度与从长远民族利益角度来看，在中日军事力量对比已经十分不利于中国的情况下，忍辱负重，暂时避战，卧薪尝胆，以积极争取时间，应该更符合中国的利益，然而，在当时充满高调虚骄的舆论气氛下，这种选择已经完全不可能。<br />　　众所周知，甲午战争是影响中国历史命运的“滑铁卢”之战，是中国清王朝走向衰亡的转折点。这场战争造成的直接后果是：中国赔了二亿多两库平银，相当于四十亿美金，这个数字相当于日本国内四年的收入的总和。日本藉此巨款，一变而为东亚强国。而中国从此则陷入由贫而弱，由弱而贫的恶性循环。此后，庚子事变后中国对日赔款，两场战争赔款总计达九十亿美元，中国财政状况从此雪上加霜，一落千丈。战后，朝鲜成为日本的保护国，并在1910年正式被日本吞并，中国不但失去了朝鲜这一屏障，而且，朝鲜从此成为对华侵略最便捷的跳板。中日之间形成“强者更强，弱者更弱”的马太效应。<br />　　日本人中相当一部分有识之士在此前曾认为中国与日本同处于受西方势力步步进逼的地位，两国有共同的命运而且唇齿相依，希望同中国团结合作，共同抵御西方各国。然而，中国在甲午战争中失败之惨，连日本人也想不到，日本强硬派对华侵略所获的大利中尝到甜头与鼓舞。在日本强硬派看来，既然中国是如此不堪一击，那么，在这样一个弱肉强食的世界里，不如根据国际通行的“丛林法则”，把中国当作瓜分对象。中国在日本人眼中，从值得崇敬的同文同种的文化母国，一变而为可供扑食的“技穷的黔驴”，这种观念的大转变，就起始于是甲午战争。从此，日本国内充满对华侵略的好战气氛，日本广大国民对华态度也发生重大逆转，此后的日本成为二十世纪中国最危险的敌国。由此影响了一百年中国民族的命运，<br />　　甲午战争以后，西方列强对中国的态度也发生重大变化，从1894年到1900年这六年，连西方人也认为中外关系发生重大转折的关键时期。此前，英国的当政者在天津条件之后，基本上还是把中国作为外交上的“正常”国家来对待，试图通过通商贸易来实现本国的商业利益。然而，甲午战争以后，西方与日本一样，突然发现中国竟是如此的无能，从此便认为，在这个弱肉强食的世界里，把中国当作“正常国家”实在太不值得了，既然日本不费吹灰之力，就得到如此大的优厚的战争赔款，那么西方各国也完全可以把中国当作任人斩割的印度一样看待。西方民族身上的“狼性”也就从此激活。在十九世纪六十年代初开始推行的合作政策转变为瓜分政策。它们步日本后尘积极参与对中国侵夺，尤其是德国与俄国这些后起的殖民主义帝国他们的表现特别亢奋。<br />　　从此，中国进入多灾多难的民族危机时代，也开启了我们民族二十世纪苦难的命运经历。中国陷入亡国的重大民族危机，民族生存条件极度恶化。所有这一切，都与清流党为代表的高调而又虚骄的“大国”优越感、泛道德主义大言高论、群体信息的贫乏而形成的激进思维的同质性有关，中国的民族主义在危机时代形成一种虚骄的激进的强势民族主义。<br />　　<br />　　二 民国初年的高调民族主义<br />　　<br />　　1928年北伐完成，中国在国民党统治下再次重新统一，民众也由于爱国激情而显得充满力量，但中国其实还是一个弱国。当时的相当一部分激进的民族主义者人们就产生这样一种错觉，既然我们国家地大物博，人口众多，如今又统一了，于是油然产生自我放大的、“国力强大”的主观感受。一种扬眉吐气的感觉，交炽着要把长期所受屈辱一扫而光的深层心理，油然而生，人们心中充满了一种虚幻的大国感。对于我们一个在文化上曾经有着历史上传统的优越感，而在近代深受屈辱的多灾多难的民族，一种高调的民族主义油然而生。<br />　　日本在袁世凯当政时，曾把“二十一条”强加给中国，国民政府统一中国以后，社会上可以说充满对对日本侵略野心的同仇敌忾的民族主义，社会上流传着“咱们中国人每人吐一口水都得把小日本淹死”，可以说就是这种高调民族主义的再次体现。这种高调民族主义在二十年代后期到三十年代初，在国人中有着广泛的表现。对于新生的国民党政权来说，它的合法性来源是民族主义，亢奋的高调民族主义，在新生的国民政府看来，无疑是“民气可用”、政府可以把它作为巩固自身权威合法性的重要精神资源。民间力量与国民政府的力量两者相互激荡。高亢的民族主义热情在政府与民间相互激荡。但国家实力却不能与之相应的发展。<br />　　国民政府统一以后初期的“革命外交”申张了中国主权，但确实也存在着高调民族主义的一些特点，国民政府外交部长王正廷为代表的“革命外交”，其宗旨是在短时间内单方面废除一切不平等条约，包括关税自主，收回海关，收回法权，并将进一步收回租界铁路及其他权利。王正廷在30年底给英国的备忘录中声明，要求在在31年2月前中国决定单方面废除条约并断然收回一切利权。他声明，如不能在预定期间内解决，即使全世界为此与中国宣战，中国人也可应付并达到目的，“准备承担一切后果”。<br />　　此前，1929年7月强硬派政友会田中内阁辞职后，稳健派滨口雄幸组阁，外长由币原担任，币原外交主张不干涉中国内政，对中国现状抱同情态度，愿意放松日本对中国东北的军事支配，不采取前任的武力直接保护日本在华侨民的政策，等等。但“革命外交”理念支配下的王正廷拒绝对日本文官稳健派的作任何谈判上的让步。此时的日本相对开明的文官政府已经越来越受到对外扩张的强硬派政治势力的强大压力。当时，日本执行币原对华协调政策的谈判代表佐分利贞男，在内外压力下自杀，王正廷曾在事后收到佐氏的极机密遗书，信中再三告诫王氏，如果中国不让步，必将引起日本舆论界反感，信中还特别提到，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57261.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57261.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57261.html?page=2\">2</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=22\"><span>萧功秦</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=118\"><span>民族主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%C8%D5%D5%BD%D5%F9&#038;searchfield=keywords\"><span>中日战争</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,8646,21692,19196,14954]}