{"id":251589,"link":"https://chinadigitaltimes.net/chinese/2012/09/政见-中国人的民族主义：从何而来？影响几何？/","date":"2012-09-14T15:15:21Z","modified":"2012-09-14T15:15:21Z","title":"政见 | 中国人的民族主义：从何而来？影响几何？","content":"<p><p>（本文已发表于2012年9月13日出刊的《<a rel=\"nofollow\" href=\"http://qnck.cyol.com/html/2012-09/12/nw.D110000qnck_20120912_1-02.htm\">青年参考</a>》）</p>\n<p><strong>□“政见”观察员 邵立</strong></p>\n<p><img src=\"http://cnpolitics.org/wp-content/uploads/2012/09/nationalism-large.jpg\" alt=\"\" width=\"500\" height=\"800\" /></p>\n<p>中日在钓鱼岛问题上的争执，又一次掀起了民族主义的浪潮。中国人的民族主义情绪有多大？民族主义情绪对中国的社会和政治有什么影响？西方学者从不同角度分析了这个话题。</p>\n<p>有的学者注重文本分析，把分析焦点放在民族主义者的著作（例如《中国可以说不》《中国不高兴》等）和一些民族主义事件（例如1999年反美游行，2005年反日游行等）。<a rel=\"nofollow\" href=\"http://cnpolitics.org/2012/03/chinese-nationalism-and-geopolitics/\">“政见”此前介绍的胡可礼的文章</a>就从四本民族主义著作出发阐述了中国民族主义和地缘政治相结合的观点。另外，<strong>俄克拉荷马大学</strong>的<strong>彼得格里斯（Peter Gries）教授</strong>在几年前出版的专著中，综合分析了中国的书刊、新闻报道以至游行口号和标语中的民族主义文本，提出中国的民族主义是一种“面子民族主义”，即必须建立在和“他者”的不断互动之上，而美国、日本是其中最重要的两个国家。中国人用“胜利者”话语和“受害者”话语去解读中美、中日之间的历史交往和现实摩擦，从中汲取了建构民族主义意识源源不断的素材，用以保存国家和自身的“面子”和尊严。</p>\n<p>相对于格里斯专注于带有明显民族主义特征的文本，<strong>特拉华州立大学程映虹教授</strong>则更重视一般大众文化之中的民族主义话语。他的分析材料是中国流行文化的媒介文本，包括流行歌曲和电视纪录片。他认为，中国的民族主义实质是“种族民族主义”，其现代发端可以追溯到上世纪80年代《龙的传人》中对于中国人种的叙述：黑眼睛、黑头发、黄皮肤。他进而分析了张明敏、王力宏、谢霆锋、SHE等歌手演唱的歌词，发现“只要歌曲内容涉及国家民族、汉种族特征就是最‘动人’（即最煽情），也是最有力的言辞，通常都置于中华文明绵延不绝的背景之下，衬托出中华民族外加苦难和美德，彰显种族的抱负和期待”。</p>\n<p>格里斯和程重视文本，是因为他们主要从文化的角度分析中国民族主义观念的内涵。但这不能回答中国的民族主义究竟有怎样的影响力。针对这个问题，<strong>爱荷华大学的唐文方教授</strong>和<strong>Loras College的本杰明达尔（Benjamin Darr）教授</strong>就利用大规模的社会调查对中国人的民族主义进行分析。他们更倾向于认为：中国人的民族主义起源不是来自于文化，而是来自社会和经济的原因。</p>\n<p>通过在2008年对3000多名受访者进行的调查，他们首先分析了中国人国家认同感的强弱。为了更好地对比结果，研究者采用了2003年的一次跨国“国家认同”研究中曾经使用过的问题和回答方法。受访者需要给四个体现国家认同的语句打分，如果他们完全同意语句叙述，就打100分，完全不同意是0分。调查结果发现，中国人打的平均分是80分。而2003年的调查中，排名最高的美国人也只有76分。也就是说，和2003年调查的三十五个国家和地区相比，中国人的国家认同感是最高的。</p>\n<p>接着，唐和达尔分析了民族主义意识和中国人社会特征的相关性。结果发现，教育程度和民族主义意识的强弱呈现倒U型，即民族主义意识强的受访者的学历主要是小学和中学，没受过任何教育和受过高等教育的受访者民族主义意识弱。从收入高低的角度看，收入越低的受访者，民族主义意识越强。从城市化的角度看，城市新移民（农民工）的民族主义意识最强，农村居民在中间，城市居民最弱。从政治身份的角度看，党员的民族主义意识比非党员要强。</p>\n<p>从民族身份来看，汉、回、维吾尔、蒙古和其他少数民族的受访者的民族主义意识都很强，民族之间几乎没有差异。但作者强调，少数民族人民只可能在文化和宗教的高度自治的条件下，才会接受“中华民族”的民族主义。</p>\n<p>从年龄的角度看，在1931年到1959年间出生的受访者（文章称为“社会主义一代”和“文革一代”），比改革年代成长的受访者更具有民族主义意识。这个结果同时表明，热衷参与民族主义活动的“愤青们”，实际上在缺乏民族主义意识的中国年轻人群中属于边缘派（outliers）。</p>\n<p>最后，研究者把相关问题结合，用线性回归方程测量了中国民族主义意识的效果，即民族主义和民主意识、专制意识等政治问题的正负关系。结果发现：中国的民族主义者通常不支持民主化，反对资本主义，但支持威权政府的统治。</p>\n<p>根据数据分析结果，唐和达尔认为，中国的大众民族主义的广泛程度是世界最高的。随着城市化的发展和教育的提高，民族主义思潮有可能减弱。民族主义对政权的稳定性和合法性有显著效果，它能压制公众对政治自由化的需求。另外，由于民族的不同对民族主义意识强弱影响不大，作者认为中国的民族主义并不是像很多学者认为的那样，植根于文化传统里面。</p>\n<p><span>【参考文献】</span><br /><span> Gries, Peter Hays. 2004. China’s New Nationalism : Pride, Politics, and Diplomacy. Berkeley: University of California Press.</span><br /><span> Tang, Wenfang, and Benjamin Darr. 2012. “Chinese Nationalism and Its Political and Social Origins.” Journal of Contemporary China 21 (77) (September): 811–826. doi:10.1080/10670564.2012.684965.</span><br /><span> 程映虹. 2012. “爱国主义，还是种族主义？当代中国种族民族主义剖析.” In 认同与全球化：当代中国民族主义悖论, ed. 郑宇硕 and 陈彦, 109–153. 香港城市大学出版社.</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,8646,19193]}