{"id":251582,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-14）-有家才有国有国才有/","date":"2012-09-14T14:30:34Z","modified":"2012-09-14T17:56:52Z","title":"信力建 | 信孚电讯（9.14）——有家才有国&amp;有国才有家","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\" rel=\"nofollow\">信力建</a></p>\n<p>1.网友@mary灵珊在北京好运街吃饭，一坨人突然举着国旗，沿路大喊抵制日货还我钓鱼岛，所有日本料理都很识相地挂上「钓鱼岛是中国的」横幅。这支队伍的结局是，他们在一家名字有点像日本店的意大利饭店门口喊了5分钟「和日本人合作的都是卖国贼」…老板终于忍不住了出来大喊:「我们不是日料店好吗」。</p>\n</div>\n<p>2.清华大学当代国际关系研究院副院长刘江永认为，“抵制日货”不理性，也不是中国政府的政策。哪一个是纯粹的日货，很难分清。民众先要了解钓鱼岛为什么属于中国的历史事实和法理，然后可摆事实、讲道理；最重要是增强国防力量。</p>\n<p>3.韩国救援朝鲜水灾灾民，提供1万吨面粉、300万包拉面和医药品等。朝鲜回绝了韩国的援助，它指出，韩国的援助物资是“微乎其微的数量”，“严重侮辱朝鲜”。</p>\n<p>4.“中国八角之乡”广西有近9成的八角用硫磺熏制。不但二氧化硫超标，重金属含量也过高。从鲜八角采收到加工直至上市，熏了硫的八角在国内销售，未熏硫的八角则销往国外。“三天晒两晚熏”几乎成了行规。一次熏12个小时，两次过后八角就有六七成干了（北京晨报）</p>\n<p>5.2012年国内共有7次成品油调价，其中4次上涨，3次下调，综合算来，汽油累计上涨560元/吨，柴油累计上涨590元/吨，以本次调价后的供应价格，与 2011年10月9日的调价价格对比，汽油价格上涨6.76%。而国际上三地原油现货均价仅上涨2.49%。（扬子晚报）</p>\n<p>6.日前，在上海市襄阳南路淮海中路口，一只巨型“运动鞋”堂而皇之地“停”在了收费停车位上。这个鞋子是为了宣传即将到来的9月22日世界无车日而制作。该鞋子的主人按照正常的标准缴纳了停车费。但管理部门以广告设施未经审批为由取缔此“鞋”。（新闻晚报）</p>\n<p>7.【国家互联网信息办：4000多微博账号被封】国家互联网信息办公室称，被查处关闭的网站、微博客账号中，有“中国反腐报道网”、“中华新闻维权网”等14家招摇撞骗、敲诈勒索网站，以及假冒“CCTV焦点访谈”和知名媒体人士、知名节目主持人名义开设的虚假微博客账号4000多个。</p>\n<p>8.陈先生和何小姐相恋一年，陈共付女友各种钱款总计12万余元。两人感情破裂，陈认为何是以“恋爱为诱饵”索要钱财，要求返还12万余元。日前上海宝山区法院一审认为赠与不算不当得利，驳回原告请诉，但对被告何小姐自愿返还1万元予以准许。（新闻晚报）</p>\n<p>9.湖师大本科新生报到,男生1648人,女生3626人,其中外国语学院男生只有30人,女生306人,男女比例为1∶10,文学院男女比例也达1∶9。国内已有一些高校采取措施&#8221;拯救男孩&#8221;。今年中国人民大学对提前批次小语种首次男女区别划线。</p>\n<p>10.12日下午，杭州西湖“集贤亭”忽然垮塌，今年8月，杭州清河坊牌坊倒塌致2死1伤。2006年，西湖景区三台阁坍塌，8名游客被困，媒体发现倒塌建筑都是仿古建筑，都是木结构或木石结构，均由同一家单位设计，从建成到倒塌都在11年内。</p>\n<p>11.联合早报重庆特派员顾功垒报道：成都市中级人民法院今天早上向本报确认，重庆市前副市长王立军案件将于9月18日（下周二）公开开庭审理。</p>\n<p>12.韩国政府部门开始迁至世宗市，这是2002年9月当时民主党总统候选人卢武铉承诺建设新行政首都后，时隔十年实现的。行政首都迁移工作预计在2014年完毕。</p>\n<p>13.美国驻华大使骆家辉13日就东海及南海领土主权争议问题表态，强调美国“绝对不持立场”，并支持中国与东盟国家探讨制订“南海行为准则”。</p>\n<p>14.外交部发言人13日再次敦促日方切实改正错误。日非法“购岛”后，中国政府表明了坚决反对的态度，要求日方撤销错误决定，改弦更张。中国举国上下对日方的错误行径无不义愤填膺，坚决支持中国政府提出的正义要求和采取有力举措。</p>\n<p>15.广州社情民意研究中心调查显示，学前教育问题突出，超过三分之一受访者认为幼儿园学位不足；不同收入人群对目前教育状况的满意度不尽相同，低收入者的满意度仅为27%，中低收入者为30%，中等收入者为34% 。</p>\n<p>16.【深圳男子接送怀孕同事收50元被指非法运营 面临3万元罚款】练先生的同事马女士怀孕后，由于两人住在同一小区，练先生经常接送马女士上下班。8月底时，马女士硬塞给练先生50元作为油钱表示感谢。因这50元钱，执法人员认定练先生在从事非法营运，需扣驾驶证半年罚款3万元。</p>\n<p>17.日前，武警黄金部队在内蒙古包头市哈达门沟矿区探获一座罕见特大型金矿。专家初步认定，该矿脉金资源储量近70吨，潜在经济价值270多亿元。据介绍，矿区探明藏储量达50吨即称为特大型矿区，而此次探明金矿，储量近70吨全国罕见。</p>\n<p>18.在中国只要给你一个银行牌照让你经营，你想不赚钱都是比较难的事。——中央财经大学中国银行业研究中心主任郭田勇认为，中国银行业暴利的成因在于政策保护。</p>\n<p>19.提出一个问题往往比解决一个问题更重要，因为解决问题也许仅仅是一个教学上或实验上的技能而已。而提出新的问题、新的可能性，从新的角度去看旧的问题，都需要有创造性的想像力，而且标志着科学的真正进步。——爱因斯坦</p>\n<p>20.邓聿文的预测：中日双方都还未做好钓鱼岛冲突升级到战争的准备，也没有这样的国家意志。对中国政府而言，它会选择在十八前管控好钓鱼岛危机，自我约束，不会让它恶化到兵戎相见的地步。十八大后，新的领导人为了争取更多民意支持，可能会出台一些更严厉的手段反制日本，前提是看日本政府的进一步反应。</p>\n<p>21.【张维迎：今后10年中国艰难国企赚钱是麻烦】在最早的十年和前二十年进行改革称之为改革红利。现在在于前十年没进行根本性改革，中国基本上快用完了这种改革红利，今后十年对中国会非常艰难，国有部门如电信、石油，他们赚了钱是因其垄断，但他们自己感觉自己效率已很高了，这是麻烦所在。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9777,9400,14969]}