{"id":251618,"link":"https://chinadigitaltimes.net/chinese/2012/09/纽约时报-中国媒体多日来首次提及习近平/","date":"2012-09-14T16:15:41Z","modified":"2012-09-14T16:17:44Z","title":"纽约时报 | 中国媒体多日来首次提及习近平","content":"<p>北京——中国的既定领导人习近平从9月1日开始从公众视线中消失，至今仍未露面，很多知情人士和人脉广泛的分析人士称，中国的政治航船漂泊未定，在中国共产党内部选举大会行将召开之际，各派正在相互争斗，以决定会议走向。</p>\n<p>中国政府依然对习近平的缺席保持沉默。网络社交媒体上最初爆发的一波关于习近平的讨论和跟帖，现在已经遭到实实在在的封杀。面对外国媒体铺天盖地的问题，身陷重围的中国外交部发言人每天都说自己没有消息。</p>\n<p>周四，不少从政多年的党内高层人士基本上一致认为，现年59岁的习近平患了轻度心脏病或是中风，不得不取消各种会面。</p>\n<p>“我们能打听到的最可靠消息是他心脏有毛病，”一名资深的中国报纸编辑称，鉴于此问题对于共产党领导层来说十分敏感，这个编辑要求匿名。</p>\n<p>周四，习近平的名字连日来首次出现在了中国媒体上，报道内容是他对一个最近去世的老党员表示哀悼。但这篇简短的报道只是把他的名字和其他几个领导人一起列了出来，除了正式表达悼念之外，并没有什么其他含义。</p>\n<p>“我认为这证明不了任何事情，”香港《开放》(Open)杂志的编辑金钟称。“他并没有出面，只是送出了哀悼而已。”</p>\n<p>即便习近平很快就在公众面前再次亮相，他再次踏入的也只会是一个斗争激烈得出乎意料的政治舞台。</p>\n<p>几年前就已经计划好的十八大，预计会是十年来规模最大的一次政府换届，大批领导人将在会后退休。人们仍然预计它会于下月或者稍晚的时候在北京召开，届时习近平将取代胡锦涛成为中国领导人。中国共产党虽然有很多派系，人们还是认为，这次权力交接的整体框架已经在过去的一年中大致敲定。</p>\n<p>但最近的事态发展，包括习近平神秘取消几次公开亮相的事件，显示事实似乎并非如此。</p>\n<p>最显眼的不和谐信号在于十八大召开的日期至今未定。北京大多数政治专家预计会期将在10月中旬，但由于没有官方通告，一些人预计会期将会推迟。</p>\n<p>“我们听说十八大将会在10月底或者11初召开，”中国南方的一个安全部门官员称。“现在我们就是在按这个日期做准备。”</p>\n<p>一些专家称，推迟的原因之一是，8月初在北戴河海滨度假地召开的一次会议，现在看来充满分歧。根据官方日程，这次会议应当是党内各派领导人在十八大之前的最后一次大型会议， 列席成员包括军队代表、大型国企领导人、革命家庭后代、共产党重要机构领导人以及其他一些人。十八大的各种细节问题本该在北戴河最终敲定，召开日期也应该在8月底公布。</p>\n<p>但是，根据逐渐泄露出来的消息，北戴河的这次会议，以及之前在北京召开的其他一些会议，气氛都特别紧张。“气氛很差，斗争很激烈，”与中国共产党神经中枢中共中央办公厅有联系的一个政治分析人士称。</p>\n<p>担任领导人的十年当中，胡锦涛一直承受着过于谨慎、缺乏效率的批评。他在会上也显得精神不振，处于守势。</p>\n<p>一名出席了北戴河会议的资深党内学者表示，领导人只开了两三天会，敲定了出席全国代表大会的2000多名代表的名单，但这些代表的名字之前就已经公布了。然而，该学者表示，会上并没有散发下一届领导班子的人选名单，也没有讨论一些关键问题，比如将在全国代表大会上公布的政治蓝图草案。</p>\n<p>“我们以为这些大事在那儿就会敲定，但是没有敲定，”他说。</p>\n<p>鉴于政府没有给出确切消息，习近平的消失也有可能是因为疾病之外的其他事情。上述党内资深学者曾于上周临近结束的时候同习近平的一个近亲一起吃过饭。据他所说，这名亲戚告诉他，自己并不知道习近平生病的事情。这名学者坚持认为，习近平的消失是因为政治局势尚未稳定。</p>\n<p>“还有斗争，还没结束，”他说。</p>\n<p>大多数内部人士表示，他们仍然预计习近平很快会再次现身，并将大致按预定计划接任党和国家的最高领导人。两名担任政府顾问的党内学者表示，习近平可能会在这个周末发表讲话。几乎所有知情人士都说，习近平应该会及时恢复健康，赶得上充分参与全国代表大会。</p>\n<p>然而，如果习近平的突然消失的确是因为患了重病，这便引出了一个问题，也就是说，他的健康状况能不能保证他完成预定的两个五年任期。他接任党的最高领导的事情是2007年定下来的，当时也是个妥协的结果。</p>\n<p>“最糟糕的情形莫过于此，”一家政府研究机构的一名高级官员表示，他所在的机构同中央政府有密切联系。“如果是那样的话，就需要对所有那些相互竞争的利益进行彻底调整。”</p>\n<p>这并不是说权力交接过程已经彻底中断。大多数密切关注中国政党政治的人预计，大权在握的中央政治局常委人数将从九个削减为七个，目的是简化决策过程、化解派系之间的席位争斗，同时加强对资金充足的中国执法部门的控制。此外，大多数人似乎对可能出现的领导人阵容意见一致，分歧只是针对其中的一两个人选 。</p>\n<p>然而，并不是所有人都认为这个计划已经完全确定。列席北戴河会议的那名党内学者称，他没有看到任何可以确证常委成员是七名还是九名的迹象。</p>\n<p>一些人认为，这种不确定性表明胡锦涛希望尽可能长久地维持自己的影响力。例如，目前还不清楚胡锦涛将会继续担任多长时间的中央军委主席，这一职位可以保证他成为事实上的中国军队总司令。他的前任江泽民卸任共产党总书记之后，还在这一职位上继续待了两年。然而，此前的一段时间里，情形似乎是胡锦涛可能会迫于压力将军委主席职位交给习近平，来帮助新任领导人巩固权力。</p>\n<p>“他还想继续待在台上，”一名党史专家称，“但很多人不愿意。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/oi6rE1nq8w4\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9112,9150,19195]}