{"id":251616,"link":"https://chinadigitaltimes.net/chinese/2012/09/明鏡新聞網-习近平神隐的核心意图是表明不/","date":"2012-09-14T16:15:39Z","modified":"2012-09-14T16:15:39Z","title":"明鏡新聞網 | 习近平“神隐”的核心意图是表明不做傀儡","content":"<p>上文提到习近平以“不露面”对抗“双接班”，“双接班”之所以引起习近平如此大的反应，不惜在临接班时以怠工相抗争，是因为“双接班”的核心，是力促胡锦涛登临“太上”位。</p>\n<p></p>\n<div><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-ptS_5h_2pPQ/UFIcLazCMvI/AAAAAAAACi0/ykAGq7QWxg4/s1600/M04.jpg\"><img border=\"0\" height=\"400\" src=\"http://4.bp.blogspot.com/-ptS_5h_2pPQ/UFIcLazCMvI/AAAAAAAACi0/ykAGq7QWxg4/s400/M04.jpg\" width=\"296\" /></a></div>\n<p>与江相比，胡之权威远为弱势；从陆续披露的多种接班方案看，18大常委上，胡系相对于江系，并不占优，相反还居于劣势（有人将高层势力划分为上海帮、太子党、团派三系，将江系活生生拆为两系，这不是无知，就是故意。且不说太子党内山头林立，从未形成统一的政治团体；单看被视为有资格进入18大常委的太子党人选：习近平、王岐山、俞正声三人，无不与江亲近，无不可归于江之麾下。其中习、俞两人，还曾任上海市委书记之职，为江系大本营之管家。所以，在中共最高层没有什么太子党集团，太子党只代表一种人脉渊源。现在的最高层，只有江、胡两系；江去世后，习、曾将共撑“后江系”，或者是形成新的习系）。可以说，18大是胡得面子，赚了些吆喝；江得里子，势力得到更多延伸。形格势禁下，胡只能将宝押在“双接班”上——只有“双接班”，继而在新常委层面形成“双头”格局，相对于江弱势的胡，才可能邯郸学步，荣登“太上”宝位，继续操持权柄。</p>\n<p>因此，对于胡、习、李三人来说，是否“双接班”，都是生死存亡之战，是必争之局。对胡来说，成，则荣登“太上”位；不成，则泯然众元老，其间相去何止万里？对李来说，成，则为新“双头”之一，将来还有望登顶；不成，则泯然众常委矣。而对习来说，“双接班”的格局若成，则自己将沦为类似16大的胡，甚至还不如胡的傀儡；“双接班”不成，他才能真正地掌实权，为天子。</p>\n<p>所以，习有着不得不奋力一搏的理由。而在此可以定盘未来十年大局的关键时刻，习也展现了与当年之胡完全不同的精神气质和政治禀赋，那就是在关键时刻不再容忍，宁为玉碎不为瓦全：此时不争，来日将无可争矣——这才是能够干大事者的政治家风骨，薄熙来在人大记者会上的主动出击，也与此相类，然成败之数则相距远矣。</p>\n<p>胡以己度人，显然未料到习会如此决绝，不惜破釜沉舟，所以他才会事先押宝“双接班”，事后又对习之怪招无可奈何，几无计可施。“双接班”是在习的储君位置已经无可动摇的背景下推出的（习的地位，既是17大奠定的，后面还经过了再次的加持和确认：在薄熙来事变中，胡系为安江系之心，换取对“倒薄”的支持，再次明确了支持习的接班地位不变。在当时的江系看来，习大位已定，预定“入常”的人数己方又占优势，因此，“倒薄”并无不可，反之还有利于习接位后的稳定。江系显然没想到的是，胡系此时已筹划了“双接班”方案，等着在这个地方“破局”——所谓季孙之忧，不在颛臾，而在萧墙之内也），此时习撂挑子，被动的不是习，而是胡。胡面临着无法收拾局面的尴尬，除非收回“双接班”方案。</p>\n<p>局势的微妙还在于，“双接班”不得人心，因为它打破了党内惯例，特别是邓小平明确指定的“一个核心”原则（江为“太上”，与胡共治，至少在名义上并没有打破“一个核心”原则，事实上也还是一代“一核心”）；更重要的是，“双接班”的背后是胡登位“太上”，太上更不得人心。杨白冰曾说，江垂帘是中共之耻——江犹如此，何况于胡？老同志都反对垂帘：自己没有的，别人凭什么有？在这种新旧、内外合力的局势下，胡很可能成为众矢之的——“双接班”使他站在了中共官场伦理的对立面，跟着“中枪”的，还有李克强。因此，本来是谋其好事的“双接班”，很可能成为整个胡系的滑铁卢，18大格局又将大变。</p>\n<p>倘若如此，习近平此次的不再容忍而是展露峥嵘，很可能像当年邓小平自称“桃花源中人，不知有汉，无论魏晋”，拒绝为肯定文革背书一样，一战而定乾坤，一举奠定其一派旗帜的独立而无上地位。迈出这一步后，此役若胜，习的权威将提前确立，从此不要说是胡，即便是江亦不能制之。中国政治或将因此摆脱太上垂帘的掣肘，重归与十一届三中全会后的邓小平时代，97年后的江泽民时代相类似的“一元时代”。这样一种权力结构，才是最适合于中国现行权威体制的结构，也是政治人物最可有所作为的结构。</p>\n<p>看山來稿</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2744891444216168623?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,9164,14981]}