{"id":251688,"link":"https://chinadigitaltimes.net/chinese/2012/09/特级教师蒙冤-转载为何说宋亡之后无中国，明/","date":"2012-09-15T03:45:23Z","modified":"2012-09-15T03:45:23Z","title":"特级教师蒙冤 | 转载为何说“宋亡之后无中国，明亡之后无华夏”？","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_55d13f5301012rfb.html\" title=\"为何说“宋亡之后无中国，明亡之后无华夏”？\">为何说“宋亡之后无中国，明亡之后无华夏”？</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1439776595\" title=\"解铃人2000\">解铃人2000</a></span></div>\n<div>\n<p>\n<span>一位西南联合大学的历史教授曾说过：中国史上到南宋灭亡就停止了，人们问他为何？<br />\n他说，“崖山之后，已无中国。” 有人说：唐宋在日本，明在韩国。大清在中国。 为什么？ 因为《礼》曰： “华夏，重信义！！<br />\n而胡人,无！！” 今天的我们，绝对是炎黄的耻辱！ 在骂日本人乱改教科书的时候， 我们自己是不是也要扪心自问，<br />\n远到甲申，近至文革，哪次我们好好反省过？</span></p>\n<p>\n<span>宋朝的灭亡，绝对不是简单意义上的改朝换代；而是中国第一次亡国。有兴趣的可以查‘崖山之后无中国’这句话，真是血泪斑斑的警句。    </span></p>\n<p>\n<span>宋朝覆亡，厓山海战中国整个精英阶层全部殉国，一脉相承数千年的中华文明由此产生断层，其影响深远延续至今。崖山之后，再无中国，这是一个争议很大的命题。两宋300余年，一直都是重文抑武，在军事上屡受外敌之辱，常被称为“弱宋”。但全面的看待，宋朝在经济、文化、科技、农业、工商业、手工业等诸多方面都达到了中国封建社会的巅峰，其成就超过了之前的隋唐和之后的明清，他是中国历史上唯一一个没有抑制工商业的朝代，并且极力发展对外贸易。虽然不断的纳贡称臣，但国库岁收依然充裕，终宋一世，只爆发过几次小规模的农民起义，这应该是有其原因的。汉文明在宋朝时候，领先世界，富有人文精神，科技发达，也具有抵抗精神，在蒙古横扫欧亚大陆后，独立支撑数十年。蒙古军队占领中国北方时，其种族灭绝手段极为恶劣。几乎每个城市都有屠城记录。蒙古屠杀造成了中国北方人口大量减少，其程度令人触目惊心。在北方有4500万以上登记人口，而在各地屠城以后，还不到700万，而且这个数字一直保存到元末甚至明初。不排除有几百万人口逃到南方，以及死于瘟疫，饥饿的人口，那么也至少屠杀了80%以上，据记载，宋人到中原后发现，中原地区千里无人烟，白骨遍地，井里塞满了死尸而水不可饮。</span></p>\n<p>\n<span>蒙古军队攻占长沙时岳麓书院的数百名书生全部壮烈战死，但3百多年后，崇祯皇帝吊死煤山时身边只有一个太监，更别提什么陆秀夫般的忠臣了…..可以说中国的精英尽丧蒙元之手。此后汉文明再也没有振作起来，市民社会的发育，新型商业经济的发展，以及科学技术的创新都无从谈起，中国丧失了最好的发展机会。虽然百年后汉人复国成功，但继起的明王朝还是受到蛮族很大影响，大开历史倒车，无视生命价值，抑制商业贸易。汉人在遭遇北方骑马民族的重创后，开始变得保守，其统治阶级相比较宋朝统治者而言也更残暴，此后的数百年，面对外侮，大多数的汉人精神麻木苟且。</span></p>\n<p>\n<span>中国文明垂世而独立，可以说是除西方文明外最大的原创性文明，在游牧民族的入侵和打击下，在南宋末年，崖山之战后，整体性亡于蒙元，我们文明的发展的积累被破坏，可以说，崖山之后，已无中国。古中华遗风，究竟会有何等的团结与彪悍？连相对柔弱的南宋，都有十万军民自发跳海殉国，这样的气节，何时能再次拥有？    </span></p>\n<p>\n<span>南<br />\n宋灭亡的时候，日本“举国茹素”来哀悼大宋的灭亡！！元世祖忽必烈因日本此举，且倭主不来朝贡，造大船7000艘往攻，结果船队被暴风雨所摧毁，日本人从此将此风称为“神风”。二战中“神风敢死队”<br />\n即出自这个典故。明亡后，朝鲜和日本认为中国已亡，日本从此蔑称中国为“支那”。明治维新后，自认为华夏正统的日本曾打着“攘夷主义”的旗号发动甲午战争等对清战争。唐、宋、明时作为对中国文明衷心倾倒的两个附属夷国，日本和朝鲜至今因还因宗主国文化沦丧而对中国存有偏见。    </span></p>\n<p>\n<span>也许日本人说的是对的：宋之前是中国,宋之后是支那。    </span></p>\n<p>\n<span>蒙古军的屠城，杀掉北方百分之80的汉人，精英殆尽。明朝只算诈了下尸,可惜当年汉人的精气神全没了,我们没什么值得自豪的了，只愿有生之年可以凭吊崖山<br />\n以慰不孝之罪!<br />\n崖山是中国一个值得回忆的地方，中国人应该认识它。南宋的大臣陆秀夫在国家将要被蒙元灭亡的时候，背着年仅9岁的少帝投海而死。一首诗歌可以表达我们对凄然收场的宋王朝的怀念。<br />\n为了复兴宋室，一直不停奋战，但事到如今，已无力挽回了。——&#8221;陛下，您是大宋的正统后裔，应该断然作出不辱没您血统的决定。&#8221;<br />\n&#8220;我明白了,你没有背弃我，并且自始至终侍奉我，太感谢了！&#8221;<br />\n陆秀夫面对少帝这种勇敢地态度，不得不强忍住眼泪。&#8221;陛下&#8230;&#8221;陆秀夫背起少帝，用带子紧紧地捆绑在一起。<br />\n&#8220;蒙古军啊，将来有一天，继承我们遗志的同胞，一定会征讨你们的！&#8221;<br />\n(译)    </span></p>\n<p>\n<span>就这样，陆秀夫背着少帝，投海自尽，许多忠臣追随其后，据说达十万人之多。这就是南宋最后一战的崖山之战。南宋的陆秀夫死了&#8230;&#8230;赵宋终结，古典意义上的中国也随之灭亡，中国第一次整体亡于游牧民族之手。这场战争的两个对手的来历都不平凡，赵宋的灭亡也不是中国历史上传统的改朝换代。</span></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,19193]}