{"id":251654,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-『新闻札记』变态的区分标准以及偏见/","date":"2012-09-14T19:01:09Z","modified":"2012-09-14T19:01:09Z","title":"一五一十 | 『新闻札记』变态的区分标准以及偏见与歧视","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?duyuanjushi\">独园居士</a> </p>\n<p>一、上海“精神病”</p>\n<p>上海市卫生局于8月15日下发了《精神疾病防治服务规范（2012版）》。该《规范》指出，上海市社区卫生服务中心将对辖区内连续居住半年及以上者，开展疑似精神疾病患者调查。</p>\n<p>在名为《行为异常人员线索调查问题清单》的调查问卷中，“无故不上学、不上班、不出家门、不和任何人接触”、“对人过分冷淡，寡言少语、动作慢、什么事情都不做，甚至整天躺在床上”、“过分话多（说个不停）、活动多，到处乱跑，乱管闲事等”等11个问题成为衡量疑似精神病患者的线索。</p>\n</p>\n<p>如果读新闻，不是停留在标题的人，应该会发现更多的问题，其实这份清单的名称非常直白无遗，是《行为异常人员线索调查问题》。而后互联网里把这个清单直接锁定成如若属实，则是精神病，显然又是一次夸大。</p>\n</p>\n<p>那么心理学这个学科里有没有相应的区分标准？或者说行为异常这个名词是否合适？1989年由罗森汉和塞利格曼（Rosenhan 与Seliman）提出过一种方式，他们讨论了去区分的七大特征，同时如果一个人拥有的这些特征越多，他/她被视为变态的可能性也就越大。</p>\n<p>1.痛苦：大多数明显变态的人都会报告他们正在遭受痛苦，因此痛苦是变态的关键特征。不过，几乎所有的正常人在其深爱的人去世时也会感到悲伤和痛苦。另外，一些变态者（像精神病患者或具有反社会型人格障碍的人）会非常恶劣地对待他人，但自己却不会感到痛苦。</p>\n</p>\n<p>2.适应不良：不适行为是指妨碍个体达到像享受与他人之间良好社会关系或有效工作等主要生活目标的行为。大多数变态行为都是适应不良的。但不适应行为之所以会发生，可能是因为变态，也可能是因为缺乏相关知识或技能。</p>\n</p>\n<p>3.新奇反常的行为：新奇反常的行为是指相对与众不同的行为。变态个体在各种情境中的行为方式与我们所期望的大多数行为方式完全不同。但是，非墨守成规者和行为古怪者也会表现出相同的行为。</p>\n</p>\n<p>4.不可预测性与失控：大多数人都会以较可预测及可控的方式行事。相反，变态个体的行为往往非常易变和不可控制，并且这些行为是不当的。但是，大多数人的行为有时也是不可预测和不可控制的（像过度饮酒后的行为）。</p>\n</p>\n<p>5.非理性和不可理解：变态行为的共同特征是不清楚为什么会选择那样的行为方式。因此，这种行为是非理性和不可理解的。但是，行为不可理解仅仅是因为我们不知道行为的原因。例如，偏头痛可能会导致某人似一种难以理解的方式对待他人。</p>\n</p>\n<p>6.旁观者不适：我们的社会行为往往会受到各种不言而喻行为准则的约束。这些行为准则包括与他人保持适度的目光接触以及不要与他人距离太近。那些目睹这些规则被打破的人常常会体验到不适。但是，旁观者不适可能反映了文化差异而非变态。例如，阿拉伯人喜欢与他人站的距离很近，这可能会使欧洲人感到不安。</p>\n</p>\n<p>7.违反道德和规范标准：当行为违反道德标准时可能会被判定为变态，即使大多数人都未遵守这些标准。例如，一些宗教领袖宣称手淫是不道德和变态的，尽管事实上这种行为随处可见。</p>\n</p>\n<p>那么变态与之相对的则是正常，罗森汉与塞利格曼将“正常”界定为“仅仅不变态”。这个定义本身就很玄幻，在他们的意见里个体在日常生活中表现出的这七个变态特征越少，他们越可能被认为是正常的。因此，我们必须把“正常”和“变态”的程度拿入进来，进行相互之间的验证，才能区分。</p>\n</p>\n<p>时代是进步的，2001年科默（Comer）则认为，大多数“变态”的定义具有一些共同的特征。从这种具体的特征具体的讲，他认为变态有四个核心特征（简称4D）：</p>\n<p>1.异常行为：指那些在特定社会中不被接受的思维方式和行为方式。根据科默的观点：“当行为、思维和情感违背了社会对它们固有功能的看法时，就会被视为异常。每个社会都制定了行为规范——有关适当行为明确和含蓄的准则……违背心理机能规范的行为、思维和情感被认为异常的。”</p>\n</p>\n<p>2.苦恼：因为行为偏离常规就将其视为异常行为是不充分的。例如，科默指出，密歇根州有一群人被称为破冰者，每年11月到来年2月他们每个周末都会在冰冷的湖水中游泳。这种行为似乎违背了社会标准，但通常并不会被认为是异常的。为什么呢？关键原因在于这些破冰者并没有因为自己的行为而体验到苦恼。因此，偏离常规的思想和行为只有在给个人和他人招致苦恼的情况下才能被认为是异常的。</p>\n</p>\n<p>3.机能障碍：根据科默的观点：“变态行为通常会导致机能障碍；也就是说，它会妨碍日常机能的运转。它使人们变得如此苦恼、困惑和混乱，以至于人们完全不能照顾自己，不能参加正常的社会交往或有效地工作。”值得注意的是，大多数人在丧失亲人时都会表现出机能障碍行为，但是这种行的持续时间远短于大多数变态案例中的行为的持续时间。</p>\n</p>\n<p>4.危险：如果个体的行为对自己或他人构成了危险或威胁，那么这种人通常就会被认为是变态的。但是，大多数患心理障碍的人并不会对任何人构成危险。</p>\n</p>\n<p>心理学，据说在西方社会受重视的程度远比中国强的多。但是心理学是否属于科学，这本身就是值得商榷的。虽然我是心理学爱好者，但这个问题有时候我也回答不上来，但做为要去解释人的行为的一门学问，就我个人而言，还是非常有意思的。按照我自己的见解，任何一个精神病患者在被确立成为精神病之前，是必须经过鉴别的，而中国的强制收治通常是两种情况：家人保送，另一个是对社会造成危险。后一种在中国官方的政治术语里，通常会被强调。而且我个人也认为，心理障碍和精神病之间是不能直接划等号的，必须的考虑到一个量变、质变的关系。量变，比如抑郁的时间过长，很多年都处于一种心境之中无法获得自我的救赎，甚至越陷越深。但这个量变还需要考虑到一个绝对的元素——自我的承受力是否足够抵挡，在受虐倾向的人面前，有时候受到一定的虐待或遭受不公正的对待并不一定是痛苦，相反还可能是一种全新的生命体验。那么在这种情况之下，无论如何也不能说这种人就是精神病，最多可以说——他/她对这个世界的体验过程是与众不同的，需求也是与众不同的。因此，大多数的心理咨询乃至心理干预都是建立在当事人的一种自我认定上，又因此，更多时候的心理咨询仅仅就是解决当事人的心理垃圾。质变里最重要的一个元素应该是看他对社会构不构成危害，也就是自控能力的强弱，如果自控能力已经弱到他已经掌控不了自己的时候，这个时候才能确立一定要进行心理干预。</p>\n</p>\n<p>相应的来说，上海的这次调查清单也是旨在行为偏差上做出一个数据，就我看到的新闻资料里，没有查实到这样的数据是否就是确立精神病的来源。那么把西方心理学的理论，转换成中国可以实用的心理学能源，这种尝试性的调查方式，应该是值得提倡的。</p>\n</p>\n<p>并不能因为仅仅是上海卫生局这个官方身份的出现，我们就必须得认定这是中国共产党政治力量的一种管控，坦白说，这件事情上所谓时事新闻评论里，多数人是把整件事做了扭曲处理，远没有这样复杂。</p>\n</p>\n<p>如果说从新闻里折射出来的相关联故事，这些年倒是有许多正常人“被精神病”。这确实是中国人的不幸，也是有一些地方政府的无知，无知到觉得把人“被精神病”之后，地方管理则顺风顺水。面对这样的无知，自然应该深究其责，但这样的无知并不能成为心理学探索的一种阻力，事实上是公众对心理学知识的匮乏，因此，一看到这样的新闻，立马觉得政府可能又要做手脚了，这同样属于另一种无知，可怕。</p>\n</p>\n<p>真正需要从专业上来讨论的是，如果只是按照新闻里例举的行为异常标准，是否就足够？有没有细化的准则？这样的抽样调查，其目的是什么？这样，我们就能从这条新闻里获益了。</p>\n</p>\n<p>二、偏见与歧视</p>\n<p>这同样是心理学里的课题。很多人都认为偏见和歧视是一回事，但心理学里对这两个概念也是做了分类处理的。偏见是一种态度，歧视则是指行为或行动。更详尽的解释是【偏见】一种态度，因为某人与某个群体的关系而对这个人有一种消极看法；【歧视】直接对其他群体成员采取的负面行动或行为。在常见的歧视中如种族歧视、性别歧视，那么【歧视】在心理学里有没有相应的标准或者可以确定的参考依据？奥尔波特（Allport）1954年认为歧视有五个阶段，在特定的情况下，歧视的水平会快速地从前一个阶段向下一个阶段增长。而奥尔波特是以纳粹德国做为解剖对象的：</p>\n<p>1.反对措辞：直接对某一群体进行言语攻击。</p>\n<p>2.回避：这一群体被系统地回避；这样可以更简单地识别其他群体成员（在纳粹德国，犹太人佩戴大卫之星）。</p>\n<p>3.歧视：在公民权利、工作机会、俱乐部成员资格等方面，这一群体比其他群体有更差的待遇。</p>\n<p>4.身体袭击：这一群体的成员受到袭击，他们的财产受到破坏。</p>\n<p>5.灭绝：故意杀死这一群体的所有成员（像纳粹分子建立毒气室来谋害犹太人）。</p>\n</p>\n<p>中国的意识形态斗争，拿当前最常见的应该是毛左与西奴两个派系互联网常常殴斗不止。属于偏见还是歧视？这个得看具体人对另外具体人的态度。偏见，我对两个派系都有偏见，但我还没有过渡到歧视这个行列之中。但其他人是如何选择的呢？也许我们能透过一系列的言语或语言争论来做一个简单的鉴别。</p>\n</p>\n<p>言语是更宽泛的一个概念，而语言是指可以书写的，这是语言学里的一个分类。对于更多的人而言，言语和语言似乎就是一回事，我们也许在这个争论里不需要添补太多。许多自我认定身份为民主派的斗士，遇到所有反对的声音，习惯性地去称呼对手——脑残式的毛左，又或是拿薪战斗的五毛，这种先入为主的定论，其目的就是制造一种歧视，使之对手的身份变成另一个形象，并认定只要这样假定之后，对手一定会缄默。同时，许多自认为民谋福利的陈旧式思维者，遇到任何谈论民主的人，也会习惯性的赠送另一顶帽子——汉奸、西奴，并认定送出这顶帽子之后，必然拥有道德优势。</p>\n</p>\n<p>偏见是正常的，但动用偏见去设定这样的歧视攻击言语或语言，都未必是对的。人与人之间的偏见，更多的时候是因不了解，同时坚称自己没有了解的必要。如同民主派如果去了解一些毛主席或旧思维人士的思维过程，会发现这些人也原本没有想像的那般愚昧、无知，更多的时候他们只是缺乏思考的工具，或者欠缺一个思考的方法，因在他们的时代里所遭受的教育远比现在禁锢的要深。如果问文革时代的公安部六条第一条是什么？可能会让许多人惊讶，第一条是【谁反对毛主席，就是现行反革命】。这条罪状是非常大的，随时会被批斗乃至死亡。同时，如果去翻阅1980年代或以前中国大陆出版的书籍，更多的时候都是按照毛泽东思想或马列主义思想的去进行的全部对照解读，连同宗教信仰、生活情趣的东西都属其中。这种可惧的思想控制远非当下，虽然也时有因言获罪的新闻事件出来，但哪有如此的严重？更重要的是所有的迅息都是经过筛选之后进行的灌输，相较当下的互联网时代，只要你感兴趣，你都可以做出相应的搜寻、整理，这是完全不同的。</p>\n</p>\n<p>极权时代的思维控制，或称之为洗脑术，现今依然存在，只是没有当初那样的深入。如果只是一味的标新立异，完全可能陷入另一场语言岐视乃至最后走向完全对立的另一种极端之中，这都非国人之福。相反，如若形成，又是大患。</p>\n</p>\n<p>那么，今年已经争嚷了大半年的钓鱼岛事件，并因此又激活一大批民粹的热血，这件事里面有没有歧视？自然也少不了，而且种族主义的歧视也很深入。这里面，对日本的了解仅仅止步于历史教课书、影视作品的人不少。而为了宣扬一方，又必须很自然地去抹黑另一方，这种极端造成的危害，今时已经尽现。</p>\n</p>\n<p>拔高中国共产党在历史里所做出的与实际不相符的功勋，同时为了制造这种功勋效果，通过不同形式的反映，使之，有人一提及国民党，必然是反动的，必然只是妨害了中国共产党和抗战时期的人民群众，继而忽略了国民党才是正面战场上的主力军。又因现今依然是控制着言论，使之一批知情者，或曲折表达，或省略表达，制造更大的误解，真是悲哀。</p>\n</p>\n<p>奥尔波特曾经在减少偏见和歧视的理论提出过一个非常重要的理论——群际接触假说。想要确保成功，必须满足四个条件：</p>\n<p>在接触发生的情境中，两个群体必须拥有平等的地位。</p>\n<p>两个群体向着共同目标努力，实现目标需要群际合作。</p>\n<p>群体间接触次数比较多、时间足够长，使得不同群体成员之间可以发展有意义的关系。</p>\n<p>应该有社会及制度支持群体互相接受。</p>\n</p>\n<p>如果说这样的群体接触假说有没有正面的意义，绝对有。对内，消弥无限阶级斗争和意识形态争斗都是有利的；对外，可以减少不必要的偏见与歧视。但更重要的是，目前似乎有人乐见这种情形，如果没有猪一样的臣民，则不会有这样的国家机器。</p>\n</p>\n<p>(全文终 2012年9月14日18时15分)</p>\n<p>参考资料：[英]迈克尔·艾森克著的《心理学》一书，由吕厚超等译</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[13187,19196]}