{"id":251691,"link":"https://chinadigitaltimes.net/chinese/2012/09/发现新闻-外来人口融入难成当今中国社会管/","date":"2012-09-15T03:45:27Z","modified":"2012-09-15T03:45:27Z","title":"发现新闻 | 外来人口“融入难”成当今中国社会管理挑战","content":"<div>\n<p>中国首部《社会管理蓝皮书——中国社会管理创新报告》9月14号在北京正式发布。中新网的报道说，这个蓝皮书是北京国际城市发展研究院推出的最新研究成果，由社会科学文献出版社出版。蓝皮书认为，新的社会需求、社会矛盾、社会现象，使得中国社会系统性的风险不断增加。一些不稳定因素正处于从潜在风险向公共危机转化的临界点上，其中包括：贫富差距进一步扩大，逼近社会容忍线；通货膨胀、社会分配不公等社会深层次矛盾日益凸显并有激化的趋势；社会治安形势严峻。</p>\n<p>蓝皮书称，当前中国社会管理面临的首要挑战是，外来人口流入易与融入难并存。流动人口已经成为当前经济社会发展不可或缺的重要力量，但是以农民工为主体的流动人口在劳有所得、住有所居、学有所教、病有所医、老有所养等方面依然无法拥有和流入城市居民一样的平等权利。造成流动人口“融入难”的原因包括：农村与城市在经济、社会、文化、风俗、生活方式等因素上的差异，城乡二元体制。解决该问题，最根本的是要消除“融入难”的制度障碍，体现社会公平。</p>\n<p>深圳春风劳动争议服务部负责人张治儒对此表示：</p>\n<p> “户籍不是100%的原因。我认识的工友，有通过招工‘积分入户’获得深圳户口的，但除了小孩读书有便利外，在很多方面并不能获得和深圳居民完全相同的福利待遇。如果当地人还有排外思想，农民工没法把城市作为归宿，对城市没有感情，怎么融得进去？必须从政策和法律的层面改革，让农民工从心里上对城市认可、认同才行。”</p>\n<p>官方新华社旗下财经杂志《财经国家周刊》的相关报道说，2011年，中国城镇化率的官方统计数字是51.27%，其中，城镇户籍人口占总人数的比例只有35%。相差的16个百分点中，蕴含数以亿计农民工。他们不能与城市居民享有同等待遇，不能融入城市社会。户籍制度的限制导致已进城和将进城的农民不能享受和城镇居民平等的公共服务，造成了两极的就业和生存状态。国家城镇化专题调研组在中国不同城市调研发现，户籍改革几乎遭遇所有市长的反对。</p>\n<p>总部在美国纽约的“中国劳工观察”负责人李强对此分析说，</p>\n<p> “中国确实存在农民工流入易、融入难的现象。因为农民工工资低、工作时间长、没有福利，他们容易流入城市。而如果给农民工提供户籍，让他们融入城市，城市的养老、医疗、教育开销会上升，这就遭到当地社区、当地人的反对。当地人享受的很多福利实际上是从农民工身上得到的，而农民工的医疗、养老要回原地，目前的制度对农民工流入地的社区有利。中央让地方让利，地方不会让利。”</p>\n<p>北京国际城市发展研究院最新的《社会管理蓝皮书——中国社会管理创新报告》指出，除了外来人口难以融入城市的问题，中国的社会管理面临的挑战还包括：经济领域的市场化不足，而社会领域市场化过度；社会组织化程度降低，网络则具备了迅速发起和组织群体行为的能力；公众权利意识强，而社会责任意识弱；公共服务需求增长，呈多样性，而政府有效供给明显不足，表现为公共服务垄断、服务效率低下以及服务建设融资困难等。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}