{"id":251703,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-用事实和逻辑，告别爱国主义/","date":"2012-09-15T05:00:13Z","modified":"2012-10-16T08:21:21Z","title":"一五一十 | 用事实和逻辑，告别爱国主义","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?scenery\">常识报刊亭</a> </p>\n<p>文 _ 常识评论组 耳朵</p>\n</p>\n<p>据日本共同社报道，13日日本总领事馆接到报告称，一名日本人在上海脸部被泼面汤导致眼部受伤，还有人在餐馆遭到殴打。迄今日本总领事馆共接到6件日本人在沪受害的报告。此外，有人在行走途中被中国人投掷塑料瓶后遭到谩骂，还有人突然被拦路行凶，足部遭到踢打后受伤。</p>\n</p>\n<p>如果要做爱国青年们的新闻摘录，那简直是罄竹难书。可要对这些行为做一个评价的话，任何一个头脑正常的人都会认为，这些行为毫无智商，道德低下，并且违法犯罪。这几乎是无可争议的，但由于这些行为打了一块“爱国主义”的牌子，这下好了，群情激奋，民族英雄啊！</p>\n</p>\n<p>要让一个人相信某个东西，不论是一个理念，还是一件事，无非诉诸三种方式，第一讲事实，第二讲逻辑，最差的就是讲立场。然而好笑的是，一般爱国青年只讲立场，加入我们吧，爱国就行，颠倒事实，不顾逻辑，也随他去。尽管如此，我还是愿意用前两种方式来和爱国青年们讲讲道理。</p>\n</p>\n<p>先说爱国青年们所作所为产生的影响力。当你们砸了人家的车，泼人家一脸汤，打人家一顿后，一定自鸣得意，YY产生了国际影响力，一下子成为民族英雄，并要四处吹嘘了吧？你们肯定以为日本人对你们恨之入骨，咬牙切齿了吧？答案是，日本人不鸟你。在当下日本，没有日本人打中国人，更没有反华游行示威，当然日本人也不开中国车，不用中国相机，更谈不上抵制了。对于中国爱国青年的英雄行径，日本人如何说的呢，“砸的都是中国人的车，砸的都是中国人的店，践踏的是中国的法律，扰乱的是中国的社会”。你们以为自己是英雄，人家只把你们当猴看。这就是你们所作所为的光辉“成就”。</p>\n</p>\n<p>爱国青年不知道，日本人在战后的国民教育的核心之一就是“去爱国主义化”，“日本教职员组合”这个组织就是干这事儿，在学校里，从儿童开始，国歌不唱，国旗不升，天皇不提……总之，爱国主义就等于军国主义。这就是为什么日本人现在如此淡定的原因，反观天朝的爱国青年们，从小唱“被奴隶的人们”，像郭敬明一样看到升国旗嚎啕大哭，被灌输各个国家的侵华史，培养仇恨其他国家的情绪，然后顺理成章的培养出了这样一些“爱国青年”。</p>\n</p>\n<p>然而这被你们捧上天的爱国主义，屁都不是。它只是民族意识的一种“发炎”状态，导致爱国主义发生的通常是创伤感和耻辱感。爱国主义，民族主义常常是一种受自卑感折磨的人的过度反应，“对自己实有的或是想象的美德的夸大，而对别人的荣誉、快乐和成功则充满了怨愤和敌意。”（以赛亚.柏林《扭曲的人性之材》）</p>\n</p>\n<p>爱国主义是一个毫无内核的立场，经不起推敲和思索。你被灌输的那些历史，甚至连史实都算不上。钓鱼岛“自古以来”是中国的这句傻到无以复加的话还被你们当做圣典一样膜拜，思考过没有？多古才是自古，自哪个古？三皇五帝还是盘古开天？从国际法的角度钓鱼岛就是日本的，这个有什么不好承认的？当然，钓鱼岛问题不仅仅是一个国际法问题，还是一个历史遗留问题，也因此才会有“搁置争议，共同开发”的协定。但是这些，并不意味着国际法就没有效力，承认这一点并不影响，可惜的是，爱国青年们像鸵鸟一样把头埋进沙漠，然后高喊，“钓鱼岛是我们的，就是我们的，自古以来都是我们的”，然后砸中国人的车，抢中国人的店，再顺带打一下在中国生活的日本人，继续抹黑中国人的国际形象。</p>\n</p>\n<p>然而这些，都只是作为爱国青年个人心智不成熟和愚蠢的表现，他们终究也是“爱国主义”教育下的受害者，如能幡然醒悟，则是最大的幸事。然而“爱国主义教育”才是罪魁祸首。民族主义，爱国主义的灌输，让一个人丧失自由选择的能力，丧失个体主义的基本原则，一切都向集体主义看齐，爱国主义变会转变为威权主义，甚至极权主义。领袖专制，只能服从。只要打出“爱国主义”，为国效力的旗号，多少人就会抛头颅洒热血，煽动仇恨，铲除异己，杀人放火，发动战争，因为爱国，一切反人类的行为都是如此的正义，而这，才是最危险的。</p>\n</p>\n<p>我曾在一篇《那些在雨中自掘坟墓的人》的文章中说过，一个政权合法性通常有三种方式：意识形态，爱国主义和民主。在共和国的社会主义意识形态完全崩溃，民主又遥遥无期的今天，爱国主义无疑是一个最好的方式。可爱国主义是如此的危险，它既能维持当局政权的合法性，又随时可以引爆的炸弹有足以摧毁一个社会正常运作的规则和制度。前者是当局喜闻乐见的，而后者又是当局恐慌的，所以通常会出现官媒煽动民族情绪，官方又打压爱国主义者的乌龙情景，这样一看明白没有，爱国主义者就是棋子，原来他娘的一直被忽悠啊。</p>\n</p>\n<p>如连岳所说，你生在一个猪圈，不一定要爱猪圈，除非你是猪。国家，一定是一个利益共同体。爱国，说到底，爱的是自己的幸福和利益，一个国家不能带给你自由，幸福和安定的生活，你如果还要爱她，那恭喜你，你已成功成为一个爱国主义者，并且在将来的某个时候，你一定会成为光荣的炮灰。在我看来，反日根本不是当务之急（见《中日钓鱼岛之争，中国的当务之急是什么》），告别危险的爱国主义才是。</p>\n</p>\n<p>一位日本记者曾在凤凰卫视的一虎一席谈上，面对一群激愤慷慨的爱国者，淡然地说，“中国人有一百个理由说钓鱼岛是中国的，日本也有一百个理由说钓鱼岛是日本的，我们需要冷静平和的解决这个问题。”</p>\n</p>\n<p>在这个国度，媒体一边倒的渲染和宣传反日情绪，导致很多中国人基本常识都没有，还以为钓鱼岛原来在中国手里，现在突然被蛮荒的日本抢去了。他们既不知道为什么钓鱼岛是中国的，也不知道钓鱼岛为什么是日本的，只知道“钓鱼岛必须是中国的”——殊不知自己的种种行为，才是丛林法则的拥护者，毫无文明世界的智识。就像李普曼在《幻影般的公众》里提到的，中国人对于钓鱼岛的认识基本上就是“既弄不清楚发生了什么事，也不懂事情发生的原因，也不知道将要发生什么”，他们唯一能做的就是愤怒，愤怒，继续愤怒。</p>\n</p>\n<p>告别爱国主义作为一个国家的系统工程来说，当然寄希望于教育体制乃至各个体制的改良（不详谈），然而作为自由的个人来说，告别爱国主义其实很简单，那便是多读书，全方位的了解历史，然后多思考，比如说“自古以来”这种经不起推敲的说法，用逻辑去打败那些荒诞的未经反省的立场。</p>\n</p>\n<p>这便是事实（知识）和逻辑（智识）的力量，这是个人对抗暴政和洗脑的最好工具。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14340,8646,14981]}