{"id":252066,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-傻強：立會選舉無間道-配票機器是/","date":"2012-09-16T02:30:48Z","modified":"2012-09-16T02:30:48Z","title":"香港雜評 | 傻強：立會選舉無間道——配票機器是怎樣煉成的","content":"<p>【明報專訊】表面上看，今屆立法會選舉建制和泛民陣營都一片混戰。事實證明，互相搶票的只是泛民陣型，建制派的配票手法已是爐火純青，背後分票策略有條不紊。在五個區中，王國興、梁美芬、謝偉俊和梁志祥都得以掃走末席，基本上都是選舉當日下午四時後，組織將已能穩奪一席的候選人選票，過戶給他們。</p>\n<p>2007年泛民在區議會選舉大敗，一篇「<a rel=\"nofollow\">區選無間道</a>」（編按﹕原刊於2007年11月25日「什麼人訪問什麼人」）詳述了建制派選舉機器之厲害，掌握選民資料之精細，在此不贅。跟該文受訪者一樣，我也是一個在建制派工作的民主派，今次讓大家看看我方陣營資源之豐厚，實在是想告訴大家一個可悲的事實——這個選舉遊戲實在是泛民玩不來的。</p>\n<p><b>「阿爺」不在西環</b></p>\n<p>配票要成功，重點在統一指揮、資源調配得宜。是次港島區選舉的操盤人是中聯辦港島工作部部長吳仰偉，我們覲見「阿爺」，不在西環而在上環中旅社，人稱「大樓」。各區部長作風不同，吳部長為人較開明講道理，是以港島區的選舉操作也較為審慎而不張揚。</p>\n<p>抱歉我只能稍為「露一手」，拿出來的是中資機構的義工分配圖。光是港島區，已達29間公司、共533人參與。中國銀行最人強馬壯，派出150人，其次為中旅社、廣控和中國海外，各派出40人。</p>\n<p>中資機構只是一例，其他數以百計的地區組織、社團協會也有類似分工。在街站幫忙只是表面的工作，他們更重要的任務是向身邊的親友拉票，有些地區領袖可影響區內數百或過千張選票，即等於一個中小型政黨的黨員人數了。除了地區選民，我們當地區工作的，還會收到功能組別選民的資料，同時為功能組別的候選人拉票，可見這一局棋的棋盤有多大。</p>\n<p>工聯會的王國興今屆空降港島，形勢不佳，獲派義工160人，比「非直系親屬」葉劉淑儀多一倍。鍾樹根獲派義工數目第二多，達152人，可見組織一開始就沒打算要棄鍾保曾（順便一提，這也證明了自由黨確實不是自己人）。結果，東區山寨王鍾樹根以三萬多票高票當選；相反，葉劉淑儀由上屆六萬多票，「被流失」至今屆只得三萬票。究竟是阿爺強搶，還是她的實力從來沒那麼高，真的只有阿爺才知道。</p>\n<p>事實上，建制派內裏非人人聽話。一向自視甚高的葉劉淑儀，認為公民黨在外傭居權案一事上失票甚多，這些票若非過戶給她，難道是給鍾樹根？所以，她的目標一直是在港島取下兩席。不過到了選舉後期，葉獲派的義工愈來愈少，而鍾的攻勢則愈見強大。正如希臘神話的悲劇英雄一樣，天神的旨意豈是人力所能改變，最後鍾的得票比她還要多，未知她心裏有多不是味兒了。</p>\n<p><b>建制派中人也眼紅民建聯</b></p>\n<p>拉票活動也是組織規劃好的。有的叫「共同開發區」，即可多於一個建制派候選人到該區拉票，有的是「專屬區」，只准一位候選人拉票，誰僭越他區，會馬上收到指示要略為收斂。紀律嚴明就是統一指揮的精髓。曾鈺成主要在中產票倉中西區和南區拉票，鍾樹根則完全不沾手這兩處，效果跟最近報章分析票站得票率的情况不謀而合。不過，建制派內部也有人認為組織資源分配不公，偏幫民建聯。先不說陳婉嫻在超級區議會中被李慧琼強搶選票，平日民建聯常常自恃是龍頭大哥，搶最多的資源，街站要霸最好的位置，其他旁支只能認命。</p>\n<p>無論配票機器如何精密，說到底，也要選民配合才可成事。為什麼他們就不會「食窮民建聯，票投XXX」呢？我相信，建制派支持者中因政治立場而希望泛民大敗的，只佔少數，更多人投建制是源於對政治的冷漠與無知，建制和泛民在他們眼中根本毫無分別。泛民打着民主、核心價值等旗號可令十萬人汗流浹背遊行一整天，卻敵不過幾十萬人投下無所謂的一票。他們除了是敗給阿爺的選舉機器，也是敗給一班政治上毫無立場，或裝睡、或沉睡的市民手上。</p>\n<p>積極一點想，阿爺既已掌握選舉必勝法，香港離普選不遠矣。</p>\n<p><b>編按</b></p>\n<p>本刊就此文章內容致電中聯辦查詢，職員確認有港島工作部部長吳仰偉其人，至於中聯辦及吳仰偉有否介入統籌建制派的選舉配票工程，職員以周六沒有人上班為由，表示無法找到同事回應相關問題。中聯辦宣傳文體部部長郝鐵川晚上回覆電郵時則表示﹕「你所說的事情我從未聽說過。眾所周知，香港的選舉是特區內部事務，中聯辦不會干預。」<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Bdy8FrL4YJ4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}