{"id":252094,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-中国青年报：苏州尝试把基层权力关进民意的/","date":"2012-09-16T05:30:26Z","modified":"2012-09-16T05:30:26Z","title":"OhMyMedia | 中国青年报：苏州尝试把基层权力关进民意的笼子","content":"<p><p>本报记者 向楠 《 中国青年报 》（ 2012年09月13日  07 版）</p>\n<p>“湖塘卫生什么时候搞好？”</p>\n<p>“不能只表态，要给我们一个具体的时间表。”</p>\n<p>……</p>\n<p>今年4月16日，一场村务质询会在江苏省苏州市吴江北联村举行。台上，接受质询的村书记汗流浃背；台下，村民提问越来越踊跃，甚至口气也变得咄咄逼人。会后，村民感叹：真是太过瘾了！</p>\n<p>“这样的村务质询会，是苏州市村级‘勤廉指数’测评中的一个环节。”日前，苏州市纪委常委王建方，在接受中国青年报采访时说，近年来，苏州市在全市推行村级“勤廉指数”测评，让村民对村干部的勤、廉表现打分，并将结果作为考核村干部的重要标准。截至今年8月底，苏州所有的1193个行政村和209个涉农社区都开展了“勤廉指数”测评活动。今后，苏州所有行政村每年都会进行两次“勤廉指数”测评，像北联村这样劲爆的村务质询会也将每年两次定期上演。</p>\n<p>“‘勤廉指数’测评算不上大举措，但它却打开了苏州基层工作的新局面。它让村干部不好过，却让百姓的满意度大幅提升。它把基层权力关进了笼子里，也让苏州迈向基本实现现代化的步伐更加坚实。”王建方说。</p>\n<p><strong>村级“勤廉指数”测评是苏州太仓干部的一项制度创新</strong></p>\n<p><strong>中国青年报</strong>：苏州的村级“勤廉指数”测评，最早是怎么开始的？</p>\n<p><strong>王建方</strong>：这种测评最早是苏州太仓干部的一项制度创新，始于2006年。太仓是全国推行村务公开和村级民主管理的试点。当时，一些干部发现，想要真正做到村级民主管理，光是公开还不行，要有进一步措施评价公开的效果，了解老百姓满不满意。于是村级“勤廉指数”测评应运而生。</p>\n<p><strong>中国青年报</strong>：从2006年到今天，这中间的发展过程曲折吗？</p>\n<p><strong>王建方</strong>：苏州“勤廉指数”测评的发展，大致分三个阶段：第一阶段是从2006年至2010年年底，村级“勤廉指数”测评工作，主要在太仓不断探索和完善；从2010年年底到2011年年底，太仓这项工作先后得到江苏省委书记罗志军、江苏省纪委书记弘强、苏州市市委书记蒋宏坤的重要批示，时任苏州市纪委书记沈文祖随即推动村级“勤廉指数”测评工作在全市铺开，这可以算是第二阶段；第三阶段则从2011年年底至今，我们纪委对“勤廉指数”测评工作又做了进一步完善，实施了保密投票、公开唱票等新措施。</p>\n<p><strong>中国青年报</strong>：村级“勤廉指数”测评在百姓中的反响怎么样？</p>\n<p><strong>王建方</strong>：2011年，全市共有14多万名农村基层党员、干部和群众参与了这项测评，累计开展质询1180次，对村干部提出意见、建议共6353条。</p>\n<p>以前村里开会，很多老百姓不愿意来，提的意见往往也不痛不痒。现在，许多老百姓一听村里要开“勤廉指数”测评会，几百人的会场常常坐得满满当当。老百姓给村干部提意见也很踊跃，一场会下来，有的村干部能领到十多个意见和建议，而且大多数意见切中要害，很少“放空炮”。</p>\n<p>可见，老百姓对公共事务不是不感兴趣，也不是不想参与，而是能让他们真实表达意见和参与监督管理的渠道不够多。我们相信，只要有畅通的渠道，他们必然会积极参与。怕就怕一些领导干部看到老百姓的参与热情不高，就不积极开拓这种渠道。这会让民众与公共事务管理间的距离越来越大。</p>\n<p><strong>“勤廉指数”测评不仅强调村干部要对民众负责，也要对上级负责</strong></p>\n<p><strong>中国青年报</strong>：这项测评具体都评什么，怎么评？</p>\n<p><strong>王建方</strong>：简单来说，就是村干部在勤和廉两方面的表现。勤政指标主要包括村级经济发展指标、社会和谐指标等；廉政指标主要包括权力规范指标、廉洁履职指标等。现在用的30多个指标，都有权威来源，最初是从中央和省里涉及农村工作的200多项规定中提炼出来的。后来，为了进一步增加指标的科学性，我们聘请上海大学的社会学教授，对指标体系做了全面的打磨。</p>\n<p><strong>中国青年报</strong>：这么多年过去了，你们的指标是不是也有“新陈代谢”？</p>\n<p><strong>王建方</strong>：确实“新陈代谢”了。而且我们建立了指标的动态调整机制，能结合实际情况，对“勤廉指数”测评进行调整。举个例子，当前苏州很多农村里的土地流转工作已经完成，发展高效农业成为一些村的新目标。针对这种情况，我们将原有的与土地流转有关的指标权重缩小甚至取消，加大了与高效农业相关的指标权重。</p>\n<p><strong>中国青年报</strong>：听说你们“勤廉指数”测评的主体，不只是村民，还包括镇和街道的领导干部。这样会不会导致测评结果不能准确反映普通老百姓的意见？</p>\n<p><strong>王建方</strong>：我们把镇和街道的领导干部也作为测评主体，是出于两方面的考虑：首先，“勤廉指数”测评不仅强调村干部要对老百姓负责，也要对上级负责；其次，在评价村干部的勤政表现时，镇级干部比普通村民在某些问题上有明显的信息优势。</p>\n<p>为了保证“勤廉指数”测评不被扭曲成只“唯上”的评价制度，一方面，我们一直坚持村民测评的比重高于镇干部的基本原则；另一方面，镇干部在测评时要严格依据年初制定的发展规划，不能超出规划本身随意乱评。这就保证了镇干部在村级“勤廉指数”测评中的权力，不会被异化成个人的绝对权利。</p>\n<p><strong>中国青年报</strong>：评价的前提是知情，你们如何保证村民对村务的知情？</p>\n<p><strong>王建方</strong>：首先，我们要求不只是在村委会的村务公开栏公开信息，还要把村务公开栏建在广场、农贸市场等与村民零距离的地方；另外，我们还采取到户公开、网上公开等方式。</p>\n<p>以前，所谓财务公开，就是甩给村民一张基本看不懂的财务报表，所谓会议内容公开，也就是告诉村民可以查阅村里面的会议记录。去年以来，我们出台一系列措施，坚决治理这种假公开，要求村务公开必须做到一事一公开，并尽量将一些专业术语转换为普通人能理解的话，让老百姓看得懂、喜欢看。</p>\n<p><strong>我们只要真民意，不要包装过的民意</strong></p>\n<p><strong>中国青年报</strong>：你们如何保证老百姓能大胆表达意见，即使给村干部差评也不会对自己产生不利影响？</p>\n<p><strong>王建方</strong>：让每个老百姓投票的过程与结果都绝对保密。这正是我们今年以来在完善“勤廉指数”测评上最重要的动作，我们在全市颁布实施了《关于在村级“勤廉指数”测评中推行保密投票的规定》。</p>\n<p><strong>中国青年报</strong>：对于投票，你们是怎么个保密法？</p>\n<p><strong>王建方</strong>：首先，每个投票点都设立了保密投票室，由专人负责，每次只能有一名村民在里面独立投票；其次，我们今年采取了无纸化方式，让老百姓通过触摸式平板电脑进行匿名打分，从根本上杜绝老百姓的评价结果外泄；最后，老百姓打分并提交完成的同时，数据会被传输到另一台电脑中，即时生成统计结果，并当场向村干部和村民公布，杜绝评价结果被篡改的可能。</p>\n<p><strong>中国青年报</strong>：在保密环节上，你们为什么下这么大的功夫？</p>\n<p><strong>王建方</strong>：因为我们只要真民意，不要包装过的民意。试想，如果老百姓发现在投票时再也不用看别人的脸色行事，他作何感想？别看保密投票是件小事，就是这件小事能让“勤廉指数”测评上一个大台阶，让我们获得最新鲜、最真实的老百姓的声音和意见。</p>\n<p>之前，我们在测评时，一般先在每个村随机抽出要调查的村民，由统计局城调队入户调查。我们要求各村干部交叉测评，本村干部不能参与本村的测评。但是，我们逐渐发现，调查还是存在漏洞，比如，城调队进村时不认识路，需要本村党员或村民小组长带路，由于本村人在场，村民打分就很可能受影响。发现了这个漏洞，我们不能视而不见，所以就提出了保密投票的点子。</p>\n<p><strong>许多村干部坦言，“勤廉指数”测评简直成了他们的“紧箍咒”</strong></p>\n<p><strong>中国青年报</strong>：“勤廉指数”测评真能灵敏地反映村干部的实际表现吗？</p>\n<p><strong>王建方</strong>：灵敏极了！它不但能反映村干部存在的问题，还能反映出他们好的表现。在太仓双凤镇新闯村，由于前几年许多外来居民用餐饮垃圾喂猪，致使村里到处是乱搭乱建的猪圈，环境脏乱不堪。对此，村民意见很大，新闯村的“勤廉指数”测评结果在全镇也总排在倒数一二。去年，镇政府将镇里的年轻干部派到新闯村，对已有问题特别是村容村貌进行治理。现在，新闯村的测评排位迅速上升，上次测评排到全镇第五。</p>\n<p><strong>中国青年报</strong>：“勤廉指数”测评对村干部有约束力吗？</p>\n<p><strong>王建方</strong>：何止约束力，许多村干部坦言，“勤廉指数”测评简直成了他们的“紧箍咒”。这主要是因为我们强力推行将“勤廉指数”测评结果与村干部的面子、票子、位子相挂钩——与面子挂钩是指，对各村的测评结果进行排名并公开，对排名靠前的进行表扬，对靠后的进行约谈；与票子挂钩是指，把测评结果体现到村干部年终报酬的结算中；与位子挂钩是指，将结果作为考核村干部的重要指标之一，并作为调整干部的重要参考。</p>\n<p><strong>中国青年报</strong>：将“勤廉指数”拿来调整干部，阻力应该不小吧？</p>\n<p><strong>王建方</strong>：的确不小。一些村干部有不同声音，比如，抱怨既要被上级政府考核，还要被村民考核，压力太大。对于不同声音，如果是好意见，我们吸纳，但我们不会因为有不同声音就不干这事了。</p>\n<p>让我们备受鼓舞的是，苏州各级主要党政领导对这个测评及其结果的运用非常支持。市委书记蒋宏坤在很多场合都强调，要坚决推进“勤廉指数”测评工作。而在“勤廉指数”测评的发源地太仓，测评结果已经成为考核、调整村干部的重要依据。</p>\n<p><strong>我们会开凿更多民意导流渠，让民意成为促进苏州发展的正向力量</strong></p>\n<p><strong>中国青年报</strong>：您个人怎么看村级“勤廉指数”测评的实际效果？</p>\n<p><strong>王建方</strong>：让我说那就是“一箭多雕”。在苏州，村集体经济发展程度很高，许多村干部手上能动用的资源很大，但由于村干部不属于行政监察对象，导致很多情况下对村干部的反腐败工作不能到位。村级“勤廉指数”测评的最初目的，就是为了建立完善村级的反腐惩防体系。现在看来，这个目的基本实现了，苏州村级腐败问题得到了有效遏制。</p>\n<p>此外，“勤廉指数”测评还有两个意外效果：首先是管住了村干部，缓解了干群矛盾。以太仓为例，在推行村级“勤廉指数”测评后，群众对村干部的投诉越来越少，相比于2006年，2011年群众对村干部的信访量下降了50%多。</p>\n<p>其次，在这个测评中，老百姓通过质询村干部、参与村集体决策、给村干部打分等制度安排，对民主有了初步的认知与实践。光是在2011年，全市就通过测评否决或纠正了村“两委”不合理决策112个，否决或制止了不合理开支64次，涉及金额493.12万元，化解了群众反映的热点难点问题1403个。</p>\n<p><strong>中国青年报</strong>：您看好这项工作会在苏州继续下去，对吧？</p>\n<p><strong>王建方</strong>：“开弓没有回头箭”，未来不管相关部门的主观意愿怎么样，它都会继续发展下去。在我看来，老百姓已经习惯通过“勤廉指数”测评发出声音，谁想再把老百姓的嘴捂住，那是不可想象的事情。</p>\n<p>下一步，我们计划建立完善“勤廉指数”高级分析模型。我们认为，如果开发村级“勤廉指数”只是为了对村干部进行测评，那就大材小用了。只有对测评的结果进行深度挖掘，才能使它的结果运用上一个层次，从单纯的评价转向深度的分析与科学的预测。</p>\n<p><strong>中国青年报</strong>：参与“勤廉指数”测评工作这么多年，您最大的感触是什么？</p>\n<p><strong>王建方</strong>：我发现，现在很多棘手的社会问题根源都在于基层权力不受约束：一方面，个别基层政府过于“唯上”，但由于上级不可能将全部精力放在监督下级上，就容易形成监督真空；另一方面，一些基层权力习惯暗箱操作，决策不透明，公开是监督的前提，没有公开就无所谓监督和约束。</p>\n<p>想解决这些问题不难，从测评工作的实践来看，只要把对基层干部的考核和评价的权力交给老百姓，将评价结果与干部的切身利益相关联即可。也就是说，一定要把基层权力关进民意的笼子。事实也证明，对于村级权力来说，这种民意的约束比上级的监察成本更低、效果也更好。</p>\n<p><strong>中国青年报</strong>：让民意自主、真实地表达是现代化的题中之义，我也发现，苏州纪委当前的许多工作都是围绕着民意展开的。你们为什么这么看重民意？</p>\n<p><strong>王建方</strong>：在当下，想要继续推进改革，就必须尊重民意、依靠民意，这不但符合社会发展实际，而且是现代政治文明的趋势所在。在个别官员眼中，民意是可怕的力量。我们不否认民意中蕴含的巨大能量，但问题的关键是，面对潜能量巨大的民意洪流，我们该采取什么态度，是像埋头鸵鸟一样唯恐避之而不及，还是敬畏民意的力量并早点挖导流渠。</p>\n<p>要想避免老百姓对社会事务山洪暴发式的参与，就必须尊重他们的意见，给他们创造温和发表意见、参与社会管理的渠道，让民意细水长流。苏州的村级“勤廉指数”测评，还有“寒山闻钟”网络论坛等，就是一条条保证民意细水长流的导流渠。现在看来，每条民意导流渠的效果都非常好。但只有这几条渠道还远远不够。未来，我们会开凿更多民意导流渠，让民意成为促进苏州发展的正向力量。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2012-09/13/nw.D110000zgqnb_20120913_2-07.htm\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12549&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/15. | <a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E8%8B%8F%E5%B7%9E%E5%B0%9D%E8%AF%95%E6%8A%8A%E5%9F%BA%E5%B1%82%E6%9D%83%E5%8A%9B%E5%85%B3%E8%BF%9B%E6%B0%91%E6%84%8F%E7%9A%84%E7%AC%BC%E5%AD%90.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5\">中国青年报</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/TJxiEYRikZ0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,9935,19196]}