{"id":252119,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-譚蕙芸訪陳惜姿：我沒有旁觀的權利/","date":"2012-09-16T15:01:18Z","modified":"2012-09-16T15:01:18Z","title":"香港雜評 | 譚蕙芸訪陳惜姿：我沒有旁觀的權利","content":"<p>【明報專訊】認識陳惜姿三年，一直覺得她是個「幸福師奶仔」。八年前她從記者轉職教書，生活平靜。天未黑齊已歸心似箭，周末帶子女遠足學琴，星期六日家庭樂，絕迹電郵系統。對於時局只會議論幾句，甚少動氣。今次國教風波，師奶仔竟放下安逸，飛蛾撲火般上前線抗爭，應付記者馬拉松式訪問，說話有條不紊，和政府談判有節有理，面對逾十萬群眾沒有怯場。是什麼力量令她脫胎換骨，變身家長組的前鋒？</p>\n<p>陳惜姿說，一班家長組成員和義工的無私付出，令她不敢怠慢：「戰友們做了很多幕後工作，我只需要站出來說話。相比他們，我這部分最微不足道，我沒有旁觀和偷懶的權利。」</p>\n<p><b>開始</b></p>\n<p>今年七月，「中國模式」問題教材出現，學民思潮的宣傳亦如火如荼，社會開始關注國民教育，身為家長的陳惜姿（Eva），一直關注香港孩子的教育。她在面書上問我：「你估可唔可以做啲嘢？」我鼓勵她：「做啦」。當時以為她只會組織家長聯署，發夢也沒想到，事件會發展今日的波瀾壯闊：「開頭不是好大雄心，只希望被『殺』前叫幾聲救命，無想過去到這種程度。」Eva今日回憶，恍如隔世。家長組第一次會議，在七月初一個周六，於旺角一間咖啡室召開。Eva在面書上貼出邀請，吸引約20名家長參加，部分人素未謀面，今日已成親密戰友。</p>\n<p>Eva身體狀態一直不算強壯。她記得，籌備首次會議已感到壓力。旁人聽來誇張，她多年習慣晚上沒電話騷擾，自比生活平淡得像「農婦」。當戰友晚飯時致電她，她緊張得整個人彈起來﹕「個胃緊一緊，我諗，死啦，唔通我要開始另一種我不想的生活？」會議前兩天，她還在街上暈倒。「送仔去暑期活動後，我感到天旋地轉，坐車回辦公室，一下車腳也站不穩。我好驚，成世人也未試過咁暈法，唯有去睇醫生打針，又臥牀休息。」最後她勉強撐住，參與第一次會議。會議後，家長組撰寫了立場宣言，舉行記者會。同期「國民教育家長關注組」facebook群組成立，經傳媒報道，要求加入者如潮水「湧來」。家長組希望維持facebook group成員主要為家長，故此加入前需簡單核實身分，現組員逾六千。開放予公眾的facebook page按like者有1.6萬。「人們的狂熱，你感到像觸碰了社會一條敏感神經。」Eva說。</p>\n<p><b>和政府交手</b></p>\n<p>七月中，家長組連同學民思潮、教協等廿多個團體組成「反對國民教育大聯盟」，籌備729遊行。遊行前一天，教育局長吳克儉約見。政府最初要求，家長組和狄志遠代表的家校會，一起見吳克儉。陳惜姿說，擔心聯合會面的效果，於是反建議要求各團體分開見面。最後，政府分開見了三個團體，只有家長組明確反對國教科。狄志遠的家校會，和十八區家長會就表支持。政府緊接便公布，「接納」狄志遠等人建議成立「開展德育及國民教育科委員會」（後來由胡紅玉任主席）。</p>\n<p>「我們一額汗。若按原定計劃，若和狄志遠一齊見政府，握咗手影咗相，我們就會變成有份參加與這個建議成立委員會的會議。我和政府沒交手經驗，我覺得，每步都好艱險，每步都可能係陷阱」。家長組的對策，只有保持透明度，經常透過傳媒向公眾交代。「我們是背負着幾千家長的期望，不可令群組家長覺得，我們出賣佢哋。（和政府談判）很艱險，我們面前是政府，後面是家長。家長監察我們，不知道我們會否企硬，還是容易妥協。但也有人會說，政府找你談，你不談就是不講道理，也有這種聲音。我們是被幾『道』力拉着。」</p>\n<p><b>遊行</b></p>\n<p>729反國教大遊行，領頭有大批嬰兒車群。原來家長組呼籲爸爸媽媽參加時，反應熱烈，但參加者多為遊行稀客﹕「好多人話佢哋連六四和七一遊行都未去過，他們說，不懂得去遊行，擔心嬰兒上街會危險。」Eva說。</p>\n<p>於是，家長組趕緊製作「親子遊行手冊」，詳刊換尿片餵奶休息站地點，又設計溫馨口號﹕「不要胡椒噴霧，只要楊枝甘露。」Eva覺得，以家長為主體的抗爭行動，可以少一點對抗性，多一點創造性。「我們不是專業搞社運的人，我們要給人一個印象，我們是家長。」「場面很感動，很多BB車出來了。我想，點解我哋動員到咁多連六四七一都不出來的人呢？歸根究底，是因為家長關心下一代，我們只有一個要求，就係『唔好搞我個仔』。」</p>\n<p><b>一人一信</b></p>\n<p>729反國教遊行召來九萬人，政府寸步不讓，令運動出現反高潮。家長組推出「一人一信運動」，從大型抗爭，回到社區各間學校，鼓勵校友家長寄信給校長，表達對國教科的憂慮。</p>\n<p>由熱血沸騰的街頭抗爭，回到無聲無息的靜態發信，Eva當時信心也不大：「有人話，唓，即係無料到啦，變咗寫信，好弱呀，因為唔visible，看不到嘛，但事後回看，那道力很powerful。」這道力，就是深耕的力量。兩星期內，市民寄出信件達六至七千封，全港八至九成學校收到信，喚醒了沉睡的校長。Eva一位任校長的朋友表示，暑假正忙着檢討三三四新學制，根本沒時間看國教指引，收信後才猛然發現，「原來關佢事，原來已燒到他門口。」</p>\n<p>那位校長還跟Eva透露，開學禮一直有安排唱國歌，今年要小心處理。Eva苦笑﹕「我們才知道，原來開學禮竟然是唱國歌，唔係唱校歌。」</p>\n<p>一人一信的變陣，從群眾運動變成靜態活動，不是能量下降，只是形式轉換。「有人話，我哋畀壓力學校，但政府條路行唔通，你遊行有一百萬人，他都不理你。既然抗爭對方（政府）又軟皮蛇，我哋唯有把矛頭指向學校，話畀校長知家長好驚。」Eva分析，家長力量始終在學校：「我們的孩子入學，猶如投了一票給學校，而且一選就六年，這個押注是很大的。」</p>\n<p><b>傳媒策略</b></p>\n<p>Eva做過多年雜誌記者，文字功力了得。可是，這一役，她對傳媒說話，有條不紊，大方得體，口才好得連朋友也刮目相看：「這八年教書的訓練很有幫助，無論學生問什麼都要識答，要說得清楚，還要設身處地想，對方有沒有足夠背景資料去明白你的說話。」</p>\n<p>家長組成立之初，由最初的中產報紙投稿，到電台節目開咪，到最後，連有線娛樂台也出席了。我陪她到娛樂台，看她不情不願化妝（她不習慣化妝，形容自己上妝後的臉像做大戲），和一眾漂亮女主播細心解說，目標明確：希望「牛頭角順嫂」也明白國教科搞邊科。</p>\n<p>Eva明白走進群眾的需要：「有師奶說，聽不明白我們說什麼，批評我們太精英了。我留意到，最初信息是傳不到民間的。唯有想辦法令基層也明白。」</p>\n<p><b>互相守望</b></p>\n<p>九月一號快開學，Eva一直思考：「如果政府唔肯撤科，會否帶住無力感開學？搞罷課，我們不能完全排除，但要很多醞釀工夫，而且不是由家長主導。」大型運動激發的情緒不易疏導，家長組建議，搞個氣氛溫馨的晚會，就像八九民運時的「民主歌聲獻中華」﹕「這個集會不是大家喊完口號收不到科，而是有一種團結感，有一種希望。即使政府不撤科，大家就互相守望。」加上林煥光提出「大象夠大政府便會看見」，指民意夠響政府就要回應，於是就有了「大象」圖案為主題的9月1日「良心話事。守護孩子。公民教育學開禮」集會。</p>\n<p>當晚，星光熠熠，不少藝人來政總草地演唱，集會人數四萬。有人形容是電視劇《天與地》結局rockfest真實版。到最後，大聯盟全體上台，宣布十人接力加入學民思潮的絕食行動，參與有大學生，家長，六旬的退休老師（何芝君和韓連山）。整個晚上，我陪伴在Eva身邊，她情緒一直穩定，上台前還笑說：「我唔會喊嘅」。誰知，看到十名絕食人士站出來，她在台上失控痛哭，旁邊的黃之鋒也默默拭淚，成為歷史照片。</p>\n<p>她解釋，當晚在政總，風雨飄搖，看到十人站出來絕食，場面悲壯：「我覺得香港人好淒涼，這政府不是我們選出來，我們用腳遊行佢唔理；聯署集會佢唔理；到最後，搞到要絕食，傷害自己嘅身體，告訴政府我們很不滿。絕食者有六十歲的長者，很悲情。為何香港民智這麼高，也要用到咁悲壯，看似『死諫』方式去告訴政府我們不滿，我們是活在獨裁政府下嗎？」她笑說，性格較內斂的她，當晚開始啟動「流淚mode」，此後經常感觸。</p>\n<p>當晚開始絕食的家長只有一母親Linda，原來還有位爸爸原定參與，卻因兒子翌日要開生日會忍痛「暫緩」。Eva記得：「這個爸爸抱着頭掙扎，恍似要參加生日會和絕食，是生死抉擇一樣痛苦，最後他在兒子生日會後接力Linda絕食。」當晚還有一個笑話，集會完結後，一名女士到台前問候Eva：「點解你咁瘦嘅，係咪絕食搞到咁呀？」</p>\n<p><b>廣場歲月</b></p>\n<p>隨着學民思潮發起的佔領政總和絕食行動升級，廣場集會人數，最高峰達到9月7日周五晚十二萬人。當晚Eva在高處俯瞰黑壓壓的群眾，沒有興奮：「我只擔心，動員了這麼多人出來，我們有沒有出路給他們？沒有出路，運動如何走下去？」同日，政府邀請大聯盟裏的教協、學民思潮和家長組會面，他們明知對方是為兩日後的立法會選舉降溫，但又不肯定政府是否真有撤科的打算。若政府全為做騷，會面就只會變成一張和諧的談判新聞照。雙方在見面條件上，來回通過幾次電話，Eva又再用「艱險」形容過程：「敵人有最多的機器，最多權力，最多線眼，有好多中間人說話問『有無得傾』，我們變得緊張兮兮，生怕一失足成千古恨。」</p>\n<p>9月7日晚凌晨，雙方沒法達成共識，大聯盟呼籲群眾留守，第二天吸引了十萬人參加。梁振英終在9月8日黃昏，宣布撤消國教科三年開展期，並交由校本自決是否開科，然而政府方案仍留有「尾巴」，大聯盟不算全面勝利。當晚，大聯盟在立法會會議室商討了六個小時，最後宣布，不滿未全面撤回國教科，卻決定停止絕食和佔領。廣場群眾情緒激昂，部分未能接受。事後，關於撤走的做法，在坊間引起熱烈爭論。Eva解釋，9月8日當晚討論十分費勁。大聯盟有20多個團體，當晚政府拋出方案，大家先要消化政府的讓步是「真」還是「假」；每團體要討論「是否接受」，還要斟酌用詞應為「階段性勝利」還只是「讓步」。然後，應該繼續留守廣場還是撤離，時機是當晚走，還是翌日走，討論了很長時間。最後大家共識是當晚撤離。</p>\n<p>「運動發展到這規模，已超越我們能力。我們一直想，如何結束廣場的抗爭，總不能天天花這麼大力氣去維持（留守廣場）。遊行是流動的憤怒，但廣場集結的憤怒卻更驚人。當然，沒有這個集結了的憤怒，政府不會這麼容易讓步。但集結了的憤怒，我們也沒有高超技巧去緩和。」</p>\n<p>「當晚撤離廣場是大聯盟集體決定，我們承認，會議室和廣場主持溝通不足，我們不知道廣場的怒火一直澎湃，以至當我們宣布這決定，廣場的人根本承受不了。事後檢討，我們當然可以做得更好，但以當時的時間壓力，我們已盡了力。」</p>\n<p>回看這一役，Eva還是由衷的感激：「雖然大家在廣場付出的心力是超乎想像，是意料之外，但我們慶幸參與了這一役，以至得到更大凝聚力，推動政府得到更大讓步。」</p>\n<p><b>回歸平淡</b></p>\n<p>Eva一對仔女還在幼稚園和小學階段，女兒尤其「黐身」。留守廣場幾天，Eva每晚凌晨才能回家，幾天沒法跟子女談天。撤出廣場的凌晨，Eva小休幾個鐘頭便要動身去參加大聯盟記者會，向公眾解說前一晚的決定。女兒原以為媽媽會陪她玩，高興得挨在母親身邊扮貓兒，Eva卻更衣出街，女兒卻臉色一沉，痛哭流淚。Eva看在眼內，心裏默念：「我一定要回歸正常生活」。</p>\n<p>隨着「後廣場」歲月，家長組的策略，再次由群眾和街頭回歸細水長流。其實，家長組一直有和部分辦學團體和校長保持溝通。深耕的工作從沒停步。Eva形容，幾個辦學團體和校長們均向她表示，政府硬推國教一着，是「庸人自擾」﹕「他們覺得，一直存在的公民教育、生命教育、宗教和道德教育等科目，行之有效。政府無端端搞壇咁嘅嘢，明顯是政治任務。」她透露，這段日子，有校長壓力大得健康受損。「現在政府半撤，還把個波拋番畀學校，是政府不仁不義，把戰場轉到學校，把矛盾推到校長身上。」</p>\n<p>家長組已計劃申請成為「法人團體」，聘請全職員工，長期監察。現首要工作，是支援計劃開科的學校家長。月底，家長組亦會舉行大會，連結各校的國教關注組。家長關注組亦調整策略，以「守護孩子，守住每一間學校」為新宗旨。<br />\n<b><br />\n瘋狂的盛夏</b></p>\n<p>家長組的核心成員有不少是專業人士，有大律師，廣告專才，IT達人，非政府組織的公關推廣能手，他們常笑說：「有錢都請唔到這個組合。」這班專材都是家長，有仍在放產假的母親，有人抱着襁褓中的嬰兒來開會，一邊餵人奶或換尿片。維繫這班「叻人」的核心價值，是父母親對子女的關愛。所以，這班家長，縱使個個獨當一面，也能放下歧見，衷誠合作，發揮出Eva口中「不可思議的力量」。Eva笑說，自己這陣子很累，希望周末和家人外遊，休息兩天，但卻要跟家長組戰友「申請」，但由於同期有其他核心成員離港，她要等待另一個周末，待其他成員回港才可外遊：「好好笑囉，就算正職我也不需要找人頂替才可放假，這裏（家長組）的泥沼，係去到咁深囉。」</p>\n<p>Eva在這個夏天，肩負起發言人角色，原本已瘦削的她，腰間不見了一至兩吋，穿起西褲後，皮帶最窄的扣也扣不上，要用文件夾夾妥才能出門。午餐時間，她累得在餐桌打瞌睡。旁人我見猶憐，但辦事效率突發猛進，她笑稱「自己個腦升咗級，加咗ram」。有同事亦戲言，以前覺得她是個「天真的師奶仔」，今天，會用Loss of Innocence來形容全新的陳惜姿。但歸根究底，感染Eva的動力，還因為是戰友們的無私奉獻：「我的戰友做了這麼多工夫，我只需要走上台說幾句，這部分是最容易，最微不足道的。我沒有想過我可以不做，我直情覺得，我沒有權去旁觀或者偷懶。」</p>\n<p>Loss of Innocence之後，我們不再幼稚，但仍然天真，我們堅信抗爭只要持續，勝利還是在望。因為陳惜姿，因為家長組，因為學民思潮，因為其他為反國教而付出的無名英雄，我們醒來了，就不會再沉睡。</p>\n<p>問﹕譚蕙芸，大學老師，和陳惜姿共事三年。未有國教前，是一起吃飯一起談天，一起談新聞理想的朋友。國教之後，經常以「阿四」角色，陪伴陳惜姿出席活動。看到她一天一天消瘦，但鬥志旺盛。</p>\n<p>答﹕陳惜姿，大學老師。早年在雜誌任職文字記者，八前年隨着孩子出生後，歸園田居，回到大學教書，過着日出而作日入而息的平淡師奶生活，閒時進行寫作計劃，怎知這個夏天發生了國民教育事件，她帶領的國民教育家長關注組，風風火火地闖進了這場抗爭之中，不能自拔。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Y_nVoorwyAw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}