{"id":252126,"link":"https://chinadigitaltimes.net/chinese/2012/09/墙外楼-一颗不爱国的车轮螺丝/","date":"2012-09-16T15:45:21Z","modified":"2012-10-16T08:23:33Z","title":"墙外楼 | 一颗不爱国的车轮螺丝","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/agi7r99QYHCTpMjFJaH4UcwYw-4/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/agi7r99QYHCTpMjFJaH4UcwYw-4/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/agi7r99QYHCTpMjFJaH4UcwYw-4/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/agi7r99QYHCTpMjFJaH4UcwYw-4/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>当某种群体情绪蔚然成风的时候，如埃里克·霍弗所说：他们只能被煽动，无法被说服。任何没有自觉融入主流声音的器物都会被奉上一块对立面的标签，大至一座商场一间便利店一辆私家车，小至一条由车轮螺丝被拧下而引发的私人微博。</p>\n<p>　　</p>\n<p>9月13日晚间9点13分，“重庆莫若”发布了一条可谓“怨声载道”的微博，在这简单几十个字的表述中，他称自己的日系越野车车轮在当天被爱国青年拧下了螺丝，直言“这比砸车还恶劣，这帮疯狂又愚蠢的傻货”，正是这句话和车主车轮被拧下的事实相组合，形成特定语境下空前的传播效应，也正是基于此，“重庆莫若”仅仅在三个小时后就激怒了微博中所提到的“爱国青年”，遭到辟谣。</p>\n<p>　　</p>\n<p>从8月19日因为“登钓事件”引发的全国大规模“抵制日货”爱国行动，导致多数日系车主突遇飞来横祸的前车之鉴，“重庆莫若”把自己座驾车轮螺丝被下的事实安放在“爱国青年”头上，更因此得到大多数人的认同转发，也是基于对之前所发生的事件一种惯性联想。何况时值日本“国有化”钓鱼岛事件如火如荼之际，继“8.19”之后的新一轮以爱国名义的“反日”行动正在全国各地上演，如此后因遭禁言被逼转世的“重庆-莫若”给出的解释：综合近期局势，猜测是爱国激进分子所为。因此对那些犯有前科的人做出这样的身份假想能够理解。</p>\n<p>　　</p>\n<p>但“重庆莫若”微博中提到的“爱国青年”可不愿意就这样放过一个可能“被栽赃”的反驳机会。刚过零点，“生中初女”就连续抛出两条质疑微博，并在辟谣文字中认定“重庆莫若”所贴出来的车辆照片从外观上看系报废车辆毫无外出驾驶的可能，而对“重庆莫若”本人，则做出了“哗众取宠、极坏无耻”的人品鉴定。如同战场一样，舆论场里有攻有守你来我往的对立声音出现，只会让话题更加膨胀直至爆炸。这条质疑微博很快被转发超过四千余次，更多的质疑声音也开始在“重庆莫若”的原微博评论下出现，但都不乏在质疑之前有个立场预设：这绝对是一颗不爱国的车轮螺丝，以及一个在“大是大非”面前不甚主流的车主。</p>\n<p>　　</p>\n<p>因为质疑声混夹着爱国情操愈渐浓重，社会传播学中“沉默的螺旋”——即有声的一方人气高涨，无声的一方逐渐低语甚至沉默——开始转动并启动效力，“重庆莫若”的那条微博很快被网友按下了举报键，移交新浪微波社区管理中心以“不实消息”的罪名进行网友投票评判。即便是在结果出来之前作为“重庆莫若”现实中的好友“CNCC不经吃”用自己微博来证明确有车轮螺丝被拧下其事，但投票结果仍然判定“重庆莫若”的原微博失实，给予禁言15天的相关惩罚。作为重庆市公安局网安总队官方微博认证的@重庆网警 ，引用新浪投票结果对此“辟谣”，并称“影响恶劣”，呼吁：理性爱国，文明发帖，杜绝谣言！</p>\n<p>　　</p>\n<p>即便如此，但对于此番处理结果，仍有诸多网友为“重庆莫若”抱不平，“郑诸1982”发言声援：辟谣是好事，越及时越好……但仅凭刹车盘就能判断车近期内有没有上过路，我很怀疑，现在禁言博主15天，他连反驳或者认错的机会都没有……既然要搞判决，应该给被告主张自己观点的机会，这是起码的游戏规则，原博并非没有疑点，但这个判定我认为纯粹是为了急于给原博贴上“不实信息”的标签而作出的。</p>\n<p>　　</p>\n<p>这样的判定结果也不足以让“重庆莫若”服气，因为原微博账号已被禁言，他很快又注册了一个新的账号“重庆-莫若”，以“请还我公道”之名发出自己被拧下螺丝的车辆车轮更多照片加以佐证，并对自己发出的那条原始微博传播过程进行回溯。与此同时，在9月14日下午4点左右，人民网官方微博和网站分别引用@重庆网警 对此事件的辟谣内容，同样打上了“影响恶劣”的标签，通过人民网的传播，这条辟谣消息的最终认定登上各大门户网站，几乎已经对整个事件定性划上了一个圆满的句号，即使有@凤凰网博报 这样的媒体账号将“重庆-莫若”的回应在此后贴出，但其传播效果与人民网相差甚大。此时之前为“重庆莫若”作证的朋友“CNCC不经吃”则透露出一个最新的消息：“重庆莫若”已经被重庆网警叫去“喝茶”了。</p>\n<p>　　</p>\n<p>当日晚间，“重庆-莫若”所有的微博内容已经全部人为的隐藏起来，只留下一片空白的页面，针对“螺丝是否被拧下”的证明与辟谣已经全面收官，当事人和当事人的声音分别以沉默和消失面对如此结局。</p>\n<p>　　</p>\n<p>与之相对开始喧闹起来的声音，是在继贵州电视台宣布3天内不插播日系产品广后，隶属于中央电视台CCTV-1，CCTV-4，CCTV-新闻3个频道在9月16日–18日三天停播日本企业广告，同时通过新闻节目宣称经过调查9成的网友不再买日货，中央人民广播电台文艺之声（FM106.6）也紧随主流声音之后，宣布停止播出所有日企品牌广告；民间也呈现出少有的一致话语配合：日本高院网站被黑，主页显示变成了插上了中国国旗的钓鱼岛；曾经被亿万人在微博上追捧的苍井空因为一副“日中友好”书法作品文字顺序的问题被爱国网友围攻，不得不再应网友要求写出一幅新作“中日人民友好”；梁朝伟则因出演日本电影被网友狂批不爱国的被放置门户网站首页……虽然在同一天下午外交部发言人洪磊在例行记者招待会上称主张公民在“钓鱼岛问题”上依法、理性表达有关诉求，但是当晚据称仍有两家便利店遭到“袭击”，图片显示现场一片狼藉，惨不忍睹。</p>\n<p>　　</p>\n<p>9月14日晚，一条由今年3月因“自行车一天之内被找回”而出名的日本人河原启一郎于9月11日发布的微博，再次被部分网友转发出来。在这条微博中他说：“现在我将乘坐46个小时的火车前往贵州，然后前往受灾地区，如果有意愿汇合一同前往灾区的请和我联系，至今为止我已经在东南亚以及日本的地震灾害中有过支援经验，希望能够尽可能地成为大家的力量。”此前由于发布“一颗车轮螺丝被爱国青年拧下”导致遭重庆网警约谈的“重庆莫若”，以及他在被禁言转世后发布的最后一条长微博——《爱国，请先学会爱自己的同胞》，在那个充斥着嘈杂声音的夜晚已经永远消失在茫茫网络之中。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/zFSQydPp6pE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12025,14340,14913,14981]}