{"id":252259,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-林天悟：立法會選舉輸的還有壹傳媒/","date":"2012-09-17T01:46:01Z","modified":"2012-09-17T01:46:01Z","title":"香港雜評 | 林天悟：立法會選舉輸的還有壹傳媒","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hkreporter.com/talks/viewthread.php?tid=1692145\">信報轉載</a>】立法會選舉塵埃落定，各個政黨都在檢討得失，民主黨無疑是最大輸家，輸掉議席也迷失軍心，可謂元氣大傷；公民黨雖能保住議席，但公眾認定該黨出選策略失誤，變相拖累泛民選情，陳淑莊及余若薇告別議會，令人黯然。現時泛民紛爭不斷，令人擔心未來四年能否合作抵抗建制派。</p>\n<p>筆者追隨民主黨多年，今屆終於拒絕含淚投票，忍痛選擇其他泛民，原因正是不滿該黨走入中聯辦、贊成政改方案，然後又杯葛五區補選，到政府推出遞補機制議案時，非但不肯支持拉布，反而在場外反拉布。事情至此，情何以堪，民主黨形同建制派B隊，擁躉只能以選票去表達不滿。</p>\n<p><b>民主黨本錢幾近耗盡</b></p>\n<p>民主黨一直戴着平反六四的光環，吃着2003年50萬人上街的老本，但到2012年本錢已幾近耗盡，若把同樣的情況套用到傳媒生態，這次選舉大敗的，其實還有壹傳媒。</p>\n<p>壹傳媒的老闆黎智英一向旗幟鮮明反共，對平反六四立場堅定不移，旗下報刊在2003年鼓動市民認清惡法，締造50萬人上街的歷史，可惜今次這場選舉暴露了《蘋果日報》和《壹週刊》的號召已大不如前，其偏頗報道手法讓人誤以為民主黨仍有很多人支持，但實際是趕客，製造出來的幻象也是民主黨失敗因素之一。</p>\n<p>《蘋果》自1995年創刊至今，筆者是忠實讀者，一直佩服該報創刊時期能殺出血路。該報在政治新聞的立場贏得讀者市民信任，最亮麗是反對二十三條一役，早在2002年市民未醒覺惡法臨頭前，《蘋果》已開始大力報道，記得2002年12月首個反惡法大遊行，主辦單位原先只估計有5000人參加，結果來了6萬人，是香港回歸以來最大型遊行。筆者一直認為，2003年的《蘋果日報》是香港新聞歷史上對政治及民心計算精準及處理新聞最細緻的典範，更是新聞記者道德的彰顯，新聞系學生應該一讀。</p>\n<p>事情發展下去，《蘋果》和《壹週刊》大事報道二十三條，結合電台的兩張名嘴（鄭經翰與黃毓民）每天都鞭撻政府，加上沙士民怨沸騰，才造就了七一的50萬人上街的歷史。那年頭的《蘋果》就像今天的學民思潮，從零開始反惡法，一步一步令民眾覺醒。</p>\n<p>當時建制派政黨和高官都說，市民是受到傳媒「誤導」才反對二十三條，那正好說明壹傳媒帶領整場運動，從印製遊行海報到煽動性的標題，對讀者和市民來說都是十分新鮮，最重要是說出民心所想，才能引起共鳴。自後每年七一遊行都是民間焦點，《蘋果》亦被稱為「民主大報」。</p>\n<p>然而，從2008選舉至今，《蘋果》跟民主黨一樣，做了不少讓讀者覺得失望的事，其中最大傷害的是2009年六四事件二十周年翌日，該報推出「雙頭版」，一邊是六四晚會，另一邊是獨家報道電盈主席李澤楷添丁。在忠實讀者眼中，報館把這兩宗事件放在等同位置，變相打破悼念六四是至高無上的「貞節牌坊」。往後每年六四晚會，總會聽到有人說，明天會不會又有某富豪名人再添丁，放上生果報頭版？有些事，讀者沒有忘記。</p>\n<p><b>《蘋果》號召力漸褪色</b></p>\n<p>到了五區補選一役，誰都能看穿《蘋果》突然轉軚，補選只有57萬人投票，公投運動失敗了，較多網民把《蘋果》稱為「堆填區日報」，既是地理位置，亦是另有所指。</p>\n<p>從六四雙頭版到補選變節，《蘋果》的號召力在泛民支持者眼中已日漸褪色，讀者開始以疑惑的眼光去讀報，不讓報紙的政治觀點牽着走，那種微妙的信任由報館親手破壞。</p>\n<p>外界常說建制派真幸福，因為鐵票是盲目的，才可以配票得如此精準；泛民從來得不到這種幸福，他們的支持者學識較高，擁有獨立思考，就算《蘋果》和《壹週刊》不斷為民主黨告急催票，老闆黎智英還走到數碼電台與鄭經翰主持節目，代民主黨拍心口保證不再走入中聯辦，但仍是換來聽眾致電痛罵。</p>\n<p>選舉結果顯示壹傳媒輸掉光環，《蘋果》在選舉後頭版標題變成「泛民失策．負了選民」，反過來大肆指責民主黨和公民黨失誤，但在讀者眼中看來又是另一次變臉，而且來得有點無情無義。</p>\n<p>說到無情，另一個小枝節是《蘋果》在選舉前把風月版停刊，那其實是對讀者的另一次傷害。筆者不是馬迷，所以不會翻閱馬經，每次都連同風月版一同丟棄，但明白有一群讀者靠相關內容取樂，但報館以網絡盛行，風月版已沒人看為理由而刪掉，據說《蘋果》銷量只下跌二、三千份，影響輕微而「絕不回頭」。</p>\n<p>那其實變相說，報館為某類讀者貼上「劣質」標籤，藉着刪掉內容把他們掃出門外。一份創刊時靠風月版打出名堂的報紙，到今天卻把支持者趕走，那種傷害不是每天看英文書、讀古文的人能想像到的。而那群讀者很多就是建制派的支持者，如今看風月版竟變成一種罪過，他們對《蘋果》大概也是「絕不回頭」。</p>\n<p>當高登友都可以把范國威捧入立法會，為什麼《蘋果》聲嘶力竭地為民主黨和公民黨告急箍票，到頭來結果卻是敗得慘淡呢？若說人民力量和社民連等政黨因激進而得民心，為什麼工黨四位溫和的候選人都能當選呢？外界常說泛民需要新血，但梁國雄已56歲，黃毓民61歲，連何秀蘭也58歲了，為什麼他們沒有地區政績、沒有蛇齋糭餅都能入局？到底「因循」和「老化」是民主黨的死因，抑或是領導層與民眾脫節，掌握不到民情而不行了？以上問題既是民主黨的死結，也是壹傳媒必須面對的。</p>\n<p><b>重新振作未為晚也</b></p>\n<p>事實上，泛民的入局名單已說明，老化和因循不是失利的原因，正如梁國雄成為新界東票王，是因為他「一路走來、終始如一」，從來不會出賣選民。同樣地，若說老化因循是報館的危機，為什麼年屆76歲的李怡先生的文章還那麼鮮活？他的觀點明顯與《蘋果》的主流不同，卻敢於說出自己所想，最能得到大眾尊敬和認同。</p>\n<p>2003年七一以後，許多評論都說社會風氣改變了，加上互聯網盛行，很難再有民意領袖誕生，或者說傳媒很難再牽動社會運動。但見《信報》的評論文章仍受讀者追捧，林行止先生和練乙錚先生等人的文章產量不多，卻對社會有警示作用，數千字的長文點擊率數以萬計。</p>\n<p>且看學民思潮的中學生，赤手空拳就整個政府都動搖了，這個例子說明2003年可以，今天還是可以的。</p>\n<p>由於市場中沒有同類立場的競爭對手，許多讀者（包括筆者）對壹傳媒的報刊都是含淚捧場，但已是邊看邊罵邊質疑。壹傳媒不妨回到2003年的原點，檢視到底缺少了什麼，只望重新振作，未為晚也。</p>\n<p><b>謝謝李永達</b></p>\n<p>民主黨慘敗，最令記者婉惜和不值的是李永達，皆因近年涉及地產霸權、地產商使詐、高官及特首僭建的新聞無日無之，跑房屋規劃線的記者都會求助於李永達，他在房屋議題上是做足功課的專家，令傳媒以至社會大眾受益匪淺，對監察權貴建功，算是有實績支持的議員，但市民未必容易察覺。</p>\n<p>「高達」墮馬那刻，不少記者都同聲一哭，慘問：「以後房屋問題問邊嗰？」別人為他傷心，高達反而放得下，他落選後的發言落落大方，最重要是並沒有「擇善固執」，真心想檢討該黨跟中聯辦商談的路線是否背離群眾，並且承諾不會背棄民主黨。民主運動其實最需要跌到重來的精神，祝願李永達能捱過未來四年，繼續為社會發聲。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/SLHQhUl62Qs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,21970]}