{"id":252289,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-要闻解说-钓鱼岛争端紧张之际-美防长开始对/","date":"2012-09-17T04:45:08Z","modified":"2012-09-17T04:45:08Z","title":"法广 | 要闻解说: 钓鱼岛争端紧张之际 美防长开始对中日的穿梭外交","content":"<div>\n<p>按照美国国防部此前宣布的消息，帕内塔16日抵达日本后，17日将会见日本首相野田佳彥、防卫大臣森本敏和外相玄叶光一郎等人，此后，他将访问北京，预计将会见中国国防部长梁光烈，行程中还包括在装甲兵工程学院所发表演讲，之后还将访问新西兰并于22日回国。</p>\n<p>美国国防部表示，此次帕内塔访华是对中国国防部长梁光烈在今年5月份访问华盛顿的回访。也是他担任美国国防部长以来首次对中国的访问。同时据日本媒体的披露，在中日钓鱼岛争端升高之际，帕内塔在原计划访问北京之前增加安排了日本一站，以表达对日美同盟的重视。预计双方将就因领土问题而出现紧张的日中、日韩关系以及美军新型运输机“鱼鹰”的部署计划等交换看法。</p>\n<p>帕内塔周日晚间在抵达东京后表示，“我担心相关国家在争议岛屿采取挑衅行动时，会有升高双方误判的可能，从而引发暴力和冲突。”他在回答法新社记者对中日钓鱼台主权争端恶化问题时表示，“这场冲突会有扩大的可能。”</p>\n<p>帕内塔说，他和在刚刚在不久前访问亚洲的美国国务卿希拉里 克林顿一样，呼吁涉及东海、南海主权争议的各方保持克制，寻求和平解决问题的手段，而不是寻事挑衅。</p>\n<p>美国国务卿希拉里在九月初对亚太国家做为期10天的访问期间，协调缓和南海冲突是她访问的中心议题，她在访问北京时曾表示，华盛顿的立场是明确的，美国在对待南海领土问题上选择不持立场，强调美国利益是维持和平与稳定。但她同时也表达了美国对中国在南海有争议的岛屿建立驻军的关切。中国将美国的态度视为干涉，指责华盛顿试图遏制中国在亚太地区的影响。</p>\n<p>的确，中国近年来的快速崛起及对邻国的强势引发周边国家的担心。包括菲律宾、越南等一些与中国与领土主权争议的国家，纷纷转向加强与美国的联系合作，以期抗衡中国的压力。台湾东吴大学政治学教授刘必荣在接受法广采访时分析认为，日本之所以在明知会受到中方强烈回应和国国际关注的情况下，仍然实施对钓鱼岛的国有化，除了与其偏右的国内政治环境有关外，也与中国大陆崛起日本感到的焦虑有关。但作为日本同盟的美国，虽然在钓鱼岛问题上被认为是偏向日本，包括美国将美日安保条约涵盖到钓鱼岛、以及使用日本的“尖阁群岛”来称钓鱼岛等，但美国并不希望将争端激化演变为战争。</p>\n<p>在此次帕内塔访问亚洲三国之前，美国国防部表示美日同盟是亚太地区繁荣的关键，再次强调了《日美安保条约》适用于钓鱼岛的态度。<br />除了协调缓解钓鱼岛主权纠纷升级之外，帕内塔此次访问中国，目的也包括加强两国军队关系，缓解在美国全球战略调整及中国军力迅速扩展之际产生的互不信任。</p>\n<p>美国此前作出“重返亚洲”的战略调整，将军事重点从伊拉克和阿富汗转到太平洋，帕内塔6月访问了美国在亚洲的盟国以加强与亚太伙伴关系。北京指责美国的战略调整是针对中国，试图遏制中国在亚太地区的影响。而分析指，帕内塔的此次访华将试图缓和北京方面的担心。他在访问新加坡时就反驳了美国企图遏制中国的观点，说美国重新并加强在亚洲的介入，与中国的发展和成长完全兼容。</p>\n<p>作为国防部长，增强两军关系也是此次帕内塔访问中国的目的之一，美中军方关系时好时坏，这种状况被解读为缺乏坚实的基础， 路透社报导引述美国国防部一个未透露姓名高层官员说，双方只有建立坚实的基础，才能应对两国间广泛而复杂关系发展中可能出现的异动。而目前的状况没有未达到美方所期望密切程度。帕内塔此行，将寻找和推进建立这种关系作出努力。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,28513,11945]}