{"id":252291,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-一种更强大的力量（76）/","date":"2012-09-17T05:31:33Z","modified":"2012-09-17T05:31:33Z","title":"一五一十 | 一种更强大的力量（76）","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?zhangdj\">张大军</a> </p>\n<p>——非暴力抗争一百年</p>\n</p>\n<p>原作者：Peter Ackerman和Jack DuVall</p>\n<p>翻译：刘荻、张大军、任星辉、范冠萍</p>\n<p>校对：张大军</p>\n</p>\n<p>1996-2000年的塞尔维亚-话语里面有力量</p>\n</p>\n<p>“我们没有枪，但有口哨”</p>\n</p>\n<p>1996年11月17日，几十万名塞尔维亚人、黑山人、波斯尼亚人和阿尔巴尼亚人到南斯拉夫的投票站选举就任地方公职的候选人。这些选举向其他党派开放，之前，在共产党人统治的四十年时间里，投票的对象仅限于共产党精心挑选的提名人。当天晚上，当投票结果出来时，属于一个名为团结起来（Zajedno）的政治联盟的非共产党员候选人赢得了一场又一场的选举，包括首都贝尔格莱德和其它十三个城市的选举。</p>\n</p>\n<p>“团结起来”的获胜是对南斯拉夫最大的共和国塞尔维亚的领导人斯洛博丹•米洛舍维奇总统的否定。作为一名共产党官员，米洛舍维奇于1989年就任总统职务，由于在南斯拉夫流血解体的过程中狡猾地脱去共产党独裁者的形象，并穿上塞尔维亚爱国者的外衣，他得以保住权位。因为他现在不想允许地方选举挑战其权力，他的政府干脆就以“不合规”的理由宣布投票无效，拒绝承认选举结果。</p>\n</p>\n<p>接下来发生的事在南斯拉夫是史无前例的。在选举过后两天，游行者挤满了贝尔格莱德和塞尔维亚其他城市的街道，举行抗议，在接下来的三个月中，这种局面一直在持续。与领导了1944年民众抗争的萨尔瓦多的医学院和专门界别的学生一样，贝尔格莱德大学工程、计算机科学和数学专业的学生们组织了最初的游行，教授们和工作人员则加入其中&#8211;所有人都唱着《圣萨瓦赞美诗》（它是一首颂扬保护教育的圣人的赞歌）。当其它地方的学生听到游行的消息时，他们也走上了街头，出现这种情况的有三十座城镇。15</p>\n</p>\n<p>与学生游行分开进行的是由“团结起来”的领导人瓦克•德拉斯科维奇、威斯纳•佩希奇和佐兰•迪金第希领导的呼吁要有更多民主的集会。学生们吹着口号，显示他们对当局的憎恶，民众们也在这样做；一位有着十几岁的儿子的妈妈说：“我们没有枪，但有口哨。”有一天，游行者们向卫生纸的纸卷一样围住选举委员会大楼。当当局以蚊虫侵扰为借口推迟议会开会时间时，示威者们就给大楼喷杀虫剂。在这种事连续出现六周之后，其中的一位游行者米罗斯拉夫•派夫洛维奇注意到，对当局的恐惧正在减弱。“人们第一次开始独立思考了，”他说道。16</p>\n</p>\n<p>尽管警察在挑动，学生和“团结起来”的游行活动依旧基本上是非暴力的。组织者对游行录像，记录下所有的暴力攻击行为，以证明他们的人无需对此责任。早先的扔石头行为让位给更带有感情色彩的举动；比如，许多部委的墙壁和窗户都被扔了鸡蛋。一个名为“黑衣妇女”的女性主义团体向游行者派发传单，传单中有基恩•夏普关于非暴力行动的建议。她们的信息简单明了：“&#8230;我们确信，只有公民社会网络和非暴力抵抗才能改变战争的逻辑，并让战争机器停下来。这是一个需要耐心的长期战略。”17</p>\n</p>\n<p>“那个互联网在哪里？”</p>\n</p>\n<p>如果上述这些事发生在十年之前，反对派的行动空间就会因政府对通讯手段的控制而受到限制。米洛舍维奇通过逮捕、威胁和毁坏财产的方式破坏了反对派媒体。可是，到1996年时，通讯的硬件设备变得更加便宜和容易得到。传真机成为至关重要的东西，移动电话被用来指挥游行。塞尔维亚的这位独裁者也被3,000名使用赛热姆专业公司（Sezam Pro）互联网服务的用户挫败了。就在选举被宣布无效之后的几个小时，对应对战略的讨论就通过电子邮件展开了。在赛热姆公司的政治论坛上出现了一些要求游行的呼吁。也许算是世界上的首创之举，对当局滥用权力的反应是创建一个支持民主的互联网网址。18</p>\n</p>\n<p>与互联网接入困难重重的缅甸不同，南斯拉夫有一个相当开放的电脑文化，能够利用计算机系之资源的使用互联网的学生们很可能在网络知识方面优越于政府。“大部分官员甚至不知道电子邮件为何物，”学生领袖瓦克•米科维奇说。“在学生抗议期间，我们的网页很受人欢迎，当时警察闯了进来，问道：‘那个互联网在哪里？’好像他们能够将它没收似的。”19</p>\n</p>\n<p>尽管他们已经封闭了独立的媒体，官员们却没有注意到新技术已提高了信息传播的速度。“他们把电脑理解成计算工具了，而不是通讯工具，”附属于“团结起来”的一个政党的党员米兰•博兹奇说道。“大街上的民众知道他们必须得到西方媒体的关注&#8230;让媒体到我们这里来是我们最大的成就之一。互联网有助于将他们带到我们这里来，并且让我们获得更多的关注。”20</p>\n</p>\n<p>互联网还发布外国媒体对反对派观点的报道，而这些观点是不能进入印刷和播放媒体的。当米洛舍维奇的手下于12月3日突袭独立的B92广播电台时，编辑们能够将他们的节目从波段中转到互联网上，通过互联网，这些节目被播送给全世界所有拥有真实音频（Real Audio）软件的人。当局几乎没有能力阻止美国之音和英国广播公司利用互联网的传播平台，通过短波广播将节目播送回塞尔维亚。21</p>\n</p>\n<p>公众对当局暴力的反感也因对互联网的利用而加深了。米洛舍维奇在12月份用公共汽车将20,000名收费的“支持者”运来，试图破坏游行活动。当他们中有人开枪并打伤一名抗议者时，打斗就爆发了。使用互联网的学生们将有关受伤的信息传送给其他国家的朋友和家人。一位美国记者将一封讲述殴打行为的邮件大量发向他的总量为3,700人的个人联系名录，并敦促他们传播这一信息。在三十六个小时之内，这一信息传给了15,000人。22</p>\n</p>\n<p>为了加大国外的愤怒情绪，反对派将目标盯住米洛舍维奇的薄弱环节：在让西方解除因波斯尼亚战争而对南斯拉夫施加的制裁之后，他需要对外贸易来帮助经济复苏。反对派团体知道，只要他们一直能够引起人们的注意，米洛舍维奇就不愿进行严厉的镇压，并因此冒被西方重新制裁的风险。另外，抗议活动成功地获得了警察、军人、政府工作人员和法官们的一些同情。</p>\n</p>\n<p>在其公开行动中，反对派团体选择不去拔高他们的诉求，而是集中于一个单一的目标：承认选举结果。到冬天快结束时，米洛舍维奇开始看似越来越孤立了，在占领了大街和便道的愤怒民众每日的攻击下，他选择让步了。2月底，他准许选举获胜者就职。88天之后，行动获得了成功。</p>\n</p>\n<p>不过，从那时起，运动没能通过与新目标相连的新组织获得后续的胜利。分别游行的学生和“团结起来”这一组织没能解决他们之间的分歧；学生们想要更多的民主，而“团结起来”的有些领导人像米洛舍维奇一样无非是一些投机的民族主义分子。事实证明，许多新当选的地方官员几乎与他们的前任一样腐败。当米洛舍维奇的塞尔维亚总统任期结束时，他就任南斯拉夫总统一职（该职位直到那时为止还是一个象征性职位），并保有同样的权力。23</p>\n</p>\n<p>“杀死更多无辜者的口实”</p>\n</p>\n<p>约瑟普•铁托（Josip Tito）是一位社会主义强人，在从南斯拉夫成立的1945年到1980年间一直统治着南斯拉夫。在他去世之后的混乱时期，斯洛博丹•米洛舍维奇攫取了权力。米洛舍维奇是一位雄心勃勃但并非特别有天分的党的官员，他跟随共产党的一位同僚伊凡•史丹姆波利克（Ivan Stambolic），担任着被国有化的天然气和银行行业的一系列董事职务。1986年，他成为塞尔维亚中央委员会的主席，比当时是塞尔维亚总统的史丹姆波利克还差一截。仅仅在三年之后，他就担当起他的导师的职务，他的画像就取代了公共场所中铁托的画像。24</p>\n</p>\n<p>科索沃的危机为米洛舍维奇从党派政客转变为塞尔维亚的领导人提供了契机。米洛舍维奇于1987年访问了科索沃省，当时，多数民族阿尔巴尼亚人和少数民族塞尔维亚人之间的冲突急剧升级。科索沃•波尔耶（Kosovo Polje）的意思是“乌鸫”的产地，塞尔维亚人曾于1389年在此地杀死一位奥托曼帝国的统治者。米洛舍维奇在此地的附近向曾与科索沃警察打斗的愤怒的塞尔维亚人发表了一个充满激情的演讲，说没有人应该敢于打他们。他们的欢呼声让他确信，诉求于塞尔维亚民族主义会有政治上的好处。</p>\n</p>\n<p>长期以来，科索沃的地位问题就是贝尔格莱德的政客们的一个难题。作为圆滑的操控者，铁托曾在半个世纪中让该国保持原样未变。他曾同意给科索沃人更多的自主权，并允许他们在南斯拉夫三色旗的掩盖下挂阿尔巴尼亚的黑鹰旗。米洛舍维奇于1989年撤销了这一自主权，阿尔巴尼亚族人不能再以他们自己的语言教授他们的学童。第二年，米洛舍维奇解散了他们的议会，而科索沃的领导人要么自我流放，要么转入地下。25</p>\n</p>\n<p>在贝尔格莱德连续与分离的克罗地亚和波斯尼亚作战时，米洛舍维奇让科索沃问题退居次要地位，直到1995年。在波斯尼亚人、塞尔维亚人和克罗地亚人的三方冲突中，二十五万名民众被杀害，其中大部分是波斯尼亚的穆斯林。同等数量的人受伤，而且约两百三十万人变得无家可归。欧洲震惊了。在国际干预终结了战争，以及代顿协议在波斯尼亚内部设置了一个塞尔维亚人社区之后，米洛舍维奇很快将注意力转向科索沃。</p>\n</p>\n<p>在如何重获自主权甚或实现独立的问题上，在科索沃人的内部出现了两种相互对立的观点。一种观点的提出者是易卜拉欣•鲁戈瓦（Ibrahim Rugova），他在1992年5月的地下选举中当选为“共和国的总统。”这位多少有点凌乱不整的文学教授被甘地所吸引，希望其民众通过非暴力手段赢得自治。他和他的科索沃民主联盟敦请科索沃人通过在内部建设自己的社会来实现事实上的自治，而且他们取得的一些成就：据报道，18,000名科索沃教师以阿尔巴尼亚方言教书，并且92家诊所向民众提供基本的保健服务和免费的药品。26</p>\n</p>\n<p>尽管对自我依靠的强调确实有甘地以及1970年代波兰异议分子的影响，鲁戈瓦却几乎没有什么行动去反抗塞尔维亚的霸权。他很少旅行，坚守在他在普里斯蒂娜市的办公室，似乎与街道和村庄中的生活失去了联系。由于不愿以英语交流，他也无法争取到很多外界的支持，而且鉴于科索沃在塞尔维亚人历史叙事中的地位，他坚持让科索沃建国的立场对塞尔维亚人来说是不能接受的。这种主张在西方大国中叶没有支持者，因为它们担心这会给东欧以及中东的所有没有建国的种族团体（从罗塞尼亚人到库尔德人）以错误的希望。有些科索沃的领导人愿意提出更低的要求。亚当•德姆奇（Adem Demaci）的监狱生活让他赢得“阿尔巴尼亚的曼德拉”的称号。他支持在南斯拉夫内部实现自治，并主张以抗议作为实现自治的手段-与贝尔格莱德的游行差不多。27</p>\n</p>\n<p>鲁戈瓦的修道院式风格、他的不肯让步的目标以及他在面临塞尔维亚人镇压时的被动姿态这一切让非暴力的路径在寻求出路的科索沃人中失去了信誉。当代顿协议对科索沃问题不置一词时，构成阿尔巴尼亚族社会的家族群体就向科索沃民众运动（这是以前与阿尔巴尼亚共产党人有联系的一个激进组织）以及科索沃解放军靠拢了。由于克罗地亚人和波斯尼亚的塞尔维亚人都为独立而战，许多科索沃人认为他们也该如此。“对于科索沃人来说，这表明，只有那些在南斯拉夫从事武装斗争的人才会有所成就，”科索沃公民自主行动组织的执行主任耶波尔•海萨（Ylber Hysa）说。“我们给普里斯蒂娜的阿尔巴尼亚知识分子、记者和外交官们说再见了，”一位叛军人士说。他们知道鲁戈瓦已经失败，不过，许多人不知道二十世纪的其它几十场非暴力运动都成功了。28</p>\n</p>\n<p>自1993年以来，科索沃解放军就一直在农村招兵买马，当临近的阿尔巴尼亚在1997年蹒跚于崩溃的边缘之时，它的有些武器被劫掠，枪支被运到科索沃境内。到1998年3月时，塞尔维亚的警察已经镇压了阿尔巴尼亚族的战士，杀死了八十人，包括妇女和儿童。“这些武装团体或者使用暴力的个人只会给塞尔维亚人杀死更多无辜者提供口实，”鲁戈瓦曾这样预测道。“在任一冲突中，幸运之人将被赶出边界，成为难民。”29</p>\n</p>\n<p>不过，很少有人再听鲁戈瓦的了。当目的在于终止塞尔维亚-科索沃解放军之间的战斗的和平会谈于1999年2月在法国的朗布依埃（Rambouillet）启动时，他只是一位微不足道的人物，而且科索沃人之间的分裂很严重。外交官们拼凑起一个“临时政府，”不过，科索沃的选择只剩下内部的暴力或者外部的干预。当米洛舍维奇拒绝签署包括科索沃自主权方面的让步在内的协议时，北约威胁说，除非他改变主意，否则要采取军事行动。他没有改变主意。30</p>\n</p>\n<p>（未完待续）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8646,19196]}