{"id":252392,"link":"https://chinadigitaltimes.net/chinese/2012/09/奶味网-多地警方表态严惩打砸抢烧者/","date":"2012-09-18T00:00:22Z","modified":"2012-09-18T00:15:16Z","title":"奶味网 | 多地警方表态严惩打砸抢烧者","content":"<p>\n<p>这个周末，全国多个城市发生抗日示威游行。仅在微博上，有关“钓鱼岛”的微博数就达4400多万（截至9月16日12时）条。面对网上和街头的民意大潮，各地政府新闻办和公安系统的官方微博陆续发声，呼吁市民依法和平理性地表达爱国诉求，并表示将严肃处理趁机起哄闹事的违法犯罪行为。</p>\n<p>据人民网舆情监测室统计，从9月15日0时到9月16日12时，北京、上海、成都、长沙、南京、广州、深圳等地政府新闻办和公安系统通过官方微博表态，呼吁和支持民众理性和平地表达爱国诉求，同时强调对各地出现的打砸抢烧等违法犯罪行为，将严肃查处。</p>\n<p><b>北京</b></p>\n<p>@平安北京 今日，部分群众自发地来到日本驻华大使馆门前，挥舞国旗，呼喊口号，表达自己的爱国热情，强烈谴责日本欲“购买”钓鱼岛这一非法行径。在表达爱国热情过程中，大家都保持了理性的态度，配合现场民警引导，现场秩序井然。在此，北京警方感谢大家的配合，谢谢大家！9月15日 18:08</p>\n<p>依法有序的表达，可以让我们共同的声音更响亮，我们的领土不容侵犯，侵犯者必付出代价，这是“中国好声音”。鲁莽甚至违法的行为，不仅会让别人的合法权益受到侵害，自己也会被依法处理。哪些事可以做，哪些事不可以做，标准很简单，请做爱国守法公民，共同为中国加油。9月16日 11:15</p>\n<p>最强的力量是团结一致；最有力的表达是理性有序；最该做的是做好自己的工作，让“中国制造”更强大；最不应该的行为是以抗议为名，行趁火打劫违法犯罪之事。如果伤害的是自己的同胞，损毁的是他人的财物，这样的行为绝不是爱国，只能让亲者痛仇者快，也将受到警方的依法处理。9月16日 11:12</p>\n<p><b>上海</b></p>\n<p>@上海发布【晚安，上海】试鸣的防空警报仿佛仍在耳边回响，不远处的钓鱼岛一直牵动我们的心。沧桑的过往，孕育着我们自强不息、外御其侮的灵魂；光明的未来，更需要我们团结一心、爱己及人的心境。让亲者痛仇者快的暴力发泄，不会让那座美丽的岛屿离我们更近，而兄弟同心、其利断金的强大内心，会！晚安</p>\n<p>@上海铁警发布 【理性爱国，从我做起】我们胸中有爱，我们眼中有泪，我们心中有恨…爱国应化为每个公民的自觉行动！但爱国也需要理性，支持依法表达情感和决心，千万不要伤害自己的同胞，别干“亲者痛，仇者快”的傻事，“打砸抢烧”伤害的是自己人。中华民族是理性和智慧的民族，团结起来，同仇敌忾，振兴中华！安。</p>\n<p><b>西安</b></p>\n<p>@西安公安 【#线索征集#“爱国”不是挡箭牌，侵犯私产就是犯罪】在9月15日的打砸烧事件中，被损坏的日系汽车车主是在中国政府的许可下，依法拥有这些财物的。根据《中华人民共和国刑法》第275条规定，参与打砸抢烧的暴徒们都涉嫌违反了刑法构成了刑事犯罪。希望广大市民向警方提供线索。</p>\n<p>【坚决制止非法集会游行示威活动】为维护稳定，保障公民生命和财产安全，今后禁止在明城墙以内，特别是钟鼓楼广场、新城广场等区域举行集会示威活动；严禁未经批准举行任何形式的游行示威；严禁利用手机短信、互联网或者其他方式组织、鼓动非法集会游行。</p>\n<p>#理性爱国 拒绝暴力#在你们尽情发泄、肆意破坏之后，这残局谁来收拾？一个柔弱的女子用双手捧起被推倒的鲜花那样耀眼夺目。自己的城市、自己的同胞都不爱，你们拿什么去收复钓鱼岛?各位参加聚集活动的市民、网友，请大家配合现场民警指挥疏导，和平、理性、有序散离，爱国，爱家，爱西安。</p>\n<p>【#警方提醒#理性爱国，避免过激行为】西安市公安局友情提醒：坚决反对日本政府非法购岛，我国领土寸步不让。请广大市民，理性表达爱国热情，避免过激行为。</p>\n<p>【#警方提醒#个人财产受法律保护，任何单位和个人不得侵犯】我国《物权法》规定，个人财产受法律保护，任何单位和个人不得侵犯。另，我国《刑法》规定：扰乱公共秩序、聚众“打砸烧”、故意损毁公私财物是违法行为。请广大市民遵守法律，自觉违护法会秩序。</p>\n<p>【全力保护市民财产安全坚决依法打击打砸烧违法犯罪分子】“钓鱼岛是中国的”,不容置疑,对广大市民和学生的爱国热情,我们非常理解,并予以保护。但是,游行过程中,少数不法分子混入其中,扰乱秩序,甚至打砸烧。对此,公安机关采取有力措施,坚决制止,果断处置，依法打击不法分子。</p>\n<p><b>青岛</b></p>\n<p>@青岛公安 【青岛警方采取有力措施维护社会秩序】9月15日，我市部分群众自发进行抗议活动，表达爱国热情。其间，极少数不法分子趁机打砸抢烧，扰乱社会秩序，青岛警方迅速开展处置工作，根据现场事态，立即采取果断措施，抓获多名涉嫌违法犯罪人员，平息事态，恢复秩序。目前正在深入调查，对涉案人员依法处理。</p>\n<p><b>长沙</b></p>\n<p>@长沙警事【依法理性表达爱国热情】湖南日报评论http://t.cn/zlhxFcx在日本政府作出侵犯我主权行动时，我们当然要亮出自己的态度。但爱国应该在中国法律框架内进行，僭越法律底线的“爱国”行为只能授人以柄，损害国家形象，损害法治湖南形象，使亲者痛、仇者快。有关部门也将依法追究其法律和经济责任。</p>\n<p>【理性表达爱国热情】连日来，中国人民的爱国情绪高涨，纷纷用语言和行动支持国家对维护钓鱼岛主权采取的一系列行动。维护国家主权和领土完整，我们要心连心团结一致。在大是大非面前，我们要理性、合法地表达我们的爱国热情，不要使用暴力，更不要有打砸抢的行为，这只是对爱国两个字的亵渎。</p>\n<p><b>深圳</b></p>\n<p>@深圳微博发布厅 ：#不盲从不粗暴# 针对今日广州、深圳等地的抗议活动，广东省公安厅、广州公安局、深圳公安局均在官微强调：对借机打砸等违法行为，公安机关将坚决依法查处，追究其法律责任和经济赔偿责任。爱国是一种有边界的行为，我们尊重法制、理性表达，不盲从不粗暴，童鞋们一起来签个到吧~ @深圳公安</p>\n<p><p>市民朋友们：在今日市民自发的游行活动中，出现了个别打砸行为。为保证您和他人的安全，维护正常的社会秩序，请大家理性表达爱国热情，不要参与打砸等违法犯罪行为，并配合现场执勤人员的劝导，尽快离开现场。感谢市民朋友的支持与配合。</p>\n<p>爱国是一种美好的情操，但不能脱离法制轨道。警方提醒大家，应依法、理性地表达爱国热情，理性爱国、文明爱国、守法爱国！请市民积极配合警方执法，共同维护良好的社会秩序。谢谢大家！</p>\n<p>保护市民的生命和财产安全是警方的责任，任何形式的打砸事件都应依法严肃处理。</p>\n<p>(本文来源：人民网  作者：吴心远)<br />\n责任编辑：NN036</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,19168],"tags":[9112,15628,10560,19194,19192,14981]}