{"id":252387,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-周永坤：回归司法本真-后18大时代司法/","date":"2012-09-17T23:00:14Z","modified":"2012-09-17T23:00:14Z","title":"爱思想 | 周永坤：回归司法本真——后18大时代司法当如何改革？","content":"<div>\n<p>周永坤：回归司法本真——后18大时代司法当如何改革？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B1%BE%D5%E6&#038;searchfield=keywords\"><span>司法本真</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B8%C4%B8%EF&#038;searchfield=keywords\"><span>司法改革</span></a>     ● <strong>周永坤</strong>    　　<br />　　一、什么是司法的本真？<br />　　<br />　　司法改革有年，也取得了不少成绩，但是，近几年的倒退却是不争的事实，起码“倒退论”在学界和司法界有很大的共识性。倒退的原因当然是多元的，其首要原因在于司法改革的方向不明，在于对什么是“司法”这一有关司法改革的基础性概念认识不清。大凡要做好一件事，例如建造一座大楼，得先有个蓝图，这个蓝图从哪里来？从“理想的大楼”来。如果“理想的大楼”像个猪圈或者狗窝，则“大楼蓝图”必不佳，最后建成的当然就不会是高大精美的楼宇。<br />　　中国的司法改革问题就出在这个“理想的司法”出了问题。大凡司法有两种，一种是“权力控制社会工具”意义上的司法，或曰“工具司法”，一种是作为社会公器的司法，或曰“本真的司法”，“本然意义的司法”。前者是专政意义的司法，后者是宪政意义的司法。在中国古代，官府的职能可以用六个字概括：收钱粮、打屁股，“打屁股”就是“司法”，这个古代的“司法”是为巩固王权报务的，不是“本真的司法”。这样的司法在古代叫“理”或者叫“推”、“审”。司法作为学理用语最早出现在《汉书》中，作为政府职务，它最早出现在隋代，指的是执掌刑具、刑讯、执行刑罚的吏，品级通常是从九品。也就是说，中国古代没有今天我们讲的指称审判的“司法”这一概念，它指的是作为行政权力之一种的与审判及审判之执行有关的权力，而那里的审判是从属于统治权力的，它以统治者的利益为最高指向。<br />　　社会公器意义上的司法或者严格说来当为“宪政”意义上的司法是西学东渐的产物，接受这一意义的司法经历了长久的阵痛。起初，国人视西方科学的东西为“奇技淫巧”，1840年代吃了败仗以后逐步承认西方的坚船利炮优于中国，至于典章制度，那是中国的好。直到19世纪末、二十世纪初面临灭顶之灾的时候，统治者才不得不承认典章制度也得学西方。1901年十月，逃到西安的慈禧太后集团不得不下诏准备变法，开始学习西方的法律制度，包括司法。正是在这个学习西方法律文化的潮流中，中国官方接触到了全新的“司法”概念。严复翻译的孟德斯鸠的大作当是最早传播宪政意义上的司法的作品之一。11904年，孙中山先生与“王宠惠在纽约曾谈到五权宪法，他很赞成。”2而五权宪法者，是在三权分立基础上加上了考试与监察两权而已，其独立的司法权与孟德斯鸠三权分立之司法权并无二致。<br />　　“司法”一词在《元史》中消失，当它在《清史稿》中再现的时候已经是处于变法中的1907年。这个新的“司法”是与“君主立宪”并行的，是独立的。新“司法”是新法律传统区别于旧法律传统的核心词汇，它对新法律传统的形成具有奠基意义。此后，“司法”一词便成为中国官方的常用语，例如，庆亲王奕?恋茸裰己艘槔宥ü僦疲?浴傲⑾芄?僦疲?⒎ā⑿姓?⑺痉ㄈ?ú⒅牛?饔凶ㄊ簦?喔ǘ?小Ａ⒎ǖ笔粢樵海?袢丈心咽敌小Ｇ朐萆枳收?海?晕?ケ浮！?3]<br />　　这两种司法概念，哪一种体现了司法的本真或司法的属性？当然是后者。因为“司法”的本真是“依照法律作出裁判”，因此它必须是独立的，它的准则只能是法律，只能是正义，不考虑法律以外的任何因素，用西方法谚来说就是“为了正义，哪怕天崩地裂”。而权力工具意义的司法虽然也依照法律，但是一旦权力与法律不一致时，权力优先，它本质上是一种统治权衡，不是真正意义的司法。<br />　　<br />　　二、中国历史上的司法改革<br />　　<br />　　由于这种司法只有在宪政下才有可能，而且它本身是宪政的关键性成分，因此，中国近代的社会变革的重要组成部分便是司法改革。这种改革近代以来发生了三次。<br />　　第一次发生在清末，它是清末变法与立宪运动的重要内容。光绪三十三年（1907年）“丁巳，改按察使为提法使……及分设审判厅，备司法独立，增易佐治员，备地方自治，期十五年内通行。戊午，诏：宪法，官民均有责任，凡知所以预备之方、施行之。”4 这是中国历史上划时代的司法改革文献，它指明了司法独立的方向。次年《钦定宪法大纲》仿照《日本帝国宪法》的体制，实行君权统领下的三权分立。该大纲第10条规定：“（皇帝）总揽司法权，委任审判衙门，遵钦定法律行之，不以诏令随时更改”。虽然这里用了（皇帝）“总览司法权”这样的词，但是从后文“委任审判衙门，遵钦定法律行之，不以诏令随时更改”这样的表达来看，司法是独立的，司法只服从于法律，而法律不是皇帝的意志，是议会的意志。这是一个君主立宪的独立的司法。在具体的制度变革上，光绪32年4月2日（1906年4月25日），先贤打破中国法典以刑法统帅的传统，着手订立独立的诉讼程序法典，沈家本、伍廷芳奏进《刑事民事诉讼法》（草案），这个草案参酌中西，对中国的传统司法进行了脱胎换骨的改造。清末司法改革最重要的有四项。一是建立独立的审判衙门；二是建立法官考试制度；5三是制定诉讼程序法；四是破天荒的建立律师制度。但是，这个法典受到官僚阶层的严厉抨击，最终不了了之。6民国继承了清末的司法改革，建立了亚洲第一个共和国的司法，特别是自由的律师制度。<br />　　第二次是1952年司法改革运动。1952年6月，名为“反对旧法观点和改革整个司法机关”司法改革运动在全国展开，这是以“专政司法观”（如果专政有司法的话）为指向的运动，其目的是确立“政治工具”的司法。至1953年2月底，司法改革运动取得了“巨大成功”。据何勤化教授的研究，其结果为：第一，一批“旧司法人员”（约有6000多人，约占当时全国审判队伍28000余人的22%）被调离了人民法院的审判岗位，大量的非法律出身的干部（仅华东区就有2105名）被调进了司法机关从事审判工作。第二，所有旧司法人员，以及虽然不是旧司法人员，但受到了旧法观点和旧司法作风影响的法律工作者，都接受了思想改造（学习党中央文件，深挖灵魂深处的旧法观点，清除平时生活中残留的旧司法作风）。第三，马克思列宁主义和毛泽东思想的国家观和法律观得以在中国司法界取得支配地位。7 如果仅仅是以“预设的目标是否达到”作为标准，那么，这是一次非常成功的司法改革。不过，如果以法治或宪政为标准，它就不仅是失败，而是罪孽。因为它的结果是使司法变成了“专政的工具”。而什么是专政呢？列宁反复说得明明白白：专政就是“不受任何法律限制的政权……专政的科学概念无非是不受任何限制的、绝对不受任何法律或规章约束而直接依靠暴力的政权。‘专政’这个概念无非就是这个意思。”8专政不要法律，当然也不要司法。1953年司法改革的结果就是司法的完全工具化，甚至是“司法的消亡”。1960年，中央政法小组（政法委员会前身）向中共中央提交了“关于中央政法机关精简机构和改变管理体制”的报告，结果形成了完全违背宪法（1954）体制的“公检法三家合一，公安为头”的极端人治体制。1960 年11月，中共中央在对“报告”的批复中决定，最高人民法院、最高人民检察院和公安部合署办公，并由公安部统一领导。9除此以外，律师制度则早在1950年代寿终正寝。这就使司法完全背离了司法的本真，或者使司法成为政治运动的工具，成为权力主体为所欲为的工具。<br />　　第三次司法改革是始于1980年代的中国的改革开放，它是中国改革开放的组成部分。第三次司法改革的原因是第二次司法改革的失败，它最终不但使1954宪法规定的司法独立原则、法院组织法规定的组织规则虚置，而且公检法系统也事实上在文革中基本毁灭。酝酿于1978年的十一届三中全会，起步于1980年代的中国改革开放是包括经济与政治两个方面的社会的全面改造，它不可避免地包括了司法改革的内容。第三次司法改革是从重建被毁坏的司法制度开始的，至今已经历经了近30年年头。正式提出“司法改革”大约在1985年前后。现在相关的文件与研究文章可谓汗牛充栋。10<br />　　第三次司法改革走过了一个倒着的V字型，它的高峰期是在上个世纪交替时期。111980、1990年代的改革是以建立正常的司法制度为目标的，进入新世纪以来，本来它应当更上一层楼，建立宪政的司法。2003年，著名法学家梁慧星指出，“现行司法体制是符合单一公有制和计划经济体制要求的，却不能适应社会主义市场经济体制的要求。单靠法院系统内部的小改小革，不可能真正解决‘裁判不公’和‘执行难’问题。必须按照社会主义市场经济体制的要求 ，对现行司法体制作重大改革。”12 但是可惜的时，它却在本应跨越的关头突然掉头。转捩点发生在最高人民法院发布《人民法院第二个五年改革纲要（2004－2008）》，这个《纲要》突出司法为政治服务的原则，《人民法院五年改革的纲要》（最高法院　1999年10月20日）中“坚持依法独立审判”的原则弱化。加快下滑则在《人民法院第三个五年改革纲要（2009-2013）》。在这个《纲要》中，司法独立已经不在改革的目标之中，13“宽严相济”、“强化诉讼调解”、“服务大局”、“建立健全民意沟通表达机制”等违反司法本真的内容正式登堂入室。<br />　　<br />　　三、眼下司法改革正在背离司法本真<br />　　<br />　　第三次司法改革的最大成果之一是初步建立了本真的司法——裁判意义上的司法。它的主要成就是职业法官队伍的建成，自由的律师制度的初创，统一司法考试制度的确立等等。总之，它告别前改革开放年代的“人民司法”或“造反派司法”，朝向“为司法而司法”的道路前进。它目前的问题是改革正在脱离司法的本真，许多做法正在强化司法的工具属性，正在某些方面回归前改革开放时代的司法元素。其主要表现是：<br />　　第一，司法工具主义。司法工具主义是法律工具主义的一部分，它是1949年以后强势的司法理念与实践。司法工具主义是中国古代“统治司法”观念的现代化，它的目的是“外在于司法的善”，这个“善”当然是权力主体的意志。本真的司法活动应当是自足的，它不服务于外在目的，如果服务于外在目的，它就会丧失司法的本真而堕落成为外在目的的工具。如此，则它的直接结果就是法律不再重要，司法公正可有可无。这个“内在”是指“内在于法律”，是法律自身的，这个“法律”包含了法律的目的“正义”在内。之所以如此，是由司法的“属性”或“性质”所决定的——将法律变成社会现实。它排除的“外在目的”包含了法官的利益、任何社会个人与组织的利益及它们所设立的目的。一句话，司法的“善”就在“司法本身”，不在司法以外。追求司法外的善，徒有善的外衣而实为恶。<br />　　第二，司法独立受到潜在的非难。说是“潜在的非难”，是指正式的文件上并不直接排除“依法独立审判”，但是在种种制度上、指导性观念上排除司法独立，例如，提倡司法服务大局，提倡“维稳至上的司法”，强化个案监督等等，其中最重要的是政法委员会制度的不断强化。政法委员会制度的存在及其活动方式，使得地方权威可以任意干涉司法。需要说明的是，“司法独立”是法官独立而不是法院独立。现在法院内部的层级控制日益严重，使法官只能听命领导。对于法官服从领导这一点，马克思早就有深刻的批判。马克思将法官与书报检查官（行政官）相比，说：“书报检查官除了上司就没有别的法律。法官除了法律就没有别的上司。法官有义务在把法律运用于个别事件时，根据他在认真考察后的理解来解释法律；书报检查官则有义务根据官方就个别事件向他所作的解释来理解法律。独立的法官既不属于我，也不属于政府。不独立的书报检查官本身就是政府的一员。法官最多可能表现出个人理性的不可靠，而书报检查官所表现出的则是个人品性的不可靠。”14<br />　　第三，司法目标偏离公平正义。这不是说当下的司法完全不讲公平正义，而是说在公平正义之上有更高的目标。司法的本真在于实现公平正义，诚如西方法谚所谓“为了正义，哪怕天崩地裂”。现在中国的司法以“案结事了”为最高境界，大法官张立勇的话很有代表性。他说，“可能按照法条，张三赢、李四输没错，但是下判以后，双方都起来上访，都起来闹，你说你这个案子办对了吗？”15很清楚，在张院长那里，法律是次要的，“息讼”才是根本的。更糟糕的时，这几年在司法改革的名义下建立起种种制度来保障“案结事了”高于公平正义。例如，高度行政化的内部管理制度，尤其是种种匪夷所思的考核，使法官只能唯领导的意志是从。<br />　　第四，司法手段调解化。16何谓司法？司法就是裁判，不是谈判，不是“说合”，这是司法的性质所决定的。因为司法是落实法律，法律是死的，是不能谈判，不能“说合”的。要谈判，要“说合”请在“司法前”，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57401.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57401.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57401.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B1%BE%D5%E6&#038;searchfield=keywords\"><span>司法本真</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%B8%C4%B8%EF&#038;searchfield=keywords\"><span>司法改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9098,13187,19196]}