{"id":252371,"link":"https://chinadigitaltimes.net/chinese/2012/09/雾谷飞鸿-美国人一年汽车保费知多少？/","date":"2012-09-17T20:01:08Z","modified":"2012-09-17T20:01:08Z","title":"雾谷飞鸿 | 美国人一年汽车保费知多少？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/09/blog-15.jpg\"><img class=\"size-full wp-image-7584\" src=\"http://blogs.america.gov/mgck/files/2012/09/blog-15.jpg\" alt=\"\" width=\"301\" height=\"226\" /></a></p>\n<p>2009年全美每辆车平均年保费785美元 （照片：Xiao）</p>\n</div>\n<p>有位读者问：“一部25000美元的车，美国民众平均会花多少钱做保险？”如何回答这个问题我颇费了一番思量，原因无他，盖因汽车保险以及保费牵涉到的因素太多、十分复杂，非三言两语能够说清楚。不过，为了满足读者的要求，我还是愿意就我了解的情况以及自己购买汽车保险的经历，给读者做简单的基本介绍。<span></span></p>\n<p>先说说我最近一次买汽车保险的事。我原本有两辆车，一辆是日本车，新车价格22000多美元，已经开了7年；一辆是美国车，新车价格35000多美元，车龄8年，两辆车一年的保险费（全保，这个概念后面会解释）为1360美元。其中日本车保费为780美元，美国车保费为580美元。前几个月我计划旧车换新车，所以就将日本车卖掉，随即通知保险公司，告知我现在只有一辆车了，请他们重算保费。结果保险公司告诉我，新的保费是每年1130美元。我大吃一惊，按我的想法，原来那辆日本车的保费比美国车还高，所以我的新保费应该至少减掉一半，想不到只减去了230美元，于是在电话中问保险公司的业务代表，他们是否算错了。保险公司代表说，没有算错，因为我原来是两辆车，现在变成一辆，这一辆车的使用率一定比之前增加许多，因此出车祸的机会也增加了，所以这辆车的保费就比之前贵。保险公司为了赚钱，自有他们的逻辑，有时听上去也有点道理。说上面这个经历的目的，是希望读者了解，保费的计算，即使是同样的车、同样的车主也会不一样，可想而知，其中涉及的因素之多。</p>\n<p>在汽车保险中，有几个主要的因素决定保费价格：</p>\n<p>一：车主与驾驶人，这是决定保费高低的主要因素。在车型相同、保险额度相同时，不同的车主、驾驶人保费会有很大的区别，有时相差一倍都不止，主要牵涉到性别、年龄、学历、学习成绩、是否出过车祸、被开过交通罚单等。一般来说，在过去3年中（有些保险公司要求6年）吃过交通罚单、出过交通事故的车主保费就比较高；年龄比较大（超过55岁）、女性以及学历比较高的人，保费相对较低，因为从统计数字看，这些人开车比较谨慎稳妥；年轻人（25岁以下）保费很高，因为这些人是最容易违反交通规则或发生交通事故的；如果同是学生，成绩好的比成绩差的保费就低些，因为在保险公司的眼中，好学生开车没有那么猛。</p>\n<p>二：保险额。保险额对保费的高低也起很大的作用，保险额越高、自付额越低，保费就越贵，这个比较好理解。不过，除了保险额有高低区别外，汽车保险还有半保与全保之分，半保的保费比全保便宜至少三成。所谓半保（Liability coverage）主要是指发生车祸时，如果是车主或驾驶人的责任，保险公司只负责对方被撞坏的车的修理与赔偿费用，不负责车主自己车的修理费用，也就是说在半保的情况下，车主如果撞坏了自己的车，保险公司是不管的。全保（Full coverage）是指发生车祸时，即使是车主的责任，保险公司也会负责双方车的修理、赔偿。一般来说，新车绝大多数会办理全保，而旧车办理半保的比率比较高。根据美国各州的法律规定，车主必须购买半保，不购买半保者不得办理汽车牌照；而是否购买全保就由车主自己决定。这样的规定，是为了保证所有的车都有保险，不论是半保还是全保。</p>\n<p>三：汽车本身的因素。汽车的价格、车型、车龄甚至颜色，都会影响保费多少。价格贵的车，保费有时并不一定比价格便宜的车贵；新车也并不一定比旧车保费贵。因为新车、好车的防盗装置、安全装置多，所以反而比较安全。不同的车型也会影响保费，失窃率高的车，保费就会贵一些；此外车的颜色也会影响保费，有些保险公司会对特定车型颜色鲜艳的车，比如红色、黄色车收费贵些，因为爱开红色车的人，性格比较奔放，开车时相对不大谨慎。</p>\n<p>四：地区因素。同样的车、同样的车主、同样的保险内容与保险额，如果在不同的地区，保费也会大不相同。保险公司会根据每个地区的车祸发生率、汽车失窃率来制定该地区的保费标准，大致说来，城市比乡村保费高、大城市比小城市保费高、汽车拥挤地区的保费比不大拥挤地区的保费高、人口密度高的地区比人口密度低的地区保费高。</p>\n<p>五：保险公司。在以上所有条件相同的情况下，不同保险公司的保费也大不一样。美国是一个私人汽车大国，根据美国运输统计局的资料，2009年美国拥有的私人汽车有2.54亿辆；按2010年的人口统计资料，美国有人口3.087亿，按此计算，美国人的私人汽车拥有率约为82%。美国私人汽车如此之多，汽车保险业就成了巨大的产业。众多保险公司为了争夺客户，会推出不同的保费优惠条件，所以保费就大不一样。</p>\n<p>上面说的，只是汽车保险的大概，每一个人、每一辆车都不同，所以保费也千差万别。根据全美保险业协会（National Association of Insurance Commissioners）的统计，2009年每辆车的平均年度保费为785美元，大致与2008年的789美元、2007年的795美元持平。从不同的州来看，首都华盛顿的保费最高，为1128美元，其次是新泽西州的1101美元、路易斯安纳州的1099美元、纽约州的1057美元、特拉华州的1021美元、佛罗里达州的1006美元，这几个州的保费，都比全国平均水平高出两成以上。保费最低的是北达科他州，为510美元，然后是南达科他州的521美元、艾奥瓦州的532美元、爱达荷州的555美元，内不拉斯加州的559美元。这些州的保费，几乎是最贵的州的一半。</p>\n<p>美国有2.54亿辆私人车，平均保费每辆车每年785美元，保险公司一年的汽车保费收入高达1994亿美元，实在不少。不过，根据我个人的体验，保险公司收费虽然不少，但客户服务还是不错，赔偿也很“大方”。我的车曾被撞过两次，每次保险公司接到索赔报告后，都会派出专业人员上门检查，当场列出详细修理项目，估算总的修理费用，由我选择是自己找修车场修理还是到保险公司指定的修车场修理。我都选择自己找修车场，保险公司于是就按他们的估价寄出支票，并告诉我如果我找的修车场修理费用高过他们的估价，请打电话给保险公司，他们会与修车场交涉，看看究竟是估价过低还是修理费用过高。不过，两次修理费用都比保险公司的赔偿额低两成，所以修车后还多出了一笔钱，按规定这笔钱是不必退还给保险公司的，我便将这笔多当作“精神补偿费”，落袋为安。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}