{"id":252359,"link":"https://chinadigitaltimes.net/chinese/2012/09/发现新闻-点评中国：十八大前的信息危机/","date":"2012-09-17T18:01:20Z","modified":"2012-09-17T18:01:20Z","title":"发现新闻 | 点评中国：十八大前的信息危机","content":"<div>\n<div>\n<div>\n   <img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/08/14/120814100848_ccp_304x171_ccp_nocredit.jpg\" alt=\"中共党旗\" /> </p>\n</p></div>\n</p></div>\n<p>信息基础设施的破坏和信息阻塞、污染是中共政权在十八大前面临的全局性危机。它使得中国政府和民众都丧失了理性决策的基础，生活在不确定性和焦虑之中。中国未来的走向也因此充满着变数。</p>\n<p><strong>集体行动的困境</strong></p>\n<p>中国共产党作为世界第一大政党，依仗世界最大的暴力机器，对任何反对力量都有不可低估的威慑力。在这种情形下，要克服经济学家奥尔森指出的“集体行动的逻辑”带来的困扰，中国的民主化力量任重道远。但这并非意味着中国共产党可以维持千年王国，因为“做免费搭车人”和忽略“公共产品”的悖论同样地困扰着中共。</p>\n<p>我曾经把CPC做过如下诠释：第一个C代表“腐败”，第二个C代表“犯罪”，中间的P代表“污染”。薄熙来、王立军、谷开来事件经典地反映出十八大前，腐败和犯罪已经深深地侵蚀到中共领导的高层。当上上下下的官员都被末日心态所驱使，拼命地捞财和抢权，共产党内为党国分忧解难的焦裕禄似的官员愈发成为珍稀物种。社会公共产品自然无人照料。现在，社会治安恶化，食品安全不保，教育质量滑坡，生态环境污染，诸多问题交叉感染。这恐怕是中国社会大变革的根本动因。</p>\n<p><strong>治理的中枢神经：信息沟通</strong></p>\n<p>提供和维护公共产品是政府的最根本职能。但信息的危机是当前中共面临的最大的公共产品危机。所谓信息的危机，不仅是指当下流言、谎言盛行，伪假信息充斥；官媒、官方话语公信力丧失殆尽。而更为主要的是，信息的储存记忆设施遭到破坏（例如，屏蔽“六四”、赵紫阳、刘晓波等历史事件、人物和不断在黑名单上添加的敏感词），信息丧失历史的连贯性。同时，信息系统与全球信息割裂开来（例如，构建“防火墙”和驱逐“谷歌”在大陆的搜寻服务），走向自我封闭，信息又丧失普世价值。加上政府花上巨资打造“大外宣”计划、培育“网络评论员”（俗称“五毛党”），中国信息体系里建立有一个庞大的信息污染源。丧失全面性、开放性和准确性，作为公共空间的信息基础设施遭到了根本破坏。</p>\n<p>半个世纪以前，多媒体和互联网还未成为日常生活的一部分，但有远见的政治学家卡尔∙ 多伊奇已经写出了《政府的神经：政治沟通和控制的各种模式》的名著。多伊奇认为，政治沟通的渠道被堵塞或破坏，必然给决策带来负面影响，从而导致驾控的危机，最终出现政治体系衰败和崩溃。信息基础机构的受损不仅增加获得信息的成本，同时降低信息的质量，还会增加决策失误和风险，让整个政治体系和社会充满不确定性和焦虑感。</p>\n<p><strong>当权者公信力丧失</strong></p>\n<p>今天的中国社会上至党政领导、下至普通百姓都成为了信息危机的牺牲品，生活在不定和焦虑之中。例如，主管世界第二大经济体的李克强副总理曾经告诉美国官员，他根本不相信提供给他的经济统计数据。在审理谷开来的案子时，老百姓不相信出庭的是谷开来本人。在重庆警方宣称成功击毙逃犯周克华后，网上立即盛传“死去的‘周克华’其实是便衣警察。”</p>\n<p>在十八大召开之前，围绕着人事变动、接班夺权，更是流言四起，真假难辨。有传言：重庆、四川警方在美领馆就王立军对峙；薄熙来获军中和武警支持，北京出现军事政变。早些时候又有传言，贾庆林的公子在北京车祸丧命；近来海外媒体证实是令计划公子架“法拉利”飞车出事，让老子的官运折戟。</p>\n<p>这几天，中共既定的接班人习近平十多天来在重大外交场合屡屡缺席，引得海内外疑窦丛生，让京城变得更加诡异、中南海红墙更加神秘。而官方发言人故作淡定，要大家不要过多解读，反而让外界猜疑是否习近平“背部受伤”，或“背部受枪袭”，或习近平心脏病发作，接班安排出现意外，人事配置乱了套，等等。</p>\n<p><strong>日常生活决策需要信息</strong></p>\n<p>从老百姓的角度看，在失去铁饭碗和被被抛进市场后，他们必须获得、分析各类信息，帮助每天的生活决策。例如，存钱还是炒股，购外汇还是买黄金，买房还是买车，进城还是移民，等等。由于信息不通畅，中国的百姓经常做出非理性选择，丧失利益最大化。比如，老人群体存钱养老防病，但他们不知道银行的实际利率长期以来都低于通货膨胀率，所以银行里的存款实际上在急剧缩水。又比如，许多在纽约证交所和纳斯达克上市的企业家并不知道他们在美国的承销商犯有欺诈前科，中国的股民也不知道许多民营企业向美国提供的是虚假资产和财务报告，结果，一旦美方揭露出这些问题，在美上市的中国概念股纷纷被抛售、做空，光是过去一年就有二十多家公司被迫退市。其中问题的核心是，中美社会、经济信息互流不能全面畅通（“防火墙”当然难咎其责），导致交易成本上升，最终市场失灵，伤害经济民生。</p>\n<p><strong>制度封闭和溃败</strong></p>\n<p>也许有人会说，上述问题只是老百姓不知情，领导人知道内幕，甚至享有“信息不对称”的特权，让官员处于优势、百姓处于劣势。其实不然。对于任何政治体系来说，最重要的信息系统是它的反馈系统。如果领导人在维稳的思维定势下，拼命打压上访人群，钳制媒体自由，屏蔽微博公众心声，同时只是一味依赖自身的特务系统收集情报，他们获得的信息数量会减少，质量会下降。结果导致制度记忆的丧失，想象力和判断力的丧失，因此失去对危机的预估、判断和应对的能力。</p>\n<p>奥尔森在他的遗著《权力与繁荣：突破共产主义和资本主义的专制政体》中指出，信息的漏失和扭曲是苏联庞大官僚体制溃败的重要因素。共产主义体系的一个特征是，地方官僚和部门官僚结成了横向和纵向两大利益集团，合谋对上隐瞒和扭曲信息，结果，最高决策层经常是在无知的帷幕后面发号施令。</p>\n<p>在此关乎中国命运的关键时刻，面对信息危机，人们难免不担心：盲人瞎马十八大，崛起中国一现花？</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[9112,19197,19193,14969,9164]}