{"id":252348,"link":"https://chinadigitaltimes.net/chinese/2012/09/李承鵬：一个卖国贼的自白/","date":"2012-09-17T17:33:24Z","modified":"2014-12-29T04:55:47Z","title":"李承鵬：一个卖国贼的自白","content":"<p>我一直想收复钓鱼岛，可看到海监船花了三天才与那个岛遥遥相望于12海里之外，我孤身游过去可能多年等不到增援，也曾考虑抵制日货。那天见有个爱国人士在微博上刷屏疾呼“我已有十多年没买过日货，这并不影响生活。”注意了一下客户端，iPhone。想起那个心酸的真相：闪存是东芝，图像传感器是索尼……决定预订国产小米手机，有技术控告诉我：显示屏来自夏普。这时电视台就连续三天在三个频道停播日系广告了。欣慰之余，觉得这还不够爱国，纯种的爱国就在全频道永久性停播。因为从摄像机、编辑机、信号发射机、差转台、卫星接收器几乎都日货，使用日货播出新闻联播……勉强可用缴获三八大盖来打击日本鬼子这例子来解释，只是这三八货是拿全体爱国同胞的钱买来的。</p>\n<p>抵制日货陷入一个逻辑怪圈：电视台花纳税人的钱买日货，播播天气预报也算抗日；普通中国民众花自己的钱买日系车，即使高呼“我也抗日”，车也要被砸。这里有一个真理：在爱国主义面前，衙门永远正义，民众先天可疑。最后导致民众互相都觉得很可疑。微博上的爱国争论不正是这样吗。</p>\n<p>最近打砸日系车的事件是一小撮人做恶，这没争议。可我想问的是事情的另一面，在全球化经济发展到今天，什么样的洗脑教育让一些民众认为买了日货就是不爱国甚至在卖国？我认为停播日系广告是不妥的暗示；我还认为如果你的同胞买辆日系车就那么可疑，那红旗车有多少日本技术……请问此时一身正义的内胆是否略略有些跑气？车，不过是同胞的代步工具，因用了什么代步工具就揣测手足政治立场是否对头，暗藏贰心，当年关云长骑了吕布的赤兔马，刘备岂不认为他罪该万死？</p>\n<p>在一个盛产爱国者的国度，写作者最大的困难不是如何让文章更有才华、发现世间的新东西，而是首先必须不让自己看上去像卖国贼，小心翼翼避免因个人写作失误就把国土卖了三分之一。我们写作的边界基本是贴着国防线，每敲一个键盘都存在引发社会动荡的危险……辗转腾挪，最终发现不过被希望取悦于人，而不是告知常识。有时候文人必须扮演装乖的艺人，文章成为娱乐通告，哇，左右两边都很酷啊……看到此时，肯定有人会以惯有逻辑问：关云长的赤免马是战利品，而日系车却是让日本人赚钱，跟日本人做生意就是卖国。我只得告知：做生意就是和平时期的战争，你赚了钱就是得了战利品，中日贸易中国是顺差，顺差你晓得伐，就是一直占了山头讨了便宜。邓小平牛逼的地方就是让经过大饥荒大备战与全世界大多数为敌也被大家看不起的中国，终于明白要跟曾经的敌人做生意，赚钱，赚了钱就是赢了敌人……历经这样的经济战斗，中国才取得目前的地位。只知抵制、战斗、紧绷背阔肌，觉得全世界都对不起你，自己又穷得叮当，这是哪个国家？</p>\n<p>看到这里，有些爱国兄弟该了解我其实也爱国，可这时我要告诉你，其实过去我也是个傻逼，我小学三年级就想在新疆组织一支大刀队，横穿沙漠杀到日本去……后来才知道穿过沙漠不是日本，是苏联。再长大点才明白那也不是苏联，其实是先祖属地。再后来我还想着怎么把日本在华企业全部归公，就算赔偿南京大屠杀的零头……遗憾的是，人总是要长大的，幸运的是，我于一片灿烂明媚的傻逼呵呵中茁壮成长，知道为什么那笔赔偿没到我们手中，也知道即使两国交战也不可把对方的私企充公（真实史料你们自行去查）……</p>\n<p>按这个国家喜欢表态的惯例，我早郑重表过态了：钓鱼岛是我们的，该争就一定要争回来，寸土不让，要有血性，不要天天躲家里骂，你一直没有日到日本人，却只是在曰本人，最后变成另一个猥琐民族，曰本人。我认为政府要对外强硬、对内温存，让人民过好日子。重要的是中国要发展就必须按全球商业文明规则行事，跟打麻将是一个道理，你既然要跟大家一起玩牌，就不能自行弄一规矩，说一鸡分成公鸡和母鸡。在家里偶尔还可以耍点老千、诈和，可在外面谁都不跟你玩，你就只能自摸恒久远了。</p>\n<p>停播广告是违约，赔偿金谁来给？最终还是民众。有民众肯定说愿意为此埋单，可逻辑上还有民众并不愿为此埋单。我承认抵制日货是个人自由。可也得承认，不抵制日货也是个人自由。大家都自由的情况下就看有无技术操作性。真心知道卡拉OK、LED、方便面、WIFI模块、主容电板、蕊片避、日立ATM机避不开日货或日本技术了，大家知不知道TOTO马桶也是，如果你内急时，是否坚决忍出膀臂炎也绝不碎节操一地？你转场寻找，一定不要搭乘很普及的日系电梯，你得捂着腰身走消防通道，好容易找到一美标，旁边来了友军大喊美国人曾欺负过我们，你是否以后上街都穿尿不湿？可是尿不湿好品质的国产也没什么，要么是美国P&amp;G的，要么是日本的牌子……</p>\n<p>有人说不好操作也要抵制，至少表明态度要让小日本吓一跳。可你自己都不信数十城的集体行动真让小日本吓了一跳，小日本没吓一跳，是你吓了一跳，看见那些人拿着板手和砖头冲来打砸的时候，赶紧给开着日系车的亲朋好友打电话：最近风声紧，别上路……然后又上网痛骂日系车。有人特别拧巴地说，我们也反对打砸抢，我们只是抵制日货要唤醒买日系车的国人以御外敌。可是你凭什么要唤醒买日系车的国人？你从不具有这个道德优势和权利，几乎每个中国家庭都有日货或日本技术制造的产品时，大家唤来唤去，这就成为一个特别没品的叫醒服务的国家了。民主叫不醒你，那么多贪腐你不上街，这时瞅着一特别安全可靠能找到存在感的事上街，嫌同胞不进步，阿Q嫌小D不进步。</p>\n<p>只想着抗击外敌的豪迈，不常怀感念同胞的心怀。当自己同胞在自己交钱修的路上都担惊受怕，涂改车标，声明爱国，一切不过因为开了一辆中日合资车而不是日本装甲车，这事儿就透着弱小的感觉，以前捉奸在床，现在捉汉奸在路上。当我们伟大的民族每天都有几百上千万汉奸跑在路上，你不觉得从物种学很诡异，教育学上很失败，是世上最大的逻辑悖论。香港台湾都保钓，上街爱国抗议日本侵战行为从来不落后，可谁烧过日本车鄙视过日系车主？</p>\n<p>最近每逢社会事件就有传闻后面有股什么力量，在一个时政新闻渐有绯闻意味的地方，我无力知道谜底。我关心，最好的抵制日本，就是你真强大，而不是粘副雄狮牌胸毛。昨晚在微博碰到一个80后，开始以为他是五毛，后来发现不是，他真诚地认为我不爱国，认为是中国人就该抵制有世仇的日系车转而与其它国家合作。我借用天涯网友的观点：德、英、法？八国联军主力加火烧圆明园的匪徒；意大利，也是八国联军；美国不正是钓鱼岛阴谋的幕后吗？他指出：那为什么不用瑞典车。我隐晦地告诉他，按爱国者的逻辑，瑞典的诺贝尔更阴险，对我国大局的破坏远甚火烧圆明园。他后来骂：你他妈的不讲逻辑，八国联军是110年前的事，日本人欺负我们是80年前的事，我只要报新仇……我告诉他，按这逻辑更新的仇13年前美帝炸我大使馆，我还在领事馆路上高举过小拳头。我真正想告诉他的是，从国家概念其实也没什么朋友恩人，大家就是博弈，钓鱼岛该打便打，该登就登。可要是因为有仇便不商业来往，只因仇家太多，最后我们只好跟朝鲜合办一家汽车厂，鉴于两国世代修好，品牌也可叫“修好”，以说明随便烂在哪条路，保证是能修好的……</p>\n<p>不要用80年前抵制日本洋布的例子来说明互联网时代就能挤垮对手（事实上那次我们自己也办不下去，史料自己查），现在全球经济互相渗透，你把纳税大户的各地中日合资企业搞垮了试试，不说几百万下岗工人，地方政府第一个就跨你。要是日本人反抵制，你知道山东蔬菜基地、苹果、贵州的山货主要出口地是哪里吗？你知道中国现在普遍使用的气象数值产品是日货吗？当然，我们大可不管泥石流暴雨什么的。万峰曾说，千万别让他们知道秦山核电站2期工程是和三菱重工签的，反应堆压力容器和冷却泵都是日货。我又听说，其实向中国出口第三代核电技术的西屋公司也是东芝持的大部分股份。干脆在建的几个三代核电项目都停了安全。最后，你猜猜我军不少舰船里的空调是哪个牌子的。</p>\n<p>两则全球化消息：日本知名商社伊藤忠商事与美国KKR等公司合作，斥资70亿美元收购美国石油天然气公司三星投资（Samsung InvestMEnt俄克拉何马州）；三星LED与日本住友化学工业有限公司宣布，将在韩国建立一家蓝宝石晶圆厂，用于纯平电视和一些电子消费品的照明元件。两家公司共投资7200万美元。</p>\n<p>可是他一直说“国货再差也是我们自己的，外国货再好也是别人的，抵制外国货，是给国货留下进步空间”。不知为何，霎时我穿越回当年球评生涯，爱国球迷也是这么说：日本队再好也是侵略者后代，我们要骂死丫的抵制丫的。可实际的情况是，国足一直没打过日本队，倒是爱国球迷屡克日本球迷。亲眼看过被打得鼻青脸肿的日本球迷，和活像夺得世界杯般的中国爱国球迷。可当初我们也像今天这样提醒战胜日本首先要学习日本，你得在技术上优于它体力上强于它，比它更热爱足球。可被骂为卖国贼……</p>\n<p>支持国货，可不能冒着肾结石、地沟油的危险支持烂货。最近曾因三鹿事件被处分的孙咸泽，荣升国家药监局副局长，这是另一个岛的失守，比钓鱼岛失守更重要，因为那个岛上面没住得有中国人，这里却住了十三亿人。我不断说明这个观点：钓鱼岛同属于中国，中国属于我们，我们比钓鱼岛更重要，爱自己就是爱国家。我看到有媒体说不惜扔原子弹，还有人满脸核辐射的自豪表情，打出“宁肯大陆长满草，也要收回钓鱼岛”。这种愿景也不是不可能实现，就是物种再次起源。</p>\n<p>中国要牛逼，可是一部分中国人总在以负牛逼的方式想获得牛逼。总结这场爱国行动的工作，干了以下的绯：让日系车主暗自觉得自己对不起一回了中国，可下回他还是不会买低质量的国产车；有人烧了4S店，谣传某人抢了瑞士劳力士，有人砸了奥地利钢琴，有人去韩国料理门口示威小日本……简直是个跨国行动。而日本毫发无伤。</p>\n<p>回到关云长之赤兔，刘备之的卢，没有外来的马不会有王国……最近流行说“犯我大汉，虽远必诛”，而汉武最爱买西域敌人的马，用胡人教练。汉武也抓过卖国贼，比大明大清少得多了。纵观中国历史，每当国家不把最大精力用在抓捕卖国贼和抵抗外国马的时候，就是它辉煌的年代。</p>\n<p>以上是一个卖国贼的自白。</p>\n","author":1012,"categories":[18269,9203,10466],"tags":[12025,12498,14340,10009,25936,9935,26543,14208]}