{"id":252349,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-善用自由让公民成熟-理性负责让中国雄/","date":"2012-09-17T17:31:08Z","modified":"2012-09-17T17:31:08Z","title":"一五一十 | 善用自由让公民成熟  理性负责让中国雄起","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?hanqing\">韩青</a> </p>\n<p>善用自由让公民成熟  理性负责让中国雄起</p>\n</p>\n<p>今天是9.18事变81周年。今天，中国各大城市将拉响防空警报，提醒人们勿忘国耻，勿忘当年日本侵华时所犯下的罪恶，勿忘“不抵抗政策”带来的国土沦丧，勿忘全国人民同仇敌忾赢得抗战胜利的艰苦卓绝。</p>\n</p>\n<p>今天的中国，已不再是那个积弱难返、任人蹂躏的中国，而是可以在国际舞台上有力发声、勇于捍卫自己正当利益的中国。遗憾的是，日本的个别政客并没有看到这一点，前几天竟公然玩起了“购买”钓鱼岛的把戏。中国政府毫不犹豫地予以强力反制，“购岛”终成闹剧。</p>\n</p>\n<p>日本“购岛”也激起了中国民众的强烈愤慨，很多普通市民走上街头表示抗议。中国不可欺，这是无数民众的共同呼声；中国虽大，东海虽广，但没有一个岛屿、一片海域是多余的，中国民众用示威游行向日本和世界展示了我们捍卫国家领土和民族尊严的坚决。</p>\n</p>\n<p>不过，本该纯净的爱国游行中却夹杂着一些噪音，个别城市出现了对日系产品和日资店的打砸抢烧现象。这当然是不折不扣的违法行为，理应受到法律的严惩和道义的谴责。广州、深圳等地已经刑拘了一些不法分子。理性爱国已成了这场抗议游行的主旋律。</p>\n</p>\n<p>理性爱国，意味着我们的爱国不只是一种情绪，还有进一步的思考。至少我们应知道，当我们在爱国时，爱的究竟是什么，是国家利益、文化特征还是公民权利？哪个是第一位的？国家领土当然是国家利益，但公民权利也是国家利益，某种意义上，是更基础的国家利益。</p>\n</p>\n<p>捍卫正当的国家利益、争取更大的国家利益，本就是为国民服务和享有的。基于此，我们提倡，爱国先要爱民，先要保障同胞的基本权利。我们反对打砸日系产品，一是因为这是其他公民的私有财产，打砸违法，二是因为这不符合爱国的逻辑，打砸不仅是违法也是害国。</p>\n</p>\n<p>爱国具有情感的自发性，但并不具有天然的正义性。是否正义，要看其行为是否在法律的框架内，是否保障了公民的权益，是否捍卫了人类的共同价值。如果有人打着爱国的旗号肆意非为，那就不是爱国而是害国了。“爱国主义是流氓的庇护所”，就是对这些人说的。</p>\n</p>\n<p>理性爱国，也意味着我们的反日不应只是一种愤慨，当我们在反日时，还要明白我们反对的究竟是什么。我们反对的，是日本政府的“购岛”行径，而不是普通的日本国民；我们不忘的，是日军侵华时犯下的罪恶，不仅仅因为我们受了欺负，更因为那是一种反人类的暴行。</p>\n</p>\n<p>但不管是历史账还是现实帐，都不能算到日本在华公民和日资企业的头上，而应尽量保证他们的人身和财产安全。他们是对华经贸交流的信使，即便在古代，还有“两国交锋，不斩来使”一说，在现代，保障外国人在本国的安全，也是一个国家对国际社会的底线责任之一。</p>\n</p>\n<p>理性爱国，还因为只有运用理性，才能捍卫和争取国家利益。抵制日货，会让日系产品在华没有销路，会让日资在华企业关门，但在经济全球化的今天，由此引发的贸易战，最终真的对中国有利吗？抵制日货，不能只是简单的情绪发泄，还需要精确的利益计算。</p>\n</p>\n<p>外交则更需要专业和理性，需要倾听对方的声音，了解对方的心理，一般分歧可以尊重，重大分歧则必须阐明立场，对其观点一一反驳。因为国家间难免有利益争端，如果任由民族情绪发酵，战事难免，如果想要和平，则必须有共同认可的游戏规则，学会以理服人。</p>\n</p>\n<p>这套规则，可以是某个国家比如中国提出的“和平共处五项基本原则”、“搁置争议，共同开发”等，也可以是被不少国家所认同的国际法。用这套规则来解决问题，短期来看，可能在个别地方吃点亏，但长期来看，这是建设和谐世界的基础，也为国家发展提供了环境保证。</p>\n</p>\n<p>理性爱国，意味着反日游行应依法行事，对自己的行为负责。一场有序的群众游行应做到，人数可控，线路既定，时间明确，有组织者，有负责联系的人员，有维持秩序的人员，有清理现场的人员。我们是在对日本喊话，对世界发声，更要注意自身的素质。</p>\n</p>\n<p>在标语和口号上，一是不要犯一些低级错误，比如有人写“毛主席、八路军、国军、小日本又来欺负我们了”、“干死美的打到日寇”等，二是要剔除侮辱性、暴力性的口号，比如“核平日本、血洗东京”等；三是未经授权，不要随意代表某个群体，代表自己发声就行。</p>\n</p>\n<p>倡议这些，既是为了安全，也是为了形象。当碰到有人打砸抢烧时，要尽力劝止或拍照取证报告警方；在游行队伍中，不跟着喊非理性的口号；注意同伴和同胞的安全，在游行结束后，有序离开聚集地点。对一些同胞来说，与其在网上讥讽游行中的不理性，不如用参与改变。</p>\n</p>\n<p>善用自由，理性发声，勇于捍卫国家利益，维护人类基本价值，这是一个大国国民应有的责任和担当。能让日本政府止步的、能让世界人民起敬的，正是这种人类的情怀和理性的力量。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9112,9587,12691,19196,9625]}