{"id":252385,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-印度国会议员访达兰萨拉声援西藏-流亡/","date":"2012-09-17T23:00:09Z","modified":"2012-09-18T02:34:08Z","title":"自由亚洲 | 印度国会议员访达兰萨拉声援西藏","content":"<p><p>印度前外长、现任国会议员亚施旺特•辛哈（Yashwant Sinha）访问印度达兰萨拉藏人社区，了解西藏境内现状，并代表国会对境内外藏人表达了强烈支持。此外，流亡藏人星期天（9月16日）在达兰萨拉通过举行演讲会、诗歌朗诵、培训会等庆祝了“中间道路日”。</p>\n<div>\n<p>印度国会下院议员、前外交及财政部长亚施旺特•辛哈（Yashwant Sinha）在北印度藏人行政中央所在地达兰萨拉自上周六至本周一展开为期三天的访问，先后同内阁和议会高层官员，以及非政府组织成员举行了会晤。</p>\n<p>上周六抵达当日，亚施旺特•辛哈在藏人行政中央职工会议厅向内阁各部门高层官员和议会议员发表演说，表示他来此地是与藏人分享痛苦与梦想。“我到这里是给藏人的自由事业一点希望的力量。西藏境内外的藏人在数十年来凭着不屈不挠的勇敢精神、信仰和决心，持续不断地进行斗争，他们心中燃烧的火焰，在这个地球上任何一种力量都无法扑灭的。”</p>\n<p>亚施旺特•辛哈谴责中国政府对待藏人的行为缺乏人文精神。“对于西藏问题，是像我这种朋友应尽的责任，以加入声援活动并与你们合作，分享斗争经验。我代表我们的党（人民党）和印度国会跨党派支持西藏小组是来告诉你们，印度政府的政策基于地缘政治的战略考虑也许有所不同，但是印度国会和民众只有一个相同的感觉，那就是对西藏人民产生的兄弟般情谊。藏人正争取与中国政府沟通，而这个政府则缺乏人文精神，只信奉独裁专制政权和其镇压政策。因此，我们要尽力争取国际舆论的支持。”</p>\n<p>亚施旺特•辛哈星期一在藏人行政中央外交与新闻部会议厅举行的记者会上表示，他本人透过这次访问，与内阁和议会资深官员、西藏非政府组织、声援西藏组织等就西藏境内局势展开了讨论，对此以这些讨论作为基础，印度国会跨党派支持西藏小组将会很快制定出推动缓解西藏局势的新战略。<br />他表示：“藏人自焚事件近来频繁出现在各媒体上，引起世界关注。自焚不是一件容易做到的事，但这凸现，中国政府对藏人的镇压已经到了非常严重的地步。印度国会支持西藏小组方面正从国际上寻求对西藏的支持，尤其积极参加国际议会支持西藏组织大会表达声援。我们的目的是推动国际社会继续向中国政府施加压力，努力为藏人获取人权与自由。”</p>\n<p>此外，设在印度达兰萨拉的非官方组织“中间道路民众运动”星期天（9月16日）组织数百民众在当地通过举行演讲会、诗歌朗诵、培训会等庆祝“中间道路日”。</p>\n<p>西藏人民议会议长边巴次仁、议员图丹龙日和藏人行政中央内政部长嘉日卓玛作为嘉宾，在西藏展览馆对面的英雄纪念碑前举行的“中间道路日”纪念仪式上发表演说，一致呼吁藏民增进共识、互动与理解。</p>\n<p>内政部长嘉日卓玛表示：“以当前情况来看，中间道路是唯一可行的解决西藏问题方案，但在西藏流亡社区，仍有部分人对中间道路或更改西藏流亡政府名称表达不满，因此欢迎那些不满者将各自的看法和意见写成文字后，到内阁或议会进行面对面谈话，这有助于消除误解或疑惑。”</p>\n<p>仪式上由藏人行政中央歌剧院表演队等奉献歌曲、流亡西藏诗人朗诵诗歌进行了庆祝，另外还向在尼泊尔被捕遭判的“达兰萨拉至拉萨”徒步游行者次丹多吉颁发了中间道路民众运动授予的“和平斗争奖”，由其母亲代领。</p>\n<p>中间道路民众运动还于当天下午3点30分在达兰萨拉西藏儿童村日校，邀请西藏人民议会议长边巴次仁和议员白玛窘乃作为主讲人就中间道路及达赖喇嘛的有关演说，向民众进行培训，并回答了与会者各种提问。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18269,8779],"tags":[9112,28513,19189,9625]}