{"id":252333,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-許寶強：三種撤回-兩重罷課-論殖民/","date":"2012-09-17T16:01:44Z","modified":"2012-09-17T16:01:44Z","title":"香港雜評 | 許寶強：三種撤回 兩重罷課 ——論殖民體制下的國教與反國教","content":"<p>【明報專訊】據說，德育及國民教育科（國教科）已醞釀了15年，又曾公開諮詢市民意見，並經反覆討論修訂，倘真如是，理應廣被認受。然而，此起彼落的反國教運動，說明了所謂「長期醞釀」、「公開諮詢」、「反覆討論」，似乎與民眾的經驗完全脫節。</p>\n<p>又據說，政府已讓了步，容許辦學團體及學校自主決定開科，又抽起「當代國情」部分。循這官方思路，繼續要求撤回國教科不僅莫名其妙，甚至等同禁止學校開科。然而，官方解釋剛出台，8000大專生罷課又登場，學生家長教師的抵制依舊，各式傳媒輿論的批評持續。政府的這些「讓步」，似乎也沒有消解反對者的疑慮。問題出在什麼地方？</p>\n<p><b>依賴殖民體制推展的國民教育</b></p>\n<p>一個根本的矛盾，恐怕源自強調「民心回歸」的國教科，卻需依賴殖民時代發展出來的教育體制來推展。然而，要孕育建基於「民心」所向的身分認同，前提是擁有獨立人格的公民主體的確立。換句話說，教育必須首先去除殖民者植入的奴性，讓同學教師成為當家的主人。而要去除奴性、當家作主，殖民者遺留下來的不民主及帶奴化色彩的教育體系，首先需徹底揚棄改造。</p>\n<p>作為殖民者的港英政府，自然不會依據受殖者的民意來制定教育政策，管治一個強佔「租借」得來的地方，也缺乏認真長遠的課程發展規劃。於是，早期的殖民政府，除了花心思資源培養一小撮掌握英語的華人買辦，以助管治及推展對華貿易外，對香港本土教育的投入甚至規管，都極為低度。戰後英國在國際反童工的壓力下，於1970年代被動地推行9年免費教育，並逐步統一了中小學課程和學制，一個由政府主導的殖民教育及課程發展體系漸次成形。</p>\n<p>香港殖民教育及課程發展體系的特色，除了其不民主、欠透明的決策過程外，還包括對專業研究的漠視，更重要是排除了教育的主要持份者——學生、教師和家長——對課程的擁有權，產生的是教院前校長Paul Morris所稱的象徵性政策，也就是一種弄虛玩假的教育規劃、政策、執行和檢討過程。</p>\n<p>自董建華時代醞釀，至曾蔭權政府訂定，由梁振英班子執行，國教科的決策和推動過程，基本上完全借助殖民時代建立的教育體系：從委任教育委員會、課程發展議會、科目諮詢委員會的成員，到議程的訂定，到課程指引的編寫，到資源的投放，基本上完全自上而下，由政府掌控，不僅無視學生的意願，甚至教師、家長以至辦學團體的意見，往往也不受尊重。各諮詢委員會中或會出現個別異議的聲音，但最終決定及編寫課程指引的，仍然是教育局屬下的課程發展處，當中的課程發展主任只需數年的教學資歷，不必擁有相關學科的專業知識（尤其是新學科如通識或國教），更毋須接受專業的課程發展訓練。所謂「以學生為本」和「信任教師專業」，在這種殖民教育體系的映照下，顯得特別蒼白虛假。</p>\n<p>由這個不民主、欠透明、反專業的教育決策過程炮製或資助的各式課程指引和教材，於學生教師社群中劣評如潮，自然不會令人驚訝。甚至相對較受民間接受的通識科，教師對教育當局製作的課程指引、負責官員的專業水平和設計課程的過程和質量的評價，也是負面的居多。根據我們於今年初進行的問卷調查，受訪的600多位教師，只有稍多於一成認為通識科課程指引清晰、負責課程及考評的官員的專業水平很高，但不同意的卻接近一半；更甚的是，只有5.7%的教師同意教育當局對教師提出的意見有令人滿意的回應，但不同意的卻接近六成（http://www.ln.edu.hk/mcsln/LS/LS_report.pdf）。</p>\n<p>靠這種殖民遺產打造出來的國教科指引，前後矛盾、潛藏偏見和質量低下，自是預期之內。譬如說，在中國已成為共和國、男女平等已成共識的現代脈絡中，仍然要求學生「在現今家庭生活中體現中華文化重視的五倫觀念」（《國教科指引》，頁23）！為什麼需要在君主制度已取消了百年的當代「家庭生活中」，「體現」五倫中「君臣」的觀念？只強調「父子」、「兄弟」的五倫觀念，母女、姊妹的位置何在？為何如斯封建落後、無視女性以至不尊重現代獨立人格的思想，竟能明目張膽地出現於一份以培育現代公民素質的官方課程文件中？</p>\n<p><b>撤回的三種理解</b></p>\n<p>類似的充滿偏見、質素低下、零散割裂、概念不清的地方，在《國教科指引》（《指引》）中俯拾即是，本地學者已陸續點出。因此僅抽起當代國情的部分，顯然沒有徹底回應問題。面對這份水平低下的指引，除了要求全部撤回外，恐怕也沒有更好的辦法。因此，儘管梁振英政府在社會運動強大的壓力下稍作讓步，但反國教力量要求完全撤回《指引》，仍是很可以理解的。</p>\n<p>梁振英曾問反國教人士，「撤回的意思到底是什麼」。他自己的答案是：撤回《指引》等同禁止學校開科。這確實是一種莫名其妙的理解。正如一位中學校長指出，「只要政府不會發出『禁止學校開科』的行政指令，那些欲開科的學校依然可按計劃推行校本課程」（劉修妍，〈教育歸教育？〉，《明報》，2012年9月12日）。因此撤回課程指引，絕不等同禁止校本課程。事實上，過去以至現在，香港學校開設的一些科目（如生活科），都是在沒有教育局的課程指引下完成的。</p>\n<p>對民間反對國教的聲音來說，撤回是指放棄以《指引》作為指導學校和教師的正式課程文件，同時不會派「教育局官員到學校作質素保證視學等連串配套」（劉修妍，同上），又或是以公民教育取代國民教育。</p>\n<p>除了以上兩種對「撤回」的理解外，一種更為根本的「撤回」，是揚棄仍然充滿殖民味道——不民主、欠透明、反專業、排拒師生——的課程發展議會、課程發展處和諮詢架構的組成和運作方式，改變政府和學校、學校與教師、教師與學生等不平等的權力關係，真正尊重學生的意願和學校╱教師的專業，讓學生和教師擁有課程並成為教與學的主人，這樣才有可能讓民心「歸位」，擺脫奴化的羅網，解除殖民的陰影，成為有獨立人格的公民。</p>\n<p>等待承接了殖民遺制的特區政府回心轉意，主動撤回零碎、偏頗、封建的《指引》，以至改造仍然是充滿殖民味道的教育制度，自然有點不切實際。從梁班子只願意小修小改，卻仍然強調要回歸一直沿用的不民主、欠透明、反專業、排拒師生的課程發展程序，大概可窺見政府對殖民教育體制的留戀。因此，反國教力量提出以罷課集會等形式繼續抗爭，顯然並非無的放矢。</p>\n<p><b>罷課的兩重意義</b></p>\n<p>在政府宣布其「讓步」方案後，仍有8000多大專學生響應罷課的號召，而在中大罷課集會的同時，太平洋彼岸的美國芝加哥政府學校教師，也為了反對以學生考試成績來評估教師表現而罷課。儘管兩起罷課的誘因不同，參與主體也異，但卻共同反映對變了質的教育的根本抗議。</p>\n<p>本地大專生的4小時罷課，是一種象徵式的集體表態，期望製造輿論壓力，藉此延續反國教運動的氣勢；芝加哥的教師罷課，則透過干擾當地社會的日常運作，嘗試把家長之不便、執法人員疲於奔命等不滿導向政府，藉此施壓。兩種罷課都是抗爭的手段，針對的都是政府的具體政策。</p>\n<p>然而，如果抗爭的目標，不僅是撤回不尊重教師的評核政策或無視學生家長教師意願的課程，而是同時希望改造不民主、欠透明、反專業、排拒師生的教育體制，那麼對應這樣的長遠要求，或需要思考另一種更徹底的罷課方式。</p>\n<p>罷課可以作為教師工會抗爭或學生反對國教的手段，也可以成為拒絕課堂教學、追求自由學習的目標。前者是透過製造象徵性議題或令社會日常運作短路，向政權施壓；後者則視罷課本身為目的——嘗試走出由上而下、弄虛玩假、沒有意義的學校課堂，在更廣闊的空間——如建造家校（homeschooling）或其他自主學習形式——重拾認真的學習和生活。如果前一重意義下的罷課只是迫使政權讓步的短期策略，那麼後一種意義下的罷課則是追求徹底和長遠的改變，擺脫殖民奴性，回歸為擁有獨立人格和民心的主體。<br />\n<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/P3AX9iMORe8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}