{"id":252432,"link":"https://chinadigitaltimes.net/chinese/2012/09/王永安：为天安门事件奔走的日日夜夜/","date":"2012-09-18T03:30:13Z","modified":"2012-09-18T03:30:13Z","title":"王永安：为“天安门事件”奔走的日日夜夜","content":"<p>　　　　——《我同胡绩伟同志的接触》(节选)<br />　　<br />　　　　2012年9月16日下午，女儿从美国来电话，说网上微博报胡绩伟去世。我最不愿听到的消息终归来了。<br />　　<br />　　　　我即刻给胡家打电话，胡绩伟的女儿胡菲菲在电话里说，她爸爸上午去世的。沉默了几秒钟，我问9月2日我发给你的E-mail《本命年解密：我同胡绩伟同志的接触》，你爸爸看了吗？她说，我们将打印稿给他，他说等他精神好点再看，我们也口头说了材料的内容，他说记得。我总有点欣慰，但更多的是遗憾，没有与胡老头（社内通称）交谈。<br />　　<br />　　　　《我同胡绩伟同志的接触》，是我22年前写的，并非自愿，是报社清查领导小组负责人催我的。我的材料落款是1990年5月25日。那时我49岁5个月，年富力强，记忆如在眼前。现我已是72岁老人，再看那封存22年的手写稿，倍感珍贵。<br />　　<br />　　　　胡绩伟同志年长我两轮，是96岁的老老人，我们同属龙。今年又是龙年，他在本命年走完生命的尽头。我把这份材料晒出来，以对他的悼念。<br />　　<br />　　　　《我同胡绩伟同志的接触》原文如下。<br />　　<br />　　　　我同胡绩伟同志的接触，从1977年下半年（即我调查天安门事件真相）到1983年下半年（即我调查乐山地下金库案真相）这段时间。<br />　　<br />　　　　现将有关情况，分专题介绍如下：<br />　　<br />　　　　一，   关于天安门事件平反<br />　　<br />　　　　1976年10月粉碎“四人帮”后，我同广大群众心情一样，在欢欣鼓舞同时多么希望党中央尽快为天安门事件平反，请邓小平同志早日复出。然而由于当时“两个凡是”观点的影响，这两桩人们天天盼的愿望，不仅得不到满足，而且还受到压制。人民日报揭批“四人帮”的斗争在中央工作组的领导下，进行得比较深入。触目惊心的事实表明，当年“四人帮”控制的人民日报，利用公开报道、内参在颠倒天安门事件真相、诬陷小平同志的问题上，说轻点是犯了大错，说重点是有罪的。为了还历史本来面目，报社广大职工做出了不懈努力。当时，我在报社个别曾受“四人帮”迫害、负责报社清查工作的老同志支持下（注：时任报社政治部主任成坊），从社内逐步转向社外调查天安门事件真相。为了使这一敏感问题不在社会上引起反应，不被坚持“两个凡是”的中央领导同志批评，我对外的身份不是记者，而是报社搞清查的外调人员，是调查人民日报1976年4月8日《天安门广场的反革命政治事件》报道中的有关问题。可以说，干这种事冒有一定风险。尽管社内有不少同志给予支持，但我明白，如果没有社一级领导人的同意、支持，不仅调查工作难以顺利进行，而且万一在调查中出现预想不到的情况，给报社工作带来被动，自己还得挨批评。那时，因我是一个普通编辑，同胡绩伟同志不可能有直接交往。“两个凡是”观点出来后，他对平反天安门事件到底持什么态度，我不清楚，也曾担心他受“两个凡是”的影响。后来得知老胡对平反天安门事件态度很坚决，希望彻底查清内幕。这样，我们之间才有了联系。具体的事情有：<br />　　<br />　　　　(1)布置调查有关当事人。1977年12月25日，我向胡绩伟同志介绍了20多个刚出狱不久的天安门事件受害者来访情况（诸如当年悼念周总理反对“四人帮”和出狱后受歧视的情况）。胡绩伟问那个理平头的人找到没有，我说“理平头的”、“戴眼镜的”、“砸广场车的”人还没找到（这些人，都是被《天安门广场的反革命政治事件》报道污蔑为反革命分子）。胡绩伟说，把那篇报道提到的理平头的等人找到，把4月5日天安门广场烧车、砸广播车的事情了解清楚，然后向中央写报告。<br />　　<br />　　　　根据老胡的意见，1978年元月10日，我同报社另外两同志（注：当时在政治部的张何平，保卫处的朱振华）一块去北京市公安局七处，查看了天安门事件被捕人的名单和照片。在预审员的协助下，查到那个“理平头的人”叫刘迪（注：2011年去世），预审员讲，这个人在狱中表现很坚强，不承认自己是反革命分子。同时还查到了几个重要线索：一个是原报道中提到在广场上成为“首都人民悼念总理委员会”的“闹事人”叫侯玉良；一个是原报道提到的所谓暴徒喊“打死他”的他，叫刘迅成，是6971厂工人、清华大学机械系旁听生。因他4月5日9点左右在人民大会堂前，认为群众高呼“人民万岁口号”不对，攻击周总理，结果被众多的群众揪斗。（注：北京市公安局中山公园派出所1976年《处理治安情况登记表》记录，6971厂处理意见，清华大学证明均存我处），那个“戴眼镜的人”始终未查到（事后通过社会调，公布照片后仍未查到）。从公安局回来的当天，我把情况向胡绩伟作了汇报，尤其提到查到刘迅成这个人，就可知道群众4月5日为什么打他的真相。我提出下步可直接找刘迪、侯玉良谈话，同时向刘迅成所在单位了解其人情况。老胡同意了我的意见。从这以后到1978年元月底，我持着报社运动办公室的介绍信，基本上天天跑公安局等单位，了解砸广场车、烧车、刘迅成等情况。其中元月14日，在朝阳公安分局管庄派出所、管庄办事处同志的陪同下，来到北京生物制品研究所（注：报社理论部编辑胡志仁与我同行），找“理平头”的刘迪谈话，刘迪出狱不久，对这突如其来的举动持谨慎态度，没有谈什么。当天回来后，我将刘迪情况向老胡作了汇报，他说不要急，慢慢来。后来，我又把刘迪约到我家，吃了饭，消除他的疑虑后，他才向我谈了4月5日他在天安门广场的情况。<br />　　<br />　　　　（2）向中央反映群众呼声。1978年3、4月间，在天安门事件二周年来到之际，社会上要求为事件平反的呼声越来越高，尤其到了4月5日前后，人民英雄纪念碑、西单墙贴出的诗词、大字报，不仅要求为天安门事件、刘少奇、彭德怀、所谓的六十一个叛徒集团平反，而且还尖锐地批评北京市委负责人吴德捂盖子。与此同时，找我的人也很多。几乎天天有天安门事件的受害者、目睹者前来向我讲真相、诉不幸，盼望昭雪。他们纷纷给党中央写信，其中很多人指名道姓地提出要把信交给邓小平、邓颖超同志，让他们最信任的领导人了解情况。<br />　　<br />　　　　胡绩伟同志曾有言，待天安门事件查到一定的时候可向中央写报告。作为在第一线调查的我，这时候深知要将事件基本查清，一是需要时间，二是绝非一个单位能完成。这时群众的情绪很高涨，我觉得此时有必要先通过人民日报把天安门事件受害者的信件转送中央，把下边的风向上边吹吹。基于这种考虑，1978年4月11日，我带着自己整理好的受迫害同志的材料，向胡绩伟谈了我的想法，胡同意我的意见。于是，我将北京市外贸局干部李舟生、北京第七机床厂工人王英斌、中央广播事业局（现广电部）干部刘万勇三人的信，进行了整理、修改后，4月28日交给胡绩伟。5月3日晚，老胡找我去，说可将李舟生、王英斌的信印出来上报。为此，我又将李、王分别约来，对他们的信逐段逐句进行推敲，核实事实。5月12日，我将李、王的信交给老胡，老胡又将信交给报社其他领导成员传阅后，于5月18日以人民日报宣传小组的名义（注：副总编李庄主意）印出来，上报党中央（见附件《两封来信》）。其中王英斌同志的信，后以《说说我的“尾巴”》为题，发表在人民日报1978年8月3日第三版上，同时发表了我写的署名评论《评“留尾巴”》，有针对性地批评在纠正冤假错案中的一些错误言行，提出“平反冤案，纠正错案，要实事求是，不留尾巴。”<br />　　<br />　　　　（3）布置写“四人帮”诬陷小平同志的文章。1978年4月15日晚，胡绩伟同志找我，让我写一篇揭露“阴谋新闻”的文章，内容是“四人帮”怎样利用新闻诬陷邓小平同志。<br />　　<br />　　　　对“四人帮”怎样利用社论进行反党阴谋活动，我当时在评论部工作，进行过清理，从社论的角度进行揭露比较也顺手，读者看后还有新鲜感。但这样的文章真的写起来相当费事，要从1974年批林批孔运动写到1976年9月毛主席逝世。这中间，首先要对近30篇人民日报社论、二报一刊文章的来龙去脉进行整理，归纳出问题，然后才能动笔。那时，我白天还要整理天安门事件受害者的材料，所以写文章的事只有靠夜深人静时。4月19日，也就是在我接受任务的第四天，老胡催问他布置的那篇文章写好了没有。我说我已熬了三个通宵了，那么大的工作量，急急忙忙不行。其实，我也希望这样的文章早日见报。随后我连续开夜车，于5月9日完稿，字数28000字，题目是《“四人帮”怎样利用人民日报社论进行反党阴谋活动》。文章分五部分，其中第三部分写“四人帮”怎样利用社论诬陷邓小平同志。因全文太长，先打印。经压缩，排出小样。稿子交给领导后，下文我就不清楚了。后来我又在原文的基础上，缩写了3600字的文章《“四人帮”利用社论反党罪责难逃》，报社排印后上报了中央。当时胡绩伟同志为什么很着急地布置我写“四人帮”诬陷邓小平同志的文章，文章写出后，为什么没有公开见报情况我就不清楚了。<br />　　<br />　　　　（4）决定发带有突破性的通讯报道《在急风暴雨中》。1978年5月，8月，当天安门事件还未公开宣布平反时，邓小平同志会见美国客人时讲到：“天安门事件先是广大群众热爱周总理、悼念周总理的活动，是合情合理的。天安门事件绝不是什么反革命事件。”“我是因为天安门事件被撤职的。我出来工作这个事实就把结论翻过来了。说我是天安门事件的总后台，其实那时候我任何人也没接触过。”当我和报社的同志听到这个表态时，倍受鼓舞。但是，那时主管宣传的中央领导同志指示不准在报刊上刊登天安门事件的有关问题，甚至连“天安门事件”五个字也不许出现。1978年9月11日，复刊的《中国青年》，第一期因刊登了天安门诗抄和该刊记者写的通讯《革命何必怕断头——记同“四人物”英勇斗争的青年工人韩志雄》，这位主管宣传的中央领导同志便下令这期《中国青年》停止发行。<br />　　<br />　　　　这说明在平反天安门事件的原则上问题上，邓小平等同志与坚持“两个凡是”的中央领导同志分歧公开化了。《中国青年》停止发行事件的发生，在京城引发了群众的不满。9月12日，有人已在西单墙上贴出《救救，》等大、小字报和该期杂志的全部内容。一时间，《中国青年》杂志成为首都群众议论的话题。被杂志报道的韩志雄同志找我反映，由于《中国青年》停止发行，有关他的谣言很多，他的思想压力很大。他写一份题为《我的苦闷》的材料交我。9月15日，我在向胡绩伟同志汇报上述情况时感到，他对停发《中国青年》和那位主管宣传的中央领导同志也很有意见。在《中国青年》停发事件之前，我曾建议人民日报转载该杂志刊登的写韩志雄的那篇报道。情况很快发展到眼下，转载之事根本不可能了。9月24日，经报社同意，由我专门写一篇韩志雄的报道。记得我对胡绩伟和评论部领导讲，我可要放开写了。他们的意见是写出来看。我在写长篇通讯《在急风暴雨中——记同“四人帮”作斗争的共青团员韩志雄》中，公布了姚文元在天安门事件中如何利用人民日报搞阴谋诡计的部分指示；真实记述群众了群众在天安门事件中悼念周总理，为邓小平同志鸣不平，反对“四人帮”的情景，澄清被“四人帮”颠倒的一些事实，（如：砸广播车，冲人民大会堂，打人等。）应该说，这在当时有关天安门事件的一些报道中，是一个带有突破性的报道。文章最这写道：“特别是小韩的事迹在复刊的《中国青年》第一期刊登后，人们从这个青年人的身上看到了斗争的激烈。”老胡看了稿子后，认为可用。我考虑，文章发表后，反应肯定强烈，万一捅了漏子就麻烦了。在文章见报前的两天（10月16日），我对老胡说，文章里面讲了《中国青年》的事情，会不会发生问题，他说没有关系。后得知为了《中国青年》之事，老胡向王震同志作了反映，得到王老的支持。10月18日文章见报后，果然反响大，国内和香港报纸纷纷转载，产生了积极效果。（注：韩志雄在广场贴的乌鸦诗复印件，存我处。）<br />　　<br />　　　　（5）布置写天安门事件没有反革命分子的内参。在我着手写第二篇类似韩志雄的报道，继续通过典型人物的介绍，展示天安门事件部分真相时，1978年10月29日，老胡让我搞一个天安门事件材料（如：被抓了多少人，有无反革命分子等）；11月3日，他又布置我准备一篇天安门事件的社论，以备中央为事件平反时用。当时临近党的十一届三中全会前的中央工作会议。老胡让我搞的材料，当时我不知道是要为会议服务，尤其是第一个材料很重要。因为在1977年3月的中央工作会议上，北京市委管政法的负责人为了说明天安门事件是反革命事件，提供了在事件中的两个“证据确凿的反革命分子”，一个是侯玉良，一个是李广德。这种说法真实性如何，需要澄清。<br />　　<br />　　　　为了搞查清侯玉良、李广德的情况和天安门事件中到底有无反革命分子，我于11月3日、9日、11日在北京市公安局天安门事件复查小组负责人的协助下，搞清了基本清况：天安门事件中共捕388人，粉碎“四人帮”前释放了224人；1976年11月至12月，释放120人；1977年5月至7月，释放20人；1977年5月至1978年11月，释放21人，在押3人。被释放的人不属于反革命分子。在押的3人，均属趁火打劫。他们在4月5日广场东南角的小楼着火后，冲进去偷大衣、半导体收音机，但不是反革命分子，也与天安门事件案件无关，其中有个人叫李广德。<br />　　<br />　　　　那个侯玉良，是4月5日以群众代表身份进入广场东南角小楼，与首都民兵、公安、卫戍部队联合指挥部进行谈判中的一个。据预审员讲，当公安局正准备研究释放侯玉良时，北京市委那个分管政法的负责人（注：吴忠）却讲侯是反革命分子，他们很有意见。直到1978年9月10日市公安局才为侯玉良彻底平反。平反决定说：“侯玉良在“四人帮”压制革命群众悼念周总理的时刻，敢于挺身而出，积极进行斗争，立场坚定，旗帜鲜明，这种革命精神是可贵的。”<br />　　<br />　　　　上述情况证明，天安门事件中没有一人是反革命分子，<br />　　<br />　　　　北京市委那位管政法的负责人在中央工作会议上的说法是不符合事实的。这个材料，对于排除平反天安门事件中的障碍是很有说服力的。根据老胡意见，我将情况整理成内参，以《天安门事件被捕人员的处理情况》为题，刊登在1978年11月15日《情况汇编》第726期上（这时，中央工作会议已经召开）。11月19日，人民日报一版发表新华社消息：经北京市公安局复查，天安门事件中被捕的388人中，没有一个是反革命分子。<br />　　<br />　　　　（6）布置写《天安门事件真相》的连续报道。1978年11月15日，正在参加中央工作会议的胡绩伟给报社打来电话，说中央已批准为天安门事件平反，人民日报要写天安门事件真相的文章。评论部负责人范荣康同志向我传达后，说要写真相的文章。我说有些事还未查清，能不能再缓一下，他说再请示一下。老范请示后说，老胡说还是要写。这样，评论部很快组织了六个人，根据报社清查和调查的材料分头去写，因我承担的是天安门事件现场部分，有些情况不清楚，又去市公安局核实。为了增加感性知识，写作的同志还去公安部看了录像，并要了公安部的部分资料。在大家连续赶了四个晚上，初稿出来后，11月20日上午胡绩伟召集了写作的同志开会，对稿子提了几点意见。我记得他对稿子本身没有提什么，而是说参加中央工作会议的同志希望人民日报发表这样的文章。乔木同志提出文章最好多点一些当年参加天安门事件人的名字，尤其是天安门的诗词的作者。我说，最有名的诗“扬眉剑出鞘”和“秦皇的封建社会已一去不返了”（均被人民日报4.8报道《天安门广场反革命政治事件》诬蔑为“反革命诗”），迄今还未查到作者。但是从老胡传达的精神看，能够在文章中出现真名真姓的，尽可能出现。后来文章也是按这个精神办的。凡文中点的人名，都是经过我调查过的。11月21日、11月22日，人民日报连载了《天安门事件真相——把“四人帮”利用《人民日报》颠倒的历史再颠倒过来》长篇连讯，在党内外引起了极大的反响，有力地配合了党中央为天安门事件平反所作出的决定。<br />　　<br />　　　　（7）为小平同志在三中全会闭幕会上的一段讲话提供依据。天安门事件平反后，首都群众欢欣鼓舞。许多人到天安门广场、西单墙贴大字报、发表演说，出现了一股“民主热潮”。对这种形势应该怎么看呢？1978年11月27日，人民日报报道了邓小平同志11月26日接见日本民社党委员长佐佐木郎时讲道：“最近，中共北京市委对天安门事件作出了决定，肯定了广大群众悼念周总理、反对“四人帮”的行动是革命的。这是经过党中央批准同意的。这就是党中央的决定。” “有错必纠是我们有信心的表现。”群众贴大字报“这是正常的现象，是我国形势稳定的一种表现。写大字报是我国宪法允许的，我们没有权利否定或批判群众发扬民主，贴大字报。群众有气让他们出气。群众的议论，并非一切都是深思熟虑过的，也不可能要求都是完全正确的，这不可怕。”“广大群众是要求安定团结的，是顾全大局的。有些问题群众有顾虑，有些话对安定团结，实现四个现代化不利，要向群众讲清楚，要善于领导。”小平同志讲的这番话，正是党中央开工作会议期间，他的意见是很清楚的。但是，北京市委中一些领导同志对群众中出现的上述情况不理解，不同情，有的单位搞追查（谁去了天安门广场）。市革委会在草拟的整顿街头大字报问题的讲话中说，要以阶级斗争为纲，对反动的大字报、大标语，公安机关应该采取措施及时取证，立案侦破，等等。许多干部群众纷纷向人民日报的同志反映，我就接待过几批。由于反映的人多了，引起我的注意，1978年12月8日晚，我将群众反映的情况向正在参加十一届三中全会的胡绩伟同志作了电话汇报。当时，他说可以让反映情况的人写材料。12月9日，老胡来电话，说他已向小平同志汇报了，小平同志说他要针对这些情况在三中全会闭幕会上讲一讲，让敢快报材料。当天晚上，老胡又来电话，说材料要排印。我赶了一晚上，12月10日上午，老胡再次来电话催材料，我边写材料，边到北京有关单位核实情况（注：当时我还拉上国际部的“酸秀才”卢祖品一块跑），直到12月11日将材料全部搞好（注：副总编辑李庄审定），老胡看后，让马上印成清样若干份，他拿着清样就到会上去了（后又印成特刊，见《情况汇编》1978年12月12日特刊第95期《天安门事件彻底平反后及一些值得注意的情况》）。这个材料，为小平同志在12月13日十一届三中全会闭幕会上讲的下列一段话提供了一个素材：“前几天对天安门事件进行了平反，全国各族人民欢欣鼓舞，大大激发了人民群众的社会主义积极性。群众提了些意见应该允许 ，即使有个别心怀不满的人，势利用民主闹一点事，也没有什么可怕。”“人民群众提出的意见，当然有对，也有不对的，要进行分析。……对于思想问题，无论如何不能用压服的办法，要真正实行。‘双百’方针。一听到群众有一点议论，尤其是尖锐一点的议论，就要追查所谓‘政治背景’、所谓‘政治谣言’就要立案，进行打击压制，这种恶劣作风必须坚决制止。毛泽东同志历来说，这种状况实际上是软弱的表现，是神经衰弱的表现。我们的各级领导，无论如何不要造成同群众对立的局面。这是一个必须坚持的原则。”（《邓小平文选》134~135页）<br />　　<br />　　来源: 共识网 <br />　　http://www.21ccom.net/articles/lsjd/lsjj/article_2012091867887.html<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19196]}