{"id":252446,"link":"https://chinadigitaltimes.net/chinese/2012/09/译者-《华尔街日报》王立军案背后的情报战/","date":"2012-09-18T04:00:13Z","modified":"2012-09-18T04:00:13Z","title":"译者 | 《华尔街日报》王立军案背后的情报战","content":"<p><b><span>核心提示：9月17日，在王立军案于成都中院开庭时，《华尔街日报》刊发本文，透露了王立军进入美领馆时及得到的处理过程的大量细节。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://online.wsj.com/article/SB10000872396390444100404577643450001423304.html\">As Scandal Shook China, Quiet Spy Game Unraveled</a><br />作者：JEREMY PAGE<br />发表：2012年9月17日<br />本文由《华尔街日报》<a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20120917/bch134938.asp\">中文网翻译</a>，此为转载</p>\n<div></div>\n<div><img alt=\"Inline image 1\" src=\"http://cn.wsj.com/photo/P1-BI133_WANG_G_20120916200303.jpg\" width=\"438\" /></p>\n<p>用间谍行话来说，它叫&#8221;walk-in&#8221;（不期而至），意思是主动找其他国家的外交使团，声称拥有敏感情报。今年2月，当前公安局长王立军带著有关一名英国公民之死的惊人故事，心烦意乱地走进美国领事馆时，此事涉及的利害关系几乎是前所未有的。</p>\n<p>据多位知情人士说，在中国警方车辆包围领馆建筑时，王立军把一名同伙的手机号码悄悄递给了美国外交官。他说，根据这个号码可以找到薄熙来妻子涉嫌杀害英国商人海伍德(Neil Heywood)的证据。当时薄熙来是中国共产党最高层领导人之一。</p>\n<p>在30个小时的对峙期间内，美国官员在两个方面进行权衡：一个是王立军声称拥有的情报，另一个是给予王立军政治避难的话，可能会对美中关系造成怎样的伤害。据外交官说，王立军最后没有正式申请避难，他离开了领事馆，并被中方扣留。</p>\n<p>但大戏还没演完。据此前没有披露的消息，美国方面把手机号码转给了英国外交官，并指导他们怎样从王立军的神秘同伙身上获取情报，包括在一个受欢迎的中文电子邮件与信息服务网站上，使用指定名称开设一个电子邮件账户。英国方面开设了账户，并给上述手机号码发送了信息。关于那名同伙有没有回复、什么时候回复的问题，参与其中的人士给出了相互矛盾的说法。英国从未收到王立军承诺的文件，原因不明。</p>\n<p>本周二，王立军将在成都受审，据一位庭审官员说，他被控叛逃、滥用职权、受贿和徇私枉法。据官方媒体报道，起诉书指控前重庆市公安局局长王立军包庇薄熙来的妻子、使之不受刑事追究，收受巨额贿赂，并违法使用技术侦察措施。</p>\n<p>王立军声称拥有同伙、而同伙仍有可能愿意泄露秘密，这一消息可能会让中国方面更加难以按照其自己的方式来讲述薄、王二人的故事。有关王立军在领事馆停留期间、及过后情况的新细节还让人看到，面对一起引发中国20余年来最严重政治危机的事件，美国和英国有关部门是怎样应对的。王立军曾有可能成为一个知悉中国高层领导人内幕的宝贵情报来源，但人权活动家和法律专家也指责他大范围滥用警力。</p>\n<p>上述有关英国所采取行动的说法，让人质疑英国当时是否可以更快采取措施从王立军助手那里获取文件。在美国，一些政治家起初质疑，奥巴马政府为什么不把王立军当作一个宝贵的情报来源和政治避难申请人来对待。</p>\n<p>律师和中共内部人士说，基本可以确定王立军将被判有罪，并受严厉处罚，可能是死刑。薄熙来妻子谷开来在8月20日被判谋杀海伍德罪名成立，并被处以死缓，这意味着她可能会在监狱里度过余生。</p>\n<p>预计在王立军受审时，中国将会公布首份有关其叛逃至美国领事馆的官方描述。王立军叛逃美国领事馆一事引发了一连串事件，令中国政坛陷入波动。外界预计中共领导层将在今秋进行10年一次的换届。中共领导人将审判王立军视作他们努力限制丑闻扩散的下一步措施。据中共党内人士、政治分析人士以及外交官透露，王立军案审判结束后不久，中国政府可能就会宣布薄熙来是否将面临刑事指控。薄熙来曾是一位颇有抱负的政府官员，今年4月他被解除党内职务并接受调查。</p>\n<p>但检察官陈述的案情不太可能回答有关这一事件的很多未知问题，比如王立军还知道薄熙来的其它什么秘密？是什么原因促使他叛逃美国领事馆。</p>\n<p>这意味着官方说法不太可能令国内持怀疑态度的人士信服，尤其是中国的微博用户。很多微博用户对谷开来庭审期间官方陈述的案情深表怀疑。很多人无法确定到底是该将王立军视作英雄还是坏蛋。</p>\n<p>在微博上颇受欢迎的北京理工大学政治经济学家胡星斗说：王立军做了很多坏事，但他在不经意间拯救了中国。我不认为政府会详细描述他的所作所为。但政府这么做只会增加民众的猜疑，令民众失去对政府的信任。</p>\n<p>当时还在重庆酝酿的这场危机于2月2日首次展露出一点迹象。当天重庆市政府网站发布的一则通知显示，王立军前一天已经卸任重庆市公安局长一职，其新职位是重庆市副市长。</p>\n<p>知情人士透露，此后不久王立军便要求与英国驻重庆领事馆人员会面，但他最终没有现身。</p>\n<p>知情人士透露，大约在同一时间，王立军以希望探讨与其新职位有关的事情为由，在美国驻成都总领事馆安排了一次会面。2月6日，他驱车200英里（约合320公里）从重庆赶赴成都，进入美国领事馆。美国驻成都总领事馆位于成都市中心一个绿树成荫的地方，周围被高 环绕。</p>\n<p>知情人士透露，没有意识到政治风暴即将爆发的美国外交官将王立军带到领事馆图书室，而非能够防止中国监视的安全房间。知情人士说，王立军看上去情绪激动并担心自身安全，但他似乎并没有一个事先想好的计划。知情人士说，王立军告诉美国外交官他与重庆市委书记薄熙来闹翻，并向美国外交官描述了不利于谷开来的证据。</p>\n<p>在一系列证据中，王立军说他可以提供一份毒理学报告，证明海伍德曾摄入氰化物。但他表示还有少量另一种毒物，不过当地有关部门无法辨认。王立军还表示谷开来已经向他承认自己谋杀了海伍德。</p>\n<p>得知此事的知情人士此前的描述暗示王立军随身携带有关证据。但两位更加直接了解此事的知情人士最近说，王立军没有随身携带相关文件。</p>\n<p>据直接了解这一事件的人士说，王立军曾一度提出让一名同伴进入领事馆，这名同伴握有书面证据，但是由于美国驻成都总领事馆当时已经被中国警方包围，王立军的同伴根本不可能进入领事馆。</p>\n<p>至于是什么原因驱使王立军与美国有关部门接触，目前存在多种说法。</p>\n<p>与中共领导层有密切联系的几名人士说，在海伍德被害之前，王立军正因为在中国东北和重庆滥用职权的指控而接受调查。</p>\n<p>一些党内人士说，王立军被牵扯进了他在中国东北铁岭市所担任的公安局长一职的继任者的腐败调查。中国国有媒体2月份对此案进行了报道。这些人士说，王立军一直依靠薄熙来为他提供政治保护，但他逐渐确信薄熙来已经不愿意保护他了。</p>\n<p>据几名知情人士说，1月28日当天或是这天前后，为了向薄熙来施加压力，王立军以谷开来涉嫌谋杀海伍德一事与薄熙来对抗。他们说，但是薄熙来拒绝满足王立军的要求，并在三天之后免去了王立军重庆市公安局长的职务。</p>\n<p>在美国驻成都总领事馆内，王立军要求对方保护其不受薄熙来的打击。美国驻成都总领事何孟德(Peter Haymond)当时不在成都，但是因为此事急忙赶了回来。颇感震惊的美国外交官通知了美国驻北京大使馆，美国大使馆又联系了美国国务院。据一些行政官员说，国家安全委员会的成员也得到了通知，但是在王立军滞留领事馆期间，美国总统奥巴马没有得到消息。</p>\n<p>对于美国外交人员来说，这是一个棘手的情况。尽管王立军可能提供一些机密信息，考虑到他受到的大量滥用职权的指控，他并没有资格获得庇护。此外，如果为王立军提供保护，可能会在习近平按计划对美国进行访问的前夕激怒中方。外界预计，习近平将在今年秋天接任中国最高领导人的职位。知情人士说，美国政府官员似乎一开始就已认定，王立军提供情报的价值不足以让美国去冒政治上与中国闹僵的风险。</p>\n<p>据了解相关事件的人士说，美国官员向王立军解释说，在领事馆正式申请政治庇护是不可能的，安排他离开中国也会极其困难。经过一番讨论之后，王立军同意他最好的选择就是向中央政府有关部门自首，有关部门可以保护他不被薄熙来手下安全部队所控制。王立军用随身携带的至少三部手机与中共当局进行了协商，协商总共进行了数个小时。</p>\n<p>王立军同意被中国国家安全部的官员带走，国家安全部的官员与王立军乘飞机回到了北京。过去几个月，王立军一直被安置在一个不为人知的地方。</p>\n<p>知情人士说，王立军2月7日离开美国驻成都总领事馆之前，美国官员向英国外交人员告知了王立军所做的陈述。王立军在领事馆内滞留了大约30个小时。第二天，美国方面把手机号码提供给了英国方面，并告诉他们通过电子邮件账户向王立军的同伴索取书面证据的方案。</p>\n<p>据两位知情人士说，英国外交人员开设了电子邮件账户，并给美方提供的手机号码发短信告知账户已准备好。对于发短信的时间以及英方是否收到了回复，这两位知情人士说法不一。</p>\n<p>其中一人说，从2月9日开始，英国外交人员发了几次短信并打了几次电话，但没有得到回复。另外一人说，英方是在2月9日之后才开设的电子邮件账户，而且从王立军的同伴处收到了两条短信。短信中概述了王立军做出的指控，但并未包含任何证据。</p>\n<p>英国驻华大使馆发言人说，我们尽了一切努力来确认是否还有更多的信息。</p>\n<p>英国外交大臣黑格(William Hague)一直说，他是在2月7日获知此事的，英国驻华大使馆于2月15日首次要求中国政府对海伍德的死亡进行调查。</p>\n<p>据今年3月《南方周末》记者褚朝新发表的一篇微博说，2月15日，他收到了一条概述了王立军做出的指控、使用海伍德中文近似名的短信。褚朝新在微博中说，短信来自王立军的单向通讯手机号码之一。他没有解释这是什么意思，那条微博很快就被删除了。他最近拒绝就此事置评。</p>\n<p>一些党内人士、外交人士和政治分析人士认为，王立军预先制定了计划，一旦中国有关部门拘留他，他将采取相应的行动。一位关注此案的西方官员说，我认为，显而易见的是，王立军不是单独行动的。</p>\n<p>3月26日，《华尔街日报》最先报道说，英国政府已要求中国当局对海伍德的死亡进行调查，并向其说明海伍德与薄家的关系和王立军做出的指控。</p>\n<p>据旁听了8月9日谷开来案庭审的观察人士说，检方在庭审中称，谷开来向王立军讲了自己杀害海伍德的计划，一开始她与王立军密谋，计划诬陷海伍德是毒贩并说他因拒捕而被击毙。旁听人士说，检方说，王立军退出了谷开来的计划，谷开来于是按自己的计划投毒杀害了海伍德。旁听人士援引检方的话说，王立军在海伍德被害的次日与谷开来见了面，偷偷录下了她承认杀人的话。</p>\n<p>据旁听人士说，谷开来没有对指控提出异议，但她的辩护团队曾争取推翻王立军提供的证据。其中一位旁听人士说，他们看起来真的尽了很大努力试图推翻王立军的证据。</p>\n<p>律师和政治分析人士说，这对王立军来说是不是件好事。不过，他们说，如果他提供针对别人的证据，比如与他负责的打黑行动有关的证据，他应该能够免于死刑。批评人士说，重庆利用打黑行动没收当地企业家的资产。</p>\n<p>王立军的律师兼老朋友王蕴采说，她上个月获准在成都见了王立军一面，但不清楚他可能面临什么刑罚。</p>\n<p>她说，很难说情况是否乐观，完全没法判断。至于他的身体和情绪，她说，很难说是好还是不好。</p></div>\n<div></div>\n<div><b>相关阅读：</b></div>\n<div></div>\n<div>点击阅读更多和<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/search/label/wlj\">王立军谷开来审判</a>相关的译文</div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4930882527028224000?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,11741,14969,19196,9164]}