{"id":252488,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-18）-人民比岛更重要/","date":"2012-09-18T06:45:16Z","modified":"2012-09-18T06:45:16Z","title":"信力建 | 信孚要闻（9.18）——人民比岛更重要","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、李承鹏：支持国货，可不能冒着肾结石、地沟油的危险支持烂货。最近曾因三鹿事件被处分的孙咸泽，荣升国家药监局副局长，这是另一个岛的失守，比钓鱼岛失守更重要，因为那个岛上面没住得有中国人，这里却住了十三亿人。我不断说明这个观点：钓鱼岛同属于中国，中国属于我们，我们比钓鱼岛更重要，爱自己就是爱国家。</p>\n</p>\n<p>2、据媒体报道，收入和行头的反差成为很多官员落马的导火索。辽宁抚顺市政府原副秘书长江润黎，专门有座190平米的宅子用来存放奢侈品，这包括48块劳力士等名牌手表、253个LV等手提包、1246套高级名牌服饰和六百多件金银首饰，总价值超420万元。</p>\n</p>\n<p>3、中国社会科学文献出版社17日在北京发布的《国际人才蓝皮书：中国留学发展报告》显示，2011年中国出国留学人数达33.97万人，占全球总数的14％，居世界第一。超六成滞留海外，主要集中在发达国家。</p>\n</p>\n<p>4、今日，北京市朝阳区好运街除沿路15家日式餐厅关门闭店外，日本驻华大使馆对面的中日青年交流中心也受到影响。连日来，中心内的北京国际青年研修学院日籍学生逐渐减半，今天，学院将全部停课。 </p>\n</p>\n<p>5、 9月14日人社部劳动工资研究所在第七届新人力论坛上发布的《2011中国薪酬报告》显示，去年，我国居民收入增长远远低于财政收入和企业收入增长，使得居民收入占国民收入相对比重不升反降。</p>\n</p>\n<p>6、法官出身的增城市原副市长刘荣照，被指九年工作期间，利用“三旧改造”等土地政策，大肆收受12名开发商贿赂款近1500万元，在整合一块3000多亩的土地过程中，滥用职权给国家带来478万元的巨额经济损失。</p>\n</p>\n<p>7、重庆市前副市长兼公安局长王立军案今天早上8时30分在成都市中级人民法院公开依法审理，境外媒体不得入内，均被统一安排在法院门口拍摄照片。据了解，王立军没有从正门进入中院的第一法庭候审。</p>\n</p>\n<p>8、黑龙江晨报记者在海伦市采访一家机动车检测公司滥收费时，摄像机被抢，录像被强行删除。记者报警后几名警察开车将其护送出这家公司。事后记者先后接到3个恐吓威胁电话，对方声称“我让你尸首都没有。”</p>\n</p>\n<p>9、据香港信报报道，反日风潮一发不可收拾，有些“爱国人士”破坏丰田房车、冲击西武百货甚至抢掠法国家乐福、捣毁美国麦当劳。报道称，香港的爱国商人、长实主席李嘉诚旗下的屈臣氏商店也遭到抢掠一空，铺面被夷为平地。显示暴民只是打着爱国旗号，实行抢劫财物。</p>\n</p>\n<p>10、17日，河南省高级人民法院院长张立勇在廉政建设会议上表示，法院办错案要从领导“抓”起，除实行领导干部问责制外，将出台院长、主管院长引咎辞职制度。据了解，2008年以来，河南全省法院共有5名中院副院长、9名基层法院院长、31名基层法院副院长因违法违纪问题被追究刑事责任或给予党政纪处理，影响恶劣。</p>\n</p>\n<p>11、缅甸政府17号宣布再特赦514名囚犯，包括部分外籍囚犯和政治犯。缅甸政府在国营电视台宣布特赦决定，但并没有透露囚犯的身份。不过，反对派全国民主联盟的成员表示，有信心特赦名单中包括所有余下424名政治犯，但在前军政府整肃下，被捕的前军事情报官员可能不在其中。</p>\n</p>\n<p>12、英国首相卡梅伦日前以玩忽职守为由，将成天睡觉、不捉老鼠的首相府“第一猫”拉里从唐宁街10号“首席捕鼠官”的职位上解雇。英国财政大臣乔治·奥斯本家的宠物猫“弗雷亚”将接替拉里的职位，担任英国首相府中的“首席捕鼠官”。拉里仍留在首相府生活。</p>\n</p>\n<p>13、据外媒报道，伊朗伊斯兰革命卫队官员16日表示，伊朗高级军事单位的官兵正位于叙利亚境内，并向该国提供非军事援助。这名军方高官的声明是伊朗官方首次承认其在叙利亚境内的军事存在。</p>\n</p>\n<p>14、用秘鲁币骗人，虽然是老掉牙的骗局，但仍有人上当。近日，河北省深泽县西固罗村一刘姓老太，因与人合伙购买秘鲁币欲转手倒卖，被人骗走1.4万元人民币。其购得的４张千元秘鲁币兑换价值不足１角人民币。</p>\n</p>\n<p>15、北京时间17日晚，苹果宣布，iPhone 5在24小时内的预定量超过200万部，相当于iPhone 4S首日预定量的2倍多。iPhone5将于9月21日正式上市，首批发售的国家和地区是：美国、加拿大、英国、法国、德国、澳大利亚、日本、香港、新加坡。</p>\n</p>\n<p>16、17日，郑州市民王先生手机上突然连续接到莫名的394条资金进账提醒短信。不到90分钟，共进账1700多万元。王先生赶到银行，银行工作人员表示这笔钱可以正常支取。王先生试图向汇款银行与自己的开户行解释该情况，而银行对于还钱的事也推来推去。</p>\n</p>\n<p>17、据日本共同社9月18日报道，日俄两国政府将于10月在东京举行副外长级磋商，就悬而未决的日俄争议领土问题正式启动谈判。有日本外务省官员分析称，一旦谈及具体的领土问题，俄方不会轻易让步。野田政府执政根基不牢固也容易被对方所轻视。</p>\n</p>\n<p>18、16日，伦敦国王学院战争研究中心教授、新美国基金会高级研究员阿纳托尔·利文的分析文章称，如果米特·罗姆尼11月赢下了美国大选而且在上任后真的施行他在竞选时曾论述的观点，那麽亚洲、美国乃至整个世界都将陷入极大的麻烦之中。这首先将在美国对华关系上显现出来。</p>\n</p>\n<p>19、黄文炜【中国反日游行，日本人在做什么】日本人照样津津有味地吃中华料理，电视台照样播放中国电影，一位日本教授告诉我，就算在二战时期，日本和美国在打仗的时候，东京大学里照样开讲美国历史课。越是在争端时，越要去尽力了解对方。拒绝对方的一切，否定对方的一切，并不是理智的行为，只是一种自伤行为。</p>\n</p>\n<p>20、任剑涛：总是以羡慕的眼光观察那些称霸世界、或在世界上迅速崛起的国家，一心想借助留学习得别人十八般武艺、不费吹灰之力地得到同样的建国结果。这种急功近利的思维，一直主导了留学运动的国家思维。</p>\n</p>\n<p>21、21世纪网《你爱的是，怎样的中国？》：爱国，要爱一个什么样的中国？爱一个娃娃兵上街砸日本车的中国？还是爱一个高中生上街清扫垃圾的中国？爱一个“宁可中华遍地坟，也要杀光日本人”的中国，还是爱一个“拒绝暴力，理性爱国”的中国？爱一个“日本人与狗”不得入内的中国，还是爱一个“同一个世界同一个梦想”的中国？你可以选择，你选择一个什么样的中国，你就会拥有一个什么样的中国！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,14969]}