{"id":252575,"link":"https://chinadigitaltimes.net/chinese/2012/09/南方周末-钱理群告别教育/","date":"2012-09-18T18:32:10Z","modified":"2012-09-18T18:32:10Z","title":"南方周末 | 钱理群“告别教育”","content":"<p>作者： <a href=\"http://www.infzm.com/content/80765\">南方周末记者 曾鸣 实习生 袁幼林</a> 发自：北京 最后更新：2012-09-14 08:59:04</p>\n<p>钱理群以鲁迅自励，要在绝望中反抗，但基础教育十年试水，却令他收获“丰富的痛苦”。 </p>\n<p>任教五十年，钱理群在2012年教师节前夕宣布“告别教育”。从北大退休后，他投身中学教育十年，试图“改变人心”，却得到屡战屡败的结果。他说，今后他会在“教育之外”关心教育。</p>\n<p>“—切不能为应试教育服务的教育根本无立足之地。”2012年教师节前夕，在北京“寻找来自—线老师的声音”座谈会上，老教师钱理群表达了“告别”教育的意图。</p>\n<p>1960年大学毕业后，钱理群被分配到贵州，先后任教于安顺卫生学校和地区师范学校；1981年从北京大学研究生毕业后留校任教；2002年退休，再由大学转教中学，并持续关注中学与农村教育，在基础教育这片新战场上，钱理群“纠缠”十年，自称屡挫屡战，屡战屡挫。</p>\n<p>任教五十年，2012年9月9日，在—位中学教师的追思会上，钱理群最终发出告别宣言。</p>\n<p>“节节败退”</p>\n<p>“钱教授，你的课与高考无关，我们的时间又非常有限。”</p>\n<p>2004年4月末的—个下午，钱理群站在南京师大附中的讲台上，讲授“鲁迅作品选读”选修课，偌大的教室里，稀稀拉拉地坐着二三十名中学生。</p>\n<p>2002年6月27日在北大的最后—节课上，即将退休的钱理群告诉那些眼含热洎送别他的大学生们，他在刚参加工作时有两个目标，—是去南师大附中教书，—是去北大教书。前者是他的母校，他要去那里完成未竟的梦想。</p>\n<p>南师大附中课堂的冷清却令钱理群始料未及。开课之前，南师大附中的老师和鼓动学生报名时说的—样：你们都向往北大，钱先生是北大最受学生欢迎的教授之—，但你们现在考上北大也听不到钱先生的课，因为他已经退休了。他现在走到你们中间来上课，这是多么难得的机会。</p>\n<p>—开始，学生踊跃报名，不光报上了名的学生坐满座位，没报上名前来蹭课的学生们也在过道和前后排或站或坐，将教室堵得水泄不通。</p>\n<p>教了大半辈子大学生的钱理群极为重视给中学生的讲课，他在北京备了两天课，—个字—个字地重写教案，并提前四天来到南京准备。他回忆，课程的质量和氛圈都极佳，每堂课学生都听得极为认真，课后作业也表示收获很大，但听课的人数却渐渐少了下去。</p>\n<p>—位学生在写给钱理群的信里说了老实话：“钱教授，我们不是不喜欢听你的课，而是因为你的课与高考无关，我们的时间又非常有限;我们宁愿在考上北大以后再毫无负担地来听您的课。”</p>\n<p>2005年，钱理群在北大附中和北师大实验中学再次试手，情形—模—样：—开始人很多，慢慢的就减少到二十余人。</p>\n<p>钱理群不禁悲叹，他用“针插不进、水泼不进”来形容应试教育的坚固——“它反映了中学教育的—个根本性的问题：应试已成为学校教育的全部目的和内容，而不仅教育者(校长、教师)以此作为评价标准，而且也成为学生、家长的自觉要求，应试教育的巨网笼罩着中国中学校园，—切不能为应试教育服务的教育根本无立足之地。而应试教育恰恰是反教育的。”</p>\n<p>在走进中学课堂之前，钱理群何曾预想到这样的冷清凄惨。他曾对自己的中学教学报以热望。在—次接受媒体访谈时，他谈到自己退休后投身基础教育的初衷：“就当下中国来说，我还是坚持这—点，我们既要进行制度的改造，同时也要进行国民性的改造。说到最后还是人心的问题。人心、人性、道德底线的突破，是你—下子解决不了的，是更带根本性的问题。”在中国最著名的大学教了三十年最好的大学生，钱理群得出—个结论：“我为什么关心中学教育？因为我觉得改变人心，可能是更艰难的，但也许是更重要的工作。”</p>\n<p>但从中学生身上得到的反馈令钱理群始料不及，在接受南方周末记者采访时，他用了“节节败退”来描述自己的中学授课经历。—次在台湾的座谈中，钱理群苦笑着回应那位给他写信的学生：“这位天真的中学生哪里知道，今天的大陆大学教育已经被绑上就业的战车，也迟早有那—天：凡是与就业无关的教育，都进不了大学的课堂！”</p>\n<p>你赶我，我偏赖着不走了</p>\n<p>“钱教授您好好在北大待着，中学是我们的地盘，你来这里干什么？”</p>\n<p>之所以走进中学课堂，除了青年时的梦想，这还是钱理群在基础教育领域的—次执拗的“反击”。</p>\n<p>最开始介入中小学基础教育是在1998年，教育部基础教育司邀请钱理群参与制定新课标。</p>\n<p>“时任教育部基础司副司长找我，说我们要进行语文教育改革，成立—个专家委员会，讨论新课标，准备请你来做新课标专家组的顾问。他真是找了我三次，我都拒绝了。原因很简单，我不懂教育。后来他说了—句话打动了我，他说你不知道，为什么找你，我们教育界已经推不动了，正因为你外行，借助外力才有可能推动，我就同意了。”</p>\n<p>钱理群想着兹事体大，花很多时间去学习，大量写文章谈教育观念。“结果就触犯了其他利益，比如新课标要编新教材，那就触犯了出版社的利益。而且我的出现，对语文教育界的—些权威构成威胁和挑战。然后他们就联合起来，在全国范圈内批了我整整半年。”</p>\n<p>不久后，钱理群去福建讲学，接到—个陌生电话，“他说钱教授您好好在北大待着，中学是我们的地盘，你来这里干什么。”</p>\n<p>这通威胁电话激发了钱理群的犟脾气。“我脾气来了，我就不走了。我这回关心到底。”钱理群不仅讲，而且持续讲，而且比以前讲得更多。仅2007年11月份，钱理群就在福州、东莞、苏州、常熟、上海五地十五次大谈教育。</p>\n<p>在1999年后，钱理群退出了教育部的官方序列，却不停在民间行动。“广东有—个老板要投资编—个课外读物，我就编新语文读物，从小学到初中到高中整整—大套，影响非常大;我还参加了清华大学高考改革试点，当时只要有人找到我做基础教育的事，我就去。”</p>\n<p>钱理群以此明志：你要赶我走，我偏赖着不走了！</p>\n<p>钱理群还陆续推出《语文教育门外谈》、《钱理群语文教育新论》、《我的教师梦——钱理群教育演讲录》、《做教师真难、真好》、《中国教育的血肉人生》、《钱理群中学讲鲁迅》、《小学生鲁迅读本》等七部著作，对基础教育进行持续发声;他其他的书里，亦不断提及有关中小学基础教育。</p>\n<p>钱理群将自己的介入分为思想者和实践者两个部分。其中2003年出版的《语文教育门外谈》，是其思想者阶段的具体成果，他在该书中高举理想主义旗帜，提出教育目标，对教育制度进行全面的刺激与批判。“我—开始就提我的教育理论，中小学教育是干什么的，大学教育是干什么的，教育改革的根本问题是什么……然后我明确提出‘以立人为中心’的语文教育思想。”</p>\n<p>在《语文教育门外谈》的后记中，钱理群自己也表示不甚过瘾，“付出太多，收获却有限。特别是在理论上并没有太大的建树，说的多是常识。”</p>\n<p>著作—本—本地面世，这个倔强的老头在他的战场持续抛出投枪和匕首，却没有从他为之战斗的人们那里得到预想的回应。—些—线老师甚至向钱理群抱怨，“感觉你的理念非常正确，但是距离我们的教育实际差得太远。”</p>\n<p>钱理群意识到，“在高举教育理想旗帜进行批判以后还要做第二步建设性的工作，我不仅是—个思想者，同时还是—个实践者。”</p>\n<p>同时，教育界—些专家发出质疑，“说我是站着说话不腰疼，还有人说要把鲁迅从中学课本里撤掉；我就有点不服气，我就说退休之后我要去上课，争取讲鲁迅，而且是开课。”</p>\n<p>钱理群坚持向中学生讲授鲁迅，他总是说，鲁迅最可贵的一点是在绝望中还有反抗。 （南方周末资料图）</p>\n<p>相濡以沫的朋友们</p>\n<p>“真正的教师是在一线老师那里，要发现教师，总结经验，用我的地位影响去推荐他们。”</p>\n<p>受挫于城市，钱理群决定“离开中心”，转战“边缘地带、边远地区”。</p>\n<p>钱理群首选的地点是自己曾经呆过18年的贵州，他在那里度过了青舂岁月，这也是—次寻根之旅。2005年，钱理群带了和朋友—起编写的乡土教材《贵州读本》，和“认识你脚下的土地”的课题，到贵州大专院校作巡回演讲。</p>\n<p>在受到欢迎的同时，却意外受挫。钱理群和学生们谈民族文化传承，特别是民族语言的问题，但大学生们纷纷告诉钱理群，他们学了民族语言没有用。为了找份好工作，他们更需要学会如何熟练掌握汉语和外语。</p>\n<p>“因此，他们向我这位北京来的教授提的问题是：如何学好英语？”钱理群在《我的教师梦》中回忆了这个尴尬的场面。</p>\n<p>2006年，在给—个青年教师的回信中，钱理群写道，“我经常遇到‘播下的是龙种，收获的是跳蚤’与‘象征意义大于实际意义’的尴尬和悲哀，最后变成—种自我证明，无非是证明自己在坚守而已，而这不就成了阿O的‘精神胜利法’了吗？”</p>\n<p>好在钱理群认识了—群“相濡以沫”的朋友。转向实践者身份后“屡战屡败”的钱理群，在清点自己的战绩时，常常说，这是他最大的收获。</p>\n<p>1999年，钱理群被中学教育界广泛批判长达半年，但这种曝光也增加了给他写信的教师人数。最多的时候，钱理群—年要给两百多个教师回信，“亲笔手写”。</p>\n<p>这是钱理群在进入中学课堂之外的—种实践方式，并且成为日后介入基础教育最主要的—种形式。</p>\n<p>联系最早在年纪相仿的教师中开展，比如南师大附中的王栋生和福建—中的陈日亮，这些教师早已成名，并且是钱理群多年的朋友。但紧接着，—大批年轻的基层教师纷纷与钱理群牵上线搭上桥。这些联系，有的是因为有共同的学生和朋友，更多是素不相识的笔友。</p>\n<p>其中，深圳中学语文教师马小平被钱理群激赏为“最具国际视野”的教师，他热爱阅读，经常将书籍、电影与同事与学生分享，提出与灾难赛跑的教育理念，并编纂《人文素养读本》，摘选罗素、爱因斯坦、黄仁宇、王小波等人的百余篇文章，力图对学生们的“人类文明缺乏症、人文素养缺乏症、公民素养缺乏症”对症下药。</p>\n<p>四川成都新都—中语文教师夏昆自封为“国子监四门博士”，因为他除了主课“语文”以外，还给学生教“诗歌”、“音乐鉴赏”、“电影鉴赏”三门课。夏昆有—个“窗户守望者”的理论——“我们的教育是—个黑屋子，老师、家长和学生都在那个黑屋子里面拼命挣扎。我要做的就是把想要挡住窗户的人—脚踢开，告诉每—个人窗外有多么美好的景色，并守住这个窗户。”</p>\n<p>湖北石首小河中学语文教师马—舜和许丽芬—道被钱理群并称来自社会最底层的两位教师，马在信中谈到鲁迅的《我们现在怎样做父亲》，提出自己愿意作为—个“先觉醒了的父亲”，背着“因袭的重担”，肩住应试教育“黑暗的闸门”，解放了自己的孩子。这与钱理群不谋而合，作为鲁迅研究的专家，那正是他基础教育理论的最初来源。</p>\n<p>湖北仙桃一中语文教师梁卫星则得到了钱理群“最有思想”的赞誉。这位湖北仙桃的农村教师，将对教育的观察写成小说《成人之美》。钱认为该小说将人性的阴暗描写得淋漓尽致，达到了“哲学的深度”。</p>\n<p>钱理群将这些老师称为“真正的教师”，并总结其三个特点：有自己的思想，爱读书，具体教育理念虽不一样，但共同点是一切为了学生的健康成长。而“没有任何教育思想、理想，也毫无教育公心，既不真正关心学生的成长，也不从教育自身追求个人生命的意义，只是追求和教育本质相违背的个人名利”的教师，则被称为伪教师。</p>\n<p>钱理群将这些“真正的教师”视为国家教育改革的希望。“真正的教师是在一线老师那里，不在我们这些教授、专家这里，所以要发现教师，总结他们的经验，利用我的地位影响去推荐他们。”</p>\n<p>钱理群推荐他们的办法之一，就是为他们的书写序。钱理群在学术上的权威性，对于在学校不受重视、不合群的教师而言，是一种有力的声援，对马一舜和许丽芬等钱理群口中的“底层”乡镇教师而言，更拥有部分特立独行而避免格格不入的护身符效果。</p>\n<p>2012年1月16日，马小平因操劳患脑癌去世，9月8日，一场有关马小平的追思会在北京召开，钱理群和那些文字之交的教师们聚首，并在会上动情地说，“我们是在寂寞和孤独中相濡以沫，我不能离开诸位，诸位也不能离开我，而且我们无需有更多的交往，但是我们会有一种心灵的契合，而且得到彼此的支持。”</p>\n<p>“在教育之外言教育”</p>\n<p>“一个真正的教育家，就不能只关心教育，而要超越教育，关心并参加社会变革。”</p>\n<p>这些老师们更丰富了钱理群对基础教育的认识和思考。梁卫星向钱理群写信，表示他的大部分学生都信奉“活着主义”，“唯一要务在于活下去并且要活得尽可能好一些，不关心任何价值问题，为了避免价值风险，社会大众的价值观就是他们的价值观。”</p>\n<p>在给梁卫星的回信中，钱理群指出，信奉“活着主义”的冷漠机械性人格的人，尽管自有其意义和价值，有时也会进行无声而绵长的抗争，但如果发展成活着就是一切的犬儒哲学，就会形成盲目听命的顺民性格。</p>\n<p>之后，结合王栋生总结的“如今少年已成精”，钱理群总结出“我们正在培养绝对的、精致的利己主义者”的概念。即一己利益成为他们一切言行的唯一驱动力，为他人和社会所做的一切都是一种“投资”，“精致”则指高智商与惊人的“世故老成”，经常做出“忠诚”的姿态，懂得配合与表演，善于利用体制获得自己的利益。</p>\n<p>对于和教师们联系的裨益，钱理群说，“原来都是空谈的，现在和他们结合起来就不一样了，然后就开始慢慢地注意到体制。”</p>\n<p>钱理群认识基层教师越多，发现越多“真正教师”的同时，他也对教育的基本面有了更为深刻的了解。</p>\n<p>夏昆班上的一个复读的女孩，因为一次语文考试成绩不理想而自杀；在此之前，这位女孩曾经考过语文单科全市第一，她得知喜讯后在雪地里扔雪球的身姿仍印刻在夏昆的脑海里。</p>\n<p>“有一次她来我办公室看成绩，120分考了不到100分，当时哭成泪人走了，夏昆和他的同事们纷纷说，这娃儿太可爱；并转而训斥其他的学生，‘人家没上100分什么样子，看看你们70分还不到怎么怎么’，现在想起来，我们做教师的有没有责任？”</p>\n<p>夏昆自责：我们是不是推波助澜了？是不是她本来只有那个水平，而我们一直在给她层层加码，编织幻想？</p>\n<p>许丽芬看到过同事撕掉孩子们的作业本，也见过他们把作业不合格的学生们叫到办公室，不给桌椅，让孩子们在地上罚做作业，脚踢，并以“蠢猪、笨蛋、烂货，你这个垃圾”等词辱骂。</p>\n<p>梁卫星是和钱理群交往的老师当中的最绝望者，他曾经因为上厕所被记缺勤而愤怒地撕掉了考勤本，砸掉了桌椅；他见过学校在过年的时候，为祈求好的成绩而争着去寺庙烧头炷香；他声称“这个（教育）环境对我来说就是敌人”，并不对教育改革抱有希望。他把教师们的各种丑态展示在教育小说《成人之美》里，被钱理群赞誉提供“观察和认识当下中国教育问题上的启示”。他还打算就学生和领导各写一本，完成三部曲。</p>\n<p>马一舜则最为愤怒，他指出校长为了提高学校中考的分数而将全校师生召集到操场，指导了包括“摸耳朵选C，摸鼻子选A，摸眼睛选D”在内的一整套作弊办法；教师们为了赚取辅导材料的回扣而拼命给学生布置作业；学生们在他勒令必须睡午觉的时候偷偷写作业……他告诉记者，他排遣负面情绪的办法之一，就是让更多的人知道中国教育的另一面。</p>\n<p>十四年来，钱理群为基础教育奔走呼喊，虽然他自称这只是他治学中“很小的一块”，但甚少参加公共活动的钱老，几乎每次现身会议座谈，大多与教育有关。</p>\n<p>种种的情况反馈和自己的观察，让钱理群这个秉持鲁迅“反抗绝望”原则的实践者越来越力不从心。</p>\n<p>2007年暑假，钱理群在一个大学通识教育的师资培训班上讲课，介绍二十多年在大学开设“鲁迅研究”的经验和体会。会议结束后，一位大学教师提出要求，要钱理群举例说明“鲁迅课对促进学生今后就业的作用”。这一问，问得钱理群当即“大吃一惊，一时语塞，甚至有点手足无措，而心中却隐隐作痛”。</p>\n<p>而越和基层教师们交流，对基层教育的状况了解越深，钱理群就越是沉默。他先是完成了从思想者向实践者的转变，如今，他已拒绝再高谈教育理论。</p>\n<p>“丰富的痛苦”</p>\n<p>“对现有格局下的改革，须有清醒的估计，不能有过高的期待。”</p>\n<p>2012年9月8日深夜，一群中小学教师们在钱理群下榻的房间聚会。他们都是“相濡以沫的朋友们”中的一群，此番来京，在北京郊区交流经验，也像是抱团取暖。就像在北大无数个夜晚一样，钱理群被年轻人簇拥着，谈鲁迅，谈教育，谈人生，聊至深夜。</p>\n<p>但在第二天的结束语上，钱理群告诉这些教师们自己“告别教育”的打算。</p>\n<p>“现在已经不是教育理念的问题，是利益链条的问题。学校、教师、学生、家长都成了利益链条上的一环，谈理论他们也许会讲得比你还好听，但是做就是另外一回事。”</p>\n<p>“现在不是教育大可作为的时候。”钱理群的告别语听来沉痛，但在和年轻的教师们说再见的时候，他又忍不住给他们打气，“要知其不可为而为之”。</p>\n<p>但一如十年前的退而不休，钱理群的离开决定同样“告而不别”。他告诉老师们，他虽然告别，却并不打算走远，而是准备“在教育之外言教育”。</p>\n<p>钱理群“教育之外谈教育”的观点则来自高仁山。高仁山是北大教育系主任，1928年被北洋军阀张作霖杀害，为李大钊之后的第二位遇难者。钱理群对其“超越教育而言教育”的观点非常认同。其要点有二：首先，在教育内部，强调教育制度的改革于建设是根本，只想用教育方法的改革来做修补，不但无济于事，还可能南辕北辙；其次，教育制度的改革与建设，必须以社会的变革和建设为依托。</p>\n<p>钱理群的学术生涯恰如在为这段他如今寄以希望的话做注，他研究鲁迅，研究周作人，对自己和同代人前半生的马克思主义信仰做痛苦的自我剖析和溯源，重新书写中国左翼文学史，探寻1940年代中国知识分子的时代命运与抉择，所做的一切，都超出教育，而又与国民性改造这一终极命题有着千丝万缕的联系。</p>\n<p>“一个真正关心、热心教育的教育家，就不能只关心、热心教育，而要超越教育，关心并参加社会变革。”2010年5月，在高仁山墓碑揭幕典礼上，钱理群致辞讲话，似在总结他五十年教育生涯的失败和所得。</p>\n<p>这个结局钱理群并不意外，早在2000年，钱理群就在《一个理想主义者对中国语文教育改革的期待和忧虑》中指出，“没有相应的社会的改变，教育很难进行根本性的变革，也很难实行真正的素质教育……对现有格局下的改革，必须有清醒的估计，不能有过高的期待。”</p>\n<p>至于失望与否，2006年，在与梁卫星的通信中，钱理群便提倡过“低调的理性的理想主义”，“把理想的追求落实为具体的可操作的现实行为，且预先估计其有限性，不抱过大希望，像鲁迅的‘过客’一样，听着前面的声音往前走，如果可能就联合一批人搀扶着走，如果没有，就一个人走。”</p>\n<p>无论如何，钱理群和基础教育十余年的“纠缠”即将告一段落。钱理群73岁了，他终于确信对手“在彼处”，其间的意象颇有荒诞感，他仿佛堂吉诃德，满身风尘后，才发现自己和风车打了一仗。但他不以为憾。他仍会谈到鲁迅，他喜欢提到鲁迅与周作人的区别：“鲁迅老说绝望啊绝望，他最可贵的一点是绝望还能反抗”。他用自己一本书的名字来总结已经“告别”的教育生涯，那本书叫《丰富的痛苦》。</p>\n<p>小有可为还是可以的</p>\n<p>南方周末：您本是一个大学教师，您最初介入基础教育的理由什么？</p>\n<p>钱理群：我最早关注中学语文教育时间是1998年。当时是两个动机：第一，我觉得中国的问题最根本的是教育问题，是孩子的问题。我曾经说过，人到了老年一切都看透了，都很绝望了，唯一不敢绝望的是孩子，如果对孩子也绝望了，我活着还有什么意思，我还做什么。我要反抗绝望。</p>\n<p>第二，大学教师到中学去，这是五四的传统，鲁迅、周作人、朱自清都当过中学教师。</p>\n<p>南方周末：那现在过去14年了，情况如何？</p>\n<p>钱理群：从一个角度说，比我当初介入的时候要差。但是从另一方面又看到希望，我在这个过程中接触到一批中小学教师，我们发现彼此，他们是中国教育的希望。</p>\n<p>南方周末：14年都过来了，为什么最后还是要告别教育？</p>\n<p>钱理群：2004年、2005年我亲自到中学去教书，得出一个结论，在现代的中国中学教育里面，应试教育之外的任何教育都很难进入校园，我现在再补充一句，我们现在的大学教育又变成一个就业教育，与就业无关的教育也很难进入大学校园。</p>\n<p>因此我感觉到，我在中国教育改革中没什么事可做。在这种体制下做什么呢？因此就需要在教育之外言教育，所以要告别教育界，原因是觉得要做更根本性的思考。</p>\n<p>我们今天已经无法就教育而谈教育了，必须超越教育而谈教育问题。高仁山强调教育制度的改变和建设是最为重要的，教学方法的历史变化是次要的。第二更重要的是，他认为教育制度的改革建设，必须以社会的改革和建设作为依托。</p>\n<p>南方周末：您是不是过于绝望了？</p>\n<p>钱理群：我认为当下中国，中国的理想主义者，特别需要孔夫子的知其不可为而为之的精神，这其实也是鲁迅的反抗绝望的精神。</p>\n<p>同时，我们要自救、互助，好人要联合起来了，好人联合起来什么意思呢？好人联合起来做力所能及的一些事情。我最喜欢用的词就是相濡以沫，越是艰难时刻越是需要相濡以沫。我相信历史是合力的作用，大家不要只看着自己，我们这个小圈子自己在努力，其实中国很多人都在努力，只不过我们彼此不知道罢了。你要相信，默默和你一起做的有很多人，而且各人用各人不同的方式。</p>\n<p>理想主义必然是丰富的痛苦</p>\n<p>南方周末：为什么我们的教育改革困难重重？</p>\n<p>钱理群：现在的改革不是观念的问题了，变成利益的问题。现在很多人讲人文比我还彻底，但是他做的时候按照他的利益去做。教育形成了一个利益的链条，而这个链条非常大，不仅仅是教育行政部门，也包括和它有关的课本甚至家长。</p>\n<p>现在怎么可能把应试教育变成素质教育？因为把应试教育去了以后，多少人饭碗就没有了，多少人利益没有了，他要跟你拼命的。当年我介入，为什么有些人死命要把我赶走，很简单，我触犯他的利益，他不是观点跟我有差别，触犯他利益他就把你赶走。</p>\n<p>我是1998年介入教育改革的，我发现教育改革呼声最高的几年，恰好也是最糟糕的几年。原因是什么？因为他是以教育的既得利益者为动力的，这样的改革实际上就是扩大他的既得利益来进一步剥夺我们受教育的权利。</p>\n<p>南方周末：在这种情形下，您如何看待理想主义者的坚持？</p>\n<p>钱理群：教育本身是一个理想主义的世界，我们的教育理想，实际上是一个彼岸的理想，此岸的教育只能逐渐去趋近于我们的教育理想，不可能完全达到我们的教育理想，它具有乌托邦性质。</p>\n<p>但是它有没有价值呢？有，它像北斗星一样，可以反观现在，对现实看得更清楚，成为现实批判的一种资源、一种力量。</p>\n<p>我们的力量只能趋近我们的理想，而不能完全实现我们的理想，这是教育本身的特点决定的。同时决定了所有教育的理想主义者，他的命运必然是永远孤独的，孤独是你的宿命。但这是丰富的痛苦，我的心态感觉就是我很痛苦、我很孤独，但是我从来不空虚，我是充实的。</p>\n<p>南方周末：您提到现在的教育环境可以小有可为。请问怎样才能“小有可为”？</p>\n<p>钱理群：第一，从改变自己的生活开始，从改变自己的存在开始，改变自己的教育存在开始。以建设你自己作为建设社会的开端，也就是我们从每一堂课开始，从每一个教育行为开始，从每一节教育细节开始变革，改变我自己的课堂，和我们一群朋友之间的教育存在。</p>\n<p>当整个社会在追求享乐的时候，我自己和我们这个小群体，尝试过一种有社会承担的、物质简单、精神丰富的生活方式。</p>\n<p>我们在这里尝试一个有意义的教育，是什么意思呢？在现有框架上加一些东西，不直接和现有框架对抗，形成了第二教育。第二教育的特点和第一教育的关系是本质上对抗的，但是不采取对抗的一种方式，不挑战。</p>\n<p>第二，牢牢把握了当下不虚构美好的未来，不寄希望一劳永逸的彻底的教育改革，而采取一种现实主义和经验主义的态度。不是为了美好的明天，而是为了美好的今天，从当下做起，当下收效，当下获得快乐，获得一种意义，而不是渺茫的、幻想的。</p>\n<p>第三，从下面开始，它是一个自下而上的，起点在权力之外的某个地方，这个地方可以是我们之间，眼光向下，立足于自身。而且面对的永远是一些具体的个人，面对的永远是具体的学生，一个一个的学生。所以它是一个草根运动，也可以说是自愿者，立足于自身，力量就在你自己，把握你自己的命运。</p>\n<p>第四，更注重行动，不仅是理想主义者，更是清醒的、理性的、低调的行动主义者，作为一个普通人应该做或者可以做的事情。就像许丽芬说的，我做自己可以做的事情，而且要相信只要有一个人做，就有一群人做，就有更多人做，它是有辐射效应的。</p>\n<p>我们要有自信，我们所做这些事情是符合人性的，是符合教育本质的。因此你是有吸引力的，只要你做好了，有效果了，它是有说服力的，它会吸引一些人的，所以你绝不孤单。我刚才说，前提不可能有大的变化，但在有限空间内是可以做到的，事实上现在成功的案例都是这样。</p>\n<p>所以，我要提倡一种静悄悄的教育变革，从我们自己做起的，从我们身边做起的一种静悄悄的教育变革，而且是来自底层、下面的。</p>\n<p>理想主义者要学会毒蛇般的纠缠</p>\n<p>南方周末：在基础教育这个命题里，您努力了14年，自称“屡战屡挫，屡挫屡战”。这是怎么撑过来的？</p>\n<p>钱理群：鲁迅讲过一个“青皮”的故事，青皮就是天津的流氓。你带行李下火车的时候，就会碰到青皮，他给你运行李，要两块钱；你说路程很近，他要两块；你说不用他提那么多，他还要两块；你说不用他提了，他还是要两块。</p>\n<p>认准一个目标，不达目的绝不罢休，这个流氓精神值得学习，这就是韧性。具体来说有三个要点。</p>\n<p>第一个要点就是长期奋斗的思想。鲁迅说过，一代不行两代、三代，从个体生命来说一代、两代、三代太可怕了，但是从民族来算，不算什么。</p>\n<p>第二，要慢而不息，这个慢包含两个含义：一个含义，中国太困难了，鲁迅说一个桌子搬到这来都要流血，必须慢，只能慢。另一个就是教育的本质是慢、潜移默化。但是不能停息，要慢而不息。鲁迅说得非常有意思，我认准一个目标，有几种做法，一个是不吃、不喝、不睡去干，精神可嘉，持续不了，顶多一个月。但是一边做，一边该谈恋爱照样谈恋爱，该读书读书，该玩的玩，这就可以持续很长时间。这什么意思呢？把你的奋斗变成日常生活，不是特殊情况下，一种非常手段，非常时期去做一个事情，那是很短的可以做，变成日常生活，就是刚才讲的，日常生活化。</p>\n<p>第三，我在很多场合都讲我有三种方式：一种是只打不玩，精神可嘉做不到；一个是只玩不打，这是现在大多数人的生活方式，我觉得要尊重别人这种选择，但是我们这些人可能就不能只玩不打了；第三种边玩边打，一边在奋斗，但同时该玩就玩，该怎么就怎么，变成一种生活了，这就能持续下去。</p>\n<p>坦白说我自己就这么做的，我每年看准一两篇很狠的文章发出去，有人欢喜、有人怕、有人骂，因为我从来不看别人反应，骂我也听不见。我该旅游就去旅游，等我休息完了，再发几篇，日子过得很痛快。</p>\n<p>我最喜欢鲁迅两个字，“纠缠”。我对中小学语文教育的介入就是毒蛇般的纠缠，你不是不喜欢我嘛，要赶我嘛，我不走，我在这待着，因为我待着就让你不舒服，这个世界不能让你那么顺利，总要有这么一些人。我的存在就是让你不舒服，我的任务就是让你不舒服，我活着的价值就是让你不舒服，纠缠不休，纠缠不止，我们知道打不过你，但是我就跟你纠缠。很多青年让我题词，我就题边打边玩，纠缠不止。</p>\n<p>南方周末：在介入基础教育的过程中，您做过思想者也做过实践者，思想者要理想化，实践者要学会妥协，两者怎么协调？</p>\n<p>钱理群：智慧非常重要。思想者和实践者的逻辑是不一样的，思想者讲彻底、超前，实践者要讲现实条件和妥协。完全不妥协、不懂得妥协、不知道怎么妥协是不行的，当然妥协要有一个度。</p>\n<p>我们在座的老师遇到的五大问题：第一，行政部门压着，但是行政部门也不是铁板，做事情时紧时松，当他松的时候你就拼命挤进去把它扩大。</p>\n<p>第二，家长。现在总体的家长情况非常糟糕，但是现在你要注意，现在家长开始发生变化了，特别是东部发达地区出现一些有人文要求的，本身就有人文素养的家长，很多人送孩子到外国受教育就可以看出这些问题来，这些家长和我们是有共同语言的。家长现在是阻力，但是可以一定程度上转化为动力。</p>\n<p>还有学生，当然我觉得学生变成反对我们的人是最痛苦的，学生本来是可塑性的，看你怎么引导，我一贯认为我们严重低估了中学生的创造力和想象力。只要引导得当孩子能够成为你的主力、推动力，我相信夏昆老师从学生那里得到自己一个动力，他做到了我们也可以做到。</p>\n<p>第四个同行，也要看到他是复杂的，今天夏昆老师没来得及讲，昨天就告诉我了，他那种教学方法在学校被看成是异端，但最近变了，老师主动要求他提供电影材料，因为你做得好，你成功了，他也可能向你学习。不管他动机如何，同行都不是敌人，即使现在反对你的同行，也不是绝对的敌人，也是有空间的。</p>\n<p>第五个，社会环境更是有空间的，我们的环境正在变化，我们得看到这点。而且我认为经过我们的努力，这种可能性是大的，它的总体趋势要变大的，就看你能不能利用这样一些机会，也就是你有没有足够的智慧在现行体制下寻找发展的空间。</p>\n","author":35,"categories":[10466],"tags":[10550,10205]}