{"id":252510,"link":"https://chinadigitaltimes.net/chinese/2012/09/云之-丛日云：普世价值与中国道路/","date":"2012-09-18T11:30:32Z","modified":"2012-09-18T11:30:32Z","title":"云之 | 丛日云：普世价值与中国道路","content":"<p><p><span><strong>普世价值与中国道路&#8212;-在张千帆教授主持的“宪政讲坛”第十一期（2012年9月15日）上的发言</strong></span></p>\n<p> </p>\n<p><span><strong>丛日云</strong></span></p>\n<p> </p>\n<p>\n谢谢新浪网，谢谢张千帆教授的邀请，使我有机会和在座各位朋友共同交流大家都关心的问题。这个话题看起来很宏大，没有人能够拿出一个答案来，但每个公民都有责任去关心它、思考它。这么个庞大的国家，十几亿人口在经历着转型的特殊时期，在社会上面对着的种种问题困扰着我们，我们对自己的未来也深感焦虑，社会上各种各样的观念相互冲突，也让我们感到不安。</p>\n<p align=\"left\">\n   <br />\n我们在历史上曾误入歧途，今天回顾那一段历史，知识分子承担了重要责任。上个世纪三、四十年代，我们去反思那个时候的知识分子，他们对国家现状、国家前途的认识误入迷途，误导了这个国家，走了几十年的弯路。最近任剑涛教授出了一本书：《建国之惑—留学精英与现代政治的误解》，反思留学精英怎样误读了西方，怎样误读了中国，怎样给中国开错了药方。这不是少数人，而是一个时代的知识分子的主流群体都误入迷途，进而误导了公众。这是值得我们深思的一个教训。</p>\n<p align=\"left\">\n   <br />\n今天我们又处在关键的十字路口，能不能认准方向？认准目标？中国未来到底朝哪个方向走？我们要建设什么样的现代国家？中国的现代文明应该是什么样的？思考这些问题时背后的依据是什么东西？比如我们对西方文明的认识，对中西文明关系的认识等，这都是我们思考这些问题的主要依据或者背景，不把那些问题搞清楚，可能再次使我们误入迷途。</p>\n<p align=\"left\">\n   <br />\n刚才杜老讲前两年关于普世价值的讨论，我没有参与过，也没有写过东西。我的一个想法是，那些否定普世价值的大批判文章，确实不值得和他讨论，和他们争论降低了我们的身份（现场笑）。普世价值的存在还需要讨论吗？我们可以讨论普世价值怎么表述？普世价值在中国怎样来实现？实现的方式和形式？普世价值是存在的，这还需要讨论吗？我觉得，那些批判普世价值的人使关于普世价值的讨论不会成为一个严肃的学术讨论。</p>\n<p align=\"left\">\n   <br />\n今天我们又回到这个问题。这是张千帆教授给我出的一道题，要我来做这个作业。我特意整理了一下我的思路：首先我认同有普世价值这回事，今天的论坛叫“宪政讲坛”，宪政制度背后的宪政文化，作为宪政制度依托的那一套价值体系，是普世价值。这种普世价值又来源于西方，我觉得这几个问题在我心中没有疑问。但问题是，来自于西方的东西如何会成为普世价值？这是很多人的困惑。很多人就说，我们是要搞宪政制度，但不是移植西方，中国自己就有，一定要在本土资源中找到根据。以前说黄宗羲那里就有，现在说孔子、儒家那里就有，夏商周三代都是，甚至有人说三皇五帝就有了，反正是我们自己就有，不需要从西方引进。另外一个问题是来源于西方的普世价值如何适用于中国，我们引进来自西方的普世价值能否成功，会否水土不服？在简短时间里我试图粗略的回答一下这二个问题。</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n<strong>第一个大问题，源于西方的价值如何会成为普世价值？</strong></p>\n<p align=\"left\">\n   <br />\n这是一个麻烦的问题。我看了若干支持普世价值的定义，我觉得表述比较好的是现在维基百科上的一个表述：“泛指那些不分领域，超越宗教、国家、民族，只要本于良知与理性皆为所有或几乎所有的人们认同之价值、理念。”这其中有一个修饰词“只要本于良知和理性”就应该为所有或几乎所有人认同。这个定义和那些否定普世价值者给普世价值概念强加的一些特征或者解释是有区别的：一是普世价值并不是所有人承认和遵守。那些人只要找到有人根本不遵守这个、违背这个，就否定了普世价值的存在。不是这样。普世价值是一个应然的东西，是一种规范，是只要你良知未泯，只要有健全的理性就应该承认的，是每个人应该遵守的，是大家过社会生活共同遵守的一个底线、最低限度的一个要求。即使承认的人，可能偶尔也会违背它，但他承认，肯定是这个事做得不对，因为它违背了公认的价值。所以，不能公开拿出来说我就是对的。这是两回事，是一个应然的东西。但这种应然的东西有实然的存在。我们观察人类历史上各个民族、各个文明，确实有某些共同的规范，这些共同的规范就是普世价值。还有，普世价值有其时代性，前面说的定义里没有涵盖进来，但它并不像有人解释的那样：好像是从来如此，永恒不变。普世价值不是这样，普世价值是文明人类的基本规范，但在不同时代有它的表现以及它的新内容，随着时代发展而变化。</p>\n<p align=\"left\">\n   <br />\n今天讲的普世价值，有一部分在古代社会就存在，一直延续到今天。这种古代社会的普世价值的来源是什么？根源是什么？一个是人对同类的同情心和爱心，这是普遍存在的，人类都有。我们是人类，超越了动物的状态，大家都是人。同时我们都是文明人，我们超越了野蛮状态。也就是说在古代的文明社会、文明人类普遍设立的基本规范就是普世价值。还有一个是共同的社会生活需要，人类是过共同社会生活的，但人类又有着共同的缺陷，不管什么样的人种，不管是哪个洲的，人类有共同的缺陷，为了过好共同的社会生活、协调好社会关系，就有了共同的道德规范来约束和教化人们。就是出于人的这种特性，出于社会的需要，古代社会已经出现了这种超越民族和文明的普世价值。</p>\n<p align=\"left\">\n   <br />\n普世价值使古代人类也能够和平交往与相处，交往和相处时大家都找到共同的规范来遵守。如果没有普世价值，古代人类的交往和相处都是不可能的。我们熟悉古代的《罗马法》，罗马人征服了庞大的帝国，许许多多城邦、王国、部落都被它征服，各个政治单元原来的法律、风俗习惯不一样，罗马人就把罗马人和其他各个政治单元的人、各个民族和部落的共同规范提炼出来，形成了“万民法”。罗马人相信，罗马帝国就是世界帝国，有无数的人和平相处，但是，能够找到共同的规范让大家遵守，裁判相互间的纠纷。所以普世概念在罗马帝国范围内能够非常流行是有道理的，是有根据的，包括基督教这种普世宗教能在那里面形成也是有基础的。</p>\n<p align=\"left\">\n   <br />\n现在有些人提倡全球伦理，他们的表述就是：“每个人都应该得到符合人性的对待”。什么是普世价值？提炼为一个简单的原则就是，每个人都应该得到符合人性的或者人道的对待。也就是说，把人当人来对待，以人的方式对待人，这就是普世价值。我反对有些人把普世价值开列一长串的概念，把你喜欢的、好的东西开列了一长串，殊不知那些东西不能算，那些东西只能说是普世价值基本原则在特定场合、特定时代的表述和表现。也有人提炼了各大宗教、各种意识形态的共同的“金规则”，这个“金规则”用中文翻译就是“己所不欲勿施于人”。积极的正面的表述是：你希望别人怎样待你，你也要怎样待人。这些都是普世价值的一种表达。一定要把普世价值提炼到最抽象的程度、最基本的东西，不要弄得很具体，一具体就漏洞百出。</p>\n<p align=\"left\">\n   <br />\n但什么是符合人性的对待？人类有一个道德进化的漫长历程，人身上的人性不断发扬，也不断被自己所发现。人在变，人对自身的认识也在变。什么是人性？什么是符合人性的对待？随着社会人道化水平的提高，出现了新的理解和认识，即现代文明的普世价值出现了。它是传统社会价值的发展和更新。</p>\n<p align=\"left\">\n   <br />\n现代文明社会的普世价值基本原则是什么？我仍然倾向于一种高度抽象的概括：就是尊重社会中的每个个体，它的内容具体包括承认和保障个人的平等、自由和尊严。就是这个东西，提炼为一句话，展开为三个概念。其它一些概念，比如民主、宪政、人权等，都已经涵盖其中了。要给人以合乎人性的对待，到现在有了不同的理解，仍然是普世价值，只是现在人们对人性和符合人性的对待有不同的理解，这种不同的理解，也就是现代对普世价值的理解，起源于西方，这个问题不需要回避，它就是起源于西方。</p>\n<p align=\"left\">\n   <br />\n在古代社会，如何调整个体和社会整体的关系？所有的民族和文明都面临这个问题。所有的文明和民族在古代都倾向于向整体倾斜。我们必须要把个人的本能和欲望封堵起来，只有这样才使一种有秩序的、文明的生活成为可能。但西方文明在它的历史演进中独辟溪径，由于各种偶然因素的作用，西方人最后找到或者形成一种新的文化机制，就是在承认个人、尊重个人、解放个人、发展个人的基础之上仍然能够实现社会的秩序，社会的和谐与有序。把社会的秩序、社会结构、社会关系建立在个人的基础之上。对别的文明而言，如果解放了个人，就意味着放出了洪水猛兽，意味着人欲横流，一种有秩序的文明社会生活就成为不可能。人与人之间就像狼一样。但西方文明找到了这样一种文化机制：在承认和解放个人的前提下仍然能够建立和谐有序的社会秩序，这样一种文明在西方文艺复兴后到十七、八世纪就出现了。</p>\n<p align=\"left\">\n   <br />\n我们讲西方的民主只是一种制度形态，但背后是对个人的尊重，是对个人权力和权利欲求的尊重。每个人都有权力欲。民主制度承认每个人的权力欲的合法性。他建立了权力的自由市场，都给你机会，让大家去合法地竞争权力。民主也尊重每个人作为共同体平等一员的身份，因为每个人都是共同体的一员，都应该得到尊重，那么共同体的公共事务，不是个别人和少数人替大家做出决定，而是要大家参与共同做出决定。<strong>说到底，民主就是对个人的尊重。不要民主，就是根本不需要尊重，或者你根本没有感受到这种尊重的需要。如果你有了这种需要就会要民主，就会不计后果的要民主。</strong>要民主是否有利于秩序稳定？是否有利于经济发展？国家强大？其实这些都是次要的，我是共同体的一员，需要尊重，需要参与，你要给我参与权。就像我是这个家庭的主人，这个家我管不好，但权力得我掌握。我不能把我家的存折银行卡交给保姆；我欣赏水平不高，没有能力判断哪个电视剧才是好的电视剧，但遥控器得握在我的手里，不能因为我的欣赏水平差，就把遥控器给保姆决定我看什么。我们是主人，要得到尊重。</p>\n<p align=\"left\">\n   <br />\n宪政制度很简单，就是对人的尊重，对个人权利和自由的尊重。所以整个政治制度、法律制度就建基于这个之上，整个政治法律制度的基石就是保障个人自由和人权。</p>\n<p align=\"left\">\n   <br />\n西方产生了尊重个人的价值，解放了个人，带来了社会活力，展现出巨大能量。这个社会每个人都得到尊重，得到充分发展，个体的权利得到保障，个人广泛参与公共事务，每个人个性非常丰满，社会充满活力。就像人的机体，如果每个细胞充满活力，整个人的机体就有充沛的生命力。这样，使西方社会展现出巨大能量，使它能够征服其它文明，同时也为其它文明所羡慕所仿效。这是第一。</p>\n<p align=\"left\">\n   <br />\n第二，因为这种解放个人、尊重个人的文化和价值符合人的本性，产生了一种对其它文明的诱惑效应。实际上我们每个人的本性里都需要这个东西，只不过几千年文明为了社会生活的需要被压制下去了。现在西方文明到来了，以前不知道有这个东西，现在知道了。那么内心的“魔鬼”和外在的诱惑里应外合，就产生了“诱惑效应”。</p>\n<p align=\"left\">\n    当西方文明与其它文明相遇，一是在竞争当中其它文明必然失败，压抑个人的文明必然失败，解放个人的文明必然胜利。所以西方文明表现的是一种强势文化，摧枯拉朽的能量，其它文明根本没有招架之力。二是产生了“拆除堤坝”和“释放魔鬼”的效应。其它文明把人的那种本能和欲望关在瓶子里，封上，西方文明来了，把瓶盖打开，呼唤“你不要不好意思，你光明正大的现身吧，你那些要求很正常，都应该得到满足，我有一种办法使你能够得到满足，而且社会还不会乱。”西方这种呼唤、这种诱惑和每个人内在的那种魔鬼里应外合，拆除了封堵个人的堤坝，把洪水释放出来。这就出现了我们经常讲的“一顺一逆”的效应。堵是一种“逆”，拆是一种“顺”，由此展现出了它的能量。于是，西方文明就渗透、瓦解了所有其它文明，重新塑造了所有其它文明。</p>\n<p align=\"left\">\n    西方文明对其它文明的渗透主要表现在它瓦解传统社会的纽带，释放个人，从而使社会越来越个体化。我看到国内一些社会学的研究，经常有人做这个课题：社会的个体化。<strong>社会个体化是我们社会真正发生的变化，百年来真正的变化，三十多年真正的变化。</strong>不要看表面的东西，而是要看这个社会是不是越来越走向个体化。最初瓶盖是西方人打开的，堤坝是西方人拆除的，但我们一旦和西方文明接触，个人一旦被释放出来，自身就有一种惯性。西方人不再发生影响，社会自身仍会朝着这个方向走。因为人被解放出来，就有一种惯性，要自我发展、自我完善，追求更高的境界。长期以来，我们动不动就批判西方的影响，抵制西方的污染等，其实有一部分是西方影响，但只是最初为西方影响，后来是自身惯性作用下的不断发展。</p>\n<p align=\"left\">\n   <br />\n我小时候在农村家乡，四代、三代同堂的大家庭还非常普遍，但等我长大，我上大学前曾当过大队会计——也算是大队领导呢，其中一项重要工作是调解家庭纠纷。过去的时代，农村都有绅士，家庭邻里闹纠纷请有威望的绅士去调解，包括哥俩分家也请绅士去裁决。后来共产党把这些绅士们都扫除了，杀掉了或者管制起来了，或者被妖魔化名誉扫地了，于是，那些基层大队干部、小队干部就承担了绅士的职能。谁家打架、吵架请大队干部来调解、仲裁。夫妻、妯娌、兄弟、父子、婆媳吵架，特别是分家——那时候好多年轻人都要分家，长大了娶了媳妇就要分家，老人接受不了，老人觉得如果分家就丢人，十里八村就无脸见人了，但年轻人普遍娶了媳妇就要分家，不跟老人一起过，受不了。那时，我们晚上经常坐在人家的炕头上调解，劝和不劝分嘛，但不分他们就继续打架，有时一、两个月，有时数年，最后，调解不成了，那就分吧，我们就帮着他们分家，确定双方的财产等事务。</p>\n<p align=\"left\">\n   <br />\n中国原来大量的四世同堂的大家庭，最后在两、三代人之间，很快分解为现在最自然的三口之家的小家庭，这个过程非常快，为什么？这本身是中国社会个体化的一个过程，个性在成长，不能容忍四世同堂的大家庭对个性的压抑。现在的小家庭，我们这代人满足于三口之家的小家庭，感到已经很不错了，但我们的下一代已经不满足了。三口之家内部动不动AA制，动不动就有契约，结婚前先约法三章，签个合同，离婚率也越来越高。我们那代人不可想象。也就是说，三口之家的小家庭的共同体也仍然在走向解体，解体到最后是什么？是一个个的个体，每个个体为社会的基本单元，由这样的基本单元在契约的基础之上构建其它的共同体一直到国家。这个趋势不可逆转。只要这个趋势不可逆转，什么民主宪政、什么人权自由，都是这种个人主义精神枝干上的衍生物，只要社会个体化的趋势不可逆转，个人要求尊重，个人要权利，个人要共同体参与，那么，民主宪政迟早都会到来，那是水到渠成的事。</p>\n<p align=\"left\">\n   <br />\n西方文明改变了人，改变了人对自身的认识，也改变了人的欲求。个体要解放，要求得到尊重，从西方产生的现代价值在各大文明中得到了共鸣和呼应，西方文明的传播也改变了社会，于是也需要建立新的社会规范。这样就出现了现代文明的普世价值，符合人性的对待就是一种西方的理解。而这种尊重个人的价值虽然来源于西方，但为其它文明所普遍接受，它就成为现代世界的普遍价值。</p>\n<p align=\"left\">\n   <br />\n当代的普世价值仍然是传统普世价值的继承，但有了新内容。新内容只就起源来说是西方，而在今天实际上被各大文明、各个民族所普遍接受。所以，今天讲的普世价值，应该说有一部分来源于古代人类，也包括中国古代的某些价值到今天仍然是有效的，但那也不是中国独有的，是在古代社会全人类的普世价值。还有一部分来源于西方，是西方的价值，起源于西方，但今天已经被我们普遍接受。这是第一个大问题。</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n   <br />\n<strong>第二个大问题，源于西方的普世价值如何适用于中国？</strong></p>\n<p align=\"left\">\n   <br />\n要知道一个人类文明史的一个基本事实：人类的文化是可以传播的，而文化的传播有自己的方式，不是人的智慧所能规划和设计的。有些人拒绝西方的东西，说既然是西方的，就不适合于我们，我们不要西方的东西，只要自己的东西，这就否定了文化的可传播性。</p>\n<p align=\"left\">\n   <br />\n一个文明演化的走向、发展的前景也不是人为设定的，而是每个个体自由选择的结果，这种选择也是个体的权利。当你问西方的东西是否适合我们时，这是一个宏大的叙事，好像没有很深的学问回答不了。我想，每个人要反问自己，每个人反问自己内心、追问你的内心，把中国文化和西方文化的要素，内容，各自列出个单子，你选一个自己的个性化菜单。西方文化中你喜欢什么，中国文化中你喜欢什么。我想每个人在日常生活中都在做这种菜单选择。这种选择还会变化，今天不喜欢西方这个东西，明天可能喜欢了；今天特别喜欢西方这个东西，明天可能又回归到传统了，喜欢中国本土的东西了。会有变化，而<strong>千千万万的个体自由做出的选择就决定了中华文明的大走向，而这种走向是每个人的权利，没有人有权干预。</strong></p>\n<p align=\"left\">\n    在不同的文明交汇时，传统文化的成分和对外来文明的吸纳依据什么原则？依据它是否满足了当代人的兴趣和需要。我们不能委屈自己，不能够一代代人做牺牲品仅仅是为了维护老祖宗的面子和荣誉。当代的每个人就是目的，在宇宙中每个人是唯一的，每个人就是小宇宙，我们没有必要做其它的某种目标的牺牲品。如果维护传统的目的只是让祖宗的东西传下来，因而就要委屈自己、牺牲自己，没有这个必要。</p>\n<p align=\"left\">\n   <br />\n经过西方文明一百多年的渗透——其它文明可能是几百年的渗透，所有文明都不再纯粹，其中西方文明的因素也就是现代性的因素几乎都超过了传统的文化因素，中华文明也不例外。在中华文明的今天，西方文明的要素也远远超过了传统文明的文化要素。一个今天的中国人到美国去生活一年，会感受到多大的文化冲突？会感到有多么的不适应？我本人到美国去生活，一点儿文化冲突、振荡没有感受到，顶多有些地方感到一点儿新奇。如果把你放回到200年前的中国，你还能不能活得了？今天的中国人和当代的美国人差距大还是和200年前的祖先差距大？尤其是现在占人口一半的女同胞，把你放到200年前，我估计一多半都得自杀（现场笑），剩下的都得抑郁。能受得了吗？这是一个简单的常识。</p>\n<p>   <br />\n现在社会已经变了，已经不是纯粹的传统文明，是已经变化了的东西。我们的传统文明与西方文明是两种类型的文明，差异非常之大，但是，现在，中华文明已经被西方文明所渗透，不再是传统的形态。那么，现在文明当中已有的现代性因素就构成了我们继续吸收其它因素的前提，这就是我们接受普世价值的基础。</p>\n<p>   <br />\n什么叫国情？今天的国情不是乾隆时代的国情、道光时代的国情，今天的国情就是我刚才说的：今天中华文明中，许多源于西方的现代性因素已经扎下根，成为我们文明的一部分，并且，源于西方的现代性因素已经占了优势地位。而这些东西又是我们引进其它西方因素的前提和基础，这些因素的继续发酵，就会使我们从整体上走向现代文明。所谓现代文明要“内在生长”，不意味着我们一定从老祖宗那里找到根据。文明的内在生长是指，今天中国人发自内心与本性的一种选择，同时，也是我们文明中已有的现代性因素的进一步成长。你身上已有的现代性东西就支撑了你去学习引进实践其它现代性的东西。现代文明传播的基础在于人的共同本性，在于现代生活的同质性。</p>\n<p align=\"left\">\n   <br />\n我们有了生产力的发展、经济的发展，有了更高的城市化水平，有了教育发展，交通和传播媒介的发展，有信息有爆炸性增长和便捷的流动，特别是有了市场经济，<strong>市场就是民主宪政的学校，就是民主宪政的启蒙老师</strong>。所有这些现代性东西都构成我们进一步的引进和建设迟到的西方民主和宪政的基础与前提。这些因素是横向来的，并不一定要从孔子那里找到资源。孔子那里若有支撑现代的因素，那当然好，资源越多越好。但孔子那里没有，就不要挖空心思到那里找。随便到二千年的亚里士多德、西塞罗那里，他们的思想都具有现代性，亚里士多德、西塞罗的书，拿到今天都是公民教育的好材料。孔子的书怎么说都是教人做臣民，不利于建设公民文化。使劲解释，它还是教人作一个好臣民，如此而已。</p>\n<p>   <br />\n常有人说，我们引进和移植西方文化没有土壤，没有根基，必然会失败。对这个问题，我有不同的理解。其实，我们学习西方文明是有传统根基的。这个传统的根基是传统文化发展达到的水平，而不是与现代文明有对应性、类似性的某种传统特色或某个学说。儒家传统当然不是什么根基础。有学者做牵强附会的解释，那是他个人的知识兴趣，是他的学问。但是，一个社会走向现代文明，每个人接受西方民主宪政，即普世价值，根本不需要这样借助传统资源，也就是说，不需要在自己的传统中一定有类似的东西，不需要借助孔子的儒家思想，或将其解释或改造成具有现代内涵的理论。我们接受现代观念，实践现代生活方式，不需要得到孔子的批准。好像孔子没批准，在我们内心就有一种无法突破的障碍。没有这样的障碍。<strong>你就想想自己是怎么开始要男女平等的，要独立的？你要自由恋爱、婚姻自主，要和丈夫平起平坐，这种意识是怎么来的？问问你的内心，这些思想、态度和情感是怎么来的？是从孔子那里受到启发吗？孔子教导中国人两千多年，没有男女平等这回事。社会不是那么不发展的，社会公众的现代化心路历程也不是这样的，似乎现代性的东西没有相对应的传统支撑就不行，不是这样。</strong></p>\n<p>   <br />\n但是，换个角度看，我们建设现代文明，的确是有传统支撑的。这个传统的支撑不是说在历史中找到某种和民主宪政相似的一种学说或者把历史某种学说解释为民主宪政的一种前现代形态，不是的，而是我们古代文明发展的程度。我们有高度发达的古代文明，有深厚的文化积累，这些东西有时候看起来是一个包袱，但有时候看上去又是一个支撑。就是说，我们有发达的农业文明，西方所谓的现代普世价值依据的是工业文明，我们和工业文明只差一个台阶。高度发达的古代文明从整体上使我们具备学习现代文明的很好条件，使我们有很强的学习能力。所以，我们能够很好的建设和实践以普世价值为依托的民主和宪政。事实也证明，我们学西方的科学技术、发展经济，干得还不错。只是在民主宪政方面很差。和西方比，我们很自卑，觉得处处不如人，但和西方之外的其它文明相比，我们还是很出色的。我们是西方文明的好学生。为什么在其它方面我们学得不错，唯独民主宪政学不了？非不能也，而是不为也。</p>\n<p>   <br />\n这是我的一些想法，说得不对，请大家批评，谢谢！</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n   <br />\n提问1.我想请教丛老师一个问题，您讲到对普世价值的提炼，那么，普世价值与马克思所倡导的理想有什么关系？</p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n   <br />\n今天讲的普世价值跟马克思主义是怎样一种关系？前段时间在有关普世价值的争议中有一个很有意思的现象，那些马克思主义的信徒拒绝普世价值、批判普世价值。按我的理解，马克思是承认普世价值的，马克思还特别强调普世价值。毫无疑问，马克思认为他所揭示的真理是普世的，适合于全人类，因为他要实现全人类的解放。马克思主义内部一般讲的是普遍真理，不用“普世价值”这个概念，但他是把“价值”变成了“真理”。在马克思那里，“价值”不是我们的主观选择，不是每个人或者每个民族的偏好，在他那里，都把这些东西“科学”化了。都是不以人的意志为转移的，哪怕是你选择，但你不知道你所选择的背后有一种客观的不以你意志为转移的力量支配着你。所以他就把属于“价值”的东西纳入到“真理”的范畴。当他讲普遍真理时，实际上包括了“普世价值”的内容。</p>\n<p align=\"left\">\n   <br />\n我认为马克思是认同普世价值的，他继承了启蒙时代的遗产。但马克思对普世价值的理解和在如何实现普世价值的问题上走入了误区。当然，有好多人用另一种论证，说马克思也主张自由，马克思的共产主义就是自由人的联合体等，说他的那个理想和我们今天所讲的普世价值是一致的。我认为这种说法是错的。马克思讲的未来共产主义社会是自由人的联合体，和今天讲的对个人的尊重、个人的平等自由和尊严没有关系。他走的是从卢梭开始到黑格尔的积极自由的道路。当马克思讲自由时，不要看他也用了“自由人”的概念，他那个自由是积极自由。在马克思的体系里绝对容纳不了消极自由，没有它的一席之地。因为不能容纳消极自由，所以也就挖掉了现代民主宪政的根基。没有一种消极的自由、消极的个人权利需要保障和保护，也没有个人的自由和人权与国家的权力之间的尖锐对立和冲突——也就是形成两者你进我退、此消彼涨的关系，<strong>我的自由要想扩大，国家权力必须后退；国家权力如果扩张，我的权利和自由势必受侵犯，就会萎缩，两者在一个平面上是一个你进我退的关系。所以，我们要保障个人的权利，就必须限制和约束国家权力</strong>——这个概念在马克思那里没有一丝一毫。马克思主张民主，但他的民主绝不是为了保障人权的目的，马克思讲自由人的联合体，但没有消极自由的意义。马克思心目中是有一个普世价值，相信全人类要有一个共同的东西，全人类都要实现共产主义，这是普世价值，但最后走的道路，最后他给人类许下的前景和今天现代文明主流传统所讲的普世价值不是一回事。</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n提问2：我有一个问题想请问丛老师，有人说中国古代社会很独特，因为环顾同时期的各个国家只有中国古代社会在同样时期大致相同的生产力水平下，保持了两千多年的帝制社会大一统，我觉得依同样的视角，西方文明也是独特的，因为环顾同时期的其它国家都是集体主义、专制主义的，只有西方文明孕育出个人主义、自由主义以及宪政。所以我很想请问一下丛老师，是什么样独特的品质使西方文明孕育出个人主义、自由主义、宪政主义这些普世价值。</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n谢谢你的问题，中华文明和西方文明都是独特的。我曾经有一个说法，在古代各大文明当中，西方文明和其它文明可以说是同父异母。所有其它文明可以归为一个类型，但西方文明是比较独特的一个。我认为现代文明的出现是很多偶然因素聚合形成的，并不是所有文明只要给它时间，没有西方人入侵，正常发展都能成长出现代文明。不是的，因为是不同的类型，大家走在不同的轨道上，不可能相交。不是说我们只比西方落后了一点，再给我们几百年也能搞出市场经济、民主宪政，这是不可能的，就好象你再给中医一千年也搞不出西医这套东西来是一个道理。我曾经用一个比方，好比草永远长不成树一样。现在看那个树苗才一寸高，但它是与草不同类型的植物，现在一寸高的树芽注定长成一丈高的大树，草不可能长成一丈高的大树。这是不同类型的文明。我这么说肯定会有很多人反驳我，这只能说是我对中西文明的一种洞见，完全是我个人化的一种洞见，要说根据，很难拿出什么东西来进行论证。你可以从你的角度有你的洞见。</p>\n<p align=\"left\">\n   <br />\n中西文明在古代历史上很少交往，相互之间很少包含对方的因子。印度以西的欧亚大陆文明在古代频繁交往，你中有我，我中有你，相互渗透。中华文明独居东亚的角落里，和欧亚大陆文明的主要舞台距离相当遥远，又有天然的障碍。中华文明和西方文明在历史上处于欧亚大陆的两端，从来没有直接相遇过，相互之间很少包含有对方的因子。所以，相互的陌生感也最为突出，相互独立发展了几千年。但即使这样，它们都是人类的文明，说到底就是几万年前从黑非洲走出来的那批智人分散到世界各地，由于不同的地理环境、独特的历史发展道路形成了一个个独特的文明，如今全球化时代使他们几个兄弟重新聚在一起，他们已经失散了几万年了。虽然有很多不同的东西，但说到底他们是兄弟，说到底他们都是非洲走出来的这一支智人发展出的文明。直白地说，他们都是地球人，他们共性的东西超过特殊性的东西。   </p>\n<p align=\"left\">\n   <br />\n至于你说到中华文明两千多年延续的大帝国和其它文明不一样，我觉得，这个特点在文明之间的差异上可以忽略不计。也就是说，当我们思考两大文明的关系，思考诸如我们能不能移植西方民主宪政之类的问题时，这个问题没有那么重要。</p>\n<p align=\"left\">\n   <br />\n你所问的问题的关键在于，西方文明的独特性在哪里，为什么它会产生现代文明？</p>\n<p align=\"left\">\n   <br />\n西方人从原始时代一走上文明的舞台和所有其它文明都不一样。可能，3000多年前有一印欧语族的人从高加索迁徙到印度，最初他们的文明形态和欧洲有一些相似的地方，但后来因为和印度本土人的相融合，逐渐东方化、亚洲化了。印度文明在古代确实有很多和西方文明相似的地方。</p>\n<p align=\"left\">\n   <br />\n西方文明，希腊人、罗马人、日耳曼人从原始时代进入文明的门槛，有了文字记载开始，我们就发现它和其它文明明显不同。这个不同根源在哪里？一个根源于他们漫长的原始时代生活。原始时代淹没在漫长的历史年月里，我们对那个时代很少解。人类的文明才几千年，这几千年之前，比如高加索平原那个地方有了几万年的原始生活。在那个时代，形成了他们共同体的生活方式，那个时代有他们形成的宗教信仰和宗教生活方式等。现在人类文明才几千年，它在几万年中植下了深深的根。所以，当他们走上历史舞台，就和别的民族不一样。</p>\n<p align=\"left\">\n   <br />\n你还可以说，他们的民族性格和别的民族不一样。看看希腊人、罗马人、日耳曼人的民族性格就知道了。在很多人那里，一讲民族性格好像就有种族主义之嫌，好像那个民族就天生优越。我们可以说，民族性格就是一种文化，要承认民族和民族之间有不同的性格。我最近主持翻译了一套《政治文化研究译丛》，里面就有英格尔斯的一本书叫《国民性》。以前，我们通过观察、印象，通过对文献整理，得出关于各个民族的国民性格的概念。《国民性》一书将“国民性”概念科学化了。英格尔斯等西方学者用实证的方法来研究国民性，提出一个“众数人格”的概念，然后用数据证明每个民族都有什么样的特点。</p>\n<p align=\"left\">\n   <br />\n科学研究证明，民族性格是存在的，每个民族有其个性。我们可以看到，西方那几个民族的个体具有独立和顽强的性格，那几个民族也具有顽强的追求自由独立的精神，这是其它民族所没有的。进入文明时代后，所有的民族都建立了国家，走出部落时代，这样，就使国家权力，具体来说就是王权（或皇权）在成长。在王权成长的过程中，别的民族付出比较小的代价，遇到比较小的阻力，王权就彻底驯化了人民。王权取得了一劳永逸、永久性的对人民的征服。但唯独在西方，王权成长过程中遇到了极大的阻力，想驯化人民非常难，要付出极大的代价王权才能成长一点点。王权有所成长后，人民也成长起来，就想办法把王权驯化了。把王权关在笼子里，缰绳和鞭子掌在人民的手里。为什么西方人能实现这个？看历史就知道，看看一个个事件，看看王权成长的历程，它在中国很容易就征服了比较懦弱的民众，一劳永逸。在西方很不容易，最后达成一种平衡，王权和人民力量的一种平衡。因为王权想扩张一点点都遇到极强的阻力，希腊人、罗马人、日耳曼人无一例外，顽强的民族性和追求独立、自由，这个东西可能植根于几万年前原始时代的宗教生活。还有，包括日耳曼人、罗马人、希腊人，一进入文明时代，都有一种对法律的尊崇，别的民族有没有这样？以宗教的感情尊重法律，这也是他们在原始时代就形成的传统，带到了文明时代。对这些，我也只能是一种猜测和推论，现在的研究恐怕还难以证实。但在，我们能看到、观察到，他们确实和别的民族从一开始就不同。   </p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n   <br />\n提问3.老师您好，我的问题是美国人的普世价值是什么样的，我最近看了一本书，《看懂世界格局的第一本书》，其中提到美国发动石油战争是想让那些石油输出国认同他们的普世价值，进而实现它的全球战略，丛老师怎么看？</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n我一开始讲普世价值是一种应然的状态，是一种应然的规范。普世价值是一种规范，大家真正拿到桌面上来说，怎么做人，怎么对待别人，社会需要怎么来调解人们相互之间的关系，真正拿到台面上，大家都得承认某种规范、某种准则。是有良知、有理性的人都能接受的规范，是一种应然的状态。这种应然的状态不能用任何实际发生的违背普世价值的行为去否定它，因为人都有缺陷，全球各个文明人的缺陷都差不多，所以才需要规范和教化。而这种应然状态同时又是一种实然的状态。我们看到各个国家各大文明都用这些东西来作为基本的价值准则。假如真的像你说的，美国做了一些事情，也只是说美国的某届政府和某届领导人、某项政策违背了普世价值，并不是说美国的普世价值和别的就不一样。</p>\n<p align=\"left\">\n   <br />\n第二，根据我对国际关系、国际政治的一些了解，你刚才提的问题，背后有许许多多长期盛行的阴谋论的教育积累出来的东西的影响。美国官方会推行它的价值，这是问题的一个方面，但你要到美国去观察就会看到，美国真正占主导地位、真正时髦的是文化多元主义。我认为美国和西方真正的问题不是文化霸权，而是文化上的不自信。现在的美国，比如一个历史系，如果没有人讲妇女的历史，政治上就不正确；没人讲黑人印第安人的历史，政治上就不正确；没人讲拉丁人、亚洲人的历史，政治上也有问题。但没人讲欧洲的历史、白人的历史没关系（现场笑）。美国的知识界，左派占主导地位，大多数人都在批判所谓的“欧洲中心主义”，推崇其它文化的价值。很多人看到的是美国文化霸权，以它的实力到处推销它的价值，但我看到美国的另一面，就是文化上的不自信。亨廷顿讲完文明的冲突，就担心“我们是谁”？这恐怕是西方文明的真正问题所在。</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n提问4.丛老师您好，您刚才讲了普世价值的优越性，但事情要看两面，如果普世价值在中国真的实现，将会出现负面影响吗？</p>\n<p align=\"left\">\n   </p>\n<p align=\"left\">\n   <br />\n普世价值不是一个实现的问题。在我们现代化过程中，这个社会中的人在成长、发展，每个个体都在成长、发展，社会也在发展和变化，在这个过程中，我们逐渐接受普世价值，把普世价值作为我们这个社会真正的基本价值准则。是这样一个过程，不是实现，而是一个接受的过程。它永远都是一个规范、一个原则，一个应然的东西。</p>\n<p align=\"left\">\n   <br />\n如果我们普遍接受了普世价值，就意味着我们每个人都成为现代人，我们这个社会是一个现代的文明社会。这样的进步会解决现在的许多问题，但现代的文明社会又会有它的问题，普世价值不是一剂良药，能够解决所有的问题，包括最发达的西方社会都有其问题。西方社会这几十年由现代文明开始向后现代过渡，后现代价值观开始出现，有人把它概括为“后物质主义价值观”。英格尔斯追踪了几十年欧洲人价值的变化，进行了大量的调查——后来又扩大到对全世界几十个国家价值观的调查。他证实，西方发达国家已经开始进入后现代文明，开始出现了后现代的价值观。就像当年西方创造了现代文明的普世价值一样，现代的普世价值也有它的问题，也要被更替。</p>\n<p align=\"left\">  <br />\n对中国来说，那是以后的事，我们现在面对的是杜老说的，我们连走向现代文明的基本目标，还有很多人要拒绝，甚至还要倒退回去。我们先想明天的事，后天的事明天再想吧<strong>。</strong></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><a rel=\"nofollow\" href=\"http://criyun.blog.hexun.com/79850909_d.html\">http://criyun.blog.hexun.com/79850909_d.html</a></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\n云之：以我狭窄的阅读，秦晖最终给我讲明白了中国传统文化，而林达、丛日云、崔卫平和徐贲（按阅读顺序），是在我中文阅读了解西方政治文明时，令我最为受益的几位老师，其中林达可能最业余，但他们经历了两种文明（如果四九后三十年也算文明的话）下的生活，下过功夫，不仅有切身体会，而且文笔好、逻辑思维不错，写来通俗易懂；崔老师比较感性、文笔好，她是文学系出身，政治学其实不是其本行；徐老师有点晦涩，有时不好读；秦晖和丛日云两位老师的特点是，他们将自己所研究的东西“嚼碎了”，能用自己的语言清楚明白地表述出来，堪称专业。</p>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[10644,9400,9003,11141,9935]}