{"id":252544,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-北京房山饶乐府选举案重审开庭/","date":"2012-09-18T17:16:39Z","modified":"2012-09-18T17:16:39Z","title":"维权网 | 北京房山饶乐府选举案重审开庭","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员龚萍报道）今天（9月18日），北京市房山区法院开庭审理房山区城关街道办事处饶乐府村村民宋建忠、马志正、骆永红、郝森、赵振海、赵大庆、马会美等七人因质疑选举而被控“聚众扰乱社会秩序罪”案，开庭进行了一天，没有审理完结，法院决定本周四将继续开庭审理。</p>\n<p>据参加本次开庭的代理律师介绍，今天开庭从早上10点来钟到中午12点10分，休庭吃饭半个来小时后继续开庭，直到晚上7点多钟休庭。法院以今天是“9.18”抗日纪念日，有反日游行的特殊情况为名，只允许被告人每个家庭两名亲人参加庭审旁听，而没有让原本准备前往的任何其他村民参加旁听。在庭审中，被告要求将手铐脱去，法官根据庭审规定已经同意，但法警最后说由于今天特殊而最终没有给被告人解开手铐。审理中，检方指控村民所犯的扰乱社会秩序罪，被辩护律师及当事人一一否定。最后由于需要审理的事项无法完成，而只好休庭，另改为本周四继续开庭审理。</p>\n<p>饶乐府选举案起因是北京市房山区饶乐府村原支书兼村长魏建东，自上任以来，将村里的几百亩土地出卖，私建小产权房，但村仍负债一千多万，为此，村民意见很大，纷纷要求村务公开。但是，魏建东拒不清查账务，给村民一个交代。无奈之下，从2010年3月15日开始，饶乐府几十名村民多次到房山区城关街道办事处上访，要求办事处书记陆大勇接见，对魏建东非法占地盖小产权房进行查处、罢免魏建东、重新选举村民代表及村干部。但办事处敷衍了事，陆大勇也从不出面接见百姓。一直到当年5月份饶乐府村宣布换届选举，村民才停止上访。</p>\n<p>2010年7月27日，饶乐府村第八届村委会选举终于得以进行。选举会场设在饶乐府村村委会内，村主任有二名候选人，一名是饶乐府村支书、房山区人大代表魏建东，另一名是村民推举的候选人宋建忠。选举当天早上七点进行，到晚上七点左右结束，总选票是2058张。全村2165名选民，2058名选民当天参与了选举投票。开始计票前，经清点核对，确认实际收回2058张选票，其中18张废票，1张弃权票。接着，当场进行了唱票，宋建忠得票1025票（仅差4票即可当选），魏建东得票963票，二人得票均未超过当选所需的半数。但是，村民们发现两候选人的得票数之和仅为1988票，与实际有效投票数相差51票。村民认为，漏计的51张选票肯定有不少投给村民推举的候选人宋建忠并导致其超过半数所需要的1029票从而当选村委会主任，而漏计的51张票即使全部属于魏建东，他也不可能获得超过半数选票，从而不可能当选连任。于是部分村民提出来有51张选票未显示出来，要求重新进行验票。但遭到候选人魏建东的拒绝，魏建东还当场指令警察控制并转移选票箱，警民冲突因此产生。当选举委员会的人员正商量村民们的要求时，在现场的房山区城关街道派出所一名警察突然冲过来拿起票箱就跑，村民们见状立即上前阻止，最终票箱被放回原处，村民们连夜守护票箱。</p>\n<p>7月28日下午一点多钟，房山区公安分局二、三百名警察突然冲进饶乐府村，强行将票箱抢走。村民们见状立即上前阻止，结果一名村民被撞伤。双方由此爆发冲突，造成京周公路饶乐府村路段交通堵塞数公里，堵塞时间达二、三个小时。随后，宋建忠、马志正、骆永红、郝森、赵振海、赵大庆、马会美等多名村民被警方抓走。</p>\n<p>2011年1月28日，房山区检察院以聚众冲击国家机关罪为由，向房山区法院提起公诉。庭上，宋建忠、马志正、骆永红、郝森、赵振海、赵大庆、马会美等七名被告人均否认犯罪。2011年8月2日，房山区法院作出一审判决，认定宋建忠、马志正、骆永红、郝森、赵振海、赵大庆、马会美等七名被告构成聚众冲击国家机关罪，分别判处五至三年有期徒刑。被告人不服，向北京市一中院提起上诉。2011年12月20日，北京市一中院作出二审裁判，裁定撤销一审判决，将本案发回重审。2012年7月20日，房山区检察院变更起诉书，以聚众扰乱社会秩序罪为由，再次向房山区法院提起公诉。房山区法院原定于9月11日重审本案，后改为18日开庭。</p>\n<p>维权网将继续关注跟踪饶乐府选举事件发展并及时作出报道。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-8949919119810885727?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}