{"id":252532,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-馬嶽：說好的改革呢？/","date":"2012-09-18T16:00:57Z","modified":"2012-09-18T16:00:57Z","title":"香港雜評 | 馬嶽：說好的改革呢？","content":"<p>【明報專訊】每一屆選舉民主派各政黨失利，都會說要檢討改革。總說要加強泛民各黨派的團結、說要做好地區工作、訓練新人接班等。</p>\n<p>樓梯響了很久，果陀還是沒有來。民主派分裂和互相攻訐愈來愈厲害，區議會的陣地被建制派以極快速度侵佔，今年民主派18名當選的直選議員的平均年齡是53.6歲（最年輕的慢必也原來40歲了）。民主派輸選舉也不是第一次，但我們好像還沒有見到什麼真正的改革。</p>\n<p><b>在抗爭戰線上已遠遠落後</b></p>\n<p>這次「泛民失利」的選舉，雖然明顯看到建制派步步進逼，不斷擴大版圖，但真正輸的民主派政團卻只有民主黨。我沒有聽到其他民主派政團說要改革。民主黨要改革，也許先要弄清病原。</p>\n<p>兩年前政改一役，當然會令民主黨流失部分原來支持，但更重要的是兩年來，中央政府對維權人士愈趨高壓，形象愈來愈壞，中聯辦的各項干預和梁振英上場，令「反對西環治港」成為今年的競選議題。在這樣的政治氣氛下，抗中意識最強的政黨，在今年選舉中表現最好。民主黨兩年前和中央的談判成為更大的負資產。中央在政治上的各項倒退，也令人更難相信兩年前政改方案的破冰，會帶來未來更大的民主進步。</p>\n<p>但民主黨沒有反省的，是他們近年在抗爭戰線上已遠遠落後，以及和公民社會脫離，不能在社會運動和民主運動中起領導作用。隨着近年公民抗爭意識抬頭，公民社會成為各類運動的主推者，民主黨在爭取新一代的民主支持者上，已經陷於劣勢。</p>\n<p><b>民主黨的領導層老化</b></p>\n<p>主要原因很多人都已指出：是民主黨的領導層老化。今年民主黨有4名現任直選議員退休或轉戰超級區議會，本來是年輕化的大好機會，但今年準備接班的4位直選候選人，最年輕的竟然是49歲的胡志偉。有些「接班人」比他們要繼承的人年紀更大（例如單仲偕比甘乃威大、黃碧雲又比涂謹申大）。</p>\n<p>選戰期間，民主黨候選人經常強調「民主黨紮根ＸＸ區廿多年」。到了末段告急，也是訴諸「我們從事民主運動廿多年，你怎麼可以讓我們死掉？」。這給人很強的感覺這是一個「第二代香港人」的政黨，宣傳的對象也只是第二代至第三代香港人，政黨主要的強項都在歷史中，沒有向選民提出任何前景。</p>\n<p>筆者不是搞年齡歧視，而是每個人都受自己年代的經驗所局限。這些50後或60後從政者一般對網絡民意不夠敏感，因而回應民間的運動會「慢三拍」。他們經常以第二代中產專業那種「和平理性非暴力」的角度作為行為標尺，結果往往在各類抗爭中不敢越軌，落後於人。他們也過於相信1980年代民主運動承襲的手法，未能脫出廿多年來自己創立的民主運動框框。</p>\n<p>民主黨非常強調紮根地區（所以李永達輸後，本能的解釋是「地區工作做得唔好」），因為香港1980年代民主運動「起家」的經驗，是透過地區民生工作，以選舉作為載體，推動居民作政治參與，以此教育市民如何透過民主參與改善民生，並且透過參選獲得資源、建立據點，作為進一步推動社會運動和民主運動的基礎。</p>\n<p>到了今天，我仍然認為這類地區工作對民主運動是重要的。很多社會矛盾都是「在地」的，往往要回到社區解決，地區據點也是政團接觸和組織群眾的基礎，如果放棄的話只會讓建制派不斷擴大其版圖。議員辦事處的資源對民主派也仍然重要，但時至今日，這套模式明顯出現極大局限。第一當然是地區選舉面對建制派的強力挑戰，在資源遠遠落後下，倚賴地方議會議席建立群眾基礎，未必是可以「永續」的方法。第二，在網絡和新媒體年代，「非在地」的認知動員（Cognitive mobilization）愈來愈重要，對新一代選民而言，傳統民生議題和地區工作的吸引力下降。第三，議會在推動社會變革和抗爭上，相對於公民社會愈來愈不重要，只是政制設計上其中一個可以用以制衡政權的位置而已。民主派政黨如果將太多資源放在地區選舉和議會，而與公民社會脫節，其影響力必然逐漸減退。</p>\n<p>香港民主派政黨從公民社會中來，但自1990年代進入立法議會後，逐漸與公民社會脫離。真正民主的體制中，政黨乃選舉機器，不需帶領運動，但香港的議會真正能促成政策改變的能力不強，在香港半民主的體制中，不少民主派選民仍然期望民主派政黨帶領民主運動和各類抗爭。在面對保守強硬的政權時，如何連結議會、地區網絡和公民社會，是未來民主運動的重要思考課題。</p>\n<p><b>必須全面而深入地年輕化</b></p>\n<p>對民主黨而言，改革方向明白不過：必須全面而深入地進行年輕化，讓比較接近年輕人和公民社會脈搏的一代思考和引領運動和政黨路向。（年輕化其實不保證成功，但不年輕化一定死翹翹。）其他泛民政團其實好不了多少：今年18位泛民直選議員其實只有4人是50歲以下，也談不上有什麼新星。何俊仁在選舉後對傳媒表示下一屆所有老將會不再參選，我第一個反應是：「聽住先。」年輕化的主張過去都常有提及的，我只希望我兩三年後不需要把這篇文章拿出來「翻叮」一遍。<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/hd1h7vI_4jc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}