{"id":252546,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-木然：中国的会是人治的表达形式/","date":"2012-09-18T17:30:17Z","modified":"2012-09-18T17:30:17Z","title":"共识网 | 木然：中国的会是人治的表达形式","content":"<div>\n<p>　　只要是个中国人，都会有一个基本体会，都会发现一个基本问题，即中国的会多、事多、解决问题的会少。有事开会，没事开会，开会之前不知道内容，开会知道内容又不准讨论，甚至一些内容还不让传达或者只允许传达到正处级，结果会刚开会，一会儿的功夫，有级没级的人全都知道，整个社会全都知道，外国人也早就知道。凡是有点保密的会，基本都是出口转内销的会，中国人不知道的事，外国人早就知道。</p>\n<p>　　中国的会是小事开大会，中事开小会，大事不开会。小事公开，中事中层传达，大事搞得很机密，感觉是地下党开会。知道内容的本以为能开会，却又不开会。有时开会只是表达一下单位官员的想法，开会就是为了让单位人体会这里不但有官，还有官员的秩序。更有甚者，有的会议在开会的时候每一个人都有一个发言稿，发言稿每一个人都看到，可是非得有一个官员在台上重新读一遍，读完了之后还不讨论，读完了，一上午也就过去了。</p>\n<p>　　有的会变成了意识流会。中国的会议越来越多，却越来越不会开会，开着开着就不知开到哪里去了，不懂开会的罗伯特规则，开会开成了意识流会。官员的一句插话，会议人员的一句玩笑，瞬间扭转了会议的方向，大家七嘴八舌，开面场面热烈，等到要吃饭的时候，才发现会跑题已经十万八千里。如果是一个严肃的大会，那么插话的人的介入就会变成一个非常不严肃的大会。如果有会议主持人还好些，如果没有会议主持人，会也就开乱了套。当然，如果主持人不严肃，有主持人和没主持人没什么区别。</p>\n<p>　　开会基本上都是胜利而又成功的大会。要命的是，有的会议内容三十年没什么变化，会却开了三十年，有的会议内容六十年没变化，会却开了六十年，每一次大会结果都一样，无论发生什么事，最后都是一个成功的大会，团结的大会，胜利的大会。感觉不开会就不成功，不开会就不团结，不开会就不胜利似的。</p>\n<p>　　中国的会，级别越高，开会成本越高，看一看台湾政党会议的照片再看一下中国政党会议的照片，开会成本高低自然见分晓。吃穿住行都得花钱，就是喝个茶水，都有服务员的标准化服务。如果和外国相比，服务员倒茶水根本没有这个必要，作为人民代表，人民政府，应该是为人民服务，而为人民服务的人却由服务员倒水，无论如何是不对的。试想一个官员如果连水都不会倒，那还会为人民服务吗？服务人员本来应有更需要她们的工作去做。另外，服务员倒水时某些官员的表情也让人浮想联翩，照片外传所造成的国内国际影响也不好。</p>\n<p>　　其实最应该开的会是纳税人的会。人民代表大会是人民的代表，更是纳税人的代表，可是这个本应纳税人开的会却不是人民代表大会开会解决的问题，这样重大的会却由税务部门来开。收税部门开纳税人的会，只能使税收更高，但不论多高的税，却和纳税人没有关系，不经纳税人同意的税会就有了明抢的意思。过去说国民党的税多，共产党的会多，这话有调侃的味道儿，当不了真。可这也反映了部分现实，现在是税也多会也多，税多不开会，开会不讨论税，纳税人的钱长官意志决定，开会决定不了。每年的两会，纳税人的钱都花了一大部分了，钱花在哪都不清楚，可会却开了，每次开会都变成了传达精神的大会，就是不讨论税的问题，纳税人的会在一年当中不开会，开的两会又不讨论纳税人的钱，这会开得意义不大。再加上几个搞笑的议案，什么发道德证、良心证的问题，会开是开了，却引起了国人的批评，得不偿失。解决不了纳税人的税的问题，开会也就只有象征意义。</p>\n<p>　　开会成为权力行使方式，成为权力意志的体现。邓小平说，开会多，会议多也是官僚主义、形式主义，这样说开会太轻。官僚主义会议是表象，专制主义是实质。开会多，会议多，不但是官僚主义、形式主义，更是人治的一种表达形式。之所以这样说，是因为中国的会是单一的，纵向的，从上往下的单向传输。电话会、电视会、会议文件数不胜数，开会就是传达上级指示精神，要下级各单位领会上级精神实质，没有讨论、没有交流、没有协商、没有公开。没有向上的反馈，只有向上汇报，汇报也是赞扬会、说捧会、政绩会。</p>\n<p>　　西方人也开会，会也不少，但都是和利益有关，和纳税人的钱袋子有关，再不就是和选举有关。开会之前有充分的准备，知道开什么，说什么，讨论什么。在开会过程中也不是套话连篇，没有程序，没有规则，而是开会按着罗伯特规则开。开会的结果公开，都有什么样的成果，什么问题解决了，什么问题还有需要进一步讨论的必要。会开得明明白白，一清二楚。可开可不开的会不开，必须开的会就开，开会的目的是利益妥协，结果是共赢。看看美国建国者的《联邦党人文集》，再看看文集背后的各种会议纪要，人家那么开的，开得原则，开得清楚，开得有效果，一个国家就在不断开会不断争议不断取得共识的过程中建成，一部宪法也在开会中完成。一个国家一部宪法使得美国一直在稳定中发展，在发展中稳定，就是美国南北战争、争取民权运动都有开会的宪政影子，这会开得真值。</p>\n<p>　　中国的会再这样开下去，劳民伤财不说，也把国家的面子给开没了，把国人的信心开低了，把政权的合法性也给开流失了，把纳税人的钱给开丢了。开会也得向西方学习，开平等的会，开选举的会，开公开的会，开纳税人的会，开让所有人享受改革成果的会，开以人为本的会，开有效率的会，按罗伯特规则开会。这才是开会的正道。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195]}