{"id":252627,"link":"https://chinadigitaltimes.net/chinese/2012/09/雾谷飞鸿-罗伯茨：与欧巴马总统的学历不相上下/","date":"2012-09-19T00:01:24Z","modified":"2012-09-19T00:01:24Z","title":"雾谷飞鸿 | 罗伯茨：与欧巴马总统的学历不相上下的一个年轻人","content":"<p><p>又是一个新学年，大学体育联赛战火重燃。新赛季开始，“大12联盟” 的美式足球强队之一、西弗吉尼亚大学登山者队起用了一位新的角卫教练（cornerbacks coach）达伦•罗伯茨（Daron Roberts），在圈内广受关注，体育媒体也议论纷纷，就连权威的《体育画报》（Sports Illustrated）也在最新一期撰文介绍这位名声并不显赫的教练，而且篇幅长达4页。</p>\n<p>罗伯茨是何方神圣，值得人们如此大书特书？</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/09/image0012.jpg\"><img class=\"size-full wp-image-7592\" src=\"http://blogs.america.gov/mgck/files/2012/09/image0012.jpg\" alt=\"罗伯茨在走上教练岗位之后，通过建立“4th and 1”帮助高中的问题学生球员的方式，加倍努力实现他为公众服务的承诺（哈佛肯尼迪政府学院网站）\" width=\"232\" height=\"144\" /></a></p>\n<p>罗伯茨在走上教练岗位之后，通过建立“4th and 1”帮助高中的问题学生球员的方式，加倍努力实现他为公众服务的承诺（哈佛肯尼迪政府学院网站）</p>\n</div>\n<p>罗伯茨与林书豪一样，都出身于哈佛。不同的是，林书豪最终进入NBA打球，而且上个赛季在美国掀起了“林旋风”，而罗伯茨虽然高中入选学区选手队强卫，但是升学时却只有大学体育联盟的三类学校奥斯汀学院愿意招收，他曾经自认体育生涯就此划上句号。</p>\n<p>罗伯茨在家乡最好的大学德州州大奥斯汀分校毕业后，给参议员利伯曼当过助手，又去哈佛读了硕士和博士，但是他不去从事专业工作，反而回到自己少年时代喜爱的美式足球，当起了教练，而且在这过程当中经历了种种艰辛与磨练，因此在美足乃至整个体育圈里被看作是一个异类。也正因为如此，激起了媒体对他的兴趣。<span></span></p>\n<p>让我们先来比较一下两份学历：</p>\n<p>1）本科——哥伦比亚大学政治学学位；研究生——哈佛大学法学博士；在校期间担任学生社团的职务——哈佛《法学评论》第104卷编辑部主席</p>\n<p>2）本科——德州大学跨学科荣誉课程II与政府学双学位；研究生——哈佛大学公共政策硕士、哈佛大学法学博士；在校期间担任学生社团的职务——德州大学学生会主席</p>\n<p>第一份是现任总统欧巴马的学历。欧巴马在哈佛毕业后，先后从事民权律师、大学教师、州参议员和联邦参议员，在2009年就任美国第44任总统。第二份学历比第一份不说更强，也是轩轾难分，其持有者就是罗伯茨。</p>\n<p>罗伯茨在哈佛毕业后，放弃唾手可得的二三十万年薪工作机会，甘愿接受没有或极低报酬、没有医保的最底层教练职位，五年里卧薪尝胆，今天终于在自己所热爱的事业里得到了人们的注意。尽管美国一贯尊崇实现自我，对底层人物的蔑视在社会上不得人心，但罗伯茨的奋斗经历仍然是引人注目一个亮点。</p>\n<p>在哈佛法学院，罗伯茨就师从当代体育立法权威魏勒，以法律训练与美足教练职业的关系作为毕业论文题目，与此有关的调研采访唤醒了他自童年开始对体育的憧憬。</p>\n<p>当他从哈佛毕业、决心从事美足教练的时候，他的父母，一个是土壤科学家，一个是教师，开始虽然受到很大震动，但是理解罗伯茨的决定。他父亲从小就告诉罗伯茨，你可以看电视，但是你所得到的不过就是别人说的那些东西。当罗伯茨从哈佛拿到法学博士，准备去堪萨斯酋长队训练营做实习生的时候，第一天上班正好和他计划要通过德州律师资格的考试时间发生冲突。正在他犹豫的时候，他父亲在电话中告诉他，如果第一天就缺席的话，教练以后绝对不会把你当真。他对罗伯茨说：“你已经渡过了卢比孔河，孩子。”意思是你必须破釜沉舟。</p>\n<p>在堪萨斯实习的时候，所有的教练开始都对他冷若冰霜，大家都不认为他会像他们那样起早贪晚，结果主教练四点半晨练，罗伯茨也四点半到场。别人天不亮就看头天训练的录像，罗伯茨也准时参加，而且还提前煮好咖啡，把投影机预热好。</p>\n<p>在酋长队实习结束，人家还是给了他一张回家的单程机票。罗伯茨请求主教练留下他，哪怕是没有工资，不发队服，什么都不要。结果教练的答复是：他必须从凌晨到下午在队里做事，然后去附近的一个高中球队体验生活，接着要回队工作到夜里下班，所有这些全都是没有钱的。</p>\n<p>对这样苛刻的要求，罗伯茨却毫不犹豫地接受下来。他在堪萨斯城里租了一间地下室，实际上大多数时间他是在酋长队的体育馆里打地铺。生活所需则通过给当地社区学院在网上教课勉强维持。</p>\n<p>就这样，当2007年赛季酋长队首战在休士顿举行时，罗伯茨才知道自己没资格与球队同行，他只有自掏腰包买机票前去休士顿。当他在旅馆迎接教练和球员的时候，都不知道人家肯不肯让他参加临战前的准备会。结果是酋长队主教练大受感动，以后出外比赛不但让他与球队同行，而且在赛季结束后，还给了他一个质量保证的职位，年薪5万美元。</p>\n<p>以后罗伯茨转到了底特律雄狮队，担任助理第二教练。去年又回到了大学校园，担任西弗吉尼亚大学登山者队的内场接球员教练，现在转任防守的角卫教练。罗伯茨的专业知识在球队里也起了很多作用。他给球员们提供免费法律咨询，在为球队招募球员时，他的大学经历有很大帮助，为他赢得了球探网站今年东区优秀球探称号。</p>\n<p>前年罗伯茨还在雄狮队的时候，就创办了一个非营利组织“4th and 1”，通过免费的美足训练营、辅导升学考试与生活技能培训等方式，帮助高中体育生里面的问题学生。为此，不但德州大学在2011年授予他杰出校友称号，哈佛大学肯尼迪政府学院在去年75周年暨哈佛大学375周年校庆的时候，也将罗伯茨列为“最迷人的75位校友”之一。</p>\n<p>罗伯茨在堪萨斯酋长队工作期间的主教练爱德华兹说，凭罗伯茨的敬业精神，用不了多久，他就会坐上球队主教练的位子。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}