{"id":252643,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-当今世界-中日邦交四十周年-不惑之年？沮丧/","date":"2012-09-19T02:00:07Z","modified":"2012-09-19T02:00:07Z","title":"法广 | 当今世界: 中日邦交四十周年 不惑之年？沮丧之年？","content":"<div>\n<p>据日本的共同通讯社13日的报道﹐受钓鱼岛问题引发中日关系紧张升级，影响到的交流计划包括，中国著名作家余秋雨九下旬出席在日本京都召开的纪念中日建交40週年活动，中华全国 青年联合会拒绝接受日本授予的為日中友好作出杰出贡献的“日本外务大臣奖”﹔日本国会议员访华团原定本月下旬访华计划﹐他们是為出席在北京人民大会堂举行 的中日建交40周年庆典访华的﹐共同社报道称庆典活动也可能被取消，此外，被宣布取消的还有日本著名歌手谷村新司原定九月下旬在北京国家大剧院举行的纪念中日建交40週年演唱 会。报导称。相继被取消的交流项目都是中方提出的。目前被取消的多半是纪念建交40周年的活动，尚未波及政治与经济层面的交流。</p>\n<p>中日邦交正常化40周年之际，中国互联网上，在热门关注钓鱼岛争端发展的同时，也有众多针对中日关系发展40年得失的讨论，我们在此摘录若干。</p>\n<p>众多的新浪微博留言中，大部分是对日本政府钓鱼岛国有化上影响两国关系的批评，署名“纪念九•一八事变” 的网民说，今年本是中日邦交正常化40周年，但日本政府公然侵犯中国领土主权，严重伤害中国人民感情。今天，中国多地将通过拉响防空警报等方式开展纪念活动。</p>\n<p>署名“黄天笑”的网民说,今年，中日建交整四十年，孔子有句话，四十而不惑。说实在的，我不奢望你们能不惑，但若能不祸害，那我就已经感到很欣慰了。</p>\n<p>署名“航小贺”的网民说：钓鱼岛问题害了中日邦交关系正常化40周年，值得我们思考的是中日携手有走过的40年真的正常吗？国人激情抵日背后的究竟是什么作祟？不是国人无知，不是国人偏激，是国人等待一声道歉已经等了40年！</p>\n<p>署名&#8221;左昕宇同学&#8221;的留言代表了更为强硬的观点，说，有些同学说 主张开战，有些不主张开战，我只是说 领土问题没有谈判只有战争。为什么在三十年前中日国家领导人会搁置争议呢？我说 是因为当时在中日建交的大背景下，然而现在是日方先挑衅的，中国该亮剑了。</p>\n<p>也有不少留言对中日建交40年，友好难言，仇恨再现的状况表达忧虑和无奈，署名达阵乌龟的网友说，中日关系40年来最不祥的一年。亲华的丹宇一郎被换下，西宫没上任就病逝。中日建交40年的鬼月，事情真的多。</p>\n<p>署名“春蔚”的网友说 ：中日建交40年，中德建交40年，中英建交40年，中澳建交40年…这个不惑之年，惑之不解…</p>\n<p>网民说，日本“购岛”终于戳破了中日建交时模糊处理的搁置之争议，点燃了国人内心的愤怒。但更有不少网民对历史的处理存在质疑。</p>\n<p>署名&#8221;石皮龕_秦奮&#8221;的网民说，有几个人认真研究过钓鱼岛争端的往世今生？中日邦交正常化之初，周恩來说过什么样的话,现在又有几个人知道。</p>\n<p>网民&#8221;闻道也不死&#8221;说，毛邓时代跟日本签的两个重要文件72年的《中日联合声明》78年的《中日友好条约》，全都没提到两国有领土纷争，更无一个字提到钓鱼岛。72年中日建交是跟日本交涉的最好时机,起码也应在《联合声明》写上一笔。但是联合声明不仅只字没提钓鱼岛，甚至连日本的战争赔偿，毛泽东们也都一笔勾销，全都放弃了.</p>\n<p>网民&#8221;政治改革是无法回避的改革&#8221;说，钓鱼岛从“无人荒岛”、家族产业，演变成为日本右翼“筹款购岛”，到出动政府“收归国有”，虽是双簧也是闹剧，却跟日本已故历史学家井上清描绘的“尖阁列岛历史真相”毫无差别。</p>\n<p>网上的讨论中也有对中日关系更深的层次分析。署名“Vinc”的网友说，不是很熟悉近代史，只知道45年抗战胜利，72年中日建交，短短27年间就可以将两个相互仇恨的国家握手言和，并且共同发展东亚经济，两国间贸易往来也逐渐增多。猜想当年是不是每天播报中日和平往来，幕后舆论控制者的能力可想而知。现如今钓鱼岛事件就可以充当中日摩擦的爆发点。幕后的算盘到底是怎样？</p>\n<p>居住的美国时事评论员何清涟也在推特上留言说，1972年中日邦交正常化时，充斥人民日报的是“中日两国一衣带水，中日友好源远流长”，日本遣唐使与李白“日本晁卿辞帝都”、鉴真大师都成中日友好的重要象征，并要求中国人民不要纠结于历史。现时中宣部纠结于历史，从甲午直到八年抗战，日本再成敌国。</p>\n<p>署名“徐健鹏sam”的网友说，中日建交的時候，政府鼓励民间活动，越火热越好，南京大屠杀根本只字不提，研究死伤三十万？没关系没关系，咱俩关系好，过去就让他过去，有几个做慰安妇的也不用管！中日关系恶化的时候，在自己家摔相机砸汽車打自己小孩！这算什么事情，沒有底线，没有对与错，以经济建设为中心，历史与尊严都可不要！</p>\n<p>这就像一位网民所说的，“中日邦交40年之际，成了真正的四十而惑！”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[8873,28513]}