{"id":252699,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-在这边，片场内外欢乐多/","date":"2012-09-19T07:01:06Z","modified":"2012-09-19T07:01:06Z","title":"一五一十 | 在这边，片场内外欢乐多","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=84644\"><img src=\"http://www.my1510.cn/files/my1510_17026/3629655080.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xuwenjiewin\">空空般若</a> </p>\n<p>身边的风景，美丽随处可见，前提是要有善于扑捉美好真挚的双眼；生活里的笑声，其实也不稀缺，只是需要纯真的心灵去创造……张大哥拍摄纪录片《在历史这边》片场，最不缺少的就是开怀大笑，偌大的摄制组，就算没有别人，我们也是欢乐的。如果有人不经意的靠近我们的生活，往往就会有一些意想不到的有趣的事情发生。</p>\n</p>\n<p>   我总是担心自己的笔调过于沉闷，于是迫不及待地想要和大家分享，那些片场内外的小插曲。</p>\n</p>\n<p>   *列车上的烟雾弹？</p>\n</p>\n<p>   譬如坐火车，本来就是极其沉闷无聊的事情，不管列车所走的线路是否是张大哥他们当年参与修建的，还是乘客之间的默契与否，都无法改变长时间的煎熬与忍耐。可是我们摄制组所在的那节车厢，就与众不同。</p>\n</p>\n<p>   九月五日的夜晚，我们在前往紫阳的途中，列车上空忽然弥漫着一种莫名其体，一时间大为恐慌。列车员不停地挤来挤去，叫嚷着要大家配合检查，甚至鼓动勇敢的人站出来检举揭发是否是有人抽烟造成的，同时还不忘对着张大哥的摄像机说：“师傅，您别拍了。好吗？等一会没事了再拍，好吗？”最后连列车长也大驾光临……</p>\n</p>\n<p>   结果，坐在我身边，跑去泡方便面的陕北小伙子回来，一脸惊喜地说：“是车站下面飘上来的烟雾……”他的表情，充满了喜剧效果，张大哥即刻认真地问：“你刚才说什么？”</p>\n</p>\n<p>   那个人，让刚才的惊喜笑容，很自然的回到脸上，像复读机一样的，把刚才的话重复了一遍。（张大哥以此作为关机镜头，并且开心地说：“一个完整的纪录片诞生了！”并且在抵达紫阳的当晚，就赶制出了他的杰作，同时发布到网上。）我要声明的是，他不是一个演员，只是榆林某个乡的小干部，是去重庆出差的……</p>\n</p>\n<p>   从此，我和他的话题就聊上了。我和他之间讨论的句号，是我不停地重复（不清楚是不是受到他刚才复读机模式的传染）：“我们之间没有共同语言！我要问你的是，你们具体是怎么操作那些政策的，而你总是向我宣传讲解那些政策是什么。操作和理论，不是一个概念！执行和政策，也不是一回事！如果制定的政策不能够彻底执行，那算是什么狗屁决策者！”</p>\n</p>\n<p>   他在乡政府是做“协调”工作的（我反复地问过好几次，就是到了最后，我也没搞明白：“协调工作”究竟是个做什么的工作），吹牛聊天就好像职业病一样的成了他的习惯，于是他又开始同坐在对面的张大哥对聊。他向张大哥吹嘘他们那个地方的“能人”：“……她不光是陕北酸曲唱得好，台上的功夫也很了不起，每年能挣很多钱！她准备花七十万上星光大道节目表演，把知名度提高到全国！她现在已经是网络上的名人了，不信？你可以回去在网上搜索‘老虎庙XXX’……”</p>\n</p>\n<p>   我们每个人都瞪大了双眼，他还在口若悬河，滔滔不绝。等到他终于停下喝水的间隙，张大哥说：“我就是老虎庙。”然后，送给他一张名片，同时让他代自己向那个陕北民间女艺人问好（张大哥曾经跟拍过那位女子，并且专门制作过关于她的视频），说是遇到什么困难就可以打这个新号码联系……当然，我们也跟着起哄：“张大哥以后要是到了榆林，你这个乡镇干部可要做好招待工作哦！”</p>\n</p>\n<p>   “当然！当然！”他说，“应该的！应该的！”</p>\n</p>\n<p>   *野人出没，请注意！</p>\n</p>\n<p>   告别紫阳的前一天晚上，为了庆祝“阶段性的胜利”，我们一行大队人马准备去紫阳广场旁边的夜市上狂吃一顿。我的目标是：“今天要吃八碗饭！”</p>\n</p>\n<p>   这里面其实有个典故。在芭蕉口的第二个晚上，我们在吃饭的时候，杜大哥回忆自己当年饿极了的时候，曾经一顿饭吃了十九碗（他们是学生连，最缺吃的，但是路过铁道兵营地的时候，可以进去“混”吃的。混的意思，给一餐饭的粮票，可以尽饱吃）。我觉得不可思议，碗再小，就算一碗饭只盛一口，十九碗是个什么概念？</p>\n</p>\n<p>   等到第三天，张大哥过来“补充营养”的时候，他说自己一顿饭的最高记录是二十四碗，这时候我有些相信杜大哥说的是真的。直到后来，那个下雨的夜里，我们去访问芭蕉口当年的乡镇支书时，这位七十多岁的老人，语重心长地说：“那时候，大家都在挨饿，能吃一顿饱饭，就是最大的满足。我们村的一个小伙子，曾经一连吃了四十九碗……”</p>\n</p>\n<p>   后来，那天晚上，我连充带懵，到了第五碗的时候，就已经咽不下去了。好不容易扒拉完，脚下抹油，赶紧溜了。</p>\n</p>\n<p>   不过，那还是稍后的事情，现在我们正走在紫阳广场上，时间是黄昏时分。这个曾经是国际级大导演张艺谋拍摄《山楂树之恋》的小县城，人们的生活闲散安逸，在广场上三三两两漫步游走。只有嬉戏的孩子，在欢笑张扬……</p>\n</p>\n<p>   我们这些“长时间”生活在山里面的人，忽然来到了“大城市”，又拎着大包小包的机器，几乎是“全副武装”的达观装备，很自然的，就成为别人眼中的另类。一个踩着旱冰鞋的小女孩，慢慢地滑到了“男一号”杜大哥的面前，静静地仰头注视着……</p>\n</p>\n<p>   “野人！”小女孩尖叫一声，然后飞快地溜走了，消失在广场边宣传栏的背后……</p>\n</p>\n<p>   *失而复得的喜感</p>\n</p>\n<p>   我永远都忘不了，在红星五队的那个夜晚。</p>\n</p>\n<p>   拍完了日落西山的景象，我们赶在天黑之前挖好灶坑，准备在这里燃起篝火，煮上一顿晚餐。时间配合得恰到好处，等到黑漆漆的山沟里，安静得容不下虫子的鸣叫声的时候，张大哥、杜大哥和刻薄主人他们三个老三线学员围坐在篝火旁。</p>\n</p>\n<p>   篝火不算很大，绕过饭锅跳跃的光亮映照着每个人的脸庞。我们躲得稍远，但是也能闻得见方便面加黑木耳飘出来的香味，再加上张大哥口琴声中颤抖着那个时代一首熟悉的曲子……大家都在享受这种多情的伤感，唯有摄像机还在工作。</p>\n</p>\n<p>   我们都快要哭了，杜大哥后来说：“你要是再吹一遍，或者延长一点点，我的眼泪就会流到脸上。我可是一个不会哭泣的人呐！”</p>\n</p>\n<p>   我说得其实并不全面，就在我们都快要哭了的那个时候，田老师猫着腰，打个小手电筒，避开摄像机镜头，窸窸窣窣来来回回地在穿梭。她的十字滤光镜片在拍日落的时候搞丢了，刚才才发觉，着急得不得了。等到镜头拍完，收工的时候，我们还帮忙找了一会，但是一无所获。</p>\n</p>\n<p>   回到村民家，就在大家打包行李，快要离开的时候，摄影师小刘走进门来，径直到了田老师面前：“瞧瞧这个！”</p>\n</p>\n<p>   他手上举着，正是圆圆的，田老师遗失的滤光镜片。小屋里立刻激荡出欢呼声，这下张大哥不干了：“小刘！你找东西这么厉害，神人呐！快点上山，帮我把无线话筒夹子也找回来吧！先表示感谢……”</p>\n</p>\n<p>   “你那个东西，还没拇指那么大一丁点，咋找哇！我受不了啦！”小刘打断话题，张大哥摇摇头，用羡慕的眼神看着田老师那块失而复得的滤光镜片，感叹着自己的不够幸运……</p>\n</p>\n<p>   到了第二天下午，张大哥帮着“男一号”杜大哥检查纠正“装备”的时候，猛然发现：无线话筒的小夹子，就别在杜大哥挎包肩带上的细松紧条上……</p>\n</p>\n<p>   那个小夹子，我们曾经还在原地摸索了很久，它根本就没有遗失，让大家怎么找嘛！</p>\n</p>\n<p>   *见多识广的摄影师</p>\n</p>\n<p>   见多识广的摄影师小刘是个北京男孩，他去过很多地方，但是还没有学会走山路。那天正午，我们小心翼翼地在山上寻找适合安营扎寨的地方，小刘可就受苦了。</p>\n</p>\n<p>   “噗通！”一个屁股蹾，小刘就从一段斜坡上往下溜。</p>\n</p>\n<p>   “哎哟！”我们只能远远地看着，异口同声地替他喊疼。还有手脚麻利、反应敏捷的人拿起机器抓拍效果，只可惜拍到最精彩的镜头，只是他那双往下滑刺的大脚。</p>\n</p>\n<p>   我曾经拍到了一张小刘抓着扎在石缝间铁梯级往下爬时，那双充满惊恐感的眼神（他有一点点恐高心理）。小刘警告我：“不许发到网上！”</p>\n</p>\n<p>   小刘是专业摄影师，他喜欢拍别人，自己当然也充满了表演欲。在芭蕉口附近的山上，张大哥买下了山村里光头老汉的旱烟杆，小刘立刻抢过来，叼在嘴里，对着镜头变幻各种姿势，不时念叨着：“地主家，也没有余粮啊——”把《甲方乙方》中葛优扮演黄世仁的形态，模仿出了神韵。</p>\n</p>\n<p>   这种神态，一直延续到第二天我们在红星五队的山坡上拍完吊床镜头之后。男一号杜大哥的吊床戏拍完了，张大哥大手一挥：“开始自娱自乐！”于是我们轮流着爬上吊床，体验一下“晃荡”的享受。</p>\n</p>\n<p>   到了小刘该出场的时候，他急急忙忙地借来墨镜，躺在吊床上晃啊晃的，简直酷毙了！等到静下来，才慢条斯理的开腔：“把——烟——拿——上——来！”</p>\n</p>\n<p>   等到有人凑上去，他说：“点——上——啊！点上了烟——地主家——就有-余-粮-啦……”</p>\n</p>\n<p>   他下床前的台词是：“原来，做共——军，是这么逍遥呐——国军，都忙着去——抗-日-啦！”</p>\n</p>\n<p>   说他见多识广，谈吐自然不凡。在挑杆试音效果的时候，话筒还没有装上，我看见小刘站在过道，赶忙跑过去佯装采访：“请问刘先生，你对中美关系有什么意见要发表？”</p>\n</p>\n<p>   小刘看着我，首先纠正了我举麦克风的姿势，“话筒要往下放（比划着，拉低至胸前位置），要不然会遮住嘴巴，镜头画面效果不好。”</p>\n</p>\n<p>   然后，一缩脖子，举起右手的拳头：“我要移民！”</p>\n</p>\n<p>   不仅如此，他还很霸道。那天，在杜大哥拉木头的片场，发现一只腐烂恶臭的死老鼠，小刘立刻拿出大导演的架势：“男一号！过来把它吃掉——”</p>\n</p>\n<p>   ……</p>\n</p>\n<p>   搞笑的场景，自然很多，但是那些都不过是我们自己在自娱自乐罢了。如果单说别人，我想，莫过于我和张大哥在返回西安的路上。</p>\n</p>\n<p>   长长的挑杆和三脚架外套挎拉在肩上，鼓鼓囊囊的行李，大包小包在一起加上两个人的装扮，只要是瞅着我们说闲话的路人，或者是热心肠的好事者，都会问一声：“你们这是往哪钓鱼去呀？”</p>\n</p>\n<p>   我们不是钓鱼的，更不是装扮着像要前往钓鱼岛的样子，现在是敏感时期，一切保密……</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[10853,19196]}