{"id":252615,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-中国人，请不要在国耻日里自我羞辱/","date":"2012-09-18T23:15:47Z","modified":"2012-09-18T23:15:47Z","title":"一五一十 | 中国人，请不要在国耻日里自我羞辱","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?husaimeng\">胡赛萌</a> </p>\n<p>“毛主席，小鬼子找茬要打架”，在这则标语旁边是巨大的毛画像，画像后面是无数舞动的红旗和声嘶力竭的口号，在声势浩大的人流两旁则布满了头戴钢盔、手持防暴盾的武警。他们早早就接到了上峰的命令，一大早就在此严阵以待，时刻提防着游行队伍中有可能出现的险情，然而当游行按照预定的模式进入高潮之后，之前紧绷神经的武警们似乎又是在饶有兴趣地观看一场免费舞台剧。</p>\n</p>\n<p>这是本周二发生在日本驻华使馆外的一幕。八十一年前的九月十八号，日本关东军以中国军队炸毁日本修筑的南满铁路为借口而占领沈阳，史称“九一八事变”。事变爆发后，日本与中国之间的矛盾进一步激化，而在日本国内，主战的日军军部地位上升，此后日本走上全面侵华的道路。事件爆发后的几年时间内，东三省全部沦陷，数千万同胞保守日军铁蹄的蹂躏，九月十八日从此被称之为“国耻日”。</p>\n</p>\n<p>在国耻日里，民众来到日本驻华使馆前进行游行示威活动，纪念曾经惨痛的历史，本来是再正常不过的了。然而，让人费解的是，为何在层层武警的护卫之下仍要大张旗鼓地扛着毛的巨像来为自己的爱国行动正名，难道毛的巨像真能鼓舞士气、提高声势吗，难道毛的巨像真能威慑日本驻华使节吗？</p>\n</p>\n<p>稍微对中国近代史有所了解的人都会知道，相比于日本人对中国造成的伤害和荼毒，毛对中国的所作所为与之丝毫不逊色半分。然而，就是这么一个对中国造成巨大伤害的人，其画像在国耻日里居然又一次堂而皇之的登上的领袖的巅峰。</p>\n</p>\n<p>半个世纪过去了，毛的遗体依然供奉在首都的中心供人瞻仰，毛的画像依然依然君临一切地俯看着他的子民。当我从网上看到游行者打着他的巨幅画像游行时，我不禁感到一种莫大的悲哀——几十年的时光荏苒，却带不走那在祖国上空徘徊不去的幽灵。</p>\n</p>\n<p>在国耻日里，这种认贼作父的行为本身就是一种耻辱，这是对那些在三年大饥荒、三反五反、反右、反胡风、文革中死去的数千万同胞的集体羞辱，更是国人在全世界面前的一次自我羞辱。</p>\n</p>\n<p>对于国人这种集体神经错乱的行为，近代中国当政者都有不可推卸的责任，正是他们对于历史的任意裁剪和对曾经罪恶的机会主义利用，所以才导致了爱国青年们在国耻日里的自我羞辱，活生生地把一场爱国游行演成了啼笑皆非的滑稽剧。</p>\n</p>\n<p>在爱国青年的眼中，毛是抗战的功臣，他的《论持久战》为中国抗战指明了方向，他的游击战法让日军晕头转向，他料事如神、运筹帷幄的谋略是中国赢得抗战胜利的最大资本。然而，真实的历史却是：在九一八事变爆发之后，当时割据陕北的中共中央迅速作出反应，号召全国人民一致对外，共同抗日，希望借此赢得喘息之机，并借着抗日之名逐步发展壮大，最后更国民党争夺天下。在抗战长大八年的时间里，中共引以为自豪的平型关大捷和百团大战尽管取得了胜利，但因过早地暴露了自身实力而遭到毛的严厉斥责，百团大战后来更是成了毛给彭德怀治罪的罪名之一。</p>\n</p>\n<p>毛对日本侵略军尚持如此机会主义态度，更不用说其继任者了。所以，邓可以对毛时代的罪恶进行部分清算，以此来换取民意和党内失势派的支持，从而荣登大宝。但这种清算只能是非常有限，点到即止，绝不会为了还原历史真相而彻底清算其前任的所有罪恶。这与毛对日军在中国的兽行进行机会主义利用如出一辙，都是通过别人的罪恶来达到自己的目的，从来都不是为了正义和真相。</p>\n</p>\n<p>专制政府对待罪恶的态度历来如此，衡量所有罪恶的唯一出发点只可能是对自己的统治是否有利，所以毛在会见日本外宾的时候公开赞赏日本侵略军，称其助自己赶跑了蒋介石，夺得了天下；邓也可以不顾文革之耻，在获得最高权力后仍然向国外记者信誓旦旦地保证毛的画像将会世世代代永远悬挂在中国政治的心脏。正是因为历代当政者对历史的扭曲和对罪恶的掩盖及利用，所以才造成了今日毛粉游行的闹剧，让中国人在全世界面前贻笑大方。</p>\n</p>\n<p>在国耻日里，我们面对沉痛残酷的历史伤痕，一味地如怨妇般诉苦能真正解决问题吗，能保证历史不再重演吗，能彻底改变中国贫穷落后的局面吗？透过历史的迷雾，当下我们真正需要做的不是喋喋不休地延续仇恨和抱怨，而是对那段沉痛的历史进行深刻地反思，为什么在国土面积、人口总量、矿产资源和历史底蕴等等方面都要远远强于日本的中国会被打败？</p>\n</p>\n<p>面对蕞尔小邦的东夷日本，曾经创造辉煌历史的泱泱中华竟不堪一击，面对日本长驱直入的战车，中国军队屡屡溃败，而且是几乎毫无还手之力的崩溃。尽管当时的国民政府先后组织了十余次大型正面会战，但为何却仍然无法阻挡日军疯狂的进攻，曾经是中国学生的日本竟然把自己的老师逼到了亡国灭种的边缘。</p>\n</p>\n<p>面对这些问题我们不得不深思。战争是政治斗争的延续，是政治斗争最激烈的表现形式，军事对抗的背后是经济的较量和制度的比拼。我以为，中国之所以败于日本表面上看是社会生产力不够发达，军事不够强大，而其最根本的原因是在于整个制度的落后和腐朽，是一党专政对君主立宪的失败，因为后者比前者更能促进社会的公平和正义，也更能释放人的创造力、提高社会生产力的整体水平，从而就造就日本在短短时间里就迅速崛起的奇迹。这也就是为什么李鸿章斥巨资精心打造的北洋舰队会不堪一击，不是经济不如人，也不是军事不如人，更不是将领不如人，真正不如人的是制度不如人！</p>\n</p>\n<p>同理，作为二战后的战败国，日本为何能在战争废墟中迅速崛起，并一跃成为世界强国，而中国却依旧积贫积弱，甚至造成了数千万国民非正常死亡的旷世悲剧。原因或许有很多，但其归根结底的一个重要原因便是中日制度见的差异，日本战后走上了民主自由的康庄大道，而中国则倒向了苏联这头大尾巴狼的怀抱，从此在一党专政的道路上越走越远。</p>\n</p>\n<p>面对用血写的沉痛历史，在资讯流通日益发达的当下，对于历史的机会主义利用越来越像是一场超高难度的走钢丝表演。以往执政者对历史的任意裁剪和对罪恶的机会主义利用，造就了席卷半壁中国的唱红打黑运动。倘若执政者再不直面历史，彻底清算曾经的罪恶，那么类似唱红打黑这种民间分裂肯定会再次上演，如果任由这种分裂继续下去，那只会彻底葬送这场早已没有任何蓝图的改革开放，而随之葬送的或许不仅仅只是几代人矢志改革的心血，更可能是整个社会！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9098]}