{"id":252646,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-张永宏-李静君：制造同意：基层政府怎样/","date":"2012-09-19T02:00:19Z","modified":"2012-09-19T02:00:19Z","title":"爱思想 | 张永宏 李静君：制造同意：基层政府怎样吸纳民众的抗争","content":"<div>\n<p>张永宏 李静君：制造同意：基层政府怎样吸纳民众的抗争</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%BC%C8%A8&#038;searchfield=keywords\"><span>领导权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%F9%B2%E3%D5%FE%B8%AE&#038;searchfield=keywords\"><span>基层政府</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>     ● <strong>张永宏</strong>   <strong>李静君</strong>    　　<br />　　「内容提要」学术界对维稳问题的研究主要关注两个方面：一方面从适应性和弹性的威权国家来解释社会稳定，另一方面从能动的公民权利意识的崛起来解释群体性事件的产生。然而，由于缺少关于国家与社会之间的权力理论以及政府和民众之间互动的经验资料，目前对于维稳的机制和影响的研究还远远不足。本文运用葛兰西的领导权概念，通过华南和华北两个城市的田野调查资料，分析了基层政府吸纳工人、农民和业主抗争的微观过程。基层政府在日常维稳的工作中发展出三种策略来制造同意：将抗争中的讨价还价常规化、惯例化（物质上的让步）；设计和实施一套科层制游戏（程序同意）；在稳定和平安的口号下构建一个以信息和服务为导向的政府（道德领导）。通过深入分析政府和民众在这一过程中丰富、生动的经验，笔者发现维稳是通过同意和强制之间不稳定的平衡，即政府权威与公民权利之间的妥协来达成的。<br />　　「关键词」领导权；基层政府；维稳；吸纳<br />　　<br />　　一、中国的治理难题<br />　　<br />　　经过三十多年持续的经济增长，中国的“奇迹”故事在继续让世界震撼的同时，发生了社会政治转向。由于经济发展引发了一系列的阶层冲突，大量的集体动员不断地爆发，据中国社会科学院历年的《社会蓝皮书》不完全统计，群体性事件的数量由1993年的8700起上升到2006年的90000起以上，在2010年增加到了180000件。尽管在诸如2008年奥运会这样的政治敏感期，政府显示出明显的压力，但总体上中国政府还是较为成功地遏制了大量的社会骚乱事件，并防止它们演变为有组织的跨阶级、地区和议题边界的抗议。<br />　　既有的中国研究领域可以分为有关中国国家研究和有关中国社会研究两个部分，这体现了中国社会政治发展的二元性。一方面，政治学家指出中国的威权体制具有“弹性”（Nathan，2003）或者“适应性”（Chen，2010；Shambaugh ，2008）的特点。他们将这些特征归因于执政党聪明地处理领导人和平继替、吸纳社会和经济精英进入自己的队伍、对媒体有系统的控制和利用、严密控制非政府组织、对审议式民主实践（例如公开听证会和投票）的逐渐运用以说服和影响民众（He Warren ，2011）的能力。与此相关，国内社会学家认为中国科层制的理性化、新的激励和目标管理体制带来了政府的专业化和效率（渠敬东等，2009；王汉生、王一鸽，2009；曹正汉，2011）。这些研究都把社会稳定当成既定的，而不是把它作为对象来分析，这样就遗漏了一个很重要的问题：当群体性事件在国内高发、频发时，政府是如何实现社会稳定的？<br />　　从社会的视角来看，有关集体动员以及来自农民、工人、中产阶级业主和其他社会运动主体的抗争的研究表明，不同的社会阶层正在运用一系列组织和修辞策略追求其劳动、土地和居住权利。这些研究围绕权利意识（Bernstein Lu，2003；Diamant et al.，2005；O ‘Brien Li，2006）、抵抗（Perry Selden，2010；Hsing ，2010）、阶级形成（Lee ，2007；Chan Pun，2009）和公民权（O ’Brien ，2001）等概念框架，描绘了一个具有自组织能力并敢于挑战政府权威的中国社会图像。然而，这些研究大部分都试图解释抗争的出现，但是对于最终决定着这些动员的结果和有效性的政府应对没有给予足够重视。<br />　　这两种研究都缺乏对国家与社会互动的微观过程的分析，这些微观过程包括：政府官员如何与维权民众进行谈判？民众怎样面对政府？政府权威和公民权利的性质在这些实践过程中是怎样发生转变的？我们需要在理论和经验资料上关注这些问题。国家与社会之间的接口是本文的关注点。尽管理论议题非常不一样，我们的研究与魏昂德关于“新传统主义”（Walder，1986）这一开创性研究仍有着相似的关注点。魏昂德发现在改革以前，复杂的制度网络将民众和国家之间通过工具性、人缘化和庇护性的关系联结在一起，并获得了民众对权威规则的认可。这些政治安排以社会主义的工作单位为中心，由党员积极分子实施，民众按照阶级成分进行划分，积极分子和领导之间编织物质、社会和政治依赖网络，彼此交换政治忠诚、物质利益和政治安全。我们并不能完全同意魏昂德分析中对于经济改革以前处于不同时期的民众经验所作的同质化处理，而且他的分析还低估了国家发起的激进运动和民众对民族主义和社会主义计划的认同的独立作用。然而，在二十多年前出版的这本书仍然为我们观察国家与社会之间具体的互动提供了异常敏锐的操作指针。笔者试图在本文中重新探讨国家与社会之间具体的互动，但是经验分析的场所已经不是工作单位了，这一典型的国家社会主义制度在过去的三十多年中已逐渐衰落了。如今，国家与民众的关系是在完全不同的、无定形的“场所”，在有序和冲突的“时刻”上演着。维稳只是多维度的国家—社会接口的一个切片，不过它很关键。<br />　　<br />　　二、领导权与基层政府<br />　　<br />　　（一）为什么是“领导权”<br />　　葛兰西的“领导权”概念为我们提供了一个考察和认知的镜头，来检验当代中国的政府权力和社会不稳定之间的关系。它提供了一套概念表达方式，帮助我们揭示机制、形式、内容以及同意和强制之间的平衡等基本问题。葛兰西对意大利复兴运动、19世纪和20世纪早期欧洲社会主义革命策略的具体历史分析进行一般化和抽象，并受到俄国革命的启发，提出了“领导权”概念，“从原先应用于反对封建秩序的资产阶级革命中的工人阶级的观点，转向应用于在稳定的资本主义社会中资本家统治工人阶级的机制”（Anderson，1976：20）。葛兰西之后的马克思主义学者将“领导权”的理论含义进一步扩展，将它应用于揭示任一社会阶级在统治中所采取的系统和稳定的形式，如政治学（Prezworski，1985）、宗教运动（Laitin，1986；Tugal ，2009）和工作场所（Burawoy ，1979）的研究都应用了这一概念。<br />　　全面处理中国的“领导权”必然包含更加广泛的议题，远远不止本文所关注的维稳方面。现在，我们仅限定在中国的背景和维稳的主题下具体讨论葛兰西框架中的核心概念和问题。有三个命题很关键：第一，同意和强制之间的组合和平衡；第二，公民社会和政治社会都是国家衍生出来的；第三，将民众整合到统治结构中的方法和条件。<br />　　领导权是建立在暴力和同意的组合之上的统治，暴力与同意以多种方式保持平衡。在西方马克思主义的学术传统中，葛兰西原创性的贡献在于对阶级统治的同意、文化和道德组合因素的系统考察。领导权的一个必要的条件是强制披着同意的甲胄，并制度化为国家垄断的合法暴力。在资本主义民主国家，政治权力一般情况下“是由文化支配但由强制决定的”（Anderson，1976：42）。以灵活（或武断）的平衡把握这两极权力对于理解当今中国非常重要。首先，如果说改革前的中国是一个动员政体，暴力在周期性的政治运动中反复出现，那么，改革时期的领导人已经有意识地处理，让同意与强制取得平衡。在维稳领域，警察的强制力量依然存在。然而，当面对大量“正常”的社会抗争时，重点很明显地就变成了如何慎用警力，如何安抚不满的群众以使他们自愿顺从，保持社会稳定，即使如此，强制力量的因素也从未远离基层政府和维权的民众。同意与强制之间的这种微妙的、不确定的、有伸缩性的平衡是维稳政治的要点。<br />　　在实地调查中，我们也发现仅仅是同意与强制按比例增减的事实本身就是领导权的基础。通过划界，允许正常的社会挑战存在，将其与需要用暴力解决的、严禁的政治抗议相区分，政府实际上就把正常的抗争吸收进统治结构中了，消解了它们的挑战性。在这些可容忍的抗争空间里，不满的民众小心翼翼地自我监督着，不敢越雷池一步，担心像过去那样失去相应的自由、机会以及权力。换句话说，暴力是减少了而不是消失了，暴力是渐渐逼近的而不是常态化调用的，这些是改革时期中国领导权的重要基础。<br />　　葛兰西概括性地把上层建筑分为两个领域：“市民社会”（志愿团体、大众媒体、学校、教堂、工会、商业协会）和“政治社会”（政党、半官方协会）。他对东方（沙俄）“原始而胶着”的市民社会和西方有助于增强国家能力的“强大”的市民社会进行了对比。这些市民和政治制度的关键在于，它们是“国家的延伸”，而不是独立于国家或反抗国家，它们服务于教育和培养从属阶级的信条，使他们顺从统治阶级的习俗和规则。葛兰西著作中市民社会与政治社会以及它们与国家之间模棱两可、不明确的边界并不是疏忽，而且贴切地捕捉了中国当前的情况。例如，非政府组织在中国被描述为“政府主导的非政府组织”，因为政府会以各种各样的形式发起和干预这些非政府组织。在农村地区，尽管村长是由每三年一次的村庄选举选出来的，但是这些村长从镇政府那里领取工资作为其工作的报酬。正如下文将要讨论的那样，许多在基层一线的人员和机构都是一只脚站在政府里，另一只脚站在社会里，它们包括调解委员会、居委会以及信息员（他们是本地居民，为政府做兼职信息搜集，政府给他们发工资），这些国家的衍生组织都是领导权的场所和代理人。<br />　　除了识别领导权的场所，葛兰西还提出了吸纳大众和制造大众同意的一般机制。中国研究学者已经注意到吸纳社会和经济精英入党，不过，领导权的概念还可以引导我们去看待普通民众的吸纳。葛兰西的著作识别了三个一般机制：第一，政府或资本必须对劳动者或民众作出经济上的牺牲或让步。他举了一个极好的例子就是美国历史上的福特主义（Gramsci ，1971：285）；第二，同意是作为“程序正确性的内在原则”，并保持向参与开放的一种“方法”而出现的，就像西方国家的民主政治程序；第三，政府还要提供道德和知识上的领导，代表民众的利益并使他们确信这一利益就是普遍利益（Gramsci ，1971：57，161）。在下文中，笔者将揭示领导权的这些一般性的方法在维稳这一特定政府行为中的表现：花钱“买稳定”、玩程序游戏，将建立以信息和服务为导向的政府作为实现普遍利益的一项工程。<br />　　除了场所和机制之外，领导权的概念还引出了另外一个重要的问题：在特定的社会形态和政治秩序中，什么才是它具体的历史内容或条件？对葛兰西来说，领导权在发达的资本主义社会是根植于议会民主制的。民主政治系统中的定期选举遮蔽了阶级之间的结构性不平等和怪诞的经济不平等。同意“需要一个基本的信念，那就是民众在现有的社会秩序中能够行使基本的自主权……政府相信所有公民的民主平等权。正是资本主义民主的自由本身限制了集体意愿的社会可能性，从而使民众陷入无能为力的境地”（Anderson，1976：30）。那么，在中国，领导权的条件是什么？<br />　　两位政治学家都指出社会经济安全与政治稳定是国家合法性的基础，认为当下中国的社会抗争是遵循而不是挑战这两个已存在了两千年的国家合法性逻辑，这些洞见使我们深受启发。裴宜理（Perry ，2008）在分析政治修辞和民众抗议诉求时，认为经济福利和生存（而不是自由）仍继续决定中国人的权利观念和政府权力行使的条件。许慧文（Shue，2004：29）同样指出“当前的体制将合法性基础……建立在保持平安和稳定的社会秩序的政治能力上，有了这个条件，经济就能一如既往地向前发展。”我们在研究中也发现平安和稳定的确是国家领导权很明显的条件。但是在引用领导权这个概念时，本研究还有两点需要说明。首先，“领导权”与“合法性”有区别（Tugal ，2009），领导权包含被统治阶级通过支持统治阶级来部分地改变自己，并不是被动地接受外在力量的压制。正如下文将要谈到的，当民众参与到“买稳定”时，他们既改变了政府权威的性质，也改变了公民权利的性质。其次，鉴于裴宜理和许慧文都把关注点放到作为政治哲学、修辞、意识形态系统的“合法性”上，我们则更加重视生动的实际经验，具体呈现权力的实践。通过观察领导权的具体过程，我们试图揭示基层政府权力秩序的妥协性。<br />　　（二）重新揭示“基层政府”<br />　　“上面千条线，下面一根针”，这句话深刻地揭示了基层政府的政治重要性。笔者主要根据功能和实践而不是正式的层级来定义基层政府。这个术语指直接与维权民众互动的政府官员、层级和部门。在大多数情况下，基层政府通常指镇政府（农村）和街道办事处（城市），尽管有的时候，县（农村）、区（城市）政府和市政府需要出面处理特定的“非常事件”，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=2\">点击此处阅读下一页</a>)<br />  共 6 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=4\">4</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=5\">5</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57445.html?page=6\">6</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%BC%C8%A8&#038;searchfield=keywords\"><span>领导权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%F9%B2%E3%D5%FE%B8%AE&#038;searchfield=keywords\"><span>基层政府</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,16910,19197,8646,9935,11677]}