{"id":252742,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-加藤嘉一：假如日本失去中国/","date":"2012-09-19T13:30:27Z","modified":"2012-09-19T13:30:27Z","title":"Co-China周刊 | 加藤嘉一：假如日本失去中国","content":"<p><p><strong> </strong><strong>“</strong><strong>■</strong><strong>首先制造业开始倒闭，随后资本没法流动，就没法进口粮食，导致恶性循环。</strong></p>\n<p><strong>■</strong><strong>假设“中国因素”从日本政界消失了，暂时的局面很可能是“一片空白”。</strong></p>\n<p><strong>■</strong><strong>右翼媒体，假如失去“中国”，就会立刻倒闭。</strong></p>\n<p><strong>■</strong><strong>正是由于有中国这样的文化类似体的存在，日本文化才可能准确地找到自己的定位。</strong></p>\n<p><strong>■</strong><strong>日本真的能够坦率地主张自身的长处，也能诚恳地承认自身的短处吗？中国呢？</strong><strong>”</strong></p>\n<p> </p>\n<p><strong><span></span></strong></p>\n<p>5月2日，日本东京都知事石原慎太郎在例行记者会上表示：“除非发生特殊情况，我会出席（北京奥运开幕式），也想参考一下。”<strong></strong></p>\n<p>石原都知事今年1月接受出席北京奥运开幕式的邀请，就已经出乎各界人士的意料，而当西藏问题引起不和谐的声音在世界各地发生，很多日本政治家迎合国际舆论时，石原仍坚持到访北京，确实是180度地改变了他一贯的“对华强硬”。</p>\n<p>毋庸置疑，石原需要为东京申办2016年奥运会争取更多的支持，然而换一个角度看，这也是石原从“日本必须成为政治大国”的国家战略出发的政治策略。中日两国的首都北京、东京之间的“政治博弈”背后，正是全方位相互依存的中日关系。这一点，连日本右翼的代表性人物石原慎太郎也不能忽视，也不能轻易反华了。</p>\n<p> </p>\n<p><strong>“日本会死亡吧”</strong></p>\n<p> </p>\n<p>“不能生活了！不能去学校了！不能刷牙！没衣服和鞋子穿！没手表，看不了时间了！不能用iPod听音乐，也看不了电视了！不能吃食堂的沙拉了！街上的灯光是中国制造的，（没有中国）东京就暗了，认不出店了！生活没有电脑了！也没有手机了，因为充电器是中国制的！”</p>\n<p>佐藤明在东京工作30年，在他看来，没有中国产品的生活是不可想象的。</p>\n<p>其实，跟他持有同样想法的老百姓不少。最近在日本，有一个概念特别流行，即“格差（Kakusa）”，指社会上存在的各种各样的“差距”，其中最明显的一个“格差”是收入的差距。日本社会与中国一样，同样面临着“贫富差距”问题，而正逐步被边缘化的低收入群体，恰恰是最离不开“中国制造”的。</p>\n<p>“如果中国产品消失，生活应该难以为继了。有钱人还可以，他们能承受高价格的压力，但更多的老百姓将遭到巨大的困难，包括我。”在大阪某所高中教书的和田老师说。</p>\n<p>生活难以继续的背后，是日本制造业对中国的依赖。“日本会死亡吧。”高盛集团分析员德田这样描述中日经贸联系中断后可能的情形，“首先制造业开始倒闭，随后资本没法流动，就没法从国外进口对老百姓来说最迫切的粮食和食品，导致恶性循环。”</p>\n<p>“企业将受到巨大打击”，面对“如果日本失去中国”的命题，这是几乎所有的日本年轻人对此命题的第一反应。</p>\n<p>“对日本而言，中国并不简单地意味着廉价的加工厂，更是正在成型的巨大消费市场，它为确保日本产品的国际竞争力具有相当重要的作用。”曾经在北京大学研究日本问题，目前是一家美国咨询公司的分析员朱晖说，“中日经济存在着极大的互补性与协作的空间，在产品、产业结构、技术、市场等等多方面都是如此。由于面对着北美、欧洲两大经济共同体的强烈挑战，日本如果无法与中国构成共同经济体，未来的发展是相当令人担心的。”</p>\n<p>根据日本贸易振兴机构（JETRO）最新发布的《2007中日贸易》报告，2007年，中国首次超越美国，成为日本最大的贸易伙伴。日本对华进出口（包括香港）占总贸易额的20%以上。在华日本企业超过2万家，雇用的员工总数大约1000万人。“日本离不开中国”这一说法，也许中国人更愿意听到，但是，日本对中国的需求超过了中国对日本的需求，恐怕确是毫无疑问的事实。</p>\n<p><strong> </strong></p>\n<p><strong>假如日本的“舆论”失去中国</strong></p>\n<p> </p>\n<p>假如日本的“舆论”失去了中国，又将是怎样的局面呢？今天日本的“舆论过程”或多或少受着“中国因素”的影响。</p>\n<p>日本的政界，无论对中间偏右的、偏左的，还是极右的、极左的、中立的，对每一个派阀或政客来说，“中国因素”确实是一个“卖点”。对“中国”不表示“立场”，基本不现实。绝对的反华，在日本似乎已经不是“主流”，但对华强硬派，就是汉语中说的“右翼势力”依然存在，并与“亲华”势力抗衡，大造对华舆论。</p>\n<p>今天日本政界的“对外战略论”主要有三种观点：第一，巩固日美同盟的同时，搞好与中国的关系，这是主流；第二，放弃美国的“安全保护伞”，对中国也保持强硬，成为拥有正式军队的“普通国家”；第三，与美国拉开距离，与中国建立更加密切的关系。三种观点，都与中国因素有不可分割的联系。</p>\n<p>换言之，假设“中国因素”从日本政界消失了，暂时的局面很可能是“一片空白”。</p>\n<p>媒体就更需要“卖点”。无论是报纸、杂志、电视还是图书，“中国问题”已经形成巨大的市场。对日本媒体来说，如何抓住读者、观众的“心意”是最迫切的任务。由于中日两国之间的问题众多：政治、安全、历史等问题直接涉及到民族情绪，经济、食品、卫生等问题又与民众的日常生活息息相关，所以民众对“对华报道”的关注度相当高。在这样情况下，媒体出于利益至上的考虑，常常做出煽动性报道。媒体越煽动，民众越关注，而民众越关注，媒体越煽动。</p>\n<p>“尤其就右翼媒体而言，只要用上‘中国’一词，读者就会买。他们是靠‘中国’生存的。假如失去了中国，他们就会立刻倒闭。”日本某家杂志的编辑说。</p>\n<p>同样，对日本的文化出口来说，中国也是最有潜力的市场。由于知识产权等问题存在，两国文化产业之间的顺畅、健全的交流还需要一段时间，但它客观上对推进日本的“软实力”，具有战略价值。日本出产的文化产品，中国人基本上都可以接受，西方人却只对其中一小部分产生兴趣。许多日本电视剧的观众、日本小说的读者、日本电玩在中国有多少粉丝，假如失去这些粉丝，那么日本的多数文化产品都将失去大部分受众，成为只有日本人自娱自乐的东西。</p>\n<p>“中国依然是世界上少有的真正能对日本的文化产生共鸣的国家，两国的历史与文化交流，决定了双方都已经成为对方文化的最好诠释者。或者说，正是由于有这样的文化类似体的存在，日本文化才可能准确地找到自己的定位。”朱晖说。</p>\n<p>“日本不能承受失去中国的压力。这个题目本身，在全球化的语境下，是不可能发生的假设。”北京大学国际关系学院硕士研究生周陶沫说。</p>\n<p><strong> </strong></p>\n<p><strong>我们日本人做了多少准备？</strong></p>\n<p> </p>\n<p>不过，难道日本真的不能失去中国了吗？</p>\n<p>在全球化背景下，“未知数”日益增加，今天比过去的任何一个时代都“一切皆有可能”。那么，对于中日关系的未来，有一系列的问题，必须要提出来：</p>\n<p>日本今后真的能够有效引进中国的人才、资金等资源，并使得两国关系更加长久吗？日本的企业文化能接受个性相当强的中国员工吗？中国员工愿意进入要求集体主义的日本企业吗？日本人有没有意识到我们早晚要大量引进海外的劳动力？心理准备好了吗？</p>\n<p>有部分日本媒体预测：“不等北京奥运，中国经济泡沫就已经开始崩溃。”5月3日的日本《东洋经济》周刊也提出了“覆盖中国的5个风险”，包括“低成本中国”的终结、投资依存的经济增长、扩大的贫富差距、高龄化以及日益深化的环境问题。那么，中国市场的泡沫会破吗？中国社会能持续保持稳定状态吗？</p>\n<p>中国的经济社会状况，对日本影响巨大。也正因此，由于中国劳动力成本的上升、对外资企业优惠政策调整等原因，一些日本大企业已经开始落实“China+1”或“脱中国”政策，即把生产基地的一部分转移到越南等国家。我们会不会因为上述问题分析、处理得不恰当，而失去中国呢？</p>\n<p>笔者2003年来到中国，其间多次体验到，两国民众的感情隔阂是多么地深远。2005年的“反日游行”、今年的“毒饺子事件”以及“西藏事件”，使不少日本人毫不犹豫地觉得“中国很危险”。2007年日本大约400万人次到访中国，而中国至日本也大约有125万人次，两国之间的人际来往这么频繁，而民众之间的相互意识却这么遥远，这是今天中日民间关系“相对的真实”。那么，中日民众的民族情绪真的不会“爆发”吗？两国之间的“民意”严重恶化后，政府之间还能展开灵活的外交吗？</p>\n<p>无论是东海油田问题还是钓鱼岛，两国政府绝不可能轻易妥协。中日真的不会因为主权领土等敏感问题而陷入危机吗？中日关系所面临的问题多么地长远、艰难，媒体或民众能以耐心看待这些吗？</p>\n<p>更进一步说，日本真的能够坦率地主张自身的长处，也能诚恳地承认自身的短处吗？中国呢？</p>\n<p>中国国家主席胡锦涛正在对日本进行历史性的国事访问，我们才更有必要向自己提问：我们日本人，为未来在两国之间可能发生的一切“不确定事态”，究竟做了多少准备？</p>\n<p> </p>\n<p>（加藤嘉一，主持人、媒体评论员、专栏作者。</p>\n<p>原文链接：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/11904/3\">http://www.infzm.com/content/11904/3</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Sp6FAz_NaOA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19197]}