{"id":252733,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-余杰：祈祷和平/","date":"2012-09-19T13:30:12Z","modified":"2012-09-19T13:30:12Z","title":"Co-China周刊 | 余杰：祈祷和平","content":"<p><p><strong>“</strong><strong>友好，不是我们一厢情愿就能得到的；对抗，也许两家都不愿意；而如果我们做不好自己的事情，无法在竞争中赢得自己的地位与尊严的话，那么我们可能连并立的资格都没有。抱怨没有用，咒骂没有用，仇恨也没有用。</strong><strong>”</strong><strong></strong></p>\n<p><span></span></p>\n<p>一九四六年，《大公报》著名记者王芸生到日本游历之后，对国人发出警告说：“今天中国是战胜国，却并不强；日本是战败了，但到它国内看看，尽管困穷，尽管残破，但无形之中总使你感到它有一股子气。”</p>\n<p>作为一名优秀的日本问题专家，王芸生将中日两国的现状作了一番切实的比较：“凌空观察，投降之初，日本人对中国有一种模糊的钦崇，以为中国毕竟是了不起的大国，八年战</p>\n<p>争不屈，终使日本失败了。时间过了一年多，听听中国国内还陷于战乱，看看在日本的中国人的地位之无足轻重，又轻视中国人了。”对于日本人看待中国的态度的变化，中国人自己是否应当引起某种警觉和思索呢？</p>\n<p>任何一个国家或民族的历史，都可以说是一部生存竞争的历史。竞争过程的顺逆和结果的成败，决定这个国家或民族的祸福命运。而顺逆成败，则又取决于这个国家或民族对于时代环境的适应能力。一百多年来，中国对近代化的适应能力一直落后于日本。半个多世纪之后，王芸生早已去世，但他对中日两国发展轨迹的预言却不幸成为了现实。</p>\n<p>法国人施赖贝尔也有相似的预言：“寂静的黑夜笼罩着日本，世界上任何一个国家的人民都没有落到如此彻底的失败。如果日本有朝一日将从这堆灰烬之中，从一九四五年八月十四日这一天留给它的一切中获得新生的话，那将是另一个日本。”战后的日本在一片废墟上发奋图强，抓住二十世纪六十年代全球技术革命和经济转型的机遇，创造了举世瞩目的经济奇迹，重新进入全球最发达国家的行列。而中国却饱经战乱和政治运动之苦，在抗战胜利之后长达三十多年的时间里，绕了一个大大的圈子，直到二十世纪七十年代末才开始迟到的改革开放。此时，中国已被日本远远地抛到了身后。</p>\n<p>日本的领土面积为三十七万平方公里，只有中国的二十六分之一，还没有黑龙江省大。日本的国土中百分之六十为山地，自然资源极度缺乏，地震、台风、火山、海啸等自然灾害极为频繁。然而，在二战中惨败的日本，不仅没有陷入长期的穷困，反倒在短短二十多年时间里就崛起为经济和科技大国。</p>\n<p>从古代以来，日本人就一直以“追赶、超越”的精神来对待比自己先进的文明形态。在古代，日本把中国当作老师；在近代，日本把荷兰当作老师；在现代，日本把美国当作老师。这是一个善于使用“拿来主义”的民族。</p>\n<p>日本在“国际交通安全学会”发表的“社会速度指标化”中公布，世界上步行速度最快的是日本人，其中大阪人又居世界第一位，每秒一点六七米；东京人第二，每秒一点五六米。与之相比，巴黎人不过每秒一点四六米。步行速度极具象征意义，在现代化的道路上，日本人显然不仅仅是步行的速度很快。</p>\n<p>一九五二年，美国结束了对日本的占领，日本成为独立国家。当时日本的国内生产总值比属于发展中国家的智利和马来西亚还要低。但是，到了一九五七年，日本就已经超过了古罗马的后裔意大利；一九五八年，日本又超过了明治维新时期学习过的榜样——欧洲两大强国英国和法国；一九六九年，日本再次超过了曾经发明生产流水线而震撼世界的工业强国德国，真正成为国内生产总值居世界第二位的国家。不久，日本即取得了国内生产总值五万亿美元的惊人成就。这一发展速度确实是一日千里。</p>\n<p>今天，日本拥有世界一流的制造技术，科研投入在全球名列前茅。日本的丰田、本田、三菱、索尼、东芝、佳能等跨国企业，无论在科研水平还是在管理运营方面，都位居世界前列。从二十世纪八十年代开始，日本已经在汽车和钢铁生产领域超过了自己的良师美国。日本拥有的外汇储备高达三千六百多亿美元，居世界第一位。日本是仅次于美国、欧洲的全球第三大经济体，在相当长的一段历史时期之内，这一地位还没有哪个国家能够撼动。</p>\n<p>中日两国的经贸极具互补性。从一九七二年九月二十九日中日邦交正常化恢复以来，中日两国的经贸联系日益紧密。</p>\n<p>中日贸易额从一九七九年时不足七十亿美元，到二零零二年已经达到了一千零一十九亿美元。对于中国来说，日本自一九九三年以来就是第一大贸易伙伴，中日贸易在对外贸易中占四分之一的比重，日本还是重要的资金来源国；对于日本来说，中国已经成为仅次于美国的第二大贸易伙伴和主要出口市场之一，中国还是重要的对外投资国。近十年以来，日本对华投资项目已达两万三千多个，实际使用金额四百亿美元。</p>\n<p>日本的一千家大公司中，已经有四百二十家将生产基地搬到中国。据英国《经济学家》杂志对世界三十一个国家进行“全世界商业成本比较”调查表明，中国排在第二十八位，接近于成本最低的国家。据日本贸易振兴会二零零一年版的《投资白皮书》调查显示，百分之九十五点五的会员企业认为：“中国是海外投资的理想国。”许多制造业计划在二零二零年之前将其生产能力的一半转移到中国。</p>\n<p>日本还向中国提供日元贷款，该贷款属政府开发援助性质。截至二零零二年底，日本累计向中国承诺政府贷款两万九千五百零四点八九亿日元，项目达一百九十九个。中国共接受日本无偿援助累计一千两百七十九点七二亿日元，用于一百一十九个项目的建设。日元确实在中国的经济发展，尤其是基础建设中发挥了很大作用。</p>\n<p>今天，我们很难找到一个家中没有中国制造的服装和玩具的日本城市居民家庭，我们也很难找到一个家中没有日本制造的日用电器的中国城市居民家庭。在全球经济日益一体化的今天，中日两国都无法忽视对方的存在。</p>\n<p>中国大陆廉价的劳动力资源，广阔的市场空间，以及每年平均百分之八左右的增长，都为日本企业提供了一个前程似锦的运转舞台。前日本贸易振兴会理事长白田山认为：“不应</p>\n<p>当把中国大陆的发展看成威胁，应该把中国大陆的繁荣与发展看作是日本自己的繁荣发展，因为中国大陆的发展也会给我们带来利益。”</p>\n<p>中日经贸关系的良性发展，不仅促进了中国经济现代化建设，而且进一步推动了日本的产业结构调整。反过来，经济的共同繁荣又成为联结中日关系的纽带，并成为东亚地区稳定、发展的基础。</p>\n<p>然而，中日两国之间仅有经贸的合作是不够的。多年来，中日两国在政治上异常冷淡，两国国民之间也远未达成起码的理解和友好。中日两国要成为亲密的盟友关系，还要克服很多障碍、还要越过很多鸿沟。</p>\n<p>据《中国青年报》所做的一项民意调查显示，在中国的被调查者中，认为日本“坏”和“特别坏”的中国人高达百分之四十二。而日本首相府外交舆论调查则表明，对中国有亲切感的日本国民，二十世纪八十年代末曾经高达百分之七十以上，到了一九九六年跌至百分之四十五以下。一九九七年，对中国人没有亲切感的人数第一次超过了有亲切感的人数。</p>\n<p>上述调查无可回避地表明：中日两国甚至在多数普通国民的层面上，已经形成了互相厌恶的情势。</p>\n<p>在这样的背景下，我们要为和平、友好而真诚祈祷，我们更要为和平、友好创建牢固的根基。</p>\n<p>居家过日子，要是邻居令人厌恶和畏惧，如果无法让他走开，那么最多我们自己搬家走开就是了。然而，中国和日本是一衣带水的邻居，即便谁都不认为对方是个让人喜爱的芳邻，却注定了谁都无法让对方搬走，自己也无法走开了事。因此，无论是厌恶也好、喜爱也罢，中日两国都无法回避、漠视对方，无法在与对方打交道时一厢情愿地自说自话。</p>\n<p>既然我们无法回避日本的存在，就应当了解和研究这个与我们有着上千年复杂纠葛和恩怨情仇的邻居。对于中国来说，或许最应该、最重要、也是最好的选择，莫过于客观地了解、研究和认识对方，理性地把握自己、把自己的事情做好。辱骂、仇恨和敌视，不仅无助于问题的解决，反倒会对我们自身造成重大的伤害。</p>\n<p>美国学者本尼迪克特写过《菊花与刀》、，欧洲作家小泉八云写过《日本与日本人》、韩国教授李御宁写过《日本人的缩小意识》，它们都成为外国人研究日本的经典著作。而作为近邻和战争受害者的中国人，迄今为止却没有写出一本举世公认的研究日本的巨著来。</p>\n<p>相反，日本学术界对中国却进行了深入的研究，无论是古代中国还是现代中国，无论是文学、政治还是经济、军事等各个方面，竹内好、丸山真男、藤井省三、沟口雄三、安丸良夫等日本学者，都取得了让我们本国学者汗颜的卓越成就。</p>\n<p>曾经拍摄过电影《鬼子来了》的导演姜文说过：“我对日本民族本身并不反感，但对他们的做法感到愤怒。我们要小心他们，更要研究他们。”</p>\n<p>我们一方面恐惧日本的野心，另一方面却羡慕日本的财富。我们一听见日本侮辱中国的事件就情绪激昂，一看见日本价廉物美的商品就眼红心跳。</p>\n<p>但是，日本的历史传统、国民性格和社会结构究竟是怎样的？日本实现富裕和强大的根本原因究竟是什么？日本未来经济调整和政治发展的走向究竟如何？对于这样一些并不复杂的问题，却没有几个中国人能够加以回答。这种现象本身就蕴含着一种危险：不了解的对手，是难以战胜的对手。对敌人的蔑视，是一种只有在“知己知彼”之后才能摆出的资格。</p>\n<p>中国对日本的了解和研究处于“虽近实远”的状态，甚至远远比不上对欧洲和美国的了解和研究。日本是中国的近邻，普通中国人对它的了解却仅仅止于相扑、艺妓、插花、索尼电器、丰田汽车、村上春树的小说和青春偶像剧。</p>\n<p>但是，我们必须直面一个现实中蠢蠢欲动中的日本，我们必须洞察日本的精神内核和政治走向。这一切又得依靠实证研究，而不是想象和臆测，正像姜文说：“日本右翼分子、反华势力、否认战争罪行的大有人在，并不像我们常说的那样是一小撮，只不过在那里上蹿下跳的是一小撮。不认识到这一点，我们就等于没有正视日本这个强大的对手。另一个不好的倾向是：我们有些文艺作品经常替日本人向中国人谢罪。而事实上不肯谢罪的日本人是一大撮，我们为什么总要用那一小撮谢罪的日本人来麻醉和满足自己呢？”</p>\n<p>中国要赢得一个同日本友好相处、平等相待的地位，首要的问题是让自己早日成为一个现代、富裕、文明、民主的亚洲强国。中国的知识阶层要警惕民族主义、闭关锁国主义、复古主义和和反现代化的思潮，坚持致力于人道、和平、民主、自由、博爱这些先进价值观的阐发，使中国尽早融入世界文明的主潮。</p>\n<p>在相当漫长的历史时期之内，中日之间文化和经济等方面的竞争将难以避免。但是，这种竞争应当是和平、友好、互相促进的竞争。“中国威胁论”和“日本威胁论”都有其相当的片面性。昔日战场上兵戎相见的悲剧，无论是中国人民还是日本人民，谁都不愿意看到。</p>\n<p>中日之间要避免悲剧的发生，就中国自身而言，最关键的事情就是使自己强大起来。所谓“强大”，必须包括经济水准的飞跃、政治制度的革新、文化教育和科学技术的发展以及</p>\n<p>国民整体素质的提升等诸多方面，而不仅是一个多世纪之前满清帝国的洋务派所说的“船坚炮利”。</p>\n<p>仅有“船坚炮利”的强大绝不是真正的强大，近代中国血的悲剧已经说明了这个道理。甲午海战的时候，中国北洋舰队的实力在日本舰队之上，但没有“人”的现代化，这支“硬件”好、“软件”差的庞大舰队并没有发挥出应有的战斗力。士兵们在炮台上晾晒衣服，即便是邓世昌这样的优秀舰长，也将宠物带上军舰照料。观察到这些细节之后，日本的谍报人员便确信，日本舰队一定能获得胜利。</p>\n<p>一个国家的振兴，人是最重要的因素。谈到日本经济和科技高度发达的根本原因，东方人和西方人都会异口同声地说：教育。日本的经济奇迹，确实得益于完善的教育体系和由此培育出来的高素质的国民。</p>\n<p>一个举世公认的观点是：教育是一个国家能否建设成为文明社会、能否可持续发展的基础。二十一世纪的国际竞争，实际上就是教育战略的竞争，就是国民素质的竞争。</p>\n<p>早在上个世纪初，日本文盲率就几乎降到了零。“明治维新”中颁布的《学制》中明确指出，要让整个日本“邑无不学之户，户无不学之人”。</p>\n<p>今天，日本适龄儿童与少年已经达到了百分之一百的小学教育和百分之一百的初中教育，百分之九十六点八的初中生入高中学习，百分之五十的高中毕业生升入大学学习。受过大学教育的人数占总人口比例的百分之四十八。日本的终身教育也非常普遍，许多七八十岁的退休老人还在孜孜不倦地学习电脑和外语。</p>\n<p>日本有十二位诺贝尔奖获得者，其中八位是自然科学方面的。日本已经制订计划，在未来五十年中，将此人数提高到三十名。日本科技人员的总数，按照万人人口和万人劳动力比例两种口径计算，从一九八六年起就超过了美国居世界第一位。日本每年专利申请件数维持在三十九万件上下，也居世界第一位。</p>\n<p>然而，中国的数据与日本形成鲜明的对比：中国文盲半文盲的人数，约占全部人口的百分之十五以上。根据《世界银行发展报告》的数据，一九九二年度中国的教育经费只占政府预算的百分之二点五，这一比例到一九九三年、一九九四年更是下降到百分之二以下，在世界一百五十一个国家中，名列第一百四十九位。</p>\n<p>中国仍有四分之一的县没有普及小学教育，贫困地区、山区、少数民族地区的小学升学率只有百分之三十，中学升学率只有百分之十。全国平均中学升学率只有百分之四十四，也就是说全国有百分之五十六的孩子没有读中学。全国大学升学率不到百分之二，即使完成国家“教育发展纲要”的计划，仍大大低于世界大学生占总人口比例的平均数百分之十六，更无法与高收入国家的百分之四十二相提并论。直到今天，人口十倍于日本的中国，仍然与各项诺贝尔奖无缘。</p>\n<p>当日本明治政府将甲午战争的赔款大部分用于基础教育的时候，中国刚刚启动的戊戌变法却把教育的重点放到了创办京师大学堂上。中国的知识精英们也许是出于自私的想法，也许是出于好高骛远的理想，企图一下子就兴办起一所世界一流的大学来。他们却忘记了一个最简单的常识：空中楼阁是建立不起来的。没有与之相配套的普遍而高水准的基础教育，孤零零的几所贵族化的大学无法对国家的近代化进程发挥良性的作用。</p>\n<p>历史过去了一个多世纪，中国的决策者们似乎仍然没有吸取这一前车之鉴的教训。二十世纪九十年代以来，中国政府将数百亿教育经费投放到少数名牌大学之中，并大肆宣传教育“产业化”的错误方向，使得基础教育、普通教育、职业教育、技术教育雪上加霜、步履维艰，使得九年制义务教育几乎形同虚设，使得几乎大部分城乡民众都在教育支出的重压下痛苦不堪。</p>\n<p>当中国许多一流的学者盘踞在大学的象牙塔中沾沾自喜的时候，日本大量的知识精英都走向中小学的课堂。他们不认为当中小学老师是大材小用，他们深知这一职业紧紧关联着国家的未来。这才是真正的爱国主义。</p>\n<p>日本比较教育学者南亮进认为：中国的初级教育相当于日本一九零五年至一九一零年的水平，落后日本八十五年；中等教育相当于日本一九一五年至一九二零年的水平，落后日本七十五年；高等教育相当于日本一九二零年的水平，落后日本七十年；教育经费相当于日本一九二五年的水平，落后日本六十五年。</p>\n<p>可以断言：教育是中国改革开放二十多年来，最为失败、最为历史所诟病、也对中华民族整体的社会发展产生最为深远的负面影响的一个领域。</p>\n<p>可以断言：中国如果不在教育方面赶超日本，在其他方面则很难有胜算。</p>\n<p>到二零零零年底，日本的海外总资产一举增加了三千三百一十七亿美元，日本制造业在海外的销售额每年都在一万亿美元以上，仅此一项就超过了中国当年的全国国民生产总值。日本是世界上最大的债权国。</p>\n<p>据日本总务省统计，到二零零零年底，日本国民银行存款总额为七点七万亿美元，约为中国当年国民储蓄总额的十倍以上。日本的个人金融资产一千两百万亿日元，住宅资产和社</p>\n<p>会资产也有一千万亿日元以上。</p>\n<p>一九九九年，日本提供的国际难民援助金额为超过二点九亿美元，日本的国际难民援助金额为世界第一位。这是联合国难民署高级官员经常由一位日本女性出任的重要原因，也是日本争取其国际地位的利器。日本交纳的联合国会费也名列前茅，因此积极运动要成为安理会常任理事国。</p>\n<p>近年来，日本在不停哭穷、不停叫喊衰落的同时，静悄悄投到设备技术开发和刺激生产上的资金，已经高达一千兆日圆，折合七十万亿人民币左右。据中国经济学界估算，到二零零一年，中国社会总资产大约在三十六万亿到五十二万亿人民币之间。这也就是说，即使日本过去的工业基础为零，用这笔真正的巨资重新打造一个工业王国，也已经超过了中国社会资产的总和！</p>\n<p>日本有理由为自己在亚洲率先向现代化转变而感到骄傲。然而，这种骄傲因为忽略了在物质经济增长的同时，升华道德的关怀、人类的关怀的必要，竟不得不付出沉重的代价。</p>\n<p>二十世纪的历史，说明人类的自我完善仍然是一个没有完成的过程。就像个体灵魂的拯救一样，人类的自我完善必须也只能依靠各民族的自觉，而不是外在的强制。虽然日本抢先完成了经济的现代化，但种种历史的曲折表明，日本国民并不会因经济进步而自动完成人性的自我完善。近年来，奥姆真理教的地铁投毒案件、银行和金融机构的贪污贿赂丑闻等，充分地呈现出日本社会的种种危机与弊病。据日本官方调查，奥姆真理教曾在非洲购买细菌设厂繁殖，计划在东京施放，预计杀人百万，借此引起社会动荡并伺机夺取政权，并将其权力施于海外。</p>\n<p>日本虽然是亚洲政治最稳定的民主国家之一，但其财阀政治的本质依然隐患重重，自民党一党独大的格局也难以改变。日本的政治还停留在少数特权阶层和政客家族争权夺利的阶段，远未进入社会秩序的责任伦理看护的领域。对内缺乏开放和透明，对外也缺乏对其他亚洲国家的扶助和关怀。</p>\n<p>在世纪之交，“日本综合症”让不少有识之士开始警醒和反思：财政的重建、行政机构的改革、经济结构的调整、失业率的上升以及人口老华、生育率下降等一系列问题日益严峻。过去十年的经济停滞，被日本人称之为“失去的十年”。</p>\n<p>就在所有这些问题都迫在眉睫、急需解决的时候，日本的整个社会依然处于上下互不信任、人浮于事、人心涣散的状态。日本在新的产业革命技术革命领域的对应也滞后于时代的发展。支撑经济活动的重要因素，即提供资金的银行、从事生产的企业以及购买产品的个人之间，已经形成了找不到出路的恶性循环。</p>\n<p>二十世纪九十年代，日本出现了地价和股价大暴跌。在亚洲金融危机中，日本未能发挥人们期望的正面影响力。相反，有百年历史的山一证券、大名鼎鼎的八百伴百货公司以及北海道拓殖银行相继倒闭，象征着日本经济陷入萧条之中。</p>\n<p>在经济危机的背后，更严重的是人的危机。在今天的日本社会，大部分中产阶级单纯追求个人享受，对周围的人群漠不关心，年轻人中传统的认真敬业的精神变得淡薄，新闻媒介依附于权力和资本丧失了监督的理念，教育上出现精神空洞化和由于人口减少而导致的课堂崩溃。这一切都说明：日本国民精神的自我完善，还必须通过一次次对历史的自我检讨，以及对现实弱点的诊断和治疗，不无痛苦地来完成。</p>\n<p>那种认为历史检讨会带来“民族自虐”的观点，恰恰是对本民族自救最不负责任的态度。这正是日本社会和日本文化最大的病根。</p>\n<p>二十多年以前，德国前总理施密特发现了日本在亚洲的孤立地位，他指出：“日本似乎在亚洲逐渐孤立。我会见的所有亚洲国家领导人，都不认为日本是朋友。”这种暴发户式的孤立是日本自己造成的，它既对日本自身的和平与发展不利，也对亚洲的和平与发展不利。</p>\n<p>施密特认为：“虽然有一些政治家意识到，日本人在世界上尤其是在邻国缺少朋友这个事实，他们很想有朋友，但不懂得如何去赢得朋友。与此同时，由于日本认为不对他人的侵略和暴行表示道歉就可以过关，又给它要在邻国建立信任的努力增加了不必要的困难。”作为旁观者的施密特的这番真诚告诫，被多少“身在庐山中”的日本人听到了呢？</p>\n<p>近代以来，东北亚地区就像欧洲的巴尔干半岛一样，纷争不断、战火连绵。中国、日本以及南北韩之间的和平共处，一直是善良的人们的梦想。</p>\n<p>二零零三年八月十四日，《日本经济新闻》发表了一篇题为《日中关系的稳定是亚洲和平的基石》的社论。这篇社论代表了相当一部分中日两国国民的想法：和平是两国国民共同的事业，维护平等、健康而稳定的中日关系，对中日都是不可忽视的大事。两国应当走出一条“双赢”的道路来。</p>\n<p>我们应当意识到，作为邻居的日本，其可怕之处并不在于其保守势力不承认战争罪行、修改教科书、参拜靖国神社、侵占钓鱼岛等等，而在于它那理性的国家管理、成熟的社会机制、高素质的国民以及深谋远虑的国际竞争战略与策略。</p>\n<p>在二十一世纪的地平线上，日本作为政治大国和军事大国的形象，已然呼之欲出。当中国正在与俄罗斯谈判共同开发西伯利亚石油资源的时候，日本后来居上与俄罗斯达成了共建</p>\n<p>石油管道的合作计划；当中国刚刚与东盟达成自由贸易协议的时候，日本首相小泉纯一郎将东盟各国首脑邀请到东京，以巨额投资和经济援助吸引东盟与日本建立更加密切的合作关系。中日之间在国际舞台上激烈竞争的态势隐隐形成。</p>\n<p>中日之间，既有值得怀念的友谊，也有不堪回首的血泪。历史作为一面镜子，假如这一切从日本的明治维新和中国的洋务运动、戊戌变法开始算起的话，这份沉重和复杂就几乎无法摆脱了。如果我们再放宽历史的视界，从日本派出遣唐使到中国的时候算起，两国的密切交往已经有一千多年的时间了。其间，老师与学生的身份发生了巧妙的错位，兄弟和敌人的关系也发生了奇特的置换。</p>\n<p>悠久的历史只有成为反思的资源时，才是值得宝贵的财富；深重的苦难只有成为奋起的动力时，才是值得骄傲的资本。</p>\n<p>中国要真正成为世界强国，受到包括日本在内的世界各国的尊敬和重视，第一步就是每一个中国人都成为一个独立的、自由的、具有公民素质和文明意识、具有创造力和想象力的、大写的“人”。正如五四运动的旗手、启蒙主义的先驱胡适所说：“现在有人对你所说：‘牺牲你们个人的自由，去求国家的自由！’我对你们说：‘争你们个人的自由，便是为国家争自由！争你们自己的人格，便是为国家争人格！自由平等的国家不是一群奴才建造得起来的！’”</p>\n<p>现实呼应着历史，历史启示着未来。</p>\n<p>未来，在中国与日本的相互关系中，只能有三个选择：友好、对抗、并立。</p>\n<p>友好，不是我们一厢情愿就能得到的；对抗，也许两家都不愿意；而如果我们做不好自己的事情，无法在竞争中赢得自己的地位与尊严的话，那么我们可能连并立的资格都没有。</p>\n<p>抱怨没有用，咒骂没有用，仇恨也没有用。</p>\n<p>有用的只有一件事情：做好自己的事！</p>\n<p>我们能做好吗？</p>\n<p>对于这个问题，每一个真正热爱祖国的中国人都无法回避。</p>\n<p>让答案在每一个人心中像种子一样生根发芽；让答案在每一片土地上像花朵一样蓬勃绽放。</p>\n<p>谨以此书献给百年来为国家的独立和富强而鞠躬尽瘁、死而后已的先烈们；</p>\n<p>谨以此书献给百年来为个人的自由和人权而奋不顾身、前赴后继的先驱们。</p>\n<p> </p>\n<p>（本文节选自《铁与犁》。余杰，作家，著有《火与冰》。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/zVGPXTWdrkU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,19263,9098,19197,8646,9935]}