{"id":252759,"link":"https://chinadigitaltimes.net/chinese/2012/09/纽约时报-叫魂，群体性疯狂如何可能/","date":"2012-09-19T16:00:21Z","modified":"2012-09-19T19:39:26Z","title":"纽约时报 | 叫魂，群体性疯狂如何可能","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829-300x300.jpg\" alt=\"\" title=\"2012828030243746829\" width=\"300\" height=\"300\" class=\"aligncenter size-medium wp-image-252812\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2012/09/2012828030243746829.jpg 440w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<div>\n<h4>书评</h4>\n<h6>刘擎为纽约时报中文网撰稿 <span>2012年09月19日</span> </h6>\n<div>\n<p>“叫魂”是一种妖术，据说可以通过施法于受害者的姓名、毛发或衣物来窃取他们的灵魂精气，为己所用。盗来的灵魂会有奇异的效能（如用于加强建筑物的强度），而被盗去了灵魂的人则会“失魂落魄”，乃至丧命。</p>\n<p>1768年正当所谓“乾隆盛世”，关于这种妖术的流言在民间盛传。年初始于浙江地区，几个月间迅速蔓延，波及十二个大省（其人口总和超过两亿），爆发了一场公众大恐慌。平民百姓人人自危，想方设法对付妖术；乾隆帝获知后断定背后暗藏着谋反的政治阴谋，随即发诏书在全国的清剿妖术；而各级官府起初企图息事宁人，尔后奉旨竭力追查妖案，捉拿“妖人”与“妖党”。这场群体性疯狂充斥着误会、怨恨、诬告、陷害和报复，造成了无数冤假错案，夺取了许多人的生命。最后，因为叫魂案无一可以作坐实，这场歇斯底里的大规模清剿运动也终结于不了了之。</p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://g1.cn.nytimes.com/images/2012/09/19/books/cn-soulstealers19/cn-soulstealers19-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://g1.cn.nytimes.com/images/2012/09/19/books/cn-soulstealers19/cn-soulstealers19-popup.jpg\"><img src=\"http://g1.cn.nytimes.com/images/2012/09/19/books/cn-soulstealers19/cn-soulstealers19-articleInline.jpg\" width=\"190\" /></a></p>\n<p>《叫魂——1768年中国妖术大恐慌》一书的封面。</p>\n</div></div>\n<p>哈佛大学中国史教授孔飞力(Philip A. Kuhn)重新挖掘这段陈年往事，通过翔实的史料考据与社会政治学的分析写就《叫魂：1768年中国妖术大恐慌》(Soulstealers: The Chinese Sorcery Scare of 1768)一书。1990年发表之后很快成为海外汉学界的一部名著。由陈兼与刘昶合作翻译的中文本于1999年首次出版。2012年4月上海三联书店推出了新版中译本（新增长达30页的“翻译札记与若干断想”），初印六千册，两个月后就加印3万册，相关的书评纷纷见诸公共媒体。一部史学著作成为畅销书，这是一个有意思的现象，联想到刘昶提到的一个细节就更令人玩味——孔飞力见到他的第一句话就是“我这本书也是写今天的中国，中国人看得懂吗？”（刘昶当即答道“当然看得懂”）。这样一部史学著作为何在今天会引起公众的兴趣？作者提到的“也是写今天的中国”到底是什么意思？</p>\n<p>初看起来，250年多前的这场妖术闹剧完全匪夷所思，与当今科学发达、思想昌明的社会似乎毫不相干。但借助历史之鉴，我们得以勘察那些促发群体性疯狂的三种结构性要素：似是而非的观念信仰，恐惧与暴戾的社会心态，以及超越法治的非常政治机制。这些要素一直潜伏在历史的暗流之中，至今仍然驱之不散。一旦它们在特定的时机中汇合起来，大规模的歇斯底里还会以各种不同的形态重新上演。</p>\n<p>首先，相信鬼神、妖术，以及身体与灵魂可以分离，这些特定的“超验观念”在叫魂案中发挥着重要的作用。有一位邻居突然死去，有一个异乡人曾在此路过，要在这两件事情之间建立“叫魂至死”的因果关系，必须依赖一种特定的文化观念。在今人看来，这种观念完全虚构，是不可理喻的迷信，因此叫魂之类的群体性疯狂只可能发生在愚昧的古代社会。但是我们不要忘了，任何特定的观念都是一种“文化建构”，其“真实性”并不完全取决与物理意义上的可验证性。只要当事人信以为真，这种观念就会在特定的条件下产生巨大的力量。近代历史上曾有人笃信“刀枪不入”的中国神功，而就在不太久远的过去，我们也曾相信“人有多大胆，地有多大产”的科学奇迹。</p>\n<p>文化观念本身，无论多么离奇怪诞，也只是群体性疯狂的必要（却非充分）条件。使疯狂成为可能的另一个要素是失常的社会心理，尤其是过度的恐惧、义愤和仇恨。而社会心理又是社会现实状况的产物。孔飞力指出，叫魂案发生在在近代中国的前夜，“社会上到处表现出以怨怨相报为形式的敌意。”在这个“被人口过度增长、人均资源比例恶化、社会道德堕落所困扰的社会”中，“人们会对自己能够通过工作或学习来改善自身的境遇产生怀疑。这种情况由于腐败而不负责任的司法制度而变得更加无法容忍，没有一个平民百姓会指望从这一制度中得到公平的补偿。在这样一个世界里，妖术既是一种权力的幻觉，又是对每个人的一种潜在的权力补偿”。在孔飞力的笔下，这是一个“镀金的盛世”，潜藏着敌意与恐惧的社会心理。民众为自己和家人的安全与财产而担惊受怕，时而将攻击用作防卫的手段，于是“任何人——无论贵贱——都可以指称别人为叫魂犯”。官僚为保全职位与晋升而忧心忡忡，竭尽全力揣摩与迎合上司的意图。而乾隆帝则恐惧妖术背后的有“汉化”谋反的阴谋。</p>\n<p>除了文化观念与社会心理的条件之外，群体性疯狂大规模的急剧爆发还需要另一个要素：非常规的政治机制。正是因为乾隆疑虑大清王朝对于汉人的正当性，他对“妖术”窃取发辫极为敏感，从中闻出了“谋反”的气息，随即将妖术定位“政治罪”。他以此打破官僚系统的常规治理程序，启动了“政治清剿”的非常机制。但这种非常时刻创造出无序竞争与操纵利用的空间：“一旦官府认真发起对妖术的清剿，普通人就有了很好的机会来清算宿怨或谋取私利。这是扔在大街上的上了膛的武器，每个人——无论恶棍或良善——都可以取而用之。在这个权力对普通民众来说向来稀缺的社会里，以‘叫魂’罪名来恶意中伤他人成了普通人的一种突然可得的权力。对任何受到横暴的族人或贪婪的债主逼迫的人来说，这一权力为他们提供了某种解脱；对害怕受到迫害的人，它提供了一块盾牌；对想得到好处的人，它提供了奖赏；对妒嫉者，它是一种补偿；对恶棍，它是一种力量；对虐待狂，它则是一种乐趣。”</p>\n<p>但这一切并不是古代中国人所有，也不能简单归咎于愚昧无知“国民性”。群体性疯狂是特定的文化观念，社会心理与政治机制在特定条件下发生的协同效应。综观历史，在西方有欧洲中世纪晚期对女巫的残杀，有美国麦卡锡主义对“共党分子”的迫害；在中国近现代历史上，远有“义和团运动”近有“文化大革命”。这些历史事件当然有其更复杂的面向，但其中都涉及群体性歇斯底里的现象，它们都以特定的“迷信”或意识形态为前提，都被恐惧与义愤的社会心理所推动，也都在启动了非常规的政治机制之后突发蔓延。</p>\n<p>在撰写这篇文章的时刻，中国几十个城市正在爆发声势浩大的反日示威抗议。“爱国保钓”本来是正当的公民行动。然而，在反对日本右翼势力的抗议活动中，有一部分竟然演变为针对中国同胞的人身与财产的“打、砸、烧”暴力，似乎令人难以置信。实际上，这种暴力仍然依据特定的观念建构——将“使用日货”与“卖国行径”相等同，这种“逻辑关联”与叫魂致命的观念相比，或许少了旧日的“迷信”，却同样蒙昧荒诞。而促发这些疯狂举动的社会心理是越来越严重的不满、郁闷、恐惧和义愤，滋生于一个缺乏平等、正义和法治的社会环境。这些暴戾之气只有借用爱国这个安全而正当的名义才得以宣泄。但除此之外，还有一个“缺失环节”(Missing Link)令人玩味。中国法律明文规定，举行任何游行示威都需要提前申请并获得批准（实际上被批准的情况极为罕见）。在这样一个国度中，竟然有几十个城市同时爆发相当规模的游行抗议活动，如果没有一种超越常规治理的特殊政治机制在起作用，这一切是难以想象的（尽管目前还很难辨析这一机制究竟是什么）。</p>\n<p>250多年过去了，遥看《叫魂》所讲述的那段群体性疯狂事件，我们或许会以文明的骄傲鄙薄古人的蒙昧无知。但未来的中国历史学家若是回望我们时代种种不可思议的现象，不知道是否也会生发出相似的感慨？</p>\n</p></div>\n<div>\n<p>刘擎是华东师范大学历史学与政治学教授。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[14981]}