{"id":252753,"link":"https://chinadigitaltimes.net/chinese/2012/09/自曲新闻-官媒披露王立军案件庭审及案情始末/","date":"2012-09-19T15:45:28Z","modified":"2012-09-19T18:41:50Z","title":"自曲新闻 | 官媒披露王立军案件庭审及案情始末","content":"<p>北京，中国——据新华社19日下午发布的报道，其中提到了谷开来杀害英籍商人海伍德后，王立军及其下属掩盖案件的行为，以及王立军如何同薄熙来夫妇发生矛盾的过程。特别是今年1月29日，薄熙来打了王立军一耳光后，导致双方翻脸。</p>\n<p>报道中回顾了谷开来杀害海伍德的过程，之后记述了案件的主要过程。</p>\n<p>主要部分全文如下：</p>\n<p>“薄谷开来及其子薄某某与尼尔·伍德因经济利益发生矛盾，薄谷开来认为尼尔·伍德威胁到其子人身安全。</p>\n<p>2011年11月12日，经与薄谷开来等人商议，王立军以尼尔·伍德涉嫌毒品犯罪为由，安排对其实施监控。</p>\n<p>11月13日晚，薄谷开来、张晓军(重庆市委办公厅原工作人员、薄谷开来家中勤务人员，已判刑)在重庆市南山丽景度假酒店将尼尔·伍德投毒杀害。当晚12时许，王立军与薄谷开来通电话，得知其在酒店与尼尔·伍德见面、喝酒等情况。</p>\n<p>11月14日中午，薄谷开来在自己住处当面向王立军讲述了其投毒杀害尼尔·伍德的具体经过，王立军进行了秘密录音。</p>\n<p>薄谷开来在证词中说：“11月14日中午，王立军来到‘三号楼’(薄谷开来住处)，当天见到王立军以后，我详细告诉了他13号晚上我去见尼尔及实施投毒的过程。他让我不要再去想这件事，今后这事和我无关了，还让我把案件的记忆抹去。我讲我有点担心，他讲过一两个星期就好了。”</p>\n<p>公诉人当庭出示的录音材料显示：该音频资料的对话人为王立军和薄谷开来，其谈话内容为薄谷开来将毒杀尼尔·伍德的详细过程告知王立军。</p>\n<p>11月15日，尼尔·伍德被发现死亡后，王立军指派与薄谷开来关系较近的重庆市公安局原副局长郭维国(已判刑)负责该案的办理，但没有向郭维国等办案人员告知其所掌握的薄谷开来涉嫌杀害尼尔·伍德并有录音证据的事实。尔后，王立军又打电话给已到案发现场的分管刑事侦查工作的副局长黄某，要求其返回单位，不再负责该案办理工作。王立军在供述中称：“当时自己的私心占了主导，不想直面这个案件。”</p>\n<p>11月16日上午，郭维国、李阳(重庆市公安局刑警总队原总队长，已判刑)、王鹏飞(重庆市公安局技术侦察总队原总队长、渝北区公安分局原局长，已判刑)、王智(重庆市公安局沙坪坝区公安分局原常务副局长，已判刑)做出尼尔·伍德系酒后猝死的结论，王立军未提出异议。</p>\n<p>11月17日，王立军主动将郭维国等人现场提取的记录薄谷开来到过现场的酒店监控录像硬盘交给薄谷开来。薄谷开来在证言中说：“王立军对我说这是南山丽景酒店的监控录像硬盘，录像显示我去见过尼尔以后，再也没有其他人去过。他的意思是为了保护我。”</p>\n<p>11月18日，尼尔·伍德尸体在当地火化。当晚，王立军将该情况电话告知薄谷开来。张晓军在证言中称：“2011年11月18日晚上，王立军给我打电话让薄谷开来来接，薄谷开来接过后说，王立军来电话说了8个字‘化作青烟，驾鹤西去’。”</p>\n<p>面对涉嫌故意杀人这样的重案，王立军知情后为何不仅不依法履职，反而故意包庇薄谷开来不受立案侦查？</p>\n<p>王立军在供述中称：“到重庆以后，我就经常去薄谷开来家。我觉得薄谷开来对我挺不错的。”我明知该案如果他杀成立，会是重大案件，但为了不得罪薄谷开来，我回避了这个案件。“说句实话，这个案件如果不是牵涉到薄谷开来，我肯定会安排多管齐下，早就把这个案件查清了。”</p>\n<p>公诉人指出，一系列证据证实：王立军明知薄谷开来涉嫌故意杀人却故意包庇，不去追究犯罪嫌疑人的刑事责任。</p>\n<p>——矛盾产生。</p>\n<p>虽然王立军与薄谷开来关系密切，但并不意味着没有矛盾。证据显示，“11·15”案案发前，王立军和薄谷开来就因为种种原因产生过矛盾。</p>\n<p>2011年8月12日，薄谷开来之子薄某某有事想见王立军，王立军人在重庆市区但不想见他，就让司机说自己在万州，结果薄某某在夜赴万州的路上差点出了车祸，薄谷开来因此对王立军很生气。</p>\n<p>“11·15”案件发生后，薄谷开来担心案情暴露、采取了毁证等一系列行动，王立军对薄谷开来不断折腾、知情面不断扩大产生不满。</p>\n<p>2011年12月14日，薄谷开来专门设宴，请参与“11·15”案件办理、替自己掩盖杀人行为的李阳、王鹏飞、王智等人吃饭。</p>\n<p>王立军在供述中称，第二天，郭维国带着王智和王鹏飞来到北京，我当着郭维国的面把王智和王鹏飞骂了一顿。我认为应该是我骂他们的话传回了重庆。从去年12月14日以后，薄谷开来就跟我变脸了，接触的时候就不一样了，没有以前热情了，开始对我防备。郭维国、王鹏飞、王智证言也证实了上述情节。</p>\n<p>2011年12月底，王立军身边4名工作人员被非法审查。王立军和薄谷开来的矛盾越来越大。</p>\n<p>相关证人证言显示，2012年1月28日，王立军向当时的重庆市委主要负责人反映薄谷开来在“11·15”案件中有重大作案嫌疑，29日上午受到其怒斥，并被打了耳光。当时在场的郭维国在讯问笔录中称：“打了王立军，这个矛盾就公开化了。”</p>\n<p>矛盾激化后，王立军当日即安排李阳等人重新调取证人证言，妥善保管尼尔·伍德心血等关键物证，重新整理薄谷开来涉嫌故意杀害尼尔·伍德的证据材料，并提供了其秘密录音资料。后又将整理的卷宗交由李阳等人转移、保管。</p>\n<p>王智在讯问笔录中称，1月29日，王立军把我和王鹏飞、李阳喊到他办公室，让我们把“11·15”案件重新整理卷宗。我们花了好几天时间制作了卷宗。王立军让我、王鹏飞和李阳分开保管，要放在安全的地方。</p>\n<p>王智还说，我知道王立军当时和薄谷开来“翻脸”了，不然王立军也不会让我们整理这些卷宗，他启动这个案子应该有他个人的目的。</p>\n<p>——私自出走。</p>\n<p>2012年2月2日，王立军的重庆市副市长工作分工被调整，不再兼任重庆市公安局局长职务。2月初，王立军身边另外3名工作人员又被非法审查。王立军感到自身处境危险，遂产生叛逃的想法。</p>\n<p>2月6日，王立军以洽谈工作为由，借故取消原定公务安排，于当日14时31分私自进入美国驻成都总领事馆。</p>\n<p>重庆市有关部门证实，期间，重庆市委、市政府没有任何公务活动安排需要副市长到成都开展工作，没有任何公务活动需要副市长到美国驻成都总领事馆进行外贸、外事接洽，也没有安排包括王立军在内的副市长到美国驻成都总领事馆开展外事活动。</p>\n<p>起诉书显示，在美领馆内，王立军与美领馆官员就环境保护、教育、科技等事项作了短暂交谈后，即称因查办案件人身安全受到威胁，请求美方提供庇护，并书写了政治避难申请。</p>\n<p>经重庆市和中央有关部门劝导，王立军于2月7日23时35分自动离开美领馆，愿意接受调查。</p>\n<p>——揭露案情。</p>\n<p>王立军离开美领馆后，向国家有关部门反映了薄谷开来涉嫌故意杀害尼尔·伍德的问题，提供了所整理的相关证据材料，还写信给李阳要其向复查尼尔·伍德死亡案件的有关公安人员交出心血等关键物证。</p>\n<p>公诉人指出，被告人王立军整理的卷宗材料能够证实，薄谷开来有故意杀害尼尔·伍德的犯罪嫌疑。</p>\n<p>王立军自动出馆后，公安部根据王立军反映的情况，依法对尼尔·伍德死亡案复查。2012年8月20日，安徽省合肥市中级人民法院以故意杀人罪对薄谷开来、张晓军作出有罪判决。</p>\n<p>——牵出他罪。</p>\n<p>王立军案侦查过程中，有关方面陆续接到对其涉嫌滥用职权、受贿的反映和检举，侦查机关高度重视，经依法调查取证，掌握了相关证据。</p>\n<p>起诉书显示，2010年以来，王立军身为重庆市公安局局长，违反国家有关法律规定，未经批准或者伪造批准手续，先后对多人使用技术侦察措施，严重破坏了社会主义法制，侵犯了公民的合法权益。</p>\n<p>记者在庭审现场了解到王立军涉嫌受贿的主要事实：2009年4月，王立军在担任重庆市公安局局长期间，其一直系亲属调北京某部门工作，因为没有房子，收受大连实德集团有限公司董事长徐明出资人民币285万余元在北京购置的两套住房，并以其岳父名义办理了购房手续。事后，王立军当面向徐明表达了感谢。同年7月，王立军接受徐明的请托，指令重庆办案部门将已羁押的潘某、王某、张某予以释放。</p>\n<p>2008年9月、2009年11月，王立军在担任重庆市公安局常务副局长、局长期间，大连世源贸易有限公司法定代表人于俊世先后两次为其支付在重庆租住的别墅租金共计20万元。2009年10月，王立军接受于俊世请托，指令重庆办案部门将已羁押的杨某某予以释放。</p>\n<p>——检举立功。</p>\n<p>王立军在接受调查期间，揭发了他人重大违法犯罪线索，为有关案件的查办发挥了重要作用。</p>\n<p>法庭上，辩护人为王立军做了罪轻辩护，充分发表了辩护意见。辩护人提出，王立军自动离开美领馆，其叛逃行为应认定为犯罪中止，应减轻或免除处罚；王立军在徇私枉法中有自首行为，不应认定为“情节特别严重”，而应认定为“情节严重”，请法庭予以充分考虑。</p>\n<p>公诉人指出，叛逃罪属于行为犯，一经实施，就属于既遂，被告人经过事先预谋，以洽谈工作为由进入美领馆，滞留馆内并书写政治避难申请，属于犯罪既遂。王立军犯叛逃罪后自动投案，并如实供述其叛逃的主要犯罪事实，属自首，根据《中华人民共和国刑法》第六十七条之规定，依法可以从轻或者减轻处罚。被告人王立军身为公安局局长，对故意杀人重罪不履行查处的职责，在徇私枉法犯罪中起了决定性的作用，犯罪应属情节特别严重。王立军后来要求重庆市公安局有关人员对薄谷开来涉嫌杀人案重建档案、调查补证、保留物证；向国家有关部门反映薄谷开来涉嫌故意杀人的问题，并提供有关证据材料，积极协助复查，为公安机关侦破该案起了重要作用，可以对徇私枉法罪酌情从轻处罚。王立军揭发了他人重大违法犯罪线索，为有关案件的查办发挥了重要作用，有重大立功表现，根据《中华人民共和国刑法》第六十八条之规定，依法可以减轻处罚。”</p>\n<p>9月17日至18日，王立军涉嫌徇私枉法、叛逃、滥用职权、受贿案在四川省成都市中级人民法院第一法庭开庭审理，18日下午1：30庭审结束，法院宣布将择期宣判。<strong>FMN</strong></p>\n<p>引用：<a href=\"http://fmn.cc/S78oKT\" rel=\"nofollow\">新华网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[19192,14969,9164,14981]}