{"id":252770,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-陈兆旺：民粹主义的多张面孔及其在中国/","date":"2012-09-19T16:15:10Z","modified":"2012-09-19T16:15:10Z","title":"爱思想 | 陈兆旺：民粹主义的多张面孔及其在中国的流变","content":"<div>\n<p>陈兆旺：民粹主义的多张面孔及其在中国的流变</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B4%E2%D6%F7%D2%E5&#038;searchfield=keywords\"><span>民粹主义</span></a>     ● <strong>陈兆旺</strong>    　　<br />　　二十世纪以来的中国可以被看做是各种思想意识形态激烈争辩与实践的大舞台。而到目前为止，有一股思想意识形态未被充分研究和讨论，最起码与它的社会实践与历史影响不相对称。这就是二十世纪以来中国的民粹主义。民粹主义一直未得到充分讨论的可能原因在于它本身概念、理论与实践形态的模糊性（即它在世界各地的普遍遭遇而体现出的差异性），或许也在于它在中国开始就面临着被打压与被围剿的遭遇，所以也根本没有形成系统的理论阐述与民粹派，几乎多表现为暗流涌动。<br />　　本文试图对二十世纪以来中国的民粹主义理论与实践做一次梳理。首先在民粹主义的概念与基本特征的讨论的基础上，勾勒出民粹主义大致呈现的“多张面孔”；然后，据此并基于现有的文献做一份民粹主义在中国流变情况的大致梳理，以此窥见中国民粹主义影响二十世纪以来中国政治与社会的大致情况。1本文要解答的主要问题就是：民粹主义在中国传播与发展的大致状况如何，为何会呈现如此的状态，其发展的动向与前景如何，应当如何应对。<br />　　<br />　　<strong>一、民粹主义：概念、特征、分类与学理化</strong><br />　　<br />　　<strong>（一）难以概念化的民粹主义</strong><br />　　<br />　　民粹主义本身是一个相当松散的思想与理论集合体。其各个分散化部分或许是从不同的视角的分析与阐述理论问题，但更多地是基于特定国别与历史现象的归纳，所以难以形成比较稳固的、可以得以大致公认的概念与理论体系。艾尼斯丘与盖尔纳主编的论文集《民粹主义：其内涵与民族特征》就是国际范围内的民粹主义专家尝试“定义”民粹主义的一个大型项目2，但是最终还是未能形成一个共同的核心思想，争论与困惑依然不断。<br />　　虽然民粹主义难以概念化，甚至难以界定，但它却是一个“万能”意识形态，可以与其他任何意识形态相结合，同时也可以像标签一样被贴在任何政治实践上。如俞可平教授所言，它是一种超意识形态和超政治体制，可以像“政治涂料”一样被涂在截然相反的意识形态和政治体制上。3反过来讲，民粹主义也就可能是任何意识形态争夺或操控的对象，因为任何意识形态的争论都难以在书面上终结。当他们需要增强自身实力与合法性时，民粹主义会成为“明智之选”，“任何集团都需要一定程度的‘民粹主义’来加强自我合法化”。4就此，民粹主义本身的难以概念化、理论的松散性也为在实践中辨析它造成比较大的困难。当然，我们可以从其基本特征与学理分类中大致识别民粹主义。<br />　　<br />　　<strong>（二）民粹主义的基本特征</strong><br />　　<br />　　民粹主义的概念困境并不影响人们对它的普遍使用，虽然很多时候的使用是不恰当的。普遍的使用过程中蕴含着一定的基本共识，我们大致可以将其作为民粹主义的基本内涵，也就是世界各地民粹主义思潮与民粹主义运动所呈现出来并可以加以抽象的基本特征，虽然这些特征恰恰体现了民粹在众多概念与理念上的矛盾与分裂。<br />　　<br />　　1.人民之虚与民粹之实<br />　　各种民粹主义可能无一例外地体现为“人民崇拜”，声称人民至上，代表人民利益。十九世纪中后期以来人类社会的激烈转型与发展，使得“大众社会”5的来临成为可能，人民大众逐步登上历史舞台并发挥着巨大的作用。然而这并不意味着无组织、无序的民众运动可以带来直接的正面成效，因为目前主导历史与政治进程的一般依然是少数精英。诸多思想家或政治家们都看到了人民群众，特别是所谓的沉默的大多数民众中所蕴含的巨大能量6，而各式民粹主义无不将目标锁定在所谓的“沉默的大多数”身上。但是口号式的人民崇拜并不意味着真正贴近人民大众本身及其权益。如果口号与实践相差甚远，表面对人民与群众的大肆赞颂，背地里却控制与利用大众力量增强自身实力以实现自身目标而不利于人民大众的长远利益，那这些口号与行为大多只能归入民粹范畴。<br />　　<br />　　2.反精英主义之虚与精英主义之实<br />　　民粹主义中的人民显然不是所有公民，只是在人数上占据大多数的人们，并且或多或少地指“中心地区”的人民7，更多的时候是社会底层、农民和城市无产阶级工人（即社会上利益相对受损的群体或大众）等。而民粹主义的突出表现之一就是反精英倾向，而且很多时候将精英看作是民粹主义的真实敌人。在民粹主义看来，人民的事业、人民的政治、人民的经济财富恰恰被一小部分的所谓精英把持与操控，民粹主义的事业显然是和精英势不两立的。但是民粹主义与民粹主义运动本身却又孕育了“民之精粹”，即真实的大众是不自觉的，只有通过先知先觉的知识分子和民粹精英们首先行动起来，发动民众起来抗争；其间对人民的怀疑与蔑视有时会显得极其露骨。所谓的“民之精粹”不仅可以是先进的知识分子、革命先锋，在俄国民粹主义一些流派中，沙皇及其警察队伍都成为当然人选。8在民粹主义运动中，领袖权威、领袖作用和领袖崇拜则是其不可或缺的重要组成部分，甚至是成功与否的关键因素。<br />　　<br />　　3.直接民主之虚与反体制化之实<br />　　民粹主义强烈反抗现有代议制的政治体制，因为民粹主义认定现有的体制是由少数既得利益者把持的，无一例外地是腐败、无能、无效的。而民粹主义的政治诉求大致是：简单化政治、大众主权与二分法。简单化政治反对现有体制将政治问题复杂化、技术化，从而掩饰了其本质政治利益，而追寻简单化政治就是回归大众主权和大众的政治操控。这样的大众主权政治采取的是大众直接民主的方式，他们认定这才是能够真正体现人民利益的参与方式，才具有政治上的至高合法性。而简单化政治多采用辩论的方式，从而使得“精英”与“反精英”等二分法得以极端化。9由此可见，民粹主义具有很强的现实批判性，但是民粹主义又无一例外地面临着体制化与制度化的困境。10反体制运动多因为自身难以体制化而沦为制度化欠缺的牺牲品。11<br />　　当然，我们还可以归纳出民粹主义其他的一些特征，特别是在发展中国家中比较普遍存在的高唱传统（国粹倾向）、闭关锁国、盲目排外（狭隘民族主义）、跨越发展等特征，实际上多通过与其他激进或保守的思潮或意识形态结合而体现出来。<br />　　<br />　　<strong>（三）民粹主义的学理分类</strong><br />　　<br />　　从上文对民粹主义的基本特征的归纳可以看出，民粹主义可以是一种思想意识形态，也可以是一定的社会运动，而它既可以是民众自发性的，也可以是统治者或执政者默认、有意识推动甚至发动的。我们大致可以归纳民粹主义与一定的社会思潮和社会运动相互吸纳或者渗透的方式：第一种情况是民粹主义者发起、主导并将民粹主义渗透到一定的社会思潮与社会运动中去，使其可以被纳入民粹主义范畴；第二种情况是诸多社会思潮与社会运动主体主动迎合或者利用民粹主义，从而使其具有了民粹主义属性。<br />　　至此，我们就可以将民粹主义大致分为以下四种类型。社会政治思潮更多的是社会自发形成的，主要体现在代表社会良知与底层诉求的知识分子中的思想与言论，或者是社会底层或弱势群里的自发呼声；而具有统治者意识形态性质的民粹主义则是执政者为了提升执政合法性或者其他目的而将民粹主义的一些理念引入国家意识形态中（正如国家意识形态可以引入民族主义一样）12，即狭义的民粹主义的意识形态；而当社会思潮影响、推动、主导甚至引发一定的社会运动时，如果是具有比较明显的自发性，那就是民粹主义大众运动；如果主要是由执政者主动推动或者发动的话，那就是作为一种政治策略存在的社会动员。当然，四种形态之间并不是截然分离的，它们在一定历史条件下可以相互并存、相互转换，从而呈现出更为复杂的图景。某种思想意识形态或者社会运动形式不仅难以在四者中准确定位，而且随其自身的发展可能发生流变。例如清末具有强烈民间色彩的“义和团运动”一开始是以“反清复明”为口号的底层叛乱，但是满清统治者后来有意利用其力量，削弱其反政权反体制的一面，扩大其盲目排外的一面，将矛头指向帝国主义和在华洋人，义和团运动的口号迅速地改为“扶清灭洋”。而清政府也变镇压政策为默认甚至支持。<br />　　<br />　　表一、民粹主义的学理分类<br />　　主导者（↓）/表现形式（→） 思想意识 社会实践<br />　　社会自发 社会思潮 社会运动<br />　　当政者主导 政治意识形态政治动员策略<br />　　<br />　　<strong>（四）民粹主义研究的学理化努力</strong><br />　　<br />　　中国理论界现在总体的努力方向是通过研究归纳出一个客观的、科学的、中性的民粹主义概念与理论体系，或者也可以看做是对以前传统的民粹主义理解的广义理解。其实，民粹主义是对于社会变迁的一种回应，同时也是对于社会现实状况，如政治统治状况、统治者、现行体制，甚至现代化进程等对象的一种反应或者反抗。这种反应又不总是负面的，因为社会的发展显然不会是一帆风顺，现代化过程必然会引发各类社会问题、社会矛盾甚至社会冲突，而这些都为民粹主义的兴起提供了肥沃的土壤。<br />　　民粹主义本身就是对当下社会变迁的一种反思，同时也是给所有人反思的机会，正如塔格特对民粹主义研究得出的结论是：“不管支持还是反对，对我们来说，理解民粹主义是至关重要的，因为它是理解我们身边颇为盛行的代议制政治的一种途径。”13而俞可平教授的观点也具有代表性：“民粹主义是现代化的产物，它内在地具有深刻的反市场倾向和反现代化倾向……但民粹主义是一个现代现象。”14从理论研究的角度来看，对于如何看待民粹主义、是否可以吸纳民粹主义的有益成分等问题，也并非是不可讨论的问题，而是对某种特定社会现象的一个客观态度，这可能恰恰能够体现出思想家或政治人物的不拘泥纯粹的理论而能够与时俱进的一面。<br />　　<br />　　<strong>二、二十世纪以来中国历史进程中的民粹主义</strong><br />　　<br />　　整体上讲，中国民粹主义话题体系来自于俄国民粹主义的讨论，即多依照俄国民粹主义的问题、思想、理论与结论展开，也就是所谓的民粹主义俄国特殊论。由此造成的问题就是，既然是俄国的特殊问题，中国民粹主义的讨论就基本上围绕着“有无”这一问题而展开。改革开放以来，国外研究民粹主义的作品逐步被引进来，我们看到国际学术界在世界范围内讨论的民粹主义，可以说是广义的民粹主义，而俄国的民粹主义只是其中比较重要的一股社会思潮与政治实践。当前中国民粹主义研究的两个极端是：第一，民粹主义终结论，这也是民粹主义俄国特殊论的延续，特别表现为党内外保守知识分子坚持拒绝讨论民粹主义，因为他们看到很多民粹主义研究者将这个标签贴在毛泽东同志身上。15第二，民粹主义悬而未决论，大多数从学术角度展开讨论的研究者对一些论断一般都比较谨慎，基本都留有余地，认为相当多的问题还有待讨论。<br />　　回顾二十世纪以来中国民粹主义发展的基本径路与特点将是充满争议而又浩瀚的学理工程，本文在此只能根据第一部分总结与归纳的民粹主义的基本特征来大致识别民粹主义在二十世纪以来中国的表现形式，进而大致梳理民粹主义在中国不同时期的延续、流变及其特点。<br />　　<br />　　<strong>（一）建国前的民粹主义思潮与大众革命运动</strong><br />　　<br />　　长期封建小农经济生产方式与社会大变革为中国近代民粹主义的产生提供了肥沃的土壤。1619世纪中期以来的“千年变局”使得国人特别是知识分子的激情被充分调动，以至于激进主义风靡一时。胡伟希教授将中国近现代史上的民粹主义归纳为三个主要派别：以章太炎为代表的具有强烈的复古主义味道的国粹派民粹主义；无政府主义的民粹主义，包括一些早期马克思主义者；以梁漱溟为代表的乡村建设派的民粹主义。17国粹派、无政府主义的民粹主义都是以社会思潮形式出现，而清末民初的特定社会政治环境为诸多社会思潮的产生与传播提供了比较便利的条件。尽管无政府主义与乡村建设派的民粹主义有实际的组织与运动，但是基本上处于社会自发状态。虽然两者大致处于思想激进与保守两端，但是总体上影响力都比较有限，政府当局的抵制与吸纳也比较有限。由此可见，建国前的思想意识形态激烈流变，社会自发范畴的民粹主义也多是散落各种思潮争论与社会运动之中。<br />　　以下我们考察政府当局与革命者对民粹主义的基本态度与策略。在革命的支持力量的问题上，最广大的农民与社会底层民众理所当然地成为知识分子争取的对象。例如列宁就径直将孙中山对民生主义等思想归结为中国的民粹主义。18但是在孙中山的革命理论与革命实践中民粹主义思想可能仅此而已。孙中山革命路径大致可以归纳为是局部暴动、拉军阀打军阀、实业救国、以党建国、军事北伐等，虽然提出平均地权、节制资本的革命主张，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57476.html?page=2\">点击此处阅读下一页</a>)<br />  共 4 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57476.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57476.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57476.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57476.html?page=4\">4</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B4%E2%D6%F7%D2%E5&#038;searchfield=keywords\"><span>民粹主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,9098,8646]}