{"id":252735,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-袁伟时：从后冷战时期中日关系看冲突与融/","date":"2012-09-19T13:30:15Z","modified":"2012-09-19T13:30:15Z","title":"Co-China周刊 | 袁伟时：从后冷战时期中日关系看冲突与融合","content":"<p><p><strong>“钓鱼岛问题的处理是个典型案例。20世纪70年代起，冲突不断。中日达成不单方面改变现状、留待以后解决的协议以来，虽然犯规事例不时发生，但总的说来局势比较稳定，小的冲突通常都能及时化解。80年代中国处理中日关系摆脱‘革命外交’的羁绊，双方受益良多。90年代起，突显历史问题，弄得彼此都很不愉快。”</strong><strong></strong></p>\n<p><span></span></p>\n<p>以1991年12月苏联瓦解为标志，冷战时期划上句号。十多年来，中日关系风浪迭起，个中有不少耐人寻味之处。日前与友人闲聊，问难辩驳，放言无忌。录之如次，聊博读者一粲。</p>\n<p> </p>\n<p><strong>矛盾客观存在，冲突还是融合却取决于双方决策</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>友：最容易激发中国人民族情绪的当属中日关系。起起伏伏，令人捉摸不定。福田上台，胡锦涛五月访日，满天乌云又好像消散了。日本政客和右翼文人是麻烦制造者，他们一再挑动事端，讨厌极了。</p>\n<p>袁：上一世纪50年代以来，中日关系一再剑拔弩张。我也不喜欢那些信口开河的政客和文人。但是，不能简单地认为中日矛盾都是他们制造出来的。其实，不少矛盾是复杂的，能有今天这个局面，来之不易。</p>\n<p>经济上互以对方为最大市场之一，日本又是中国主要资金和技术来源地之一。有好些矛盾和利益冲突，但一直和平共处。</p>\n<p>双方领土、领海争端——东海划界和钓鱼岛主权归属问题，虽然没有最终解决，终归缓和了。</p>\n<p>吵得最厉害的历史问题，包括慰安妇、强迫劳工的赔偿、参拜靖国神社和日本对侵略罪行的认识等等。</p>\n<p>最深的疑惧则是日本会不会介入台海冲突，会不会支持台独？</p>\n<p>其他问题还有：如何对待日本谋求联合国安理会常任理事国席位？如何看待日本与其他国家的军事、政治同盟？</p>\n<p>处理这些问题，成败互见，经验、教训值得吸取。</p>\n<p>友：两国关系总的说来是日本处心积虑要侵略或压制中国。</p>\n<p>袁：从1874年日本派兵入侵台湾开始，140多年的恩恩怨怨，至1945年日本投降为止，日本野心逐步膨胀，冀图把中国变为它的附属国、殖民地，是中日矛盾尖锐的主要根源。不过，1945年特别是人民共和国成立以后，原因就比较复杂了。</p>\n<p>简单地说，双方的决策对矛盾的尖锐或缓和已经成为决定性的因素。</p>\n<p>钓鱼岛问题的处理是个典型案例。20世纪70年代起，冲突不断。中日达成不单方面改变现状、留待以后解决的协议以来，虽然犯规事例不时发生，但总的说来局势比较稳定，小的冲突通常都能及时化解。</p>\n<p>80年代中国处理中日关系摆脱“革命外交”的羁绊，双方受益良多。90年代起，突显历史问题，弄得彼此都很不愉快。今年中日关系有很大改善，其中奥妙之一是历史问题点到为止，归于淡化。</p>\n<p><strong>如实认识现状是正确解决或缓和矛盾的前提</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>友：这样淡化，是不是无原则的迁就？不清算历史罪行，以史为鉴，日本人还会玩花样。他们老想包围或孤立中国，一再冀图与所谓价值观相同的国家结成针对中国的联盟，就是其中之一。</p>\n<p>袁：日本的一些政客，观念还停留在冷战年代。他们有意无意忽视了一个重要情况：中国是个转型国家，是帮助还是阻挡中国融入世界，对中国和世界的未来的影响都是巨大的。他们不时玩弄一些小动作是冷战思维尚未祛除干净的表现。</p>\n<p>不过，总结历史经验，处理认识领域的矛盾，我认为有三点是应该遵守的。</p>\n<p>第一．尊重和等待。</p>\n<p>认识总是多元的，即使你认为是完全错误的观点，也应该尊重他人坚持和发表自己意见的权利。至于你或他们的观点会不会改变，只能耐心等待。</p>\n<p>第二．现实利益高于认识的分歧。</p>\n<p>纠缠于认识分歧往往会陷入意识形态陷阱，要寻求绕开认识分歧寻求双方利益的交汇点。</p>\n<p>历史问题是认识问题，再吵三十年，也不一定能吵出双方满意的结果。有丰富外交工作经验、后来创办中国社会科学院日本研究所并担任所长八年的何方先生说得好： “要逐渐淡化影响中日关系的历史问题，更不可把历史问题定为两国关系的基础，而应当是邓小平说的‘考虑国与国之间的关系主要应该从国家自身的战略利益出发’， ‘而不去计较历史的恩怨’。如果以历史问题为基础，那我们几乎会同所有邻国和主要西方国家都无法搞好关系。例如俄国占了我们150万平方公里土地，连列宁、斯大林都一直不承认；同其他邻国如朝、越、印度等也都有无法达成共识的历史问题；而当年一再侵略中国的列强又有哪个承认侵略呢？难道和所有这些国家都要算历史帐？” 《何方自述》（十三）电子版。他早在20世纪80年代就一再提出这个观点，可谓远见卓识。把历史问题还给历史，让历史学家们从容切磋、论难；政客和平民百姓则各自慢慢思量，有何不可？</p>\n<p>淡化历史问题是基于中国国家利益，求同存异的正确选择。</p>\n<p>第三．冷静、全面地认识世界现状是清醒地处理内外矛盾的基础。</p>\n<p>人民共和国建立后几十年间，我国一切错误产生的主要根源是对世界现状缺乏清醒的认识。</p>\n<p>1957年以后，变本加厉在国内外大搞阶级斗争，弄得国内哀鸿遍野，国外到处烽烟。就在这个时候德国、法国、日本和亚洲四小龙的经济相继驶进快车道，我们则仍在“革命”迷宫中打转，被远远抛到后面去了！</p>\n<p>20世纪下半叶有冷战，但在眼花缭乱的现象后面，全球化、和平与发展才是时代的主旋律。哪一国家和地区掌握住这个主旋律，把发展经济放在首位，相应地扩大发展经济必不可少的自由，健全法治，实现民主，对外开放，就能走上长治久安的康庄大道。如果被局部现象迷惑，整天算计如何“打倒帝国主义”及其“走狗”，轻则内外矛盾交迫，发展迟滞；重则国家瓦解、灭亡，苏联就是典型。</p>\n<p>友：难道与日本关系紧张，也是我们认识错误造成的？</p>\n<p>袁：日本方面当然有处理不当之处。责任是双方面的。我们反省自己的。</p>\n<p>中国人最担心的是日本军国主义复活和不承认侵略罪行。人多嘴杂，社会现象繁复，这些指摘当然可以找到这样那样的例证。可是，片面和无知是近邻；全面了解有关事实，许多人的情绪也许会平和一点，不再采取不恰当的措施激化矛盾。</p>\n<p>1.1972年以来，从天皇到内阁总理，日本21次承认侵略中国和道歉。</p>\n<p>2.日本制度变革的深远影响。被强迫民主化后的日本，制定了和平宪法，制度设计上确立了三权分立体制，杜绝了军人和元老干政的渠道，要复活军国主义谈何容易！</p>\n<p>3.日本的军费占GDP的比重一直很低，集中资金发展教育和经济，一举成为世界第二的经济大国。他们得到的和平红利与导致整个国家毁灭的战争后果对比如此强烈，要煽动年轻一代重走军国主义道路已经不可能了。</p>\n<p>4.日本民众和社会精英反省侵略罪行，从第二次世界大战结束后一直没有停息，并逐步上升为主流。总的趋势是清醒的声音越来越强。</p>\n<p>最初是马克思主义者和自由派人士，人数不多，至20世纪70年代，承认和揭露侵略罪行的活动逐步拓展到主流学者和报刊。</p>\n<p>《产经新闻》是日本影响最大报刊之一，以保守著称，乃至被目为“右翼”。1974年8月15日它开始连载《蒋介石秘录》，历时一年多才登完。这部十五卷的书，是他们派出社论委员古屋奎二等人收集、阅读大量资料包括四千多万字当时没有公开的档案后写成的。其基调之一是谴责日本侵略。看看他们怎样叙述卢沟桥事变吧：</p>\n<p>“日军的目的是向中国挑衅，所谓‘一名士兵失踪’，根本是捏造，以作为武力攻击的藉口。”“实则这个所谓失踪的士兵则是因解手而离队，20分钟之后便已经回到队上，但日军却隐瞒这个事实，坚持非进入宛平城不可，以造成开火的藉口。” 《产经新闻》社撰：《蒋介石秘录》湖南人民出版社1988年版第四卷第2页。</p>\n<p>指着鼻子骂日军发动侵略战争，态度何等鲜明！</p>\n<p>再以中国人心头永远的痛——南京大屠杀来说，它是这样记载的：</p>\n<p>“日军首先将未及撤退的中国军人解除武装以后，使列队于长江岸边，用机关枪扫射，悉数杀戮。</p>\n<p>继之，残杀的对象更及于妇孺老弱。设置在金陵女子大学的‘国际难民委员会’所属‘妇女收容所’收容了7000多妇女，被日军用卡车载运出去，加以强暴以后，再行杀害。”</p>\n<p>“像这样地不管战斗员、非战斗员和不问老幼男女的大屠杀，达2个月之久，有说是屠杀了30万，有说40万，直到今天都还未能明了其确实数字。”</p>\n<p>“据东京军事法庭判决，在南京屠杀的军民合计至少20万人以上，被掠夺、放火的民居约为全市的三分之一。” 同上，第38~39页。</p>\n<p>进入21世纪以后，否认侵略罪行的右翼明显居于劣势。标志性事件是世界发行量最大的报纸《读卖新闻》社战争责任检证委员会撰稿的《检证战争责任》一书在2006年出版。正如该社总裁兼总主笔、81岁的渡边恒雄所说，如今，除了个别报刊外，“日本的主要媒体在战争责任和靖国神社等问题上已形成重要共识。”谴责那场战争的“侵略性、残忍性”，批判靖国神社游就馆为日本侵略战争辩护的谬误，已经成了日本社会的主流。新华网东京2007年8月1日电(记者冮冶　吴谷丰)。</p>\n<p>作为多元社会，日本国内有各种各样为侵略辩护的奇谈怪论；反省近代日本的侵略罪行，仍是日本无法回避的重要课题，彻底解决还要有足够的时间和耐心；但是，总的趋势是反省历史罪行、走和平发展道路不可逆转了。</p>\n<p>在这样的状况下，是突出历史问题，还是专注关乎中国发展和国家现实利益？不同的选择会带来不同的后果。</p>\n<p>友：那时他们正处心积虑消灭中国，想对外开放也不行。</p>\n<p>袁：这个问题比较复杂；但有两个情况值得注意：</p>\n<p>一是人民共和国成立前后，美国大使馆不想离开中国，通过多个渠道表达美国政府力图与新政府建立联系的意愿。</p>\n<p>二是张治中等民主人士直截了当向中国共产党领导人建议：对外不要一边倒。毛泽东公开拒绝了这个明智的建议。</p>\n<p> </p>\n<p><strong>对历史的片面认知是矛盾激化的重要根源</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>友：恕我直言，你这些观点正是饱受指责的汉奸言论。什么“对日新思维”等等，被网友骂得狗血淋头！</p>\n<p>袁：“汉奸”是不严谨的概念，中国不是单一民族国家。近代中国，当然有出卖国家利益的“卖国贼”，汪精卫一伙就是。人民共和国成立后，有为了金钱出卖军事情报等机密的无耻之徒，他们是不是所谓“汉奸”、“卖国贼”则要烦劳法律专家认真研究了。我说的国家机密是指真正的事关国家利益的机密，而不是别有用心随意编造的所谓机密。</p>\n<p>现在时兴的骂别人为汉奸的那些狂热分子，大都是无知而偏激之徒。随意在政治层面诋毁他人，激化矛盾，说轻一点是无知。如果是为人正直的年轻人，将来见识增长了，会内疚和脸红的。</p>\n<p>即使是历史人物，不少被目为卖国贼的，其实也是无知加偏激制造出来的。</p>\n<p>友：你想为他们翻案吗？</p>\n<p>袁：不是翻案，而是要排除意识形态对历史研究的干扰，还原历史真相。看看“汉奸”是怎样制造出来的，非常有趣。</p>\n<p>清代第一位驻外公使郭嵩焘被守旧大臣和无知文人咒骂为“汉奸”，原因无非是他在19世纪70年代敢于直言中国不但在器物层面落后了，而且在整个文明发展水平包括价值层面都落后了，已沦为“无道”之国！他不过是为了救治自己的国家说了大实话，是令人肃然起敬的救国先驱！更令人哭笑不得的是一大批文人说他出任对外公使就是“事鬼”，应该连他的祖屋都烧掉！</p>\n<p>远的不多说，讨论一下民国时期的情况吧。</p>\n<p>友：难道说曹、张、陆一伙是卖国贼也错了？</p>\n<p>袁：正是如此。</p>\n<p>1919年五月四日的爱国大游行，高喊“外抗强权，内除国贼！”，国贼指的是：曹汝霖（1877~1966）、章宗祥（1879~1962）和陆宗舆（1876~1941）三人。壮烈的一幕是火烧赵家楼，痛打章宗祥。其实，曹、章、陆的“国贼”帽子都戴得有些冤枉。要是说五四当天学生们烧别人的住宅是爱国情绪支配下违法的过激行动，时至20世纪80年代以后，还有一些学者笼统地指斥他们“卖国”，就有治学不严谨之嫌了。</p>\n<p>他们为人诟病之处主要是参与对日外交中的表现。其中有四个标志性的事件：</p>\n<ol>\n<li>二十一条谈判。</li>\n</ol>\n<p>曹汝霖（外交部次长）、陆宗舆（驻日公使）都是这次谈判的参与者。但在袁世凯支持下，他们和其他参与者一道，对侵犯中国主权最严重的第五号的七条要求 第五号的主要要求包括：“在中国中央政府，须聘用有力之日本人充为政治财政军事等各顾问。”“必要地方之警察，作为中日合办，或在此等地方之警察官署须聘用多数之日本人”，“由日本采办一定数量之军械（譬如在中国政府所需军械之半数以上），或在中国设立中日合办之军械厂，聘用日本技师，并采买日本材料。”此外，还要求在福建享有特权，在全国有“布教”权和几条铁路的建造权等等。，坚决不予讨论；其他条款也想方设法减轻了中国的损失；在当时条件下能够这样做不太容易。“汉奸”、“卖国”云云，显然根据不足。顺便说说，在上下一心抵制下，被迫答应的那些条款也大都没有执行。</p>\n<ol>\n<li>西原借款。</li>\n</ol>\n<p>首先要肯定民国建立后，政府长期入不敷出，任何人当政都不能不借外债。借债不等于卖国。为什么借日本人的钱？王芸生有个精辟的分析：“自欧战以来，日本工商业大为发达……当时政府乃以对外投资为政策，计为外国发行债券几达六万万元，其中英国国债为二万八千万元，法国国债为七千六百万元，俄国国债为二万二千二百万元，其对于中国之投资，不过施行其同一政策，西原特为其政府推行而已。” 王芸生：<六十年来中国与日本>，《北洋军阀》（三）上海人民出版社1993年版第837页。</p>\n<p>1917至1918年间，日本寺内内阁上台，一反前任大隈内阁的外交政策，对华比较友好，以民间名义，委托西原龟三为中介，先后提供七笔共计一亿四千五百万元贷款。与当时其他外国贷款不同，这些贷款不打折扣，十足支付，不收手续费，低利率，大部分没有切实的担保，没有附带政治条款，在民国初年的贷款中是最为优惠的。民初中国政府对外借款通常是合约上写借一百元，实际只能拿到90元左右甚至85元。在此以前，只有1916年由驻美公使顾维钧经手的一笔500万美元的贷款也是比较优惠的 《顾维钧回忆录》第一分册，中华书局1983年北京版第145－146页。。难怪1918年9月日本寺内内阁垮台，原敬继任内阁总理，就不愿意再提供这样的优惠贷款了。</p>\n<p>再从用途看，与流传甚广而未经核实的宣传文字不同，实际情况是：“借款的五成多用于中国交通银行之整理及支付内外债之利息，三成多用于参战准备的军事费，其他一成多用于用于一般行政费用。” 秦孝仪主编：《中国现代史词典》史事部分（一）第377页，近代中国出版社1987年台北版。“结果强半流为无着落的滥债，无怪寺内、胜田诸人受其国人之攻击也。”王芸生：《六十年来中国与日本》第七卷第110页，三联书店2005年北京版。</p>\n<p>条件优惠而且大部分没有归还，白白给中国人用掉，日本政客在本国挨板子理所当然。中方有关人士被目为“汉奸”，那就有点冤枉了。何况这些贷款即使有问题，主要责任人也是当时的总统徐世昌和段祺瑞，跑腿的曹、章、陆承受不起那么大的罪名。</p>\n<ol>\n<li>胶济铁路交涉。</li>\n</ol>\n<p>1914年7月28日，欧战爆发。8月23日，日本对德宣战，同日与英舰共同攻击德国租借地青岛，占领胶州湾的军事行动开始。9月2日日军万人在龙口等处登岸，奸淫抢掠，军纪很坏；此后节节进占，10月6日侵占济南车站，胶济铁路全线落入魔掌。赤裸裸的侵略令人发指。</p>\n<p>面对各国的压力和中国的抗议，几经交涉、折冲，双方达成协议。1918年9月24日日本外务大臣后藤新平照会中国驻日公使章宗祥：“（一）胶济铁路沿线之日本国军队，除济南留一部队外，全部均调集于青岛；（二）胶济铁路之警备，可由中国政府组成巡警队任之；……（六）胶济铁路所属确定以后，归中日两国合办经营；（七）现在施行之民政撤废之。”章宗祥旋即覆照后藤：“中国政府对于日本政府上列之提议，欣然同意”。 同上第167、168页。日军撤退，民政权收回，减轻了侵略后果，乍看是好事。不过，这些权利本来应该从德国人手中直接收回，这样互换照会，等于承认日本有权继承德国侵占中国的权益，为日后交涉留下大患。这就是在巴黎和会中引起轩然大波的所谓中国政府“欣然同意”的中日关于山东问题的换文的由来。</p>\n<p>这是卖国罪行，还是经验不足的失误？王芸生在九一八以后编纂的名著《六十年来中国与日本》中说：“此项换文在当时言之，比较于中国有利。然当时欧战大势显然属于德败，我为参战国之一，关于山东问题，自以留待媾和大会为得计。乃当时中国与日本有此一幕枝节之交涉，资为日本后日在巴黎和会中之借口，亦憾事矣。”同上第167页。这个论断是公允的。</p>\n<ol>\n<li>抗日战争期间的言行。</li>\n</ol>\n<p>认真研究过20世纪30、40年代抗日战争史的多数学者都会承认，这一时期，尽管华北傀儡政府和僞汪政权曾将 “咨询委员”、“顾问”之类的帽子加在曹汝霖、章宗祥、陆宗舆头上，但他们都变着法子不到任，没有做损害国家利益的坏事。</p>\n<p>从以上四件事看，大体上可以断定他们不是什么卖国贼。</p>\n<p>友：成见与真实相差太远了。</p>\n<p>袁：政治介入或利用学术，麻烦就出来了。</p>\n<p>占领道德制高点，把自己装扮成爱国和革命的化身，而反对自己的则是汉奸、卖国贼，是政治斗争中常见的现象。于是，一些专制统治者和政客惯用的伎俩是宣布自己不喜欢的人是外国反动势力的代理人，是出卖国家利益的异己分子，冀图挑起公愤而谋私。</p>\n<p>抗日战争期间，陈独秀对外坚决反对日本帝国主义侵略；对内力倡民主、自由等普世价值，反对蒋介石独裁专制统治。王明、康生之流，居然闭着眼睛说瞎话，诬蔑他是“每月拿三百元津贴的日本间谍”！可是，弄巧反拙，1938年3月15日开始，《大公报》、《武汉日报》、《扫荡报》相继刊登王星拱、梁寒操、高一涵、张西曼、陶希圣等九位著名人士的公开信揭露这个谎言，说一些报刊“诬及陈独秀先生为汉奸匪徒曾经接受日本津贴而执行间谍工作，此事殊出情理之外。独秀先生生平事业，早为国人所共见，在此次抗战中之言论行动，亦国人所周知。汉奸匪徒之头衔可加于独秀先生，则人人亦可任意加诸异己。此风断不可长。鄙人等现居武汉，与独秀先生时有往还，见闻亲切，对于彼蒙此莫须有之诬蔑，为正义，为友谊，均难缄默，为此代为表白。” 唐宝林：《陈独秀传》上海人民出版社1989年版第261~266页。</p>\n<p>诬陷对手为“汉奸”，更是蒋介石的惯伎。翻开蒋介石日记，一个突出现象是“汉奸”、“卖国贼”、“反革命”的字眼连篇累牍。胡汉民、孙科、陈济棠、龙云、邹鲁、阎锡山……都曾被他加上这些歪帽子；中国共产党的领导人（他笔下的“共匪”）更不在话下，全是与日寇勾结随时准备投降的卖国胚子。盖棺论定，绝大部分都是此公信口雌黄、不值一驳的捏造。</p>\n<p>友：为什么这些荒诞不经的言论居然有不小的市场？</p>\n<p>袁：这与中国文化的几个根本缺陷息息相关。</p>\n<p>一是没有自我反省的精神。</p>\n<p>中国缺乏深厚的忏悔传统。个人修养还讲点“一日三省吾身”之类的话，就民族文化而言，总是认为已经达到极致，出现问题不过是执行圣贤教导不力所致。</p>\n<p>19世纪以降，中国成了一个一再被侵略者打败的国家，一个现代化迟迟不能实现的国家。古方正药已经不足医治痼疾。除了谴责侵略者的凶狠，分析客观困难外，走出困境的基本方略是找出自己的弱点，学习一切人的长处，勇敢地改造固有制度，为自己的发展扫清障碍。</p>\n<p>强者从来不害怕反省；讳疾忌医是弱者自我毁灭的蠢行。不幸，百年中国的悲惨遭遇，使一些人染上被迫害的强迫症，不但自己不愿也不准别人反思本国的弱点。谁敢违反这个潜规则，谁就是大逆不道！</p>\n<p>胡适的“买办文人”即准汉奸帽子就是这样戴上的。</p>\n<p>二是不讲形式逻辑。</p>\n<p>学术界多数人早有共识，从先秦起，形式逻辑没有生根和发展，是中国传统文化的一大缺陷。这个弱点与历代专制统治者的愚弄民众的意识形态相结合，既妨碍现代科学诞生，也妨碍社会转型。当下的狂热民族主义者继续在这个泥淖中打滚。一说19或20世纪的大清帝国或民国统治者在处理国际事务中有错误，就说你是为帝国主义辩护，是汉奸、卖国贼！把A和B两个完全不同的概念搅成一锅糨糊；如此弱智，令人哭笑不得！</p>\n<p>三是有深远的盲目的民族自大心理。</p>\n<p>天朝大国的狭隘思想在中国根深蒂固。一些固陋之士挨打时痛骂敌人是蛮夷，大言不惭中华道德文章举世无双，不准“以夷变华”，把自己装扮成民族大义的化身，冀图一举跃上文化和道德的制高点。几经挫折，不得不学习洋人的本领，开始走上经济发展的快速路，这类人的继承者则变个调子，胡吹中国传统文化有别人永世无法企及的特殊基因，敢持异议者，肯定是崇洋媚外之徒！于是，无论顺境还是困逆，乱派“汉奸”帽子都是沽名钓誉的捷径。</p>\n<p>四是以“革命行动”定是非，或曰“群众运动天然是合理的”，以极端分子的激愤言论和口号为标杆，横扫一切。</p>\n<p>五是没有学术自由和言论自由的传统。</p>\n<p>公民社会的成熟以自由讨论为首要条件。一个现代国家，学术自由，言论自由，公民对历史和现实问题有各种不同的议论，非常正常，也是多数公民在多元比较、辩驳中逐步走向理性、成熟的基础。不过，中国的传统是思想统一，泛道德化，泛政治化，以圣贤和圣上的是非为是非，不准越雷池半步！依傍权势的棍子党应运而生，被压抑的沉默多数在浑浑噩噩中沉沦！</p>\n<p>动辄斥责别人为“汉奸”、“卖国贼”已经成为一些人的嗜好和有利可图的勾当。头一笔红利是显示自己爱国主义立场无比坚定，政治正确，道德高尚，比对手肯定高出一筹！</p>\n<p>于是，谔谔之士视为敌对分子。知识群体犬儒化，自由思想、独立精神消磨殆尽，大批沦为清客、侍从、御用文人，创新锋芒消失，学术棱角磨平。</p>\n<p>公正地说，那些肆意诬陷别人“卖国”，不惜制造和激化矛盾的家伙才真正是损害国家利益和阻碍社会发展的人。</p>\n<p> </p>\n<p><strong>调和矛盾、融入世界是不发达国家的唯一出路</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>友：肆意激化矛盾当然不对；但是不管形式怎样，矛盾总是通过斗争解决的。</p>\n<p>袁：斗争哲学在中国的遗毒很深。概念之争可以弄得很烦琐，有多种不同的解读。我们还是让哲学回归社会生活吧。在中国的语境中，“斗争”的内涵通常包含冲突。</p>\n<p>我同意矛盾无所不在，但是解决或发展的过程没有命定的规律，人们有多种选择的可能性，从而塑造出不同的过程和结果。就社会矛盾而言，什么是值得追求的理想状态？处理过程不断调和，避免决裂；结果是融合新旧，综合各方，力求完美。</p>\n<p>要达到这样的过程和结果非常不容易。障碍在于过时的观念把中国人的手脚捆住了，必须冲破自我设置的牢笼，解放思想。</p>\n<p>友：去年三月，温家宝总理再次提出要解放思想，一年多了，还在吵这个问题。</p>\n<p>袁：积重难返啊。中国社会转型三十年了，走出了死胡同，值得庆幸。涌现了一批筚路蓝缕的英雄豪杰，但也弥漫着转型期特有的庸人综合症。主要病征是：民族主义，民粹主义，斗争哲学。眼光狭隘，观点陈旧；但是一披上民族大义和为穷苦人说话的大衣，反对者似乎就有罪了。</p>\n<p>友：你历数了不少陈旧观点，眼光狭隘有什么主要表现？</p>\n<p>袁：在民族主义和民粹情绪支配下，以阶级斗争多疑症的偏光眼四处搜索，根本看不清世界发展的全局。</p>\n<p>有些人把被侵略和被压迫的历史记忆化为道不完的国家和民族的恩怨情仇。他们忘记了任何民族都由吃人生番演化而成。从累见不鲜的血亲复仇开始，群体或个人互相砍杀，归根到底是人类野蛮史的一页。记住仇恨是为了化解仇恨。以协商、谈判、民主、法治代替杀戮为解决个人、集体、民族、国家的矛盾，寻求双赢，是人类文明不可抗拒的进程。西欧再次成为文明发展的领头羊，法德世仇化解就是让人景仰的典型。合理的联想是：中国和日本为什么不能化解矛盾，携手共进？</p>\n<p>全球一体化无法抗拒，也是促进人类福祉的康庄大道。地区自由贸易区、地区共同体是全球化的过渡步骤。中国人应该有高瞻远瞩的眼光，促进东亚自由贸易区和东亚共同体乃至亚太共同体降生。热衷给别人乱戴汉奸、卖国贼帽子的人，对这些都是反对的，鼠目寸光，太可怜了！</p>\n<p>友：还要不要讲国家利益？</p>\n<p>袁：看清历史发展的趋势，化解国家之间首先是同周边国家的矛盾，促进联合，让各国都能集中精力发展和改革自己，就是最好的维护国家利益的途径。</p>\n<p>友：你太理想化了。全球化是大国支配全球，不发达国家吃大亏了。</p>\n<p>袁：要看穿新左派和民族主义分子反对全球化的陈词滥调。一百多年特别是最近三十年的中国史，就是一部最好的教科书。以1978年为界，闭关锁国与融入世界，不是冰火两重天吗？一些国家现在还在饥饿线上挣扎，与富裕国家差距拉大，不检查自己的方针政策，将落后和腐败的责任一股脑推给帝国主义！发达国家、跨国公司无疑在谋求自己的利益；但是，同一个世界，不发达各国的状况却大不相同；说到底无非是坚持狭隘民族主义、斗争哲学还是主动调和矛盾、融入世界一体化过程的不同后果。激化矛盾，制造冲突，再过一百年也走不出困境。调和矛盾，按照现代文明的核心价值改造本国社会的运行机制，融入世界，是所有不发达国家提高人民福祉的唯一出路。</p>\n<p>2001年中国毅然参加WTO，1997、1998相继在联合国两个主要人权公约上签字，总结和巩固了改革开放的成果。这是坚持改革开放的重要标志；既是制度选择，也是文化选择，现代文明的核心价值都体现在其中了。标准非常明确，问题是要落实。希望在前，但道路漫长，艰险，需要各方出力和监督。</p>\n<p> </p>\n<p>【注释】</p>\n<p>《何方自述》（十三）电子版。</p>\n<p>《产经新闻》社撰：《蒋介石秘录》湖南人民出版社1988年版第四卷第2页。</p>\n<p>同上，第38~39页。</p>\n<p>新华网东京2007年8月1日电(记者冮冶　吴谷丰)。</p>\n<p>第五号的主要要求包括：“在中国中央政府，须聘用有力之日本人充为政治财政军事等各顾问。”“必要地方之警察，作为中日合办，或在此等地方之警察官署须聘用多数之日本人”，“由日本采办一定数量之军械（譬如在中国政府所需军械之半数以上），或在中国设立中日合办之军械厂，聘用日本技师，并采买日本材料。”此外，还要求在福建享有特权，在全国有“布教”权和几条铁路的建造权等等。</p>\n<p>王芸生：<六十年来中国与日本>，《北洋军阀》（三）上海人民出版社1993年版第837页。</p>\n<p>《顾维钧回忆录》第一分册，中华书局1983年北京版第145－146页。</p>\n<p>秦孝仪主编：《中国现代史词典》史事部分（一）第377页，近代中国出版社1987年台北版。</p>\n<p>王芸生：《六十年来中国与日本》第七卷第110页，三联书店2005年北京版。</p>\n<p>同上第167、168页。</p>\n<p>同上第167页。</p>\n<p>唐宝林：《陈独秀传》上海人民出版社1989年版第261~266页。</p>\n<p> </p>\n<p>（袁伟时，中山大学教授。</p>\n<p>原文链接：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_482712a30100at2t.html\">http://blog.sina.com.cn/s/blog_482712a30100at2t.html</a>）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/S2YVW-1KRBw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,9587,12691,12685,9098,19197,8646,9935,10021]}