{"id":252703,"link":"https://chinadigitaltimes.net/chinese/2012/09/台灣新聞-人權行動中心代表團　發表「面會陳水/","date":"2012-09-19T07:15:32Z","modified":"2012-09-19T07:15:32Z","title":"台灣新聞 | 人權行動中心代表團　發表「面會陳水扁總統」聲明","content":"<p><div>「面會陳水扁總統」聲明 &#8212;「人權行動中心」代表團</p>\n<p>來台訪問的美國之「人權行動中心」的代表團成員漢斯華爾，在探望前總統陳水扁後，離台前發表聲明，全文如下:</p>\n<p>我是漢斯華爾，是設在美國之「人權行動中心」的代表團成員，此次前來實地了解陳水扁總統受到監禁情況。我駐在法國巴黎，是刑罰改造、監獄環境條件、及司法公義普及的專家，也是一位教育家及長期人權的運動者。這次與我會合參與這個工作的是從美國華盛頓ＤＣ前來的哈瑞丁勤時先生。他是一位作家、及東亞及東南亞地區議題的諮詢顧問與專家。狄更斯先生會在我之後說幾句話，之後我們非常樂意回答各位的提問。很遺憾地，「人權行動中心」的創辦人傑克希利先生因為行前身體嚴重不舒服，在醫師的限制旅行要求之下，無法成行來參與這次的任務。</p>\n<p>這個聲明是本代表團到台灣訪談初期所記錄的，只是草案，不是最終結論或建議。到這個階段，我們已經閱讀過不少報告、進行了一些初步的訪談與會商、而且有機會見到了陳水扁總統本人。我們感謝法務部及獄政署允許面會陳總統，因為我們認為這是很重要的，只有這樣我們此次任務最後才能夠提出清晰而明確之結論。</p>\n<p>雖然我們認知台灣的政治環境是深度分化及時常極端對立的特性，我必須澄清我們此次的任務沒有任何政治或政黨的目的。我們與任何政黨無關，也沒有支持任何政黨或任何政治利益。我們堅持基於監獄及囚犯待遇的國際標準及人權原則，獨立客觀的來進行此次評估的任務。</p>\n<p>我們不是律師，並不適合對本案的法律問題做評論。不過，我過去在世界各地數十個國家的獄政單位及法務部門內工作或提供諮詢，提倡這些權責機關必須遵守這些原則與標準。這個經驗讓我們覺得在此刻已可對本案提出一些明確的關注。</p>\n<p>首先，我們感謝獄政單位已經將放風的時間從每天30分鐘增長到60分鐘，然而,這只不過讓陳總統的待遇符合監禁最危險受刑人的國際標準而已。在缺乏受刑人有暴力或企圖逃脫的具體事證下，我們期待可以聽到權責機關對陳水扁總統必須採去這種嚴苛待遇的理由說明。</p>\n<p>同樣的，我們感謝陳水扁總統被允准有一張桌子在臨近房間可以使用。不過，除了同房的受刑人之外，他無法與其他受刑人正常接觸，並且與外界的接觸非常有限。他也沒有工作勞動、體操、或戶外活動的機會。這也是違反國際受刑標準，這種嚴苛待遇只允許對有暴力、攻擊他人或逃脫之高危險受刑人短暫期間內使用。 使用期間超過一周已屬不當，更何況四年。</p>\n<p>其他有關陳水扁總統受監禁的環境，例如睡覺、吃飯及趴在地上書寫，及長期存在的滴水、昆蟲與衛生問題，都不是在現代化民主法治國家的正常現象。</p>\n<p>最後，最重要的，上述這些情況及其他我們尚未有機會看得到的因素，已經造成陳水扁總統健康的急遽惡化，這是我們關注的嚴重議題。雖然這是我們第一次與他會面，我們親眼目睹他的疲倦、講話口吃不清與顫抖，讓我們必須提高我們的關注。</p>\n<p>目前已經進行之最少且急躁的醫療檢查已經關注到呼吸性與循環性器官的問題。有檢查報告指出，最近的ＭＲＩ已經確認腦前葉有一個4mm Ｘ 4mm的陰影。它可能中風所留下來的結果。不過，這個 症狀幾個月以來未曾檢查出來。因為陳總統及其家屬都尚未得到完整的醫療紀錄與檢查結果，我們要完整了解這些發展還有困難。整體來說，事實證實，長期不足的身體活動與運動已經造成陳水扁總統肌肉萎縮及肌腱的退化。</p>\n<p>受刑人待遇之國際標準的基本原則就是，監禁本身就是一種懲罰，不允許做進一步的懲罰。我們質疑在一個經濟、政治、及文化都是進步的社會環境怎麼會沉淪到只允許以最低的標準來對待監獄內的受刑人。</p>\n<p>人們時常會說，一個人可以從一個國家對待受刑人的待遇中了解這個國家的很多價值與原則。在看過陳總統之後，了解到他受到的待遇，我們期盼可以聽到馬英九政府要採取甚麼方法來確保陳總統的權益。我們不認為這是對陳總統的一項特別禮遇，而是反映這個政府是否履行對符合國際人權標準架構的義務。</p>\n<p>我們期盼在台灣這段期間可以有更多的討論，特別是馬總統辦公室、法務部及獄政署，他們都肩負對我們提出這些問題做出說明的能力。這樣就可以讓我們更了解一些特別的問題，並且對本案準備一個更公平與更客觀的評估報告。2012/09/19</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[11945]}