{"id":252802,"link":"https://chinadigitaltimes.net/chinese/2012/09/奶味网-武汉升降机坠落事故调查：目击者被遣送/","date":"2012-09-19T18:46:37Z","modified":"2012-09-19T18:46:37Z","title":"奶味网 | 武汉升降机坠落事故调查：目击者被遣送回老家","content":"<p><p>在建住宅项目“东湖景园”原本热火朝天的建设场景，在一场人祸中戛然停止，命运之神以最触目惊心的方式，向管理混乱的建设工地，亮出了一张血淋淋的“红牌”。</p>\n<p>位于武汉青山区东湖景区的“东湖景园”，不久后将风光交房，当业主们走进心怡的住房时，没有人能想到这些住宅楼建设的过程，对于建筑工人来说曾经危机四伏。</p>\n<p><b>9・13惨剧</b></p>\n<p>工程升降机坠落后第三天，满是粉尘的工地上，一队队外来工人正背着大包小包，准备离去。9月13日骇人听闻的升降机坠落事故发生后，武汉市相关部门要求所有在建工地停工，不仅是出事的“东湖景园”，周边工地也受到牵连，工人们四散。</p>\n<p>在事故现场，一些目击者的描述，拼凑出让人揪心的惨祸全貌。</p>\n<p>9月13日13时许，“东湖景园”工地C区7-1号楼的5号升降机，载着笼箱内19名工人，在升至最顶端时，骤然坠落。重力加速度的作用下，钢铁制成的笼箱被摔得严重变形，乘坐电梯的19名工人无一生还。</p>\n<p>走近事故的发生地点，一股刺鼻的血腥味扑面而来，虽然在事故发生后的当天，有关部门已来到现场，对遇难者遗体进行了清理。但笼箱的残骸上，仍旧血迹斑斑。严重变形的钢铁边角处，还留有一些人体碎屑。时已入秋，但武汉天气依旧炎热，浓重血腥引来成群蚊蝇聚集此处。笼箱左侧约5米处，一摊积水呈现出血红的颜色。据说在笼箱的下坠过程中，6名工人被甩出箱体，落至此处。</p>\n<p>“这6个人还留了个全尸，里面的(指笼箱内部)全都摔碎了，你看那笼子都扁了，人压在一起，分不出谁是谁了。”一位还未离开的工人，在向《新民周刊》讲述当天的情况。很快，这位工人被人强行驱走。据其他工人说，事发后，当天的目击者已被陆续“遣送”回了老家。</p>\n<p>在已经停工的工地内，记者几乎随处可见纸钱与香烛的灰烬。采访的过程中，陆续有遇难者家属前来祭奠，撕心裂肺的哭号在空旷的工地上方回荡，格外凄惨。</p>\n<p>遇难者梅贵生的姐夫王志红告诉记者，一家人是在13日晚上接到事故通知的，当时只听说梅贵生在工地出事了，但没想到这么惨烈。目前，梅贵生的父母还不知道儿子去世的消息，家里瞒着不敢说，一同来悼念的是梅贵生的妻子和几个姐姐。</p>\n<p>因为吊笼里的工人全部血肉模糊，无从辨认身份，只能通过比对子女的DNA进行鉴定。梅的女儿今年14岁，在黄陂实验中学读初三。抽血时，家里只对孩子说父亲打工受伤需要输血，不敢告诉孩子真相。</p>\n<p>“在为舅舅整理遗物时，看到舅舅生前在工地的居住环境，我们做家属的十分心酸。这里连工棚都没有，工人们就睡在建了一半的大楼里，两块砖头一块板就是床了。”讲起自己在工地上的见闻，梅贵生的外甥含泪告诉记者。</p>\n<p>为了证实这样的说法，记者徒步走上了尚未完工的大楼，楼内灰尘扑面，到处是建筑废料的残渣，在三楼四楼处，记者看到了多处工人们栖息过的痕迹。在靠近露台处，记者看到一张工人们搭建的板床，离尚未装置围栏的露台不过一米之遥，向下一眼望去，便是一截截参差不齐的外露钢筋，和堆着砖头、水泥的工地。</p>\n<p><b>超重或非祸首</b></p>\n<p>一些前来工地悼念的遇难者家属，向记者提供了这样一种说法：这架升降机的使用日期早已超出规定期限。在升降机箱体的登记牌上，记者看到这台由湖北江汉建筑工程机械有限公司于2009年7月生产的设备，其登记有效日期为2011年6月23日至2012年6月23日，截止事发当天，该升降机已超期服役两个半月。</p>\n<p>负责工地上5台人货施工升降机安装及维修工作的武汉中汇机械设备公司方负责人，在接受采访时否认了家属以上的说法。该负责人表示，5台升降机全部是今年刚刚被安装在东湖景园工地上的，安装时既已检修，按照年检的标准，这些升降机可以使用到明年。上面过期的登记牌，是升降机在上一个工地的使用期限，“东湖景园”的施工方觉得摘下以前的登记牌更换新的比较麻烦，现在，新的登记牌已被公司上交至上级部门接受调查。</p>\n<p>在走访事发工地的过程中，记者发现升降机上的登记牌十分混乱，有的一部升降梯同时有两个登记牌。以三号升降机为例，旧登记牌上的检修有效期限为2010年11月5 日到2011年11月5日，新登记牌上为2012年6月27日到2013年6月27日。也有的升降机上，只有一个登记牌，且有效使用期早在2010年就已经结束。</p>\n<p>谈到升降机坠楼的原因，工地上有人给出了另一种说法，即遇难工人们是在午休时间自行操作，且人数超载，才导致惨剧。据了解，工地升降机的操作工作，属建筑施工特种作业，操作者须持有由建筑部门颁发的资格证，才可上岗。在此事件上，多名工人均表示，开升降机的人要下午1:30才上班，遇难工人们都是做包工的，为了赶工期多赚钱，就在下午1:00左右自行上机操作。且午休时间无人监管，19个工人一起上去，还推了一车物料，极有可能超重。而之前亦有媒体报道指出，该升降梯的额定人数为12人。</p>\n<p>针对是否超重的问题，记者在事发现场亲自查看了笼箱残骸上的出厂许可证，在一片血污的掩映下，许可证上“单笼载重”一栏里的标注为2000kg。如此推算，额定人数12人一说，显然难以服众。</p>\n<p>带着这样的问题，记者采访了一位不愿透露姓名的技术人员，他曾经参与过发生在其他省份的升降梯坠落事故调查。该技术人员指出，根据出厂许可证上的信息判断，这架型号为SCD200//200/的升降机，为齿轮、齿条驱动的有对重升降机。这种升降机的负重为2吨，额定人数一般为24人。而之前传说的额定12人，是另外一种无对重型号负重为1吨的升降机。</p>\n<p>出事当时，升降机内共载有19名工人和一车物料，该技术人员认为，单凭这样的信息，不能断定升降机超重。虽然现在无从考察这一车物料的重量到底是多少，但根据笼箱内部的空间考虑，在已经搭载了19人的情况下，其所能容纳的物料体积已经有限，况且这些工人从事的都是粉刷墙体的工种 ，所带物料应该与粉刷有关，通常质量不会太重。从这些信息判断，超重的可能性不大，但有可能已经接近最大负重的临界点，处于满载状态。</p>\n<p>该技术人员还表示，按照有关规定，这种施工升降机应该和普通的住宅电梯一样，配有超重报警装置，一旦超重，则不能运行。如果未配有报警装置或装置故障，则要追究建筑施工单位和施工升降机安装厂家的责任。</p>\n<p>据公布，该工程建设单位为武汉万嘉置业责任有限公司，施工单位为湖北祥和建设集团，监理单位为武汉博特监理公司，施工升降机安装厂家为武汉中汇机械公司。</p>\n<p><b>混乱的工地</b></p>\n<p>本次事故中，工人们在机控人员未到的情况下，擅自操控升降机确属违章。一些工人在接受记者采访时认为，这样的升降机操作十分简单，用手按下按钮就上升，松开手按钮弹出就停了，根本不需要特殊培训。且工地方对升降梯操作也一直疏于管理，操控人员不在时，笼箱的门也是开着的，为工人擅自进入操控提供了方便。</p>\n<p>苏州某工地的现场管理人员接受记者采访时解释说，工地升降机之所以需要专门人员操作，是因为经过培训的专业人员，可以在操作过程中，根据升降机发出的噪音及笼箱震动摇晃程度，判断升降机是否出现问题。一旦发觉异常，则要马上通知专业人士前来检查、维修。而普通的工人，则不具备这样的辨别能力。</p>\n<p>这位管理人员同时指出，如果此次事故是机器本身故障问题，那么在出事之前，这部升降机应该已经表现出异常，如果在此之前，负责操控该机器的专业人员没有察觉，那么也应该承担相应的责任。加之目前社会上的地下办证产业发展迅速，工地上很多特种作业人员的资质也频繁出现造假现象，一些地区的主管部门在颁发证书时，考核态度也并不是十分严谨，以上种种，都为安全施工埋下了隐患。</p>\n<p>来自黄陂的工人陈勇告诉记者，在19名遇难者中，有12人是自己的同乡，当天中午自己回家取东西，躲过了一劫。回忆事发之前，这部升降机发出的噪音确实比其他升降机更大、更吵。</p>\n<p>据了解，目前该部升降机的操控人员也已离开工地现场，工人们称没有其联系方式。工地方则解释说，此人目前正在接受事故调查组的询问。</p>\n<p>苏州的这位管理人员指出：单从网上的新闻图片看，这个工地的安全防护措施就存在很多问题：脚手架又破又乱，尚未完工的楼体上，居然没有一处防止高空坠物的平网。按照规定，在建的建筑物应该每隔六七层，就有一面伸出楼面的防护网，而此建筑33层已经封顶，却连一层防护网都没有。</p>\n<p>业内人士表示，目前国内许多工地，出于节约成本及工程速成的原因考虑，在安全检查方面十分欠缺，通常缺乏常驻工地的安检人员，造成设备长期无人检查、保养。在对东湖景园业主的采访中，也有业主透露，在这项工程的工期上，祥和建筑集团确实一直在加紧施工，以求工程尽快建成。因为按照原计划，东湖景园应该在2011年9月向业主们交房使用。</p>\n<p><b>环环失控</b></p>\n<p>近年来施工升降机坠落事件时有发生，2008年至今，因升降机坠落引发的事故，死亡人数在10人以上的共4起，分别为：2008年10月30日福建霞浦12人死亡、2008年12月27日湖南长沙17人死亡1人重伤、2010年8月16日吉林梅河口11人死亡，以及此次的武汉9・13事故。</p>\n<p>在上述事件中，违章操作和缺乏检修是导致事故发生的最普遍原因。《吉林省梅河口市“8.16”施工升降机吊笼坠落事故情况报告》列出了事故工地存在的诸多问题：事故吊笼在出事之前，已有一个损坏电机被拆除，由之前的3个电机变为2个电机，导致功率不足，超负荷运行；传动系统螺栓断裂未及时更换；升降机无防坠安全器；升降机操纵人员无证上岗、设备维修管理人员不懂技术；项目部对施工现场的安全工作疏于管理，日常检查、维修、保养不到位等等。而福建霞浦与湖南长沙的事故现场调查中，上述原因也多有提及。</p>\n<p>参与过其他升降机事故调查的技术人员根据现场情况猜测，该螺丝有可能是升降机导轨上的链接部件。在现场，记者看到除笼箱残骸之外，另有一截断裂的导轨压在笼箱之上。与其他升降机的导轨对比，这台事故升降机的导轨确实少了一截。技术人员表示，为了方便工人在楼顶作业，升降机的导轨一般会高出楼顶2个标准节(约4-5米)，高出部分称为自由端，工人可以通过自由端乘坐升降机来到楼顶。事故升降机的轨道现与楼顶持平，初步认定应该是自由端部分连接处断裂，至于是否连接处安装不当、螺帽松动所致，还要等调查人员查看了断裂面再下定论。</p>\n<p><p>再者，根据现场目击者的描述，该升降机曾在30楼处停下，后忽然失控升至导轨顶端，短暂的停顿后掉了下来。如此判断，当时升降机的上升按钮可能失灵，工地技术人员表示，很多升降机的开关都会偶尔出现这样的情况，即“开了关不上”。所以，在导轨的最上方，应该装有限位器，防止吊笼一直上升，最终与导轨脱离坠落。而事故升降机应该是在开关失灵的情况下，继续上升至限位器处，在上升力与限位器的阻力发生对抗的过程中，导轨自由端由于无法承受这种力的冲突而断裂，导致吊笼下坠。</p>\n<p>据了解，正常情况下，吊笼顶端应与导轨上方滑轮上的钢丝绳相连，吊笼发生下坠时，会被钢丝绳吊住予以固定。即便钢丝绳断裂，吊笼与导轨连接处的防坠安全器也应该发挥作用，为吊笼的下坠增加阻力。综合接受采访的专业人士的猜测，此次事故中，导轨顶端断裂，应该是造成此事故的主因。</p>\n<p>(本文来源：环球时报-环球网。 更多精彩，请登录环球网 http://www.huanqiu.com   )<br />\n责任编辑：NN058</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,17850,20534],"tags":[19188,15628,28519]}