{"id":252856,"link":"https://chinadigitaltimes.net/chinese/2012/09/墙外楼-现在离一场新的文革有多远？/","date":"2012-09-20T03:15:21Z","modified":"2012-09-20T03:15:21Z","title":"墙外楼 | 现在离一场新的“文革”有多远？","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/qKUi0XIjgXB_rey-QEFhPXtkMtI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/qKUi0XIjgXB_rey-QEFhPXtkMtI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/qKUi0XIjgXB_rey-QEFhPXtkMtI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/qKUi0XIjgXB_rey-QEFhPXtkMtI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>现在，我们有两个中国：一个是电视中的中国，一个，是网络中的中国。电视里的中国，领导很忙，人民很幸福，外国很乱。现实与网络里的中国，领导不知为谁在忙，人民为生计奔忙，外国人民很幸福。</p>\n<p>作为中国人，我们真不知道该相信哪一个中国更真实。我们都是“不明真相的群众”、是“不明真相的围观者”，我们都是祖国的陌生人。</p>\n<p>我们是中国人，但是我们不知道我们国家边界谈判是如何进行的，只知道签署了什么条约，但哪些收回了，哪些丢失了，我们一无所知。我们不知道援助了哪些国家，花了多少钱，有什么结果……因为这是国家机密。</p>\n<p>我们是国家的主人，但我们不知道自己的仆人的真实情况。除了我们村委会的人，是我们一人一票选出的，别的，我们都“被代表”了。我们根本不知道那些乡长、县长、市长、省长从哪里来，他的为人、能力、水平如何，但是，他们都成了我们的仆役。他们中的绝大多数，实际上连户口都没有迁到他工作的主人们的辖区之内，有的则将自己的老婆儿女的户口迁到国外番邦去了。我们是主人，但是主人不能知道仆人们有多少私有财产，因为，这也是国家机密。</p>\n<p>我们不知道我们的政府是如何开支的。我们不知道我们的家底究竟有多少。我们不知道一年里有多少人犯罪，有多少人被判处死刑。我们不知道现在传得沸沸扬扬的王立军事件到底是怎么回事。我们只知道黑箱里整天在雷霆万钧地响，但不知道里面发生了什么。我们不知道我们的三公消费究竟是多少。我们不知道以后我们的养老金的明天会怎样，我们不知道我们的未来究竟是什么……。</p>\n<p>不是我们不想知道，不想明白，而是不让我们知道。本来，新闻是以提示真相为目的，它有责任和义务为读者提供事情的来龙去脉，但我们有的只是宣传，没有新闻。我们宪法上言之凿凿的“言论自由”，不过是看上去很美的一纸空文。本来，政府是为选民服务的，公务员们是靠我们养活的，我们的衙门中，到处可见的也是“为人民服务”这五个大字，但一个“刁民”想了解某个事件的真相与实情，想问一个局长的办公电话，恐怕同想上月球一样地困难。</p>\n<p>本来，上网也是了解事件真相的重要渠道，但在中国大陆，网络也是宣传。任何与上级不一致的言论，都会被屏蔽和删除，如果得罪了土皇帝，可能还会被拘留、警告、跨省通缉或追捕。本来，台港澳都是中国领土，我们都是一国同胞，但他们出版的一些介绍大陆真相的书，却不能进入大陆，看他们的书，也象做贼一样地偷偷摸摸。我们除了小道消息，只有猜测和谣言，只有谎言与恐惧。</p>\n<p>一个国家，当大部分人是不明真相的群众的时候，怎么让人相信，他们是国家的主人。当说真话需要勇气，揭示真相需要去外国领事馆依仗洋人支持的时候，这个国家已经不是我们的。我们是中国人。我们却是围观中国的看客。我们起哄，我们嘲笑，我们冷漠，我们痛哭，我们诅咒，我们呐喊。但我们都不明真相。</p>\n<p>愚民的结果，必然是愚官。我们的公仆们会相信官方的统计数据吗?一个只想听到颂歌的官员，听到的就只会是颂歌。皇帝说马，肯定就是马。皇帝说鹿，肯定就是鹿。当年的秦二世，最不喜欢听到坏消息，所以，谁告诉他真相(“天下大乱”，“烽烟四起”)谁就吃刀板子，最后他听到的，便全是“形势大好，越来越好”和二世同志“伟光正”这样的“盛世放歌”了。</p>\n<p>不明真相的主人占绝大多数的国家，也就是不明真相官员占绝大多数的国家。这是互为因果的。中国正处于“盲人骑瞎马，夜半临深池”之境。</p>\n<p>尤其可怕的是，在不明真相中，第二场文革却似乎离我们非常之近，人们在举国体制的操纵下，几乎人人都可能成为不辨真相不明真理的暴民，丧失了起码的判断能力和基本的人性立场。记得几年前看过一篇关于东德的文章，大意是，在柏林墙推倒之后，曾对一些士兵进行了审判，其中一个士兵因为枪杀企图越墙逃往西德的人士而被判有罪。记得审判官说的的大意是，作为一个士兵，执行上级的指示并没有错，但是，法律之上，还有良知。你可以开枪，这是你的职责，但是，你可以将枪抬高一厘米，打不准他，这不是错，而是你的良知。</p>\n<p>这几年一直在想这样一个问题：在中国，我们也有非常多同样的情况，事后会得到审判吗？在中国，会有士兵肯在举枪的时候，将准星抬高一厘米吗？在中国，如果有了这样的不愿抬高枪杆的士兵，事后会受到自己良心的谴责吗？！通过这几年的观察得出的结论是，三个都不会——我们的士兵不会有良心的不安，他们在瞄准时也不会抬高准星，他们的这些践踏良知的行为更不会受到审判。</p>\n<p>这是中国的现实——所有理想大厦，都建立在这样一个现实的土地之上。</p>\n<p>这使人想起，中国还会发生文革吗？如果发生，需要多少时间。</p>\n<p>1980年代刚参加工作的时候，曾有一段思想解放的美好时光。在一次会议上，人们慷慨激昂，欢呼解放思想、大胆创新、革除旧习，以民主、自由、平等等普世价值来引领时代。会议的记录者记下了他们的精辟言论。但是，时隔不久，风向180度转弯，按照上面的指令，要开会肃清流毒。于是同一拨人，又在同一个会议室召开了座谈会，几乎大家都坐原样的位置，却能讲与上次意思完全相反的话，而且同样表现出慷慨激昂、出自肺腑。这些人，按照现在的说法都是社会精英。他们会上所说，同上次发言，观点完全相反，却是同一个思想敏捷、神志健全的成年人。会后他们没有表现出任何道义上的不适，谈笑风生，饮酒吹牛。那时，才真正理解了孔子的话是多么苍凉与无奈：“鸟兽不可与同群，吾非斯人之徒与而谁与？天下有道，丘不与易也。”</p>\n<p>1990年代末，上面号召在全国县处级干部中开展“三讲”教育，组建了巡视组，指导开展工作。组长是一个老同志，身体非常好，冬天仍然坚持洗冷水澡。巡视组的工作，是听班子成员一一汇报，让他们对所有班子成员作出评价，查问题找原因，如实反映。然后找他们单位的相关人员核实，提出处理意见，报告上级。几个单位听下来，毛骨悚然。一是各个单位里，看似风平浪静，却都是杀机重重：班子成员之间，正副职之间，上下级之间，下级之间，真是一个个都是乌眼鸡，恨不得将对方吃了。相互揭发之狠，上纲上线之高，相互都恨不能将对方致于死地。而组长因为经历过文革洗礼，对这一套非常熟悉，安之若素。后来幸亏后来上面没有将这一运动“持久深入地开展下去”，不了了之，否则如果继续下去，开批斗会将充满火药味，而且马上拿起武器投入战斗的人，也不在少数。而现在的战斗，再也不会象文革那样了，只会更狠，更斩草除根。</p>\n<p>现在的中国，文革随时随地都会发生。</p>\n<p>上世纪八九十年代的社会情况，事实上比现在好多了。现在官民对立比当年严重，贫富不均比当年更加加剧，政府的信任度已经低到没有多少人相信政府的承诺和所有的辩解的地步，流动人口或失业者比当年更加众多，民意中的暴戾之气也比当年旺盛。这几年，我们社会上发生文革的气氛根本没有消除，而是越积越多。官场上，只要看看各地对唱红歌的趋之若鹜，就可从中看出一些端倪。社会上，只要看看网络上有多少暴力语言，就会知道现在是什么时代。</p>\n<p>一个社会，起关键作用的，是三种人：官员（有权）、知识分子（有智）、商人（有钱）。官员中，对文革有切肤之痛的人，在权利面对，未必会反对文革。没有经历文革的人，因为对文革的不了解，常常抱着不妨一试的态度。一旦文革发动起来，官员中积极参与的，至少占半数以上。而知识分子，更让人心寒，大多是骑墙派，几乎绝大多数都会“积极参加”。</p>\n<p>对文革，知识分子里，除了巴金、冰心等老作家作过真心的忏悔，更多的，都是以无辜者的面孔出现。作家浩然一直认为自己是功臣，刘绍棠则认为挨打是应该。哪怕如梁晓声这样经历过文革苦难的人，也在为文革中知青运动高呼“青春无悔”。原来以为张艺谋是一个有点国际视野有点良知艺术家，不料每况愈下，不过也是一个见利忘义之人。</p>\n<p>再看看那些大艺术家们，齐白石、徐悲鸿运气好，去世早。除了林风眠先生，其他的大师如李可染、傅抱石、黄胄、石鲁、黎雄才、关山月……哪一个不是在饿殍遍野的时候、在一片哀鸿中讴歌盛世的？真是“画家争夸黄河清，意在歌颂毛圣人”。如果说，在当时强作欢颜还情有可原，那么等到文革结束，他们中有谁曾对自己的颂圣行为忏悔呢？可有谁曾想将功补过再作《三年大饥荒》、《饿殍万里图》、《文革武斗惨状图》呢？没有！相反他们都说自己是受害人。</p>\n<p>商人呢？只要不要搞到自己头上，是不愿去理会法治还是人治的。在当下，谁不知只有官商勾结才能赚大钱，谁不希望头上弄个红顶戴戴？巴结官员都来不及。只是聪明一点的有钱人，早就办好外国护照了，是法律上的外国了，但人还在，心还在，依旧在赚中国人的钱。他们当然怕文革，但他们有了后路无所谓了。</p>\n<p>我们离上一场文革有多远？从时间上说，如果从开始的1966年算起，有46年，如果从结束的1978年算，也有30多年了，但是，文革的思想思维依然，我们并没有清算过，从社会文化上说，我们还没有走出文革。</p>\n<p>我们全社会离上一场文革的心理距离，不会超过一个小时。</p>\n<p>如果要发生文革，只要中央有一声号令即可做到。上一场文革，从《人民日报》发社论《炮打司令部–我的一张大字报》到全面发动，因为传播问题，还有一个时间跨度。现在传媒发达了，只要领导人在中央台作个直播讲话，全国所有的省市县电视、广播电台都会同步直播，全国除了港澳台就可以实现全覆盖。讲话一般为30分钟。估计待讲话一结束，不用号召，肯定全国人民都行动起来了–从开始讲话，到全面发动，不会超过一个小时。</p>\n<p>当然，发出这样的号召完全不必用文革的词句，但可用文革之精神，即以一个神圣的名义，从内部寻找敌人，挑起国民的内斗，统治者从中渔利：如惩治卖国贼一个不留，如消灭贪官腐吏绝不手软，如打倒不法奸商大快人心，如为富不仁天理难容，如破坏环境天诛地灭，如误人子弟教师可杀、医生害人不打如何平民愤……不论提出哪一条，都足以点燃全体民众心中的怒火，都足以让全国人民热血沸腾，觉得自己真理在手，只待缚住苍龙！</p>\n<p>当然，这一小时里，会有少数人抵制。但只要是上面有“诏书”，有“圣旨”，“挟天子以令诸侯”的人到处都是，这些敢于抵制的不会超过1%，要么默不作声，要么在24小时里就消失了。企望有能够抬高一厘米准星的人吗？对不起，没有。如果有，可能已经被同伴打死了。</p>\n<p>这一小时过后的23小时里，全国会进入狂欢状态。那一套原先熟悉的状态，会瞬息之间复苏。红歌、红海洋会马上出现，口号声、枪炮声、呼救声会响彻神州大地，中国会陷于一片血海之中。</p>\n<p>现在是多事之秋。东边钓鱼岛事件，南边黄岩岛纠纷，西边有疆独藏独，北边有青皮光棍玩大炮仗。外患之大，莫过于莫明其妙的总与北极熊结盟，莫过于匪夷所思地总与山姆大叔为敌。但是，同要发生文革的内忧相比，这些外患都不过是疥癣之疾。</p>\n<p>何辉新律师在陈平福煽动颠覆国家政权案的一审辩护词中，说道：“……文革早已被否定，今年在两会出席记者招待会上，中国政府行政首长温家宝先生还在忧虑和担心‘文革’有重演之势。我们的国家绝不能再搞文革那一套。坚决要防止文革复辟！我们要阻击这种苗头！文革斩断了中华民族的传统文化根脉，对我华族文明摧残之甚，中外罕见，古今独步！毁人不倦，谁与争锋！那些史料所呈现的残酷，让人肝胆欲裂，悲愤万分。痛恨极了！从此以后，国士近乎绝迹，人人恐惧，噤若寒蝉，唯唯诺诺，但求自保”。这段对文革历史的批判，是沉痛的。文革给中华民族的危害，归纳起来有以下几点。一，破坏了无数珍贵文化典籍、器物，二，侵害了无数民众的人权，三，使国人没有心思搞建设，破坏了生产力，四，破坏了世代相传的伦理道德，扭曲了人性，使国人的伦理素养严重下降。五，使文革时代成长起来的人，既与世界文化脱节，也与中华传统文化脱节，精神世界陷入一片真空。六，使许多知识分子，谈虎色变，不敢思想，不敢讲真话，人人自危，比清军入关时有过之而无不及！</p>\n<p>1978年，我们从政治上结束了文革。但文革的后遗症，仍然严重存在！一方面，我们这个时代的教材和影视，仍然有十分浓厚的文革时代痕迹。许多有权有势的人，他们对文革时代的管治方式，仍然情有独钟！他们的头脑，没有民主自由观念，没有人权观念，没有法治观念，不把人当人看，不尊重人的价值，习惯于举国体制，习惯于集中精力办大事，习惯于习惯于一言堂、家长制，没有权力接受监督和约束的观念。在稳定压倒一切的帽子掩护下，文革那一套，在卷土重来！另一方面，国人——尤其是这个时代的读书人——的精神世界严重萎缩。缺乏独立人格，缺乏独立思考，缺乏良好而扎实的人文基础，缺乏人性情怀。因此中国大陆各方面都没有大师，没有传世名作，没有思想有价值的电影、电视，到处都假冒伪劣的水货！只给人们带来低级、感性的刺激，却不能给人以心灵的启迪，不能使人对人生的意义有更加深刻的理解！</p>\n<p>实际上我们仍然还处在文革状态！仍然，有许多人在苦苦坚守。他们批判文革。他们批判现行体制的弊端。他们批判当前法律政策的缺陷。他们捍卫做人的独立人格。他们探索人生的价值与意义。他们批判这个时代的道德败坏、分配不公。他们为权利遭到损害的民众打抱不平。他们对被歪曲的近现代史，作了澄清。他们倡导尊重人的价值的人道主义，谴责不把人当人看的兽道主义。他们对什么是正义，什么是邪恶，什么是文明，什么是野蛮，什么是英雄，什么是强盗，什么是成功，什么是失败，什么是荣耀，什么是耻辱，重新作了还原。他们全面反省这几十年的阶级斗争论、经济中心论、市场经济论、反传统文化、无神论文化、社会主义观。他们置人的精神自由于物质生活之上。</p>\n<p>一些内心丑恶的人，百般丑化他们。说他们是敌对分子。说他们是黑五类。说他们危害国家安全。为他们罗织种种罪名。但是，每一个良心未泯、稍有判断力的人，则认识到：这些苦苦坚守的人，是这个时代真正的良民，他们具有健康人的人性和思维，他们具有忧国忧民的社会责任感；他们所写阐述的观点，是对文革和文革遗毒的必要拔乱反正；他们的所作所为，有助于每一个人回到正常人的人性和思维，有助于我们的社会成为良善的社会，百姓安居乐业，在国际社会也赢得人们的广泛尊敬。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/4mKRh-9EST0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,18804,11741,10853,21692,14969,14981]}