{"id":252832,"link":"https://chinadigitaltimes.net/chinese/2012/09/老虎庙-胡绩伟何以自嘲：醒时老，老时醒/","date":"2012-09-19T21:45:18Z","modified":"2012-09-19T21:45:18Z","title":"老虎庙 | 胡绩伟何以自嘲：醒时老，老时醒","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=84666\"><img src=\"http://www.my1510.cn/files/my1510_125/4821043731.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>我因为进山拍纪录片，消息阻塞，加之任务繁重，也就世事不谙。</p>\n<p>17日出山，耳目顿然不能清净，却又从喧嚣市声里听来噩耗：胡绩伟于16日逝世！消息说“因心力衰竭，享年96岁”。</p>\n<p>我给蓁蓁去电话询问此事。蓁蓁是胡耀邦的助手林牧的女儿，五年前，我受托编撰《林牧口述》一书，因此有机会和蓁蓁多次拜望胡绩伟。胡绩伟是林牧的挚友，上世纪改革开放初期在胡耀邦领导下他们有过共同工作，共同为理清中国前进路上的种种认识而奋斗的经历。因此《林牧口述》的序言当属胡绩伟著写最妥，胡绩伟也对此事欣然应允。</p>\n<p>然而事情并非那么简单。那年胡绩伟已是91岁高龄，身体并不见好。我和蓁蓁见胡伯伯的时候，他甚至需要拄着那种H型的金属制辅助工具才能在屋内有限范围里走动。胡伯伯的夫人狄莎阿姨叮咛我们“他最多能谈话十分钟。然后就得休息。”我们这才知道胡伯伯是专此起身接待我们的。胡伯伯说：这事情我要做，我要像林牧那样最终得以安静地死该多好。足见他对挚友的真诚情谊。</p>\n<p>因为是第一次来胡伯伯家，所见倍感新鲜。约15平方米不大的书房，四墙有三面被顶天立地的书架和书橱拥塞。一眼就看到的是某位画家为胡伯伯所做巨幅画像。胡伯伯走出里屋的时候，那画里的老人顿时跃然现实。立刻让我感受到了一种逼人之力。之前只从照片上见过胡伯伯。不高的个子，圆润线条的面庞……如今是眼前的胡伯伯了，只见他白发冠顶，虽步履维艰却精神矍铄。忽然我就想到：大约思想家衰老在先的只能是身体，那思想一定会走到极致吧。这个想法真的就被以后的事情一次次验证。</p>\n<p>胡伯伯的遭际基本为世人熟知。而他的境遇又都与宪法所定“言论自由”的落实于争取关联。为此他付出了毕生代价，以至连自己曾经为之信仰，并为之热烈投入的思想和组织对他做出种种处理之后，他依然在长达二十多年的时间里勤奋耕耘，深入探索，勇于大胆言辞。以已之耄耋身躯积极投入社会事务，不计得失。就在我们前往那座位于北京红庙附近的《人民日报》家属院探望胡伯伯的时候，我们还被暗示这位老人还在被“关照”中。一个为自由言论奋斗一生的知识分子却最终不得自由，如此待遇是我们常人所不能想象的。</p>\n<p>说起胡绩伟，不能不提及他的晚年绝配狄莎阿姨。狄莎阿姨和胡绩伟是在1990年结合的。对于他们的结合，狄莎阿姨在文章《苟利国家生死以，岂因福祸避趋之》里有过幸福记录“绩伟感到意外美满的，是我很快就成为他写作上的得力帮手；七年来，我负责为他修改润色了新稿一百多万字，整理编辑他的旧稿不下二百万字，老胡戏说我家是一个新式的‘夫妻老婆店’。”对此，我在三次拜访胡伯伯的过程中，印象尤为深刻。</p>\n<p>下楼协助我们打开门禁的是狄莎阿姨；扶持胡伯伯从里屋并肩走出的是狄莎阿姨；为我们展示胡伯伯新近在香港出版百万字自述集的仍然是狄莎阿姨。此期间，胡伯伯则只是笑呵呵地坐于对面沙发上与我们晚辈侃侃而谈。因为是为林牧著作的编撰工作而来，作为《中国大百科全书戏曲·曲艺》部的资深编辑狄莎阿姨，就尤其为我们讲述了为胡伯伯出版自述集过程的曲曲折折和诸多宝贵经验。作为一辈子从事文字工作，以己之文字投入中国民主运动的胡绩伟早在二三十年代的重庆时期就参加和主办过诸如《活路旬刊》、《大声周刊》、《星芒报》、《蜀话报》等报刊，但在“一个政党一个主义一个领袖”的国民党时期，胡绩伟所参与的报刊却被屡屡查封。这样的查封竟然在1936到1939年的三年中有过十次。而作为曾经做到《人民日报》总编辑位置的文化人胡绩伟，在人生走到总结、回忆、出成果的晚年时，却连自己出一本文集都要历尽千辛万苦，异地奔波，自费联系，还要被屡屡追查。为胡绩伟出版文集的小印刷厂就曾经被严厉制裁。狄莎阿姨在此期间真的是饱经折磨。真如胡伯伯所言“我家是一个新式的‘夫妻老婆店’”。 </p>\n<p>在胡伯伯的书房里，我看到了由狄莎阿姨历尽千辛，跑遍中国南北，最终在深圳完成印刷的那一大摆七本《胡绩伟自选集》。粗粗浏览目录如“我与胡乔木的十年论辩”、“办一张人民喜爱的报纸”、“报人生涯五十年”、“没有民主的社会主义”、“论社会主义民主”等。旁边则是《胡绩伟自述》，约从1916年编至1989年。我也注意到这些书籍均为香港出版社出版。</p>\n<p>2007年5月，我第三次拜访胡绩伟老人，这次我带去了初步编撰成文的，由杲占强协助复印的厚厚一本《林牧自述》手稿。临去之前我就直犯犹疑：这样浩繁的文字工程拿给胡伯伯去读，显然是胡伯伯身体所不允许的。但是作为序言作者，并且是胡伯伯应允的事情，我们又似乎不能不为之。这其实也是前一次狄莎阿姨所要求的“要亲自阅读手稿”。显然，我们的担心是多余了。不久，我们便如期拿到胡绩伟为林牧著作所写序言。这就证实了我初见胡伯伯时的随想：衰老了的只是身体，思想却充满活力。就在2011年那一次数十位老干部集体谏言中央的书信中我又一次看到了胡绩伟的签名。我就想，有谁能知道在那签名的背后有一位思想何等活跃却虚弱着身子的老人呀。后来由于编辑计划的改变，最终没有将胡绩伟所写序言编进《烛尽梦犹虚-林牧口述》一书中，而是留给了稍后才开始编辑整理中的“林牧全集”里。</p>\n<p>三次拜望胡绩伟伯伯启发匪浅，如果有可能我真希望有更多机会去亲耳聆听老人的教诲，但这又怎么可能呢？胡伯伯对我说，你们年轻人有互联网，我则无法利用它了。但据我从狄莎阿姨那里了解，胡伯伯仍然委托自己孩子通过互联网密切关注着国家大事。如此一想，让我们后人更为损失了这样一位不服老迈的民主战士，敢讲真话，热衷为普通百姓办报的新闻人而深感痛惜，</p>\n<p>16日，胡绩伟逝世消息传来，我和林牧女儿蓁蓁通话，蓁蓁说“可惜，老人一个个地去了，之所以我们前些年就着手了这个工作（求写序言）也是一种抢救历史。”是啊，如今写书的人去了，写序言的人也去了，该由我们这些后人考虑如何去读他们，认知他们，这些中国社会的知识精英。他们写在纸上的是字，是精神，而我们依此付诸于社会实践的东西还得由我们思路清楚，只有如此，我们方能少走些弯路，多做些宜于社会推进的实事不是吗！</p>\n<p>胡伯伯终生从事新闻工作，也因此他在新闻自由这个人类民主大法中形成鲜明的人生追求。他认为社会主义的新闻法是新闻自由的保护法。他把争取新闻自由同争取中国民主联系起来。他认为保障新闻自由是民主政治制度的首要部分，也是最起码的条件。没有新闻自由，只能是专制社会，根本谈不上是民主社会。</p>\n<p>胡绩伟有一句评价自我的名言“醒时老，老时醒。”这也是他以自己一生经历，来印证“党性”与“民性”的摆位关系的警言。</p>\n<p>有两件时隔三十年的事情可以举证他的“醒时老，老时醒”的人生总结。</p>\n<p>其一：据一位于1948年奔赴延安参加革命的青年回忆：那时，我到陕北仅仅半年，受过几个月政治训练以后，在延安大学新闻班作语文教员。有一天，我和新闻班的同学一起到清凉山《群众日报》社去参观，胡绩伟以报社总编的身份给我们讲话，针对我们这些到边区不久的人对中共党报提出的颇见微词的问题（例如：国民党报纸说假话，边区的报纸也不全说真话）阐述了报纸的党性原则。我记得他讲道：真实性也要服从党性原则，如果不符合党的利益，真实的东西可以在一定范围讲，不宜公开报导。四川人多辨才，胡绩伟口若悬河，慷慨陈辞，给人以深刻印象……</p>\n<p>其二：1976年12月，华国锋起用胡绩伟担任《人民日报》总编辑。此后的几年里，胡绩伟与胡耀邦密切配合，在拨乱反正、落实干部政策、平反“冤、假、错案”、以舆论工具抵制“两个凡是”和组织“真理标准问题的大讨论”的过程中，立下汗马功劳。然而就在1981年，胡绩伟在陕西临潼温泉治疗肩周炎期间，所撰写文章《论党报党性和人民性的一致》给他带来了一场大祸。该文章观点：党报既要有党性，又要有人民性；既要作党的喉舌，又要做人民的喉舌；既要尊重党的领导，又要尊重人民的意见。而且，党性应当服从人民性，是人民至高无上，不是党至高无上。</p>\n<p>一个人改变容颜容易，一个人若被他方改变思想很难，一个人若能自己改变自己的思想则要付诸更大规模的人生经验。胡绩伟的人生改变来得正是那样坚定、果敢，但凡新知，必波澜壮阔而为。胡绩伟的一生正是这样的改变过程，以至看起来损失更大，似水而逆流，却发人深省的是让我们看到了一个真正知识分子的大义、大识和宁折不弯。</p>\n<p>2011年初，在时隔四年后，我试图就拍摄中的《努力走向公民社会》系列演讲录，为胡绩伟老人安排一集，尽管这看似不大可能，据不断消息传来，胡伯伯的身体每况愈下，我又怎敢惊动他老人家呢？抱着抢救口述历史的心态，我也曾试探地向狄莎阿姨提起过此想法。得到意外的答复是“由于你胡伯伯身体不好，可以先把采访提纲寄过来，我看看能不能争取……”我最终没有将狄莎阿姨要求的提纲寄给胡伯伯。一是寄希望于老人家身体康复后再访；二则因为听到的消息很令人担忧，我是隐隐觉察到采访胡绩伟伯伯的愿望将在此生无果。如今果不出所料，那个面对我们晚辈总是透出着阳光笑容的老人面孔如今静止在2012年9月16日上午7时05分。</p>\n<p>胡绩伟先生，伯伯，我们怀念您！</p>\n</div>\n<p><img src=\"http://www.my1510.cn/files/my1510_125/6373962083_small.jpg\" border=\"1\" /><img src=\"http://www.my1510.cn/files/my1510_125/5343385290_small.jpg\" border=\"1\" /><img src=\"http://www.my1510.cn/files/my1510_125/3119722115_small.jpg\" border=\"1\" /><img src=\"http://www.my1510.cn/files/my1510_125/3041694602_small.jpg\" border=\"1\" /></p>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=84666\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=84666\">查看所有<span>7</span>个评论</a></div>\n<div>老虎庙的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=84470\">别了 紫阳</a> / 2012-09-16 09:41 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=83467\">满足一个老鬼的梦想</a> / 2012-08-28 05:59 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=83153\">拭目以待：村民首次启用程式罢免村长</a> / 2012-08-22 04:19 / 评论数(<span>90</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=82924\">算一算PS李宁死亡照带给民主运动的损失</a> / 2012-08-17 10:06 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=82888\">从电影《最爱》到刘倩的《血殇》</a> / 2012-08-16 19:42 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,9098,19357]}