{"id":252850,"link":"https://chinadigitaltimes.net/chinese/2012/09/明鏡新聞網-官方披露王立军案内情-薄熙来涉案呼/","date":"2012-09-20T03:00:22Z","modified":"2012-09-20T03:42:00Z","title":"法广 | 官方披露王立军案内情 薄熙来涉案呼之欲出","content":"<p><img title=\"重庆前公安局长王立军案一审在成都中级法院开庭，2012年9月18日。\" src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_large/sites/images.rfi.fr/files/aef_image/2012-09-18T083552Z_792474033_GM1E89I1A1W01_RTRMADP_3_CHINA-TRIAL-WANG.JPG\" alt=\"重庆前公安局长王立军案一审在成都中级法院开庭，2012年9月18日。\" /><br />\n重庆前公安局长王立军案一审在成都中级法院开庭，2012年9月18日。<br />\n路透社援引CCTV</p>\n<p>法广上海特约记者 曹国星</p>\n<p>今天（09月19日）下午，新华社发布了6000字长文《在法律的天平上——王立军案件庭审及案情始末》，官方的陈述展示了中共高层不为人所知一面。《纽约时报》昨天采访了王立军的律师王蕴采，她声称王立军所以叛逃，是因为“其生命受到了威胁”，但她并未点名是受到了薄熙来家庭的威胁。</p>\n<p>如果今天官方公布的版本的的种种细节属实，如“2011年12月底，王立军身边4名工作人员被非法审查”，<br />\n“2月初，王立军身边另外3名工作人员又被“非法审查”，“2012年1月28日，王立军向薄熙来反映谷开来在“11·15”案件中有杀人嫌疑，29日上午受到其怒斥，并被打了耳光”等。</p>\n<p>那么，原重庆市委书记薄熙来将有“徇私枉法”或“滥用职权”的重大嫌疑，薄直接导致了王立军以出逃求自保，薄熙来或将受到司法追诉。</p>\n<p>协助掩盖到反戈一击</p>\n<p>与此前谷开来案庭审披露的细节相印证，今天的官方通稿再次从王的角度描述了谷开来谋杀海伍德的过程，介绍了王事前参与密谋、事后协助掩盖的种种作为，并提供了该案两大王牌证据之一，谷开来自述杀人过程的秘密录音的来源。</p>\n<p>去年11月13日晚，薄谷开来、张晓军在重庆市南山丽景酒店将尼尔·伍德投毒杀害，当晚12时许，王立军与薄谷开来通电话，得知其在酒店与尼尔·伍德见面、喝酒等情况。</p>\n<p>第二天中午，薄谷开来在自己住处“市委三号楼”，向王立军讲述了投毒杀害尼尔·伍德的具体经过，王立军做了秘密录音。11月15日，尼尔·伍德被发现死亡后，王立军指派与薄谷开来关系较近的重庆市公安局原副局长郭维国(已判刑)负责该案的办理，并积极协助掩盖该案的种种证据。</p>\n<p>重庆当地知情人士称，郭维国的长辈系薄谷家庭的警卫员出身，而郭和薄谷又是姻亲，因此，郭任重庆市公安局副局长期间，与薄家关系亲近，地位特殊。</p>\n<p>在因种种原因与薄家失和后，1月29日，王立军安排重庆警方承办人员重新调取证人证言，妥善保管尼尔·伍德心血等关键物证，重新整理谷开来涉嫌故意杀害尼尔·伍德的证据材料，后又将整理的卷宗交由李阳等人转移、保管。</p>\n<p>闯馆事件后，王立军被安全部带至北京。他提供了海伍德案相关证据材料，还写信给李阳要其向复查该案的公安人员交出心血等关键物证。</p>\n<p>王立军提供的两大证据最终导致谷开来被定罪。官方描述没有清晰地解释，为何在参与密谋掩盖，并基本成功将此事摆平后，王立军却又选择了保留证据，并以此与其上司薄熙来博弈，最终双方矛盾爆发。据官方描述，王立军与薄谷开来关系密切，但并不意味着没有矛盾。</p>\n<p>官方称， “11·15”案案发前，王立军和薄谷开来就因为种种原因产生过矛盾。“11·15”案件发生后，薄谷开来担心案情暴露、采取了毁证等一系列行动，王立军对薄谷开来不断折腾、知情面不断扩大产生不满。</p>\n<p>外界有传言称，去年底，王立军曾受到了北京中纪委的贪腐调查，王希望薄出面保护，但被其出于某种原因拒绝，双方在博弈中失去理智，最终导致已经被成功掩盖的案情爆发。<br />\n王立军身边人员被抓成为导火索</p>\n<p>另一方面，从此次官方公布的信息来看，薄熙来方面采取的抓捕王立军身边人员的激烈动作，使王立军深感自己安全受到威胁，导致了双方最终的摊牌。这一戏剧性的细节在今年2月份海外博讯网就有所披露，未想最后终于获得官方证实。</p>\n<p>双方第一次显著的冲突是， 2011年12月底，王立军身边4名工作人员被“非法审查”。官方称，此事说明“王立军和薄谷开来的矛盾越来越大”，事实上，抓捕王立军的司机、秘书和保镖等人，不可能仅由没有任何官方身份的谷开来一人决策，谷开来的丈夫薄熙来的角色已若隐若现。</p>\n<p>双方的冲突在今年1月28日完全爆发。</p>\n<p>1月28日，王立军向当时的重庆市委书记薄熙来反映了谷开来在“11·15”案件中有重大作案嫌疑，29日上午，王立军受到薄怒斥，并被打了一耳光。</p>\n<p>有当地的传言称，王被打耳光后，自称“耳膜穿孔”住院。当时在场的郭维国在该案的讯问笔录中称：“打了王立军，这个矛盾就公开化了”。</p>\n<p>2月2日，王立军的重庆市副市长工作分工被薄调整，不再兼任公安局局长，2月初，王立军身边另外3名工作人员又被“非法审查”。通稿称，王立军感到自身“处境危险”，遂产生叛逃的想法，此前的官方通稿也谈及，王立军叛逃“事出有因”。</p>\n<p>本台此前得到的消息显示，王立军身边工作人员被薄的秘密小组抓捕之后，至少有一人“非正常死亡”,此事在重庆警界流传甚广，但外界一直无法找到上述被非法抓捕的王立军身边工作人员。</p>\n<p>王立军进入美国成都领馆后，请求美方提供庇护，并书写了政治避难申请。</p>\n<p>据此前《华尔街日报》的报道，王立军前往美国领馆前，还安排亲信在自己深陷囹圄后，向英方发送谷开来杀人案的信息，当时外界对海伍德被杀案一无所知，王安排的这名亲信，也曾向一名采访过王立军的中国记者（褚朝新）发送过该案信息，本台曾从他这里证实了短信的存在。</p>\n<p>《华尔街日报》分析，身为刑侦专家的王的这一安排，使自己不至在高层的斡旋交换中处于被消声或被牺牲的处境。、<br />\n重大立功表现</p>\n<p>官方披露了王立军两起受贿的案情，对此王立军在庭上并未否认。</p>\n<p>2009年4月，王立军在担任重庆市公安局局长期间，其一直系亲属（应为其女儿王某）调北京某部门工作，因为没有房子，收受大连实德集团有限公司董事长徐明出资人民币285万余元在北京购置的两套住房。同年7月，王立军接受徐明的请托，指令重庆办案部门将已羁押的潘某、王某、张某予以释放。</p>\n<p>2008年9月、2009年11月，王立军在担任重庆市公安局常务副局长、局长期间，大连世源贸易有限公司法定代表人于俊世（薄家亲信）先后两次为其支付在重庆租住的别墅租金共计20万元。2009年10月，王立军接受于俊世请托，指令重庆办案部门将已羁押的杨某某予以释放。</p>\n<p>最值得关注的是，官方认定，王立军在接受调查期间，揭发了他人重大违法犯罪线索，为有关案件的查办发挥了重要作用，有“重大立功表现”，上述“他人”是否是薄熙来，仍有待该案的进一步发展。</p>\n<p>官方通稿说，王立军在法庭最后陈述时表示：“对检察机关指控的犯罪，我知罪、认罪、悔罪。”他又说，我要在这里真诚地说，“对不起，真的对不起，让你们失望了”。</p>\n<p>作为公安部的树立的刑侦英模，王立军长期以来颇受普通网民追捧。他的的出走，掀开了中国权贵生活的阴暗一面。对于重庆薄熙来“唱红打黑”的主要执行者，他的选择，不仅仅是个人的选择，直接引发了薄熙来的下台和极左“重庆模式”的崩盘。王立军的选择，让许多重庆模式与薄熙来个人的崇拜者痛恨不已，但他本人就是重庆模式的一部分，无论其中的荣光或者背后的阴暗，他都难以被完全切割开来。</p>\n<p>对那些不喜欢重庆模式的人，他则选择改变了方向。资深媒体人王晓林就说，“某种程度，他救了中国，改写了历史的可能走向。”</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-524571547114770917?l=www.mingjingnews.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[14969,9164]}