{"id":252957,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-笑蜀：组织化维权：告别维稳时代的必由/","date":"2012-09-20T18:15:18Z","modified":"2012-09-20T18:15:18Z","title":"爱思想 | 笑蜀：组织化维权：告别维稳时代的必由之路","content":"<div>\n<p>笑蜀：组织化维权：告别维稳时代的必由之路</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%E9%D6%AF%BB%AF%CE%AC%C8%A8&#038;searchfield=keywords\"><span>组织化维权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>     ● <strong>笑蜀</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=144\">进入专栏</a>）    　　<br />　　即使只从国家安全的角度考虑，也必须抛弃网格化维稳的狂想，放手让社会组织起来尤其让外来底层族群组织起来，由此给维稳模式釜底抽薪，同时改变维稳导致的政权运行能耗刚性攀升的反常状态，把维稳帝国吞噬的巨大财富腾出来。<br />　　2009年11月23日，数以千计的番禺业主到广州市政府门前请愿，要求停建会江垃圾焚烧厂。市政府回应：你们选五个代表出来。有业主想挺身而出，马上被其他业主制止。大家齐声喊：“你们选五个领导出来！”政府当然不可能真的选“五个领导出来”，这不过是业主拒派代表的一句戏言而已。<br />　　既向政府请愿，政府要求谈判却不答应，不是很矛盾么？其实在特定的中国语境下，这再正常不过：业主不是拒绝谈判，而是根本不相信政府有诚意谈判。因为，历史上引蛇出洞的教训太多。谁真的站出来跟政府谈判，客观上意味着他就是组织者，那么他就彻底暴露了。谈判只是虚应故事，秋后算账却是结结实实。而这并非夸张，“有组织有预谋有目的”迄今仍是让人毛骨悚然的罪名，印证番禺业主的恐惧不无道理。<br />　　组织一词之高敏感，组织化维权之高成本，可见一斑。<br />　　<br />　　一、十年维稳重创自由化<br />　　<br />　　作为非常态治理的维稳体制，从根本上说，是一种典型的准战时体制，一种实际上的戒严体制，使整个国家长期处于紧急状态<br />　　既然组织化维权高成本，维权当然只能化整为零。所以，在中国常见的都是个人维权。即便有集体诉求，事先也不敢组织串联，只能各自憋到最后，憋到忍无可忍才瞬间爆发。有如一场没有任何预警的山洪突然倾泻而下，隐藏巨大风险。<br />　　压倒一切的维稳应运而生。用官方术语说，这叫社会矛盾和冲突的高发期；用学者崔卫平的话说，这叫维稳时代。<br />　　本来改革开放之后，已经宣布经济建设为中心，阶级斗争为纲、无产阶级专政都不提了——那时大多数人都是改革的获利者，利益分配相对均衡，基本的社会政治秩序得以维持，也就不需要特别的安排。<br />　　但是，世纪初风云大变。主要是因为利益格局大变——权贵分赃体制拔地而起。权贵分赃本质上是权力对社会的进攻，其后果不只是通常所说的两极分化，更是自由化的停顿。十一届三中全会发端的改革开放，同时启动了自由化进程。正因为有自由化，官方才会在八零年代频频反自由化。但反击只是遏止性质，即只是要把自由化约束在一定范围，不是要消灭自由化。这即是说，自由化在中国已经不是有和无的问题，而是多和少的问题了。八九事件固然是转折点，但自由化并没有因此终结，只是拐了个弯，从政治领域转移到了经济和社会领域。<br />　　八零、九零年代的自由化进程，也是庙堂江湖酝酿默契的过程，尝试和解的过程。这带来一定程度的弹性空间，过去时代几乎被连根拔除的社会，开始从这弹性空间点点滴滴地生长起来，恢复起来。这是市场化而外，中国回归正常国家的又一个重要的突破口。<br />　　但是，所有这些积极的势头，都在世纪初遭到强力狙击。这主要是因为新国家主义的崛起。新国家主义之新体现于两点：其一，它所谓的国家并非整体的国家，而是被权贵切割的国家，是权贵分赃的白手套；其二，在经济领域的表现是国进民退，但国进不是国家包办一切，而是精确制导：资源配置都是金字塔结构，金字塔顶端即战略要点、高端资源统统国家独占，金字塔的中端、低端才向民间开放。<br />　　这就形成一个神奇的体制，即半吊子的市场体制：只有下半身市场化，上半身尤其顶端仍是国家控制，方便权贵集团借国家白手套，以最小成本操纵全局，最大限度与民争利。最终的结果，是形成一个跟资源金字塔对应的，倒金字塔形的财富结构，即居于金字塔顶端的极少数人，拥有最大多数的社会财富。<br />　　倒金字塔形的财富结构实际意味着大失控：聚敛的失控及财富用途的失控。而无论哪种失控，深层次的原因都是政治的失控，即国家对权贵集团基本丧失了约束能力，放任他们以国家之名掠夺社会。这样的权贵分赃很难得到合法性认可，属于只做不说。潜规则治国因而成了普遍现象。国家基础制度逐渐边缘化，以至于一纸红头文件，就可以让司法、让人大的特定功能休克。<br />　　潜规则的主流化及国家基础制度的边缘化，一个综合的结果，就是导致原有的矛盾调节机制很大程度也边缘化。权贵分赃一方面批量制造社会不公，不断强化公众的相对剥夺感；另一方面，原有的矛盾调节机制又使不上劲，社会矛盾与冲突的不断高涨就注定超出体制的承载容量。照老办法无法维持，新办法则因改革的形格势禁呼之不出。<br />　　但总得拿办法。临时抱佛脚，没办法的办法的维稳就粉墨登场了。没有新的思想资源可注入，它只能是路径依赖，不可能不回过头去，从自己的历史传统中寻找资源，即很大程度上继承无产阶级专政和阶级斗争为纲的红色衣钵，只是剥离了它们原有的价值内涵，仅仅属于功能主义的照搬。<br />　　作为没办法的办法，最初的维稳是临时的、过渡性质的。但社会矛盾和冲突不断升级，维稳也就无法退场。变通之举就渐渐积淀下来，稳定下来，凝固成了一整套独立的体制。没办法的办法终于得到追认，偏房熬成了正房。维稳至此合法化、常态化和长期化。即意味着整个国家，进入了非常态治理的一个特殊的历史阶段。<br />　　维稳从偏房升级为正房，还有一个极其重要的信号，就是维稳从被动到主动。被动的维稳，不过是对社会零星抗争的应激性反应。主动的维稳，则是权贵分赃体制的政治近卫军，是对社会的系统攻击乃至全面控制。国家的中心任务随之发生变化，从原来的经济建设为中心，转到经济建设和维稳双中心并重，甚至，维稳的份量某种程度超过经济建设，才有维稳压倒一切的提法。<br />　　非常态治理的维稳体制，是实际上的戒严体制，即准战时体制，使整个国家长期处于紧急状态，风声鹤唳，一夕数惊。而越是在这样的紧急状态下，越趋向高度集权，公权力越是不受约束，也就越是加剧社会紧张。<br />　　这是维稳体制不可克服的内在矛盾：它因应社会紧张而产生，却反过来加剧社会紧张。说明维稳体制不过用制造更多问题的办法来解决问题，用给中长期埋雷的办法来为眼下排雷，饮鸩止渴。通常谈到维稳成本，都主要归结为经济上的天价成本，其不可持续都归结为经济上的不可持续。但比较而言，社会政治成本其实更恐怖。<br />　　最大成本则是自由化的终止。作为对无产阶级专政和阶级斗争为纲的继承，维稳本质上就是不受法律约束的暴力，属于超法律体制——如果不超越法律，如果靠法律本身就能解决问题，就不需要另起炉灶的维稳了。维稳与法律的冲突因此是宿命。人权和公民权利，则是这漫长冲突主要的牺牲品。在这种背景下，经济自由化固然大大收缩，社会的自由化更是悄然刹车。维稳十年，是自由化全面失败的十年，是庙堂江湖默契与和解破裂的十年，也是社会生长与恢复冻结的十年。中国回归正常国家的进程严重受阻。<br />　　<br />　　二、围观与维稳双峰对峙<br />　　<br />　　围观最大限度消耗了维稳的力量，维稳巅峰也就不能不走向终结，至此，维稳终于进入了衰减期<br />　　如果一切都是固定不变，尤其社会结构固定不变，那么社会的零星抗争将没有任何希望，维稳体制及权贵分赃的利维坦一定无往不胜。所幸，时代潮流不是这样。变是我们时代最重要的特征。一切都是不确定的，一切都在变，而且变的周期越来越短。这已是生活的常态。<br />　　这是体制最大的噩梦。体制的逻辑从来是一切操之于我。它并非绝对地反对变，偶尔它也会主张变革什么的，但那必须是“一切操之于我”的变，即我批准、我主导的变。绝不允许不受我控制的变，即多元的变、自主的变。甚至，它也并非绝对地反对民主法制，偶尔它也会主张民主法制什么的，但那也必须是“一切操之于我”的民主与法制，即我领导的民主与法制。<br />　　或者换句话说，它其实什么都不反对，它只是反对不受它控制。只要是受它控制的，没什么不可以搞；只要不受它控制，就什么都不能搞。这强烈的控制欲，并不仅仅基于贪婪，同时也基于安全考虑。它设定的整个秩序是太阳秩序，它是最高，它在最中心。一切为它而存在，一切围绕它旋转。它不承认世界的秩序本来不是这样，不承认世间万物不会这样生长，不承认一切自发秩序。<br />　　既然全部的安全感都建立在控制一切的基础上，那么，不受控制当然就是它最大的焦虑，因而是它最仇视的。独立、自由之所以是敏感词，原因就在这儿。你不需要专门反对它，只要你主张并践行独立和自由的原则，这本身就是最大的反对。即便你真心赞美，但如果是不受它控制的赞美，即独立的、自由的赞美，它也不会舒服，也会觉得别扭，坚信你是别有用心。<br />　　控制和反控制，就成了国家与社会关系的最高主题。必须控制一切，让一切服从于它设定的太阳秩序，这既是基于分赃需要，更是出于恐惧。所以不能有任何溢出体制常轨的东西，不能有任何不确定性。只要确定，只要纳入体制的安排和监管，一切皆可放心。最可怕的是溢出，所有的溢出都是非典病毒，都可能引发多米诺骨牌效应。从扼杀于萌芽状态的维稳原则来说，溢出本身就是罪，就是敌人。<br />　　同溢出作战，就成了维稳的中心工作。反溢出必然反流动。从维稳的逻辑来看，越是流动，溢出的概率就越高，对权贵分赃的威胁就越大。所以，越是流动，越要管制。只有纯粹经济和技术层面的流动，才能恩准，社会政治和文化层面的流动，尤其信息的流动和人的流动，越少越好，没有最好。这即是说，维稳逻辑本质上是典型的静态社会逻辑，是传统的农业社会和毛泽东时代军营化的单位社会两种静态社会逻辑在市场时代的翻版。它的核心要素，无非是按照绝对静态的要求，强行控制原本不可控制的流动社会。<br />　　这背后的政治哲学，属于哈耶克所批评的致命的自负。但它不是真理层面的自负，它已经丧失了垄断真理和道义的自信。权力的傲慢则丝毫不减，经济的增长和国库的丰盈则更助长了这傲慢。它们坚信不需要真理和道义支撑，凭强大的硬实力，仍可以无所不为，无坚不摧，仍可以像人类定向改造大自然一样，由他们来定向设计社会，规定每个人的生活，维持太阳秩序的亘古不变，亦是维持权贵分赃的亘古不变。<br />　　网格化维稳则是这种建构理性主义的最大成果，也是对抗流动社会的心血结晶。所谓网格化维稳，要义是让维稳力量覆盖社会整个的面，渗透面上的每个点，最终精确控制到每个人，决不留一丝缝隙。对流动族群的管制最严厉，北京市甚至对流动族群聚居的村落实行半军事化的“封村”管理，并作为经验推广。<br />　　所有这些，根本目的就一个，即杜绝任何可能的溢出。这雄心够大，但完全不可操作，因为它必然遭遇四面八方的天敌：市场化，全球化，互联网。它们的本质属性都是流动。它们带来了整个世界的流动，从人到物到信息的全方位流动，从经济到政治到文化的全方位流动，超阶级超种族超国家的全方位流动。其所产生的溢出效应，每天都在以几何倍数爆炸性增长，哪是僵硬的维稳体制所能够驾驭的。<br />　　维稳体制不能不遭遇有史以来最严峻的挑战。这挑战最终汇集到一个焦点，那就是以围观形式展开的维权。维稳时代也是围观时代。维稳与围观的双峰对峙，构成了当代中国政治的一个独特景观。<br />　　围观发端于2004年重庆“最牛钉子户”事件。该事件以地方当局与业主吴苹、杨武夫妇签订城下之盟而和平落幕，经典地示范了个人如何借助舆论冲破体制重围，以临时集结的社会力量与维稳展开点上的缠斗。2010年微博横空出世，更开创了围观新时代。围观从此突破小众范围，开始跟最大多数普通人对接。这即是围观2 .0版，也是围观的一次根本升级。<br />　　多年来的围观，没有辜负公众的期待。哪怕它在点上的缠斗成事者十不得一，也比草根个体抗争好得多，因为那是完全没有希望的抗争，是被切割到一个一个孤岛上的抗争，怎样的惨烈都不为人所知。是围观改变了这一切，改变了草根抗争者的孤岛状态。的确有很多事情是围观无能为力的，但围观的确改变了很多事情。<br />　　尤其升级到2. 0版之后，围观对于草根抗争的拉动，更直接也更有力。正因为围观2.0版的倒逼，维稳终于不再那么强悍，终于开始后退，表现出某种程度的弹性。所以乌坎之后，历次公共事件再没有大规模的镇压，大规模的秋后算账。这不是谁良心发现，政治讲的是实力，这实际上是力量对比发生变化的信号，即当围观走到顶点，当围观最大限度消耗了维稳的力量，维稳巅峰也就不能不走向终结，至此，维稳终于进入了衰减期。<br />　　这是围观之于中国的最大贡献。但不是唯一贡献。它对人心的启蒙同样是空前的——它不是用书本去启蒙，用高头讲章去启蒙，用抽象的口号、概念去启蒙，而是用事实杠杆即一个一个公共事件去启蒙，用生活杠杆即草根抗争的具体进程去启蒙，向全世界生动演示中国人的生存状态到底如何？到底有哪些中国问题？(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57563.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57563.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57563.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57563.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=144\"><span>笑蜀</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%E9%D6%AF%BB%AF%CE%AC%C8%A8&#038;searchfield=keywords\"><span>组织化维权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,11741,9098,19197,13345,9503]}