{"id":252914,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-20）-茫茫人海，人迹罕见/","date":"2012-09-20T11:15:12Z","modified":"2012-09-20T11:15:12Z","title":"信力建 | 信孚电讯（9.20）——“茫茫人海，人迹罕见”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.深圳宝安一自闭症儿童在回家休息状态期间从五楼坠楼身亡。由于在校出现暴力，学校劝他回去休息。为了完成校方交代的“休息任务”，妈妈将孩子锁在家里。没想到到了下午上学时间，孩子背好书包见门无法打开，便打开窗户一跃而下。</p>\n</p>\n<p>2.日本驻华记者森安健称中日误解颇多，反日抗议越暴力，更多伤害的是中国的国际形象。而日资工厂被烧毁伤了很多亲华人士的感情，日企会明白，中国是机会之地也是风险之地，因而会把一只脚留在中国之外，而不是彻底融入中国市场。</p>\n</p>\n<p>3.一个网友吐槽说，用12306订火车票，非常不靠谱。感受不到铁道部在升级12306网站，新增的车票预约和排队出票功能都很坑爹。他质疑，铁道部是“有钱拍宣传片，没钱搞服务”。他说，中国人最难登的岛，一个是钓鱼岛，一个是12306，这个真的没说错。</p>\n</p>\n<p>4.正在美国访问的缅甸反对党领袖昂山素季星期二下午访问了自由亚洲电台位于华盛顿的总部，并发表演说。昂山素季认为，政治家在特定情况下应该放弃个人的骄傲，为了国家的利益而做出政治让步。</p>\n</p>\n<p>5.欧洲独立研究公司Eurobrand发布全球品牌价值100强，苹果以1306亿美元高居榜首。可口可乐紧随其后，微软第三。苹果品牌价值为微软与谷歌之和。排名前十的公司都出现在美国。中国移动是亚洲最具品牌价值企业，全球排名第十一。</p>\n</p>\n<p>6.中国的人均图书阅读量是4.3本，韩国是10本，俄罗斯20本，以色列60本左右。以微博为代表的数字阅读，将传统阅读逼到了更为严峻的境地。阅读危机的原因可以归结为二：一是心态功利化，二是文化娱乐化，两个原因都与中国社会的发展现状有关。</p>\n</p>\n<p>7.19日，五粮液、剑南春、水井坊、郎酒、沱牌以“四川中国白酒金三角协会”的名义联合向国家商标局递交异议报告，反对“国酒茅台”商标注册申请。不过，川酒另一家代表泸州老窖未参与，分析称是担心殃及泸州老窖旗下的国窖1573。</p>\n</p>\n<p>8.中秋、国庆“双节”渐近，与“蠢蠢欲动”准备出游的消费者同样具热度的是国内景区门票的涨价声。据报道，四川省发改委近日正式宣布调整峨眉山风景区价格，其中旺季185元/人次，淡季110元/人次。</p>\n</p>\n<p>9.前不久闹得沸沸扬扬的 “宜家压榨代工厂”事件，又有了新动向——已经与宜家断绝了合作关系的数家代工厂“自立门户”，与多方投资人联合投资开办了嘉宜美家居连锁商超。</p>\n</p>\n<p>10.希腊拟出售在伦敦、贝尔格莱德和塞浦路斯的海外房产，推动私有化改革以获得现金和新一笔援助款。卫报说希腊将出售的资产包括岛屿、房地产、机场、道路等。每日电讯报称希腊正出售其在伦敦的外交公寓，Tatoi皇宫，布鲁塞尔办公大楼等。</p>\n</p>\n<p>11.【湖北20余名城管列队围观商户 用眼神治理占道】19日，武昌粮道街城管中队20余名城管队员靠“围观不语”，纠正辖区多家商户出店经营行为。对此，有经营户表示“吓死人，这么多人一围。”认为太夸张，也有经营户说“很有创意”，“文明多了。”</p>\n</p>\n<p>12.公安部6月起征集关于修改<</SPAN>机动车驾驶证申领和使用规定>意见，目前基本结束。拟定修改后，驾考在考完科目三将再考理论。另，一年内新手驾机动车上高速时，必须由持相应及以上准驾车型驾驶证3年以上的驾驶人陪同。</p>\n</p>\n<p>13.美国国务院发言人纽兰19日表示，美方对驻华大使骆家辉座车在北京遭遇抗议人群并轻微受损一事表示关注，她同时重申美国在钓鱼岛问题上不持立场，希望外界不要有美国在此问题上为日本“撑腰”的印象。她还说，美国主要担心的是当地局势高度紧张。</p>\n</p>\n<p>14.共同社报道，据多名日中关系消息人士透露，中国政府已通知日方，日中邦交正常化40周年纪念仪式将如期于27日在北京举行。</p>\n</p>\n<p>15.中国官方媒体新华社昨天发布6000多字的王立军案纪实，首次印证网上盛传王立军曾遭中共重庆原市委书记薄熙来打耳光的传闻。受访评论人士认为，这等于公开确认薄熙来涉嫌包庇谷开来杀人案，他将难逃司法惩处。</p>\n</p>\n<p>16.微博已经成为社会运转的基本元素，像空气和阳光一样，很难想象哪一天突然宣布把大家都关到黑屋子里去。某种程度上，今天取消微博就像实行军事管制一样，执政者不会选择这样的下下策。 ——人民网舆情监测室秘书长祝华新日前接受《南方人物周刊》访问时指出，人们不必担心微博未来会被取消。</p>\n</p>\n<p>17.问:如何看待韩寒?白岩松：很不错，他能发出声音，不仅跟自己有关的声音。我们不是韩寒太多，是太少，他起码独立，不依靠权、利和父母，他也在快速成长，这就够了。问：如何看待木子美？白：她把社会容忍度拓宽了，用自己的能力走路，OK吧。问:那方舟子呢?白:(沉默5秒)可以换个话题吗?(《人物》)</p>\n</p>\n<p>18.在惊涛骇浪的人生中，无论是好的或坏的境遇，都是造物主赐给我们的考验，幸运的际遇与不幸的灾难在本质上同样是考验。一个人如何面对这样的考验，将进一步决定他未来的人生会产生怎样的变化。——稻盛和夫</p>\n</p>\n<p>19.吴祚来：奥运会让人们天天迎接，毕竟还有一个倒计时，你现在这么伟大一个组织，开个会，跟九十年前开会一样，连个时间都暗暗的让人不知道，这是对国民的严重不尊重，也是不自信，你提前告之时间，别人好安排会议，宾馆，旅游呀，现在许多人都等着，等着，不就是开个会么，定个时间么，先进性在哪儿呀，亲，亲！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9777,9400,12643,14969,9164]}