{"id":252922,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-許承恩：失靈魂無軀殼的國教科指引/","date":"2012-09-20T14:01:45Z","modified":"2012-09-20T14:01:45Z","title":"香港雜評 | 許承恩：失靈魂無軀殼的國教科指引","content":"<p>【明報專訊】9月19日，「公民廣場」移師香港城市大學。不經不覺，因反國教科行動而起的公民廣場已轉了陣地，近日由大專師生接棒。無可否認，自9月10日政府讓步，「3年後必須推行此科的死線已不存在」以來，這一科餘下的，就是「德育及國民教育科課程指引（下稱指引）」。不過，很可惜，面對着這份課程指引，校長、老師、家長、學生仍有百般無奈，無所適從。</p>\n<p><b>沒有「靈魂」的指引</b></p>\n<p>關於指引所帶來的重要問題，許寶強博士、張銳輝老師（9月17及18日）曾於本報觀點版撰文解釋。就此，以下主要依中、小學場景出發，討論當中難處。</p>\n<p>首先，事已至此，指引欠缺民意基礎。回顧過往，諮詢次數只得一次，諮詢時期太短，市民又未有機會了解各方意見，且近日反國教意識激烈，如此背景艱難，怎叫家長、老師對指引心服口服，以至支持學校開展？</p>\n<p>另外，參考指引，看似樣樣兼備，但現實難以依從。例如，老師既要培育學生接受正面德育價值（p.8至9），但又要放下權威，保持中立，給予學生自由（p.115）；政府多次說明國教科並不「計分」，又不影響升學，但卻在指引中用了9頁指導老師如何評估學生，甚至可於成績表展示學生於國教科的表現（p.95）；還有，指引有論及「國民教育與公民教育的關係」，但只是簡單提出「本科雖以德育及國民教育命名，實已包含公民教育學習元素」（p.12），理據薄弱，不但予人「此地無銀」解說觀感，亦令人誤以為此科將以國民概念取代公民概念。除以之外，指引中涉及的學習範疇非常廣闊（p.14至19），好處是自由度高，但這種「寧濫勿缺」的原則反倒令人無所適從，課程內容與其他學科嚴重重疊。而且，教育當局一方面指出有很多事例，包括正面、陰暗面的事例可放進課程框架內，但自己編寫課程指引時卻未能提供多元事例，有「自打嘴巴」之嫌，亦令人覺得課程指引只是一塊「大海綿」，表面期望能「海納百川」，但現實絕非如此，千瘡百孔，正式實踐時不明所以。</p>\n<p>最重要的是，社會經歷過「公民廣場」一役，對指引欠缺信心。表面看來，指引理念是好，但基於上述原因，指引已失去了原先擁有良善理念的「靈魂」，市民既不信任，學校難以叫學生好好依從。若要令學校公民教育好好開展，指引有可能反變成障礙，學校、老師須衝破重重難關，才能依循這份指引開展學科。</p>\n<p><b>沒有「軀殼」的指引</b></p>\n<p>同樣嚴重的是，指引未能催化有說服力的教材，成為一份空存理念，沒有「軀殼」的文本。回顧過往課程發展經驗，就以曾引起廣泛討論的通識科為例，教育局總是「馬首是瞻」，課程發展處、考評局會提供多樣化的教材事例，亦會提供老師培訓，目的是希望老師能有最佳裝備，開展課程。不過，觀乎國教科開展，教育當局罕有地將「指引」與「教材」劃清界線，現階段不斷強調引起爭議的教材與當局無關，或者已過時，若然未來學校真正推行此科，「辦學團體的目標、學校的校本情况和老師的專業主導」（參考教育局長9月12日說法）將是關鍵。</p>\n<p>無可否認，在開展學科初段，教育局需要時間提供樣本教材，不過，教育局只要一天仍未能提供讓市民信服的樣本教材，就必須承認現階段事實——國教科只得指引，而當局未可以做好榜樣，依據指引提供具說服力教材。既是如此，表面上教育局提供自由度予辦學團體及老師，但事實上大家在教材撰寫方面只得一份內容論述空泛的指引依從，接着已無從稽考。如此開展課程，怎會順利？</p>\n<p><b>回應民意 收回指引</b></p>\n<p>既是如此，政府當局，何必拘泥於「撤回」、「不撤回」字眼，勉強要市民接受這份仍未完善的指引，無端令指引成為「過街老鼠」，反倒阻止學校開展公民教育？既然全港市民一直支持公民教育理念，又認同我們要關愛及認識中國，何不收回指引，廣泛諮詢，好讓公民教育能真正開展？</p>\n<p>作者是香港通識教育教師聯會主席<img src=\"http://feeds.feedburner.com/~r/commentshk/~4/P9E0Yb0-Cfs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}