{"id":253011,"link":"https://chinadigitaltimes.net/chinese/2012/09/崔卫平-我们是爱国者（写于2008年12月）/","date":"2012-09-20T22:00:14Z","modified":"2012-09-20T22:00:14Z","title":"崔卫平 | 我们是爱国者（写于2008年12月）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年09月19日 19:33:40</span></p>\n</div>\n<p>　　——献给一位不知名的姑娘<br /><span> </span>　　一位年轻朋友发来一段MSN的聊天记录，对方是一位在宪章上签名的姑娘，有一个武侠小说里才会有的神秘诡异的美丽网名（我是刘胡兰，打死我也不会说出这个可爱名字），她刚刚与男友分手。因为她签名这件事情，男孩感到压力过大。对话中有这样一段：<br /><span> </span>　　“他问我，我和国家那个重要？”<br /><span> </span>　　“我说都重要。”<br /><span> </span>　　“他说，你居然觉得我没有宪章重要？”<br /><span> </span>　　“……”。<br /><span> </span>　　“他问，（签名之后）可能永远都见不到我，你会不会后悔？”<br /><span> </span>　　“我会很难过，但不后悔。”<br /><span> </span>　　（旁问：“你当时签的时候，这个作为可能后果，想到了么？”）<br /><span> </span>　　“我不认为会有这么严重。但是我当时是考虑了一下。但是我更多的是考虑，我在做一件对的事情，我知道我肯定会付出代价，但是我还是觉得，我必须要做，就这样。”<br /><span> </span>　　读了这段话，首先对这位未曾谋面的姑娘心生敬意。很想转告她，把你那不能承受的，都让我来承担吧，但又怕说了这话，反而抵消了姑娘坚毅、高贵的心气：那是她自己的事情，是她自己想要去做、也准备独自承担的。同时，也对于自己所处的年代产生一种迷离恍惚的感觉。这是一个什么时代，一个年轻女孩为了自己的国家，却要蒙受那样多的压力，置身于一种危险当中，令她身边的人看了惊悸不已。<br /><span> </span>　　我也不想谴责那个男孩，毕竟，每个人都有他自己生活的理由和根据，不可强求一致和一定要求他人理解。唯一感到遗憾的是——如果实在要分手，也要等过了这阵子再说。目前这种特殊时刻，正是需要共同面对、帮助分担的时刻。（写出这个故事，经过了犹豫再三。敬请朋友们不要对这位男孩进行抨击。尊敬每个人的选择，是我们题中应有之一，一定要以实际行动做到这一点。）<br /><span> </span>　　认为我们的国家很重要，非常重要，重要到了可以与自己的幸福相提并论，为了国家甚至随时准备“付出代价”，献出自己生命中的一部分——个人安全和个人的自由，这位姑娘的想法，说出了我们这些同为宪章签署者，内心深处视为理所当然的想法。我们从来没有忘怀自己的国家，在这片大地上发生的事情，始终牵动着我们的目光和萦绕在我们的脑际。那么，我们是一些什么人？我们是爱国者！<br /><span> </span>　　这样说有人会感到不解。你们这些人不是主张个人自由吗？你们不是先后争相朝着与人群相反的方向走去，然后带着那种野兽的气味，从人群的对面走过来吗？年初在万圣书店讲座之后有一个年轻姑娘发问：“老师你怎么还会用‘我们’这个词？”她的意思是那是一个“复数”，或许在我的字典中早就加以废除了。我回答她说：“实际上我用的比这还要过分得多。我经常使用‘我们民族’这样的表达。”<br /><span> </span>　　那么，今天错综复杂的语境之下，需要交代我们到底是怎样的一种爱国者？爱国主义对于我们来说意味着什么？而我则要先问问自己，“爱国主义”这个东西，是怎么钻到我自己的头脑中去，它是如何生根的呢？<br /><span> </span>　　我很小的时候就知道“治外法权”这个词了，大概三四岁，它是我掌握的第一批母语。尽管不知道它的含义，但是对于下面这个故事烂熟于心：1935年我的祖父，病逝于江苏盐城一家教会医院，年仅35岁。本来只是普通疟疾，已经办好手续准备出院，临动身之前打最后一针，针管里空气没有排尽，拔出针头人就没救了。打针的是一位中国护士，但出事后开办这家医院的洋人牧师却站出来说，针是他本人打的。当地不止一家报纸报道了此事，但是因为此人享受“治外法权”，最终不了了之。父亲将这个故事对哥哥姐姐反复讲，每次都难以克制他的愤怒和屈辱。<br /><span> </span>　　我从家族里天生继承了这种愤怒和屈辱。1996年我回老家，与表哥沿着昏暗肮脏的街道找到了这所教堂及医院的旧址，那里现在还是教堂。新的主事告诉我们这个人叫牟克里斯，他还有一个中国名字叫做白秀生，是属于美国长老会的英国人。我到图书馆里寻求当年的报纸，被告知四十年代日本人侵略时，所有这些当年的资料全都毁于战火。这种情况我了解，我们小时候想在家前屋后翻出很小一块地种点蔬菜，铁锹根本挖不下去，地下全是瓦砾碎石，这个小城当年几乎被夷平。<br /><span> </span>　　父辈的创伤，这个城市的创伤，我们民族的创伤，是我们没有选择的过去。称之为“我们”，是说我们当中没有一个人能够从中逃脱，没有一个人可以将自己的头发拔起来，离开这样的历史和土壤。这样一笔历史与记忆的精神遗产，不管是穷是富，我们都是它天然的继承人。在这个意义上，我们的自由确实是一个整体。我们虽然反对以国家的名义剥夺个人自由，但是也知道，个人自由，是在国家中得到体现和有所保证的；没有国家的自由独立，就没有个人自由的完整实现。<br /><span> </span>　　从这样的痛苦历史当中我们也学到了许多东西，它培养了我们的正义感、是非感，对于这个世界秩序应该如何的基本视野——平等与公正、反对奴役，以及与自己的同胞休戚与共的那种团结感。我不认为我们曾经喝下去的都是“狼奶”，是需要从身体里加以剔除的。比喻都是跛脚的。我小时候崇拜的电影人物，到现在也没有人能够超越：《红色娘子军》里的吴清华、《甲午风云》中的邓世昌，桀骜不驯的他/她们，眼睛里有火炬，那是自由的火炬、反抗的火炬。<br /><span> </span>　　我们一拨一拨人在这样的氛围中长大。我女儿小学的语文课本与我差不多，尤其是刘胡兰那一课，插图上云周西村那几个鬼鬼祟祟的坏蛋，继续躲在阴暗的墙角，与烈士一样永存。我不认为她从这样的课本中学到的东西，仅仅是负面的。不过，关于这件事情，我后来的结论有点不一样。我估算那几个坏蛋参加国民党的时间不可能很长，因而他们将一个十几岁的女娃娃推到铡刀之下的做法，完全不是来自“总理遗训”，而是我们这个民族性格中的残忍。<br /><span> </span>　　关于这些，说得最好的还是鲁迅，那是一种对于弱者毫无愧色的残忍。《狂人日记》里是这么说的：“狮子似的凶心、兔子的怯懦、狐狸的狡猾。”无论如何，鲁迅的 “国民性”是一个很好的提法，它代表了一个民族的自我反省。后来我看许多事情，都是这个角度。在中国，残忍不是那个党的专利，它是一种历史现象。最近在网上读到大批吃猫的事情，令人难以置信，那是一种同样型号的残忍。<br /><span> </span>　　我的爱国主义观，就在一种混杂的遗产当中建立起来。一方面，是毫不妥协地反对帝国主义，反对帝国主义所强加的不平等秩序，反对不平等条约与侵略者的战火；另一方面，是对于我们民族历史的深刻反省，对于我们民族自身弱点毫不留情的批判，是反思从前人们的所作所为陈腐陋习，而不是盲目崇拜祖先。这一点恐怕也不仅是对于我们民族是成立的：那些古代的历史，尤其是权力更替的历史，是不合适拿它当作一部田园牧歌或者小夜曲的，而是充满着血腥、暴力和阴谋。唐诗宋词的确很美，但是人们首先是生活在这个世界上，而不是生活在字面上；是生活在既定的政治秩序、政治关系当中，而不光是游走于青山绿水之间。专制的政治在统治者一方是专横及制造恐惧，在被统治者一方是依附及低声下气。这两者没有不严重损害人们品格和品质的。在这条道路上，我们损失了多少，那是无法计算的。如果不是这样，我们将会有什么样的民族性格，那也是无法想像的。<br /><span> </span>　　包括我们这半个世纪的历史。从上个世纪五十年代到七十年代不停地“运动”，尤其是“反右”和“文革”，对于我们民族传统、民族精神和道德、民族共同体生活的破坏，那是空前的、史无前例的。迄今我们生活在这种破坏的阴影之下，某种惯性的东西拖着一条又粗又长的尾巴，还在延伸继续。什么时候我们中国人说几句话就这么严重？我们中国人不让中国人自己说话，把我们同胞的嘴巴捂起来，眼睛蒙起来，这是个什么道理？<br /><span> </span>　　宪章也不过就是一份文本，一份秀才的纸上蓝图，签名的这些人互相之间大多数也不认识，在街上互相照了面也不知道打招呼，怎么就如此如临大敌一般？结果弄得人家小伙子不敢与姑娘谈恋爱了，是什么力量比爱情还要强大？人与人之间的纽带怎么会这么脆弱、容易破裂？<br /><span> </span>　　我们认为生活在一个恐惧的国度，需要不停地制造恐惧才能够维持运转，是可耻的，对于国家和对于个人都是如此。这就是我们这些爱国者存在的理由，我们所向往的是这样一种前景：能够称之为我们“祖国”的，我们为之骄傲和引以为荣的，是这样一个地方，它能够为所有公民提供全面的庇护，这种庇护通过政治制度和法律的形式得到落实和保证；于其中将人们结合在一起的坚强纽带，是他们平等的公民身份，他们能够平等地参与公共事务，平等地发表自己的意见，平等地与他人协商对话，从而既获得自己的利益，也能够完成自己的公民责任，并显示出公民身上具有的种种美德。<br /><span> </span>　　那是一个自由的结合体，人们以分享自由和责任形成他们某种共同的生活方式，而不是因为某一种族或者语言的一致性。因此，说到“爱国”，所激发的是一种公民身份的激情，是对于他们所享有的平等、自由的热爱。人们寄情于这个地方，是因为他们在这里感到自由、有保障和讲道理，于是自愿认同这样的地方为自己的“家园 ”，希望在这样的地方生活一辈子，即是可以去别的地方，还是愿意生活在这个地方。<br /><span> </span>　　这对于陌生人也是一样的，异乡人在其中也会感到亲切和自然，因为这里提供每个人所需要的保护和得到尊敬。如果说，这样的国度目前还不存在，那么，促成它的形成和诞生，正是我们的爱国主义所在。今年九、十月份在台湾时，一再遇到年轻学生说“你们那里不自由”。我很快反应过来，大声说，“但是我们有争取自由啊 ”。争取自由的人们，所享有的自由，并不比其他人们少。在一个缺少公民制度的地方，先当一个有责任的公民，其爱国的程度，只有更甚。<br /><span> </span>　　称我们为“宪法爱国主义”（constitutional patriotism）也许是合适的，尽管我们当中大多数人对于政治术语并不十分在行，那些在行的不知跑到什么地方去了。简单地说，就是“公民爱国者”。我们的爱国主义不同于民族主义在于，后者看重的是仅仅是种族、语言、文化上的一致性，而这些东西往往掩盖了人与人在现实关系中的不合理性，用过去的话来说就是不合理的阶级关系。民族主义者对于本国的特权、专制和腐败往往采取睁一只眼、闭一只眼的态度，一点也不敏感，他们或许会说，“再坏也是我们自己人”，他们仅仅对于不同肤色的人们感到敏感。但是很可能，他倒是愿意与自己肤色相同的一切人结为共同体，但是这个肤色中有人不愿意与他结为共同体（吸食民脂民膏的贪官污吏、为虎作伥者、附炎趋势者）。而如果是萨伊德所说的，那又是另外一回事了：“所有知识策略中最卑劣的，就是自以为是地指责其他国家中的恶行，却放过自己社会中的相同行径。”<br /><span> </span>　　在这方面，我愿意奉送波兰诗人赫伯特的一句话，他说他的爱国主义表现在“如果是本民族的人，做了同样愚蠢的事情，这只会令他更加恼火”。也就是说，抵制家乐福的事情，最好让美国人、英国人或者法国人自己去干，我们要花力气要做的，是如何让本国政府看得起本国人民，将我们每一个人民当作宝贝，而不是视为粪土。一个在本国受到尊敬的人们，包括力争让自己得到应有尊敬的人们，才是别人合适的尊敬对象。当然了，即使是一个奴隶，也是有资格要求别人来尊敬自己的。<br /><span> </span>　　家乐福故乡的那个卢梭，说了许多话我并不赞成，但是这一句却让人眼前一亮：“要让我们的祖国成为其公民的共同母亲；要让公民在其祖国享受的种种好处使得他们热爱这个国家；要让政府在公共管理中给人民留下足够的空间，以使公民感到就像是在自己家里一样；要让法律成为公民心目中一种保障公共自由的东西。”<br /><span> </span>　　我喜爱的作家王小波也曾表达，他本人“是很爱国的，这体现在：我希望伏尔泰、杰弗逊的文章能归到辜鸿铭的名下，而把辜鸿铭的文章栽给洋鬼子。假如这是事实的话，我会感到幸福得多。”借用王小波的这个句式，那么我希望卢梭的这段话，是我们这里的某个人说出的（我不说出他的名字），从而让他成为我们时代真正的思想大师。<br /><span> </span>　　提及我本人的爱国主义，这件事情或许值得一提，建立南京大屠杀纪念馆，我本人“亦有贡献”。那是在80年代初期，应该是纪念抗战胜利多少周年，报纸上刊登了大量当年日军侵华、占领南京的残忍照片。我提笔给南京市人民政府写过一封信，说应该成立这么一个大屠杀纪念馆，“为历史也为未来”，如此这般。后来得到的回信却是来自“南京市人民代表大会”，说是我的建议很好，应当予以考虑。记得那是手写的字体，只有寥寥几行字，这是我写东西得到的第一次回应。这份东西，后来有网友在南京大屠杀纪念馆的网站上居然查到了又发给我，看来我是首批提出此项要求的民众之一，所以人家保留下来并且上了网。<br /><span> </span>　　其中是这样提出诉求的：<br /><span> </span>　　“尊敬的南京市人民政府市长及各位负责同志，我诚恳地请求你们，为历史也为未来，为南京人民、中国人民也为世界上所有爱好和平的人民做两件事：<br /><span> </span>　　一、在南京选择适当的地点，建立三十万受难同胞的纪念馆，在馆内陈列日本侵略军在南京所犯下的滔天罪行的有关照片、文献和实物。<br /><span> </span>　　二、与有关部门联系撰写、出版通俗的、图文并存的南京大屠杀惨案的历史记载，让小学文化程度以上的人民群众都可以阅读。”<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-40872.shtml\" title=\"闭幕三次的“北京独立影像展”\">闭幕三次的“北京独立影像展”</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>1</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9169,8646]}