{"id":253020,"link":"https://chinadigitaltimes.net/chinese/2012/09/墙外楼-日本媒体眼中的钓鱼岛危机/","date":"2012-09-20T23:00:19Z","modified":"2012-09-20T23:00:19Z","title":"墙外楼 | 日本媒体眼中的钓鱼岛危机","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/P3OmshR20KyP7DU0LsJl3xIMeGU/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/P3OmshR20KyP7DU0LsJl3xIMeGU/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/P3OmshR20KyP7DU0LsJl3xIMeGU/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/P3OmshR20KyP7DU0LsJl3xIMeGU/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>【编者按】在钓鱼岛争端持续发酵、中国各地爆发反日活动之际，日本媒体和民众是如何报道和看待这场纷争，以及中国的反日情绪的？曾做客FT中文网《有色眼镜——外国记者看中国》节目的日本经济新闻社驻华记者森安健上周末刚从日本回到中国，他接受了我们的电话采访。以下是编辑后的文字实录。</p>\n<p>FT中文网：你去了反日游行的现场吗？</p>\n<p>森安健：我周一去了日本驻华大使馆，看见很多人聚集在那里，向大使馆仍玻璃瓶子、鸡蛋和垃圾。这是一个新建的大使馆，日本政府曾经等了6个月，到去年10月才得到中国方面的许可，将大使馆投入使用。它几乎还是崭新的，但已经成为仇恨的象征。周二的时候，大使馆清点后，发现有6块玻璃被砸坏了。这很让人难过。</p>\n<p>FT中文网：你与中国抗议者交谈过吗？</p>\n<p>森安健：抗议者没有，但我与很多旁观者交谈了，听到很多不同的声音。很多年轻人认为，虽然使用暴力不那么可取，但因为日本“态度不好”，所以中国需要采取更强硬的手段，让日本人“清醒”一些。还有更理性一些的人说，参加抗议的只是5%的人群，95%的人还是在办公室里工作的，所以事态不像新闻中所展现的那样激烈。但媒体的不好之处在于，我们总是倾向于报道更极端的现象。</p>\n<p>FT中文网：你上周末正好在日本，能否谈谈日本民众和媒体是如何看待中国的抗议活动的？</p>\n<p>森安健：我认为中日两国之前存在巨大的误解。一些中国人认为，抗议会威慑到日本人，吓退他们。但我上周末在日本，和那里的亲朋好友交谈，他们的态度让我很惊讶，因为他们的想法与中国人完全不同。很多日本人其实希望中国变得更暴力、更丧失理性，因为这样全世界就能看到中国是个怎样的国家。抗议者砸碎越多的玻璃、放越多的火、从日本人开的超市里偷越多的东西，只会在世界面前越多地伤害中国的形象。这是日本人的想法，与中国的抗议人群的想法非常不同。</p>\n<p>在日本，人们不明白中国人为何会如此愤怒。日本人几乎都认为，这一轮中日关系的紧张情绪，是因中国人而起，起因就是2010年中国渔船船长前往钓鱼岛事件。而在中国，所有人都认为事情的起因是日本对钓鱼岛的国有化。在中国的外交圈，官员们也有自己的说法。对于中国渔民前往钓鱼岛，日本的传统做法是，先拘捕，然后立即释放。但2010年时，日本政府刚换届，新任政府没有按照传统做法，而是起诉了船长，给他定了罪，两周之后才释放他。所以中方将这个事件视作日本改变现状(status quo)的做法。所以，对于究竟是谁导致了最新的事态，双方有不同看法。</p>\n<p>日本政府的立场是，将钓鱼岛国有化，其实意在缓和事态。否则钓鱼岛可能被极度右翼的东京都知事石原慎太郎买去，他可能会在上面建立灯塔、各种设施。而日本中央政府希望给中国的信息是：我们会买下岛屿，但我们保证不会在上面做什么。但问题是，中国政府不信任日本政府，因为他们之间没有建立良好的私人关系，而且这届政府的日子可能也不长了，到了年底，野田佳彦很可能不再是首相，而自民党会重新执政。目前自民党内部正在竞选，一个强有力的竞争者正是石原慎太郎之子，石原伸晃。如果他当选自民党领袖，很可能在年底前成为首相，那么日本的情况就是，不仅有一个极度右翼的东京知事，而且他儿子还是首相。所以，可以理解，为什么中国人不相信日本政府“不会在岛上做任何事情”的承诺。</p>\n<p>FT中文网：对于事态下一步可能会如何发展，日本媒体是怎么看的？</p>\n<p>森安健：中国表示已经派了一千艘渔船去钓鱼岛水域，还会派巡逻艇护驾。如果这些渔船接近这些岛屿，那么日本海上保安厅将会试图拦截这些渔船。如果双方发生冲突，有可能发生撞击、甚至可能会有人员伤亡。如果是这样，日本自卫队可能会派出舰艇，帮助海上保安厅，而中国人民解放军也可能会出手，那么就有可能发生军事冲突。日本国防部已经开始着手制定一个战争计划，这个计划以日本得不到任何美国支持为前提，因为在这件事情上，并不能确保美国会出手帮助日本.</p>\n<p>日本方面认为，日本军队具有更强大的潜水艇侦查和拦截技术，中国这方面的技术则差些。所以日本认为，日本将有能力击沉所有钓鱼岛水域中的中国船只。但日本对其空中力量的信心则没有那么强。</p>\n<p>FT中文网：如果发生战事，对双方而言，最坏的可能性是什么？</p>\n<p>森安健：如果中国赢得战争，肯定会打击日本政府，但就算执政党失去政权，因为日本政府变动频繁，所以日本人不会太在意。但如果日本获胜，那么中国在过去二、三十年不断扩张军力、建造航空母舰之后，却无法保护一个岛屿，这将直接打击政府的信誉和合法性。所以日本人认为，如果中国失败，有可能导致政府垮台。但也正因为如此，中国政府不会允许事态走到那一步。</p>\n<p>FT中文网：对于如何和平解决钓鱼岛纷争，日本媒体上有什么样的讨论？</p>\n<p>森安健：我自己有一个提议。只要中日还陷于争执中，那么这将是一场零和游戏。就算这次日本获胜，总有一天中国会变得更加强大，会试图夺回岛屿。所以双方需要的不是一个“100对0”的，而是一个更接近“51对49”的解决方案。我的提议是一个国际化的解决方案，不仅包括中日，还包括所有有领土争端的亚洲国家，包括韩国、俄罗斯。大家坐下来一起讨论，可以参照巴以的做法，把日中、日韩和日俄之间的争端岛屿，都先交给联合国管辖，所有利益相关者再讨论如何共同开发。</p>\n<p>这需要亚洲出现几位政治领袖，他们胸怀的是整个亚洲的利益，而不仅仅是民族主义情绪、短期收益，或者在本国的选举成功。一些日本人认为，这次事件显示了日本政府的软弱。但一个政府的实力，其实在于你能否说服你的民众，说服你的邻国，争端还有更好的解决方式。</p>\n<p>如果亚洲国家能够团结，搁置争议，那么21世纪将真正成为一个亚洲世纪。而一旦发生战事，亚洲将无法做到像欧洲那样，重新整合。如果敌意继续存在，各国就会设法持续提高兵力、制定各种作战计划，那将会非常危险，也不会有成果。</p>\n<p>FT中文网：如果把纠纷诉诸国际法庭呢？</p>\n<p>森安健：日本人非常密切地关注国际法庭是如何裁决新加坡与马来西亚之间的岛屿争端的。国际法庭最近把有争议岛屿中的几个划归给新加坡，另外几个划归给马来西亚。一个值得注意的细节是，国际法庭在做决定时，完全没有考虑所谓“历史因素”，就是说没有考虑一国在历史上对于一个岛屿的主权主张，而是依据“实际有效控制”的准则，就是哪一国在近年实际管理了这个岛屿，以及又是依据什么管理了这个岛屿。中国人应当注意国际司法上的这个新的趋势，因为拿出历史上的主张和古地图，听上去很有说服力，但真的到了国际法庭上，可能就没有什么分量。中国领导层可能明白这一点，这就是为什么他们对日本人“国有化”钓鱼岛这么敏感，因为这将在法庭上大大帮助日本方面的申辩。</p>\n<p>FT中文网：对于日企纷纷关闭在华工厂和餐厅，日本公众怎么看？</p>\n<p>森安健：这次抗议的确会影响很多日企的在华战略。两周前，佳能为进入中国15周年举办了庆祝活动。15年里，佳能的中国销售增长了14倍，未来5五年，随着它渗透至二、三线城市，预计销售还将增长4倍。仅仅两周后的今天，佳能已经关闭了四家在华工厂中的三家。在这次事件后，日本企业会明白，中国是机会之地，但也是风险之地。日本企业将永远把一只脚留在中国之外，而不是彻底融入中国市场。</p>\n<p>日媒上另外一个观察角度是，这次被攻击的日企中，有很多是对华非常友善的，比如松下。邓小平1978年访问日本时，曾经对创始人松下幸之助说，你是“经营之神”，希望你帮助中国企业发展。所以80年代，松下首先在华开厂。而就是那家工厂，在周六的抗议中被烧毁了。这的确伤害了很多亲华人士的感情。</p>\n<p>FT中文网：对于中国的抗议活动，日本媒体报道的焦点还有哪些？</p>\n<p>森安健：一个焦点是，抗议活动到底是政府主导的，还是真的是愤怒群众自发的。一开始，日本人以为，中国人不会是真的那么愤怒。但过去三天，日本人明白过来，中国人是真的真的非常愤怒。这让很多日本人很惊讶。</p>\n<p>日媒也对中国政府的反应也很感兴趣。周末的抗议活动，中国政府似乎没有干预。但到了周一，政府态度似乎有所转变，中国官方媒体也在呼吁人们更加理性。我们还将继续关注中国政府的反应。</p>\n<p>FT中文网：在中国微博上有庞大粉丝群的李开复说：“今天最高兴的应该是日本人，因为他们看到数万中国人走上街头，破坏了自己同胞的汽车，掠夺了自己同胞的财产。”日本人私底下真的感到“高兴”吗？</p>\n<p>森安健：不是高兴，而是震惊。在青岛，日本人开的JUSCO超市，抗议者砸坏了电梯，掠走了所有的珠宝，超市损失2500万美金。日本人感到十分震惊和反感。日媒上还有一种声音，是呼吁日本人保持冷静，以显示他们和青岛的抢劫者是不一样的。</p>\n<p>FT中文网：在中国的互联网上，其实也有很多呼吁人们理性的冷静声音。这些声音被日媒报道了吗？</p>\n<p>森安健：好像还没有。但这是很有意思的一点，我会把这个方面写进我自己的报道中。</p>\n<p>FT中文网：有中国人担心，日本会以这次事件为借口，扩大兵力。日本人有这种想法吗？</p>\n<p>森安健：我不认为日本人想要增强军力。这是另一种我在中国和韩国时常听到的误解，就是日本人想回到军国时代。不是这样的。没有日本人想要核武器，没有人想要扩张军队，因为他们知道，如果日本和中国开展军备竞赛，日本肯定赢不了中国。中国那么大，经济势头那么好。所以更好的做法是，避免展开这样的竞争。</p>\n<p>FT中文网：你曾经说过，钓鱼岛海域的资源并不丰富，那么钓鱼岛对日本人的真正价值究竟是什么？</p>\n<p>森安健：日本人担心，如果中国人夺取钓鱼岛，那么下一步可能就是冲绳岛，而日本人对冲绳岛要在意得多。钓鱼岛本身并没有多大的资源价值，更多地是心理防御上的价值，防止中国人觊觎更多的日本领土。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/GdRb_8UmRH4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,21673,19195,8646,19193,12167,14981]}