{"id":253089,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-人物：怎么做一个既得利益者？/","date":"2012-09-21T06:15:09Z","modified":"2012-09-21T06:15:09Z","title":"OhMyMedia | 人物：怎么做一个既得利益者？","content":"<p><p>文/林天宏 张卓</p>\n<p>谈奥运与体育</p>\n<p>《人物》 ：北京是上一届奥运会的承办城市，你刚从伦敦奥运回来，两者相比，你有什么感触？</p>\n<p>白岩松：我觉得我不太愿意去对比，我很反感说北京奥运好、伦敦奥运会不好这样的说法。我觉得伦敦是一届很正常的奥运会。北京太认真了，所以非常高水准，很难被超越。但我觉得这也很正常，大部分第一次都这样，中国第二次办的时候可能也正常了。</p>\n<p>但我还是要说，伦敦给北京上了一课。无处不在的运动的人，无处不在的运动场地。我从我们的记者站楼上往下看，下面由一个不太干净的河道，我每天都能看到小孩在赛艇，哐当掉水里面，爬起来接着划，我才知道人家赛艇为什么那么厉害，请问在中国你见过一个小孩或者是大人划过赛艇吗，除了在运动会上。</p>\n<p>在伦敦我忽然看到一种渴望已久的球场，5人制的，各个小区周边都有。底下是5人制的球门，横梁上一个篮球架子。我突然明白这是一个城市完全处于人的需求建设的，羡慕得我啊，让摄像赶紧拍，在节目上播出去。</p>\n<p>最后那天下午，我们跑到伦敦的摄政公园踢了一场野球，太舒服了，草地一望无际。我们请的英国司机，车后备厢里就有球门，到那组装，踢到半场的时候，来了4个老外跟着我们一起踢，那天是最愉快的一天。我一直说我要是北京市长，就赶紧把公园的墙拆了，再在我的城市里建100个这样的球场。</p>\n<p>《人物》 ：在伦敦还有什么收获？</p>\n<p>白岩松：我在伦敦最大的一个收获，是我在伦敦发现一句话，“keep calm and carry on”。怎么满街，大街小巷全是这句话，各种纪念品，杯子，什么T恤衫，全是。</p>\n<p>我开始一直没明白。直到有个哥们儿给我讲了背后的故事。二战时德军开始轰炸英国，英国已经做好了要沦陷的准备。沦陷了怎么办？怎么给民众鼓劲？政府私下印了300万张海报，就想一旦沦陷了之后人手相传，那种符合英国民族性格的含蓄，保持尊严，但是信念又在里面，保持冷静继续前行。由于没有沦陷，英国政府就把这些海报全部销毁，谁也不知道。但是前几年有一个出版商，在家里头莫名其妙翻到了一张海报，这哥们就不明白，这背后有什么故事，开始请历史学家钩沉，这个故事浮出水面。</p>\n<p>这个故事一下子触动了我，我跟你说我现在手上鸡皮疙瘩都起来了，震动，感动，太感动了。我在那儿买到了海报，挂在我办公室里，也送给朋友，太牛了。此时的中国和我自己，太需要这句话了。从我个人来说不用说了，我觉得中国现在也处在一个急速向前走阶段，问题、成绩似乎都很多，你不要天天在那儿说成绩，也不要就被问题击倒了。如果中国此刻能够拥有一种保持冷静、继续前行的定力，作为其中一员，你会比现在更有安全感。</p>\n<p>《人物》 ：刘翔退赛这个事情，你怎么看？</p>\n<p>白岩松：说白了，不就是一个比赛吗，回到体育。刘翔退赛那晚，我去安慰他爸妈，那个时候他们连刘翔都没见着。所以我去安慰，说是采访，但我30%是采访，70%是安慰，我想跟他们聊聊天，帮助他们缓解一下。看刘翔比赛的时候他妈妈号啕痛哭。他爸送走两个朋友之后在卫生间哭的。</p>\n<p>我跟他爸爸抽了半天烟，聊很多事，包括我也受过伤，我给他看我骨折手术留下的痕迹，我说我这么一个非职业运动员副韧带撕裂，两条腿各半年，左腿骨折手术，我说我把所有专业运动员会受的伤都受遍了。再一个我跟他父母讲，我说你想过没有，每届奥运会110米栏冠军，第二届都摔倒在跑道上，2004年的时候刘翔的谦卑约翰逊摔了，眼镜都掉了，然后2004年的冠军刘翔2008年退赛了，2008年的冠军罗伯斯，这次摔了。我这么一说完，他父母说，哎，真是。所以他们就会好受一点。</p>\n<p>刘翔受伤的消息早就公开了，看我不知道受伤的程度。网上关于刘翔退赛，有一种阴谋论。我不同意这种论点。我觉得在透明度上，将来也许会有更多的东西展现在大家面前。你觉得他不想好好比赛吗？哪个获得更大的利益？因为哪怕从利益的角度来说，人家也期待的是跑好。</p>\n<p>《人物》 ：说说羽毛球队消极比赛的事吧，事后你第一时间发表了一些观点，也引起了很大争议。</p>\n<p>白岩松：没有人说消极比赛是对的。但有多少人去了解规则问题？坏的规则激活了人内心不好的那一面。英国《泰晤士报》的标题是《因为想赢，所以必须输》，英国最主要的五份报纸，有两份认为运动员就该这么做，另外三份批评了消极比赛，但是接下来全转到抨击规则。</p>\n<p>当时我就觉得非常不合理，你制造了荒唐规则，最后把棍子打在了个人的身上，我当时就认为中国应该申诉。中国开始不申诉，说我们是社会主义国家。记得那届亚洲杯，在北京，决赛是中国对日本，日本进的第一个球是手球，但是我们运动员之前就被告之，因为中日对立情绪，尽量不要刺激观众，结果我们的球员非常冷静，没有申诉。如果那个手球不算，有可能中国夺冠了。</p>\n<p>不要说我们是大国，要考虑大国形象，参加个奥运会，又不是选道德模范，跟人家比国大国小有什么道理。过去我们从来不申诉，结果这届奥运会后半程我们开始申诉了。金牌焦虑被2008年解决了，现在我们产生了一种巨大的道德焦虑，想在奥运赛场上也全部都是道德模范，不是，体育就是体育。</p>\n<p>有好多人说李永波是一个只想赢的人。但在10年前，李永波接受采访时就公开对着镜头说，他不喜欢奥运会的羽毛球比赛，真正感动他的是他开车经过，看到路边有人打羽毛球，他会停下来看半天，他觉得这才是羽毛球最可爱的时候。</p>\n<p>《人物》 ：你怎么看待举国体制？</p>\n<p>白岩松：中国太大了，必须有那种冠军期待，所以举国体制的确有它很合理的一面，比如说举重这种项目，丢大市场上就会彻底完蛋。</p>\n<p>好在现在社会抨击和监督越来越有力量，我也看到很乐观的变化，新的生长点，包括体育商业化和职业联赛。比如李娜、丁俊晖，就是举国体制下裂变出来的新华多。现在很多多运动队越来越开始用市场化的方式去融资，用赞助商来打造产业化。这个东西它绝不会一年就立即带来改变，一定需要时间。</p>\n<p>将来在举国体制下，必须借鉴很多市场环境下的选拔和竞争方式。我觉得到下一届，会有几个很重大的变化，将来我们的旗手，在我看来，身高身低，是男是女，都不重要了，列出一堆候选人来，个个不同。有的国家是运动队来选，就是这个代表团各个项目的人来投票，运动员自身选择。还有的是交给公众，还有像美国这种就选择有故事的人。我也认同就选择有故事的人，比如李娜。</p>\n<p>这种体制的改变，不是一个乐不乐观的问题，去想明天会更好一点，它可能明天真的更好一点，如果你认为明天会更坏，那它真的更坏一点因为它改变了你的行为方式。</p>\n<p>《人物》 ：伦敦奥运会的开幕式，英国人用了他们的音乐来串场。如果你是北京奥运会的导演，你会选什么中国的音乐？</p>\n<p>白岩松：这不可能，做不到。英国的音乐确实有着全球化的影响，这是他们的骄傲。请问我们除了《茉莉花》之外，有哪首是全球化的？当然还有自由、民主，都是他们的骄傲，他们可以展示的东西，只是这次他们选择了音乐。</p>\n<p>谈音乐与读书</p>\n<p>《人物》 ：我知道你在家总听音乐，是边听边工作吗？</p>\n<p>白岩松：在家什么都有可能。有时在共组，但有时会一瞬间专注下来，音乐就是这样，你永远不知道它在什么地方等着你。</p>\n<p>比如今年2月有一天晚上，我听傅聪的《夜曲》。《夜曲》我听得太多了，但那天晚上突然有一瞬间我就蒙了，我一下子就进去了。我听到了一首新的《夜曲》，一首属于中国人的《夜曲》，当时我就叫我的夫人注意听。后来我跟好多人交流这个问题，我觉得肖邦的《夜曲》，那是大多数人的夜曲，但是傅聪的《夜曲》是少数人的。肖邦的是夏天，傅聪的《夜曲》是冬天，这里头有中国人特有的血脉相通，中国人一直拥有月、夜这样文化中的意境，所以那一瞬间我毛骨悚然，起鸡皮疙瘩，这就是音乐可爱的地方。</p>\n<p>我最早被古典音乐打动是1994年一个冬夜，当时我也是当背景音乐，但从来没有真正进去。那时我采访一群老先生，季老（季羡林）、胡绳、张岱年等人，我写了10万多字的采访笔记，结果那天晚上我在听《悲怆》，柴可夫斯基的第六交响曲，我记得第一乐章，突然一个转折，最优美的旋律一起来，我瞬间泪流满面，一下自己就进去了。</p>\n<p>这是因为心境。那段时间是我回忆中心最静的一段日子，你想想，我能用两个月的事迹去准备这个选题，10位学者，平均年龄在80岁以上，这是我最幸运的一件事情。没有那一次的持续几个月专注安静地对这些老人的采访，我觉得我没有今天，那几个月时间，他们身上很多东西深深改变了我。</p>\n<p>《人物》 ：在你年轻时，中国的摇滚音乐，有崔健，有唐朝，有黑豹，为什么现在中国没有能与之匹敌的摇滚乐了？</p>\n<p>白岩松：你说的这几个人，我恰恰都是某种见证人。崔健第一场音乐会1986年在工体，我是跟同班同学去买的票。唐朝录专辑的时候，我同宿舍哥们儿是副录音师，我跟他们天天滚在一起。我当时在北京交通台兼职，播他们的歌，在中国是最早的。我跟黑豹他们关系很好。当时在学校管广播站，我放了恨不得有一两个月的黑豹。</p>\n<p>那个时候，中国的摇滚乐一片空白，在空白当中突然长出一棵树，会觉得非常打眼，就像你饿极了吃个包子，觉得好吃。当你饱了，给你吃什么都不会觉得好吃，但并不意味着现在的包子就不如你饿的时候吃的那么好。我也不认为现在就一定糟糕。我觉得现在我们越来越进入到一个正常的社会，完全多元化了，很难有谁的声音那么特别，全部被分化了，就像我始终在说，我也不过是万千声音当中的一个。你要有效地让自己汇入到这股力量中去，你怎么会愚蠢到去想自己会起多大多大影响，不会。</p>\n<p>《人物》 ：你说过，如果有机会，你会做一档音乐类节目。对这个节目，你大概怎么设想？</p>\n<p>白岩松：回到最本质的东西。音乐是什么，或者度数是什么。现在我们总在说读书节目活不下去了，我不认为是这样。我觉得中国人真正读书的时代还没来呢。现在大家都在读人民币这本书，读完了之后可能就要回来。</p>\n<p>不是读书节目没有市场，而是我们读书节目做得不好。这在我看来和音乐节目是一模一样的，归根到底是人，是人的情感和感受。将来我岁数大了，真有去做音乐节目、度数节目，会唠唠地咬住人和情感这两个最关键的词，这才能真正触动观众。而不是我介绍一本书，这本书有什么，全是理念，这不对。</p>\n<p>比如说今天我要介绍的是崔健，那我的重点不是介绍他的歌，而是不同的人曾经在不同的状态下听到他的歌后，拥有不同的感动和触动，在他的成长中留下的痕迹，我觉得这才是音乐的本质。</p>\n<p>就像这回在伦敦做《奥运1+1》，我每天都在选歌，后来我们的编导说，白老师，我还跟你学会了怎么选歌。孙杨拿了男子第一块金牌，我就正好想到了16年前的1996年，我采访蒋承稷，那是那届奥运会第一个向奖牌发起冲击的中国运动员，拿了两个第四，然后2004年的银牌，然后到这次的金牌，然后我就选了张行的《一条路》，配得上这16年中国游泳队的路程。然后刘翔退赛，我选的一个小MV，《对你爱越深就越来越心痛》，回头看那个歌词，太贴切了。</p>\n<p>《人物》 ：如果真有那一天，你的第一期音乐节目会选什么歌？读书节目呢？</p>\n<p>白岩松：读书节目，我可以推荐《巨流河》，还有我最近在看的熊培云的《一个村庄里的中国》，我会让很多人去谈他们的故乡，他们的乡村。中国人现在是既没故居，又没故乡，我们的故居都被广场化了。</p>\n<p>音乐节目的话，如果是流行音乐，我要从达明一派说起。那种末世的情怀，香港这一个城市的迷茫，在他的歌里面全有了，表达得非常清晰。</p>\n<p>谈职业与央视</p>\n<p>《人物》 ：你如何看待自己这些年的职业生涯？</p>\n<p>白岩松：40岁的时候，我写了12个字到《南方周末》上，“捍卫常识，建设理性，需找信仰”。我也给自己节目写了9个字，“有料、有趣、有种、有方向”。记得当初有人说，当评论员最重要的是有思想，我说思想就是真理，就几个，我们不会天天去说那种思想，思想不是最重要的。在我看来，敏锐、勇气和方向感是重要的，敏锐，你要非常敏感地看到很多问题，有勇气，还有方向感。我一直是用方向感来判断，而不是速度，方向比速度更重要。</p>\n<p>我从不想走当官这条路，我是知识分子家庭长大的，我妈妈告诉我，不开车，不当官。现在车开上了，所以当官就算了吧。我也不适合官场。</p>\n<p>但是当你必须要承担责任的时候你要承担。各种机缘巧合，我必须要做制片人，到2003年赶上新闻频道，结果在这个组里创办了《时空连线》，然后创办了《新闻会客厅》和现在的《中国周刊》，但是我兼着这三个栏目的制片人，结果到8月份的时候都已经成熟了，都已经比较不错了，我就全闪了。一下子十来个人全提拔，多好。我们组的成才率现在是最高的，现在诞生了15个正副制片人、5个记者站的站长、3个副主任，还有柴静、张泉灵，没有哪个栏目能比。</p>\n<p>一度，新闻评论部被撤销过，当时我很愤怒，说着是拍脑袋的决策，用不了多久还会回来因为《东方时空》毕竟是中国电视改革的发端。它不是一个部门的问题，它是一种理想，一种寄托。它依附在《东方时空》《焦点房态》等等，衣服在我们这一群人，衣服在一次又一次的年会过程当中，所以这个东西是一种说不清道不明的，你们在外面看到的只是一个部门的建制，但是在我们内部，一路走过来，当然清楚它不仅仅如此。</p>\n<p>当年那个时候，这个社会的确需要的是平等，是尊重，是人文关怀，我们20年前最重要的使命是创造新的语态，用人性化的方式，我觉得这是对中国传媒带来的最重要的影响。但是你不能20年后，已经进入到互联网时代的时候，你还是强调这些东西，那你速度跟不上，死路一条。</p>\n<p>但评论部式微是正常的，我个人觉得评论部的时代的确结束了，它现在应该是作为一种精神符号存在。它应该化为一种精神内核，蕴藏在所有的人或者栏目当中，这点很重要。但是就不必再去怀念什么。人不要因为怀念而成为时代的阻拦者，因为再往前走，就不会再怀念。</p>\n<p>《人物》 ：怎么看待工作过程中收到的束缚？</p>\n<p>白岩松：我跟你说句实话，在这个领域我还真有点发言权。我觉得怎么着喜爱你在也比过去好多了。我太知道这20年路是怎么走过来的。所以这是一个方面。但是从另一个层面上来说，我觉得还有两大问题。一个是我很少去抱怨这种所谓的体制或者怎么怎么着，因为暂满换一种角度去讲，每年我们的规定动作，也许有20%到30%，请问你把剩下的70%自选动作做好了吗？如果现在中国的媒体把自选动作都做好，早就不是现在这个样子。所以我觉得中国的新闻人是世界上最痛苦又最幸福的。痛苦在于可能有很多的约束，但幸福在于我们立即就可以把所有没有做好的理由都推到体制身上。</p>\n<p>《人物》 ：怎么看待央视这个庞然大物？</p>\n<p>白岩松：这就是一艘大船，铁打的盘，我们只不过是流水。我觉得要互相感谢，我感谢央视，央视也得感谢我吧。</p>\n<p>我和央视是一种合作关系，我要妥协，也许我用5年能做到的事情，在这里得用7年或者8年。但你意识到这就是现状，它在美国在中国都可能发生，很正常。但另一方面它也要妥协，《新闻1+1》不就出来了吗。</p>\n<p>而且央视要去接受现状，你做对了什么事情，不要指望别人真的能多表扬你，因为你是央视，如果你做错了什么事情，别人批评你很正常，因为你是央视就是这样。比如说，我已经算不错的了，表扬声不少了，但是骂我的人，你什么时候见我回嘴？你凭什么接受了表扬，甚至是夸张的表扬，就不能接受批评，甚至是夸张的批评呢？太不公平了吧。</p>\n<p>谈官员和体制</p>\n<p>《人物》 ：你最欣赏的官员是谁？讨厌的官员呢？</p>\n<p>白岩松：朱镕基。中国有几个领导干部有幽默感？自信、从容。他会给人更多信心。朱镕基来视察央视，我逗他：你可是我们女编导的偶像。他很开心。在他与我之间，没有级别横亘，他题词，他写群众喉舌，我鼓掌。他一回头，说：还有。写完之后（1998年10月7日，朱镕基在与《焦点访谈》栏目主创人员座谈后题词：舆论监督，群众喉舌，政府镜鉴，改革尖兵），我问他，总理你是即兴的还是想了很久？他说：我一夜没睡着，今早起来，一量血压都高了。最后一节两会，他最后一次露面，我去送他，说辛苦。他叹口气，我辛什么苦？我说，政息人去后，人民会更多记住你。他说：不骂我就好了。（大笑）</p>\n<p>还有龙永图。我视他为师长。他直率，语言有魅力，有个性，也不是传统官员那种1234、八股文。他对我影响很大。我对现代性的理解，对世界的理解，很多都是他教给我的。过去中国人谁接受双赢啊，革命下只有一方赢一方输；从龙永图开始，教会了中国人妥协。包括他最初跟我讲，为什么要入关？一定要让中国的革命不可逆啊。一个有理想的人。</p>\n<p>我希望中国官员更外向、开心一点，多说人话。我还是喜欢有个性的领导干部，虽然他们在中国很难存活，但现在，越来越多，而且越是高层，反而觉得越容易打交道。我采访俞正声，他妙语连珠，跟我说，处理塌桥事件，总书记问我，赵州桥也是桥，怎么没塌啊。还有采访张百发，他说，都说我百发百中，奥运会我怎么没中啊。全是这样的，很多。从内心里，我觉得我和他们是平等的。</p>\n<p>我讨厌的官员，我能跟你说名字吗？我不喜欢的官员多了。我最不喜欢的不是贪的，在坐在位置上不干事的人。我见过贪官但能干的，真有不少。我更讨厌好像也不贪，但从来不干事的官员。</p>\n<p>《人物》 ：你怎么评价官员这个群体？</p>\n<p>白岩松：整体在往前走。20年前的官员总体比现在糟糕吗？我觉得不如现在。20年前，人民的文化水平和受教育程度都不如现在。而且又了互联网。的确，现在有些官员不会跟老百姓打交道，不会和媒体打交道。中国官员一定有一天会意识到，他们错估了多少好的时机。</p>\n<p>我现在更关注，我们究竟有没有继续改革的勇气。市场经济20年，可是我们看到了政府部门成为更加吃香的位置，国企在做大。20年前，刚市场经济的时候，要知道，政府部门的人往外走。现在考公务员被成为国考。这让我很担心。一场金融危机，让中国人得出结论：我们体质很好，比西方好。不会吧？我不希望得出这个结论。（笑）</p>\n<p>我更担心，权力在市场经济过程中应该是被弱化，但实际上强化。说句良心话，这就涉及好多问题。“文化大革命”时，总理去广电部，没几个人知道，台里老员工在食堂碰见他，随便和他聊天。现在你靠近部长试试，处长进来恨不得集体站起来。我们现在是个人崇拜减少，权力崇拜增加。奇怪的是，这些东西也不一定是权力拥有者直接营造的，这个社会分为在发生变化，人人在骂，人人看到官员又都站起来，这太奇怪了。我看不懂。</p>\n<p>《人物》 ：你对中国的未来发展怎么看？</p>\n<p>白岩松：我们忧患中国很多事情，时间长了，甚至忘记中国的很多优点，好像所有责任都是别人的。那我们一起把它毁了好不好？</p>\n<p>中国没在向前走吗？你愿意回到“文革”吗？还是愿意在现代呢？我们比“文革”时更危险还是更安全了？当然，现在进入了一个新的不安全的时代，这是前进必经的路。我感受过，经历过“文革”，我非常明白，稍微不注意，还会回去。往哪儿走？不往前走吗？甚至有人说怀念毛时代，在怀念集体权威，怀念那个混乱的时代，没有法律的时代，怀念一个人人都穷、人人都平等的时代，开国际玩笑！</p>\n<p>未来的十年二十年是中国最危险的时段。接下来要做什么？负责任的人是要避免悲观前景的出现，寻找药方。包括民主，包括透明，包括体制的健全，都要去做啊。我在这个位置上，只能做我该做的，而且你总要相信，每一个位置上都有人在做。</p>\n<p>在我的新书里，谈到了我也是一个既得利益者，但你怎样做一个既得利益者？性质是不一样的。你能不能为年轻人铺路，你能不能有的时候牺牲自己所为的利益，你还没有没有勇气，你是当维持会会长，还是再继续往前冲，这都算。中国现在很大的问题，不就是要解决既得利益，还有动力向前走，并且敢于削减自己的利益。否则的话就很麻烦。改革为什么迟迟不推动，因为既得利益是一个很大的问题。</p>\n<p>谈改革与民主</p>\n<p>《人物》 ：怎么看待未来的改革方向？</p>\n<p>白岩松：上午我们还在探讨这个问题，共产党要不要进行更深层次的改革？</p>\n<p>中国一直在提两个改革，第一个是经济体制改革，现在又提政治体制改革，我同时在提第三个改革，叫心灵改革，中国社会必须要进行一次心灵改革，否则解决不了我们现在的问题。比如，要不要把中国文化中的“善有善报恶有恶报”，将来写进党的理论中？这是一个看似非常荒唐的提问，但是很充分。</p>\n<p>我们现在拥有全世界最高的道德期待，但是却拥有不断突破的道德底线，问题出在哪儿？今天上午我座谈的时候，特别谈到这个。我说要告别从道德上谈道德，事实证明这失败了，我们都把这口号化了，还是要回到人性基础。</p>\n<p>中国一个最重要的接下来的变革，是心灵的变革，很重要的一点，就是所有的决策，都要建立在人性的基础上。人性是什么？人性就是你我，我们都一样，既有好的东西也有不好的东西。关键看周围的东西是抑制我们的恶，还是抑制了我们的善，而不是你是好人我是坏人。所有我觉得最关键的一点就是敬畏。敬畏是两个字，敬就是你知道什么是好的，要靠近它，畏就是你知道害怕了，你不敢突破它。</p>\n<p>你比如说药厂，问题胶囊一查，28个省市自治区有问题，我们天天喊的口号少吗？为什么没用？为那我们说药监局你应该天天去查。差不过来？我去采访过美国药监局，美国药监局告诉我，人民，老百姓和媒体是他们机构的重要成员，它是透明和民主的，让媒体随时可以去查，民众随时有权力找第三方机构去检测，这样能增加他犯罪的成本，他就越来越不敢。当然美国也有干坏事的，但如果一个社会干坏事90%都抓不着，另一个社会是90%都被抓着，你觉得哪个道德水平更高？</p>\n<p>有人说我们天天都在抓贪官，可被抓着具有偶然性，他不是在一种透明的机制下完成的，所以下一步中国绕不开的，必须让人民和媒体拥有更大的权力，通过民主的方式去解决。</p>\n<p>《人物》 ：改革和民主是什么样的关系？</p>\n<p>白岩松：民主问题，中国回避不了。因为只有民主，才可以建立起更多的信任。否则的话民众觉得不信任你政府，改革也很难办，所以民主完全绕不开。</p>\n<p>我反问你一句，你仔细研究了十七大报告吗？十七大是我做的直播，我用一个小时的时间和嘉宾谈民主，因为十七大报告，前半本谈民主，后半本都在谈民主，为什么不谈？我谈了一个小时，直播的。所以我觉得我们现在也要多谈。</p>\n<p>现在我们犯的许多幼稚错误，都是两次踏进同一条河流中，那是因为你制度没有完善，所以从媒体的角度来说，永远是透过表面发生的事情去看到背后那个东西。我觉得这十几年在变，我一直很认为很多事情都处在量变的积累过程当中，还没到质变的过程。只有将来更民主化了，才会让这些量变积累下来的东西，发生重要的质变。</p>\n<p>我当然愿意期待将来的事，大家都有选举权，而且宪法里面也是这么写的。但是我知道它不会一夜之间就立即改变，需要一次又一次地去冲击，然后才能慢慢改变，就像我们过去都会认为，好像党代会上，或者人大上投票，没有单独的投票房间、写票房间，很正常，现在已经觉得很不正常了，我们已经出台了投票法，我们已经明确用法律规定，这些东西将来都必须要有。总有一天可以的。如果不是这样的话，我们干吗呢？</p>\n<p>我一直在提民主这个词，我也一直在说，要让这个词“脱敏”，如果我们都不提，那就更没人提了。</p>\n<p>谈互联网与微博</p>\n<p>《人物》 ：听说你不会打字，也不开微博？这发生在你身上，好像是件蛮奇怪的事。</p>\n<p>白岩松：也会打字，刚学不久，一指禅。我手机都是手写，我都很少用键盘。我觉得微博会碎片化你的生活。我做一件事，我就争取把它做好，可是我要开了微博，它反而影响控制了我，那能行吗？那不可以。再一个，我每天说的话不少，我再开一个微博，它代表是我个人，还是别人会解读成你代表央视的评论员？我觉得岁数大一点，还是让自己单纯一点，平静一点，要好的多。</p>\n<p>但互联网和微博对中国来说来得太是时候了。它打开了一个声音的渠道，也告诉我们，你不同意别人说话的内容，可你还不给别人说话的权利吗？透过也像一面镜子一样，能照到我们自己。虽然网络上声音庞杂，有好有坏，但我们就要学着去接受它们，我发明过一句话，缺陷是完美的重要组成部分。</p>\n<p>我现在已经非常清楚，在这个时代，我就是万千声音当中的一个，将来有一天被淘汰了，或者被自我淘汰了，OK，回去当老师不是挺好。</p>\n<p>《人物》 ：你怎么看待网上的左右派之争？</p>\n<p>白岩松：我不关心这些。我看中的是方向，别人说我左？右？太不重要了，比人给我划线？中国这事儿，邓小平早就放在那里了，要警惕右，但主要是防止“左”。而且，你认为真的有左吗，真的有右吗？我们被划分的左右，是真的左右？还是利益的左右？有多少人是站在左能得到利益？多少人是站在右能得到利益？如果真左，反倒是很可爱了。</p>\n<p>站队从来是危险的，而你去划分站队更危险，因为这里面存在太多误判。有时，你不会有这种感受吗？他怎么会说这番话啊，这番话可以给他带来利益啊。他在骨子里都不信。</p>\n<p>那些公共知识分子，我非常担心，他们在利益面前，只公共，却不知识分子。我一致认为，公知或者新闻工作者应该是啄木鸟，应该是叼出害虫，维护整个森林的健康和安全，而不是把害虫当食物，只是为了寻找食物。我们的天职是，在寻找害虫时要保证树木的健康。可有些公知，只为寻找食物，而不断生成寻找食物的梦想，最后忘记作为知识分子的最初天职。有时，我看到他们那么说，只能一乐。哈哈哈，好吧。</p>\n<p>《人物》 ：很多时候，互联网似乎成了中国人的战场，骂政府，骂这个，骂那个，相互攻伐，戾气十足。你怎么看待这种现象？</p>\n<p>白岩松：要懂得妥协，双方妥协才会共同进步。妥协这个东西在当下太重要了，跳开说，社会上这种暴力事件，群体事件越来越多，将来怎么去解决？如果要是非理性的情绪遇到了非理性的政府，那好得了吗？谁先理性下来，政府要先理性下来，不能总是这么无厘头。</p>\n<p>可是另一方面，我们总是觉得责任都是别人的，从来不反省自己。我这几年谨谨慎慎、颤颤巍巍地在小声提议，一边反抗一边自责，不一定所有人立即能明白这句话的含义，因为我们不缺乏反抗，我们缺乏自责。在这个团队内部，我已经明确了，要一边反抗，一边自责，我们也要自己约束自己。每个中国人既是原告也是被告，一样的。</p>\n<p>《人物》 ：你如何看韩寒？</p>\n<p>白岩松：韩寒很不错。他能发出声音，而且这些声音不仅仅跟自己有关。我们不是韩寒多，是太少了。他起码独立，不依附权力、利益和父母。很重要的一点，他也在成长。比你想象的成长速度要快，扮演着他该扮演的角色，这就够了。</p>\n<p>《人物》 ：如何看木子美？</p>\n<p>白岩松：木子美把社会容忍的幅度拓宽了，我自己喜欢不喜欢不重要，用自己的能力接着走人生的路，OK吧。没什么可做道德评价。</p>\n<p>《人物》 ：那方舟子呢？</p>\n<p>白岩松：（沉默5秒）我们可以换一个话题吗？</p>\n<p>谈教育和孩子</p>\n<p>《人物》 ：你曾经做过季羡林、启功的专题。那么现在中国，谁还能称之为先生？</p>\n<p>白岩松：（沉默10秒钟）说出来你们未必知道。有的岁数太大了。我特别想对你说真心话，永远要相信，在很多角落有人在默默坚持伟大的事情，我们全家都是搞历史的，跳出眼前乱象，你看到社会没乱成那样，也没好成那样，永远有人在做事。</p>\n<p>又一年“时尚先生”颁奖典礼，我不知道为什么把我弄进去了。后来我开玩笑说，经过30年艰苦不断的努力，我们毁掉了小姐这个词，同志也阵亡了，现在是教授、老师好像也废了吧，见谁都老师。我有一同事，一喊我白老师，我就喊他方教授，一块毁吧。先生硕果仅存。先生太高，为什么很多优秀女性，也要称之为先生，他不是称谓，是敬词。</p>\n<p>你们看过《燃灯者》吗？看的我热血沸腾。所以我决定今年我要带学生。类似于私塾性质。我初步想法，在广院新闻系招三个，播音主持招两个，北大招两个，清华招两个，我想凑够一桌饭（大笑）。一个月有一天课，第一课是达明一派和世纪末的想干，一定不是课本里的（笑）。这个想法有5年了，跟一些学校沟通过，后来觉得还是自己干。</p>\n<p>中国现在的教育有问题，但我们都是从中国教育中出来的。有些东西被妖魔化了。但起码我选择让孩子大学毕业后再出去。有问题，我也让他面对，受教育，不仅是学校问题，有大环境问题。他是学文科的，在没到20随迁，他怎么可能对我们民族的文化有更深了解？到了国外，同学天南海北，会有真正的友谊？我很难接受人的一生没有朋友，他将来怎么办？</p>\n<p>我们一说国外就好得不得了，请问，也是那几所学校吧。中国现在的情况我就不愿意接受，最后的孩子和最不好的孩子，都送到国外。我在美国看到，隔壁一桌，七八个男女，抽烟喝酒，老板偷偷告诉我，父母有钱，送过来了。天天在这里吃。这些故事我听多了。</p>\n<p>《人物》 ：你和孩子怎么相处的？</p>\n<p>白岩松：我期许是不考第一。绝不是开玩笑，他出生我给他写文章，说绝对不争第一。在任何一个时代，第一没用。第一太容易让人走向负面，这小子从来没考过第一，也没出过前十名。</p>\n<p>他的球队这个暑假打百队杯，北京亚军。他踢后卫，左后卫，左撇子，我不纠正他。这是我对他的教育态度：平等。如果我们这一代人当父母，还蛮拧巴，那还真该悲观。</p>\n<p>我希望他跟别人说起我的时候就一句话：这哥们儿还行。如果有一天，他跟我彬彬有礼，客气，那完了。我经常推开他门说：哥们儿，干吗呢？比如昨天我跟他说，告诉你一个最新不幸的消息啊，我们跟皇马抽到一个小组了。他是曼城球迷。曼城上赛季最后一场比赛，我和他一起看的，88分钟哭，知道没戏了，90分钟扳平还哭，93分钟反超，又哭。我们两个高兴得满地打滚，都夜里一点多了，我允许一年有五六场比赛让他熬夜看，这个乐趣替代不了。有时候比赛池，我说你去睡两个小时，一会儿我叫你起来。放学回来跟我说，我们班就我看了。我说废话，谁家长让看。</p>\n<p>我们之间吵架不多，我问他，我打过你吗？他说，我妈打过。但他有严重的自我的表现时，我得敲打他。1234讲道理，像做节目一样。5年前，上半个月，他妈给他50，下半月，我给他50，现在他一个月160.他手里有一点点钱，学会支配，自我管理，才不会又不好的想法。他的零花钱绝对不多。</p>\n<p>他不会跟同学说我爸是白岩松。从小很平常，他的幼儿园的都取消了，小学是离小区100米的学校，已经倒闭了。从小我就告诉他，我的工作很普通，我在家里更多是自嘲。我也从来不去给他开家长会，这不是给人找麻烦吗？</p>\n<p>有时候我会跟他聊恋爱问题。我会开玩笑跟他说：思想上可以很复杂，行为上要很单纯。他听得懂。其实我很羡慕他们这一代人的男女交往，周末约着看电影打桌球，有时，他也会成为别人的闺蜜，打电话聊天。我曾经尝试过和他聊聊性，结果他拍着我肩膀说：你有什么不懂可以问我。（大笑）</p>\n<p>谈人生与自我</p>\n<p>《人物》 ：作为新闻评论员的身份，和您作为一个普通中年男人的身份，有没有在什么事情上的判断有过冲突？</p>\n<p>白岩松：这个是我从来没想过的问题。会是什么呢？我真的从来没有想它是什么。真正要矛盾的是接下来可能要面对的，你的体力跟你的干劲之间的冲突，那我觉得会有。现在我还可以，但是再隔一些年，你也许体力就不如现在，那时候你就要调整你的节奏，不可能像现在这样高强度快节奏地运转。那个时候会有冲突，起码现在没有。</p>\n<p>以前我老着急，一急就发脾气，但现在随着年岁的增长好一点了。去年央视内部足球赛，我们队夺冠，我居然连一张黄牌也没得。以前经常吃红黄牌，和裁判急，和对手干起来，很正常。但现在，队友跟别人发生冲突，我劝他，因为我是队长。</p>\n<p>年岁渐长，过去很多东西你慢慢也会想得很开。我觉得年轻的时候，容易有一种焦虑，叫终极梦想。人类永远没有实现终极梦想的一天，永远没有。就是在这个阶段，现在心和肝有问题。你这代人的使命就是把心和肝治好。然后下一代人心肝没问题了，肺有问题，治肺。永无止境，所以这么一想你就坦然多了。你认为一百年后的知识分子不焦虑吗？倒退回去，在唐朝，盛唐时期，坐在酒楼里头的中国知识分子会不焦虑吗？都在焦虑，每个时代有每一个时代的命题，解决好了，就可以了。</p>\n<p>《人物》 ：你去年的新书《幸福了吗？》的扉页上，引用了仓央嘉措的诗：一个人需要隐藏多少秘密，才能巧妙地度过一生。你隐藏过什么样的秘密？</p>\n<p>白岩松：我更喜欢后半句：这佛光闪闪的高原，三步两步便是天堂。我这有什么？我这不存在隐藏什么秘密。新闻就是记载历史，有的可以，有的不可以，想办法让它可以不就完了。</p>\n<p>《人物》 ：你有没有想过你的敌人是谁？</p>\n<p>白岩松：我觉得最重要的敌人是时间，来不及，太多的事要做。比如书民主也好，新闻自由也好，中国的改革步伐，或者很多很多其他的东西，多长时间你能实现？在你80岁的时候，还是60岁的时候，是不一样的。所以你真正的敌人，永远是时间。</p>\n<p>但必须乐观，我说的必须乐观是，如果悲观，你还有力量往前去走吗？人有时候需要自己给自己一点支撑吧。如果不相信明天会变得更好的话，我今天还做什么。尤其做新闻，经常需要麻醉一下自己，如果你不能经常地麻醉自己，小小地骗自己一下，其实有很多东西你很难往前走。人生归根结底就是直奔死亡而去，那就不活了吗？</p>\n<p>还是要寻找内心平静。每次做完一系列节目之后的那几天，是最开心的，因为觉得我有权利去享受几天生活。有时候我会回老家内蒙古，我很幸运能有这样一个对于全中国来说都很少见的故乡。你们要去过呼伦贝尔就知道了，你们就知道天高是什么样，空气是什么样。那几天我就会知道原来新闻没什么用，跟同学喝几顿大酒，喝完之后人家说你没变，那就很开心。</p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12679&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/21. | <a rel=\"nofollow\" href=\"http://omm.hk/%E4%BA%BA%E7%89%A9%EF%BC%9A%E6%80%8E%E4%B9%88%E5%81%9A%E4%B8%80%E4%B8%AA%E6%97%A2%E5%BE%97%E5%88%A9%E7%9B%8A%E8%80%85%EF%BC%9F.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%BA%BA%E7%89%A9\">人物</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/8dCXqS1Ik2U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[15558,12643,19196]}