{"id":253083,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-汪丁丁：教育是如何演变成公共之恶的？/","date":"2012-09-21T05:15:38Z","modified":"2012-09-21T05:15:38Z","title":"爱思想 | 汪丁丁：教育是如何演变成公共之恶的？","content":"<div>\n<p>汪丁丁：教育是如何演变成公共之恶的？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%D6%AE%B6%F1&#038;searchfield=keywords\"><span>公共之恶</span></a>     ● <strong>汪丁丁</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=245\">进入专栏</a>）    　　<br />　　枫林晚15周年在场系列讲座：NO.11<br />　　<br />　　大家都不喜欢的公共之恶，成为了我们的现实<br />　　<br />　　汪丁丁：我们今天来的都是老朋友，如果我不认识的就是年轻人了，但是也太年轻了点，原来我想我们谈的是教育，如果浙大的学生多，我就从这儿开始，我们北大新政治经济学研究班里面，几乎每一次开讲的时候都有新政治经济学的核心问题，善是如何变为恶的？它的英文是很容易理解，这是布坎南最早写的这么一个问题，他毕生努力想要回答的，就是怎么样理解公共之恶？布坎南的问题很重要，他说他要解释的，这在《自由的限度》前言里面说的，在1975年，他要解释的就是Public goods怎么就演变成为Public bads？大家都不喜欢的恶，居然就成为我们的现实。<br />　　我们曾经有过一个理想的时代，就是毛泽东他老人家说过的“人多力量大”，或者“人多好办事”，就反对马寅初的控制人口的理论。前提是什么呢？前提就是人要心齐，所以如果人心不齐了，也就是人多力量大的一个隐含的假设今天不再存在，那就是人心要齐，人心不齐是市场经济大行其道的基本假设，如果人心齐那就没交换可言了，就得人心不齐才能交换。市场经济显然在我们这个社会取得了非常主导性的地位，但只不过人心坏了，用老百姓的话说“人心坏掉了”。这个“人心坏掉了”在西方并没发生，西方也有市场经济，它并没发生，那毛病出在哪的呢？是教育，因为教育是管人心的，医院医疗是管人身的。<br />　　学校是杀人心的危险场所，是屠场，是人心的屠宰场，你们知道学校的腐败有多么严重。<br />　　<br />　　梁漱溟未尽之业，重拾中国的心理学<br />　　<br />　　但是教育是怎么走到今天这一步的？怎么就变成了公共之恶呢？大家都不喜欢的一种恶。让我们从一个一百年的标题开始讲教育是怎么变得很危险的？梁漱溟，你们都知道我喜欢这老先生，因为他说他是不做学问的，他是从事实践活动的。但是在实践中，他用生命体悟出了一些真知，然后写了三本大书，第三本写完不久，1983年他就去世了。第三本书标题叫《人心与人生》，他在前言里说从1919年在北大演讲“东西文化及其哲学”的时候，就写了这个《人心与人生》的序言，一直到1975年才真正出版了这本书，写了一辈子，这是很重要的一本书。有人写过，说，走进他木樨地24楼里，只要一进那个门廊，就被这矮小老人的双目射出来的光就震慑住，不能再前行。有这么一种感觉，就是人心里面能养成这种气势。<br />　　他这个前言里还写了什么呢？写了脑科学，现代心理学。我和叶航一直在浙大推广现代跨学科科学知识，来熏陶这些学生有志于长期基于人心与人生这两大根本研究的学生，跟我们一起努力，完成梁老先生在《人心与人生》的前言里面说“未尽之业”，我这个引言有点长。为什么他这本书写完了就去世了呢？这本书的故事，我写过介绍，他在给他的两个儿子的信里面，他是蒋介石特派员，经历了很多九死一生的过程，在抗日战争时期。后来他写给培宽、培恕的信说，说日本占领香港之后，他就从香港撤退到澳门，到澳门海面上要坐船了，海面上日机轰炸的结果没有人敢出海。他是名家了，随行的大概有七、八条小船，他就一个人屹立船头，敌机的炸弹都在这附近，前面、后面都有船沉下去，他就还在这站着，一直到澳门，很多友人去接，大家都说你受惊了，他说不会，他说我知道根本死不了，为什么？我这三本书没写完。我如果没写完这三本书我就死，中国大地山河为之色变，这么狂！这是40年代。<br />　　到70年代他写了这本书，过了几年他就去世了，我跟你说的去世经历也是非常戏剧性。他读了西方的心理学、脑科学，所有的一些最前沿的，我们现在当然就更前沿了，那是80年代。现在脑科学发展到了连90年代都算旧闻了，都不算新文章了。<br />　　<br />　　中国儒家的伦理学今天已经无法读懂<br />　　<br />　　那么他的感受是什么呢？就是他这子写的这个东西，不能成为完成的著作，因为他发现孔子的伦理学，就是中国儒家的伦理学，今天已经无法读懂，为什么呢？因为伦理学是一套学理，他要支撑的事实是什么呢？是心理事实。今天我们学的心理学，都是针对西方族群的心理事实，中国没有心理学，很长时间都被压制了，在100年里面极其弱，最后被认为是资产阶级反动学说，始终没有振兴。那既然没有研究中国人心理事实的心理学，古人留下来的关于伦理学的原理，所指为何？他说你不能齐古人于地下，问他当时孔颜对话的场景，那时候颜回的心理事实是什么？你无法知道，也没有文字留下来。他说他的志向在这本书里，是要建立中国人的心理学，老先生快要去世了，要建立中国人的心理学。他说有了中国的心理学，古儒的伦理学，才落地生根，才能理解了。你现在读的都是《论语》，那是拿来当西方文字读，你根本不知道当时的情景，这是很复杂的思想，很深刻的思想。你们如果听过陈嘉映的报告，在这儿也做过，你应该知道陈嘉映跟我从两个不同的途径，走到同一个所谓情景理性的概念上。陈嘉映曾经给杂志写过半年的专栏，他就去北欧度假了，其实是工作，剩下的事儿怎么办呢？他说让丁丁写，所以我们俩写了去年一年的专栏，是哲学专栏。我一看前面写的六篇，其中有一篇是关于维特斯坦的哲学，他是这方面的开创者，“事实啊，你要想言说，有不可能之处”，这是维特斯坦立的宗教感很强的一个界限，在不可说的时候必须沉默。那事实通过什么言说呢？嘉映这个文章有意思了，在这六篇里面有一篇，他说“事实通过情景言说”，我一看这个我说嘉映跟我走到一条路上了，叫情景理性，孔颜对话，颜回没留一个字就死了，到今天没有人读得出，没有人令人信服提供一个回答，马一浮当年写过几万字，程颐也写过一些，因为宋代的考试这是一个题目，《颜子所好何学论》，后来主考官是欧阳修，挑中了一个人，我如果没记错就是程颐，开启了宋明理学的先河，大概是这样一套东西。<br />　　今天讲的教育在1942年浙大有一批教授，这批教授里面出了一些非常优秀的思想者，其中也有钱穆，他写了一篇文章是回顾2000年中国教育得失，段怀清老师后来把它收集到《思想与时代》文集里，钱穆在这篇文章里可以说在我看来第一次系统浏览了中国教育得失，钱穆喜欢写这个，比如说中国历代政治得失，这我们都知道。中国历代教育得失，是在这篇文章上，在浙大写的。根据他总结，教育最成功的就是北宋初期，就是刚才我说的欧阳修考《颜子所好何学论》这篇考卷答出来的时候，那时候中国的教育钱穆把它叫做，既不是魏晋时期的高门氏族的门阀教育，就是为了培养自己家族的接班人，也不是完全官办的今天这种教育部统治的教育，像浙大、北大都一样，都官僚到了不愿意让人家看。在这两种教育之间有一种教育，钱穆叫做“社会自由教育”，社会自由教育顶峰就出了宋明理学的这一大群人，然后逐渐衰弱到了晚清。社会自由教育也很难说是官督民办，但是官方肯定也参与，但不是主办，主办就是私塾的力量，民间办学的高人。<br />　　大致上回顾《人心与人生》，人心不能够坏，这依赖于教育。这一两千年中国的教育史，教育的历程钱穆在这篇文章里做了很精辟的概括。<br />　　<br />　　多巴胺、血清素、产后激素构成影响胎儿的情感决定因素的铁三角<br />　　<br />　　JEBO（Journal of Economic Behavior &#038; Organization），是行为经济学今天的主流杂志，相当于经济学的头牌杂志，这里面有一个著名的作者，是领袖级的，叫Paul Zak。Zak写的一个文章，介绍胎儿的情感演化里面有一个至关重要的，这进入正题了，我们从幼儿教育开始说，中国教育是如何从公共之善变成公共之恶的？<br />　　胎儿的情感在四月份脑成型，就是第16周，你们将来当母亲就会注意这一点，不要以为他还没出生，你干什么事都行，不对，天罚，你干什么事儿胎儿都知道，你所思、所想。所以胎儿四个月脑成型之后，他的情感成型过程，在出胎之前，大概60%已经决定了，为什么呢？Zak根据最新的进展，在这篇文章里画了一个三角，叫胎儿的情感决定因素的铁三角，这个铁三角最著名的一个角，我们说右下角，你要做笔记就画右下角，画一个三角，顶上待会儿再说。右下角是什么呢？是和幸福感相结合的一种基数，或者是荷尔蒙，叫多巴胺。<br />　　多巴胺，他不一定是注射了多巴胺他就感到幸福，那没有什么意义，那是自欺欺人，跟吸鸦片似的。所以多巴胺的系统当时也叫做鸦片回报系统，它在我们的尾核感受器里面，就是多巴胺敏感的脑器官包括纹状体三结构，尾核，壳核，苍白球。<br />　　这是去年我在北大行为经济学最后涉及到教育问题的，给学生的一节课。总之有这么一套鸦片回报系统是非常重要的，它决定了，或者说它和儿童的幸福感，和每一个人的幸福感水平同时起落。因果关系我们不知道，因为统计研究不提供因果联系，你不要以为注射了多巴胺，这人就幸福，不是的，也可能是因为幸福，所以多巴胺上升，你不知道哪个是因，哪个是果，但总之这是铁三角相当重要的一个角，在2003年名噪一时，出了名了。<br />　　现在我们来介绍铁三角的左下角，左下角中文翻译是血清素，它的大众的名称叫紧张激素，它是专门为了要调动紧张感，和它统计显著相关的就是血清素水平会上升。儿童在母腹里面，经常会紧张，为什么呢？这跟母亲有关系了，西方有大量的吸毒母亲、单身母亲、暴力倾向的母亲、失恋的母亲，还有很多西方社会积淀到今天基本上都已经在中国实现了，但是没人谈这件事儿了。我们先把西方的最新的看法引进，然后再回到梁漱溟所说的《人心与人生》的故事上来，当然如果有时候还可以继续。<br />　　左下角就是紧张激素，最后怎样来协调这个紧张感和幸福感，你想想你要幸福感、紧张感，这中间都有协调，要不然冲突起来很麻烦了，又幸福、又紧张，紧张当然就导致恐慌，或者害怕，那就不能幸福。幸福当然不是亚里士多德说的这种希腊词的幸福，而是简单的幸福，它不是希腊意义上的幸福感（happiness），它是生理学意义上的快感（pleasure）。<br />　　接下来要介绍三角形的顶端、顶点，这是最重要的，也很有意思，和母亲非常相关，因为它的名字叫做产后激素或者叫垂体后叶激素。你知道哺乳类的鼠类有很残暴很可怕的一面，它会撕食自己的孩子。凡是养过宠物，养过小耗子的，我女儿养过小耗子，母耗子要生孩子的时候，不能见到他的配偶，那公耗必须滚蛋，不知道为什么？是她告诉我的，我没有研究过老鼠。如果这个母亲在生产之后，发现他的领地里面有陌生的气味，包括她丈夫，她不是单一配偶了，包括那公的，她就会很残暴地撕食这个幼子，这很可怕。<br />　　那么大自然的演化能够生存到今的哺乳动物，有一种什么特点呢？就是要在产后的时候排出这种高水平的激素，让母亲对她自己的产儿变得非常耐心、关爱，这种激素是铁三角最重要的协调因素。这个产后激素如果产后大量分泌，过头了，这个社会上发生过很多，前两天在浙大附属幼儿医院，我看浙江卫视，我很少看电视剧，但是偶然让我碰上，还都是有意思的，他拿着锋利的刀乱刺，记者说，孩子没保住，你知道孩子没保住的后果是？她这东西分泌出来了，她不能管这事儿，她就抑郁。所以产后激素分泌太多，叫做产后抑郁症。不管怎么样，这都是日常心理学。<br />　　Paul Zak的铁三角，它的最关键的一部分是说，根据现在的研究，这个母亲从四个月一直到生出来，一直到3岁以前，这个小孩应该怎么带？<br />　　如果母亲太紧张，当然就是血清素的水平会上升，这时候你的孩子如果生出来，你孩子生出来民间的办法是拍拍让他出声，听听哭声完事儿了，肺通了，有呼吸了，好养了。但是在大医院里面不是这样，首先出来以后拍拍，出声了，然后就上仪器了，就开始测了，测什么呢？叫做心电图的基调，为什么是这样？因为胎儿呼吸的时候，一呼一吸他有一个基准的频率，有一个性情平和的胎儿和性情狂躁不稳定胎儿的呼吸差别，这个基调很重要，这个基调不对说明什么？说明母亲有问题，母亲就出了问题了，因为你让她老紧张。有的母亲一怀胎就不耐烦，觉得好日子单身还没玩够呢！尤其杭州女孩，还没玩够，你就让我怀孕，就为了你们家老头，就是老太太想要孙子，就这些事儿她特别恨这孩子，我跟你说你只要产生这种情绪，小孩比你敏感得多，小孩他马上在你的腹内，他就会接受这种，他就觉得不安，他有紧张的激素，所以血清素分泌就偏高。偏高的结果老紧张，你们查一下任何一本古典的，80年代出的生理学的教科书，血清素是让你的肾脏腺素、血压、心跳全都加快，因为动物有一种本能，它要反抗、要挣扎，这种孩子他就完了，他就很麻烦，将来也很麻烦。<br />　　那么能够调节他的是另外两种，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57427.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57427.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57427.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57427.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=245\"><span>汪丁丁</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%D6%AE%B6%F1&#038;searchfield=keywords\"><span>公共之恶</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,12685,19291,19196]}