{"id":253092,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-中国青年报：拐点/","date":"2012-09-21T06:15:15Z","modified":"2012-09-21T06:15:15Z","title":"OhMyMedia | 中国青年报：拐点","content":"<p><p>作者：秦珍子</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E6%8B%90%E7%82%B9.html/13517_120919091454_1\"><img title=\"13517_120919091454_1\" src=\"http://omm.hk/wp-content/uploads/2012/09/13517_120919091454_1.jpg\" alt=\"\" width=\"339\" height=\"333\" /></a></p>\n<p>9月15日的大规模示威游行中，尽管不知道他的名字，但许多人记住了李昭的身姿：手持一块纸板站在西安的马路上，纸板上写着“前方砸车，日系调头”。这张令人动容的照片，在微博上被转发10余万次，网友评价：“他在自己站立的地方为这晦暗的一天留下了些许的亮色。”</p>\n<p>本报记者独家采访李昭，还原9月15日西安街头的那个“拐点”——市民的日系车经提醒后掉头，避免被砸毁；也描摹李昭内心的“拐点”——从兴奋地参加爱国游行，转为关切同胞的财产和人身安全；同时我们期许，这一天里，李昭和其他许多中国人所表现出的理智和良善，构成社会基石，构成足以对抗狂热和丑陋的“拐点”。</p>\n<p>“爱国，先爱同胞。”此言不虚。</p>\n<p>2012年9月15日下午两点左右，李昭手持一块纸板站在西安市长安中路由南向北方向的机动车道上。纸板上写着“前方砸车，日系调头”。</p>\n<p>这条路通往钟楼，那里是西安的中心。看到这块纸板的日系车驾驶员，立即向南折返。与此同时，一群反日游行者正从北面向这里涌来。他们经过的道路上，几辆日系车都被掀翻、砸毁。</p>\n<p>直到下午3点左右，几位交警采纳李昭的建议对向北必经的两个十字路口进行“交通管制”，他才放心回家。</p>\n<p>这个疲惫的小伙子掏出手机打算给朋友打个电话，忽然发现自己举着纸板的照片，已经被微博转发两百多次。此时他仍然没有意识到，自己做了一件多么“特殊”的事情。他和另外3位市民阻止了近60辆日系车开往可能遭遇打砸的方向。</p>\n<p>它们几乎包括所有日系品牌，从并不昂贵的铃木“北斗星”，到豪华的雷克萨斯。和那些底盘朝向天空、玻璃悉数破碎的车辆一样，它们都悬挂着“陕A”的牌照。</p>\n<p>到当天晚上，李昭的照片已在微博中被转发10多万次。尽管并不知道他的姓名和身份，大部分网友还是不吝将各种褒奖送给这张照片的主角。</p>\n<p>“他在自己站立的地方为这晦暗的一天留下了些许的亮色。”有人评论道。</p>\n<p>想象自己正在为守护国家领土完整“尽一点点心意”，他心里“激动得很”……他此时还能够接受眼前的画面，停在人行道上的日系车被砸，“能想到，没什么意外的”</p>\n<p>如果不是周五晚上“恶补”了两场漏掉的“中国好声音”，李昭不会凌晨3点才入睡，更不会错过跟同事约好的反日游行出发时间。直到早上9点多，一通电话才把他从睡梦中叫醒。</p>\n<p>起初，他舍不得离开被窝，就眯缝着双眼，边打哈欠边用手机刷微博，看新闻。</p>\n<p>这时，一幅照片出现在手机屏幕上，他的10个同事在公司门口拉起了5条写有标语的横幅。李昭一下子就注意到了“捍卫主权，踏平东京”8个大字。这个1985年出生的小伙子忽然一阵兴奋，“血上头”，起床随便抓了身衣服换上，连早饭也来不及吃，就拉开门冲了出去。</p>\n<p>正是从这样一个再普通不过的周六早上开始，保钓反日游行的人们开始陆续出现在中国多个城市的大街小巷。</p>\n<p>事实上，在9月11日日本政府与钓鱼岛所谓的“拥有者”栗原家族正式签署岛屿“买卖合同”当夜，李昭便在微博上写道：“爸，我要参军！！我要保卫钓鱼岛！！！”</p>\n<p>这个“一腔热血不知咋抒发”的年轻人没忘记给自己的“豪言”配上一张钓鱼岛的照片，却并没有把这条微博拿给当军官的父亲看。他认定，“我爸要说我幼稚嘞！”</p>\n<p>9月15日这天上午，李昭打车赶到他和同事约定的出发地点。但当他到达时，却得知同事们早已随大批队伍向市中心的钟楼进发。</p>\n<p>由于道路已经开始拥堵，这个体重190斤的大块头下了出租车拔腿就跑，一路追赶“大部队”。想象自己正在为守护国家领土完整“尽一点点心意”，他心里“激动得很”。</p>\n<p>当李昭穿过南门厚厚的城墙时，他看到双向8车道的南大街已经被人群填满，攒动的人头密密麻麻，一直延伸到尽头的钟楼。在他途经的人行道上，还有两辆被掀翻的日系车。</p>\n<p>尽管没想到这么早就开始“砸车”了，李昭此时还能够接受眼前的画面。在他看来，停在人行道上的日系车被砸，“能想到，没什么意外的”。</p>\n<p>有人拍下了此时钟楼附近的场景。在西安城中心、最为繁华的地段，东西南北4条大街上，全都是人。</p>\n<p>与此同时，相似的人群也涌动在青岛、长沙等城市的主要路段。</p>\n<p>11点左右，李昭终于在钟楼东北角和6位同事会合了。他赶紧帮忙举起那条激励他从被窝里跳出来的横幅。虽然这条横幅“拉开还站不下6个人”，而大家也没有准备统一的服装，但眼下的一切已经足以让李昭感到“骄傲”。前一天，有人在公司聊天群里发了条关于游行的帖子，他马上响应，而这支“7人小队”很快就在网络上集结完毕。</p>\n<p>这次他的心“揪了一下”，因为车是在机动车道上被掀翻的，“之前在人行道上，说明是停着的，但这一辆估计是在行驶中被拦住的”，他心里琢磨着，但身体被人潮推动</p>\n<p>当看见有人拿矿泉水瓶接连不断地砸向一家并未开门营业的日式餐厅的玻璃窗时，李昭仍然没觉得有太大的问题。“大家有气，这可以理解。”他和同事们跟随人群一路向北，沿北大街朝省政府所在的新城广场行进。</p>\n<p>就在他走后不久，另一个西安小伙子兰博也来到这家餐厅附近。他目睹了“太吓人”的一幕。一些手持扳手、砖块、木棒的男子开始打砸餐厅的外墙和灯箱招牌，砖块飞起、落下，餐厅外墙很快便豁开一人多高的裂口。</p>\n<p>“虽然门口人挤人，但只有百分之五砸，百分之九十五都在看、在拍照。”兰博说起当时的场景，有些无奈，“即使看不下去，也根本没法去制止，他们太疯狂了。”</p>\n<p>兰博忽然觉得自己“低估了形势的严峻程度”，他马上联系了一个开着日系汽车的朋友，并开始陪他四处寻找“避难所”。</p>\n<p>当两个年轻人终于找到一个尚有车位的地下停车场时，兰博压根儿没想到，一开下去，便会看到“震撼的一幕”——几千平方米的车库几乎停满了，除了看见一辆奔驰，他的视线范围之内，全部是日系车车标。</p>\n<p>正当兰博和朋友终于松了一口气时，李昭已经快要到达目的地新城广场了。他又看到一辆被掀翻的日系车，但这次他的心“揪了一下”。因为车是在机动车道上被掀翻的。</p>\n<p>“之前在人行道上，说明是停着的。但这一辆估计是在行驶中被拦住的。”李昭心里琢磨着，但身体被人潮推动，直抵广场。</p>\n<p>广场上的大钟快指向中午12点时，人们开始有序地横向排开，各自亮出横幅，高喊爱国口号。“这是我最爽的一刻！”李昭回忆起当时的场景，声音提高了一大截。</p>\n<p>他的一个同事，外套早被汗水完全浸透。但即使秋风裹着凉意吹袭，同事也根本顾不上脱掉，只是反复对李昭念叨：“我心里热！”</p>\n<p>12点30分，李昭和同事们决定照前一天“约定”那样结束游行，“该回店回店，该回家回家”。</p>\n<p>他们收起横幅，排成纵列，怕被冲散而双手搭在前面一个人的肩膀上，穿过愈加拥挤的北大街，原路返回。</p>\n<p>他一下子心痛起来：上午游行途中见到的被砸车辆，只是受到门窗、外壳等“覆盖件”损伤，车主损失“应该还不算太大”；而此时所见的车辆，已是“毁灭性”的伤</p>\n<p>李昭其实没打算就这么回家。之前，他和一个朋友猜测，爱国游行“真正的高潮肯定是从中午12点才开始呢”。两个人好好地想象了一番那种群情激昂的场面，于是商定，“午后再一起行动”。</p>\n<p>为了找朋友践行约定，李昭兴冲冲地往地铁站赶，满心想着振臂高呼“打倒日本鬼子”的情景。一上午连口水都没喝过，他却丝毫没觉得渴。然而，他的脚步在一个十字路口生生被顿住。</p>\n<p>他看见一辆已经被掀翻的日系车，两个人在上面又蹦又跳，咣咣地踩踏着汽车底盘，并高声叫喊着。一群人簇拥着他们，一边发出吼叫，一边继续用木棍、扳手打砸两人脚下的车。</p>\n<p>那一瞬间，李昭事后回忆，他不禁问自己：“这还是我想要的爱国游行吗？这些打砸的人到底是谁？想干什么？”</p>\n<p>同样的问号，也充满了谢一静的脑袋。在这座城市西边的另一条大街上，这个姑娘乘坐的公共汽车正在拥堵中缓慢地走走停停。“隔几分钟就看到一辆被砸的日系车，一路上根本就看不过来！”在经过一个公园时，她看见两个人带头跳上一辆停在路边的日系轿车。</p>\n<p>“砸！砸日本车！”他们高喊着。很快，从马路的另一边，一群人冲了过来。“黑压压的，有两三百人。”谢一静从未见过那样的场面。人群中靠前的将道路两边的防护栏整个儿掀翻推倒，以便后面的人越过。他们很快簇拥在那辆日系车周围，等车顶上的两人喊完口号跳下车后，便抡起手中的扳手、榔头，向车身挥去。</p>\n<p>“太无知了！难道这样能够表达爱国之情吗？”这个大学刚毕业不久的姑娘当时气愤极了。而满载乘客的公交车上，“打着爱国的幌子发泄”、“给咱西安人丢脸”这样的议论声，也不断钻入谢一静的耳朵。</p>\n<p>在城北的那条街上，李昭也听见了高喊，“看！索尼！砸索尼！砸！”</p>\n<p>这句甚至无法分辨来自什么方向的话，让他感到“脊梁后一阵冷，从头到脚都发毛”。他紧张地四顾寻找，终于看到路的东北角，有一家日本著名电器品牌的专卖店。人群开始涌向店门。李昭看着，“暗自倒吸了一口凉气”。</p>\n<p>事实上，就连名称有些接近日语的店铺都无法幸免。谢一静曾看到几个人抄着扳手砸毁一家名为“丰田造型”的美发厅的招牌。这个“丰田”，和那家日本汽车公司显然毫无关系。</p>\n<p>在去往地铁站的不足一公里路上，李昭看见好几群人在打砸路边已经被推翻的汽车。他干汽车销售6年，前3年在东风日产做销售员，现在则是一汽大众一家4S店的销售经理。作为“业内人士”，他一下子心痛起来：上午游行途中见到的被砸车辆，只是受到门窗、外壳等“覆盖件”损伤，车主损失“应该还不算太大”；而此时所见的车辆，已是“毁灭性”的伤。</p>\n<p>此时，长沙平和堂商店已经被游行队伍中的部分狂热分子攻击，而青岛一家日系车4S店正向外吐着熊熊大火。上海不少日系车被损坏，苏州一些日式餐厅也正在被打砸。</p>\n<p>作为销售，他特别理解客户买车的心情，“我想对砸车的人说，那些车主的生活水平并没有你想象的那么好，你做的事不是反日，是伤害自己的同胞”</p>\n<p>“真正的爱国游行其实已经结束了。”李昭失望地对自己说。他一头钻进地铁站，前往朋友家所在的地方。</p>\n<p>地铁中的李昭并没有看到，此时，这座他生活了27年的城市，正在承受着更大的创痛。</p>\n<p>一些人将砖块、U型锁和铁榔头扔向矗立在钟楼西南角的钟楼饭店，要求交出日本游客。一些人点燃了被推翻的车辆。冰柜、沙发被从一家商场二楼的日式餐厅的窗口中抛出；有些砖头、石块没能飞蹿到二层，便直接砸碎了一楼商场的玻璃墙。</p>\n<p>人群聚集的上空，黑烟滚滚，“全是烧橡胶的味道”，兰博回忆道。他眼看着一群人将围绕着钟楼的、本应是为国庆节增色的鲜花连泥拔起，掷向维持秩序的武警战士。在泥土、砖头和随手抄起的投掷物的攻击下，武警始终保持手持盾牌的姿势，一些战士的脸上血迹斑斑，却只能一动不动地坚持着。</p>\n<p>“不是黄头发就是有文身，要么就戴着大金链子。”兰博回忆那些带头砸店、烧车者的特征，“和那些排着队、有秩序的学生、老百姓根本不一样。”这位平时“没啥可怕”的大小伙子站在路口，禁不住“浑身汗毛倒立”。</p>\n<p>这时，李昭正走出地铁“体育场”站。已是下午1点30分左右。因为拦不到出租车，他便沿着长安路步行向南。经过长安大学校门时，他突然看到一辆电瓶车由南向北，对一辆轿车紧追不舍。电瓶车驾驶员不断大喊：“掉头！掉头！”</p>\n<p>起初，李昭揣测着，周六结婚的人多，它们肯定同属结婚车队，而电瓶车担任着指挥的任务。正在这时，3个“看着像大学生”的年轻人走到了他的身边。他们站在公交车道上，一见向北行驶的日系车辆，便大声叫喊：“前面砸车呢！别走了！”</p>\n<p>李昭恍然明白了。一辆“被漏掉”的铁灰色日系轿车，此时正好朝他驶来。几乎没有考虑，他“下意识”地伸手就拦。“赶快掉头！”李昭使尽全身力气冲司机大喊。“人家听没听见，我当时真的不清楚了。”但他来不及替那个依然向北行驶的司机担心太长的时间，便马上开始准备拦住下一辆日系车。短短几十秒钟内，他觉得，帮助日系车掉头，“得做这件事”。</p>\n<p>“干了6年，我早就不分品牌爱车了。”李昭说着，指了指自己T恤衫上印着的跑车图案。作为销售员，他特别理解客户买车的心情。“我想对砸车的人说，那些车主的生活水平并没有你想象的那么好。你做的事不是反日，是伤害自己的同胞。”</p>\n<p>当被问及会不会担心“营救”日系车可能跟游行人群发生冲突时，李昭回忆起，他曾看见“人头黑压压从北往南，朝着我这方向移动”。这个自称“有点儿痞气、有点儿叛逆”的小伙子忽然笑了，“真来打我，就跑么！”</p>\n<p>他当时更加在意的，是游行队伍越往南来，他越要“拦快一点、拦多一点”。</p>\n<p>他用摊主给的圆珠笔写下4个大字“前方砸车”，写完了他才发现，地方不够，“日系调头”4个字，只能写得小一号，纸箱很容易被笔尖划破，他就轻轻地把这几个字描了好几十遍</p>\n<p>为了随时和游行队伍保持距离，他和另外3个“同伴儿”商量，一边拦车，一边向南移动。这样一来比较安全，二来南面有几个十字路口和车辆掉头处，更方便司机返回。</p>\n<p>走了几步，李昭又发现了一个问题。一些日系车主听不清楚他们的呼喊，反而打着转向灯，左右躲闪，加速向北边驶去。“也许他们误以为我们就是打砸车辆的暴徒。”</p>\n<p>李昭很快找到一个饮料摊，前面堆满了空置的纸箱。“老板，前面砸车，我想要您一个箱子，写个牌子。”他赶紧说明用意。“随便拿！”摊主对他挥挥手。</p>\n<p>拆开纸箱，李昭用摊主给的圆珠笔写下4个大字“前方砸车”。写完了他才发现，地方不够，“日系调头”4个字，只能写得小一号。纸箱很容易被笔尖划破，他就轻轻地把这几个字描了好几十遍。</p>\n<p>来不及将纸板的边缘撕整齐，李昭就举着它站到了机动车道中。同时，他让一个同伴儿为自己拍了张照片。他站的位置，是长安中路与兴善寺东街的交口。</p>\n<p>“雷锋做好事还写小本本呢，我得给自己留个纪念，也得给我朋友解释，我是为正事儿才迟到的。”事后，他这样解释拍照的原因。</p>\n<p>这正是后来被广为传播的那张照片。最初，李昭把他发布在自己的微博中。为了“低调”，他把这条微博设置成“好友可见”，并@了几个要好的哥们儿姐们儿。他没想到的是，其中一个朋友的顺手转发，很快就把他变成当天的“微博红人”。</p>\n<p>照片上的李昭顶着阳光站在马路上，举纸板的憨厚模样打动了数以十万计的网友。更打动人的则是纸板上那句话——“前方砸车，日系调头”。</p>\n<p>“爱国，先爱同胞。”有网友对此评价道。</p>\n<p>事实上，像这样爱国的，并不只是李昭一个人。</p>\n<p>在谢一静乘坐的公交车上，靠窗的好几位男乘客都努力把头伸出窗外，只要看见对面驶来日系车辆，便会一起大喊“掉头”。座椅上的几位老人也帮忙挥手示意。</p>\n<p>58岁的老钟开着一辆“海南马自达”行至大雁塔北广场前的三岔路口，车辆占满了4条车道，几乎一动不动。这时，一支游行队伍朝这个方向走来，有人高喊：“看，日本车！砸！”</p>\n<p>老钟出门时满心认为“人绝不会失去理智”，但此刻一下子慌乱了。他试图右转，一个年轻人迅速朝他跑来，“你是日本车，别走了，前面砸车！”他想倒车，却擦到了护栏。正在进退两难之际，一个中年人又跑过来提醒他：“快找地方躲起来吧！”</p>\n<p>老钟最终把车藏在了过街地下通道入口的墙下。因为“敏感”的日系车标，他很快成了附近几个人关心的对象。</p>\n<p>对面餐厅年轻的保安向他说起，刚才，一辆日系轿车在前方路口被围堵，女车主和她的小女儿被赶下车。在人们群起砸车时，小女孩抱住妈妈的腿，吓得大哭不止。保安小伙子实在按捺不住，努力冲进人群，想救出这对母女，却立即遭到殴打，只得抱头逃离。</p>\n<p>一对情侣走过来反复端详，夸赞老钟“藏得漂亮”，又叮嘱他“千万小心”。</p>\n<p>有西安网友在微博上发布了两张照片，写道：“在西华门，有辆日系车不幸被堵在人群中，眼看着要被砸。车主是位年轻的母亲，车内还带着孩子。几个好心市民让小女孩站在前面拿着国旗，他们几个围在车的周围，喊着口号：‘理性爱国，不要砸车！’在这些好心市民的帮助下，这对母女得救了。谢谢好心人！”</p>\n<p>而李昭继续举着纸板，和3个同伴儿向南走去。</p>\n<p>行至长安中路小寨十字路口，站在机动车道中的李昭觉得自己“被围观了”。许多人在过街天桥上停下脚步，从各个方向看着他。还有人举着相机对他拍照。</p>\n<p>“现眼了。”李昭在心里自嘲。但他马上开始向岗楼上的交警说明北边游行的情况，并恳请警察出面封锁由南向北的道路。</p>\n<p>从1点30分到3点，据李昭粗略统计，他们4人共拦住近60辆日系车。没有一位驾驶员来得及向他们道谢，但李昭觉得特别理解。“那种情况下，他们掉头都像违章超车似的，那快，那霹雳！”</p>\n<p>直到交警在连续两个十字路口封锁了由南向北方向的车道，他们才放心离开。</p>\n<p>走的时候，李昭和那3个年轻人没有互留联系方式。“虽然是萍水相逢，做点力所能及的事，但这种志同道合的默契让我很感动。”李昭说。他记得一个“同伴儿”曾在分别后追上来，递了瓶水给他。</p>\n<p>他开心地接受了，一把拧开瓶盖，狠狠地灌了几口水。</p>\n<p>他始终认为自己只是做了一件“应该做和能够做”的事，“就像你在新加坡不乱扔烟头，肯定没人给你鼓掌”，舆论的热情赞许一方面让他开心，一方面又让他有点寒心</p>\n<p>在回家的路上，当李昭第一次打开微博的时候，他发现自己的照片被转发了，之前的192个粉丝还增加了两个。</p>\n<p>最初感受到被关注时，李昭很开心，“一路走，一路刷”。下午3点30分到家后，他的照片转发数量又增加了100多个，粉丝数量则增加了200多个。</p>\n<p>“爸，我今天干了一件正事！”李昭喜滋滋地对父亲炫耀道。他在部队家属院长大，从来不爱军装，更不想过“听起床号”的生活，但在父亲的影响下，他从小便有一个“立下战功”的梦想。</p>\n<p>不过，他也看到跟帖的评论中有人说：“这娃杯具了，他肯定会被极端爱国者报复的！”李昭这时有些害怕了。为了出门不被人认出，一向心思细密的他专门洗了个澡，把照片中自己所穿的衣服全套换掉。</p>\n<p>这天晚上，一整天没吃饭的李昭到家门口的餐馆给自己点了一大碗“葫芦头”（肥肠泡馍），特意要了3个馍、一份凉菜和一瓶汽水。他一边享受着自己喜爱的西安小吃，一边得意地发现，照片转发达到近万条。</p>\n<p>朋友们看到微博后给他打来的电话一直持续到深夜。公司行政总监也发来一条私人信息，告诉他，自己女儿班上的英语老师给小朋友晒出他的照片，小女孩自豪地对着全班说：“这是我妈妈的同事！”</p>\n<p>这句话看得李昭傻笑了半天。“能给小朋友正面的影响，真不错！”</p>\n<p>但是，这些积极的评价同样让他反思。因为他始终认为自己只是做了一件“应该做和能够做”的事。“就像你在新加坡不乱扔烟头，肯定没人给你鼓掌”，舆论的热情赞许一方面让他开心，一方面又让他有点寒心。</p>\n<p>夜幕降临时，李昭回到家里。一场大雨忽然降落西安城。</p>\n<p>此时，“躲起来”的老钟，因为游行引发大堵车依然无法返家。他坐在自己日系车的发动机盖上，用身体挡住车标，直到浑身湿透。“往旁边迈3步就是房檐，但我不敢去躲雨。”他郁闷地说。</p>\n<p>一个丈夫，蹲在街道上默默捡汽车的碎片，并脱下衬衣遮挡住破损的车窗，为车内哭泣的妻子挡雨。</p>\n<p>累了一天的李昭，脑袋一挨枕头就睡着了。此前，眼看着自己在微博上“火”起来，这个年轻人满脑子想的都是“真火了怎么办”。他不想上电视，“主持人穿红的，我穿照片上的，坐一群观众哗哗鼓掌，太假了”。他也不想成为什么“典型”，戴着花上台领奖，“还以为干了多大的事儿”。他更不期待有姑娘因为他火了而向他示爱，因为“感情靠缘分的”。</p>\n<p>但他仍想更多人看到自己的故事，不为别的，只图“下一次，也许能好一点”。</p>\n<p>其实，即便是在“这一次”，“好一点”的转变也随时发生着。</p>\n<p>整整一天，西安人老孙和妻子都在游行的队伍中。亲友圈里，他们是“激进爱国者”的代表，看到日系车被砸、日餐厅被毁，老孙始终表示：“应该砸，就得矫枉过正！”</p>\n<p>但是，当他结束游行返家时，正好看见一辆日系轿车朝着人群砸车的地方驶来。就在那一瞬间，老孙透过挡风玻璃，看见了车主的脸。“我也不知道我是咋了”，他迅速伸手拦住了那辆车，并将它引进自己住的小区避险。</p>\n<p>“其实都是咱自己人么！”事后老孙低声说起缘由。</p>\n<p>9月16日，李昭像往常一样去上班。下午，他收到一张朋友发来的照片，拍的是昨天游行队伍经过的西大街浮雕墙《盛世长安》。钟楼旁的这条街号称“西北第一金街”，这组浮雕讲述的是这座历史古城的辉煌过往。只是，照片里的浮雕墙上，属于“秦始皇”的那一片被焚烧车辆的浓烟熏得漆黑。</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.21ccom.net/articles/zgyj/gqmq/article_2012091967962.html\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12659&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/21. | <a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E6%8B%90%E7%82%B9.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5\">中国青年报</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/MjkNmofMkQE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19196]}