{"id":253123,"link":"https://chinadigitaltimes.net/chinese/2012/09/老虎庙-也许只是一面之词，但我喊了/","date":"2012-09-21T14:45:17Z","modified":"2012-09-21T14:45:17Z","title":"老虎庙 | 也许只是一面之词，但我喊了","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=84771\"><img src=\"http://www.my1510.cn/files/my1510_125/6131425038.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>【老虎庙按】《伴侣》杂志是一份高档商务杂志，您也许在飞机上、高铁上、航海客轮上看到过它的身影。下面是本期刊载的对我采访。较为全面的反映了我的部分方面观点。</p>\n</p>\n<p>　　　　　　　　　　—————————— * * * ——————————</p>\n</p>\n<p>2004年11月7日，老虎庙在“24小时在线博客”上发表《中国第一街王府井惊现杀人一幕》，第一时间记录了王府井杀人案的现场情况。这几乎已经成为中国博客历史中的标志性事件，老虎庙也被人称作“中国公民记者第一人”。但老虎庙并不认同这个说法，他认为自己只是误打误撞，因为那时候谁也没有想过可以通过博客干涉社会公共事务。</p>\n<p>好奇心的驱使，老虎庙再也没停下过步伐，从前门地区的流民到晋、蒙、陕、宁的农村，他用视频、文字记录下自己的所见所闻。现在，老虎庙正在筹拍一部纪录片《在历史这边》，他希望用影像记录下已经花甲的三线建设者。</p>\n</p>\n<p>伴侣：在做这么多报道的过程中，你自己感到最兴奋的是什么？</p>\n<p>老虎庙：农村，中国北方农村。我因此称自己是“乡村土拨鼠”，至少我愿以土拨鼠的钻研精神去默默持续地关注中国农村的事情。尽管有人调侃“关注他们也不能打粮。”而他们不能理解的是，当我把发生在农村的事情报道给社会，让更多的人接收到农民的真实状况以及想法时，那同样是有一种快感。有快感就不会计较什么物质和利益方面的回报了。这本身就是回报，是更高层面上的回报，叫做“赐予”。</p>\n</p>\n<p>伴侣：你坚持做这么久的动力是什么？</p>\n<p>老虎庙：我为中国目前农村状况担忧，这是基于我的所见，尤其是对近乎半个世纪来农村管理人员素质的持续低下而感担忧。这种情况似乎这些年里愈演愈烈。以致在“基层民选”这样的基本民主运行格局下它竟然继续横行霸道。在民选的运行中，加入了大量没有得到真正认识和改造的封建残余观念，导致他们利用了体制弊病的空当。（以下发表时被删除：正所谓“民主搭台，封建唱戏”）。</p>\n</p>\n<p>伴侣：博客有给你带来收益吗？</p>\n<p>老虎庙：这是一个古老的话题，是自我2003年进入中国第一批博客写手（blogger）行列以来一直在被问及的话题。没有金钱收入，但不排除由于博客的写作以及名声的鹊起，而有了实体如院校、社会讲座的演讲邀请这样带来的收入。但与常年的写作所付出来比，是微不足道的。写作博客可以同样如第一问所说是快感作用使然。我写，我快乐，所以持续，我不知道会否有一天因为写作博客而痛苦，最终放弃写作。</p>\n</p>\n<p>伴侣：博客可能是你最初的平台，互联网瞬息万变，你的传播方式有没有过改变？</p>\n<p>老虎庙：大致经历了博客到微博再到博客的阶段，而后一个阶段是我最近正思考的问题，微博信息的快速流通不是让我满足于做传声工具，我希望的是对信息的精细加工，如思考和评价甚至产生联想和结论，这样似乎才更对社会进步有益。我因此会试图逐步转入更深层博客的写作，这个思考进程正在进行中（也大概因此最近博客写得少了）。但不会放弃微博，就好像到市场上获取食材，还得回到博客的厨房里进行加工。</p>\n</p>\n<p>伴侣：你的新闻来源是什么？</p>\n<p>老虎庙：其一，亲历；其二，大批线人；其三，网络真人。须得解释的是“亲历”是骑单车出行考察；“大批线人”是我多年来基层考察保留下的联系人。他们有时候会主动提供线索，有时候则是我向其电话提问，如山西煤矿矿难；“网络真人”是指访民、冤民、受害者当事人等。</p>\n</p>\n<p>伴侣：如何保证公正、客观地传递信息？</p>\n<p>老虎庙：这也是我一直主张不称“公民记者”的原因之一。我终究没有记者的条件，尤其没有多方面调查的机会，或者说这样的机会很少，主要是政府不接受。因此我不大可能采访到全面真实的情况。我因此决定把自己搁置在与喊冤者同样的位置上。这也许只是一面之词，但我喊了，使喊声更大，影响更大。（以下发表时被删除：如果听者是一个公平、公正、守法、公正的政府，那么我所偶提供的信息真实与否你可以甄别。而遗憾的是我们的政府目前多不愿听进负面消息，因此我有时候变得很为难，甚至被认为很敏感。工作甚至有了危险。）</p>\n</p>\n<p>伴侣：对自己报道过的事件，你是否会评价它的传播效果？</p>\n<p>老虎庙：我一直以为我的听众是“小众”范围，尽管名声大。这也是我的博客为什么日阅读量并不很大的原因，和我的名声似乎成反比，这是现实。当有重要消息的时候，我的博客日访问量会猛增，反之如日常，大家似乎并不来访。有幸的是大家始终没有把我彻底摈弃，从他们的浏览器收藏夹中，或者从RSS阅读器上彻底删除。我相信，在这样一个“娱乐至上”的现实情况里，我的如此情景还会持续相当的时间。</p>\n</p>\n<p>伴侣：你有没有自己最满意的报道？</p>\n<p>老虎庙：有！尤其是由于我的博客的关键作用而获得维权胜利的事件，这样的事件我认为占总维权博文量的十分之三。有一例：《汾阳暴力拆迁　呈准战争状态》的系列报道。另外是关于前门地区流民生活的常年报道，它的影响力持续至今，令我意外。</p>\n</p>\n<p>伴侣：你如何评价自己做的事情带给社会的影响？</p>\n<p>老虎庙：影响了一部分人，这是让我满意的。其次是积极向上的观念，尽管我对现实悲观。仅此。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}