{"id":253162,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-法国报纸摘要-薄熙来在王立军案审之际受指/","date":"2012-09-21T17:30:04Z","modified":"2012-09-21T17:30:04Z","title":"法广 | 法国报纸摘要: 薄熙来在王立军案审之际受指控","content":"<div>\n<p>世界报文章写道，新华社九月十九日发表的对王立军案审理两天的详细经过。第一天对王立军审理“闭门”，主要审理叛逃罪和滥用职权罪；第二天开庭审理主要审理受贿和为他人掩盖罪行枉法以及未经批准而利用专门技术调查等罪行。叙述事件发生的经过进一步表明王立军和谷开来之间的关系，促成王立军叛逃美国驻成都总领馆的一桩接一桩的事件，特别是新华社通稿没有点名点姓，但不言而喻就是指薄熙来。</p>\n<p>王立军因汇报谷开来有杀人重大嫌疑遭到耳光，导致王立军命令有关刑警恢复调查档案。世界报对王立军律师王蕴采电话采访获得的情况与新华社版本有出入。世界报驻京记者 9月20日上午对参加9月17日到9月18日成都中级法院王立军案审理的律师王蕴采进行的电话采访刊登在世界报电子版，之所以世界报采访出庭王立军案审的王蕴采律师，是因为在王立军案审总结仍存某些疑点，希望王律师能够予以澄清。</p>\n<p>关于谷开来杀人证据到底是否已被销毁的问题，有关记录指谷开来要求销毁所有证据。王律师指出，谷开来的确要求郭维国销毁证据，但很多证据并没有被销毁，因此王立军才能获得证据。王蕴采还表示，王立军在逃往美国领馆之前还没有将谷开来杀人案禀告北京。</p>\n<p>世界报驻京同仁文章继续写道，有关证据为薄熙来归案打开了门，但是必须首先将其开除党籍才能归案。根据世界报驻京记者对王立军律师王蕴采有关从新华社通稿看，似乎没提到薄熙来的名字，庭审中是否提到薄熙来的名字？王律师犹豫片刻后回答说她记得提到了。</p>\n<p>王立军律师的阐述与新华社通告的不同的内容还有王立军受贿问题。据新华社报道，2009年4月，王立军在担任重庆市公安局局长期间，其一直系亲属调北京某部门工作，因没房子，收受大连实德集团有限公司董事长徐明出资285万余元人民币在北京购置的两套住房，并以其岳父名义办理了购房手续。事后，王立军当面向徐明表达了感谢。同年7月，王立军接受徐明的请托，指令重庆办案部门将已羁押的潘某、王某、张某予以释放。</p>\n<p>王立军的律师说，新华社公布的内容不够全面，她说徐明是谷开来的好朋友。谷开来曾经同王立军说起买房事情，王立军说没有钱，谷开来于是说，我来想办法，她给徐明打电话，徐明手下的人就把给王立军买房的事情办妥，而王立军并不知道是徐明出钱买的房。此外，有关于俊世的例子也一样，王立军并不知道是于俊世为他支付了别墅的租金。由于他们都是从大连来的，大家关系很好。律师说，至于指控王立军受徐明之托释放了三人，是因为这三人犯罪证据不足，另一人是黑社会老大的情人，这几人都不是真正有罪。王律时表示希望事情更加客观一些，这对王立军也比较公正。</p>\n<p>今天发表在法国世界报头版重要位置的社论围绕“离奇的中国反日怒火”展开。</p>\n<p>此外，今天法国各大全国性报纸头版头条各有千秋：世界报观察到被伊斯兰追杀二十三年的英国作家卢诗迪激进的更为彻底；本周法国总统奥朗德为卢浮宫伊斯兰艺术厅揭幕，卢浮宫伊斯兰艺术厅陈列两千六百幅穆斯林世界绘画等艺术品，十字架报强调卢浮宫聚焦伊斯兰艺术。费加罗批评当政党在一身多职问题上的退步；解放报警告社会附加税将要悄悄而至；法共人道报聚焦社会住宅匮乏问题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,19189,14969,9164]}