{"id":253191,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-南方人物周刊：祝华新-打捞沉没的声音/","date":"2012-09-21T18:30:08Z","modified":"2012-09-21T18:30:08Z","title":"OhMyMedia | 南方人物周刊：祝华新 打捞沉没的声音","content":"<p><p>作者： 南方人物周刊记者 卫毅 实习记者 杨凡 发自：北京</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%A5%9D%E5%8D%8E%E6%96%B0-%E6%89%93%E6%8D%9E%E6%B2%89%E6%B2%A1%E7%9A%84%E5%A3%B0%E9%9F%B3.html/attachment/60363\"><img title=\"60363\" src=\"http://omm.hk/wp-content/uploads/2012/09/60363.jpeg\" alt=\"\" width=\"454\" height=\"303\" /></a><br /> <em>祝华新：1986年进入《人民日报》工作，近年来致力于网络舆情研究，主持撰写中国社会科学院2007-2011年度《社会蓝皮书》的互联网舆情年度报告，现任人民网舆情监测室秘书长、《网络舆情》执行主编。</em> <span>（南方人物周刊记者 姜晓明/图）</span></p>\n<p>在当下中国，官方和民间、网络之间存在两个截然不同的舆论场，作为人民网舆情监测室秘书长，祝华新是官方和民间两个舆论场的搭桥者和观察者</p>\n<p><strong>主要做负面的杂志</strong></p>\n<p>早上不到9点，祝华新就开始在人民网舆情监测室的各个房间来回走动。他的手机铃声不时响起，电话内容大致是两个：询问《网络舆情》如何订阅和外单位舆情业务交流。他现在的身份是人民网舆情监测室秘书长和《网络舆情》杂志执行总编。生于1962年的祝华新，对新媒体一直保持着兴趣。他是微博控，在新浪微博的网名是“摘星手010”，之所以起这个名字，是因为喜欢武侠。</p>\n<p>他自2007年山西“黑砖窑”事件起，开始从事网络舆情研究。人民网在2008年奥运会前夕，组建了舆情监测室，他带领着一拨人开始做奥运舆情，每天一期，报送有关部门。“都是负面舆情，”他说，“我们主要做负面的，为发现奥运会管理的阙失面和改善舆论环境效力。”祝华新所做的网络舆情基于两个理念：一个是报社领导概括的，帮领导干部读网；一个是他们自己提炼的，还原社会真实的意见构成。</p>\n<p>在祝华新办公室的桌子上，摆放着琳琅满目的《网络舆情》，内容覆盖党政机关、纪检部门、企业等多方面内容。杂志右下角印着“供司局级以上领导参阅”。但订阅读者的范围并不限于此，从中央部委到基层领导干部都能订阅，只是不能上报摊，不能给外国人看。曾有某商业门户网站希望订阅这份杂志，未获通过。“因为杂志是内参刊号，而该网站有外资背景。”</p>\n<p>人民网舆情监测室每周出版《网络舆情》，这份杂志被网友调侃为史上最贵杂志，每年订阅价格是3800元。此外，他们还有舆情监测平台，提供咨询、顾问、建议和培训。他们有自己开发的搜索引擎，180多位工作人员当中，相当一部分是技术人员。他们的商业服务对象包括党政机关、央企、NGO等等。商业化经营部分，由人民日报全资公司“北京人民在线网络有限公司”运作，去年经营收入达到数千万元。从这一点看，人民网的舆情监测不仅具有把握民意的社会政治效应，也是一个巨大的商业利益所在，而《人民日报》的行政权威对这项服务的推广不可避免地会产生作用。用户为什么要买这份情报？放到市场上，是否值这个价格？这是一些观察者普遍的疑问。“这些信息90%都能从网络查到，但是你却不会收集，情报是有价格的。”祝华新说。</p>\n<p>此外，舆情监测室还有非商业性质的工作，他们经常帮助有关部门做一些突发事件处置的应对分析，做政务微博和央企微博的运营指导，包括括新浪微博、人人网、天涯社区、思想文化类网站和Twitter上的言论、思潮的分析等等。“由于社会转型期不同利益群体的表达和博弈，地方政府正处在某种焦虑中，高度紧张地盯着现实生活当中的任何风吹草动，我们帮他们做的是一种高端的信息咨询顾问服务。”在一些危机处理中，舆情监测室会给出一些建议。“比如说拆迁自焚案，我们跟地方政府沟通，坚决不赞同用业主‘暴力抗法’这样的字眼，这违背政治伦理的底线。我们建议淡化政府的定性，向民意靠拢。”</p>\n<p>这样的工作，对打通官方和民间两个舆论场显现了积极的作用——这是祝华新和他的团队一直努力的方向。但也有批判者认为，这样的舆情监测背后透露出的仍然是控制的思维。从某一方面来说，舆情监测是为政府谏言，把民声传递至上层，但实际上，这样的做法有硬币的另一面，就是及时地帮助上层发现舆论，找出应对与引导之策。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%A5%9D%E5%8D%8E%E6%96%B0-%E6%89%93%E6%8D%9E%E6%B2%89%E6%B2%A1%E7%9A%84%E5%A3%B0%E9%9F%B3.html/i%C2%BC%C2%88ae%C2%96a%C2%8D%C2%8Ec%C2%9B%C2%B4a%C2%87i%C2%BC%C2%89i%C2%BC%C2%882i%C2%BC%C2%89ae%C2%B8a%C2%B7%C2%9Ea%C2%80%C2%9Ca%C2%B8%C2%8Aea%C2%A6%C2%88a%C2%A6%C2%88a\"><img title=\"ï¼æ°åç´å»ï¼ï¼2ï¼æ°¸å·âä¸è®¿å¦å¦âåæ§è¢«éæ¾\" src=\"http://omm.hk/wp-content/uploads/2012/09/60365.jpeg\" alt=\"\" width=\"454\" height=\"334\" /></a></p>\n<p><em>8月10日，在媒体跟进之下，因上访而被劳教的唐慧终于被释放</em></p>\n<p><strong>两个舆论场如何打通</strong></p>\n<p>祝华新1979年考入复旦大学新闻系。那时候，大规模的拨乱反正带来了前所未有的思想解放大潮，“我们天生对‘文革’式的专制极权比较反感。”本科毕业后，他在中国社科院获得了新闻学硕士学位。当他1986年进入《人民日报》工作时，赶上了新闻改革的黄金时期。记者被推上了改革的潮头，有的记者出去一个星期，会扛一麻袋读者来信回家。但在祝华新看来，这和今天都没法比。如今，新浪微博每天有两亿条贴文，天涯社区每天有5万条新帖，比两麻袋的信息量多多了。“互联网是一个社情民意涌流的时代，远远超过新闻改革全盛期的80年代。”</p>\n<p>80年代过后，是沉闷的90年代。思想界普遍压抑，市场经济大潮初起，文人们难以自持，无法找到定位，有一个很长的彷徨期。直到微博时代，民众的意见表达和意见领袖的作用才真正起来。在祝华新看来，如今的互联网不光是个意见交流平台，还成为国民新生代文化人格养成的土壤。但这个土壤还有些贫瘠，沙化严重。互联网很大程度上决定未来政治改革的一种社会心理氛围。</p>\n<p>今年8月4日，律师甘元春在微博上爆料：湖南永州，幼女遭强暴的母亲唐慧因上访而被劳教。这条微博被转发11万次，评论3万多条。《人民日报》官方微博次日对唐慧案做出了回应：“一个国家的强大，不应只有GDP和奥运金牌，复杂的数理模型中，更应包含百姓的权利与尊严、社会的公平与正义。”这条微博被转发13万次，评论4万多条。此外，“新华社中国网事”官方微博“三问永州”，以及更多的媒体跟进，几天之后，唐慧被释放。</p>\n<p>最近一段时间，体制内媒体在互联网上屡有值得称道的表现，让人们看到了与以往印象中不太一样的“面貌”。而近年来，《人民日报》评论部文章也常有“惊艳”表现。祝华新把体制内媒体的这种现象归结为：打捞沉没的声音。</p>\n<p>“《人民日报》官方微博有一种非常权威、犀利、清新的感觉，一改官方媒体长期以来给人的呆板印象。因为它敢讲话，语言的表达很生动，而且跟网民的互动也很好。不管是谩骂的还是攻击的，它都没有去删，让你们去说，耐心等待。他们组织了一批高素质的人，当作一个重要机构去设置，这跟其他官微不太一样。”暨南大学新闻与传播学院院长范以锦说。</p>\n<p>范以锦认为，“中国的媒体，不论是中央媒体还是地方媒体，大家都有一个共同的任务，要考虑整个中国社会政治生态环境，要考虑官方的意图，同时也要考虑民意，两者要结合起来。”这个看法与祝华新打通两个舆论场的看法近似。</p>\n<p>中山大学传播与设计学院副教授张志安对祝华新有很深的印象，“他是一个比较另类的人，虽然在体制内，但他会用体制外的视角进行思考，对公众的立场特别熟悉，对草根有体恤之心。他不仅把自己当作《人民日报》的参与者，也当作观察者。他是一个谨慎的谏言者，也是一个积极的搭桥者。”张志安听过祝华新的讲座，认为他对80年代《人民日报》的理想主义有很多坚守和担当。“他从那个理想主义年代一路观察和实践过来，对体制改革有深深的担忧。”</p>\n<p>面对政府和官媒在公共事件发生时态度上的一些改变，张志安认为，“在推动这些改变的积极力量当中，也要写上人民网舆情监测室一笔，他们拥有天然的行政资源和媒体背景，所进行的舆情分析不能等于高校所做的科研分析报告，这一方面是一份研究报告，也可以把它当作体制内清醒者发出的一种声音。”</p>\n<p>张志安觉得，应该理性看待人民日报官微。“人民日报官微在表达方式上有些转变，但这不意味它获得了相当大的认同。它还是一种分裂的存在。至于它在微博上代表公共视角的发言增量部分能不能改变它的存量，这个大家并没有看出来。所以，单靠微博的影响力是有限的，这跟其他重要市场化媒体持续不断地从公共视角和民间立场进行新闻监督是不可同日而语的。”</p>\n<p>在今天，官方和民间两个舆论场的隔阂甚至对峙越来越严重。祝华新认为，最典型的例子是最近的周克华事件。无论官方怎么辟谣，老百姓就是不信。如同一个网友说的：就是打死也不相信，何况人都打死了。政府正面临“塔西佗陷阱”——当政府缺乏公信力时，无论你做好事、做坏事，无论说真话、说假话，大家都不信。祝华新分析了今天我们面临的两个局面。一方面，基层的官场日益迟钝、颟顸和蛮横；另一方面，知识界越来越激进，劳苦大众越来越失去耐心。“我们有没有可能走出第三条路线，走出一条理性中道的路线？”这是他思考的问题。</p>\n<p>祝华新被邀请到各地讲课，所讲内容主要是网络问政、网络理政，特别是微博问政。他给党政军都讲过课，甚至曾应邀给国外一些政府官员介绍互联网。“可见大家都认为互联网已经成为重要的政治元素和重要的政治变量。虽然现在有5万家政务微博，但政府在这方面做得还非常不够。”比如，8月6日的沈阳罢市，官场无动于衷，沈阳政府新闻办的官方微博居然还十分悠闲地在发“夫妻相处之道”、“夏天吃西瓜的禁忌”。“沈阳商户的罢市，其严重性丝毫不亚于街头的群体性事件，群体性事件的参与者往往是社会边缘人群，而商户却是政府重要的经济基础。但我们的政府反应太迟钝了。”祝华新表示了自己的担忧。</p>\n<p>新加坡《联合早报》的记者跟他说，在中国待了7年的感受是：“老百姓在生气，政府在焦虑。”这是社会转型期的典型症状。</p>\n<p>祝华新写过一篇文章《网络舆论倒逼中国改革》，认为借助互联网改进公共治理，撬动民间社会，促进官民沟通，是当前成本最小、风险最低的政治体制改革举措。</p>\n<p>张志安则认为，网络对改革有积极的推动作用，但还是比较有限。“你去看政府的信息，毕竟还是选择不公开为主，对我有利的我就公开，对我不利的我就不公开。打一个简单的比方，好像是官员已经全裸了，但是要害部位全被他用双手抱住了，所以你还是看不到关键的地方。这样的情况下，舆情监测只能是试图去推动，但是否推得动最终还是由体制决定的。”</p>\n<p>1987年，时任《人民日报》记者的罗荣新、曹焕荣和祝华新合写了一篇报道《中国改革的历史方位》，引起很大反响。这篇报道引用一句西谚形容中国改革：Sail in uncharted water（在未经探察和绘图的水域航行）。直至今天，这个国家和其改革者们仍在继续着这样的航行。祝华新始终觉得，自己的新闻理想是一脉相承的——那就是推动民众有序的政治参与和渐进的社会改良。“而现在，互联网可能更有利于实现我们的理想。”</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%A5%9D%E5%8D%8E%E6%96%B0-%E6%89%93%E6%8D%9E%E6%B2%89%E6%B2%A1%E7%9A%84%E5%A3%B0%E9%9F%B3.html/wangjialing-coal-mine-flooding-accident-in-north-china\"><img title=\"Wangjialing Coal Mine Flooding Accident In North China\" src=\"http://omm.hk/wp-content/uploads/2012/09/60366.jpeg\" alt=\"\" width=\"454\" height=\"333\" /></a></p>\n<p><em>2010年4月6日，山西王家岭煤矿透水事故现场，救援人员准备下井。在很多事件中，地方政府成功灭火了，表面上把负面信息压下去了，但是留下了民众对政府深深的怨恨</em></p>\n<p><strong>党和政府应该夺回一些麦克风</strong></p>\n<p><strong>人物周刊</strong>：你对网络上的“意见领袖”似乎很有意见。</p>\n<p><strong>祝华新</strong>：“意见领袖”在网上具有呼风唤雨的能量，不是他们自己有什么地位或特权，而是他们代表了相当数量拥趸的心声。但面对今天各种社会矛盾的积累和叠加，“意见领袖”表现得越来越急躁。我们今天面临的最重要问题是：第一，要形成政治共识；第二就是学会相互妥协。政治就是某种妥协的艺术，尤其是我们今天还缺少强大的市民社会和中产阶级支撑的情况下，更需要官民之间的相互接近、相互包容，来共同推动一种变革，不然变革就无从启动。</p>\n<p>一个典型例子是方韩大战，我一直觉得该有人总结一下方韩大战留下的负资产，这是非常有价值的。不说哪个人好，哪个人坏，甚至可以说得严厉一点，这是我们民族的某种劣根性，在今天的网络狂欢中暴露无遗。我们一百年来就是这样，但的确需要反思。有人开玩笑，“天天看微博觉得明天就要发生革命，但走进菜市场觉得一百年也不会发生变化。”</p>\n<p>大家在微博上喜欢站队，而且到最后大家已经把分歧在哪里给忘了，更多的是我看不惯你这一拨人。微博不是一个很好的讨论平台，一次才140字，只能展示结论，推理过程都很难展开，更不要说提供更多的论据，微博只是一个结论的交换，不利于展开论证过程。微博还带来了粉丝文化，实际是一种站队文化，这是有一些“毒性”的。我们需要线下的平和的讨论，在互联网上，我觉得博客比较有利于梳理思想和观点、沉淀情绪，算是微博的解毒剂，还有就是需要微博给予更多的新闻链接，提供更多的论据，包括长微博也能够有所补救。</p>\n<p><strong>人物周刊</strong>：你提过建议，让政府和意见领袖结盟，是么？</p>\n<p><strong>祝华新</strong>：我一直强调，今天党的新闻宣传战场需要历史性地转移，光在官方媒体写多少舆论导向正确的文章，有可能效果等于零。执政者和党的文宣部门应该问问自己，今天有没有这样的底气，走到新浪微博，走到天涯社区，走到人人网，和网友展开对话。以理服人，以情感人，真正做到“入耳入脑”——这是80年代中央书记处对党报的要求。</p>\n<p><strong>人物周刊</strong>：这是在舆论上抢阵地吗？</p>\n<p><strong>祝华新</strong>：抢阵地——这个词政治性太强了一点。我们强调，现在已经进入大众麦克风时代，党和政府手里应该也夺回一些麦克风吧。阵地容易理解为敌对的，我们认为舆情还是人民内部矛盾，舆情不等同于敌情，舆情还是需要政府认真化解，舆情的表达主体是公众。</p>\n<p><strong>党内许多高级干部都在使用微博</strong></p>\n<p><strong>人物周刊</strong>：你的乐观基于什么？</p>\n<p><strong>祝华新</strong>：互联网推动了政府倾听民意和保障了民众的利益表达，这让我想起了孙中山先生一百多年前写的《民权初步》。中国人的训政有两个方面：一个是老百姓帮助党政机关领导干部学会政治的运作，政治必须引入民意因素，以民意作为重要参照系来制定和修正决策。还有一个是，老百姓在获得空前巨大的言论场上，学会政治表达，妥协、包容，形成政治共识，来推动社会渐进改良。在这方面政府和老百姓都要学习和提高。</p>\n<p>网络舆论某种程度上还原了社会真实的意见构成，让老百姓的民生权益问题呈现在政府面前，让政府决策有利于朝着解决现实生活矛盾的方向推进，我觉得互联网为中国下一步的实质性的变革做了最重要的准备。</p>\n<p><strong>人物周刊</strong>：大家担心微博有一天会被取消。</p>\n<p><strong>祝华新</strong>：不可能，从今天看，微博已经成为社会运转的基本元素，像空气和阳光一样，很难想象哪一天突然宣布把大家都关到黑屋子里去。某种程度上，今天取消微博就像实行军事管制一样，执政者不会选择这样的下下策。</p>\n<p><strong>人物周刊</strong>：那些叫“亲”的政务微博你如何评价？</p>\n<p><strong>祝华新</strong>：政务微博核心还是在于权威性，认真解读民意，倒不一定要卖萌。大家也没指望你在微博解读多少事情，更多的是民众内心的“集体焦虑”需要人去倾听，倾听是第一位的。我不主张把微博变为网上的信访。当然，我们希望通过微博唤醒官员的良知和公务员的担当感，通过微博暴露一些问题，借此修复线下的管理制度。</p>\n<p><strong>人物周刊</strong>：有人会说，这些亲民的态度是一种麻醉的手段，该怎么样还怎么样。</p>\n<p><strong>祝华新</strong>：也不能这么说。今天我们不是上网作秀的人多了，而是太少了。我们呼吁更多人到网上来。去年江西抚州爆炸案，农民钱明奇为了住房两次被强拆，10年上访，开通了3家微博，向名人倾诉自己的遭遇。爆炸案后，闾丘露薇点开自己的微博，发现就在两三天前还转发了这个微博，吓得后脊发凉，感慨这个卑微的小人物一辈子不曾被人听见，直到那一声巨响。我们希望更多无助声音被听见。政府要表现出愿意倾听的姿态，哪怕有一定的镜头感，也是积极的现象。</p>\n<p><strong>人物周刊</strong>：舆情监测是另一种形式的内参吗？</p>\n<p><strong>祝华新</strong>：我们不是内参，也不愿意成为内参，内参有舆论导向，我们的舆情监测讲求“还原”，而不是“导向”，但反过来恰恰由此赢得了声誉，有些领导想了解真实民意就来找我们。内参和整个政府内部的对策研究，80年代和90年代相比还是有所变化。80年代，比较敢说真话。90年代以后，有所退化，包括专业性下降和不敢说真话。内参更多的是找领导人喜欢的话去说，甚至提出内参也要有舆论导向。我觉得这个口号是错的。内参怎么能有舆论导向，内参就是越真实越好，有利于政府了解前方的危险在哪。</p>\n<p>我看过一个内参，把两年前山西王家岭矿难称作一个奇迹，我们地方政府表现得多好。但我们了解到，此次矿难留下太多的悬疑，救出来的是不是都是井下的？有没有群众演员？这些猜测可能是没有道理的，但至少政府没有解答这些悬疑。后来地方政府控制舆论，不让家属见外面的人，只允许央视进入。当时地方政府托词说应遇难家属的要求，为了不雪上加霜，遇难名单就不公布了。如果让我做报告，我不会写什么创造了人间奇迹，这跟主流民意相差太远。还原事实真相和社会真实的意见构成，才是党性强的表现。中共十七届四中全会提出：“常怀忧党之心，恪尽兴党之责。”这就是做舆情监测的尚方宝剑，是我们说真话的底气所在。</p>\n<p>在很多突发公共事件中，地方政府成功灭火了，一个是靠警察，一个是靠网络管理，疯狂地删帖，表面上把街头的失序和网上的负面信息压下去了，但是留下了民众对政府深深的怨恨。下一次突发事件中可能会让社会付出更沉重的代价。</p>\n<p><strong>人物周刊</strong>：据你所知，党内领导人上网的多吗？</p>\n<p><strong>祝华新</strong>：他们看的各种内参肯定多得很，情况是了解的。据我所知，党内许多高级干部都在使用微博，无非他们是潜水族，你不知道他们的账户而已。</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/80983\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12685&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/21. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%A5%9D%E5%8D%8E%E6%96%B0-%E6%89%93%E6%8D%9E%E6%B2%89%E6%B2%A1%E7%9A%84%E5%A3%B0%E9%9F%B3.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\">南方人物周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/JB8ckABp3zU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}