{"id":253158,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-中日领导人均称钓岛不会退让-维权人士/","date":"2012-09-21T17:15:05Z","modified":"2012-09-21T17:15:05Z","title":"自由亚洲 | 中日领导人均称钓岛不会退让   维权人士吁开放更多诉求游行（图）","content":"<p><p>中日钓鱼岛争端已持续两周，中国总理和日本首相均称在钓岛主权问题上不会退让。日本国土相表示，就中国船在钓鱼岛周边航行，将「做好长期化准备」。有维权人士呼吁开放其他诉求的游行。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/zr-09212012113538.html/m0921sy1p1.jpg\" /></p>\n<p>图片：刘萍在渝水区警察局外计划申请游行 （刘萍提供）</p>\n</div>\n<div>\n<p>中日因钓鱼岛争端导致关系不断紧张已持续两周，大陆连续上演大规模的反日游行抗议后，日本传媒报道，北京市政府向市内部分出版社下达通知，要求禁止出版日本作家著作等与日本有关的书籍。在日本方面也有传出中国餐馆遭到右翼分子攻击。日本右翼组织也将在周末在东京举行数千人的反华示威游行。</p>\n<p>中国政府连日来不断往钓鱼岛海域派船，日本海上保卫厅周四为止共监控到有16艘中国海监船在钓鱼岛附近，并有多艘逼近钓鱼岛。闽浙两地也有近千艘的渔船前往钓鱼岛海域捕鱼。日本《读卖新闻》周五的报道称经过浙江一带的渔民证实，只要前往钓鱼岛就可以获得补助金。日本方面也表示将加强海上军事戒备。国土交通相羽田雄一郎表示，将「做好长期化准备」。日本经济新闻社记者接受英国《金融时报》专访时指称，日本防卫省已经开始着手制定一个战争计划，应付中国解放军。</p>\n<p><strong>温家宝：铮铮铁骨毫不退让</strong></p>\n<p>中国大陆媒体持续将钓鱼岛事件的最新情况放置于首要位置。相关专题也在不断持续更新。国务院总理温家宝在布鲁塞尔接见华人华侨时对钓鱼岛事件发表讲话，他说“最近，日本当局导演的一场钓鱼岛的闹剧，全世界都应该知道钓鱼岛是中国神圣的固有领土，我们要维护国家的主权和领土完整，要保持铮铮铁骨，毫不退让。温家宝表示“一个民族没有比尊严和自主、独立更为重要的了。”</p>\n<p>国家副主席习近平周五参加在南宁举行的第九届东盟商务投资峰会时表示“我们永远不争霸，永远不称霸。既通过维护世界和平发展自己、又通过自身发展维护世界和平，这就是中国和平发展道路的题中应有之义。”</p>\n<p><strong>野田既承认误判局势又称不会退让</strong></p>\n<p>据日本共同社周四消息，日本首相野田佳彦参加一档电视节目中表示要修复中日之间破裂的关系，将考虑帕特使访华等举措，他说“我考虑到了‘国有化’会引发一定程度的反应和摩擦，但规模超出了预想。”</p>\n<p>不过，他周四晚在被问到本月下旬出席联合国大会时，是否会寻求与中国国家主席胡锦涛举行正式会谈时表示，如果首脑之间再次举行会谈，只得到一个「各自不会后退一步」的结论，那样的话，见了面也沒有什么意思。假如要见面，那么大家都要有尽快結束这一场纷争的決意才行。</p>\n<p>野田在节目中强调：「日本政府的尖阁列岛（中国称钓鱼岛）国有化方针不会改变，也不可能做出让步，（日中之间）不存在领土纠纷问题。」</p>\n<p>中国前社科院学者张博树周五向本台表示：日本没有预计到中国会做出这么强烈的反映，包括官方和民间的反应，日本方面也没有准备好做出强硬的态度和中国进行对抗，如果发生对抗，对双方都不是明智的选择，从今天来看日本政府的态度是有软化的，而中国方面也有点愿意接这个‘球’这个态势是有点缓和的态势，我希望这样的和缓态势继续下去。</p>\n<p><strong>民间希望开放其他诉求游行</strong></p>\n<p>连日来中国各地上百个城市爆发了规模不等的反日游行，地方当局也派出警力对游行人士进行监控。深圳、广州等地还发生警民冲突。有民众在反日游行中参杂其他的诉求，遭到警方要求撤下，更有人因打出“民主、人权、宪政”的标语被警方拘留。而各地维权及异议人士在此期间都遭监视上岗。</p>\n<p>本周三上午江西新余市三位人大独立参选人刘萍、魏忠平、李思，到渝水区公安局递交《游行申请书》之后遭拘押殴打，三人被强制拖进警察局内，期间他们发生了激烈冲突，刘萍表示官方既然开放反日游行也应该允许人民申请其他诉求的游行。刘萍周五向本台表示：周三早上我去递交抗议，法院不立案，爱国是一个公民发自内心的呐喊，但我更爱我的家园，我的口号是“外保国权，内保人权。”</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,19189,9625]}