{"id":253153,"link":"https://chinadigitaltimes.net/chinese/2012/09/王思想家-钓鱼岛之痛：中国愤青充当日奸/","date":"2012-09-21T17:00:20Z","modified":"2012-09-21T17:41:15Z","title":"王思想家 | 钓鱼岛之痛：中国愤青充当“日奸”","content":"<div>\n<p>钓鱼岛之痛：中国愤青充当“日奸”</p>\n<p>&nbsp;<br />\n最令人痛心的结果出现了：2012年钓鱼岛之争，日本人取得了全面彻底的胜利，中国彻底失败。<br />\n胜负从一开始就很明朗。钓鱼岛老早就被日本控制，此次仅仅是日本政府从私人手中购买。这个过程，完全可以被日本政客说成是顾全大局：我们日本是个民主国家，尊重私有财产的国家，如果该岛在私人手中，人家想去盖房子、挂个国旗什么的，我们都不能干涉；一旦买过来，我们政府就可以控制住，与你们中国保持友好状态。<br />\n日本政客固然是玩花招，可人家这个花招玩得冠冕堂皇。<br />\n国际社会几乎一边倒地支持日本。钓鱼岛，原本很模糊地属于中国，但由于几十年前中华民国政府、中华人民共和国政府的一些处置欠考虑，导致天平倾向日本。如今，中国之所以主张钓鱼岛权益，与该岛下面的油气资源有关，这个大家心知肚明。根据领土争端中的惯例，现在各国支持实际控制国日本，也在情理之中。<br />\n中国人选择了一个最错误的时机与日本展开这场争端。如果阴险一点，中国完全可以这样——招募几个勇士，乘着渔船去钓鱼岛附近打鱼，故意挑起事端，结果，中国渔船被撞沉，如果有一两个人死了，那就是为国捐躯的烈士。然后由此挑起争端……</p>\n<p>此次事件，由于时机选择失误，中国注定失败。<br />\n失败可以，但是，为什么输得这么惨？</p>\n<p>做人要输得起，赢得起。国家也是如此，能抢来土地就抢，抢不过就丢，国土本来就是抢来抢去的，少跟我说自古就属于你那一套。自古哪一块土地都不属于任何一个国家。问题是，就算失败，也要失败得有点脸面。<br />\n此次中国愤青的表演太过拙劣，他们导致中国输了个底朝天。<br />\n思想家写诗不行，最多也就凑两句打油诗：一帮2逼在反日，背后操纵是贪官；感谢出卖钓鱼岛，关键时刻转视线；奉旨爱国无风险，抗日从来是内战。</p>\n<p>令人痛心的是，日本取得完胜，居然没费一枪一弹。<br />\n@韩志国：战争，原来如此简单；制胜，原来如此容易。不用什么飞机和航空母舰，也不用什么导弹和核武器，只用1.7亿人民币购买了一个荒无人烟小岛，就把对手搞得天翻地覆。中国人在关键时刻又一次展示了窝里斗的本事：日本掠岛，不去打日本人，欺负本国民众，损坏民众财产，这算什么本事？<br />\n日本首相官邸，一秘书匆匆跑来报告：首相阁下，钓鱼岛终于引发战争了！首相大惊道：中国军队突袭？我们自卫队伤亡如何？回答：他们中国人自己内战，西安成都等地一些中国人砸了另一些中国人的汽车和店铺。首相微微一笑答道：果然不出所料，这一百多年，他们最擅长打内战。</p>\n<p>看到 @王老板<br />\n发的微：通过宣传机关启动混乱，通过便衣组织混乱，接着放任消息流传从而放大混乱，然后，群众心惊胆战，公知慷慨陈词，民间开始呼唤公安武警介入，拿到民意许可之后，开始清理残局，接着以此为由，申请更多维稳经费，强化ZFW的力量，避免被踢出局。这种控制和宣传的手法，简直就是艺术。</p>\n<p>@雷颐<br />\n：珍宝岛中苏武装冲突与“九大”。“九大”之前，文革派性极为严重，不少地方仍有两派武斗，“九大”难以召开。1969年3月珍宝岛中苏小规模武装冲突，最高提出“要准备打仗”，迅速取消派别组织，为4月份“九大”召开创造了条件。</p>\n<p>@勤奋的少平 ：<br />\n日奸在此。1932年1月18日，会说流利汉语的日谍川岛芳子伪装成积极抗日，唆使三友实业社数十名爱国职工突袭三名日本僧侣，使其中三人受伤，水上秀雄于24日死去。1•28事变随后爆发。所以：用汉语高喊反日口号的，未必不是日奸；打砸抢的则嫌疑更重。建议有关方面重点排查这些“日奸”。</p>\n<p>&nbsp;<br />\n最丑陋的是青岛。这个城市与无耻的爱国表演屡次关联。1919年，由收回青岛而起的五四运动，打着爱国的旗帜，葬送了中国民主自由的第一次启蒙。而现在，在中国第二次民主自由启蒙运动中，青岛再次上演爱国丑剧，不敢去打日本，却敢烧中国人的日本车。1919年的爱国丑剧，是因为无知；而2012年的这次爱国丑剧，纯粹是因为无耻。青岛，这个原本美丽的城市，被爱国丑剧给彻底糟蹋了。</p>\n<p>&nbsp;</p>\n<p>这100多年来，中国陆续丢失了数百万平方公里的土地，而这次丢失4平方公里的钓鱼小岛，却是输得最惨、最丢人的一次。</p>\n<p>链接： <a href=\"http://blog.ifeng.com/article/19966367.html\" rel=\"nofollow\">《只要钓鱼岛，不要海参崴？》  </a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[15755,12167,14981]}