{"id":253199,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-21）-从-岛上天气看国中/","date":"2012-09-21T20:30:17Z","modified":"2012-09-21T20:30:17Z","title":"信力建 | 信孚要闻（9.21）—— 从 岛上“天气”看国中“风云”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、加藤嘉一《危机中的“信息不对称”》：“我把这次危机90%以上的原因归结于内政。虽然日本与中国的政治体制截然不同，但两国领导层的执政水准和权力基础在下降，却是高度一致的。在石原慎太郎做出“购岛”宣言时，野田首相为何没能说服他“别买”，而不得不以“国有化”方式才能抑制他的购岛欲望呢？如果首相的权力连地方首长都不如，又怎么搞外交呢？在中国100多个城市发生人数上十万的反日游行，并出现打砸抢烧、自己人打自己人、义和团式的暴力场面，中国政府为什么没能好好控制局面、以威信和说服力疏导民众情绪呢？</p>\n<p>2、世界呼吁中日别闹翻，联合国秘书长潘基文和白宫19日发出相似的“劝和”声明，“中日双方应和平解决争端”。莫斯科20日则呼吁中日争端不要危及亚太地区安全。日本首相野田佳彦19日在电视采访中承认，自己对“国有化”钓鱼岛的后果估计不足，日本政府20日证实欲派特使到中国沟通，但对特使人选和成行方式都没有明言。</p>\n<p>3、三峡大学学生刘艳峰收到陕西省财政厅寄发的复函，称陕西省安监局局长杨达才的工资不属于财政厅政府信息公开范围。刘艳峰表示这一结果早在意料之中，但认为陕西省财政厅所给出的理由有些牵强。刘艳峰认为，官员工资收入取之于民，与民众利益密切相关，应纳入政府信息公开的范畴。</p>\n<p>4、据日本共同社报道，日本民主党21日下午将在东京召开临时党大会，选举新任党代表。获得多个议员团体广泛支持的首相野田佳彦有望在首轮投票中再次当选。</p>\n<p>5、9月20日，针对近期社会上比较关注的中国社会保险费率问题，人社部社保中心负责人答记者问时指出，经有关方面对世界上173个国家社会保险费率统计，目前中国单位和个人缴纳五项社会保险费率之和为40%左右，在列出统计数据的国家中居第13位。</p>\n<p>6、第十五次中欧领导人会晤当地时间20日上午在布鲁塞尔举行，中国国务院总理温家宝在欧盟圆桌会议发表讲话，谈到对华军售解禁和承认中国完全市场经济地位两个问题，努力了十年，但没有得到解决，对此，深感到遗憾。</p>\n<p>7、新浪微博的博主爆料“你们知道新一代的12306.cn开发费用是多少钱吗？1.9亿，对，没错，你的狗眼没有看错，1.9亿！！而且这仅仅是一期的费用！”。《每日经济新闻》记者发现，1.99亿元并不是新一代客票系统一期工程项目的总价，另一上市公司同方股份拿到了另外1.3亿元的中标合同。即总造价超3亿！</p>\n<p>8、日本全日空航空公司近日表示，从9月到11月之间，来往日本和中国之间的航线，已有1.8万的预定位置被取消。中国廉价航空公司春秋航空则表示，从本星期六到11月25日之间，将取消10班来往上海和日本乌取市的包机。</p>\n<p>9、昨日上午，微博网友“薇勥憇”上传一张北京出租车发票，并称，“从香港来北京出差的法国小男生在T3航站楼打车被骗了，30公里的路程被收了153公里451块大洋。”这张出租车发票上的行车时间为“21：22-22：01”，等候时间1分51秒，也就意味着，这辆出租车在39分钟行驶了153.8公里。</p>\n<p>10、据英国《每日邮报》，美国俄亥俄州的一名女子在丈夫去世以后，通过DNA检测吃惊的发现去世的丈夫竟然是自己的亲生父亲。该女子与丈夫有三个子女，八个孙子孙女，她一直以为养育她长大的祖父是自己的父亲，也没被告知自己的父亲是谁。</p>\n<p>11、近日，日本早稻田大学的学生集体曝出丑闻，共50名学生被通报处分。据悉，8月6日到8月21日期间，早稻田大学美式足球队到新澙县妙高市集训。集训期间，有30名男学生在入住酒店内，集体偷窥女性洗澡。另外，在集训的最后一天，有20名高年级学生强行向未成年的低年级学生灌酒，施加暴力。</p>\n<p>12、9月16日傍晚，余杭警方接警：在乔司某工地宿舍楼里，抓到一名小偷。从小偷包里搜出一份“励志宣言”：年目标25万，坚持目标，去努力创造辉煌，对别人仁慈就是对自己残忍……”。办案民警说，“励志”纸条写得很好，但是理想跑偏了。</p>\n<p>13、国企广州建筑集团监事会主席史渝平因不雅视频受处分，经查，其在任职期间有包养情人、侵吞公款及收受贿赂的问题。据悉，这条史渝平受处分是他的情妇做的“贡献”，其情妇上传了视频举报他。</p>\n<p>14、国税总局政策法规司巡视员丛明昨天在第五届中国企业税务管理创新大会上透露，房产税下一步将扩大试点范围，并逐步建立房地产税制度，房地产税具体深化时间可能在年底或明年3月份以后。</p>\n<p>15、针对外界关于南科大对体制妥协的声音，南科大校长朱清时在接受采访时表示，对主管部门妥协是一种误读，南科大招生以高考成绩作为部分参照，并非“回归”高考。没有遭到教育部的干预，高考成绩所占分数比例是跟教育部沟通的结果。</p>\n<p>16、印度政府刚公布对外开放零售市场等经济改革措施，即引发5000万人全国性的大罢工，个体商户、交易商等走上街头，反对政府向沃尔玛等外资企业开放零售市场。美联社称，由于各党派就印度经济改革问题意见不一，印度执政联盟已出现分裂迹象。</p>\n<p>17、陕西府谷县是我国著名的煤炭大县，境内煤炭资源非常丰富，随着煤炭的开发，涌现出了一大批家财亿万的煤老板。但是，该县21万人中，还有3.5万人处于贫困线以下。176个煤老板捐别墅扶贫村民感觉很难受觉得自己仍是“穷人”。</p>\n<p>18、经云南省政府批示同意，省物价局将在今年中秋国庆期间降低游览参观点门票价格。降幅15%-35%不等，如此大范围地降低景区门票价格，在全省还是第一次。</p>\n<p>19、苹果地图在中国市场合作商表示，产品均经过国际审批，不存在iPhone5将钓鱼岛划分给日本这一说法。工信部对此回应，不存在此类问题。对于网友所说海外版钓鱼岛归属是“未标明”，苹果中国客服答复是：“我们暂时不清楚，但钓鱼岛是中国的。”</p>\n<p>20、江西省上高县老师傅六生16年前在得到乡政府可生二胎的口头承诺后，交了8000元罚款。16年后上高县政府以生二胎为由将其开除公职。政府的解释是：8000块钱是经济处罚，现在是作行政处分。但是当时明文规定；经济处罚和行政处分是同时进行的。</p>\n<p>21、美国一名男子因为常吃爆米花，吸入过多的人造奶油香精患上一种名为“爆米花肺”的疾病，为此他将生产这些爆米花及其原材料的多家公司告上法庭，获得720万美元(约合4537万元人民币)巨额赔偿。</p>\n<p>22、9月19日，郎咸平在2012 Kenexa世界会议上海站论坛上，指出当前中国经济正处于冰火两重天的境地，一方面，中国爆发了楼市危机和股市暴跌，陷入冰点；另一方面，高档汽车、高端奢侈品、艺术收藏品等却消费一片火爆。郎咸平认为：“中国将重蹈日本覆辙，陷入长期萧条。”</p>\n<p>23、杨恒均《日本让步，中国赢了，赔钱吧》：中国政府应该赔偿这次爱国大游行中遭受损失的日本人和中国人，这样做，是给全世界文明的国家看，在中国投资是安全的，你们在中国的人身与财产受到保护；这样做，也是给全世界华人看，今后中国不会在两国交恶时，去欺负居住在中国的外国侨民，也绝对不允许海外华人再次成为替罪羊，遭受折磨与迫害；这样做，也是让全中国人看，在这块土地上，绝对不能也不会再出现文革时无法无天的打、砸、抢；这样做，才能让所有的人都信服：在这块土地上，人权受到尊重，私人财产受到法律保护，政府无权剥夺，任何人都不得以“崇高的理由”打、砸、抢你的合法私人财产；这样做—— 中国收回钓鱼岛才有意义！否则，在自己的领土上都无法保障私有财产，要那么多领土干什么？中国收回钓鱼岛才有意义！否则，在自己的领土上都无法保障私有财产，要那么多领土干什么？几天前坐在电视机前，我看到一位中国店主，可怜巴巴地对来势汹汹的“爱国人士”近似乞求地喊道：：这个店是我开的，没有日本人的资金，是我开的，各位不要砸，我是中国人，是我开的，打倒日本……可怜的他，口号还没有喊完，商店玻璃就被砸得稀巴烂。……只有中国每一个人的“领土”都得到保护与捍卫，只有每一个都生活在一个人权得到保障、个人财产得到保护的领土上，钓鱼岛收回才有意义，中国才能真正赢得钓鱼岛之战，赢得人心，赢得未来！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,9777,9400,20391,11677]}