{"id":253143,"link":"https://chinadigitaltimes.net/chinese/2012/09/美国之音-日本的苦果：与中国分享钓岛控制权/","date":"2012-09-21T16:45:07Z","modified":"2012-09-21T16:45:07Z","title":"美国之音 | 日本的苦果：与中国分享钓岛控制权","content":"<p><div>— 中日在钓鱼岛主权问题的争执还在继续，学者们也在为解决这场纠纷寻找办法。有学者提出，中方当前争取要达到的目标是对钓鱼岛实行中日共管，两国对该岛及其海域共同进行管辖，以此作为“搁置争议”的基础。</p>\n<p>*中国发飙，日本纳闷，中国究竟要怎样？*</p>\n<p>中国这次对日本政府收购钓鱼岛（日本称尖阁诸岛）反应之强烈让日本政府和民众感到意外和震惊。除了中共最高层领导人陆续发表言辞强硬的表态之外，中国军方和媒体也都不同寻常地发出了不惜一战的呼声。全国100多个城市爆发了反日示威，许多日本商业设施遭到破坏，连日本大使馆也接连发生紧急状况。抵制日货，不去日本旅游已经让日本商界惶恐不安。</p>\n<p>中国方面究竟要干什么？中方要达到的目标是什么？</p>\n<p>*中日共管钓岛是中国的底线*</p>\n<p>中国的媒体上在9月21日出现了两篇值得注意的文章。一篇是金融时报中文网撰稿人张立伟的《钓鱼岛背后的政治》，另一篇是中国外交学院教授苏浩的《中方当前目标是实现中日共管钓鱼岛》。这两篇文章都认为，中国方面目前希望达到的目标是中日两国对钓鱼岛地区实行共管。</p>\n<p>张立伟在文章中说，“中国的目标并非抢回岛屿，而是从法理上抵制日本‘国有化’政策，宣示主权，并派出舰只打破日本实际控制钓鱼岛的现状，试图形成‘中日共管模式’，即中日双方都在该地区巡航，以防止对方登岛和开发，从而维持有主权争议的事实。”</p>\n<p>外交学院教授苏浩也认为，“中国目前阶段性的目标是要让日本接受钓鱼岛是有争议的现实”。具体做法就是要把钓鱼岛海域变成“中日共同交叉、重叠管理的局面，改变以往钓鱼岛由日本单方面实际控制的情况”。</p>\n<p>苏浩在文章中表示，中方增派海监船到有争议的海域，还准备让大批渔船到这一海域捕鱼就是要构成中方在钓鱼岛海域的实际存在和有效管理，以此在钓鱼岛问题上建立起一种新的平衡。</p>\n<p>鉴于外交学院与外交部的特殊关系，分析人士认为，苏浩的看法可能反映了中国高层的意见。</p>\n<p>*郑继文：钓岛决策要到18大之后*<br /> <br />不过，台湾的亚洲问题专家，《亚太防务》杂志总编辑郑继文对此有不同看法。他认为，建立中日共管可能是中共上层某些人的看法，但不大可能是中共已经确定的决策。中共目前正在全力筹备18大，在新的领导班子确定之前，郑继文说，中共不大可能对这类重大问题作出决定。他对美国之音说：“从现在的形势来说，大家即便有这种想法，可能也不便过早出台，特别是在大陆领导班子还不确定的情况下，现在的领导阶层是看守性的，不适合做这样的决策，只能等新的领导班子拍板定案。”<br /> <br />但是，郑继文也认为，这个看法很有可能是将来中共领导人决策的一个选项，因为它跟其它各种方案相比显然更具可行性。<br /> <br />*共管还是战争，日本唯一的选择*<br /> <br />郑继文说，目前中日双方剑拔弩张，无论是政府还是民意都毫无妥协之意。这样下去就只有一个解决办法，就是战争。但由于战争会对双方造成重大的损失，两国政府都不愿意接受。而缓解紧张局势的唯一办法就是妥协。日方接受“共管模式”是最好的妥协办法。<br /> <br />张立伟认为，日本方面也不会轻松接受这个建议。日本实际控制钓鱼岛已经40多年，国内民众也一直认为该岛主权没有争议，现在接受两国共管，这个弯转得太大。但张立伟说，日本如果不接受就必然要动用自卫队驱逐中国船只，那将可以被解释为单方面挑起军事冲突。尽管日本拥有局部海战优势，但并没有把握赢得全面战争。<br /> <br />张立伟指出，日本不应该怀疑中国的这个目标，不要认为这是中国虚张声势而试探中国人的意志。他说，中国没有给自己准备退路。<br /> <br />《亚太防务》杂志总编辑郑继文认为，日本政府应该对接受这个方案提前做些准备，找到某种可以接受的方法说服自己的国民。在战争和共管两个选择之中，郑继文相信，选择“共管”的日本人会占大多数。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188]}