{"id":253236,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-要闻解说-钓鱼岛纷争中的中日邦交40周年/","date":"2012-09-22T01:00:05Z","modified":"2012-09-22T01:00:05Z","title":"法广 | 要闻解说: 钓鱼岛纷争中的中日邦交40周年","content":"<div>\n<p>在“九一八”纪念日这一敏感日期过后，中国各大城市的抗议浪潮似乎有所平息，双方的民间对峙都已稍稍缓和下来。</p>\n<p>虽然钓鱼岛海域还有中国的14艘海监船和2艘军舰在与日本海上保安厅多艘巡视船在海上对峙，但中国的网球团队（包括世界排名第八的中国选手李娜）都确认将出战本周日登场的东京WTA泛太平洋公开赛。而据日本媒体报道，中日友协预定在北京举行的中日邦交正常化40周年纪念活动维持不变。中国官方人民日报旗下的环球网此前也报道说，中国政府已通知日方，40周年纪念仪式将如期于27日在北京举行，但报道称目前尚不清楚中国领导人中谁将出席仪式。</p>\n<p>在昨天（21日）中国外交部举行的例行记者会上，有媒体询问40周年相关庆祝活动是否会照常举行。中国外交部发言人洪磊回答说：“今年是中日邦交正常化40周年，中日两国各界原本期待以此为契机推动两国各领域合作迈上新的水平，但很多设想都被日方的错误行径破坏了。”洪磊把责任归咎于日方，称双方此前筹划的纪念活动因此受到影响。</p>\n<p>东京方面，日本首相野田佳彦昨天在民主党党魁选举中击败竞选对手，获得连任。野田当天表示，在钓鱼岛问题上，日本应该对中国采取强硬立场，但同时也保持冷静。野田在当选连任党魁后发表讲话说：“不幸的是，我们在安全和外交问题上都存在忧虑。重要的是我们要显示出强硬立场，不能让步。”不过野田似乎也准备与中国谈判。他说：“我们同时也要以全局眼光平静地推动政治外交，既不挑衅，也不回应他国的挑衅。”<br /> </p>\n<p><strong>两国取消多项文化交流</strong></p>\n<p>此前，日本体育机构19日已经表示，鉴于钓鱼岛事态引发日中关系空前紧张，日本体育代表团决定退出在中国举行的环中国国际自行车公路赛及桌球比赛。</p>\n<p>钓鱼岛风波还影响到中日间的其他文化交流项目。日本媒体报道指出，由于中国各地爆发反日浪潮，中日关係恶化，日本国内许多艺文及国际交流都受到影响。中国钢琴家李云迪预定9月22日起到10月21日在东京、大坂、名古屋等地进行16场表演，但主办单位已宣布取消李云迪所有在日本的公演计划。主办单位还透露，“中国政府也下达行政指令，希望取消访日活动”。<br /> </p>\n<p><strong>中国对日启动商业报复</strong></p>\n<p>除了文化交流项目受影响外，中国为报复日本将钓鱼岛国有化，似乎正在启动某种形式的经济和商业制裁。本周初，中国官方媒体就已经发出要对日实施商业报复的呼声。而据法新社昨天（21日）发自东京的消息，中国海关已加强对日本产品的通关审查，意味着北京的贸易报复已经开始。<br /> </p>\n<p>法新社援引日本双日株式会社（Sojitz）发言人报道说，“公司在中国的团队向总部报告，日本产品抵达中国口岸后，受到比以往严得多的海关审查”。日本伊藤忠商社（Itochu）发言人也说，“在天津港和青岛港，日货受到海关检查的频率比平时要多得多”。<br /> </p>\n<p>中国外交部发言人洪磊在昨天（21日）的例行记者会没有证实北京是否对日启动贸易报复，但他说“中日经贸关系显然已经受到此次日本非法‘购岛’的影响”。洪磊称，当前中日关系的严峻局面完全是日方宣布“购买”钓鱼岛所致，责任完全在日方；“中日经贸关系的影响，这是我们不愿看到的”。<br /> </p>\n<p><strong>两国取消或减少部分民航航班</strong></p>\n<p>此外，钓鱼岛事件的冲击波也波及两国民用航班的飞行。日本航空公司（JAL）21日也宣布减少10月份飞往中国的航班。</p>\n<p>而此前，中国的东方航空已决定暂时取消仙台、上海航班，这条路线是宫城县为了震灾复兴而争取到的，今年8月才刚刚决定每周4个班次来回。<br /> </p>\n<p>中日邦交正常化40年，不仅是两国从战后对立到互相接近的历程，同时也是日本帮助中国经济腾飞的40年，也是两国经济互动的40年。双方本来可以借这个机会好好回顾过去40年来中日关系发展，并思考两国未来关系的进程，但这次钓鱼岛事件使双方失去了一个良好的机会。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,14913,19189]}