{"id":253281,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-段潮-释放刘晓波将是启动政治变革的信/","date":"2012-09-22T06:30:18Z","modified":"2012-09-22T06:30:18Z","title":"纵览中国 | 段潮:  释放刘晓波将是启动政治变革的信号","content":"<div>\n<p>1989年“六四”天安门屠杀后，虽然恐惧普遍存在，但是，人们对解决“六四”问题，或曰平反或曰翻案，却有 着坚定的预期甚至期待。多年来，许多人笃信解决“六四”问题是开启中国民主变革的大门，假如中共当局准备真正的政治改革的话，平 反“六四”将是其启动改革过程的第一步。由此，人们常会有这样的议论或期待：解决“六四”问题这张牌迟早会被有意做中国的戈尔巴 乔夫的中共领导人（们）争抢而打出，从而中国的政治就开始开放了。</p>\n<p>我是1989年出生的年轻人，我在娘肚子里经历了那一年的政治风潮。我坚信“六四”问题一定可以得到公正解决，同 时我知道在这一点上我一点也不特别，因为绝大多数人都相信人类的正义通则。但是，从我对世界历史知识的有限了解和我对中国民主化 策略的有限思考上，我得不出解决“六四”问题将是启动中国的政治变革的第一步的结论来，我甚至认为，“六四”问题的解决是开启民 主变革的大门的认识基础上会产生错误的民主运动策略。我在对世界各国民主化过程的学习中同时发现，专制国家主动或半主动开放政治 的第一信号几乎无一例外是释放具有全局象征意义的政治犯（所有专制国家都会关押政治犯），而历史上的重大历史遗案（往往是对民主 运动的镇压）在民主运动中起到凝聚作用，但是其真正的解决却是在民主变革开启后的政治过程中逐步实现的。</p>\n<p>最近的例子就是缅甸。被监禁将近20年的诺贝尔和平奖得主翁山苏姬于2010年底获得释放，随后缅甸启动了一开始备受怀疑的民主开放，近两年来，缅甸释放了大部分的政治犯，开放 了党禁，部分开放了议会选举（开放的席位全数被翁山苏姬等民主派人士囊括），政府废除了新闻出版检查，1988年8月8日镇压后被迫流亡而在回国入境黑名单上的民主人士第一次返回祖国，时到今日，人们已普遍相信，缅甸的 民主化虽仍面临许多阻力但是其过程不可逆转。然而，88/8/8屠杀、2007年对“袈裟革命”的镇压等类似中国的“六四”事件这样的历史遗案却远远没有解决，解决的过程甚至还没 有正式启动。</p>\n<p>人们都知道在同属于中华文化区的台湾的民主化历史上，“2.28”事件作为维系情感的公共（负）资产在反对运动中起到了不可取代的凝聚作用。但是这一历史事件的解决 远远落后于政治犯释放、开放党禁、开放选举、取消入境黑名单等民主化步骤。</p>\n<p>与中国一样同属于社会主义国家的东欧国家的民主化过程也是一样。在捷克，民主运动领袖哈维尔出狱和当 选共产党倒台后的第一个总统其间只有几个月，然而，1968年对布拉格之春的镇压事件是在其后的民主化过程中逐步解决的。在波兰，团结工会领袖、诺贝尔和平奖得 主瓦文萨等政治犯获得释放表明了波澜共产党统治的弱化，1989年底圆桌会议正式启动民主化过程，随后团结工会的领袖们当选总理和总统，然而，1980年镇压团结工会的事件的解决以及共产党统治时期的重大转型正义难题也是在这以后逐步解决的，有许多尚 未解决完甚至有些问题永远也不可能解决了。</p>\n<p>中国的近邻韩国的民主化过程也是以民主运动领袖金大中和金泳三完全获得自由（金大中被允许回国）后正 式启动的，1987年金大中、金泳三两位都参加了总统大选，但是发生在1980年的光州事件的解决却是在1993年金泳三就任总统后成立专门委员会才正式启动的。</p>\n<p>其实稍加思考就会理解，这些民主化的历史如此发生并不奇怪。因为，像“六四”、“二二八”、光州、88/8/8等这样的事件，所涉及的方面太广太复杂，其解决非常困难，并不是一句“平反”可以了得的，因此，一般 不会成为意图启动民主化变革的政治家的第一步理性选择；再则，公正地解决庞杂的历史遗案需要独立的司法体系和有公信力的政治过 程，然而这些制度性资源在民主化变革将启未启之时尚不存在，即使朝野的政治家们都想解决这个问题也会因为缺少制度性资源而将其推 后，而这样的制度性资源只能通过民主化的过程来创造。所以，相信“六四”问题的解决是启动创造“六四”问题可以得到解决的制度性 资源的民主化过程的第一步，其实是用情绪固守一个政治过程的逻辑悖论。</p>\n<p>与解决历史遗案相比，释放政治犯就简单的多。争取政治犯&#8211;尤其是具有全局意义的政治犯&#8211;的自由往往是民主运动的重要的使力的地方，是专制政府长期要承受的压力点。当专制统治者面临国内外巨 大压力而决定政治开放时，他们的第一选择往往是释放政治犯，因为这个过程简单明了，有利于在短期内建立立意改革的形象以赢得各界 的信心和政治空间，同时释放这个压力点直接冲击面比较窄，不会直接触动与历史遗案有瓜葛但是仍占有重要政治资源的人物。一般来 讲，这样的形势下获得自由的反对派政治人物不会纠缠自己被监禁的是是非非，而是全身心地投入到刚刚扩大的政治过程中去。把解决历 史遗案的议题融进在新的政治过程中，应该是朝野各派的理性选择。</p>\n<p>回观中国的现实，毫无疑问，刘晓波已经成为全球关注的攸关中国民主化全局的人物，他的标志性使得他的 释放必定释放出与其他的一般政治犯的释放不一样的信息，因此基本上可以断定，中共当局在没有对民主化有充分心理准备的情况下不会 让刘晓波获得自由，换句话讲，释放刘晓波将是中共当局主动、半主动或被迫启动民主变革过程的信号，将远远先于“六四”问题的解 决。也正因为此，围绕刘晓波在国内、国际社会给中共当局制造压力是中国民主运动的最重要策略之一。</p>\n<div>\n<p><em>（“如何解决六四问题”征文，2012年9月1日）</em></p>\n<p> </p></div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9041,19195]}