{"id":253340,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-外交政策-朝鲜的终极假面/","date":"2012-09-22T22:30:14Z","modified":"2012-09-23T03:25:23Z","title":"纵览中国 | 外交政策:  朝鲜的终极假面","content":"<div>\n<p><strong><span>　　平壤的领导人金正恩似乎带给人们的全是笑声，但是在这个世界上最受压制的国家中，生活毫无趣味可言。</span></strong></p>\n<p> </p>\n<p><img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Sep/9222012jin.jpg\" width=\"525\" height=\"336\" alt=\"\" /><br />\n </p>\n<p> </p>\n<p>　　在每一次新闻报道中，朝鲜的年轻独裁者都显得越来越可爱了。7月底，我们看到金正恩与李雪洙同志结婚，新娘摆出一副凯特王妃向威廉王子亲热的样子。他们一起出现在电视上，微笑着与幸福的儿童互动，在一个像奥兹国一样的幼儿园中视察了一整天。</p>\n<p>\n　　感谢朝鲜国家媒体，我们还知道金在接近某些可以被理解为改革的行为。他似乎解除了一位强硬派将军的职务，或许可以以此压制军队的特权。当一枚导弹发射失败后，他没有说谎。4月份，他的父亲去世后4个月，他发表的一篇讲话暗示经济改革将解决食物短缺问题。他并没有透露更多的细节，但他的政府似乎派遣了200名官员去学习中国式的资本主义。据报道，他以技术培训签证的方式向中国派遣了4万名专家、技师和裁缝。</p>\n<p>\n　　对于一个20来岁的最高领导人来说，金对这些小打小闹的象征性问题的处理是相当明智的，而且颇为符合西方人的胃口。他允许女性在公共集会的场合穿长裤。在一位衣着得体的女人（我们现在知道那是他的妻子）陪伴下，他兴致勃勃地观看了米老鼠的现场演出，还交口称赞《洛奇》主题曲的音乐会。</p>\n<p> </p>\n<p><span><img src=\"http://www.21ccom.net/uploads/allimg/120821/1452453X5-1.jpg\" alt=\"\" /></span><br />\n </p>\n<p>　　这些明显带有引导性的报道简直像是在公众面前表演魔术。全世界好奇的人都迫切想了解更多细节。金正恩正在“变化”，记者在网络新闻的大标题中不断使用吸引眼球的语言。MSN的一个新闻标题是“抱歉，女士们，你们最喜欢的朝鲜独裁者已经停产了。”我们如饥似渴地搜寻有关冷静、沉着的“神秘女士”成为第一夫人的各方报道。在这个过程中，世界上最后一个独裁国家被寄予了很多温柔的目光，就像是《今夜狂欢》节目中的装扮。</p>\n<p>\n　　在我们进一步走向娱乐化之前，值得一提的是朝鲜这个国家依然相当残暴。实际上，在金正恩执政的这7个月时间里，整个国家似乎比他的父亲金正日执政时，变得更加像一座监狱。</p>\n<p>\n　　多达2万名朝鲜士兵奉命把守中国边境，叛逃人数显著下降。现在，试图叛逃和偷运的人越来越难依靠贿赂进出朝鲜。中朝边境原是一个半开放的关卡，有的朝鲜人通过它来获得自由，或者偷运食物、衣服和视频播放器等改善生活和信息透明度的物品。如果这种封锁继续持续下去，将是一个重大的变化。</p>\n<p>\n　　当金正恩和他的妻子兴致勃勃地视察高尔夫球场时，在朝鲜存在了半个世纪的、臭名昭著的劳动集中营状况，似乎没有任何大的变化。4月份，我在华盛顿出席了一个会议，人权组织和美国政府发现了至少5个大型劳动集中营，其中容纳了13.5万到20万名罪犯。尽管朝鲜政府拒绝承认它们的存在，但是在谷歌地图中，这些劳动营清晰可见。据越来越多的目击者声称，其中的犯人经常忍饥挨饿、被谋杀或者劳动致死。这些犯人的罪行都未经审判而被秘密执行，劳动营的幸存者说他们在晚上被从家中带走，在劳动营中过了几个月，甚至几年之后才知道自己的罪名。韩国政府近期资助了一项类似的研究，详细记叙了200名幸存的叛逃者所遭受的折磨和虐待。</p>\n<p>\n　　见证了劳动营内部状况的最著名的人是申东赫，他是唯一一位出生、成长在劳动营中，后来叛逃到西方的人。在与我和其他很多人面谈时，他都提到他所出生的劳动营的守卫命令犯人结婚、产子，孩子被守卫教育成奴隶和告密者。他说他和母亲曾经秘密商议过逃跑的事，他的母亲正是因此而被杀害。叛逃到韩国的更多幸存者都说劳动营的状况并没有发生什么变化。</p>\n<p>\n　　自从金正恩在12月执政以来，人权问题在朝鲜半岛已经趋于白热化。韩国政府资助的研究报告发表后，总统李明博对美国立法机构说，朝鲜的人权迫害要比导弹和核武器问题更重要。平壤的媒体因此而嘲弄他，说他是“老鼠”。</p>\n<p>\n　　美国国务卿希拉里？克林顿尖锐地指出，金正恩有机会结束对人权的迫害。她在6月份对记者说：“这个年轻人，可以把朝鲜带入二十一世纪，作为一个改革型领导人被载入史册。他也可以延续从前的模式，但朝鲜最终将发生变化，因为人们终将无法忍受压制的生活环境——饥饿致死、被抓入集中营、被剥夺基本的权利。”</p>\n<p>\n　　她的讲话在平壤没有任何受到欢迎的迹象。实际上，人权话题对这个新领导人的冒犯程度就像对他的父亲一样，后者曾经利用国家媒体宣布“这个国家根本不存在‘人权问题’，每个人都过着幸福、尊严的生活。”5月份，朝鲜中央新闻社给予了还击，说美国是“滥用人权的恶棍”，还说向外人讲述劳动营恐怖故事的叛逃者是“人渣”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[19194,11677,14615]}