{"id":253350,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-吴大辉：新普京时代：危机征候与治理选/","date":"2012-09-23T01:00:07Z","modified":"2012-09-23T01:00:07Z","title":"爱思想 | 吴大辉：新普京时代：危机征候与治理选择","content":"<div>\n<p>吴大辉：新普京时代：危机征候与治理选择</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C6%D5%BE%A9%CA%B1%B4%FA&#038;searchfield=keywords\"><span>新普京时代</span></a>     ● <strong>吴大辉</strong>    　　<br />　　〔提要〕两次选举后的俄罗斯呈现出四类危机的诸多征候。民众信任危机的背后是中产阶级的危机，而这与国家发展危机具有密切的关联性。追根溯源，在民众信任危机、中产阶级危机和国家发展危机诸多征候的背后，是普京威权主义政治体制出现危机的征兆。原有的刚性威权主义政体适用于后苏联社会和能源经济，即普京所言的“发展的后苏联阶段”，但无法托举俄罗斯如井喷般的公民社会诉求和国家经济向更高层次的拔升，即国家“发展的新阶段”。依据普京总统竞选纲领中的诸多主张，结合其履新以来的政策运作，参照政治发展的一般性逻辑和普京每每在遭遇危机时主动求变的现实，新普京时代或将在稳定的前提下寻求新的治理选择。<br />　　〔关键词〕俄罗斯、新普京时代、危机、治理<br />　　<br />　　5月7日，普京宣誓就任俄罗斯联邦总统，再次入主克里姆林宫。对于普京而言，这不是简单的从总理到总统的移形换位，他的重新上位首先伴随着不同于以往的一系列难题和挑战。俄罗斯已经不是原来的俄罗斯，与12年前相比，今天普京面对的俄罗斯政治社会经济环境已经发生巨大变化，经历2011年12月杜马选举和2012年3月总统选举的俄罗斯显出四类危机征候。<br />　　原有的刚性威权主义政体适用于后苏联社会和能源经济，但无法托举俄罗斯如井喷般的公民社会诉求和国家经济向更高层次的拔升。这迫使普京在总统竞选纲领中罕见地做出某些政治变革的承诺，并认为俄罗斯已结束长达20年的“发展的后苏联阶段”，即“俄罗斯的重建时期”，正在迈入“发展的新阶段”。普京总统履新这段时间推出的一系列政治经济举措分析，普京正尝试主动改变，寻求稳定中的治理转型。俄罗斯“发展的新阶段”与普京的新任期同步踏来，新的俄罗斯需要新的国家治理。在新的总统任期里，普京能否在内外压力中实现对过去和自我的超越与改变，决定着俄罗斯未来6年的国家发展方向。<br />　　<br />　　一、普京民众信任危机的征候<br />　　<br />　　虽然在3月4日之前俄罗斯出现了少有的反对普京的示威浪潮，但是四位反对派的总统候选人都清楚，这是没有悬念的选举。最大的悬念在于：普京能否在第一轮选举中顺利胜出，而不需要进行第二轮选举。即便如此，为了能够与获胜后的普京讨价还价，反对派的总统候选人们（尤其是俄罗斯共产党的总统候选人久加诺夫）还是寄希望于将选举拖到第二轮。对于普京而言，一次公正透明的选举比胜利本身更加重要。从竞选过程来看，此次普京的竞选准备工作比2000年和2004年更为积极和充分，尽最大可能动员了各种资源。他甚至向总统选举中的对手承诺，让他们的代表在未来的政府中任职。普京做出这样的妥协显然是做好了选举有可能被拖入第二轮的准备。这使得俄罗斯自由民主党总统候选人日里诺夫斯基一度认为他的政党“可以在未来的新政府中谋得2－3个部长席位和10－15个地方联邦主体领导人职务”。<br />　　3月7日，俄罗斯中央选举委员会宣布，统一俄罗斯党总统候选人普京在3月4日进行的总统选举投票中，获得4560.2075万张选票，得票率为63.6%，当选为新一届的俄罗斯联邦总统。比照近几次大选以及此次选举后的民众政治心态，不难发现，普京正在遭遇执掌俄罗斯以来从未遇到的民众信任危机。<br />　　第一，这是近三届俄罗斯总统大选中民意支持率最低的选举。虽然普京的得票率大大超过统一俄罗斯党在国家杜马选举中取得的成绩——普京担任主席的统一俄罗斯党在2011年12月议会下院选举中获得49.3%的支持率，但这仍是近三届俄罗斯总统大选中民意支持率最低的选举。<br />　　在这次大选中投票给普京的人比2008年总统选举中投票给梅德韦杰夫的人少700万，比2004年普京本人获得的选票少400万——2008年梅德韦杰夫获得70.2%的支持率，得票5250万张；2004年普京获得71.3%的支持率，得票4950万张。在2004年大选中，普京只在三个地区的得票率低于60%，其中在别尔哥罗德州得票率最低，为54.8%。在2008年大选中，梅德韦杰夫只在一个地区的得票率低于60%，即在斯摩棱斯克州得票率为59.26%。在今年3月大选中，普京在35个地区的得票率低于60%。另外，此次俄罗斯总统选举的投票率同过去几届相比并不高，只有65.32%，而2008年和1996年接近70%，2000年为68.64%，最低的是2004年的64.38%。<br />　　第二，普京失去大城市中产阶级的“票仓”。普京在俄罗斯大城市的得票率并没有达到全国平均水平。例如，在莫斯科，普京的得票率只有46.95%。居第二位的普罗霍罗夫得到了20.45%的选票，久加诺夫得票率为17.18%。在俄罗斯的第二大城市圣彼得堡，普京的得票率也只有58.77%。在2004年总统大选中普京在莫斯科获得了68.6%的选民支持，在2008年大选中梅德韦杰夫在莫斯科获得了71.5%的得票率。如果选举只在中产阶级集中的大城市举行，普京或许无法在第一轮投票中顺利获胜。<br />　　从地区上来说，民众盼望稳定、经济欠发达、中产阶级数量有限的边远地区和中小城市，普京的得票率最高。例如，在受到恐怖袭扰频仍的北高加索地区，普京受到选民的普遍支持。他在车臣共和国得票率为99.76%、在达吉斯坦共和国为92.84%、在印古什共和国91.91%、在卡拉恰伊－切尔克斯共和国为91.36%，在贫穷的图瓦共和国普京的支持率也达到90%。从票源上来说，普京的核心支持者大多来自中小城市居民，那里互联网不发达，在获取信息上对传统媒体（如电视广播和平面媒体）依赖很大，而普京又是出镜率最高的政治家。普京尤其受到中小城市的很多中老年和女性选民的青睐。普京的支持者还包括俄罗斯各级政府中的公职人员和国有企业职员。他们的社会地位和生活水平同现政权息息相关，政权的动荡会使他们受到损失。支持普京的还有那些看不上其他候选人的选民——他们除了普京没有别的选择，而选票上没有“反对所有候选人”的选项。<br />　　第三，胜选后的普京民众信任度并未显著增加。大选次日，仅在红场周边就爆发了13场反普京的示威游行，类似的抗议活动已经持续数月之久。西方观察家认为，尽管普京再度赢得大选，但俄罗斯已经发生巨大的变化，反普京群体仍然在迅速壮大。由于不满情绪蔓延，普京的支持率可能随后就会下降。俄罗斯权威的“列瓦达”独立民调机构的调查显示，普京重返权力巅峰后，俄罗斯民众对其信任并未显著增加。从2011年1月份以来，普京虽然在“俄罗斯民众信赖的政治家”调查中始终稳居榜首，但是支持率始终在40%左右。这对于民意支持率曾经长期维系在70%以上的普京而言，不能不说是一种信任危机。俄罗斯的政治现实表明，即便是普京这样曾经被民众奉为“彼得大帝再生”的政治家，其民众信任度也有随时跳水的可能性。<br />　　<br />　　二、俄罗斯中产阶级危机的征候<br />　　<br />　　纵观2011年底杜马选举后俄罗斯城市中产阶级掀起的大规模示威浪潮，透过3月4日总统选举中普京大城市民众支持基础削弱的直接表象，与其说普京遭遇其执政以来从未有过的民众信任危机，莫不如说普京正经历着俄罗斯中产阶级“政治觉醒”给其第三个总统任期带来的危机。“在2011年12月第一轮抗议活动爆发之后，普京曾表示，他为普京时代的俄罗斯能产生一个愿意站起来表达己见的中产阶段感到自豪。但这番言论掩盖了一个事实：促使反对者联合起来的，正是对普京本人的厌恶。”西方的观察家认为，中产阶级的抗议显示，“在沉寂了12年之后，政治生活已经觉醒。就在几个月前，人们还觉得普京重新当选总统后可能会再干两个任期。然而民调显示，这很可能是普京的最后一个6年总统任期。普京时代开始走向终结。”<br />　　关于俄罗斯中产阶级的界定问题，俄国内尚无统一的标准。与西方社会不同，苏联解体后，叶利钦政府将培植俄罗斯中产阶级作为事关国家稳定与发展的战略任务提出来，企图通过以私有化为核心的激进改革确立起以中产阶级为代表的新政治制度的社会基础。但时至今日，关于俄罗斯是否存在着类似欧盟国家的、真正的中产阶级，依然是一个颇具争议的话题。按照“列瓦达”独立民调机构2008年7月发布的专项调研报告，如果在莫斯科月收入达到2000美元、在圣彼得堡达到1300美元、在其他城市达到800美元，即可划入俄罗斯中产阶级的行列。俄罗斯中产阶级仍在快速成长。按照《经济学人》的分析，普京12年前首次执掌俄罗斯时，俄罗斯中产阶级占人口比例约为15%。今天的情况已经发生了很大的变化。一个更为富裕、更加畅所欲言的中产阶级迅速出现，他们占人口比例25%，接近劳动力总数的40%。俄罗斯战略研究中心预测，如保持4%－5%的GDP增长率，到2020年中产阶级人口将从现在的20%左右升至40%。<br />　　中产阶级的出现是俄罗斯改革的重要成果之一，他们既不当权也不被压迫，但对国家来说非常重要；他们既不是巨富阶层也不是贫穷阶层，不消极也不张扬。他们的三大特征是：“丰衣足食、充满自尊、具有发达国家同类阶层的稳定性”，“他们宁肯失去别的什么也不愿意失去社会的稳定和个人的经济自由”，“正是他们决定着国家各方面的发展趋势，决定着代际传承，决定着基本价值观的奠定”。中产阶级堪称俄罗斯社会的火车头，尽管他们对政治很淡漠，但是他们有能力、守法纪、意志坚强。研究结果显示，俄罗斯中产阶级基本上都居住在大城市里，在百万人口以上的城市中，中产阶级大约占28%，250万人口以上的城市中占24%，在少于250万人口的城市中还不到13%。还有约1/3的城市居民（占俄罗斯总人口的22%）可以称为边缘中产阶级。<br />　　俄罗斯的中产阶级是普京统治10年来“从繁荣的楼市和石油财富中受益良多的年轻城市阶层”。这些人曾经被称做“沉默的大多数”，过去不过是富裕的消费者，但现在已成为真正意义上的公民。他们中的大多数人反对“梅普组合”的“密室政治”，寻求有尊严的体面生活；他们反对贪污腐败，寻求个人的更大发展空间；他们反对专制加剧，寻求推动普京权力阶层的自我改良；他们需要和经济地位相符的政治空间，寻求进入国家权力精英阶层。俄罗斯的中产阶级新生代要求对政权进行民主监督，使得“接近政权的一小部分人半合法地大规模寡占原材料红利和聚敛财富的现象难以再现”。由于获利者不愿意退出，“精英阶层变换的过程中将不可避免地伴随着不同程度的冲突。今后一个时期，抗议的活动可能会转向地区层面。在各个联邦主体，示威者更容易组织起政治活动，而且关于应该由谁来领导运动的争论也相对较少，彼此间的信任度也相对较高。鉴于国家将举行一系列的地方行政长官的选举，很大一部分政治活动的目标将转向地方和市政日程，并有望取得初步战果，未来政治精英的首批代表可能进入到权力阶层，他们组织的文化活动可能会多于有组织的政治活动，不再只是走上街头。<br />　　“列瓦达”调查结果表明，只有16%的受访者认为，中产阶级可以成为普京在新的总统任期依靠的社会力量。值得关注的是，俄罗斯中产阶级在政治立场上和传统反对派有诸多相似之处——在3月4日大选前呼唤“诚实的选举和民主”，并走上街头参加示威游行，但是他们并不愿意与共产党人以及民族主义分子一同前往集会。<br />　　<br />　　三、俄罗斯国家发展危机的征候<br />　　<br />　　按照“列瓦达”3月的民调数据，在回答“今天的国家是否在沿着基本正确的方向发展”的提问时，34%的受访者认为“国家走在错误的道路上”，16%的人选择了“难以回答”。这意味着有一半的受访者对国家的发展前途信心不足。在后危机时代的今天，俄罗斯经济发展的危机征候日渐明显。这主要表现为：国有企业仍然保持着对国家经济命脉的掌控，中小企业成长空间未能有效扩展；过度依赖能源产业，创新经济更多地停留在纸面上，缺少新的经济增长点。<br />　　尽管自苏联解体以来，俄罗斯的私有化进程从未中断，但时至今日，俄罗斯的国有企业仍然牢牢地把控着国家经济的主要命脉，即政府控制最重要的战略企业。这些企业可以是单一制联邦企业，也可以是联邦政府持股的股份企业。绝大多数情况下，政府在战略性股份企业中持股比例大于25%，即政府对企业经营活动至少拥有否决权。表面上看，俄罗斯国有企业生产总值只占俄国内生产总值的三分之一左右。但是这并不能反映出俄罗斯国有企业在国家经济中实际具有的超级垄断地位。俄罗斯对国有企业进行了有选择性的私有化，政府舍车保帅，通过放弃小型国企以加强对大型国企的掌控。<br />　　俄罗斯政府深谙通过少数股权来掌控企业的技巧，已经放弃了181家企业的绝对控股权。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57612.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57612.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57612.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57612.html?page=3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C6%D5%BE%A9%CA%B1%B4%FA&#038;searchfield=keywords\"><span>新普京时代</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,8646,9935]}