{"id":253318,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-老县长揭腐被关死，女儿被剥夺读研/","date":"2012-09-22T16:30:54Z","modified":"2012-09-22T16:30:54Z","title":"维权网 | “老县长”揭腐被关死，女儿被剥夺读研，女婿全家五人被抓","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网隆震天报道）今天（9月22日）本网信息员获悉，湖南省凤凰县被民众亲切称呼“老县长”的苗族官员龙保荣因揭露地方官僚腐败，提出《58个为什么？》（详情附后），而遭到湘西州纪委双规，之后执法机关先以涉嫌伪造印章罪逮捕他，再变更成涉嫌贪污罪，后又以涉嫌职务侵占罪判处其有期徒刑四年。在关押近两年后，龙保荣身患重病，请求保外就医，但不被批准，直到他生命垂危，已经完全不省人事时，才将他送出，结果回家两天后就去世。</p>\n<p>龙保荣，男，苗族，1952出生于湖南凤凰。1986年7月中南民族学院（中南民族大学）政治系毕业，曾任凤凰县委组织部干事、县民委主任、县政府办主任、副县长，现任凤凰县政府助理调研员。兼任湖南省苗学学会副会长、湖南省苗族文化研究中心副主任、凤凰县苗学学会会长，</p>\n<p>2010年7月，龙保荣为民请命提出《58个为什么？》。2010年8月，龙保荣被湘西州双规；10月27日州公安直属分局便以涉嫌伪造印章罪对老县长实施逮捕，可经过长期调查，证明这个罪名并不能成立。2011年4月11日，州检察院改以贪污罪对老县长立案侦查，6月22日，吉首市检察院以贪污罪向市法院提起公诉，7月12日公开审理该案，10月12日一审法院又换以诈骗罪加职务侵占罪两罪并罚判处老县长五年有期徒刑。老县长不服一审判决依法向州中级人民法院提交了上诉状，11月21日州中院二审第一次公开审理了该案，12月13日湘西州中级法院二审第二次开庭并当庭最终以职务侵占罪判处老县长四年有期徙刑。在老县长入狱的一年多里，病痛缠身受尽折磨，曾经几次晕死在狱中。对于年近六旬、身患重病的老县长，当地司法部门坚决不同意其取保住院治疗，致使老县长在生命垂危时，才被放出，出来两天后的2012年7月13日晚，龙保荣含冤去世。享年60岁。</p>\n<p>2012年7月10日，原在北京读研的龙保荣的女儿龙静柔，因受其父龙保荣的株连，被凤凰县政府取消了读研的资格。</p>\n<p>更让人惊异的是，从8月底开始，凤凰当地公安部门先后将龙保荣大女婿全家五人以涉黑为名抓捕。据知情人士透露，由于龙保荣就两个女儿，大女儿成家，丈夫为岳父之事不平，故而遭到当地权力部门意在斩草除根的大肆抓捕，同时被抓捕的还有当地官场中同情龙保荣的一些公职人员。目前龙保荣全家亲人及湘西同情龙保荣的一些官员都处在极其危险之中。希望各界正义人士高度关注！并尽快为被抓捕的人提供法律援助。</p>\n<p>《58个为什么？》</p>\n<p>1、 为什么中央明文规定的津补贴迟迟不能足额到位？2、为什么要贪污政策不执行？3、为什么要拖欠四个年头的津贴不兑现？4、为什么主要领导如此不关心广大干部职工的基本生活？5、为什么凤凰小菜比北京、上海还要贵？6、为什么县里不重视老干工作？7、为什么老干要上访？8、为什么学校老师要罢课？9、为什么每年吃喝费用近千万元？10、为什么请客送礼风如此盛行？11、为什么各级的群众观点如此淡薄？12、为什么这一届主要领导对老百姓没有一点感情？13、为什么百年一遇的抗冰灾慰问演出没有一个领导参加？14、为什么救火武警战士田磊牺牲灵车回来没有一个主要领导去迎接？15、为什么真正无房户得不到廉价房？16、为什么有房户反而安排了廉租房？17、为什么古城乱占乱建加层的现象屡禁不止？18、为什么随意乱放烟花爆竹老是管不住？19、为什么土地清查不了了之？20、为什么新天垅路口、水田路口、金家园路口、大坡脑路口经常堵车无人管？21、为什么凤凰旅游城市的卫生不如铜仁、松桃好？22、为什么旅游环境如此差劲，老是让游客在网上批评？23、为什么凤凰的社会治安如此差？24、为什么偷盗盛行，白天入室盗窃、拦路抢劫抢包？25、为什么菜市场内小偷如此猖狂挾钱包无人管？26、为什么三王阁杀人案至今没破案？27、为什么歹徒敢在光天化日之下抢杀游客？28、为什么妇女、小孩夜间不敢单独出门？29、为什么县城公共设施屡遭破坏不进行打击？30、为什么老百姓骂警匪一家，警匪难分？31、为什么凤凰上访人员居高不下？32、为什么的士、中巴车司机经常堵县政府大门?33、为什么部门推诿老百姓办事如此艰难？34、为什么买官卖官依然严重存在？35、为什么老百姓骂县领导一届不如一届？36、为什么有本事的人没能受到重用，反而没本事的人受到重用？37、为什么一些干部的主要精力用在跑官要官？38、为什么干部怕下基层全心全意为人民服务？39、为什么干部职工上班不安心？40、为什么从沱田到鹊雀坡一带路灯坏了无人管？41、为什么从工艺厂到堤溪这段泥巴路不修成水泥路？42、为什么南华山森林公园建设迟迟没完工开放？43、为什么市民迫切要求修建城西卧龙山人民公园十二年没引起县领导的高度重视？44、为什么乱砍乱伐树木没有制止？45、为什么阿拉、牛堰、千公坪一带木板加工厂不查封？46、为什么查处腐败力度不大？47、为什么老百姓对贪官腐败行为深恶痛绝？48、为什么老百姓要自行成立打“腐”队？49、为什么凤凰问题成堆无人敢处理？50、为什么兰径公司资产不到六千万硬要城投公司贷款1.3亿去处置？51、官员不是为了保自己究竟为什么？52、为什么老百姓对县主要领导失去信任？53、为什么污水厂停止运转还照常收集市民排污费？54、为什么凤凰水电价格比北京、上海还要高？55、为什么凤凰新区建设讲了十多年尚未建好？56、为什么重点项目建设推进如此缓慢？57、为什么县主要领导不重视周边民族团结交往工作？58、为什么六任县委书记近二十年没去松桃、麻阳走访？　　</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-5157266732676885738?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}