{"id":253385,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-法国舆论看中国-中日关系处于危险的滑坡/","date":"2012-09-23T10:45:25Z","modified":"2012-09-23T10:45:25Z","title":"法广 | 法国舆论看中国: 中日关系处于危险的滑坡","content":"<div>\n<p>作者直言不讳的评论说，令观察家们难于置信的是那些在冲突泥潭中越陷越深的国家们偏偏都口口声声地发誓他们所作的一切都是为了捍卫和平。北京和东京在围绕钓鱼岛或者叫尖阁诸岛的主权冲突问题上各自都强调在寻求和平解决冲突的方式，然而，事实上，他们却都在不断地煽风点火，火上加油。</p>\n<p>古希腊历史学家修昔底德曾经细致地分析了伯罗奔尼撒战争是如何在错综复杂、激情交织的背景之下爆发的，中日钓鱼岛主权冲突也同样有着深厚的历史渊源，再加上今天北京与华盛顿之间新近形成 的战略竞争态势以及中日美三方之间的复杂的地缘政治关系，诸如此类的因素层层叠叠，犹如一堆高高堆起的干柴，一点即燃。虽然观察家们普遍认为中日主权争夺引发大规模冲突的可能性 微乎其微，但这已经足以使华盛顿左右为难，一方面，美国必须遵守美日安保条约而捍卫日本的利益，而另一方面，美国又必须面对与他的经济以及战略利益越来越密切的中国。</p>\n<p>文章评论说，钓鱼岛这个荒芜人焰、微不足道的小岛凝聚着中日两国之间的历史恩怨，对几度遭受日本侮辱和蹂躏的中国来说，尤其具有象征意义。按照中方的说法，钓鱼岛是1895年中日马关条约中割让给日本的领土的一部分，1945年日本战败之后理应归还给中国。而对日本来说，尖阁诸岛与马关条约无关，本来就是 无人占领的荒岛，1972年美国结束对日本的占领之后，尖阁诸岛同其他领土一同由联合国归还给日本。东京还谴责北京和台北是在联合国1969年公布东海海 域可能拥有丰富的石油储藏之后才抬高了保钓的声调。</p>\n<p>本月10日，日本政府宣布收购尖阁诸岛将中日冲突推向高潮，虽然日方强调此举是为了避免极右党派作出更加过激的行为，但是，中方对此迅速作出了强烈 的反映，中国随即派出了两艘海巡舰前往钓鱼岛海域宣誓主权，中国官媒发表了一系列带有威胁性的言论，中国国内学者们也纷纷指出中国民众不会接受官方的任何妥协 立场。</p>\n<p>尽管国际危机组织 International Crisis Group上个月曾经对中日以及中美之间因民族主义高涨而日趋恶化的双边关系表示担忧，但是，到目前为止，尚无观察家预测上述分歧可能导致军事冲突，不 过，中日最近的冲突正导致东京重新审视亚洲东北部的军事力量对比以及美日安保条约的可靠性。</p>\n<p>文章分析说，这或许是美国一再强调的战略重心向亚太地区转移之后所引发的效应之一，因为他在客观上促使该地区的国家在主权争夺问题上更加直接地与中国对抗，为美中之间的竞争增添危险的一页，也使华盛顿在北京与东京之间处境微妙。</p>\n<p>日本国内有学者担心美日安保条约的脆弱性，怀疑中日一旦爆发军事冲突，美国是否能够真的出兵介入，</p>\n<p>日本南部立命馆亚太大学（Ritsumeikan Asia Pacific University）国际战略中心主任佐藤阳一郎日前在香港南华早报发表文章，谴责日本执政的民主党导致日本目前经济衰弱，政局动荡，使日本无力应 对同中国、俄罗斯以及韩国三国之间的主权冲突，佐藤认为日本应该要求美国明确立场，只有这样，才能避免北京采取强势行动。</p>\n<p>日方的上述要求使美国进退两难，因为，一方面，北京已经多次谴责华盛顿立场矛盾，在一再表态保持中立的同时又强调钓鱼岛属于美日安保条约管辖的范围之内，而另一方面，如不表态，又难以面对东京。中日美三国之间因此而进行的讨价还价以及由此而产生的挑衅性的言论都不断给中日两国的民族主义推波助澜。</p>\n<p>到目前为止，北京虽然言辞激烈，但很显然在行动上十分克制，中国国内的反日游行受到警察严格的控制，中国派往钓鱼岛船只也只是海舰船，而并非军舰。不过，中国政府很可能会采取一些经贸制裁措施，甚至军事占领钓鱼岛，虽然除了日本政府之外，观察家们普遍排除上述可能。</p>\n<p>作者最后评论说，中日关系在第二次世界大战结束之后长期在民族主义高膨与松弛这两大极端之间浮动，有远见的领导人们自然会选择后者，而且，对北京来 说，与东京的靠近还可以在客观上削弱华盛顿在该地区影响力。不过，很明显，由于种种原因，有时往往是一些非理性的因素，即使是最明智的领导人也难于控制的因素， 与东京靠近的策略并不是北京目前所作出的选择。</p>\n<p>文章网址：</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.questionchine.net/chine-japon-une-pente-dangereuse\" title=\"http://www.questionchine.net/chine-japon-une-pente-dangereuse\">http://www.questionchine.net/chine-japon-une-pente-dangereuse</a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,8646,19189]}