{"id":253301,"link":"https://chinadigitaltimes.net/chinese/2012/09/冉云飞-重现被遮蔽的胡适/","date":"2012-09-22T11:30:16Z","modified":"2012-09-22T11:30:16Z","title":"冉云飞 | 重现被遮蔽的胡适","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ranyunfei\">冉云飞</a> </p>\n<p>冉按：评周质平先生的《光焰不熄：胡适思想与现代中国》一书本是应凤凰网读书频道而作，现在刊在此请读书会诸友及有兴趣的朋友们指正。虽然只是一个书评，但自认为涉及到胡适先生一些问题，有助于我们在读胡先生著述的同时，更深广地了解他人的看法。2012年9月22日8：52分于成都</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　一九四九年至一九七八年近三十年内的中国大陆，除了五十年代八大册《胡适思想批判》的脸谱化攻击外，对胡适根本没有像样子的研究。我记得从七八年的《中华民国史资料丛稿》上发表了耿云志《胡适小传》、七九年《历史研究》发表耿云志的《胡适与“五四”时期的新文化运动》、同年《中华文史论丛》上发表胡适关于《水经注》的文章开始，逐渐有人开始做些政治正确的“研究”了，如像朱文华的《胡适评传》。此书现在看来，学问不扎实，观点很老套，但在1988年的大陆却也有点报春的味道。</p>\n<p>　　</p>\n<p>　　此中尤以耿云志的研究，值得重视，他个人也是因研究胡适而自我成长的一个标本。耿云志早期对胡适的评价，和大多数人一样，宁左毋右，有令人失笑之处。可是耿对学问有着知识上的诚实，其对胡适的评价越来越真诚，从史料中得出。后来他编有《胡适秘藏书信》（四十二册）和《胡适书信集》（与欧阳哲生合编，三卷本），为胡适研究做出了不少的贡献。</p>\n<p>　　</p>\n<p>　　1991年胡适诞辰百年之际，耿云志组织了四九年后大陆第一次规模比较大的胡适研究纪念会，结出了《现代中国学术史上的胡适》（耿云志与闻黎明合编）一书之果实。相应地，海外亦开始注意大陆的胡适研究，如在美学者李又宁作过胡适在大陆四十年之类的综述。九十年代中后期，大陆胡适的研究者越来越多，如欧阳哲生、谢泳、罗志田、胡明、章清、陈平原、孙郁、陈漱渝、智效民、程巢父、沈卫威、沈寂、廖七一等。与此同时，港台及海外的胡适研究者如余英时、唐德刚、周质平、江勇振、周昌龙、张忠栋、李又宁、陈之藩、王汎森、费海玑、潘光哲的作品和文章也传到国内，形成了一股研究研究胡适的合力，使得胡适的研究在大陆呈现一点“显学”的意味。</p>\n<p>　　</p>\n<p>　　民间也没闲着，2007年我和一干朋友在天涯社区开了个“网上胡适读书会“的博客，每个月请一人做研究胡适的心得，坚持了五年，从未中辍过。以今年为例，除了学界继续研究胡适思想及相关问题外，《东方早报》等发表了纪念胡适逝世50周年的文章，而《南方人物周刊》和《三联生活周刊》分别做了专辑，更有邓康延和高小龙等纠合民间力量，拍摄了大陆第一部胡适的录片《重回适之路》。这说明越来越多的人，认识到胡适对中国大陆的现实意义和历史价值。就在这样的背景下，九州出版社最近推出了周质平的《光焰不熄：胡适思想与现代中国》，算是适时而来。</p>\n<p>　　</p>\n<p>　　 一</p>\n<p>　　</p>\n<p>　　我关心和研究胡适，大约也有十年的历程了，读过不少关于胡适的东西，但周质平这本依旧有他不可替代的新意。周质平利用他在普林斯大顿教书的方便，搜罗了胡适与其女友韦莲司的信，写出了《胡适与韦莲司深情五十年》、《胡适的情缘与晚境》等著述，对研究胡适的情爱世界和留学时期的生活、思想等，都有相当重要的意义。更为难得的是，他搜罗了散见各报刊（包括未刊）胡适所写的英文著述，细大不捐地编成三卷本《胡适英文文存》（外语教学与研究出版社2012年版），更有填补空白的作用，为人们了解一个更加丰富立体的胡适奠定了扎实的史料基础。</p>\n<p>　　</p>\n<p>　　我们都深知胡适在中文著述里，从最早发表在《竞业旬报》上的文字开始，非孝、提倡妇女解放、反对早婚及包办婚姻，几乎是他一以贯之的思想。可是他留学四年后发表的英文文章《中国之婚俗》却为包办婚姻和早婚提供辩护，反而认为西洋人的自由恋爱、自主成婚是不堪的社会习俗。事实上胡适早已奉母亲之命，与江冬秀订婚，并对这桩婚姻在骨子里并不认可。即便他在写了《中国之婚俗》一文后，他依旧写信给族叔兼朋友胡近仁说，他对这婚姻只不过是不愿违抗母命。我认为胡适在《中国之婚俗》里所说早婚及包办婚姻好处之理由，如可以避免女子暴于婚姻市场而除尴尬，可以解除年轻人寻找配偶的焦虑等，没有一条是站得住脚的。对此周质平说：“有时我觉得，与其说他为中国婚姻制度辩护，不如说他自己辩护，为他自己极不合理的婚姻找出来一个理由”（P354）。这个说法有一定的道理，但并不能周延地解释胡适为何几乎在所有英文著述里，与中文著述里的观念如此不同乃至完全相反。</p>\n<p>　　</p>\n<p>　　在《胡适英文笔下的中国文化》一文里，周质平比较全面地分析了胡适为何在英文著述里，对中国许多他批评的事物，如此曲为回护。除了“前言”和“结论”外，周质平从“从逻辑到科学”、“民主与自由”、“妇女问题”、“中国在进步”四个方面分析了胡适英文著述的内容。比如在中文著述里胡适说理学杀人，在英文著述里却说“理学的兴起是个自觉运动，这个运动是为了点恢复佛教（传入中国）之前，中国的本土文化，用这个本土文化来取代中世纪的佛教和道教”。比如1951年写作的《中国传统的自然法》里，胡适不仅将汉代的《五经》解释成“自然法”，而且认为相当于基督教国家的《圣经》，这与他在中文著述里对儒学的态度有很大的不同。</p>\n<p>　　</p>\n<p>　　众所周知，胡适是个有着健全个人主义的自由主义者，但他有他们那一代学人身上非常浓厚的民族主义乃至国家主义思想。只不过胡适的理智和学问，以及民主自由的常识，可以使他不会堕入狭隘的民族主义深渊而不能自拔。但他的父辈及自己都身受外国凌侵、战争的毒荼，国家如此贫弱，使他无法不在情感和实用上尊重民族主义，对国家民族富强所起的现实作用。胡适大部分英文文章发表的现实语境是：一是抗战时期，作为大使为游说美国支持中国抗日。二是四九后中国大陆进入铁幕之中，台湾亦在威权的白色恐怖之下，胡适难免要从历史上去寻找中国文化里民主自由的资源，让世界上的同情者不要舍弃在灾难里的中国人民。在这样的情形下，难免有“为宗国讳”的嫌疑，也难免在“国界”与“是非”之间陷入一定的内在紧张。</p>\n<p>　　</p>\n<p>　　换言之，胡适浓厚的民族主义，以及为争取民主国家的理解与奥援，使得胡适不得不大量发掘中国文化里的正面因素——这些在中文著述往往被批驳得很厉害——以使世界上的友善之国，不至于目中国毫无可救之余地而舍弃之。也不妨说，胡适一生都有这样的“国界”与“是非”的无解之矛盾，以及在学问上有着体用两方面的内在紧张。但正如周质平所说：“谈胡适而不能抓住这点‘中国情怀’，谈的都不免只是他的影子，他的躯壳，而不是他的内涵和精神。这点‘中国情怀’是胡适一生安身立命之处。”（P353）</p>\n<p>　　</p>\n<p>　　 二</p>\n<p>　　</p>\n<p>　　虽然《光焰不熄：胡适思想与现代中国》一书真正新我耳目的章节，是周质平解读胡适英文著述何以与中文著述有诸多矛盾。但也许对大陆了解胡适不多的普通读者来说，最令他们惊讶的一章，无疑是《胡适的反共思想》，因为这不符合读者们心照不宣的阅读预期。众所周知，出版审查中充满着神秘主义的管制方式，你觉得它断无可能出版，但不小心也可能成为漏网之鱼。而《胡适的反共思想》这种“漏网之鱼”会让读者、作者都充满惊讶，同时出版者也有着提心吊胆的顾虑。</p>\n<p>　　</p>\n<p>　　周质平在书中的其它文章里，常常批评大陆出版胡适书籍特别是《胡适全集》，删除了不少反共及相关违碍文章。他在《胡适与林语堂》一文里述及了2000年外语教学与研究出版重印英文版《吾国吾国》时删除违碍文字时的“出版说明”：“林氏的某些观点是与马克思主义相违背的，这绝不代表我们作为出版者的观点，希读者以科学的世界观和方法为指导，慎审明辨。同样的原因，我们对个别地方的删节也请读者理解。”出版者写这样的“逃责”说明诚属不得已，除了有掩耳盗铃之功效外，还向官方作一种公开的输诚，以表明“我们也是听话的”。正是用这样的方式使鱼网网眼变大一点，以便漏网之鱼得以与更多读者见面。</p>\n<p>　　</p>\n<p>　　上面如此多的词费，是为了想证明读者的惊讶是有道理的，因为作者周质平亦同样有点惊讶。“有些文字，在10年前，我绝不敢寄望能在大陆发表，这次能和国内读者见面，我感到特别欣慰”（增订版序），此话诚非泛辞。出版者也玩了比外语教学与研究出版社更有“味道”的“出版说明”：“本书所收个别文章写作时间较早，世易时移，仅代表作者当时的一家之言，为了便于参考研究，内容仍然保留全貌。”这个说法固然有使鱼网网眼更大的功能，但并非全是托辞。因为有的文章发表较早，但后来有新资料出现，作者不及更改。如《胡适与钱玄同》一篇里周质平说钱玄同少有人研究，没有传记，又没有日记，为其编年谱困难等，都不是事实。作者2002年撰写此文时，曹述敬的《钱玄同年谱》1986年已由齐鲁书社出版，吴锐的《钱玄同评传》1996年已由百花洲文艺出版社出版，在文章撰写的当年9月，福建教育出版社出版了十二巨册《钱玄同日记》。</p>\n<p>　　</p>\n<p>　　但我还是要认为《胡适的反共思想》的确是周质平此书里最重要的文章。我们大家都知道胡适倡导民主自由，批判极权政治，是共产党坚定不移的批评者，但究竟是怎样批评的，很多人却不甚了然。即便胡适研究者，大多也只是零星读过一些胡适批评共产党的文章。何况周质平说“胡适重要的反共言论大多是1949年以后以英文发表的。这些英文发表的演讲和文章翻译成中文的只是少数，而有些讲稿并未正式出版，搜求更为更困难了”（P201）。一如既往，胡适批评中共依旧是有理有节的，散发着理性平和的光辉。关于此点周质平从“胡适反共思想的哲学基础”、“对共产势力的错估与低估”、“从思想史上反共产”、“对现实的直接批评”四个方面入手，条分缕析地解释了胡适反共之所由来。“多年来，许多中国大陆的学者把胡适反共歪曲成是为了讨好国民党来打击共产党。这是对胡适最大的诬蔑。在胡适的思想中，‘党’之上是有‘国’的，‘国’是‘千秋’，‘党’只是‘朝夕’。胡适的反对共产主义和他毕生为民主自由而奋斗的精神是完全一致的。他的反共不只是政治上的，更是文化上的，他是为了人性的尊严、人格的独立和学术的自由。”（P224）</p>\n<p>　　</p>\n<p>　　 三</p>\n<p>　　</p>\n<p>　　胡适与鲁迅的关系，大陆有很多人研究，谢泳还曾编过一本学者之间的争论集《胡适还是鲁迅》（中国工人出版社2003年版）。不少人停留于非鲁是胡，非胡是鲁的阶段，而无法深入研究进去。很多人认为胡适作为精英知识分子高高在上，鲁迅更体恤下层民众，其实这是只知见树木，不见森林。“‘群众’在鲁迅眼中，是愚昧、无知、自私的同义词，而他自己是自居于‘超人’的。在铁屋中呐喊，唤醒沉睡的中国人，这正是以先知和救世主自居。共产党的批评家总想把鲁迅的伟大建筑在‘群众’和‘左’上，其实这两点正是他最不值一提的。”（P5）这也就是说共产党吹捧的鲁迅，并不是真正的鲁迅，鲁迅只不过是他们手中的木偶与工具。</p>\n<p>　　</p>\n<p>　　但问题是，鲁迅为何容易被共产党利用，而胡适并未被国民党和共产党两方面利用，甚至在上个世纪五十年代两边都不待见呢？大陆吃鲁迅饭的人特别多，因为官方的支持，鲁迅和曹雪芹一样成了就业机构。一成就业机构，那里面的各色人等，鱼龙混杂，真能研究出东西的人少之又少。在我看来，如果有鲁迅研究的真课题，无非是“鲁迅为什么被利用”和“鲁迅为什么不高兴”，前者可以做政治学和社会学研究，后者可以做心理学解剖，可惜至今没有人做这样的工作，当然周质平的《胡适与鲁迅》一文也未及此点。</p>\n<p>　　</p>\n<p>　　鲁迅为何晚年参加左联？至今没有令人信服的解释。但我觉得周质平的一段话，还是可以给我们带来思考：“说鲁迅入左联全是出于哗众媚俗，固然不甚公允，说他完全没有被群众牵着走，也未必是实情。许多自认为是青年导师，领导群众的人，往往在不知不觉之间被群众带着走了，失了自己的故步。鲁迅入左联之后，那种身不由己的感觉，就是从领导群众到被群众领导的最好说明。”（P25）知识精英往往思考“乌合之众”如何被野心家利用的问题，但知识精英很少有人真正思考过自己被“乌合之众”利用的问题。“杀人马者，道旁儿”，谁都知道，但当有人使尽鼓掌时候，你未必就一定不是那匹跑死了的马。而且即便跑不死，也会在不愿跑的时候被哄着跑。你不一定同意周质平说“与鲁迅相比，胡适是比较耐得住寂寞的，是比较能够在掌声喝彩之后寂寞度日的”，但这点足够引起我们深深的思考。</p>\n<p>　　</p>\n<p>　　在《胡适与赵元任》一文里，周质平特别拈出赵元任的家庭和胡适的家庭进行对比，尽管并没有深层地涉及家庭教育问题，但我认为他已敏锐地观察到家庭教育问题对两家的不同影响。胡适算得上是教育家，但他的家庭教育恐怕并不完美，他很少与自己的孩子在一起，这与赵元任有很大的不同。胡适在英文中为包办婚姻与早婚辩护，除了有可能为自己的婚姻辩护外，还在现实意义上反证了包办婚姻在某种意义上的缺陷。胡适与江冬秀婚姻好坏，他人说起来容易隔靴搔痒，但胡适应酬太多，自己的学术工作和社会活动也要做，而江冬秀不少时间在麻将桌上，未免减少与孩子在一起的时间。胡思杜惨死大陆的悲剧因素很多，家庭教育之缺失，在这里面有没有一分原因——胡适影响了万千人，独在左倾思潮弥漫的时代无法影响自己儿子的价值选择，这里面可解释的意蕴太多了——值得人们思考。看了赵元任的家庭之乐，1939年胡适在驻美大使任内给江冬秀写了封信：“我们都不配做父母，我们都不曾把儿子当作小朋友看待”。意识得到是一回事，做得到是另一回事，这点为人父母者想必都深有体会。</p>\n<p>　　</p>\n<p>　　《光焰不熄：胡适思想与现代中国》一书有不少可圈可点之处，但并非完美无缺。如上所举《胡适与钱玄同》一文就有一些可正误的地方。关涉到五四和新文化运动的书籍，常常提及“打倒孔家店”的事情，很少有人怀疑“打倒孔家店”之说法的有无。为了写作拙著《吴虞和他生活的民国时代》（山东人民出版社2009年版），我查了不少原始文献，至今没有查到“打倒孔家店”的原始出处，更不知为谁所说。后来在《国家历史》杂志上读到《五四新文化运动无人提出“打倒孔家店”口号》(http://history.huanqiu.com/people/2010-02/720342.html)一文，真是于心有戚戚焉。对于“打倒孔家店”一说，大陆上以讹传讹者固然不可胜数，如冯友兰在五十年批判胡适时曾说胡适：“他也说是跟着别人打倒‘孔家店’，可是实际上他是‘孔家店’的保护人。”（转引自《光焰不熄：胡适思想与现代中国》P40）冯在这里想剥夺胡适“打孔家店”的发明权，以便不把他说成是新文化运动的领军人物，却讹成了“打倒孔家店”。</p>\n<p>　　</p>\n<p>　　但海外一些研究五四和胡适的重镇如余英时等，讹传的也都是“打倒孔家店”。与胡适多次通信的陈之藩说：“先生（胡适）五四时打倒孔家店的想法现在是否有些商榷，有所修正，如冯友兰先生似的。先生说的善未易明，善未易察是什么意思？”（《陈之藩文集》一之《大学时代给胡适的信》第二封P45，天下远见出版有限公司2006年版）陈是一位科学家，行文做事也特别严谨，读胡适著述甚多，依然袭用旧说。“批评胡适‘打倒孔家店’的人何止千百，在这里他独举冯友兰而不及他人，正可以看出他很在乎冯是不是了解他的意思。”（《光焰不熄：胡适思想与现代中国》P39）我们不说批评“打倒孔家店”正确与否的问题，关键是，根本没有“打倒孔家店”一说。“打倒孔家店”之讹传是由胡适给《吴虞文录》作序，说吴虞是只手“打孔家店”的老英雄之名言而来。且不说“打倒”是个完成时，“打”是个正在进行时。大家都知道胡适以有一分证据说一分话著称，但根本没有多少人想过胡适会不会把话说满到孔家店已被“打倒”的地步。虽然这只是个小细节，传讹以至习非成是，终是值得我们认真对待并加以纠正的。</p>\n<p>　　</p>\n<p>　　2012年8月15日至16日于成都</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9001,8646]}