{"id":253449,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-当今越南：政坛格局与政改真相/","date":"2012-09-23T23:15:17Z","modified":"2012-09-23T23:15:17Z","title":"一五一十 | 当今越南：政坛格局与政改真相","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhuangliwei\">庄礼伟</a> </p>\n<p>当今越南：政坛格局与政改真相</p>\n<p>庄礼伟</p>\n<p>★ 社会动荡的同时，越南当前的经济状况也不乐观。</p>\n<p>★ “政府系”在越南政坛高层格局中的强势地位及总书记的弱势地位。</p>\n<p>★ 越南街头的宣传标语上写着谜语一样的文字：“党是领导者。人民是主人。政府是管理者”。</p>\n<p>★ 越南政治改革的虚与实。</p>\n<p>★ “革新开放”口号下的官民蜜月期已经终结。</p>\n<p>★ 缅甸、南中国海与越南政局走向。</p>\n<p>【正文】</p>\n<p>2012年初发生的一件事，让越南全国上下屏住了呼吸。</p>\n<p>1月5日，海防市仙郎县荣光乡的乡民不满政府违法征地而激烈抗争，开枪打伤了6名公安和军队人员。在媒体高度关注下，高层对违法征地也表示了“震怒”，并处理了一批官员。</p>\n<p>但是在这个越南版的“乌坎事件”平息下来不久，4月份河内郊区再度发生重大征地纠纷事件，村民在将要被夺走的土地上露营守卫，事发时超过1000名村民和约3000名警察与民兵对峙。</p>\n<p>社会动荡的同时，越南当前的经济状况也不乐观。英国《经济学人》2011年5月发文说，在全世界，只有埃塞俄比亚与委内瑞拉的通胀率超过了越南。该杂志2012年3月又发文说：尽管不久前越南还是发展中国家里的佼佼者，但现在它陷入严重停滞，2011年通胀率一度超过20%，是亚洲最高的通胀率，此外越南最近还有数以千计的企业倒闭，银行与国企被不良债务所困扰；该杂志指越南经济衰退的主要原因包括全球经济衰退、劳动生产率较低、产业升级缓慢、管理不善、国企中贪腐浪费丛生，其低工资、低成本的发展模式不再有效，因为柬埔寨和孟加拉正以更低的工资把外资从越南吸走。</p>\n<p>物价在猛涨的同时，越南官场的腐败渎职也在增长。近年来越南爆出的最大弊案是国企越南船舶工业公司（Vinashin）案，由于糟糕的管理，在2010年该公司负债达44亿美元，占到了越南GDP的5%。2012年3月该公司9名高管以玩忽职守罪而受审，但当初鼓励该公司盲目扩张并负有人事任命责任的政府高层（包括现任总理阮晋勇），并没有被问责。在“透明国际”的全球清廉度排行榜上，越南在178个上榜国家中名列第116位，居下游水平。</p>\n<p>广受中国媒体推崇的2011年5月越南第13届国会选举就是在这种问题成堆的情况下举行的。民间的不满体现在了选票上，据越南官方报道，在15名自荐候选人中，有4人当选；在官方提名的182名候选人中，有15人落选（包括一名中央委员）；越共总书记阮仲富的得票率只有85.63%，预定将担任国家主席的越共书记处常务书记张晋创的得票率为80.19%。但奇怪的是，要对经济问题负主要责任的两个人却获得了很高的得票率，预定将连任总理的阮晋勇的得票率为95.38%，预定将担任国会主席的政府常务副总理阮生雄的得票率为95.51%。</p>\n<p>这个诡异的民意情况反映了“政府系”在越南政坛高层格局中的强势地位。在总书记、总理、国家主席、国会主席的“四驾马车”体制中，只有政府总理是连任，其他都是新人。</p>\n<p>在越共的集体领导制的小天地里，维持派系平衡和政治观念平衡是最重要的，从目前状况来看，它还是能够和善于经营内部和谐；但从外界环境来看，对于其执政地位来说，要经受的考验越来越大。</p>\n<p>在2011年12月的越共中央全会上，总书记阮富仲警告说，党必须“革新”否则就会垮台。不过澳大利亚国防军学院的越南政治专家Carl Thayer认为这种“不革新就死亡”的表态并没有太多实质内容，“革新”在越南已不是一个新鲜的口号，他们喊这个口号已经喊了20多年了。</p>\n<p>自1986年以来，越共推动了一系列“革新开放”（Doi Moi）措施，但很难说这些所谓改革都是为了民众利益，这才是问题所在。阮仲富所发誓的革新，很可能仍然是装修裱糊式的革新，这与党的本质有关，当然也和阮仲富本人的局限性有关。</p>\n<p>【越南政治改革的虚与实】</p>\n<p>越共近年来其实一直在改革。</p>\n<p>越南是世界上仅存的5个共产党执政的国家之一，其党员人数（约350万）仅次于中共。继2002年中共十六大修改党章允许私营企业家入党之后，在2011年1月越共第11次全国代表大会上，即将离任的总书记农德孟也明确表示说私营企业家可以入党，这表明越共的属性正在变化，它试图结纳更多的社会力量，同时也试图摆平日益复杂的利益关系。为了维护其执政地位，越共近年来推动了一系列政治体制改革，包括让国会更加富有活力和实行更多的党内民主。</p>\n<p>让国会更有活力的一个例证是2010年国会投票否决了由总理阮晋勇提出的价值560亿美元的连接河内与胡志明市的高铁计划。但墨尔本大学亚洲研究所的Adam Fforde博士认为越南国会有点像英国的上议院，有激烈的辩论，但没有实质性的立法权力。</p>\n<p>越共对国家的领导权已经写入越南宪法（参见越南宪法第4条），因此活跃国会议政气氛也是从维护越共领导地位来考虑的，从某种程度上来说，来自国会的批评有助于越共了解民意、避免犯过于愚蠢的错误。路透社记者John Ruwitch甚至认为这种批评只是一种政治上的“化妆品”。不过他也承认，越共的党内民主确实有一些实质性的内容，例如他在2010年9月报道说，越南第三大城市岘港有权选举市委书记的人从过去一个很小的委员会扩大了6倍，达到300人。由这300人来选一个城市的头号“老板”，对于一个有100万人口的城市来说是微不足道的，但这是一个进步。</p>\n<p>每5年举行一次的越共党代会是其协商式统治的重要交接点。目前在越南，越共总书记一职是由全国党代会直选产生的，总理一职则是由国家主席提名。在越南，总书记和国家主席分别由不同的人担任。由此看来越共总书记在“四驾马车”体制中的地位并不是格外突出。并且现任总书记阮仲富今年已经68岁，看来只是一个过渡性人物，在政治权力结构中，他甚至只是一个平衡各方势力的权宜性安排，证据就是他尽管在党代会的政治局委员投票选举中得票率只居第8位，却最终被选举为总书记。</p>\n<p>在面对一个日益活跃的社会时，越共展现出一定的灵活性但也有自己的坚定底线。2009年6月越共十届十中全会召开之前，为创造“良好的舆论环境”，当局逮捕了数十名逮捕政治异见分子（包括一批据称与“越南民主党”有关系的人）、独立宗教人士、维权人士、网络议政者，并以一些比较含糊的理由起诉他们，如“反政府宣传”、“滥用民主自由”。当局也禁止独立工会的存在。在“无国界记者”2011-2012年度的新闻自由排行榜上，越南在179个国家中排名第171位，差不多处于垫底。《时代》周刊2011年1月报道说：即将离任的农德孟总书记警告“敌对势力”正在使用人权招牌来试图颠覆“社会主义”；在党代会之前，官方对媒体进行了整顿；在大会开幕的一周前，越南还驱逐了一名美国驻越外交官，原因是他试图拜访一名持不同政见的越南天主教神父。</p>\n<p>　　要求进行司法改革的知名律师乐聪亭在2009年6月被捕，2010年1月以“颠覆国家”罪被判处5年监禁。乐聪亭的“罪状”还包括批评当局准许有中资背景的公司在越南中部开采矾土矿，对当地环境造成了破坏。越南的异见分子中，包括在海外的“越南改革党”（Viet Tan）中有不少是反北方大国的民族主义者，对当局的“软弱”态度很反感。据说中国在海外的反政府人士中也有一些人是高调的民族主义者，强烈反对政府对周边国家的“软弱”。</p>\n<p>关于越共的特点，英国广播公司2010年7月报道说，越共享受了经济开放和外国投资的好处，但在政治上仍是一个列宁主义式的政党，在党内进行争论是一回事，反对这个党是另外一回事；每周二媒体老总们都必须参加官方举办的简报会，听取什么是应该写的和什么是不能写的。该报道说：越共可以接受清谈式民主，但不能容忍反对其领导地位的活跃组织的存在。为保证党的事业后继有人，越共还积极吸引年轻人入党，据官方数字，2005年加入越共的17万人中，60%的人的年龄介于18-30岁。不过该报道也指出了另一种可能性，即国际援助与国际投资并没有给越南带来多党制民主，而是使越共的领导能力得到改造，使它变得更有活力；大部分越南人的生活水平得到了提高，只要这种状况仍可持续，那么政治上不大可能出现巨大变动。</p>\n<p>在越南街头的宣传标语上，写着谜语一样的文字：</p>\n<p>“党是领导者；</p>\n<p>人民是主人；</p>\n<p>政府是管理者。”</p>\n<p>【“革新开放”口号下的官民蜜月期已经终结】</p>\n<p>越南“革新开放”的成果之一是中等阶层人数的扩大。《时代》周刊2006年10月报道说，伦敦一家市场研究机构驻胡志明市的常务董事表示越南比外界的想象要更富裕一些，但究竟有多富裕外界不太了解，该机构的研究显示胡志明市的一户普通家庭，其消费支出是其所声称的收入的2.5-7倍。《时代》周刊还报道说，越南的中等阶层人口主要集中在城市，2007年据荷兰的市场调研机构AC Nielsen估计，越南6个最大城市的人口的消费占了全国总消费的40%；另外越南近年来受高等教育的人口也迅速增长，在2003至2008年之间，大专院校学生数量翻了将近一番。该周刊认为，当一个国家有了中等阶层，它自己就能自我强大起来。</p>\n<p>“阿拉伯之春”波及的几个国家都以年轻人口居多，越南的人口也相当年轻。美国企业研究所的亚洲问题专家Michael Auslin最近披露说，越南8700万人口的年龄中位数是27岁。崇尚变化和多样化的年轻人对刻板的政府有着天然的不满。2010年底（越共十一大前夕）当局对社交网站进行封锁和限制某些功能，惹毛了一大片社交网站已成其生活一部分的网民们，而当局表示这么做是为了“防止谣言”。</p>\n<p>越南社会还有一个特点是3/4以上的人口有宗教信仰，其中信佛教者约5000万，信天主教者约600万（越南的天主教教徒在东南亚仅次于菲律宾），此外还有浸信会教徒、和好教教徒、高台教教徒等等。越共不反对党员信仰宗教，宗教界的独立意识也比较强大，一些知名的持不同政见者来自宗教界，例如独立佛教组织“越南统一佛教会”领导人之一、曾获诺贝尔和平奖提名的高僧释广度在越南民间拥有崇高的道德威望，曾多次受到逮捕或软禁。越南的宗教组织并不只是躲在寺庙教堂的小天地里，它们提供越来越多的社会服务，服务对象包括病人、流浪儿童、文盲，从而团结了越来越多的人。2012年5月，随着卫塞节来临，官方再次如临大敌，对佛教异见分子加强监控。</p>\n<p>2011年12月，越南官方公布该国人均GDP为 1300美元。按世界银行制定的标准，越南已进入中等收入国家的起始阶段。在这个阶段中，原先被抑制的社会都会“苏醒”。而近年来全球经济衰退对以外向型经济为主的越南影响较大，导致了罢工事件大幅度增加，农民反对强行征占土地的抗争也此起彼伏。自1986年越南“革新开放”以来的官民蜜月期可以说已经终结，越南社会进入了矛盾尖锐的高火险期，原先被掩盖和抑制的矛盾集中爆发，对越共来说，真正的考验和对抗才刚刚开始，这也是2011年12月阮富仲发出“不革新就死亡”警告的深刻背景。</p>\n<p>但是，越南、越共不一直在革新吗？关键是有些“革新”无非是权贵阶层借“革新”之名，洗掠国家和民众的财富罢了。新加坡东南亚研究所的David Koh认为，越南政治改革滞后对经济发展造成困扰的一个例子是国营企业的糟糕表现，国营企业消耗国家大量资金，也是官员腐败的重灾区；总理阮晋勇在2012年新年贺词中承认：商业利益极大地干扰了政府决策。如果政府过于救助糟糕的国企，这会让更多的糟糕的国企出现，因为搞不好也不用担心没人救，从而使享受政府优厚待遇的国企成为了少数权贵牟利的乐园。</p>\n<p>国企是一个高风险区，土地是另一个高风险区。越南经济学家Le Dang Doanh谈到农民在他们的土地被征收的过程中所遭受的痛苦──这和过去完全相反，过去共产党把土地从地主手中夺过来分给农民，现在政府把土地从农民手中以极低价格征抢过来交给私人投资者。</p>\n<p>当然，越南官方的纲领、口号、大会文件总是很吸引人，甚至让它的北方大国的小民们非常羡慕。但不能过度诠释这些官方言辞和寄希望于党的某些重要会议，这些会议的主题其实不过是官职分配和利益往还而已，英国布里斯托大学东南亚问题专家Martin Gainsborough认为，越南将向何处去不取决于党的政策文件如何说，而是取决于众多的现实政治因素。</p>\n<p>【缅甸、南中国海争端与越南的政局走向】</p>\n<p>最近缅甸局势的发展，使得把缅甸和越南联系起来观察有一点意思。2010年10月越南主办东盟年会时，阮晋勇总理还在敦促缅甸举行“让所有政党参与的民主选举”。由于缅甸政治开放步伐加快，问题回到越南一边：越南是否愿意举行“让所有政党参与的民主选举”？</p>\n<p>对此全球政策研究所（GPI）的一名研究人员Loc Doan评论说，越南的政治开放环境未必比缅甸好，越南没有一个长期存在的主要反对党，没有多党选举，也没有昂山素季这样有影响力的领导人。事实上，越南也没有吴登盛这样开明的官方领导人。但另一方面，越南的政改压力也比缅甸小，越南不像缅甸那样面临着沉重的国际制裁，越南“革新开放”也让大批民众得到了实惠。他认为能够对越南政治改革进程有较大影响的国家是美国。越美关系近年来发展迅速，同时美国也越来越关心南中国海问题。2010年3月，越美签署了发展民用核能合作的谅解备忘录，两国也可能会进一步发展安全领域内的合作。当然，来访的希拉里•克林顿国务卿和约翰•麦凯恩参议员都强调发展安全合作的前提是越南必须改善其人权记录。</p>\n<p>因此，越南进行政治改革的意愿在一定程度上取决于它对与美国进行战略安全合作的需求度。南中国海局势的紧张，有可能间接推动越南做出一些让美国政府高兴的政治改革。</p>\n<p>不过Loc Doan也认为，越南也高度重视与中国的关系。尽管两国间的海洋争端使越美关系走近，但保持与中国的良好关系仍是越南的头等大事，除了经济上两国间有许多合作之外，越南领导人在意识形态上与中国打交道也比与美国打交道要舒服得多。因此，与北京的良好关系将会减弱越美战略伙伴关系的需求，从而减弱政治改革上的动力</p>\n<p>关于阮富仲“不革新就死亡”的警告，曾久居越南的澳大利亚学者Adam McCarty说，他并不认为这会带来多大变化，对于越共来说，政治改革不是其执政合法性的考量重点，经济发展才是，并且如果没有经济增长做基础就无法进行政治改革，这就越共的执政合法性思路；这套思路固然很稳健，但也有问题，例如越共的当务之急是提高经济效率和打击腐败，但是若想打击腐败却又不想提高信息透明度，这是行不通的。他认为越南的政治发展历程不会有分水岭和里程碑，其过程将是渐进式的。</p>\n<p>另外，阮富仲本人的作用也存在不确定性。他过去给人的印象是书生气和学者派头，是马克思主义理论家，但在官场上他与同僚相比并不杰出，性格上既不果断也不超越常规，他被选中做领导人是因为他的清廉和处事稳重。但是环境的变化也可能使人发生变化，现在越南社会和越共都处在十字路口，政府与人民的关系需要依据新的社会契约来重新构造，这位看来只能做一届越共领导人的理论家心中有没有暗藏的宏伟抱负？</p>\n<p>也许有，也许早就没有了，也许这个有没有他自己也决定不了。</p>\n<p>（本文刊载于《同舟共进》杂志2012年第8期）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,8646,19193,9475,9935]}