{"id":253490,"link":"https://chinadigitaltimes.net/chinese/2012/09/方可成-请注意领袖/","date":"2012-09-24T04:30:21Z","modified":"2012-09-24T04:30:21Z","title":"方可成 | 请注意领袖","content":"<p><p><span>（《博客天下》约稿，刊出时被阉割不少，此为原版）</span></p>\n<p><img title=\"5f0b8410jw1dx3310593wj\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/09/5f0b8410jw1dx3310593wj.jpg\" alt=\"\" width=\"372\" height=\"500\" /></p>\n<p>“领袖”为什么叫“领袖”？因为领子和袖口是衣服上最容易脏的部分。</p>\n<p>当然，这只是一个段子。根据专家的考证，这个词引申为“领导人”的真正原因是：领子和袖口的位置容易起毛破损，所以古人在制作衣服时，在这两个地方都单独用料，有的还镶以金边。因此，它们成为了重要、显赫的代名词。</p>\n<p>不过细想起来，上面的那个段子也并非没有合理性，“容易脏”和“最显赫”只不过是同一枚硬币的两面。领袖的位置可谓能力越大，责任越大；但责任越大，出状况的可能性也就越大。</p>\n<p>最近一个出状况的政府部门“领袖”，是陕西省安监局局长杨达才。而他的问题，恰恰出在“领袖”上——他先是被热衷于“鉴表”的网友爆出拥有多块价值不菲的名表，后又被眼尖的网友看出身上穿的西装是价值5万元的阿玛尼，其眼镜、皮带也都被网友逐一“排查”。</p>\n<p><strong>作风问题</strong></p>\n<p>领袖的衣服领袖太过耀眼，便很容易被怀疑有作风问题，这可谓今日的中国官员遭遇的最大形象危机。</p>\n<p>其实，政治人物不能太露富，否则容易成为被公众质疑、被政敌攻击的把柄，这一常识已经被普遍接受。据说，美国前总统小布什戴的是一块黑色表带的天美时表，仅仅价值50美元；而奥巴马戴的“JorgGray6500系列”也不过价值325美元。</p>\n<p>当然，如果你认为列举美国人的例子是崇洋媚外的“西奴”行径，那就看看我们敬爱的温家宝总理吧。他那一穿就是十几年的旧夹克衫，还有脚上那双灰色运动鞋，已经成为“平民总理”的形象标识。</p>\n<p>可惜，大部分下层官员还未有总理般的觉悟，他们也许没有意识到：对自身形象包装的忽视，乃至对名牌的不恰当炫耀，可能正是自己不能当上总理的重要原因之一……</p>\n<p>不过，和“二奶反腐”一样，“鉴名牌反腐”也是畸形体制下的一种奇特生态。在官员对自己财产状况讳莫如深，公众又缺乏有效监督渠道的情况下，从公开照片中寻找蛛丝马迹便成为几乎是唯一的监督方法。</p>\n<p>眼下，“鉴名牌反腐”的成功率似乎颇高，但它需要太多的机缘巧合：中国人刚刚开始的奢侈品消费热潮，官员微妙的炫耀心理……哦对了，被鉴表的官员还不能是级别太高，不信，你真去鉴鉴领袖试试？</p>\n<p>更何况，道高一尺，魔高一丈。吃了亏的“表哥”们，必定会吸取教训，与网友展开一场反“鉴”谍战。</p>\n<p>这场战斗的胜负，很难预料。网上有段子说，“鉴表”热潮愈演愈烈，做手表生意的人急了：你们买不起我们代理的名表，就成天和戴名表的官员过不去！坏我们生意！告诉你，我们有办法了，马上推出专门设计的公务表，外型完全一样，188元起，但不同型号内部设计、材质和功能不一样，价格上不封顶，型号只在表盘底部标识，我让你们查！</p>\n<p><strong>品位问题</strong></p>\n<p>可以预见的是，在对官员着装背后的作风问题狂轰滥炸一阵子之后，品位问题将是公众的下一个关注焦点——当然，前提是，大部分人，即使是属于屌丝群体的人，也都具备了初步的鉴赏能力，知道黑皮鞋不能配白袜子。</p>\n<p>如果那一天真的来临，而我们的官员们依然保持今天的形象不变的话，那可真的会是一场灾难。</p>\n<p>试想，今天人们对于官员的反感心理有多少是官员们的不当形象导致的？如果官员们的肚子能够小一点，脑袋后的横肉能够藏一藏，额头上的油能够擦一擦；如果官员们中意的服装和配饰不再局限于那些暴发户喜欢的品牌，而是能够更低调、更内涵；如果官员们的服饰能够更加精心挑选，能更加衬托自己的正面气质，不论是亲民的气质、儒雅的气质、干练的气质……人们对官员的厌恶心理，是不是会减少哪怕一点点？</p>\n<p>更可怕的是，在一些特殊场合，如果不注意自己的形象，那就不光是品位问题，而是事关官场前途的大问题了。最近中招的“表哥”杨达才，不就是因为自己在惨烈的车祸现场露出微笑表情而被网友盯上的么？如果他能够学习总理风范的一点点零头，恐怕也不会遭此厄运……</p>\n<p>在这种情况下，一些官员偶尔秀出自己的品位，便会赢来一片喝彩。比如曾任国务院副总理的吴仪，就曾因一套藕荷色的晚礼服，在纪念世界妇女大会十周年会议上成为全场的焦点。</p>\n<p>不过话说回来，在品位问题上，没有绝对的正确，只有绝对的恰当。你若是一个小科长，在市长局长云集的场合刻意秀出自己高出一筹的穿衣品位，极有可能会弄巧成拙——而这正是下面要谈到的，政治问题。</p>\n<p><strong>政治问题</strong></p>\n<p>今天，网络技术越来越发达，官员们的照片越来越多，网友们鉴别品牌的功力和时尚品味也愈发成熟，所以，围观官员的形象成了一场狂欢。不过，狂欢之后，人群散去，问题才会显露出它的本质：官员的形象是作风问题，是品位问题，但归根到底，还是一个政治问题。</p>\n<p>在国际政治舞台上，领袖着装表达的意味非常明显。比如毛泽东从来不穿西装，他穿的中山装也因此被外国人张冠李戴地称为“Mao Suit”。西装西装，反西方帝国主义的领袖怎能穿？卡斯特罗总是穿着象征战斗的迷彩服，非洲原殖民地国家的元首们喜欢穿五颜六色的大袍子，卡扎菲的着装风格更是永远走在潮流的前沿，而甘地则是要么光着膀子，要么裹着土布。</p>\n<p>回到国内，虽然官员的着装看上去都是千篇一律的衬衫西装，但其背后依然暗藏着许多的政治奥秘。</p>\n<p>比如，为何官员，特别是女性官员的发型千篇一律？几乎看不到长发飘飘的女干部？据说，这既是为了方便打理，更是为了在形象上显得精明干练，营造女强人的气场。</p>\n<p>再比如，在很讲究位置和秩序的官场，着装与形象如何恰到好处地比领导低上一级是一门大学问。著名鉴表大师“花果山总书记”就曾见过一个司局级领导在商人面前秀出自己市价70万的百达翡丽，但一旦有更高级官员在场，他们便会低调起来，绝不会戴比上级更好的表。</p>\n<p>在微妙的政治环境下，连新闻联播主播的领带颜色变化都会引起外界的强烈兴趣，我们便不难理解：为何官员们，尤其是高级官员在衣着形象上的一点点细节都会引发巨大的关注。</p>\n<p>也正因为此，官场的穿衣风格总是趋于保守，愿意冒风险的人很少——这或许也是各地的新闻联播看起来总是同样乏味的一个重要原因吧。</p>\n<p>不过，在着装问题上，有时也会冒出一些令人耳目一新的领导同志。原宿迁市委书记张新实就曾在2008年的市“两会”上，建议男代表穿深色西装、浅色衬衣、鲜亮领带，女代表穿色彩鲜艳的衣服。他的理由是：“你们是宿迁人民选出的代表，走进了人代会这个神圣的殿堂，肩负着庄严的使命，就要有良好的形象，而且要留下珍贵的历史镜头，让我们后代看看。”</p>\n<p>有人认为这是作秀，其实大可不必如此狭隘地理解。自称“美国第一位衣橱工程师”的约翰·T·莫罗伊曾写过两本叫做《为成功着装》和《为成功而生活》的书，他提出：要使每一位企业雇员都看上去像中上层阶级，因为中上层阶级就意味着成功。莫罗伊认为，除了衣着之外，办公室、接待室也应该改造，而人们的面部表情、身体、手势和姿态，也能被改造得具有中上层阶级的外观特征——这些都能帮助造就个人和企业的成功。</p>\n<p>如果莫罗伊认识张新实，他们一定能够成为知音。张在当选市委书记后第一次作报告就提出：跟客商会谈不要总是在酒桌上，也可以到咖啡馆里谈；男干部每天要换衬衫、女干部每天要换外套，因为“衣着形象也是一种精神面貌，不能灰头土脸的，让人感觉不好交往，干部的素质就是从这些细节抓起”。</p>\n<p>或许，张书记也可以写一本书，名字就叫《为官场成功而着装》。</p>\n<p> <img src=\"http://www1.feedsky.com/t1/677472733/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/09/leaders-clothes/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,20391]}