{"id":253425,"link":"https://chinadigitaltimes.net/chinese/2012/09/明鏡新聞網-美赌城青睐中国豪赌客，执法机构生/","date":"2012-09-23T21:30:37Z","modified":"2012-09-23T22:15:17Z","title":"明鏡新聞網 | 美赌城青睐中国豪赌客，执法机构生疑心","content":"<p></p>\n<div><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/photo/P1-BI186_JUNKET_G_20120919203003.jpg\" title=\"\" /></p>\n<div>Associated Press</div>\n<div>在拉斯维加斯美高梅大酒店赌场，一名百家乐的荷官正在洗牌。</div>\n</div>\n<p></p>\n<div>这</div>\n<p>里 很容易会被误认为是中国的地盘。在这座名为威尼斯人的赌场酒店的36层，有个名为“御匾豪园”(Paiza)的地方，这是专门向亚洲豪赌客提供的独享的博 彩沙龙与豪华套房。这里以宁静悠远的中国国画做装饰，还配备了一个KTV歌厅。这里有仅可容纳一人的赌桌，这是为需要更多隐私的主顾而设的。</p>\n<p>所谓的“御匾”本意是指数百年前皇帝赐给朝中重要官员和贵宾的匾额。光顾这里的主顾的重要性自然不言而喻。这些大手笔赌客每次下注的金额都在1万美元至40万美元之间。</p>\n<div>\n<div>相关报道</div>\n<div><span><img src=\"http://cn.wsj.com/pictures/format/orange_bullet.gif\" /><a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20120921/bus095742.asp?source=article\" title=\"\">三合会的来龙去脉</a></span></div>\n</div>\n<p>对 于威尼斯人酒店的所有者拉斯维加斯金沙集团股份有限公司(Las Vegas Sands  Corp.)及其它少数几个位于拉斯维加斯的经营赌场的公司而言，这个精选领域已成为过去四年大多数时间里受金融环境持续不景气冲击的博彩业的天赐之物。 金沙集团、美高梅金店梦幻(MGM Resorts International)和永利度假(Wynn Resorts  Ltd.)等巨头一窝蜂地涌入了一个绝大多数赌博者看不到的细分市场，纷纷对这群精英赌客表示热烈欢迎，并取得了非同凡响的成功。</p>\n<div>\n<div><a rel=\"nofollow\" href=\"http://chinese.wsj.com/gb/20120921/VID110531.asp?source=article\" title=\"\"><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/pictures/format/vid.gif\" title=\"点击查看视频\" /><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/pictures/photo/article/top167/092012asiatodayvegas_167x94.jpg\" /></a></div>\n<div><span><img src=\"http://chinese.wsj.com/pictures/format/icon_video.gif\" /><a rel=\"nofollow\" href=\"http://chinese.wsj.com/gb/20120921/VID110531.asp?source=article\" title=\"\">视频：中国主顾拉斯维加斯豪赌的背后</a></span></div>\n<div>拉斯维加斯从出手阔绰的中国主顾那里连连获利，但美国执法机构对这些大额度的博彩活动起了疑心。《华尔街日报》的Kate O&#8217;Keeffe介绍了博彩中介行业一些不为人知的内幕。</div>\n</div>\n<p>2012 年的中国春节，永利度假的拉斯维加斯赌场仅一个晚上就从赌桌上狂揽了1,600万美元收入，这是该公司历史上赌桌盈利最多的一个晚上。被问到在拉斯维加斯 召开的有关中国业务的投资者会议时，金沙集团首席执行长艾德森(Sheldon  Adelson)说，赌博是中国文化的一个支柱。他说，下辈子我要做回中国人。</p>\n<p><span></span>不过， 就在这种亚洲关系可能成为博彩业的金矿之际，它同时也正在默默吸引着一个相关且具有争议性的业务，而该业务已引起美国有关部门的注意。根据规定，中国公民 每年可自由携带出境的资金最多仅为5万美元，所以一些超级赌客便依赖外国旅行机构为其提供可获得巨额资金的机会，这些旅行机构被称为博彩中介。美国驻中国 赌城澳门的执法人员和外交人员长期以来一直认为这里的博彩业存在洗钱和有组织犯罪之嫌。</p>\n<p>如今，随着上述美国大公司不断扩大中国业务，美国 财政部下属执法部门目前关注的是，是否有部分博彩中介正通过遮掩资金来源从而让拉斯维加斯称为一个新的洗钱中转站。具体说，就是将资金转给那些超级赌客， 掩盖赌客本身的身份。美国财政部金融犯罪执行网络(Financial Crimes Enforcement  Network)上月对赌场发出警告，建议它们监督博彩中介的运营和客户，如发现可疑行为应汇报一切可用信息。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/photo/OB-UQ558_JUNKET_D_20120919174820.jpg\" title=\"\" /></p>\n<div>Associated Press</div>\n<div>在拉斯维加斯美高梅百乐宫酒店温室里摆设的中国春节装饰。</div>\n</div>\n<p>这 个警报可能并不是博彩中介带给拉斯维加斯的唯一一个让人头疼的问题。据《华尔街日报》记者看到的资料显示，至少有两个涉嫌有组织犯罪的中国人目前都通过澳 门的博彩中介在拉斯维加斯做生意，两人均是金沙集团超级豪赌“董事长俱乐部”的会员。美国执法部门说，他们对于那些将中介存款跨境转移给客户的赌场表示关 注。他们说，由于缺少像银行那样的仔细审核，这些资金流动有很高的洗钱风险。</p>\n<p>接近博彩中介行业的知情人士还向《华尔街日报》提供了四家已 经在美国内华达州注册经营的博彩中介机构的名字。但新加坡博彩业管理机构委派的外部调查员去年发现这四家中介机构并不适合在新加坡营业。知情人士说，其中 三家仍在内华达州注册，调查员说其中一家有价值数亿美元的现金和资产来源不明。内华达州和新加坡博彩业管理机构官员不予置评。</p>\n<p>金沙、美高 梅及永利的发言人拒绝谈论他们同博彩中介合作伙伴关系的具体细节，但赌场负责人说，他们通过直接与中国主顾合作限制博彩中介在拉斯维加斯的活动。事实上， 虽然博彩中介行业的规模不断扩大，但来自中国内地且愿意到拉斯维加斯一掷千金的VIP赌客数量仍然相对较小。赌场也表示他们的运营符合所有法律规定，他们 的博彩中介合作伙伴没有被控犯下任何严重罪行。美高梅的发言人费尔德曼(Alan Feldman)说，我们不该为有待司法当局解决的问题承担责任。</p>\n<p>拉 斯维加斯对中国的兴趣是美国企业注意到流出中国内地的资产不断增加的最新例证，而美国企业也在试图从这些流出中国内地的资产中获利。当然，拉斯维加斯对中 国感兴趣算不上新鲜事。这种兴趣至少可以追溯到上世纪80年代，当时凯撒宫(Caesars  Palace)在其赌场前放置一尊佛像的做法尽人皆知。中国农历新年一直就是拉斯维加斯的一个盛大节日，一些赌场酒店还避免出现带数字“4”的客房，因为 一些中国人认为这一数字不吉利。尽管如此，吸引来自中国内地游客的做法在当时还很罕见，因为当时中国人出境受限，且赌场运营商想要进入中国博彩业的心脏澳 门并在当地错综复杂的博彩行业开展业务非常困难。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/photo/OB-UQ560_JUNKET_DV_20120919174926.jpg\" title=\"\" /></p>\n<div>Alexandra Berzon</div>\n<div>在拉斯维加斯金沙Palazzo酒店赌场50层的“御匾豪园”包厢内，专门为亚洲豪赌客准备的赌桌。</div>\n</div>\n<p>但 是近年来，美高梅、永利和金沙相继在澳门开设赌场。澳门已经一跃进入全球最大博彩业中心的行列，去年的博彩业收入达到可观的340亿美元，是拉斯维加斯地 区博彩业收入的五倍多。上述赌场运营商在澳门取得的成功（去年澳门业务在永利的收入中占比达72%）给它们提供了一个为中国内地游客打造“他乡之家”的动 力。单是金沙一家就斥资2,500万美元升级其在拉斯维加斯的“御匾豪园”博彩中心。其它几家赌场运营商也都非常慷慨，纷纷打造异常奢华的博彩沙龙，其中 配备中文电视节目和中国美食。</p>\n<p>美高梅百乐宫(Bellagio)酒店负责营销的副总裁舒尔曼(Greg  Shulman)今年早些时候带人参观博彩沙龙时说，任何时候客人想要什么我们都能满足。博彩沙龙的装饰色调为金红两色，并带有私人空间。舒尔曼说隔壁提 供点心和面条的餐厅是整个建筑中最重要的餐厅之一。</p>\n<p>过去五年到拉斯维加斯的中国内地和香港游客数量增长了近80%，去年达到18.8万 人。但对赌场来说，最重要的收入来自中国多金赌客尤为喜好的百家乐(baccarat)纸牌。今年以来截至7月，百家乐纸牌带来的收入和五年前同期相比上 升了49%。同期拉斯维加斯博彩业总体收入下滑近10%。由于百家乐带来的收入不断上升，这种纸牌赌博在拉斯维加斯博彩业总收入中的占比已经从原先的 13%上升到20%以上。</p>\n<p>Ben Lee是一名赌场顾问，写了大量关于博彩中介市场的文章。他认为百家乐带来的收入增长完全是由中国内地旅客推动的。他说，中国赌客数量虽不多，产生的影响却很大。</p>\n<p>内部人士说，没有如果博彩中介这个行业，很大一部分增长是无法实现的。上世纪80年代以来一直扎根澳门赌场的博彩中介对很多中国富人来说是不可或缺的，因为中国对居民每年可携带出境的现钞有严格的限制。另外中国也不承认赌债。</p>\n<p>为 帮助富人，博彩中介向玩家提供高信用额度，然后在赌博损失越来越大的时候收债。一些博彩中介让多金赌客在出国前打个欠条即可。监管机构说，究竟有多少博彩 中介绕开了中国的监管，却是一笔糊涂账。内华达州博彩业管理委员会(Nevada Gaming Control  Board)即将卸任的主席利帕雷利(Mark  Lipparelli)说，至今还没有谁能告诉我，钱是怎么从中国内地进入澳门的，还没有谁给我一个清楚的解释。博彩业管理委员会对该州赌场及其合作伙伴 拥有无所不包的管辖权。</p>\n<p>分析人士估计，博彩中介行业既有个体户，也有正式的公司，整个行业的从业者人数可能高达1万人。很多中介都挂靠在 “超级博彩中介”的名下。这些超级博彩中介业务范围广泛，有些公司在经过多年收债之后收到了一些稀奇古怪的财产。据原博彩中介从业者、康涅狄格州米斯蒂克 (Mystic)为博彩业投资者提供咨询服务的咨询师卡若尔(Steve  Karoul)说，上世纪90年代的时候他在一家博彩中介公司工作，公司的停车场就像是一家二手车经销店，因为它从还不起赌债的赌客那里没收了很多车辆。 这家公司还没收房产，其中包括一栋拥有400个房间的酒店。卡若尔说，全是灰色市场。</p>\n<p>一位博彩中介从业者接受《华尔街日报》采访时说，这 个行业一直在努力改变自己的名声，现在已经有一些公司在其他国家交易所挂牌上市。实德环球有限公司(Success Universe Group  Ltd.)从90年代以来一直从事博彩中介业务，董事局副主席马浩文说，博彩中介正在日益公司化。他说，澳门一些博彩中介跟中国内地的黑社会仍有关系，但 这些类活动已经越来越少，因为博彩中介公司希望提高贷款合法性，并意识到暴力在澳门将不再管用。</p>\n<p>利帕雷利曾说，虽然澳门可能会有黑社会关 系，但他的机构还没有发现博彩中介把有组织犯罪引入拉斯维加斯的证据。他说，没有什么能表明这一点。但据两位了解亚洲博彩中介的人士说，新加坡赌场管制局 (Casino Regulatory Authority of  Singapore)聘请的私人调查人员审核了一位在内华达州注册的博彩中介人员的申请材料，建议不要批准他，因为此人没有披露与一位被怀疑为黑社会人物 的关系。据这两位知情人士说，同一批调查人员还发现另一名在内华达州获批的博彩中介陈鼎礼(Chan Ting  Lai)不适合在新加坡注册，因为他上报的逾2.5亿美元现金和资产来路不明。</p>\n<p>陈鼎礼是一家大型室内设计公司的老板，偶尔出席香港娱乐业活动。本报在香港联系到陈鼎礼，他表示自己仍在等候新加坡赌场管制局有没有批准的消息。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/photo/OB-UQ562_JUNKET_DV_20120919175126.jpg\" title=\"\" /></p>\n<div>Reuters</div>\n<div>在1992年美国参议院一个委员会的一份有关亚洲黑社会的报告中，向华强被列为三合会的高层人物。他曾公开否认参与过黑社会。</div>\n</div>\n<p>内 华达州和新加坡的监管机构通常会分享信息，但内华达州博彩业管理委员会的发言人不愿透露该机构是否知晓外部调查机构为新加坡做的报告。该机构的官员说，它 需要监管数千个赌场合作项目，通常不会对较小运营商的申请进行全面评估。该机构最近将注册费从750美元提高到了2,000美元，以便为更全面的调查提供 资金，不过批评人士说，它仍需要加强对位于澳门的赌场运营商的审查。内华达大学里诺校区(University of Nevada  Reno)教授、研究澳门博彩中介的爱丁顿(Bill Eadington)说，澳门相当有可能令内华达州监管部门感到尴尬和难以应对。</p>\n<p>在 联邦层面，赌场为博彩中介在澳门和拉斯维加斯之间进行的转账引起了美国财政部的注意。财政部政策办公室负责人蓬西(Chip  Poncy)说，很长时间来这类转账一直都被视作可能存在问题，有关部门正在与赌场和监管机构联手调查具体违规行为。这类转账一直是国际上令监管机构担心 的问题。前新西兰赌场监管人员霍顿(Rachael  Horton)说，有这么多匿名的交易层，参与者可以隐藏在很多交易层之间。霍顿2009年为巴黎的反洗钱组织金融行动特别工作组(Financial  Action Task Force)撰写了一份报告。</p>\n<p>金沙、美高梅和永利的赌场管理人员说，他们符合各种联邦要求，并制定了防范洗钱的政策。他们说，客人不得在拉斯维加斯兑现转账过来的资金，只能兑现赢得的钱。金沙的发言人里斯(Ron Reese)说，我们公司拥有一个详细的合规程序，已经提交给了监管机构。</p>\n<p>自 2010年金沙澳门业务负责人翟国成(Steve  Jacobs)提起了一桩知名的不当解雇案以来，中国豪赌客流向拉斯维加斯的资金详细流动情况──以及一些可能卷入其中的更有争议的人物──也浮出水面。 在诉讼中，翟国成提交了一份金沙账册的复印件，显示出公司内在澳门和拉斯维加斯之间进行的交易，其中博彩中介和个人的名字都被遮盖起来。现在《华尔街日 报》看到了这些名字。有两个过去曾被指与香港三合会有关系的人不是名字出现在账册上，就是文件中提到的博彩中介的合作伙伴。</p>\n<p>这两人是张治 太（音）和向华强。1992年美国参议院一个委员会的一份有关亚洲黑社会的报告中将他们列为三合会的高层人物。这份报告依据执法部门和线人的情报得出上述 结论，之后美国联邦调查局(FBI)逮捕了一系列与三合会有关的人。最近，2011年3月香港一个上诉法院做出的裁决称，张治太是三合会头目，他下令杀害 了一位赌场荷官。他在此案中未受到指控，但他的一位下属因合谋杀人而被判刑。</p>\n<p>张治太和向华强都没有因为在三合会的活动而被判有罪，向华强 曾公开否认参与过有组织犯罪，记者联系到了这两个人的代表，但后者拒绝置评。据了解金沙集团的人士说，两人同时还是金沙集团董事长俱乐部的会员。根据翟国 成提供的一份法庭文件，这个俱乐部集中了一些挥金如土的赌客，俱乐部会员独享进入金沙集团最豪华的套房的权利、每月六位数的消费账户和大量的信用额度。翟 国成通过律师表示拒绝讨论他的案子。</p>\n<p>另一方面，美国财政部或其他看到过或熟悉金沙集团账册的执法机构称，一些活动的规模让他们警觉。尽管 转移资金的原因不得而知，但《华尔街日报》发现，从2006年到2010年，逾20个博彩中介在账册上共转移了2,800万美元。账册显示，其中一名博彩 中介2009年仅用两天就在澳门和拉斯维加斯之间转移了360万美元，另有一个博彩中介在一天之内转移了240万美元。</p>\n<p>当被问到有关账册 （该账册是金沙集团的会计文件）的问题时，金沙集团的发言人里斯(Ron  Reese)对于资金的转移、公司使用博彩中介或是任何被认定为通过赌场转移资金的人士不予置评。他说，我们认为公司的行为是恰当的，我们将继续与所有监 管者合作。他说，但是我们不会在保护客户隐私方面做出让步。</p>\n<div><img alt=\"\" border=\"0\" src=\"http://chinese.wsj.com/photo/OB-UQ561_JUNKET_D_20120919175013.jpg\" title=\"\" /></p>\n<div>Las Vegas Sands Corp.</div>\n<div>“御匾豪园”里的餐厅。</div>\n</div>\n<p>最 后，一些追踪抵达拉斯维加斯的博彩中介的人士说，最大的疑团可能是这个新产业的规模。据当地监管机构说，去年在澳门，博彩中介贡献了博彩业营收的将近四分 之三。赌场高管说，在拉斯维加斯，博彩中介的产业规模较小，相当于其在中国内地VIP业务的不到20%。但是一些顾问说，这个数字实际上要比这更高。</p>\n<p>其中一个问题在于，博彩中介的营收很难追踪，原因是一些博彩中介不签订正常的合同，这是中国博彩市场专家Ben Lee所称的“影子博彩中介”产业的一部分。</p>\n<p>Ben Lee说，把钱转移到美国比转移到澳门更难。他说，这就是博彩中介在拉斯维加斯能够扮演重要角色的原因。</p>\n<p><i><b>ALEXANDRA BERZON / KATE O&#8217;KEEFFE / JAMES V. GRIMALDI</b></i></p>\n<p>华尔街日报中文网 <i><b><br /></b></i></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3415111937820670948?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[19194,8962,18074]}