{"id":253584,"link":"https://chinadigitaltimes.net/chinese/2012/09/一个农民的原罪/","date":"2012-09-24T20:15:17Z","modified":"2012-09-24T20:36:45Z","title":"陈岚：一个农民的原罪","content":"<p>一个婴儿，呱呱坠地的那一刻，降生在乡村和降生在城镇，他们在中国，就注定了命运之迥异。</p>\n<p>一切开始于1949。土地改革之后，农民曾经短暂地实现过均田地的梦想，旋即又被合作社消灭。而为这个类似“天朝田亩制度”的土地承诺，让他们交出的是自己人身自由和后代的自由。在中国土地上前所未有、移植于前苏联的户籍制度，将一个国度里的人，分为了天然的两种。农民和居民。</p>\n<p>农民被固定于以公社、生产队为营地的集体农庄中，成为不能自由迁徙、不能自由择业的一个特定人群，他们和他们的子孙后代，都将世代为农庄效力，耕种不属于自己的田地，按照劳力的付出和收成的好坏，领取聊以维生的口粮。就实际拥有的人身权利来说，并不优于俄罗斯庄园主隶下的农奴。——只是，他们属于共和国。</p>\n<p>1959年起，三年大饥荒中，大批的农民死去，并不是因为传说的自然灾害，亦不是因为真的没有粮食，而是为大跃进和放卫星买单，农民被征收了过头粮，为了凑足征敛数额，连农民的口粮、种子粮都夺去。他们饿死的时候，很多县城和生产队的粮仓，是满的。而农庄的人身依附条款，禁止他们自由流动，在过去，人在饥荒中还可以外出逃荒，但在那恐怖的三年里，死神借助严格的人口监控制度编织成无所遁形的罗网，大批的农民和他们的孩子们活活饿死在自己的村庄里。村庄周围的树皮草根皆已剥空，再也没有地方可以觅食，饥饿的母亲煮食自己的孩子，人们甚至将下葬的死者挖出来割食。仅仅河南信阳一县，就饿死100万人。</p>\n<p>身为农民，剥夺了自由就业的权利，政策制定的剪刀差，让他们注定在医疗、教育、交通、资讯等一切社会福利上，都几近于无。一张城镇户口，曾经可以决定多少人的一生？婚姻、上学、就业、疾病、甚至死亡&#8230;..在漫长的时间里，农民子弟改变命运的唯一方式，就是考取中专以上学历——转户口。而这样可怜的机会，随着教育产业化的实施，农民子弟越来越上不起学，而那昂贵的大学里，真正能够给孩子们提供真才实学、就业技能的空间是如此狭小，和真实的社会又如此错位，使得读书不仅仅成本高昂，还成了一项只有投入而回报渺茫的投资。</p>\n<p>高涨的房价，高昂的城市生活成本，也截断了故土在遥远的乡村的农民工和农村大学生，在城市居留和生存的最后希望。</p>\n<p><strong>乡村，已经沦陷，城市，如此陌生。</strong></p>\n<p>生育不能自由，亦无养老保障，是农民付出的另一个代价。强制计划生育从80年代初开始，在中国农村至少制造了3000多万的流产、引产。城镇人口的节育，当时有国家养老政策的保障（现今也终于明白：养老不能靠政府），而对农民来说，无论是传统还是现实，没有儿子，他们在农村就是无法实现养老。迄今为止，农村女性人口一旦出嫁，她名下的土地就会被收回。这样现实而残酷的政策摆在这里，他们怎么能不千方百计地要一个男孩？对女性胎儿、女童的歧视，在这之后，上升到了顶峰。层层压力递到最弱势的群体身上，中国女性的自杀率居世界第一位，而其他国家，普遍是男性自杀率据高多少农村女性一头受着计生政策强制堕胎的威胁，另一头又受着家庭必须要求生出男婴的催逼。随着人口出生中性别比上升到男女比例在2011年高达118.06/100,预计到2020年，中国将产生3700多万的单身男性人口，注定找不到适龄配偶。</p>\n<p>改革之后，当现代工业需要大量廉价劳动力人口时，农民被从土地上释放出来。他们获得了一个新的身分：农民工。在城市的各种角落里，他们透支健康、青春、安全、体力，创造出带血的gdp，创造了高额的税收，但这城市的繁荣和福利，与他们无关。最初的那些年，他们还需要向城市的一些临时工管理者们，缴纳近乎讹诈的各种费用，接受各种屈辱的盘查、驱逐、和囚禁。若非一个叫孙志刚的大学生，悍不畏死挑战整个收容制度，最终以生命的代价，促成了该恶法的废除，城市里的民工们还要为自己是一个农民的原罪，付出随时可能被拘禁的代价。——你是农民，这不是你的土地，你只是暂住。<br />\n家乡，已经沦陷，漂泊，如此苍凉。</p>\n<p>原罪远远没有救赎。农民们为这个人口制度付出了5800万的留守儿童。这些孩子注定和父母分离，无法享受父母庇护下的亲情、安全和教育。<br />\n与此同时，在城市中无法立足的高污染项目，纷纷向乡村转移，举目华夏大地，已无法见到清澈的河流、干净的池塘，翠绿的山岭被砍伐抛荒，挖矿炼矿，癌症村和化工园区应运同生，若一一标注，长三角和珠三角在地图上，将不忍目睹。涸泽而渔的大小采矿业毁灭了山岭、河流、甚至草原。我在年初回到我父亲成长的乡村，那是江苏一个富庶的村庄，村民们满足于富裕起来的生活，但没有人留意，村庄周围的河流漂浮着令人作呕的垃圾，工业污染将水变得漆黑，而他们的饮用水，就是附近的乡村水厂，在这样的河流里取水加工，流入他们的生活。</p>\n<p>没有人向为此透支了家园、环境、健康和未来的农民们付出补偿，白血病、先心病、各种畸形的先天性疾病的新生儿，每年以惊人的数字在中国增长，农民家庭居多——谁，为他们买单？而这些孩子们的父母们，因为从事各种几乎没有任何劳动保障的高危工作，与粉尘、与苯、与油漆、与高空、与煤窑，与各种注定要短寿的职业搏命，熬苦挣扎，淘取微薄的血酬。</p>\n<p>土地啊，亘古洪荒不变的土地，是当初他们成为共和国的农民，祖国写给他们的卖身契约中最重要的条款。</p>\n<p><strong>土地。</strong></p>\n<p>土地——这不能自由流转的土地，仅仅是虚握在手的土地，让六十年的农业人口付出三代人命运的土地，在当下，成了炙手可热的资源。他们的土地，以公有制的名义，在多少个县城和乡村，被暗箱交易？自己、父辈、祖辈一生的农民，赖以为生的最后的凭依，三文不值二文地被强迫变卖，拿到手里的补偿款，远远无法支持他们能在城市的边缘安身立命。</p>\n<p>为了对抗隆隆开来的工程车，2011年12月25日，乐清的一个誓死保卫村庄的村长——钱云会，因”车祸“身首异处，死不瞑目。</p>\n<p>而就在9月21日，同样是为了捍卫土地，另一个家庭，辽宁盘锦的一个家庭家破人亡。是什么原因，让王树杰这户四口之家，能够在自己身上浇上汽油，要去和拆迁者同归于尽？警察来了，据说是为了制止纠纷，而王某一家袭警，警察为了保障自己人身安全，开枪了。写到这里我很奇怪，为什么每一次拆迁冲突中，警方都是和被拆方起冲突而不是和强拆方冲突呢？而公安部不是有文件下发，明文禁止警察参与地方拆迁么？如果真的施工方需要强制拆迁，为何不去法院申请强制执行，而是自己强推然后警察到场，对着反抗的那一方开枪呢？</p>\n<p><strong>土地，已经沦陷，劫夺，如此残酷。</strong></p>\n<p>一个农民的原罪，真的只是他们自己救赎吗？在近十年中，城市文化和涌流而来的农业人口发生剧烈的碰撞，大到社会治安，小到家庭婚姻，裂隙如查林杰海沟一般深广。城市文化中最典型的”凤凰男“小说，就是反映农业人口出身的农民子弟，和城市女性婚姻中不可调和的差异与伤害。但有没有人想过，这一切，有一个原罪，原罪始于最初的户籍差异制度。城市人口毫无疑问地享受了政策的倾斜，乡村人口被隔绝在现代文明福利之外，当他们有机会进入城市生活时，欠下的债，会在一个一个个体身上，以不同的悲剧或喜剧的方式来讨还。而5800万留守儿童，他们失学、失学之后是流荡乡村城镇，再之后是失业。那些赤贫、没有教育机会、也没有改变人生机会的年轻人，还注定找不到配偶，数量如此巨大，当城市的流民增加到一个数量，城市势必为此付出犯罪率高升的代价。我的一个80后朋友春节回到四川的家乡，惊讶地发现，一个村子里，就有至少两个同龄人，犯下了杀人重罪。</p>\n<p>农民的原罪&#8230;&#8230;最终，整个社会都将为此付出高昂的代价。也许在gdp和地方财政收入上，我们看到的是一连串光彩的数字，而社会为此付出的其他层面的成本，将是这些数字远远无法买单的。城市人口和外来人口之间的地域歧视、文化冲突，人心之间的猜忌、戾气、恶意，陌生人社会中的无序、冷漠、自私，在无序和不义的环境中，越来越强烈的丛林法则和原始复仇欲望，都在重创这个社会，也在重创未来。</p>\n<p>须知，在这个荆棘遍地的世界上，没有人是单独一个人。居住在高楼里也好，流浪在桥洞下也好，千丝万缕的社会联系，链接着每一个人的命运，或偶然、或必然，没有人能够逃离。</p>\n<p>故乡，已经沦陷，世界，如此绝望。</p>\n<p>这条鸿沟若不填平，所有人都将为原罪，付出沉重代价。</p>\n<p>共和国的农民，他们的原罪，何时能够赦免？最后，献上这首旧诗，在一档和留守儿童有关的节目中的即兴之作：<br />\n《一个留守儿童的自白》</p>\n<p>从出生我就注定和父母分离</p>\n<p>我的父亲没有文化是个文盲</p>\n<p>只会对我怒吼</p>\n<p>只会喝酒、卖苦力和刨锄头</p>\n<p>我要走几十里山路去读书</p>\n<p>生病了要去很远的地方看医生</p>\n<p>我的母亲只会抱着我流泪痛哭<br />\n我的姊妹来到沿海</p>\n<p>在红灯下出卖青春、笑脸和皮肉</p>\n<p>我注定生来矮小而瘦弱</p>\n<p>营养不良口齿不清说着可笑的乡音</p>\n<p>如果我要考大学</p>\n<p>比起北京居民，我只有二百分之一的可能被录取</p>\n<p>这一切都因为我有原罪</p>\n<p>我有原罪</p>\n<p>因为我生来是一个农民的儿子</p>\n<p>六十年了 我的父辈已经为共和国牺牲了六十年</p>\n<p>为了这些城市的大厦和一个GDP</p>\n<p>起初是我的哥哥</p>\n<p>我的姐妹</p>\n<p>如今是我</p>\n<p>今天我来到这里请求 请求你们的赦免</p>\n<p>赦免我的原罪</p>\n<p>我有原罪</p>\n<p>我有原罪因为我生来是一个农民的孩子</p>\n<p>同时我也深知</p>\n<p>无论加诸于我的是何结果</p>\n<p>我都会像我的父辈一样沉默而谦卑</p>\n<p>接受所有的悲剧</p>\n<p>来自：<a href=\"http://blog.sina.com.cn/s/blog_573e68a70102dzih.html\">陈岚深海水妖</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8625,20483,19195,19193,8678]}