{"id":253525,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-钱理群：中国教育面临着前所未有的艰难/","date":"2012-09-24T11:15:10Z","modified":"2012-09-24T11:15:10Z","title":"爱思想 | 钱理群：中国教育面临着前所未有的艰难","content":"<div>\n<p>钱理群：中国教育面临着前所未有的艰难</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BD%CC%D3%FD&#038;searchfield=keywords\"><span>中国教育</span></a>     ● <strong>钱理群</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=271\">进入专栏</a>）    　　<br />　　在&#8221;倾听第一线老师的声音&#8221;讨论会上的发言（2012年9月9日）<br />　　<br />　　这两天学到很多东西，昨天晚上很多老师谈了很多一线的情况，受益不小。今天想谈三个问题：<br />　　第一、超教育而言教育。<br />　　我们今天已经无法就教育而谈教育了，必须超越教育而谈教育问题。我为什么提出这样一个命题呢？<br />　　去年我和北大的志愿者一起作了一件事：为教育界前辈高仁山先生出文集，建墓立碑。高仁山先生是蔡元培时代的北大教育系主任，也是中学教育改革的一位先驱。他后来成了国民党的左派，参与革命活动，因而成为继李大钊之后第二个被张作霖杀害的先烈，而且他是被押送到菜市口公开问斩的，是北大唯一的一个如此惨烈牺牲的教授。但人们却把他遗忘，几十年无人问津。我们这些北大的教师、学生也是因为偶然的原因，了解到高仁山先生的事迹，深感有愧先烈，经过好几年的努力，才在香山植物园将他迁坟安葬，也借此机会，重新认识他的教育遗产。我因此写有一篇《高仁山先生文集》序言（文章收在今天将要送给诸位的《中国教育的血肉人生》的书里），提到他的教育思想有两个要点。一是&#8221;在教育内部强调教育制度的改革与建设是最根本的，教学方法的改革与实验应以教育制度的改革、建设为前提、条件与保证；不改革不合理的教育制度，只想用教育方法的改革来作修补，不但无济于事，还很可能是南辕北辙&#8221;。二是&#8221;教育制度的改革与建设，又必须以政治、经济的改革和建设作为依托。因此，一个真正关心、热心教育的教育家，就不能只关心、热心教育，而要超越教育，关心并参与政治与经济的改革。&#8221;高仁山先生后来弃教从政，积极参与中国反帝反封建的革命活动，并因此而献身，都是抓住了中国教育问题的症结，是真正的教育改革的逻辑之必然，是一个真正的教育家的必然选择与归宿。他的&#8221;超教育而言教育&#8221;的思想与选择，在今天的中国，特别显示出其重要意义。<br />　　当下中国教育改革之所以陷入困境，就是因为只限于教育方法的改革和实验，而回避了教育制度的改革与建设；而且是在政治改革滞后、经济改革畸形化情况下，单方面进行教育改革。这样的教育改革必然受到未加改革与约束的政治权力和经济权力的干预，甚至控制，其走向形式化，以至变质，走到今天这个地步，都是不可避免的。如果不像高仁山先生这样，&#8221;超教育而言教育&#8221;，中国的教育改革与实验，是永远不会走上合理的轨道，没有希望的。<br />　　我自己对这个问题的认识也有一个过程。在前一次讲话里，我谈到自己大概是从1998年左右介入中小学教育改革的；现在回过头来总结，大概经历了三个阶段。首先是以&#8221;思想者&#8221;的身份与姿态参与，主要是提出自己的教育理念，依据教育理想对现行教育的问题进行尖锐的批判，其主要成果收在《语文教育门外谈》一书中，这样的坚持理想的批判立场，遭来了&#8221;有人欢喜，有人骂，有人怕&#8221;的社会反响。也有教师和朋友善意提醒我，应该更多地结合教学实际，更多地做实事。于是，我对自己的立场作了一个调整，努力追求&#8221;思想者与实践者相结合&#8221;。于是，我作了两件事，一是把目光转向教育第一线的老师，为他们服务：编选课外读物，作文本解读；同时，又努力发现&#8221;真正的教师&#8221;，向他们学习，又总结他们的经验，企图从中形成中国自己的中小学教育学（包括语文教育学）。其次，在退休以后的2004年、2005年我又亲自到中学去开设&#8221;鲁迅作品选读&#8221;课，直接参与中学教育实践。这样的努力的成果，主要收在我的六本书里，即《我的教师梦》、《做教师真难真好》、《钱理群语文教育新编》、《钱理群中学讲鲁迅》、《中国教育的血肉人生》、《经典阅读与语文教学》。但正是在和第一线教师的接触和我自己的教学实践中，我逐渐得出一个结论：在现行的中国中学教育体制下，应试教育之外的任何教育都很难进入校园。这背后的根本原因，就在我前面所说的政治体制改革的滞后，以及经济改革的变形。我突然发现，我在中国现行的也已经变了质的教育改革中，已经没有什么事可做。于是，我对中小学教育的参与，必须有新的选择，即&#8221;超教育而言教育&#8221;。熟悉我的朋友早就注意到，这些年我已经把主要精力，转向现代民间思想史、共和国史和毛泽东的研究。这样的重心转移，固然主要是出于我的社会、历史责任感和兴趣，但也是为了要从更大的范围、更深层次对中国教育问题进行追根溯源的探究。这方面的成果已经有《拒绝遗忘：&#8221;1957年学&#8221;研究》、《知我者为我心忧：十年观察与思考》《毛泽东时代和后毛泽东时代》等书。<br />　　这里要和诸位交谈的，是我的一个研究心得。在讨论教育和其他中国问题时，人们通常说这是体制问题。现在正应该追问：这是什么样的体制，这样的体制是怎样形成的？这个问题和我们教育问题是直接相关的，弄清楚了，就可以回答我们教育当中很多根本性的问题。我提出了两个概念，一个叫&#8221;五七体制&#8221;，这是毛泽东在1957年反右运动以后提出的&#8221;大权独揽&#8221;，统管一切的体制，这个体制之前就有，但是1957年以后，把它完整化、体系化了。其具体内涵有五个层面。一是党和政府不分，党即国家。比如党的各级政法委就是凌驾于作为国家政府部门的法院和公安部门之上。二是军队只属于党，是所谓&#8221;党军&#8221;。三是不允许有任何不受党控制的社会组织存在，没有独立工会，农会，教师没有独立教师工会，党是唯一者。四，党要管思想、管脑袋。有一句话大家都很熟悉：要让党的思想&#8221;进入学校，课堂，进入学生的脑袋&#8221;。这其实是说出了当下中国教育的本质的，就是要为党统一全国老百姓和下一代的思想服务。不仅统一思想，还要统一言说方式，以及言说背后的思维方式。多年来高考指挥棒造成的&#8221;说大话，假话，空话，华丽、花哨的话&#8221;，在某种程度上正是我们的教育所要求的。其后果大家都看到了。最后，党的绝对领导要落实到每一个单位的第一把手上，叫做第一把手专政。昨天马老师发言里那么痛苦的谈到，在他所在的底层学校，一个校长、支部书记就可以肆无忌惮的管你，就因为他拥有不受限制、不受监督的绝对权力，你反他就是反党，你对提意见他就可以宣布你是&#8221;反革命暴乱集团&#8221;。这个例子可能有点极端，但也很能说明问题，马老师觉得不可理解，其实这样的绝对权力的统管一切，是普遍的，只是马老师所在的底层学校表现得更为露骨而已。这样一种党绝对控制下的、为党管思想服务的教育，就会出现老师们所说的&#8221;权力至上&#8221;的教育逻辑，大家都要争权力，连普通的老师都会利用自己拥有的有限的权力对学生进行暴力统治，许老师讲得非常深刻，专制成为日常教学生活逻辑了，可以不假思考的这样做，成了习惯。你要违背这个逻辑，你就是异端，他就要把你搞掉。这就注定了在这样一个权力至上的体制下，我们的教育不可能有根本的改变。<br />　　第二个是八九风波以后形成的体制。九十年代以后，中国社会的最大变化，就是绝对的不受限制和监督的权力和市场结合，就造成了真正的两极分化。首先是形成了权贵资本阶级。用马克思主义观点来说就是新的阶级，用社会学的概念，可以叫做新的阶层。当代中国有这样几大阶层：权贵资本阶层，知识精英阶层，私营资本阶层，属于上层社会；下岗工人，失地农民，农民工，这是社会的底层。而且每一个阶级（阶层）都越来越自觉地意识到自己的利益所在，并且全力地维护自己的利益。现在中国实际上已经形成了各种利益群体。问题是弱势群体完全没有任何权利来维护自己的利益，而掌权者却可以利用不受限制和监督的权力来维护自己的既得利益。这样，支配人们行动的，已经不是什么观念，而是赤裸裸的利益。我同意梁卫星老师的观点，现在中国的教育，已经不是什么教育观念之争，而是利益之争。这是大家都知道的：以前语文教育界有人文论、工具论之争，很多人把我看作人文论的一个代表人物，开始我也很热心于这样的争论，后来我就慢慢发现，现在很多人讲人文比我还彻底，但是他做的时候却按照他的利益去做。现在支配中国教育行为的，已经不是教育理念，理想，方法，而是利益；尽管人们依然在口头上大谈各种教育理念的高调。中国教育已经形成了一个巨大的无所不及的利益链条，占据主导地位的无疑是掌握份额不等的权力的各级教育行政部门，也包括不同程度跟着他们以求分得一杯羹的教师，职员，以及各种&#8221;吃应试教育饭&#8221;的辅助教材的编写者、出版者，补习学校&#8212;-等等花样百出的利益群体，还有期待通过应试教育达到让孩子往上爬的利益要求的相当部分的家长，以至学生自己。因此，在今天的中国，如果真的要把应试教育变成素质教育，多少人饭碗就没有了，那是要跟你拼命的。当年我介入中小学教育，为什么有些人死命要把我赶走，原因很简单，就是我触犯了他的利益，并不在教育观点上有多大的分歧。我就注意到，当年我的一些批判者早已把我的教育观念拿过去了，比我还彻底；但他仍然不容你，因为你妨碍了他的利益。现在中国教育的问题是利益的问题，不是观念问题，也不是方法问题。这是必须首先看清楚的。<br />　　因此，我们今天讨论中国的改革，包括教育的改革，就要追问：改革的动力是什么，它的利益需求是什么？谁来主导改革？改革的结果对谁有利？我想到鲁迅的三句话，非常的深刻：&#8221;曾经阔气的要复古，正在阔气的要维持现状，还没有阔气的要改革&#8221;。以此观察当下中国的改革，就有三种：一是曾经的权势者要求于推动的改革，他们的目的，就是要恢复到过去，到毛泽东时代，在教育方面就是要恢复&#8221;十七年（1949&#8211;1966）的教育。二是当下的既得利益者，他们根本不愿意改革，缺乏改革的动力。但因为大家都在要求改革，也就把改革的旗帜拿在自己手里，以便通过他主导的改革来扩大自己的既得利益。我完全理解梁卫星老师为什么说，他一听到&#8221;教育改革&#8221;，就头皮发麻，因为今天正是教育领域里的既得利益者在操纵所谓的&#8221;教育改革&#8221;，这种改革只能继续以新的名目来损害教育弱势群体的利益。我是1998年介入教育改革的，我发现2000年开始，中国教育实行产业化以后，也就是前面说的权力和市场的结合以后，就逐步出现了全面的大溃退，一直延续到现在，这是&#8221;教育改革&#8221;呼声最高的几年，恰好也是最糟糕的几年，教育改革的结果大家都看见了，说一句极端点的话：教育不改还多少能按常识运转，越改越糟。原因就在于我们的教育改革基本上是以教育的既得利益者为动力，为主导的。<br />　　我们现在所面临的就是这样的两大体制问题：权力与利益的结合。我由此得出一个结论，在现行的政治、经济、教育体制下，中国的教育面貌不可能有根本的改变，对这一点，我们必须有清醒的认识，是每一个教育理想主义者必须面对的现实。<br />　　当然，从更深层次来看，教育本身存在就存在着矛盾。教育是一个理想主义的事业。我们的教育理想，是一个彼岸的理想，只能逐渐趋近，而不可能完全达到。教育的乌托邦理想，就像北斗星一样，照亮此岸教育的黑暗，成为批判现实的一种资源、力量，同时成为改革的动力，经过努力，可以不断趋近教育的理想状态，却不可能完全实现。这就决定了真正的教育理想主义者，是永远不满意现状的，即使将来教育发生了大的变化，建立了新的教育制度，也依然会出现新的问题，新的矛盾，于是又有新的不满，新的反抗。这样，一个真正坚守教育理想主义的教师，必然是边缘化的，孤独的。这个边缘化的位置和孤独的命运，是教育理想主义本身必然带来的。它既让你永远为理想而奋斗，并从中感受到生命的意义与快乐，但同时它必然给你带来永远的巨大的痛苦，快乐和痛苦是伴随的，我把它叫做&#8221;丰富的痛苦&#8221;，我痛苦、孤独，但从不感到空虚，我的生命永远是充实的。对这一点，也要看透，如果你想做一个教育的理想主义者，必须准备好永远孤独、永远边缘化，同时享受着丰富的痛苦。<br />　　这样说，也许太悲观了。出路在哪里呢？这就是我今天想和诸位讨论的第二个问题：关于在绝望中寻找出路，&#8221;联合起来，改变自己的教育存在&#8221;的问题。<br />　　我们还要重新谈一谈马小平。昨天马小平的学生黄素珍在这里发言，她曾写了一篇文章阐释她老师的思想，提出了&#8221;意义的创造&#8221;的概念，强调必须&#8221;回归日常，回归于平凡的生活，回归日常的实践&#8221;。马小平在跟黄素珍的谈话里也说到&#8221;生活毕竟不是关在窗子里漫谈理想，生活是严峻的、严肃的，也是残酷的，我们不能绕过今天的教育现状，生活到明天去。我们必须从今天起步，一步一步地迈向未来&#8221;。他说：&#8221;诗意化的生活的秘密不是别的，就是行动起来，用审美的眼光打量我们的生活，打量我们的工作，打量我们的人际关系。从现有生活资源中去吸取一种快乐和幸福。只要我们倾心去创作事物，去创造一堂课，去创造一次解决过程，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57658.html?page=2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57658.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57658.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57658.html?page=3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=271\"><span>钱理群</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BD%CC%D3%FD&#038;searchfield=keywords\"><span>中国教育</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,11677,10550]}