{"id":253594,"link":"https://chinadigitaltimes.net/chinese/2012/09/自由亚洲-讨论：王立军案件宣判和薄熙来未来处/","date":"2012-09-24T22:30:07Z","modified":"2012-09-24T22:30:07Z","title":"自由亚洲 | 讨论：王立军案件宣判和薄熙来未来处置","content":"<p><p>成都中级法院宣判王立军十五年徒刑，该案审判是否公正公平，以及对原中共政治局委员薄熙来有什么样的影响，引起了广泛关注。</p>\n<div>\n<p>石山：原重庆市副市长、公安局局长王立军的案件，成都法院以四个罪判他十五年徒刑。姜维平先生请先说一下，您觉得这个判刑轻还是重，是否公平？</p>\n<p>姜维平：依据官方透露出来的情节来看，我认为这个审判还是相对公平的。一方面他有四宗罪，性质都比较严重，影响比较恶劣。但另一方面也他有重大立功表现，也就是没有他呢，薄熙来不能被捅出来。当然王立军是为了保命，但客观上避免了中国走二次文革的道路。所以我认为，对他的这个判决，还是体现了客观公正的原则。</p>\n<p>石山：李洪宽先生，您的感觉如何？</p>\n<p>李洪宽：首先说一下，中国的司法制度，从薄谷开来和王立军这两个案件看呢，它是一个笑话。它有重大的自相矛盾的地方。比如薄谷开来的案件，它说下毒是毒鼠强，又说是氰化物。实际上毒鼠强不是氰化物。在这么重要的案件中闹这样的常识性的笑话，说明审判很不严肃。至于说王立军这个案子，倒是给很多人敲响了警钟。王立军实际上是薄熙来的一条狗，不管是打黑还是唱红，他做的事情都是薄熙来指使的。但在法庭审判当中，极力回避薄熙来的名字，好像他的不是薄熙来而是薄谷开来，这不是天大的笑话吗？所以我觉得在这两个案子当中，中国的司法制度显得极其荒谬。</p>\n<p>石山：李洪宽先生说的事实，在这个案子的审判当中，起码在我们看到的报道中，确实没有薄熙来的名字。姜维平先生，您觉得随后，薄熙来是否会受到王立军案的牵连，也受到审判？</p>\n<p>姜维平：我的观点一直没有改变，就是谷开来的案件，随后四大金刚的案件，和这次王立军的案件，其实都是一个案件，就是薄熙来的案件，就是薄熙来贪腐杀人集团的案件。所以现在下结论是否公平不公平，似乎还早了一点，要等要看。因为薄熙来这么高级别的官员，他是政治局委员，他的审判要走党内程序。实际上在庭审当中，我获得的确凿的消息是提到了薄熙来，只是没有报道。所以下一步审判薄熙来，能够查清他预谋杀人的事情，那么总体上来看，这个案就比较公平，也能平复海内外舆论的一些误解。薄熙来判刑不判刑不是问题，而是判什么刑，是否会被判死刑？我觉得下一步要看（十七届）七中全会和十八大，党内怎么处理了。</p>\n<p>石山：李洪宽先生，您觉得这是一个刑事案件还是一个政治案件？</p>\n<p>李洪宽：这当然是一个大的政治阴谋，也是一个大的政治案件。如果是谷开来杀死一个外国人，和薄熙来指挥人杀死海伍德，性质是完全不一样的。现在来看，我同意姜维平的看法，薄熙来的政治生命已经结束了。至于怎么收场，是判死刑？终身监禁？或者是做一个老百姓回家种地？那要看中共各个政治势力的妥协，包括胡锦涛、习近平和周永康他们最后分赃的结局。</p>\n<p>石山：姜维平先生，这些案子对日后的中国会有什么样的政治影响呢？</p>\n<p>姜维平：这个最大的影响，就是促使中国政府和新的领导人走到了一个历史的十字路口。不改革真要灭亡。我现在比较乐观，因为这个事件教训太深刻，不改革根本没有路可走。不管是习近平上台还是其他领导人上台，都要治理这个国家。这个案件闹到这个程度，如此触目惊心，造成这么坏的影响。现在该走的程序都已经走完了，就剩下党内程序。我觉得海外可能过分夸大了党内斗争的程度，实际上不论什么派什么帮，在薄熙来这个问题上已经统一了认识，肯定要判他。</p>\n<p>李洪宽：我觉得这个案件的真正意义，是中共这个制度，这个官僚集团已经腐败了，其他的同级别的官员不可能比他更干净。</p>\n<p>以上是自由亚洲电台记者石山，邀请旅居加拿大的资深新闻工作者姜维平，和中国问题评论人士李洪宽，对王立军案判决及其对中国未来政治的影响所进行的讨论。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,28513,14969,9625,9164]}