{"id":253504,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-24）-房子与岛，小家与大国/","date":"2012-09-24T07:45:13Z","modified":"2012-09-24T07:45:13Z","title":"信力建 | 信孚要闻（9.24）——房子与岛，小家与大国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、郎遥远《每间民房都是“钓鱼岛”》：拆迁人获得政府的拆迁许可后，就如同圣旨在手，被拆房屋拆与否就没有商量的余地了。法律赋予被拆迁人的物权，形同一张废纸。即便在封建皇朝，在民国时代，老百姓房子都受保护，而今地方政府怎么就可以胡萝卜加大棒，说拆就拆了？每间民房都是“钓鱼岛”，公权力都有保护的义务。China拆那，公权力强拆的不是房子，是民心，是共和国的根基啊。</p>\n</p>\n<p>2、21日，辽宁盘锦，农场队长带着近百人，开着挖掘机欲强行铲平农户地上的水稻引发冲突。拆迁户一家4口为征地补偿与当地“执法人员”发生争执，一人被警察开枪打死。当地22日通报，民警开枪系因村民暴力妨碍警方执行公务，开枪符合规定。</p>\n</p>\n<p>3、时下的农村更像“老人村”了，十室九空，陕西省太白县老人杨德清，89岁，老两口每月能拿到80元养老金，再加100元低保，每月360元收入。老人家吃的，主要是玉米和土豆，老两口已经六年没吃肉了。</p>\n</p>\n<p>4、去年9月，广东乌坎民众的抗议，后来成为了中国草根民主的样板，广为传颂。如今，一年过去了，那里的民众再次发起了一场小规模的抗议，抗议对象是他们自己选举出来的村干部。村民们认为，这些民选官员在解决征地问题时工作不力，进展缓慢。</p>\n</p>\n<p>5、被网民谑称为“微笑局长”和“表哥局长”的陕西省安监局局长杨达才被撤职后，网上又传出陕西省副省长李金柱曾经为了袒护杨达才的一番惊人言论“别说达才没有贪污，就是有，我看也不能查，不能顺着暴民的意愿查，要顶住网路歪风邪气，……我都有好几块，都是国外的亲戚和子女回来时送的，不行吗？”。网友表示，一个〝表哥〞走了，又迎来了“表叔”。</p>\n</p>\n<p>6、近日，星巴克进驻杭州灵隐寺引发热议，网友调侃“可续悲吗？”。2007年，星巴克在北京故宫里开分店，一时间备受争议，最后退出故宫。不过杭州西湖风景名胜区管理委员会称，星巴克所开的分店并不在灵隐寺里面，而是在灵隐寺附近的商业区。</p>\n</p>\n<p>7、清华大学经管学院教授魏杰日前表示，发改委为避免经济进一步下滑而重启大项目立项工作，在短期内快速投入7万亿巨资，如不能有效解决投资之于经济增长的比例问题，此轮投资很可能重现2009-2010年迅速提高投资规模而导致产能过剩和通货膨胀。</p>\n</p>\n<p>8、富士康郑州公司需要招收20万名工人来保证完成订单。知情人士称， 8月4日召开的河南省政府省长办公会上决定，河南省政府将协助富士康招募，这个任务被分配给河南的18个地市政府，完不成招工任务的县市将受批评。</p>\n</p>\n<p>9、韩国一重犯苦练瑜伽 钻出15厘米高送饭口逃走，现年50岁的疑犯崔甲福身高1.65米，体重52公斤，已坐牢23年，有25次性暴力犯罪前科，17日趁两警察一个在打盹，一个在会面室上网，从15厘米高送饭窗口逃走。</p>\n</p>\n<p>10、全国友协、中日友协负责人23日表示，鉴于当前形势，中方决定将纪念中日邦交正常化40周年招待会调整到适当时候举行。</p>\n</p>\n<p>11、陕西勉县勉阳镇舒坪村近50户村民在领取3万元移民搬迁补助款时，被要求上交1.1万元。村主任称，收的1.1万元属于集资款，1万元用于村上的基础设施建设，已开会征得村民同意。据悉，勉县纪委已介入调查此事，该村村支书已被免职。</p>\n</p>\n<p>12、近日，长沙多市场查出致癌染色辣椒。据悉，这些辣椒是被工业染料罗丹明B染色的，国家规定，罗丹明B属于食品中违禁添加物质。</p>\n</p>\n<p>13、巴基斯坦铁道部部长古拉姆·阿赫迈德·比罗尔22日对美联社表示，他将自掏腰包支付赏金给完成这个“神圣职责”的人。比罗尔称他将自掏腰包支付赏金给完成这个“神圣职责”的人。巴基斯坦一名政府发言人谴责比罗尔的谈话，并表示政府正在考虑对他做出处置。</p>\n</p>\n<p>14、昨日，郑州火车站公布了将于9月28日开行的西安北至深圳北的G824次动车的票价。其中，郑州至深圳北的商务座价格为2275元，堪比飞机头等舱的价格，该车次二等座价格为733元。</p>\n</p>\n<p>15、为了玩一部上网手机，13岁的留守少年雄雄（化名）对大自己两岁的姐姐下了狠手。因姐姐指责其用自己同学的手机上网，雄雄一气之下在屋里找来一根电线，从姐姐背后套住其脖子，直到她断气，他原打算将姐姐焚尸，后又想埋掉。据雄雄称，这些招是在电视上学来的。</p>\n</p>\n<p>16、据美国劳工部数据：美国新闻出版行业的从业人员总数从2001年的41万人，下降到了2011年的24万人；在这十年中，该行业的从业人数几乎下降了40.6%。《纽约时报》集团在2011年末时仅拥有7,273名雇员，而2001年时为12,050名，下降了40%。</p>\n</p>\n<p>17、22日是日本宣称将钓鱼岛国有化后的第二个周末，各地公安机关继续采取严密警戒态势，以控制各地的反日游行。据悉，当天除河南省新乡市发生了小规模游行外，其他城市并未发生大规模游行。</p>\n</p>\n<p>18、长沙市青园小学一(1)班59名学生全部当上了班干部，除了大家比较熟悉的各科课代表以及文娱委员、体育委员等岗位之外，还有像饮水机管理员、走读生路队长、白托生路队长、盆花管理员等一些新设岗位。至于班长一职，由59个孩子轮流担任，永不落空。</p>\n</p>\n<p>19、@杨恒均：王立军一审被判15年有期徒刑：徇私枉法7年，叛逃罪2年，剥夺政治权利1年，滥用职权2年，受贿罪9年——老杨头：看点是叛逃罪才2年，剥夺政治权利一年，明年他可以写回忆录了。这可比写博客颠覆国家罪轻啊。不过，15年，他错过了中国的大变革，出狱时已经是另一个中国了。</p>\n</p>\n<p>20、李稻葵【中国经济最困难时期或在未来3-5年】：短期看，中国没有硬着陆风险。经济最困难时将出现在未来的三到五年。在这个时期国际经济形势仍将会动荡不安，乱世仍将是国际形势的主题。中国依赖房地产和出口已经不可持续，但其他方面的增长又不能马上完全替代老的增长方式。</p>\n</p>\n<p>21、钱钢《“党内民主”能否成为改革的切入点？》：中共党内民主，是关起门来搞的民主。不过门内这间“房子”超大，里面人数和德国的人口相当（中国党员已超过8000万）。这间房子里若有真正的民主，对中国是有利的。问题是，中共的党内民主在最根本的问题上流于空谈。党内有“民主讨论环境”吗？连常委温家宝谈政改都遭封禁。“党务公开”了吗？十八大前人事传言满天飞，普通党员和境外人士一起猜谜。党代表常任制的试验，也徘徊不前。只有基层党组织的直选试验，似在推进。</p>\n</p>\n<p>22、连清川《先爱同胞，后爱国家》：如果我们承认，我们的传统叙述之中，以及作为舶来品的西方叙述之中，都乃是以人作为最基本的构成，并且强调人的利益高于国家利益的话，那么我们从什么时候开始，失落了把人作为国家存在和国家权利的基础这样一个观念的呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,12691,20391,14969]}