{"id":253637,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-孙中山和八国联军一起推翻了清王朝/","date":"2012-09-25T03:45:17Z","modified":"2012-09-25T03:45:17Z","title":"信力建 | 孙中山和八国联军一起推翻了清王朝","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>一说起中国人民的屈辱历史，便会想到八国联军火烧圆明园。但之所以招来八国联军，基本上是因为满清政府的颟顸胡来——是反动的清政府放任义和团滥杀洋人教民，结果造成本来勾心斗角的八个列强国家组成联军在1900年侵略中国。由于德军还在海上，实际上打北京的是七国联军，总计18000多人，其中日军8000多，俄军4000多，英军3000多，美军2000多，法军800多，奥军58人，意军53人。而北京城有守兵15万，还有30多万号称刀枪不入的义和团，最讽刺的是，偌大的北京城五个多小时就宣告沦陷了。</p>\n</p>\n<p>八国联军的入侵，给摇摇欲坠的清王朝政权以沉痛打击。1901年不敌八国联军的清王朝自食其果，签署国人引以为耻的《辛丑条约》以自保，但青山遮不住，毕竟东流去，无能的清王朝最终被压死骆驼的最后一根稻草——1911年武昌起义的枪声中宣告灭亡。</p>\n</p>\n<p>八国联军为何憎恨清王朝，以至于在庚子赔款中以每个清朝子民罚一两总共4亿五千万两，借此羞辱清王朝？不得不说，义和团在此次让国人蒙羞的战争中“居功甚伟”。所谓义和团乃起源于明末清初的反清民间秘密结社组织，原先活跃在山东、直隶一带。后来，形成以农民为主的暴力民间秘密组织。鸦片战争后，义和团就将矛头指向洋人洋教。甲午中日战争开始，山东民众深受其害，分散在山东各地的义和团，便形成一定势力，为了赢得政府支持，1898年10月赵三多、阎书勤等人打出了“扶清灭洋”的旗号。与此同时，四川大足起义提出了“顺清灭洋”的口号，稍后在湖北、云南的反教会斗争中也出现了“保清灭洋”的口号。这类口号同一时期在不同地区、不同组织的斗争中相继出现，因而“灭洋”成为义和团与在和洋人交锋中屡屡受挫的满清政府支持，以致后来“宫中内侍宫女，亦皆习拳。满汉各营卒，入团者居其大半”。在现代浪潮冲击下走投无路的清政府病急乱投医，将义和团视为可以抵制洋人的一支新生力量，对其政策由“剿灭”改为“招抚”时，义和团逐渐落入了被利用、控制、消灭的圈套。1900年年初，山东义和团向直隶发展。山东义和团与直隶义和团会合后，势力大振，迅速发展，在直隶已成燎原之势。阳春三月时已逼近北京，北京城内开始出现义和团。慈禧太后派军机大臣刚毅等前往涿州“视察”义和团，并于6月13日终于承认义和团为合法的组织，还准许他们进入北京内城，义和团终于在京城呈燎原之势，并引来祸端。这一点我们可以从下列史实看个明白：1900年1月27日，美、英、法、德、意等国驻华公使照会清政府，要求对杀戮外国传教士及中国教民的义和团进行镇压和取缔。1900年2月25日，清政府总署照会各国驻华公使，已有旨命直隶督抚剿办义和团。1900年3月28日，天津义和团张贴匿名揭帖，号召灭洋。1900年4月6日，美、英、法、德四国驻华公使照会清政府，请于两月内剿除义和团匪，否则将派兵代为剿平。1900年4月29日，北京街头出现义和团揭帖，号召灭洋。同月，义和团在天津发布“只恨鬼子闹中原”等揭帖。直隶完县南街天主堂被义和团焚毁。遵化义和团焚毁教堂。张家口有义和团练拳。1900年5月21日，十一国公使联合向清政府总署提交照会，要求平定义和团拳乱。各国公使商调兵入京保卫使馆。1900年5月28日，义和团张贴告白，宣言义和团神拳系“保护中原驱逐洋寇”。1900年5月30日，义和团烧毁定兴车站，焚毁长辛店洋房。1900年6月1日，英国教士二人在直隶永清被杀害。直隶义和团焚教堂多所，杀害教士多名。1900年6月2日，北京义和团焚毁麦加利银行。天津义和团焚毁苏家桥教堂。1900年6月4日，各国公使再电本国政府乞援。保定外国工程师被义和团攻掠，伤亡30余人。1900年6月11日，清甘军士兵于永定门杀死日本公使馆书记杉山彬，尸体被开膛破肚。义和团连续大批进京，并开始在北京焚毁教堂及商业房屋。1900年6月13日，北京义和团焚毁教民房舍，杀教民三百余人。1900年6月20日，德国公使克林德在北京崇文门大街被清甘军士兵杀害。清军和义和团开始围攻北京东交民巷使馆及北堂。1900年6月21日，清下诏，与西方十一国宣战。1900年8月15日，八国联军进京，北京沦陷，“将中国完全拖进了半殖民地半封建泥潭”！</p>\n</p>\n<p>从这一过程，我们不难看出：八国联军所以来犯，是冲清朝政府而来——如果清政府不放任义和团，不直接派出清军违反国际公法围攻西方使馆人员以及外国传教士，并且慈禧太后不会昏头转向相信义和团拳匪刀枪不入所以向西方十一国家宣战的话，何来外国联军入侵？历史证明：1900年，八国联军并不是一开始就准备大举出兵的，而是先礼后兵，向满清政府发出多次呼吁、请求、照会、警告之后，才决定派兵的。</p>\n</p>\n<p>当然，八国联军派兵进入中国，就是侵略，就是王八蛋。但把王八蛋招来的，却是清朝政府！所以，清朝政府是八国联军的直接打击对象。</p>\n</p>\n<p>也正因为八国联军对清王朝几近毁灭性的打击，孙中山的起义才更事半功倍并且更顺应民心。在武昌起义前，孙中山还领导了所谓“十次起义”——这些起义包括：1895年10月26日广东广州起义，结果因消息泄露所购枪械在广州码头被缴，四十多人当场被捕，陆皓东等人牺牲，孙中山流亡海外。这是孙中山领导的第一次起义。1900年10月8日的广东惠州起义， 起义队伍曾发展到两万人，因在日本所购武器被日方扣存台湾而告失败。郑士良牺牲，一万多人流亡海外。这是孙中山领导的第二次起义。1907年5月22日的广东潮州 起义，余既成、陈涌波等在潮州黄冈起义，月底失败。这是孙中山领导的第三次起义。1907年6月2日的广东惠州起义，邓子瑜等在惠州七女湖起义，13日失败。这是孙中山领导的第四次起义。1907年9月1日的广西钦州起义，王和顺等在广西钦州王光山起义，进军途中加入义军者三、四千人，历时半月，因饷械不继而失败。这是孙中山领导的第五次起义。1907年12月1日的广西南宁起义， 黄明堂部攻占镇南关，坚持数日失败，这是孙中山领导的第六次起义。1908年3月27日的广西钦州：黄兴在钦州马笃山起义，与清兵激战四十日后失败。这是孙中山领导的七次起义。1908年4月30日的云南河口起义，黄明堂在河口起义，经20余日战斗，河口失守，黄明堂率部600余人退入越南，被法国当局解除武装，遣散到新加坡。这是孙中山领导的第八次起义。1910年2月12日广东广州起义，倪映典率新军在广州起义，次日失败，倪映典牺牲。这是孙中山领导的第九次起义。1911年4月27日广东广州起义，黄兴率部在广州起义，当日失败，牺牲86人，由潘达微收得烈士遗骸72人葬于红花岗，后改名为黄花岗。这是孙中山领导的第十次起义。</p>\n</p>\n<p>从这段史实来看，跟八国联军一次军事行动相比，孙中山领导的这些起义不但数量上，而且地点上都后来居上，牺牲者难以计算。但是，推翻清王朝解救人民于水火的“革命”行动，不仅应该，而且必要。清王朝已经是个失败、无能的王朝，它走向覆灭是必然的。如此不得民心的王朝政权，没有人会继续拥护和给予同情。八国联军和孙中山虽不是为了同一个目的而打击、推翻清王朝，但都是对抗专制主义、打倒腐朽政权和野蛮统治为出发点，也是现代工商文明与农耕封建统治的一场对决，正有了这一前一后的“夹攻”，才使得清王朝的倒下再也没有翻身的机会。也许可以这么说，八国联军让“楚人失之”，武昌起义让“楚人得之”，历史的偶然性和必然性，总让人唏嘘不已。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}