{"id":253679,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-陳雲：東北賣港，垂死之戰/","date":"2012-09-25T14:31:12Z","modified":"2012-09-25T14:31:12Z","title":"香港雜評 | 陳雲：東北賣港，垂死之戰","content":"<p>【三文治】住在沙漠的隔離，就要準備寬闊的防沙林。住在乾旱的草原隔離，要準備石砌的隔火帶。東北賣港的陰謀，好容易拆穿。新界東北發展的目的，是為深圳人、大陸人鋪好侵略香港的陸地跳橋。香港市區大把土地閒置，港共政府不去起樓，反而去到老遠的古洞、坪輋和粉嶺北，挖幾塊零星的土地起樓，說是賣給香港人或者安置公屋，大家會相信嗎？要起樓安置香港人，為何不在市區的幾百公頃閒置土地？這三塊土地，連我這個元朗人都覺得偏僻的。東北土地連接深圳，深圳的富豪落戶之後，政府會用行政措施撤銷邊界通行審查，結果香港的邊界取消了。</p>\n<p>新界的邊境禁區和田園綠帶，是英國殖民政府刻意保留的邊防緩衝地，社區隔火帶。在國際上，刻意保存綠帶，不做開發，任由草木生長，就意味這是邊防區。港共開發新界東北，有莫大的政治威脅性，意味香港同大陸之間不需要邊防，大陸人可以直接住在香港。這是香港自毀長城。</p>\n<p>在大陸隨時動亂而陷入軍閥統治的時候，撤銷香港的邊界緩衝地，是刺破香港城邦的防護盾，也是放棄香港七百萬人的安全屏障。新界東北割地禍港之策，不必太多思考，用上面的街坊頭腦就想得到。</p>\n<p>為何我們要保護新界東北的香港邊防戰略緩衝區？一個邊防緩衝區，在關鍵的時候，足以救回整個城市、整群人民的生命。設想一下，萬一大陸爆發內戰，香港位居金融要塞，可以用中美協調的方式取得和平中立，但大批難民和叛逃軍警要闖入香港的時候，援助香港的軍隊可以馬上駐守邊防區，原本邊防區的居民撤離到市區。這個緩軍駐防的過程可以迅速做到而在田園綠帶開火作戰或驅逐難民的傷亡，不會太多。假若香港邊界開發，高樓林立，而居住的都是深圳人，深圳人可以合法持證來往，甚至免證通行。在難民和叛逃軍警南下的時候，香港要同大陸隔離，就很難做到，強硬去做，人命傷亡很大。</p>\n<p>大陸經濟衰退，失業嚴重，隨時爆發暴亂甚至內戰，這是香港人必須思考的問題。以前，這是英國政府幫我們思考的：大家可以看到邊界保留田園荒野，障蔽共產中國，而且高山上都是英軍的砲台、地堡和戰壕。</p>\n<p>我是從二次大戰、中日戰爭、國共內戰之後長大的一代，我的思維方法，大家可能覺得是天方夜談。然而，共產黨有這種軍事思維方法，故此他們必會千方百計，撤銷香港邊防緩衝區，令香港無險可守。到時，香港陷入戰亂，可以生存的，是香港人還是大陸人，大家可以想一下。</p>\n<p>文明人與野蠻人共處而要自保生存空間，必須比野蠻人更為強悍。港共坐視地產霸權摧毀香港活力，執意推行國民教育，放任自由行踏平香港社區，東北賣港融合深圳，香港的境況極其惡劣。孔子說：「篤信好學，守死善道。危邦不入，亂邦不居。（《論語·泰伯》）」中國是危邦，香港是亂邦。共產黨遲亡，香港會被陰乾；共產黨早亡，香港會有劇烈陣痛。我是勇者，無懼戰亂。然而，我不能這樣要求大家。手裡有外國護照和通用機票，但飛機場封鎖或實施管制的日子，大家未必設想得到。有能力的，我會建議你們此刻移民或做好準備。沒能力的，或願意留守香港的，我會與各位一起，留守香港。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-444494411956596209?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}