{"id":253694,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-25）-美国大选真相/","date":"2012-09-25T18:00:17Z","modified":"2012-09-25T18:00:17Z","title":"信力建 | 信孚电讯（9.25）——美国大选真相","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【美国大选】美国波士顿大学经济学博士吴谦立：选举中的候选人必须在取得候选人资格的30天内公布财产。就职前，必须通过FBI的背景调查，确保没有重大的行为瑕疵。因此，他们还没有上任，就以“半裸”的状态处于众目睽睽之下。</p>\n<p>2.近日国际比基尼小姐大赛选手身着比基尼带着中国传统戏曲扮相引起热议。网友称糟蹋国粹。组委会回应，这种形式会更加出彩、更有东方韵味，也会让西方观众欣赏到中国传统文化之美，向世界传递东方美感。“我们决没有故意糟蹋京剧的想法。”</p>\n<p>3.调查显示，超六成网友不玩手机睡不着。但据英国《每日邮报》报道，研究显示在床上使用1个多小时手机等会发光的电子产品，会阻碍人体生成褪黑素，生理周期将受影响，并使睡眠处于浅状态。人体生物钟长期被打乱，则会影响新陈代谢、情绪等，导致疾病多发。</p>\n<p>4.【英国与加拿大为省钱拟成立联合驻外使领馆】英国外交大臣黑格表示，英国将与加拿大成立联合驻外使领馆，以降低成本。未来两国在使领馆的合作方案将从英国或加拿大还没有大使馆的地方开始。这项合作方案未来有可能将澳大利亚及新西兰也纳入。</p>\n<p>5.标准普尔24日发布报告下调中国GDP增长预期至7.5％。同时亚洲多数经济体增长预期遭下调，其中印度GDP增长预期下调至5.5％、日本2.0％、韩国2.5％、新加坡2.1％。标普称中国经济持续放缓、欧元区深陷危机及美国复苏乏力令其下调对亚太地区经济增长率预期。</p>\n<p>6.世界卫生组织接到英国卫生当局的通知，说中东最近出现类似沙斯的新冠状病毒。一名最近到过沙特阿拉伯的卡塔尔男子得了呼吸性传染病，英国研究人员确定他身上有一种新病毒，跟2002年肆虐一时的沙斯（SARS）病毒属于同一家族。</p>\n<p>7.9月24日，北京稻香村发布紧急声明：公司根本就没销售过月饼提货券，网络上大量的“北京稻香村月饼券”全为假冒。北京稻香村副总尹博表示，不少卖家盗用北京稻香村月饼图片，有的直接标注“北京稻香村月饼”字样，其中不乏信誉度很高的电商。</p>\n<p>8.【黄奇帆：经济专家像娱乐节目主持人噱头是唱衰中国】现在中国经济增长率依旧有7%~8%，在全球经济体中仍是高增长态势，即使遇上风险冲击能抵御风险的防弹衣有三件：3万亿美元外汇储备；3万亿美元债务余额；央企几十万亿总资产。中国调控有弹性，防弹衣很厚，唱衰中国的人很容易忘记这些基本特征。</p>\n<p>9.近日有市民发现，在北京颐和园的昆明湖中竟也养起了大闸蟹，并在园内公开售卖，价格甚至被炒到180元一斤。颐和园管理处相关负责人表示，当初养大闸蟹是为净化水质，并把此项目对外承包了出去。</p>\n<p>10.越南一家法院以传播反政府宣传口号为由，当天判处了3名该国著名异见人士监禁。其中获刑最长的是知名博主阮文海，被判12年监禁；前警察戴风坦女士被判10年。这些异见人士在网上发表数十篇文章，谴责腐败现象和司法不公正。</p>\n<p>11.日本民主党最高顾问、前财务大臣藤井裕久表示，应该搁置钓鱼岛争议。他还称，历史上日本确实对韩国进行了殖民统治，也对中国发动了侵略战争，日本年轻人应该多去学习过去的历史。藤井今年80岁，在此次民主党党首选举中担任野田阵营的选举对策本部长。</p>\n<p>12.2012年9月24日，辽宁海事局发布航行警告（辽航警0247）称，渤海西北部，09月25日，10：00时至18：00时，将执行军事任务。据长期关注中国首艘航母的资深人士根据近期的各种情况综合判断，中国首艘航母正式交付就在今日。</p>\n<p>13.深圳城市管理局去年共安排了19批86人次出国，尽管支出92万元不算最多，但却是深圳市各部门中因公出国(境)人次最多的部门。其中城管出国参加植物学大会引质疑，官方回应称属职能范畴，城管日常工作包括园林绿化、公园管理等。</p>\n<p>14.朝阳区启动“北京市0至6岁儿童社区早期教育服务和指导项目”，6万个家庭将享受到以“一封信、两本书、三堂课”为主要内容的早期教育服务和指导。项目所提供的服务由政府出资，家庭可免费使用。该项目预计将于明年开始在全市推广。</p>\n<p>15.近日，俄罗斯远东的阿穆尔州当局作出决定，2013年，禁止使用中国劳动移民从事农业工作。理由是中国农民使用化学添加剂种植农作物，使用法律禁止的杀虫杀菌剂和有毒的化学药剂，还在农用地弃置废物和垃圾，并用人类排泄物施肥等。</p>\n<p>16.【游客扮日本人向大佛谢罪承认钓鱼岛属中国】前天下午，河南鲁山县中原大佛“回音壁”前，三名“日本人”手捧写有“钓鱼岛是中国”的字样的展板，向大佛虔诚默念、长跪不起，引来大批游客围观。经询问，这三名游客来自郑州，自称佛教徒。其他游客对三人的行为褒贬不一。</p>\n<p>17.近日，在南京市中央门附近一家必胜客，一名20多岁的小伙子点了一顿100多元的食物吃完之后，以身上没钱为由拒绝付款。众人问其既然没钱，为何要选择在价格高的西餐厅吃饭。小伙子表示在小餐馆吃饭不给钱会挨打，在西餐馆吃不会被打。</p>\n<p>18.所谓的网络反腐的“胜利”，更多带有一种“墙外扔砖，砸到谁算谁倒霉”的侥幸色彩……如果杨达才没有微笑，那张照片没在微博流传，如果戴名表的照片没被搜罗出来，这个问题官员很可能至今都还安全地“潜伏”在官场。 ——新华社评论员汤嘉琛撰文指出，“微笑局长”杨达才的落马，只是网民歪打正着的一次意外收获，而网民在杨达才事件中的“胜利”，恰恰反衬了当前中国制度反腐的缺陷。</p>\n<p>19.@张鸣：现在的腐败，是结构性的问题，权力大大的，监督小小的，唯一的制约，就是上级，而上级又是最容易搞定的。官员腐败是常态，不腐败，反而是反常的。如果一个官员不腐败而且能在官场上存活下来，基本上就是奇迹。</p>\n<p>20.通过和当地干部的交往，我发现他们不少人都有“捞钱”的想法。他们有的经商挣钱，有的搞工程挣钱，有的当中介挣钱。总之，他们挣钱的门路很多……久而久之，我的心态也变得越来越不平衡，认为“他们收得，我也收得，随大流吧”。——四川宜宾前副市长陈光礼讲述受贿经历。</p>\n<p>21.广大干部特别是领导干部，要克服“改革疲劳症”，防止“精神懈怠病”，彻底消除“不愿改、不敢改”等畏难情绪和求稳怕乱思想。在推动改革的进程中，要大胆解放思想，积极探索实践。——广东省委书记汪洋在全省推广顺德、南海综合改革试点工作现场会上，再次要求干部大胆推进改革。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,20391,9475]}