{"id":253691,"link":"https://chinadigitaltimes.net/chinese/2012/09/闾丘露薇-当日本人在转变/","date":"2012-09-25T17:45:15Z","modified":"2012-09-25T18:24:43Z","title":"闾丘露薇 | 当日本人在转变","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?roseluqiu\">闾丘露薇</a> </p>\n<p>南都周刊专栏</p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n</p>\n</p>\n<p>2003年3月，在巴格达采访，在外国记者聚集的酒店，看到几个日本老人。很好奇，因为美军正在轰炸，所以这个时候不太可能还有游客，而且，就算是平常，选择到伊拉克旅行，也算是很特别的选择。</p>\n</p>\n</p>\n<p>走上去和他们聊天，才知道原来他们是来做人盾的，都是反战人士。他们每天，会轮流到巴格达的一些重要设施，比如发电厂，医院，学校等，抗议美军的轰炸，抗议这场战争。</p>\n</p>\n</p>\n<p>现代战争，轰炸已经非常的精准，除非情报有误，把非军事设施标注成军事设施，也因为这样，他们去做人盾的地方，相对还算安全，就好像记者们聚集的酒店，当时是大家心目中默认的最安全的地方，有一点可以肯定：美国的炸弹不会把这个地方当成目标。</p>\n</p>\n</p>\n<p>尽管这样，还是很惊讶于他们的行动，主要是因为，做人盾的，主要都是欧美人，而我对日本人一直抱着一种刻板印象，总觉得他们个人和国际政治很遥远，尤其是这种算是小众团体的行为，和他们没有关联，更不要说，还是日本的老人。</p>\n</p>\n</p>\n<p>萨达姆倒台，在广场上遇到一个会讲中文的日本年轻人，聊起来，原来他是复旦大学的留学生。开战之后，他去了约旦，在一个教堂做起了志愿者，等待着进入巴格达的机会。现在，他和教会的其他志愿者一起，每天在广场上，为巴格达人收集信件，因为这个时候，通讯中断，里面的人急于和外面联系，外面的人，也焦急的想知道里面的人的音讯，志愿者的工作，就是把收集的信件，代为送到国外。</p>\n</p>\n</p>\n<p>这对于我来说，又是很惊讶的事情，让我开始反省和提醒自己，不要再用先入为主的方法，来看待日本人。</p>\n</p>\n</p>\n<p>一个老同事是北京人，移居日本之后，娶了一个日本老婆，每次谈到南京大屠杀问题，这个老同事总是会和饭桌上的大家争执起来，因为他总是坚持自己的不相信，不相信发生过南京大屠杀。他的理由很简单，去日本看看那些日本人。最后，谁也说服不了谁。</p>\n</p>\n</p>\n<p>其实我很理解他的这种想法，每次到日本，看到日本的秩序，感受到日本人的那种彬彬有礼之后，实在无法想象，就在几十年前，军国主义下的日本，日本人是那样凶残。但是，事实就是事实，即便现在的日本社会改变了，透过政府和社会以及日本人的共同努力，日本终于告别了军国主义，日本的价值观和现代文明社会接轨了，日本人不再像以前，会陷入以爱国为名义的疯狂，历史就在那里，现在的好，无法否定过去的邪恶。</p>\n</p>\n</p>\n<p>前段时间采访一些日本劳工和慰安妇，原来当年最早帮助这些人群像日本政府和企业提出索赔的，正是几个日本人。一名一直和日本律师一起帮助这些人群的中国律师认为，这些日本人这样做，也是为了国家利益，他们很想向国际社会展示一个负责任，遵守国际规则，尊重人权的日本，而不仅仅是一个经济大国，这没有任何问题。</p>\n</p>\n</p>\n<p>在节目中和一个内地保钓人士聊起这点，他很不屑：“日本人帮我们，是为了让自己好过一些，不是真的为了帮我们。”我突然不知道如何回应对方，因为如果形容对方用“小人之心度君子之腹”实在有点政治不正确，尤其是在目前这个风口浪尖，会被视为亲日，不爱国。</p>\n</p>\n</p>\n<p>激进的反日人士，往往会让我想起日本的那些右翼分子，因为思维方式很类似。每次去采访中国领导人访问日本，酒店还有一些活动场所的外围，总是会有几辆右翼组织的卡车，还有酒店附近右翼人士的集会。最惊险的一次，是在早稻田大学门口，我们好几家香港媒体在拍摄和做直播，几个右翼人士站到我们面前开始谩骂，阻碍我们的工作，最终惊动警察。为了避免事态恶化，警察劝我们先离开。这次近距离的接触发现了一个有趣的现象: 原来这些右翼人士里面，有不少中国人，那几个情绪最激烈的，都带着闽南口音，年纪都已经不轻。</p>\n</p>\n</p>\n<p>2011年，太平洋战争70周年的时候，日本电视台NHK向日本民众征集战争证言，当被问到，是否愿意为国捐躯的时候，年轻人们回绝的异口同声，其中那句：‘要人家为它而死的国家，就让它灭亡好了”，这段时间，又开始在中国网络上传播。</p>\n</p>\n</p>\n<p>因为曾经的军国主义历史，很多人认同日本年轻人们这样的姿态，但是如果有中国的年轻人，理直气壮的这样回答, 会不会被认为政治不正确呢？甚至是不是会有这样的声音被听到呢？</p>\n</p>\n</p>\n<p>也因为这样，不管是钓鱼岛还是独岛，关心的日本人并不多。但不关心这些，是不是就能证明他们不爱国？至少在日本，这不是一种衡量的标准，即便有球星抱怨以下，也只是一种声音而已。但是至少从表面上看，他们更关心身边的事情，要求停建核电站的抗议人数，远远要比右翼团体的集会多的多。</p>\n</p>\n</p>\n<p>有怎样的人，有怎样的社会，日本人在变，那中国人呢？可惜，如果从远处来看中国人，电视屏幕上扭曲凶狠的面容，只能让人目瞪口呆。还好，身在其中，会看到那些在人群中举着牌子，事后收拾垃圾的广州中学生们，这些人是中国的未来。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203,10466],"tags":[16912,12691,10664]}