{"id":253695,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-25）-我们的谎言是纯净的，/","date":"2012-09-25T18:00:19Z","modified":"2012-09-26T04:04:00Z","title":"信力建 | 信孚要闻（9.25）——我们的谎言是纯净的，不掺和一丝真相","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、蒋方舟《我们的谎言是纯净的，不掺和一丝真相》：德鲁日尼科夫的小说《针尖上的天使》中写的《劳动真理报》只有一条原则：无论世界上发生了什么，订报人应当读到的是：我们的国家一切正常。老记者拉伯波尔特向年轻的摄影记者炫耀自己按照上级指示杜撰出各种的假英雄，想象出各种全民的狂欢。他说：“我的谎言是纯净的，不掺和一丝真相。”年轻人问：“你不惋惜自己的才华吗？”拉伯波尔说：不，右倾的思想我用左手写，左倾的用右手写，而我自己完全是中间的。”</p>\n</p>\n<p>2、《证券市场周刊》报道，原中铁电气化局集团有限公司总经理刘志远涉嫌受贿，湖北省人民检察院已于 6月8日正式决定对其实行逮捕。消息人士指出，刘志远涉嫌受贿，办案人员已经认定的数额超过千万元。刘志远受贿案牵涉中铁电气化局集团下属近20家企业的个别工作人员。</p>\n</p>\n<p>3、日本自民党党魁候选人前首相安倍晋三、前防长石破茂等23日在日本一电视节目中大力主张以自卫队为主轴，增设一支“海军”。报道称，石破茂在节目中表示：“日本没有海军，得依靠美军保护，这情况不正常。只有成立海军，才能保护日本的海上交通，维护日本领土完整。”</p>\n</p>\n<p>4、提前出狱的顾雏军日前接受《中国经营报》采访，称有供货商告知，自己遭政府有关人员陷害，目的是为了帮助一家家电企业收购自己的股权。据其透露，这家企业就是美的，他称美的曾经向自己举报的几名官员行贿5亿人民币。对此，美的方面回应称，顾的言论没有任何事实或证据。</p>\n</p>\n<p>5、四川宜宾市原副市长陈光礼在担任四川省达县县委书记和宜宾市副市长期间，利用职务便利，受贿数千万元被判死缓。陈光礼称，苦干了几年，感觉升职无望，该考虑一下后路了，所以想趁换届捞一把。他还表示，看到不少官员很有钱，自己只是“适应大环境”。</p>\n</p>\n<p>6、台湾《旺旺中时民调中心》最新调查显示，日本“购岛国有化”的动作，在台湾有71%的反对声浪，4%的“认同”声音。对马“政府”维护主权的表现，64%表示不满，61%觉得软弱，52%认为要有强硬动作。此外支持两岸合作保钓的声浪升温至54%，但也有66%的人表示不会因钓鱼岛事件抵制日货。</p>\n</p>\n<p>7、胡润研究院公布《2012雅居乐海南清水湾胡润百富榜》前1000名，宗庆后家族第二次成为中国首富，也是自胡润百富榜开创14年来，第三位能两次登上胡润百富榜榜首的企业家。1000名上榜企业家中有469人的财富缩水，其中37人的财富下跌50%以上。太阳能、服装和零售行业财富缩水最为严重。</p>\n</p>\n<p>8、【调查称父辈职业地位决定子女人生】近日，清华大学一项调查成果表明，“官二代”大学毕业生起薪比“非官二代”高出13%(约280元/月)，这个工资溢价相当于两年教育的回报。父母收入对子女工资水平影响最大，父母收入每增加1%，子女首份工资水平就增加3%，户口性质、学历等因素几乎无影响。（潇湘晨报）</p>\n</p>\n<p>9、每一次最新苹果机的发布，香港都会刮起一阵“炒机风”，iPhone5于上周五在香港开售，昨日是开售第三天。这次依然是有大批市民先在苹果旗舰店购买，随后便到先达广场放机，16GB行货转手可赚三千多元港币。</p>\n</p>\n<p>10、据侨报网9月23日报道，近日纽约市教育部门允许13所高中的校医院给学生分发紧急避孕药和其他的节育药品。纽约的高中一直都有为青少年提供避孕套的传统，但此次是纽约市内学校头一次分发节育和紧急避孕药。因为目前少女怀孕数目不断上升，很多女孩子又来自穷人家庭，怀孕后就只能辍学。</p>\n</p>\n<p>11、有消息称，刚刚被撤职的陕西安监局长杨达才确已被双规；查出名表至少83块，但需进一步认定；双规期间，纪委在杨达才个人账户发现存款超过900万元，在杨家中和私人场所发现现金至少700万元。这是“打折”后的保守统计。</p>\n</p>\n<p>12、网友昨日曝称，“日警察登岛是假新闻”。据悉，消息来自一个叫做徐静波的中国留学生创办的日本新闻网站，但并没有配图。图片可能是国内一家媒体转发时配上去的，图片源自09年一家国外网站，此消息被国内很多门户网站转载，连日本《产经新闻》也被忽悠，报道了警方登岛消息。</p>\n</p>\n<p>13、台湾宜兰数十艘艘渔船25日上午抵达钓鱼岛外海约2-3海里处，约50艘台湾渔船被日本海保船包围；日本发射水炮攻击，双方正在对峙。台湾方面24日曾表示，如果日方要逮捕渔民，台湾方面不排除开火。</p>\n</p>\n<p>14、沙特阿拉伯日前扣留了尼日利亚近400名前往麦加朝圣的穆斯林妇女，原因是她们没有男性亲属陪同，尼日利亚不得不通过外交手段才让沙特方面为她们放行。尼日利亚为每位妇女支付4000美元的“保释金”，沙特方面才允许她们在没有男性陪同的情况下继续完成朝圣旅程。</p>\n</p>\n<p>15、朝鲜最高人民会议9月25日在平壤开幕。韩国多家媒体猜测朝鲜将出台以农业改革为中心的“新经济改革措施”。一位朝鲜消息人士表示，此次会议将避开所谓“改革开放”字眼，用“经济调整政策”取而代之。</p>\n</p>\n<p>16、受沿海外贸及制造业不景气影响，越来越多的打工人群选择回到中西部的家乡，与以往漂在外地不同，不少人选择漂在省会。但这些“回流者”的归来，也给家乡带来了压力，这直接推高了房租、房价以及其他生活成本。</p>\n</p>\n<p>17、2012年9月24日，外交部发言人洪磊主持例行记者会，回答“台湾方面近日称，绝对不会和大陆联手应对钓鱼岛问题，中方对此有何评论”问题时称，在民族大义面前，两岸同胞应齐心合力，以各自的方式，共同维护国家的主权和领土完整。</p>\n</p>\n<p>18、临近中秋，北京一家公司推出多款用真金白银制造的月饼，价格最贵的黄金月饼售价为47620元/套。据银行一位理财经理称，上述金银月饼很畅销，“我们周围全是政府机关，各地过节来送礼的买得多。”</p>\n</p>\n<p>19、【民办高校生死劫】：曾几何时，青岛飞洋职业技术学院在校生高达1.6万人，是山东招生规模最大的民办高校。可今年该校计划统招3000多人，实际却只招到300人。该校设有“37个市场紧缺、热门统招专业”，平均每个专业不足10个学生。在高校经历了大扩张后，全国生源下降、境外高校“入侵”，使得一大批民办高校，挣扎在生死线上。青岛飞洋的境遇只是中国整个民办教育所面临困境的一个缩影。（中国经营报）</p>\n</p>\n<p>20、施京吾《爱国之路》：有现代社会中，每个人都不可能没有自己的国家，不可能没有自己的故土，也不可能不属于一个族群，爱国主义是公民的天然情感和自然属性，它具有强大的正面意义。但爱国主义的极端是一把双刃剑，一切非法行动都会以国家意志强加给个人和他国，人民的安全就会失去保障，世界也不会有和平与安宁。</p>\n</p>\n<p>21、谢韬《美国大选中的政党与政治》：因为先有宪法和国家，后有政党，因此（美国）无论是民主党还是共和党，都不能宣称自己“缔造了美利坚合众国”，并以此为理由垄断国家权力。</p>\n</p>\n<p>22、戴旭《你认识日本吗？》：在日本，研究中国方方面面的书籍汗牛充栋，在中国，涉及日本的多是当年抗战的故事。在军事阶段的战争之前，是思想战、文化战和心理战；是经济战，是技术战和人才战；是政治战和外交战。这些层面的“战”之后，才是军事层面的最后较量。在日本，一门心思准备“战胜中国”的人比比皆是，在中国，思考如何防御、战胜日本的人有几个？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9098,20391,14913,9475,11677]}