{"id":253746,"link":"https://chinadigitaltimes.net/chinese/2012/09/译者-《经济学人》中日真的会为钓鱼岛开战/","date":"2012-09-26T03:00:13Z","modified":"2012-09-26T03:00:13Z","title":"译者 | 《经济学人》中日真的会为钓鱼岛开战","content":"<p><b>核心提示：那几块无人的岛礁关系之所以重大，与其说是由于渔业资源、石油和天然气，不如说它们成了一种高赌注政治游戏的筹码，而这种政治游戏将决定亚洲的未来。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.economist.com/node/21563316\">China and Japan: Could Asia really go to war over these?</a><br /> 来源：《经济学人》<br />发表：2012年9月21日<br />本文由&#8221;译者&#8221;志愿者校对，参考了其他同来源译文</p>\n<p><img src=\"http://farm9.staticflickr.com/8456/8023481347_30abc1b1f7.jpg\" alt=\"Inline image 1\" /></p>\n<div>【原文配图】</div>\n<div>确切地说，亚洲各国未必能从&#8221;一粒沙里看世界&#8221;的，但从海岸附近那些零星浅滩礁石中，它们发现了本国利益受到了重大威胁。今年夏天一系列的海洋争端已经在中国，日本，韩国，越南，中国台湾和菲律宾之间上演。本周，由于一片无人居住的群岛引发的争端（日方称为尖阁诸岛，中方称为钓鱼岛），中国各城市爆发了一波反日浪潮。丰田汽车公司和本田汽车公司被迫关闭了在中国的工厂。中日双方言辞激烈，而其中有一家中国报纸&#8221;热心地&#8221;提出了建议：跳过毫无意义的外交行为上&#8221;主菜&#8221;——直接给日本来上一颗原子弹。</p>\n<p>幸好，这不过是荒谬的夸张说法罢了。这一切听起来都有理有据，但回顾一下历史——尤其是对比百年前的德意志帝国和现今崛起的中国，你会发现事情远不止听起来这样。当年，欧洲没有任何一个国家在冲突中能获得经济利益。但德国认为全世界发展得太慢，跟不上自己日益强大的国力，于是像民族主义那样原始蛮横的热情占了上风。中国把刚过去的150年视为屈辱史，如今重新崛起；而它周边的邻国焦虑不安（其中有很多都是美国的盟友）。在这种环境下，在别国看来只是几块礁石的纷争可能对于中国来说就像是斐迪南大公遇刺一样（译注：该事件是一战导火索）。</p>\n<p><b>一山二虎</b></p>\n<p>乐观人士指出，最近的冲突主要是一出政治戏剧——是日本选举和中国领导层换届的产物。因日本政府&#8221;购岛&#8221;计划尖阁诸岛之争现愈演愈烈。日本政府的目的在于避免东京都知事染指这些岛屿——这位爱抨击中国的东京都知事曾经想要以个人名义购岛。但是，此举冒犯了中国。中方强调自己对钓鱼岛的所有权，并反复派遣巡逻船进入日方水域。在习近平即将继任之前，此举提升了领导层的形象。</p>\n<p>乐观派更普遍的认为亚洲国家忙于发展经济，无暇发动战争。中国目前是日本最大的贸易伙伴。中国游客蜂拥来到东京，在表参道大街抢购手提包和设计师的大牌服装。中国没有兴趣去进行领土扩张；而且中国政府应对国内问题已经左支右绌了，为什么还要在国际上自找麻烦呢？</p>\n<p>亚洲国家的确有理由维持区域和平，而最近的这次争端可能也会像以前的一些纠纷那样渐渐平息。但每当岛屿之争爆发时，各国的态度就趋于强硬，而彼此间的信任也渐渐消磨殆尽。两年前，中方渔船在钓鱼岛附近和日方船只相撞，日本因此逮捕了中方船长。其后日本尝到了中国的反击：中方对日方进行了稀土禁售，而稀土对日本工业来说必不可少。</p>\n<p>在亚洲地区——特别是在中国，民族主义愈演愈烈，加重了领土争端的威胁。无论日本政府如何合法宣称对尖阁诸岛拥有主权，其本质是野蛮的领土扩张。各国媒体都在利用学校教育中常常灌输的一种民族偏见。中国领导人制造了民族主义情绪，并在对己有利的时候加以利用；如今倘若他们不维护本国的立场，就会受到强烈的谴责。最近的一次民意测验显示，稍过半数的中国公民认为在接下来的几年内中日之间会发生&#8221;军事冲突&#8221;。</p>\n<p>因此，这些岛屿事关重大——与其说是由于渔业资源、石油和天然气，不如说它们成了一种高赌注政治游戏的筹码，而这种政治游戏将决定亚洲的未来。每一次摩擦，不管是多么的微不足道，都有可能为将来埋下伏笔。日本、越南和菲律宾担心如果它们做出让步，中国将查觉到它们的软弱，然后得寸进尺。中国则担心如果自己未能据理力争，美国和别国会认为可以随意在中国背后策划阴谋。</p>\n<p><b>合作与威慑</b></p>\n<p>亚洲国家都不能解决小小的岛屿纷争，让人不禁怀疑如果在朝鲜半岛问题，台湾问题等真正的危机上发生冲突会怎么样。中国不断尝试以国力相欺，让世界各国那种根深蒂固的不安感更加强烈——中国倘若成为主导性强国，又会如何行事？而美国一方面要向中国保证欢迎其崛起，另一方面又要用军力威胁来确保&#8221;太平洋&#8221;真的太平，这也给美国提出了难题。</p>\n<p>有些解决方案将花上一代人的时间。亚洲的政治家圈养了一条条民族主义毒蛇，现在他们不得不开始拔去这些毒蛇的尖牙；忠于史实的教科书将起到很大的作用。在接下来的几十年里，美国的外交政策将主要聚焦于中国的崛起。奥巴马将&#8221;轴心&#8221;转向亚洲是一个很好的开始，向各盟国表明了美国的决心。但中国要作出保证——它不会像英国在19世纪钳制德国那样试图钳制美国。美国需要一个负责任的中国来发挥作为世界强国的潜力。而美国那份具有政治攻击性的 WTO 申诉将让中国更为担忧。</p>\n<p>鉴于岛屿争端的紧张局势（亚洲各国对历史的记载也是互相矛盾），需要立刻采取三项保护措施。其一是限制冲突事件的规模，避免争端演化成危机。如果能制定一系列行为准则，来阐明船只应当如何运作、以及发生意外时如何处理，海上冲突就不会这么棘手了。政府间如果在区域组织中有常规性合作，在紧急情况发生后会更容易进行磋商。然而，亚洲很多的地区论坛都只是缺乏影响力的&#8221;清谈俱乐部&#8221;，因为没有任何国家愿意把权力割让给这些组织。</p>\n<p>第二项保护措施就是不带偏见地再次搁置主权争端。胡锦涛把&#8221;台海问题&#8221;暂时放在一边，即将上台的习近平应当学习他这位前任的成功之处。在尖阁诸岛的问题上（台湾也声称拥有其&#8221;主权&#8221;），毛泽东和邓小平都愿意把主权问题交由下一代来决定。如果此岛所拥有的资源非常丰富的话，这种做法就更有道理了：倘若搭建石油平台有受到军事打击的风险，即使是国有公司也会三思而后行。一旦各国搁置了主权之争，就可以开始共同开发资源——当然将此岛和周围水域设为自然保护区会是更好的选择。</p>\n<p>但并非所有问题都能通过合作得到解决；因此第三项保护措施就是加强威慑。在尖阁诸岛问题上，美国的态度一直很明确：尽管它在主权方面不选边、不站队，但由于诸岛是由日本管理，因此也就受到美方的保护。这样也就巩固了稳定局面，因为美国将运用其外交威信来避免岛屿争端升级，而中国也清楚美国不会采取武装入侵。然而，奥巴马并未对亚洲其他岛屿做出明确保证。</p>\n<p>而中国扮演的角色更为重要。中国领导人坚称会&#8221;和平崛起&#8221;。他们还称自己会以史为鉴。在一百年前的欧洲，数年来的和平、全球化发展，各国领导人受到了诱惑，认为自己可以冒民族主义之险，而不会引火烧身。在今年夏天之后，习近平和中国邻国的领导人需要认识到岛屿争端实际上将带来多少危害。猜忌和疑虑正在慢慢侵蚀亚洲，亚洲需要从这个深渊里爬上来。而中国如果想要证明自己有和平崛起的诚意，还有什么是比带头行动更好的办法呢？</p></div>\n<div></div>\n<div><b>相关阅读：</b></div>\n<div></div>\n<div>点击阅读更多与&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/search/label/Japan\">中日对抗</a>&#8220;相关的译文</div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1985615879114717344?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,8646,19196]}