{"id":253780,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-黎雄兵就湖北恩施胡体和涉嫌聚众扰乱/","date":"2012-09-26T07:16:34Z","modified":"2012-09-26T07:16:34Z","title":"维权网 | 黎雄兵就湖北恩施胡体和涉嫌“聚众扰乱社会秩序”案辩护词","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>授权“维权网”发布</p>\n<p>企业占地 村民维权 政府抓人</p>\n<p>湖北省恩施市白果乡村民不服华新水泥公司</p>\n<p>非法占地依法维权被控聚众扰乱社会秩序案</p>\n<p>法庭辩护词</p>\n<p>【按】2005年7月，华新水泥集团恩施公司以租代征的形式占用恩施市白果乡桑树坝村集体土地，后被查处纠正。2009年9月，村民承包经营的总计630余亩耕地和山林又被以5000元～2万元/亩不等的补偿标准强制征收，出让给华新水泥公司开采矿石和修建矿山道路。村民认为：土地征收未依法取得湖北省政府批准并报经国务院备案，属违法征地；华新水泥公司以每亩10.2万元价格从恩施市政府购得土地，而村民应该获得的土地补偿款被政府官员私分侵吞。村民因此多次集体上访维权，恩施州政府信复字【2011】79号《关于胡体和等人信访事项的复核意见》认为：“征地补偿费被克扣的问题，应通过司法途径解决”。</p>\n<p>村民维权未果，遂集体阻工，华新水泥公司在占用土地上的矿石开采作业被迫暂停, 蒲世兵、胡体祥、杨云芝、刘福学等村民先后被恩施市公安局以破坏社会治安、破坏生产经营、扰乱社会秩序等名义持续拘捕。本案开庭审判的被告人胡体和、蒲甲宽即是2012年4月被以“聚众扰乱社会秩序罪”抓捕的失地村民。</p>\n<p>恩施市人民法院：</p>\n<p>审判长、审判员：</p>\n<p>受本案被告人胡体和家属委托并征得其本人同意，我出庭担任本案辩护人。</p>\n<p>今天的法庭调查，已经清楚表明本案是又一起“企业非法占地，村民合法维权，政府野蛮抓人”的典型的失地农民维权案件。</p>\n<p>被告人无罪！村民无罪！相反，他们是华新公司和地方政府土地违法犯罪行为的受害人！</p>\n<p>因此，在发表辩护意见之前，我要向法庭和公诉机关提出一个控告请求：华新公司、桑树坝村委会和恩施市有关政府部门及责任人已经严触犯刑法第342条和刑法修正案(二)，涉嫌非法占用农用地犯罪，现一并提交书面文件《关于请求将华新水泥（恩施）公司、桑树坝村委会等单位和人员涉嫌非法占用农用地案的犯罪线索依法移送相关部门立案侦查的律师函》（附件），请求法庭和公诉机关依法办理。</p>\n<p>下面，我从四个方面为被告人作无罪辩护：</p>\n<p>一、被告人胡体和、蒲甲宽等村民的行为，完全属于依法正当维护其土地承包经营权，不具有扰乱社会秩序的任何主观客观要件。</p>\n<p>辩方律师提交的证据：</p>\n<p>1、恩市政林证字（2009）第044916号林权证、恩府农地承包权（2005）第108088号土地承包经营权证等证据。</p>\n<p>该等证据表明被告人合法享有涉案土地的承包经营权，未经有权机关，也就是国务院或湖北省政府依法征收并注销村民持有的“土地承包经营权证”和“林权证”，村民享有的土地权利不容侵犯和剥夺。</p>\n<p>华新水泥公司、桑树坝村委会、恩施国土局非法强制侵占村民农用地，村民完全有权排除妨害，制止采矿作业施工，根本不构成所谓的“扰乱社会秩序”！</p>\n<p>2、恩市国用（2010）第020819号土地使用权证。</p>\n<p>表明华新水泥公司以2391万元的价格从恩施市政府受让获得了154892平方米土地，折合10.2万元/亩。这些土地属于被告人及其他失地村民集体所有，是被告人及其他村民的承包经营地。</p>\n<p>按照国务院《关于深化改革严格土地管理的决定》以及湖北省政府鄂政发【2005】11号《关于进一步加强征地管理切实保护被征地农民合法权益的通知》等政策法规“必须将不低于70%的土地补偿费分配给被征地农民”的明确要求，恩施市政府以每亩5000元～20000元/亩不等的价格分配失地村民，已经严重违反国家法律法规关于“任何单位和个人不得截留、克扣、侵占和挪用征地补偿费”的规定，严重侵害失地村民权益。</p>\n<p>3、恩施市国土局恩市土资【2009】146号《关于华新水泥大垭口石灰石矿砂开采项目征地拆迁安置补偿标准的请示》未经有权部门批复，而且将630余亩实际占地隐瞒少报为524.38亩（合34.96公顷）, 以规避土地管理法第45条“征收耕地超过35公顷的均需国务院批准”之强制规定。</p>\n<p>即便是隐匿少报后的“34.96公顷”耕地占用数，未达报请国务院的法定低限，依据土地管理法第44条、45条之规定也应依法报经湖北省政府批准办理农用地转用和集体土地征收手续。</p>\n<p>然而，至今华新水泥公司所占用的630余亩农用地仍然没有取得湖北省政府的征地批准文件，也未依法报经国务院备案！</p>\n<p>可见，被告人胡体和、蒲甲宽的行为属制止他人违法，维护自身合法权益的正当行为。</p>\n<p>二、村民王永态、李应福、胡体珍等人去大垭口矿山现场阻工，系维护自己被占土地权益的自主自发行为，而不是被告人胡体和、蒲甲宽煽动、组织所致。</p>\n<p>庭审调查表明：</p>\n<p>1、被告人胡体和仅去过被阻工的矿山工地一次，蒲甲宽一次也没有去过工地；</p>\n<p>2、两被告人并没有煽动、组织其他村民阻工，两被告人没有也根本不具备阻止、策划、指挥其他村民的特殊地位和身份，没有也根本不具备金钱物质诱惑驱动其他村民的能力，蒲甲宽甚至还存在听说功能障碍！</p>\n<p>3、两被告人在本案中所起的作用，仅仅是向村民提供了国办发明电(2010)15号/中机发5668号文《关于进一步严格征地拆迁管理工作切实维护群众合法权益的紧急通知》（已被公安机关扣押，见卷宗第142页）以及华新公司高价买地政府低价打发村民克扣土地款的证据文件。两被告人依据国家法律向村民明示法律权益，并无任何不当和违法之处；</p>\n<p>4、王永态、李应福、胡体珍等村民均普遍存在被占土地补偿面积不足、补偿标准偏低的情况，他们的上访维权行为始于2010年末，远早于公诉机关所指控的“2011年6月至2012年2月”所谓被告人胡体和、蒲甲宽实施“煽动”“组织”行为之前。</p>\n<p>因为村民的自发自主维权行动，恩施市公安局在此之前已屡屡抓捕、拘留维权村民，例如：2009年拘留蒲世兵，2011年逮捕胡体祥、杨云芝，2012年拘留刘福学等等。华新水泥与地方公安机关勾结，村民们惶惶不可终日！</p>\n<p>令人愤怒的是！华新水泥和地方政府不仅不改正错误，完善征地手续、公正合理补偿失地村民，进而在2012年4月又抓捕了本案两名被告人胡体和、蒲甲宽！</p>\n<p>今天，以聚众扰乱社会秩序的名义再次对失地村民提起公诉，已突破司法良知和社会伦理底线，这是政商勾结公然违法肆意侵害农民权益的腐败行径！</p>\n<p>三、指控被告人扰乱社会秩序的关键证据《价格鉴定结论书》存在资质不合法、超越鉴定范围和权限、专家证人未能出庭接受质证、鉴定方法和依据错误等瑕疵，属于非法无效证据，不能采用。</p>\n<p>公诉机关以《价格鉴定结论书》试图证明华新公司因被告人的阻工行为停业而造成140多万元的损失。但该证据非法，无效。</p>\n<p>1、鉴定资质不合法</p>\n<p>（1）恩施市价格认证中心</p>\n<p>依据《全国人大常委会关于司法鉴定管理问题的决定》以及《司法鉴定机构登记管理办法》《司法鉴定人登记管理办法》，我国实行司法鉴定资格准入和名册登记公示制度，诉讼活动中对争议事项委托鉴定，必须委托列入司法鉴定人和司法鉴定机构名册具备《司法鉴定许可证》和《司法鉴定人执业证》的机构和人员进行鉴定。</p>\n<p>本案中，恩施市价格认证中心并不具备司法鉴定许可证，鉴定人宋蟠、马玉君均不具备司法鉴定人执业证。而且，宋蟠的价格鉴证师执业资格已经逾超注册有效期限2005年3月17日，其进行价格鉴证的资格也已失效。</p>\n<p>（2）恩施兴亮点会计师事务所</p>\n<p>兴亮点会计师事务所及其签字注册会计师均不具备司法会计鉴定资格，其所出具的《审计报告》不具有诉讼中的法定证明效力。</p>\n<p>另外，本案中恩施价格认证中心援引兴亮点会计事务所的审计报告作为前置技术鉴定，也违反了地方性法规《湖北省涉案财物价格鉴证条例》第22条之规定——兴亮点会计师事务所不具备司法鉴定资质，其提供的意见不能作为恩施价格鉴证中心出具价格鉴证结论的依据。</p>\n<p>2、超越鉴定范围和权限</p>\n<p>《湖北省涉案财物价格鉴证条例》第17条规定，鉴证机构不得受理超越鉴证机构鉴证范围的鉴证事项。《条例》第3条规定，价格鉴证机构的鉴证范围是有形无形资产标的或服务标的，《湖北省涉案财物价格鉴定操作规程》第26条更进一步具体明确了价格鉴证机构所从事的全部24项涉案资产或服务的鉴证方法和原则。</p>\n<p>本案华新水泥公司的停产损失，是一定时期内的商事实体的动态经营生产活动损益鉴定，不在《湖北省涉案财物价格鉴证条例》和《湖北省涉案财物价格鉴定操作规程》范围之内。华新公司停工损失鉴证事项，已超出恩施价格鉴证中心的鉴证范围，出具的《价格鉴定结论书》无效。</p>\n<p>3、专家证人未能出庭质证</p>\n<p>因为恩施兴亮点会计师事务所及其签字注册会计师均不具备司法会计鉴定资格，不具备《司法鉴定许可证》和《司法鉴定人执业证》，其所出具的《审计报告》在法律性质上属于专家证人证言。</p>\n<p>依据刑事诉讼法规定，专家证人证言应当出庭接受法庭质证，接受被告人和辩护人询问，否则，不具证明力。</p>\n<p>本案中，兴亮点会计师事务所的王传太、李平均未到庭，违反证据规定。</p>\n<p>4、鉴定方法和依据错误</p>\n<p>（1）应该采用收益法而不是成本法</p>\n<p>常识和常理不难判断，因外力所致企业停业损失，其度量标准应该是正常生产经营活动与停产停业两者之间的企业收益差额，也即将企业停产停业状态拟制恢复到正常生产经营状态所应该获得的预期利益损失。</p>\n<p>而《价格鉴定结论书》采用的是成本法，且其度量标准和范围是企业人员工资支出、房屋租赁费用支出和机器设备矿权投资摊销支出三部分，显然不符合常理也不符合经济原理。——因为，这些成本支出是企业的固定支出，即无论华新公司停工停业还是正常经营，这些成本均注定发生，既不因为被告人阻工而增加支出额度，也不因为被告人的阻工扩大支出范围，这些固定成本支出与被告人的阻工行为无关！</p>\n<p>（2）没有进行必要的现场和技术勘查</p>\n<p>按照物价鉴定操作规程，鉴定人应当亲临华新公司的采矿现场实地勘察，稽核矿石储量、进出车辆运输记录、劳动合同及工资支付记录、房屋租赁合同及租金支付凭证以及机器设备的购置安装、采矿权投资等项目，才能作出企业固定成本支出的真实合理数据。</p>\n<p>本案中，价格鉴证人宋蟠、马玉君以及注册会计师王传太、李平，均无一遵循价格鉴证规程，根本没有进行任何现场和技术勘查，而仅凭利害关系人华新水泥公司的单方信息作出《审计报告》和《价格鉴定结论书》，武断认定华新公司的人工成本、租赁成本和资产摊销成本，此审计和鉴证程序既违反《中国注册会计师审计准则》，也违反《湖北省涉案财物价格鉴证条例》和《湖北省涉案财物价格鉴定操作规程》。</p>\n<p>四、维护司法尊严，彻查官商勾结，保障农民权益。</p>\n<p>刚才，被告人胡体和的自辩意见让我甚为感触。我想再一次重复他的话，他的原话：“1.人权解放；”“2.查处官商勾结；”“3.公正合理补偿村民的被占土地！”</p>\n<p>被告人胡体和、蒲甲宽，两位年逾花甲的农民，憨厚而可爱。从公安侦查、到检察起诉、到今天的法庭审判，他们表现出来的是正直、正气和正念正行，不说假话、不推诿责任、不回避矛盾，他们始终坚持依法维权、理性维权的原则，他们始终强调不毁损机器设备、不人身伤害采矿人员，他们甚至表明“政府可以截留一部分，但要财务公开，不能腐败贪污，不能搞村民差别待遇和暗箱操作！”</p>\n<p>面对蒲世兵、胡体祥、杨云芝、刘福学等村民接连被拘留被判刑，被告人胡体和、蒲甲宽他们俩并没有萎缩，而是更加大胆、勇敢，更加坚定和坚强的挺身而出，依法进行土地维权。</p>\n<p>胡体和、蒲甲宽，他们不是被告人，他们是维护法律尊严、制止官商勾结、温和理性诚实可信的可敬可爱的农民代表。</p>\n<p>被告人胡体和、蒲甲宽无罪！</p>\n<p>辩护人：黎雄兵律师 </p>\n<p>二零一二年九月十九日</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-2137510895511085737?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}