{"id":253784,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚电讯（9-26）-毛新宇：爷爷是我的上/","date":"2012-09-26T08:00:23Z","modified":"2012-09-26T08:00:23Z","title":"信力建 | 信孚电讯（9.26）——毛新宇：爷爷是我的上帝","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.“爷爷是我的‘上帝’，我崇尚中国历史上的秦始皇、成吉思汗、朱元璋等英雄人物，但我最崇拜的是我爷爷。”谈起自己的爷爷，毛新宇总是流露出一种虔诚和敬仰。当人家像称呼马克思、恩格斯一样，习惯直呼毛泽东的名字时，他却虔诚地敬称“我爷爷”或“毛主席”，话语中充满了深深的自豪感。——余玮、吴志菲《伟人后代今何在》</p>\n</p>\n<p>2.苏宁易购昨日宣布耗资6600万美元并购国内母婴电商网站红孩子。苏宁电器副董事长孙为民透露收购原因:1、加速苏宁去电器化。2、加快人才引进。3、红孩子在母婴特定群体这一细分市场“无人企及”。</p>\n</p>\n<p>3.部署雷达的重点是为了应对朝鲜不断增长的导弹威胁。反导系统完全具有防御性质，并不会对任何国家造成威胁。——白宫发言人卡尼表示，美国拟在日增建的反导系统并非针对中国。</p>\n</p>\n<p>4.金融行业风声鹤唳：美国银行已确定年底裁员1.6万；苏格兰皇家银行计划2013底将旗下投资银行业务的计划裁员人数上调至3800；德意志银行将削减数千个岗位——日前，包括高盛、摩根士丹利等多家跨国金融企业掀起新一轮裁员潮。两月11家跨国银行宣布裁员。</p>\n</p>\n<p>5.壬辰年湖南省公祭舜帝大典将于 9月28日在宁远县九嶷山举行，由湖南省人民政府省长徐守盛主祭。这是湖南省政府第三次公祭舜帝活动。为保障祭典活动的顺利举办，永州市投入近亿元用于景区相关的提质改造。</p>\n</p>\n<p>6.25日，朝鲜在平壤万寿台议事堂召开第12届最高人民会议第6次会议，朝鲜最高领导人金正恩出席。会议决定在朝鲜普及12年制义务教育。义务教育为免费教育，对象为5岁至17岁的所有人。包括一年学前教育、五年小学教育、三年初中教育和三年高中教育。</p>\n</p>\n<p>7.韩国YTN电视台网站9月25日表示，朝鲜合营投资委员会上个月与中国某公司达成协议，由该公司独家勘探朝鲜全境的地下资源。该电视台网站指出，现在中国获得的独家探矿权，不久以后就会获得独家开采权，担忧朝鲜地下资源被中国“一扫而空”。</p>\n</p>\n<p>8.广州市国土局近日对珠江新城等中心城区个别高端高价住宅楼盘“限发”预售证。市国土局称，如果近期所有高价楼盘预售证都被批准，可能会造成对广州楼市均价扭曲，对部分高价楼盘采取临时性限发预售证措施是“必要的，也是必须的”。</p>\n</p>\n<p>9.加州州长布朗今日乘坐谷歌无人驾驶汽车拜访谷歌总部，见联合创始人谢尔盖•布林。布朗签署了标准法案，允许谷歌无人驾驶车在加州合法上路测试行驶。布朗称，谷歌无人驾驶车是将科幻小说中的情节变成了明日的现实。话说，以后是不是不用考驾照了。</p>\n</p>\n<p>10.澳大利亚《每日电讯报》25日报道，澳科研人员研发了一种能让女性一年只来三次月经的药，这种药不会损害女性生育能力，长期服用兼具避孕功效，当女性想要宝宝时只要停药即可。9月24日起，这种药开始在澳大利亚各大药店出售。</p>\n</p>\n<p>11.今秋开始，山西长治每年将增加1600多万元财政拨款，让所有3至5岁的幼儿免费接受学前教育。2年前，当地已将9年义务教育变为包括高中的12年免费教育。“很多地方猛盖大楼，谈起教育却哭穷！”县教育局长牛林虎说，只要真心为老百姓办实事，操作其实不难!</p>\n</p>\n<p>12.据共同社，多名日企相关人士称原计划参加中国西部国际博览会60多家日企收到主办方不要参展通知而放弃参展。日本经济新闻推算，假设日本汽车相关产品对华出口暂停一月，国内企业生产活动遭损约3000亿日元。如摩擦持续发酵，日本经济复苏时间将延后。</p>\n</p>\n<p>13.继8月底各地投资计划总额达7万亿后，近日该数据再次大幅刷新为超20万亿，仅四川省一地24日公布的投资计划就达6.49万亿。专家称“这是十分危险的信号！地方政府借“稳增长”之名，追求政绩、无序投资，会给经济带来不好影响。”</p>\n</p>\n<p>14.《刑诉法》司法解释新增刑事和解程序，预计今年12月出台。根据解释，嫌犯触犯刑法，但是轻微犯罪，或事后得到被害人谅解，今后可能不予起诉或从宽处理。有民众质疑这是“花钱买刑”，最高法副院长张军对此回应称，司法机关应当严格限定和解范围。</p>\n</p>\n<p>15.2009年，云南寻甸县人大常委会副主任驾公车回家迁坟坠亡，其子起诉县人大索赔，一审法院以“人大准许公车私用存过错”为由判赔34万。近日此案二审，法院认为县人大借车是行政纪律问题，在民事法律关系中不存在过错，撤销原判。</p>\n</p>\n<p>16.别人卡上几十万都被取过，你这点钱算什么？——余先生半年没取过钱，而且卡和折子一直放在包里，为何现在卡上的3200元不翼而飞？面对质询，四川泸州市农业银行工作人员如此回应。</p>\n</p>\n<p>17.@李剑芒：和一些读者交谈中，有人把我当成正义的化身，我很难堪。我不是，我甚至不认为自己说的代表正义。我只是在讲一种理论逻辑！听了我的话，不要试图在生活中追求这种逻辑，逻辑需要前提，前提如果不存在，你盲目地追求只会害了自己。在生活中你应该有理想，但更要尊重现实逻辑！当婊子可以，立牌坊不成。</p>\n</p>\n<p>18.秘书长潘基文9月25日表示，言论和集会自由是基本权利，但其中任何一种自由都不是进行煽动或诉诸暴力的特许证。在我们所居住的这个世界里，分歧经常被利用来为短期的政治利益服务。温和的大多数人应该不再沉默，使自己的能力得到增强，向偏执狂和极端主义分子说：“你们不代表我们”。</p>\n</p>\n<p>19.【广东环保厅官员拍桌怒斥中石化要挟地方政府】局长周全在督察组反馈会上气愤得拍起了桌子：“明目张胆的！明明发现排污超标，没人去检查，没人去督促。还老是要挟地方政府，说什么为了国计民生。那老百姓也是国计民生啊。”</p>\n</p>\n<p>20.星云大师：福”就是福气，“报”就是果报，两者互为因果，你只有先修得福气，才能得福报。修得福报的人，一定是会结善缘之人。你遇到的一切人、一切事，皆是你修福的机会，因此广结善缘才能广修福田。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400,21673,11973,14615]}