{"id":253783,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-信孚要闻（9-26）-日媒真牛！直斥首相/","date":"2012-09-26T08:00:21Z","modified":"2012-09-26T08:00:21Z","title":"信力建 | 信孚要闻（9.26）——日媒真牛！直斥首相“国贼”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、据日本新华侨报网 9月25日报道，日前，日本较有影响的杂志《大众周刊》集合了日本各界的意见评选出了一些将日本带入歧途的政治家。而位居“国贼”政治家榜首、被评为“亡国政治家”的居然是现在的日本首相野田佳彦。多位人士表示，野田有“国有化”钓鱼岛的勇气，为何没有勇气面对国内的各种问题。为了作秀，多拉几张选票，野田完全不顾企业的利益，给日本经济造成巨大伤害，这样的政客就是“国贼”。</p>\n</p>\n<p>2、9月25日，全国社保基金理事会党组书记、理事长戴相龙坦承养老金确有缺口，建议通过完善养老制度，以达到收支平衡。“比如养老金交30年，就可以获得养老金了。那今后30年不行，可能要交35年。现在60岁退休了，将来可能63岁退休。”</p>\n</p>\n<p>3、中国第一艘航母正式服役，纽约时报撰文评“中国发展航母只是浪费金钱”。文中称，虽然中国军事专家激动地评估辽宁号的重要性，但在可预见的未来它只会用于训练和测试。由于中国没有适当的飞机，因此飞行员难以真正执行在航母移动时起降等等的困难任务。它在钓鱼岛主权争议时公开亮相，被当成了激起爱国情绪的场合。</p>\n</p>\n<p>4、国务院法制办25日公布《中华人民共和国地图管理条例(征求意见稿)》，规定地图编制单位应当取得相应的测绘资质证书，明确编制地图应当执行国家有关标准、选用最新的地图资料。未完整表示中华人民共和国疆域的，最高将面临10万元的处罚。</p>\n</p>\n<p>5、2008年3月，广州荔湾区海南村民兵和江西籍花农打架，该村书记何某雇佣近百名社会人员，持砍刀等凶器冲入现场打斗致20多人受伤，事后公款报销“佣金”。2012年7月，警方将何某等8名主犯抓获。据调查，何某贪污受贿且雇凶打断举报人手，其团伙涉案金额过亿元。</p>\n</p>\n<p>6、据法国媒体报道，一批法国科学家经过对小白鼠长达两年的实验，发现这批被转基因玉米喂养的老鼠普遍患上肿瘤，并有多器官衰竭的症状。这个研究团队表示，这批200个实验鼠的食物主要是孟山都公司新推出的“NK603”转基因玉米。</p>\n</p>\n<p>7、中华人民共和国国务院新闻办公室25日发表《钓鱼岛是中国的固有领土》白皮书。白皮书强调，无论从历史、地理还是从法理的角度来看，钓鱼岛都是中国的固有领土，中国对其拥有无可争辩的主权，日本主张钓鱼岛主权毫无根据。</p>\n</p>\n<p>8、香港最低工资委员会25日就最低工资水平加幅，达成共识，建议由现时28元港币，加至30元，加幅约为7.1%。最低工资委员会将向行政长官提交报告，再由行政会议通过，预计最快明年5月才能实施。</p>\n</p>\n<p>9、25日0时25分，甘肃省白银市屈盛煤矿一矿井的34名工人交班后乘牵引人车正在升井，当人车爬升至副井筒距井口80余米时，牵车的钢丝绳突然断裂，人车急速滑坠至距地面约500多米处侧翻。截至目前，该事故已导致20人遇难、14人受伤。据了解，这个煤矿正在停产整顿中，却在夜间偷偷开采，人车严重超载是造成这起重大事故的重要原因。</p>\n</p>\n<p>10、据台湾《联合晚报》25日报道，丹麦卫生官员表示，一名捐精者把致癌基因疾病“神经纤维瘤第一型”，又名雷克林霍曾氏病，传给了5名后代。该男子共在14家医疗机构捐精，生有43个小孩。</p>\n</p>\n<p>11、北京通州哈佛摇篮幼儿园规定，学生家长向幼儿园预存一笔30万元的现金，子女就可成为VIP会员，可免交学费，学生离开时，园方会将这笔资金全数退还。部分家长称，曾交过十几万元的费用，其后想取回时遭到园方拒绝。有律师表示，该幼儿园有非法吸收公众存款嫌疑。</p>\n</p>\n<p>12、26日是世界避孕日。一项新的调研数据称，中国每年人工流产人次多达1300万，其中未生育妇女约占一半。调查显示，中国仅有12％的年轻人认为自己在避孕知识上非常了解，很多年轻人在获取避孕相关信息方面依然存在障碍，比如羞于讨论避孕话题，或者担心被家长老师和朋友发现，造成他们在基本生理知识上的匮乏。</p>\n</p>\n<p>13、浙江省审计厅负责人表示，通过对省内的300多所普通高中的债务审计调查发现，部分学校举债规模超过偿还能力，部分学校实际已丧失自身偿还能力。与学校债务负担居高不下形成反差的是，浙江省部分负债学校建设规模则宽裕得多，审计报告称为“严重超标”。</p>\n</p>\n<p>14、曾执教成都谢菲联和重庆力帆的澳大利亚人洛瑞-麦克金纳在近日结束的澳大利亚戈斯福德市长选举中，以无党派身份参选并以6-3的绝对优势当选。洛瑞曾两度在中国俱乐部黯然下课却在自己的国家成功跻身政界，实现完美转身。</p>\n</p>\n<p>15、据台湾《联合报》报道，台湾现今经济景气差，8月失业率再创今年新高。台湾当局领导人马英九25日说，现在的情况比四年前金融海啸还要严重。</p>\n</p>\n<p>16、不经常参加体育锻炼的人在20—25岁达到最大肌肉力量，以后每10年将会损失10%左右的肌肉重量和肌肉力量。60岁以后，肌肉力量的损失会更加迅速。随着年龄的增长，不仅运动能力大幅度下降，就连应付日常生活都会困难，如搬行李、如厕等。常参加力量训练的人可以把最佳状态保持到60岁以上。</p>\n</p>\n<p>17、白岩松：“我们都是原告，也都是被告。卖猪肉的人用瘦肉精猪肉挣的钱，兴高采烈买了馒头，没想到被别人染了色；然后卖了染色馒头的人给孩子买奶粉，里头有三聚氰胺。每个人都在害别人，每个人都是受害者。这是恶性循环。怎么建立良性循环，我觉得就三个词：公平、民主、希望或者叫信仰。”</p>\n</p>\n<p>18、【马英九：感谢媒体的修理与民进党挑剔！】我建议大陆来台湾观光的朋友们，除了看日月潭、阿里山，也欢迎你们来看看台湾的媒体是怎么修理我的，我这个总统几乎每天都在媒体的修理中工作和生活，所以你们很容易看到这样的情景。国民党现在的朝气蓬勃，也应该感谢民进党的百般挑剔！</p>\n</p>\n<p>19、昂山素季：并非权力令人腐化，而是掌权者因害怕失去权力而腐败。奥巴马在不害怕政治后果时就做得很好。但当他把政治放在第一位时，就做得很糟。如：因害怕被称为懦夫，向阿富汗增兵；在演讲中不再谈“气候变化”。</p>\n</p>\n<p>20、@义生正气：【神奇的国度！】如果你说中国不好，可能被视为西奴！如果你说美国好，就会被视为美狗！如果你说不想做中国人，你将是十恶不赦的汉奸！如果你什么都不说，只是悄悄把中国国籍变成美国国籍，你将会是一个成功人士！若你拿了美国籍，再来教导中国人怎样才算爱国，你就是人大代表，或者是政协委员！</p>\n</p>\n<p>21、资中筠《日本“知华”与中国“知日”的差距》：从深层次讲，国人对日本在文化上无法摆脱以文化源头自居的心态。对西方文化，作为完全的他者，还可以认真研究，或承认其优越处，乃至“拿来”。而对日本，则总是于心不甘，看不到它早已“变异”成为另一品种，而念念不忘日本文化源于中国。日本人其实也不否认与中国的文化传承……日本从不讳言早期中国的影响，同样也不讳言中期向西方学习。重要的是自己现在创造的成绩。提起日本人的特点，好像不以心胸宽阔见长，但是至少这种不耻向任何人学习的心态，难道对我“泱泱大国”没有启发？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9777,9400]}