{"id":253816,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-四川陆大椿法院门口挂牌为两度入狱讨公/","date":"2012-09-26T16:31:53Z","modified":"2012-09-26T16:31:53Z","title":"维权网 | 四川陆大椿法院门口挂牌为两度入狱讨公道（图）","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员陈华报道）曾经两度含冤入狱的陆大椿，胸挂“党和国家政治司法，何时才能取信于民？求援进京讨公道，申告蓬安县公安局。”的牌子，拿着乞讨的家什，于9月26日，来到四川省高级人民法院，向法律讨要公道。</p>\n<p>陆大椿家住蓬安县河舒镇陆家村，一直以收废品为生。1996年5月23日下午，陆大春正在蓬安县车队大门外杂草丛中挖掘一截深埋的废弃水管时，忽见城南派出所的警察赶到，一副锃亮的手铐铐住了他的双手。他还未弄清是怎么回事，就被连人带物押到了派出所。原来，县自来水公司两名工作人员为这截废弃水管的权属问题与陆大春发生争执后，一气之下就向警方报了案。</p>\n<p>“我究竟犯了哪条哪款，你们把我抓起来?!”陆大春在派出所据理力争。审讯警官指着当天下午刚从陆大春住处搜出的一大堆旧自行车、电动机、电风扇等物说：“这些财物与你身分不符，你有重大盗窃嫌疑!”，陆大春气愤地说：“我是收废品的，这些东西咋个与我身分不符呢?”但无人理睬。第二天一纸“收审决定”放到了陆大春面前。当时正值“严打”，陆大春被剃成光头，拍进录像片，作为公安机关一大“成果”在县电视台反复播放数日。1996年5月29日，该县召开公判大会，陆大春被押着与死刑犯一起游街示众，其“多次盗窃”的“罪行”也被公布于众。等到上级公安机关接到群众的收审复议申请书，派人到蓬安调查并于6月14日解除错误收审时，对陆大春来说，一切都太晚了：不但名声扫地，财物失踪，租住房被改租他人，母亲一年的收成也因无人帮忙，错过季节而泡汤。从此，命运使他从一个收荒匠变成了一个乞丐。</p>\n<p>陆大春决定拿起法律武器向县公安局讨回公道。7月10日他向县人民法院提起行政附带民事赔偿诉讼。一个收破烂的敢告公安局?蓬安县城乡一时沸沸扬扬，有人嘲笑，有人纳闷，有人冷眼旁观，有人替陆大春捏着一把汗，也有人出面劝其撤诉算了。陆大春开始也有些动摇，但当有人扬言要将他驱逐出蓬安时，陆大春的倔劲也上来了：“这个官司我打定了!”9月23日开庭那天，陆大春拖着被人打伤的腿，一瘸一拐地按时赶到法庭，忍着疼痛走上原告席，与被告代理人展开了激烈的舌战。远远近近来看稀奇的群众都被这个貌不惊人的“破烂王”的胆气震惊了，议论纷纷：“这个捡破烂的看不出来，还有两下子哩！”</p>\n<p>不久一审判决书下来了：维持县公安局对陆大春的收审决定。陆大春不服，又向中级法院提出上诉，不久判决书又下来了：维持原判。陆大春十分不满：“既然提前撤销收审，也就是承认收审是错误的，既然错误收审，给我造成的财产、经济损失和精神名誉损失就理所当然该赔偿。难道就因为我是个捡破烂的，而侵犯我合法权益的是执法机关，我就该受冤枉？！”他相信共产党领导下的中国是法治社会，肯定有讲公理的地方。他买来—张牛皮纸，将自己的冤情写成一张很大的诉状又打印了若干材料，然后拎着一个收破烂捡来的旧提包，踏上了漫慢上访路。于是在南充市和成都等地的大街上，人们常常看见一个特殊的乞丐：他蓬头垢面，衣衫褴褛，在一张很大的牛皮纸诉状前盘腿而坐，既不像别的乞丐那样见人就“叔叔”、“爷爷”乱叫一气，也不磕头作揖。</p>\n<p>他所乞讨的钞票从不用于饱食美餐，大都用来作上访的路费或材料费。他边乞讨边上访，先后数十次到县、市、省级有关部门反映情况，不少部门均有批示但均无结果。终于，在四川省高级人民法院的一个院长接待日，省法院领导认真审阅陆大春的上访材料后，立即书面通知当地中级人民法院按法定程序尽快处理收审陆大春案。1998年1月12日，这是个阳光灿烂的日子，南充市中院作出再审判决：依法撤销蓬安县公安局对陆大春的错误收审决定，撤销蓬安县人民法院一审判决。</p>\n<p>陆大春赢了，但他脸上没有露出笑容，回想起自己在乞丐过程中遭受的种种侮辱和艰难困苦，他有说不出的辛酸和苦涩。</p>\n<p>1998年6月，陆大春再次将县公安局推上了被告席，要求被告赔偿其错误收审、关押他23天造成的误工损失、家庭财产损失和名誉精神损失共计3万余元，并公开向他赔礼道歉。一审判决很快下来，陆大春胜诉，县法院判定被告赔偿金额5600余元，但他要求被告“公开赔礼道歉”的诉讼请求却被驳回。陆大春十分不服：“拾破烂的也是国家公民，权益也应该受国家法律保护。”于是，他在大街上乞讨得400元钱后又向中级人民法院提出上诉。二审判决他依然不服。后经南充市中院审监庭复审，陆大春仍然不服，于是陆大春随即来到蓉城一边乞讨一边上访。</p>\n<p>2009年2月23日上午9点多，陆大椿路过成都市中级人民法院门口时，看见到有近两百访民头戴冤帽、手挽铁链，在抗议示威，﹙即链子门事件﹚便电话告诉给了黄晓敏但不知黄晓敏其实早已在现场并现场借用相机但未拍成照片，离开现场后，又告诉给了幸清贤。幸清贤据此口述写了一篇博文。仅此而已，陆大椿即被抓去刑讯逼供，不但被判了二年刑，而且刑满获释时，又被监视居住，直至二审结案时才得以解除。</p>\n<p>出狱后，陆大椿不停的向乐山市中级人民法院、四川省高级人民法院提出申诉。中秋节前夕，陆大椿再次来到四川省高级人民法院，递交申诉书，希望法院公正判决，还百姓一个公道。</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-702469384471020768?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,17850,20534],"tags":[28519,19196]}