{"id":253836,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-一平-保钓反日与国家法西斯化/","date":"2012-09-26T19:15:25Z","modified":"2012-09-26T19:24:21Z","title":"纵览中国 | 一平:  “保钓反日”与国家法西斯化","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/09/20120306_de97c451c7232088a92dlclQMXDuwDu81.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/09/20120306_de97c451c7232088a92dlclQMXDuwDu81.jpg\" alt=\"\" title=\"20120306_de97c451c7232088a92dlclQMXDuwDu8\" width=\"620\" height=\"400\" class=\"aligncenter size-full wp-image-253841\" /></a></p>\n<div>\n<p>                            1</p>\n<p><strong>目前中国的这场“保钓反日”浪潮很危险，对中国国家与民族将是长久的伤害，国人应对之反省，并保持警惕。</strong></p>\n<p><strong>这场闹剧不仅让国际社会厌恶，而且也加剧了各国对中国戒备和疏远。邻国不用说了，就是隔洋隔洲的各国也更加看清了中国：混、暴力、危险，需警戒，必要时各国需联手对付。于国际社会，中国是自我羞辱、自我孤立。从大局来看，中国未战而孤，在战略上已经输了。</strong></p>\n<p><strong>国与国之间难免有领土领海的纠纷，这是常态。就中国的战略、发展趋势、未来命运，钓鱼岛无论如何都是小问题，“国有化”三字不值得让中国如此大动肝火，以至不惜以战争相威胁。中国真的要为这座小岛和美日打一仗吗？日本从来以为该岛主权在日，并且控制着，所谓“国家购买”，也是日本政府为了阻止石原进一步刺激中国的手段。就算事端是日方挑起的，否定“搁置争议”的关键点是在前日本国会通过决议：尖阁诸岛是日本固有的领土，不存在要解决的主权问题；而非购买钓鱼岛。</strong></p>\n<p><strong>野田说“中国的强烈反应超乎了想象”，中国解读为野田承认误判，其实野田的这句话是对中国的批评，无论就外交常识、国际规范，乃至中国实际利益，中国的反应都是非理性非正常的，简直不可思议，以至石原都惊呼“中国是不是疯了？”</strong></p>\n<p><strong>                             2</strong></p>\n<p><strong>爱国、维护主权是好的，但是忽悠百姓，别有企图，则是大害。慈禧忽悠义和团打洋人，闹出事端，收拾不了，就回首杀义和团，此等政府天理难容。</strong></p>\n<p><strong>购岛的事件本不值得大动干戈，中国何以如此大闹？乃至要发动百万的人上街反日，并夹有打、砸、抢、烧。中国政府说：民众上街示威游行是出于义愤，是自发行为。显然，这是谎言。</strong></p>\n<p><strong>众所周知，自1949年以来，中国人从未有集会、游行、示威的权利，小民胆敢上街游行示威，轻者是“扰乱治安”，重者以“颠覆国家”治罪。2008年，中国举办奥运，为装门面，在北京划出几个公园作为民众抗议示威地块，两位年近80的老太太当了真，去公安局申请，于是被判处劳教一年。中东茉莉花革命发生后，中国政府草木皆兵，凡言敢“散步”者，即逮捕治罪，至今尚有诸多无辜者关在牢中。此次，上百座城市，百万民众上街游行抗议，并伴有“打、砸、抢、烧”，如果不是当局背后策划、操纵，如何可能？要真是自发，当局也早就镇压了。谁都明白，这场遍及中国“保钓反日”闹剧，是中国当局导演的。</strong></p>\n<p><strong>我们要问，中国当局为何要指使百万民众上街“反日”，而且打的都是中国人，砸的抢的烧的多是中国人的财产，就是砸了日方的财产也要赔偿。百万民众上街就能抢回钓鱼岛吗？这不是赔本赚吆喝吗？况且中国也并不真准备与日本开战。中国一再指责日本当局是出于内政而搞了这场收购钓鱼岛的闹剧。其实，这种指责更适合中国当局，他们是处于内政危机，而导演出这场“保钓反日”的闹剧。</strong></p>\n<p><strong>谁都知道，中国内政危机重重，民心丧尽，如果不进行政治变革，社会就会崩溃。但是，即使中国面临崩溃的威胁，中共也始终拒绝进行政治变革，因为如果启动变革，最终的结果就是“党”要将政权家还给国家，而这是他们不能接受的。他们的利益太大了，交出政权意味着交出一切；再深的一层是，太子党们不允许，江山是他们老子打下来的，不能在他们手中丢失，中国有深远的血缘权力传统。</strong></p>\n<p><strong>不交出“党”的政权，而又要避免崩溃，挽救“红色江山”，那么现统治集团就只有选择走国家法西斯化的道路，以收拾民心，巩固中共统治。</strong></p>\n<p><strong>薄熙来唱红打黑，固然有投机“入常”之目的，但是他也确有救“党”、救“红色江山”之意图。薄所谓的唱红打黑，实质就是国家法西斯化。试想，如果薄熙来执掌中国，唱红打黑在全国推行，那就是再一场“红八月”——红色法西斯化。国家法西斯化之要点，是要鼓动起民众，借用他们的盲目与暴力，实行极权统治。而鼓动民众最有效的就是民粹主义与民族主义，薄唱红打黑利用的是民粹主义。</strong></p>\n<p><strong>薄的唱红打黑犯了一个大忌，那就是民粹主义一旦鼓动起来，民众的怒火就会烧向权贵集团，因为肆意压迫掠夺民众的正是他们。中共权力集团已经历了一次毛的文革，因此不会允许薄再来一次——让民众造反，收拾自己；因此他们最终将薄拿下，就算没有王、谷事件，薄也要被拿下，因为他威胁到整个权贵集团。这是薄、王事件的核心。</strong></p>\n<p><strong>如果国家法西斯化是挽救“党”和“红色江山”的唯一路数，如果统治集团亦不允许在中国鼓动民粹，那么新一代领袖——太子党们——自然会选择鼓动民族主义。在国家至上的旗号下：一、可以凝聚民心，中共可以重新获得执政的合法性；二、可将民众对中共的不满愤怒，转嫁给它国它民族；三、可以借此进行严厉的政治镇压，强化极权统治。可谓一石多鸟。</strong></p>\n<p><strong>目前，中国的这场“保钓反日”闹剧和薄熙来的唱红打黑是异曲同工，都是鼓动民众，实现国家法西斯化。它很可能是中国新一代领袖“治国”的开场戏：国家主义、军事扩张、法西斯化。</strong></p>\n<p><strong>                              3</strong></p>\n<p><strong>这场遍及中国的百万民众上街“保钓反日”运动，规模之大、之粗俗、之暴力很有文革的味道，有言将之称为新文革。</strong></p>\n<p><strong>有消息说，这场闹剧是习近平策划主使的，有这种可能。就胡温的谨慎性格，他们大概不敢策划这么大这么危险的民众运动，况且他们马上就要交班，犯不着冒这个险。敢这么闹的只有老红卫兵一代：不计后果、无法无天、老子就这样。如果是这样，那么这场“保钓反日”闹剧就是习近平接管国家最高权力的第一战，目的是立威：一声号令，举国上下、千军万马。当然，我们无法知道内幕，仅是推测。</strong></p>\n<p><strong>总之，习上台标志老红卫兵一代全面接管国家权力。极权制度是危险的，由老红卫兵一代执掌该政权，中国就更加危险。毛已经显示了一次，当极权制度与虚佞、混不吝、无法无天的领袖结合在一起是多么地可怕。</strong></p>\n<p><strong>胡是家奴出身，是指定来看摊的，当然不敢有所作为，但他的奴性和谨小慎微也让他不敢肆意妄为，可以看住邓的遗产让其自然顺延。中国这十年，没有崩溃，没有血腥之灾，这得归功于他恪守看摊的本分——绝不作为。中国的这个“平安的好时代”已结束——将来人们会怀念这个它；“保钓反日”闹剧标志下一时代开场。</strong></p>\n<p><strong>各国政治家，都应该注意到：中国的未来十年是老红卫兵执政，要注意他们特殊的背景：时代、家庭、教育、经历、权势。他们是毛泽东的儿子，虚佞、残暴、肆意妄行。并不是说他们有多么重要，而就中国的极权体制，他们掌管国家最高权力，可以很轻易很偶然地就给中国乃至世界带来巨大灾难。薄熙来、谷开来让我们看到老红卫兵一代的危险，如果我们仅仅将薄、谷看作个案，那么我们就没能看懂中国的政治。薄、谷代表了中国新一代最高执政集团——红色家族的后代，并不是薄下台了，中国就不会再出现薄式人物，毛按照自己的样子，塑造了他们；“保钓反日”就是另一场文革式的“唱红打黑”，而且更危险。</strong></p>\n<p><strong>特别要指出老红卫兵一代将全面掌控军队。朱成虎将军曾说，“如果美国人用他们的导弹或制导武器袭击中国领土内的目标区，我认为我们将必须以核武反击。……我们已经做好牺牲西安以东所有城市的准备。当然，美国人将必须做好牺牲数以百计的城市的准备。”路透社报道，朱将军最近在维也纳核裁军会议上说，中国需要实现核武库现代化，以保持核威慑的可信性。别以为这些是个人之言，这一批红卫兵是敢动用核武的。如果说，薄熙来的唱红打黑一旦得势，将是中国的灾难；而如果中国沿着“保钓法日”的路数迈向国家法西斯化，那就不仅是中国的灾难，也将是亚洲的灾难，乃至殃及世界。此次事件，将军们纷纷出来发言，威胁教训日本，这个现象值得重视，其预示军人们的权力在上升，开始干政。未来，军人将在核心权力中，占多大的分量？这是一个问题。</strong></p>\n<p><strong>当然，高层红后代并不是铁板一块，也有像杨小凯、戴晴这样的良知，犹如中共中从来就有像胡耀邦、赵紫阳、胡继伟、鲍彤这样的理想者。但是在黑暗残酷的极权体制及权谋斗争中，他们从来不能掌握住权力，只有更专横更残酷者才能赢，这是极权政治的特点，也是中共的政治传统。</strong></p>\n<p><strong>胡、温是看摊的家奴，而十八大后，中共最高权力将正式归还给红后代；而在红后代中，能掌控权力的只能是一批更阴暗更凶残者，这是极权体制所决定的。</strong></p>\n<p><strong>                             4</strong></p>\n<p><strong>我们希望事情没有我们说得这么糟糕，希望中国的下一代领袖们具有良知，将国家、民族、人民放在“党”与红色家族之上，有序开启政治改革，最终将政权交还给国家，实行民主宪政。但是，我们也必须要看到，中国是有可能（但愿仅仅是可能）走向国家法西斯化的，新一代政治领袖们——老红卫兵一代，远比邓、江、胡们危险，我们需要对之警惕。（邓、江、胡们毕竟还要秩序、要建设；而老红卫兵一代，他们的记忆底盘是“文革”，在心理上即是破坏性的，这与毛一致。）我们希望，但不可不清醒。</strong></p>\n<p><strong>如果中国新一代领袖仍然拒绝政治改革，而强行将国家带向法西斯化，我们要说：他们不会成功，而只会将中国推进灾难。国家法西斯化，需要有民众的拥护和追随，需要给他们带来利益，需要有一套让民众接受信服思想、道德说辞。但是中共已经挥霍尽所有的道义资源，其信誉已经丧尽，民众不会再听信它的忽悠。何况有了网络，两句真话就可戳破</strong><strong>天大的谎言。</strong></p>\n<p><strong>民族主义中共忽悠人民的最后一根稻草，而中国民众早已被训练成“刁民”，他们也会借“忽悠”而利用之。百万人上街“保钓抗日”，其中很大的成分是借机发挥；他们有怨有怒，却没有上街抗议的权利，此次得到游行的特许，当然要借此释放发泄一番。那些打砸抢烧是抗议日本吗？发泄积蓄的社会仇恨而已。可以推定，如果这场抗议再延续几个星期，民众就会将怒火烧向当局，“反日”就会演变为反政府的“暴乱”。因此，当局在9.18后就“果断”制止了民众游行。</strong></p>\n<p><strong>就钓鱼岛事件，大多数人认为战争打不起来。按常识，这个判断是对的。就当今的世界格局、中日关系、中国切身的利益、实力及未来的命运，中国都不该开战。但是，我要提醒人们，不战是常态判断；但是老红卫兵们是“毛式”心态，可以混到疯狂——毁掉中国，死几亿人无所谓；况且当国内矛盾难以解决时，对外战争是转移内政危机的有效手段。因此，战争的危险是存在的，而一旦开战，中国起码会被打回到八十年代之前。</strong></p>\n<p><strong>很多人对“十八大”报有希望，希望新一代领袖开启政治改革。我也这样盼望，但是经验告诉我：其后中国的内政危机将会更加严重，一方面中国内部的各种矛盾已经积蓄到了爆发的临界点，再一方面老红兵一代掌管中国更没谱，他们不可能不混来。中国重临灾难的因素是在增加，而不是减少。</strong></p>\n<p><strong>中共靠暴力起家，夺得政权，也靠暴力进行统治，加之近三十年来，权贵们肆意抢夺国家与人民的财富，维系一个国家的基本规则、伦理、信约、共生关系被破坏殆尽，没有一个阶层、集团愿意对这个国家负责，而新生长出的社会力量又被当作异己或消灭或压制，中共是中国唯一政治集团，而其本身却是一个私利掠夺团伙。这样一个国家，我们看不到其可以持续维持的可能，中国正在走向崩溃；这个趋势，无论是改革、是战争或是拖延现状，都难以挽回。</strong></p>\n<p><strong>乐观地说，中共统治将在老红兵一代手中结束，中国的希望是在中共完结之后。悲观地说，老红卫兵是毛的嫡传，他们还会再造一次乱，这与中国的大崩溃将同时发生，而只一过程将非常惨烈、血腥。依暴力建立及统治的国家也将终将以暴力而结束，大一统的中国也将由此而分裂。而中国文明的希望由此才开始。</strong></p>\n<p>  <em> 2012年9月20-24日</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9112,19194,19195,8646,19193,9164]}