{"id":253812,"link":"https://chinadigitaltimes.net/chinese/2012/09/共识网-胡月：挖掘权利的宝藏/","date":"2012-09-26T15:45:22Z","modified":"2012-09-26T15:45:22Z","title":"共识网 | 胡月：挖掘权利的宝藏","content":"<div>\n<p>　　——读德·索托《资本的秘密》</p>\n<p>　　打开报纸电视，中国的经济形势永远一片大好。欧洲国家要靠北京拯救，台湾香港要靠大陆输血。各路所谓学者纷纷出书，称颂“中国模式”，兜售“中国经验”，庆祝“在党和政府的领导下”，中国经济“从胜利走向辉煌”……</p>\n<p>　　但在我个人的日常生活中，看到的又是另一番景象。比如北四环西藏大厦前的地下通道突然就开始驱逐小贩，两三个城管威风凛凛地站在两头，整个地下通道顿时和天安门广场一样庄严肃穆；又比如惠新里公交车站旁，刚修完市政热力工程的一群农民工，会啃着冷馒头就着从路边的洗脸盆里舀出的一碗面条汤，皱着眉头告诉你，他们住的那间地下室因为不合法要被收回，再过几天“就没地方住了，怎么办”。</p>\n<p>　　交易的权利，居住的权利，迁徙的权利……总是被堂而皇之地视为“非法”。</p>\n<p>　　于是这个国家诡异地呈现出两幅面孔，一个器宇轩昂威风凛凛，带着新晋经济大国的不可一世；另一个则失魂落魄居无定所，像是被侮辱与被损害者，只能在天桥下蜷缩哀哭。</p>\n<p>　　是什么导致了两个截然不同的中国？法律学者有法律学者的回答，政治学者也会有政治学者的分析。而作为经济研究者和改革家，德·索托的答案则是&#8211;有一个钟罩&#8211;阻隔了产权确认与交易自由的钟罩，将一个国家，隔成了两个世界。</p>\n<p>　　在本书正文的第一页，索托引用了费尔南德·布罗代尔在《商业的发展》中的追问&#8211;历史上的所谓资本主义，为什么仿佛活在封闭的“钟罩”里……为什么它不能继续扩张，甚至占据整个社会？……显然，索托将布罗代尔的追问作为了自己研究与调查的起点，开始从历史与现实中寻找答案。</p>\n<p><strong>　　历史上的“钟罩”</strong></p>\n<p>　　全书用了整整两章来介绍欧洲和美国经济史。而大量史料证明&#8211;在欧美国家的历史中，政府打击“非法经济”的例子并不鲜见：</p>\n<p>　　16世纪，英国出现第一次移民浪潮，当时的英国政府颁布一系列法令，禁止移民进入城市，要求他们返回原籍。但这并没有能够阻止人们来到城市郊区定居，等候城市中可能的机会。渐渐地，他们开始在郊区开起来的不合法的家庭作坊，尽管一直被城市永久居民歧视，但这样非法经济却迅速扩张。法律试图对于这些“非法”移民强行进行严苛处罚，却反而导致社会矛盾加剧。以至于政府最后不得不进行暴力镇压。1</p>\n<p>　　关于当时英国“非法”经济的规模，亚当·斯密有一句有意思的评价：“如果你想让你的工作顺利完成，就必须到郊区去寻找那些工人。他们没有任何特权，只能依靠他们的品质和信用。然后，你可以把生产的东西秘密走私到城里。”2</p>\n<p>　　幸运的是，英国政府后来意识到强制阻止非法移民和非法工人的成本高昂，开始试图将非法的定居点合法化，伊丽莎白一世时期的首相弗赛西甚至还曾得到报告，称赞那些在合法化试验区的粗鲁乡下人“有着坚定的创业精神，对于新的发明有与生俱来的热情。”3</p>\n<p>　　而在18世纪中期的法国，政府禁止公民进口或者销售印花棉布。仅仅十年间，竟处决了16000名走私者和地下生产商，罪名是他们从事不合法的生产，或者进口了印花棉布。在瓦朗斯小镇，有77名“非法”的生产者被送上绞刑架，58人被车裂，631人被判服苦役。当时的法国政府不打算放过任何一个不合法的经营者。而这一切仅仅是因为当时的“不合法经营者”开始印刷多种色彩的印花棉布，而所谓“正规企业”只能生产单色织品。多色棉布增加了确认产地的难度，不利于税收的执行。4</p>\n<p>　　在近300年的时间里，法国政府对胡格诺派教徒和不合法工人进行迫害，促使大量和创业者和熟练工人流亡到了英国和荷兰，客观上促进了后者的经济发展。而在法国本土，这种政府迫害造成的社会动荡则越演越烈，索托认为这些矛盾甚至是造成后来法国大革命的主因。5</p>\n<p>　　与欧洲国家相比，美国历史上的所谓“非法”者的日子则要好过得多。16世纪初，当手握短枪，捧着《圣经》的男男女女初次登上这片大陆，拓荒就成为了他们必须面对的生存命题。这一背景下，“私自定居”成为一种必然的“非法”现象，在初期也极少收到阻碍。为了克服所有权界定的混乱状态，移民们发明了各种独特的所有权凭证，依靠这些凭证，移民之间拟定契约，使得土地和商品得以有效地购买、出售或是转让。</p>\n<p>　　到了16世纪后期，建立不久的美国政府开始感觉到这种非法经济的威胁。乔治·华盛顿就曾抱怨道：“那些匪徒藐视国家的权威……他们掠夺并挥霍了国家的财富。”6</p>\n<p>　　美国联邦政府以及各州政府一直深陷与“非法”定居者及“私自拟定”的土地产权契约的拉锯战中，这样的拉锯从独立战争前一直持续到南北战争后的19世纪80年代。而每当闹上法庭，陪审团却总是偏向拓荒者，认为政府无权剥夺公民依靠劳动获取幸福生活的权利。政治和法律机关出台越多的政策和法规来限制，就有越多的不合法现象出现。后来美国政府开始试图打破“钟罩”，对“非法定居者”及其契约进行认可。而最高法院则在判决书中强调“政府有义务尊重得到其默认和许可而产生的私人权利。它的建立并不是一种新的制度，而是批准和规范已经建立的一种制度，并把这种制度赋予所有与之相关的人。”7</p>\n<p>　　通过对美国产权史的考证和分析，索托认为美国最宝贵的经验不在于技术细节，而在于政府态度的缓和和法律趋势的转变。他将美国产权制度的更新历程比作一场革命，这一“革命”推动建立了“更具创造力的市场经济”，也为美国经济此后的蓬勃发展打下基础。</p>\n<p>　　<strong>从污水横流到“遍地钻石”</strong></p>\n<p>　　如果单单把本书意义的局限于对历史的梳理与总结，则似乎低估了索托作为社会调查者和改革理论家的价值。</p>\n<p>　　除对欧美国家的历史制度进行深入研究外，索托的足迹还遍布亚非拉地区的第三世界，以及经历了政治与经济转型的前社会主义国家。针对布罗代尔的问题，最终找到了兼具现实意义与理论价值的答案&#8211;前者与后两者的最大区别，在于具备能够涵盖大多数经济行为的正规所有权体系以及基于这一体系之上的合法自由贸易。</p>\n<p>　　对于确定的产权体系所能带来的对经济的正面效应，索托提出了六点总结8：</p>\n<p>　　一，确定资产的经济潜能</p>\n<p>　　确定的产权体系，将僵化的资产通过有效的契约转变为活跃的资本。</p>\n<p>　　二，将分散的信息纳入同一种制度</p>\n<p>　　确定的产权体系，将分散、孤立的产权数据融入到系统性、综合性的制度之中，使得资产潜力更易评估与交流，从而大大促进了资本的产出。</p>\n<p>　　三，责任和信用体系的建立</p>\n<p>　　将产权信息融入到系统而完备的法律体系之中，使个体从群体中分离出来，从而有助于建立明确的责任和信用体系。</p>\n<p>　　四，使资产具有可交换性</p>\n<p>　　明确的财产权体系和具有法律效应的产权表述能够避免在产权交接时对资产进行不必要的物理分割从而造成巨大损失，使资产能够产生较高的价值组合。</p>\n<p>　　五，建立完备的，一个人信用体系为基础的人际网络</p>\n<p>　　明确的产权体系之上，是完备而明确的个人信息网络，资产与信用清清楚楚，因此资产的有效整合成为可能。欧美国家庞大的金融体系的建立也是仰仗于此。</p>\n<p>　　六，保护交易</p>\n<p>　　上述网络使得基于所有权体系的交易得到实时追踪和保护，并且诞生了一大批于此相关的行业，诸如资产评估、保险、抵押经济、信托服务等等，在保证交易安全性的基础上大大降低了交易成本。</p>\n<p>　　而在索托的调查中，在“第三世界和前共产主义国家”，被隔离在“钟罩”之外，产权无法得到合法确认的僵化资本，其规模之大远远超出人们的想象。</p>\n<p>　　在海地，超过半数的居民住房没有合法产权；在秘鲁农村，这个数字达到了81%；在埃及，单单房地产领域，僵化的资本总价值为开罗股指总额的30倍，埃及全部外国投资总额的55倍以上。另一个数字更让人吃惊，截止到这本书出版（本书首次出版为1999年），在这些国家，穷人的不合法房地产总价值达到了9.3万亿美元。这个数字是当时美国货币流通总量的2倍，相当于包括纽交所、纳斯达克、东京、伦敦、法兰克福等全球排名前20位股票市场的交易总量9！因此也就不奇怪本书一出版，《泰晤士报》就盛赞：索托几乎要“把第三世界棚户区常见的破败的房屋和流淌的污水，转变成‘大面积的钻石产地’”。</p>\n<p>　　然而现实却远远没有英国书评人想象的这般美妙，大多数索托所统计的潜在资本，直到现在依然处于“潜在”状态。多数“第三世界”国家的政府领导人，对这样的调查不屑一顾，对改革本身也敌意重重。</p>\n<p>　　看完全书，似乎只有最后一章与勉强算与中国相关。但也不过是因为作者引用了一篇1999年新华社关于埃及经济改革的报道。这篇报道称埃及上枢密院正在警告当时的埃及政府“不要被资本主义和全球化的召唤所欺骗。”</p>\n<p>　　在我们的官方媒体报道中，社会问题的黑锅再一次被扣在了“资本主义”和全球化头上。而索托在引用这一案例后则是立即提醒&#8211;种种歧视性法律构成了大范围的不公与特权，当权者的经济改革“忘记了所有权制度的关键问题，”将使他们“被看做现状的捍卫者”，从改革的推动者变成改革的敌人10。</p>\n<p>　　如今的穆巴拉克已经身陷囹圄，究竟有没有对此后悔，人们也无从得知了。</p>\n<p>　<strong>　索托在中国</strong></p>\n<p>　　尽管书中内容没有提及中国，但在我们所处的这个国家，索托笔下的“钟罩”却随处可见。</p>\n<p>　　在城市，一方面，进入城市的农民工完全被城市的住房、医疗、教育体系排除在外；另一方面，农民所拥有的财富迟迟得不到承认，无法进入合法的交易体系当中。</p>\n<p>　　人民大学经济学教授陶然曾经告诉笔者“在深圳，目前有超过100平方公里的土地实际长期被在这里工作和居住的进城农民占有并且使用。11”深圳从村庄变为城市的这三十年间，他们用自己的双手在这里盖起了村庄的集体工厂和住房，并建构起了比较成熟的社区（有的甚至产生了代际传承）。当然，这一切都并不被我们的法律所承认。这些土地、包括土地上的房屋也无法进入合法经济体系内部参与交易。当地政府曾经试图通过惯有的征地拆迁的方式强行把这些土地收归国有，却遭到来自村民的坚决抵抗。</p>\n<p>　　而在更为广袤的农村，这样“僵死”的资本更是随处可见。大量的农田无法流动或转让；农民在自己的农田上修建的房屋也随时可能被拆除或没收；村集体想要联合起来修建房屋来出售或者出租甚至被政府强制查缴。</p>\n<p>　　早在近二十年前，周其仁就曾分析过中国土地制度与农民土地所有权的变迁过程。在周看来，这一过程与其说是上层主动改革的结果，不如说是由于手握无限制暴力资源的国家随意制定的所有权法律直接导致了极端低效，农民为了生活下去不得不触犯原有“法律”，客观上逐渐拓宽了权利边界。比如当“不让人们继续饿死”成为了政权合法性的底线，政府接受和推广农村的联产承包实验，看起来更像是一种政策上的退让。“当新兴产权及其代理人的集体行动，强大到可以迫使国家及其代理人只有通过保护有效产权来谋求其自身的利益，才可能出现一个对双方互利的结果。国家在此基础上追求租金最大化，产权则在此基础上成为逐利行为的规范。”12这似乎正是索托所谓“打破钟罩”的过程，这一过程使得越来越多的包括所有权在内的权利得到法律承认，并且纳入法律体系之中。</p>\n<p>　　<strong>必要的质疑</strong></p>\n<p>　　本书的英文版一面世，就得到空前的美誉。英国前首相撒切尔夫人盛赞其“足以导致一场全新的，能为人类带来巨大益处的革命”。经济学家米尔顿·弗里德曼称“索托为政治家提供了一项推广计划，既能为人民造福，又可以提高政治家的地位，可以说是一举两得。”政治学者弗朗西斯·福山则说《资本的秘密》“为第三世界国家战争贫穷这一痼疾提供了宝贵的、有效的手段。”可见这本书在世界范围的影响力。</p>\n<p>　　读这本书，的确会让人激动，索托的发现，足以让我们击节叫好。但即便是这样的一本书，似乎也不可避免地存在着缺陷。</p>\n<p>　　首先，在《商业的发展》中，布罗代尔所假设的“钟罩”指向整个资本主义，而在本书，索托则把资本主义简化为了“资本”。“资本（产权）”的秘密的确是西方“资本主义”兴起的原因之一，但显然不是全部。构成布罗代尔意义上的“钟罩”的，除了产权的不确定性，还有政治力量的博弈，制度层面的阻碍，乃至东西方思维范式与思想传统的差异，甚至还包括历史偶然因素的作用。从这个意义上说，索托针对布罗代尔问题给出的答案，即便不是刻意回避了某些问题，也是不完整的。</p>\n<p>　　更大的问题或许是&#8211;索托所服务的秘鲁自由与民主学会被《经济学人》誉为世界两大“智囊团”之一，他本人也曾为20余个国家和政府首脑制定所有权改革和资本形成计划，但这些计划于努力似乎并没有达到理想的效果。</p>\n<p>　　或许诚如道格拉斯·诺斯所言“在使统治者和他的集团租金最大化的所有权结构与降低交易费用和促进经济增长的有效体制之间，存在着持久的冲突。13”对于作为利益主体和理性经纪人的政府，除非在租金最大化的同时，顺便完成了后者，否则后者绝对不会是首先考虑的选择。而试图说服这样一群人进行有效的产权体制改革，使得他的计划从一开始就注定将陷入胶着的悖论之中。</p>\n<p>1德·索托，《资本的秘密》，华夏出版社2007年版，P72<br />2同上P73<br />3同上P73<br />4同上P74<br />5同上P76<br />6同上P91<br />7同上P114<br />8见本书第三章P27-P52<br />9见本书第二章P20-P25<br />10新华社《受到警告的埃及经济改革的边缘效应》1999年2月4日<br />11相关访谈见共识网共识在线陶然访谈<br />12周其仁《中国农村改革：国家与土地所有权关系的变化》1993<br />13道格拉斯·诺斯，《经济史中的结构与变迁》，上海人民出版社P25<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,9935,11677,14981]}