{"id":253849,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-张千帆什么是真正的爱国主义？/","date":"2012-09-26T19:45:13Z","modified":"2012-09-26T19:45:13Z","title":"Co-China周刊 | 张千帆:什么是真正的爱国主义？","content":"<p><p align=\"left\"><strong>“</strong><strong>在这种情况下，我们必须回到方法论的个体主义，理性地审视并权衡以“人权”和“主权”为标记的两种立场给我们人民带来的分别是什么，而不是武断地以抽象的国家利益压倒具体的个人利益。最终的判断标准是构成这个国家的所有个人，国家只是为了促进和保护他们的利益而发明的一种便利而已；所谓“爱国”不是别的，而只能是尊重与爱护使“国家”这个概念获得实质意义的具体的人。”</strong><strong><span></span></strong></p>\n<p> </p>\n<p><strong>一、引言</strong><strong>——“</strong><strong>爱国</strong><strong>”</strong><strong>的用途与误用</strong><strong></strong></p>\n<p> </p>\n<p>在世界日趋一体化的时代，传统的民族主义和爱国主义逐渐成为明日黄花。1 如果处于蒙昧状态的人类原本没有国家，如果现代交通和通讯技术正在（哪怕是极为缓慢地）将整个地球缩小为一个“村庄”，那么过去曾被奉为至上的民族和国家只是社会进化的一个片段而已。就和人一样，有生必有死；“民族”或“国家”作为一种历史虚构，或许是不值得不遗余力抓住不放的，更不值得为了“爱国”还是“卖国”而打个你死我活。但在近代，爱国主义成为中国第一大天经地义的信条，有着“顺我者昌、逆我者亡”的神奇威力。一旦被标榜为“爱国者”——如岳飞、文天祥或林则徐，就青史留名、千古不朽；一旦被戴上“卖国贼”的帽子——如当年出面签定条约“丧权辱国”的琦善（在相当一段时间里甚至包括李鸿章），则注定面临着万劫不复之境，不论历史真相如何都为万人所指，纵然跳入黄河也洗不清。“爱国”与“卖国”作为黑白两顶相辅相成的大帽子，承载着历史的千钧之重，足以震慑世人肝胆，令其“战战兢兢”、“危言行孙”。</p>\n<p>尽管自我标榜的“爱国者”可能言之凿凿，但是“爱国主义”究竟是什么？这个问题却不容易说清楚。更近的不说，笔者且以发生在中国本土上的一起标准的“抗日救国”事件为例。史书上都记载，国民党军队为了阻拦日军进攻，于1938年在花园口人为决口，造成黄河大改道，受灾面积5.4万平方公里，受灾人口达1250万人，死亡89万人，而日军伤亡竟只有上千人！即便这种做法可能一时阻挡了日军的进犯，2 难道这就是“爱国”吗？不要忘记，即使是震惊中外的南京大屠杀，日军也仅杀戮了30多万中国人，和“国军”的这一惊人举措给中国平民所造成的灭顶之灾相比只是小巫见大巫。3 这种行为在本质上究竟是“爱国”还是“卖国”，恐怕得看我们究竟如何定义这些充满感情色彩的很难界定的概念。如果爱国就是为了“中国”的门面、国土的完整，那么黄河决口不失为“爱国”行为——至少其初衷是“好的”，只是后来证明得不偿失、徒劳无功而已；但如果爱国是指“以人为本”——爱惜这个国家的人民的生命、财产和安全，那么这种行为不仅不是“爱国”，而且有可能是在“卖国”了。笔者并不是在鼓吹“好死不如赖活着”——如果人民自己情愿，完全可以“誓死不当亡国奴”，为了维护自己和国家的尊严而奋战到最后一人；但是外人似乎没有什么正当理由强求当地居民这么做，政府更不能在人民不知情的情况下以抵制侵略的名义给他们带来意想不到的巨大灾难。</p>\n<p>上例表明，即使对于抵御外国侵略这类看似天经地义的爱国主义主题，爱国和卖国仍然可能是很难区分的。如果明知本国部队无力保卫一座城池，而徒劳抵抗肯定会招致入侵者的屠城，那么究竟应该是抗争到底还是不战而降呢？这是一个很困难的道德选择。笔者无法论证哪一种选择是“正确”的，而只想说明情绪化的宣泄是不负责任的。但及至今日，盲目的“爱国主义”情绪仍然被作为某些激进的反人类行为的道德资源。虽然发生在异国，最近的伊拉克战事以及恐怖主义袭击还是为国内的爱国主义或民族主义情绪提供了一个宣泄的场所。在网上评论中，一些网民们对于英国、埃及以及伊拉克国内为新政府服务的美国“走狗”遭遇人为不幸表示幸灾乐祸。4 但他们似乎忘记了，“人肉炸弹”是不长眼的；当它们在地铁或马路上爆炸的时候，谁能保证遭遇不幸的人都是“走狗”？况且如果伊拉克人民在新的体制下真的能过上自由、民主与和平，他们的合作或参与又有什么错？我们又有什么权利要求他们回到萨达姆的时代？！</p>\n<p>不可否认的是，就和任何意识形态一样，爱国主义作为一种意识形态也有其独特的功用。正如阿克顿指出：“爱国主义之于政治生活，一如信仰之于宗教，它防范着家庭观念和乡土情结，如同信仰防范着狂热和迷信。”5 事实上，爱国主义之所以成为一种不可挑战之信仰，无非是因为中国在近代因战败而受到列强的种种屈辱。从文化进化论来说，爱国主义是一个民族在困境——尤其是外来压力——下的自然反应。一个真正强大的民族一般不会如此在意区区几个不足道的“卖国者”，他们也没有能力造成实质性伤害。但一个失败的民族不仅面临着外部的压力，而且对内也面临着分崩离析的危险。在这个时候，“爱国主义”可以说是一个一箭双雕的法宝：它既能整合民族内部的力量，平息内耗与纷争，又能藉此有效抵御外部的侵略。且不论它政治上正确与否，爱国主义对于一个民族的起死回生可以是一种颇有功效的兴奋剂。</p>\n<p>然而，既然处于“真理”的范畴之外，爱国主义就不是什么天经地义的“正确”的东西。6 就其社会功用来说，它既然有能力做“好事”，那么也就必然有可能做“坏事”。事实上，笔者不能肯定它在中国历史上发挥的积极作用必然多于其消极作用。在实际操作过程中，原本良好或无辜的初衷往往会被“创造性转化”为罪恶的结果。这在中国历史上是屡见不鲜的。作为意识形态的爱国主义尤其容易被情绪化，甚至可能为别有用心的人所利用，成为其铲除异己、实行专制的工具。7 因此，爱国主义究竟是什么——这是一个必须认真对待的问题。笔者并不认为爱国主义必然意味着非理性的情绪化，甚至也不认为即使是情绪化的爱国主义必然是不好的，但盲目的爱国主义确实是危险的。笔者只是坚持认为，当我们主张一种理念（譬如某某主义）的时候，这种主张本身必须有清楚的意义，而不能只是一种含混不清的情绪，否则确实很容易误入歧途并造成始料未及的后果，或为已造成灾难性后果的政策失误提供正当性辩护，使整个民族在一片“爱国”的喧嚣声中丧失正视和反省自身不足的能力。</p>\n<p>本文旨在澄清“爱国主义”的意义，消除这个概念曾引起的种种误解。在历史上，爱国主义是和主权至上联系在一起的。本文的一个目的是促使两者“脱钩”：爱国并不是国家主义者的专利，自由主义者、和平主义者和功利主义者完全也可以爱国。事实上，本文通过方法论的个体主义论证，主权至上的爱国主义是空洞和虚假的，最后往往导致误国甚至害国；真正的爱国主义必然以人为本位，高扬人权、和平与自由，坚持国家和政府的最终目的是最大程度地保障和促进人民的实质性利益。只有站在人本主义基础上，才可能坚持真正的有意义的爱国主义。</p>\n<p> </p>\n<p><strong>二、</strong><strong>“</strong><strong>爱国</strong><strong>”</strong><strong>之本是爱人</strong><strong>——</strong><strong>从方法论个体主义看</strong><strong>“</strong><strong>国</strong><strong>”</strong><strong>的本义</strong><strong></strong></p>\n<p> </p>\n<p>“爱国主义”的问题首先是在于“国”，其次才在于“爱”。8 “爱国”，首先要明确爱的对象究竟是什么；否则，对象弄错了，可能导致缘木求鱼甚至“失之毫厘、差之千里”的后果，以至“爱”得越深、害处越大。本文认为，要正确理解“国”，首先必须坚持方法论的个体主义，避免陷入整体主义的误区。当然，明确了“爱”的对象之后，还要注意“爱”的方式；否则，错误的方式同样会造成事与愿违的结果。</p>\n<p>方法论的个体主义（methodological individualism）是和整体主义（holism）相对的一种研究思路。整体主义强调事物的内在联系，并坚持整体——宇宙、社会或人体——是一不可分割并不可约化为其组成部分（如社会中的个人或人体中的器官）的有机体，否则就像“盲人摸象”那样割裂了事物之间的联系，破坏了有机体的本来面目。9 虽然整体主义思维有其一定的合理之处，但推到极端就可能导致危险的社会后果。10 个体主义虽然承认事物之间的因果联系，但坚持整体是由相互联系的个体组成的，且只有被分解为更细小的组成部分并分析不同部分之间的联系才能获得认识；11 泛泛地谈论“整体”在理论上没有意义，在实践中则可能是危险的，因为它可能被用来支持一些本来在更细致的分析面前站不脚的观点。因此，凡是谈到宇宙，就不能不具体分析宇宙的组成部分；谈到社会或国家，就不能不把着眼点放在组成这些整体的众多个人；谈到人体，就只能深入到人体中去研究人的大脑组织、器官、循环系统等等，而不是抽象地谈“人”。把这些器官按一定方式组织到一起，你就获得了一个“人”；把众多的人通过某种经济、政治、道德与法律关系组合起来，你就构成了一个特定形态的“国家”。国家并不是什么深不可测的神秘之物，它无非由是处于特定法律和政治关系的个人组成的实体；忽略了个体，也就不可能有意义地谈论国家。12</p>\n<p>但在中国这样一个专制传统极为悠久的国家，“国”作为一个整体概念被不假思索地接受了，而且被认为是代表了一种至高无上的权力，完全压倒了私人个体。13 但事实上，这种抽象意义上的国家纯粹是一个虚构，因为它不代表任何实在的人；要使“国家”像在中国那样行使那么大的权力，其背后还必须有一套关于国家运行的具体理论（譬如古代儒家的或现代执政党的理论）。这套理论决定了究竟是谁通过什么方式行使这个国家的实际权力。没有它，“国家”就成了一个没有实际意义的幽灵，不能对人的实际生活发挥任何作用（好的或坏的）。就和“徒法不足以自行”一样，没有具体的人支撑的“国家”同样是空洞的。然而，在实际运行过程中，国家事实上是一个具体化和个体化的东西：具体的人在合法或不合法地代表这个“国家”行使着权力。因此，国家的整体主义观念其实只是一个迷惑人的假象。如果对它不加质疑地接受，那么它的作用就是提供一种迷人的烟幕，麻痹人们的防范意识，进而允许某些人在这个烟幕背后以国家的名义堂而皇之地干一些见不得人的勾当。这是为什么大凡专制主义国家都存在着一套使专制行为合法化的整体主义理论，14 而整体主义思维的害处也在中国最大程度地体现了出来。</p>\n<p>既然如此，我们在谈论爱“国”之前，就不能不先弄清楚“国”的含义究竟是什么，也不能不充分认识到整体主义思维的局限性并警惕其可能产生的危害。只有借助方法论的个体主义，才能避免陷入整体主义的误区。在方法论的个体主义面前，国家的虚假光环顿时消失了。根据个体主义的定义，国家不是别的，就是处于一定政治和法律关系的人的集合体。因此，所谓爱这个国家，不是指别的，只能是指“爱”这个国家的人。15</p>\n<p>但究竟“爱”谁呢？诺大一个国家，可是什么人都有：既有圣人君子，也有平常百姓，还有十恶不赦的罪犯！显然，不可能要求人们爱这个国家的每个人。我们平时所说的“爱国”，实际上只是指“爱”这个国家的绝大多数人。之所以如此，盖由于人成长、生活在一个特定的社会，必然和其中许许多多人发生直接或间接的交流。一旦脱离了原始的蒙昧状态，文明社会就注定离不开社会分工。看看现代社会的人每天生活的必需品，都不是由个人劳动完成的，而是通过社会分工和市场交换形成的复杂网络提供的。正是这种物质和精神上的交流维系了文明社会，使其中的个人过上健康、安全、舒适的生活。在这个意义上，每个人都依靠这个社会的其他人而活着；久而久之，便自然对其长年生活的人和土地产生了一种依恋的情感，使人乐意为社会做出积极的贡献，至少不做损害社会其他人的事情。16</p>\n<p>这是为什么当年苏格拉底即使在认为雅典陪审团判处自己死刑不公正的情况下，仍然拒绝逃亡他国，因为如果认为对自己的惩罚不公正就逃避按照法律程序做出的惩罚，那么城邦的法律制度就丧失了效力，而这对于城邦的人民来说显然是莫大的伤害。苏格拉底之所以平静地接受了他本不应该接受的死亡，不是因为他屈服于雅典陪审团的不公正判决，而正是出于他对生于斯、长于斯的雅典城邦的热爱。17 苏格拉底是因为鼓励年青人反思和挑战当时的社会传统及其思想基础而被处死的，18 而他选择死亡的理由最终证明他是一位真正的爱国者。</p>\n<p> </p>\n<p><strong>三、爱国的例证：社会功利主义与和平主义</strong><strong></strong></p>\n<p> </p>\n<p>根据上述定义，既然爱国主义是指爱这个国家的大多数人，那么几乎立刻可以断定社会功利主义(Utilitarianism)也必然是爱国的。根据边沁和密尔的经典论著，19 社会功利主义主张国家应促进最大多数人的最大幸福(greatest happiness for the greatest number)。无论是个人行为还是国家行为，都应该最有效地促进社会的整体利益，也就是所有个人利益之和。在这个意义上，功利主义只是方法论个体主义的一种简化，它将公共利益或国家利益定义为个人利益的线形叠加。既然功利主义要求人们尊重并促进社会大多数人的利益，而大多数人的利益也就是国家的根本利益，因而功利主义者一般也可被认为是爱国主义者。</p>\n<p>然而，社会功利主义者又不是狭隘的爱国者。由于功利主义以社会为基点，因而它是超越国家和国界的。因此，当不同国家和地区发生冲突的时候，功利主义者未必站在本国的立场上，盲目支持本国政府或人民的主张。在这种情况下，功利主义坚持一种普世性的视角，平等对待本国和其它国家或地区的利益，并要求国家的政策或行为不仅有利于本国人，而且有利于所有人。在这个意义上，和自由主义等普世性哲学一样，功利主义也具有国际主义倾向。</p>\n<p>中国的墨家可以作为一个经典的例子。孟子对墨子的总结很准确：“墨子兼爱，摩顶放踵利天下。”20 尽管墨家理论并没有发展到边沁和密尔那么系统，也没有那么明确地提出“最大多数人的最大利益”这样的公式，但其功利主义倾向是十分明显的：“仁人之事者，必务求天下之利，除天下之害。今吾本原兼之所生，天下之大利者也；吾本原别之所生，天下之大害者也。”21 在那个年代，墨家能将考察的视角放在平民百姓的利害关系上，而不是“仁者无敌”之类空洞的说教，22 应该说是极为难能可贵了。</p>\n<p>也正是站在平民立场上，墨子主张天下和平、反对并谴责几乎以任何名义的战争，因为在专制国家，几乎所有的战争都是由统治者的野心发动的，对普通老百姓则有百害而无一利。“今若夫攻城野战，杀身为名，此天下百姓之所皆难也。……况于兼相爱、交相利，则与此异!”23 “国家发政，夺民之用，废民之利。若此甚众，然而何为为之? 曰：我贪伐胜之名，及得之利，故为之。”24 谁贪图胜利、领土、权力之虚名？无非就是当时大大小小的封建诸侯。战争对于他们来说是扩大财富、疆土和权力的手段，流血和死人的代价则由平民百姓来承担，又何乐而不为？抛开御用文人为战争搜寻的各类托词不谈，战争对于墨家来说在本质上就是杀人而已。因此，“杀一人，谓之不义，必有一死罪矣。若一词说往，杀十人，十重不义，必有十死罪矣；杀百人，百重不义，必有百死罪矣。当此天下之君子皆知而非之，谓之不义。”25 事实上，“君子”未必如此清楚这套并不难懂的道理。这正是为什么墨子不惜“摩顶放踵”，为了让封建君主“放下屠刀”而奔走呼号。26</p>\n<p>现在设想墨子试图说服本国的君主为了人民——包括本国和邻国人民——的利益而放弃战争，他是否应该被贴上“卖国”的标签呢？在狭隘的“爱国主义”看来，他似乎显然是在损害本国的利益。但即使限于本国利益而言，即使战争胜利了，疆土扩大了，统治者的野心和虚荣满足了，老百姓除了充当炮灰并承担战争的成本之外，真正能从战争中得到什么？对于这个根本问题，墨子朴素的功利主义学说提供了一个难以辩驳的解答：尤其在专制国家，几乎所有战争都是对国家（也就是人民）利益的损害，因而一个真正的爱国者也必然是一个和平主义者。</p>\n<p> </p>\n<p><strong>四、</strong><strong>“</strong><strong>爱国</strong><strong>”</strong><strong>不等于</strong><strong>“</strong><strong>爱政府</strong><strong>”</strong></p>\n<p> </p>\n<p>既然爱国主义是指爱这个国家的人，那么爱国就不一定意味着“爱”管理这个国家的政府。虽然政府代表着这个“国家”，甚至在某种意义上代表着这个国家的“人民”，但是政府作为一个实体并不等同于“国家”，更无法代表国家的每个人。因此，“爱国”显然不等于“爱政府”。如果说“爱国”可能是一种自然的情感，政府是否值得“爱”则在很大程度上取决于政府本身的作为。事实上，如果一个专制政府屡屡坑害、鱼肉百姓，侵犯公民的基本权利，爱国主义所要求的显然不是“爱”这样的政府，而是恰好相反。</p>\n<p>上述推理体现了一种契约论的逻辑：“爱”不是盲目的，而是多多少少建立在互惠的基础上。人之所以爱国，社会之所以有权利要求人爱国，正是因为这个社会或国家对个人的成长和发展赋予了必不可少的机会。人在出生之初是不可能像契约论所说的那样选择自己生活的社会，而在成人之后选择自由又受到了道义上的约束。正如洛克指出，一个人在接受了社会的养育之后，就等于默认了接受这个社会的基本规则，因为正是这些规则为社会提供了一套基本秩序，使人能够在安全和健康的环境下顺利成长。27 作为回报，个人也应该对这个社会给予一份关爱，或至少是选择不损害他人利益的生活方式。在这个意义上，“爱国”并不一定是完全无私的；尽管社会在潜移默化中（而非通过有意识的功利计算）形成了爱国情感，但这种“爱”其实是在长期的共同生活和互惠交流过程中自然产生的，就和子女和父母在长期生活过程中自然产生的家庭之爱一样。如果没有这种过程，或者这种过程并不是在和谐与互爱的大环境中进行，而是充满着争吵、压制、斗争甚至暴力，那么可以想象无论是家庭之爱还是国家之爱都不会产生，而我们似乎也没有什么理由要求人去爱家或爱国。28</p>\n<p>除了个别极端的例子，29 个人应该感受到社会的恩惠，因为没有社会交流，文明生活就不存在，我们只能回到茹毛饮血的野蛮时代。在这个意义上，“爱国”可以说是绝对和无条件的。但是对于政府，这份感恩就没有那么可靠的存在基础了，因而“爱政府”必然是有条件的。政府本身并不直接创造社会财富，它的作用是为社会财富的创造和积累提供一个稳定的制度环境。虽然政府的存在对于社会的安定和繁荣是不可少的，但它毕竟是靠纳税人的钱供养的，因而即使政府达到了高效廉洁的理想状态，那也只是做了其份内的事情，是无须感恩戴德的。如果特定的政府没有履行自己应尽的义务，那么它显然没有权利获得任何尊重；相反，正当的做法是将它选下来。当然，开创契约论的霍布斯认为人的自然状态是如此悲惨，以至任何将社会带入文明状态的政治统治都比各自为战的野蛮状态更好，因而为了保证社会的安定，政府可以（甚至必须）是专制的。30 但如果要坚持专制，霍布斯的前提假定必须是民主政府必然不如专制政府稳定，而近代政治的发展历史证明这个假定显然是不成立的：自由民主制度至少在某些地区巩固下来，且因为它有助于通过和平（法治）的方式及时发现并解决社会争端，这种制度事实上更有助于维护社会稳定。31 因此，尽管社会必然需要一个政府，但它显然没有必要饥不择食地选择一个专制政府，并误以为没有更好的选择而对其诚惶诚恐、顶礼膜拜。32 政府统治是一种权力，但更是一种义务，而一个没有尽到义务的政府显然是不值得爱戴的。</p>\n<p>然而，中国的儒家传统进一步将家庭关系扩大到国的层次，将地方官员作为人民的“父母官”，33 于是在政府和社会之间加入了一层似乎是天然的血缘关系：既然官员有义务“爱民如子”，那么人民作为“子女”当然也有义务孝敬、爱戴自己的“父母官”。这种官民关系是建立在儒家关于“君子”和“小人”的行为二分法之上：绝大多数“民”事实上都是自私自利、不能自治的“小人”，因而需要政府的管束，34 而儒家自我赋予的使命就是将“君子”输送到政府系统中去。这样，政府在道德上优越于社会一般人，而老百姓则只有仰仗明君、良相、清官才能过上安定的日子。在儒家的图景中，民主不仅不可行，也是不可取的，因为“小人”的统治显然不如“君子”的统治，而历史上的宫廷斗争似乎也证实了儒家关于“小人”坏事的预言。35 但在现代人看来，儒家的预言只不过是一种没有意义的“自我肯定”(self-prophecy)而已：几乎所有关于宫廷斗争的事例其实都是由于中国自身的政治制度造成的，而由于缺乏外部制约，这种制度本身就给“小人”专权创造了诸多机会。在今天看来，儒家关于“君子”和“小人”的绝对区分是站不住脚的，因为任何特定的人都是天使和魔鬼的混合体，都有理性自私的一面，因而在掌握权力之后都有滥用权力（也就是将公权力占为己有）的可能。儒家的“德治”并非不重要，也未必绝对不可能，但纯粹依赖德治的社会成本将是巨大的。36 且西方和某些东方国家或地区的经验也表明，构成社会大多数的“小人”们是可以统治国家的，至少可以通过选择他们的代表来形成国家的基本政策和法律。37 事实上，中国当今形形色色的腐败事例表明，没有“小人”的制约，即使“君子”在掌权之后也会变质，甚至变成肆无忌惮搜刮社会财富的罪犯！</p>\n<p>因此，“家”和“国”是不能相提并论的。政府并不是什么“父母官”，人民也没有爱戴政府的天然义务。儒家之所以要求子女无条件地孝敬父母，主要是因为子女受了父母的生育和养育之恩；38 在当时乃至今天的社会结构中，家庭承担着抚养子女的主要义务，而这是子女和父母都无法选择的事实。这是为什么即使家境贫困，即使父母按照社会标准来说不那么称职，子女仍然有孝敬的天然义务。39 儒家的错误在于将这一层关系的范围扩大到国家，在政府和人民之间其实并不存在任何天然关系。事实上，他们之间的关系正好相反：不是政府造就并养育了人民，而是人民造就了政府，并通过纳税或其它方式维持政府的存在和运行。如果特定的政府未能履行其基本义务，那么人民显然可以罢免他们并另行选择更好的管理者，就和公司的股东替换董事会和总经理一样。</p>\n<p>由此可见，关键问题不是究竟是否“爱”政府，而是为什么“爱”。人民可以“爱”一个政府，但前提是政府本身必须是可“爱”的。如果政府官员无法无天、贪污腐败，随意侵害公民的正当权利，而制度的缺陷又纵容了政府的任意性并对此熟视无睹，那么要求老百姓“爱”这样的政府显然是荒唐的。40 反之，一个人虽然出于种种原因而不爱政府，却并不一定妨碍他爱国。由于国家和政府是两个不同的实体——国家是由全体人民组成的，政府则是由人民中的一小部分（官员）组成的，41 因而任何人都完全可能爱其中一个而非另一个，而不违反任何逻辑规则。42 尤其是在人民和政府的利益发生根本冲突的情况下，爱国和爱政府甚至可以变成两种不可调和与不可共存的情感。</p>\n<p>当然，在哲学意义上，确实存在着谁对政府决定负责的问题。在民主国家，由于选民选举议员和国家主要领导人，进而决定国家的基本政策，且他们对政策的态度将影响政府的立场，因而政府、国家和人民之间确实存在着某种同一性。在某种意义上，最终是人民为政府政策负责。事实上，这也是网上有人支持自杀性爆炸等恐怖主义活动的依据：虽然是美国政府——更具体地说是总统及其白宫的工作班子——决定侵略阿富汗和伊拉克，但这种政策获得了美国及其盟国的大多数选民之认可，因而针对这些国家的平民实行恐怖袭击是正当行为。既然英国是美国坚定的盟友，最近发生的伦敦连环爆炸案也是正当的，因为在充分享受选举权以及言论、新闻和集会自由的国家，平民最终要为自己政府所作出的决定承担后果。根据这种推理，甚至在自杀式爆炸中身亡的伊拉克平民也是“死有应得”，因为他们“应该”通过选举等手段将现行亲美的“卖国”政府选下去。笔者在此无意论证这种观点是否在哲学上站得住脚，43 但必须指出的是，如果推到极端，这种逻辑最终将完全混淆人民、国家和政府这些不同性质的概念，因为即使在最专制的国家里，人民也可以被期望通过拒绝纳税或暴力抗法等手段反对现行政府及其政策，而人民未能这么做的事实可以被认为是对政府政策的被动接受，因而也应该对其“负责”。按照这种逻辑，日本攻占南京后进行“大屠杀”是完全正当的，因为南京市民应该为国民党部队的（有限）抵抗及其给日军造成的伤亡“负责”。其荒谬如此显然，不攻自破。</p>\n<p>总之，笔者希望以下命题是自明的：“国家”并不等于“政府”，因而“爱国”并不等于“爱政府”；事实上，爱政府也不一定意味着爱国，不爱政府未必意味着不爱国；即便政府不可“爱”，也不意味着人们就应该不爱国，更不意味着可以像恐怖分子那样因为反政府而残害无辜的平民。</p>\n<p><strong> </strong></p>\n<p><strong>五、</strong><strong>“</strong><strong>爱</strong><strong>”</strong><strong>不等于恭维</strong><strong></strong></p>\n<p> </p>\n<p>澄清了“国”的意义之后，下一个问题就是什么才可算作对国家的“爱”。由于国家不等于政府，“爱国”并不必然要求“爱政府”，因而一个人显然可以批评——甚至尖锐地批评——政府的所作所为或导致这种行为方式的社会制度，而这丝毫不妨碍他“爱国”。事实上，批评甚至不意味着他就不“爱”这个政府。如果他确实认为政府做错了，也就是说他认为政府的政策、决定、行为甚至法律违背了社会的公共利益，那么一个爱国者有义务坦诚表露自己的看法，敦促政府改正错误。盲目站在政府一边为政府说好话，只能使之一错再错，任由其损害人民（也就是国家）的利益。这样的人尽管成天将“爱国”挂在嘴边，其实并不配“爱国者”这个崇高的称号。</p>\n<p>在这个问题上，我们可以将政府看成是自己的孩子。如上所述，政府是由广大纳税人抚养的；在这个意义上，人民是父母，政府是子女。就和对待自家的孩子一样，该批评的时候就得批评；善意的批评不仅是人民作为纳税人的权利，而且也正是“爱”的表现。44</p>\n<p>一个或许有争议的问题是，如果爱国并不意味着附和政府，那它是否也意味着可以批评——包括尖锐地批评——这个国家的人民？笔者以为，一个进取的民族应该包容所有的不同意见，包括对自己的毫不留情的批评。任何一个民族都会有一些优点，但也不可避免地具有某些为大多数人共有的“劣根性”，从而妨碍民族的进步和发展。固然，批评意见不见得都对，但如果扼杀了所有的批评，那么这个民族连正确的意见也听不到了，因而必然将因循守旧、固步自封。45 因此，即使面对不公正的批评，也不能动辄以“卖国”相要挟。</p>\n<p>综上，笔者认为下列论断是自明的：爱国不是不批评政府，不是不针砭制度的弊病，不是无原则地认同政府或社会做的每一件事情，甚至不是不能尖锐地批判整个民族的文化传统。否则，诸如鲁迅等五四时期涌现出来的一批反传统人士就将首先成为“卖国贼”了。就和批评一个人并不等于不“爱”他一样，批评国家或政府也不等于不爱国，甚至也未必意味着不爱这个政府。在许多情况下，正是因为爱之心切，所以才有这份“恨铁不成钢”的心理，因而即使是言辞激烈的批评者也完全未必有任何恶意。46 反过来看，那些一味将民族“尊严”、“五千年灿烂文明”等甜言蜜语挂在嘴上的人士，也未必真正“爱国”。如果这个国家或政府确实存在着必须及时革除的弊病，那么他们至多只是贻误病情的庸医，以“爱国”之名行误国之实。</p>\n<p><strong> </strong></p>\n<p><strong>六、爱国与卖国</strong><strong>——</strong><strong>如何判断？谁是判断者？</strong><strong></strong></p>\n<p> </p>\n<p>首先，“爱国”和“卖国”未必是相互承接的两个概念。尽管对两者的理解可以见仁见智，但一般人似乎都可以接受，虽然爱国的程度可以有强弱之分，“卖国”的帽子却是不能随便扣的。因此，虽然某人不那么积极主动地“爱”国，但只要他没有什么极端出格的言行，他就不能被定性为“卖国”。事实上，如果在法律上严格定义，“卖国”就等同于叛国，也就是一种主动牺牲国家或民族利益的行为，或鼓动这种行为或有助于造成这种结果的言论。在这个意义上，除了在战争年代或其它极端情况下，47 真正的“卖国贼”其实是很少的，因为一般人都对生之养之的家乡有一种自然的亲切感，因而在没有巨大的利诱或威逼之下是不会选择“卖国”的。事实上，在一个真正“以人为本”、尊重他人的社会，也很少会发生动辄乱扣“卖国”高帽的现象。</p>\n<p>有了以上标准，判断爱国或卖国的标准就不是一件难事。显而易见的是，爱国并不是盲目肯定自己的制度或政府的所作所为。同理，褒扬其它国家的制度并不是不爱国，即使这些国家对本国或其政府并不那么友善，或出于某种原因而成为大众情绪的众矢之的。48 事实上，一个国家的国内政策和外交政策是必须区别对待的两回事。它在外交上可能令我们看不惯，但这不必然意味着它在国内施行的制度不受本国人民的欢迎，而后者才是我们的制度设计者更应该关心的事情。我们没有必要效仿它在国际上的所作所为，但这并不表明其内政和外交一样没有值得我们学习借鉴之处。49 否则，我们似乎又回到了鸦片战争和五四运动时代的悖论。当时，中国是处在一个相当恶劣的国际环境下，西方的先进思想、技术和制度随着鸦片和战火一起被输入进来，而中国朝野对后者的憎恨最终使之也放弃了前者，以至在吸收西方思想和制度的过程中走了一段漫长的弯路。这是我们为狭隘的“爱国主义”所付出的巨大成本，最后的结果只能是误国误民。</p>\n<p>即使某种主张在效果上是有害的，政策之争一般也无所谓爱国或卖国，除非能证明某种立场的提倡者确实具有损害国家利益的主观意图。50 人都会犯错误，但只要不是主观错误，只要提出主张的目的是真诚地为了促进国家利益，那么即使这种主张实际上适得其反，主张者并不能被扣上“卖国”的帽子。否则，动辄上纲上线、帽子满天飞，令人心有余悸、噤若寒蝉，正常的政策争论就变了味，演变为政治权力或话语权的斗争。这样，即便是理亏的那一方也完全可以通过舆论压力甚至政治迫害等不正当手段强迫对方沉默，51 而这显然对于发现和确定真正的国家利益或民族利益是不利的。</p>\n<p>最后，谁有资格评判“爱国”或“卖国”？笔者认为，如果必须要对这类问题做出判断的话，那么这类判断必须被保留给自由的公共舆论；52在绝大多数情况下，政府并不是一个适当的评判者。这是因为政府行为或社会政策是公众评议的焦点，而让政府作为审判官就必然违反了法治的基本原则：任何人不能做自己案件的法官。如果政府做了自己案件的法官，我们可以肯定政府的评判是不公正的。在这种情况下，再赋予政府以“爱国”和“卖国”的生杀大棒，无疑是在助纣为虐，封杀舆论对政府的制约，使政府得以指鹿为马、为所欲为。在极少数的情况下，也就是在涉及到叛国行为的时候，政府可以依据有关法律起诉叛国者，并由独立的司法在不受政治压力和大众情绪的影响下给予公正的判决。</p>\n<p>笔者相信，在绝大多数情况下，言论是不可能构成“卖国”或“叛国”的。为了社会的安定与和平，为了给自由的思想和言论留下一点空间，让我们不要动辄挥舞“爱国”或“卖国”的千钧大棒，尤其是不要将这项可怕的权力交给一个权力已经难以控制的政府。说白了，爱国主义无非归结为一条很简单的道理：对自己人好一点——至少不要利用“爱国主义”这顶帽子，迫害我们自己！</p>\n<p> </p>\n<p><strong>七、结论：爱国主义与自由主义</strong><strong></strong></p>\n<p> </p>\n<p>在传统上，爱国主义和自由主义往往是水火不相容的。自由主义将全部关怀集中在个人的幸福和尊严之上，爱国主义则偏偏要求人们放弃自我，去“爱”一个此身之外的庞大（弄不好可能是虚幻的）集体。固然，只要不走极端，自由主义者也会考虑个人所赖以生存的社会和政治制度，但是其目标始终离不开个人；如果让他们在个人和国家或集体之间进行选择，他们会毫不迟疑地偏向前者。在国际政治舞台上，爱国主义和自由主义也成为针锋相对的话语。对于单纯的爱国主义者来说，国家主权和领土完整是神圣不可侵犯的，不允许以任何借口——包括对国内人权记录的指控——而有丝毫减损；53 对于自由主义者来说，无论国家主权听起来如何神圣，都不能为压制人权提供正当理由。爱国主义阵营认为，普适性的自由主义已成为外国干预本国内政的工具，因而爱国主义必须高扬国家主权的旗帜。在现实中，老百姓也确实容易将维护主权的主张和“爱国”等同起来。自由主义阵营则认为，这种口头上的“爱国主义”不是头脑简单就是别有用心，在现实中注定沦为专制或暴民政治的工具，因而总是对它保持一种本能的警戒。54</p>\n<p>笔者认为，方法论的个体主义有助于化解爱国主义和自由主义的紧张关系；或更准确地说，通过将国家归结为由具体个人组成的集体，它使爱国主义在某种意义上落到了自由主义的层面。55 爱国并不等于高喊空洞的口号，逃避本国的实际现状；相反，爱国首先要求关心具体的个人的命运，爱国是在爱人的过程中实现的。正如胡适先生当年所说：“为你自己争自由，就在为国家争自由。”这种脚踏实地的爱国主义从空洞的“国家”回归到实实在在的个体，从而避免了理论上的虚妄以及在实践中误入专制歧途的可能性。56 在这个意义上，自由主义者并不反对“爱国”，但是对于他们来说，“爱国”并不是一种盲目的冲动或无条件的忠诚。57 如果这个国家不可“爱”，又有什么理由强迫人们爱国？严格地说，爱国和国家的制度现状并没有必然联系；即使在一个生存状态很糟糕的国家，还是可以存在苏格拉底式的经过充分反思的理性爱国主义。但如上所述，对于多数人来说，爱国情感确实和制度现实有很大关系。如果政府的所作所为和社会现实不断使人感到失望，人们自然就对这个国家产生了一种疏离感。混淆国家与政府是一种认识论上的错误，但这种错误在普通人身上经常发生的事实正说明国家和政府并不是决然独立的两个实体，而对于自由主义者来说，两者之间的关联表明政府有义务通过维持良好的制度来改善国家的形象。在国家的现实状况和个人对国家的态度之间，需要改变的首先是前者而不是后者。在个体层面上，如果一个人想要别人爱自己，显然不能强迫别人产生“爱”的感受，而是必须使自己的言行举止和人品变得“可爱”一些；同样的，在集体层面上，如果要求人们爱国，那么首先应该从制度上让“国”变得更可“爱”一些，使人对其产生一种自然的归属感和骄傲感，而不是动辄以“卖国主义”的帽子甚至暴力相威胁而勉为其难。</p>\n<p>迄今为止，爱国主义似乎理所当然地和国家主权联系在一起；一谈起爱国主义，似乎就必然意味着主权压倒人权，个人利益必须给国家利益让位。但笔者已在其它地方说明，就和爱国主义一样，“国家利益”并不是一个抽象的集体概念；既然国家是由一个个活生生的人组成的，国家利益无非是个人利益的总和，因而国家利益非但不和个人利益相冲突，而且正是建立在众多个人利益的基础上。58 至于主权虽然可以是一个有用的国际法概念，但在一般情况下并不适用于国内对象；59 中国可以指责美国以人权为借口干预中国主权，但中国政府同样不能以主权为借口而忽视国内的人权发展。事实上，中国百年历史的种种屈辱表明，如果在国内不能保障人权，那么国家的主权和威望也很难真正确立起来；60 即使依靠武力建立起来，这样的“主权”除了满足一种虚荣之外，对于广大老百姓来说也是没有实际意义的。</p>\n<p>归根结底，主权和人权完全可以在两个不同的领域内并行不悖，两者之间没有必要发生逻辑上的矛盾。任何民族都可以对外张扬主权，对内倡导人权。61 当然，回到黄河花园口决堤的例子，两者在现实中还是可能会发生冲突。在这种情况下，我们必须回到方法论的个体主义，理性地审视并权衡以“人权”和“主权”为标记的两种立场给我们人民带来的分别是什么，而不是武断地以抽象的国家利益压倒具体的个人利益。最终的判断标准是构成这个国家的所有个人，国家只是为了促进和保护他们的利益而发明的一种便利而已；所谓“爱国”不是别的，而只能是尊重与爱护使“国家”这个概念获得实质意义的具体的人。笔者认为，这才是真正的爱国主义。</p>\n<p><strong>注释：　　</strong></p>\n<p>1 在很大程度上，民族主义(nationalism)和爱国主义(patriotism)是重合的。民族主义作为一种国家政策，一般是以爱国主义为道德和情感动力（尤其对于那些对外独立的民族国家）。但如果将民族和特定种族联系在一起，例如“中华民族”一般是指汉族血统为主的民族，那么民族主义比爱国主义范围更为狭隘。只有在一个因封闭而导致的主要由单一种族组成的民族国家(nation-state)，爱国主义和民族主义才是一致的。近代民族主义理论在民族和国家之间划等号，实际上将国内所有其他民族置于一种臣服的处境。见阿克顿：《自由与权力》，侯健、范亚峰译，北京：商务印书馆2001年，第133页。对于维罗里(Maurizio Viroli)的《关于爱国：论爱国主义与民族主义》中两种爱国主义——民族主义和共和主义的——之分析，见高全喜：“对民族主义的一种自由主义考察”，《大国》第1期，北京大学出版社2004年，第145-146页。</p>\n<p>2 事实上，黄河决口并没有能阻挡日军进犯。参见Jonathan D. Spence, The Search for Modern China, New York: W.W. Norton &#038; Co., 1990, pp. 448-450。笔者并非是说，更多的日军伤亡或抵制侵略的有效性就一定能为伤害本国人民的举措提供正当性。对于这次事件的始末和影响，参见张殿兴：“黄河花园口掘堤事件”，《历史教学》1996年第4期，第45-47页；郑永彪：“60年前的黄河花园口决堤”，《民国春秋》1998年第5期，第11页。对于这次事件的参与人为其必要性的辩解，参见熊先煜：“炸黄河铁桥扒花园口大堤真相”，《文史精华》2001年第11期，第16-23页。</p>\n<p>3 当然，如下所述，这里也涉及关于“责任”的问题：或许有人会将责任全部推给“鬼子”——没有他们的侵略，国民党自然也不会做出这等自残的事情。然而，责任并不是一个不可分割的孤子；即使日本人最终有责任，国民党也推卸不了自己的责任，因为是否决堤的主动权掌握在他们手中，他们完全可以选择其它方式阻碍进攻。</p>\n<p>4 例如见http://news.163.com/special/E/00011HRR/Egypt050723.html。下文对此问题有更详细的讨论。</p>\n<p>5 阿克顿：《自由与权力》，侯健、范亚峰译，北京：商务印书馆2001年，第129页。</p>\n<p>6 笔者假定以下基本论点是无须解释或辩护的：根据休谟定理(Hume’s Law)及其对价值与事实判断的截然区分，价值判断本身不具备可通过逻辑或经验手段验证的“真值”(truth value)，因而无所谓对错之分。对于分析哲学的相关表述，参见Alfred Jules Ayer, Language, Truth, and Logic, New York: Dover Pub. (1952), pp. 102-119。因此，作为一种没有“真值”的价值观，“爱国主义”或“卖国主义”本身没有什么对错之分。无论它被多少人认为是天经地义的东西，爱国主义在根本意义上是一种无所谓“正确”的主观道德现象。笔者希望读者充分注意这一点，而不要陷入“自然主义谬误”(naturalist fallacy，基本上就是指“存在即合理”这种逻辑)。参见G.E. Moore, Principia Ethica, New York: Prometheus Books (1988), pp. 37-58; J.L. Mackie, Ethics: Inventing Right and Wrong, New York: Penguin Books (1977), pp. 32-34, 50-51, 61-63。本文从怀疑主义和实证主义的角度来看待爱国主义情绪：既然它本身无所谓对错，我们所关心的只是这种情绪作为客观存在的社会后果。然而，这并不妨碍我们从认识论的角度分析“爱国主义”这个概念应有的组成要素。</p>\n<p>7 例如高全喜教授指出：“这种与民族主义联系在一起的所谓爱国主义一旦变成政治口号，就变成了当权者的意识形态话语，那么这种爱国主义的危害也就显而易见了……对祖国的热爱实质上变成了对强权的热爱，对民族沙文主义的热爱，对一小撮当权者的暴政的热爱，而当权者正是利用这类蛊惑人心的符号骗取了人民的向心力，以此维护自己的专制统治。”引自“对民族主义的一种自由主义考察”，《大国》第1期，北京大学出版社2004年，第147页。</p>\n<p>8 当然，“爱”字其实也大有学问可做。“爱国”之爱，显然不同于夫妻或父子之爱。</p>\n<p>9 一般参见杜克海姆（Emile Durkheim），《社会学方法的规则》，胡伟译，北京：华夏出版社1999年版。</p>\n<p>10 一个例子是主张某个种族至上的种族歧视，在纳粹时期甚至产生了大规模迫害犹太人的悲剧。种族歧视之所以在今天仍有一定的市场，只是因为它能激起少数种族的优越感而已；一旦将“种族”分解为个体，种族主义作为一种“理论”在事实面前是不堪一击、毫无意义的。</p>\n<p>11 见Max Weber, The Methodology of the Social Science, Edward A. Shils and Henry A. Finch (trans.), New York: Free Press (1949).</p>\n<p>12 这里当然还有一个相关命题，那就是为什么方法论的个体主义仅停留于“人”，而不进一步将人分解为肢体、器官乃至细胞。大致的辩护是，方法论的个体主义并非是要求无限分解，而只是要求将分析对象分解到在功能上作为一个自主自为的独立个体的层次。当然，这并不排除心理学家乃至生理学家在研究个人行为动机的过程中将焦点放在人的某一部分。但在一般情况下，将个人作为分析的起点是合理的。另外需要注意的是，方法论个体主义并不排斥某些整体性概念，譬如制度、规则、文化、传统等。但是个体主义者会更注重支撑这些整体概念并使之成为宏观现象的微观机理，以及宏观对象在个体身上发生的具体作用。</p>\n<p>13 不论是有益的还是有害的，观念的作用经常是巨大的。作为一个例证，中国的公有制就是整体主义思维的典型产物，而经济改革已经深受传统观念之害。公有制主张社会财产（如土地和生产资料）都属于“公共”、“全民”或“集体”所有，但这些整体概念都是虚幻的。在缺乏个体化定义的情况下，“人民”或“集体”不可能拥有任何财产。最后，财产事实上是被实际控制分配权和使用权的少数人掌握着，而他们的利己主义行为最终必然会产生巨大的社会不公。现在已十分严重的国有资产流失和农民土地承包权得不到充分保障的普遍现象，充分说明在没有具体制度的保障下，诸如“社会主义公有财产神圣不可侵犯”的宪法规定（第12条）是多么苍白无力。参见张千帆：“从‘人民主权’到‘人权’——中国宪法学研究模式的变迁”，《政法论坛》2005年第2期，第3-9页。究其原因，无非是“公共”等整体概念是一个不会说话、不会行动、实际不存在的虚幻；在效果上，它在宪法和法律上的存在只是为实际掌权者瓜分属于全体人的财产提供便利，为从制度上堵住腐败的漏洞增添障碍。</p>\n<p>14 例如在法国，大独裁者路易十四最后将国家这个整体概念个体化了——“朕即国家”。卢梭的“公意”说虽然未必有专制的意图，但至少有这个效果。参见Jean-Jacques Rousseau, On the Social Contract, Donald A. Cress trans., Indianapolis: Hackett Pub. (1987), pp. 33-37.</p>\n<p>15 有人会将“人”上升到“人民”，因而“爱国”也就是爱民。但是“人民”仍然是一个整体概念，因而还是必须被分解为具体的个人，否则就会陷入许多悖论，譬如在名义上“为人民服务”，实际上却不为任何人服务。</p>\n<p>16 之所以产生这样的情感，或许是人类自然和道德进化的产物，因为这种情感有助于激发个人为了社会而牺牲自己，至少避免去做损害社会的事情，从而维持特定社会的生存。从文化进化论的角度来解释，一个没有爱国主义情感的社会迟早会因为内部不团结或不能有效抵御外部入侵而消失，进化后剩下的就只有“爱国”的社会。对于社会生物学和文化进化论的一般理论，参见Edward O. Wilson, On Human Nature, Cambridge: Harvard University Press (1978); William H. Durham, Coevolution: Genes, Culture, and Human Diversity, Stanford University Press (1991).</p>\n<p>另外，如果“爱国”的情感是从社会分工和交换中产生的，那么随着政治、经济和文化交流的不断扩大，理性的“爱国主义”将要求突破传统国家的框框，走向一种国际化的兼爱或泛爱。这可能也是为什么在世界逐步进入和解时代（当然并非没有激烈的抗争和冲突）的过程中，狭隘意义上的民族主义和爱国主义的市场将越来越小。</p>\n<p>17 见Crito, in Plato, Five Dialogues, G.M.A. Grube (trans.), Hackett Publishing Co., 1981, pp. 45-56。当然，即使这种“爱”也未必是无条件的。苏格拉底之死这个例子本身代表了一种极限：如果可以认为这个社会的大多数人不公正地剥夺了任何人的生命，那么即使社会赋予了这个人成长和发展的条件，似乎也因为后来的剥夺而不再有权利要求这个人“爱国”。在这种情况下，个人应有权利采取必要的措施维持自己的基本存在，即使这些措施可能给社会带来危害。在一般情况下，由于基本权利的剥夺是政府官员或社会个别人（例如凶杀）所为，因而受害者不能不分青红皂白地怪罪社会。但在苏格拉底案中，雅典由500多人组成的陪审团两次以多数判决其死刑，或许在某种意义上可被认为是社会本身造成的不公。苏氏在这种情况下仍然甘愿一死，只能说是体现了其作为哲人的博大胸襟。</p>\n<p>18 譬如在五篇经典对话的第一篇中，苏格拉底和年轻人一起探讨“虔诚”(piety)的意义。这种探讨是在怀疑主义的超然和中立的立场上展开的，但其结果必然是导致青年人反思和质疑对雅典诸神的传统信仰。见Euthyphro, Plato, Five Dialogues, pp. 5-22.</p>\n<p>19 一般参见Jeremy Bentham, The Principles of Morals and Legislation, New York: Haftner Press (1948).</p>\n<p>20 《孟子·尽心上》。孟子认为，杨氏为我，是“无君”；墨氏兼爱，是“无父”；“无父无君，是禽兽也。”《孟子·滕文公下》。</p>\n<p>21 《墨子·兼爱下》。</p>\n<p>22 《孟子·梁惠王上》。当然，儒家也反对无谓的战争，例如孟子曾谴责“争地以战，杀人盈野；争城以战，杀人盈城：此所谓率土地而食人肉，罪不容于死。”《离娄上》。孟子曾经嘲笑墨家弟子的功利主义有失肤浅，但其反对战争的理由似乎也不过是战争损害了老百姓的根本利益，因而在这一点上和墨家的出发点是相同的。</p>\n<p>23 《墨子·兼爱中》。</p>\n<p>24 《墨子·非攻中》。</p>\n<p>25 《墨子·非攻上》。</p>\n<p>26 见《墨子·公输》。当然，墨子还是受到政治制度的根本性局限。由于决定战争的权力掌握在封建诸侯手中，功利主义说教显然是空洞的——除非战争失败或引发国内暴动，作为个人的诸侯为什么要在乎平民百姓的生死？因此，墨子不得不试图用诸侯本人或本国的利益来说服他们放弃战争，从而偏离了普遍的功利主义立足点，也削弱了论点的说服力。这是专制政治制度给战国时期知识分子所设定的普遍困境，例如见《孟子·梁惠王上》的论点。</p>\n<p>27 参见John Locke, Two Treatises of Government, Peter Laslett (ed.), Cambridge University Press (1960), pp. 314-318.</p>\n<p>28 因此，笔者认为即使是自由主义者阿克顿的论断也似乎过于绝对了：“真正的爱国主义，也就是自私（生存的本能）向奉献（自我设定的法律或道德义务）的发展。”见《自由与权力》，侯健、范亚峰译，北京：商务印书馆2001年，第130页。事实上，他可能还因为将爱国主义道德化而混淆了理性和非理性过程。一般认为，尽管自私是人在进化过程中形成的一种自我保护“本能”（能力或自然倾向），但它具体表现为有意识的理性算计过程，而不是无意识的“本能”。“自我设定的法律或道德义务”（“奉献”）更是一种有意识的自觉过程。然而，对于绝大多数人来说，爱国主义作为一种情感是在特定社会条件下自然萌生的“本能”，就和父子之爱一样，而不是出于任何有意识的自我设定或计算过程。</p>\n<p>29 一个例外是受到主流社会系统歧视、剥削和压迫的种族，譬如美国在南北战争以前的黑奴。他们被剥夺了作为人的基本权利，当然没有什么理由去“爱”那个剥夺他们的社会。如果他们起义反叛，摧毁了当时的社会秩序，那对于他们来说也是完全天经地义的事。然而，某些次要的歧视或不公并不能为极端的报复提供理由。譬如据说青年时代的希特勒也没有能如愿展现他在艺术方面可能具有的才能，但尽管社会可能因种种原因而埋没了他的艺术才能，他仍然可以通过社会交流而获得一种体面的生存，因而他可能遭遇的不公不能为发动毁灭性的战争提供任何理由。在这种情况下，尽管个人可能为自己未能获得重用而郁闷不乐乃至愤世嫉俗，但这往往是因为他看不到社会已经为其生存提供的诸多资源。</p>\n<p>30 虽然霍布斯并没有确切地宣称政府必须是专制的，但他认为专制政府是最好的，且主权是不可挑战、不可限制的，因为任何挑战主权的行为——譬如内战——都有可能将社会带入自然状态的深渊。见Thomas Hobbes, Leviathan, London: Penguin (1968), p. 81。毫不奇怪的是，在英国议会和国王之间爆发的长年内战中，霍布斯坚定地站在后者一边。</p>\n<p>31 对于意大利南北不同政治文化与制度的社会效果之比较，见Robert D. Putnam, Making Democracy Work: Civic Traditions in Modern Italy, Princeton: Princeton University Press (1993).</p>\n<p>32 事实上，即使霍布斯理论中的专制君主仍然受到一定的形式限制，例如必须依照法治而不是任意的人治，不得无故伤害臣民的基本利益等。见Thomas Hobbes, Leviathan, London: Penguin (1968), p. 192.</p>\n<p>33 例如“为民父母，行政不免于率兽而食人，恶在其为民父母也？”“信能行此五者，则邻国之民仰之如父母矣。”《孟子·梁惠王下》。</p>\n<p>34 “惟天生民有欲，无主乃乱。”《尚书·仲虺之诰》。“礼节民心，乐和民声，政以行之，刑以防之：礼乐政刑，四达而不悖，则王道备矣。”《礼记·乐记》。“以此坊民，民犹忘义而争利，以亡其身。”《礼记·坊记》。当然，儒家并没有将希望主要寄托在政府的强制性惩罚，而是更多在于君子榜样的感化作用：“君子之德风；小人之德草；草上之风必偃。”《论语·颜渊》。</p>\n<p>35 关于汉朝儒法两家就贤人治国的争论，可见《盐铁论·刑德》。贤良大夫认为：“辔衔者，御之具也，得良工而调；法势者，治之具也，得贤人而化。执辔非其人，则马奔驰；执轴非其人，则船覆伤。……今废仁义之术，而任刑名之徒，则复吴秦之事也。”这种观点不无道理，但是儒家在此只是证明贤良是治国的必要条件，而不能证明是其充分条件；换言之，贤人治国的必要性在逻辑上并不能用来说明制度建构是不必要的。</p>\n<p>36 参见笔者的“法治、德治与宪政”，《法商研究》2002年第2期，第34-39页。</p>\n<p>37 事实上，美国制宪者也充分考虑到选民素质的问题。这是为什么麦迪逊等人主张代议制民主而非直接民主，因为议会代表的素质和能力一般高于普通老百姓。见麦迪逊的《联邦党文集》第51篇。</p>\n<p>38 见孔子与樊迟的对话：樊迟认为“三年之丧”只是浪费资源的繁文缛节，孔子却反问他是否能心安理得地拒绝服丧。孔子认为，凡人都至少有三年的父母怀抱之爱，因而三年服丧只是子女回报的一种方式。《论语·阳货》。但是父母的养育之恩并不仅体现于此，而是为不平等的家庭关系提供了普遍的正当性。</p>\n<p>39 事实上，这种逻辑并非只是中国儒家的主张，西方的传统伦理哲学同样也是如此。譬如英国的费尔莫(Robert Filmer)即持此主张，并在此基础上发展了王权政治理论。在《二论国民政府》中，洛克全面反驳了这种理论，认为根据基督教的教义，子女属于上帝而非家长的财产，家长只是在其未成年时期代行临时的抚养看管之权而已，因而没有权力要求子女绝对忠诚。但洛克他同时认为，子女仍然尊重家长并为其争光的义务。见John Locke, Two Treatises of Government, Peter Laslett (ed.), Cambridge University Press (1960), pp. 310-314.</p>\n<p>40 一个悲哀的例子是几十名民工将一名前来阻止械斗的警察围殴致死。令人惊讶的是，网上绝大多数网民的反应却反而是同情民工，认为警察经常暴力执法，因而死得其所。注意到网民的评论是在对该个案并不知情的情况下作出的，因而只能反应社会中相当一部分人对警察的总体印象。即使这个案例当中的警察没有个人过错，完全是依法执行任务，也改变不了网民对警察的总体印象。因此，要让公民“爱”这个国家的警察，惟一的办法是通过法律有效规范警察的执法行为，从而在公民眼中变得更“可爱”。</p>\n<p>41 根据某种统计，中国的官民比例据称已经达到1:18，创下历史新高。见“官民比例高达1:18，专家呼吁严控‘官员’膨胀”，http://news.163.com，2005年6月13日，来源：《法制日报》。但即便如此，所谓的“官员”也仅占人民中的不到1/5，80%以上的人口仍然是普通百姓。</p>\n<p>42 另一方面，大多数人实际上对上述区别仍混淆不清。笔者最近看到，以下这则并不那么具有煽动性的消息引发了一名网友的评论（参见“北京站西广场发生爆炸，不排除人为放置炸弹”，http://news.163.com，2005年7月9日，来源：京华时报）：</p>\n<p>“如果政府再黑暗点，如果再多出一些冤案，如果贪官再多一些，如果不公正的事情再多些，我相信这样的事情还会发生。伟大的祖国啊！你整天喊口号不落实，你之下小小的生产组组长都贪污，你下面的村干部一年吃垮几家小饭馆，叫我们如何爱你？！我希望祖国强大美好，但是我痛恨现在的社会。”</p>\n<p>这段评论显然混淆了国家、社会和政府这几个相关而不同的概念，也没有明辨“爱”和“恨”的含义，但它确实折射出许多值得深思的问题。首先，在没有经过理论反思的情况下，普通人很容易将“爱国”和“爱政府”混为一谈。由于国家和政府是紧密相关的两个概念，政府腐败可能导致人们对社会乃至整个国家的失望甚至绝望。</p>\n<p>43 譬如一个最大的困难是，民主社会是一个多元社会，因而其中必然有人或团体对政府政策或决定持反对意见，但恐怖袭击却无从分辨政府的赞成者和反对者，而让反对者承担政府政策的后果似乎有悖情理。对于这个问题的讨论，笔者得益于David Miller教授于2002年夏天在苏格兰圣安德鲁(St. Andrews)大学召开的政治哲学会议上的讲演，尽管笔者并不完全赞同其论点。</p>\n<p>44 当然，笔者在此仅限于言辞上的批评，而不是人身攻击甚至暴力行为。除非在个别极端情况下，个人没有权力通过暴力违反法律或抵抗政府。即使个人认为政府行为违法或显然滥用权力，也必须通过国家设置的法定程序挑战政府的决定和行为，而不能阻碍政府可能违宪或违法的执法过程。虽然在法理上也有部分学者提出“抵抗权”的概念，但各国的普遍实践尚不承认这种权利，否则政府就注定难以统治下去。</p>\n<p>45 对于密尔对言论自由的辩护，参见其John Stuart Mill, Utilitarianism, On Liberty, Considerations on Representative Government, London: J. M. Dent &#038; Sons Ltd. (1972).</p>\n<p>46 当然，外国政府或人士可能对中国提出恶意批评，但是他们本来就不存在爱国或卖国的问题。</p>\n<p>47 一个有意义的问题是，日本占领期间参加“伪政府”工作或“伪军”是否构成叛国。如果是主动投靠、卖身求荣并给本国利益带来实质性伤害，叛国或卖国罪名自然成立。但如果只是被动参与（譬如只是为了“糊口饭吃”），则要视具体情况而定。当然，一个前置性问题是政府的实质究竟如何定性。如果有关人员是像汪精卫政府那样由日本钦定，那么该政府确实是不折不扣的“伪政府”，其招募的军队自然也构成“伪军”。但如果外国只是推翻了原专制政府并建立了临时政府，最终由本国人民及其代表通过公正的程序制定自己的宪法并根据宪法选举产生了自己的政府，那么这样的政府在本质上是属于本国人民自己的，其军队也是为了保护本国人民的安全而不是外国统治而建立的。加入这样的政府及其军队，自然不构成什么“卖国”。笔者认为，伊拉克的情形在本质上应属于后面一种，尽管其民主必然有不完善的地方。</p>\n<p>48 一个突出的例子是国内不久前流行的反日情绪，在某些地区演变为暴力违法事件。见“上海万人反日游行情绪激昂”，http://www.hantmw.net/wz/sh/sh93.htm。形成这种敌视态度的诱因是多方面的，其中有日本高官参拜靖国神社、对过去的侵略战争发表不负责任的言论、对有争议的领土采取违反协议或谅解的做法以及少数历史教科书对战争责任的否定。（当然，国内对后者的不全面报道也造成了人们对日本教科书制度的错误印象。）不论如何，在一个言论自由的国家，这些情绪应该被允许以各种和平方式充分表达出来。但根据同样的逻辑，反对言论也应该被允许获得自由表达，而不致被扣上“亲日”甚至“卖国”的帽子。至少，对于日本政治与法律制度等方面的学术评价不应受到任何压力；否则，“爱国主义”情绪就将泛滥，像洪水猛兽那样不分青红皂白地冲击社会的每一个角落。</p>\n<p>49 事实上，在国内实行自由民主和在国际上大肆侵略掠夺是完全可以并行不悖的。且不说民主政权难以控制政府的对外政策和所作所为，根据理性选择理论的行为假定，民主制度完全未必会产生控制侵略和掠夺行为的动机。例如在美洲独立前夕，相对严苛的殖民地纳税政策其实不是像《独立宣言》宣称的那样由英国国王制定的，而正是由议会制定的。当年英国的对华贸易政策以及后来的瓜分和掠夺，也必然经过了议会许可。事实上，当时侵华的“八国联军”中有不少国家在国内实行自由民主制度。当然，和专制统治者相比，一个国家的人民及其代表更富有同情心，更倾向和平。例如日本军部1930年代制造的满州事变和皇姑屯事件都是在没有议会监督的情况下发生的，且事后都引起日本议会和内阁的抗议和抵制。只是在卢沟桥事变之后，日本军部完全控制了议会和内阁，日本政府最终成为军国主义势力的傀儡。参见长谷川正安：《昭和宪法史》，岩波书店昭和36年版，第64-87页。尽管如此，笔者的意思是我们一方面不可能依赖其它国家的善意来保持自己的生存，另一方面也不应该因为这种善意的缺失而对其它国家在制度上的优越性视而不见。</p>\n<p>50 尽管1958年的“大跃进”运动最后导致了几千万人饿死的悲剧，但如果只是出于无知而非故意，这项危害巨大的政策也牵扯不上爱国问题。当然，另一方面，对于影响国计民生的重大问题，决策者有义务采取极为谨慎的决定方式，并有义务知道决策不当的重大后果。因此，如果决策者草菅人命，以极其轻率的方式采取了错误政策，最后酿成大祸，那么这类严重疏忽(gross negligence)有可能上升到一种“准故意”(quasi intentional)的层次。</p>\n<p>51 这要求我们反思历史教科书对诸如鸦片战争中不同立场的简单化处理，标准的“正统”版本可参见金冲及与胡绳武：《辛亥革命史稿（第一卷：中国资产阶级革命派的形成）》，上海人民出版社1989年版，第15-30页。即使在今天，中学乃至大学历史教科书仍然一如既往地宣扬一种政治化的爱国主义史观。但这种政治化的历史处理在许多地方是难以自圆其说的。譬如如果义和团针对洋人传教士的暴力行为可被认为是一种“爱国主义”，那么如何认定在国家遭遇强敌入侵之际揭竿而起的太平天国运动？在客观上，太平天国显然削弱了政府抵御列强挑战的能力，在某种意义上可能甚至可以说应对中国的失败承担部分责任。在很大程度上，这种历史教育早已成了一种自说自话（因而没有意义）的灌输。笔者注意到，1997年为庆祝香港回归而拍摄的电影《鸦片战争》在这个方面有所突破，没有按照正统模式处理林则徐和琦善等历史人物的功过是非。</p>\n<p>52 当然，中国完全没有必要将这类很容易政治化与情绪化的主题作为他们的关注焦点。笔者注意到，美国社会很少在爱国问题上打“口水仗”，而这并不妨碍他们在诸如9.11事件后迅速激发起强烈的爱国情感。在这方面，政府和知识分子尤其需要自律，不应轻易诱导社会陷入某种思想运动；事实上，中国历史也证明，民众一旦在这类问题上“走火入魔”，确实是很容易“失控”的。政府至少应能从制度上保证，对于叛国罪的指控或影射，损害个人名誉的失实言论将受到法律追究；当然，根据言论自由的一般原则，针对政府官员的言论受到宪法保护。</p>\n<p>53 参见国务院新闻办公室发表的白皮书：《2004年中国人权事业的进展》。</p>\n<p>54 “强权政治往往打着所谓的民族主义、爱国主义的美好旗号，以虚假的民族尊严、国家主权和历史传统来混淆是非，以抹杀真正的爱国情感中对于何为国家的自由主义追问。”高全喜：“对民族主义的一种自由主义考察”，《大国》第1期，北京大学出版社2004年，第149页。</p>\n<p>55 值得注意的是，笔者并没有将爱国主义等同于自由主义。事实上，本文先前已经指出，社会功利主义作为方法论个体主义的体现，也是爱国的一种形式，而功利主义虽然未必和自由主义存在不可避免的冲突——密尔(J.S. Mill)同时写了《功利主义》和《论自由》这两本最经典的著作，但两者显然是不可等同而语的。至少在逻辑上，可以想象出两种原则发生冲突的许多事例。参见Robert Nozick, Anarchy, State, and Utopia, New York: Basic Books (1974), pp. 28-29.</p>\n<p>56 有人可能认为，这个倾向于自由主义的结论可能是方法论个体主义的内在价值倾向所致。但如上所述，这个论点是不准确的。社会功利主义也是建立在个体主义基础上，但并不是自由主义。见Bruce Ackerman, Social Justice in the Liberal State, Cambridge, Conn.: Yale University Press (1980), pp. 314-320.</p>\n<p>57 高全喜教授指出：“无条件爱国是一种变态，强调牺牲个人自由和尊严的绝对忠诚。共和主义或自由主义的爱国是有条件的，其基础不是种姓，而是政治制度、自由正义和美德；这些条件一旦丧失，爱国情感也将随之消亡。”见“对民族主义的一种自由主义考察”，《大国》第1期，北京大学出版社2004年，第148页。</p>\n<p>58 参见张千帆：“‘公共利益’是什么？社会功利主义的定义及其宪法上的局限性”，《法学论坛》2005年第1期，第28-31页。</p>\n<p>59 事实上，即使是“人民主权”这样的宪法概念也是具有误导性的。见张千帆：“从‘人民主权’到‘人权’——中国宪法学研究模式的变迁”，《政法论坛》2005年第2期，第3-9页。</p>\n<p>60 诚如孟子所说：“夫人必自侮，然后人侮之；家必自毁，而后人毁之；国必自伐，而后人伐之。”《孟子·离娄上》。当然，反过来并不一定正确；即使像孟子要求的那样奉行仁政，国家仍然可能遭到外敌的侵略甚至毁灭。例如法家认为，仁义在现代的现实政治面前是无能为力的：“文王行仁义而王天下，偃王行仁义而丧其国，是仁义用于古而不用于今也。”《韩非子·五蠹》。但似乎难以否认的是，在国力、人口、技术和军事等方面的同样条件下，以民为本的国家至少没有内忧，只有外患，因而更可能维持繁荣和发达状态，也更有能力抵御外来侵略。</p>\n<p>61 对于自由主义如何协调国家对内和对外的不同作用，参见威廉·冯·洪堡：《论国家的作用》，林荣远、冯兴元译，北京：中国社会科学出版社1998年版，第30-68页，169-184页。</p>\n<p> </p>\n<p align=\"left\">（张之帆：北京大学宪法学教授、中国宪法学研究会副会长。原文链接：<span><a rel=\"nofollow\" href=\"http://www.legaldaily.com.cn/fxy/content/2009-05/14/content_1091255.htm\">http://www.legaldaily.com.cn/fxy/content/2009-05/14/content_1091255.htm</a></span>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/mITx4T-uiqE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,12691,19327,19197,8646,11677]}