{"id":253914,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-杨奎松：马、恩、列、斯-毛？/","date":"2012-09-27T09:30:12Z","modified":"2012-09-27T09:30:12Z","title":"爱思想 | 杨奎松：马、恩、列、斯—毛？","content":"<div>\n<p>杨奎松：马、恩、列、斯—毛？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%B9%B4%F3%C1%D6&#038;searchfield=keywords\"><span>斯大林</span></a>     ● <strong>杨奎松</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=247\">进入专栏</a>）    　　<br />　　从1956年苏共“二十大”开始，在全世界就开始了批判斯大林的政治浪潮。对斯大林草菅人命、残酷镇压的大胆揭露，本来是俄国人自己开始的。但奇怪的是，直到中国实行改革开放之初，围绕着要不要取消天安门广场高高矗立着的斯大林的巨幅画像，最高领导层里还颇多犹豫和争论。结果，在世界共产党国家中，中国是最后一个在公共场合摘掉斯大林画像的，也是最后一个停止公开为斯大林进行辩护的。而当初决定这样做的，竟然都是毛泽东。<br />　　与斯大林有过如此多积怨的毛泽东，为什么会在斯大林死后高举斯大林的旗帜，甚至至死不渝地捍卫斯大林？比较一下同样与斯大林有过相当深的积怨，同样是共产党领导人的铁托，在苏共“二十大”后对斯大林的种种严厉批判，毛泽东的态度确实令人有点难以理解。于是，各种猜测纷至沓来。有人估计，毛泽东当时就已经在考虑自己的身后事了，为斯大林辩护不过是想以此来防止自己死后中国会出现同样的局面。而更多的人则相信，毛泽东同情、理解斯大林，很大程度上是因为他的思想体系与斯大林颇多接近，两人在对马克思主义主要观点的理解上，几乎是一脉相承的。<br />　　那么，究竟应当怎样理解这个问题呢？<br />　　<br />　　苏共“二十大”风波骤起，毛泽东拒绝摘掉斯大林的像<br />　　<br />　　1953年斯大林去世后，苏联几乎是迅速走上了非斯大林化的道路。苏联的非斯大林化之所以来得如此突然：一是斯大林的专制、多疑和由此而生的频繁的政治清洗，在其周围的领导人当中造成了极度的恐惧心理，几乎没有人希望看到突然出现脑溢血的斯大林从昏迷中重新苏醒过来，自然，也没有人希望再出现一个新的斯大林继续这种恐怖政治二是斯大林的国际国内政策无法适应已经变化了的形势，导致战后苏联不仅没有从紧张的状态下解脱出来，反而陷入到新的紧张状态之中，而过度重视重工业和军事工业所造成的社会经济生产的畸形发展，使人民生活水平长期得不到提高，社会上特别是高级干部当中普遍存在着希望变革的心理。斯大林刚刚去世，苏共中央政治局对外马上就要求中朝两党马上结束朝鲜战争，对内则迅速公开平反在斯大林主持下造成的冤假错案，甚至在党内公开检讨斯大林时代的各种问题，包括个人崇拜所造成的恶果，都很实在地反映了这种情况。<br />　　斯大林死后发生在苏联党自身的这种政策调整，不可避免地会带有权力斗争的明显痕迹。而在苏联党内争夺权力的这场角力当中，能否取得国际共产主义运动中其他大党的支持，对新一代党的领导人具有相当重要的意义。正因为存在着这样一种十分特殊的背景，再加上毛泽东和中共中央对斯大林过去的一些做法始终耿耿于怀，因此，这种情况不仅没有使中苏两党两国关系变得疏远，反倒是使它们一度变得更加接近起来了。<br />　　1954年10月，刚刚在苏共党内权力斗争中占据了优势地位的新领导人赫鲁晓夫，为了取得共产党国家中最大的执政党中国党的认可与支持，做了极大的努力。他不仅亲自率团来华参加新中国五周年国庆纪念，而且不顾党内的反对意见，坚持要向中国提供规模宏大的援建项目，帮助中国从长期落后的经济状况中摆脱出来因此，他此行与中国政府签订了一系列增加援助的重要协定，并取消了过去斯大林强加给毛泽东的一些明显不平等的协定。最直接地推动了中国基础工业建设的156个项目的援建计划，就是在这次访问期间正式承诺并签署下来的。不难想象，赫鲁晓夫此举给毛泽东留下了较好的印象，双方的关系一度变得相当密切。中苏两国在印度支那战争问题上的密切合作，直接促成了越南停战和柬埔寨、老挝，乃至于东南亚各国共产党人放弃了武装斗争的方针。而毛泽东也参照苏共对斯大林问题的初步检讨，尝试着从许多方面对中国照搬斯大林的经济建设模式进行了研讨，甚至主动提出了不搞个人崇拜的问题。<br />　　让中苏两党都没有想到是，不过两年之后，即1956年，由于苏共召开的第二十次代表大会，竟使得他们之间刚刚建立起来的信任关系开始蒙上了一层阴影。<br />　　为祝贺苏共“二十大”的召开，中共中央特派朱德率邓小平、谭震林、王稼祥、刘晓等，组成中共中央代表团前往莫斯科。朱德一行是1956年2月4日抵达莫斯科的。14日，他们应邀出席了苏共“二十大”开幕式，听取了赫鲁晓夫所做的报告。让他们感到有些诧异的是，在赫鲁晓夫当天的报告中，不仅一个字也没有提到斯大林，而且不止一次地暗示斯大林破坏了苏维埃的民主与法制。这在多少年来已经习惯于在各种正式场合颂扬斯大林的中国共产党人来看，自然是不同寻常的。因此，朱德在第二天大会上的致辞就显得格外突出，因为他宣读的毛泽东的致辞仍旧继续称颂斯大林是我们共产党人的导师。根据当时与会者的日记，朱德突然引人注目地提到斯大林的名字时，“全场爆发出一阵掌声。<br />　　十天之后，即大会进行到几乎最后一天的时候，人们终于知道苏共中央在大会期间对斯大林的态度为何如此冷漠了。<br />　　赫鲁晓夫从24日深夜起一直到25日凌晨，向苏共代表们做了一个极端秘密的报告，并严肃地告诫与会者说：“我们不能把这个问题弄到党外去，尤其不能捅到报刊上去。”但是，会后，同样是根据赫鲁晓夫的主张，苏共中央分别向几个大党的代表团的负责人提交了这一秘密报告的副本。这是一个多少有些致命的决定。<br />　　赫鲁晓夫的秘密报告让所有共产党人深感震惊。<br />　　秘密报告详细地说明了对斯大林的个人崇拜如何导致了对党的集体领导原则的破坏，如何导致了个人专断独裁，直至产生了完全无视民主与法制的骇人听闻的大规模镇压和恐怖行为。报告暗示，列宁格勒州党委第一书记基洛夫1934年被暗杀可能与斯大林有关，而斯大林又利用基洛夫事件，通过刑讯逼供，制造了大批假案错案，并大开杀戒。仅1934年参加联共（布）党的第十七次代表大会的1966名代表中，就有一半以上的人被指控为“反革命”而被捕，或流放或被杀；这一届代表大会选举产生的139名中央委员和候补中央委员，就有70％因为同样的罪名被逮捕并枪决。仅在1937—1938年两年时间里，经斯大林亲手批准捕杀的名单就有383份，几乎都是党、政、军、团乃至文艺界的重要干部，人数竟达到4.5万。<br />　　自从列宁死后，斯大林早已成了国际共产主义运动的旗帜和象征，成了马克思列宁主义的代言人。突然之间，斯大林变成了一个十恶不赦的独裁者和嗜血成性的暴君，这不可避免地会严重打击共产党人的形象，给西方世界提供最有力的攻击社会主义制度的武器。然而，做事一向容易情绪化的赫鲁晓夫丝毫没有考虑到这种严重的后果。他明明知道“我们不能将武器交给敌人，不能在他们面前暴露我们的脓疮”，但却相信“大会代表们会正确理解和评价这一切措施的”<br />　　如果赫鲁晓夫真的只是在苏联党的代表大会上做这个秘密报告，而不让各国党知道，事情也许会是另外一种结果。至少，秘密可能会保持得更长久一些，它对各国共产党，包括对中苏关系的影响也可能小得多。但是，即使如此严重的报告已经被党代会的代表们所知道了，要想封锁住消息只会在苏共党内乃至整个苏联内部引起无端的猜疑和分歧。因此，会议刚刚结束，赫鲁晓夫的报告文本就被下发到各级党组织，传达到全体党团员和普通工人、职员、集体农庄庄员当中去了。很快，各国党也都知道了这个报告的内容。它自然会造成一连串的震动和风波。<br />　　还在大会期间，当发现苏共中央有批评斯大林的意图之后，中共代表团就急忙去电北京，询问应付办法。中共中央当时的答复是：会议照常参加。<br />　　28日，赫鲁晓夫特别约见了中共代表团团长朱德等。他在与朱德的会谈中就秘密报告产生的经过及其揭露斯大林错误的必要性等问题，做了进一步的说明。按照赫鲁晓夫的说法，斯大林的错误还远不止报告所揭露的那些。尤其是在对待农民的问题上，斯大林过分依靠镇压和剥夺的方法，对苏联的农业生产以及工农联盟都造成了相当严重的后果。朱德按照代表团商定的意见，没有表示明确的态度。不过，朱德在私下还是对苏联方面讲过：斯大林是国际共产主义运动的领袖，他不仅属于苏联共产党，也属于各国共产党，你们对他进行如此尖锐的批评，却不同其他党商量，这不合适。<br />　　在得到赫鲁晓夫秘密报告的副本之后，邓小平很快就带回北京，并译成中文大字本，分别提交给毛泽东及在京的政治局委员和其他有关方面的负责人。中共中央书记处3月17日即开会讨论秘密报告，交换看法。毛泽东对赫鲁晓夫敢于揭盖子、破除迷信给予了肯定的评价，同时，与会者也担心赫鲁晓夫此举过于草率，如此不全面地谈论斯大林的功过问题，侧重于强调斯大林专制残暴的一面，一旦消息泄漏就很可能会给资产阶级提供攻击共产党人的口实。此即毛泽东后来所说的，当时他对对赫鲁晓夫的秘密报告，是“一则以喜，一则以惧。<br />　　毛泽东的“喜”是可想而知的。毛泽东始终认为自己是在抵制了斯大林的错误干预的情况下，引导中国革命走向成功的。因此，他对斯大林不仅早就没有多少敬畏之心，而且并不把斯大林看做是真理的化身。如今赫鲁晓夫自己打碎了笼罩在斯大林头顶上的层层光环，暴露出了其丑陋的一面，这自然会让毛泽东在心理上感到某种满足。但是，毛泽东对赫鲁晓夫的做法却颇感担心。就在中共中央书记处召开会议的几乎同一天，即美国时间的3月16日，《纽约时报》驻东欧国家的记者就发出报道，披露了赫鲁晓夫在苏共“二十大”做反斯大林秘密报告的消息。18日，毛泽东刚一得到新华社的通报，就紧急召集书记处成员开会，商量对策。19日和24日，中共中央政治局又接连两次召开会议，讨论赫鲁晓夫的秘密报告，并研究应当如何表态等问题。很显然，无论国内还是国际，赫鲁晓夫的秘密报告，都造成了极大的政治冲击，特别是在共产党国家的党员干部和群众当中，造成了极大的思想混乱对此，毛泽东看得很清楚。他明确认为，必须针对赫鲁晓夫的秘密报告写文章，进行补救。即要从正面讲清楚，苏共“二十大”揭露斯大林所犯错误是共产党人勇于解剖自己、改正错误的表现；而犯错误总是难免的，故不论斯大林犯过多么严重的错误，也不能否认斯大林是个伟大的马克思列宁主义者因为否认领导了苏联和世界共产主义运动三十多年的斯大林，事实上就等于否认自己。<br />　　基于这样一种态度，毛泽东与刚刚从莫斯科参加完苏共“二十大”回到北京的苏联大使尤金有了一番颇能反映其对赫鲁晓夫报告真实看法的谈话。31日，在与尤金的寒暄几句之后，毛泽东直截了当地表示，他已经看过了邓小平、王稼祥从莫斯科带回来的报告的副本。他说：在批评斯大林的问题上，中国人不好先说话，因此，问题由苏联党自己揭露出来，是件好事。随后，他花了三个小时的时间讲述了他对斯大林由来已久的不满。按照毛泽东的说法，斯大林从1926年起，在中国革命的问题上就犯了不少错误，包括1926年过高估计国民党；30年代不考虑中共的意见，对王明偏听偏信，通过共产国际发出大量不正确的指示；1945年抗战结束时坚持要中共同蒋介石罢战言和；直到中国革命胜利，仍旧怀疑中共要走南斯拉夫道路，认为毛泽东是中国的铁托；毛泽东访问莫斯科，斯大林甚至拒绝与他签订《中苏友好互助同盟条约》，后来勉强同意签约，仍极不光彩地讨价还价，坚持要了两块势力范围和四个合营公司，如此等等。<br />　　毛泽东最后将斯大林的主要错误归纳为七条，即：一、目无法纪的肃反；二、战争前夜缺乏必要的警惕；三、对农民的政策给工农联盟带来重大危害；四、非法迁移某些民族；五、否定集体领导原则，过分听信谄媚；六、独断专行；七、对南斯拉夫等国的外交政策有严重问题。<br />　　他特别提到了“逼供信”的问题，并显然记起了他在江西时期的“富田事变”和延安整风期间发生的“抢救运动”。“富田事变”和“抢救运动”与斯大林的目无法纪的肃反几乎如出一辙，也是用“逼供信”的办法取得了大量的假口供，前者造成了红二十军从班长、排长直至军一级领导人几乎全部被杀的惨剧；后者同样使大批党的干部被诬为特务内奸，好在因各方面反应强烈，毛泽东及时觉悟干预，半途刹车，幸未酿成严重惨祸。<br />　　从这时起至少有两年多的时间，毛泽东在许多场合下都直截了当地批评斯大林，有时还批评得相当尖锐。许多历史旧账和恩恩怨怨都被提了出来，并且归因于斯大林。但是，即使在毛泽东与苏联大使最初的这次谈话当中，他也没有忘记强调：“斯大林是伟大的马克思列宁主义者，是优秀忠诚的革命家”，“斯大林不是在所有问题上，而是在个别问题上犯有错误”。因此，当苏联大使随后通知中共中央说，苏联已决定不再挂斯大林的像，游行时只拿列宁和其他活着的苏联党领导人的像时，毛泽东明确表示：“不挂斯大林像不行”，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=2\">点击此处阅读下一页</a>)<br />  共 8 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=2\">2</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=3\">3</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=4\">4</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=5\">5</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=6\">6</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=7\">7</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57722.html?page=8\">8</a> <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=247\"><span>杨奎松</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%B9%B4%F3%C1%D6&#038;searchfield=keywords\"><span>斯大林</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,16910,9098,14008]}