{"id":253922,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-王震：阿拉伯之春与西方意识形态渗/","date":"2012-09-27T10:30:21Z","modified":"2012-09-27T10:30:21Z","title":"爱思想 | 王震：“阿拉伯之春”与西方意识形态渗透","content":"<div>\n<p>王震：“阿拉伯之春”与西方意识形态渗透</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%A2%C0%AD%B2%AE%D6%AE%B4%BA&#038;searchfield=keywords\"><span>阿拉伯之春</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%F7%B7%BD%D2%E2%CA%B6%D0%CE%CC%AC&#038;searchfield=keywords\"><span>西方意识形态</span></a>     ● <strong>王震</strong>    　　<br />　　［内容提要］2011年发生的“阿拉伯之春”与西方意识形态渗透不无关联。长期以来，西方国家一直通过多种渠道对中东地区进行意识形态渗透，该政策导致部分阿拉伯国家丧失政治改革主导权，执政当局统治基础被削弱，部分社会精英思想出现混乱，最终催生、加剧了2011年阿拉伯世界的政治与社会动荡。<br />　　［关键词］西方 中东 阿拉伯之春 意识形态渗透<br />　　<br />　　2011年发生在中东地区的“阿拉伯之春”与西方国家长期在该地区进行意识形态渗透直接相关，一些西方非政府组织更是充当了意识形态渗透的先锋。西方国家的意识形态渗透日益引起阿拉伯国家的警惕和不满。埃及当局2011年12月底查封了10家非政府组织，2012年初颁布了针对外籍非政府组织人员的旅行禁令，此后又起诉43名非政府组织工作人员(包括19名美国人)。其他阿拉伯国家也因非政府组织问题多次与西方国家发生龃龉。西方国家是如何在中东进行意识形态渗透的？这种渗透对中东政局，尤其是2011年的“阿拉伯之春”产生了哪些影响？这些问题值得深入探讨。<br />　　<br />　　一<br />　　<br />　　西方国家的意识形态渗透战略缘起于冷战时期的“和平演变战略”。冷战结束后，西方意识形态渗透重点从苏东社会主义阵营转向发展中国家，渗透传播的内容也从传统的“制度优势”转向民主、人权等所谓“普世价值”，主要通过援助、合作、交流等方式向对象国宣传和灌输西方价值理念，进而达到潜移默化地改造对方社会的目的。“9•11事件”后，中东地区开始成为西方意识形态渗透重点。<br />　　具体地说，西方国家在中东的意识形态渗透主要表现在以下几方面。一是设立各种“民主促进”和“社会治理”援助项目，促使阿拉伯国家开展有利于西方的社会政治变革。“9•11事件”爆发后，美欧等西方国家首次将自身安全与中东地区的“民主化”联系起来，“促进阿拉伯世界的民主开始成为美国战略利益的一个组成部分”。小布什总统2003年11月在美国民主捐赠基金会(NED)成立二十周年的讲话中指出，“六十年来，西方国家迁就和适应中东缺乏民主的做法并未带来安全。追求稳定并不能以牺牲自由为代价。只要中东依旧缺乏民主，它就仍然是一个输出落后、怨愤和暴力的地区”。为此，美国实行了推进中东自由的新战略。为实现该战略目标，美国和其他西方国家设立了名目繁多的“援助项目”，对中东地区进行全方位渗透。在也门，仅在2010年，美国就资助了20多个社会改革项目，内容涉及政府机构培训、公民社会与非政府组织的能力建设等多个方面。美方公开宣称，其在也门最优先的外交目标就是“促进当地的民主与治理”。在埃及，国际开发署早在2006年就以“治理援助”名义启动分权改革倡议(EDI)，在行政、财政等领域进行分权改革实验，目的是扩大地方财政自由，形成支持分权的法律和制度框架，并使政治权力“从中心向边缘地区转移”。埃及政府根据西方国家要求进一步扩大分权改革试点范围，但这项改革使埃及政府统治权威受到削弱，国内政治秩序日趋混乱。同时，从2009年开始，国际开发署和民主捐赠基金会向埃及一些工会组织提供资助，宣称要“捍卫工人权利、加强法治，在埃及民众和劳工组织之间搭建桥梁”，并借此在传统工会联盟之外组建独立的工会组织。这些独立工会通过“脸谱”等新媒体赢得大批同情者和追随者，很快发展成为一个庞大的有组织抗议团体。由这些工会所组织的抗议示威，实际上成为后来开罗街头大规模政治抗议活动的预演。<br />　　二是通过各种非政府组织积极开展政治活动。2004年12月，根据美国参议员山姆•布朗克(SamBrownback)的提议，美国国会通过法案，向国务院拨出专款用于为埃及提供民主、人权和治理援助活动，并“向开展此类援助的公民组织提供帮助，而且此类援助不必事先得到埃及政府的批准”。这意味着美国开始绕开埃及政府，公开直接资助西方非政府组织在埃及从事政治活动。这一政策出台后，大量西方非政府组织涌入埃及，并在人权、劳工、妇女以及经济与政治改革等领域进行全面渗透。近年来，全国民主研究所、“自由之家”等所谓“非政府组织”从美国国务院、美国民主捐赠基金会、国际开发署等处获得大量资助，“自由之家”还是美国对阿拉伯国家非政府组织提供援助的“主要渠道”。这些西方非政府组织实际上扮演了意识形态渗透的“先锋”角色。例如，2012年初埃及执政当局查禁的几家西方非政府组织，虽然自诩为非盈利的非政府组织，事实上都与西方国家政府有着千丝万缕的联系。<br />　　三是通过各种文化交流、合作与培训项目，向阿拉伯国家的青年和文化精英系统地灌输西方文化与政治理念，并积极扶持代理人。对于中东地区的人权活动分子、青年领袖、媒体人、作家乃至知名“博主”，西方国家或是资助其赴西方参观访问，体验西方民主；或是对他们进行培训，系统地灌输西方文化价值与政治理念，传授组建社交网络和从事政治抗议活动的技能。从2008年开始，美国对部分埃及青年运动领袖进行系统资助和训练，并将这些人送到塞尔维亚，接受受到美国资助的非政府组织“坎华斯”(CANVAS)的训练。这批成员中的不少人后来成为“4月6日青年运动”的骨干力量。一位曾参加过美国非政府组织培训的也门青年活动分子表示：“培训对我非常有帮助。此前，我认为变革只能通过武器和暴力才会发生。现在看来，和平抗议和其他非暴力手段也可以达到目的。”另据美国助理国务卿迈克尔•波斯纳(Michael Posner)2011年透露，在此前两年中，美国政府投入了大约5000万美元研发新网络技术，专门用于突破网络封锁、网络追踪和紧急联络等。这些技术可以“帮助中东地区的社会活动者保护自己，免于被当局抓捕或迫害”。其中一项被称为“应急按钮”的新技术，能够帮助抗议人士在被捕后立即清除手机中的联系人名单。<br />　　四是积极扶持政治反对派，并借其向现政权施压。2008年5月小布什总统在埃及参加国际会议时曾公开批评中东国家：“真正的民主要求竞争性选举，反对派候选人可以在没有恐惧和恫吓的情况下参加选举。在中东政治中，通常只有一位当权的政治领导人，另一位反对派则是在监狱里。”美国还直接要求中东国家放松对政治反对派的管制。迫于西方压力，埃及政府从2005年开始允许包括穆斯林兄弟会成员在内的反对派候选人自由参加议会选举。由此使埃及境内党派活动日趋活跃，街头抗议活动日趋频繁，一些抗议者公开质疑政府的合法性，甚至提出了要求“穆巴拉克下台”的口号。这实际上为后来埃及“一•二五革命”的爆发做了组织准备。在叙利亚问题上，西方国家长期支持流亡海外的叙利亚反对派，并在该国出现政治动荡后不断向叙反对派提供金钱、技术和政治支持，导致该国政局始终动荡不定，濒临内战边缘。<br />　　五是推动市场经济改革。冷战结束后，推动阿拉伯国家的市场经济转型成为西方国家中东政策的重要组成部分。为此，美国与其他西方国家一道，在中东地区大力鼓吹自由贸易和市场经济，鼓励私人参与经济，减少国家政权对经济生活的干预，并仿照“欧洲复兴开发银行”模式建立了“大中东发展银行”。美国政府还先后与摩洛哥、巴林等中东国家签署了《自由贸易协定》，并计划在2013年之前建立一个中东自由贸易区。“阿拉伯之春”发生后，美欧等西方国家进一步加大对埃及、突尼斯、也门等阿拉伯国家经济改革的支持力度，为这些国家的“民主化”进程提供经济支持。<br />　　最后，当部分阿拉伯国家的内部力量无法推动西方所期待的政治变化时，西方国家就会以“人道主义干预”的名义直接进行政治和军事干预。在这次中东剧变过程中，西方国家先是通过意识形态渗透和各类援助，鼓励阿拉伯世界的持不同政见者、民主人士或公民组织举行抗议示威乃至冲击政府，从而引起当地社会和政治的不稳定。而当部分阿拉伯国家政府起而镇压抗议活动时，西方借机将这些国家打入“国际贱民”行列，然后又假借“人道主义干涉”名义，进行政治施压乃至武装干涉，迫使这些国家按照西方国家的意愿进行所谓“民主化改革”。在利比亚，西方国家正是借“人道主义干涉”之名，先是设立“禁飞区”制裁卡扎菲政权，继而对其发动军事打击，最终在利比亚实现改朝换代。<br />　　<br />　　二<br />　　<br />　　2011年发生的“阿拉伯之春”与西方国家的这种意识形态渗透有多大关联？学界对此存在两种看法：一种观点认为，在这次阿拉伯政治剧变中，“国外的支持发生了作用”；另一种观点认为，西方国家促进民主的政策或许对“阿拉伯之春”产生了影响，但这一政策的成效根本无法得到验证。不过，持第二种看法的人也不否认，西方意识形态渗透塑造了有利于中东政治变革的话语体系，为阿拉伯政治反对派开展活动创造了宽松环境。本文认为，在这次中东剧变中，西方国家意识形态渗透的影响不容忽视。具体来说，它主要体现在三个层面。<br />　　首先，它增加了阿拉伯执政当局进行社会政治改革的压力，使部分阿拉伯政权逐步丧失了改革主导权，并由此加快了政权的崩溃进程。西方潜移默化的意识形态渗透，使其日趋成为影响阿拉伯政局走向的最大外部因素。2011年阿拉伯世界爆发的中东剧变，尽管主要是内因所致，但来自西方的外部因素影响显而易见。斯蒂芬•库克指出，外部因素对阿拉伯国家政治改革的影响可分为三个阶段：在第一个阶段，美国和其他西方国家告知阿拉伯国家领导人，它们开始关注阿拉伯世界的政治改革。虽然这些阿拉伯国家公开反对外部干涉，但为了缓解外部压力不得不做出改革姿态。这种策略性迎合可以使阿拉伯世界的民主分子以更加有效的方式开展政治活动，并引导整个社会话语体系聚焦到政治改革上来。在第二个阶段，执政当局被迫放松社会管制，并采取一些象征性的改革举措，如放松对非政府组织的管控等。第三阶段，如果政府前面采取的安抚措施没有成效，国家强力部门就会出面压制日益增长的变革呼声。但由于此时民众的观念已经发生变化，当局的变革言论与因循守旧的政策之间的落差只会加剧民众不满，形成更为强大的改革压力。<br />　　2011年阿拉伯世界发生政治动荡后，美国为首的西方国家直接对突尼斯、埃及、也门和叙利亚等国领导人施压，要求这些国家的执政当局不能使用武力镇压国内政治反对派，甚至公开要求他们“和平”交权。如埃及在1月25日出现街头抗议活动后，穆巴拉克最初仍寄希望于通过自上而下的改革来保全自己，迟迟不愿交权。2月中旬，美国政府公开指责埃及改革滞后，并要求“埃及政府必须毫不含糊地通过切实可信的途径推进真正的民主”。<br />　　其次，它放大了民众对现存社会制度的不满，人为加剧了阿拉伯国家的朝野对立，使执政当局统治基础被极大削弱乃至被彻底推翻。对于大多数背负沉重历史包袱的阿拉伯国家来说，要想在短期内实现经济、政治和社会现代化并非易事。在“阿拉伯之春”前后，西方国家先是通过各种官方和非官方渠道提出保护人权、实行宪政、反对腐败、实现社会公平等种种看似非常合理的社会改革诉求，这不仅使原有的社会问题被扩大化，也在很大程度上放大了普通民众对现存社会制度的不满情绪，这为阿拉伯民众在“阿拉伯之春”中起而反抗政府提供了群众基础和思想理论土壤。与此同时，一些西方非政府组织还在组织、经费和技术等方面为阿拉伯国家的社会抗议活动提供直接帮助，这些努力后来在“阿拉伯之春”中发挥了重要作用。曾接受过“自由之家”培训的“4月6日青年运动”领导人巴希姆•法蒂赫(Bashem<br />　　Fathy)表示，“我们在参加培训的过程中学习了如何组建抗议联盟，这在革命中非常有用”。2011年埃及发生政治动荡后，西方非政府组织更加活跃。2011年4至12月，仅全国民主研究所就在埃及开展了739次短期培训，接受培训的人数多达13671人，其中参加培训的政党领导人、活动分子、候选人约有7700多人，培训内容包括舆论观察、社会调查、选举制度、妇女候选人培训、志愿者招募、通信联络、新媒体技术等。埃及国际合作部长阿布•纳贾指出，目前埃及境内有120多家非政府组织接受过美国资助，2011年3月到6月埃及境内的非政府组织共接受了大约1．75亿美元的外来援助，是此前4年援助总额的3倍。正是由于西方国家对阿拉伯民众的有意塑造和影响，才使阿拉伯国家内部的朝野对立日趋加剧，更使中东动荡烈度逐步升级。<br />　　最后，它挤压了阿拉伯民族传统文化的发展空间，引起阿拉伯国家部分社会精英的思想混乱，从而加剧了一些阿拉伯国家社会动荡后的国内政治分裂与社会失衡，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57749.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57749.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57749.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%A2%C0%AD%B2%AE%D6%AE%B4%BA&#038;searchfield=keywords\"><span>阿拉伯之春</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%F7%B7%BD%D2%E2%CA%B6%D0%CE%CC%AC&#038;searchfield=keywords\"><span>西方意识形态</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,11677]}