{"id":253975,"link":"https://chinadigitaltimes.net/chinese/2012/09/维权网-成都家乐福隐形用工再遭起诉/","date":"2012-09-27T16:31:17Z","modified":"2012-09-27T16:31:17Z","title":"维权网 | 成都家乐福隐形用工再遭起诉","content":"<div dir=\"ltr\">\n<p><a rel=\"nofollow\" name='more'></a>（维权网信息员李宏报道） 9月18日，成都市劳动仲裁委员会，开庭审理了又一起家乐福隐形用工不支付工人工资的案件，之前，家乐福另一维权员工李美蓉，作为这仲裁申请人唐金凤的诉讼代理人。工人日报等多家国内媒体参与了旁听。</p>\n<p>据李美容告诉信息员：</p>\n<p>“开庭当天我方庭上出示证据证明唐金凤银行工资明细由前程无忧支付，社保由前程无忧购买，劳动合同是与前程无忧签署，证明用工主体。同时出示唐金凤在家乐福的工作证，家乐福饭卡，证明唐金凤在家乐福家乐福上班。</p>\n<p>出庭多名证人，证明本职工作外为家乐福工作及家乐福加班事实，还有三同事的书证证明这些事实，因其中一证人有医院CT及医院证明身体原因不能出庭出示书证。<br />我们通过以上证据，证明唐金凤应该为前程无忧网络公司员工，工作为派驻家乐福福临门油的促销员，所得报酬仅为福福临门油销销售报酬。</p>\n<p>但是，家乐福作为用工单位，私自增加工作量及延长工作时间，此唐金凤本职工作外额外劳动付出，家乐福是唐金凤额外劳动付出的收益者，唐与之构成事实劳动关系，要求家乐福支付这份工资及加班费”。</p>\n<p>李美蓉说：“家乐福庭上同样出示了唐金凤与前程无忧签定的劳动合同，以此证明前程无忧为用人单位，出示了前程无忧与中粮集团的派遣协议，以此证明工资及加班应该由前程无忧公司支付”。</p>\n<p>“在庭辩中，家乐福以银行明细无银行公章，社保是深圳人力支援部购买在，合同是前程无忧（上海）公司签定为由否认。关于证人证言更是以三证人证明相同否认。对于家乐福出示的劳动合同和前程无忧与中粮集团所签派遣协议，原告方同样表示与原告及家乐福无关，与本案更扯不上关系，同时表示，证人都是证明为家乐福工作事实，证言一致是太正常不过的事”。</p>\n<p>李美蓉认为唐金凤为前程无忧派遣员工进入家乐福作为福临门粮的促销员，所得报酬为基本工次850元+提成。而接受家乐福安排，为家乐福提供劳动，家乐福作为劳动收益方理应支付报酬。而家乐福方以中粮集团与前程无忧网络信息公司派遣合同约定加班费及工资由前程无忧支付为由为自已开脱。</p>\n<p>最后，仲裁委询问是否同意调解，家乐福方同意调解，而唐金凤方不同意调解，仲裁委宣布择日宣判。</p>\n<p><b>附李美蓉代理词：  </b><br /><b><br /></b><b>代理词</b></p>\n<p>尊敬的仲裁委员：</p>\n<p>公民李美蓉受唐金凤委托参与唐金凤诉被申请人成都家乐福超市有限公司（以下简称家乐福）一案的诉讼活动，通过庭前调查和庭审调查，现根据事实，依法发表如下代理意见：</p>\n<p>一：申请人与家乐福存在事实上的劳动关系，根据劳动付出与劳动对等原则，家乐福应该支付申请人的劳动报酬</p>\n<p>1；我国法律/法规并未规定劳动者只能与一家用人单位建立劳动关系</p>\n<p>2；申请人与家乐福符合劳动关系成立的基本特征</p>\n<p>（1）；供应商已经把产品卖给了家乐福，唐金凤推销的就是福临门食用油是家乐福的商品。而且，消费者在购买了家乐福的任何产品以后，都是由家乐福超市统一开具发票，而不是供应商或者生产厂家开具。发票上清楚的表明：该商品是经由家乐福卖给消费者，这也就是说，唐金凤所卖的产品是超市的，为超市销售商品，在为超市的利益工作。</p>\n<p>（2）；唐金凤在家乐福卖场根据家乐福的指令、在家乐福的控制下工作；其已经完全融入家乐福的组织；家乐福是这些劳动力的实际使用者、是工作指令的实际下达者，并且这种工作有一定的期限和连续性。这些指标明显符合国际劳工大会在《雇佣关系建议书》中列出的雇佣（劳动）关系的确立指标，而且，根据原劳动和社会保障部2005年发布的12号文《关于确立劳动关系有关事项的通知》中的规定，毫无疑问，家乐福与唐金凤之间存在着事实劳动关系。</p>\n<p>（3）；申请人接受家乐福管理，家乐福的规章制度适用于申请人，申请人持有的家乐福饭卡只有家乐福内部管理人员或内部员工才有的，促销员是无权享有<br />和每一个促销员一样，申请人进入家乐福时照家乐家乐福统一规定，办理工作牌，阅读并在促销员守则上签署名字，遵守家乐福促销人员守则，接受家乐福管理及处罚</p>\n<p>3；申请人为家乐福提供了劳动，家乐福是申请人劳动付出的受益方：申请人在家乐福不仅从事福临门食用油系列产品促销工作，还接受家乐福家排，出任促销组长，协助课长对卖场管理及促销员工作安排等工作，每天要负责家乐福超市粮油通道货架整理/价签更换/卫生/保质期清理/堆头陈列等工作，而这些工作多是在前程无忧劳动合同规定的“工作时间”及“工作内容”之外加班完成的，而这些额外工作付出的受益方为家乐福。</p>\n<p>（4）、家乐福超市向公众明示了唐金凤是其员工：根据家乐福的规定，唐金凤工作时必须身着统一的工作服，上面有“家乐福”的字样；还要配戴家乐福的销售人员工牌，对外宣称是家乐福的销售人员。销售女工在顾客面前代表家乐福的形象</p>\n<p>二：前程无忧信息网络公司作为先与申请人建产劳动关系，但没安排或者要求申请人促销福临门食用油系列产品外的其他工作，也未支付除中粮集团福临门食用油系列促销工作外的报酬，也未与被申请人有任何约定，或承诺支付中粮集团福临门食用油促销系列工作外的报酬。</p>\n<p>三；从庭审被申请人举证材料：前程无忧与唐金凤《劳动合同》，前程无忧《营业执照》，前程无忧与中粮集团《劳务派遣协议》中看出，唐金凤先与前程无忧建立劳动关系，但前程无忧并未与家乐福有任何约定，也未表示愿意承担唐金凤为家乐福工作部分的报酬。<br />   <br />综上，可以得出家乐福的此种用工方式有很强的隐蔽性，企图披着劳务派遣外衣假造与事实不同的表面现象来逃避法律责任，损害劳动者权益。但申请人与家乐福之间符合劳动关系的本质特征，构成了事实上的劳动关系。退一万步讲，不能确定事实劳动关系而属于劳务派遣，但被申请人没有证据证明用人单位愿意支付家乐福加时加量部分报酬，而且前程无忧也并未支付此额外劳动付出报酬。申请人是为家乐福付出了劳动，作为劳动的收益方，家乐福并未支付劳动报酬，违背了劳动付出与报酬获得的对等原则，因此，家乐福应当按申请人的劳动价值支付报酬。望仲裁员本着“以人为本，平等保护”的理念和法律的公平，公正，诚实信用原则，就本案中事实认定和法律适用方面作出性，独立的公正裁决。为家乐福唐金凤及一样被侵权的众多员工主持公道，！！！</p>\n<div></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-954548544104028833?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}