{"id":253934,"link":"https://chinadigitaltimes.net/chinese/2012/09/co-china周刊-顾则徐：重温百年前中国爱国主义思想/","date":"2012-09-27T12:15:13Z","modified":"2012-09-27T12:15:13Z","title":"Co-China周刊 | 顾则徐：重温百年前中国爱国主义思想","content":"<p><p><strong>“以爱国为自己一生原则和追求的梁启超淳淳教诲说：‘国是要爱的，不能拿顽固偏狭的旧思想，当是爱国。因为今世国家，不是这样能够发达出来。我们的爱国，一面不能知有国家不知有个人，一面不能知有国家不知有世界’。”</strong></p>\n<p><span></span></p>\n<p>爱国主义作为一国国民的自然情感是把双刃剑，其进步不是决定于情感的升温，而是决定于理性是否能够占据主导而控制情感。中国本没有爱国主义，奠定爱国主义理论的梁启超说：“我中国畴昔，岂尝有国家哉？不过有朝廷耳。”（《少年中国说》）中国的爱国主义形成于清朝末期，与被侵略中的救亡密切关联。</p>\n<p>1842年鸦片战争结束后，中国割让香港岛，但系于之前失去控制澳门的先例，鸦片战争实际上对中国并没有刺激出太大的亡国危机意识，不过，国门被打开了，中国越来越多的先进分子开始得以认识世界。十分吊诡的是，虽然清朝晚期俄罗斯侵占了中国大量领土，但俄罗斯的每次侵占行为都没有成为中国亡国意识的转折点，中国人似乎天然承认俄罗斯强大而比较麻木。1885年结束的中法战争是个比较重要的转折，中国在战场上并没有失败，却由于朝廷的主动退让而失去了对越南的宗主国地位，大大刺激了知识分子的神经，就此，变法救亡意识超越洋务主张开始萌芽、滋长。关键的转折是1895年结束的中日甲午战争，中国不仅失去了对朝鲜的宗主国地位，更是割让了辽东半岛、台湾、澎湖列岛等自身领土，而对象则是中国人自古轻视乃至鄙夷的“倭寇”，精神上的打击极其沉重。甲午战争把亡国问题现实地摆到了中国人的眼前，康有为、梁启超领导了“公车上书”，光绪皇帝接受变法主张。从此，救亡就成为了中国社会运动的主题，爱国主义也成为了中国人的基本精神。</p>\n<p>虽然爱国主义就此兴起，但在中国爱国主义精神形成的过程中，也充满了理性精神。谭嗣同是今人公认的爱国者，他在《仁学》中表达了即使今天还难以为很多人理解的深刻的爱国思想：“东西各国之压制中国，天实使之，所以曲用其仁爱，至于极致也。中国不知感，乃欲以泻忿寻仇为务，多见其不量，而自窒其生也。”意思是中国被侵略蕴涵着使中国跟上世界进步的仁爱精神，但中国人只知道被侵略的一面，而不知道感谢这仁爱的一面，违背天意只顾与外国为敌，这样就不是外国令中国亡国，而是中国自己令自己亡国。不过，清朝政府尚不狭隘，虽然败在日本手上，但义和团运动后没有仇视日本，而是积极与日本交往，向日本学习，大力推动到日本的留学运动，客观上为中国实现共和奠定了基础。</p>\n<p>现在一般认为，中国第一次抵制日货运动是1908年2月因日本商船“二辰丸”走私军火而兴起，领导人是立宪派徐勤、徐佛苏等人，其实，在海外进行遥控领导的是梁启超。“五四”运动时候，梁启超也在欧洲写信回国发动了抵制日货等反日活动。但是，梁启超对抵制日货始终有清醒头脑，他也是一再批评盲目抵制日货的人。他说：“须知今日交通大开之天下，经济无国界，牵一发而全身动焉。”（《现政府与革命党》）外国经济诚然受损失，但中国自己也受损失。他举例说，抵制日本纸张，但实际市场上的纸张基本由日本供应，盲目抵制就会导致中国没有纸张可用。1905年上海罢市，梁启超指出因为这一罢市而造成了在日本的中国人企业倒闭。他说：“欲为国民谋乐利，终不容逆时以取败亡。”（《中国古代币材考》）中国必须积极参与到国际经济体系的竞争中去。</p>\n<p>以爱国为自己一生原则和追求的梁启超淳淳教诲说：“国是要爱的，不能拿顽固偏狭的旧思想，当是爱国。因为今世国家，不是这样能够发达出来。我们的爱国，一面不能知有国家不知有个人，一面不能知有国家不知有世界。”（《欧游心影录》）</p>\n<p> </p>\n<p>（顾则徐：专栏作家。原文链接：</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4d89811801015z4n.html\">http://blog.sina.com.cn/s/blog_4d89811801015z4n.html</a> ）</p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/YUrl8948Yy8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}