{"id":253923,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-李海青：试论转型语境下中国政治体制改/","date":"2012-09-27T10:30:22Z","modified":"2012-09-27T10:30:22Z","title":"爱思想 | 李海青：试论转型语境下中国政治体制改革的关键期","content":"<div>\n<p>李海青：试论转型语境下中国政治体制改革的关键期</p>\n<p>——一种政治社会学的分析</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%AA%D0%CD&#038;searchfield=keywords\"><span>转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     ● <strong>李海青</strong>    　　<br />　　摘　要　对于转型国家的民主发展而言，把握政治体制改革的关键期尤为必要。关键期并非指要实现高水平的民主政治，而是指应逐步建成基本完整、相对系统的民众参与机制与民主体制。按照对中国经济社会发展形势的分析，未来２０年左右将是我国政治体制改革的关键期。在这样一个关键时期，必须打破僵化稳定思维，善抓有利时机，积极稳妥推进政治体制改革。<br />　　关键词　政治体系改革　关键期　稳定　时机<br />　　<br />　　在现代性语境中，随着市场经济的发展，随着公民权利意识与参与意识的觉醒，随着现代阶层结构的出现与生长，转型国家政治体制改革的压力会逐渐增大，动力会逐渐增强，在这种情况下，如何把握政治体制改革的关键期尤为必要。<br />　　<br />　　一<br />　　<br />　　转型是一个涵义非常宽泛的概念。本文所言转型是就体制而言的，指中国从改革以前的传统体制模式向现代体制模式的发展与转换。中国还处在一个现代化的过程中，我们体制转型的理想目标就是在改革与发展的基础上建立一种基于中国国情，既吸收国外现代化的先进理念与做法，同时又继承中国优秀传统文化，体现中国社会主义特色的现代意义上的理想体制。改革开放以前，我们传统的体制在经济方面是纯粹公有制、计划经济与平均主义的“三位一体”，在政治领域是公共权力的高度集中，在社会领域主要是城乡二元的彼此隔绝，文化上则是以共产主义为直接目标的大一统。而作为转型目标的现代体制则是以发达市场经济为基础的，其不仅具有高度的民主法治以及与之相适应的良性公民文化，还要生成一种以中产阶层为主的橄榄型社会结构。<br />　　中国向现代体制模式的转型与其他转型国家相比，既有共性，也有个性。就一些最基本的现代化经验与规律而言，无论是中国，还是其他发展中国家，要想成功实现转型都必须予以遵循。比如一个强有力的以现代化为目标的政府，比如以经济的市场化作为基础性资源配置方式，比如对公民权利的逐步确认与切实保障，比如最终构筑较为合理均衡的国家与社会的关系等等。然而，每一个国家都有自己的具体国情，因而在遵循和实现现代化基本规律时必然会建构不尽相同的具体制度，采取不尽相同的步骤与方法。换言之，基本的规律是一致的，而规律的实现路径与实现形式却是多样化的。在规律实现的具体制度、具体步骤、具体方法、具体路径、具体形式上，各个转型国家不必一致，也不应强求一致。对于这些具体层面的东西，中国的转型可以参考，但不必迷信与盲目遵循。中国要考虑的是如何从自身的实际出发，按照现代化的基本规律与经验尽可能顺利地实现转型。<br />　　与其他转型国家相比，中国的转型具有自己的特点。在此有两点应着重强调。其一，中国的转型是从一种传统的社会主义体制向以市场经济为基础的现代体制的发展与转换。传统社会主义体制与意识形态的遗产将深刻影响中国的体制转型，这种特殊国情是我们必须考虑的。一方面，社会主义既有的平等、民主的政治理念将会始终作为一种先在的标准被执政党和民众用来审视中国的转型，来尽可能地保证转型的正确方向；另一方面，由于传统的计划经济体制与传统的政治权力体制相叠加，所以作为改革对象的传统体制，其集中程度无疑相当高。而这与搞市场经济的转型国家是有很大差别的。所以，如何培育一种公平、完善而有效率的市场体制，理顺自由的市场与集中的权力的关系，理顺公有制与市场经济的关系，对于中国的转型而言尤其重要。由于中国的市场经济是在公共权力推动下建立与完善的，所以，要实现以上目标，对于政治体制的改革就具有了决定性意义。实际上，中国最初的经济体制改革就涉及政治体制的改革。今天，不论是权钱交易的问题，还是国有企业垄断的问题，离开了政治体制改革都不可能成功。<br />　　其二，中国的转型是在党的领导下进行的，共产党是中国唯一的执政党。一个非常注重自身建设、具有高度忧患意识、秉持以人为本理念、能够集中力量干大事、明确把现代化作为自己目标的执政党是中国转型的巨大优势。这也是改革开放三十多年来中国迅速崛起的一个根本保证。而其他转型国家则未必像中国一样幸运，有这样一个强有力的现代化建设的领导者和推动者。但是，强大的一党执政也具有自身的风险。一方面，国家的大政方针如果不符合民意，集中力量干大事的优势就有可能转化为劣势，所以，如何在党的领导与民意的表达方面求得一种平衡，汇集两者之长，对于中国的转型而言至关重要；另一方面，改革的过程也是一个包括党在内的公权力放权让利的过程，是一个改革包括党在内的公权力自身的过程。由于涉及自身利益的取舍，改革的难度将会加大。党内的既得利益群体会成为改革深化的巨大阻碍力量。党的领导的巨大优势与一党执政的挑战与风险，是中国转型区别于其他国家尤其是非社会主义国家转型的根本之点。<br />　　现阶段的中国正基于自己的国情、以自己的方式、通过自己的实践，努力向一种现代的体制模式迈进。这样一种现代的体制模式是我们转型的应然目标，当然，能否最终实现成功转型则有待于中国改革的进一步推进。换言之，并不是我们确立了这一转型的目标模式就一定能够实现，中国的改革正在向这一目标前进，但也不排除由于各种阻力，比如既得利益群体等原因而导致改革进展缓慢甚至停滞。现在改革的动力不足，阻力较大，我们的改革并不是没有重蹈“拉美模式”之忧。改革的目标只有一个，但实际的结果却具有多种可能性。由此，我们才强调要把握政治体制改革的关键期，强调要在这一时期有所作为。就中国而言，政治体制改革关键期的意思并不是说在这一阶段政治的发展将臻于完善，高水平的政治民主将会实现，而是说在这一阶段，应逐步建成基本完整、相对系统的民众参与机制与民主体制，各种社会力量将能够被较为有效地整合进制度性的参与和博弈渠道，各种不规范或不合理的参与方式与政治行为将大为减少。简单地说，就是拓宽民主基础，构筑一个基本的民众参与的体制、机制，并将各种力量切实引入这一制度架构，尽量减少体制外的参与。<br />　　这一关键期与战略机遇期内的政治体制改革，将构成中国民主政治发展与完善的重要环节。在这一阶段，中国的政治制度民主化、法治化程度将不断提高，但仍会呈现较为强烈的国家主导、控制色彩；各种民主制度与参与机制不断健全，但这离不开官方的推动、催生与权力让渡。相对于高水平的民主而言，上述要求不算太高，但相对于中国的政治发展来说，相对于中国原有政体的转型来说，上述要求却具有一定的理想性。最为重要的是，民主体制机制在这一阶段的相对系统化及其有效运作将为以后的民主发展奠定一个良好的基础。概言之，这是一个旧质渐退而新质渐生的过程。<br />　　<br />　　二<br />　　<br />　　一个阶段要成为转型社会政治体制改革的关键期与战略机遇期，应具有以下几个特点：经济发展尚处于上升势头，公众对公共权力总体上认同度较高；社会大众权利意识开始普遍生成，具有了较为广泛的参与要求；社会力量生长较快并将进一步发展壮大，社会阶层分化虽然具有不规范性，但并不排除通过调整而合理化的可能；中央政府对总体局势具有可控性。从以上几个特点来分析，面对经济发展方式转变艰难、参与机制尚待健全、社会矛盾冲突频发、既得利益集团渐趋形成、社会阶层结构不合理并趋于固化等问题与挑战，未来２０年左右将是我国政治体制改革不能再拖而必须抓住的重要机遇期。社会学家吴忠民先生在分析中国社会危机时曾指出，关注中国社会中期的演变趋势极为重要。“这里所说的‘中期’，其期限是指未来大约２０年左右的时间，具体说来就是：从现在到２０３０年前后的这样一个时期。这一时期是中国发展的关键时期”。这一时期是中国现代社会阶层结构、利益结构合理化与逐步定型的关键时期，是中国现代制度体系趋于相对系统与完善的关键时期。对于已经滞后的政治体制改革而言，一定要抓住这一极为关键而不容错过的机遇期。<br />　　就经济发展而言，传统的以高投入、高污染、低产出，低廉的人力资本，产能过剩与消费不足为特征的经济增长方式将难以为继。未来几十年内，中国总人口的增长率减慢，劳动年龄人口增长趋缓；随着资本积累，报酬收益递减法则的作用将越来越明显；随着经济的成熟与资源配置效率的提高，结构变革为增长所提供的动力将日益减小。而“从各国现代化的历史看，没有一个国家可以连续保持高速经济增长超过５０年。当中国社会经济到达一个高峰后，不可避免要遇到经济增速趋缓、各种经济政治问题凸显的发展难题。如果到那时候推动政治改革，社会发展放缓甚至下滑的巨大压力将使改革的风险和成本大大提高”。在现阶段，中国的经济发展依然保持相对强劲的势头，人们对中国经济前景尚持一种相对乐观的预期，这就为我们解决很多问题，甚至是一些棘手的问题提供了较大空间。<br />　　当前，由于中国经济发展的突出成就，尤其是改革开放以来人民总体生活水平的提高，政府以经济发展为基础的合法性基本而言尚是稳固的。同时，在以民生为重点的社会建设方面，党和政府也开始倾注更多的精力与资源。在这种情况下，尽管社会转型中存在这样那样的问题，有的还颇为严重，民众对有些问题也颇有意见，但总体而言，社会公众对于党和政府始终抱持一种较高的信任，对其大政方针始终抱持一种高度的认同。当代中国，广大人民群众明确认识到中国共产党无愧为中国改革开放的领导力量，党的领导地位不可动摇。“对于目前的政治制度的框架，人们是基本认同的。退一步说，尽管人们对其也有种种批评，也确实存在诸多弊端，但至少绝大多数人认同目前也只能如此。有了这两条，就足可以把心放在肚子里。……我们现在的社会尽管有许多问题，有许多矛盾和冲突，而且也可以说有些问题和矛盾还是很严重的，如果处理不好也有酿成大的危机的可能性，比如腐败的问题、贫富差距的问题，还有下层群体的生存问题等等，但酿成大的社会危机和社会动荡的可能性并不大。我们强调大的社会动荡的可能性并不大，不是说要对这些问题掉以轻心，而是说我们要准确判断这些事情发生的可能性和概率……相反，一定要看到，各种因素现在给我们提供的是一个相对宽松的环境，这样宽松的环境是制度建设非常有利的时期，如果把握不住这个机会，就会贻误历史的机遇”。在这种情况下，党和政府出台政治改革的有力、合理的举措，无疑会得到社会公众的积极支持，且具有较为稳固的社会基础，能够调动广泛的社会资源。<br />　　同时，在这样一种信任与认同的条件下进行政治体制改革，扩大公民参与，也有利于政治合法性资源从经济绩效到民主制度的顺利转移。在转型社会与发展中国家，政治合法性更多地建立在经济发展成效之上，但是经济发展不可能长期保持高速度。这就要求政治合法性基础适时转移，从以经济绩效为主，转变为以民主制度建设为主。一个以经济绩效为合法性基础的政权，必然将经济发展视为工作的中心，这当然有助于国家将更多的精力与资源投入到经济建设领域，推动经济的高速发展，但是经济一旦出现停滞或倒退，几乎全部责任与风险也只能由国家承担，因为国家是经济发展的推动者与重要主体，在这种情况下，国家的合法性将受到根本的冲击。而在一个成员享有较高的自治权、民主程度较高的社会中，由于经济的决策与行为分散在整个社会中，即使经济发展出现问题，国家所承担的责任也比单纯以经济发展为合法性基础小得多。换言之，一个高度民主的政体，即使经济发展效果不理想，但是其稳定性与合法性也不会受到根本的影响，民主政体体现着人们的自主自治，其作为经济社会活动的主体，当然也要自我负责。<br />　　合法性基础的这种转换少不了矛盾与摩擦，但是，如果政府能够在社会公众对自己较为信任与支持的情况下，积极地推进民主政治建设，这种转换就会顺利得多，政府自身也会从容、主动得多。反之，如果经济社会发展停滞不前，社会公众对于政府的信心丧失殆尽，在这种情况下，政府出台的许多改革措施往往得不到公众的信任与支持。<br />　　随着中国改革开放的深入，市场经济所内含的自由、平等理念逐渐上升为社会普遍意识，社会成员的自主权利观念日渐确立并愈益牢固。同时，随着转型的推进，利益的多元分化越来越明显，各个群体与阶层之间的利益摩擦越来越频繁，在这种情况下，如何将社会成员的利益表达制度化，规范利益冲突，保障公民的普遍权益已成为一个非常迫切的问题。政治体制改革的一个重要内容就是扩大公民参与，健全民主机制，将不同群体与阶层成员的利益表达制度化。而这种民主机制健全的最佳时机就是各个阶层与群体的利益需求与参与要求日渐高涨之时。在这个意义上，不仅政治体制改革，任何改革的启动都应该选在各种消极性因素虽已出现，(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57748.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57748.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57748.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%AA%D0%CD&#038;searchfield=keywords\"><span>转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9098,9935,19196]}