{"id":253953,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-达赖喇嘛-达赖喇嘛序李江琳新著《青藏/","date":"2012-09-27T15:00:37Z","modified":"2012-09-27T15:00:37Z","title":"纵览中国 | 达赖喇嘛:  达赖喇嘛序李江琳新著《青藏高原上的秘密战争》","content":"<div>\n<p>                                                                      <strong> 达赖喇嘛尊者推荐序</strong></p>\n<p><strong> </strong></p>\n<p><strong>华人历史学家、作家李江琳女士在2010年出版的《1959  拉萨》一书中，就有关1959年西藏人民的自由抗暴起义、我本人从首都拉萨出走流亡的原因、当时西藏的严峻状况，以及中国政府官员的想法等深钻细研，并以公平正直的方式将当时的情况作了详细的叙述。这大有助益于以华人为主的所有历史研究者和读者了解历史真相。</strong></p>\n<p><strong>她的这本新书《青藏高原上的秘密战争》，也是华人研究者首次从上世纪50年代&#8212;即近代西藏史，对中共军队在西藏实施镇压的真实状况进行全面客观、无偏见的研究所取得的成果。</strong></p>\n<p><strong>她不仅阅读和研究了很多公开与不公开的档案及书籍，还通过采访多位与历史相关的人士等，对当时诸多事件的疑点作了澄清。正如我平常所说，十三亿中国人有了解真相的权利，如果中国民众了解了事实真相，相信他们有辨别好坏真假的智慧。 通过这一证实真相的历史著作，我希望所有华人知识分子和读者在了解真实状况的同时，实事求是，面对和深入思考西藏问题。我对作家本人历经千辛取得的成果予以赞赏和表扬。</strong></p>\n<p><strong> </strong></p>\n<p><strong>释迦比丘达赖喇嘛</strong></p>\n<p><strong>藏历绕迥2139水龙年，公历2012年3月30日</strong></p>\n<p>付印补记：</p>\n<p>本书完稿后，我回国探望母亲。到家后不久，我再次向中国政府某机构提出申请，要求得到去拉萨旅行的许可，申请当即被拒。然而，在法律上，西藏周边四省藏区，即安多和康区，仍然是开放旅行的。于是，我收拾简单行装，驱车在云南、四川、甘肃、青海藏区旅行。</p>\n<p>   就这样，几年来从资料和采访中熟知的地点，一一出现在我的眼前。在高山、深谷、草原，我寻找那些饱经沧桑的村寨部落，那些曾经辉煌的神圣寺院。我看到了设在寺院大门里的公安派出所，看到以震慑为目的的无数标语和宣传。朋友们曾再三关照我，涉及西藏的话题如今在国内是最为“敏感”的，弄不好就会有人为此进监狱，说话一定要小心。但是，每到一处，我依然随缘顺性，向萍水相逢的藏人老少问询，同体制内干部、生意人、退休老人、活佛僧侣、农夫牧民聊天。我能感受到素不相识藏人的疑虑，他们的恐惧、压抑、悲哀和怨屈，清楚地写在脸上。我用以打破隔阂的工具，是对当地历史的熟悉，特别是1958年“宗教改革”时毁寺事件的了解。</p>\n<p>   1958年，四省藏区几千座寺院被毁，几无幸免。僧众被批斗，被驱散，被迫还俗，甚至被杀害。藏人以全民族之力，竟一千多年时间积聚于寺院的财富被劫掠，被毁坏，被盗运到不知何处。藏民族千年文明的物质载体，几乎被毁灭殆尽。</p>\n<p>藏区从八十年代初开始修复寺院，历经三十余年，尽管各地政府把一些重点名寺作为发展旅游业的“面子工程”，投入一定数量的资金，尽管藏民族的普通民众又一次倾力捐款捐物于寺院，如今藏区寺院，仍然不及1958年毁寺前规模的四分之一。在深谷高山或偏远草原上，大片寺院废墟至今仍清晰可见。藏人作为西藏周边四省藏区的主要民族，如今仍然生活在严密监控之下。中国政府强力推行的“爱国教育”、“安居工程”、言论禁忌和逮捕监禁的危险，在威胁着藏民族的生活方式和藏文明的生存。</p>\n<p>但是，藏民族并没有屈服，他们的精神并没有死亡。在几乎所有寺院，在很多藏人的家里，我都看到第十四世达赖喇嘛尊者的照片。高压之下，人们依然在向他们的精神领袖顶礼致敬。这是一个信仰佛教的民族，只要佛法不灭，这个民族就不会灭亡。</p>\n<p>作为这段惨痛历史的研究者，我无法像一个普通旅游者一样，心情轻松地在藏区旅行。一路上，历史与我形影相随，满目皆是半个世纪前那场惨烈战争的遗存。</p>\n<p>途中，我特地来到四川和甘肃交界的欧拉草原。连续几天的秋雨使道路泥泞不堪，汽车在寒风冷雨中艰难前行，像一个伤痕累累，举步维艰的部落汉子。我站到高坡上，遥望远处的黄河大湾，不禁悲从中来。五十多年前，几个牧民部落的近万男女老幼赶着牲畜聚集在这里，欲图渡过黄河逃往安全的地方，却遭到中共军队的包围屠杀，曾经有数千藏人倒卧在这片丰美草滩上。</p>\n<p>我来到附近的一座寺院。除了新建的经堂之外，这座偏僻寺院仍是一片废墟。连绵细雨中，一个八十多岁的老妇人弯着腰，步履艰难地围着佛塔转经，一圈又一圈。她，想来就是那场大屠杀的幸存者。她的父兄和丈夫在哪里？半个世纪过去了，除了她，还有谁记得他们？</p>\n<p>冰冷的雨水顺着我的头发和脸颊往下淌。我将一条来自达兰萨拉，尊者亲手挂在我颈上的哈达系在经堂门环上，默默告慰五十年前那场战争的亡灵：我已经将你们的苦难告诉了世界，你们，不再会被遗忘了。</p>\n<p>                                                                                                                                     2012年8月29日，青海</p>\n<div>\n<p>《当铁鸟在天空飞翔——1956-1962 青藏高原上的秘密战争》终于由联经出版社出版，这是相关信息：</p>\n<p>http://www.linkingbooks.com.tw/lnb/top/9789570840629.aspx</p>\n<p> </p></div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19193]}