{"id":254073,"link":"https://chinadigitaltimes.net/chinese/2012/09/苗蛮子-比基尼京剧：浮躁时代下蹩脚的创新/","date":"2012-09-28T02:00:16Z","modified":"2012-09-28T02:00:16Z","title":"苗蛮子 | “比基尼京剧”：浮躁时代下蹩脚的创新","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>在当今这个社会，一个人倘若被贴上“没文化”的标签，大致是件极为羞耻的事。在普罗大众眼里，所谓“文化”，往往与“品位”、“深度”、“优越感”等词直接关联，或者可以等量齐观的。一言概之，拿“文化”来说事，总能够吸引人眼球的。</p>\n<p>    正因如此，人们在日常行为中有意识地往“文化”尤其是“传统文化”上靠。比如暴发户之类的社会形象很糟糕，不利于社会和谐，因此只有证明自己源远流长、有文化品位，而不是只有“除了钱还是钱”，才能具备受人尊敬的本钱；再如颇有些头脑的生意人，也多半费尽心思在“文化”上做足文章，以使自己的生意没那么充满赤裸裸的铜臭味。</p>\n<p>    这种以追逐“文化”为荣的社会心态，置换成商业术语，即名曰“品牌包装”或“品牌战略”。显而易见，这其实是一种正常的社会行为，因而无须大惊小怪。环顾四周，借“文化”之名而行商业之实的行为，实在比比皆是，难以计数。而最近引发网友吐槽的国际比基尼小姐大赛选手身着比基尼头戴京剧头饰一事，只不过是恒河沙数中的一朵小浪花而已。</p>\n<p>    没文化而装有文化其实不可恶，可恶的是装逼后却大言不惭地自己给自己戴高帽，搞成一副圣人模样。比如此次比基尼小姐大赛组委会就说，采用比基尼与京剧头饰混搭这种形式，意在弘扬中华文化，头饰让选手更有东方韵味，也向世界传递东方美感。</p>\n<p>    国际比基尼小姐大赛，说白了不过是一桩生意；而所谓“比基尼京剧”，也不过是一个肤浅、低俗的文化噱头，进一步说这其实只是一场商业炒作。将一桩生意说成是弘扬国粹，以为给佳丽戴个头饰就有了东方神韵，这要么是拿观众当猴耍，要么是自己的审美出现偏差乃至无知。京剧唱念做打，台上一分钟台下十年功，哪是参加一次比基尼比赛就可以速成的？倘若女选手全无半点京剧基础，却动作眼神生硬，甚至咿咿呀呀地唱将起来，这种不伦不类的丑态，只能徒增笑料。</p>\n<p>    当然一些网友认为“比基尼京剧”是在糟蹋国粹，这则有些言过其实了。在一个开放多元的全球一体化时代，尊重、弘扬传统文化，保护国粹无疑很重要。但同时我们也要警惕那种刻板而过度呵护、守财奴式的文化保护主义。显然，倘若墨守成规、囿于传统而不能自拔，且不说文化的创新，就连文化的传承恐怕也难以做到，至于引领潮流之时尚，则更无立锥之地了。</p>\n<p>    京剧头饰古典，比基尼时尚，这无疑是两个气质与内容完全不同的文化符号。若以文化自恋甚至文化自闭的心态来看，两者混搭在一起可谓风马牛不相及；但若以包容开放的姿态来审视，比基尼和京剧还是有交集的，比如艺术美。其实，只要是在尊重艺术和美的前提下，从形式到内容进行严肃的创作，能给人带来审美愉悦感的创造，就可以被接受和欣赏；在此前提下，即便有些创造因其新异而一时难以被大众所接受，也应以一种包容心态将之放置于时间长河中予以打量，而不必急于盖棺定论。事实上，在世界不同地域，比基尼文化本身也先后经历过一个漫长的审美接受过程。</p>\n<p>    可见，在比基尼中加入京剧元素，不是不可以，而是如何创新的问题。以此来审视“比基尼京剧”，单从理念上来说，的确有些创意，在一定程度上能拓展人们的思维空间；但从内容和形式来看，则未免差强人意。所谓加入了京剧元素，仅仅是让选手戴上一个头饰，至于身上其他物品却显示不出与京剧有任何的联系。倘若说这也算是“创意”的话，只能说是一种蹩脚的创意，或者说是一种简单的山寨行为，更直白点说就是扯淡、恶搞。</p>\n<p>    任何一种文化都需要不断创新，但绝非满足于简单的“拿来主义”，“蜻蜓点水”地玩些怪花样。很显然，只在形式上讨巧而无实质性内容的“创新”，不过是一个花哨的空壳，尽管能博得一时的眼球，但除了收获肤浅和无聊的骂名，对文化传承与创新并无丝毫助益。这种搞笑式“创新”，终究只是过眼烟云。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}