{"id":254052,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-钓鱼岛，美国挑动中日冲突的底牌/","date":"2012-09-27T23:01:09Z","modified":"2012-09-27T23:01:09Z","title":"一五一十 | 钓鱼岛，美国挑动中日冲突的底牌——《环球财经》","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?baiyimin\">白益民</a> </p>\n<p>2012年09月《环球财经》杂志</p>\n</p>\n<p>　　搅局四十年</p>\n</p>\n<p>　　钓鱼岛：美国挑动中日冲突的“底牌”</p>\n</p>\n<p>　　继8月15日之后，国内媒体的炮筒纷纷转向日本，钓鱼岛问题再次成为中国新闻的头版头条，而此时刚刚在南海上演的中美冲突则戛然失声。仅仅一天时间，美国就从支持南海周边诸国对抗中国的“带头大哥”转变为隐藏在中日冲突背后的“影子杀手”。</p>\n</p>\n<p>　　8月16日，美国更是重申钓鱼岛列岛适用美日安保条约，也就是任何一方与日本在钓鱼岛海域发生冲突，美国将动用武力捍卫日本，为中日一触即发的态势煽风点火。</p>\n</p>\n<p>　　8月27日又传出新消息，据日本共同社报道，日本防卫省北海道防卫局在札幌市召开了有关驻日美军整编移师训练的联络会议，并通知当地政府称，美日定于9月5日至7日在日航空自卫队千岁基地举行联合演习。此举更加剧了中日之间的紧张气氛。</p>\n</p>\n<p>　　其实早在40年前，美国就制造了钓鱼岛问题，并借此不断挑拨中日关系。 </p>\n</p>\n<p>　　美国“拉拢”</p>\n</p>\n<p>　　第一招破产于中日友好</p>\n</p>\n<p>　　早在1969年，美国伍兹霍尔海洋学院的地质学教授埃默里发布报告显示东海可能储藏巨量的石油天然气资源之后，美国就开始将东海作为未来的能源战略要地。从70年代开始，美国海湾石油公司、海洋石油公司、克林顿石油公司等就开始与中国台湾积极接触，并且试图拉拢日本共同开发东海大陆架，但这一切因日本的反对而终止。</p>\n</p>\n<p>　　曾历任美国海军部长、美国国防部副部长、美国财政部长的罗伯特？安德森，1960年结束在华盛顿的任职之后，毅然投身美国石油界，担任美国克林顿石油公司海外分支机构克林顿国际公司的董事长，希望借此在中国台湾获得石油租让区，赢得美国政府的财政支持。为此罗伯特？安德森多次到台湾，并曾亲自向蒋介石提出恳求。</p>\n</p>\n<p>　　到1971年初，由于日本本身的利益诉求，以及其国内财界、政界对中国大陆持友好态度，日本开始加紧公开反对台湾对大陆架的要求，特别是在钓鱼岛区域。日本的公司还获准就特定海域向通商产业省(现：经济产业省)提出申请，但是在领土问题解决之前，通产省没有正式授权有关公司在东海勘探石油。</p>\n</p>\n<p>　　罗伯特？安德森对日本的行动做出了反应，他不断地进行活动，想通过他在东京的熟人使日本同意给克林顿石油公司一个同台北已经给他的租让区恰好吻合的租让区。安德森当财政部长时，经常与佐藤荣作首相打交道。但在1971年10月29日和11月1日的一系列会晤中，他未能从佐藤首相那里获得帮助。</p>\n</p>\n<p>　　当年12月，日本驻美大使牛场信彦在致罗伯特？安德森的信中，坚决拒绝了这个建议，这是当时日本对中国的态度已发生显著变化的一个最早迹象。特别要指出的是，当时海湾石油公司的合作者日本帝国石油(株)甚至向日本当局提出申请，要求取得上述租让区，直接与美国公司作对。</p>\n</p>\n<p>　　1972年2月和4月，罗伯特？安德森再到东京，同帝国石油(株)进行了谈判。他建议以克林顿石油公司租让区的一半股权换取帝国石油(株)租让区的一半股权，但遭到拒绝。然而，在1972年整整一年里，罗伯特？安德森还是继续找日本人合伙。10月间，他在纽约同日本九州石油开发(株)的一位代表会晤，该公司同新日本制铁有密切联系。直到1973年，罗伯特？安德森为了在克林顿石油公司的租让区钻探，仍在日本设法借钱，答应用将来在该租让区生产的原油偿还。</p>\n</p>\n<p>　　美国一些石油勘探公司直到1974年也还在同出光兴产(株)、九州石油(株)和其他公司商洽，积极谋求日本方面的合作。有一次，海洋探测公司提出，把他的租让区12%的权益让给日本公司，为此索价2200万美元。正如某日本公司的一位职员所指出的，“考虑到可能卷入的政治风险，这个价钱太高了”。</p>\n</p>\n<p>　　1975年2月，美国苏必利尔石油公司(现：贝克休斯)即将在中国台湾第四矿区进行钻探时，帝国石油公司送去了一封暗含威胁的信件，申明它对这个区域的权利要求。随后，在中国台湾同日本临时租让区相重叠的区域该公司再也没有进行过勘探。从某种程度上说，由于当时的中日友好关系，客观上阻止了美国和台湾在东海大陆架联手勘探石油的行为。 </p>\n</p>\n<p>　　美国切入东海勘探打破平衡</p>\n</p>\n<p>　　拉拢中国台湾、日本共同开发东海大陆架的计划因遭日本反对而失败，并没有让美国放弃对东海油气资源的觊觎。在1992年中海油举行的第四轮石油招标——东海招标中，美国雪佛龙、康菲等公司成功竞得东海部分区块。白益民产业经济研究所的研究认为，此举打破了中日之间长期以来取得的平衡，中日在钓鱼岛再度擦出火花。不过，这些美国公司均由于勘探成绩不理想而在后来几年相继选择退出，中日钓鱼岛冲突也渐渐恢复平静。</p>\n</p>\n<p>　　美国石油公司退出之后，东海的油气勘探工作完全由中国公司自行操作，日本在钓鱼岛也再未做文章，甚至在1996年提供资金支持中国修建从平湖气田到上海浦东的天然气管道。由于当时中国海上石油勘探技术并不成熟，2002年3月20日，在我国上海召开的东海天然气工作会议上，宣布由中石化和中海油合作成立东海天然气开发联合管理委员会，正式启动东海天然气联合开发。</p>\n</p>\n<p>　　2002年6月27日，中海油、中石化透露，将携手美国优尼科、英荷壳牌共同开发东海西湖油气田。其实，优尼科与英荷壳牌对开发东海油气田一直垂涎三尺，据原新星石油公司的规划研究院总工程师张抗透露：“优尼科、壳牌等对东海项目一直有持久兴趣。上个世纪八、九十年代，我们进行东海项目勘探时，他们就一直缠着要一起做。”</p>\n</p>\n<p>　　消息一出，立即引起日本反应。2002年10月，日本政府以便于管理钓鱼岛为由，以每年2256万日元的价格，从所谓的“岛主”手中“租借”了整个钓鱼岛。当时日本政府还有过对钓鱼岛国有化的想法，但因顾忌中国，只选择了租赁的形式。</p>\n</p>\n<p>　　2003年1月1日，新年伊始，日本主流报纸《读卖新闻》在头版头条位置上赫然刊出一篇报道，题目就叫《强化领土管理，国家租借尖阁(即中国钓鱼岛)三岛》。该报还借用某专家的话，赞扬日本的做法是出人意料的“妙招”。当日本的这一行动遭到中国政府的强烈抗议之后，《产经新闻》、《读卖新闻》先后发表社论，大谈日本这一行动的“巨大意义”。</p>\n</p>\n<p>　　不过日本的反对并没有影响美国与中国共同开发东海的计划，2003年8月19日，中石化、中海油、美国优尼科公司共同签署东海油气田开发合同，对东海春晓、宝云亭等5个合同区的原油和天然气的勘探、开发、生产、运输及销售。</p>\n</p>\n<p>　　煽动两国民族主义，</p>\n</p>\n<p>　　美国“坐山观虎斗”</p>\n</p>\n<p>　　从历史来看，不管是美国的石油公司想进入东海还是美国的战机想进驻日本冲绳，都会触动日本政府敏感的神经，此次中美双方联手开发东海油田显然让日本坐立不安。</p>\n</p>\n<p>　　2003年6月22日，中国大陆民间组织了首次出航保钓运动。大陆公民冯锦华倡议首登岛宣示主权，15名来自中国内地和香港的爱国人士组成的中国民间“保钓团”，从中国浙江省玉环县出发，抵达距离钓鱼岛约3海里的海域宣示主权。8月25日，日本右翼团体“日本青年社”也登上钓鱼岛，由此引爆随后全球华人的多轮保钓行动。10月9日，由中国大陆、香港和台湾的民间人士共同组织保钓船出海。</p>\n</p>\n<p>　　11月12日中午，日本海上自卫队官方网站突然发布了一条由“海上幕僚监部”提供的消息：当天上午8点左右，驻扎在日本鹿屋航空基地的海上自卫队第1航空队所属2架“P-3C”反潜巡逻机，在执行巡逻任务途中遭遇一艘突然浮出水面的中国海军“明”级攻击型潜艇。由于中国潜艇出现的地方在距离日本领海仅18公里的国际海域，美国一改往日在钓鱼岛问题上不支持任何一方的态度，转而力挺日本。2004年2月2日，美国副国务卿里查德？阿米蒂奇表示：由于有美日安保条约，所以当日本施政下的地域一旦受到攻击，美国将视为对其自身的攻击。美国国务院东亚问题专家指出，所谓日本施政下的地域这一概念，即包括中国的钓鱼岛。</p>\n</p>\n<p>　　2004年3月23日凌晨1时，7名中国民间保钓志愿者乘船出发前往钓鱼岛，当天美国国务院副发言人艾利里在回答记者提问时说：“美日安保条约适用于尖阁群岛(钓鱼岛列岛)”。这些是对“美国政府过去在这一问题上的暧昧态度的修正”，即改变了美国在钓鱼岛主权问题上所持的“中立”姿态和克林顿政府在“尖阁列岛”问题上不承担美日安保条约规定的防卫义务的声明。</p>\n</p>\n<p>　　而这距中美签署共同开发东海的协议不到半年时间，美国一面说服中国共同开发东海以激起日本情绪，另一面则明确表态会在军事上保护日本、支持日本在钓鱼岛问题上大胆对中国喊话，激化中日两国的民族情绪，让美国可以坐山观虎斗。</p>\n</p>\n<p>　　分清敌友，中日共谋东海合作</p>\n</p>\n<p>　　比起钓鱼岛的主权，日本同样在意的是中美共同开发的春晓油气田。2004年5月27日，曾任日本防卫厅防卫研究所第三研究室室长的杏林大学教授平松茂雄和日本《东京新闻》记者乘坐飞机对中国东海天然气开采设施的建设情况进行了“调查”。随后，此二人在《东京新闻》上连续刊登《中国在日中边界海域建设天然气开采设施》、《日中两国间新的悬案》等报道和述评。</p>\n</p>\n<p>　　报道称“中国正在开采的春晓油气田群距离日本主张的中间线只有5公里，与1998年建成投产的平湖油气田相比，向日本方向推进了65公里”，并惊呼“中国的油气田会像吸管一样，把原属日本的油气资源吸走挖空”。一时之间，日本主要媒体都把关注焦点放在东海。</p>\n</p>\n<p>　　此后的几个月里，中日双方在多场合多次就日方所谓的“吸管效应”进行了沟通，中国外交部长李肇星在6月21日还向日本提出“搁置争议，共同开发”的建议。然而，日本认为中国邀请欧美参加，实际上是拉他们做挡箭牌。</p>\n</p>\n<p>　　2004年7月7日，就在日本历史上发动侵华战争的那天，日方调查船在数艘先导船的引导下来到冲绳本岛西北方向370公里、距中国正在开发的春晓气田约50公里处的海域开始进行海底地质构造和资源调查。两天以后，中国出动数艘军舰拦截日本船只，日方调查船只好绕道而行，双方船只没有发生接触。</p>\n</p>\n<p>　　就在中日双方对东海油气田的争夺动作频频、暗潮汹涌之时，原本签约共同开发春晓油气田群的美国优尼科和英荷壳牌公司的态度突然发生转变。2004年9月29日，壳牌中国勘探与生产公司总裁麦一伟说：“我们遗憾地宣布：出于商业原因，壳牌不可能再继续参与东海天然气项目”。当天，优尼科也表示退出该项目。</p>\n</p>\n<p>　　事后，据日本《每日新闻》披露，其实欧美企业的撤退是政治因素，而非商业因素。日本政府曾对美国政府进行游说，影响壳牌和优尼科退出中国在东海进行的采气工程的决定，说这项投资将会有风险，而且计划中的气田位于日中两国间引起争执的区域。</p>\n</p>\n<p>　　美国退出春晓油气田不到一个月，2004年10月25日，日本就在北京与中国展开共同开发东海的第一轮谈判。次年10月，日本首相小泉纯一郎还任命日本著名的亲华派二阶俊博为经济产业大臣，希望借二阶俊博与中国的特殊关系打开中日经济政策协调之门，进一步提高“经热”程度，为日本的技术和金融资本继续进入中国市场营造良好环境。评论家认为，在小泉鹰派色彩极为强烈的新内阁中，二阶俊博是一个罕有的“亮点”。</p>\n</p>\n<p>　　新上任的经济产业大臣二阶俊博立即改变了此前中川昭一对中国强硬的态度。他在上任之后不久便表示：“国内有人说，日本可以理直气壮地进行试开采，但我不主张走这条路。说些‘窝里横’的话没有任何意义。即使同中国发生冲突也解决不了问题，东海油气开发问题应该通过同中国进行坚韧不拔的谈判，解决双方分歧，这才有利于两国关系的发展”。最终在经过11轮的谈判之后，中国和日本在2008年签署了东海的共同开发协议。</p>\n</p>\n<p>　　现如今，在中日邦交正常化40周年的纪念年里，打着“重返亚太”旗号的美国，再次以中国在南海、东海与南海周边国家、日本的领土争端为导火索，怂恿菲律宾、越南等国家挑战中国，离间中日之间原本日趋紧密的经济关系，意欲成为亚太地区仲裁者的嘴脸曝露无疑。在这样的情况下，分清“谁是我们的敌人，谁是我们的朋友”则显得格外重要。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9112,15067,8646,19196]}