{"id":254051,"link":"https://chinadigitaltimes.net/chinese/2012/09/美国之音-中国网络观察：航母呈威武，盘锦子弹/","date":"2012-09-27T23:00:09Z","modified":"2012-09-27T23:30:49Z","title":"美国之音 | 中国网络观察：航母呈威武，盘锦子弹飞","content":"<p><div>— 中国的第一艘航空母舰“辽宁”号日前正式在中国海军入列服役。中国国家主席、中国执政党共产党总书记胡锦涛、中国总理温家宝亲自出席了“辽宁”号的入列仪式，显示出中共及其政府对“辽宁”号入列的重视。</p>\n<p>提起航空母舰这种尖端的大型武器的威力，人们一般都是指它的摧毁力、破坏力。鉴于“辽宁”号虽然号称航母，但还不能让战斗机在上面起落，因此，它的摧毁力、破坏力基本上等于零（因船体庞大，操作困难，可以撞坏港口设施的破坏力除外）。</p>\n<p>*“辽宁”呈威武*</p>\n<p>然而，随着它正式入列的消息传出，“辽宁”号无疑已经发挥出人们难以想象的巨大摧毁力、破坏力，只是这摧毁力、破坏力的对象似乎是中共和中国政府。</p>\n<p>换句话说，中国当局期望通过大张旗鼓地宣传“辽宁”号入列来提升自己的合法性，却不料“辽宁”号招引来巨量的网民评论，对中国当局的合法性提出了具有摧毁性的质疑。</p>\n<p>有中国用户两三亿的新浪微博成千上万的微博贴为证。以下只是随机选择的例子：</p>\n<p>“韩志国：【 中国官场奢侈全球居首 】全国人大办公厅特约研究员王锡锌提供了一个惊人数据：全国‘三公’消费一年达1.9万亿。如果这个数据属实，那相当于：2010年国防开支的367%，教育投入的150%，医疗支出的396%，全部民生支出的31.9%。1.9万亿能购买148艘每艘20亿美元的中型航空母舰。”</p>\n<p>“孤岛独侠：如果把三公费用降下来，我们可以办成许多事，起码可以建几个航母编队。如果再把公务员的数量减下来，把养公务员的钱省下来，我们可以征服全世界。”</p>\n<p>“拉黑中国史第2季：航母很贵。一个航母战斗群除航母，还要巡洋舰、驱逐舰、护卫舰、支援舰和潜艇，总造价500亿，一年运营费用300亿。当然中国是大国有几条航母也应该，问题是如今三公消费一年上万亿等于吃喝掉美国12个航母战斗群全部军费。所以，再造航母希望能从官员牙缝里省，就别再让背着课桌上学的孩子勒肚子省了。”</p>\n<p>“正和岛标准：无论高楼航母，所有大国荣耀都不及一条生命的珍贵，如果国家重要性压过个体生存权，我们必陷入不义的自我牺牲，如大饥荒；如果意识形态的整齐压过思想的自由，我们随时会被剥夺质疑权利，如文革。在我看来，落后散漫的个体思想，对人类的功德远远超过进步的国家思想，爱国的前提，是爱个人”</p>\n<p>“微博不怕不怕：这庞然大物，从根儿上说起来，作为一个中国人，我此时没有丝毫自豪感，只有丢人窝囊感！”</p>\n<p>“开心涵爸：一青年对我说：我们有航母了，看小日本还敢嚣张。我大笑：1是它们有航母了，与你有何关系，你房都没得住。2你认为那是对外的吗，那是为了巩固它们的地位。3一个没有人权的国家，国土面积再大，也不过是多增加一个被奴役的地方，武器越强大，也不过多增长我们做奴的时间。爱人民的国一定万岁，懂不？”</p>\n<p>周京平：中国第一艘航母才刚刚交付海军使用，而各界已经高度期待中国第二艘航空母舰了。 视频：专家称中国起码需要两艘航母//传播小王子：两艘航母啊？就不担心追尾？</p>\n<p>“稗官野记： 昏暗小屋，旧彩电正放中央台现场直播：‘中国有航空母舰了！’老王动情地抹一把眼泪。豪迈地给自己斟满一杯假酒，拖着昨天摆摊被城管打残的腿走到被强行引产女儿床边，对着墙上毛主席画像恭敬举杯，一饮而尽！喃喃道：祖国强大了。屋外突然传来巨大轰鸣声，‘老头子快跑，强拆队来了’。”</p>\n<p>*盘锦子弹飞*</p>\n<p>正如中共及中国政府官员也不得不承认的那样，随着互联网、尤其是互联网微博这样的社交媒体的兴起，中国公众已经掌握了足以抗衡甚至压倒那些人力财力近乎无限的官方媒体的议题设置力。</p>\n<p>近几天来的中国官方媒体竭力宣传“辽宁”号入列的新闻。与此同时，中国的公众，中国的网民更关心、更热议的则是中国官方和官方媒体试图掩盖的所谓“辽宁盘锦民警击毙拒拆村民”的事件。</p>\n<p>盘锦36岁的农民王树杰抗拒强迫拆迁，被当地派出所副所长当场开枪打死。有目击者说，王树杰身中6弹，但当地检察院说，王树杰只是身中一弹，子弹恰巧一下子穿过心脏、肝脏、脾脏这三个重要器官，所以王树杰毙命。</p>\n<p>盘锦当局抢夺走王树杰的尸体并强行火化。同时，盘锦当局坚持声称，开枪打人的警察是出于自卫的目的开枪。</p>\n<p>盘锦当局目前对当地实行封锁，严禁中国国内独立媒体进行采访报道。目前中国的有关正式新闻报道只是公信力十分可疑的官方新华社报道。而新华社的报道基本上是附和盘锦当局的说法。</p>\n<p>王树杰被如此枪杀的消息传出，震撼了中国公众。近年来，强迫拆迁、强迫征地已经成为中国地方政府和不法商人、贪污腐败的中共及政府官员一夜致富的捷径。走投无路的被强迫拆迁和征地的人最多只能是自焚抗议。</p>\n<p>中国公众纷纷担心害怕自己也会成为下一个死于枪下的王树杰。他们通过新浪微博等途径，表达对盘锦当局和中国当局的强烈谴责：</p>\n<p>“作家金满楼：【盘锦枪杀村民案细节】记者伍雷、周立新前方报道：二十里村已被严密监控，大批维稳人员层层设防。死者已被火化，警方仍在继续抓人，谁敢说话就抓谁。村民陷入极度惊恐的状态，几乎无人相信此案能被公正处理。杀人者张研为副所长，打光了所有子弹。”</p>\n<p>“没土的稻草：无语，怎么说来说去都没有农民的证词？真相不会那么简单，我们这里又不是没被征过地，只是忍辱负重的农民太多了，其实很多农民也想用生命来反抗，只恨自己没这个胆，有谁不想好好地活着？”</p>\n<p>“连鹏：辽宁盘锦民警击毙拒拆村民续：检方称开枪合规http://t.cn/zl4wAki 新华社‘中国网事’重返盘锦的报道，意思是并非强拆强征，开枪合规，那意思就是王树杰该死？但问题是，如果一切合规，为什么要抢夺尸体迅速火化？为什么不让记者独立调查，反而监视？为什么死者妻子头蒙在被窝里哭，不回答记者问题？”</p>\n<p>“徐昕：盘锦血案后，当地政府首先做了两件事：阻止记者调查；毁尸灭迹。你们想掩盖什么？会有真相和问责吗？真相不在当下，但我们能等得到吗？有时感觉：绝望，绝望，强烈的绝望，自杀的心都有了。我深爱的祖国，何时才能有法治和民主的阳光？”</p>\n<p>作家陈岚发表博文说：</p>\n<p>“虽然已经‘化作青烟’，透过王树杰身上的弹孔，我们每一个公民都看到了恐怖，为此战栗。因为一切皆有可能。公权力拥有对公民的合法伤害权，如果政府和公民之间的信用机制不能良好运作，执法者不能被监督，司法调查不能独立、公开、透明，每一个人都有可能迎面被一颗合法的子弹击中，然后在一天之内‘驾鹤西去’。”</p>\n<p>此处的“化作青烟，驾鹤西去”的说法，源自重庆市原公安局局长王立军替原中共重庆市委书记薄熙来的妻子谷开来隐瞒杀死英国商人海伍德的时候说的话。当时，王立军安排将被谷开来毒死的海伍德火化灭迹。</p>\n<p>对在他看来中国当局显然是肆无忌惮愚弄中国公众、坚持声称王树杰被一颗子弹击中心、肝、脾这三个重要器官的说法，中国网络作家“纸上建筑”发表了悲愤的博文，题目是“[盘锦事件] ‘一弹穿心、肝、脾’可不可能？”</p>\n<p>基于美国媒体将新闻视为“历史的初稿”的传统，美国之音在此全文抄录“纸上建筑”的博文，以保存史料：</p>\n<p>[盘锦事件] “一弹穿心、肝、脾”可不可能？</p>\n<p>文/纸上建筑</p>\n<p>暴民生前不驯，死的也够刁。──据新华社中国网事记者去前方挖出来报道，经权威鉴定：盘锦拆迁血案中村民王树杰被“一弹洞穿心、肝、脾”而死。</p>\n<p>如果教科书上没有画错、暴民也没有擅自长歪的话，这几个脏器应该是上下排列的，一箭三雕并非不可能，但需要比较苛刻的角度。</p>\n<p>正常人都是竖着在地上跑的，正常的枪子儿则都是横飞的，因此实战中这种死法比较罕见。尽管多年不打仗了，但科学不能丢。</p>\n<p>想死不难，但要想死的如此刁钻，却不那么容易。根据人体动力学，有两种可能：第一是暴民正常跑，警员飞起来向斜下射击，角度应在30度以内，根据勾股定理，英勇的特警必须飞到3米高空。当然这是有可能的。但在医院养伤的英雄自行否认了这种说法，根据真人照片示范，他是正常角度击发的致命一弹。</p>\n<p>那么就只剩下了第二种可能：暴民狂野奔袭民警，犹如饿虎扑食，到了近前，身体已成横飞之势，以便配合正确的弹道。同样根据勾股定理，暴民躯体应该至少与地面成30度锐角横飞，再根据动量守则，奔跑速度必须超过刘翔。当然，这也是可能的，而且必须可能。好在东北向来出跑步选手。</p>\n<p>只是有点可惜，暴民如此天分，不去参加奥运会劈金斩银发大财，却为了几十万的蝇头小利急速受死，实在划不来，于国于民都是损失。</p>\n<p>这些天来民众一直在质疑，开始质疑为啥要开6枪，疑似丧心病狂。庄严的法医鉴定证明只有一枪，屁民肯定还会质疑：怎么就那么寸，神枪手难道都潜伏在基层？</p>\n<p>这很自然，暴民是算不清账的，屁民也不明事理，只知道一味的怀疑。写这个科普帖子，就是为了证明，“一弹穿心、肝、脾”的神奇弹道完全可能，我们要相信组织。</p>\n<p>有些不怀好意的公知揶揄说：“难道子弹会拐弯？”──原谅他们都是文科出身，这事必得方舟子才能说清，他忙，我替他先说了。</p>\n<p>记住，不要再纠缠子弹会不会拐弯，能否如此精确的射杀暴民，取决于子弹对准的方向！</p>\n<p>文/纸上建筑<br />2012年9月27日<br />版权声明<br />版权所有。转载务必标明作者并给出原文链接。<br />纸上建筑新浪微博：http://weibo.com/u/1098512281</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,15558,21675,11945,12643,19207,14969,12167,9164]}