{"id":254074,"link":"https://chinadigitaltimes.net/chinese/2012/09/苗蛮子-蓝印章：病态教育刻下的耻辱烙印/","date":"2012-09-28T02:00:18Z","modified":"2012-09-28T02:00:18Z","title":"苗蛮子 | 蓝印章：病态教育刻下的耻辱烙印","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>谁表现不好，就在谁脸上盖“蓝印章”，反之盖“红印章”。这是深圳龙华上芬小学一郭姓女老师在该校争优创先学生评比活动中发明的绝招。这事日前被媒体曝光，引发如潮批评。该校副校长回应称，涉事老师刚刚来校参加工作，经验欠缺，动机良好但操作错误，他代表校方向孩子及家长表示歉意。</p>\n<p>    “红”荣“蓝”耻，这般颜色分明的图景，似曾相识，比如西安未央区第一实验小学的“绿领巾”、 包头24中的“红校服”。但显然，区分所谓“差生”的方法并不止于此，比如盛行于各地学校的给“差生”测智商、四川巴中市龙泉外国语学校初三（2）班班主任李老师发明的“差生保证金”等等，不一而足。毫不夸张地说，教育者对待“差生”的不端行为不堪入目，堪称“罄竹难书”。将来如有兴趣者写一写所谓“歧视差生史”，定然是中国教育史上浓墨重彩的篇章。</p>\n<p>    回顾种种不堪的教师歧视“差生”丑闻，类似上芬小学副校长所谓“动机良好”的说辞，同样让人产生审丑疲劳。显然，不管这种“初衷”多么“良好”， 以如此极具羞辱性的方式对待学生都是不可原谅的。孩子表现不好，就在他脸上盖个蓝印章，无异于古代给犯人脸上刺字，令人如芒刺在背。这种做法，客观上已变相给学生人为地划分了优劣等级，其结果只能让学生产生自卑感，使尚存不多的进取心遭致重创。毫无疑问，一枚小小蓝印章带给“差生”的，是一道难以抹掉的耻辱烙印。</p>\n<p>    给“差生”盖蓝印章，算得上一种赤裸裸的“羞辱性教育”，而非“激励教育”。如果将给学生盖印章当成是“激励教育”，无疑是不折不扣的“歪嘴和尚念经”。显然，激励教育应当是一种“尊重的教育”，培养学生的自尊、自信、自强是激励教育的前提。在这个过程中，师生之间的关系应当是民主、平等以及互动的，教师的激励措施应当充分尊重学生的个性和人格。然而尴尬的是，激励教育在我们这里沦为强势者制定的单边游戏，学生全然感受不到教育者的智慧、爱心以及人情味，相反，霸道、强横尽显无遗。</p>\n<p>    有必要再次重申，学生有差异，但并无“差生”。在某种意义上，学生的智能并无高低之分，只有智能倾向的不同和结构的差别。教育者的责任，即在“有教无类”的基础上，做到“因材施教”，发现并强化每一个学生的闪光点。而一些老师眼中的“差生”，则是单纯以学习成绩或行为表现作为衡量标准的“标签”。这种评价方式，既背离了教育的本真，也是对生命多样化的遮蔽。</p>\n<p>    给学生脸上盖“蓝印章”，是师德下滑与功利教育双重挤压下的怪胎，从中反映了教育者的惰性和无能，以及对教育的无知。在这里我们看到，所谓的“学校乃育人之所”，以及“以学生为本”等等说辞，不过是块漂亮的遮羞布。急功近利的教育，已将“育人”的过程挤压得面目全非，不堪入目。学生不再是教育的目标，而是病态教育逐利过程中的工具。教育堕落至此，学校和老师为了“分数政绩”最大化而不择手段也就在所难免，教育沉疴也由此形成。</p>\n<p>    尽管从根源上来说教师也是畸形教育下的受害者，但其作为恶的制造者之一或帮凶，显然难获公众同情。纠偏当前教育界的种种乱象，扶起摔倒的师德，根本之策在于改变当前学校“唯分数论”的单一评价标准。但对于教育园地中的害群之马，无疑也应毫不手软地予以剔除。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}