{"id":254122,"link":"https://chinadigitaltimes.net/chinese/2012/09/墙外楼-村里来了富士康/","date":"2012-09-28T14:45:15Z","modified":"2012-09-28T14:45:15Z","title":"墙外楼 | 村里来了富士康","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/ZdSc0r59djsI2WrcsGhJNj0NAEo/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/ZdSc0r59djsI2WrcsGhJNj0NAEo/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/ZdSc0r59djsI2WrcsGhJNj0NAEo/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/ZdSc0r59djsI2WrcsGhJNj0NAEo/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><i>为富士康大规模招工任务，成为河南基层政府身上的重担</i></p>\n<p>9月25日，河南省伊川县的乡干部王军正坐在办公室里，为十几个富士康的招工名额纠结。伊川县8月底召开了一场县政府办公会，常务副县长非常严肃地给各乡镇下达了为富士康招工的任务。</p>\n<p>    整个偏远小县伊川的招工任务总共是500人。忙活一个月后，乡镇干部们拼凑完成了一半左右。剩下的指标，似乎成了不可能完成的任务，王军和他的同僚们将不得不采用最有效的办法，那就是花钱雇人去参加富士康的体检。在整个河南基层，迫于上级的下压指标，这样的做法很常见。一开始，雇一个人需要500元，现在，最贵的已经涨到千元左右。</p>\n<p>    8月初，河南决定将协助富士康招募20万名工人。任务层层分解下去，完不成任务的地方官员轻则受批评，重则被追责。在豫北某县，任务一直分配到村，村支书和村委会主任被乡镇干部警告，完不成任务就免职。</p>\n<p>    数年来，富士康北上西进，多地办厂。有着强烈招商引资意愿的地方政府，常常会承诺帮助招募员工。然而，用工荒的日趋加剧，使曾经的招商承诺成为政府的重担。尤其是王军这样的基层干部，他们今后的工作内容，将包括为富士康服务。</p>\n<p>    招不来人</p>\n<p>    当富士康的招工任务下来后，王军和其他乡干部被要求下乡动员。王军串门入户，说得口干舌燥，至今却一个人都没招来。</p>\n<p>    “想打工的早出去了，还有一部分人在乡下建筑队干活，收入不比在富士康低，还能照顾家里”，王军说，确实也有一些年轻的闲人，可这帮90后已经不像父辈那么勤勉，富士康一个月两千多元的工资很难吸引他们。</p>\n<p>    在豫北某县，基层干部的压力则更大。这个贫困县120多万人口，需要为富士康招工1万人。8月中旬，县委县政府召开动员会，按照1：10的人口比例下达招工任务。该县一个村委会主任告诉南都记者，镇领导开会通知村干部们，凡完成一个招工任务，奖150元；完成不了的，一个罚200元，还要被免职。</p>\n<p>    这位村干部和数百公里外的乡干部王军，有着同样的苦恼。如果走平常的介绍工作路子，根本招不来人。招工的要求逐渐调低，招工年龄从最大40周岁上调到45周岁；面试包括认26个英文字母，后来不是文盲、手指灵活就可以。饶是如此，仍让村干部们叫苦连天。</p>\n<p>    当地一位建筑承包商算了一笔经济账：一个适龄男青年在建筑工地上，一天可以拿300元到一百三四十元不等，大部分可以日结工资。相比之下，富士康的封闭式工厂和不停歇的生产线，并不具备吸引力。</p>\n<p>    这个人口大县有至少1/4的人口外出务工。而且，从八九月份开始，河南农村进入秋收秋种，村里的劳动力不想挪窝，外出的劳动力回来秋收的都非常少，更不会转回老家去富士康。</p>\n<p>    “上头逼我们，我们就去逼别人”，上述村干部说，几乎每一个村都把“动员”的重点放在了入党积极分子和贫困户身上。入党积极分子必须解决一个指标，否则将会被视做不够积极；贫困户家里如有适龄者，也得解决一个指标，否则一个月七八十元的补贴堪忧。</p>\n<p>    进入9月份后，因秋收越来越近，大规模招工宣告暂停，但效果不尽如人意。据该县人社局透露，截至招工暂停，该县此次一共为富士康招到了三四千人。他承认，县里给各乡镇都下达了指标，“全省都是这样”。</p>\n<p>    全省战略</p>\n<p>    事实上，在河南18个省辖市，目前都在为富士康招工忙碌。在豫北鹤壁，政府紧急通知要求招工10万人；在豫东驻马店，政府宣称要在年底前招工1万人；在豫西南南阳，政府宣布凡是入富士康工作满半年者，政府补贴600元……</p>\n<p>    “这都是省委省政府的统一部署”，一位接近河南省高层的媒体人士称，自从2010年郑州以优厚的税收条件和土地让利吸引富士康落户后，其对G D P等各项经济指数的拉动，不但让其他地市眼红，也让省领导意识到了富士康的经济效应。省里对富士康的重视力度，让各级领导都不得不重视。(来源:南方都市报 南都网</p>\n<p>    河南更期望富士康可以拉动上下游的产业进入该省，以入住遍布全省的170多个产业集聚区。这些集聚区自建成后，普遍面临着产能不足，土地厂房大面积闲置的困境。</p>\n<p>    “可以给的优惠都给了”。河南财经政法大学教授史璞说，以占地10平方公里的郑州富士康为例，政府帮助拿地盖厂房，富士康几乎属于“拎包入住”。引入两年来，好看的数字只存在于G D P和出口额上。相反，为引进该项目，河南省和郑州市的投入在120亿至150亿元之间。</p>\n<p>    但G D P正是官员政绩所在。对各地都在以“超国民待遇”“大招商、招大商”之际，能吸引富士康这样的金主，无疑事半功倍。(来源:南方都市报 南都网</p>\n<p>    流传于豫北某县的一个说法是，之所以该县要招工1万人，是因为县委书记与富士康初步达成协议，如招工顺畅，将考虑在该地设厂。这样的厂，名为“实训基地”，性质上属于代工企业富士康的外包工厂。对这个国家级贫困县来说，这样的诱惑无法抵挡。</p>\n<p>    据公开的数据，郑州富士康日产苹果手机20万部。如保持产能最大化，还需招工20万人。在用工荒蔓延的情况下，这个任务被河南省接过去消化。可以说，在河南的每一个人才市场，都有富士康的招聘摊位。</p>\n<p>    热情的基层</p>\n<p>    9月15日，周六。在河南省西华县郊外一条公路边的简易房内，西华县人社局的两名工作人员正在等待很难等到的应聘者。每个应聘者都要回答的问题是，你要留在西华富士康，还是去郑州？去两地的区别，主要体现在薪酬上。留在西华的实训基地，底薪1200元，转正后每月可拿2200-2500元；去郑州的话，底薪转正后为2000元，收入在2800-3000元。</p>\n<p>    自从去年富士康实训基地落户西华以来，当地劳动部门的招工一直就没有停歇。这个基地主要为富士康加工手机配件，几个月来，伴随着新手机的上市，该基地需要2000名新员工。任务又层层分解到各乡镇和村庄。</p>\n<p>    根据当地官方提供的数据，该基地在项目全部建成后，年产值200亿元，安置员工5万名，还可以为富士康培训员工2万人。</p>\n<p>    “西华要发展，必须引进大企业。”西华县产业集聚区一位官员说，这让政府在引进项目，以及配合项目运作方面都不遗余力。西华县富士康实训基地的项目从开工到投产，就只用了58天。硬件如此，属于软件的招工更不用说。</p>\n<p>    沿西华县北上120多公里，是商丘市的睢县。睢县人社局副局长刘伟说，自从富士康实训基地今年3月奠基以来，该局60多人都全力为富士康服务。其中，还有数人长期吃住在该基地内，24小时处理事务。这个基地总投资将近30亿元，一期投资就有18亿元。这肯定将改变国家级贫困县睢县的经济结构，政府年终报告的数据将变得非常好看。</p>\n<p>    “这样的地方政府，我以前没见过。”睢县富士康实训基地、金振源电子科技有限公司董事长辛金波说，凡是睢县可以办到的手续和事项，都会马上办好。超出权限的，有关部门会派员帮他们办。与辛金波对接的，正是睢县人社局。该局负责人表示，睢县能为辛金波办好的手续，全部在一天之内办好。之前，睢县为了征地和盖厂房，已经投资1亿多元。</p>\n<p>    睢县的热情很快便有了数据上的回报。在富士康实训基地投产一个月后，企业负责人从商丘市海关了解到，该市这一个月的进口额狂增至2600多万美元。而去年，该市一年的出口额才有600多万美元。“商丘海关的人一直感到可惜，说要是实训基地落到商丘市的话，就可以申请一个保税区了。”这位负责人说。</p>\n<p>    行政强制被质疑</p>\n<p>    近年来，河南、江苏、四川等多地发生政府为富士康招工、技校学生被实习等新闻。如今，这一切已经司空见惯。</p>\n<p>    富士康是全球最大的电子产业制造商，其出口额已连续9年居中国首位，2011年的出口额高达1117亿美元，雇员已多达120万人。如此雄厚的实力，对为四处招商焦灼的地方政府来说无疑具有强大的吸引力。</p>\n<p>    为了引进富士康，各地政府已习惯于开出各种优惠条件，甚至作出承诺。在中国的权力格局和经济模式，尤其是政绩考评体系下，服务富士康几乎可以说是一本万利。但是，“政府不能为了政绩而违法越界，这会搞乱经济。”河南财经政法大学教授史璞说。</p>\n<p>    在史璞看来，政府的主要职责其实只是做好社会服务，发展经济、促进就业是市场的事情。政府插手进去，不但角色错位，也会造成对弱势企业的歧视。“劳动力市场跟其他市场都一样，是供需协商的结果，政府介入之后，公平合理就难以保证了。”</p>\n<p>    除了面临伦理上的争议，政府介入富士康招工，还面临着实效的问题。据南都记者了解，乡村干部花钱雇人去富士康，已经屡见不鲜。这样，即使地方完成了招工指标，富士康也很难说就招到了工。</p>\n<p>    在豫北某县大招工的那段日子，每天上午，大巴从中医院拉应聘体检过关者去郑州。傍晚，从郑州返程的长途车上，总有逃离返乡的富士康准员工三五成群。不少村干部对应聘者的要求就是，“我给你几百块钱，你去郑州玩一趟再回来。”</p>\n<p>    现在，这些村干部最担心的是，上级一旦追究此事，要求应聘者必须为富士康服务够一定月份的话，他们将费更多的力，花更多的钱。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/N2V6o8A97TY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,14981]}