{"id":254118,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-那一年/","date":"2012-09-28T14:16:18Z","modified":"2012-09-28T14:16:18Z","title":"一五一十 | 那一年","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?cheryxiaoyu\">樱桃小钰</a> </p>\n<p>很久以前一个朋友对我说他最大的梦想不过是被自己暗恋的人暗恋着，时至今日我跟那个朋友早就断了联系，却暗自诧异着我居然把这么一句话记得那么清楚，也不知道他最大的梦想实现了没有。  生活永远不会像电影，它充满着遗憾和不确定，我们有着电影里男女主角的影子，却不一定会有他们那样的结局。</p>\n<p>   突然想知道十七岁的你在干嘛？ 是不是在我离开之后，你还是托着脸颊，望着天空，微张着你那小眼睛，灿烂的微笑吗？还是在那个操场跑步，打篮球呢？ 而那个时候，你是不是也喜欢着我呢。转眼这么多年过去，经历了高中，大学，经过了背叛，分离的故事之后的我们，还能对别人说出一句“我爱你”吗？是当时懵懵懂懂却最认真地说出的誓言珍贵，还是数年之后你在异国独自学习成熟之后，对好不容易找到的人说出的我爱你更珍贵呢？这个问题，我始终没有得到答案。</p>\n</p>\n<p>   那一年，不为别的，也许就是因为你穿了一件我刚好喜欢的衬衫，也许因为你转头对我说过的一句话，也许因为你那个灿烂的微笑，再或者是因为你投进了一个三分球。那个时候，喜欢你的理由很简单，一如你喜欢我的理由一样简单。就那样，我们简单的相遇了。</p>\n</p>\n<p>   那一年的你为了我的生日四处奔波却悄悄不让我知道；那一年的你跟我打电话聊天聊到天亮，其实你早就困到眼睛都睁不开了；那一年的你送我回家时，我对你说我们会是一辈子的好朋友，这句话生生把你的表白给憋了回去。</p>\n</p>\n<p>   你总在学校里刻意制造各种“偶遇”，想让我觉得我们是注定的缘分；我们总是隔着半个班级传纸条讲属于你们的悄悄话；你听到班级里传起了有关你们的绯闻，你假装很生气却暗自开心你们的名字能被联系在一起。</p>\n</p>\n<p>   可是那然后呢？</p>\n</p>\n<p>   也许我们开始了这段感情，也许我们没有，也许我身边出现了另一个他，又或者是，我们把互相喜欢耗在青春里，却没有在一起。那个时候总想着毕业了就能在一起了，可是真的毕业的时候，却怎么也找不到在一起的理由了。再后来某一次的同学聚会上，你终于还是对我说“其实那个时候我很喜欢你”，而我盯着你眼睛用力地点点头说“我也是”，得到答案的你却也只是笑笑，说不出自己心里是遗憾还是难过。岁月是神偷，很抱歉我们谁也回不去了。你想我一定听懂了你点的《时光机》，你想我一定听到了你心里说的那句“谢谢你，再见”。</p>\n</p>\n<p>   我始终都不能明白曾经看过的那句话：“人生本来就有很多事是徒劳无功的，但是我们还是依然要经历。”</p>\n</p>\n<p>   转眼我们上了大学，放假回母校看看，以前的教室仍然在上着课，是我最头疼的物理课；操场上篮球场上挤满了人，一如那年我看你打篮球一样；走廊里男女生在偷偷讲着悄悄话；食堂，报告厅，白红相间的教学楼，一切如常。我才突然明白，原来青春的另一名字叫徒劳。它一直没有变，它只是我们路过的一站，我们经过了就没了，可后面还会有人陆续经过这一站。可我们经过了就没办法回去了，只能远远地看着，暗自怀念不已。</p>\n</p>\n<p>   这样的一种徒劳无功，一如我当时那么喜欢他，一如你为了等我在寒风里等了很久，一如最后我们还是分开。那一年我们终于一起去看了一场周杰伦，那一年你最难过的时候我没能陪在你身边，那一年你说我们都不小了，不能再任性了。那一天凌晨你打电话给我，我听到你那里在放突然好想你，我们却谁也没说话。</p>\n</p>\n<p>   那天我站在操场感叹着旧时光，却看见更年轻的“我们”在拼命挥霍。青春的另一个徒劳之处在于，不管你怎么过，用心地过珍惜地过，疯狂地过勇敢地过，等到之后回头看，总会觉得当初做的不够好。</p>\n</p>\n<p>   爱情会再来，可是主角多半不是你青春里爱过的那个。旧朋友离开了会有新的朋友填补进来，但青春的回忆只有曾经的同学和老友才能共同回忆。最遗憾的是，青春不会再回来，最好的日子过去了就是过去了。</p>\n</p>\n<p>   可我依然会为了那些有关旧时光的电影甘之若饴地买单，因为青春不过是是淋了一场雨，感冒了，却还想回头再淋一遍。即便我们知道太多事情是徒劳无功，即便我们知道有一天我们会变成不动声色的大人，即便我们知道总有一天我和他的结局，不过是分开，也许更坏，会变成陌生人，可是我们依旧会去做，我们依旧会开始那段感情。</p>\n</p>\n<p>   说到底你只是愿意去赌，为了那个人，你愿赌服输。在青春里能遇到那个你愿意为他赌，他愿意在你最懵懂最青涩的时候陪伴你，你是有多么幸运能够遇到那个人哪，那为什么还要因为害怕失去而去放弃拥有的权利呢？</p>\n</p>\n<p>   这个世界上，没有一份感情不是千疮百孔的，区别仅仅在于你如何看待它。</p>\n<p>有些人注定只会放在你的心底，而消失在你的生活里。你从心底知道自己是爱他的，尽管已经记不起他的样子。因为这爱如此深重，以至于你一度以为自己会忘不掉。直到有一天你发现，那些堆积在心里的思念，竟然不知不觉变得无影无踪。至少他曾经让我觉得，遇见他，是一件幸运的事。</p>\n</p>\n<p>   错过了那个人，也许这辈子也就这样了。潮起潮落之后，难过伤心之后，我们喜欢的周杰伦却留了下来，连同自己所谓的梦想，陪着我度过了每一次的清晨和每一次的黄昏。失去了缘分的人，即使在同一个城市里也不太容易碰到。</p>\n</p>\n<p>   回忆越来越美，旧时光却把你困在里面出不来。是啊，过去多么美，活着多么狼狈。可是就在你沉浸于回忆中的时候，你错过了一个又一个人。到底是要错过多少人，才能遇到真正对的那个人。</p>\n</p>\n<p>   说不定这世界上最好的感情，就是你喜欢她，她喜欢你，而你们却没有在一起。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}