{"id":254177,"link":"https://chinadigitaltimes.net/chinese/2012/09/ohmymedia-南方周末：换一种腔调，讲点正能量-央视青/","date":"2012-09-28T19:00:15Z","modified":"2012-09-28T19:00:15Z","title":"OhMyMedia | 南方周末：换一种腔调，讲点正能量 央视“青年公开课”《开讲啦》","content":"<p><p>作者： 南方周末记者 李宏宇 朱晓佳 特约撰稿 孟雨蒙 彭军淋 发自：北京</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html/attachment/60509\"><img title=\"60509\" src=\"http://omm.hk/wp-content/uploads/2012/09/60509.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a><br /> <em>抛向郎朗的问题是最尖锐的。制片人吴晓斌觉得观众最感兴趣的，就是郎朗背后的中国式教育。撒贝宁觉得，观众只要能从郎朗“这么厉害的人”的迷茫中感到力量，就够了。图为郎朗在节目现场表演用西瓜弹奏钢琴。 <span>（《开讲啦》节目组供图）</span></em></p>\n<p>拿王石今天的成功跟你换你的青春年华，你换不换？</p>\n<p>《开讲啦》请来的演讲者是成功人士，而这是讲述的绝不是“你要成功”。</p>\n<p>有年轻人说他们“站着说话不腰疼”。</p>\n<p>被问的孩子想了想，说：不换。</p>\n<p>企业家冯仑的演讲主题是“理想丰满”。</p>\n<p>他讲二三十年前中国人能谈的只是领袖的理想、国家的理想，而现在，理想是个人的。比如高校学生毕业会有这样的场景，男生从宿舍挂下标语：三年变成“高富帅”；也会有女生宿舍不甘示弱：一定要做“白富美”。“这也是理想，你不能说这不是个理想。”冯仑说，有理想，人会快乐，生命会简单而不纠结。</p>\n<p>15分钟讲完，主持人撒贝宁开始念手里的现场观众提问纸条。第一个问题是：您现在这么成功，您的太太是“白富美”吗？</p>\n<p>虽然这是一档深夜时段播出的节目，但“高富帅”、“白富美”这种调侃式的青年网络流行语在央视一套当中出现，还是让人惊讶。冯仑鼓励的当然不是这种理想。节目名叫《开讲啦》，自我定义为“中国首台电视青年公开课”。第一季10集节目在2012年8月底开播，开讲的有邓亚萍、郎朗、陈坤、王潮歌、李少红等文体界名人，也有企业家王石、冯仑，还有教授葛剑雄、新闻发言人赵启正、航天员杨利伟。第二季的节目正在制作，已确定的演讲者有奥运冠军陈一冰、新东方学校的创始人俞敏洪以及演员赵薇。</p>\n<p>在《开讲啦》演播室里，围绕讲台环坐三百余观众，正对着演讲者还有一字排开的10位“青年代表”，他们大多是在校大学生或刚刚毕业的社会新鲜人。这种格局与流行的求职、选秀节目正相反——台上的人功成名就，台下评点、提问的初出茅庐。</p>\n<p>欧美著名高校的公开课是近年网络上的热门资源，美国民间非营利机构TED（技术、娱乐、设计的英文首字缩写）的系列演讲风靡一时，《开讲啦》对这些形式都有借鉴。不过与TED等结合具体行业乃至概念产品的创意宣讲不同，《开讲啦》第一季讲的多是人生经验、理想、价值观，主流，励志，或者用流行得近乎泛滥的说法，传递“正能量”。</p>\n<p>“《开讲啦》是‘央视一套’整体创新动作的一部分。”节目制片人吴晓斌告诉南方周末记者，“一套是国家电视台的旗舰频道，目前仍是全国市场占有率第一，但随着竞争加剧也面临很多挑战。要应对这些挑战，还要坚持主流价值，整个频道的方向，就是在主流价值表达方面有创新。”同《开讲啦》一起归为这种创新努力的，还有崔永元的“高雅娱乐”节目《谢天谢地你来了》和结合歌唱比赛、公益行动的《梦想合唱团》等，这两个节目刚刚获得了2012年广电总局创新栏目奖。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html/attachment/60511\"><img title=\"60511\" src=\"http://omm.hk/wp-content/uploads/2012/09/60511.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>冯仑（右）讲自己在沙漠迷路，仅剩一点汽油和水，是探索出路，还是等？这让王晓亚印象深刻：“他遇到的困惑，也是我们会遇到的困惑。 <span>（《开讲啦》节目组供图）</span></em></p>\n<p><strong>这个社会能找到您这样的女子实在不容易</strong></p>\n<p>“高富帅”和“白富美”是当下很多青年的追求。也许并非人人渴望，但如果白给你，有谁会拒绝吗？在王潮歌的“课堂”上，徐天星坐在青年代表席上，很帅，但不够“富”。他没有考上“名牌大学”，学的专业是模具设计，因为妈妈知道这一行很赚钱；他不爱专业，梦想从事播音主持，常常逃课。他说，自己遇到动心的女孩却不敢爱，因为觉得自己没本钱。</p>\n<p>王潮歌告诉他，自己当年和丈夫结婚，第一件家当是一张席梦思床垫，318块钱，借辆三轮车，丈夫拉着她和床垫回家，“今天我们依然很幸福。”“可是王老师，在现在这个社会能找到像您这么好的女子实在太不容易啦。”徐天星说。</p>\n<p>那天王潮歌演讲的题目叫“我是谁”。这个话题不是专门为了节目琢磨的，而是很长一段时间，她常常眼见身边的年轻人很困惑，甚至很痛苦。</p>\n<p>“现在年轻人认为，身家上亿和出了大名的，这叫成功，除了这个一切都不叫。几乎没有人告诉你，相夫教子比较好，一个好的发型师也比较好。你是发型师，别人马上就说你是不是该开一个理发店，是不是可以开连锁。”王潮歌说，“大家的幸福感特别差，每个人都奔着成功的目的去了。怎么可能每个人都是亿万富翁，怎么可能每个人都是名人呢？”</p>\n<p>“我是谁”，就是告诉年轻人，要设定自己的人生目的，“为什么非要把别人的日子和别人的目的当作自己的？”</p>\n<p>徐天星2012年7月毕业，到录制这期节目的8月初，还没找到合适工作。播音主持的梦想离他有点远，他尽一切可能找机会去接近它。他和朋友去制作单位的另一档电视节目当现场观众，上台唱了首歌暖场，工作人员留了他的电话，后来请他到《开讲啦》做“青年代表”。徐天星觉得自己“坎坷的情感经历”能够打动人，可是他还没讲完故事，王潮歌快人快语接过了话头。</p>\n<p>“我说最朴素的，人要繁衍。我不信一个上无片瓦的流浪汉在大桥洞底下，就不能跟他的爱人在一起，他就不能生孩子。我不相信那么多的农民，他没有车，没有房，他就不能结婚生子，生育的权利是与生俱来。非要把这个上边加那么多东西的话，那是你的事情，不是爱情的事情，你也别怪人家女孩，你要想是你有问题。”王潮歌告诉南方周末记者。</p>\n<p>徐天星还是没有被说通。“我现在还是单身，看上一个心仪的对象，我拿什么追求她？看个电影吃个饭都没有钱，我让她陪我压马路吗？她愿意还行，如果不愿意呢？”</p>\n<p>不过这堂公开课还是给他带来了一点“人生的转折”。他把头发剪短了，进工厂当了一名工人。“也是让自己吃点苦，人总要先苦后甜的。”</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html/attachment/60510\"><img title=\"60510\" src=\"http://omm.hk/wp-content/uploads/2012/09/60510.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>陈坤（右）和撒贝宁（左）在节目现场。青年代表王晓亚觉得，陈坤那场的气氛就是“崇拜”，在观点上大家和陈坤很少对抗，“有一点被他洗脑了的感觉”。 <span>（《开讲啦》节目组供图）</span></em></p>\n<p><strong>站着说话不腰疼</strong></p>\n<p>冯仑的主题《理想丰满》讲完，撒贝宁让10位青年代表在面前的题板上写下满意与否。艺术专业学生卞雅雯写了句“没那么简单”。很多时候，台上的演讲者回顾自己过去的经历，真诚地感喟，然而即将或正在面对现实压力的大学生却觉得他们“站着说话不腰疼”。</p>\n<p>“他历史条件和自身条件都是不可复制的。理想不像他说的那么神奇，有理想什么都解决了。”青年代表王晓亚是清华大学研二学生，在同台代表卞雅雯看来已经是“高富帅”了，但走出校园，他依然困惑重重。“社会上很多规矩、很多习惯跟我们想象的不一样。比如各种酒桌礼仪，我们从小就没接触过。上学的时候没人跟我们讲这些事，毕业后又一下子就接触这种东西，应对不过来，觉得挺违心的，觉得痛苦。”王晓亚说，“我们可能有追求、有理想，但这个路上还会有各种事情发生，你说我们是放弃自己的理想妥协，还是坚持自己所坚持的东西，然后被这个圈子给排斥？”</p>\n<p>演员陈坤讲《人生路，莫慌张》，说到自己公司做的心灵公益项目“行走的力量”，把注意力集中在呼吸和脚心，单纯地行走，感受内心的宁静。“我希望在我们无数的诱惑和欲望面前，学会笨一点、慢一点、二一点、傻一点。”</p>\n<p>王晓亚旁边的青年代表告诉南方周末记者，这就是“站着说话不腰疼”：“你现在什么都有了，去追求你自己内心的那份平静了，但很多年轻人需要考虑需要打拼的东西太多了，这时候要谈内心平静，其实挺不容易，也挺不现实的。”</p>\n<p>卞雅雯告诉冯仑，很多曾一起学美术的同学，实在因为生计所迫，不得不放弃了在这条路上继续追梦。冯仑很激动，直接报了自己的电话号码，说愿意提供帮助。播出时当然剪掉了，一来涉及隐私信息，二来这也脱离了精神交流的范畴。</p>\n<p>演讲者也许不经意间透露出来的某种优越，也会被平凡人尤为敏感地捕捉到。比如王潮歌说到自己初中时告诉妈妈自己不想高考想当作家，不久后她就收到《人民文学》杂志主编王蒙的来信，说服了她的年少冲动。因此像邓亚萍这样的演讲者更能得到普遍的信服与认同。用一位青年代表的话说，邓亚萍的成功是从零到一，退役之后的转型则让自己从一到零，然后再次从零到一。</p>\n<p>郎朗讲“指尖上的青春”，提到他18岁的时候在费城买下了一幢别墅——这显然是他刻骨铭心的一件事，因为在那之前他几乎一直是住在简易房里的。但播出的时候这一段拿掉了，也许是担心有歧义。</p>\n<p>抛向郎朗的问题恐怕是最尖锐的。24岁的姚呈呈在深圳大运会的时候就曾有缘与郎朗联弹，这次成为郎朗这堂公开课的青年代表。她同样学了二十年钢琴，妈妈像“郎爸”一样严格管教，但没有走上职业道路。她从某电力学院公共事业管理专业毕业，在钢琴机构和银行的职位之间犹豫，最终选择了后者。</p>\n<p>“我一样刻苦，一样努力，是什么造成了你我之间的差距？”她问郎朗。郎朗没有正面回答这个问题。姚呈呈也没有穷追不舍，而是上台与郎朗联弹了《匈牙利舞曲一号》。</p>\n<p>“郎朗其实代表了中国当代青年成长的一个很特殊的路径，他的成长似乎是中国教育模式的一种成功，所谓‘虎妈’、‘郎爸’。观众最感兴趣的可能就在于此，难道真的是中国式教育成功了吗？”制片人吴晓斌说，“所以节目也是力图表现各种不同观点。”</p>\n<p>演讲者都是事业成功的人，谈话也离不开“成功”二字，但《开讲啦》力图避免机场书店总在播放的那种“成功学”。“那些东西特别有市场，要是《开讲啦》不说平等、真诚、探讨、分享，而是就说‘十期节目改变你的人生’，那这个节目绝对能火。其实我们一定在回避，不是说这人特别成功他要教育大家，你们要听他的，而是平等，是探讨。”吴晓斌告诉南方周末记者。</p>\n<p>撒贝宁更看重困惑和问题的分享，“原来郎朗这么厉害这么成功的人，也有过这么迷茫的时候，有过自己不知道未来该怎么样的时候。观众如果能够从中感觉到一种力量，或者能够感觉他的迷茫是正常的，别再为这个焦虑，我觉得就够了。”</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html/attachment/60513\"><img title=\"60513\" src=\"http://omm.hk/wp-content/uploads/2012/09/60513.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>《开讲啦》每集邀请十位青年代表。对演讲认同，就在小黑板上画圈，不认同的就画叉。青年代表何宇佳觉得，他们的演讲自己可以不同意，但只要合理，就尊重他的观点，不会觉得他是错的。 <span>（《开讲啦》节目组供图）</span></em></p>\n<p><strong>励志并不是坏东西</strong></p>\n<p>“当年小崔做《实话实说》的时代已经过去了。”撒贝宁对南方周末记者说，这是一个大家慢慢缺少倾听的时代，大学生在课堂上听老师讲课，是他们四年里必须完成的任务，任务之外，很少人能坐下来真正安安静静的去听别人讲述。接受信息的方式太多，大家都习惯上网看一些事件，有时候就是看一下标题，连链接都不点开，很碎片。“这种访谈类节目，我们也做了一些研究发现，除了鲁豫做的‘有约’、李静做的‘静距离’这种挖掘嘉宾故事的节目可能还能吸引年轻人，剩下的都比较艰难。”</p>\n<p>讲述与倾听其实是这个社会的传统。哪怕只说改革开放之后，也有曲啸、李燕杰等著名的“共和国演讲家”，有张海迪，有以徐良为代表人物的英模报告团；近年流行于丹、易中天这些自《百家讲坛》扬名的讲师，还有票房火爆的罗永浩演讲。</p>\n<p>在主流价值取向上，《开讲啦》与传统的演讲一脉相承，向上、励志、讲真善美。吴晓斌认为励志永远是人们愿意接受的，只不过以前可能“励”的方式不那么好，所以大多数人不接受，“反过来就给了非主流的东西一些空间。”</p>\n<p>固守主流价值，《开讲啦》的核心诉求点是语态创新，“就是你要能感觉出来，演讲也好，或者各种不同提问也好，这个语言、这种风格，跟央视一套的其他节目相比，有往前走了小半步的东西。”</p>\n<p>另一个特点自然是直接互动，不再像二三十年前流行的那种大规模集体接受感动和灌输。倾听是倾听了，“我希望他们不是一边倒的角色，听完演讲以后‘太棒了，您说的太好了，我们太赞同了’——完全是请教式的那种。”撒贝宁说，“这是一个比过去更容易人云亦云的时代，你能听到太多的声音，太多的观点。怎么让年轻人真正能够用自己的心智去判断自己的人生和未来，而不是在一种渐渐习惯的状态当中，把自己的人生交给周围的人，这非常重要。”</p>\n<p>新一季的《开讲啦》仍在筹备中，徐天星希望这个课堂能讲讲友情：“我现在出门在外，很多人说‘君子之交淡如水’，我不知道怎么形容朋友这个词。这是我最想找人谈的话题。”在读博士生何宇佳想看到马云等科技行业的人来讲课，也希望看到大家熟悉的政要，“我觉得如果能请这些人来讲的话是非常好的一件事”。</p>\n<p>节目编导也和参加过节目的青年代表在网上聊人选，李开复、白岩松，还有在美国玩脱口秀的黄西都是他们想要的名字。姚呈呈则希望看到韩寒。</p>\n<p><strong>请问……对话开讲者</strong><br /> 来源：南方周末<br /> 作者： 南方周末编辑部</p>\n<p>成功人士在台上讲，初出茅庐者在台下提问。《开讲啦》要讲的是正能量，而讲的方式并不是灌输。以下对话节选自《开讲啦》节目第一季。</p>\n<p><strong>王石：中国人对房地产商的偏见</strong></p>\n<p><strong>现场观众</strong>：在您“放下金钱”后，账户里还剩多少钱？</p>\n<p><strong>王石</strong>：我知道他是在调侃。在讲“放下”之前，你不能情绪化。什么都没获得，你说放下，那还能有多少钱？</p>\n<p><strong>青年代表</strong>：2011年中国财富榜前一百位有四十八位是房地产商，但作为国内房企老大的老大，王总竟不在其列。第二，是你自己故意做了一个切割，把自己和房地产商区别开来，还是因为你其实本身就没这个气质？</p>\n<p><strong>王石</strong>：第一我不是没钱，如果我不放弃的话，现在也是百亿吧。第二，我觉得还是有对商人的偏见吧。就好像一个房地产商流的血液就应该是绿色的，因为美金是绿色的。</p>\n<p>我想说的是中国人对房地产商的偏见。是这个行业的问题还是做这个行业的人的问题？两者都不是。</p>\n<p>现在房地产价格高，行业是有责任的，我们自律不够。作为一个企业家，你的责任是什么呢？2002年，我去非洲乞力马扎罗登山，登山过程中，我惊讶地发现我怎么没有看到雪。我问专家怎么回事，专家告诉我很简单，全球气候变暖。万科是世界上最大的住宅开发公司，换句话来讲，你也是最大的木材消耗者之一。这就和我们有关系了，那我们就知道我们的责任了：如何来减少木材使用，节省建造房子。</p>\n<p><strong>邓亚萍：任何事情从现在做都不晚</strong></p>\n<p><strong>青年代表</strong>：我曾经是亚洲帆船冠军，现在在做城管，您对我这样的情况有没有什么好的建议？</p>\n<p><strong>邓亚萍</strong>：确实，你专心去训练，别人在读书。你一旦退役，又重新回到一个普通人的生活。我自己最大的感受，就是一定要提前规划。我16岁拿第一个世界冠军，24岁退役。我一直在琢磨。我如果做一个乒乓球教练，我满足吗？不满足，我能做什么？我没法跟大学生竞争，除了打球之外，我什么都不会。那我要去学习。你必须理清楚，你想要一个什么样的人生，怎样去努力。我坚信一点，任何事情从现在做都不晚。</p>\n<p><strong>赵启正：话语权实际上是话语力</strong></p>\n<p><strong>现场观众</strong>：遇到妈妈和女朋友同时掉水里，你先救谁？</p>\n<p><strong>赵启正</strong>：这个问题我就不答了。如果在新闻发布会上，这样答有利弊，一定要有取舍。这个取舍，要保留中国人的尊严，国家的立场要正确，但并不是不实事求是。</p>\n<p>去年有个外国记者问，你们开一次政协大会花多少钱啊？我真不知道。我说你把我问住了，我想花的还是不少的——给他一点思想准备。我们的秘书长负责这件事情，他的责任就是又要把会开好，又要尽量节省。我知道后，用e-mail通知你。然后我们请专门的同志，算了好几天。也说明我们是有缺点，这时候才算。算完了，我又想，我为什么不先告诉中国呢？先外国，后中国，这有失尊严。我就上网，上完网给他发了封e-mail，请查某某网站，他很高兴。</p>\n<p><strong>青年代表</strong>：您在向外国介绍中国时，外交辞令起到了很大的作用。但是现在新闻媒体发言，更多是向老百姓，是不是这样的发言，应该更加朴实、直接呢？</p>\n<p><strong>赵启正</strong>：外交辞令代表国家。对国内的透明，是指我们政务透明；对国际的政策，的确是有政治智慧。那么外交辞令是给外国人听的还是给中国人听的，我觉得内外兼有。不能你对外说一句话，对内说一句话，不一样，那还有什么信用？现在有句话叫话语权，如果你说一句话，人家会觉得可信的，他就有话语力量。所以话语权实际上是话语力。</p>\n<p><strong>青年代表</strong>：我在美国搭顺风车，车主听说我是从中国来的，就很直接地告诉我，他对中国的感受是“恐怖的”。遇到这种问题，你会如何回答？</p>\n<p><strong>赵启正</strong>：中国有几件华丽的外衣，如北京，如上海，或者说有北京奥运会，上海世博会，但是你不知道我里面这件衣服，旧的。有的地方还有点脏、有点破、有点补丁。所以我们在请外国人参观中国的时候，不能只看北京上海，还要看看西北，看看比较欠发达的地区。你们的留学生同学，你们应该带着他们看看农村，这样了解的中国才是真中国。</p>\n<p><strong>陈坤：我不认为我是小地方的</strong></p>\n<p><strong>青年代表</strong>：你真的觉得行走是有意义的吗？公益在哪里？</p>\n<p><strong>陈坤</strong>：第一，捐钱我没少捐过，只是增加了一个行走力量。第二，告诉我什么是应该的，比如说慈善就应该做，是吗？</p>\n<p>有些人需要衣服，你把衣服捐过去，这是一个帮忙；有人危难的时候，我对他微笑说，你很棒，这是公益。我跟大家分享的是心灵平静。在行走的过程里，你们自己内心觉醒，这难道还不是心灵的慈善吗？</p>\n<p>我到现在，不需要作秀了。我在做我心里觉得想做的事情。你说得对，我是明星我有钱，看跟谁比。但是没有一个人应该跟陈坤讲，说你陈坤的钱应该做这个，因为每一分钱，是我自己包里的钱。</p>\n<p><strong>青年代表</strong>：你觉得在从小城市到大城市的迷茫之间，可以做什么改变现状？</p>\n<p><strong>陈坤</strong>：我要送你三个词，也是送给我自己的。第一个是发现；第二个词是接受；第三个词是转变。发现你自己弱，你发现你自己会因为别人的鼓励和批判而难过，你要问你自己。然后开始接受，也许他说的是对的。别人说，陈坤你是个“二”，大部分时间我说我不是，你把同样说“不是”这一秒钟，变成“我是”。我能够给你的建议是这个，我也是小地方出来的，但是在我的脑子里面，我不认为我是小地方的，我们是地球人，你们大城市有什么了不起吗，我们小城市有什么不好吗，我们不都是人吗？</p>\n<p>（整理、节选：陈浩民、彭军淋、周鑫）</p>\n<p><strong>很难完全放开争论</strong><br /> 来源：南方周末<br /> 作者： 自述 撒贝宁 采访 南方周末记者 李宏宇</p>\n<p>《开讲啦》注定不可能大红大紫，它不可能会成为像《非诚勿扰》、《中国好声音》那种，它毕竟是一个安静的节目。</p>\n<p>我已经工作十几年了，但生活中还是会有困惑。</p>\n<p>我问王潮歌，做第一个“印象”和第二个“印象”，到最后那么多“印象”，你的感觉还一样吗？王潮歌回答说自己小时候，可以接触到的文学作品和信息来源不是那么多，她说《人民文学》每次发行的时候她都会像举行一个仪式一样，洗个澡，舒舒服服地坐在床边然后摆上零食，就像年轻人现在买个爆米花跟自己最好的伙伴或者是情侣去看场电影一样。她说她从那个时代开始，就对这种艺术、创作带着一种膜拜心态，她的创作灵感和能量始终不会枯竭。</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html/attachment/60512\"><img title=\"60512\" src=\"http://omm.hk/wp-content/uploads/2012/09/60512.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>撒贝宁希望年轻人站在自己的角度上，说“这就是我的问题”，而不是代表青年群体。但“放开了讨论”的氛围还是很难实现。<span> （《开讲啦》节目组供图）</span></em></p>\n<p>听完王潮歌的演讲，回去我反思自己，十几年做《今日说法》，一年365期，做了十几年，慢慢地，很多人问我，你做过那么多案例，给你印象最深的是什么，我可能突然一下想不起来。</p>\n<p>一开始做节目的时候，我把它们当成一个个故事，真正去揣摩故事中每一个当事人的情感，每做一期节目你会觉得生命得到了一次洗礼。会被里面的人物感动，鼻子发酸，眼泪快淌下来。为什么会慢慢变成了这样，是因为习惯了、更理性了，还是因为什么？</p>\n<p>我现在有时候担心《开讲啦》这些青年代表，会站在年轻人这个群体的层面上来发问，而不是站在自己个人的角度上。这有点像寻宝节目中，每一个端着宝贝出来的人都说这是我朋友托我带来，来问问专家，其实可能就是他自己的，但他不好意思说，我特别希望他们说，这就是我的（问题）。</p>\n<p>我也是一直在寻找自己在台上角色的定位：我是一个演讲人的同伴，帮他一起面对年轻人的问题；还是站在年轻人这边，和他们一块向演讲人发问？后来我慢慢发现我的角色应该像一个自由人，在两者之间充当一个黏合剂。</p>\n<p>年轻人的问题问不到位，我也会帮他们。王石那期，有个年轻人问，您今天这么成功，我们怎么才能拥有您这样的成功。我当时补充：如果说拿王石先生今天所有的成功跟你换你的青春年华，你换不换？那孩子说那他不换，所以我说你现在知道你自己拥有的最宝贵的财富是什么。</p>\n<p>有时候我也会挑事，来挑拨他们双方之间产生这种相互之间的沟通、交流的欲望。这些青年代表，你让他们真的放开了和这些嘉宾争论，甚至像和自己的同学、自己的老师争论一个问题，他们可能不太敢，有时候为了这个效果，尝试了几次，我觉得可能还是很难实现完全放开讨论的那种争论的氛围。</p>\n<p> </p>\n<p>原文：依次<a rel=\"nofollow\" href=\"http://www.infzm.com/content/81177\"> 点击</a>     <a rel=\"nofollow\" href=\"http://www.infzm.com/content/81180\">点击</a>     <a rel=\"nofollow\" href=\"http://www.infzm.com/content/81178\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/09/28. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E6%8D%A2%E4%B8%80%E7%A7%8D%E8%85%94%E8%B0%83%EF%BC%8C%E8%AE%B2%E7%82%B9%E6%AD%A3%E8%83%BD%E9%87%8F-%E5%A4%AE%E8%A7%86%E9%9D%92%E5%B9%B4%E5%85%AC.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/ZBCzlLHiQ3M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19509,9098,19196,15196]}