{"id":254143,"link":"https://chinadigitaltimes.net/chinese/2012/09/发现新闻-高检法医质疑谷案：谷开来背后是谁？/","date":"2012-09-28T17:15:44Z","modified":"2012-09-28T18:16:05Z","title":"德国之声 | 高检法医质疑谷案：谷开来背后是谁？","content":"<div>\n<p>(德国之声中文网)中国最高检察院法医王雪梅，近日在其博客上发出博文，公开质疑官方尘埃落定的&#8221;谷开来谋杀案&#8221;中，关于海伍德系氰化物致死的结论。她在博文中提出一系列疑问：&#8221;海伍德被灌进所谓&#8221;氰化物&#8221;之后，并没有出现相应的中毒症状，死者无论是尸斑还是心血，均不存在氰化物中毒的标志性颜色改变。&#8221; ；最初为海伍德做尸检的法医&#8221;假如死者真死于氰化物，他们为何没有记录应该出现的鲜红色尸斑及鲜红色心血？&#8221;且该法医曾作出&#8221;酒后猝死&#8221;结论，为何没有受到指控等。</p>\n<p>为此她认为海伍德死于氰化物中毒的结论缺乏足够的证据：&#8221;这个事实不得不让人怀疑，海伍德被谷开来灌进&#8221;氰化物&#8221;后，并没有出现相应的中毒症状。如果海伍德真的像检方所说的那样死于氰化物中毒，他很可能在中毒后即刻死亡。据新华社报道，谷开来没有对检方所称她在谋杀海伍德时使用了氰化物的说法提出异议。&#8221;</p>\n<p>但王雪梅表示根据公布的庭审资料，并不怀疑谷开来有杀人动机、杀人预谋及杀人行为，只是疑的是谷开来使用的毒药是否真的使海伍德致命；她也提及谷开来精神状态是否遭王立军利用？暗指&#8221;谋杀案&#8221;的主凶可能另有其人。</p>\n<p>《华尔街日报》称王雪梅是中国公开质疑 &#8220;谷开来谋杀案&#8221;官方通报的最高调的体制内人士，中国政治目前正处在一个尤其敏感的时刻，该质疑尤引人猜想。就在昨日，该博文已遭删除，王雪梅向《华尔街日报》证实不是自己所为。她向该报表示，虽然未参与此案调查，亦对政治不感兴趣，但发布该博文是想捍卫中国法医声誉，她也并不担心安全问题。</p>\n<p>王雪梅现任中国最高检察院检察技术信息研究中心副主任，中国很多官媒此前曾对其职业成就采访报道。她的微博上注明：任何个人，任何团体，任何组织，都不可能利用我王雪梅说他们想说的谎话、做他们想做的坏事，因为我是一个为亡灵尽忠、替天行道的职业法医。她的体制内身份及广泛影响力也使这篇文章在十八大前的敏感时刻，象一重磅炸弹引爆网络和媒体，也有人质疑王雪梅公开言论的背后是否怀有政治指向？德国之声联系最高检工作人员问及王雪梅被直接挂断电话。</p>\n<p><strong>&#8220;谷开来应该是一个观察者的角色&#8221;</strong></p>\n<p>中国知名律师张思之在接受德国之声采访时，表示尽管官方已经公布了谷开来案的审判结果，但案情一直是扑朔迷离，案情远未清晰呈现，他个人大胆假设现场情形，谷开来应在现场，但是一个观察者的角色。</p>\n<p>张思之说：&#8221;有人要把海伍德置死，谷开来是在现场的，但是不是谷开来下的手，我是有怀疑的，那么究竟是谁动的人，为什么不追究？隐瞒真相不是好办法，越隐瞒越多，让人猜想越多。&#8221;他再次期待中国官方能够摒弃遮丑的作法，用公开真相的办法来化解危机。</p>\n<p>《纽约时报》昨日就王雪梅质疑谷案一事报道时发出评论&#8221;由于谷开来案的审判牵涉到政治因素，而法庭对她的 判决有可能在庭审前就已经确定，中国官员可能觉得不需要在法庭上提交详细的证据，即使这些证据已经被搜集到。&#8221;</p>\n<p><strong>&#8220;我觉得那个人不是一般的人&#8221;</strong></p>\n<p>张思之也对王雪梅的职业精神表示赞赏，与王雪梅质疑点不同的是，他直指谷开来案中背后之人：&#8221;置海伍德于死地的毒到底是什么，有人说是氰化物，有人说不是，不管是什么，但他被毒致死是肯定的了，关键是这个毒来自何处，谁提供的这个毒，那个人是谁，为什么那个人现在还不出来，不追究？我觉得那个人不是一般的人。&#8221;</p>\n<p>中国官媒新华社最新通报，9月28日，中共召开政治局会议审议并通过中共中央纪律检查委员会《关于薄熙来严重违纪案的审查报告》，决定给予薄熙来开除党籍、开除公职处分，对其涉嫌犯罪问题及犯罪问题线索移送司法机关依法处理。官方通报中指他在谷开来谋杀案中滥用职权、收受贿赂等。公众在注目，薄熙来在&#8221;谷开来谋杀案&#8221;中的角色在未来会否真正揭开？</p>\n<p>作者:吴雨</p>\n<p>责编:</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[19194,14969,9164]}