{"id":254112,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-上海视窗-法医王雪梅质疑尼尔·伍德死因为谷/","date":"2012-09-28T13:30:12Z","modified":"2012-09-28T13:30:12Z","title":"法广 | 上海视窗: 法医王雪梅质疑尼尔·伍德死因为谷开来案更添迷雾","content":"<div>\n<p>王雪梅在接受本台采访时表示，她并不怀疑谷开来谋杀了尼尔·伍德，但对尼尔·伍德死否最终死于这一毒杀有疑问，她强调自己发文质疑并无政治背景，只是出于法医的职业责任。</p>\n<p>王雪梅的文章的文章分成毒物技术分析和心理状况分析两部分。</p>\n<p>首先，王雪梅提出，用于杀人的氰化物具有“闪电式”死亡的致命效应，一旦毒物接触口腔及消化道粘膜，受害者即刻就会出现明显的致命性中毒表现。</p>\n<p>无论是从王立军主动向政府提交的薄谷开来与其详述杀人经过的秘密录音中，还是从薄谷开来与张晓军在法庭上的杀人供述中，都没有寻找到两个“毒杀者”提供的本该亲眼见证的一系列出现在受害者身上符合科学规律的中毒表现：既缺乏来自呼吸系统闪电式窒息的尖叫反应，又缺乏来自中枢神经系统闪电式痉挛的躯体动作，毒杀者既没有亲眼目睹被害人闪电式的昏迷，又没有发现被害人闪电式的呼吸心跳骤停。</p>\n<p>死于氰化物毒杀的尸体，由于血中氰化正铁血红素的形成，其尸斑及血液必然会呈现出明显异常的鲜红色。在中国，只要是个法医，就应该一眼识破这样的异常。</p>\n<p>这样的一个突然发生在高档宾馆的涉外命案，在当时的重庆，一定不是个小案件，公安机关必然会按常规对死亡现场和死者尸体进行必要的现场勘查及尸表检验。</p>\n<p>对警方来说，氰化物的心血检验非常简便易行，这是由于氰化物的致死量极微，一般无需定量分析，血液样品中的氰化物不经分离就可以用最简单的方法进行定性检验，命案中最基本最常规的毒化检验。</p>\n<p>在尼尔·伍德死亡事件发生的当时，也就是死者的尸体还没有火化之前，公安机关通过科学的毒化检验并没有发现死者的心血里有致命性的氰化物。</p>\n<p>她认为，有理由对此案的死因认定提出严重质疑：尼尔·伍德真是死于氰化物中毒吗？如果另有死因，那么，真正的死因不排除系他人用柔软物衬垫在死者的颈部导致的机械性窒息死亡。</p>\n<p>此前，本台采访谷开来一审参加者中，谷开来的辩护律师蒋敏曾提出这一质疑。</p>\n<p>蒋敏提出，尼尔的最初尸检，并未发现氰化物中毒的主要典型症状（瞳孔放大、眼球突出、粘膜出血），仅有肺水肿与脑水肿等氰化物中毒次要症状。</p>\n<p>尼尔血液第一次检查，未查出氰化物。案发四个月后第二次查出氰化物，含量正好为氰化物人体中毒下限。这期间发生了血液样品脱离司法程序，被王立军及其他几名重庆高级警官违法随身携带，因此不能排除这一样本的可信度有疑问。</p>\n<p>王立军案庭审时，也曾提及，王在谷案中并未查出氰化物，并曾因此联系美国法医大师李昌钰，试图求助，但不久即发生了他的出逃事件。</p>\n<p>对此，谷开来的律师、安徽省律师协会会长蒋敏质疑，“毒物的来源不清晰，不能证明该毒物为氰化物。”但未被法官接受。</p>\n<p>王雪梅在博客中也强调，根据公布的有关庭审资料，绝不怀疑薄谷开来有明确的杀人动机、杀人预谋和杀人行为，但是，她很怀疑薄谷开来用来毒杀尼尔.伍德的“致命毒药”是否真得致命？</p>\n<p>王雪梅随后继续分析谷开来的精神状况。</p>\n<p>司法精神鉴定的结果提示，薄谷开来的精神状态存在明显问题。</p>\n<p>王雪梅认为，“在我大脑储存的记忆库中，类似薄谷开来这样的身心分裂之异常，在她那个现实的生存空间其实并不罕见。”</p>\n<p>王雪梅认为，薄谷开来杀害尼尔-伍德的犯罪动机绝非如她在法庭上供述的为保儿子的生命。以薄谷开来现实的社会背景，尼尔-伍德这个普通英国公民，并非真的会对在美国生活的薄某某构成生命上的威胁，如果薄谷开来是在这样的动机支配下实施的犯罪，那么，她的犯罪动机一定是非现实的、病态的，在司法精神医学中，这样的动机被定义为“被害妄想”。</p>\n<p>有鉴于此，导致薄谷开来杀害尼尔-伍德的犯罪动机一定是具有现实意义的，那就是尼尔-伍德与薄谷开来之间有着不可告人的秘密，让这个不可告人的秘密永远地消失，就是薄谷开来正常的、明确的、具有现实意义的杀人动机。</p>\n<p>此外，从整个案件经过来看，薄谷开来极度信任和信赖王立军。对于一个精神并非健全的人来说，这种信任和信赖是非常可怕的，其必然结果，就是薄谷开来的思想和行为非常容易受到王立军的心理暗示。</p>\n<p>换句话说，王立军可以很轻易地利用薄谷开来做自己想做而又不可能做到的事情。王雪梅最后质疑，“尼尔伍德之死，最大的受益者会是谁呢？”</p>\n<p>此前合肥谷开来案庭审中，案庭审记录显示，在13日晚至15日案发之间，尼尔所住房间有外人进入阳台的痕迹，此外还有另一重要细节：两被告人均供述，离开房间时，尼尔是头靠床头。发现尼尔尸体时，尼尔横卧在床上，床上有滚动痕迹，说明尼尔当时可能并未死亡。</p>\n<p>当时，谷开来的律师蒋敏据此做了案件有疑点的辩护，但法庭认为，并无充分证据证明有人闯入。</p>\n<p>记者分析认为，不能排除，该案卷入极深的王立军曾回到现场并留下痕迹的可能。</p>\n<p>在该案中，王立军先提出了设局诬陷海伍德贩毒，以拘捕为名将其乱枪打死的建议，谷开来向郭维国提出后被拒绝，又安排重庆黑社会贩毒分子提供了“三步倒”毒药给谷开来，王在这场谋杀案中卷入极深，甚至被前律师李庄等人认为有共犯或者煽动者的嫌疑。</p>\n<p>王立军出身刑侦，有很强的自信和好奇心，用辽宁土话说，“彪”，因此，存在王回到现场查看、取证，甚至如王雪梅所估计，出手让仍在挣扎的伍德“机械窒息”死亡的可能性；当然，也不能完全排除第三方“幕后黑手”遣人到场查看的可能性。</p>\n<p>而该案庭审中另一细节，即谷开来在谋杀案后当晚多次给王立军拨打电话，但王立军都未接听，或者也为这一猜疑增加了可能性。</p>\n<p>王雪梅的质疑为薄熙来的支持者提供了炮弹，鼓足了勇气。但这些人未必愿意承认的是：从谷开来公认不讳，事发后对王立军坦承过程并被录音，谋杀案共犯张晓军的旁证等可以看出，证据相互印证，谷的杀人罪无法推翻。</p>\n<p>王雪梅在博客中也强调，”根据公布的有关庭审资料，绝不怀疑薄谷开来有明确的杀人动机、杀人预谋和杀人行为”。</p>\n<p>但对尼尔-伍德是否死于氰化物，或者是“三步倒”这种非法毒药中不知名的成分，甚至是死于某个神秘的第三者，有关司法部门不愿横生枝节，对该细节进行深入调查和辩论，如果王立军的确曾经回到现场，检方也不愿深究让案情更加复杂化。</p>\n<p>目前中国司法公信力如此低落，对薄熙来的评价上，中国社会有巨大分裂，该案也没有真正公开审判，许多薄熙来支持者甚至坚持认为出庭并认罪的“谷开来”只是替身，对这一如此戏剧性的案件产生的种种疑云，并不奇怪。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,19189,14969,9164]}