{"id":254104,"link":"https://chinadigitaltimes.net/chinese/2012/09/爱思想-朱佳木：如何观察当代中国/","date":"2012-09-28T12:45:29Z","modified":"2012-09-28T12:45:29Z","title":"爱思想 | 朱佳木：如何观察当代中国?","content":"<div>\n<p>朱佳木：如何观察当代中国?</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B1%B4%FA%D6%D0%B9%FA&#038;searchfield=keywords\"><span>当代中国</span></a>     ● <strong>朱佳木</strong>    　　<br />　　当代中国的国情异常丰富，要在短时间内讲清楚是不可能的。本文从观察当代中国的基本方法入手，谈谈自己的认识。<br />　　　　<br />　　一、历史地观察当代中国<br />　　　　<br />　　一个国家和一个人一样，其所以是这样而不是别的样子，都与自己成长的历史有密切关系。因此，要真正了解当代中国，不仅要看新中国成立至今的历史，也要看她成立以前特别是近代以来的历史。<br />　　中国是一个历史悠久、地域辽阔、人口众多、物产丰富、文化灿烂的文明古国。在有文字记载的3000多年的历史长河中，中国虽然曾多次出现分裂、割据局面，但统一始终是主流。在很长时期里，中国也一直是一个经济上的强国大国。据英国经济历史学家麦迪逊计算，从公元一世纪到19世纪20年代以前，中国经济总量一直处于世界第一，约占世界的1/3左右。但自从18世纪后半叶欧美各国掀起工业革命高潮开始，中国逐渐落伍。1840年英国发动第一次鸦片战争以后，中国更是逐步沦入半殖民地半封建的悲惨境地。<br />　　面对西方列强的不断入侵和清王朝的专制、腐朽，中国的有识之士和人民群众进行了持续的反抗，这些反抗虽然动摇并最终推翻了清王朝的统治，但没有赶走帝国主义，也没有打倒封建势力，因而未能解决中国独立与富强的问题。直到1921年中国共产党成立，中国人民才找到了一条正确的道路，并通过28年的新民主主义革命，推翻了帝国主义、封建势力和官僚买办资产阶级的联合专政，建立了工人阶级领导、以工农联盟为基础的人民民主专政的中华人民共和国，实现了国家的独立、统一和各民族的大团结，为中国由农业国变为工业国扫清了政治障碍。<br />　　新中国成立后，没有选择西方国家普遍实行的多党制、议会制，以及苏联实行的一党制和联邦制，而是建立了人民代表大会制和中国共产党领导的多党合作和政治协商制、民族区域自治制、基层民主制度等基本政治制度。面对国内资金的匮乏、农业生产力的低下、工业基础的落后、科技人才的奇缺，以及以美国为首的帝国主义国家的军事威胁、经济封锁，以毛泽东为核心的新中国第一代领导人，抓住苏联答应全面援助中国工业化建设的机遇，选择优先发展重工业的战略，并为此放弃了新中国成立之初原本打算实行较长时间的新民主主义政策，决定实行计划经济体制，以及农业的合作化和工商业的国有化、集体化，提前向社会主义过渡，从而把有限的资金、物资、科技人才等等资源集中用于大规模的工业化基本建设，使中国在较短时间内建立了独立的比较完整的工业体系和国民经济体系。<br />　　计划经济体制在实行过程中也暴露了企业缺少自主权、产销互不见面、对市场反应不灵活等弊端，为此，新中国从上世纪50年代中期便提出要探索适合自己特点的建设社会主义道路。但由于当时在指导思想上犯了“左”的错误，盲目追求经济建设的高速度和所有制的公有程度，使这种探索一度走偏方向，导致“大跃进”和“文化大革命”的错误。1978年，以邓小平为核心的新中国第二代领导人，根据国际国内形势的变化，主动纠正了前一阶段的错误，积极推行经济体制改革和对外开放的政策，在计划经济体制中加入了市场调节的成分，在农村集体经济的基础上实行了家庭联产承包制和土地承包制，允许个体、私营经济的发展，吸引国外直接或间接的投资，并兴建了经济特区，开放了沿海、沿江、沿边城市。<br />　　1992年，以江泽民为核心的新中国第三代领导集体，决定建立社会主义市场经济体制，让市场对资源配置起基础性作用，让个体、私营经济与公有制经济共同发展。目前，中国规模以上工业企业中，国有及国有控股、外商及港澳台投资、私营这三种不同类型的企业，单位数占总数比分别为5%、20%左右和50%多，主营业务收入占总数比各为20%多，从业人员平均数占总数比分别为20%、30%多和30%多；商品价格形成由市场决定的部分，在零售、农产品收购、生产资料出厂这三个环节中，均占90%以上；资本、劳动力、技术等生产要素市场已基本形成。事实说明，中国现有的经济体制同计划经济体制时期相比，发生了巨大变化。但是，这种经济体制不同于资本主义国家建立在私有制基础之上的自由市场经济，其中的社会主义全民所有制经济即国有经济，仍然是国民经济中的主导力量，控制国民经济的命脉；国家对于市场的活动，仍然进行着宏观指导和调控，而且计划调节仍然是国家宏观调控的重要手段。<br />　　在政治体制方面，中国近30多年里也发生了深刻变化。例如，改变了过去党对政府和社会事务包揽过多、权力过分集中于党的各级领导机关的现象，实行了党政职能的适当分开和政企分开、政资分开，扩大了党内民主、人民民主和基层群众自治范围，推行了差额选举制、政务公开制，部分县乡试行了直选制；加强了对权力的制约和监督，实行了领导干部的任期制、退休制、问责制、辞职制、审计制，建立了重大事项的报告制、质询制、听证制；实施了依法治国的方略，截至2011年底，除宪法外，制定了现行有效法律239部、行政法规714件，地方性法规、自治条例、单行条例8921件。事实说明，中国自改革开放以来，政治体制改革不但没有停步，而且取得了重大成果，与经济体制改革相比并不滞后。可以肯定，这一改革和民主政治建设还会继续深化和推进，但其目标仍将是社会主义制度的自我完善，原则仍将是坚持中国共产党领导、人民当家作主、依法治国的有机统一，前提仍将是有利于政局稳定、人民团结、经济发展、生活改善。中国过去没有今后也不会照搬西方的多党轮流执政、三权鼎立的制度。因为这种制度并不适合中国国情，如果生搬硬套，不仅不会给中国人民带来真正的民主，不会解决腐败问题，相反却会引发政局动荡，造成社会混乱、国家分裂、内战爆发、难民成群，使已有的发展成果丧失殆尽，最终退回到被外国势力瓜分的时代。这种结果对中国是一场灾难，对世界也必将是一场灾难。<br />　　　　<br />　　二、全面地观察当代中国<br />　　　　<br />　　我们看一个人，既要看他的优点、长处，也要看他的缺点、不足；既要看他在不同成长时期的区别，也要看这些不同时期的联系。看一个国家同样应当如此，否则就会像寓言说的盲人摸象那样，仅仅摸到大象的一支耳朵或大腿，便以为那是整个大象。<br />　　当代中国的历史从1949年算起，至今已过去60多年。在这段时间里，可以以1978年中共十一届三中全会为界，分为改革开放前后两个时期。我们一方面要看到改革开放后经济的高速发展和人民生活水平的大幅度提高，另一方面，又要看到改革开放前经济建设和人民节衣缩食对改革开放后发展的基础性作用和贡献；一方面要看到60多年来中国在各个领域取得的巨大成就，另一方面，又要看到当前还存在许多严重的缺陷和问题。<br />　　1.当代中国取得了中国历史上无与伦比的辉煌成就。<br />　　首先，看改革开放前的29年。这29年，不仅远远超过了旧中国上百年的发展，而且在某些领域大大缩小了中国与发达国家的差距。比如，在经济增长率和固定资产积累方面。新中国成立时，从官僚买办资产阶级手中没收的固定资产仅有112亿元；1956年对资本主义工商业改造时，从民族资本家手中赎买的固定资产不足20亿元，二者相加130亿元。中国人民就是靠这点家当，在内缺资金、人才、资源、经验，外有西方经济封锁的情况下，发扬自力更生、艰苦奋斗的精神，通过连续5个五年计划建设（仅在初期得到苏联一些援助），使1952—1978年的工农业总产值年均增长8.2%（如果按GDP计算，有权威统计学家认为年均增长率为7.3%），工业总产值年均增长11.4%；基本建设投资6440亿元，累计新增固定资产比1949年增加了56.3倍。在工农业产品方面。1978年，新中国的钢产量达到3200万吨，比旧中国最高年份产量增长35倍；与英国相比，由相差99倍变为超过其1200万吨；与美国相比，差距由438倍缩小为2.7倍。发电量达到2566亿千瓦小时，比旧中国最高年份增长43倍；与英国相比，由相差13倍变为大体持平；与美国相比，差距由80倍缩小为8倍。石油产量由旧中国最高年份的32万吨提高到1亿吨，做到了自给自足。粮食产量由旧中国最高年份的1.4亿吨提高到3亿吨，增长了1倍多。<br />　　其次，看改革开放后的33年。这33年，中国发展速度比前29年更快，出现了举世瞩目的“中国奇迹”。在经济增长率和经济总量方面，1978—2011年，中国的GDP年均增长9.8%；经济总量达到约7.5万亿美元，占世界经济的份额由1.8%提高至10%，在世界上的位次由第10位升至第2位。在工农业产品方面，1978—2011年，钢的年产量增长21倍，原煤的年产量增长5.8倍，年发电量增长18倍，粮食年产量增长90%（即由3亿吨增加到5.7亿吨），肉类年产量增长9倍（即由856万吨增加到7960万吨），均处于世界第一或第二位。在其他方面同样可以列出很多。<br />　　2.当代中国在发展中仍然存在许多严重问题。<br />　　首先，按人均计算,各项发展指标都偏低。中国目前有13.47亿人，任何一个数乘以13亿都会变得很大，相反，除以13亿也会变得很小。例如，2011年中国人均GDP为5000多美元，仅为世界人均的一半，发达国家人均的1/10左右；在世界213个国家和地区排名中，居100位左右，只相当于中低收入国家，不如许多发展中国家，如利比亚、加蓬、南非、墨西哥、乌拉圭、智利、阿根廷、委内瑞拉等等。按照联合国开发计划署2010年的报告，中国的人文发展指数也排在第89位，不如毛里求斯。许多工农业产品按人均计算也都很低。例如，2011年钢的人均产量只有500公斤，相当于日本、韩国的一半；粮食人均产量420公斤，也低于世界人均450公斤的水平。<br />　　其次，发展存在着粗放和不平衡的问题。经济增长方式粗放的主要表现是，质量、效益不够高，资源、环境、生态代价过大。发展不平衡的主要表现是，工资性收入在国民生产总值中占比过低，由1978年的15.6%降为2010年的11.8%；城乡之间、东西部之间和高低收入人群之间的差别都有扩大趋势，其中城乡居民人均收入差别由1978年的2.5∶1扩大到2011年的3.13∶1。世界银行、亚洲开发银行和中国社会科学院公布的数据都显示，中国基尼系数已超过作为警戒线的0.45。另外，社会保障体系仍然很不健全，保障水平也很低。<br />　　第三，科技创新能力不足。据世界银行对各国研究与开发经费支出占GDP比重的统计，中国2010年为1.7%（2015年预计为2.2%），远远低于发达国家。现在，许多中国制造的机电产品，核心技术仍然掌握在外国人手里，就连出口服装和鞋等技术含量低的产品，大部分品牌也是外国的。这不仅制约中国今天的发展，也影响今后发展的潜力。<br />　　第四，人口、资源、环境对发展的约束越来越大。目前人口中性别比和老龄化的问题突出。另外，随着城市化、工业化的高速发展，人均耕地、水资源和生态环境的压力日趋加大。中国人均二氧化碳排放量虽然低于发达国家，甚至低于世界人均数，但绝对量处于全球第一二位，无论从自身利益还是全人类利益出发，都必须大力推动低碳经济。所有这些，对于尚处于工业化中期的中国来说，无疑也是一种发展的制约因素。<br />　　以上说明，中国经济总量在世界上虽然已经排在了前列，但综合国力还较弱，自身问题一大堆，仍然处于并将长期处于社会主义初级阶段的基本国情没有变，仍然是世界上最大的发展中国家的国际地位也没有变。因此，中国当前乃至今后相当长时间里的主要任务，仍然是自身的发展。<br />　　同时要看到，以为中国为了一心一意谋发展就会吞下任何侵害其核心利益的苦果，也是对中国的误判。中国近代和当代历史都表明，中国从来没有威胁和欺负过别人而总是被别人所威胁和欺负。从当代中国一贯奉行的和平外交政策可以看出，即使中国今后强大起来了，也绝不会以强凌弱。但另一方面，自从新中国成立以来，中国就不再惧怕别人威胁了，在涉及领土、主权的问题上从来没有退让过。如果有人想乘机侵害中国的领土和主权，是绝不可能得逞的。<br />　　　　<br />　　三、发展地观察当代中国<br />　　　<br />　　我们从不隐讳中国存在着继续发展的制约因素,而且清醒地看到，在前进道路上除了本身具有的障碍以外，还有外部霸权主义的遏制，有国内外各种敌对势力的干扰破坏。但是，客观分析一下就会知道，中国同时也存在着与这些制约因素相抗衡的因素，而且后者的力量更大。<br />　　首先，当代中国具有继续发展的制度优势。<br />　　现在世界到处都在热议“中国道路”、“中国模式”、“北京共识”。(<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57763.html?page=2\">点击此处阅读下一页</a>)<br />  共 2 页： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57763.html?page=1\">1</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/57763.html?page=2\">2</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B1%B4%FA%D6%D0%B9%FA&#038;searchfield=keywords\"><span>当代中国</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9394,9096,16910,9098,9935,19196]}