{"id":254255,"link":"https://chinadigitaltimes.net/chinese/2012/09/香港雜評-梁文道：肉食天堂（肉食都市之一）/","date":"2012-09-29T05:46:08Z","modified":"2012-09-29T05:46:08Z","title":"香港雜評 | 梁文道：肉食天堂（肉食都市之一）","content":"<p>【飲食男女】不談信仰，光是每年接近兩百天在各地奔波的生活，就足以使我愛上蔬食了。因為忙碌，所以疲倦；由於疲倦，一個人自然會更想吃一些感覺輕盈的食物。為甚麼幾乎每一位素食者都會說他們茹素之後，身體好像變得更輕，更有精力呢？</p>\n<p>理由很簡單，我們靈長類動物雖然雜食，但到底是以素食為基礎，那長長的腸道根本就不適合消化過多的肉類。更何況那些動物死前會放出大量毒素，這些毒素全都積聚在牠們屍體的肌肉裏頭——也就是我們所吃的肉，到了我們的消化系統之後，就輪到我們自己費力去排出這些毒素了。換句話說，吃肉往往會讓一個長期勞累的人變得更加疲累。這可是我的親身體驗，信不信由你。話說回來，這幾年我花了這麼多時間在外地，就更加發現香港素食之不易了。要在美加歐日等發達國家的都市素食，是件十分容易的事，因為素食早已從潮流變成一種體制，就算不去純粹齋館，一般餐廳也有不少素菜選擇。便連一向以大塊肉大杯酒著稱的德語世界，一個吃齋的人也能過上幸福的美食生活。例如前陣子我剛去過的蘇黎世。當地原來就有一家全歐洲最古老的齋菜館「Hiltl」，既是開業百年以上的老店，又是潮人聚會的所在。</p>\n<p>再說我去得最多的大陸，儘管它在肉類消耗的數量上奮起直追，成了全球有數的肉食大國，但是我依然能夠很方便地吃到大量植物。尤其一些取價廉宜的街頭小館，一碗素麵，一盤素餃，再加一兩碟小菜，飽肚之餘偶爾還會遇到美味；只要你不去想地溝油之類的安全問題的話。回到香港，我就不能不同情那些全素的朋友了；他們過的是種怎麼樣的斷六親的日子呀。除非主要在家解決，或者只去齋鋪，否則他們真難堅持茹素的本願。出外聚餐，必須一幫朋友特別關照，這才多叫兩碟素菜。然後你還要擔心他們暗自嘀咕選擇受限，嫌你麻煩。因為這是一座把美食和肉類畫上等號，不下肉就不曉得該怎麼做菜的城市。特別是最日常最便宜的茶餐廳和快餐店，你不妨去那裏實驗素食生活一星期，我猜你起碼得吃五次「茄蛋麵」五次「茄蛋飯」和五次「茄蛋治」。因為那些「特餐」「常餐」和「午餐」幾乎通通與你無關，從「A」選到「G」，沒有一個選項不放肉。涼瓜牛肉飯走牛肉？他會告訴你「撈埋一齊走唔到」。腿蛋飯走火腿加菜，他會告訴你這就不是「常餐」，得另外加錢了。不是說來料成本高漲嗎？為甚麼他們不願多用些菜少放些肉呢？莫非菜比肉貴？還是怕人家說少肉吃「唔抵」？</p>\n<p>最離譜的是一些大型連鎖快餐店，素食選擇是零。你沒看錯，他們真的沒有任何素食。頂多響應過一陣「綠色星期一」，沒多久便繼續回到素食沙漠肉食天堂的狀態了。諷刺的是，一向以不環保著稱的「老麥」反倒有蛋包可吃，而且要吃趁早，因為中午之後就沒了。我知道我知道，這都不是餐飲業的錯。正如「有甚麼樣的受眾，便有甚麼的媒體」這句經典名言所訓，我們飲食界的狀況其實是消費者塑造出來的。TVB一台獨大，我們不能怪TVB，因為香港人真的很愛它。「大家happy」沒有齋菜，也是因為我們這群快樂的食肉獸。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-4023764184504686618?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9474]}