{"id":254240,"link":"https://chinadigitaltimes.net/chinese/2012/09/纵览中国-程映虹-日本并不小/","date":"2012-09-29T04:18:09Z","modified":"2012-09-29T04:18:09Z","title":"纵览中国 | 程映虹:  日本并不小","content":"<div>\n<p>“小日本”是很多中国人的口头禅。但是，日本并不小。日本比欧洲的英国德国意大利波兰等等都大，在亚洲比越南菲律宾马来西亚等等都大，也比南北朝鲜加起来要大。</p>\n<p>很多人说，这是因为日本人矮小。但今天的日本人并不比中国人矮。一个世纪前，日本人平均就比中国人矮吗？未必。中国的族群比日本复杂，南北东西的体质很不平衡，不能拿中国的一部分和日本的平均去比。</p>\n<p>何况，中国的东南邻国，若和中国的北方人相比，其身材显然不见得占优势。但从来就没有人说“小越南”或者“小缅甸”。</p>\n<p>究其原因，恐怕还是鲁迅说得对：这是阿Ｑ心理作祟。</p>\n<p>百度在“为什么中国人称日本为小日本”的网页上有这样的网民解答：</p>\n<p>“因为日本人个子比较矮小,当时侵略中国的时候先是东北,东北人本来就比较高大,看日本人就更矮小了,叫小日本一就是说日本人个子矮小,二是带有鄙视的成分,小小的弹丸之地。”</p>\n<p>“因为人种的关系，日本人属于短腿民族，他们原来个头普遍都不高。日本人为了实现他们数百年来移民大陆的梦想，待他们明治维新增强国力后，在近代史上从甲午战争到抗日战争一直都在侵略、欺压中国，当时国人都很恨日本人，所以就拿他们的这个短处攻击他们。”</p>\n<p>这就是说，近代史上日本人把中国欺负得很惨，中国人没有办法，就拿他们的身材说事，悻悻然地用对方的“小”来安慰自己。换句话说，纯粹是嘴上讨便宜。“拿他们的这个短处攻击他们”――“攻击”一词恐怕只有一些中国人看来觉得理所当然，换了别人不免糊涂――你攻击到对方的哪一块啦？</p>\n<p>不止是嘴上讨便宜，还是关起门来讨，在自己人面前讨外国人的嘴上便宜，相互安慰。这是中国特色的民族主义自慰。</p>\n<p>自慰常常和自虐相联系。这就是为什么汹涌澎湃的街头反日过后，人们忽然发现吃亏的还是一些自己的同胞，被损毁的还是自己国家的财产，遭破坏的还是自己城市的景观。 </p>\n<p>中国人嘴上讨便宜实际让自己吃亏是古已有之的，那时用“蛮夷”把四海都给一网打尽，拒绝学习他人的长处。毛泽东时代闭关锁国，国内大批判不算，国际上也搞大批判，用帝修反三个字把全世界的统治者差不多都骂遍了，骂苏联尤其厉害，报纸上天天骂，最后把莫斯科骂火了，要对中国动核手术，被华盛顿喝止了。</p>\n<p>新沙皇也实在没有出息，和嘴上讨便宜的人一般见识。华盛顿就不是这样。基辛格尼克松见了毛泽东，还拿中国要打倒美帝国主义的宣传开玩笑。毛泽东拿这样脸皮厚的人也没办法，只得哈哈一笑自我解嘲，说那都是说说而已。</p>\n<p>奇怪的是，老沙皇新沙皇欺负中国比“小日本”厉害得多，一百五十多万“自古以来”的领土抢过去后眼都不眨一下，还制造江东六十四屯惨案，屠杀数千中国人。更恶劣的是二战结束后不顾中国的战胜国身份，把又一个不平等条约强加给中国，在中国驻军。今天普金扬言“俄国虽大，没有一寸土地是多余的”。一些中国人还觉得这话过瘾，是俄国人代自己向日本人发威。这实在很奇怪，普金这话明明是说给中国人听的。普金一定知道中国日渐高涨的民族主义，他当然会对强占来的那些中国土地没有安全感，根据民族主义的常识生怕中国人来讨，所以要把话说在前头。他那里想得到有些中国人会为他喝彩。</p>\n<p>回到“小日本”这个话题。我想，用“小”来贬低把自己欺负得很惨的对手，还不止是阿Ｑ式的自慰，而且也是自我贬低，自取其辱。其中道理，还需要明说吗？</p>\n<p>日本文化最初是系统性从中国借鉴过去的，但那是古代史。近代史上，日本在文化方面给了中国很多反馈，包括“社会科学”，“社会主义”和“经济”这些中国报纸上天天都能看到的词汇，更不用说那些物质层面上的东西。</p>\n<p>但我认为，日本最值得佩服的，是它过去学习“支那”时，没有对“支那”全盘照搬。三个最有“支那”特色的制度被日本拒之门外：</p>\n<p>日本男人没有把自己或自己的儿孙阉割了送进后宫；日本女人没有把自己或者自己的女儿和孙女外孙女的脚裹得连骨头都烂掉；日本读书人也没有为了科举考试而把四书五经背得滚瓜烂熟，而是给“兰学”留下了一席之地。</p>\n<p>拒绝这些匪夷所思的自我阉割和自我束缚，拒绝做这些莫名其妙的制度的奴隶，很难说这不是日本能够后来居上欺负自己的老师的原因之一。　</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12685,8646,19193,19370]}