{"id":254287,"link":"https://chinadigitaltimes.net/chinese/2012/09/信力建-主旋律与和谐社会/","date":"2012-09-29T11:45:26Z","modified":"2012-09-29T11:45:26Z","title":"信力建 | 主旋律与和谐社会","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国是一个倡导主旋律的国家。主旋律的作用是引领舆论、塑造光明，指引人们抬头仰望光荣、伟大。前些天，中国百余城市举行保钓大游行奏响了2012年主旋律的最强音。在这一美妙的爱国主义乐章中，爱国者叮叮当当地砸毁了国人的日系汽车、打劫了日本餐馆、哄抢了日本商店，日本帝国主义受到极大震慑。偏偏有人不愿在爱国激情中迷狂，万人独醉他独醒，发表了一些理性思考的声音，岂料这些“唱反调”的人立即就成为爱国者眼中的“汉奸”、“卖国贼”，几乎成为“人民群众”要镇压的对象了。</p>\n</p>\n<p>一个抛弃自身文化传统的民族，必然会陷入偏执与蒙昧。1949年以后，中国大陆经历了无数个运动，彻底摧毁了传统文化，如“土地改革”、“反右”、“破四旧”、“移风易俗”、“文化大革命”、“反对封建迷信”等等。现在中华传统文化已基本在大陆绝种，极端和异端思想支配了古老的民族。追求和谐、富于包容性本是中华传统文化的一大特点。公元前约500年，晏子就提出应该容纳不同的观点，把异见作为能否成事的重要因素。他说，“君所谓可，而有否焉，臣献其否，以成其可；君所谓否，而有可焉，臣献其可，以去其否”。这种行事方式，晏婴称之为“和”，如果君所谓可，臣亦日可，君所谓否，臣亦日否，那就不是“和”而是“同”了。后来，孔子发挥了晏子“和而不同”的思想，提出“君子和而不同，小人同而不和”。显然，“和”与“同”不仅代表两种不同的人，也代表君子之国与小人之国两种不同类型的国家。</p>\n</p>\n<p>所谓和谐，就是要包容不同的东西。道家创始人老子讲，“万物负阴而抱阳，冲气以为和”。万事万物都包含相互对立的因素，冲突的双方相互涌动、激荡正是事物实现和谐、统一的内在机制。如果片面追求某一方面，就不能得到善的结果。“天下皆知美之为美，斯恶已。皆知善之为善，斯不善已”。只有懂得万物和谐的道理，才称得上有智慧。《周易》特别重视阴阳和谐与平衡，提出“保合太和”、“一阴一阳谓之道”的思想。按张载的诠释，“太和所谓道，中涵浮沉、升降、动静相感之性，是生絪缊、相荡、胜负、屈伸之始”。可见，“和谐”的前提是承认差别和对立。</p>\n</p>\n<p>《周易》中有两个奇怪的卦象。一个是“泰”卦，它的卦象是，上面三个断横，下面三横，代表上为坤（地），下为乾（天）。本来，这违背了自然界的实际情形，但卦辞却是“小往大来，吉亨”，大吉大利。另一个是“否”卦，它的卦象与“泰”卦正好相反，乾上坤下，卦辞为“不利君子贞，大往小来”，不吉利。何以有如此颠倒的解释？在易经系统中，乾属阳，阳轻清而升，坤属阴，阴重浊而降。阴阳相交，万物化生，当然吉利；阴阳不合，万物不通，自然就凶险。也就是说，古人认为只有和谐、融合不同的因素，事物才能有所发展。西周末年太史伯阳父也曾提出一个类似的命题，“和实生物，同则不济”。“以他平他谓之和，故能丰长而物归之；若以同裨同，尽乃弃矣”。</p>\n</p>\n<p>主旋律不允许出现任何“杂音”，更不准“唱反调”。据中国历史教科书记载，1949年以后的中国是一个新中国。新中国之“新”在于它与以往任何社会都不同，它不再是一个包容性的社会，而是主旋律社会。按照社会发展进程，建国60余年可大体可分为两个阶段。前三十年，它的主旋律是“革命”，没收国民资本，赶跑国外投资，对国民经济实行社会主义改造，然后以阶级斗争为纲，发动文化大革命。后三十年，它的主旋律是“经济”，农村实行联产承包责任制、城市进行国企改革、放开市场交易，重新请回外资，培育市场经济，最终加入WTO。前、后两个三十年，中国社会走的是完全相反的路。当然，主旋律怎么唱，老百姓就要怎么跟着走，异见是不被允许的。如刘少奇在革命运动中要搞点经济，己巳年有人要求反腐败和民主权利，无一不被主旋律的强音所埋没。</p>\n</p>\n<p>革命主旋律奏响于1949-1976年，表现为一连串的运动。据胡甫臣统计，建国不到30年间，中国就掀起了52次运动。一般来说，新朝代刚刚建立，是要大赦天下、安抚人心和休养生息，但新中国采取了全“新”的方式，先后发动了“清匪反霸运动”、“镇反运动”、“土地改革运动”、“三反五反运动”等运动。这些运动以清除民国残余力量、消灭异己力量为主要特点。其中，仅“镇反运动”以革命的名义捕杀反革命分子71.2万人，“土地改革运动”又杀地主200万人。虽然杀了这么多人，红色政权还是不能放心，认为在党政机关、革命团体、民主党派内部都混有反革命分子，资产阶级思想无处不在，因此又发动了“肃反运动”、“整风运动”、“反右运动”。在“肃反运动”中，全国共抓捕21.4万人，死亡5.3万人；在“整风运动”和“反右运动”中，全国有317万知识分子受到迫害，学者被剥夺了自由思想的权利，不再有人敢于提出不同意见。对异见的打压，实际成为1958-1962年中国大饥荒致3700万人无辜死亡的重要因素之一。1962 年9 月，八届十中全会认为，中国在今后相当长时期内仍存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。毛泽东指出，革命和阶级斗争必须年年讲、月月讲。为防止修正主义和资本主义复辟，1966年，毛泽东发动了文化大革命。这场给民族带来深重灾难的浩劫持续了10年，直到毛泽东去世，浩劫才结束。</p>\n</p>\n<p>经济主旋律奏响于1977-2004年，表现为经济领域的一系列改革。文革末期，中国的国民经济实际已经崩溃，广大老百姓处于温饱线以下，有的家庭一家人只能穿一条裤子。全国性的改革势在必行。1978年，中共第十一届三中全会把党的工作重心从“以阶级斗争为纲”转移到“以经济建设为中心”上，正式终结了毛时代的“革命”主题。这以后，中国老百姓再也不用担心无辜遭受迫害或丧失生命，生活逐步得到改善，迈开了中国社会走向文明的第一步。经济主旋律并非完美无暇的乐章，由于它排斥不同意见和声音，带来了严重的后果。其一，改革进入攻坚阶段后，有人提出反腐败和民主化的诉求，遭受失败，造成了权贵资本和既得利益集团的形成。其二，经济主旋律是一种“唯物”主义，一味引导人们追求物质利益，其最终后果只能是形成类似霍布斯人对人是狼的社会。在这个国家，人们不能欣赏艺术的美，不能遵循人与人相敬相爱的道德，不能享有追求真理的自由。这样的国家注定永远无法成为一个伟大的国家。</p>\n</p>\n<p>2004年9月，胡温政府提出构建“和谐社会”的理念。“和谐社会”本应是一个富于包容性的社会，一个各种力量都能为国家做出自身贡献的社会。中国社会距离这样的目标实际还很远，某些部门甚至以“和谐”的名义清除不同的声音、压制人民的合理诉求。不过“和谐社会”口号提出以来，中国社会还是取得了不少难能可贵的进步，如媒体舆论自由度较为宽松、台海关系走向缓和、私有财产权入宪和通过《物权法》、废止收容遣送制度、自由迁徙权逐步实现、民间社会逐渐形成等。</p>\n</p>\n<p>“和谐”源自中国哲学的古老思想。古人认为，实现和谐的途径是发扬德性。《尚书》记载说，尧帝能弘扬美好的德性，使家族亲睦，万邦祥和。对于古人而言，德性就是依从礼法行事。现代社会已不同于古代社会，要实现民族的复兴，可以借鉴先贤“中学为体，西学为用”的讲法。一方面守住传统文化的精神和道德价值，另一方面用西方民主制度补救和替代陈旧过时的“礼法”制度。这也算是“吸收外来输入之学说，不忘本来民族之地位”吧。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9587,9777,9400]}