{"id":254230,"link":"https://chinadigitaltimes.net/chinese/2012/09/陽光時務-水貨客的哀與愁/","date":"2012-09-29T02:15:39Z","modified":"2012-09-29T02:15:39Z","title":"陽光時務 | 水貨客的哀與愁","content":"<p><div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/09/sd1.jpg\" alt=\"\" title=\"\" width=\"600\" height=\"307\" /></p>\n<p>9月15日，約350名網民響應社交網絡號召，集中到港鐵上水站外附近範圍示威，抗議水貨客</p>\n</div>\n<p> <br />文 / 林駿 （香港某大學兼職講師，專欄作者）</p>\n<p>過去數天，港鐵上水站接連發生了幾場示威活動，針對的是影響了上水站交通秩序及當地居民正常生活的水貨客問題。部分示威者還打出了「中國人滾回中國」的標語，惹來不少爭議聲音。梁振英政府上臺快三個月了，民望一直插水式下跌，面對這種局面只好連忙推出六項措施打擊水貨客。現在不但港鐵派出職員在各入口處量度旅客攜帶貨物的體積，一周以來，入境處更幾次出動，在上水站附近的商廈裡逮捕了幾批疑似水貨客，整場打擊水貨客的運動。不少香港人稱梁為「特區書記」，單看他以「嚴打」的方式對付水貨客，就知道這個外號的確名符其實。</p>\n<p>坦率地講，入境處以香港警察在砵蘭街「雷霆掃月」式的方式來打擊上水站附近的水貨客，實在是小題大做。眾所周知，這些持「一簽多行」通行證赴港的水貨客並非賣淫販毒，只不過是帶點內地消費者覺得更安全或質量更有保障的香港商品過關，以賺取一點微薄的酬金。的確，他們影響了很多本地居民的正常生活，所帶商品之中不少並未補足稅項，但這些都只是輕微罪行，大可依法罰款或嚴厲警告，把他們像「小姐」或黑道人物般戴上手銬在電視鏡頭和閃光燈前拉回去審問，真的很有必要嗎？特區政府給筆者這樣一種感覺：為了平息因其它政策失誤而積聚的民怨，拿這些生活拮据的水貨客來「祭旗」—-如果不是窮人，也沒有必要烈日炎炎之下冒這些風險去賺那拉一趟不過幾十元錢的酬勞。</p>\n<p>事實上，留意水貨集團運作方式的人都知道，這些水貨客並非全天候不間斷地往返于羅湖與上水之間，而是相當有默契地等水貨集團「總部」的指示行事。坊間一直有傳聞，水貨客的行動很「整齊」，往往是聽到羅湖口岸某批關員準備換崗了，上水這邊便集體上車。其實這些傳聞並不新鮮，很多經常往返中港兩地的人都會幫朋友帶部 iPad 或者 iPhone，有時大陸朋友會發個短信來詢問過關有沒有困難，如果有可以在某個時間走某個口岸，總之能搞得掂。熟悉水貨運作的人都知道，梁振英若想通過中央施壓給深圳各口岸來打擊水貨，如果不是無知就肯定是天真，因為這種損害某些集團灰色收入的指令，在中國從來無法有效落實。</p>\n<p>所以，事情正朝著讓人擔憂的方向發展。一方面，水貨集團並未被特區政府的六項新措施所嚇倒。離羅湖與福田口岸最近的上水站遭到示威抗議後，相當多水貨客移師至粉嶺站甚至太和站，繼續這項營生，所增加的成本不過是兩三元的車資和五到十分鐘的車程而己。另一方面，香港各界正在進一步施壓，要求特區政府向內地提出收緊「一簽多行」措施的要求—-身兼新界東立法會議員（上述各東鐵站均在新界東選區內）及旅發局主席的田北俊，便提出應以「一日一行」取代「一簽多行」，這比日前《文匯報》社論提出的有針對性地取消水貨客「一簽多行」的措施要嚴厲得多。</p>\n<p>緊急喊停深圳非戶籍居民「一簽多行」的措施不過是兩周前的事，現在可能連戶籍居民的「一簽多行」也出現危機，事態不可謂不嚴重。倘若水貨客情況沒有改善，再有更多「中國人滾回中國」的示威出現，在危及中港關係的情況下，未來香港逐步收緊入境條件並非完全不可能。只是，誠如資深社工施麗珊指出的那樣，收緊「一簽多行」當然可以打擊水貨客，但也將同時妨礙那些需要來往港深照顧子女的兩地家庭。潑走髒水的同時傷害了孩子，整個社會于心何安？</p>\n<p>說到底，水貨客能出現，原因既非兩地價格差異，更非某幾類貨物香港有深圳無，而是香港食品安全與質量監管制度給消費者的信心。環顧深圳甚至整個珠三角，能吃得起香港藥店賣的嬰兒奶粉的家庭，有幾個還會讓自己的孩子吃內地品牌的奶粉？某幾類生活必需品必須從香港購入，在很多廣東尤其是珠三角家庭的眼中，已經是毫無疑問的「剛需」。要遏止水貨客，短期而言，首先是要肅清內地出入境部門的那些陰暗角落和灰色收入，但這只能是治標，治本在於中國政府能真的建立起一套有效的食品安全與質量監管制度。恕筆者直言，很遺憾，這一切都是當前的制度安排下無法做到的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19033,19197]}