{"id":254238,"link":"https://chinadigitaltimes.net/chinese/2012/09/墙外楼-许知远西红柿与龙葵/","date":"2012-09-29T04:18:04Z","modified":"2012-09-29T04:18:04Z","title":"墙外楼 | 许知远:西红柿与龙葵","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/zzkcFkcvoNHezH5_Gj1BnFCclqo/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/zzkcFkcvoNHezH5_Gj1BnFCclqo/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/zzkcFkcvoNHezH5_Gj1BnFCclqo/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/zzkcFkcvoNHezH5_Gj1BnFCclqo/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>一</p>\n<p>脏话此起彼伏。比起七个字的”打倒日本帝国主义”与过度陈旧的”抵制日货”，”小日本，X你妈”、”野田佳彦，傻X”与”血洗东京”、”对日宣战”的口号，显得干脆有力，更带有一种暴虐式的快感。</p>\n<p>游行是封闭循环式的。你先在德国学校门口，加入一个正在集合的队伍，等到人数到了一百多人以后，就可以出发了。在路上，它们形成一个接一个的松散的方阵。有的队伍人数众多，红旗招展，有更多的标语，声音更嘹亮，有的则松散、气势不足。但每个队伍第一排总有人举着毛泽东像，也总有人手中拿着扩音器，带头喊口号，还有一些人唱起了”我的中国心”与”义勇军进行曲”。</p>\n<p>队伍时走时停，让人想起运动会的入场室。两旁则是栏杆与蓝色警服的警察，宣传车则一刻不停播放着这样的呼吁：政府与人们的心情是一样的，必将捍卫钓鱼岛的主权，但请人们理性地表达爱国热情。你熟悉那种音调，似乎粉碎四人帮、天安门事件，都是这样腔调的宣传，充盈着”党”的味道，它总和你站在一起、总理解你的内心、总有义务指导你，总用空洞的抒情的来表达。</p>\n<p>在经过日本使馆时，口号声更嘹亮，人们甩出了手中的矿泉水瓶与鸡蛋，它们穿过一排排的手拿透明盾牌的防暴警察与漆黑铁门，进入了只有警察与两位摄影师的院落里，或是在砸在四层灰色楼房墙壁上，上面挂满蛋青与蛋黄。楼里似乎空无一人，比起马路上的吵闹，它散发出一种令人特别的镇定，像是一种高度压抑后的沉默。不知馆内的工作人员对这一切会做何想。他们一定会有一种深深的被围困感，其中混杂着屈辱和莫名的神秘，旧大使的车上的国旗被人路上抢走了，新大使在上任前却突然逝世。我突然想起了1999年夏天那一幕，当成群示威者向美国使馆仍石块后，尚慕杰颓然在只残存几片碎玻璃的窗前的向外张望。中国人仍很少意识到，在我们高呼”日本帝国主义”或”美国帝国主义”时，在世界的眼中，中国已经变成了一个新帝国。在我们仍觉得自己是历史的受害者时，很多地区的人们则认定中国正在给他们带来新的恐惧与伤害。</p>\n<p>二</p>\n<p>游行队伍沿着亮马桥路北侧向东，直到一个高澜大厦的路口再折回，最终回到德国学校门口，倘若你愿意，可以一直循环的走下去。</p>\n<p>这是北京最富有的地区之一，你看得到凯宾斯基、四季酒店的高楼，也经过加拿大国际学校与好运街上的成串餐厅。它们都是一个迅速丰裕、开放的社会的象征。但是在过去的几天里，这新的繁荣显得如此脆弱。</p>\n<p>我打量着周围的人，这些热衷于拿着手机拍照人们，真的在乎钓鱼岛，真的愤怒于日本的所为，真的有勇气冲进旁边的酒店，砸烂玻璃吗？</p>\n<p>在过去的几天里，遍布中国的反日游行，演变成一场社会骚乱。除去层出不穷的暴力事件，还有令人瞠目的极端情绪的复苏。当你看游行队伍中的毛泽东像，或是”宁可大陆不长草，也要收复钓鱼岛；宁愿中国遍地坟，也要杀光小日本”的标语时，你真感到黑暗亡灵再度复活，扼住了这个民族的咽喉。这场反日游行，跳过了五四运动以来的游行传统，直接与义和团衔接了起来，它以空洞的仇外为名义，行所有的罪恶之事。</p>\n<p>仅仅用”乌合之众”或是”非理性的民族主义”来概括吗？在骚乱发生后，香港人中流传着这样的说法：大陆人民以实际行动证明，洗脑教育的危害性。同样是群体示威，比起香港人，大陆人的表现混乱且残酷。这也令人想起埃里克•霍弗的著名比喻，他用西红柿与龙葵来比喻不同类型的群众运动——它们都属于茄科的植物，它们在形态与内在都有诸多相似之处，西红柿营养丰富，龙葵则有毒。</p>\n<p>我们正品尝的龙葵，既与长期的扭曲历史教育有关，是一个失败的公民社会的必然后果，但更重要的是，它明显被上层的政治斗争操纵。</p>\n<p>但这一次示威的暴力与粗鄙程度都超越了人们的想象，”杀光日本人”与”活捉苍井空”这样的口号并存。它与几年来日益加剧的社会矛盾相关，人们的不满需要宣泄，失意者很容易演变成狂热分子，钓鱼岛或是日本只是这种情绪的借口。但不要以为这是一群狂热分子的冲动。倘若你生活在中国，你一定知道倘若有大批的警察在旁，你是很难去砸毁路边的商场的，尽管人们哀叹道德沦丧，但是公共理性也在迅速提升，人们对于”非暴力”早已达成默契。</p>\n<p>在这样超级的维稳状况下，只有官方的介入才可能把反日示威演化成一场普遍性的城市骚乱。而这一切，也必然与上层的权力斗争有关。倘若没有慈禧的默许，义和团不可能进京，没有毛泽东的上层权力斗争，文革式的混乱很难发生。而如今这场社会骚乱，也伴随着新的权力交替。</p>\n<p>三</p>\n<p>用了40分钟，我走完了示威路线。看得出，大部分人着迷于这行动本身。抗议仍是个新鲜事，或许在他们的一生中，也很少有机会走在马路中央，呼喊口号。他们拼命的拍路旁的景象、还有自己，享受着观看别人也被别人观看的过程。对于钓鱼岛、日本，他们必定都一无所知。倘若观察他们脸上的表情，你会知道他既很难热爱什么，也很难仇恨什么。他们是高度功利的，也是高度表演性的。即使走在了一起，喊了共同的口号，你也感觉不到陌生人之间萌发出的亲近感，激发出共同情绪，人们只是松散的凑到了一起。</p>\n<p>不过，每个队伍的一头一尾，都看得到这样的活跃者，他们大多皮肤黝黑，留着平头或光头，他们举着毛泽东的画像，或者拿着话筒，他们带头喊口号，催促人们步子快一些，声音大一些。</p>\n<p>“这画像从哪来”，在游行快结束时，我走到前面，问这个举画像的小伙子。</p>\n<p>“是自己做的”，他说。</p>\n<p>“那为什么每个队伍的都一样？”我继续问。</p>\n<p>“哦……”他的表情有点尴尬。</p>\n<p>“是发的，发的”，他身旁的一位光头大汉不耐烦的说，”问那么多干吗？”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Z7xVzvmUgb8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,8646,9392]}