{"id":254315,"link":"https://chinadigitaltimes.net/chinese/2012/09/发现新闻-哈儿律师浦志强-人物/","date":"2012-09-29T18:45:32Z","modified":"2012-09-29T18:49:39Z","title":"南都周刊 | 哈儿律师浦志强","content":"<div>\n<p><img src=\"http://www.nbweekly.com///photocenter/2012/201238/a/P634843737407230499.jpg\" alt=\"38_3\" /></p>\n<p>记者_贾凌绛 实习记者_唐爱琳 报道   摄影_于东东</p>\n<p>浦志强身高1.88米，体重220斤，声音洪亮，腰身也粗，站在一般人面前，让人很有压迫感。</p>\n<p>他的微博头像是《时尚先生》给他拍的照片，方脑壳、黑西服、白衬衫，健壮魁梧，只是深深的酒窝让他看起来不那么man。</p>\n<p>能上时尚杂志 ，浦相当得瑟，自称要挺进娱乐圈儿，“先接些小角色”。</p>\n<p>在2009年的一部纪录片里，浦早就露过脸，并且赢得了大量的粉丝。他坚称，自己在这部纪录片之前就走红了。早年，为给媒体或个人争取表达空间，靠打名誉权这样费力不讨好的官司，他已出名。</p>\n<p>他自称哈儿、哈某，“哈儿”意为愣头青、傻瓜蛋，说自己“懂政治、有技巧，法律稀里糊涂”。这当然是自嘲。1965年出生的浦志强，先后毕业于南开大学和中国政法大学，1997 年开始律师执业。</p>\n<p>今年，他的工作重点是重庆。他自费援助了“一坨屎”方洪被劳教案、大学生村官任建宇因发帖被劳教案。他在当地一共代理了6个劳教案，这些案例都“事关言论自由、表达自由”。他说，劳教多指向底层，草民性命如草芥。</p>\n<p>在某个网站上，他被定位成“无耻级西奴”。该网站称，浦志强外形是演铁汉的料，就是脑容量太小，专搞“维权秀”。</p>\n<p>浦倒是很大方地承认，自己就是为了出名:“有警官问我何以老打赔钱官司，我说就是为了出名；问为啥要跟媒体说，我说那是炒作。”</p>\n<p>他没提自己是个理想主义者。他的朋友、作家土家野夫认为，浦长得憨厚，为人处世憨厚，参与公义，传承着道义江湖古老的传统。作家章诒和认为浦最大的特点是重然诺、轻生死，有士子献祭之风，其次便是慷慨仗义。</p>\n<p>“这个社会没有新道德，也没有旧道德，是缺德时代。浦的品格，极为稀有。”章诒和对《南都周刊》记者称，自己说浦好，是从人性、人品的角度。</p>\n<p><strong>“我写得比余秋雨还好”</strong></p>\n<p>6月10日，浦志强前往大兴庞各庄养老院，探望其母。去年6月，浦志强前往咸宁代理出租车罢运案前,把老母亲送进了养老院。老人患老年痴呆症已6年，一直找不到合适的保姆。</p>\n<p>当天，88岁的老母亲表现很不错。她知道浦志强姓啥叫啥，认为他有正式工作，踏实了。“母亲的观念，颇计划经济，总担心我没个身份。当律师打官司，有上顿没下顿，哪能跟教书比，没个依靠呢。”浦称。</p>\n<p>去年，他的业务收入是四百万。早年，他也曾潦倒到让家人不踏实。1991年，从中国政法大学法律古籍研究所硕士毕业后，浦志强的第一份工作是去海淀区大钟寺蔬菜水果批发市场担任秘书。这个工作是时任法大校长江平先生介绍的。</p>\n<p>此后，他又干了些像法律助理这样的工作，但是没拿到“红本儿”（律师资格证），属于“违法乱纪地干活”。那时他还老想找个大学调进去，分套房子安顿生活。三十而立才去考律师资格，理由是“要混饭吃”。</p>\n<p>1997年，他32岁，开始当律师，接商业案件，案源都是朋友介绍的，业务慢慢就起来了。</p>\n<p>那时，浦志强便开始有意识地去做一些跟表达有关的案例。他把作家胡平当做他的人生导师。胡平在1975 年前后写了那篇《论言论自由》，浦志强在20年后第一次读到这篇文章，大为赞叹。1996 年，浦买了第一台电脑，练WPS 打字，把这篇6 万多字的长文一字一句全录到电脑里。</p>\n<p>2003年，浦志强介入余秋雨诉肖夏林名誉权案，成为肖夏林的代理律师。在这个案件中，浦志强第一次使用了“沙利文诉《纽约时报》案”中“公共人物”的概念，第一次提出了名人也即公共人物起诉媒体或个人侵犯名誉权，需要以行为构成实际恶意为前提。</p>\n<p>说到该案的辩护词，浦志强忍不住自夸：“我认为我写得比余秋雨还好”。</p>\n<p>2004年2月，浦志强去珠海出差，途中阅读了《中国农民调查》一书，书中农民的悲苦让他“涕泪滂沱”。也就是这一年，原临泉县委书记张西德以“名誉受损害”为由，状告《中国农民调查》作者陈桂棣、吴春桃。</p>\n<p>浦得知此事后，主动要求免费代理此案。他预备把此案打成中国的“沙利文案”，要求法庭保护公众批评官员的权利。</p>\n<p>在浦志强粗糙的外表下，藏着敏感和细腻。男人是不能谈论眼泪的，他坦陈自己每次看《平凡的世界》都会流泪。前《华盛顿邮报》驻华记者潘公凯记录了“《中国农民调查》侵权案”的庭审现场：老百姓在庭上扑通跪倒在地上，哭着喊冤，浦志强也腾地站起来，眼中满是泪水。</p>\n<p><strong>“社会对我充满厚爱”</strong></p>\n<p>浦志强经常在微博写老母亲的段子。“我老妈四大皆空了。上月问儿子叫什么，她说叫志强，是律师；刚告诉她说我是志强，她恍然大悟说，哦，是我外甥啊！”</p>\n<p>老妈确实不是他的亲生母亲，是他的亲舅妈。浦出生于河北滦县，在家排行第五，上有2个哥哥，2个姐姐，幼时被舅舅、舅妈收养。舅舅家没孩子。</p>\n<p>身为富农的后代，浦志强自称小时受过穷，但没挨过饿。父亲（舅舅）在村里挨批斗，他前去送饭，也没留下心理阴影。自小成绩比较好，使他在学校里颇受优待，“你爸欺负我爸，我不让你抄作业，你还活不活了？”</p>\n<p>1982年，浦志强考入南开大学历史系。他交游广泛，又参加了“鲁迅国民性研讨会”，这些都影响了其世界观的形成。</p>\n<p>1986年，他本科毕业，报考中国政法大学法律古籍研究所的研究生，英文只考了40分，遂落线。随后，他被分配至河北省物资学校，讲授《中国革命史》。1988年，他再次报考法大古籍所的研究生，这次英语考了50.5分，终于过线。</p>\n<p>1991年，浦志强硕士一毕业就失业。走投无路时，他找到中国社科院马列所的张显扬先生。那天，高尔泰等人在座，张显扬用力握住浦的手，告诉他不必灰心：“一个人只要忠实于信仰忠实于朋友，就能立于不败之地！”张的话撑住了浦。</p>\n<p>时任北京市旅游局局长的薄熙成，接浦志强的求职信后，派人与法大交涉月余，终因分配计划无法更改而未能接收。2011年1月，浦志强在长富宫饭店第一次见到薄熙成，向他深深致谢。</p>\n<p>浦志强认为，社会对他充满厚爱。1991年，江平校长给他100块钱买饭票，他拿了就走，后来有稿费就还了江校长。江推辞，浦说：“您先拿着，没钱了我再朝您要。”</p>\n<p>“很多朋友和老师都帮过我。我没办法一一回报，把自己的事情做好，能推动这个社会前进就是最好的回报。”浦说。</p>\n<p><strong>“跑题是故意的”</strong></p>\n<p>在庭上，浦志强充满攻击色彩的辩护策略会让对手非常棘手。</p>\n<p>2010年10月，浦志强代理的伊春光明集团董事长冯永明涉嫌贪污案开庭。冯发现曾痛殴他的检察官恰好在场旁听，起身脱衣，要袒露被殴伤痕。浦志强冲向旁听席，要把该检察官揪出，被十余法警围堵。法庭大乱，审判长赶忙休庭。</p>\n<p>2011年5月27日，咸宁出租车罢运案开庭。浦志强和上海律师斯伟江代理此案的被告之一周彬。湖北咸宁市政府准备收回出租车的运营权，遭到抵制，保险员周彬因帮助司机写上访材料、上网发帖，被指控聚众扰乱社会秩序罪。</p>\n<p>在庭上，浦志强炮轰公诉人：“你代表国家支持公诉居然敢不带卷宗！你就这么当差？”</p>\n<p>被告人刘元香聘请的本地律师半途撂挑子。在质证阶段，刘哀求法官：能不能让周彬的那个浦律师做我的律师？</p>\n<p>周彬回忆，在得知刘元香的家庭情况后，“浦律师深深地哭了一场”。刘年过四旬，丈夫患肝癌去世，她和两小孩加公婆全靠出租车活命。</p>\n<p>斯伟江认为，和浦相比，自己尚属“可教育的对象”，理由是庭审结束后，审判长招呼他和该案另两位代理律师吴鹏彬 、俞志渊吃夜宵，就是没喊浦志强。</p>\n<p>周彬称，因浦、斯的强势，庭审中无数次休庭。庭审时，司机数度响起掌声。2011年6月3日，浦、斯离开咸宁时，一百多辆的士组成车队，把两位律师送出京珠高速入口。</p>\n<p>浦志强对此场景也相当回味：“我好久没那么受群众欢迎了”。上一次，还是他代理《中国农民调查》侵权案时。</p>\n<p>2004年，《中国农民调查》的作者陈桂棣、吴春桃最终选定浦志强做代理律师，理由是“我们需要一门大炮”。</p>\n<p>浦志强没辜负他们的希望。他到现在还陶醉于此案中自己的神勇，絮叨了每一个交锋的细节：“我那时39岁，喜欢跟人较劲，说话不客气。确实精彩！”</p>\n<p>陈桂棣对《南都周刊》回忆，那时浦的糖尿病已露端倪，每次开庭前吞2个大西红柿，还要将当天的情形传上网，完全是个拼命三郎。他们的很多朋友都是从网上看到了案子审理的进展，夸他们“请了好律师”。</p>\n<p>蹊跷的是，8年过去，当年的合议庭成员已经调离该院，但浦志强仍未收到法院对该案作出的裁判决定。</p>\n<p>2009年，浦志强代理了山东曹县青年段磊诽谤案。段磊因发帖举报镇党委书记，以涉嫌诽谤罪被提起公诉。段磊的爹不识字，他告诉浦，“你把我儿救出来，我让我儿认你做干爹”。在浦介入此案后，媒体广为报道，一个月不到，段磊获释。</p>\n<p>2009年7月，段磊案撤诉时，河南沁阳八村民散发检举村支书的材料，被以涉嫌诽谤罪批捕。8月，村民家属张保证等人找到浦志强。张回忆，当他们到达浦的办公室时，浦正在解决外卖送来的饺子，见他们来，剩下的一半就没再动，还让外卖给他们送饺子。</p>\n<p>张称，此案从浦介入、媒体曝光后不到一月，八村民全部被放出看守所，当涉案村民张中芳、赵满仓给浦通话致谢，“浦律师在电话中为沁阳八村民被冤狱难过得失声痛哭。”</p>\n<p>尽管浦志强认为自己的辩护时有精彩，但他的朋友斯伟江毫不客气地指出，他的表达冗长，经常把点拉成线。</p>\n<p>这点，浦也承认。他是话唠，经常跑题。但是他又解释，跑题是故意的，“需要的时候当然要跑，要往需要的地方跑。”</p>\n<p><strong>“每个人都要演好自己的角色”</strong></p>\n<p>河南沁阳八村民诽谤案的当事人家属张保证生怕在电话里说不清浦志强的为人，他主动向《南都周刊》记者提出，自己要写一篇文章，回顾自己跟浦打交道的过程。这个农民从9月23日中午写到次日凌晨3点多，写下了2500余字的《我眼中的浦志强》。</p>\n<p>张在文中回忆，吃饭时浦不经意将一块鸡蛋掉在地上，他捡起来就吃，“村民不止一次对我讲浦志强是八村民的救命恩人，也是盆窑村老百姓的救命恩人，可浦律师说他也是农民，也是老百姓。”</p>\n<p>张称，浦是赔钱帮他们，“律师费我们至今欠着，但我们一定要给，不然就没做人的资格了。”</p>\n<p>为了表达谢意，去年村里的养猪专业户郭恒新还特地为浦志强养了一头只喂粮食、不喂饲料的猪，年底时杀好猪，将猪肉送到北京。浦说，这肉吃起来特别香。</p>\n<p>去年年底，咸宁出租车罢运案当事人周彬的太太也给浦送了两条咸鱼。该案的所有当事人都获缓刑。周彬对《南都周刊》记者回顾了浦志强为他儿子买玩具、给他老婆生活费等细节，称“浦志强、斯伟江的名字将永远刻在咸宁人心里。”</p>\n<p>浦的侠义心肠广为称赞。上海一位律师同仁落难出狱后无力供房，浦志强帮他代供了一年。 《财经》杂志记者徐凯称，浦自费援助方洪、任建宇这些重庆劳教案，还掏出一千块给一个当事人的妻子，“这些事使我既感动，又佩服”。</p>\n<p>在北京，浦志强经常召集媒体人吃饭，都是他买单。在他代理的诸多案子背后，不乏媒体的舆论声援。段磊案、八村民诽谤案，媒体的介入直接决定了他的成功。浦认为，律师、当事人、法官，包括整个社会舆论，都会是一起案件最后结果的变数。</p>\n<p>他将自己定位成一个爆料人，“我不限制我的朋友写出对我不利的新闻。”2009年，邓玉娇案中，他指派本所两位律师夏霖、夏楠前往恩施法律援助。夏霖向媒体哭诉求助，引起争议。《南方都市报》记者龙志采访了邓的家属，家属认为律师此举是作秀。</p>\n<p>尽管龙志的报道对浦和他的华一所不利，浦还是认为龙志“很棒”，“他的记录客观、深入，每个人都要把自己的角色演好，没有理由要求别人同步是非。”浦说。</p>\n<p>警察叫他“浦哥”，一个警察病逝了，他还参与了捐款。《窃听风暴》、《卡廷惨案》盗版碟刚有卖，他便请他们一起看。斯伟江回忆，在咸宁开庭时，由于多次提醒法庭管好法警，浦志强激起了许多法警的公愤。当浦和法庭发生争论时，不少法警站起来，跃跃欲试。这时，陪同浦旅游至咸宁的警察也在庭上站了起来，保护了浦。</p>\n<p>“我跟他们注定是长期共存的关系，还是尽量要把问题处理好。在改变这个社会的同时，也改变他们。”浦说。</p>\n<p><strong>“我是浮躁社会的边缘”</strong></p>\n<p>面对“作秀”的指责，他说，自己就是“哗众取宠”：我的影响力不是通过赚钱的官司来实现的，但这些影响力有助于我赚钱。</p>\n<p>他又忍不住表现自己的赤子之心：“谁不明白我对这个国家的眷眷之意，殷殷之情？”</p>\n<p>“很多律师做广告靠吹牛。我不需要做广告。大家都知道我。我是浮躁社会的边缘，我沉得住气，踏踏实实地做事。我又是边缘社会的主流，我没有成天上访，也没有怨天尤人，而是让人感到温暖。”浦称。</p>\n<p>他认为，自己可能在每一个时间节点上，都处在安全线上：第一，他与人为善，只是依据事实讲道理；第二，他有这样的资本，他不是后来学坏的，而是一向如此；第三，他代理的跟言论有关的案子，不是最迫在眉睫的威胁。</p>\n<p>“我挺害怕出事，也不想出事，我只想一点点推进空间。”浦称。</p>\n<p>浦志强很看重自己的历史系背景。他认为，历史系的毕业生应该更具责任伦理和人文情怀。</p>\n<p>对于他引以为豪的历史系背景，斯伟江认为，这是浦的又一软肋。“他的基本功差一点。我们是大陆法系国家，没有4年正经的本科训练，还是累的。”</p>\n<p>在斯看来，这些缺点不能掩盖浦的光辉形象，这个时代配不上专业、精细的律师，案子多是事实、常识之辩，浦的法律知识，在法庭上是够用的。</p>\n<p>浦志强也曾自谦地称，自己之所以有些名气，是因为法治环境并不鼓励优秀律师来代理维权案件。</p>\n<p>斯伟江认为，浦当然是个勇敢的人，他只是在法律范围内代理案件，从不参与社会运动，这也是其法律专业主义的表现，“重庆的劳教案，他一直在坚持。我们认为抓典型就够了，他是有一个做一个。”</p>\n<p>偶然，浦志强也能看到自己的奋斗成果。今年7月，他离开四川武胜，坐大巴去成都，大巴司机居然看过他客串的那部纪录片，给他行了好大方便，让他坐在最前排，车上放啥电影任他选。</p>\n<p>浦志强的儿子今年18岁，不久前，浦刚把儿子送去留学。在出国前，浦志强陪儿子看了《窃听风暴》中文配音版和《辛德勒的名单》。他说平常儿子不乐意搭理他，但不认为这个爹给他跌份。</p>\n<p>9月23日，浦志强起程去巴黎。出差前一天，他去养老院给老母亲交了托老费，送无糖月饼。 他告诉老母，八月十五，要过节了。她想不起来浦是谁，也不记得儿子名字。</p>\n<p>从养老院回来后，糖尿病患者浦志强去医院排队拿药，然后手拿肉饼回办公室接受记者的采访。这是他的晚饭。当晚，结束采访后，他给记者发来了一个短信：“咱俩学历史，历史白学了吗？”</p>\n<p><strong>浦志强曾代理的案件</strong></p>\n<p><strong>余秋雨诉肖夏林名誉权案</strong></p>\n<p>2000 年，肖夏林发表的《文化中的文化》一文中，指余秋雨在担任深圳市文化顾问期间，对深圳文化进行了不当吹捧。两年后，余秋雨起诉肖夏林侵犯其名誉权。肖夏林代理律师浦志强提出了名人也即“公共人物”起诉媒体或个人侵犯名誉权，需要以行为构成实际恶意为前提这样一些原则，使局面发生关键性扭转，并获胜诉。</p>\n<p><strong>河南沁阳八村民诽谤案</strong></p>\n<p>2008年8月11日，因散发检举村支书的材料，郑可元等8人被沁阳市人民检察院指控犯诽谤罪。浦志强等律师介入，随后不久，沁阳市人民检察院以事实、证据发生变化为由申请撤诉。</p>\n<p><strong>“方竹笋”劳教案</strong></p>\n<p>2011年，重庆市民方洪在腾讯微博中以网名“方竹笋”发网帖，被处以一年劳教。方洪今年5月起诉重庆市劳教委，浦志强、斯伟江为其代理人，请求法院撤销对其的劳教决定。今年6月29日，法院当庭宣判此劳教决定“事实不清、证据不足”。</p>\n<p>>>完整内容、精美版式、便捷获取。立即下载<a rel=\"nofollow\" href=\"http://itunes.apple.com/cn/app/id404706471\">南都周刊iPad版</a></p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,9203],"tags":[8873,21686,11708]}