{"id":254324,"link":"https://chinadigitaltimes.net/chinese/2012/09/发现新闻-中国央视点评保钓游行乱象称：犯罪请/","date":"2012-09-29T19:00:22Z","modified":"2012-09-29T19:00:22Z","title":"发现新闻 | 中国央视点评保钓游行乱象称：犯罪请别披着爱国外衣","content":"<div>\n<p>白岩松反问道，谁是汉奸呢？当你作为一个大学的教授，去打一位八十多岁老人两记耳光的时候，你就是另外的一种汉奸，让所有的人感到蒙羞，你也让很多的中国教授都会感到蒙羞。其实近些年来，我们非常担心教授如此让人尊敬的词，会慢慢被一些个别教授的语言、行为给毁掉，因为在他们的语言和行为中充满着太多的暴力，而且有恃无恐，并且还扬扬自得！学校似乎也选择了沉默，好像在这个时候，要捍卫某种言论的自由，但是突破底线的这种言论还是自由吗？</p>\n<p>因此，我们应该旗帜鲜明地把犯罪和爱国区分开来。同时，针对像韩德强这样的行为，我们是不是也应该真正地去追究呢？如果不了了之的话，将来此类事件还会一而再再而三地上演，“教授”这个词恐怕也就真的会毁掉了。对此，博客中国上作者老桑的文章点评说，在十八大即将召开之前，全国人民究竟在关注些什么呢？此时，民生问题和外交问题哪个是焦点？哪个是重心？我想，这是妇孺皆知、不言而喻的道理吧！</p>\n<p>但央视却在这个关键时期，连篇累牍地大肆鼓噪与民生关联不是很大的外交问题，也许其出发点，是想帮助当局转移一下民众注意力，缓解一下群众与执政机构的突出矛盾。在一些地方的反日游行中出现各种乱象的苗头时，你们不是及时提醒国人，不及时动用你们强大的宣传力量，以国家的声音去预防和制止，反而还在那里一味地宣传与煽动，致使各地的打砸抢烧乱象火上浇油。请问，你们的政治居心何在？这是“维稳”吗？这是爱国吗？</p>\n<p>因此，尽管此次白岩松的公开亮相和比较客观的评论来得晚了些，但应该还是能为央视前一阶段的错误舆论导向，挽回一些影响的。此外，针对韩德强打人事件 ，新华社中国网事22号也曾发表文章，批其为“你可以不同意我的观点，但我要打得你说不出观点”。文章说，那位街头动手打人的大学教师，不论其自恃多么正确的观点，亦无法成为暴力的借口。无独有偶，近期网上热传的另一段视频中，在9月初的郑州也曾上演因挺毛和反毛观点不同而动辄耳光相加的闹剧。</p>\n<p>大学教师，斯文职业，或因个人涵养、特定心情等一时情绪失控打人，事后最起码的回应首先便应是道歉，对被打当事人，也对社会大众。但在此次事件中， 打人者事后态度却异常坚决，无丝毫歉意表示。围绕特定问题的争论，老者的观点被韩认定为所谓“汉奸言论”，随后便暴力相向之。但问题在于，对于所谓“汉奸”以及“汉奸言论”的指控，旧有国家法令虽有涉及，但目前却并无片语可依。</p>\n<p>人们对所谓“汉奸言论入罪”一直警惕，概因公民表达本身作为宪法权利，而且，即便是“汉奸言论入罪”，其审理程序与裁决权亦不在论战一方，而应归于司法；不该由发现者即时惩处，而应交付法律决断。此次北航教师的动粗事件，引来公众围观的或许是教师的斯文水准，但最直接的却是一起社会治安案件。个人素养或可继续讨论，但社会治安案件却须有关部门及时处理。</p>\n<p>诚如涉事韩姓教师所言，“犯了法的，我认罪服法”。事实上，韩姓教师因观点不合而首先出手殴打他人，且被打者“六十周岁以上”，依据《治安管理处罚法》第四十三条相关规定，该行为属于应“处十日以上十五日以下拘留，并处五百元以上一千元 以下罚款”的严重违法行为。而微博上，已有不少网友频频@事发地公安机关，希望同类社会治安案件得到同等对待、公平处理。观点不怕百家争鸣，最忌敌视、排斥甚至暴力相向——告别耳光，才有可能听到别人的声音。<br />  </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,19377]}