{"id":254310,"link":"https://chinadigitaltimes.net/chinese/2012/09/法广-法国报纸摘要-薄熙来案-对其指控的再解剖/","date":"2012-09-29T17:45:08Z","modified":"2012-09-29T17:45:08Z","title":"法广 | 法国报纸摘要: 薄熙来案—对其指控的再解剖","content":"<div>\n<p>长达几个星期甚至几个月的沸沸扬扬炒作之后，薄熙来头顶之上的利斧终于砍落下来。薄熙来不仅被开除党籍，还要被司法审判。这意味着中国政治20年以来最大的风暴进入新的阶段。</p>\n<p>费加罗报的报道由该报派驻中国记者撰写，该文说，薄熙来案非常严重，要比人们想象的严重得多。中国官方公布的指控，不仅明确说薄熙来在谋杀海伍德案中有违法的责任，并犯有贪污腐败，滥用职权等严重错误和罪行。在薄熙来案中，已有他的妻子谷开来被判死缓，他的左膀右臂王立军被判15年监禁。谷开来的死缓将变成无期徒刑，而王立军被宽大显然与他揭发了薄熙来的罪行有关。中国官方现在至少指控薄熙来滥用职权包庇掩盖了杀害英国人海伍德的犯罪。</p>\n<p>薄熙来不仅被指控在重庆任职期间的严重错误与罪行，对他的指控还追究到他在大连和辽宁以及商业部长任职期间，利用职权大量收受贿赂。而有关辽宁任职期间的罪证，法国人德维莱尔则可能提供了丰富的揭发材料。德维莱尔在柬埔寨被逮捕，但得到中国官方的安全保证。</p>\n<p>中国官方的指控指责薄熙来玷污了共产党的声誉，严重破坏了党和国家的事业与形象。对薄熙来的定案经过多时的准备，即使在上个星期，当王立军案判决之后，舆论还在疑问，共产党高层将如何处置薄熙来。不少观察家以为薄熙来可能被开除党籍，但免于刑事处罚，只从政界隐退。但对薄熙来的处理，显然是要考虑到薄熙来在社会及官场中得到的不可忽略的支持因素。即使在不久前发生的保卫钓鱼岛反日游行中，人们看到打出的横幅标语旁，除了有毛泽东，就还有薄熙来。薄熙来是唯一一个企图拥有民众合法影响的共产党官员。即使在今天，虽然共产党重要官员不会有人不顾性命再去死保他，但薄熙来仍然有支持力量。</p>\n<p>费加罗报说，是因为此共产党采取一致决定，严惩薄熙来。只是现在需要知道，薄熙来的审判会不会在已经决定在11月8日开幕的中共18大召开之前了结这一黑暗的案子，从而过渡到明天的中国。</p>\n<p>解放报的文章也是由该报派驻中国记者撰写。该报道指出，中国官方决定严厉惩罚薄熙来，并指控薄熙来给共产党和中国造成严重的损害和极坏的影响。但引发薄熙来倒台的英国人海伍德被谋杀案中，海伍德真正死亡原因却受到质疑，而公开提出疑问的不是别人，却是担任中国最高法院著名法医王雪梅。王雪梅星期五昨天对法国解放报肯定她对中国司法审判薄谷开来以及王立军案中关于海伍德被毒杀的结论怀有的质疑。王雪梅的质疑公开发表在她的个人博客上，她指出是出于职业道德和个人理念才表示对司法结论提出质疑。</p>\n<p>根据王雪梅的质疑，海伍德是被薄谷开来用氰化钾剧毒化学物毒杀，但法庭没有被毒杀者呕吐的证据，而氰化钾毒杀必然造成受害者呕吐。法庭中检察，专家，法官各方从没有出示这一证据，王雪梅指出，至少法庭没有充分证明海伍德是死于氰化钾毒杀。王雪梅还指出，因为证据不足，引发对海伍德死因的其他推断，比如死于其它毒药，或是被暴力谋杀，比如被勒死或被窒息死。王雪梅甚至质疑或者根本就没有谋杀案发生。海伍德家庭曾被告知海伍德因酗酒过量引发心脏猝死，但在没有任何正常法医检验前海伍德的遗体就匆匆被火化了。</p>\n<p>王雪梅说她被法庭引导海伍德死于氰化钾毒杀的结论感到愤怒与震惊。她质问，法庭为什么忽略至关重要的死亡证据，她还认为，这一案件表明共产党内部的权力斗争是何等的残酷。解放报说， 当然，王雪梅的这些博客内容在几个小时后就被禁止了。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,14969,9164]}