{"id":254308,"link":"https://chinadigitaltimes.net/chinese/2012/09/金融时报-墨西哥制造挑战中国/","date":"2012-09-29T17:15:40Z","modified":"2012-10-02T00:54:19Z","title":"金融时报 | 墨西哥制造挑战中国","content":"<div>\n<p>西门子(Siemens)的高电压设备厂距墨西哥城有两个小时左右的车程。在厂房里，工人们在光亮的地板上走来走去，组装和测试用于变电站的断路器部件。</p>\n<p>这些庞大的设备带有伸出的电极，酷似科学怪人弗兰肯斯坦(Frankenstein)工作室的舞台布景道具。直到几个月之前，这些设备的160种零部件还要在印度或中国组装。</p>\n<p>如今，组装却在墨西哥完成。而且，到明年3月，这160种零部件大部分将在墨西哥生产——目前，它们的产地是亚洲和德国。西门子还选择在墨西哥上马新的电涌放电器项目，而不是在中国投资扩大生产。</p>\n<p>西门子高电压部墨西哥区总经理克劳德•施特芬•拉布(Claude Steffen Raab)说：“我们在向地区性中心转移，目的是更迅速地对我们的每个市场做出反应。”</p>\n<p>西门子的生产迁移是墨西哥制造业革命的一部分，这场革命鲜为人知，但涉及汽车、飞机、冰箱、计算机等多个行业。十年来，这个拉美第二大经济体已首次成为中国真正的竞争对手。</p>\n<p>今年上半年，墨西哥占世界头号进口国美国制成品进口额的14.2%，而在2005年，这一数字仅为11%。令人意外的是，多年来在美国进口市场赢得大量份额的中国，却开始失去优势。中国的份额曾在2009年底达到29.3%的高位，但如今已缩水至26.4%。</p>\n<p>墨西哥在美国市场赢得更多份额的同时，也在加强客户群的多元化。十年前，墨西哥约90%的出口流向美国。去年，这一数字降至不足80%。突然间，墨西哥似乎成为跨国公司向美洲国家供货的首选生产中心，而且，跨国公司还日益将这里作为面向其他地区供货的首选生产中心。今天，墨西哥制成品出口额比拉美其余国家的总和还多。</p>\n<p>这种逆转很可能看上去与直觉不符。例如，克莱斯勒(Chrysler)以墨西哥为基地向中国市场供应部分菲亚特(Fiat) 500轿车。克莱斯勒在墨西哥生产基地的投资为5亿美元。去年，在该生产基地的落成仪式上，墨西哥总统费利佩•卡尔德龙(Felipe Calderon)告诉全国：“我想这是墨西哥产汽车首次出口中国，至少是近年来的首次……我们以前一直以为，情况应该是反过来的。”</p>\n<p>这样做的并不只是克莱斯勒。德国汽车制造商奥迪(Audi)正考虑是否利用在墨西哥的工厂生产将在中国组装的Q5汽车零部件，组装好的这些Q5汽车将供应中国国内市场。</p>\n<p>墨西哥新形成的竞争力有目共睹，巴克莱(Barclays)的马尔科•奥维多(Marco Oviedo)因此总结道：“墨西哥制造业出口曾落后中国十年之久，但在2008-09年后已占据上风。我们认为这种转变很可能是结构性的和可持续的。”</p>\n<p>回到世纪之初，这一切似乎都不可能发生。当时，中国于2001年加入世贸组织(WTO)后快速登上全球舞台，而墨西哥似乎陷入重重困境。</p>\n<p>对于除墨西哥外的拉美多数国家来说，中国是农业和矿业大宗商品的大客户。相比之下，墨西哥则将中国视为无法阻挡的竞争对手——中国生产与墨西哥同类型的廉价制成品，但生产成本却低得多。</p>\n<p>在这种背景下，难怪墨西哥会成为最后一个投票赞成中国加入WTO的成员国——这张赞成票还是在经过漫长、艰苦的谈判后才投出的。</p>\n<p>但自那以后，几项重要的改革提升了墨西哥的比较优势，使其成为新兴、活跃的全球制造业国家。首先，墨西哥像世界上为数不多的几个国家那样，大力发展贸易、加强对外开放。</p>\n<p>墨西哥与44个国家签署了自由贸易协定，数量是中国的两倍还多，相当于巴西的四倍。自由贸易协定使得位于墨西哥的公司能够从多个国家采购零部件和各种资源，而且常常是免关税的。</p>\n<p>这在一定程度上使得墨西哥进出口总额相对国内生产总值(GDP)的比例（可有效反映一国开放程度）在2010年达到58.6%。中国的这一比例为47.9%，巴西仅为18.5%。汇丰(HSBC)墨西哥城分行近期估计，墨西哥的这一比例今年可升至69%之多。</p>\n<p>这些协定还增强了信心，尤其是1994年墨西哥与美国和加拿大签署的《北美自由贸易协定》(NAFTA)。代表墨西哥参与协商该协定的墨西哥经济学家和贸易专家路易斯•德拉卡列(Luis de la Calle)说：“NAFTA树立起了法治，有些人可能并不认为法治是一种特别符合墨西哥现状的理念……法治会迫使你坚定不移地做正确的事。”</p>\n<p>似乎是为了证明这一点，德拉卡列设计了一项非正统的指数：将美国贸易代表办公室(US Trade Representative)“美国出口与投资所遇壁垒年度报告”中阐述某一国家情况所用的字母总数，除以美国对该国的出口额。去年，有22个国家被列入该指数榜，墨西哥力压加拿大成为“最守规矩”的国家，巴基斯坦垫底，中国位列倒数第十。</p>\n<p><img src=\"http://media.ftchinese.com/picture/2/000031272_piclink_575_285.jpg\" alt=\"\" /></p>\n<p>当然，墨西哥不是没有自身的问题。该国的多元化努力虽取得长足进步，但它的表现仍受到美国国内形势起伏的严重影响。</p>\n<p>但外国投资者和民众的最大担忧，或许还是墨西哥治安的恶化。</p>\n<p>自2006年底卡尔德龙宣布对墨西哥贩毒集团发动全面攻势以来，谋杀率已几乎上升两倍，从略高于十万分之八升至十万分之二十二。这场战争在过去6年夺走了至少5.5万人的生命，也占据着与墨西哥有关新闻的头条，斩首、绑架和屠杀等恐怖的报道源源不断地出现在媒体上。</p>\n<p>今年，这种局面还促使美国国务院发布了一项旅游安全建议，劝告美国公民推迟在墨西哥多个地区的“非必要旅行”。美国国务院警告称，墨西哥31个州中有近半数已危险到旅行者应当尽量回避的地步。</p>\n<p>迄今为止，暴力对跨国公司影响甚微，因为它们通常是在墨西哥各地安全的工业园区中经营。然而，很难保证墨西哥的有组织犯罪将来不会勒索大型外资企业——就像其对待国内中小企业的一贯做法一样。</p>\n<p>在这种情况发生之前，外资公司仍会垂青墨西哥，这在一定程度上是因为中国最终并未像其一开始表现出的那样成为制造业乐土。尽管高管们一直在抱怨中国的官僚作风和对知识产权的威胁，但他们愿将这种种风险与廉价的劳动力和运输成本相权衡。</p>\n<p>然而，工资和燃油价格的上涨使得将产品从中国出口到美国市场的成本越来越高。这就让墨西哥的优势彻底体现出来。2009年，墨西哥超过韩国和中国，成为世界第一大平板电视生产国。物品体积越大，在墨西哥生产就越划算。Global Trade Atlas表示，墨西哥还是双开门冰箱的第一大生产国。</p>\n<p>墨西哥与美国的边境线长达2000英里，连接两国的铁路和公路路线繁多，因此将商品运往美国不仅成本低廉、而且快速便捷。中国发往美国的货物一般需要20天到两个月的时间才能到达，若是从墨西哥发往美国，通常只耗费两天，最多也不过一周。</p>\n<p>如今注意成本控制是普遍现象，面对这种大环境，许多企业开始认真考虑选择“墨西哥制造”，以缩短供应链。这么做可降低企业成本——因为发货期缩短，意味着企业可以尽量减少库存占款。墨西哥经济部长布鲁诺•费拉里(Bruno Ferrari)最近向英国《金融时报》表示：“墨西哥地理位置临近相关国家，这让企业能够降低财务成本。”</p>\n<p>中国劳动力成本日益升高，也为墨西哥带来了额外的机会。汇丰数据显示，10年前，墨西哥的工资水平比中国高391%。如今，这个数字已降至仅29%。专家预测称，5年内中国的工资水平甚至将超过墨西哥。</p>\n<p>德拉卡列认为，这种趋势背后的原因是人口构成。中国正面临劳动年龄人口减少的压力。</p>\n<p>与中国形成对比的是，墨西哥1.12亿人口中有一半以上不到29岁，因此该国至少一直到2028年都将拥有充裕的廉价劳动力。德拉卡列表示：“如今，你只要仔细看一下墨西哥的情况就会得出结论，这个国家有着世界上最有利的人口构成。”</p>\n<p>墨西哥不仅劳动力充足，劳动者的技能也在不断提高。联合国教科文组织(UNESCO)数据显示，墨西哥高校机械、建筑和其他制造业相关学科毕业生人数占高校毕业生总人数的比重，已从1999年的接近万分之四增至如今的万分之八。再来看一下该地区的情况：在上述这段时间里，美国的这一比重大致维持在万分之六，没有什么变化。</p>\n<p>劳动者技能的提高，为高科技企业和汽车企业提供了越来越有吸引力的环境。墨西哥近年来已成为全球电脑和手机的主要生产国，另外，如今几乎所有的汽车企业都在使用墨西哥工程师设计零部件。</p>\n<p>这一切并不意味着墨西哥将取代中国，成为世界制造业首选地。美国进口的商品中，逾四分之一为中国制造，墨西哥完全无力在数量上与这个亚洲巨人抗衡。</p>\n<p>中国的供应链也比墨西哥更深厚。从毗邻美国得克萨斯州的墨西哥制造业中心华雷斯城(Ciudad Juárez)到墨西哥中部，许多跨国公司都表示，很难在当地找到零部件和包装的供应商。</p>\n<p>比如，西门子就表示，该公司一直试图从墨西哥采购气密性铝铸件，但目前其使用的供应商仍主要位于欧洲，因为很难在墨西哥当地找到合作伙伴。</p>\n<p>然而，从目前的情况来看，墨西哥未来几年的形势看上去一片光明，而就在十几年前，墨西哥的前景看上去还是一片黑暗。</p>\n<p>如德拉卡列所说：“现在形势不错，而且未来会变得更好。”</p>\n<p>译者/徐天辰、吴蔚</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[19203]}