{"id":254328,"link":"https://chinadigitaltimes.net/chinese/2012/09/回拉萨记（唯色）/","date":"2012-09-29T22:15:19Z","modified":"2012-09-29T22:15:19Z","title":"回拉萨记（唯色）","content":"<p><p>我和我先生王力雄是8月12日离开北京的。与我们同行的，是两位拍摄独立电影的艺术家朋友：朱日坤和王我。而这一路的交通工具，是一辆很给力的老车切洛基，几乎没出过什么毛病。</p>\n<div>\n<p>从北京到拉萨，既可以乘飞机、坐火车，也可以自己开车，甚至骑自行车。正如当年毛泽东的军队边徒步打进拉萨，边修筑公路不惜人命，这几十年来的变化依仗的是越来越多样化的交通，以及经由交通带来的源源不断的人流。当然，这源源不断的像潮水一样涌入拉萨的，并非藏人。</p>\n<p>本来我并不想透露这次回拉萨的缘由，但因途中遇到的麻烦越来越频，不但被从拉萨派来的警车逼近跟随，还在距离拉萨90公里的羊八井被持枪的军警搜查、盘问、没收、禁行，甚至不得不多停留一夜，以致这些情况被两位艺术家朋友的朋友出于担心，公诸于网络，已经众所皆知。</p>\n<p>实际上，我是早在年初就想回拉萨的，但因一个个敏感的时间段或事件接踵而至，只得一次次推迟。直到北京国保通知说，鉴于党的十八大会议将要召开，诸如我这样的人不得留在北京，须等十八大结束之后方可返回。而我，其实乐得此时离开这座坚壁清野的帝都，回到甚为想念的拉萨。</p>\n<p>我们向北京国保提出的唯一一个条件是，我们可以离开北京，但希望我们在回拉萨的路上，以及在拉萨期间，勿要遭到当局的骚扰。</p>\n<p>可是，事实上呢？或者说，同样被清场的还有一座城市：拉萨。</p>\n<p>途中，我曾在推特上含蓄地写过一段话：“回家的路超乎想像地难，各种吊诡，各种诡异，各种看不见的罗网……你比敌人还敌人，他们比高反还高反（即高山反应）。但你心怀喇嘛和记忆，将庇护莫测的日子，念及此，不由得默默微笑。”</p>\n<p>同时，我还知道了，我在拉萨的家人包括年届七十的母亲、诸多亲戚及诸多友人，都在我们回来之前被便衣警察叫去谈话，这其中甚至有专程从北京赶到拉萨的国保。我的亲朋好友们被要求交待与我的关系，要求汇报与我见面后我的情况。当然，在我们回到拉萨之后，被二至四辆车跟踪则是事实了。</p>\n<p>不过，这并非针对我这个人如此加以防范。记得在青藏线上的第一个检查站，即出格尔木往拉萨去的乃吉沟检查站，警察审视着我们每个人的身份证，大声喝道：“还有一个藏族？藏族下车，有没有进藏许可证明？没有的话，不能进藏。”</p>\n<p>什么是“进藏许可证明”？该检查站站长拿出一份证明的复印件给我们看，是一位住在四川省甘孜藏族自治州理塘县的藏人，去拉萨看望在自治区安全厅工作的妻子，临行前由理塘县公安局出具无犯罪记录的证明，该公安局的一位警察以自己的名字及身份证号码做了担保。显然，这样的“进藏许可证明”，普通藏人如何办得到？</p>\n<p>2012-9-1</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8951,19192]}