{"id":254475,"link":"https://chinadigitaltimes.net/chinese/2012/09/一五一十-一种更强大的力量（78）/","date":"2012-10-01T06:16:14Z","modified":"2012-10-01T06:16:14Z","title":"一五一十 | 一种更强大的力量（78）","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?zhangdj\">张大军</a> </p>\n<p>——非暴力抗争一百年</p>\n</p>\n<p>原作者：Peter Ackerman和Jack DuVall</p>\n<p>翻译：刘荻、张大军、任星辉、范冠萍</p>\n<p>校对：张大军</p>\n</p>\n<p>二十一世纪的非暴力力量</p>\n</p>\n<p>在本书所描述的所有重大冲突中，专制统治者都受到运动的挑战，而这些运动很少或者没有掌握军事力量，而是采取非暴力的制裁手段。不管他们在其巅峰时期如何痴迷于权力，这些只关心自己、不听从民意的领导人物几乎都受到民众的牵制，而这些民众却没有正式的名分，也没有常备的武装。这些统治者被那些以不同方式开展行动的民众所战胜，后者的行动方式不是基于恐惧或者取人性命，而是基于重新拿回未经他们同意就被夺走的权力。</p>\n</p>\n<p>这些故事对新世纪有很大的适用性，因为我们还没有除尽抵制民主的统治者。不过，他们试图存活下去的世界与沙皇尼古拉斯、欧文男爵、甚或沃依切赫•雅鲁泽尔斯基掌权时的世界有很大的不同。商业、通讯和交通正演化为一个单一的、用于交流观念、才干、金钱以及资源的世界体系，而这正是为何伦敦或者洛杉矶的决策以及纽约或者新德里的市场能够制约别国政府的原因。为了跟上时代，管控严格的社会被迫要开放，而这样做就会对僵硬的控制体系造成压力。在当局可能被迫开放的公民空间的缝隙中，在政治流亡者的全球性网络中，并通过由非暴力制裁行动方面的顾问和实践者所组成的新的跨国社区，更好的获取权力的战略正在吸引着新的认同者。</p>\n</p>\n<p>如果你是一位企图让自己的统治寿命超过民众认可的限度的独裁者，那么，上述的发展就是危险的了。政府的安全状态无法与其公民社会的活力分离，不过，有着掌控心态的掌权者对于拥抱推动全球体系的自由交流观念的做法感到忧心忡忡。将一个国家隔绝于世界联系的之外是自我剥夺的行为；正如朝鲜这一例证所显示的那样，一个国家的政府对其施加的控制越是严密，该国就可能变得越贫困。没有任何体制可以在自我封闭的状态下长久存续，而且如果它打开信息的闸门，即便是稍微打开一点，变革的力量就不远了。</p>\n</p>\n<p>参与新世纪抗争的将继续包括那些想要将被人离奇的统治者赶下台、实现自治或者赢得权利的政治、种族或者民族团体。正是在这种类型的抗争中，非暴力制裁行动通常被证明为是具有决定性意义的，而上个世纪也为此类抗争提供了良好的榜样。新的全球体系可能也让反对派运动享有两种优势。首先，由于信息和经济影响力在一个社会中的分布变得更加广泛，维持威权控制结构就变得更加复杂和昂贵；非暴力破坏活动和不合作的机会因此就更加丰富。其次，因为非政府组织和国际媒体在争取对人权的支持方面变得更加积极主动，而且因为政府承担不起失去国际合法性以及与此相连的诸如贷款、信用和市场准入方面的优待的后果，威权政府可能在使用压制性手段时更为谨慎&#8211;前提是国际舆论和民主大国做出回应。</p>\n</p>\n<p>上述情况应该能够为公民运动在反对当权者时提供更多的空间，印度尼西亚1998年的危机就揭示了这一点。在该国的货币和股票市场崩溃之后，雅加达的街道成为示威者的舞台，示威者不仅要求改革，而且要求苏哈托总统下台。腐败让人们失去了耐心，而不稳定则让国际商界不再容忍下去。在更早的时候，民众骚乱可能不足以迫使这样一位统治者下台，不过，印度尼西亚的崩溃是一个全球性事件。在国外的震惊与国内的动荡面前，苏哈托自己的军队背叛了他，而这成了致命的一击。</p>\n</p>\n<p>当民众运动迫使五个大洲上的独裁者退位之时，以及当警察国家让位于新生民主国家时，使用非暴力力量的其他理由也出现了。追求权利的少数族群依旧常常发现自己无法影响服务于既得利益团体的政府。政治腐败-购买选票、徇私舞弊、受贿-以及受到限制或者缺乏活力的媒体都可能限制真正的民主所要求的公民活力。针对那些“小的暴政”-它们常常在政治独裁的大暴政消失后继续存在，非暴力制裁行动-比如抵制和罢工-可能会运用得更加频繁。在政治权力交接之时，建设自由社会的任务尚未完成。</p>\n</p>\n<p>在新生民主国家评估他们如何在面对外来威胁时保护自己的过程中，使用非暴力力量的新理由也可能会出现。在苏联崩溃之前不久，米哈伊尔•戈尔巴乔夫向波罗地海国家派出更多的苏联部队，显然是为了在那些共和国迈向独立时保护苏联的利益。武装防卫在波罗地海国家有一个不好的先例：在1950年代，一个名为森林兄弟会的游击运动没能抵抗住斯大林的强制驱逐出境命令。在1991年的危机中，当它们规划如何应对苏联可能的威胁时，所有这三个共和国都慎重地思考过如何将以民众为基础的抵抗纳入国家防御之中。</p>\n</p>\n<p>瑞典也研究过以民众为基础的防御，而且斯洛文尼亚人和马其顿人也表示有兴趣。所有这些民族对殉难都没有兴趣；它们都想维护自由和独立。它们的政府愿意考虑以非暴力力量捍卫其主权的事实可能就说明，基于威胁或者使用暴力的力量的观念最终已经对那些想要在面临历史性风险的时刻获得成功的人士失去其影响力。</p>\n</p>\n<p>不过，世界上主要的民主国家-现在人们常常期待它们去解决致命性的冲突-基本上没能看到的是：在那些无赖政权的政治或者人道罪行引发战争或者大规模暴力之前，通过非暴力行动铲除掉这些政权具有预防性的好处。在1998-1999年间，科索沃有一场正等着爆发的暴力冲突，而斯洛博丹•米洛舍维奇是幕后的推动者-不过，西方却很少关注那些后来推动事态向另一方向发展的塞尔维亚人。</p>\n</p>\n<p>随着非暴力行动变得更为普遍，它也得到更为全面的研究。回过头来看，政治学家和历史学家发现在一个国家摆脱威权或者外部统治的方式与其维系公民社会和民主的能力之间存在着关联。当非暴力行动被用来获取权力时，人们必须培养出能力，并做精神上的表率，这些能力和精神对将来的治理具有至关重要的作用：增强个人采取公开行动的能力，就共同的目标达成共识，以及坚持法律和领袖的产生源自民众的认可。非暴力力量不仅成为实现变革的手段；它还成为捍卫一个社会最神圣价值的第一道防线。56</p>\n</p>\n<p>在民主生活中，非暴力的制裁行动常常被派上用场，尽管这常常是用来对民选的议会或者总统施加压力。美国的所有具有情感感召力的全国性议题似乎最后都会激起一场主要指向媒体的“向华盛顿进军的游行。”从反对世界贸易大会的示威到抵制牛肉或能源生产商，抗议在成熟民主国家中已成为一种公众的典礼。</p>\n</p>\n<p>在起先应付1960和1970年代的民权与反战示威时，然后在应对其他有抗议举动的事件时，美国的警察部门培养出在不失去控制或者不进行镇压的情况下包容非暴力行动的专门技巧。通过“公共秩序管理系统”（该系统已被广泛复制，比如在废除种族隔离制度之后的南非，甚至在中国），大部分机构现在与支持抗议的团体密切合作。在天安门广场事件发生时，中国有一个抗议许可体制，该体制以美国模式为范本，不过，与美国模式不同的是，它保留了在抗议提出的立场为政府所不喜时禁止抗议的权利。57</p>\n</p>\n<p>不过，正如天安门广场事件所显示的那样，让一个运动获胜的不是某个单一事件的力度或者强度。有形的抗议不会说服甚至不会迫使一个政府改变其政策，更不会让其放弃权力。运动必须挑战法律或者当局本身的合法性，并削弱其控制手段-通过扰乱公共生活和让经济不稳定以及通过在时间上安排行动的顺序和在空间上分散行动，以让镇压变得不易进行。在占领丹麦的时期，德国人有时根本无法应对一场接一场的罢工行动，而在六十年后，缅甸的军政府不可能将在世界某地使用电脑的所有异议人士杀掉。</p>\n</p>\n<p>民众运动与政府的每一次对抗就是一场抗争。非暴力行动鲜有被动的；每一次的交锋都可能使冲突升级。运动的根由不可能被试图终止冲突的外部干预者或者谈判者消灭掉，不管其阻止暴力的目标是如何值得人们称赏。事实上，非暴力抗争的目标不是要避免暴力，除非暴力会危及到运动的事业，而它常常确实会如此。非暴力力量的目标是终止压迫，制约入侵者，保障权利，或者建立民主体制。其居功甚伟，在整个二十世纪，这确实是它的业绩表现。在新世纪的抗争中，它会再次有良好的表现&#8211;我们现在尚无法预知其表现方式。</p>\n</p>\n<p>结论</p>\n</p>\n<p>没有暴力的胜利</p>\n</p>\n<p>暴力永远不可能摧毁被公众舆论认可的东西。反过来，公众舆论只需直言无讳地反对暴力，就能毁掉所有的暴力行动。</p>\n</p>\n<p>&#8211;列夫•托尔斯泰</p>\n</p>\n<p>1989年11月的一个下午，布拉克的许多捷克演员、作家和剧院人员到现实剧院（Realistic Theater）开会。前一天晚上，政府安全部队袭击了试图进入温塞斯拉斯广场的非暴力示威者。戏剧学院的学生决定罢课以示抗议。现在，他们想要戏剧界的其他人加入他们。不过，许多紧张不安地坐在现实剧院座位上的人并不确定他们是否应该罢工&#8211;当局可能会严厉地惩罚他们，而且公众可能不会支持他们。</p>\n</p>\n<p>正当人们开始离开时，剧院主任阿诺斯特•格尔德弗兰（Arnost Goldflan）开口说话了。“坐在这里的我们没有权力去指挥任何人，”他说。“我们不能替我们的那些无法到达这里的剧院同事做决定&#8230;无可避免的事实是，我们所有人都必须为自己做决定。冒一下风险，并相信所有事情都会好起来，如果不是这样，那么就让你自己适应你肯定要招灾这一现实吧。”格尔德弗兰说他的剧院同仁将会罢工，其他人接着照着做。在当天下午，全市的听众到剧院来看演出，不过他们听到的是演员在宣读政治声明。1</p>\n</p>\n<p>十年以前，捷克剧作家、后来的捷克总统瓦茨拉夫•哈维尔写了一篇具有独创性的文章，该文章题目叫“无力者的力量，”在地下广为流传。哈维尔指出，威权政府与反对它的人之间的对抗首先发生在生存的层面上，而非物质的层面上-在生存这个层面上，反对派的力量是“一种潜在的力量，其潜伏在整个社会之中。”这种潜在力量不依赖于“抗争者自身，”而是依赖于“生活于谎言之中但可能随时被真相惊醒的所有人。”2</p>\n</p>\n<p>在哈维尔写上述文章之前两年，在阿根廷军人统治下的混乱局面中被神秘力量绑架的那些儿子的妈妈们决心寻找有关他们孩子的真相，他们开始每周在面对着总统府的广场上游行。最终，他们促发了一场运动，颠覆掉那个让成千上万人“失踪”的政权。在阿根廷的妈妈们开始游行之前的半个世纪，甘地解释说，在一场基于非暴力的民众运动-也即揭露邪恶之真相的运动-中，“没有人非要期待别人做什么&#8230;所有的人都是领袖，而且所有的人也都是跟从者。”3</p>\n</p>\n<p>一旦有关压迫的真相在民众的大脑中盘旋，它就无可逃避了，而且当反对行动-先是个人性的，然后是集体性的，最后是战略性的-付诸实施并升级时，人们的顺从就开始崩解了，与此同时，他们与压迫者的合作也就崩解了。在一百多年的时间里，英国人通过地方当局并凭借着美国人的认同来统治他们在北美的殖民地，这很像他们后来在印度的做法。一旦这种认同被收回，他们就只能凭借武力来维持控制了。</p>\n</p>\n<p>在二十世纪，那种力量多次被寻求自决、摆脱入侵者的解放、基本人权和民主的民众运动所战胜。这些运动无一拥有相对于它们所反抗的政权的军事优势，而这常常就是非暴力手段派上用场的原因所在。通常，它们的进展因其对手使用暴力而被延缓或者变得复杂起来，不过，在上述所有抗争中，这都没有决定最终的结果。不仅剧院中的一句话或者工厂大门口的个人有力量唤醒民众反抗不正义，而且他们所采取的非暴力行动在克服暴力方面具有战略性的价值，而暴力常常是他们所反对的政府的最后的手段。</p>\n</p>\n<p>不过，非暴力行动至少在两个方面与暴力斗争类似：它不会自动取得成功，而且它并非神迹奇事-它发挥功效的途径是：找到对手的软肋并消弭其维持控制的能力。如果当局想要无限期地维持权力，它就必须与它所统治的民众展开全面且长期的互动-而这就造成了一种两难局面：当局的控制体系越是宽广，它就越容易受到打击，因为它要依赖非常多的行动者，才能确保针对抵抗者的暴力总是能发挥作用。一旦反对势力向其支持者证明存在着这种弱点，它就能够开始让当局所必须的支撑力量-它的收入、它的外国投资者、甚或它的军队-松动下来。可是，做到这一点需要行动的战略，而如果没有这样的战略，运动就很少能够获胜。胜利不是命运的产物；它是努力挣来的。</p>\n</p>\n<p>在二十世纪的很多非暴力冲突中，努力获得了完全的胜利：东德人和蒙古人于1989年在没有使用暴力的情况下就推翻了共产党政权，菲律宾人于1989年在没有使用任何致命武力的情况下就将费迪南德•马科斯赶下台，而非裔美国人在没有拿起一支枪的情况下就于1950和1960年代让南部各州公共和商业场所的种族隔离做法废止了。另外的一些冲突取得了局部的胜利，而且当非暴力抵抗被混合以暴力手段时，抵抗就受到了损害：当丹麦的团体利用破坏活动来放缓纳粹对他们国家的剥削时，严酷的报复行动就落到许多民众的身上，而巴勒斯坦人在圣战中对自主权的诉求因那些扔石头和燃烧瓶的人而受到削弱。</p>\n</p>\n<p>在有些抗争中，抵抗虐待性武力时的成就没能延续下来：那些在1923年勇敢地抵抗法国入侵者的德国人因他们的战略的代价以及部分地由其自身的暴力所引发的镇压而筋疲力竭了；那些在1930-1931年间以公民不服从动摇英国殖民统治的印度人在谈判桌上让步并为独立又等待了十五年；塞尔维亚反对派的抗议迫使米洛舍维奇承认1997年地方选举的结果，而这一反对派内部处于分裂状态，又没有获得外部的支持，这使得米洛舍维奇总统能够延长该国的不幸局面。</p>\n</p>\n<p>还有另外的运动采取非暴力行动以为争取权利或自由的长期斗争增添能量：智利1980年代的罢工和示威为牵涉面很广的反对派奠定了基础，而这一反对派通过选举改变了这个国家；而南非如果没有抵制、罢工和其他非暴力制裁行动，种族隔离制度就不会在1991年崩溃。</p>\n</p>\n<p>没有哪个二十世纪的非暴力行动是获胜的理想模式。不过，尽管在时间、空间和政治社会背景上存在着差异，它们都需要一系列有关做什么以及何时做方面的抉择，而做出这些抉择的技巧将决定最终的结果。在整个二十世纪，不使用暴力就获取权力常常被说成是不可能的，除非它真的发生了，而这时它又被说成是不可避免的了。不过，这两种说法都不对，在任何一场抗争中均非如此。它一直都是明智的领袖人物代表团结和坚定不移的民众做出合理抉择的结果，而民众是日常英雄行为的基石。</p>\n</p>\n<p>通往胜利的道路</p>\n</p>\n<p>影响运动</p>\n</p>\n<p>反对即成权威的民众运动与现代民族国家一样古老，在二十世纪，它们对非暴力制裁手段的运用提供了一种用以推翻不公正秩序的、替代暴力反抗的方法。非暴力行动的践行者是个人，不过，其影响在于一系列制裁行动的累积效果，因此，它需要一种组织：运动能够提出清晰的目标，并向其支持者解释这些目标，而且运动有着相当的统一性，并大体上能够代表它所代言的那些民众。4</p>\n</p>\n<p>1929年12月，来自英属印度各地的民众到拉合尔（Lahore）参加印度国大党的年度会议。一年之前，国大党呼吁印度在1929年底之前成为大英帝国的一个自治领。在上述截止日期很快就要到来之际，国大党领袖宣布，只有完全的独立才是可以接受的-这是民众的这一梦想首次被确定为运动的正式目标。带着这一新的更大使命，国大党激起了那些被要求忍受公民不服从之困境的人士的想象力，而公民不服从被宣布为斗争的方法。</p>\n</p>\n<p>1980年8月，代表格但斯克地区的工人的波兰厂际罢工委员会在列宁造船厂的一个房间里集会。他们讨论了他们将向政府谈判者提出的要求，所有人都同意，独立工会应该是首要的目标。有些人希望得到更多：自由选举和禁止审查。不过，多数人决定不去过度干涉政治，并坚守那些值得工人们牺牲且不太可能导致镇压的目标。</p>\n</p>\n<p>设定了崇高目标-在1995年的俄罗斯建立民主共和国、在1929年的印度实现完全的独立、以及将以色列在被占领地区的存在驱逐出去-的运动可能会得到加入到斗争中的人们的热情支持。不过，执着于宏大计划的做法也可能预先排除了局部胜利的可能并让对手强硬起来，使镇压的可能性提高。二十世纪的其他运动是自我设限的&#8211;它们确立的目标满足不了它们最终的目的，以便利用现有的空间为以后更进一步的成就做准备。1980年的波兰就是这种情况。雄心勃勃的目标，适度的目标：其间的选择一定要合符现实，因为一场运动在其能够创造历史之前必须要取得进展。</p>\n</p>\n<p>在1940年9月的哥本哈根，大量民众涌入被德国人占领的城市的大街上，庆祝丹麦国王克里斯蒂安五世的生日。在整个夏季，几十万名民众参加了歌唱会和其他节庆活动，在这些活动中，丹麦人在八十年前反对德国的战争中的行为受到颂扬。当一个国家屈服于军事入侵者的时候，民众就会不停地伸张他们的民族性，而如果没有这种团结一致的感觉，对丹麦犹太人的救助或者丹麦人战时抵抗后来的所有成就都更难以取得。</p>\n</p>\n<p>由学生和知识分子组成的蒙古民主联盟于1989年试图动员人们支持其民主改革计划。它的一位领袖去到额尔敦特（Erdenet）这个铜矿开采中心，与矿工和工程师会面，让他们相信只有上层的政治改革才会为经济增长打开大门。在接下来的那个月，首都抗议者的队伍因工人和农村居民的加入而扩大-这向当局表明，运动正吸引除学生领袖之外的大众跟随者。</p>\n</p>\n<p>大多数民众运动都是以一个活动人士核心小组作为开始的-印度国大党、萨尔瓦多的大学生、格但斯克的自由工会，他们争取其他领域人士的支持，并继而获得大众对其目标的认同。这需要弄明白谁有可能提供支持，以及为了构建一个具有凝聚力和广泛的变革力量，什么样的分歧必须弥合。对于一场运动来说，没有什么事比这更难了。在其私人交往中发表过美妙言论的二十世纪之交的俄罗斯律师和教授们以及二十年后的领导印度国大党的作为印度教徒的政治人物们发现，并非所有人都急于跟从他们：俄罗斯的工人们一直听命于像托洛茨基这样的好战分子，而后者让他们径直受到沙皇的镇压，印度的穆斯林和锡克教徒们基本上对甘地的运动漠不关心。不过，如果俄罗斯1905年的政治分歧能够克服的话，而且如果整个南亚次大陆在1930-1931年间都被动员起来加入公民不服从运动的话，俄罗斯民主以及印度独立的胜利可能就不会耗费几十年的时间。</p>\n</p>\n<p>（未完待续）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}