{"id":254429,"link":"https://chinadigitaltimes.net/chinese/2012/09/译者-《前景》：永远当不了中国人-为什么我/","date":"2012-09-30T18:45:09Z","modified":"2012-09-30T18:45:09Z","title":"译者 | 《前景》：永远当不了中国人——为什么我要离开我曾爱过的地方？","content":"<p><b><span>核心提示：这是一篇在&#8221;老外&#8221;圈中引起了较大反响的文章，由从1980年代中期就到达中国的Mark Kitto撰写，他在文中叙述了他所见到的在20年内经历了巨大转变的中国，以及身为一名&#8221;老外&#8221;，他对中国为何渐渐不再热爱。本文的最初版本译文在网络上流传之后，我们发现其中有很多翻译错误，因而做了全文校对和更正。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.prospectmagazine.co.uk/politics/mark-kitto-youll-never-be-chinese-leaving-china/\">You&#8217;ll never be Chinese</a><br />作者：Mark Kitto<br />发表：2012年8月8日<br />本文由&#8221;译者&#8221;志愿者翻译并校对，参考了&#8221;其他同来源译文&#8221;</p>\n<p><img alt=\"Inline image 1\" src=\"http://prospect.prospectpublishi.netdna-cdn.com/wp-content/uploads/2012/07/feature_kitto2.jpg?84cd58\" /></p>\n<div>【图：马克的一家】</p>\n<div>死亡和税收。你应该知道这句谚语吧（译者注：出自本杰明·富兰克林：&#8221;在这个世界，没有任何事可以确定，除了死亡和税收。&#8221;）。我很乐意加上第三件确定无疑的事：你永远不可能成为中国人，不管你如何努力、如何想成为、或者你自我感觉已经理应是个中国人了，你都当不成中国人。我也曾想当中国人。我并不是说我想穿一身真丝外套和棉拖鞋，或者是一套毛式服装加五角帽，再把我的头发染黑，尽管我也觉得用一块手帕擤鼻涕挺恶心的。但我很想在中国生活和成就我的事业。过去的十六年我这么做了。但现在，我要离开了。</p>\n<p>我也不会很快回来。我已经失去了对她的爱，从我的中国梦中醒来。&#8221;但中国是一个经济奇迹：创纪录的人数在创纪录的短时间内摆脱了贫困……年复一年以百分之十的速度增长……出口……进口……基础建设……投资……从2008年金融危机中拯救了世界经济……&#8221;&#8221;之最&#8221;连着&#8221;之最&#8221;。这些我们都知道。</p>\n<p>难道你不觉得，有了如许的发展和基础设施以及原材料，就算不提以007的身手从金融泥潭中拯救世界的壮举，中国难道不应该是一个更快乐、更健康的国家吗？至少比起1986年我以学生身份首次见到的那个中国，那个从几十年荒谬的控制下摆脱出来的中国，现在应该更好吧？可那时我爱上了她，现在我没有这种感觉。</p>\n<p>当我离开伦敦大学的亚非研究学院（SOAS），到达北京开始我第二学年的中国课时，中国还是个共产主义国家。和西方相比，她是落后的。街上没有几辆汽车，成千上万的自行车，勉强够用的街灯和不计其数的驴车，学生们可以爬上去，优哉游哉地顺道回宿舍。我的&#8221;负责老师&#8221;（介乎于看护和看管之间的角色）曾是一个可怕的前红卫兵，外号&#8221;侯龙&#8221;。每日生活所需要的必需品：食物、水、一辆自行车，都花不了几个钱。我们的生活如皇宫贵族， 或者说，如果还有更高端的地方让我们消费的话我们真的就是&#8221;贵族&#8221;了。但那时没有，只有一家在市中心的友谊商店，可以在那儿买到听装咖啡。</p>\n<p>但我们的生活中有开心的时刻，学生们都有这样的时刻，从我现在的视角来看，我的开心记忆并非无聊的恶作剧或是探险，而是在那个叫做莫干山的山顶，距离上海以西100英里，过去七年我都生活在那儿。</p>\n<p>如果我必须选一个词来描述80年代中期的话，我会选——乐观。各种各样的自由市场刚初露萌芽，随之而来的是中国成立35年以来第一次遭遇的通货膨胀。 事实上人们对此感到很兴奋。这是进步的一个标志，对未来还会有更多期许。强调这种乐观至少是共产主义式的社会责任感的一部分，这种责任感要么能真的让人成为无私的社会主义者，要么也能让一个其实不存在的集体在表面上显得团结一心。</p>\n<p>1949年，毛泽东站在天安门上宣布：&#8221;中国人民已经站起来了。&#8221;终于，在80年代中期，中国人民开始学着走路和发出自己声音。</p>\n<p>1987年一月的一个晚上，我看着他们，唱着歌在大雪覆盖的街道上从大学学区走向天安门。那是第一次有这么多的学生集会示威，后来就出现了在1989年六月让中国政府恶名远扬的那场&#8221;风波&#8221;。</p>\n<p>有一个人应该对那些兴奋日子里的乐观情绪负有主要责任：邓小平。他也是名符其实的现代中国的&#8221;总设计师&#8221;。邓小平把中国打造成了今天的模样。也是他在1989年下令让坦克驶入北京，这也留下了让中共直至末日都无法摆脱的历史。那场&#8221;风波&#8221;，中国人用的这个说法已经很少有人提起，党做了彻底的工作将它从公众记忆中删除，而它正好和我的期末考试重叠。同学们和我怀疑了我们花了四年时间学的语言是否毫无意义。</p>\n<p>邓小平没有花太长的时间就把这个国家又扳回到他选择的道路上。他说服了世界：要与中国接触，原谅他在那场&#8221;风波&#8221;的所作所为会大有益处。他还提出了一套计划保证不会再发生类似的事情，至少在他的看管下不会重演。世界伸手相助了，中国也甘之如饴。双方都得到了金钱回报。</p>\n<p>当我在1996年回到中国开始我所梦寐以求的生活和事业时，我嗅到了同样的乐观气息，但这次似乎隐约有些不同：在一个共产主义的地盘上出现了商业气息。这种兴奋更像是我签下了一笔肯定能给我带来丰厚利润的生意（我的中国事业起步于金属贸易）时的那种热切渴望，而不是大事件即将发生之前的颤栗。</p>\n<p>一场交易达成了。邓小平向中国人允诺的是几个世纪以来他们无从知晓的物质财富，条件是不能再要求政治改革。党说：&#8221;相信我们，一切都会好起来。&#8221;</p>\n<p>二十年过去了，并非一切都好。</p>\n<p>我必须强调，这种控诉和我在中国的事业轨迹毫无关系，我从金属贸易转向了价值数百万美金的杂志出版生意，接着，2004年，这项生意被政府没收了，然后我退隐到了莫干山上，和我的中国妻子一起围绕着一家咖啡店和三间客房做起了小生意，这反而给了我足够的逸闻趣事和八卦去填充每个月的 《前景》杂志中的专栏，这样的状态持续了几年。如果当地政府决定不续签我们的短期租约的话（为了这个我每三年都要求爷爷告奶奶），我们现在的生意可能遭遇和我的杂志同样的命运，这也是促使我不再留在中国的因素之一。</p>\n<p>在我经营杂志的时期，国营的竞争者（更准确的说是我的敌人）私下告诉我他们研究了我的每一期刊物，这样他们可以从我这儿学到不少。他们感谢了我对中国媒体的贡献。他们竭尽可能的尝试任何手段摧毁我。莫干山当地政府领导私下里也给我消息说，感谢我的贡献让这个小村再生，成为旅游景点，但同样也申明我是一个他们不成文规定之下的特例，他们实际上不欢迎外国人回来居住（事实上还是外国人在1900年代建了这个小村），只允许他们来度周末。</p></div>\n<div>但这篇文章要讲的不是我的私事。我希望写出对中国现状的认识，这些认识建立在了我生活在此处——在三座最大的城市和一个小村——里的日子，也解释了我为什么选择离开它。</p>\n<p>当今中国大陆社会只聚焦于一个目标：钱、挣钱。在中国，政治正确的说法是&#8221;经济利益&#8221;。平均来说，这个国家及其人民远比25年前富裕得多。感谢六十年来的自我奉献，接着是三十年的独生子女政策，传统的家庭文化已经成为了&#8221;自我&#8221;文化。除了那些可以产生经济利益的行动，社区无法共同进退，如果有社区共同行为的话，那就是为了确保能为污染、为政府支持的非法征地或是为被毒害的儿童获得相同的经济补偿。作为中国文化中如此重要的一部分的&#8221;社会地位&#8221;、六十年的共产主义如今被财富重新定义。车、房子、珠宝首饰、衣服、宠物：都得是崭新的、亮闪闪的，带着知名外国品牌的标签。在我住的小村庄，人们不问我身体如何，也不问候我的家人，而是问我的生意能挣多少钱，我们车值多少钱，我们的狗是花多少钱买的。</p>\n<p>当然，钱及炫富带来的麻烦还让那些不怎么有钱的人感到沮丧。因此，党提出了&#8221;和谐社会&#8221;的说法，在城市和边远山区的&#8221;面子工程&#8221;依赖出售&#8221;地权&#8221;的收入，超过了对个人的征税。</p>\n<p>一旦你买足了必需品，你就会想把剩下的投入到安全的地方，最好还能有一些不错的回报——这很重要，因为有一天你不得不支付自己的医疗费用和养老金，还有孩子的留学费用。但没有什么合适的地方投资，除了房地产或是把钱塞进床垫。股市是被操纵的，银行的运营方式不是商业性的，人民币仍然被严格控制，不能自由兑换。一些有特权、有关系的权贵通过可疑的途径转移资产到海外，剩下的人只能去买更多的房子或者更厚的床垫。结果就出现了史上最大的房地产泡沫，如果破了的话，听起来将会像千万烟花同时崩裂。</p>\n<p>简单来说，中国房地产价格不断如火箭般飞窜，对于生活在都市的年轻上班族来说，房价已经不堪承受，同时全国各地仍在建设大量的住房，这些住宅主要被当做投资品出售，而没有成为真正的家。如果你拥有一套房子，你可能至少有三套，我们的很多朋友就是这样。如果你没有一套房子，那你一无所有。</p>\n<p>当这个大泡沫破了的时候，或者，也许有一点渺茫的希望它会逐步瘪下去，党给人民的财富也同样萎缩了。那个承诺就会被打破。不变的是，你还是要支付你的医药费、养老金和孩子的学费。人民想要把他们的钱拿回来，或者能决定他们的未来，这聚集成了一种政治声音。如果他们被拒绝了，和谐也就终结了。</p>\n<p>同时，少数民族、工厂工人会怎样？对政府而言，以压倒性的武力来对付人民不比慷慨解囊更方便么？如果突发少数民族或者劳工骚乱，又恰逢房地产市场的崩盘， 再加上例如2008年的毒奶粉、2011年温州动车事故揭露出的高层严重腐败这些丑闻，这个和谐社会就更可能变成不满的大合唱。</p>\n<p>党会怎么处理，怎么领导呢？</p>\n<p>不幸的是他们已经忘记了领导之职。政府是如此害怕人民，它不想领导他们。</p>\n<p>在中国农村，村一级的决策需要得到更高层的授权，就要沿着指令传达的链条层层向上传递，有时要直通北京，而传回来的便条上写着：&#8221;自己拿主意&#8221;。党只会在当自己的权力或个人财富受到直接威胁的时候才会有所行动。统治这个国家的幕后人物身处一幢没有地址或者电话的大楼里。那些大楼里的人不允许他们委派的人真正地承担领导之职。看看很快将离任、昵称为&#8221;温爷爷&#8221;的当朝总理吧。他要么是一个傀儡，在做一些聪明的表演，要么是一个真心的想做一些对的事情的人。他对改革所提出的愿景（2010年CNN播出了对他的采访，在中国境内被禁）是好的，但他也深知，他永远也无法去实施。</p>\n<p>为了爬到高层你必须带着不黑不白的灰色，没有强烈的个人观点和想法。这里我做一个假设，刚开始竞争领导位置的人可能会认为，一旦爬到了那个位置就可以&#8221;做自己想做的&#8221;。等到他们意识到那永不可能为时已晚。作为一个出版人，我曾经和一些要听命于那栋大楼里的某个分支的人打过交道，他们说起话来就好像隔壁有个不知名的怪物，那个怪物可能是&#8221;他们&#8221;或者&#8221;上级&#8221;。他们有一两次称之为&#8221;中国出版集团&#8221;。我很努力的搜索过，它不存在，那是一头传说中的巨兽。</p>\n<p>专家们告诉我们说，在那个大楼里的人们就是即将掌控这个被他们称为&#8217;中国世纪&#8217;的人，。&#8221;中国会是下一个超级大国，接受吧。面对吧。&#8221;你能如何与一个面貌不清的领导打交道，在一场国际纠纷中要进行裁决时只发送一张纸条说：&#8221;自己拿主意&#8221;？</p>\n<p>有人说，中国一度领导过世界，所以没有什么可怕的。就像中国人经常说的，他们只是想&#8221;重新获得属于自己的位置&#8221;。尽管中国曾经是一个超级大国，这毫无争议，但是对于中国理所应当重新获得&#8221;正确的位置&#8221;则有两个基本问题。</p>\n<p>一个关键的原因在于中国能取得现有成果主要因为它的面积。正如今天的中国，过去的中国幅员辽阔，将来也是如此。（中国喜欢大，大是好的，如果中国人问你觉得中国怎么样，只要说&#8221;它很大&#8221;，然后他们就会很高兴。）如果你是最大的，就好像在微型芯片被发明之前的日子，物理上的大小很重要，大的更容易占主导。一旦能掌权，中国人就会端坐着接受那些附属国的贡品，比如西藏。当矛盾被激化到超越边界、可能会威胁到中国的安全或利益时，那些制造麻烦的人就会被设计成对立双方，或者用钱打发。</p>\n<p>第二个原因在于&#8221;正确的位置&#8221;是个被误导了的概念，中国曾经是一个超级大国，而在那个世界里，没有美洲、已经获得了启蒙的欧洲或现代非洲。这个世界并不想生活在&#8221;中国世纪&#8221;， 也有同样多的人不想生活在&#8221;美国世纪&#8221;。中国，从政治上、文化上或者作为一个社会而言，总是向内看。中国不欢迎入侵者——除非他们刚好拥有更强大的军事力量，又是从北方入侵，正如两个古代王朝，元朝 （1271-1386）和清朝（1644-1911）的情况，他们进入了之后变得比中国人还中国了。另外，蒙古人建立了元朝，满族人建立了清朝，他们给出了最终的威慑：&#8221;侵略我们，最后就会被我们同化。&#8221;就像电影《外星人》里演的那样（译者注：1979年科幻电影 ）。对于中国人来说，所有的非中国人都是&#8221;蛮夷&#8221;，这是略带贬损的说法。更婉转的说法是&#8221;老外&#8221;。中国人则是&#8221;自己人&#8221;。就像任何不喜欢出门的人一样，外面的天气、大声的争论、自然灾害，中国人都能关上门置之不理。也许他们会在门上贴个条子：&#8221;当你决定了怎么处理后再敲门&#8221;。</p>\n<p>领导层需要和人民产生共鸣，一种能&#8221;设身处地&#8221;地为下属着想的能力。这同样也需要决断，及承担责任的意愿。但他们始终觉得自己独一无二，中国人觉得要和他们产生共鸣几乎不可能。中国政府由相互之间有着利益冲突的人马控制，他们要对国内问题作出决定已属不易，更不要说国际事务了。看看由于薄熙来丑闻，领导更替如何被延期的吧，这个体系被设计成这样：任何重大决定作出之前，避免承担责任都是前提。（我知道这听起来很荒谬，就是这样，这是真的。）</p>\n<p>领导人需要的不仅仅是高高在上。当今&#8221;世界领导人&#8221;要给世界提供成为美国人或是民主的机会，有时人们想获得这种机会，有时则是被迫。大英帝国提供了免于奴役的自由和法治体系，还有其他别的。罗马人从埃及拿走粮食，在整个欧洲重新分配。</p>\n<p>领导世界的中国不会提供人们成为中国人的机会，因为要当中国人是不可能的。中共也不是彻底反对奴役。它鼓励自己的人民像奴隶一样工作，为西方企业生产商品，赚取外汇，满足经济繁荣之需。（党的宣言里誓言要把外国奴隶主赶出中国，现在看来多么讽刺！）即使你在党的鼻子底下摆弄正义的天平，党也不明白什么是法治体系。（我曾在北京高等法院作为原告赢得了官司，但这不是正式结果。我的律师在前往判决宣判的路上接到了一个电话。结果就完全颠倒了）。至于那些从非洲压榨出来的资源，则被送到了中国。</p>\n<p>世界不愿意在21世纪被中国领导还有最后一个原因。中共从最开始就鼓励强烈的排外情绪。狂热的民族情绪是它的基石之一。党的宣传机构创造了&#8221;百年屈辱&#8221;这个词来定义从鸦片战争开始到解放的那个阶段。当时外国列强确实豪取掠夺了一番当时羸弱的清王朝。第二次世界大战被称为抗日战争。对于在公开场合诟病中国的人，把诺贝尔奖颁发给一名中国的知识分子，或者是一位和达赖喇嘛尊者喝茶的公众人物，都是在&#8221;干涉中国内政&#8221;和&#8221;伤害中国人民的感情&#8221;。中国人民时常被告知那些外国人曾对他们做过什么，常常感到屈辱，同时党也誓言要代表他们复仇。</p>\n<p>一个由备受屈辱的中国主宰的世界还有另一种可能，就象中国已经主导世界和中国的经济一样，前景也堪称黯淡。中国在未来几年内发生动荡的可能性日益增加，起源是房地产的崩盘。像所有大事的发生一样，到时会很突然。1911年，孙中山先生的革命是从一次偶然的炸弹爆炸开始。一些评论家说，偶然事件会是革命的开始，或者说是国家的崩溃。这些说法理由充足。党试图在短期内修复这些问题所做的一切只是让情况从长期来看变得更糟，也让房地产价格再次攀升。看看最近下调的利率，这是为了刺激国内消费而做出的，但是国内消费不大可能跃升，除非党能出台新的医疗保险体系，党没有钱投资于这个。钱呢？全投资在美国债务上了，又不能随意出售因为那会让美元贬值，让人民币升值，让出口贸易受损，那又会让工厂倒闭，失业人口增多，而这又威胁到了社会稳定。</p>\n<p>我希望这场剧变来临的时候是和平的，党不再试图以攻打台湾或菲律宾来转移人们的注意力。无论会是以什么形式出现，这会让中国破纪录式的经济增长走到尽头，尽管它如今引领着世界经济，也是我们拯救世界经济衰退的唯一希望。</p>\n<p>我要离开中国的主要原因并非出于对暴力革命或者国内动荡的恐惧（其中相当大部分会被转嫁给外国人），尽管我并不否认这是其中一个原因。</p>\n<p>我希望成为社区中的一分子这种正常的人类渴望，不再被视为&#8221;老外&#8221;，还有我可以在一个规范的环境下运营我的生意，不会再为了某天我的生意被夺走而担惊受怕，不用为我的家庭所呼吸到的空气和伤身体的食物而过分忧虑，除此之外，还有一个压倒一切的原因让我离开中国——我想给我的孩子们像样的教育。</p>\n<p>中国的国内少儿教育体系不教书育人，那儿只是一个考试中心。课程被设计为只为了让孩子们通过考试。在中国农村，我们所生活了七年的地方，也有一个选拔系统。考得好的学生就有了能在大城市更好地生活的通行证。学校并不培养全面发展、有社交能力、无需依赖他人、具有质疑精神的年轻人。他们只培养出两种人：赢家和输家。赢家去大学学习&#8221;商科&#8221;。输家回家种地或者去他们父母本不希望他们去的当地工厂。</p>\n<p>几乎没有什么体育和课外活动。一些运动型的孩子被选拔到特殊的学校，好赢得奥林匹克金牌。有音乐天赋的孩子们进入了音乐学院，那些天赋的热情和快乐在那儿都被慢慢消磨殆尽。（我妻子是后者之一）。</p>\n<p>还有洗脑教育。我女儿上学的第一天就观摩了一场电影，基本上就是讲&#8221;中国人民在党的带领和人民解放军的帮助下成功战胜了北川地震&#8221;。道德楷模则是已故的神秘的共产主义英雄，比如雷锋，这位在他短暂一生中所做出的贡献超出人类可能的无私士兵把这些事迹记录在了日记上，在他去世的时候又被奇迹般地&#8221;发现&#8221;了。</p>\n<p>那些压力让孩子们感到恶心，从个人经验来说，考试得了95分以下就被认为是失败。考砸了就要被惩罚。包含了各种测试卷子的家庭作业要做完至少就要花去每个周末中的一整天。我见过很多孩子成群结队的在周日的清晨六点去写作业。节假日中他们还要参加课外辅导班，还要在课程开始之前至少花好几个钟头完成自己学校布置的家庭作业。我很多当地的朋友对这样的教育体系像我一样深恶痛绝，但他们没有别的选择。我是幸运的那个，我有。</p>\n<p>一个选项是搬回一个中国的大都市，然后送我们的孩子去昂贵的国际学校——其中没有一所提供住宿——但是我担心的是污染问题，我不得不去找一份像样的工作，最有可能的就是在中国做些外贸，而我的良心对此又有意见。</p>\n<p>我很同情中国那些不能进入大城市中国际学校的孩子们（这些学校本身也限定了他们能够接受多少中国学生），同时还有那些父母们供不起他们出国留学的孩子们，还有那些没有资格进入受到党特别优待的特殊学校的孩子们。中国无法把孩子们培养教育成领导人、发明家和革新者，但这恰恰才是教育的最终目的。党不想要那些可以解决问题的的自由思想者。他们仍然坚信他们自己能够解决，前提还得是他们已经承认的确有问题。具有讽刺意味的是，他们唯一公开承认的问题是腐败。因为要否认腐败明显已经没有可能了。</p>\n<p>党组织中的确也有成千上万的开明的官员，他们明白必须做些什么才能避免危机，我也见过一些。如果中国想要避免动荡，那么要靠这些人从内部改变党。但他们面临的是一条充满荆棘的道路，时间已经不多。</p>\n<p>我也遇见过数百名全面的、聪明的，具有现代国际视野的中国人，他们能够、也愿意帮助他们的祖国去面对这些会演变成为国家动荡的问题，但他们不大可能有这个机会。我担心其中一些人可能会主动请缨，就像我的同学和我在1989年的SOAS考试时为我的中国朋友们的安危担心一样。</p>\n<p>我在微博上读过一些关于艾未未、陈光诚和刘晓波的消息，微博类似于TWITTER和FACEBOOK，但被严格监控，不过一个帖子只要几分钟就能像病毒一样传播开。我妻子从未听说过这些人的名字直到她上了微博。审查者不可能全盘操控。（我的妻子开始读微博的当天她告诉我她已经克服了和我离开中国远走英国的障碍。）有成千上万的，甚至是数十万的中国大陆人在&#8221;跟随&#8221;这样的人，在监狱里肯定还有不计其数的人，他们都在以各自微小的方式试图让中国变得更好。总有一天他们会成功。那时会是成为中国人的好机会。那甚至将会是可能的。</p></div>\n</div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3163281716750054408?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,12685,19197,9164]}