{"id":254514,"link":"https://chinadigitaltimes.net/chinese/2012/10/维权网-刘国慧：严惩迫害陈光诚的责任人纠正对/","date":"2012-10-01T17:31:46Z","modified":"2012-10-01T17:31:46Z","title":"维权网 | 刘国慧：严惩迫害陈光诚的责任人纠正对我的错误处罚","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p> 授权“维权网”发布<br />&#8212;给国家信访局来访接待司郭守松司长的信</p>\n<p>尊敬的郭守松司长您好！</p>\n<p>我是山东临沂兰山区东北园社区居民刘国慧。今年5月您曾到北京朝阳医院看望陈光诚，接受了他办理护照的请求给他们全家办理了护照，并答允他提出的“调查处理山东地方政府软禁迫害他们一家的违法行为”。</p>\n<p>当时有海外媒体记者采访我，说海外很多人都认为不能相信您的话，中央不可能调查处理迫害陈光诚的责任人，他们问我是否相信您“会调查处理软禁迫害陈光诚的违法行为”的承诺。我毫不犹豫的告诉他们：“我相信中央会彻查，我因到访东师古，曾遭受软禁、拘留、抄家、监视居住、注销护照等迫害，到时我会把我耳闻目睹的临沂当局对陈光诚的迫害向中央调查组反映”。</p>\n<p>我之所以这么肯定的回答，是因为我相信中央不会言而无信，不会对这种明目张胆公然挑衅宪法的违法犯罪行为视而不见！</p>\n<p>我也是“陈光诚事件”遭受冤屈和迫害的受害人之一，只要迫害陈光诚的责任人得到法律的制裁，我的冤案也就自然而然的得以昭雪，临沂地方政府为了掩盖其迫害陈光诚的罪行，几年来不仅将他们一家软禁在家中，在陈光诚居住的东师古村各个大小路口设置10多个看守点，出动政府工作人员和雇佣的社会闲杂人员等近百人，连续几年每天两班24小时把守，禁止一切外来人员进入东师古，并对前来探访陈光诚网友实施殴打、抢劫、遣返、拦截等违法犯罪行为，据不完全统计其中有名有姓的就有241人，他们遭受殴打、抢劫、被黑头套等的同时也和周边村民一起见证了临沂地方政府动用公权力迫害陈光诚的罪行。此事件造成的恶劣影响，严重损害了党和政府的光辉形象，我坚信中央不会任由他们无法无天，胡作非为而置之不理。</p>\n<p>陈光诚出走美国已经几个月了，我相信现在中央已经开始彻查此事了，作为陈光诚的老乡和此事件的受害者，几年来我耳闻目睹了很多陈光诚一家和关心帮助他们的人被迫害和打压的案例。</p>\n<p>几年前，我因遭遇临沂市政府野蛮暴力强拆想“依法维权”而四处求助，听说老乡陈光诚懂法律不畏强权、仗义执言，曾在北京打赢了1元钱的官司，为全国的残疾人争取到了在北京免费坐公交的权利，就天真的前往东师古想向陈光诚咨询如何依法维权同政府打官司的问题，哪知当时要进东师古比登天还难。</p>\n<p>东师古在著名的孟良崮腹地，是个只有100多户人家的小山村，北面和东面被蒙河环绕，两面各有一个很窄的水泥小桥可以通过，西面荒无人烟，西南和东南方向的京沪高速形成一道天然屏障，只有一条小路和一条羊肠小道可以从高速路下的涵洞通过，就是这么一个小村几年来居然设置了10多个看守点，动用近百人24小时把守进村的大小路口，每天有专人将饭菜送到各个看守点给这些看守们，村内还安装了6个摄像头，据说因看守陈光诚花费了8000多万元。</p>\n<p>2011年春节看守陈光诚的看守第一次人性化的对陈光诚家“开放”了近2个小时，允许村民前往他家给他年迈的妈妈拜年，几经周折我见到了陈光诚的大哥陈光福并带出了一封陈光诚给朋友的春节祝福和问候的信，结果“惹祸上身”，被临沂警方错误的认定是带出当时网上流传的陈光诚被软禁家中的视频的人，莫名其妙地被认定是“勾结卖国贼陈光诚向美帝国主义传递信息”，被以涉嫌“煽动颠覆国家政权”罪关进临沂看守所，释放后又被监视居住半年，失去自由近一年，简直比“窦娥”还冤，还差点被要了命（当时他们多次威胁说不会让我活着出去）。期间护照被注销作废，3次被抄家（抄去的大宗物品至今未还），临沂公安局出入境管理处至今拒绝办理我的重新申请护照的请求。</p>\n<p>从看守所出来后我百思不得其解，我热爱自己的国家，深爱生我养我的这片热土，虽然它有太多的不尽人意和一些有驳法律的行为（我的合法房屋被市政府非法掠夺6年不做任何补偿和安置，法律规定7天受理的案子我起诉5年了居然连案都立不上），我忍受着流离失所打击报复的痛苦，依然执着地相信法律，相信中央依法治国的坚定信念，艰难的走依法维权的道路，因为想见陈光诚咨询法律怎么就成了“煽动颠覆国家政权”的罪犯呢？</p>\n<p>我不顾警方“以后要忘了陈光诚这件事，永远不要再提“陈光诚”这3个字，否则……”的威胁和警告，开始关注所有和陈光诚有关的报道和传言，因为我坚信陈光诚和我一样是爱国的!我这样一个两耳不闻窗外事被抢去房屋和财产6年投诉无门的家庭妇女都莫名其妙的成了“煽动颠覆国家政权”的罪犯，陈光诚公开接受邀请去了美国又来回，被称为“汉奸”、“卖国贼”当然就可以理解了。</p>\n<p>我几次像做贼一样偷偷冒险潜入东师古周边打探和陈光诚有关的事情，最后得出结论：“陈光诚是真正的爱国者，被以“卖国贼”遭此迫害是一些人滥用职权对他的迫害和打压，是违法犯罪行为！他牺牲了一家人的自由让这些人的无法无天的罪行暴露在世人面前，他不向恶势力低头是捍卫法律尊严的卫士！</p>\n<p>我打电话给山东省公安厅和沂南县公安局，向他们实名举报自己耳闻目睹的陈光诚一家所遭受的迫害和探访陈光诚的网友遭遇的殴打、抢劫等恶劣事件，请求公安机关调查解救陈光诚一家，结果他们敷衍推诿不了了之。</p>\n<p>现在陈光诚已经在中央批准和您的帮助下前往美国学习了。我因关注陈光诚受到迫害，不由的更加留心所有与陈光诚有关的信息，1年来我查阅和调查走访了大量疯狂迫害打压陈光诚一家及其探访者的案例，而且此现象现在还在继续，前几天因为我和陈光诚聊天时告诉他我要到北京去找您，当面向您讲述自己的遭遇和耳闻目睹的临沂当地政府对陈光诚一家的迫害，请求您的帮助，结果第三天当地政府安排的“维稳”工作组就找到我说：“上面安排我们24小时监控，随时汇报你的行踪，严密监控禁止你去北京，希望你能理解配合我们的工作，别给我们惹麻烦！”</p>\n<p>无奈，我只好给您写这封求助信，请中央明察,严惩迫害陈光诚的责任人，敦促临沂警方纠正对我的错误处罚！</p>\n<p>此致</p>\n<p>国家信访局来访接待司郭守松司长</p>\n<p>山东临沂市民：刘国慧</p>\n<p>电话：15564215129</p>\n<p>邮箱：chaiqian07@126.com</p>\n<p>2012年9月 29日</p>\n<p>注：此信已通过邮递寄给国家信访局来访接待司郭守松司长邮件编号：XA 3134 2148 1 37</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-1731403741703461645?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}