{"id":254576,"link":"https://chinadigitaltimes.net/chinese/2012/10/共识网-陶短房：让9-15变质的人究竟在想什么/","date":"2012-10-02T03:46:11Z","modified":"2012-10-02T03:46:11Z","title":"共识网 | 陶短房：让“9.15”变质的人究竟在想什么","content":"<div>\n<p> 　　是什么原因让一场以爱国主义、反对日本侵犯中国主权利益为诉求的游行示威，变成了令许多同胞、甚至部分游行参与者、组织者不堪回首的噩梦？是什么原因让一些高喊“抗日爱国”的人冲砸日系车、日资工厂商店，或带有日本元素的店铺，在大街上剥下人们穿着的日本品牌服装，而浑不顾这些车、这些店铺都是同胞的动产不动产，这些被追逐、被殴打，甚至重伤住院的受害者，也无一例外都是自己同胞，甚至日资工厂、商店，也在向中国纳税、为中国创造就业机会？是什么原因，让“爱国、抗日”变得言行不一，以至到了让人不得不深刻反思的地步？</p>\n<p>　　在西安，“9.15”反日大游行，就是一场以高呼“抗日爱国”和“保钓”口号始，以一片混乱和满城恐怖终的“变质”运动，在运动中，数以百计的日系车被砸，不少日本产品专柜、日本料理店遭到冲砸、洗劫，重伤的市民李建利至今仍躺在医院里，很可能终身偏瘫，许多 受害者至今欲哭无泪。而在另一些城市，“变质”的情况也同样严重，打着“抗日爱国保钓”旗号为所欲为的人，甚至动手抢劫商店。</p>\n<p>　　人们不由得要问：连同胞和同胞的财产都不去爱惜的人，会有真正的爱国情怀么？人们不由得更要问——在“9.15”的西安和其它城市街头，突然涌出的、让保钓集会“变质”成野蛮破坏行径的这些形形色色的人，他们究竟在想些什么？</p>\n<p>　　这其中为数最多的，恐怕是“从众者”。他们上街的目的，原本要么的确是呼吁爱国、保钓，要么则不过是普普通通的旁观者、路人，但一旦被人头攒动、旗帜飞扬、口号此起彼伏的热烈氛围所感染，一时间浑忘却了自己的本来面目，而油然产生一种力量感、使命感和“大角色感”，仿佛自己不再是那个寻常的甲乙丙丁、张三李四，而瞬间脱胎换骨，成为置身历史大事件、举手投足间很可能改写历史的大人物。此时此刻他们会陡然迸发出许多冲动因素，这些因素会刺激他们想平素之不敢想，做平素之不敢做，在汹涌的人潮中让自己的破坏欲或破坏力充分发泄出来——尽管当时过境迁、人潮退去，他们或许是最快清醒、后悔，甚至不知所措的一群。相对而言，他们在“变质”中的行为是被动的、从众的，就个体而论破坏力不强，但由于人数众多，所形成的合力却是极其可观的，在某些时候更让“爱国运动”和“打砸抢”之间界限模糊，令制止、查究变得更加困难。</p>\n<p>　　有些参与“变质”的人，原本就是社会的失落者、不满者和弱势群体，平日里得不到机会宣泄这种不满，或即便宣泄也找不到听众，得不到“广播”的机会，如今见“大场面”风起云涌，觉得法不责众，正是自己借机发声的好时机，便充分调动自身能量，竭力“搞大动静”。2005年法国的“九三省骚乱”就是典型范例。那年10月27日，该省两名北非裔少年为躲避警察追捕，在变电站中触电身亡，导致蔓延整个大巴黎地区的大规模骚乱、打杂和焚烧汽车事件，其中大多数参与者，都是生活在九三省等巴黎远郊区的青年贫困者、尤其北非移民后裔，他们苦于长期受歧视、高失业率和不被社会重视，借机发泄其愤怒情绪，导致事态的扩大和恶化。此次保钓群众运动中，许多失控场面中都不乏这些原本就不满蓄积的人群活跃其中。</p>\n<p>　　见“爱国”、“抗日”、“保钓”等旗号号召力强大、群众基础雄厚，便扯起大旗做虎皮，打着这些冠冕堂皇的旗号，行牟取私利之实，是某些人参加“群众运动”的真实目的。这种借“公义”为私欲做伪装的人，古今中外历次群众运动都存在。鲁迅小说《阿Q正传》里打着“反清”旗号进尼姑庵窃取宣德炉的假洋鬼子、赵老爷是这类人的艺术典型。去年8月英国托特纳姆骚乱，尽管起因是一名黑人青年马克.达根被警方射杀引发抗议，但借此而一哄而起的抢劫行为，竟导致一亿英镑以上的公私财物被抢劫；去年6月15日，加拿大温哥华市“斯塔利”骚乱，起因是该市加拿大人冰球队在斯坦利杯决赛中失利，但寻衅者却借机洗劫了市中心多家大型商场，并将财物据为己有。此次“9.15”事件中，西安、长沙等多个城市都出现了打着“爱国”旗号吃霸王餐、打劫便利店，甚至抢劫首饰、名表的行为，他们都属于这一类投机者。这些人绝对数量并不多，却是极富破坏性的一群，是导致“变质”现象发生的最重要腐蚀剂之一。</p>\n<p>　　还有一类“变质”参与者，他们对群众运动原本的口号、诉求未必赞同，甚至可能有排斥、抵触情绪，他们之所以上街、参与，是看到运动声势浩大、参与者众多，影响力强、覆盖面广，有相当的号召力、舆论影响力和轰动效应，希望“借鸡生蛋”，利用这个万众瞩目、人声鼎沸的大平台，表达自己平素不便或不能表达的其它诉求。1968年源于法国、席卷大半个西欧的“五月风暴”，最初是一场左翼学生运动，但最终却演变成既有极左又有极右、既有大政府主义者又有无政府主义者、既有纵欲主义者也有禁欲主义者、既有反战人士也有好战分子参加，口号杂乱的“政治诉求大展览”。去年席卷全球的“占领华尔街”运动，以及至今尚未平息的俄罗斯反普京运动，也都有这种特色，即抱着利用群众、利用舆论和利用影响目的参加的某些组织、个人，潜移默化地让运动本身“变质”为多色彩、甚至另色彩。</p>\n<p>　　这类“变质”未必会导致破坏、暴力，抱着上述目的参与群众运动的人，为数通常也极少，但他们多半有明确的政治目的，周密的计划和精细的实施方案，表面上看是“随机”、是“冲动”，实则一切都经过策划和安排，是“外乱内整”、“外粗内诈”，有时候他们甚至有自己的纲领和组织，是有备而来，谋定而发。他们就像化学反应中的催化剂，只需添加少许，就足以让群众运动的“变质”变得更加具有震撼力、破坏力，因为他们常常可以影响、操纵和调动前述几类“变质”参与者，使这些人无意识无目的或浅意识浅目的的冲动行为在有意无意中被导向对自己有利的方向、目标。</p>\n<p>　　当然，在许多时候，这几类“变质”参与者间的界限并非那么泾渭分明，许多人要么带有混合动机，要么可能随氛围、情绪和运动性质的变化，在几种类型间反复切换。</p>\n<p>　　避免群众运动“变质”，以及这种“变质”给城市、社会和民众带来冲击和伤害，首先应秉持法律原则，坚决维护公民生命、财产安全，打击侵害公民人身、财产权的任何行为，而不管其举怎样的旗帜，呼喊怎样的口号；其次，应采用一切手段控制场面、氛围，将“从众者”的数量降到最低，因为其他目的性更明确、破坏性更强烈的“变质”参与者，在很大程度上是借“从众者”的众多人数和汹涌势头“借力打力”；第三，对假“爱国”之名一逞私欲，或在群众运动中触犯刑律者，应依法及时予以严肃惩处。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,20534],"tags":[28513,11945,19866]}