{"id":254537,"link":"https://chinadigitaltimes.net/chinese/2012/10/美国之音-世界媒体看中国：薄熙来噩耗/","date":"2012-10-02T00:15:06Z","modified":"2012-10-02T00:15:06Z","title":"美国之音 | 世界媒体看中国：薄熙来噩耗","content":"<p><div>近日来，随着中国执政党共产党前重庆市委书记薄熙来被开除出中共，开除公职（被“双开”）、移送司法机关的消息传来，世界媒体关于薄熙来的新闻再度火爆起来。</p>\n<p>*最精美的历史初稿*</p>\n<p>“噩耗”就是坏消息，是对当事人不好的新闻。</p>\n<p>美国有“新闻就是历史的初稿”的说法。而在中文世界，历来有“文史不分家”的传统，好历史必须是好文章。</p>\n<p>就薄熙来彻底倒台的历史初稿也就是新闻而言，世界媒体文笔最精美的大概应当首推英国老牌新闻杂志<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.economist.com/blogs/analects/2012/09/chinese-politics?fsrc=scn/tw/te/%20bl/spectacularfall\">《经济学人》</a>。</p>\n<p>在世界各国，尤其是西方国家的新闻类周刊杂志境况日渐窘迫之际，《经济学人》杂志却能够一支独秀，发行量不衰，甚至增长，靠的就是它的好文章，好文笔。</p>\n<p>该杂志的新闻报道文章一般没有记者署名，以体现杂志用一个声音说话。其说新闻的声音幽默俏皮，夹叙夹议，将透彻的新闻分析以俏皮挖苦的语调表现出来。</p>\n<p>在薄熙来被“双开”消息传出之际，《经济学人》对读者展现的就是这样的文章，这样的语调的典型：</p>\n<p>“假如倒下，就必定倒个轰轰烈烈。于是，事情果真就这么成了。中共中央前政治局委员薄熙来一度咄咄逼人地谋求晋升中共最高领导层，到头来却被开除出中国共产党。而且，开除他的方式也是共产党的那种大手笔。中国官方的新华社9月28日星期五发出通讯，把一大串吸引眼球的罪名扣到了他头上，罪名包括有多名情妇，收受贿赂。”</p>\n<p>按理说，《经济学人》杂志所讲的这些事情也是人们大致知道的。但是，它的艺术性就在于能把大家大致知道的事情说得很有趣，让读者能对自己大致知道的事情产生再思考，让那些大致还不知道的读者感觉大开眼界，很好玩。</p>\n<p>在那不同凡响的开篇之后，《经济学人》杂志的报道接着讲述了薄熙来的种种不同凡响的政治动作，其中包括在重庆大搞“唱红打黑”，试图以此作为晋升中共最高领导层的跳板。然后，《经济学人》杂志扼要分析了薄熙来倒台的原因和必然性：</p>\n<p>“一个人在中国政坛上要想出人头地，不仅要用功结交盟友，而且更要避免树敌。薄熙来做到了前一方面的事，但却在后一方面的事上栽了。”</p>\n<p>《经济学人》杂志报道的结尾是：</p>\n<p>“在薄熙来的同仁当中，其他人也做了跟他一样的事情。这一事实会在审判他的时候很尴尬地凸显出来。但其他人没有对现有的权力秩序构成挑战，而薄熙来咄咄逼人的谋求晋升的努力看来却像是挑战。假如他在重庆任职期间少出些风头，他就有可能不会受到密切注意，从而可以安然退休。但薄熙来不想悄悄退场。到头来他真的是没悄悄退场。”</p>\n<p>读到这里，读者不得不赞叹这新闻杂志优美的文笔，敏锐的分析，一气贯注，前呼后应的文章结构。绝对是世界一流的好文笔，好文章，好新闻。</p>\n<p>*最敏锐的历史初稿*</p>\n<p>在中国当局宣布薄熙来被“双开”之后，世界媒体竞相报道，形成了实质上的新闻报道比赛，即撰写历史的初稿的比赛。在这场比赛中，最敏锐的历史初稿奖看来应该是归日本主要报纸<a rel=\"nofollow\" target=\"_blank\" href=\"http://digital.asahi.com/articles/TKY201209280731.html?ref=comkiji_txt_end_kjid_TKY201209280731\">《朝日新闻》</a>驻北京记者峰村健司。</p>\n<p>峰村健司在报道新华社有关薄熙来被“双开”的时候敏锐地注意到大部分世界媒体记者和大部分中国人没有注意到的一个非常说明问题的细节：</p>\n<p>“引人注目的是，在新华社的报道中，没有提到‘毛泽东思想’。而在以前中共发表重要讲话或宣布的时候，毛泽东思想都是必定和邓小平理论，前国家主席江泽民的‘三个代表’思想相提并论的。薄熙来通过高举毛泽东思想，大力倡导纠正贫富悬殊而获得了民众的支持。否定改革开放路线、重视毛泽东思想的‘保守派’势力对他倒台做出反弹自然是顺理成章。在围绕尖阁诸岛问题的反日示威当中，有些人打出毛泽东画像，也显示了中国民众对现政权纵容社会不平等（贫富悬殊）感到不满。面对如此拥戴毛主席和薄熙来的不稳定的动向，胡锦涛领导层看来是抱有强烈的危机感。”</p>\n<p>被峰村健司敏锐地注意到的新华社那段报道的文字是：</p>\n<p>“中央号召，全党全国各族人民要紧密团结在以胡锦涛同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，以邓小平理论和（江泽民提出的）‘三个代表’重要思想为指导，深入贯彻落实科学发展观，坚定不移沿着中国特色社会主义道路前进，不断取得党风廉政建设和反腐败斗争新成效，为全面建成小康社会、开创中国特色社会主义事业新局面而奋斗。”</p>\n<p>一般的读者（无论是普通的公众还是记者）读中国官方的报纸，一般是一目十行。因为中国官方报纸几乎总是了无新意的官话，快读也不会错过多少信息。然而，还是这位日本记者心细眼尖，看到了该出现却没有出现的“毛泽东思想”，并由此捕捉到中国微妙的政治动态的蛛丝马迹。</p>\n<p>《朝日新闻》驻北京记者峰村健司的敏锐精细让人不得不服。</p>\n<p>*网民意见五花八门*</p>\n<p>以前中国公众没有自己方便的发言平台的时候，通常是外国记者对中国的报道，对中国政治的评论更多样化。但自从中国有了微博之后，中国公众、中国网民的中国政治评论显然要比世界媒体多多了。</p>\n<p>毕竟是中国人多。而且，中国人用自己的语言评论自己国家的事情，无论是语言的表达，还是对中国的事情的感受，其多样性都要超过世界媒体。</p>\n<p>以下是随机从中国用户最多的新浪微博摘选的网民关于薄熙来、以及对中共处理薄熙来的评论：</p>\n<p>“茅于轼：薄熙来一定万分后悔。如果当初不打王立军一记耳光，不是什么事都没有吗。 可见天下的事是很偶然的。”</p>\n<p>茅于轼，中国著名经济学家。显然，他在这里表达的是黑色幽默。</p>\n<p>下面这一位网民的言论显然也是黑色的套路：</p>\n<p>“下岗老农民：薄熙来与多名女性发生或保持不正当性关系。公报这样的内容其实是要求全党全军全国人民一律造谣辟谣到底是哪些女性与他有性关系，床上功夫如何，哪些人与薄熙来是亲戚。其策略就是：要盯在乳房上，不要盯在政治上。”</p>\n<p>下面这一位则是一本正经，严肃认真地指出了中国严酷的政治制度问题，没有半点幽默：</p>\n<p>“四V老爹：一个违法乱纪的人，不是法律查办而是党，更说明了党凌驾与法律之上，国家离法制国家还有很远的路。”</p>\n<p>在微博成为越来越多的中国人首选的新闻来源的时候，中国官方的主要媒体也越来越多地转向微博发布消息。宣布薄熙来被“双开”和中共十八大召开确切日期的消息，就是新华社首先通过微博发布的。</p>\n<p>中共机关报《人民日报》通过微博发出了这样的消息：</p>\n<p>“【你好，明天】十八大即将召开。正值发展关键期、改革攻坚期，这次会议举世瞩目。也是在今天，薄熙来违纪的消息同时发布。两条消息放在一起，让人们对下一个十年充满期待：全面建成小康社会，不仅意味着GDP增长，更意味着公平正义普照、民主法治成长。顺应新期待，破解新课题，需要勇气与担当。安。”</p>\n<p>对《人民日报》的这套宣传，颇有些网民显然不买账：</p>\n<p>“兔斯兔耶夫斯基：敢情是薄熙来阻碍了小康社会的发展。人民日报我服你了”</p>\n<p>如今，微博的平台上，中国网民终于有了和官方媒体平等的发言权。因此，官方媒体每发布什么评论或消息，网民都会蜂拥而上，七嘴八舌的声音把官方媒体淹没，或者把官方媒体当作笑谈。</p>\n<p>例如，官方人民网发布消息：</p>\n<p>“【温家宝总理四句话】人民对民主和自由的向往和需求是无法阻挡的，我将我的政治理念归纳为四句话：让人有尊严的幸福生活，让人感到安全可靠，让社会充满公正，让人对未来充满信心。”</p>\n<p>一位网民的评论是：</p>\n<p>“燕子看风景：怎么联想起了那些振振有词冠冕堂皇的薄熙来语录”</p>\n<p>说起薄熙来语录，那真叫货真价实的振振有词冠冕堂皇。例如，如今以巨额贪污受贿闻名中国、扬名世界的薄熙来当年曾经说：</p>\n<p>“人生的道路虽然漫长，但紧要处只有几步，搞不好，一失足成千古恨！一定要头脑清醒，时时处处把握好自己，千万不要因为一念之差，被一票否决，追悔莫及。说到底，廉洁是一种幸福，不贪不占，遍体轻松，心地坦然，办事踏实。”</p>\n<p>说得真好，不服不行。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,9098,11945,13187,14969,9164]}