{"id":254680,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-当今世界-中共新一届政治局常委名单仍有变/","date":"2012-10-02T23:15:06Z","modified":"2012-10-02T23:15:06Z","title":"法广 | 当今世界: 中共新一届政治局常委名单仍有变数","content":"<div>\n<p>香港明镜新闻网日前也报道说，中国高层有可能近期再聚集北戴河，调整人事安排。迹象表明，诸多政治说客穿梭在北京与北戴河之间，预示第二次北戴河会议将会召开，原来确定的人事可能会有调整。消息人士说，第二次北戴河会议参加者除了现任部分政治局常委，主要是前两届的政治局常委。除了政治局常委，25名政治局委员的调整也会是一个中心议题，涉及到中纪委、中央军委、中组部、中宣部、国务院、全国人大、全国政协以及广东、上海、天津、重庆的主要领导人调换。</p>\n<p>« 纽约时报 »周二引述内部人士的话指出，仍具权威的中共老人尚未做出最后决定，主要是因為前朝领导人江泽民与现任领导人胡锦涛之间的斗争仍持续。许久未曾在公众前露面的江泽民突然在9月22日出席一项活动，在习近平“神隐”引发关注之际，健康的江泽民得以公开出席活动，意味著老人派餘威仍在，能给予习近平绝对的支持，毕竟江泽民是习近平接班的最有力推手。</p>\n<p>« 纽约时报 »指出，8月的北戴河会议其实并未获得任何实质决议，政治局常委名单仍悬而未决。除了习、李两人之外，李源潮可望出任中国国家副主席、王岐山与张德江都将成為下任国务院副总理。« 纽约时报 »指出，其餘名单仍有相当变数，俞正声、汪洋、张高丽、刘云山都可能在名单裡。如果常委维持9人编制，刘延东则可望入列。不过，报导也表示，胡锦涛与习近平都倾向缩减常委人数，以强化中央决策权。至於胡锦涛是否会继续担任中央军委主席职务，内部有不同看法。</p>\n<p>其实在历史上中共政治局常委的人数从来就没有固定过，既有5人的时候，也有6人的时候。在毛泽东独揽大权的时代，中共8大以后长期都是6人。在毛泽东和邓小平时代，政治局常委人数并不是问题，单数双数都没有很大实际意义。因为在那个时代的政治局常委开会不开会，通常只有毛泽东或邓小平可拍板定案，一锤定音。例如发动文革以及六四镇压等。</p>\n<p>中国最近几届政治局常委人数的演变情况是这样的：中共14大上选出的中央政治局常务委员会委员有7名，他们是： 江泽民、 李鹏 、乔石、李瑞环、朱熔基、刘华清、胡锦涛。在15大上政治局常委的人数未变，但构成则略有变化，7名中央政治局常委分别是江泽民、李鹏 、朱熔基、 李瑞环、胡锦涛 、尉健行 、李岚清。中共16大上胡锦涛取代江泽民出任总书记，政治局常委的人数和名单自然也发生了较大的变化。政治局常委从原来的7人增加到9人，他们是胡锦涛 、吴邦国 、温家宝、贾庆林 、曾庆红 、黄菊 、吴官正 、李长春 、罗干。在中共第17大上，中央政治局常委继续保持9名，即现在的9名常委，他们是胡锦涛 、吴邦国 、温家宝 、贾庆林 、李长春 、习近平 、李克强 、贺国强和周永康。</p>\n<p>分析人士普遍认为，在中共这种不透明的政治制度下，最高层的权力布局必然是一个激烈争夺的过程，各个派系之间都希望把自己的人推到权力的中枢位置。所以往往是不到最后一刻人事布局依然不定。现在离11月8日还剩下六周时间，究竟谁将最终被选定入常，可能还会有一番较量。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[28513,19189]}