{"id":254679,"link":"https://chinadigitaltimes.net/chinese/2012/10/美国之音-中国网络观察：人民战争汪洋/","date":"2012-10-02T23:15:04Z","modified":"2012-10-03T04:24:52Z","title":"美国之音 | 中国网络观察：人民战争汪洋","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/10/2010030602460711.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/10/2010030602460711.jpg\" alt=\"\" title=\"2010030602460711\" width=\"600\" height=\"400\" class=\"aligncenter size-full wp-image-254712\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/10/2010030602460711.jpg 940w, https://chinadigitaltimes.net/chinese/files/2012/10/2010030602460711-300x199.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a>华盛顿 — 从今年2月以来，一波接一波、一波更比一波刺激的中国政坛丑闻，让中国和全世界的看客看得着迷。</p>\n<p>从今年2月以来到现在的中国丑闻剧的大致情节是：中国执政党共产党前重庆市委书记薄熙来和他手下的干将、重庆市公安局局长王立军及其手下的政府官员协助和包庇薄的妻子谷开来谋杀一位英国商人，然后薄、王反目，王立军逃奔美国驻成都总领馆，导致薄家丑闻暴露，中共不得不进行对中共政权代价高昂的处理。</p>\n<p>*中国历史大戏*</p>\n<p>然而，一百年、二百年过后，对研究中国历史的人来说，薄熙来，谷开来，王立军，尼尔•海伍德大概都只是历史的脚注，真正的中国历史大戏不是他们，而是中国的网民跟竭力控制舆论的中共政权进行的话语权争夺战。</p>\n<p>简单地说，中国的网民正在对中共政权进行一场争夺话语权的“人民战争”。在全世界、全中国的众目睽睽之下，中国网民或者齐心协力，或者各自为战，他们对中共当权者万炮齐轰，万箭齐放，持续不断地对中共政权发动强力攻击。</p>\n<p>至少目前看来，面对千百万网民持续不断的摧枯拉朽的攻击，中共束手无策。用中共已故的领导人毛泽东的话说，中共已经“陷入人民战争的汪洋大海之中”。对这个问题，中共显然非常清楚，但却无能为力。</p>\n<p>*中共处于困境*</p>\n<p>在今天的中国，可以说提起任何一个话题，都可以成为网民攻击中共政权的一个由头，一发炮弹，一个跳板，一座掩体，一个出气口。与此同时，中共政权的应对选择十分有限。就目前来看，中共应对网民攻击的选择大致有四个：</p>\n<p>1）雇佣大批所谓的“五毛党”，即领取中国政府或中共津贴的人以普通网民的身份在互联网上为当局说话（但这种策略成效有限，因为“五毛党”工作积极性和创造性普遍不高，而且很容易识别；另外“五毛党”的人数就算是成千上万，跟上千万、上亿的网民相比也只能是小巫见大巫）；</p>\n<p>2）责令互联网公司雇用大批的人删除政府所不喜欢的网络言论（但这种策略也成效有限，因为A，政府不喜欢的帖子太多，删不过来；B，话题在不断变化，中共及其政府下达的删贴指令不能及时更新变化，等到中共宣传部门明白过来是怎么回事再下令删贴的时候，话语权已经被网民占据，议题已经被网民设置）；</p>\n<p>3）政府官媒甚至政府也上网，力争网络话语权，力争引导网络舆论（但这种策略也成效有限，因为政府和中共的官僚性质和不得民心，话怎么说都让网民觉得不顺耳，觉得气不打一处来；更何况官话总是难以摆脱面目可憎的官腔）；</p>\n<p>4）动用核武器级别的强力措施，利用禁忌词黑名单和搜索禁忌词黑名单彻底封杀一个话题（这种策略虽然比较有效，但对中共的代价也非常巨大，这种局面对中共构成了相当的限制；例如，在这种核武器级别的封杀措施之下，中共北京市委机关报《北京日报》一度也成为搜索禁忌词，不能在互联网微博上搜索；另外，中国网民利用同音词、迂回说法避开中共宣传部门的言论壁垒，也使这种策略的成效大打折扣）</p>\n<p>*万炮齐轰，万箭齐放*</p>\n<p>有关薄熙来事件的网民言论，可以说是中国网民针对中共政权展开人民战争的一个典型的例子。</p>\n<p>在上星期五中共宣布将薄熙来开除出中共、开除公职法办之前，“薄熙来”是中国微博上的一个禁忌词。中国官方的新华社发布薄熙来被“双开”的消息，薄熙来的名字随即在微博上解禁。中国网民的评论立即如山洪暴发，滚滚而下。</p>\n<p>几乎所有的网民言论，都是向中共合法性射出的利箭，扔出的手榴弹。中共官方媒体试图也通过互联网微博引导舆论。但官媒的言论只是成为网民的笑柄、笑料、插科打诨的佐料，只是给网民攻击中共政权提供了更多的靶子和炮弹。</p>\n<p>以下是一些从中国用户最多的新浪微博上摘选的例子：</p>\n<p>“放开那个叔叔啊：转：薄熙来的罪状中，其中有一条是他‘用人失察’。 这个罪状颇有讽刺意味。 是的，薄熙来重用王立军确实是‘用人失察’，但是谁那么多年来一直在重用薄熙来呢？ 那个制度本身是不是就偏爱‘用人失察’？”</p>\n<p>“likepc：对薄熙来，应该有一个公开公正的审判，只有这样，才可以有助于揭露重庆的黑幕，厘清重庆唱红打黑幕后的种种不法行为。薄熙来一路走来，伤害的不仅仅是党内的利益，而是无辜的民众和企业家。对他的处理，不应仅仅是党内的游戏。”</p>\n<p>“易绍华博士：【反腐拿下薄熙来，必须在政治上斩草除根】高级官员对海外媒体透露，薄熙来在重庆‘黑打’认定了680多个‘黑社会组织’，其中多是合法民营企业家，从中强行没收了1,700多亿的资产，变卖后作为政治活动经费以及供个人挥霍。政治活动包括窃听、收买海内外媒体、运作和上层的关系”</p>\n<p>“凤鸣荆楚2008：薄熙来先生，4年多时间，把国资从1600亿增加到了1万多亿，那些试图全盘私有化的能干吗，央企搞到自己家里多好啊，我数着卫星玩，他数着电力玩，这个玩石油，那个玩安检设备，有人民什么事。”</p>\n<p>（注：为薄熙来辩护的“凤鸣荆楚2008”在这里所说的大规模、超大规模营私舞弊的中共高官及其家属，“我数着卫星玩”显然是指中国总理温家宝的儿子、中国卫星通信集团公司董事长温云松；“他数着电力玩”显然是指中国前总理李鹏的女儿、中国电力国际发展公司首席执行官李小琳；“这个玩石油”显然是指控制着中国石油能源行业的中共中央政治局常委周永康及儿子周斌；“那个玩安检设备”显然指中共总书记、国家主席胡锦涛的儿子、安检设备制造公司威视公司总裁胡海峰。）</p>\n<p>“紫金梧桐：【杨金德讲述刑讯逼供视频】已瘫痪一年的罪犯杨金德躺在看守所，讲述自己被警方刑讯逼供致残的经过：殴打、罚跪、灌辣椒水、针扎、坐火箭（把啤酒瓶塞进肛门双脚需腾空）等。‘我怕被狗吃了，还没人来给我收尸！’杨金德说，大小便失禁，生不如死” “博联社马晓霖: 关注薄熙来案件走向和命运的人士们，是否更应该关心这些草民。他真的有可能成为我们。”</p>\n<p>非常有趣的是，在众多关于薄熙来的新浪微博中，还可以看到这样的一则微博：</p>\n<p>“老于1966：《经济学人》：‘在薄熙来的同仁当中，其他人也做了一样的事情。但其他人没有对现有的权力秩序构成挑战，而薄熙来咄咄逼人的谋求晋升的努力看来却像是挑战。假如他在重庆任职期间少出些风头，他就有可能不会受到密切注意，从而可以安然退休。但薄熙来不想悄悄退场。到头来他真的是没悄悄退场。’”</p>\n<p>应当说明的是，这段来自英文的《经济学人》杂志文笔优美的新闻报道文字，其翻译来自美国之音的新闻10月1日的报道。</p>\n<p>*陷入人民战争的汪洋*</p>\n<p>在互联网世界，在微博世界，中共政权无疑已经陷入人民战争的汪洋大海，中共的话语已经被网民的话语淹没。这一点中共已经承认。</p>\n<p>中共中央机关报《人民日报》社社长张研农说，“听过年轻人的调侃：看半天微博，要看七天（中国官方中央电视台）新闻联播才能治愈。”</p>\n<p>张研农是在今年4月做出上述表示的。自那时以来，他认为看半天微薄的年轻人需要看几天的新闻联播才能治愈，是需要10天？还是4天？这是一个有趣问题，显然也是张研农不能、不愿、或不敢回答的问题。</p>\n<p>但是，中共的宣传机关已经在无意间对外界明确透露出身处人民战争汪洋大海之中的恐惧心理。在中共紧锣密鼓地准备召开十八大之际，中国官方权威通讯社发出报道，题目是：</p>\n<p>“太原警种联动    打响十八大保卫战”</p>\n<p>在中共执政的中国，中共召开党代会，居然需要出动各种警察打一场“保卫战”。中国国内外许多评论人士嘲笑说，中国官方通讯机构新华网播发这种口号、这种新闻报道十分滑稽，显示了中共与人民为敌，而且是自认为已经处于人民的非常有威胁的包围之中。</p>\n<p>中国官方迄今为止没有对中国海内外的这种嘲笑作出任何回应。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18269,8779],"tags":[9112,21675,10022,14969,8612,9164]}