{"id":254639,"link":"https://chinadigitaltimes.net/chinese/2012/10/雾谷飞鸿-多元化移民签证：电脑抽签圆美国梦/","date":"2012-10-02T16:00:50Z","modified":"2012-10-02T16:00:50Z","title":"雾谷飞鸿 | 多元化移民签证：电脑抽签圆美国梦","content":"<p><p>美国是移民组成的国家，素有民族熔炉或民族大拼盘之称。每年有数十万移民前来新大陆寻求美国梦。在全球各国及地区中，近年移民美国人数最多的国家，包括孟加拉国、巴西、加拿大、中国大陆、哥伦比亚、多米尼加共和国、厄瓜多尔、萨尔瓦多、海地、印度、牙买加、墨西哥、巴基斯坦、秘鲁、菲律宾、韩国、英国、越南等，这些国家在过去的5年中，移民美国的人数各自超过5万人。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/10/image002.jpg\"><img class=\"size-full wp-image-7667\" src=\"http://blogs.america.gov/mgck/files/2012/10/image002.jpg\" alt=\"参加入籍典礼的马萨诸塞州塞勒姆市移民（照片：Torsten Henning）\" width=\"505\" height=\"379\" /></a></p>\n<p>参加入籍典礼的马萨诸塞州塞勒姆市移民（照片：Torsten Henning）</p>\n</div>\n<p>为了平衡美国的移民族裔成份，美国的移民法规定，移民美国人数较少的国家与地区的民众，可以通过一个被称为多元化签证的项目（Diversity Visa Program），自愿报名、电脑抽签得到移民美国的机会。这个项目的目的，<span></span>就是要让较少移民美国的国家与地区的民众，也有机会移民，使美国的族裔构成多元化。从美国东部时间10月2日中午开始，全球此类国家的民众可以在国务院指定的网站（https://www.dvlottery.state.gov）填写2014年多元化签证申请表，经过电脑抽签，符合条件的申请人将获得移民签证前来美国定居。申请的截止日期是美国东部时间11月3日中午。</p>\n<p>按照规定，在过去5年中累积移民美国人数超过5万人的国家与地区的民众不符合多元化签证申请资格，由于中国大陆移民美国的人数已经超过这个规定，所以在中国大陆出生的民众（无论目前住在哪里）无法参加多元化签证的抽签。前面提到的那些移民美国人数最多的国家的民众，也不能参加2014年的多元化移民签证抽签。而去年不能参加多元化签证抽签的危地马拉民众，由于这几年移民美国人数减少，所以今年就符合条件可以参加了。</p>\n<p>不过，不符合申请多元化移民签证资格的国家民众，还有另外两个途径可以申请，第一，通过配偶申请，如果配偶是出生在符合资格的国家或地区，那么就可以一起申请；第二，通过父母，如果申请人的父母出生在符合资格的国家，同时在申请人出生时父母不住在不符合资格的国家，那么就可以父母的出生地来申请。</p>\n<p>根据规定，每年多元化移民签证的名额是5万人，全球分为非洲、亚洲、欧洲、大洋洲、南美洲、北美洲六个地区，任何国家经过抽签得到的多元化移民签证，不得超过总数5万人的7%。签证申请人必须至少受过高中教育（12年），或在过去5年中至少有两年工作经验。</p>\n<p>美国的移民法规定，移民类签证（不包括非移民类的学生、探亲、商务、旅游签证等），主要分为几大类，一类以家庭团聚为基础，比如美国公民为自己的妻子、孩子、父母、兄妹等申请移民；一类以就业为基础，称为就业类移民签证，这个签证分为五个不同的类别，由合格的雇主为雇员申请；还有一类就是前面提到的多元化签证，这个签证既不需要申请人有美国亲属担保，也不需要雇主担保；此外，难民签证也是无需亲属或雇主担保的。</p>\n<p>在移民类签证中，家庭团聚类移民签证的人数最多，根据国会的规定，每年人数不超过48万；其次是就业移民签证，目前的规定是每年人数14万。从以上的数字看，多元化移民签证每年5万人的数额，在移民类签证中占的比例不大。不过，该计划在美国的移民政策中，扮演了重要的平衡角色，在全球各国的移民政策中，也是很独特的一个项目。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}