{"id":254616,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-黄松海：中国究竟想在钓鱼岛钓什么鱼/","date":"2012-10-02T09:15:18Z","modified":"2012-10-02T09:15:18Z","title":"爱思想 | 黄松海：中国究竟想在钓鱼岛“钓什么鱼”？","content":"<div>\n<p>黄松海：中国究竟想在钓鱼岛“钓什么鱼”？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=64\"><span>钓鱼岛</span></a>     ● <strong>黄松海</strong>    　　<br />　　在日本“国有化”钓鱼岛之后，中方为了反制日本，迅速公布了有关钓鱼岛及其附属岛屿领海的基点、基线，在外界看来，这应该是一个“确权”的行动，而且应当立即产生法律效力。但就在此后，日本先后有两次人员登上钓鱼岛，而中方的维权行动也仅限于公务船驶入钓鱼岛12海里。至少到目前为止，在这场中日之间展开的有关钓鱼岛主权归属的博弈中，中方不仅未能赢得民众所想要的结果，甚至连官方所公布的主权范围也未得到有效维护，这不禁让人产生疑虑：中国到底想在钓鱼岛“钓什么鱼”？<br />　　<br />　　下列因素也许是中国既想保持钓鱼岛局势一定程度的紧张，同时又让风险处于可控状态的战略考量。<br />　　<br />　　一、将钓鱼岛的主权争夺纳入中美博弈的大棋局<br />　　<br />　　中方认为彻底解决钓鱼岛问题的时机并不成熟，因为在这场斗争中涉及的不仅仅是日本一方，顾虑美国因素甚至已经超过了对日本坚持主权立场的担忧。中国更冀望时机成熟时，以钓鱼岛做为战略支点，以此撬动中美博弈的大棋局朝着有利于中国方面转化，从而重新塑造中美亚太利益调整与分配的新格局。在北京的智囊中持这种观点的不在少数，著名军事专家宋晓军就坦言，钓鱼岛有可能成为改变亚太乃至世界格局的杠杆，并最终影响中美在太平洋利益的重新划分。<br />　　<br />　　二、将维护钓鱼岛主权纳入维护台湾主权的范畴<br />　　<br />　　钓鱼岛在行政划分上属于台湾宜兰县，而两岸主权至今尚未统一。台湾官方也一再宣称在钓鱼岛问题上不会与大陆联手处理。在这种背景下，即使大陆不惜动用武力拿回钓鱼岛的实际控制权，恐怕两岸之间的纷争就会接?而至。为避免让钓鱼岛成为两岸之间的新争议，与其拿着烫手，不如维持中日争议现状。时间久了，在台湾无法单独拿回钓鱼岛主权的情势下，可以强化台湾社会对于中华民族与“一个中国”的认同。同时大陆也会审慎评估自己与日方斗得你死我活，而台湾趁机渔利，最终可能认祖不归宗。从这个角度出发，维持钓鱼岛在中日之间争议的现状，对大陆最终解决台湾问题是有利的。或者说两岸统一之时，才是最终解决钓鱼岛问题的最佳时期。<br />　　<br />　　三、趁机增进中国在东海的军事前置部署<br />　　<br />　　大国处静制动，日本对钓鱼岛实施国有化后，中方向联合国提交了有关中日东海划界方案，显然中方并不满足于对钓鱼岛及其几个附属小岛的主权争夺，而将目光投射于更大范围的东海权利划分。中日东海划界不仅仅是海洋资源的分配，更重要的是事关中国在东海战略空间的拓展，或者说更加有利于中国靠近甚至突破美国构造的第一岛链。这样中国军事力量尤其是海军在东海的活动能量将会得到进一步的释放。所以，保持中日之间的钓鱼岛争议，日本折腾得越厉害，中国趁机补强在东海防卫缺口的机会就越大。<br />　　<br />　　四、转移视线，消解国内矛盾<br />　　<br />　　由于历史的悲情，中国的对日斗争最易凝聚国内团结。在当前经济增速下滑、权利腐败盛行、收入分配不公等国内矛盾集中上浮和十八大即将召开的背景下，钓鱼岛问题的暴发恰恰成为消解国内矛盾的一根稻草。对外斗争可以掩盖内政的不足，这是世界通行的法则。而一旦对外矛盾消失，则内部的矛盾处理不当就会被迅速激化。因此在钓鱼岛问题上，保持中日斗争的持久化，在一定程度上有利于加强内部团结。但在斗争的过程中须一张一弛、拿捏有度，如果与民众的预期落差过大，也有可能引发内部分裂或成为民众溯源嫁祸的导火线，这就是“民族主义”的双刃剑。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=64\"><span>钓鱼岛</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,8646,19196]}