{"id":254720,"link":"https://chinadigitaltimes.net/chinese/2012/10/云之-转载李立康：我的舅舅李锐/","date":"2012-10-03T06:30:23Z","modified":"2012-10-03T06:30:23Z","title":"云之 | [转载]李立康：我的舅舅李锐","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102e1uc.html\" title=\"李立康：我的舅舅李锐\">李立康：我的舅舅李锐</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1346495182\" title=\"土车阿里\">土车阿里</a></span></div>\n<div>\n<p> </p>\n<p><strong>     <br />\n李立康：我的舅舅李锐</strong></p>\n<p> </p>\n<p><strong>  </strong> <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s12.sinaimg.cn/orignal/5041e2cet79e3c8cda9db\"><strong><img src=\"http://s12.sinaimg.cn/middle/5041e2cet79e3c8cda9db&#038;690\" name=\"image_operate_84831340197025703\" /></strong></a><br />\n     李锐近照。李锐1917年4月生于湖南，1937年加入中国共产党，1948年至1949年曾给高岗、陈云当过秘书，建国后担任毛泽东兼职秘书，1959年庐山会议上因支持彭德怀受到严厉批判，撤销一切职务，开除党籍。文革爆发后被关入秦城监狱8年。1982年开始，李锐先后担任中组部副部长、中央委员、中顾委委员，离休后主要从事党史方面研究，先后出版《庐山会议实录》《毛泽东的早年与晚年》等。本文作者：李立康</p>\n<p>\n                <br />\n<a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s15.sinaimg.cn/orignal/5041e2cetc2e6230f78ee\"><img src=\"http://s15.sinaimg.cn/middle/5041e2cetc2e6230f78ee&#038;690\" name=\"image_operate_57751340193664578\" /></a><br />\n       1963年11月李锐下放劳改前，与儿子范苗、长女李南央及幼女范茂合影\n</p>\n<p>   <br />\n1959年庐山会议之后，舅舅李锐陷入“彭黄张周反党集团”冤案，整个家族在风雨飘摇中牵肠挂肚、提心吊胆，苦等苦熬了将近20年，终于在1979年春，他62岁时，等来了他的平反复出。那真是一段漫长的岁月。<br />\n    <br />\n回想舅舅回到北京的那天，我和众亲朋到北京站去接他，大家在月台上相见，悲喜交集的情景就像昨天的事一样。可倏忽之间已经过去了29年！舅舅将过91岁大寿，我自己也已69岁。光阴之消逝又何其速也！</p>\n<div>   <br />\n很多往事在岁月流逝中被冲淡而逐渐遗忘；很多事却铭刻在心，永远不会忘怀。舅舅对我的影响和教育就属于后者。在庆祝舅舅大德上寿之时我愿将这些回忆和感念写出来，表达我对他的敬意与贺忱。</div>\n<div>   <br />\n<strong>一、儿时的过继与舅舅的教育</strong></div>\n<div>   <br />\n我是在外婆家长大的。舅舅是家中独子，小名明儿。外公去世早，外婆年轻守寡，历尽艰辛抚孤成人。舅舅16岁上了武汉大学，随即投身革<br />\n命，并影响到我妈妈也投身革命，参加了党的地下工作。舅舅自1939年到达延安后就与家中失去了联系。1940年夏在我9个月大的时候，我父母为躲避国民<br />\n党的追捕把我交给姨妈和外婆，也离家出走（自此之后外婆和姨妈在艰难动乱之中悉心抚养教育我，直到1952年秋，长达13年之久）。1945年冬，抗战虽<br />\n已结束，但内战阴云密布，舅舅仍然没有消息，生死不明。由于怕李家断了后，外婆就让我改姓李，过继到舅舅名下，要我接李家“香火”，不再喊李锐“明舅”，<br />\n改喊“明爷爷”（“爷”是湖南人对父亲的一种称谓，发音为“牙”）。                         \n</div>\n<div>   <br />\n我小时候是很顽皮的。为了要我成才，外婆对我进行了以打骂为主极为严厉的教育。对于外婆这种硬要把我这个“驼子整直”的打骂虽然害怕，<br />\n却常怀抵触与反感。所以效果是有限的。她老人家常常是恨得牙痒痒地骂我为“冥顽不化！”或“朽木不可雕也！”然而她不知她极少见的温和式教育却使我乐于接<br />\n受。那就是在她心绪好时，或在想念她的独子时对我讲“明爷爷”小时候的故事，将我与“明爷爷”对比，使我受到启发。</div>\n<div> </div>\n<div>              <br />\n    <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s13.sinaimg.cn/orignal/5041e2cetc2e6502e6cfc\"><img height=\"309\" src=\"http://s13.sinaimg.cn/middle/5041e2cetc2e6502e6cfc&#038;690\" width=\"200\" name=\"image_operate_18121340194355109\" /></a><br />\n        <br />\n1935年暑假李锐在武汉大学东湖游泳至小岛拍摄</p>\n</div>\n<div>   <br />\n外婆多次告诉我，由她施教，“明爷爷”5岁上小学时就已经识得1000多字；“明爷爷”不贪玩，在他上小学前夕就把自己的全部玩具，包<br />\n括当时外公从日本带回来的十分珍稀的玩具，亲自一股脑儿送给了其他尚未上学的小朋友，告诉他们：“从明天起我就要上学了，我要用功读书，不能再玩了。”外婆说，你“明爷爷”上学后总是考头名（即第一名），跳了两次级，16岁就考上了武汉大学，全国报纸张榜，是何等的光荣！外婆还多次给我展示她珍藏在一个小皮箱中的宝贝，其中就有“明爷爷”上中学时的几个作业本。有数学作业，我当时自然看不懂上面的几何、代数，但是一页页都非常干净，字迹整齐，排列有序，表现出极为严谨的学习态度。还有一个生物课的作业本，其中彩绘了一只展现全部内脏的纵剖面的青蛙。我几乎以为是印上去的，仔细观察才确认是手绘的。其形似、<br />\n精细、准确、一笔不错，使我由衷地佩服。外婆再拿出被她斥之为“鬼画桃符”的我的潦草的作业作对比，真使我惭愧。外婆这种摆事实讲道理的教育给我留下了一<br />\n生的记忆。那时虽然还没见到过“明爷爷”，但自小“明爷爷“也就成了我崇拜的偶像。</div>\n<div> </div>\n<div>       <br />\n <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s2.sinaimg.cn/orignal/5041e2cetc2e632dbf771\"><img height=\"283\" src=\"http://s2.sinaimg.cn/middle/5041e2cetc2e632dbf771&#038;690\" width=\"400\" name=\"image_operate_34851340194057171\" /></a><br />\n         <br />\n1944年李锐出狱后在王家坪与战友黄乃的合影， </div>\n<div>   <br />\n我真正见到舅舅是1949年8月上旬。当时湖南和平解放，舅舅是随大军一起进城的。在与舅舅见面之前外婆告诉我：</div>\n<div>   <br />\n“有确实消息，你的爸爸妈妈他们都好，都在东北工作，因为忙，这次没来接你。将来你还是他们的崽。你‘明爷爷’这边，他也结了婚、有了崽。从今之后你就不喊‘明爷爷’了，喊‘明舅’，记住了没有？”</div>\n<div>   <br />\n我说：“记住了。”外婆又接着说：“你是李家带大的。虽然你还是要回到你爸妈身边，我看，你姓李就不改了。好吗？”</div>\n<div>   <br />\n外婆、姨妈待我恩重如山。外婆对我姓李既看得如此之重，我就答应外婆，我终生姓李，不改了。</div>\n<div>   <br />\n舅舅在湖南工作期间我是一个顽皮的小学生。他工作很忙，又不住在一起，自然无顾及对我的日常管教。有时外婆对他讲述我的种种“劣迹”，<br />\n他却很淡然，并不像外婆那样看得严重。听到某些我调皮捣蛋的事，他也没责骂过我，反而使我察觉他隐忍着笑意，似乎是“欣赏”我的“胆量”。于是对他也就少<br />\n了些惧怕，多了一些亲近。</div>\n<div>   <br />\n1949年秋我满10岁，舅舅郑重其事地问我“想要什么礼物？”我真是受宠若惊。因为多年来每逢我过生日，我自己都记不得，总是外婆想<br />\n起，晚饭时给我多卧一个荷包蛋，告诉我：“你又长了一岁。”如此而已。当然偶尔也有穿新衣的喜事。但这都是大人的安排，从未征求过我的意见。我觉得舅舅征<br />\n求我的意见是看得起我，觉得自己受到了尊重，由此受到鼓舞。我脱口而出：</div>\n<div>   <br />\n“我要书！我最喜欢读书！”</div>\n<div>   <br />\n舅舅听后，他的表情先是惊讶，后是赞许。几天之后，在我过生日时他送给我两本中篇苏联儿童小说。一本是《马列耶夫在学校和家里》，讲述<br />\n逃学顽童改“邪”归正的故事。另一本是后来改编成电影的著名小说《表》，讲述十月革命胜利之初苏维埃教养院收留流浪儿童加以教育的故事。这些故事情节曲折<br />\n生动，充满了童趣。真是难为舅舅是怎样帮我找到这种读物的。我当然也知道通过这些书，舅舅在无言之中饱含了对我这个顽童进行教育的深意。</div>\n<div>   <br />\n后来不经我索要，舅舅又陆续送给了我许多书。其中有《列宁画传》、《攻打冬宫》和苏联著名作家盖达尔描写十月革命前后少年儿童故事的长篇小说《学校》等。这些书我都爱不释手，反复阅读。说到这里我还可以讲一段插曲<strong>——</strong></div>\n<div>   <br />\n1952年夏，我阔别多年的妈妈回到长沙探望外婆、姨妈、舅舅和我。当时她在沈阳工作，是东北局党校党史教研室主任。一天她发现我居然兴致盎然地读《攻打冬宫》一类的书，觉得有些奇怪，怀疑我是否能读懂，就和我聊了起来。于是我就“班门弄斧”滔滔不绝地讲东讲西，什么“布尔什维克”、“<br />\n孟什维克”、“列宁”、“马尔托夫”；“全俄苏维埃”、“临时政府”；“斯莫尔尼宫”、“冬宫”；“赤卫队”、“士官生”；还有“彼得堡赤卫队员大多来自<br />\n普第诺夫工厂”，“阿芙乐尔号巡洋舰开炮”等等，都讲得头头是道。最后还问妈妈：</div>\n<div>   <br />\n“那个化装成女人逃跑的克伦斯基后来抓住了没有？”</div>\n<div>   <br />\n“看不出来，你小小年纪就像学过‘联共（布）党史’一样！”妈妈很表惊讶。经我催问她才告诉我：“那个克伦斯基没有抓到。后来他搞武装叛乱没有成功，就跑到美国去了。”</div>\n<div>   <br />\n此后我听见妈妈多次对人说：“力康讲十月革命比我的一些学员都讲得清楚！”</div>\n<div>   <br />\n由此可见，舅舅给我的这些书，我是真读进去了。</div>\n<div>   <br />\n舅舅在调离湖南前给家里留下了几本书，似乎是给外婆的，见我眼巴巴地站在一旁，他拿出两本对我说：“这些书你也可以看，有好处。”其一<br />\n是《湖南革命烈士传》。书中记述了大革命以来牺牲的诸多湖南籍烈士的事迹。虽然我当时年纪还小，先烈们的英雄业绩和前仆后继的精神仍使我深为感动。至今我<br />\n还记得郭亮烈士给他妻子的遗书：“灿英吾爱：亮东奔西走，无国无家，我事毕矣。望善抚吾儿，以继余志。”</div>\n<div>   <br />\n外婆告诉我：“郭亮被砍下的头就是挂在长沙司门口的。”</div>\n<div>   <br />\n另一本书是《上饶集中营》。书中讲述了皖南事变后国民党将被其俘获的新四军将士关押在江西上饶集中营进行迫害，将士们坚贞不屈奋勇斗争<br />\n及举行茅家岭暴动和赤石暴动的史实。书的封面印着蓝白对比的木刻画，有阴森的牢房、恐怖的刑讯、悲壮的暴动等多组画面。最摄人心魄的是封面上滴有大大的殷红的鲜血。我把书捧在手中，直觉得那些血会从我的指缝间流下，心灵受到强烈的震撼。34年后（1986年）我在福建工作期间到闽西北考察三线军工厂时，特<br />\n意取道赤石，到当年暴动的地点凭吊。在青山碧水间，雄伟高矗的烈士纪念碑有着凛然正气，我深深地鞠躬致敬，潸然泪下。</div>\n<div>   <br />\n舅舅在湖南给我的这些书，当时对我这个顽皮懵懂的少年不仅有学好向上的规范作用，更有政治上的启蒙和导向作用。对我一生的政治取向，有着重要的影响。</div>\n<div>   <br />\n1952年秋舅舅调离湖南后随即我也告别外婆和姨妈，跟妈妈到了沈阳与爸爸和弟妹们团聚。1955年舅舅从苏联考察水电回国，特意在沈<br />\n阳下车看望我父母。当时我在东北实验中学（即现在的辽宁省实验中学）读书，是各科全优的学生。舅舅一向不大同小孩讲话，他又正忙于跟我父母讲事情，见到了<br />\n我，却意外地停下他们的话头对我说：</div>\n<div>   <br />\n“我知道你现在书读得不错，这很好，但是还不够。我这次特意从苏联给你带来了一套工具，你可以用它锻炼自己的动手能力。”</div>\n<div>   <br />\n我喜出望外，接过了一个沈甸甸的精致木盒。打开一看，里面是一套什锦钳工工具。有台钳、克丝钳、锤子、各种锉、凿、钢尺、角规、冲头<br />\n等。舅舅在苏联考察的公务繁忙之中，还能想到抽空给我买东西，可见他用心之细。他对我讲的短短的几句话更可体察到他要求我全面发展的期望之殷。</div>\n<div>   <br />\n以上就是我在红领巾及少年时代与舅舅的接触，使我从亲情的感知上认识和了解他，接受他的教育，同时也给我留下了珍贵的回忆。</div>\n<div>   <br />\n<strong>二、舅舅与外婆的“娘崽账”</strong></div>\n<div>   <br />\n舅舅回到湖南先是当《新湖南报》社长，未几当省委宣传部长。1952年秋调北京任水电建设总局局长。在湖南一共只有3年多一点的时间。由于舅舅当时妻子范元甄反对，外婆和舅舅并未住在一起。然而这3年却是舅舅成年后与外婆来往接触最多、最长的一段时间。</div>\n<div>   <br />\n改朝换代，儿子以胜利者的身份衣锦荣归。多少年来，外婆想儿子、盼儿子，如今终于盼到了这一天，外婆的内心该是何等的高兴！可是在高兴之余，回想自己的平生，外婆内心又别有一番酸楚。</div>\n<div>   <br />\n外婆14岁嫁到李家。外公李积芳早年留学日本，追随孙中山，是第一批同盟会员。辛亥革命后当选为国会议员，1922年40岁即去世。</div>\n<div>   <br />\n外婆外公感情甚笃。他们结婚后外公就给外婆放了脚，同时顶住封建大家庭的压力把外婆送到平江启明师范去住宿读书6年，使外婆成为清末民<br />\n初第一代上过洋学堂的知识女性。外公不但与黄兴、宋教仁、章太炎、秋谨、谭延、凌容众等辛亥革命领袖人物相友善，也与早期著名共产党人方维夏、李六如相友<br />\n善，相互间有深入的思想交流。因此，外公除不断地向外婆灌输自强、立志、男女平等、救国、社会进步的思想意识之外，还告诉她：“这个社会将来是要共产的。<br />\n”</div>\n<div>   <br />\n外公去世时外婆只有32岁，拖着4个小儿女。有8岁的大女儿李琬华（我的姨妈）、7岁的二女儿李英华（我的母亲）、不足五5的儿子李厚<br />\n生（即李锐，我的舅舅），还有一个当时不满周岁后来夭折的小女儿。外婆明确意识到她必须承担起丈夫的责任，一定要把儿女留在长沙读书，把他们培养成像自己<br />\n丈夫一样，于国于民“能做大事”的人。为了实现这个目标，她退回了婆家寄来责令她“携子女返乡”的路费二百光洋，回了一封义正词严拒绝返乡的信。在举哀那<br />\n天她哭倒在丈夫灵前，撞烂了额角，昏死过去，被救醒后她剪下头发，大部随外祖父下葬，留下一缕由她自己珍藏，用以激励自己完成对丈夫的承诺。在我稍大之<br />\n后，外婆多次从她那宝贵的小皮箱中取出那缕两尺多长的青丝把示于我，讲述她对外公的思念和当年的艰辛。每每言毕潸然，使我感动。</div>\n<div>   <br />\n于长期的艰难竭蹶之中，1934年舅舅考上了武汉大学。对外婆而言，这就标志着她终于抚孤成人，这是她平生最大的成就。她觉得自己多年<br />\n来吃的苦、受的累得到了回报，可以告慰丈夫了。可是大喜之后万没料到，舅舅一上大学就参加了革命。外婆爱子如命，听说儿子危险的“左倾”活动，害怕国民党<br />\n的屠杀，赶紧搬到武汉去住，想就近监督儿子好好读书，免生枝节。可舅舅满怀救国救民的大志和强烈的革命激情，外婆此举反而促使舅舅放弃学业，迅即出走，投<br />\n奔革命而去。</div>\n<div>   <br />\n苦守中的儿子忽然出走，回想起“马日事变”国民党杀共产党挂在长沙司门口的血淋淋的人头，外婆的精神世界如天塌一般，一度精神失常。幸<br />\n得姨妈和诸多亲友不停地开导、劝慰，才逐渐恢复正常。痛定思痛，外婆认识到儿子走的是抗日救国之路，是为国尽忠，在民族大义上她释然了。又想起丈夫曾经说<br />\n过：“这个社会将来是要共产的。”因此，儿子正是走上了丈夫预言之路，也能向丈夫有所交代。但是，儿子尽忠不尽孝。全不念为娘的苦情竟然抛下守寡的娘不<br />\n管，自己远走高飞。她伤心、她有气。她多年来无时无日不为儿子担惊害怕。外婆想，如今革命胜利了，你回来了，你当官了，你也莫太得意，没有你这守寡的娘含<br />\n辛茹苦的培养教育，你能有今天吗？你莫忘了本！“父母在，不远游”，你丢下守寡的娘不管，不尽孝，这笔账是要算的！我姨妈将外婆的这个心结定名为“娘崽账<br />\n”。</div>\n<div>   <br />\n舅舅那边当然也是看娘心切，大军进城的当天他就派人打听确切了外婆的住址，第二天就回家探母。</div>\n<div>   <br />\n舅舅一进门，喊了一声：“姆妈，我回来了。”</div>\n<div>   <br />\n外婆早有心理准备，马上移步上前，举手作势要打人，说：</div>\n<div>   <br />\n“你回来了？我打你这个不要娘的畜牲！”</div>\n<div>   <br />\n舅舅就跪下了，说：</div>\n<div>   <br />\n“儿子不孝。姆妈多年受苦了。”</div>\n<div>   <br />\n真见到儿子跪下，外婆心中不忍，这一巴掌就打不下去了。连忙将儿子扶起，一边哭着，一边细细端详高大英俊的儿子，终于破涕为笑。</div>\n<div>   <br />\n儿子荣归，自己又抖了威风、算了“账”，外婆是十分得意的。此后很长时间逢人便说：“李锐回来是跟我下跪、认了错的！”以此夸耀自己。殊不知此举就给舅舅种下了祸根。</div>\n<div>   <br />\n1959年庐山会议定的“彭黄张周反党集团”的所有“成员”都没被开除党籍，只有“追随者”李锐被开除了党籍。这是为什么呢？\n</div>\n<div>   <br />\n据我妈妈讲是两个原因。一是舅舅“犯了天颜”。当时舅舅并不是中央委员，是以毛主席秘书身份参加庐山会议，可是舅舅却成了“彭黄张周反党集团”的“追随者”，使毛主席极为恼火。</div>\n<div> </div>\n<p>                <br />\n <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s14.sinaimg.cn/orignal/5041e2cetc2e6628f484d\"><img height=\"400\" src=\"http://s14.sinaimg.cn/middle/5041e2cetc2e6628f484d&#038;690\" width=\"346\" name=\"image_operate_68631340194889984\" /></a><br />\n<strong>                    </strong><br />\n李南央8岁时与母亲范元甄合影</p>\n<div>   <br />\n第二个原因是从庐山下来之后范元甄（注：李锐妻子，后离婚）又检举：李锐在革命胜利之后“对地主母亲下跪认错”。更是火上浇油，就把舅舅打成了“阶级异己分子”，定为“敌我矛盾”，开除党籍，流放到北大荒劳改。</div>\n<div>   <br />\n事到如今，“李锐探母”已经过去了近60年，回头看看究竟是何性质？</div>\n<div>   <br />\n这里的关键是如何看待舅舅与外婆之间的母子之情。我们共产党人也是应该讲人性、讲亲情的。所谓李锐的“认错”，也只是承认“儿子不孝<br />\n”，承认“姆妈多年受苦了。”这是事实，也是赤子之心的流露。舅舅并没说参加革命错了，并不是否定革命事业。他抛下守寡的娘不管，欠下对母亲的这笔账，正是他为革命做出的一种莫大的牺牲。从革命大节上看，正表现了舅舅对革命的忠诚。</div>\n<div>   <br />\n舅舅对革命的忠诚很快又得到了验证。湖南解放不久，就开始了土改，政治宣传轰轰烈烈。一天我在场，舅舅十分郑重、严肃地对外婆讲：</div>\n<div>   <br />\n“姆妈，土改已经开始了。屋里的田和房产统统要交出去，由乡里农会做主分掉。”</div>\n<div>   <br />\n“我晓得，是要分的，要共产的。分掉了好。”外婆说。</div>\n<div>   <br />\n“还有，除了分田、分房产，对恶霸地主、土豪劣绅还要斗争。如果……”说到这儿，舅舅略为斟酌了一下：“如果乡里农会来人，要带你老人家回去，我是无权、也不可以、不能够干涉的。你老人家就只能跟着他们回去。”</div>\n<div>   <br />\n“这我晓得”，外婆说：“这是你们党里、政府里的公事，你绝不可以出头。你绝不可以因私废公，不可以坏了你们党里的规矩。但是我不相信乡里农会会来抓我。我一生做人从不为恶。是地主不假，但绝不是恶霸、劣绅。你放心，我心中有数。”</div>\n<div>   <br />\n由于外婆在乡里素有德声，没有被农会揪斗。据说评的是开明地主。</div>\n<div>   <br />\n这件事充分说明舅舅对革命是忠诚的。他的政治立场是正确、鲜明、坚定的。同时，这件事也说明外婆是深明大义的。</div>\n<div>   <br />\n外婆能有这样的心胸见识，主要得益于如前所述的早年外公对她进行的文化教育、道德教育和有关社会进步的政治教育。她身历清末、民国和解<br />\n放三个时代，印证了外公所说的社会进步和“将来是要共产的”预言。在外婆的思想中共产党就代表了时代的进步，爱国家和拥护共产党是一致的。所以从解放以来<br />\n直到她老人家去世，“相信共产党”、“拥护共产党”一直是她老人家政治态度的主弦。</div>\n<div>   <br />\n对于蒙冤落难九死一生的儿子，她固然担忧、心痛，但她从不哭天抹泪、喊冤叫屈。她既不埋怨共产党，也不愿伤害儿子。当年多少人向她问及舅舅的情况时，她总是从容淡定地回答：“第一他犯了错误；第二他不是为他自己。”表现出极为高明的大局观和政治智慧。她在困难中能看到光明、看到希望。当舅舅1963年被发配到磨子潭监督改造时，她给舅舅写信：“希尔好好保重身体，往后再为国尽力。”在对待儿子和对待国家的态度上，母爱在外婆这里得到了统一，得到了升华。个人的冤屈再大，仍然要求儿子精忠报国，锲而不舍。</div>\n<div>   <br />\n儿子的遭遇、自己的不幸（“文革”中她这70多岁的老人被批斗、抄家，被红卫兵以麻袋蒙头扫地出门）都没有动摇过她“相信共产党”、“拥护共产党”的信念，至死没说过共产党一句坏话。</div>\n<div>   <br />\n外婆一生勤劳、节俭、待人宽、自奉薄。对生活从无奢求。只是在解放后有过一个唯一的强烈愿望，就是盼望母子团圆，能与爱子一起生活。从长沙解放到1980年老人家90岁去世共31年，起初因为范元甄不同意，后来是舅舅被流放、坐牢，老人家这个愿望始终没能实现。此事已成为舅舅心中的一个隐痛。</div>\n<div>   <br />\n1999年春舅舅曾深情地对我说起他童年受到的教育和他对母亲的感激之情：</div>\n<div>   <br />\n“你外婆脾气不好，我们从小就挨打，教育方法野蛮，这些我都不赞成。但是她从小教育我们‘要立大志’、‘要为国家做事’，教育我们‘要<br />\n正身立德’，‘不要趋炎附势’。这些做人的道理和原则都是正确的，而且影响了我的一生。如果我趋炎附势，搞政治投机，以我当时的环境、条件，我完全有机会做高官。但是凭这一套去谋高官，那就一钱不值了！”</div>\n<div>   <br />\n舅舅在为我的《湘滨往事》写的序言中说：“从作者的童年也想到我的童年，尤其是想起我的母亲。1979年我平反复职到长沙大姐家中时，老人已认不出这个朝思暮想的儿子了。我写过一篇《我的父亲》，还没有写过我的母亲。”\n</div>\n<div>   <br />\n我想，舅舅心中的隐痛和“还没有写过我的母亲”，是他心中欠下的另一本“娘崽账”吧。</div>\n<div>   <br />\n<strong>三、“大起大落”之根由</strong></div>\n<div>   <br />\n自1958年初中央南宁会议之后，舅舅就开始了长达21年的大起大落的坎坷经历；同时国家也经历了“大跃进”、“反右倾”、“文化大革<br />\n命”等无休无止、愈演愈烈的动荡与劫难。在舅舅的获罪、流刑、囚禁，家族的挂念、惊恐、担忧，国家的深重灾难中，我也由中学生、大学生，到参加工作，进入成年。这一切迫使我将舅舅的“出事”与国家的灾难联系起来作连贯的思考。因为导致这些灾难的“运动”与“斗争”，都与庐山那件冤案相关联。</div>\n<div>   <br />\n最初我孤立地看待舅舅的“出事”，奇怪他为什么一点也不顾及自己和家族的安危，以至于还想过：难道他不可以学一下宁武子吗？（《论语》<br />\n子曰：宁武子，邦有道则智；无道则愚。其智可及也，其愚不可及也。）在用常情思维不得其解之后，我逐渐认识到，我只有跳出家族的亲情、荣辱、求安避祸的心态和视界，从事实出发，站在国家、历史的角度去观察、分析、认知舅舅，才能得到解答。</div>\n<div>   <br />\n舅舅的“大起”是在1958年初南宁会议上，他在所谓的“廷试”中，中了“状元”。</div>\n<div>   <br />\n起因是1956年长江水利委员会负责人林一山发表文章，建议兴建三峡大坝，主张赶快上马，讲了种种理由，并被毛主席接受。</div>\n<div>   <br />\n毛主席还发表词作《水调歌头》，豪迈地宣布<strong>——</strong></div>\n<div>   <br />\n“更立西江石壁，截断巫山云雨，高峡出平湖。神女应无恙，当惊世界殊。”</div>\n<div>   <br />\n可是在1958年1月，中央南宁会议上讨论三峡工程上马问题时，毛主席听说党内高级干部中还有个孤独的坚决反对者<strong>——</strong>水电部副部长李锐。毛主席下令让林一山、李锐到会，当面辩论，人称“御前辩论”。林一山讲了两个小时，舅舅讲了半个小时。毛主席说：“讲了还不算”，让两人各写一篇文章，第3天交卷。文章交上去，第3天晚上继续开会时，毛主席大大表扬舅舅的文章写得好，采纳了舅舅的意见，无限期地将三峡工程搁置起来，还当场指着舅舅说：“你给我当秘书。我需要你这样的秀才。”继而又一再说“我们要有这样的秀才”，“大家要注意培养秀才”。</div>\n<div>   <br />\n在毛主席点名让舅舅当秘书时，舅舅说：“我当不了。水电工作太忙了。”<br />\n毛主席说：“当兼职的嘛！”事情就这样定了。</div>\n<div>   <br />\n会后，湖南省委书记周小舟祝贺舅舅说：“你是廷试中了状元呀！”传了开去，这就是“李锐廷试中状元”的由来。</div>\n<div>   <br />\n我妈妈听了党内传达南宁会议精神的报告后，很激动地对我说：“今后你们孩子和我们大人一样，都要向舅舅学习，要又红又专。毛主席表扬他是秀才，是高级干部又红又专的一面旗帜！”</div>\n<div>   <br />\n后来在1959年4月的上海会议上，毛主席在讲话中又多次提到舅舅<strong>——</strong>毛说他收到了李锐的“3封信”，“算是个好人”，“不要坐在后面，坐到前面来嘛！”“你怎么只给我骨头吃，不给我肉吃呢？”还说，“我感谢你！共产党感谢共产党。”等等。会后有人跟舅舅开玩笑：“李锐呀，你真是红得发紫了！”</div>\n<div>   <br />\n这些就是我所知的舅舅“大起”的若干情况。大约可算是“管中窥豹，略见一斑”吧。</div>\n<div>   <br />\n对于舅舅的“大起”人们有4个意外。</div>\n<div>   <br />\n第一，李锐竟敢在“大跃进”已经风生水起的年代，尤其是在南宁会议上提反面意见。</div>\n<div>   <br />\n南宁会议是毛主席为大力推动“大跃进”而召开的。此前，约两三年来，全国各地、各行各业的各级领导在政治高压和形势驱使下，绝大多数都<br />\n不得不定“高指标”，报“高成绩”，浮夸、吹牛、讲假话，对后果不负责任；凡如此，就属正常、就是革命。而讲真话、讲科学、实事求是，强调对后果负责任，<br />\n就不正常，就是“右倾、保守”，就要犯错误。政治风气是“唱高调”，经济建设就乱了套。周总理和陈云认为这样搞是冒进，这样下去不行。从1956年开始，<br />\n提出并采取措施反冒进。不料这就引起毛主席的严重不满，于是就召开南宁会议批判周、陈。毛主席定性说：“反冒进是政治问题”，“是用毛泽东反毛泽东”。更<br />\n当面对周总理说：“你不是反冒进吗？我是反反冒进！”抬出并表扬当时唱高调的柯庆施，几乎动摇了周恩来的总理地位。会议气氛紧张，周、陈一再检讨。最后毛<br />\n主席终于达到继续扩大、推动“大跃进”狂热的目的。薄一波后来说南宁会议“是我们党内的一个转折。全局性的‘左’倾错误就是从这个时候发展起来的”。</div>\n<div>   <br />\n在时代和党内是这样极“左”而又狂热的背景下，毛主席又已经发表了要上三峡工程的《水调歌头》，李锐还敢单枪匹马顶风而上说：“反对！”对很多人来说确属意外。但是对舅舅来说却很正常。因为作为国家水电事业部门的主要负责人，他必须讲真话，必须为决策的后果对国家、对民族负历史的责<br />\n任。至于个人的荣辱安危，他根本无暇顾及。试想，如果不是当时有李锐挺身反对，在“三分天灾、七分人祸”、到处饿死人的“大跃进”年代，真的让三峡工程上<br />\n了马，工程会“烂尾”到什么程度？会把国家拖到怎样民穷财尽的地步？对后代子孙又会埋下多少“人或为鱼鳖”的巨大隐患？单就此事而言，舅舅于国家民族，功<br />\n莫大焉。</div>\n<div>   <br />\n第二个意外是在“反反冒进”的南宁会议上毛主席居然采纳了舅舅的反面意见。</div>\n<div>   <br />\n有人说这是因为毛主席爱才，李锐的文章写得好；也有人说李锐是个“小人物”，采纳“小人物”的意见无损于毛主席的光辉；如果换了个大人物来提反面意见，情况就难说了。我想，毛主席爱才，在他眼中李锐是个“小人物”，这都是不错的。但是，最重要的事实是毛主席对这个有才的“小人物”的反面意见听进去了，当即无限期推迟了三峡工程。试想如果不是舅舅的发言和答卷道理充分、依据真实、符合国情、令人不得不信服的话，仅凭词章文采，毛主席是绝不会对这旷世未有的工程决策作出根本性的改变的。我想，毛主席固然爱舅舅的文才、辩才，但在当时，可能更看中的是舅舅从实际出发，对复杂问题能紧紧抓住主要矛盾做游刃有余的剖析和把握的能力。这从后来毛主席用舅舅主要不是写文章，而是要他深入实际、调查研究、反映情况，向舅舅“要肉吃”，得到佐证。</div>\n<div>   <br />\n第三个意外是毛主席点名要舅舅给他当秘书，而舅舅却推托不就。</div>\n<div>   <br />\n这对很多人来说是求之不得的天大的喜事，舅舅却推托说：“我当不了。水电工作太忙了。”在旁人看来，舅舅的这种表态，似乎不好理解。其实对舅舅来说一切都很直白，没什么不好理解的。他到南宁参加“廷辩”、“廷试”只有一个目的，就是阻止三峡工程上马。目的达到了，他就尽到了责任，就当下心安了。当然，对舅舅来说，毛主席如此赏识他、表扬他、当场点名要他当秘书，也属意外。但舅舅本性是个要做事的人，不是一个“汲汲于富贵，戚戚于贫贱”的人，所以他无意借助“毛主席秘书”的身份去升官。他一则留恋水电事业，二则深知自己讲真话、不趋避的秉性难以做好毛主席的秘书工作，所以才有这样的表态。<br />\n所以当周小舟恭喜他“中状元”时，他会脱口而出：“不然。我会碰鬼的。”“碰鬼”是湖南土话，意即会惹祸，会出问题。</div>\n<div>   <br />\n第四个意外是舅舅说“碰鬼”竟一语成谶。从说这句话到庐山落难，时隔仅一年半。</div>\n<div>   <br />\n舅舅在庐山获“罪”，下山之后被批斗、定“罪”，于1960年5月流放到北大荒劳改，当时正值大饥荒时代。超强度的持续的“连轴转”体<br />\n力劳动，恶劣的生活条件、饥饿、浮肿、疾病，几乎让他葬身荒原。幸得田家英、李富春相救，于1961年底回到北京，等待甄别和分配工作。在这段时间我和舅<br />\n舅常有接触，自然不可避免要谈到庐山。</div>\n<div>   <br />\n我曾问他：“你当时可不可以不说话？”</div>\n<div>   <br />\n舅舅说：“生产力遭破坏，全国性的饥荒。一个人对国家、社会总要有点责任感嘛！在这样重要的历史关头，人人都不讲真话，谁对国家、民族负责任呢？”</div>\n<div>   <br />\n我问：“你出头讲话，对自己的后果有没有预料？”</div>\n<div>   <br />\n他说：“我知道我或早或晚会出事，有这个预料。当初周小舟恭喜我‘中状元’，我就说过‘我会碰鬼的’。”</div>\n<div>   <br />\n我问：“你的动机固然是好的，但是动机和效果应该统一。你不管自己的后果，可在全局上就没料到会有这样的后果？”</div>\n<div>   <br />\n“这次会议本来就是要反‘左’纠偏的。如果能把这个初衷贯彻下去就好了。可是没料到，结果适得其反，又反过来批右。”</div>\n<div>   <br />\n舅舅接着说：“我现在是深为自责的。这倒不是自己如何倒霉，我自责的是在国家、在全局上由本来的反‘左’逆转为反右，形势越搞越坏，而引起这种逆转的因由有我一份。所以对这个全局性的后果，我有一种负罪感。”</div>\n<div>   <br />\n我问：“既然原来就是要反‘左’，你们的意见也是反‘左’，不是对了吗？毛主席就听不出你们的好意吗？提对了怎么还错了，又变成反右？”</div>\n<div>   <br />\n我是个学理工的，当时入党两年多，涉世不深，真是搞不懂这里含有一种什么逻辑。</div>\n<div>   <br />\n“这有很深的政治原因，很复杂……”舅舅说：“同样一句话，就看是谁来讲了……你也不必多问了。”</div>\n<div>   <br />\n当时舅舅在京是等待甄别的“戴罪”之身，又受到严格的纪律约束，他不让我多问，我也不好深究。</div>\n<div>   <br />\n“这样说来，你并不知深浅。又怎么可以轻易地讲话呢？”我又回到老问题上。</div>\n<div>   <br />\n“你不知道，毛在上海会议上点过我的名，嫌我胆子小，他说‘李锐就是不敢讲话’；他还说明朝有个海瑞是抬着棺材给嘉靖皇帝上书的。是他让我们讲话的。当初我对三峡工程的不同看法，他也能够采纳。况且庐山会议之初是‘神仙会’，气氛轻松，‘白天出气，晚上看戏’，要求畅所欲言。凡此种种，<br />\n都是当时误以为可以讲话的条件。当然这只是一方面；更重要的是心情轻松不起来。我和田家英在含鄱口对了一幅成联：‘四面江山来眼底，万家忧乐上心头’。当时全国饥荒那么严重，生产力完全被破坏，经济面临崩溃，即使没有上边那些认为可以讲话的条件，当时的我也是一定会讲话的。为什么？总是希望中央、希望毛能把情况看清楚，把问题理清楚，能下决心把反‘左’搞得更彻底。”</div>\n<div>   <br />\n“是了”，我说：“这就是我妈妈常对我说的，在政治上你是一片真诚，一派天真，完全不识利害，不保本。”</div>\n<div>   <br />\n舅舅当时就不高兴了。他斩钉截铁地说：“什么叫不识利害？在重要的历史关头，做人总要有责任感，要对历史负责。我不赞成凡事保全自己的想法。”</div>\n<div>   <br />\n舅舅把话说得如此明白，我当时就知道，他在庐山落难是不可避免的。他永远也不会学宁武子。</div>\n<div>   <br />\n在庐山会议上，为了保护田家英、胡乔木，舅舅把本是田家英私下说的他调离岗位时将对毛主席进言三条：“一是不要像斯大林那样，生前独断专行，百年之后有人作秘密报告；二是不要听不得批评；三是不要能治天下不能治左右。”主动兜揽过来，说这是他李锐自己的意见，是他李锐说的，与田家英无关，是别人听误会了，这事应完全由他李锐负责。这样就大大加重了自己的罪名和彻底惹恼了毛主席，却侥幸保得田家英、胡乔木过关。这件事体现舅舅李锐为顾全<br />\n大局、保护同志，有“主动下地狱”的舍己精神。</div>\n<div>   <br />\n1966年5月，在陈伯达、江青、戚本禹的迫害下，田家英自杀身亡。“文革”中，项目组到舅舅当时流放地安徽磨子潭外调，要舅舅检举揭发胡乔木、吴冷西与田家英的问题。出人意料的是，基于对田、胡、吴的了解和对毛主席身边人物的了解，舅舅“讲真话、不讲假话”的秉性又再次起作用，他居然把矛头指向当时中央政治局常委、中央文革领导小组组长，正是红得发紫、大权在握的陈伯达。他对项目人员表示他不认为胡、吴有什么问题，他说：“毛主席身边最危险的人物是陈伯达！”舅舅宁肯自己“罪上加罪”也要保护同志，也要把他心目中祸国殃民的佞臣揭发出来。果然，他因此又惹恼了陈伯达，再次引火烧身，招来“秦城8年”的牢狱之灾。</div>\n<div>   <br />\n1979年初，他平反复出重当水电部副部长不久，一天妈妈很忧心地告诉我：“你舅舅刚上任，到基层去考察，见到下级单位挂着‘英明领袖华主席’的标准像，他大光其火，批评人家搞个人迷信，让人家立即摘下来。你看他好大的胆子！”妈妈说：“你在北京，要规劝他一下。”</div>\n<div>   <br />\n受妈妈之托，我小心翼翼地试探着问舅舅事情的原委，舅舅似乎早就知道是我妈妈的意思，顿时就冒火了。他说<strong>——</strong></div>\n<div>   <br />\n是啊！我是让他们立即给我摘下来！不对吗？为什么现在还搞个人迷信？我们党和国家吃这个亏还小吗？“大跃进”饿死的人还少吗？“文化大革命”的教训还不惨痛吗？真是岂有此理！再搞个人迷信，我们又要重蹈覆辙！</div>\n<div>   <br />\n我说：“我妈妈也是反对搞个人迷信的。但是中国的事不能那么急。你刚刚平反，她只是希望你凡事谨慎一些。”</div>\n<div>   <br />\n舅舅说<strong>——</strong></div>\n<div>   <br />\n谨慎什么？个人迷信、个人崇拜是原则问题，不能容忍。经过文化大革命，党和国家的政治生活应该走向正常。毛讲的‘六不怕’（1959年<br />\n4月上海会议上毛主席要求全党“解放思想”，“不要怕鬼”。再三强调：戴机会主义帽子、撤职、开除党籍、老婆离婚、坐牢、枪毙，这6项都不要怕。后来被合<br />\n称“六不怕”—作者注），我实践了5个，只差砍头枪毙了。我不相信会为这事枪毙我。时代必须前进，不能倒退。</div>\n<div>   <br />\n这就是舅舅李锐平反复出之初的言行心态。由此可以看出，经历20年的生死磨难，劫后余生，舅舅李锐依然故我。</div>\n<div>   <br />\n回顾舅舅这21年大起大落的坎坷经历，在当时的时代背景下以事实为根据作具体分析，就可以得出一个结论：舅舅的“大起”也好，“大落”<br />\n也罢，表象不同，根由却只有一个。那就是他把自己完全交给国家，他的思维模式和行为准则，总是把国家利益放在高于一切的地位上，他对国家、民族、社会、历<br />\n史有强烈的责任感、使命感，在需要他维护国家利益的关头，他是奋不顾身的。我妈妈说得对，在这种时候他是个“不保本的人”。只有把握了这一点，才能真正认<br />\n识舅舅；而他一生中太多的“意外”，也就不难理解了。</div>\n<div>   <br />\n<strong>四、平反复出与时俱进</strong></div>\n<div>   <br />\n舅舅平反复出之后，仍以他的责任感、使命感积极参与当代中国的政治生活，使他在国内乃至国际上有很高的知名度。如人们熟知的<strong>——</strong></div>\n<div><strong>      <br />\n  <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s1.sinaimg.cn/orignal/5041e2cetc2e6e6d05640\"><img src=\"http://s1.sinaimg.cn/middle/5041e2cetc2e6e6d05640&#038;690\" name=\"image_operate_20311340196888437\" /></a><br /></strong></div>\n<div>   <br />\n一片孤忠，始终坚持反对三峡工程上马。国家决策之时，舅舅奔走呼号，心劳力竭。及至三峡工程“木已成舟”，于2004年5月他还上书胡锦涛、温家宝，转呈35位专家联署的建议书，提醒中央注意防范库区的淤积和注意河谷两岸山体稳定等问题。为国为民，他长怀千载之忧。</div>\n<div>   <br />\n出版成名之作《庐山会议实录》。舅舅以史家之笔记录了1959年那次对当代中国政治经济影响至深，为文化大革命10年动乱埋下祸根的庐<br />\n山会议的始末，弥补了党史空白，向全党、向世人如实揭示了在这场旷世奇冤的残酷政治斗争中党内最高层及领袖人物的态度和表现，客观地、深刻地反映出个人迷<br />\n信的淫威，个人凌驾于党中央集体之上，对党和国家政治生活的毒害及其恐怖恶劣的影响。</div>\n<div>   <br />\n关于对这次庐山会议的感想，舅舅曾多次对我说<strong>——</strong></div>\n<div>   <br />\n我觉得悲哀、失望。我们这样一个大党，在这样重要的历史关头，整个中央委员会，除了几个人挨整的当事人，竟然没有一个人敢站出来讲一句公道话！真是大寂寞，大悲哀……</div>\n<div>   <br />\n说到这里，有必要讲讲《庐山会议实录》的由来。当时的庐山会议没有录像、没有录音、没有记录。幸亏舅舅在一个黑皮本子上做了详细记录。<br />\n舅舅平反后在归还他的东西时，惟独不见了这个笔记本。舅舅立即向上反映：“你们去查陈伯达专案，应当是陈伯达拿走了。”果然，陈伯达很识货，是他拿走了这个笔记本。取回了这个笔记本，舅舅才有可能写出《庐山会议实录》。这个笔记本最终被中央存档，成了佐证这段党史的孤本。由于有了舅舅，才有这个孤本，这也是我党的幸事。</div>\n<div> </div>\n<div>                 <br />\n<a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s8.sinaimg.cn/orignal/5041e2cetc2e6ea75e4f7\"><img height=\"690\" src=\"http://s8.sinaimg.cn/middle/5041e2cetc2e6ea75e4f7&#038;690\" width=\"335\" name=\"image_operate_27251340196962734\" /></a></div>\n<div>   <br />\n深刻认识我党历史上最难改的错误就是“左”，并强烈坚持反“左”。不仅是在思想理论上、方针政策上、舆论时政上，舅舅都会旗帜鲜明地公开自己的见解。。。</div>\n<div>   <br />\n饱经沧桑，是知名的毛泽东研究专家，对当代中国有深刻了解。舅舅以党内的改革开放促进者的立场，拥护“以人为本”、“科学发展观”、“<br />\n构建和谐社会”的治国方针；不断为完善我党的领导向中央进言，希望认真总结汲取我党执政以来的历史经验教训，强调民主、科学、法治与市场经济的重要。他欢<br />\n呼改革开放以来国家经济建设取得的成就、人民生活、综合国力和国际地位的提高；他热切希望再加快政治体制改革的步伐，使中国早日实现民富国强，完成中华民族的伟大复兴。凡此种种，他这种与时俱进的时代精神和主张，不仅表现了老一辈革命家对国家民族的责任感、使命感、前瞻性，也代表了当代人民大众的心声。</div>\n<div>   <br />\n在秦城8年的囚禁之中，写了后来轰动政坛诗坛的《龙胆紫集》。“秦城8年”是继北大荒劳改之后对李锐的又一次惨痛打击，但是他没有消沉<br />\n和自弃。他以坚强的意志在狱中坚持锻炼身体，在斗室之中坚持跑步。他更担心的是在长囚之中因与世隔绝而导致脑力衰退。他想起王若飞从国民党狱中放出来，把<br />\n怀表说成“锅盖”的事，锻炼脑力就成了他在狱中最紧急的要务。思维活动的增加和长囚中的无言独坐，深入思考，他又有很多情感、认知、回忆，成为创作的冲<br />\n动。可是一直苦于狱中禁用纸笔，不能尝愿。一次跌伤，他有了棉签和擦伤口用的龙胆紫药水。他是个有心人，灵光一现，他发觉棉签当笔、龙胆紫当墨，不是可以<br />\n在狱中可读的马列著作的空白行间写字吗？于是日积月累，心织笔耕，和着血泪写下“讴歌革命、回忆生平”的400多首抒怀、言志、咏物、记事、怀人、思辨的<br />\n诗词。这就是《龙胆紫集》的由来。</div>\n<div>   <br />\n白居易在《与元九书》中论诗时，有“根、苗、华、实”四者的比喻。他说写诗所本的原则和应达到的境界当是“根情、苗言、华声、实义”，<br />\n这样才是好诗。舅舅的诗词是做到了的，他“胸中血耿耿”，以真诚炽烈的情感、凝炼生动的语言、融情合仄的声韵，将自己以身许国的大义情怀和着血泪，或锥心<br />\n刺骨滴沥而出，或澎湃于胸喷涌而出，使读者心灵震撼，为之激奋、感动、落泪。</div>\n<div>   <br />\n在《楚辞·惜颂》篇中，屈原说：“惜颂以致愍兮，发愤以抒情。”</div>\n<div>   <br />\n屈原放逐而赋《离骚》，舅舅因囚而写《龙胆紫集》，二者非常相似，都是因爱国忧时进诤言而蒙冤落难，进而“发愤以抒情”的。</div>\n<div>   <br />\n《龙胆紫集》的读者多矣！好评如潮。我以为赵朴老的《临江仙·题<龙胆紫集>》是最高明、最贴切的。该词文字优美，语带双关将写景、寓事、抒情及评价诗人等巧妙地融为一体<strong>——</strong></div>\n<div>   <br />\n不识庐山真面目，几多幽谷晴峰。只缘身在此山中。峰头刚一唱，谷底坠千重。</div>\n<div>   <br />\n度尽劫波才不减，诗心铁壁能通。莫将此道比雕虫。血凝龙胆紫，花发象牙红。</div>\n<div>   <br />\n豪无疑问，《龙胆紫集》无论是思想性、艺术性和时代意义等等，诸多方面都具有极高的成就。有读者评它为“峥嵘诗国”里的“突兀奇峰”，我以为毫不为过。《龙胆紫集》必将在诗坛上永放瑰丽的光彩。</div>\n<div>   <br />\n感谢舅舅在1990年书赠我“秦城旧句”（即《龙胆紫集》）中的一首七绝《骆驼》<strong>——</strong></div>\n<div>   <br />\n气宇轩昂阔步前，风沙做伴到终年。一生负重征途远，辛苦甘尝岂怨言。</div>\n<div>   <br />\n这既是舅舅自己的咏物言志，也是对我的鞭策与教育。</div>\n<div>   <br />\n<strong>五、大德微言</strong></div>\n<div>   <br />\n在商量如何庆祝舅舅91岁大寿时，我和大表妹唐承安（我姨妈的长女）一致认为舅舅的一生可以概括为：“无畏无私参国政，先忧后乐度平生”。我想这就是李锐其人之大观也。这也就是舅舅成为受人爱戴的政治人物、公众人物、知名人物的主要原因。</div>\n<div>   <br />\n然而“人无完人，金无足赤”，舅舅也是有缺点的。</div>\n<div>   <br />\n李普叔叔是我父亲早年的战友，也是与舅舅有70年友谊的战友与知己，他在贺舅舅“米寿”的文章中指出舅舅的缺点，包括：“相当骄傲”、“有意无意把‘傲上’看作一种美德”、处事意气，每每“因小失大”还自我得意，等等。我觉得都是“有的放矢”的中肯之言，我都赞成。</div>\n<div>   <br />\n可以说凡是骄傲的人，一般均有所恃。陈独秀是舅舅敬仰的“五四新文化运动”的旗手，伟大的革命家、政治家、学问家和伟大的爱国者。他的可恃者多矣。因为他热爱祖国、热爱人民，痛恨当时军阀统治下的半封建半殖民地的中国存在种种专制、愚昧、落后和丑恶现象，一时又不能实现自己救国救民的理<br />\n想，义愤所激，这个伟大人物就曾发表过错误的过激言论，遭到舆论的强烈谴责。李大钊也发表文章批评陈独秀的错误，但他指出陈的错误是源自“爱之深”与“恨之切”。陈独秀本也是个铁骨铮铮“相当骄傲”之人，但他通过自省发现了自己的错误；同时陈独秀又是个充满豪气的坦荡之人，他接受李大钊的批评，主动登门对李大钊说：“我要做个向真理投降的英雄！”这样，两个伟人的手握到一起，真理又回到陈独秀的手中。陈独秀的形象就更加光辉和高大了。</div>\n<div>   <br />\n舅舅作为一个以身许国的爱国者，知名的革命前辈与公众政治人物，深爱我们的国家和党；他感情炽烈、性格刚强，又“相当骄傲”；如果因为<br />\n主观要求过急，脱离客观现实而出现类似陈独秀当年的错误，是完全可能的。倘如是，因为李锐的特殊地位，广泛影响，就会对国家、社会、乃至舅舅本身造成危<br />\n害，这是人们不愿意看到的。</div>\n<div>   <br />\n1979年初，舅舅平反复出之后，姨妈曾嘱咐我“提醒舅舅，防止骄傲”。我曾斗胆送他一幅自拟的本来是用于自勉的对联<strong>——</strong></div>\n<div>   <br />\n万古真言谦受益，一生安慰思无邪。</div>\n<div>   <br />\n因为我的毛笔字不好，这两句话是写在一张便签上的。我说：“‘一生安慰思无邪’您是做到了的；而‘万古真言谦受益’还请舅舅多多思量。”</div>\n<div>   <br />\n舅舅当时似乎并没以为忤，没有发脾气。他沈吟片刻后说：“此联平仄对仗是可以的。”再没有其他的话。</div>\n<div>   <br />\n舅舅是有大道德、大智慧的人，当然是“瑕不掩瑜”。既如此，为何我还要说上述这许多话？因为“心所谓危”，我爱舅舅就不能不说。舅舅知我心哉！</div>\n<div>   <br />\n<strong>六、幸福晚年</strong></div>\n<div>   <br />\n在庆祝舅舅80大寿时，舅舅曾说：“我这一生，大致可等分为四个时期：起头20年求学，第二个20年革命，第三个20年坐牢，第四个20年就是现在，是我平生最快乐的时期。”他亲切地拍着舅妈张玉珍的肩头，继续说：“第一我有个好老婆啊！没有玉珍的照顾，我活不到今天。<br />\n做梦也没有想到能活80岁！第二，我现在是畅所欲言，想说什么就说什么！”</div>\n<div> </div>\n<div>            <br />\n   <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s4.sinaimg.cn/orignal/5041e2cetc2e6e2cffe53\"><img height=\"225\" src=\"http://s4.sinaimg.cn/middle/5041e2cetc2e6e2cffe53&#038;690\" width=\"300\" name=\"image_operate_97571340196834906\" /></a></div>\n<div> </div>\n<div>   <br />\n人们说“大难不死，必有后福”。舅舅在平反复出之后能遇上舅妈张玉珍，就真是有了后福。</div>\n<div>   <br />\n舅妈张玉珍是抗战时期参加革命的副厅级老干部，出身于陕北米脂一个贫苦的石匠之家。套句老话是“根正苗红”。在文化大革命中她冒险救<br />\n助、掩护了很多遭难的老干部。舅舅平反复职之后，人们给他介绍了很多对象，舅舅说他选中舅妈张玉珍，就是看中她优秀的政治品质和善良心地。事实证明，舅舅<br />\n的眼光是不错的。</div>\n<div>   <br />\n舅妈有很高的政治素养、很深的阅历和很强的分析问题、处理问题的能力。她的经历与舅舅不同，惟其如此，她比舅舅更接近基层、更接近实<br />\n际，有更多的机会，从不同的角度、渠道了解国情、民情。这样就使得她对很多问题的分析、判断，能适时地为舅舅提供对比和参照。这对于舅舅来讲，是非常重<br />\n要、非常必要和非常有益的。犹如一个完整的自动控制系统，不能一味地只有正反馈信息，还必须有全面信息的对比、认知机制，尤其是必须有负反馈信息的提供和<br />\n采纳机制一样。有这样一个贤内助陪伴舅舅，舅舅真是有大福了。</div>\n<div>   <br />\n舅妈善良、贤惠，加之早年有过医护方面的经验，所以对舅舅的饮食、起居、冷暖，关怀得无微不至。舅舅每天所有要吃的药都是她按日、按<br />\n次、按量分包，按时让舅舅服下；舅舅吃水果都由她削皮切块（或剥皮分瓣）用盘盛好插上牙签送到舅舅手边；每顿饭都让舅舅吃得舒服、合口味而有营养；舅舅的<br />\n客人多，她都热情招待、得体安排，使舅舅和客人高兴。至于舅舅生病住院，更是由她日夜护理寸步不离，必到实在支撑不住，才由她的孩子替她做短暂的值守；她<br />\n心细如发，舅舅自己尚无感觉，她就发现舅舅心动过缓，逼着舅舅立即检查，结果当时就被医院留下，很快就安上了起搏器。</div>\n<div>   <br />\n如今，舅妈自己也是77岁高龄了，身体也不好。由于她深爱舅舅，近30年来她为舅舅付出的辛劳、倾注的情感和心血，是无人能及，有口皆碑的。这就是舅舅健康、长寿的保障。</div>\n<div>   <br />\n从庆祝舅舅80大寿至今，又过去了15年。</div>\n<div>   <br />\n舅舅在舅妈的精心呵护下，身体、精神非常健旺。90多岁的人，鹤发童颜，思维敏捷，谈吐幽默机智；读书看报，手不释卷，伏案工作，笔耕<br />\n不辍；坚持天天游泳，兴致来时下围棋，可与我们晚辈车轮战而无倦意；终日宾客如云，大家众星捧月，高谈阔论，意气飞扬；更常与众诗友千里唱和，饮酒高会，<br />\n登高作赋，吟赏烟霞。实实地应了一句老话：“是真名士自风流”。</div>\n<div>   <br />\n舅舅是真快乐、真潇洒。</div>\n<div>   <br />\n舅舅的幸福、快乐，与时代、国家紧密相联。时代在前进，国家在走向民主富强。相信在庆祝舅舅百岁寿辰之时，舅舅、舅妈将会迎来更大的幸福与快乐。</div>\n<div>\n<strong>更多博文：</strong></div>\n<div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0100nx2v.html\"><strong>李锐：我的延安经历</strong></a> </p>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102e1oo.html\"><strong>什么才是胡耀邦一生的遗憾？</strong></a></div>\n</div>\n<div></div>\n<div>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102e1so.html\"><strong>李洪林：“历史又到了一个转折点”</strong></a></div>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0100ngbj.html\"><strong>王年一：毛主席是不会上当受骗的</strong></a></div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102dzoo.html\"><strong>张玉凤为什么不写回忆录</strong></a></p>\n</div>\n<div>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102e1me.html\"><strong>怨恨为什么在今日中国普遍存在</strong></a></div>\n<div>\n<div><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5041e2ce0102e1lh.html\"><strong>一个重庆律师的话：也曾苟且</strong></a></div>\n</div>\n</div>\n</div>\n</div>\n<p> </p>\n</div>\n</div>\n<p><img src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">青春就应该这样绽放</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,470173,475454&#038;cid=0,0,0&#038;sid=474001&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[17983,9400,12691,9098,20531]}