{"id":254763,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-白鹿原：上演了田小娥的悲情命运/","date":"2012-10-03T16:16:10Z","modified":"2012-10-03T16:16:10Z","title":"一五一十 | 白鹿原：上演了田小娥的悲情命运","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=85313\"><img src=\"http://www.my1510.cn/files/my1510_14412/0794696206.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?lancao1505\">兰草</a> </p>\n<p>秦腔响起的时候，我坐在影院，休息间隙麦客们的狂野喊叫声，摄人心魄。</p>\n</p>\n<p>麦客身份的黑娃和郭举人家的第三房姨太田小娥好上了，麦垛野合时被捉了双，双双带到主人和众人面前。</p>\n<p>有的乡俗，要把犯事的女人和石头一起装进麻袋沉入河底。还好，在白鹿原，只以鞭打为惩罚。</p>\n<p>举人就此事休了田小娥，倒也合了她的心，中了黑娃的意。</p>\n</p>\n<p>屏幕上，反复出现白鹿原上的两道风景，一个是麦田，还有就是矗立着的大牌坊，这是一道自治政策的乡土大门，把守着几千年的封建礼教，要求妇女循规蹈矩，循族规，蹈家矩。不越雷池者榜上才有提名，象梁山好汉座次排名一样，前几名女子的英雄事迹一定了得。</p>\n<p>反其道行走的田小娥，明目张胆地和牌坊上的前几位较上了劲。</p>\n<p>在以贞女烈女为榜样教育的白鹿原，田小娥在传说中显得格外生动起来。随着时间流逝，那些贞烈们的名字逐浙忘却，田小娥却流芳了百年。</p>\n</p>\n<p>田小娥本想和黑娃过平常日子的，柴米油盐，哪怕被族规赶在村外那个破舍茅屋。可是，在那个不断遭遇革命和战争的年代里，那个破舍茅屋也不得安生，恶运连着悲剧，人祸还有天灾，一件件都不以个人意志为转移。</p>\n</p>\n<p>辛亥革命剪掉的不只是辫子，取而代之的民国没给黑娃和田小娥带来好处，直到农会的成立，黑娃大泄私恨的机会终于来临，彻底砸烂那个祖辈沿袭下来的宗教、宗俗祠堂，电影里黑娃的那个劲头，与红卫兵破四旧的无知无畏的架势一个模样。黑娃在祠堂对田小娥说，现在你想把你的名字放哪就放哪，那个盛气叫凌人！深受压迫的田小娥和黑娃翻身解放的感觉跟冰糖一样甜，在乡里乡亲那里，着实扯高气扬地过了一阵子。</p>\n<p>只是一阵子而已，在中国这样的历史时代里，没有永远的既得利益者，对普通农民来说，有如棋盘上的一枚卒子，马前卒，保车卒，冲在前线勇敢拼命，总是被吃掉的第一个。</p>\n</p>\n<p>国共不再合作，姓了共的黑娃，逃性命去了。</p>\n<p>外乡来的田小娥顿时没了主心骨。</p>\n</p>\n<p>这个时候，白鹿原的乡约鹿子霖，有权有钱地登场了。</p>\n<p>这个人看上去不象好人，也不象坏人，《潜伏》里陆桥山的那个腔调，亦正亦邪那种。田小娥拿着一蓝子鸡蛋去求他，求他打探黑娃的下落。有乡约这样的官职，打探黑娃的下落不是难事，不过，鹿子霖不收鸡蛋，他不缺鸡蛋。他的儿子鹿兆鹏也同样作为共匪在逃，匪属和匪属，一根线上的两蚂蚱，有命运与共的那个意思在里头。田小娥不是这么想，她想他是官她是民，希望他收下鸡蛋，收下了，托办的事就着落了一半。收礼办事，和现在党的干部行贿受贿说不同也同，说同也不同，就是那么回事。作为一级历史官员，鹿子霖算清廉的，为使田小娥放心，他象征性地拿了一个，答应有了消息就去她屋里。</p>\n</p>\n<p>在她的屋子、她的炕头，田小娥端上炒的鸡蛋、做的菜，一起喝个酒，鹿子霖喝着说着黑娃活着，活得还不错，田小娥放了心，松了气。乘那个当儿，乘那个酒劲，那个能做田小娥“大”的人，要做那样的事，田小娥万万没想到的事就那样发生了。</p>\n<p>只能说鹿子霖一时兴起，不能说预谋已久，他还没坏到那个份。</p>\n<p>也不能说女人祸水，田小娥没有拨水。</p>\n</p>\n<p>外面有个傻小子，在高坡上唱着叫着田小娥，田小娥说他常常这样。乡约顾忌自己出门被小子看见，让田小娥赶紧打发他走。</p>\n</p>\n<p>那个小子再来田小娥家时，已被早早候着的乡约的人捆了个结实，带到族里，带到众人面前，鞭打！</p>\n<p>田小娥自然是一起被鞭打的对象。</p>\n<p>被任命做打手的是族长白嘉轩的儿子白孝文，黑娃的干兄弟，承诺生死与共的好兄弟。兄弟打嫂子，还真下得了手，又恨又妒地下了重手，直把水做的田小娥打得皮破肉绽，田小娥直直地盯着他，没哼一声。</p>\n</p>\n<p>鹿子霖在田小娥的屋子里给她处理伤口，一边说打得真狠啊，一边教了更狠的一招，勾引白孝文，报复白嘉轩。</p>\n</p>\n<p>白嘉轩是白鹿原宗法和礼俗文化的代表人物，对国事、族事、发生的事都以儒家那一套为指导，以不变应万变，和鹿子霖是两股道上的人。</p>\n<p>鹿子霖是基层政权的代表，是条变色龙，和契诃夫笔下的那条差不多。他一直在变，妄想以他的变去应合那个时代的变。那个时代的变化不但有速度，还跌宕起伏，总让他始料不及防不胜防，一个投机经营者的下场可想而知了。</p>\n</p>\n<p>白孝文是喜欢田小娥的，从黑娃把她领进村他看到的那一刻就喜欢上了。他从小受着父亲白嘉轩严格的封建礼教，棍子底下长大，对三从四德，无后为大的祖辈之训也牢记在心。可是，事情往往与愿望相违，结婚多年的白孝文没有诞下子嗣。</p>\n</p>\n<p>田小娥不管不顾地把他从人群里叫了出来，开始实施计划。</p>\n<p>田小娥直接了当，白孝文没有、也没想逃脱她的诱惑，尽管他不行。</p>\n</p>\n<p>白孝文告诉田小娥他的身体状况，帮着田小娥解决生活中的困难，说说心里话，做做平常事，以诚待着。</p>\n<p>那个鹿子霖阴阳怪气地告诉了白嘉轩，白嘉轩哪会相信老实巴交的儿子会走出儒家的轨道，等他看到白孝文从田小娥家里进出的画面，顿时昏厥过去，醒来后的他大义灭亲，礼教面前人人平等，白孝文被逐出家门。</p>\n<p>被逐出家门的白孝文，挥霍生活，花钱流水，倒也自在自如了。</p>\n<p>他和田小娥天天泡在一起，胸中的压抑释放了，同病相怜的交流产生了纯真的情愫，解脱了这个万恶旧社会给予他们的心灵束缚，在自然又轻松中，欲望之树结出了情爱之果。男人的一半是女人，田小娥这个女人让白孝文成了真正的男人。</p>\n</p>\n<p>仅有情爱是不够的。民以食为天，没有粮食会死人的。</p>\n<p>田小娥，在发生饥荒的白鹿原上命若尘埃。</p>\n<p>在她和白孝文快要饿死的时候，在炕上，田小娥说她怀孕了。</p>\n<p>白孝文的责任感和使命感，瞬间就被田小娥和田小娥肚子里的孩子强烈激发了，他要让田小娥活着，让她肚子里的孩子活着，他出去为她找吃的，他遇见了他父亲，仅仅得到一个馒头，为了田小娥，他把自己卖作壮丁。卖壮丁的钱，经了周折，没有送到田小娥的手里。</p>\n<p>更无人道的凄惨，降临到孤零的破舍茅屋。</p>\n<p>田小娥死了，被黑娃的父亲鹿三用刀捅死了，在她饿得奄奄一息时。</p>\n<p>田小娥死后，白鹿原瘟疫四起，她和白嘉轩的孙子，一起被镇在六棱塔下。</p>\n<p>……</p>\n</p>\n<p>电影与小说的情节有诸多不同，我只说说电影。</p>\n<p>《白鹿原》场面开阔、苍凉，秦腔凄厉，好看的电影艺术，156分钟，一点不觉长。</p>\n<p>日本人的飞机在屏幕上狂轰乱炸那一会儿，观众没人起立，电影情节里好几个铺垫还没有呼应，结束得唐突了。</p>\n<p>陈忠实在看过220分钟版本后说过满意，这个156分钟呢？</p>\n<p>观众抱怨，导演王全安却说宽容一下吧，能公映就不错了。太容易满足的心理，无志气可言。</p>\n<p>对待220分钟后的剪片行为，可不可以象国人对待钓鱼岛的态度一样，坚决反对，“寸片”不让呢？</p>\n</p>\n<p>《白鹿原》公映后，有评论说不如改成“田小娥和她的男人们”。</p>\n<p>田小娥的悲情发生在转型、动荡、巨变的历史时代，她无法把握自己的命运，所有那个时代的人都无法。</p>\n<p>田小娥不懂命运说，她只在人生的路上做着本能的反抗。</p>\n<p>与黑娃一起，渴望自由爱情是她朴素的原动力，用今天的话来说她超前，她前卫，她的处境和她的精神让善良的现代人愿意站到她一边；她对付乡约鹿子霖态度是鲜明的，那个“尿了鹿子霖一脸”的场景一闪而过，片子剪成支离破碎呈给观众一头雾水，在明白怎么回事时候，方知晓了田小娥又一次用身体作了她可能的反抗；而她与白孝文的两情相悦，真正彰显出了人性中自由纯真的美好感情。</p>\n</p>\n<p>田上娥的反抗是徒劳的，时间不对，地点也不对。她的悲情再次告诉我们中国几千年以来的人生而不自由。</p>\n<p>中西比较着，不得不感叹《九三年》的人道主义和人文情怀，它的高度可以企及到虔诚教徒们信奉的耶稣。伟大的耶稣对捆绑那个行淫后妓女的那些人说，“你们谁觉得自己没罪，就可以惩罚她”，结果大家都走了。而道貎岸然的儒家，用虚伪又残忍的礼教硬生生地把田小娥们推上死路。</p>\n<p>在西安9月7日“白鹿原之夜”晚会上，大型LED显示屏出现了一个自转星球，星球表面隐约浮现了田小娥的脸，现代科技用媒介演绎了历史过往对人性的压制和压抑，在一曲悲伤的旋律中，崔健摇滚出心声：我们这个国度依然缺少雨果，也缺少仰望星空的人。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,9203],"tags":[9400,18533]}