{"id":254744,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-要闻解说-中日争端延烧金融领域或致两败俱/","date":"2012-10-03T13:15:06Z","modified":"2012-10-03T13:15:06Z","title":"法广 | 要闻解说: 中日争端延烧金融领域或致两败俱伤","content":"<div>\n<p>中日两国分别为全球第二大和第三大经济体，两国交恶，不但伤及各自的经济，对全球经济的影响也难以估计。国际货币基金组织总干事拉加德充分意识到这一危险。这位即将前往日本出席金融年会的金融领袖今天警告说，中日两国应把注意力集中在世界经济，而不是他们的领土争议。</p>\n<p>世界第二大与第三大经济体目前正在为钓鱼岛主权激烈争夺，钓鱼岛日本称之为尖阁诸岛，日本实际管辖，中国则始终坚定地宣示对其拥有主权。有鉴于此，拉加德焦虑地表示，当前世界经济的状况需要日本和中国的全力参与。她进一步表示，邻国之间和平共处需要一定程度的互相宽容。拉加德称她的目标是参加国际货币基金组织年会的成员国能够团结起来，共度经济难关，重新振兴经济。</p>\n<p>拉加德的担心不是没有道理，根据美国媒体报道，中国的一些大银行取消了前来日本参加世银和国际货币基金组织年会的计划。这些银行并未表明不参加年会的理由，但中国农民银行日本分行的一名负责人表示，很明显，取消行程的理由是因为中日关系紧张。中国一些银行透露，除取消年会外，也将缺席年会场边举行的其他各项活动。包括缺席另外一场于本月底在日本大阪市举行的大型金融业会议。道琼斯新闻社指名道姓地点出，中国建设银行和中国交通银行表示退出在东京举行的金融年会。</p>\n<p>中资银行形同杯葛的姿态显示，中日两国的紧张关系已开始影响到更广泛的经济领域，并且已超出区域摩擦的范畴。每年同时举行的国际货币基金组织年会与世界银行年会，以及在大会之余进行的各种约会，构成了全球最大规模的金融、经济和财政官员与银行家以及相关的非政府组织的盛会。据估计，10月9日至14日期间，大约有20000名代表前往东京出席一系列会议和研讨会。</p>\n<p>中日领土争执愈陷愈深，此前已经导致许多双边文化活动被取消，但直到目前，两国政府一直在避免动用经济制裁来解决问题。中资银行取消参加金融界峰会因此格外引人瞩目。分析人士指出，在全球经济作用越来越大的中国一直寻求提升在此类重要的国际论坛上的影响力。但是，听任双边冲突蔓延至关键的经济和金融领域也许会造成中国还没有完全做好担当国际领导者重任准备的印象。一些专家认为，中资银行拒绝出席金融年会毫无意义，这只会损害中国的形象。</p>\n<p>显然，中日围绕钓鱼岛发生的领土争端引发的不良的经济后果开始浮现，日本企业在华的销售额，尤其是汽车订单和销售量，最近几周不断下滑。而且，中国当局对进入中国海关的日本货物进行十分挑剔的检查。</p>\n<p>如果说目前还难以衡量中日争端对各自经济的影响程度究竟有多大，但对周边经济环境的影响是不言而喻的。今天公布的亚洲开发银行调低对亚洲经济的评估似乎是一种回声。根据这家银行的报告，鉴于世界经济放缓影响到亚洲主要经济体的出口，亚洲新兴经济体2012年的经济增长将减至6.1℅。首当其冲的是中国，严重依赖世界贸易的中国的经济增长从原来预估的8.5℅下调到7.7℅，明年经济增长预估从原来的8.7℅下调到8.1℅。不过，这家银行也乐观地认为，中国有办法使其经济避免硬着陆。</p>\n<p>中资银行取消参加世银和国际货币基金组织年会也许可以视作是中国最近爆发的一系列反日活动向金融领域延烧的信号。这也许预示着两大经济体之间的关系有长期变冷的趋势。一些经济学家指出，中日贸易关系恶化不仅可能会损伤两国的经济增长，还有可能对全球供应链产生威胁。而且中日经济互相依赖，领土争端拖累出口，对双方的经济发展都不利。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[19188,11945,19189,9935]}