{"id":254869,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-吕嘉健：名人一胡说，大众就发笑/","date":"2012-10-04T16:15:14Z","modified":"2012-10-04T16:15:14Z","title":"爱思想 | 吕嘉健：名人一胡说，大众就发笑","content":"<div>\n<p>吕嘉健：名人一胡说，大众就发笑</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%B9%E6%B7%B6&#038;searchfield=keywords\"><span>学术规范</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%B1%DF%BD%E7&#038;searchfield=keywords\"><span>学术边界</span></a>     ● <strong>吕嘉健</strong>    　　<br />　　张爱玲的姑姑曾经说过一句很精彩的话：“一个人出名到某一个程度，就有权利胡说八道。”（张爱玲《诗与胡说》）我觉得这话真是说得很到家。在中国名人尤其容易胡说八道，因为中国话有个特点，比较容易跟着感觉走，不像英文法文一类语言，总是受着逻辑的限制。几十年前，大家不是都觉得毛泽东说话特精彩吗？他可以从“和尚打伞，无法无天”说到“天要下雨，娘要嫁人，随他去吧”，我觉得他说话就像是跳街舞一类的，随心所欲精彩绝伦，不过经不起推敲，但是绝对有个性，大气，又处处隐含天机，像天才说的话。如果是在胡同里神侃，绝对可以消暑解气，然而拿来忽悠大众，那就一定是用没逻辑的胡说装置数个阴谋把我们往死里装。总之我经常觉得许多中国的名人的公开发言都是没有逻辑的多。其实我这话倒不如拐弯抹角地批评中国人本来比较缺乏逻辑推理和分析的优势更好，如果缺乏逻辑的限制，说话一得意，就会忘乎所以，油滑大话出了界，荒腔走板唱歪了调。不周延的概念变成了全称判断，论题偷偷转向，三分颜色上大红，只有若干例子，就往绝对处用归纳法总结。我常常很奇怪，本来那些学者都是受过学术训练，做过博士论文的，可是一到公共场合做了意见领袖，博士素质就不知到哪儿去了。大约凡是这个世界上的“舞台”都有迷魂的蒙汗药，树爬得高了些，头就开始发浑，屁股翘上了天，露出了红烧的本色，也一点儿也觉不到了。所以一个人太得意忘形竟不是好事。许多女明星在逐渐火爆的过程中，就总是不知道陷阱已经张罗好了，就等着什么时候把你的内衣内裤彻底扒光。从人性的角度看，学术明星和女明星的底子完全一样，不过年轻漂亮的女明星被扒光了内衣裤以后，还有赏心悦目的价值，而学术明星的内衣裤被扒光以后，那视觉效果就很恶心。所以我们人人本质相同，可是演出的效果却不一样。<br />　　“名人猖狂”自古亦然，于今为烈，因为今天有网络和视频。这十数年来名人猖狂而胡说的案例越来越频繁，除了名人的表演欲非同凡响之外，关键还是今日之名人特别肆无忌惮。然而名人一猖狂，没有不搞笑的！网络和视频有巨大的放大效应，它能把你的一粒痣放大成一块墨色斑点，把你发黄崎岖的牙齿和只大只小的眼睛演绎为一幅夸张的漫画。打个比方吧，如果我写一幅字，用的是4A纸版本，自己还觉得潇洒倜傥。但是如果我用大幅宣纸写了张贴在墙上，那么连我自己也看出了许多心怯力弱功底疲乏的地方，自己也觉得很不好意思裱挂中堂，更不用说行家里手的毒眼睛如何批判了。再进一步，假如我连续写了好几十幅大字，开一个书法展览，那就等于把我的全部家当都公之于众了，连卖菜的阿婶也会批评，哈，三板斧就想开全武行？要知道，在一个网络时代，随便哪个贩夫走卒，只要每天热爱上网的，他就具备了批判任何学科知识的常识资格，他不需要是哪一个学科的博士出身，但是他就有了“轻性知识分子”的判断力，他其实就做不出任何专业的成果，但是他就有评论多数人文学科和社会问题的无往而不利害的常识！你想全国的贩夫走卒都看着你听你说话的时候，你就要一百二十分的小心了，他们都分了工找你的错，你的傻逼一定无处藏身。以北大的孔庆东教授为例说吧，他是搞中国现代文学的，却新闻政治社会文化什么都来胡搅蛮缠一番，焉有不底裤裂裆的时候？其实孔庆东即使在电视讲堂上谈他的专业“鲁迅研究”，我想普通听众也会有半数以上人要跳出来和他辩论，他未必能够占得了学术的优势。中国的名人大约经验还比较浅，不知道那些主持人和新闻记者都是变着法子套料的无间道，还有就是他们都负有制造轰动效应的特殊使命，所以每时每刻地装好了陷阱引诱名人往里面跳。孔庆东就是最容易上当的名人猖狂一族之代表。从说话的漏洞和发浑的爆炸性效果来看，没有谁比他更甚，因为他的头脑和他的相貌很匹配，都是容易发胀的红烧猪头类。我就听过一个普通工人对着电视说，“这个人是北大的教授？不像吧？怎么说话那么粗鲁，简直就是骂大街了，说什么都很绝对，那个主持人只是问他一句，他就滔滔不绝说上十几二十分钟，太激动了。言多必失！”要判断一个人是不是胡说很容易，用常识就足矣。因为你一点儿也不谨慎，舌头大了。<br />　　要判断一个名人是否胡说还有一个法子，只要看他有没有激动就可以了，只要感情一用事，没有不极端的。还要再看他是否过界了，跳舞的也去客串打功夫，不用说肯定是花拳秀腿。当年季羡林也去客串讲文学理论和文化学，就马上被一般人看出说话比较外行了，你一个搞印度典籍和印度文化的专家，对中国文学和文化学是半桶水或者只有桶底的水，就别晃悠了。本来不露马脚的时候被评价还挺高的，就因为越界胡说了，于是死了以后，还要被人说，这个人不能称之为国学大师，因为你有鸡脚被人抓住了。其实名人比一般人还容易激动，因为有恃无恐啊，经常受人捧场，心脏都肥大了，关键时候就会心肌梗塞。在媒体上被人奉承，那是先下套，再落井下石。所以判断名人是否胡说还有一个标准：是否诚实和老实。如果主持人问我的问题，不是我的专长和我曾经用心思考过、下工夫研究过的，我就必须说，这个我不懂，我没有发言权，或者说，我的思考很肤浅，在公众场合不值得误导大众，以免大家笑话！当然这样的名人会很扫大众的兴，不过老实说，传媒大众的人性都比较坏，就好像宴席上的起哄者，一个劲地怂恿你，喝，喝，喝！等你喝多了，向外掏钱了，脱衣服了，现场直播了，抓住女嘉宾亲嘴了，事后众人就用脚踹你了。你不喝是不给面子，你喝多了是自己脱裤子，竟然两面不讨好的。干脆就不要去出席太多的宴会，或者一律用心脏不好为挡箭牌，拒绝一切劝酒者。可是在中国，谁可以避免得了种种的权势和人情绑架的威逼利诱呢？于是一众的名人胡说八道随处大小便，就不足为奇了。<br />　　我特别想指出的是，很多名人不知道自己实在和普通人是一样的，只是在某个专业上下过一番功夫，恰好又出名了，可是他一得意忘形或者刻意作弊，就会情不自禁对一切事情信口开河，而不知道自己只有喝二两红酒的本事，却硬充好汉喝了一斤茅台。喝大了舌头就不听使唤了，经常不知道自己错在哪里。其实我想为什么他要喝大了呢？一定是故意为之的，为了给乏味的日常生活增加一点刺激罢了。或者在权势面前讨个好，推杯换盏，互作交易。举个例子吧，有个叫郑永年的大学者，北大政治学学士、硕士，美国普林斯顿大学政治学博士出身的，还在哈佛大学做过博士后研究的，专门研究国际关系和中国政治，议论民主当然是他的最拿手专业，应该不会胡说。可是他却说了这样的话，值得斟酌：“中国有人说，民主是个好东西。这有些武断。好的民主才是好东西，坏的民主比什么都坏。我们看民主时，不能光看欧美好的民主，非洲、拉丁美洲、亚洲有些国家的民主，更像是劣质民主。没有人能够保证，中国民主化了就是优质的民主，而不是劣质的民主。”他后面那句话的意思暗示着，你要保证一定要是优质的民主，我们才能够实施民主制。这句话从暗示的意思来看，有两重胡说：1，任何事情事前必须保证将来是一定成功的优质的，你才能做，否则别痴心梦想，我们宁愿保持现有的永远不变；2，既然没有人能够保证中国民主化了就是优质的民主，那就很可能是劣质的民主，所以结论是不能够在中国实行民主。——不知道郑生在生儿子以前是否一定保证不会生一个弱智儿，否则他的老婆绝对不可以怀孕。所以郑生的胡说肯定是不合逻辑的。他只需论证下面的论题就足够了：“民主制”是不是人类所有制度中最好的制度，即使它也会有很多问题，但其他制度都要比它坏。为什么所有发达国家都实行民主制，而有些亚非拉后发展民主制的国家，他们的问题究竟是民主制的问题还是传统的问题？该如何创造出怎样更好的民主制和避免劣质的民主制？可惜郑永年的公开发言是属于“主题先行”的，可见凡是“主题先行”的意见都很有可能是胡说八道，就算你是博士后终身教授也不算数。<br />　　自从几年来“重庆模式”敲锣打鼓地占领了政治制高点以后，很多左派学者都赶到重庆弹冠相庆去了。（故事详情参见荣剑的专论《奔向重庆的学者们》）这些新左派的学者都避免不了主题先行的嫌疑，因此用学术包装之后的种种高调项目研究，都同样避免不了胡说八道的嫌疑。道理极其简单：都是意气相投主观导向和趋炎附势为己张目的产物。1，不是从一个学者的立场去全面搜集事实证据和严格观察真相，而是按照官方主人给定的材料来做菜。2，同道同声同气倾盖狂欢，只认定正面立场，没有质疑和反思的批判精神，然后去找寻大量的例证和进行理论包装。3，完全丧失了一个学术研究所具有的冷静、沉着、延缓判断的耐性品格，遽尔发声，一步到位就做出结论。4，大有占领话语高地的目的气势，居心不良，不惜把理论意识形态化，又把意识形态理论化。5，主动投奔政治强人，为实用政治和道德理想服务，并且互相比赛，争夺功名。概而言之，只要学术市场化，政治化，大跃进化，时尚化，则名人没有不大话胡说的，无非是卖广告吆喝，或者气急败坏地吵架罢了。在我看来，其实学者们是人类之中最容易胡说八道的家伙，因为他们很有胡说八道的本钱和能力，知识太丰富了，太能说会道了，有现成的理论可以印证发挥，三成可以说十足，修辞水平出类拔萃。如果不想被人质疑的话，最好的学术研究就是：“假若通过全方位的否证而不能推翻者，则其论题方可成立。”从反面做文章，首先把一切相反的意见全部论证否定掉，推敲过一切前人的研究结果，把一切可能假设过的推想都一一考察过，找出最好的一个假设，那么你就可以施施然从容说：这就是最好的模式了。不怕别人说你是胡说。但是我想所有名人都极其自信：我既然是这个领域的老大，那么我就有明目张胆胡说的资格，你们没有胆量挑战我，而且你们根本就害怕了我的胡说之复杂的弯弯绕！我胆敢说，越是有名的专家，越是喜欢说大话，或者胡说的胆子越大，因为他已经到达了成就高峰的极限，已经具备了“一句顶一万句”的伟大资格，他不再有小心谨慎战战兢兢的忧虑，也不再有诚实老实地认真做好一切基础工作的学生姿态了。这是高原反应啊，怎么不发浑？但是他们也忘记了一条规律：只有地位比他小的学者晚辈下属才会被他的弯弯绕吓倒，那是自己吓唬自己的崇拜症作祟，可是普罗大众却不买你的账，因为大众都是用常识来判断事物的，如果你胡说，大众一定不会看你的弯弯绕，只看你的结论，哄的一声，都散了。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%B9%E6%B7%B6&#038;searchfield=keywords\"><span>学术规范</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%B1%DF%BD%E7&#038;searchfield=keywords\"><span>学术边界</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[13460,22937,19196]}