{"id":254866,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-时事观察-郑宇朔：薄熙来案不提政治问题避/","date":"2012-10-04T16:15:07Z","modified":"2012-10-04T16:15:07Z","title":"法广 | 时事观察: 郑宇朔：薄熙来案不提政治问题避免牵扯太多人","content":"<div>\n<p><strong>法广</strong>：这几个月，我们已经看到了两个比较重要的审判，一个是薄谷开来案，一个是王立军案。法庭对这两个案件的罪名指控、审判、以及最后的判决结果，都让不少人猜测中央可能会轻判薄熙来。但结果是，从对他的罪名指控来看，人们感觉可能要重判薄熙来。您对目前对薄熙来案的这种处理框架是否感到意外？如何解读中央可能重判薄熙来的倾向？</p>\n<p><strong>郑宇硕</strong>：不能说感到意外。的确，从对薄谷开来案的审判来看，大家本来以为是要把薄熙来案分开来。可以看出来，（当局）当时没有决心，没有意思把薄熙来也提到法庭去审判。我猜想，还是主要是整个中国领导层在这个民主集中的过程中，不断地讨价还价、不断地谈判等等产生的结果，起初的时候，大概是胡锦涛、习近平为了维持大局，为了有一个顺利的十八大，所以呢，不愿意开罪薄熙来的支持者，不愿意拿这件事向所谓新左派、向太子党形成太大的压力。但是，事情过去几个月了，这个讨价还价的过程看来是对胡锦涛、习近平比较有利。一般相信，江泽民也同意比较严厉地判处薄熙来，所以就出现这样的结果。</p>\n<p>但是，我们也要看到，这些主要都是从政治的角度考虑问题，而不是从法律的角度。这些政治局的高层不管是贪污，还是私生活不检点，结果还是因为政治因素，才会受处分，才会提到法庭上审判。</p>\n<p><strong>法广</strong>：新华社在发布薄熙来被双开的消息时，列举了薄熙来一系列罪名，贪污腐败、收贿受贿，还提到了一些私生活问题，但没有任何一条涉及他在政治上的问题。怎么理解呢？</p>\n<p><strong>郑宇硕</strong>：可以说是各个派系、集团等讨价还价的结果，尤其是胡锦涛、习近平取得了江泽民的同意，所以能够把薄熙来送到法庭上，能够从法律上处分他。但是，因为十八大，因为领导阶层整个的过程，打算处分薄熙来的领导人依然不希望把案件扩大化，依然希望把打击面集中在薄熙来身上，所以没有谈到他的政治上的问题，因为一谈这个问题，就会牵扯其他领导人。</p>\n<p><strong>法广</strong>：几个月之内，中央处理了薄谷开来案，处理了王立军案，现在，薄熙来命运也有了一个大体的框架。中央似乎是想快战快决，缩小事件的影响。您觉得这种做法是否达到了目的？</p>\n<p><strong>郑宇硕</strong>：基本上，大致达到了目的。我们看到，事实上，中共领导层因为缺失一个明确的法制精神和惩处的制度，所以，高层的干部、特别是政治局这一级的干部，通常是因为政治上的问题，才会对他们处分。薄熙来事件也不是近期才出现的。他在重庆期间挑战中央起码好几年了，但是，也是因为王立军案牵扯到美国政府、牵扯到外国媒体，所以才从王立军案引出了薄谷开来案。从中共领导层的角度来看，当然是希望把这些问题处理好，不影响十八大，不影响整个领导层的安排，所以，都是小心翼翼，慢慢地从谷开来案，到王立军案，才动薄熙来。而且，这中间，我相信领导层有很多讨价还价的过程。</p>\n<p><strong>法广</strong>：中国国内舆论面对薄熙来被双开的消息反应两极化，有人支持，有人批评。如何理解这种舆论分歧？</p>\n<p><strong>郑宇硕</strong>：把他（薄熙来）送到法庭上当然是好事，老百姓看得也很清楚，毕竟他的的确确是贪污了很多钱，应当受到法律上的惩处。但是，大家也看到，他将要受到的法律惩处，其实并不是因为他贪污，而是他挑战中央的问题。而且，到目前为止，他挑战中央这个问题：提出重庆模式、唱红打黑、意识形态上与中央不是同一阵线、不走中央的路线……这些问题都没有清清楚楚拿出来谈。而且，此前免除他的重庆市委书记职务的时候，党和政府也没有向国民有一个清清楚楚的解释。隔了一大段时间才提出这些问题（指控）来，总体来说，没有给人一个尊重法制精神的感觉。现在，他的案子也要等到十八大以后才审判，所以，领导层中的讨价还价相信还在继续着。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[11945,14969,9164]}