{"id":254861,"link":"https://chinadigitaltimes.net/chinese/2012/10/发现新闻-中央对薄熙来抓小放大-既要保命又要搞/","date":"2012-10-04T16:01:25Z","modified":"2012-10-04T16:01:25Z","title":"发现新闻 | 中央对薄熙来抓小放大 既要保命又要搞臭","content":"<p><b><br />\n   <center><br />\n    中央对薄熙来抓小放大 既要保命又要搞臭<br />\n    <br />\n    请看博讯热点：<a rel=\"nofollow\" href=\"http://www.peacehall.com///hot/wangjilun.shtml\">王立军、薄熙来事件 </a><br />\n   </center></b><br />(<small>博讯北京时间2012年10月04日</small> <small>转载</small>)</p>\n<p>      来源：德国之声</p>\n<p>     </p>\n<p>      十八大会期定了，薄熙来开庭日期何时定？薄案也将尽显“红墙司法”之精髓。十八大可以切割薄熙来，但是没有薄熙来的薄熙来路线如影随形，有可能继续。</p>\n<p>     </p>\n<p>      让中外媒体和政治评论人士干瞪眼等候了一个来月的中共政治局会议总算撩起了面纱，于9月28日宣布了七中全会和十八大召开的会期，用微博语言形容，“一只靴子”落了地。令人不能安心过节的是，“另一只靴子”同时也悬挂在“第三十九级台阶”上了。奋斗小一年，艰苦觅寻重庆事件第一主角薄熙来案情和下场的中外媒体和各界人士，总算爬上了第三十八级台阶，虽然只剩最后一级台阶，仰视着那只还未落地的“靴子”，攀登起来仍旧不轻松。</p>\n<p>     </p>\n<p><b> 薄熙来何时步入法庭？</b></p>\n<p>     </p>\n<p>      七中全会11月1日举行，十八大11月8日举行，算不算得推迟举行？中共政治局最清楚。这个会期9月初已经从新华社人员口中传出，准确说当时就是十八大“要延后”的消息，当时所传11月7日“十月革命节”召开，与公布日期相差只有一天。</p>\n<p>     </p>\n<p>     </p>\n<p>     </p>\n<p>      20天后，香港前特首董建华突然接受cnn采访，“被问到习近平是否会如期接班，成为下任中国领导人，董说：‘我毫不怀疑（i have no doubt whatsoever）。’并透露中共领导人交接班的十八大，将会在10月某时举行。”董建华的披露绝不会是空穴来风，应该被看作奉命行事。</p>\n<p>     </p>\n<p>      到了9月中旬，十八大十月如期举行已经成了当务之急，这与钓鱼岛的紧张局势密切相关。9月15日，一夜之间几十座城市冒出毛泽东像和标语，“钓鱼岛是中国的，薄书记是人民的”大标语张扬街头。“拥毛挺薄”左右了此后连续数日的全国范围的反日大游行。毛泽东成为“抗日英雄”，凡是对“拥毛”提出质疑，就成了“汉奸”。中国航空航天大学左派教授韩德强当街殴打80多岁老人两个耳光的丑行，激发了知识界的愤怒。但是砸毁日资在华第一条电视生产线，砸毁日系汽车、砸日资超市，疯抢物品，伤及国人的暴行，还是在各地发生。“文革”打、砸、抢的风潮四处显现。钓鱼岛的紧张局势一旦有擦枪走火的变故，反日浪潮只能再升级，距离十八大需要的祥和气氛会越来越远。十月召开十八大，最高人事，会务筹备、安全保卫虽然万事不备，但是东风不可欠，中央不得不对薄熙来专案组下令催办。</p>\n<p>     </p>\n<p>      9月，中共最高层对于十八大会期实际做了两手准备，10月或者11月。9月23日薄熙来案宗整理全部结束，中纪委上报中央的报告说明在中纪委指导下，公、检、法对薄熙来一案的联合调查正式结案。24日，成都中级人民法院，对王立军数罪并罚进行宣判，判处有期徒刑十五年，剥夺政治权利一年。王立军认罪伏法，表示不上诉。这预示薄熙来案可以正式提到日程上了。这是政治局会议9月28日能够召开的基本保证。</p>\n<p>     </p>\n<p>      政治局会议最终选择十八大11月召开，有两个决定因素：一，9月26日日本前首相，&#8221;自民党最右翼&#8221;安倍晋三东山再起，当选为自民党总裁，野田下台已成定局，“打不起，夺不回”的钓鱼岛再度发酵大概是在两个月之后，这对中共最高层，相当于一个大喘气。二，十八大最高人事未决，争议颇大。政治局会议第二天，微博立刻出现对十八大最高人事的公开议论：“刘亚伟求证冬眠熊_李伟东：‘江潮平山强高已，声不响，洋不深，云山崛起’。讲这个段子的人说刚崛起的是国家副主席和书记处常务书记。那可是横断山呀。”“冬眠熊_李伟东对刘亚伟说:局面仍未定啊亚伟兄。”</p>\n<p>     </p>\n<p>      汪洋的一举一动，引发公知们的格外关注：“冬眠熊_李伟东转播: 同意，还在运作中。汪上不上将成为将来是保守还是改革的关键看点。刘亚伟:#刘亚伟：那个会# 冬眠熊_李伟东 说：所有关于局子的段子不是臆测就是造谣，一切人事安排还在谈判和运作之中，我们只能继续看星星。今天看到一条：汪洋最近在全省各级‘一把手’培训班警告‘谁独断专行，就是往绝路上走，大家要引以为戒。’这样的高调和媒体报道是否说明汪洋还有再上一层楼的机会？”</p>\n<p>     </p>\n<p>      还有人认为，推迟十八大，是为了十月份解决薄熙来的司法审判，胡温任上的问题要赶在胡温任上处理干净，不把“烫手山芋”留给习李。具有相当的道理和共识。</p>\n<p>     </p>\n<p>      10月8日，“十一”长假结束，如果贵州或某省、市人民检察院根据“指定管辖决定书”宣布对薄熙来实行逮捕，随后起诉，一点不为怪。贵州或其他相应省市法院，应该也获得“指定管辖决定书”。</p>\n<p>     </p>\n<p><b> 一个亿、600万、2千万，中央文件大玩数字玄虚？</b></p>\n<p>     </p>\n<p>      9月28日18点，新华社公布政治局会议决议之前，与3月15日中共中央办公厅下发《关于对王立军事件通报》一样，中共中央办公厅向全国党政军的省厅级下发了当日中央政治局会议有关会期和“双开”薄熙来，移交司法处理决定的两个中央文件，并且口头传达到党内处级。</p>\n<p>     </p>\n<p>      中央文件对薄熙来定了六种罪，徇私枉法罪、直接和通过家人收受他人巨额贿赂罪、与多名女性发生或保持不正当性关系、用人失察失误、专横跋扈，独断专行及其他涉嫌犯罪问题线索。这在党内引发争议，对后四类属于“犯罪”大惑不解，因为按照《刑诉法》，除了徇私枉法罪、直接和通过家人收受他人巨额贿赂罪之外，后四类只能属于违反“党纪”范畴。</p>\n<p>     </p>\n<p>      新华社通稿也引发同样的疑惑，一位疏通中文的着名外媒的记者向国内学者咨询：“那个通稿说薄熙来和多个女性有不正当性关系，这句话是什么意思啊？是不正当的做爱关系呢还是说不正当性的公共关系，比方说她们是黑社会？”</p>\n<p>     </p>\n<p>      据悉中央文件中有两个数字，薄熙来直接收受他人巨额贿赂数字是600万，而且只是徐明一个人行贿的数额。另一个数字是通过家人收受他人巨额贿赂，数字是2千万。这两个数字在口头向处级党员干部传达时被省略。为什么被省略？也引发党内争议：为什么只公布薄熙来直接收受徐明一个人行贿数额？是别人没有行贿，还是薄熙来没有收受其他人的贿赂？另外薄谷开来是按照“故意杀人罪”的单一罪被起诉的，现在又出现2千万的受贿罪，是对薄谷开来案审理失察，还是准备发现漏罪后再补充审理？</p>\n<p>     </p>\n<p>      据悉中央文件还列举长长的行贿者和“发生或保持不正当性关系”的女性名单，如果不列举行贿受贿的金额，是不是一种掩饰和包庇行为？相反，列举“性关系者”名单，如果构不成犯罪，单单是为了“臭人”，这是否属于侵犯隐私的不正当行为？</p>\n<p>     </p>\n<p>      更大的争议在更高级的干部中出现，在薄熙来违法违纪问题征求意见时，已经向中委和中央正部级以上部分高级干部透露了薄熙来对专案组查证出的贪腐一个亿的罪行全部认账，并且签字画押，为什么中央文件只提600万和2千万，数额相差为什么如此巨大？</p>\n<p>     </p>\n<p>      这不禁令人产生薄熙来案将和谷开来案一样，就像鲍彤说的，是“审不清楚的案子”。审理薄谷开来，当时为了保其性命，也为了和薄熙来切割，掩盖了她的不少罪行，比如聚众吸毒后混交，现在又出现巨额受贿。而对于薄熙来则是放大抓小，既要掩饰贪腐数额及人命案，来保其性命，有传大连的宾馆女服务员与薄怀孕后，流产致死。又要从小处罗织罪行，尽量搞倒搞臭。</p>\n<p>     </p>\n<p>      至于海外媒体报道的转移财产60亿或者80亿，是子虚乌有？还是要豁免，不予以追究？中央文件是不是也应当做个交代？否则，薄熙来的案子永不可能“经受住历史和实践的考验”（温家宝语）。</p>\n<p>     </p>\n<p><b> 薄熙来影响继续发酵，路线压过贪腐</b></p>\n<p>     </p>\n<p>      中共中央政治局给予薄熙来开除党籍、开除公职的处分，移送司法处理的决定，证明了“一切经过中央认可”这种司法程序，就是“红墙司法”的精髓。罗列多少罪名，举证如何，都要经过红墙内的认可，红墙内可以抛弃严格司法查证取得的数据，认可多少是多少；红墙内可以不依据法律，说有多少罪，就就有多少罪。正因此，这个处理决定，措辞不可谓不严厉，列举的罪行不可谓为不严重，但是只能收到事倍功半的效果。除了左派因为微博被封，在网络聊天群发出彻夜不眠的抗议声外，民众也利用微博进行了辛辣地挖苦与嘲讽。</p>\n<p>     </p>\n<p>      十分精彩的有：“宋石男：看到一神吐糟，不敢不与朋友们分享。――问：泽东与熙来有什么共同点？答：长期与多名女性保持不正当关系；副手叛逃；妻子背叛死缓。”</p>\n<p>     </p>\n<p>      在老百姓的冷嘲热讽中，中共失去的是信任和执政合法性。一位老同学，一向以左派自居，他给我发来一条短信：“对薄熙来的审判，也就是对政治局的审判。”我请他解释，他说：“在薄熙来身上只能体现司法的不公正，因为其他24人手下无人逃馆，如果每个人都经历对薄熙来一样的调查，他们未必罪行比薄熙来轻。所以审判薄熙来就是对全体政治局的审判。”</p>\n<p>     </p>\n<p>      路透社采访重庆市民，对于薄熙来的贪腐，竟然觉得无所谓：“贪腐有什么？大家不是都贪吗？起码他还给我们做了很多好事。”重庆人至今大多数仍旧拥护薄熙来，因为他们需要安全的生活环境，需要交巡警平台，需要低房价，他们甚至拥护“打黑”。</p>\n<p>     </p>\n<p>      今天， “进一步体现了我们党从严治党的根本要求和依法治国的执政理念，进一步表明了我们党反对腐败的鲜明立场和坚定决心。”这些陈词滥调再也不能让老百姓入耳了，执政党不会不知道，为什么还要讲？不去寻找新的语境，是否说明还没有寻找到新的路线，是否证明在经济遭遇拐点的时候，仍旧走不出政治的死胡同？</p>\n<p>     </p>\n<p>      “官方并未与唱红打黑的重庆模式切割，也未清算薄王的黑打罪行，没有薄的薄路线仍可能继续。”微博的警示或许十八大之后还要被证实？</p>\n<p>     </p>\n<p>      </p>\n<p>      </p>\n<p>      _(网文转载) (博讯 boxun.com) </p>\n<hr>\n<p>   Please enable JavaScript to view the<br />\n   <a rel=\"nofollow\" href=\"http://disqus.com/?ref_noscript\">comments powered by Disqus.</a></p>\n<p> 37192030921 <a rel=\"nofollow\" href=\"http://en.boxun.com/link.php?site=https://twitter.com/intent/tweet?text=&#038;url=%E6%B5%8B%E8%AF%95http://boxun.com\">.</a><a rel=\"nofollow\" href=\"http://disqus.com\">blog comments powered by <span>Disqus</span></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814,14969,9164,19377]}