{"id":254967,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-国学大师的两岸未了情/","date":"2012-10-05T09:00:48Z","modified":"2012-10-05T09:00:48Z","title":"一五一十 | 国学大师的两岸未了情","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> </p>\n<p>南怀瑾精研国学，对儒、道、佛造诣精湛，兼通诸子百家、诗词曲赋、天文历法、医学养生，著作将儒、释、道等思想进行比对，别具一格。他情系两岸，致力推动海峡两岸和平发展，一手促成「汪辜会谈」。</p>\n</p>\n<p>二零一二年人月两圆的中秋前夕，著名国学大师南怀瑾于九月二十九日下午四点，因感冒引起心肺衰竭与世长辞，享年九十四岁。南怀瑾近年长住江苏苏州的吴江，并在当地设立太湖大学堂。一个月前因感冒引发肺炎，住进复旦大学附属中山医院接受治疗，后来病情转为严重。据亲近他的弟子透露，约两周前，南怀瑾要弟子记录自己的生平，「这动作是前所未有的，以前有弟子要为南老记录，或写传记，都被拒绝」，「应该是南老知道时间到了，要求弟子一一记录自己的故事」。九月二十九那一日，南怀瑾写完了自己的生命故事淡然而去。</p>\n</p>\n<p>南怀瑾精研国学，对儒、道、佛均有精湛的造诣，兼通诸子百家、诗词曲赋、天文历法、医学养生等诸门学问，他生前居于江苏苏州的太湖大学堂，其著作多将儒、释、道等思想进行比对，别具一格。很多粉丝的家里都整整齐齐地摆放着他的一大套书籍，足以说明「一代宗师」的头衔于他而言，当之无愧。学界对南怀瑾的评价是「上下五千年，纵横十万里，经纶三大教，出入百家言」。南怀瑾于中国浙江乐清柳市区长岐乡南宅出生。在听闻南怀瑾去世的消息之后，乐清不少市民自发前往南怀瑾先生纪念馆拉起悼念横幅，上面写着「家乡人民怀念南怀瑾先生」。</p>\n</p>\n<p>虽然南怀瑾一生致力中国传统文化传播，是国学大师、也是诗人，论著精湛，弟子无数。但鲜为人知的是，南怀瑾情系两岸，致力推动海峡两岸和平发展是他一生愿望，更一手促成两岸的「汪辜会谈」，是沟通两岸关系的和平使者。</p>\n</p>\n<p>南怀瑾集国学及中国传统文化为一身，在两岸三地享有盛誉，更重要的却是他的政治贡献。曾经在南怀瑾晚年多次探访并深谈的亚太交流与合作基金会执行副主席肖武男对亚洲周刊表示：「其实，南怀瑾最关心、最在意的还是政治。在两岸交流中，他扮演着积极的角色。」南怀瑾与虔诚佛教徒肖武男多次会面，其中有二次会谈超过了四个半小时，谈话的内容却不是佛教、国学，而全部是有关政治，话题始终围绕着两岸。谈到当年两岸关系发展时，南怀瑾曾连说几个：「可惜、可惜。」</p>\n</p>\n<p>为两岸搭建密使平台</p>\n</p>\n<p>那是一九八八年，南怀瑾移居香港还不到一星期，当年在成都军官学校时的老同事、民革中央副主席贾亦斌找上门来。贾亦斌此行来香港正是希望借助南怀瑾的影响力，在两岸间搭建一个新的密使平台。一九九零年十二月三十一日，在南怀瑾的引荐下，中共中央对台办主任杨斯德与李登辉办公室主任苏志诚在香港南怀瑾的家中见面了。此后几年里，双方往来频繁。</p>\n</p>\n<p>李登辉执政期间的核心幕僚苏志诚与刘泰英等都是南怀瑾的学生。李登辉卸任后不久，岛内便爆出「两岸密使事件」。南怀瑾弟子魏承思二零零零年七月撰文披露，两岸密使会谈，南怀瑾曾居间扮演关键角色。不过，台湾的消息称，一九八八年，大陆通过南怀瑾释出希望与台湾接触的消息，当时的台湾代表就是苏志诚与「中视」前董事长郑淑敏。对此，李登辉二零零五年曾称，当年苏志诚、郑淑敏赴大陆，「不是我派去的」，而是因他们两人的老师南怀瑾在香港，他们去香港找老师，才辗转秘密会晤当时的大陆高官。</p>\n</p>\n<p>曾起草两岸统一建议</p>\n</p>\n<p>在一九九二年一次会谈后，南怀瑾曾经亲笔起草《和平共计协商统一建议书》，一式两份，交密使分别送达两岸最高当局，提出三条基本原则：一是和平共计、祥化宿怨；二是同心合作、发展经济；三是协商国家民族统一大业。会谈时说得好好的，但建议书发出后却没有得到有关方面的回复，最后流产。肖武男说，从美国来到香港，南怀瑾关注、推动两岸和平发展，他扮演了重要角色，作过努力却没有成功，「他跟我说，当时什么都谈好，形成文字，就差双方签字了，最后功亏一篑」。南怀瑾为此深感遗憾，这成为他一生未了的心愿。肖武男说：「南怀瑾有很大的政治抱负，他是两岸和平的开拓者，却留下了没有完成的遗憾。」</p>\n</p>\n<p>肖武男说，南怀瑾为人热情，当年第一次向他的秘书提出求见时，「秘书要求我提供生辰八字、出生年月，并告知，南先生繁忙，未必能见。但半小时后，秘书通知，南老师要我马上从上海赶去苏州。见面时，他很远就丢掉拐杖迎上来拥抱我。还拿出熊猫牌香烟，一定要为我点上」。</p>\n</p>\n<p>肖武男最后一次与南怀瑾见面是二零零七年七月十一日，南怀瑾希望他常来，还为肖武男改了一首词：飞过来，飞过去，一个神仙谁管得；先天下，后天下，万家犹乐总关心。</p>\n</p>\n<p>香港九七回归前几年，阳光国际传媒董事长陈平经常去南怀瑾家长聊。两人政治、历史、文化什么都聊，成为忘年交。陈平忆述：「他的家被称为『人民公社』，两岸都有人经常去坐坐。前国家主席杨尚昆也派秘书和他接触，听他对两岸关系的见解。南老一直希望在两岸和平发展中起作用，实际上也起了部分作用。」</p>\n</p>\n<p>在陈平的眼中，南怀瑾是传统国学中很有造诣、尤其深谙野史的民间国学家。「他深怀正义之感，也有传统文化、士大夫依附的一面。」上世纪九十年代初，那一场政治风波后，不少受迫害的学生学者出走海外，有的连衣服都没有，南怀瑾接济他们。陈平说，他及不少来到香港的大陆人士都曾受惠于南怀瑾大师。「大陆出来的很多人常去南怀瑾家，他家的菜做得很好吃，这也是我常想去的一个理由。」</p>\n</p>\n<p>晚年，南怀瑾将所有精力全部投放中国大陆，从香港到大陆，带着毕生的收藏，装了数十个集装箱。引起大陆海关的关注，要查扣。此事惊动时任港澳办常务副主任陈佐洱，陈佐洱指，这样的仁人志士请都请不来，应该全部放行。受到有关部门的关照，南怀瑾所有进关物品及藏书都毫无「过滤」，全部畅通无阻过关进入大陆。</p>\n</p>\n<p>拒绝陈良宇来拜访</p>\n</p>\n<p>到了大陆，他不改心情耿直。有年轻学生到访，说是学经济学的。南怀瑾心直口快地说，中国哪有经济，在中国学什么都比学经济强。有北京来的宗教局长到访，对南怀瑾说：「我来拜访您。」南怀瑾答道：「你不懂宗教，当什么局长！」当年中共上海市委书记陈良宇要去看望南怀瑾，但遭拒绝。</p>\n</p>\n<p>南怀瑾不幸辞世的噩耗传来，身居上海的原台湾中国统一联盟发起人之一的邓可瑾感伤不已。曾经多番聆听南怀瑾教诲，喜爱读南怀瑾的著作，邓可瑾前不久还与《人民日报》前副总编辑周瑞金一起餐叙，谈起前几年到座落在上海番禺路长青公寓探访南怀瑾的轶事，并相约再一起前去探望南怀瑾，如今已不能如愿以偿。邓可瑾对亚洲周刊表示，二十多年前，两岸汉贼不两立，南怀瑾就不畏人言，为两岸和平发展奔走，虽然临终功亏一篑，但仍然功不可没。「我缅怀他，不仅是因为他的学术思想、爱国理念，还有他的为人师表。尤其是《论语别裁》中反映的人生观，他认为人生的最高境界是佛为心，道为骨，儒为表，大度看世界。技在手，能在身，思在脑，从容过生活。高境界呀。」</p>\n</p>\n<p>国家领导请他开示青年</p>\n</p>\n<p>邓可瑾清晰记得，二零零四年九月二十五日到上海兴国宾馆听南怀瑾演讲，那是一场别开生面的演讲，听者全是从北京而来，不少还是官二代，其中有北京最高层领导的孩子。那一年，南怀瑾八十七岁，他称自己不算高龄，也不算低龄了。他对自己的评价为八个字，平生「一无是处，一无所长」。邓可瑾说：「他讲读书和工商文化，据悉，国家主要领导还亲笔给南怀瑾写信，委请他为年轻一代开示。实际上是请他为中国的年轻一代进行文化教育。」</p>\n</p>\n<p>一代名师乘鹤西去，留下无限追忆。网民「中医心灯」为怀师作一挽联：一代指路明灯，开后代入世之德化不忘鞠躬尽瘁；万世正法传承，继前贤立命之道心甘愿死而后已！徒哀无用，我辈当接过衣钵，济世利人，阿弥陀佛。以示纪念。■</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,17850,20534],"tags":[16910,28519]}