{"id":254994,"link":"https://chinadigitaltimes.net/chinese/2012/10/人命在共產黨眼中只算個屁/","date":"2012-10-05T16:00:24Z","modified":"2012-10-05T17:03:38Z","title":"人命在共產黨眼中只算個屁","content":"<p><p>（原載於：<a href=\"http://hkwolfslayer.blogspot.hk/2012/10/blog-post_5.html\">http://hkwolfslayer.blogspot.hk/2012/10/blog-post_5.html</a>）</p>\n<p>　　十月一日實在是香港沉痛的一天。全城彌漫一片哀愁感傷，然而當權者一個又一個的舉措，由中聯辦李剛的高調抽水，到中新社不知有心定無意的失實報導，共產黨輕視人命的卑鄙著實教人齒冷。</p>\n<p>　　船難發生後，梁振英到場「視察」救援進度，其實這種做騷抽水已經夠討厭，但原來更駭人的在後頭。當晚中聯辦副主任李剛竟帶領大隊人馬到醫院巡視，大有君臨天下之勢，而堂堂特首梁振英就像個小小副官般，誠惶誠恐的在旁「陪同」，這幅不成體統的畫面在港人眼中看來，尤其如此傷感之時，特別反感。程序上，這是香港不是大陸，公務員和醫護人員處理危機自有其一套方式和制度，不用領導指揮這樣、責成那個，人家是專業的，你甚麼特首主任懂個屁。從政治道義及規範而言，處理危機和施救工作通通是香港內政事務，你中聯辦有何憲政地位及法律基礎來說三道四？有人說人家都是表達關心而已，不用那麼執著吧。法律就是執著的，不執著要本基本法來幹嘛？又會有人說，非常時期多個人幫忙都是好事嘛，我還未說幾艘打撈船甚麼都沒做就拍拍屁股走人，中新社還要報道「中國船救九十五人」，這不是抽水又是甚麼？</p>\n<p>　　悖逆政治倫理、違反憲政規範，一件事情錯就是錯。甚麼關心幫忙都是廢話，說到底就是乘虛而入，借機擺出政治姿態，向港人表示中聯辦才是他們真正的主人。你平時做騷抽水，我們可以忍，你中聯辦說三道四，我們都可以忍，但借死難抽水，就實在是太可恨。視人命為政治工具是只有黨性、沒有人性的中共習慣，否則梁振英的港共政府怎會在船難發生後仍堅持繼續放國慶煙花？在他們眼中，榮耀和面子從來都是最重要，人命只算個屁。你看大陸當局向來都是如此輕視人命的，汶川地震、毒奶粉、動車事故，一切一切都是政治目的比人命來得重要。筆者想起了韓寒一篇文，題為《孩子們，你們掃了爺爺的興》，當中有一句如此說：「只想告訴大家，也就在這裡，一個人衝進幼兒園砍了32個小孩是不能上社會新聞的，32個加起來才超過一百歲的孩子，你們被砍了，連個報紙都不給你上，因為在幾百公里以外，召開了一個盛會（上海世博），那裏光煙花就放了上億」。</p>\n<p>　　一個文明的地方，最起碼要學會尊重生命。我知道你不會理會我，但作為一個人我一定要說：以後的十月一日，請不要再放煙花。筆者不能夠想像，在一個痛失三十多條人命的日子，我們還會放煙花慶祝。停止或者順延國慶煙花，這是對逝者最基本的尊重，亦是不再在死者家屬傷口曬盬的做法。至於陳景輝說「請不要忘記，死難者在死去之前，他們希望的就是『看煙花』」，筆者不太理解這個邏輯，我只知道在這個港殤日子放國慶煙花，是一個非常無人性的舉措。願死者安息，生者堅強，共產黨你行開一二邊先，唔該。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,18424],"tags":[19195,19193]}