{"id":255087,"link":"https://chinadigitaltimes.net/chinese/2012/10/自由亚洲-云南彝良县山体滑坡-18名学生遇难/","date":"2012-10-06T00:30:05Z","modified":"2012-10-06T00:30:05Z","title":"自由亚洲 | 云南彝良县山体滑坡  18名学生遇难","content":"<p><p>中国媒体报道说，10月4号发生在云南彝良县的山体滑坡灾害共导致18名小学生和1名村民死亡，一人重伤。有评论指出，此次灾难中的人祸因素不容忽视，彝良9月地震后，有政府官员不顾校舍安全强令学校复课，并在国庆期间让学生补课。</p>\n<div>\n<p>10月4号上午8点，云南彝良龙海乡镇河村油房村民小组发生山体滑坡，大量泥石流将附近田头小学的教学楼掩埋。官方中新网10月5号报道说，被泥石流掩埋的 18名学生和1名村民全部遇难，另有一人重伤。目前被掩埋的19人遗体已全部找到。</p>\n<p>据湖北《武汉晨报》的报道，田头小学位于当地一座山的半山腰，滑坡发生后，小学校舍全部被摧毁。被泥石流掩埋的18名学生几乎都是寄宿在学校，每天早上到教室的时间较早，其余几十名没有寄宿的学生因为晚到教室一会，逃过一劫。在9月7号，云南彝良县曾发生地震。</p>\n<p>对于此次彝良县泥石流造成18名小学生遇难，现在旅居美国的作家郑义表示，中国很多校舍出现问题导致孩子死亡的悲剧，跟中国整体上长期对教育的不重视和对生命的冷漠密切相关。</p>\n<p>“有些事情，不是当下造成的，而是长期积累导致的。因为在易发生泥石流的地方，学校的建筑应该结实，而整个中国对学生、学校不重视，与其他民主国家差别太大。任何民主国家，最好的建筑是教堂和学校，在发生一些灾难的时候，学校被当作避难所，一是因为空间大，二是建筑本身质量好。”</p>\n<p>彝良县田头小学18名学生在国庆假日期间被泥石流掩埋的消息，引发了众多中国网民的质疑，有人问：国家法定节假日，学生怎么还在上课？《武汉晨报》的报道说，彝良县教育局局长李忠对此回复说，今年9月7号，昭通市彝良县发生地震，抗震抢险期间学校停课时间长达20余天。为不耽误学生的学习，国庆放假期间要求学生继续上课。</p>\n<p>中国教育部在今年8月28号下发了《关于做好2012年秋季开学工作的通知》，其中规定“严禁违规补课行为。不得利用节假日、双休日或午间休息时间组织集体补课。”不过，有网民在彝良县政府网上发现，彝良县教育局在10月3号发出复课通知，要求没有复课的学校要千方百计想办法，在10月5日前必须复课，彝良县教育局并派出8个工作组分赴各学校，督查复课情况，指导复课工作。在该复课通知上，没有任何有关预防地质灾害，保障生命安全的提醒。在10月4号彝良山体滑坡导致18名学生死亡后，这份复课通知从彝良县政府网上消失了。</p>\n<p>此前，《云南信息报》9月25号报道说，彝良“9•7”地震发生后，9月10号前，彝良县委、县政府就曾发文要求尽早恢复学校上课，并规定了具体计划复课的时间，彝良县教育局党政综合办公室主任张登书还表示，“不管有多大困难，也要先复课”。</p>\n<p>美国的民间机构“中国信息中心”的《观察》杂志主编杨莉藜对此评论说，</p>\n<p>“这次云南山体滑坡，18名学生遇难，让人痛心。这次灾难各方面人祸的因素很大。这些年只顾经济发展，不顾环境，使得包括云南在内的全国很多省份发生泥石流灾害，这是第一个人祸。第二个人祸是，有关方面，包括教育部门，不顾地震后的安全，强令复课、补课，有关官员当然应该被问责。”<br />新华网的报道说，彝良县镇河村发生山体滑坡的前几天，中央气象台、云南气象台就曾在天气预报中提醒过该地区可能出现坍塌等气象灾害。不过，在彝良县镇河村发生山体滑坡后，彝良县国土局通报说，目前，该县地质灾害隐患点共计547个，而此次镇河村发生山体滑坡的地点，之前并无预兆，成灾原因正在进一步调查中。对此，有网民在搜狐网上发帖质疑说， “是事发前无预兆，还是没有到过或干脆没有排查过那个地方？一出大的事故或问题，急忙找故推掉责任是现在某些部门和现任某些领导人的能耐。”<br />以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11945,9935,9625]}