{"id":255090,"link":"https://chinadigitaltimes.net/chinese/2012/10/荷广-孔子会如何对待随迁子女的高考问题/","date":"2012-10-06T01:00:21Z","modified":"2012-10-06T01:00:21Z","title":"荷广 | 孔子会如何对待随迁子女的高考问题?","content":"<div>\n<p><strong>目前的大学招生考试就是这样一场不公平的比赛，京沪等教育发达省市的考生在起跑线上就已领先其它地区一大截。中国的经济增长源自于改革打破了计划经济，而教育停滞不前则是因为我们仍然以计划模式管制教育。<br /></strong></p>\n<p>我近年来帮助随迁子女呼吁在就读地高考和录取的权利，据说招来不少京籍家长在网上骂我“背叛”了北京人的利益。有记者问我，“你也是北京人，为什么提出的主张对北京人不利？”我回答她，以户口为标准，我确实是“北京人”，应该对北京忠诚，但我首先是中国人，首先要对中国忠诚。同为一国人，你歧视我、我歧视你，这算什么事儿？如果北京人的利益是正当的，有需要的话我当然会帮助争取，但是不正当的利益不能要，就和偷来的东西不能要一样，否则看上去对自己一时有利，其实最终是害了自己。</p>\n<p>至少儒家是这么看的。如果我们问问中国第一位大教育家——孔子，他会怎么看随迁子女的高考问题呢？对他来说，这根本不是一个问题，而今日居然成为一个困扰中华民族的问题，他会感到匪夷所思，因为远在两千多年之前，他就提出“有教无类”的伟大思想。只是因为父母的户籍不在当地，就不收人家的孩子上学，甚至不能在当地参加考试，这是什么道理？作为教育家，他的目的很单纯——得天下英才而教之。即便他老人家的私塾声誉日隆，报考人数剧增，也自然是谁都可以来考，试卷统一、择优录取，和爹妈的户口有什么关系？</p>\n<p>当然，我们未必都有孔子那样的博大胸怀，但是作为一种大气的传统，儒家至少教导我们做人要堂堂正正。这并不意味着我们必须大公无私、舍己利人，而只是要求我们尊重他人的基本利益，不贪不义之财、不谋不义之利。儒家是反对争利的，但是如果不得不争的话，也要像君子那样遵守规则。当然，规则首先要公平。如果你和别人竞赛百米，自己在起跑线上已领先别人五 十米，最后赢得比赛又有什么光彩？儒家对这种偷来的“胜利”自然是十分不屑的，觉得太丢自己面子了，仿佛自己技不如人才需要规则上的“特别照顾”。人人都有尊严，不公正的竞争规则不仅损害了败者的权利，也让胜者颜面扫地。胜者看起来得利了，实际上却亲手用不正当手段贬损了自己的内在尊严，就和盗窃把自己降格为小偷一样。</p>\n<p>目前的大学招生考试就是这样一场不公平的比赛，京沪等教育发达省市的考生在起跑线上就已领先其它地区一大截。这还不说，对于邻居家的孩子，即便平日学在一起、玩在一起，可是到了高考的时候，就因为他们父母的户籍不在本地，硬是让他们回老家考试。如此不义，情何以堪？又有何颜面面对倡导“有教无类”的祖先？每年高考都是近千万青年参与的白热化竞逐，但竞争规则却是明显不公平的。京籍学生即便在这样的竞赛中取胜，进了北大清华，又有什么值得骄傲的呢？北京的家长也许会说，是他们对北京的贡献让他们的孩子获得考试和录取上的优先权，但是长年在京工作的外来人员难道没有对北京作出贡献吗？更不用说，北大是中国而不是北京的北大，不能因为它在北京就特别照顾北京的孩子。</p>\n<p>前不久，有人送北大“北京人大学”的牌匾，不仅被拒收，而且被拘留了。这种做法也是十分不大气的。大气的做法是把牌匾收下来，像我们祖先那样反躬自省，有错即改。北大固然不纯粹是“北京人大学”，但是录取过程中特别照顾京籍考生则有数据为证，不可否认。事实上，我不仅主张北大应该率先取消大学招生的地域歧视，而且还建议废除大学行政化以及北大在此体制下享受的特权。这样，是不是又有人要指责我“出卖”北大的利益呢？我认为，自己如此主张的动机和效果都恰好相反。取消特权、公平竞争不仅有利于改善中国大学教育的整体格局，而且对北大自己也好。真正的品牌从来是在自由竞争中产生的，特权保护只能造就“八旗子弟”，如何能创造北大自己一直要追求的“世界一流”？</p>\n<p>事实上，我们的不大气不仅让自己成为不义之人，而且也让我们每个人都为这种不义付出了沉重代价。教育部长袁贵仁坦承，中国教育面临的主要矛盾是优质高等教育资源的稀缺。但是改革三十多年，为什么中国人的物质资源极大丰富，惟独教育资源还是一如既往地稀缺呢？归根结底，中国的经济增长源自于改革打破了计划经济，而教育停滞不前则是因为我们仍然以计划模式管制教育。在这种管制模式维持的三六九等之下，清华北大永远是其它大学无法望其项背的“龙头老大”，仅在招生过程已占尽先机。民办吉利大学则永远只能吃些残羹剩肴，以至不得不在北京火车站做招生广告；只要教育行政化管制不变，它们永远无法成为受考生青睐的名牌大学。歧视性的教育管制模式扼杀了中国教育资源的增长力，使我们的孩子永远只能“千军万马”争夺雷打不动的那几所获得册封的“顶尖大学”。和山东、河南的考生相比，北京考生的压力也许小一些，但是他们的日子难道就好过吗？通过自以为得利的歧视，我们极不明智地把自己的孩子放在生存狭缝中。</p>\n<p>我相信北京的学生是大气的，是不屑任何特殊“照顾”或“保护”的。一旦他们知道现行招生与考试制度的不义，他们不会留恋这个制度赋予他们的特权；他们会选择和全国各地的同学在同一条起跑线上，按公平的招生和考试规则平等竞争。其实，即使以目前极其有限的教育资源，各地大学对京沪学生的大门仍然是敞开的。北京青年不要总是蜗居于一隅，有志者要放眼天下。整个中国都是属于你们的。只有中国变得更好，北京才能延续自己的繁荣。一个有活力的中国必须是公平竞争、人才流动的国家。北京考生可以走出去，外地考生也可以走进来，至少不能排斥随迁子女在当地参加高考。</p>\n<p><em>（作者:沉舟侧畔 法学教师 本文转载自</em><a href=\"http://const123.fyfz.cn/art/1050804.htm\"><em>法律博客</em></a><em>，不代表本网观点）</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,8779],"tags":[19203]}