{"id":255027,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-从随心情付钱说起-莫用宣传噱/","date":"2012-10-05T17:31:15Z","modified":"2012-10-05T17:31:15Z","title":"一五一十 | 从“随心情付钱”说起——莫用宣传噱头来意淫和消遣国人的素质","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?yeyuxinguk\">天下第一楼</a> </p>\n<p>深圳乐凯撒比萨公司新店开张推出随喜就餐策略，让食客随心情付钱。面对免费餐，有人狂点24对鸡翅，消费500余元后抹嘴而去，有的点三四个比萨后留下6元。昨日，该公司老板陈先生表示现实和预期有些差距，“看来是对人性太乐观了”。他说，实行三天以来，新店账面销售额23000余元，然而实收仅2300余元。参考《网易新闻》，《一五一十部落》新闻。</p>\n<p>以上消息当真新闻，但如果作为某报纸的编辑，真不知要将这条新闻放在社会现实版呢，还是应该放在娱乐版？在中国社会，做人做事做生意，宣传娱乐玩噱头，是非常明显的两码事。前者请合情合理踏实地干，后者大可如孔教授，凤姐，芙蓉姐姐般，撇开世俗眼光和道德界限，“语不惊人死不休”地出位疯狂恶搞蛮干。前者付出了努力收到了回报，后者娱乐了大众收获了名声，骂声，声讨声，掌声和天文数字的关注度和点击率，大家都各自取了所需。但如果某人想将两者结合起来，如本篇故事中的老板一样，妄想做到生意赚钱的同时又收到一定的宣传效果（吸引顾客注意），想“奇招制胜”，玩“剑走偏锋”的话，其出发点可谓不纯，最起码难以保证前后两者的纯粹。而正正就是这种不纯粹，让陈老板的预判脱离了社会的现实，从而造就了这种带有极强人性批判色彩的营销模式，从而让最终结果是“现实跟梦想总有一定的距离”。殊不知，“随意”的经营理念必定产生悲剧式的结果，以上就是又一明证。做生意买卖，讲求的就是出发点要纯粹和纯正，买卖两清，你情我愿，不要掺杂太多诸如民族，文化，良心，素质等等人性的色彩。就如陈老板这个案子，新店开张想宣传的话，可以认认真真地做广告，可以登报，可以上电视，上电台，当今社会出卖营销点子的机构和媒体数不胜数；如果想生意做出口碑，做出名望，则要踏踏实实地从自身产品和服务的质量上面下功夫，做好管理；如果有足够底气，想又做善举又做广告又做好生意，陈光标式的裸捐也是一个正负参半的明例。总之，出发点的单纯可以保证你行动的目的和目标的明确。</p>\n<p>其次，尝试从消费者的心理学角度来分析。消费的最基本要求就是消费要放心，安心，然后才追求保质保量。如此所谓“随意”的营销方式，总让消费者在消费前，消费中和消费后都一直在掂量是否付费，或者应该付费多少等问题；总让消费者纠缠于付全款不甘心，付少款没良心，不付款就亏心的矛盾心理之中，如此闹心，堵心的消费过程，正常人是不怎么青睐的。</p>\n<p>最后，谈谈营销的对象。如无意外，陈老板的新店是面向全社会开放的，并非带有筛选性地针对某些特定人群，在公认的国人（或世人）思想是“爱占便宜怕吃亏”的前提下，不用本人直接挑明，大家都可以想象“帮衬”或者直接给陈老板添堵的人群会有哪些？必定是所谓“无素质”的人，如“狂点24对鸡翅，消费500余元后抹嘴而去”的人；必定是“既想当婊子又想要贞洁牌坊”的人，如“点三四个比萨后留下6元”的人。而可以付全款的那些所谓“识货的，懂行的，有良心的，有素质的，有教养”的“高消费”人群，对于如此“被绑架”式的买卖模式，估计不会为烤鸡翅和披萨饼这一类事物而添堵或自行落伍，早已避而远之或者嗤之以鼻。</p>\n<p>如网友调侃吐槽，人性的约束离不开高素质的土壤。其实类似于以上的营销方式，在国外也有过案例，但很不幸，都是以失败告终。这种寄望国人可以“不要违背良心”的营销模式最终只会换来他人对自家生意的无情践踏和大众对人性光环的又一次失望。无论如何，最起码该店老板陈先生有一点是没有错的，那一句“看来是对人性太乐观了”堪称经典，但无需他用这种近似于行为艺术的宣传手段来验证。这种忽略基本人性，脱离社会现实，目的不纯，企图用自家买卖来“绑架和挑战”广大消费者良心，来“意淫和消遣”国人素质和人性的畸形的营销手段，除了给社会增加阴暗因素之外，看不出有半点贡献，更达不到借此拷问国人素质和人性的高度。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}