{"id":255111,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚要闻（10-6）-银行手握指挥棒，全国/","date":"2012-10-06T05:30:18Z","modified":"2012-10-06T05:30:18Z","title":"信力建 | 信孚要闻（10.6）——银行手握指挥棒，全国人民打工忙","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、近日，长沙市长张剑飞接受南方周末采访，在谈及地方政府债务问题时表示，我们银行存贷比全世界最高，存款利率是3，贷款利率是6，所以中国的银行全世界效益最好，老百姓存款并没有得益。而银行实际上是得益的，这是以加重地方财政负担为代价的。现在不允许地方政府发债，甚至还要提高利率。全国人民都在给银行打工。</p>\n<p>2、法新社最新的报道称，2012年的诺贝尔文学奖将很可能在中国作家莫言和日本作家村上春树中产生。1994年获得诺贝尔文学奖的日本作家大江健三郎预言说，“如果继我之后还有亚洲作家获得文学奖，我看好莫言。”</p>\n<p>3、“快走啊！晚了，就出不去了！”连续4天，鼓浪屿上岛人数都以10万计。游客来了，鼓浪屿原住民纷纷“出逃”求安静。居民们想出许多招数：“逃回”厦门岛内；“宅”家闭门不出；回老家小镇躲几天。这是一场逃离，前所未有。(台海网)</p>\n<p>4、凤凰古镇将耗资55亿元建一座新镇。乌镇公司则将投资近30亿元在长城脚下建仿古小镇：北京密云的“古北水镇”。过去数年，周庄、南浔、同里，安徽宏村等，都已成为资本涌动之地。巨资建新镇背后，是资本打包上市之路。游客享受是，精心包装的景色。(南方周末)</p>\n<p>5、短短两年，广东省湛江市坡头区社保局长杨流带领4名工作人员，打着破产企业的旗号，伪造相关证明，帮助两千多名社会人员骗取“养老金”，造成国家损失2000多万。</p>\n<p>6、日本政府5日宣布任命日本内阁副官房长官补木寺昌人为新一任日本驻华大使，接替此前未及上任就突然病逝的西宫伸一。　据悉，木寺昌人并没有很多与中国打交道的经验，但是具备较高协调国际关系的能力。任命木寺昌人担任驻华大使意在改善正在恶化的中日关系。</p>\n<p>7、今年的黄金周长假，中国多地景区出现客流“井喷”。从故宫远超历史纪录的单日客流量18.2万，到“华山爆棚事件”，再到鼓浪屿的“沦陷”，专家建言为扎堆旅游泄洪 建议可恢复五一黄金周。</p>\n<p>8、人社部称《事业单位工作人员处分暂行规定》公布实施。事业单位工作人员有抄袭、剽窃、侵吞他人学术成果等违反职业道德行为，将受相应处分；有吸食毒品、赌博、超生、包养情人等严重违反公共秩序、社会公德行为也要进行处分。</p>\n<p>9、纽约的&#8221;中国劳工观察&#8221;表示，富士康集团位于河南郑州的厂房数千工人昨天因不满黄金周加班，发动罢工。 </p>\n<p>10、清华大学公共管理学院教授杨燕绥警告，中国在2010年之前已进入深度老龄化社会，未富先老已成为巨大的社会问题，现在留给中国的时间已经非常短了。中国应尽快实现即老即富，让老年人有资产，年轻人有人力资本。</p>\n<p>11、据《读卖新闻》报道，日本丰田汽车公司最新公布的数据称，受近期中日关系紧张等因素的影响，丰田9月份在中国市场的汽车销量较8月份锐减近5成。 </p>\n<p>12、冬虫夏草有“软黄金”之誉，今年以来其身价一路飙升，在中秋、国庆期间更是创下历史新高。畸形的高价格，直接导致了囤货、炒作、造假等虫草市场的乱象，而“虫草热”已陷入“越少越贵、越贵越挖、越挖越少”恶性循环，高原生态环境堪忧。</p>\n<p>13、香港《南华早报》4日报道中国各银行纷纷取消出席定于9日在东京举行的IMF和世界银行年会后，IMF总裁拉加德警告中国和日本说，动荡的全球经济承受不起中日两国因领土问题而陷入的争端。另有消息称，中国财政部长谢旭人及中国人民银行行长周小川将按计划赴日，这将是钓鱼岛问题导致日中关系恶化以来中国部长级官员首次访日。</p>\n<p>14、据香港文汇报报道，香港打击水货客行动持续，港铁东铁线将于下周二推出新措施，规定乘客携带货物重量不得超逾32公斤，否则将被拒绝入闸，有关措施试行3个月后会视乎成效决定下一步行动。</p>\n<p>15、来自日本京都大学的研究团队，取下雌性老鼠的皮肤细胞后，透过基因重组，制成生殖细胞。经过多个步骤后，植入老鼠体内，令细胞发展为成熟的卵子，并成功诞下小老鼠，为人类不育治疗带来新方向。</p>\n<p>16、土耳其哈塔伊省省长迈赫迈特5日说，由于当天又一枚从叙利亚境内发射的迫击炮弹落在土耳其南部哈塔伊省内，土耳其再次打击叙利亚境内的一些目标。“叙利亚不是第一次袭击土耳其，最近已经7次袭击土耳其了，土耳其有足够的能力保卫其公民和边界。”</p>\n<p>17、昨日深圳福田警方向南都记者证实，前晚接到群众报警称网上有人直播自杀，警方赶到其位于竹子林某公寓6楼时，该男子已经上吊身亡。据悉，该男子自称家人嗜钱如命心里迷茫引发轻生念头，在网上一边发帖直播自杀一边还回复网友留言，版主看到他的帖子后报警，待警方赶到，为时已晚。</p>\n<p>18、英国女孩维多利亚•考伊今年11岁，却拥有高达162的智商，比爱因斯坦、斯蒂芬•霍金以及比尔•盖茨还要高出2个点。普通人的智商水平平均值是100。奥地利“精神分析学之父”西格蒙德•弗洛伊德的智商是156，法兰西第一帝国皇帝拿破仑•波拿巴的智商是145，而美国国务卿希拉里•克林顿的智商是140。</p>\n<p>19、慕容雪村：香港回归前，有人说过：如果香港不能把法治送到内地，内地就会把腐败传给香港。现在两岸交流日繁，接触日多，同样的话也可以告诉台湾：如果台湾不能用文明说服大陆，大陆就会用野蛮说服台湾。</p>\n<p>20、茅于轼:不要以为一个国家从专制走向法治民主的过程，只是政府的事，和百姓无关。恰恰相反，这整个过程需要政府和百姓的共同努力，少了哪一方面都不行。最理想的是这两方面的良好配合，在步伐和速度方面协商一致。搞得不好是形成对立，甚至于变成直接的剧烈冲突，全国人民将因此付出巨大代价。</p>\n<p>21、王俊义《我们都是产生薄熙来的土壤》：谁是产生薄熙来的土壤？是我们每一个人，是我们每一个人内心里掩埋着的极左情结和封建主义思潮。在某一个时间段里，假若我们中间的一个拥有了薄熙来的权力，或许也是一个薄熙来。我们经常说预防文革再次发生，其实预防是不行的，而是要彻底扫除我们内心的极左情结，扫除我们骨子里的封建主义余孽。一个民族的每一个个人，内心里极左的情结全部消失了，骨子里的封建主义余孽彻底铲除了，文革才真正不会重来。</p>\n<p>22、张鸣《一种古老思维的借尸还魂》：在中国历史上，凡是涉及对外战争，有一个古已有之的思维定势，那就是忠奸格局。中国从来都战无不胜的，凡是被打败，一定有内贼作怪。每每是忠臣在前方抗敌，而奸臣在朝中卖国……这个世界，是存在内奸和间谍这种人的，但只能由特别的反间机构来抓，如果全民抓内奸，结果只能是自己人害自己人，最终害了这个国家。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9164]}