{"id":255178,"link":"https://chinadigitaltimes.net/chinese/2012/10/醉酒者坠江后学毛泽东仰泳姿势漂6小时获救/","date":"2012-10-06T11:00:11Z","modified":"2012-10-08T02:32:31Z","title":"南都 | 醉酒者坠江后学毛泽东仰泳姿势漂6小时获救","content":"<p>10月4日凌晨4时许，惠州市惠东县一名不会游泳的男子，酒醉不慎从20米高的桥上坠入西枝江，他在江上保持仰躺姿势漂流了6个小时之后，奇迹获救生还。警方来打捞“浮尸”，静静不动的男子突然伸出手紧紧抓住竹竿，把警察吓了一跳。</p>\n<div id=\"attachment_255179\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><img class=\" wp-image-255179 \" src=\"http://chinadigitaltimes.net/chinese/files/2012/10/950507638.jpg\" alt=\"\" width=\"450\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/10/950507638.jpg 540w, https://chinadigitaltimes.net/chinese/files/2012/10/950507638-300x225.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /><p class=\"wp-caption-text\">被警方打捞上岸时，张劲锋还能说话。图片由警方提供</p></div>\n<p>&nbsp;</p>\n<p><strong>不会游泳的他学毛泽东仰泳</strong></p>\n<p>昨日上午，奇迹生还的33岁湖南籍打工仔张劲锋，惊魂未定地向南都记者叙述了他的奇遇。</p>\n<p>张劲锋称，10月4日凌晨4时左右，他在喝了将近两斤高度酒之后，想从惠东县城返回大岭镇所住的厂区。当他路过平山大桥中段时突然很想呕吐，为了不让污浊物洒在桥上，他将头伸出约80厘米高的桥栏之外，但酒后头重脚轻“一不小心，就掉下去了”。他一头扎进了惠东县城宽约100米水深20米以上的西枝江江段。</p>\n<p>“当时我像跳水运动员一样，扎进了很深的水里，酒一子全醒了，还喝了好多水”。张劲锋称，喝了不少水后，他浮上了水面，完全不会游泳的他起初挥舞双臂挣扎了几下，但是越挣扎喝的水越多，绝望的他干脆就仰躺在水面上伸开双腿和双臂，学着毛泽东仰泳的姿势不再挣扎了。不过，奇迹出现了，身高一米七，体重接近200斤的张劲锋仰躺之后只要不乱动弹，身体就不再下坠而且鼻子还能露出水面自由呼吸。</p>\n<p><strong>民警捞“尸”被吓一跳</strong></p>\n<p>“接到群众说江中有浮尸之后，我们很快赶到，并拿竹竿想把他拨到江边，不料原本静静不动的‘浮尸’突然伸出手紧紧抓住竹竿，把我们吓了一跳。”10月4日早上10时许参与出警处置的城西派出所副所长陈景林说，这是他从警以来从未有过的奇遇。随后警方加快了救援速度，并火速拨打120呼叫医护人员赶来施救。</p>\n<p>陈景林称，被救的张劲锋上岸后意识清醒，简单叙述了自己酒后坠桥的过程。陈景林估算，张劲锋在江上已漂浮近一公里，由于该江段经常有溺水身亡的浮尸出现，所以他认为张劲锋能活着上岸，是个天大的奇迹。</p>\n<p><strong>妻子儿女支撑求生意志</strong></p>\n<p>被打捞上岸后的张劲锋，很快被医护人员送至惠东县人民医院救治。张劲锋称，入院后医生说他身体除了皮肤被水泡白之外，没什么大碍，只给他打了几瓶药水，他就自行搭摩托车回到了大岭镇的厂区。张劲锋称，他2008年就离开家乡湖南益阳来到惠东县的鞋厂打工，打工这几年妻子和两个小孩(大的5岁，小的3岁)都没有随行，漂在江上时他想得最多的是妻子儿女。</p>\n<p>张劲锋说，漂流时他多次即将沉没，每当沉没的危险来临，他就不自觉地呛几口水，然后又漂了起来。6小时里，他多次因体力不支产生“死了算了”的念头，但一想起家中的妻儿在自己死后无人照料，他又打起精神张开四肢继续漂流了。期间，他非常痛恨自己饮酒过度，立志如果能活着上岸，一定要把酒给戒了。</p>\n<p>张劲锋称，他自己在寂静的江面上，也喊过几次“救命”，但声音无法飘远，而且还呛水，后来他索性不再呼喊，想等漂到岸边时再自行上岸。当天早上10时许，一名在江滩上种菜的老妇发现了张劲锋并报了警，张劲锋称他非常感谢这名妇人，但一直找不到她。</p>\n<p><strong>大难不死立志多行善事</strong></p>\n<p>张劲锋称，现在惠东县许多人都知道了他前日坠江漂流6小时大难不死的事情，许多人一见到他就说他的祖宗保佑了他，也有人说他的家人积德行善庇佑了他。为此，张劲锋决定今日返回湖南老家拜祭先人。昨天，张劲锋还申请加入了当地的一家公益组织，表示以后要多做善事回馈社会。</p>\n<p>来源：南方都市报</p>\n","author":1015,"categories":[18269,20505],"tags":[9320,9091,10606]}