{"id":255214,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-要闻解说-富士康再传群体事件凸显员工待遇/","date":"2012-10-06T20:45:06Z","modified":"2012-10-06T20:45:06Z","title":"法广 | 要闻解说: 富士康再传群体事件凸显员工待遇问题","content":"<div>\n<p>据“中国劳工观察”报道，郑州工厂参与本次罢工行动的约有3千至4千名工人。这是9月23日太原工厂发生群殴事件、导致数十人受伤之后，在中国的富士康再次出现的大规模群体事件。工人的罢工抗议主要针对几乎不可能达到的、超高的工作质量标准。另外，部份员工的中秋节假期被取消，而公司方面却对员工的不满情绪置若罔闻。报导称，工厂管理层和苹果除了要求工人在节假日加班之外，还提高了产品质量标准，例如0.02毫米划痕标准，以及对手机外框和后盖划痕问题的要求。同时却并未向员工提供相应的技能培训。这导致工人生产的产品无法达标，从而承受了巨大的压力。值得注意的是，质检员与工人发生肢体冲突，导致多人受伤。而工厂管理层却对于这些冲突事件采取不闻不问的态度，没有采取应对措施解决问题，最终导致整座工厂范围内工人和质检员的停工。</p>\n<p>法新社曾试图联系富士康郑州工厂方面负责人以及富士康台湾母公司-鸿海集团或在中国的苹果公司发言人的努力均未获成果，台湾富士康集团却在周六否认了“中国劳工观察”披露的相关的罢工传闻。路透社报道说，富士康集团在一份公报中指出：任何有关罢工的报道均为错误报道。公报同时表示：本周稍早在郑州工厂出现的质检人员与员工之间的两起争端均已获解决。</p>\n<p>不过，无论本次罢工的传闻是否属实，富士康的工作氛围却始终受到各方的关注、甚至质疑。</p>\n<p>富士康是全球计算机零件的最大制造厂商，主要组装苹果、索尼和诺基亚产品，在中国拥有员工上百万。其中一半员工在深圳。作为代工领域的“巨无霸”，富士康旗下拥有十多个年营收额数百亿元的子事业群。母公司鸿海在《财富》杂志最新发布的世界500强榜单上，高居第43位。短短数十年间，该集团董事长、出身贫寒的郭台铭将一个制造电视机旋钮的小作坊打造成如今首屈一指的大企业，从而被誉为是一位传奇式的人物。近年来，富士康却不断传出员工自杀的消息。仅2010年一年，至少就有13人因不堪工作压力自杀身亡。富士康工厂的劳动条件、工人的工资待遇以及超常的工作时间受到多方关注，郭台铭本人能否继续书写传奇也不免受到质疑。“中国劳工观察”执行主管李强(Li Qiang，音译)在一份公报中表示：富士康郑州工厂“本次罢工是由于工人受到了太大的压力。”未来，预计富士康工厂的劳动条件和工人工资等问题将越来越尖锐，尤其考虑到苹果的利润正在不断增长。</p>\n<p>分析人士注意到：针对员工自杀事件，富士康大幅提高工资，并为工人提供咨询服务、承诺减少加班时间。尽管这些改革有所裨益，但富士康制造业务的规模和该行业的总体状况意味着：那些老问题恐怕还会重演。因为员工的工作性质并没有变化，依旧是充满压力、单调而沉闷。有分析指出： 一起又一起的跳楼事件，一场接一场的骚乱罢工表明：在劳动密集的富士康，管理85后甚至90后的员工，管理者需要更多的技巧。郭台铭对于在哪里赚钱有着敏锐的眼光，甚至将目光投向了中国以外。但是，如何让富士康的管理层适应这些市场，不仅需要郭台铭那传奇性的干劲，还需要策略和技巧。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}