{"id":255218,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-周明生：实现国有经济和民营经济共赢/","date":"2012-10-06T22:45:28Z","modified":"2012-10-06T22:45:28Z","title":"爱思想 | 周明生：实现国有经济和民营经济共赢","content":"<div>\n<p>周明生：实现国有经济和民营经济共赢</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%D3%D0%BE%AD%BC%C3&#038;searchfield=keywords\"><span>国有经济</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D3%AA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>民营经济</span></a>     ● <strong>周明生</strong>    　　<br />　　改革开放以来，我国的国有经济与民营经济一起成为物质财富创造的主体，共同缔造了世界第二大经济体的地位。中国的进一步崛起和强大，需要国有经济和民营经济在相互合作、相互竞争中实现共同发展，继续巩固国有经济的主导地位，大力发展民营经济，实现多种所有制经济的共赢。<br />　　<br />　　一、从中国发展的阶段看国有经济和民营经济共赢<br />　　<br />　　新中国成立之初，中国依靠强大的政府力量，大力发展国有经济，为经济发展做出了重大的历史性贡献，使我国在很短时间内就建成比较完整的工业化体系，奠定了工业化的初步基础。然而，片面追求“越大越公、纯而又纯”的所有制结构，妨碍了生产力的发展，制约了人民生活水平的提高。改革开放的实践，使人们对所有制结构的认识逐步深化，从个体、私营经济“是公有制经济必要的和有益的补充”；到“非公有制经济是我国社会主义市场经济的重要组成部分”；再到“两个毫不动摇”——必须毫不动摇地巩固和发展公有制经济，必须毫不动摇地鼓励、支持和引导非公有制经济发展。对所有制结构认识的深化反映了我们党实事求是的作风。在社会主义初级阶段，绝不能搞私有化；同时，发展单一公有制经济也不符合生产力的发展要求，会阻碍生产力的发展，使国民经济难以实现持续稳定发展。<br />　　中国现阶段的发展面临着深层次的结构性矛盾，正处于经济发展的关键时期。中国的工业化、城市化正在快速推进，人均国民收入已经达到4000美元以上。中国要跨过“中等收入国家陷阱”，进入到高收入国家行列，需要生产力水平的迅速提高。<br />　　中国要实现经济赶超，必须推动国有经济和民营经济共同发展。经济赶超需要依靠技术创新来实现。为此，需要加大科技创新投入，大力研发出具有自主知识产权的核心技术，开发出新的产品和现代服务。国有企业具有人才和资金的优势，应该成为科技创新和技术研发的主体，在引领技术进步中实现发展，占领市场竞争的制高点。同时，中国成为世界的制造业中心，民营经济功不可没，它已成为我国出口创汇的生力军，今后也将继续发挥重要作用。尽管民营企业的很多产品仍处于低端行业，但生产低端产品并不意味着企业在竞争中就缺乏优势。实际上，这些产品是人们日常生活的必需品，只要企业能够在精细化上做文章，在企业管理、技术创新、生产工艺、产品设计、产品质量以及品牌推广上下功夫，同样能在国际市场上具有很强的竞争力。可见，单纯地依靠任何一种所有制，都会阻滞现阶段生产力的发展。国有企业和民营企业共同发展，成就了中国30多年的经济奇迹，缩小了与国外的差距。<br />　　那么，如何看待国际金融危机后某些领域出现的“国进民退”现象？这要从提高生产力和市场竞争力的角度客观地看。为应对金融危机，国家出台的4万亿经济刺激计划，经济资源不可避免地更多流入国有企业，使国有企业具有了扩张的条件；也有一些国有企业出于发展战略考虑，借助于金融危机，通过资本运作达到迅速扩大规模，提高竞争力的目的。当然，也不排除少数地方政府或国资部门从局部利益出发推动国有企业兼并重组。而民营企业受国际金融危机影响，市场需求萎缩，资金紧张，融资困难加剧，融资成本、劳动力成本等上升，加之一些民营企业经营行为不够规范，利润下滑甚至亏损，造成企业经营面临困境，竞争力下降。因此，在国际金融危机的背景下，一些领域出现一定的“国进民退”是正常的。<br />　　事实上，我们的着眼点不应该放在到底“谁进谁退”上，而是更应该放在如何为二者创造公平竞争的市场环境上。要强调坚持和落实“两个毫不动摇”的方针，积极巩固国有经济的主导地位，鼓励和引导民间资本拓宽投资领域，以激发社会活力、促进生产力发展和促进社会进步。中国要顺利实现经济的赶超，国有经济和民营经济必须相互合作，通过技术上、市场上、产业上相互外溢、相互促进，最终实现共赢。<br />　　<br />　　二、从国际竞争视角看国有经济和民营经济共赢<br />　　<br />　　“地球是平的”，经济全球化使企业间的竞争越来越激烈，资本在全球范围内流动，生产要素在全球范围内配置，市场的壁垒逐渐被打破，变成了全球范围的大市场，在这个大市场角逐的是各国的各类企业。因此，在竞争日益惨烈的背景下，竞争并不仅仅局限于国有企业和民营企业之间，而更表现为中国企业和世界其他国家跨国公司之间。毫无疑问，国有企业和民营企业的合作与竞争有助于在与跨国公司的竞争中占据有利地位，有助于在全球竞争背景下实现双赢。<br />　　在经济全球化的背景下，中国要在国际竞争中占据主动地位，需要中国企业的集体崛起，需要扶植本国的企业航母参与国际竞争。无论是国有企业还是民营企业，只要具备一定的实力都要创造条件做大做强。随着国有经济的战略调整，国有企业改革不断深入，资本结构日益合理、法人治理结构日益规范，经营机制不断适应市场的要求，国有企业的竞争力也日益增强。一大批国有企业资本充裕，技术实力强，人才资源雄厚，已有能力与发达国家的跨国公司一决高下。而一些民营企业也在竞争中不断壮大，成为某一行业或某一领域的佼佼者。1995年，中国大陆只有2家企业进入世界500强，全是国有企业；2012年，中国内地入围企业数量为70家，超过了日本，居世界第二。其中不仅有一大批中央企业，也有河北钢铁集团、冀中能源集团和浙江物产集团等地方国有企业，还有华为集团、沙钢集团、吉利集团等民营企业。可见，无论是国有企业还是民营企业，只要做大做强，都是国家提高综合国力的贡献者，都是全球竞争的参与者。<br />　　其实，日本、韩国在二战后实施赶超战略时，国企在经济崛起中也发挥了很大作用。韩国在私营企业规模偏小的情况下，依靠国企推动外向型经济战略的落实，由政府投资或控股，设立了很多公营企业，伴随着经济发展，公共企业在经济中所占份额不断攀升。日本政治经济学者田村昭彦认为，二战后日本私营企业根本无力与外国竞争，国企承担了公路、机场等基础设施建设，后因国企出现了机构臃肿、巨额赤字等问题，日本政府开始部分出售国有企业的股份等，但“官民合作”的形式被沿用至今，成为维系日本经济发展和社会稳定的重要力量。在欧洲，多国政府拥有控制权的空客公司被认为是打破美国垄断的“最成功国企”；英国铁路部门私有化后5年，接连发生13起严重伤亡事故，迫使政府不得不重新接收。<br />　　国有经济和民营经济各有优势和弱点，二者的合作和互补才能构筑起国家经济发展的脊梁。在国外，最风光、最赚钱的是民企，但真正支撑国家安全的则是各类国企。只有国有企业在国民经济中居于主导地位，才能够有效维系国家的经济安全和社会稳定。<br />　　<br />　　三、从宏观调控的角度看国有经济和民营经济共赢<br />　　<br />　　政府通过国有企业对宏观经济进行干预主要体现在两个方面：一是出现因自然垄断、外部性和公共物品所导致的市场失灵时，政府通过建立国有企业，直接向社会提供产品和服务；二是作为政策性工具进行宏观调控的功能。当出现经济危机时，政府通过增加财政支出资助国有企业，使经济较快走出困境。因为国有企业的资产属于国家所有，政府代表全民对资产行使权利，这与政府通过财政支出扶持国有企业，从财产归属上，具有逻辑上的一致性。另外，国有企业的高级管理人员由各级政府任命，对其的评价指标往往多元化（除了利润指标外，社会公共利益指标和政府政策目标也被纳入到对企业经理人的考核中），国家的宏观调控意图通过政府的行政手段能够迅速落实，保证了宏观调控的有效性。<br />　　2008年国际金融危机爆发后，政府出台的4万亿元财政刺激措施能够顺利实施，并迅速产生效果，正是因为这些投资更多地用于重大基础设施的建设，而国有企业在这些领域的控制力和主导作用得到显著发挥。国有企业的存在，使政府的投资拥有鲜明的微观主体，保证了宏观调控意图的迅速贯彻和投资计划的顺利实施。其实，2008年金融危机，使得英美“国有企业”的数目也在增长。2008年9月起，美国政府先后以各种形式向房利美和房地美、美国国际集团、花旗集团等大型金融企业注资，并有权干预这些注资金融机构的经营和利润分配。通用汽车公司经过重组，60％的股份由美国联邦政府持有。2008年10月和2009年1月，英国政府对大型金融机构分别实施两轮注资救助方案，政府也成为了诺森罗克银行、布拉德福德—宾利银行、苏格兰皇家银行等大型金融机构的最大股东。欧洲多国政府已在50个最大公司中的一半拥有直接控股权，许多人熟悉的公司，如雷诺汽车公司、英国石油公司、瑞典钢铁公司，政府都是惟一或最大的持股者。美英许多媒体感慨，没想到最后是“国企化”拯救了经济。<br />　　我国出台的十大产业调整和振兴规划，使得国有企业在稳定宏观经济、调整经济结构、保障社会公平、维护经济安全、推动自主创新以及实现科学发展中都发挥着举足轻重的作用。与此同时，民营经济也依托国有经济，在这些领域取得了长足的进步，表现出良好的竞争力。从根本上说，国有企业和民营企业的发展并不冲突，而是相互竞争、相互合作、相互融合的过程。大多数国有企业是行业的骨干，但无论企业规模有多大，也只能处于产业链中一个或几个关键环节中，其他环节需要有中小企业为其提供生产配套服务。做专做强是目前国外大型企业发展的趋势，国有企业也必须顺应这一趋势。因此，国有企业的壮大就会带动产业链上下游及相关产业大量民营企业的发展。大庆油田每年为全社会提供300亿元的市场采购额，围绕油田钻采、井下工具等配套产业为地方民营企业的发展创造了得天独厚的条件；中国移动经营的是基础电信业务，与之密切相关的下游电信增值业务，多是由民营企业提供。在中国目前稳增长的背景下，地方政府通过融资平台进行投资的行为受到限制，这也为民间资本扩张提供了空间和机会。<br />　　<br />　　四、从“国民共进”看国有经济和民营经济共赢<br />　　<br />　　中央对国有经济的功能定位是明确的，就是要控制国民经济命脉，发挥国有经济对国民经济的主导作用。对于国有经济和民营经济的进退，既不能逢“国”必反，也不能遇“私”就恶，而应该坚持“三个有利于”标准，保证人民群众的根本利益和实现共同富裕。国有经济具有发展特殊产业和保障国家安全的功能，应当在发展战略性产业和支持高技术产业的成长中发挥重要作用。世界各国普遍建立了一批国有企业作为这些产业的先导，这些国有企业的发展水平不仅体现了国家战略产业的国际竞争力，而且体现了国家长远的、根本的发展目标。<br />　　企业的天职是做强做大，国有企业谋求做强做大也是天经地义的事，无可厚非。但中国的现实却出现了作为市场主体的企业和国有资本投资主体的一个很大“反差”：一方面，处于一般制造业的国有企业制定宏大计划，力求把企业做大做强；另一方面，一些战略新兴产业需要大量国有资本投资，却缺乏足够的资金。这就涉及如何理解“国有经济控制国民经济命脉”，以及如何为国有经济定位。到目前为止，中国主要依靠全面工业化来实现经济发展的战略目标。尤其是最近10多年，钢铁、汽车、装备制造等重化工业发展较快，国有资本在这些领域的比重也较大，为保证国家战略目标的实现，国有资本大举进入重大基础设施、基础原材料、能源开发、重要服务业、重要制造业等领域，有助于促进工业化目标的实现。但目前我国第二产业的比重已达到48.6%，而经济的增长更多地依靠城市化，依靠产业结构、经济结构的调整，依靠科技进步和创新来实现。在未来较长一个时期，制约经济社会发展的瓶颈在变化，关系“国民经济命脉”的领域肯定也在转变。依据国有经济功能定位和布局，国有企业必须有进有退，有所为有所不为。例如，在战略性新兴产业和关键技术领域，战略性不可再生资源领域，以及所有针对弱势群体的保障性服务和产品供给方面，就应该多“进”少“退”；而在所有非公有制企业可以做得很好或已经比较成熟的领域则应多“退”少“进”。<br />　　目前制约国家竞争力的重要因素，是科技投入不足、技术进步缓慢、科技创新能力不强，企业竞争力较弱；资源约束、生态环境压力成为实现经济可持续发展的最大威胁；此外，制约社会稳定、经济社会协调发展、人们共享发展成果的关键因素已转向医疗保障、养老保障、住房保障、区域经济协调发展等社会产品上来。国有资本要在这些方面发挥优势和潜力。如果大量国有资本投资于一般制造业，不利于产业结构和经济结构的调整，也会形成对非公资本的挤压。我国国有资本通过国有企业转化经营机制、完善法人治理结构等举措，积累了宝贵资源，为我国经济的进一步发展奠定了良好的基础。国家可考虑把滞留于一般产业的部分国有资本转到社保和公益性基金，如养老基金、医疗保险基金、扶贫基金、教育基金、科技开发基金等，补充这些领域的投入不足。这样的调整，可以使国有资本回归全民所有、全民共享的本性；使其在基础科学研究、重大科技专项、中小企业融资、新兴产业发展、重要基础设施，以及社会保障等方面充分发挥作用。<br />　　由于历史和现实等诸多因素的影响，我国民营经济发展总体上还处在比较低的水平。民营企业总体上自主创新能力较低，竞争力不强，恶性竞争严重。从民营企业内部看，要强化科学管理，逐步改变家长式管理方式；要逐步建立科学的薪酬体系，鼓励员工进行人力资本积累；要鼓励民营企业家进行技术创新和制度创新，以开放的心态经营企业，逐渐实现资本的社会化，促进企业扩大规模，提高竞争力。<br />　　政府的责任是要创造使各种所有制企业协调发展、平等竞争、互相促进的外部环境。要重点建设公平准入制度，切实保障一切市场主体的平等法律地位和发展权利。在铁路、市政、能源、电信、金融、卫生、教育等领域尽快推出一批引导民间资本参与的重点项目，发挥示范带动效应。发展各类生产要素市场，规范发展行业协会和市场中介组织，健全社会信用体系。深入推进行政审批制度改革，进一步清理、取消和调整行政审批事项，理顺政府和市场的关系。加强对民间资本和民营企业的引导，鼓励国有资本、民营资本和外资更多地相互参股，发展以股份制为主要形式的混合所有制经济组织，促进民营经济持续健康发展。<br />　　国有经济和民营经济，二者唇齿相依。国有经济发展壮大了，就能为民营经济提供更多、更好的服务。民营经济获得健康发展，会进一步形成良好的、平等的竞争氛围，促使国有经济转变发展理念，增强发展活力。总之，只有国有经济和民营经济共同发展，才能进一步增强我国的综合国力，打破“中等收入国家陷阱”的魔咒，早日实现赶超战略。<br />　　<br />　　（作者：首都经济贸易大学经济学院教授）</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%D3%D0%BE%AD%BC%C3&#038;searchfield=keywords\"><span>国有经济</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D3%AA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>民营经济</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[11741,9098,9935,19196]}