{"id":255212,"link":"https://chinadigitaltimes.net/chinese/2012/10/苗蛮子-生源分等级岂是讨好权贵的工具/","date":"2012-10-06T20:00:16Z","modified":"2012-10-06T20:00:16Z","title":"苗蛮子 | “生源分等级”岂是讨好权贵的工具","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>有学生家长爆料称，广州市开发区第一幼儿园在今年招生时，将生源划分成“三六九等”：该园在优先招收政府机关单位、港澳籍及外籍人员、开发区驻区单位在编人员等六个级别的单位人士子女后，最后才轮到个体经营户、购房户等居民子女，而且还是“视情况”招收。</p>\n<p>    公办幼儿园招收生源，竟要划分三六九等，一股臭不可闻的“特权”怪味扑面而来。值得注意的是，这所幼儿园的招生等级中，最后一个等级是购房者。至于外来工子女这类“高危人群”，很自然连沾边的机会都没有。看着这样的新闻，就不免让人产生一种恍惚感，倏忽一下便穿越到了魏晋时代。稍稍熟悉魏晋历史的人便知道，那时品评人物世系，分士族和庶族，而不论士族或庶族都是豪族，直接说就是都是有钱有势者，至于贫下中农，是不在族之列的。</p>\n<p>    像幼儿园招生划分等级这事，其实是不必奇怪的，它存在于我们的周遭，相信如我这类无权无势者，很有切肤之痛。我附近的某机关幼儿园，同样只收事业单位的子女，即便我有本地户口也无济于事，然后抱着一点希望去稍远的另一所公办幼儿园，但费了几番周折还是没能如愿，可是身边个别有关系的，给几万块红包就进去了，最后逼得我们只能选择了就近的私立幼儿园。</p>\n<p>    这事唯一令人惊讶的地方，在于堂而皇之将如此扎眼、引起公愤的等级标准写在公告里。以往，无论是“萝卜招聘”还是其他什么的，反正权贵们享受那些见不得人的特权福利时，总还顾忌一点舆论而显得偷偷摸摸。而在开发区这所幼儿园里，已经不需要遮遮掩掩了，特权的傲慢与有恃无恐，由此可见一斑。在他们看来，这么划分等级，只是按章行事，所以也就不必考虑民意。甚或说在他们潜意识里，享受这种等级待遇，是理所当然的。</p>\n<p>    从保障教育公平的角度考量，教育部门所要做的应当是“雪中送炭”，而非“锦上添花”。也就是说，作为公共教育资源的公办幼儿园，理应向那些获得公共资源机会更少的底层家庭倾斜，让这一群体享有更多的教育优先权。毕竟，社会底层一旦失去获得公办教育资源机会，往往意味着没有选择，极易堕入“父辈职业地位很大程度上决定子辈职业地位”这样一种阶层固化的陷阱，因此公办幼儿园没有任何理由把这一弱势群体排除在外。</p>\n<p>    而广州开发区这所幼儿园，却垂青于原本属于社会强势者的权贵阶层，这样的锦上添花，不仅有违起码的公平，更违背了公办教育资源分配的基本原则。在这里，优质教育资源已成为学校讨好权贵的工具，孩子入学沦为一场赤裸裸的“拼爹游戏”。所谓的“公办学校”，已然姓“私”，几乎等同于“公务员子女学校”了。幼儿园是人生接受教育的第一站，而这所幼儿园却只向权贵看齐，变得如此势利，这让孩子怎能避免等级观念的不良影响？</p>\n<p>    前不久，广州市财政拨款7524万元“供养”机关幼儿园的消息引起轩然大波，稍后广州市教育局局长屈哨兵就说，广州将逐步取消机关幼儿园，所有市属幼儿园将全部归口教育部门管理，并面向社会招生。当时这条消息引来社会一片叫好，但现在看来，真正要打破教育为权贵服务的“旧传统”，是何等之难！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}