{"id":255399,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-『与人闲说』夹缝求生的农民工/","date":"2012-10-07T18:00:47Z","modified":"2012-10-07T18:00:47Z","title":"一五一十 | 『与人闲说』夹缝求生的农民工","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?duyuanjushi\">独园居士</a> </p>\n<p>读部落柏蔚林的文章【《散沙》—读白晓红新著】一时感触颇多，撰编一文，以示思虑。</p>\n</p>\n<p>一、新生代农民工</p>\n<p>新生代农民工这个名词，出自2010年1月31日国务院发布的2010年中央一号文件《关于加大统筹城乡发展力度 进一步夯实农业农村发展基础的若干意见》中。而其后的解释详说里是这样的：“新生代农民工”，主要是指80后、90后，这批人目前在农民工外出打工的1.5亿人里面占到60%，大约1个亿。他们出生以后就上学，上完学以后就进城打工，相对来讲，对农业、农村、土地、农民等不是那么熟悉。另一方面，他们渴望进入、融入城市社会，而我们在很多方面还没有完全做好接纳他们的准备。新生代农民工年龄18岁到25岁，以“三高一低”为特征：受教育程度高，职业期望值高，物质和精神享受要求高，工作耐受力低。</p>\n</p>\n<p>设置这个名词，必然有与之相对应的事物出现。新生代农民工的相对的主体是第一代、第二代农民工，对第一代、第二代农民工的解释是这样——第一代农民工普遍将谋生作为第一目标，建筑工地是他们的聚集地，新二代农民工的目光则投向服务业、制造业、纺织业、电子业等行业，赚钱只是他们外出打工的部分目的。他们希望在城里买房，能像城里人一样生活。</p>\n</p>\n<p>我的人生旅程恰好避过新生代农民工，又与第二代农民工相似。这些大格局，虽然足够让人觉得饱受冲击，事实上对具体行走在生命旅程的个体人而言，意味并不是太足。不论选择哪一种告别乡土的方式，也不需要顾虑奔向何方，总量上来说这就是一个巨大的流动群体。务工的性质也未必完全就只有建筑工地、服务业、制造业、纺织业、电子业，事实上修桥铺路钻探开矿等等都有农民工的身影，最多是具体的职位身份有所区别，其后则是赚钱多少、赢得的职业尊重多少这些细微的东西。</p>\n</p>\n<p>普通人真要说自己能力挽狂澜，改变世界。我对这样的论调持开明的赞许态度，但同时我保留最大的质疑，选择权利看似是有的，但选择的本身与特定的背景关系是密不可分的。一个学历颇低、技术不足、社会关系网毫无份量……又得直面生存压力的前提下，那就只得简单的选择，用自己最熟知的门径去寻找一份工作，然后获取相应的回报。</p>\n</p>\n<p>城乡二元制度是真实的，同时也是历史的遗产。要变更起来，特别的难，但更重要的是农村有资源，却没有产业，小农经济是常态。纯粹的耕种劳作，所获得的福利也并不多，与其说只有农民最苦，不如说在中国的整体现状中，除了极少一部分是特别优渥之外，其它的人都属于被奴役的阶层。这也是农民走出田地里，进入到产业工人的环节里，仍旧没有获得相应的价值。</p>\n</p>\n<p>2012年7月17日，《中国青年报》的一篇报道叫《劳务派遣让劳动者很受伤》。这篇报道里主要论述一个用工关系里的常见现象——劳务派遣。劳务派遣，工人从事生产的企业与劳务派遣公司是签订协议的，而工人所获得工薪虽然从所在的公司产出，却需要经过一手的转换，由劳务派遣公司支付。</p>\n</p>\n<p>这对于新生代农民工一些具体而确定的人而言，这可能是求职路上的一种必然遭遇。我就遇到过，其实这属于一种剥离，用工企业通过劳务派遣转移了自身需要承担的责任和后果，因派遣工所遭遇的劳务纠纷悉数剥离，又可以让自己的企业获得相应的产业工人。劳务派遣公司则从中享用环节利益，而最苦的自然还数工人。</p>\n</p>\n<p>同工不同酬看似是最大的痛苦，其实不然。求职里薪酬的紧要关系并不是特别重要，虽然这个很直白，更为重要的是福利、上升空间，其后才是薪酬。福利是最直观的，这种福利除了福利保障之外，还有最明确的可以直接享用的如工作时长、休息时长、带薪休假等等。显然对于农民工这个群体，赚钱成了最重要的事，也就一下子过渡到同工不同酬是最痛苦的事。</p>\n</p>\n<p>但对真正要脱离农民工身份，进入产业工人里的人而言，进入某个企业能否获得提升是特别重要的，这种提升可以指一个企业内部的升迁空间，也可以指自身求生技能的一种精进，这样的换取是非常有意义的，如若在企业内部无法晋升，跳槽之后也还是可以在市场上获取应该匹配的价值。</p>\n</p>\n<p>【深圳是较早出现劳务派遣的城市，也较早地暴露出了问题。在深圳大学劳动法和社会保障法研究所所长翟玉娟看来，“派遣工在保护自身权益方面存在很大的潜在危机。”“用工单位在用工，但又不承担相应的责任，这种责任不是指工资，更重要的是人的归属感和发展前景，但通过劳务派遣，人成了拿钱干活的机器，没有前景。”翟玉娟告诉记者。】</p>\n</p>\n<p>【然而，并非所有的派遣公司都严格遵守《劳动合同法》当中的规定招聘派遣工。“实践中，很多派遣公司与用工单位突破了‘三性’要求。”翟玉娟告诉记者。翟玉娟所说的‘三性’要求，指的是《劳动合同法》第66条规定：“劳务派遣一般在临时性、辅助性或者替代性的工作岗位上实施。”】</p>\n</p>\n<p>事实上，用工荒的背后还有一只手操作着，就是底层的农民工对这种劳务派遣制的厌倦。一个肯对社会负责、对企业负责的人应该培育自己的人才队伍，但从管理的成本和理念来说追求利益的最大化，因此，劳务派遣就此而生。企业把控着自己的核心职位，对于流水线上的产业工人就选择大浪淘沙，榨取一批又一批人的心血。</p>\n</p>\n<p>拿吐鲁番的某企业来说，其员工的更选时长就非常短，很少有人能超过五年，基本是在三年之内。因其企业自身的污染特性所导致，这样快速的更换之后，契约关系无法成为制约职业病的准绳，即便是企业生产的过程中对员工播下的疾病之中，也因此而避责。</p>\n</p>\n<p>与其单纯的拿用工荒来做研究，不如在研究的同时注重相应的关联。如用工荒的企业多数是一些什么样的企业？环境差、工作辛苦、酬劳颇低，甚至福利这个名词对底层的新生代农民工来说是非常奢侈的。就算当国家在强制推行一些福利制度的时候，只要能逃避，必然还是有企业从中逃脱。</p>\n</p>\n<p>对人的不尊重，这是最不鲜见的事。富士康的工薪制度就我个人的观察，还是不错的，但其工作时间内的铁血也是真实的。人与制度虽然紧密，但普通人如果因生活出现问题，所遇到的只是制度里的权力最弱的人。如同一个村民遇到问题，他怀恨的可能是村组级别的组长或者村长、村支书，同样的一个流水线上的工人可能怀恨的是流水线拉长（最低的一种管理职位），继而才是部门主管。</p>\n</p>\n<p>新闻报道里还谈及了关于劳务派遣的修订，如“临时性是指用工单位的工作岗位存续时间不超过六个月；辅助性是指用工单位的工作岗位为主营业务岗位提供服务；替代性是指用工单位的职工因脱产学习、休假等原因在该工作岗位上无法工作的一定期间内，可以由被派遣劳动者替代工作。”</p>\n</p>\n<p>这属于从制度里修改，当然还有这样的消息【为保障被派遣劳动者同工同酬的权利，草案还明确规定，“劳务派遣单位与被派遣劳动者订立的劳动合同以及与用工单位订立的劳务派遣协议，载明或者约定的向被派遣劳动者支付的劳动报酬应当符合同工同酬的规定。”】</p>\n</p>\n<p>二、缺失的</p>\n<p>我调阅过一些新闻，2006年10月25日的新闻《女工工厂厕所产子难产 流血过多致死》、2008年10月1日的《少女厕所产子后惊慌失措将男婴扔下窗》、2012年4月7日的《两未成年少女厕所产子杀婴》以及最近的——2012年10月5日《少女掐死新生骨肉后抛弃获刑3年2个月》。</p>\n</p>\n<p>这绝非刻意的调阅，2008年的《少女厕所产子后惊慌失措将男婴扔下窗》，其时我恰好还停留在深圳，这起新闻当时读来的时候就像被人揍了一棒子。在这之前，应该是深圳宝安区的一家企业某女工发生过类似的事件，她也是厕所产子，但处理手法是把婴儿冲进马桶。</p>\n</p>\n<p>【2006年10月22日凌晨，20岁陕西籍女工阿敏未婚怀孕数月后，在工厂宿舍厕所内产下一7．2斤重的男婴。由于生产时胎盘滞留体内，阿敏因失血过多昏迷在厕所内。直到10月22日上午8时50分，下晚班的同宿舍女工才发现宿舍厕所内的惨状，并报警求救。经抢救无效，阿敏当场死亡，婴儿现已被送往医院治疗。】</p>\n</p>\n<p>【2008年9月28日清晨7时左右，龙岗区平湖街道新木工业区发生一起惨剧：一名16岁的少女在某工厂的5楼宿舍厕所产下一男婴后，惊慌失措的她立即将男婴从厕所的窗户扔下，男婴当场死亡。涉嫌故意杀人的该少女因为生产导致会阴撕裂，目前在平湖深联医院治疗，已被警方控制。】</p>\n</p>\n<p>【南沙17岁打工妹未婚先孕，分娩当痛经在医院厕所产子，后将男婴扔进垃圾桶。昨日，该打工妹被控故意杀人罪受审。无独有偶，番禺一名16岁中专女生课间腹痛，在厕所产下一女，手足无措间，竟将婴儿放进水桶溺死。该女生近日被以故意杀人罪获判有期徒刑3年，缓刑4年。两个案件中，两未成年少女怀孕却不自知，其家长、老师及室友，无一人发现其有孕在身。】</p>\n<p>【年仅17岁的何某燕跟随父母到广州南沙区打工，2011年6月21日，何某燕因腹痛以为是痛经而被父母送至医院。在排队等候诊治过程中，何某燕独自去到医院厕所，竟在厕所意外产下一名男婴。】——这是《两未成年少女厕所产子杀婴》里的打工妹何某燕。</p>\n</p>\n<p>【2011年4月，时年18岁的阿婷与男朋友分手后，发现自己已怀孕两个月。阿婷害怕被家人发现，不敢到医院打掉胎儿，便打算待胎儿诞下后再抛弃。】</p>\n<p>【2011年7月，阿婷来到亲戚在花都区新华街设立的某纸品包装厂打工，其间没有人发现其已经怀孕。同年10月14日凌晨1时许，阿婷觉得孩子快要出生了，便独自走到工厂宿舍厕所内，等待了约20分钟就把孩子生了下来，并用指甲将脐带弄断。随后，阿婷用双手掐住男婴的脖子，直到男婴停止呼吸。】</p>\n<p>【随后她将婴儿扔进所在纸品包装厂车间后面围墙旁边的狗棚，企图让狗吞吃掉，达到不被他人发现的目的。次日早晨6时许，清洁工毕姐拿着狗粮到狗棚去喂狗时，才骇然发现死婴。】</p>\n<p>【近日，阿婷被广州市花都区人民法院以故意杀人罪判处有期徒刑3年零2个月。】——这是最近的新闻《少女掐死新生骨肉后抛弃获刑3年2个月》里的阿婷。</p>\n</p>\n<p>简单地来看，新生代农民工里必然包括着新生代农民女工。这里面可能有独身闯荡他乡的孤女，也有在父母带领下的女娃，但仍然难掩盖其——缺失的。我只所以在缺失的后面不添加任何内容，也是因为这缺失的不独是一样或两样，可能是太多。</p>\n</p>\n<p>女工自然有女工生理上的苦难，谈恋爱了，幸福快乐的事，但工厂人员的流动性也很大，可能恋爱的男友说不定哪天就悄然离别，可有些苦果需要自己来尝。孤身的江湖本身也很无趣，些许电话的联络未必就真的让人温暖，同时请客吃饭这年头的人际关系情谊建立总逃离不掉的是金钱多少，恋爱同居——那种城中村的小楼房里，既有领证的农民工夫妻，也有完全只是恋爱阶段的少男少女，但缺失的还有诸多，例如对人性的了解、对生命的敬畏，其实最简单些，是对避孕的尝试，就算避孕失败也可以人工无痛人流。可惜的是整个中国大环境里对性之事隐讳如谜，广告也是以无痛人流居多，避孕药倒是有孕停24小时紧急避孕偶露脸面，诸如体外射精，则是专业网站里的噱头。</p>\n</p>\n<p>与此相对应的血腥也是有的，新生代农民工，为什么我有时候觉得并不确切，是因为其间还有许多设置。那么城市里纯粹流浪的农民工也不在少数，长期依靠临时工来撑日子的，更还有做着隐性的坏事的人群。苦难的叠加，骑单车和住豪宅的区别在于豪宅完全可以像监狱一样安全，而骑单车的却可能随时被人偷走，大概是2005年左右的新闻报道里刊登过一篇，说一个小伙子偷人单车被发现，在与单车主人推搡的过程中，拾起砖头把单车主人拍死。</p>\n</p>\n<p>这些年，如果有心人去做新闻的辑录，一定会发现，除了矿难惊心之外，其实还有一种血腥杀戮越来越多。如果把2012年西安大街杀人的那个田某男子拿来做为例举，也不难发现，其实他也是地道的农民工，只是他无所谓新生代、一代、二代，他在底层的生活里挣扎，而他几十秒就解决另一条也是打工妹的冷血，就不得不惊叹，这样的苦难叠加越来越阴云笼罩了。</p>\n</p>\n<p>讨薪的新闻，每一年都没有离开过。我曾经就认识一位讨薪的哥们，当然他还是工厂上班的。他是因为离职而工厂扣发其当月薪酬，气愤之急时，他威胁老板才获取工资。当然，更多的人听闻到这样的事，会理所当然的去认为定然是工厂老板之错，事实上还有另一重，如果是签订劳务合同的人，在三个月试用期内自然可以随时申请离职，但在劳务合同里必然也会有相应的时间设置——如提前一个星期。而正式入职之后，其提前申请离职的时间通常会被提前一个月。那么是否是采用了正常的离职，则很重要，如果随意性的离职，自然对工厂、企业本身也会造成困扰。现实是，也有一些在正常离职之后，还是会被工厂、企业刁难的。</p>\n</p>\n<p>而更多的讨薪新闻事件里，则集中在项目已经完工，工资未发。同时从其特定的职业来说，也是农民工集中的建筑行业居多，事实上工厂里的维权则是另一种艰难之路，罢工事件现在也越来越多，从这其中不难发现，有些罢工事件也是走投无路的最后选择。</p>\n</p>\n<p>注：文中含盖的新闻来源</p>\n<p>劳务派遣泛滥让劳动者很受伤【2012年07月17日09:02中国青年报】</p>\n<p>http://news.qq.com/a/20120717/000508.htm</p>\n</p>\n<p>女工工厂厕所产子难产 出血过多致死</p>\n<p>http://news.sohu.com/20061025/n245994923.shtml</p>\n</p>\n<p>少女厕所产子后惊慌失措将男婴扔下窗【深圳特区报】</p>\n<p>http://news.sina.com.cn/s/l/2008-10-01/083516386730.shtml</p>\n</p>\n<p>两未成年少女厕所产子杀婴【2012年04月07日 03:51来源：信息时报】</p>\n<p>http://news.ifeng.com/society/1/detail_2012_04/07/13708618_0.shtml</p>\n</p>\n<p>少女掐死新生亲骨肉后抛弃获刑3年2个月【2012年10月05日00:26新快报】</p>\n<p>http://news.qq.com/a/20121005/000028.htm</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}