{"id":255400,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-王耀忠：现代风险社会中危害性原则的角/","date":"2012-10-07T18:15:14Z","modified":"2012-10-07T18:15:14Z","title":"爱思想 | 王耀忠：现代风险社会中危害性原则的角色定位","content":"<div>\n<p>王耀忠：现代风险社会中危害性原则的角色定位</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D130\"><span>风险社会</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25A3%25BA%25A6%25D0%25D4%25D4%25AD%25D4%25F2%26amp;searchfield%3Dkeywords\"><span>危害性原则</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25C7%25C9%25AB%25B6%25A8%25CE%25BB%26amp;searchfield%3Dkeywords\"><span>角色定位</span></a>     ● <strong>王耀忠</strong>    　　<br />　　【摘要】功利制约正义的国权主义刑法思想会使刑法成为控制风险与不安全性的重要工具，促使危害性原则内涵不断膨胀，刑法的社会机能随之扩张并使危害性原则的人权保障机能与批判机能逐渐丧失。在现代风险社会语境下，以保障人权、自由为本位的人本主义刑法理念仍然是立法与司法的基本准则。风险的控制应该是有梯度的，危害性原则必须与刑法谦抑思想并用才能成为刑事立法的指导原则；必须在形式的构成要件框架内，在形式理性优先于实质理性的前提下才能成为刑事司法的指导原则。<br />　　【关键词】危害性原则；风险控制；人权保障；形式理性；角色定位<br />　　<br />　　一、导论<br />　　<br />　　德国社会学家乌尔里希·贝克（Ulrich Beck）在1986年出版的《风险社会》一书中，首次提出了“风险社会”（risk society）概念。20多年来，这一理论在社会理论界、政策研究界和公众中的影响与日俱增1。工业社会为绝大多数社会成员造就了舒适安逸的生存环境，同时也带来了核危机、生态危机等足以毁灭全人类的巨大风险2。1986年前苏联切尔诺贝利核电站第4号机组由于人为原因发生爆炸，酿成的世界性大灾难、1980年代中期至1990年代中期英国令人毛骨悚然的疯牛病危机的爆发与全球性蔓延、2001年9月11日在美国纽约世贸中心发生的令人惊骇的恐怖主义事件、2003年发生的非典型肺炎，后来的禽流感、三鹿奶粉事件，再到2009年的猪流感等等都充分表明人类已经步入了现代风险社会。特别是2011年4月日本大地震导致的核泄漏，风险社会与安全刑法的问题又一次引起了我的思考。在西方，“风险社会的概念指的是西方工业国家的经济、社会、技术和医疗结构高速改进过程中，它的社会肌体对混乱的抵抗力完全丧失。这个风险社会概念完全置换成常态混乱概念。在现今的工业国家现代化发展进程中，社会的安全阀随着现代化程度的不断提升而不断地脆化，因为这个社会的安全系数已被现代化自身不断演化的逻辑所逾越。”3<br />　　自有人类社会以来，人们就一直面临着各种各样的自然或社会的风险，但是我们目前面临的风险与过去相比已经发生了本质的变化。如果我们把人类过去面临的主要风险比做“天灾”的话，那么我们目前面临的主要风险便是“人祸”。很明显，现代风险相对于传统风险更多的是人为因素所致。现代风险具有不可感知性，即现代风险不再是人们通过感官可以感受到的直接风险，而是潜在的、无法感知的、建构的风险；不确定性，即现代风险的不确定性和危害性远远超出传统风险，无论现代科学如何发展，都很难充分把握现代风险；整体性，即传统风险影响的主要是某些特定个人和社会群体，而现代风险则是对人类整体的威胁；建构性，即现代风险既是现实的，又是非现实的，它对社会的刺激实际在于未来预期的风险，风险意识的核心不是现在，而是未来；全球性，即现代风险还表现出一种全球化趋势，它的上述特点不仅表现于民族国家内部，而且在全球范围内得到体现；自反性，即现代风险是一种自反性（renec6ve）现代化的产物，它“可以被界定为系统地处理现代化自身引致的危险和不安全感的方式”l“。现代风险其实正是现代科学技术自身发展到一定程度时的产物，这表明现代化和科学技术的发展孕育了矛盾的自我，科学技术发展越快、越成功，风险就越多、越明显。<br />　　现代风险社会的到来，在社会政治、经济、法律等领域都产生了巨大的影响。人类社会已经开始由以财富分配为主题的阶级社会向以风险分配为主题的风险社会转化，并由此导致了一系列社会结构和政治上的变迁，包括个体化进程、对科学技术和政治体制的反思等等。现代风险社会对刑法及其理论的影响也是史无前例的，国家出于对国家安全、公共安全的保障和社会秩序以及决策者利益的维护等功利主义思想，通过公共政策从规范的外围渗透到立法、司法、执法等程序与过程中，使刑法变成保障安全性的风险控制的主要工具。“凭借诸多制度技术，公共政策对刑法规范的塑造产生重大影响。作为刑法解释的重要工具，公共政策不仅促成目的论解释大行其道，还对构成要件解释具有指导作用。政策导向的刑法蕴含着摧毁自由的巨大危险。”5<br />　　现代风险社会中，罪责刑法在逐渐向安全刑法过渡，刑法的变迁与受到的挑战是多方面的：（一）危害性原则的内涵不断扩张与批判功能的逐步弱化；（二）由于受到控制风险目的的功利思想影响，客观主义刑法有主观主义刑法化的倾向；（三）主客观统一的责任主义原则面临严格责任、代理责任等的挑战；（四）罪刑法定原则人权保障机能有旁落的危险；（五）实行行为的扩张，导致法益保护早期化与刑罚处置前置化；（六）以报应刑为基础的正义制约功利的正统刑罚思想受到以目的刑为基础的功利制约正义的刑罚思想的挑战。<br />　　本文将以危害性原则受到的挑战为轴心，对危害性原则的历史嬗变与在风险社会中的角色定位，特别是目前在我国刑法体系中的角色定位作一探讨。<br />　　<br />　　二、现代风险社会中危害性原则的嬗变<br />　　<br />　　在英美刑法学者那里，危害性原则作为刑事责任原则之一，从密尔的《自由论》开始，一直是用来诠释政治自由主义的要求。它服务于将刑法区别于单纯的伦理，并为惩罚提供理性的基础6。密尔指出：“在我看来，作为一种具有独立功利的事物，要摈弃任何可以以抽象权利思想中派生出来的利益。我把功利认为是基于所有伦理问题的最终要求。”7密尔认为道德原则需要以道德来解释，他反对把那些社会认为是不道德的没有危害性的行为规定为犯罪8。他在《自由论》中断然否定通过法律来强制推行道德。<br />　　从古典政治自由主义的要求出发，危害性原则作为批判法律道德主义的工具而存在，危害性原则作为刑法实施的必要条件而非充分条件并不决定将什么包含进来而意在将道德性过错行为排除到刑法视野之外。因此，危害性原则一直是自由主义者进行人权保障的有力武器，并在与法律道德主义的争论中大获全胜。但是，此次争论的胜利在本质上也瓦解了危害性原则自身9。在法律自由主义与法律道德主义论战之后，不仅仅保守派接受了危害性原则，表现在论理中开始以危害性为论据，演变成为哈考特所称的“保守自由主义”；而且法律自由主义也同时被保守派利用改造，保守主义者利用法律道德主义对危害性原则去规范化与简单化的倡导，通过切断其与政治自由主义的关联，改变并接受了危害性原则，危害变成支持国家干预的主要论据6。“保守自由主义”的出现象征着此次论战的终结，“危害已不再是一个必要条件，危害的存在与否成为毋庸置疑的前提。对于几乎所有的道德性过错行为，人们都已先默认危害存在，且并非微不足道。”10<br />　　在1960年代，危害性原则在去规范化与简单化之前，法律自由主义者将危害性原则的批判机能与自由保障机能视为理所当然是可以说得过去的，因为这时候的危害性原则是刑法谴责的必要条件而不是充分条件，它只能在规范的维度内发挥其出罪的机能而不可能在司法阶段产生入罪的机能，这也从侧面反映出法律自由主义者对罪刑法定原则形式理性的偏爱，在形式理性与实质理性发生冲突时必然要牺牲实质理性以确保危害性原则的自由保障机能。细细品味，不难发现此时的危害性原则具有以下机能：1．在立法阶段，危害性原则作为犯罪化的必要条件而非充分条件并不决定将什么包含进来而可以将诸多有伤风化的“犯罪”，如同性恋、通奸淫乱、赌博等行为排除出犯罪的范围，它作为批判性原则可以抵制将道德性过错犯罪化的做法。再则，危害性原则还可以经常用来限制国家创立“未遂”或“预备”犯罪的权力，因为危害性原则必须以行为为依据，而不能以人为依据。另外，人们还可以用危害性原则反对刑事专断，因为刑事责任以行为具有危害性为先决条件，指的是对“他人”具有危害性，而不是对“自己”有危害性8。2．在司法阶段，危害性原则可以将那些不具有实质危害性，如单纯的不道德行为，与不具有刑罚处罚必要性的行为排除到犯罪之外，如轻微的危害行为等。3．由于危害性原则作为批判性原则是在规范的维度内发挥作用，可以将具有形式违法而不具有实质危害，即不具有实质违法性的行为排除在犯罪之外，如正当行为。<br />　　到了1990年代，随着现代风险社会的到来，危害性原则虽然在理论上占据了统治地位，但是“保守自由主义者”却打着“自由主义”的幌子去极力推行道义论。这样一来，危害性原则的范围便开始不断膨胀，其内涵也向着模糊的方向发展，“危害性原则在克服个体自由优先的推定中的分量也就相应地大为减弱，难以再胜任作为自由限制的角色。可以说，危害的抽象化与普遍化，使得危害性原则在包容一切的同时，也彻底摧跨了自身。”6因为“问题不再是道德性冒犯行为是否引起危害，而是该行为引起哪些类型的危害、危害有多大，以及如何比较这些危害。”11很明显，此时的危害性原则的批判机能已经越来越弱化，其自由保障机能也失却了往日的风采，越来越成为国家控制犯罪，维护统治秩序的功利工具，其自由主义的一面已经式微。<br />　　进入现代风险社会以后，特别是“9．11事件”后，人类越来越认识到现代风险的不可预测性、全球性与不可估算性，出现了风险共生的社会结构，公共安全已经成为一个政治问题，刑法变成管理不安全性的风险控制工具。“控制风险以安抚公众成为现代社会压倒性的政治需要。公共政策的出台，便是国家对现实政治需要的积极回应。”5<br />　　在现代政治风险语境下，危害性原则的内涵已经发生了裂变。纵向地回顾历史，表现为古典自由主义危害定义维度的逐渐丧失。费尔巴哈和密尔的权利侵害说虽然在危害的界定中将利益与规范，或者说将利益与法结合起来，与贝卡利亚的社会危害性理论相比其意义重大。这是因为权利侵害说存在规范的纬度使得它对刑事立法与司法进行应然层面的批判成为可能。然而，以权利为基础的危害界定越来越不能满足控制风险的需要。因为对权利之外的许多利益的侵害也日益被列入刑事处罚的范围。权利侵害说被法益侵害说取代，并试图对利益与规范的结合做新的努力，如德日刑法理论试图对利益本身进行规范限定，将危害界定为对法益的侵害。这样看来，伯恩鲍姆（Birnbaum）的实证主义的法益概念比费尔巴哈规范主义的个人权利概念更受欢迎。因为法益的概念可将对损害、威胁国家、社会利益的行为犯罪化。“法益取代权利而成为危害的定义基础，显然有助于增强危害定义的实证性。借此，人们能够将对权利之外的利益的侵犯纳入危害的范畴之内，以迎合刑法适用范围的扩张需要。”但是，伯恩鲍姆对犯罪的定义虽然赢得了对实证主义的精确性，却失去了规范的深度11。法益概念的不确定性与灵活性为德国纳粹的历史所证实；法益概念的抽象性与模糊性为现代立法所体现，中国刑法中的聚众淫乱罪、非法持有毒品罪等，外国刑法中的危险驾驶罪、公然猥亵罪等便是适例。结果便是个体自由的保障逐渐让位于对危险与风险的管制。<br />　　如果我们进行横向分析，危害性原则的内涵裂变、膨胀主要体现在犯罪化的极端功利主义，由行为（含结果）的危害向行为人的危害扩展；由对他人的利益侵害向无被害人的方向发展。从社会安全的角度出发，立法者将刑法的防卫线向前推置。德国著名法学家、波恩大学法学院院长乌·金德霍伊泽尔教授就认为：“事实侵害犯是古典刑法的核心。然而，在风险社会的刑法当中则恰好相反，危险犯才处于刑法关注的中心地位。这首先表现在那些具体的危险犯身上，在这些犯罪当中犯罪分子的行为已经把行为客体带入了危险状态，在这种状态下，特定财产的损害还只是一种偶然性，尽管如此，还是应该对犯罪分子施以惩罚。”3具体地讲，危害性原则的内涵裂变、膨胀主要有以下几个方面：<br />　　第一，法定犯的出现与扩张。当刑法成为风险控制的主要工具后，反伦理性的传统犯罪对立法者犯罪圈划定的限制被打破，行为是否具有犯罪化的必要性，是否具有犯罪的危害性几乎完全取决于立法者对该行为的评价，而实际结果常常是从国家主义、垄断利益出发思考问题，个人利益完全被忽略。如我国《刑法》第225条的非法经营罪。如果不是基于维护经营垄断的考虑而出台专营专卖的规定，许多非法经营行为本来是正当的商业竞争行为，根本不具有利益妨碍的性质6。类似的还有非法捕捞水产品罪等。<br />　　第二，通过立法推定，增设相对严格责任犯罪。立法推定的影响同时贯穿程序法与实体法。它要么减少需要证明的构成要素，要么降低控方的证明责任，因而使指控与定罪变得容易。严格地讲，“谁主张谁举证”的举证责任原则是程序上保障行为人自由与人权的前提之一，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57871.html?page%3D2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57871.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57871.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57871.html?page%3D3\">3</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D130\"><span>风险社会</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25A3%25BA%25A6%25D0%25D4%25D4%25AD%25D4%25F2%26amp;searchfield%3Dkeywords\"><span>危害性原则</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25C7%25C9%25AB%25B6%25A8%25CE%25BB%26amp;searchfield%3Dkeywords\"><span>角色定位</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,11741,19196]}