{"id":255489,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-李海青：改革攻坚：对当代中国改革一个/","date":"2012-10-08T07:15:10Z","modified":"2012-10-08T07:15:10Z","title":"爱思想 | 李海青：改革攻坚：对当代中国改革一个重大基本问题的分析","content":"<div>\n<p>李海青：改革攻坚：对当代中国改革一个重大基本问题的分析</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>中国改革</span></a>     ● <strong>李海青</strong>    　　<br />　　自上一世纪90年代中期以来，关于中国进入改革攻坚阶段的说法不绝于耳。尤其新世纪以来在对中国改革的反思中，这一说法更是被频频提及。这说明改革攻坚确实作为一个重大问题引起了各方面的广泛关注。然而，尽管这种说法众所周知且被普遍应用，但对此较为明确具体的理论阐述却不多见。就专著而言，当前学术界关于改革攻坚问题的研究著作主要涉及经济学、政治学、社会学等各具体学科以及政治、经济、文化、社会等各专门领域，主要是针对改革中某些具体的难点重点问题进行研究。比如迟福林从政府转型的角度研究攻坚问题，认为“实现从经济建设型政府向公共服务型政府的转变，目前已成为多方面的一个共识，并且成为改革攻坚的重点”。1周天勇等专门研究政体改革的攻坚问题，提出“当前，市场经济的深入发展，社会结构的不断分化，公民民主意识的逐步增强以及党政官员中存在的严重腐败现象，使得推进政治体制改革的要求越来越迫切”。2杨宜勇等专门研究收入分配体制的攻坚问题，提出“居民收入差距在城乡、地区之间的扩大，已经是完善社会主义市场经济体制过程中社会经济领域的焦点问题。从根本上解决这些问题，必须推进收入分配制度改革”。3这些具体领域与具体问题的研究可以使我们对改革攻坚的认识更为全面，但无法形成一种综合性、整体性的认识。就相关文章而言，当前在中国知网中进行检索，专论改革攻坚的文章不算太多，也就是二三十篇左右，真正具有理论质量的更少。较有代表性的比如高尚全提出，“把政府行政管理体制改革作为重点，才能有效化解社会矛盾，才能有效地搞好社会再分配”。4钦林威认为，“改革要想攻坚克难，冲破重重阻力，就要迈过既得利益集团这个坎，不能让既得利益集团绑架了改革”。5洪波认为，“改革处在一个特殊的关口，改革攻坚能够取得多大的进展，取决于各级政府部门超越部门利益，将国家和民族的整体利益放在首位。这是进一步改革的前提。”6由于这些文章中相当一部分是报刊的时政评论，分析相对简单，深度较为欠缺。综合当前的整个研究现状，对改革攻坚本身的深入理论研究尚有极大的开拓空间。<br />　　改革为什么要攻坚？改革所攻之坚是什么？中国改革何时进入攻坚阶段？攻坚对于中国改革尤其是改革的主导者意味着什么？改革攻坚这一重大基本问题所包含的以上诸方面极为重要、不容回避。把改革攻坚这一当代中国改革的重大基本问题尽可能阐述清楚更有利于学术研究的深化与现实困难的解决。本文尝试对此进行分析，以求教于学界同仁。<br />　　<br />　　一、后发现代化的国情与渐进的改革模式：改革攻坚问题的形成语境<br />　　<br />　　要对中国改革的攻坚问题形成合理的认识与把握，首先必须了解中国改革的启动缘由以及改革的模式。中国改革从意识形态上讲源于传统社会主义模式的巨大危机，而从现代化的角度分析，则源于以往所奉行的现代化模式的失败。当然这两个方面作为同一个过程是一而二，二而一的。正是基于这两方面危机，中国特色社会主义现代化得以在反思的基础上展开，而改革的大幕也由此徐徐拉启。作为后发现代化国家，中国的现代化遵循所有后发国家的一般逻辑，即政治权力系统（主要指党与政府）在现代化进程中作为领导核心起着主导性的推动作用。当然，政治权力系统在中国发展中的这种核心主导作用也由于其他方面的原因得以强化，特别是中国“行政权支配社会”的强大历史传统以及社会主义意识形态对人民民主专政的高度强调。这多方面的原因使得中国改革进程中政治权力之作用比之其他后发现代化国家更为强大也更为明显。在政治权力系统作为核心力量主导的现代化进程中，我国的改革又采取了众所周知的先外围后核心、先易后难的渐进模式。这种改革模式强调政治权力自身存在的稳定性与治理的一贯性，强调政治权力对于改革进程的主导性与可控性。实际上，正是政治权力主导下“先外围后核心”、“先易后难”的改革模式决定了改革攻坚作为一个问题在中国发展进程中的必然显现。<br />　　对于改革来说，“外围性”的部分完成之后，剩下的自然就是“核心性”的部分。而在当代中国的改革进程中，由于后发现代化的需要等各种原因，政治权力系统作为主导者与推动者处在了领导核心和体制核心的位置。在我国，自上而下层级性的政治权力系统是国家、经济与社会的命令与管理中枢，掌控巨量资源，在很大程度上能够决定社会的资源流向与利益格局，决定中国改革与发展的整体走向与最终成败，自然成为改革的领导核心与现行体制的核心。在这种情况下，核心性的改革就整体范围而言必然是针对政治权力系统而言的。抛开进一步的具体分析不论，这样一个初步的判断应该是能够成立的。<br />　　由于处于体制核心，对于政治权力系统自身的相关重大改革，相比之下自然要比体制边缘处或外围处的改革更具关键性，难度自然要大。但在这种“先易后难”的改革模式中，核心处的改革到底有多难却还需要从利益的角度做具体分析——这一分析角度如此重要我们决不能忽略。如果仅从逻辑的可能性上看，所谓“难”包含多种情况：比如待改革的部分有可能只是相对于易的部分而言“难”度增大一些，其本身并无多少特殊利益可以固守，因而实际改革起来未必就那么困难；当然，也有一种可能是待改革的部分由于涉及重大利益的割舍，改革起来难度极大，在实际中确实不好解决。具体到中国改革的现实语境，当实际情况表明作为体制核心的政治权力系统的某些构成部分存在相当的特殊利益需要维护，而其本身又缺乏相对有效的规范与约束时，对其改革的“难”度自然大增，改革推进受阻。在这种情况下，“难”成为了“坚”，改革进行到这一步成为了“攻坚”。<br />　　<br />　　二、改革攻坚的基本内涵<br />　　<br />　　在以上分析的基础上，可以对改革攻坚形成如下逐步深化的认识。其一，笼统地讲，改革攻坚是针对处于体制核心领域的政治权力系统而言的。当然，这只是一个攻坚范围的划定，只是一个初步的结论。一方面，越是体制的核心处，掌握的资源越多，具有的利益越大，在缺乏有效监督制约的情况下，形成特殊利益尤其是既得利益的可能性就越大。在此情况下，其越有可能形成对改革的阻滞，成为改革的攻坚对象。另一方面，归根到底也只有体制的核心处才具有如此强大的能量来阻滞与拖延改革：凡是与自己利益相应或触动不大的改革举措，就顺势而为予以推动，凡是于己利益有较大抵触甚至相悖的，则态度消极、阳奉阴违或使之扭曲变形。<br />　　其二，将政治权力系统整个作为改革攻坚所指还过于笼统，这种初步的认识与结论还需进一步细化梳理。必须认识到，政治权力系统对于改革的作用具有双重性。一方面，如上所述，中国的改革是由政治权力推动的，今日中国发展之成就亦是在政治权力领导下取得的，即使改革攻坚也依然离不开政治权力的大力推进。另一方面，当今的改革困境从深层次上讲也与政治权力系统某些方面改革的迟滞特别是其中存在的特殊利益有很大关系。政治权力系统对于改革作用的双重性启示我们，不应将政治权力系统作为一个功能始终一致的统一整体来看待。在不同条件下政治权力系统所发挥的作用与功能不会完全相同，在相同条件下其整体与部分之间，或者不同部分之间对于改革所具有的作用有时也不会完全一致。这种对政治权力系统作用与功能的认识更为全面，更具辩证性，也更符合实际。总结第二点，我们对改革攻坚的认识在第一点的基础上应予以深化：改革攻坚是针对政治权力系统中严重阻滞改革进一步深化的消极因素而言的。<br />　　其三，政治权力系统中严重阻滞改革进一步深化的消极因素到底指什么呢？对此问题的具体分析可以让我们对改革所攻之坚有更为清楚的认识。所谓消极因素可以从三个层次来理解：一是实体性因素，即政治权力系统中基于大量特殊利益而严重阻滞改革深入的某些部门、单位、组织与群体。需要强调的是，能够获得大量特殊利益的这些部门、单位、组织与群体属于政治权力系统中的优势群体，其所掌握的不是“含金量”高的实权，就是大量的经济资源或其他资源，且往往难以受到有效的监督制约。相较而言，政治权力系统中实际权力小、掌握资源少、没有或基本没有多少特殊利益可以维护的部分则不宜视作改革的阻滞力量。这种区分不仅仅是为了如实地反应现实，避免对整个政治权力系统不客观的完全负面评价，对于改革攻坚策略的制定也具有相应的意义。应注意的是，在此处所论的特殊利益中，基于特权待遇与垄断得益等体制性的既得利益，以及权力系统中地方利益与部门利益膨胀而形成的特殊利益，比之于非法的贪腐获益，对改革的阻滞更大。贪腐行为尽管可能较为普遍，但其主要是个体行为且为法律与整个社会所严禁。但既得利益在很大程度上依附于既存制度与现行体制，而由地方利益与部门利益膨胀而形成的特殊利益更具组织化的特征，与现行体制以及党和国家的大政方针也往往打擦边球。这两种特殊利益的危害更具全局性与持久性，在某种程度上更深，治理起来也必然更为麻烦棘手。二是体制性因素，即严重阻滞改革深入而又难以解决的制度与体制机制安排。比如在经济体制、政治体制与社会体制方面的重大改革障碍。有些制度与体制机制安排虽然看上去并不直接属于政治权力系统，但却与政治权力系统内在相关。实际上，在权力主导的改革语境下，社会任何领域的重大制度与体制机制安排都不可能脱离政治权力而进行。三是具体的问题性因素，即在改革进程中各领域暴露出来的严重阻滞改革深入的各种各样具体难题与挑战。与体制性因素相同，有些难题与挑战虽然看上去并不直接属于政治权力系统，但却一般与政治权力系统内在相关。这三个层次的消极因素从实体到体制再到问题逐次具体化与表面化。对于改革攻坚而言，我们在改革实践中最先碰到往往是各种各样重大棘手的难题，比如收入分配的问题、利益协调的问题、转变经济发展方式的问题、权钱交易的问题等等。当我们深入问题背后就看到了体制性的因素，因为具体问题是存在于制度、体制与机制的整体框架之中的。体制性障碍不突破，具体问题自然就得不到较好地、彻底地解决。而当我们再进一步探求体制性障碍之后的阻滞因素时，人的因素，即实体性的因素就显现出来。如果没有相关部门、单位、组织以及群体特殊利益的考虑，体制性障碍与具体问题的解决难度就不会如此大。在改革进程中，政治权力系统中的实体性因素、体制性因素与问题性因素相互交织、相互强化，使得改革不得不面临攻坚的格局。<br />　　综合以上三点的分析，对于当前中国改革攻坚的内涵特别是对象可以给出一个相对明确的界定：所谓改革攻坚，源发于我国后发现代化语境下政治权力主导的渐进改革模式。自身尚缺乏有效规约的政治权力的主导，以及“先易后难”、“先外围后核心”的渐进改革模式决定了改革攻坚作为一个问题在中国发展进程中的必然显现。改革攻坚是针对处于体制核心领域、即政治权力系统中严重阻滞改革进一步深化的消极因素而言的。政治权力系统中的这些消极因素包括实体性因素，即基于大量特殊利益而严重阻滞改革深入的某些部门、单位、组织与群体；体制性因素，即严重阻滞改革深入而又难以解决的制度与体制机制安排；具体的问题性因素，即在改革进程中各领域暴露出来的严重阻滞改革深入的各种各样的具体难题与挑战这样三个相互交织、相互强化的层次。在这三个层次中，实体性因素对于改革的阻滞最为严重，其他两方面的因素在很大程度上也与此相关。当今的改革困境从深层次上而言正源于这三重消极因素，改革所攻之坚也即是此。<br />　　<br />　　三、改革攻坚对于作为体制核心的政治权力系统意味着什么<br />　　<br />　　随着改革的推进，作为领导力量与体制核心的政治权力系统本身的消极因素阻滞了改革的深入，成为了改革攻坚的对象。那么，改革攻坚对于政治权力系统本身意味着什么呢？意味着政治权力系统必须针对自身深化改革，进一步增强自身的制度规范性与治理有效性。这是改革攻坚对于政治权力系统本身的必然要求。政治权力系统本身改革的深化、政治权力系统本身制度规范性与治理有效性的进一步增强越来越成为决定整体改革成效与改革最终成效的关键性因素。如果说政治权力系统是改革攻坚所向的核心领域，那么能否进一步增强政治权力系统本身的制度规范性与治理有效性以破除三重消极因素对于改革的阻滞则是改革在核心领域中进行攻坚的两大关键环节。制度规范性强调的是改革攻坚阶段对于政治权力的有效规范约束，而治理有效性则强调的是改革攻坚阶段政治权力自身治理能力的质的提升。当然，政治权力系统这两种性质的区分也只是大致与相对的，它们之间并非可以截然划清，而是在内容上相互也有所包含。<br />　　在此，之所以用“深化”、“增强”这样的说法，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57878.html?page%3D2\">点击此处阅读下一页</a>)<br />  共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57878.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57878.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57878.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57878.html?page%3D4\">4</a> <br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>中国改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,9935,19196]}