{"id":255491,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-于建嵘：必由之路-未来十年中国社会和政/","date":"2012-10-08T07:15:15Z","modified":"2012-10-08T07:15:15Z","title":"爱思想 | 于建嵘：必由之路&#8211;未来十年中国社会和政治发展纲要","content":"<div>\n<p>于建嵘：必由之路&#8211;未来十年中国社会和政治发展纲要</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>政治发展</span></a>     ● <strong>于建嵘</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D38\">进入专栏</a>）    　　<br />　　<strong>前言</strong><br />　　<br />　　中国社会现状如何？中国的发展应该走哪条路？对这两个问题，社会各界(特别是学界)众说纷纭，相持不下。<br />　　比较有代表性的是两种截然相反的看法。&#8221;中国模式论&#8221;认为，中国在30多年的改革实践中已经探索出名为&#8221;中国模式&#8221;的发展道路，该模式适合国情，虽然有些弊端，但加以适当改革与调整，就能确保中国走向现代化。但是，这种观点面临两个问题。第一，所谓&#8221;中国模式&#8221;或&#8221;中国道路&#8221;，本义只适于描述中国30多年的经济发展轨迹，不适于分析广义的中国发展。第二，这种观点的关键词是&#8221;适当的改革与调整&#8221;，然而持这种观点的论者对此并无共识。<br />　　与&#8221;中国模式论&#8221;对立的&#8221;转型陷阱论&#8221;认为，当前中国陷入了&#8221;转型陷阱&#8221;：改革与转型过程中形成的既得利益阻止改革进一步推进，要求把过渡体制定型巩固，建立保障既得利益的&#8221;混合体制&#8221;。这种观点认为，转型陷阱将使中国的经济社会畸形发展，导致各种社会问题政治矛盾不断积累；&#8221;中国特色&#8221;的发展道路已经不可持续，中国需要彻底改革，才能走出&#8221;转型陷阱&#8221;。持这种观点的论者冷静地指出了中国社会政治发展需要突破的瓶颈。但是，断言陷阱具备刚性结构，事实上把应当实证研究的问题变成了意识形态立场问题。此外，持这种观点的论者似乎忽略了一个基本事实，那就是，眼前这似乎无法走出的陷阱，其出现正是因为中国在过去30多年走出了一系列曾被认为无法走出的陷阱。换言之，这貌似无法走出的转型陷阱的存在，正是中国将走出转型陷阱的历史根据。<br />　　我在本文中做三件事。一是剖析困境，二是探索出路，三是勾画蓝图。我的基本立场是，分析现实，不回避矛盾，也不割断历史；探索发展，正视现实条件制约，也不忽略主观能动性；勾画蓝图，既考虑短期的实际操作，又努力保持中长期的战略规划与远景。<br />　　<br />　　<strong>一、困境</strong><br />　　<br />　　当前中国面临的困境可以概括为四句话：&#8221;革命不合法，改革无动力，社会无共识，官方不折腾&#8221;。<br />　　第一，革命不合法。革命在法理上不合法，因为革命政党转变为执政党后，尽可能将原来借以夺取政权的手段和方式弱化，并将其定性为非法。革命在政理上不合法，随着现代国家的形成与现代军事技术的发展，传统的通过农民起义实现改朝换代的循环逻辑已被打破。革命在天理上也不合法，充当革命主力并承担流血代价的是一般的底层民众，他们在革命胜利后不得不再次负起供养新政权的重担。困境在于，现实政治与治理，不断地产生可能导致革命要求的矛盾与冲突。通过革命获得政权的当权者，往往迷信暴力与强制，缺乏与民众&#8221;妥协&#8221;与协商的意识，更谈不上树立真正的民本、民主政治权力观。结果是，革命已经不合法，但是合法的革命要求却不断增长。<br />　　第二，改革无动力。说&#8221;改革无动力&#8221;，是就高层对改革的设计与决策而言。目前，我们看不到改革的路径与方向。在&#8221;稳定压倒一切&#8221;的执政理念下，中国出现了太多&#8221;敏感&#8221;事情、&#8221;敏感&#8221;人物、&#8221;敏感&#8221;话题和&#8221;敏感&#8221;时期，一些基本国计民生问题，都被搞成了&#8221;敏感&#8221;问题。面对种种&#8221;敏感&#8221;，绝大多数人采取回避态度，不敢正视和讨论。困境是，当权者不想改革，并不意味着可以不改革；当权者痴迷稳定，并不意味着他们对是否稳定的判断正确，也不意味着他们的稳定措施正确有效，更不意味着他们能获得稳定。实际上，民间要求改革的呼声非常强烈。社会矛盾就是改革的动力。维权活动给各级政府带来了无数挑战，这些挑战客观上就是改革的动力。不主动利用这动力，就只能把它转化成消极的张力和压力。正因如此，&#8221;唯稳&#8221;指导下的维稳政治才制造出越维越不稳的后果。<br />　　第三，社会无共识。官方强调&#8221;社会无共识&#8221;，指的是就改革具体步骤、先后次序有不同的观点。困境在于，对是否要改革，社会有强烈共识。客观存在的社会共识是：要根本解决中国社会存在的矛盾和问题，已经不能单靠经济发展，也不能靠细枝末节的碎片化改革，而要在一些关键性的政治领域做出改革。<br />　　第四，官方不折腾。在官方话语中，&#8221;不折腾&#8221;的本意是&#8221;聚精会神搞建设，一心一意谋发展&#8221;。困境在于，在政治实践和基层治理中，&#8221;不折腾&#8221;变成了不改革、不作为。高层在&#8221;不折腾&#8221;的幌子下放弃改革。地方干部为了规避风险，往往以&#8221;不出问题&#8221;为最大政绩，不仅使改革丧失了动力，而且在处理普通政治行政事务时以封堵取代疏通，掩盖矛盾，文过饰非。但是，不作为、不改革、&#8221;不折腾&#8221;只是一厢情愿，一旦矛盾爆发，&#8221;不折腾&#8221;就得变成&#8221;不得不折腾&#8221;。<br />　　<br />　　<strong>二、出路</strong><br />　　<br />　　面临种种困境，出路在哪里？出路就在寻找出路。寻找出路，意味着承认下列两个基本事实。<br />　　第一，&#8221;摸着石头过河&#8221;的时代已经过去了，中国未来的发展需要有明确的方向及实现的路径。1980年代，执政党领导人将&#8221;摸论&#8221;、&#8221;猫论&#8221;、&#8221;不争论&#8221;视为改革开放的三条经验。这三论，在当时的历史条件下为经济体制改革赢得了时间，也开拓了空间。但是，经济改革的边际效用已基本用完，而因经济体制改革而带来的一系列社会问题并不是经济发展本身可以解决的，而应归于政治体制改革的层面。<br />　　第二，经济体制改革的经验不一定适用于政治体制改革。多年来，&#8221;摸石头&#8221;的经济改革策略使我们对当前的社会问题与解决办法缺乏系统的认识，缺乏一贯的整体思路，改革往往是改到哪算哪，没有明确的目标和方向。面对复杂的社会矛盾，执政者往往&#8221;头痛医头，脚痛医脚&#8221;，而未从根本上解决国家的长远发展问题。与经济体制改革相比，政治体制改革触及的利益冲突更加尖锐，改革的直接成本更高，积极效果较慢，所以更需要搞好改革设计，提出目标，做好规划。<br />　　第三，经济发展有客观周期，政治发展也有客观周期。二者的区别在于，经济发展周期难以预测，近中长期的变化容易受到许多偶然因素的影响；政治发展周期具有较大的操作空间，近中长期的发展容许相对清晰的梳理。因此，在规划政治体制改革时，一方面可以设计总体的路线图，另一方面可以规划时间表。有路线图才能有方向，有时间表才有压力，有压力才有紧迫感。如果在政治体制改革上不做总体长远规划，一味&#8221;摸石头&#8221;，社会很可能付出过高代价，时间也不允许。如果在政治体制改革上不制定时间表，让民众画饼充饥，就无法赢得和保持民众的信心。制定路线图和时间表，可以给执政者提供一个决策的参考系，让决策者认识到多种可选择的方案，减少决策的盲区，增加改革的可能性，当然也可以为反对者提供一个批评的样本。<br />　　<br />　　<strong>三、蓝图</strong><br />　　<br />　　我勾画的蓝图，包括两个向度，一是路线图，二是时间表。这动态蓝图，也许称为绿图更加合适。这绿，是绿色信号灯的绿。我设想的这个路线图以两个相辅相成的目标为方向：一是在宪政架构下通过以权力制约权力根除独裁可能产生的暴政；二是在人民主权理念框架内通过以权利制约权力实现对政治权力的驯化，根除政治权力的野蛮和残忍。我设计的时间表从中国共产党的十八大开始，规划期限为近期十年、中期三十年、长期五十年。规划大致分为两个阶段。第一阶段，以民生政策调整为前提、以民权保障为基础，实现基本的社会公平和正义。第二阶段，以政治改革为前提，以公民权利发展为基础，推动?爰蚁蛎裰飨苷??汀５比唬?蘼凼锹废咄蓟故鞘奔浔恚?急Ａ糇愎坏牡?浴<br />　　（一）社会民生政策调整<br />　　当前，中国有三大基本的社会民生政策需要调整：<br />　　第一，以权利为基础的社会财产制度。应鲜明地提出&#8221;公民私有财产神圣不可侵犯&#8221;这一宪政原则，对公民的房屋等不动产给予充分而严格的保护，严禁强制性的暴力拆迁行为。同时，在2015年前完成土地制度改革。当务之急是限制地方政府特别是具有利益驱动的基层政府在征用农村土地上的权力，赋予农民维护自己权益的能力。为此，必须改革农村现行的土地制度，明确农村土地所有权的主体与农民的权力，改革现有的征地及补偿制度，以法律保障农民利益，逐步开放农村建设用地市场；进行农村土地确权，让农民个人能充分行使土地的占有、使用、收益、处分的权利，从法律上将地权还给农民；加快农村宅基地的确权改革，给予农民完整的土地使用权，保障农民合法的财产权利和权益，包括土地的继承抵押和转让的权利，促进农村土地市场建设和土地流转，探索建立农地直接入市交易方面的制度。同时，任何土地的调整与改革必须考虑到农民的意志和利益。<br />　　第二，以公平为目标的社会福利政策。从2012年起，调整社会保障、医疗卫生、文化教育、劳动就业、孤老残幼等方面的社会福利政策，进一步完善城乡社会福利体系，实现社会财富的二次分配，让穷人和社会弱势人群，平等享受经济改革与社会发展的成果。为此，要特别关注穷人和社会弱势群体，养老、低保、医保等向社会低收入者倾斜，缩小贫富差距；优先解决农民工二代的市民化问题，废除在教育、医疗、工作、住房等方面对他们的一系列歧视性政策，促进他们融入城市，提高他们的工作技能。<br />　　第三，以自由为原则的户籍制度。必须由传统的城乡分割的二元户籍制度，过渡和改革为城乡统一的一元户籍制度，打破&#8221;农业人口&#8221;和&#8221;非农业人口&#8221;的户口界限，使公民获得统一的身份，充分体现公民有居住和迁移的自由权利，剥离、剔除粘附在户籍关系上的种种社会经济差别功能，如在义务教育与高考等方面，真正做到城乡居民在发展机会面前地位平等；大力开展城市廉租房的建设，促进低收入阶层的人口城市化。户籍制度改革的根本出路还在于土地和财政制度的配套改革，这样才能实现户随人走，相应的福利保障也能够随着走。目前的人口流动是单向的流动，从福利低的地区向福利高的地区流动。各地需要为乡村和中小城市创造出一定的特色优势，鼓励人口的双向流动。同时，户籍制度改革关乎公民社会权和民族国家的建构，不能仅限于地方制度的改革，中央政府应从国家建设和公民权的角度来制定户籍改革的相关法规，从法律制度上保证基本公民社会权。国家尤其是中央政府应当负起应尽的责任和义务。户籍制度改革应在2015年前完成。<br />　　（二）开放社会<br />　　社会的发育与成长是现代国家的基本标志。当前，必须改变中国社会弱小的局面，给予社会更多的发展空间。<br />　　第一，加强社会组织建设，发育民间社会。做到规范城乡社区管理组织，大力发展社会公益组织，通过社会公益重塑人文精神；发展扶贫济困、志愿服务、养老、就业等领域的社会组织，推动社会服务工作的发展；保护社会宗教组织，撤销限制或剥夺公民信仰自由的法律规章，给予公民（而不仅仅是少数民族）更多的信仰自由。同时，加大对社会组织的扶植力度，设立专项基金，构建社会组织公共服务平台，逐步转换政府职能。社会民间组织的开放，可从现在起在一些发达地区推行，2015年应有全国性的开放规则出台。<br />　　第二，在2022年前制定政党法，开放社会政治组织。我国目前没有专门的政党法，只是在宪法的序言和总纲部分对我国的政党和政党制度作了原则性规定。在依法治国的条件下，有必要制定中国政党法，以依法规范政党的组织、活动原则、职责权限等，促进国家的政治文明建设。政党必须在宪法与法律范围内活动，其行为不得凌驾于宪法和法律之上。同时，允许建立社会政治组织，维护和保障它们合法地表达自身政治诉求的权利。政府可对其适当引导。<br />　　第三，新闻言论自由是开放社会的必要条件。<br />　　（1）实现政务信息公开。政府的运作过程必须公开化和透明化，在政策法规、工作制度、监管工作、人事管理、财务开支、决策信息方面要做到公开透明，给民众更多的知情权。同时，允许公民及其他社会团体参与政府决策过程；拓宽政务信息公开渠道，充分利用现代网络信息技术，实现政府公开化办公；建立民众对政府工作的评议机制。2012年起，在全国一些省市试行，到2015年全面完成。<br />　　（2）实现官员财产等信息公开。官员在任职前必须报告自己的财产情况（包括现金、存款、汽车、房产、投资，如股权股份、字画古董、所办企业等），上任后每年定期申报。同时，财产申报不只限于官员本人，还必须包括其配偶或受抚养子女的从业、移居国（境）外等有关情况。除在国家安全部门工作或其他不宜暴露身份的官员外，各受理申报的机关均须将财产申报资料公开，供大众查阅复印，以便接受社会监督。如果公民对官员财产状况提出质疑或举报，相关部门需进行调查并公布结果；经核实属虚假公布的，给予革除公职处分。2013年在全国部分地区试行，2015年全国普遍实行。<br />　　（3）推动新闻立法，保障言论自由、出版自由与舆论监督权利。限制使用新闻审查制度，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57865.html?page%3D2\">点击此处阅读下一页</a>)<br />  共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57865.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57865.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57865.html?page%3D3\">3</a> <br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D38\"><span>于建嵘</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>政治发展</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9096,9034,11741,9098,19197,9935,11677]}