{"id":255570,"link":"https://chinadigitaltimes.net/chinese/2012/10/墙外楼-风青杨还原一个真实的司马南/","date":"2012-10-08T17:31:20Z","modified":"2015-10-23T04:15:23Z","title":"墙外楼 | 风青杨:还原一个真实的司马南","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/jpchupx_7Apxkd8G3QVUZjE3ZM4/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/jpchupx_7Apxkd8G3QVUZjE3ZM4/0/di\" border=\"0\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/jpchupx_7Apxkd8G3QVUZjE3ZM4/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/jpchupx_7Apxkd8G3QVUZjE3ZM4/1/di\" border=\"0\" /></a></p>\n<p>许多人说，司马南是一个无聊文人，不要理他。照我看，其实司马南先生是一位难得一见的聪明人，他先是从一位气功师摇身一变为“反伪气功英雄”。接下来又“与时俱进”的“更上一层楼”，成了一位著名的“反普世价值英雄”和“反美斗士”。而且与孙庆东相比，司马南似乎要高明的多，他没有污言秽语，也没有乱骂“汉奸”，更没有动不动就扬言要把别人“灭九族”“拉出去枪毙”。</p>\n<p>所以千万不要小看了司马南，他可一点不无聊，他不像大多数左派骂一通了事，有非常明确的政治动机，有非常明确的攻击目标。虽然司马南的观点是“混乱的逻辑，偏狭的矫情”，常常是先假想出一个敌人，并替敌人设计了一大堆“罪恶”的观点，相当于人为树起一个靶子，然后举起大刀朝靶子猛劈下去；这样他就可以不顾事实、不讲逻辑、不作论证、不下定义地信口开河。了解司马南的人都知道，他是一个不按常理出牌的人，而他所持标准常常摇摆不定，自相矛盾。</p>\n<p>司马之心，路人皆知</p>\n<p>司马南是个聪明人，尽管他是威权体制的崇拜者和捍卫者，但却不得不将自己伪装成“为民粹代言”的角色。就像是一片伪装成绿叶的昆虫，怎么样在啃食绿叶之时不被攻击呢？最好的办法莫过于用“反美斗士”把自己伪装成“极端民族主义者”，当把自己伪装好，混成为人民说话的角色之后，却拿着“唤起民粹的思想武器”去成为自己“唯持强权”的托词，再用自己多年练就的嘴皮子功夫来旁行征博引，这也就顺利的披上了正义的“羊皮”，达到了既为强权唱了赞歌，也为草民说话的双重效果，这个“一石二鸟”的技法已经让他玩得出神入化了。这是他从“反伪气功英雄”称号那里继承下来的一贯伎俩。</p>\n<p>司马南算不算是一个文人？如果作为一个文人，应该有起码的品德，正视弊端、推动进步；应该有起码的素养，概念明确，逻辑自恰。而司马南却是一个典型的“马屁精”、“擦鞋郎”，他居然爱一切统治者，虽然他是个极权主义的歌唱者，但他深知民族主义是“伤不起”的，也就顺势拉起了这杆大旗，不断放大“美国阴谋论”，从而为他的理论找到支撑。“美国威胁论”现在已经被司马南们当成“绝不”的“挡箭牌”了，如果没有“美国阴谋”支撑，它的言论也就成为一地烂肉。所以，一提及政治体制改革，他不是抛出民族分裂，就是抛出国家动乱。</p>\n<p>但他丝毫不提腐败和不公将导向的结果，尽管他好像在言论层面充满道义，但却由于缺乏对理想实现途径的严格探究，从而否定制度和体制的决定意义，转而把理想的实现寄托给清官明君，用古典道德来替代制度和体制。其结果是美好的理想只能沦为一个口号。但持这种主张者，在目前民粹化的中国还是很有市场的，这也是孔庆东和司马南们受追捧的深层次原因。事实上，它也是我们没有彻底清算“文革”的结果。</p>\n<p>司马南对自由的自我矛盾</p>\n<p>司马南向来使用双重标准，比如言论自由，当初他由于对南报一些言论不满，提出批评，其直接目的是挑唆权力部门扼杀南报，并从这里作为突破口，封杀改革舆论，达到反改革的目的。他把南报说成是反政府、反体制的，是煽动民众不满、唯恐天下不乱的祸患，是配合美国反华、消解民族意识的帮凶，然后说：“如果主管部门不允许的话，报纸是没法办下去的，对吗？现在的情况，说明主管部门能够容忍，对吧？我们不知道，主管部门的底线在哪儿。”</p>\n<p>但今年315之后，司马南才仅仅在微博上被禁言两天，他的立场马上发生了翻天覆地的变化，当他自己感觉到言论自由的重要时，他说：“噤声，不让别人发言，是较为落伍的愚笨的管理方式。每一个人都能表达，才能更好地找到真理。辩论的目的是寻找真理，这种言论的禁止，并非个人的事情，而是社会问题。它体现的是一个社会对言论的态度，也是对社会成熟度和社会文明的一个检验。”</p>\n<p>要别人言论不自由，自己又要自由，这不双重标准自相矛盾吗？这其实是其实是司马南的一贯伎俩。上个世纪八、九十年代的气功、特异功能热潮，司马南在气功、特异功能最热时逆流而出，揭露伪气功、假特异功能。但是，后来当形势直转而下。当全社会都只有一种声音、特异功能的正常科研都已阻力重重时，司马南依然在对手已经无法正常发出声音、无法平等参与讨论后还大力打压对手。从这时起，司马南就由既得利益的挑战者变成了既得利益的维护者、由革命者变成了压迫者。凡是压制不同声音、剥夺对手发言权的做法，都意味着对某种非正当既得利益的维护。</p>\n<p>司马南喜欢信口开河，逻辑混乱</p>\n<p>司马南先生嘴皮子功夫扎实，虽然貌似雄辩滔滔，但实际上是不太经得起推敲的。随便举个例子，司马南有次在中国青年政治学院演讲时，就一直信口胡诌。比如司马说，毛泽东领导了“五四运动”。但现在一般的历史书上都是说，是陈独秀等人领导了“五四运动”，毛泽东只是在五四运动的教育与磨练下，逐步走上革命的道路的。在说到林彪的时候，说林彪“十八岁就指挥千军万马”。林彪是生于1907年，在1927年南昌起义的时候，也就是共产党军队诞生的时候，他就20岁了。怎么可能是十八岁就指挥千军万马？</p>\n<p>司马南最有趣的逻辑，最谈到关于专制，司马南说：“皇上至尊，但权力有限，政府由士人组成，皇权相权是相互制约的，皇上行使权力的时候，一定要通过宰相。比方皇帝颁诏，首先由中书省起草，然后由门下省核实，皇上批准之后，交由尚书省执行。”在司马南看来，“皇权”受“相权”的制约就不是专制，皇帝征得宰相的同意就算开明，与民众能否议政、参政无关。他所理解的专制，就是一个人说了算，只要找2个人以上商量就不是专制。这样来定义专制，凡是与老婆商量过的政治都应当被视为民主吗？</p>\n<p>除此之外，司马南的霸道逻辑还很多。例如：宣传普世价值，就必然反党、反社会主义，就必然与西方颠覆势力勾结，就必然卖国。再例如：民主，就必然是搞西方那一套。搞西方那一套，就必然亡党。而亡党，就必然亡国。这是司马南先生的一贯逻辑。</p>\n<p>害怕“以彼之道，还彼之身”</p>\n<p>司马南用这些混乱的逻辑，虽然很难遇到真正的对手，但司马南还是有自己害怕的人，他害怕别人跟他使用同样的手段，对此，司马南狡辩说：“我们不怕在观点上有分歧，但是我们害怕你在辩论的时候信口雌黄，让人都不知道该接哪句话。秀才见到兵，不知道怎么才能讨论问题。”其实他所害怕的这些，正是他自己一贯使用的手段和伎俩。</p>\n<p>司马南无疑就是一个经常“在场上乱说”的人。这也是一些气功师、特异功能人士不愿面对司马南的重要原因：人们不怕在观点上有分歧，但是他们害怕司马南在辩论的时候信口雌黄，让人都不知道该接哪句话。秀才见到兵，不知道怎么才能讨论问题。司马南也对自己这种胡搅蛮缠的能力颇为自信，所以他说“何先生和方舟子都是充满书生气的，在遭遇那样一些对手时，他们的书生气就往往会被人家所利用”。而他自己却能够反过来利用对手的书生气，</p>\n<p>所以，他与丁小平，一个浮夸，一个无赖，实质是同类人。正因为同类，相互了解，已经披上“反伪斗士”光环的司马南，当然不愿意再进行这种自己的无赖已不成其为优势的肉搏。所以他惧怕同类，在他可以选择的时候会选择回避“不来”。这就是司马南，对“自己人”和“对手”，永远使用不同的丈量标准和判断尺度。所以他不需要顾忌逻辑，信口雌黄时也可以表现得大义凛然。对他与丁小平这类人物，真的不服不行。必竟他们自己打不过自己，这才是司马南真正的逻辑。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/YsB8UKHoWEU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[16022,13460,12643,19192,8646,19193,28976]}