{"id":255527,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚要闻（10-8）-硕鼠，硕鼠，无食民黍/","date":"2012-10-08T12:00:13Z","modified":"2012-10-08T12:00:13Z","title":"信力建 | 信孚要闻（10.8）——硕鼠，硕鼠，无食民黍！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、中国有多少官员外逃，卷走了多少纳税人的钱，一直是一笔糊涂账。近日深圳卫视报道，央行报告爆料，16000-18000人贪官外逃，卷走国人8000亿血汗钱！人均卷走5000万元，消遥海外。平均每个中国人被外逃贪官掠走610元。</p>\n<p>2、英国《经济学人》杂志撰文指出，中国国企日益陷入困境，无论是在国内还是在海外。文章以美国总统奥巴马否决一家中国控股的公司购买美国风力发电场为例指出，无论奥巴马的决定是否对错，一个不争的事实是：中国企业越来越受到怀疑和质疑，这令中国商界和领导人担忧。</p>\n<p>3、据香港《文汇报》综合报道，2012年诺贝尔奖即将揭晓，受经济危机影响，诺贝尔基金会宣布奖金将由以往1000万瑞士法郎缩水至800万瑞士法郎。本届首个奖项、医学奖得主最早将于今日下午5时30分诞生。</p>\n<p>4、由于中国消费者抵制日系品牌，丰田汽车调整中国工厂10月份的生产计划，大幅减少产量至3.5万辆，比2011年同期产量（7.9万辆）减少一半以上。丰田九州工厂生产的高级轿车“雷克萨斯”将暂停向中国出口。</p>\n<p>5、近日，网称河南温县1名小偷在逃跑时被县公安局副书记4枪击毙。对此，温县公安局副书记回应称，被击中的小偷当时驾车逃窜并撞坏几辆警车，抓捕现场小偷持凶器拒捕，因此果断开枪。知情人称，副书记朝天鸣1枪，后朝小偷开2枪。</p>\n<p>6、中国脑血管疾病死亡率比美、英、法等国高4倍－5倍，比日本高3.5倍，亦高于同属发展中国家的印度；恶性肿瘤死亡率接近美、英、法，高于日本和印度；呼吸系统疾病死亡率高于各国；心脏病死亡率低于印度，接近美、英，明显高于日本和法国。</p>\n<p>7、国务委员戴秉国7日在北京会见了来京参访的台湾维新基金会董事长谢长廷，双方就共同关心的问题交换了意见。谢长廷表示，双方谈话很多细节不对外公开，因此不方便说。因戴主管外事，谢表达了希望台湾参加种种不同性质的国际组织，应该给台湾更大空间。</p>\n<p>8、万年历书显示，国人要想再次享受中秋、国庆“喜相连”的“悠长假期”要等到38年后，即2050年，这年的中秋节又是9月30日。而上两次是在1974年和1993年。而2020年和2031年的中秋节将在10月1日。</p>\n<p>9、巴基斯坦11名国会议员因双重国籍被取消资格，巴最高法院同时裁定海外巴基斯坦公民，将无权在选举中投票。民众却对此看法不一：”他们既已选择留在巴基斯坦，就说明他们比那些，因为没有选择而留在国内的人更加爱巴基斯坦。““国会议员拥有双重国籍是不应存在（的问题）。” </p>\n<p>10、中国出国留学人数已占全球总数的14%，位居世界第一，“大众化”、低龄化成为中国留学生的突出特点，其中九成是靠自费。留学门槛降低使更多的中国学生获得了留学机会，但与此同时，国外高校教育水平参差不齐、归国就业海归变“海带”等诸多问题却日益凸显。</p>\n<p>11、7日晚，司马南在海南大学讲座上被学生扔鞋，提前20分钟结束讲座。扔鞋学生被保安送回宿舍。网友透露，演讲提前结束后一学生大喊坚决支持司马南，情绪非常激动。此事引来广大网友热议，有人认为学生是好样的，是弱势方的言论的一种最自然的表达方式。也有人认为，这位同学不满可以再开演讲发表自己意见，公开扔鞋是涵养问题。</p>\n<p>12、据广州市交委昨日发布的国庆长假交通汇总数据显示，8天假期内，广州运输旅客近630万人次，相当于将全市一半的常住人口整体搬迁一次。</p>\n<p>13、据调查，国内超半数用户实际宽带下载速率低于运营商提供的名义宽带速率。业内人士称，国内多地宽带运营商从上一级运营商购买宽带，再转售给用户牟利，4M宽带理论上应有512KB/s的网速，实际平均网速仅仅为232.7KB/s，与名义速度相差很大。</p>\n<p>14、9月30日至10月7日，全国共发生道路交通事故68422起，同比下降24.1%。涉及人员伤亡的道路交通事故2164起，造成794人死亡、2473人受伤，直接财产损失1325万元，同比下降46.2%、46.4%、47.9%和37%。</p>\n<p>15、韩国总统府7日宣布，韩国已与美国商定将韩国弹道导弹射程增至800公里。这意味着从韩国中部地区发射的弹道导弹就能够覆盖朝鲜全境。</p>\n<p>16、中国浙江温岭市石仓下村最近突然热闹起来，原来溪坑里流下的山水，盛传用来洗澡能治无名瘙痒，生喝能医治百病。连日来大批男女闻风前往疯抢，有人以每桶上百元人民币高价出售牟利。有记者通过实地调查发现，所谓的“神水”治病其实毫无根据。  </p>\n<p>17、国庆长假首日，隶属湖南衡阳的耒阳市在耒阳党建网上，贴出51位干部的任职公示公告，称将在9月29日至10月5日受理举报，由于恰逢国庆假期，这一公示的时间安排被指“心虚”。</p>\n<p>18、截至9月6日,国家旅游局公布的国内136家5A级景区中,免费或部分免费的有9家,票价不低于百元的94家,有26家达到或超过了200元。按旺季(或黄金周)票价计算,玩遍这些5A级景区一个人要花19085元。另有“园中园”收门票1064元,索道、观光车、游览船票等交通费合计2387元,两项相加有3451元。总开销最终高达22536元。 </p>\n<p>19、【银行开始提高贷款利率】工行、建行等国有股份制商业银行已将个人消费类贷款利率普遍上浮10%至15%，股份制银行上浮20%到30%。民生某支行工作人员介绍，目前用于经营类的贷款普遍要上浮30%至40%不等。规模效应逐步减弱下，银行通过提价弥补降息对收入的影响。</p>\n<p>20、@奕2奕微博达人：持日本护照免签国160个（当然包括美国），香港护照140个，台湾护照129个（包括美国），中国护照38个（基本是地图上需要用放大镜才能找到的国家）。难怪现在这么多人移民改国籍。</p>\n<p>21、周立波脱口秀精选：【五小事解决民生问题】1、取消交通管制，让官员感受堵车之苦才能真正治堵；2、取消食品特供，让官员品尝有毒食品才有食品安全；3、取消福利分房，让官员体会买房难，民众才能安居乐业；4、取消公车消费，官员才知油价之高养车之难；5、取消干部病房.官员才知看病难、看病贵。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,16022]}