{"id":255548,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-北京话题-谁是本轮保钓反日游行幕后的真正/","date":"2012-10-08T15:15:22Z","modified":"2012-10-08T15:15:22Z","title":"法广 | 北京话题: 谁是本轮保钓反日游行幕后的真正推手","content":"<div>\n<p>搜狐博客上作者许知远的文章说，游行队伍在经过日本驻华大使馆时，口号声更加嘹亮，人们纷纷甩出了手中的矿泉水瓶与鸡蛋，其中不少都砸在了日本大使馆那座四层灰色楼房的外墙上，致使其墙面挂满了蛋清与蛋黄，只是不知道使馆内的工作人员对这一切会作何感想？纵观过去的几天里，发生在中国各地的反日游行，已经演变成为一场社会骚乱，除了层出不穷的“打砸抢烧”暴力事件以外，还有令人瞠目结舌的“文革”极端情绪的复苏。他们以空洞的仇外为名义，行所有的罪恶之事，以致于在骚乱发生之后，香港人当中流传着这样的说法，那就是：大陆人民正在以实际行动证明，官方长期以来洗脑教育的严重危害性。</p>\n<p>究其原因，这不仅与一直以来政府扭曲历史的教育有关，也是一个失败的公民社会的必然结果，不仅如此，更为严重的是，它还明显被高层的政治权力斗争所操纵。倘若你生活在中国，你一定会知道如果有大批的警察在场，你是很难去砸毁那些路边的商店的，在这样一种超级的维稳状态之下，只有官方的介入才有可能把各地的反日示威，演化成一场普遍性的全国城市骚乱。而这一切，也必然与当下高层的权力斗争有关，试想一下，当年如果没有慈禧老佛爷的默许，义和团根本不可能进入北京；同样的道理，如果没有围绕毛泽东的高层权力斗争，那场文革混乱也很难在中国发生；而如今的这场社会骚乱，同样也伴随着新的权力交替。</p>\n<p>许知远的文章最后强调说，在当天的游行示威中，我还注意到，在每支队伍的一头一尾，都活跃着这样的一些人，他们大多皮肤黝黑，留着平头和光头，他们高举着毛泽东的画像，或者手持话筒，他们还不停地带头高喊口号，催促大家步子快一点，声音大一些。就在当天的游行快结束时，文章作者走到前面，问一个手举毛画像的小伙子，“这画像从哪儿来”？他说，“是自己做的”；“那为什么每个队伍的这些画像都一模一样呢”？“哦，……”，他的表情有点儿尴尬，只好承认说，“是发的，发的”。就在此时，他身旁的一位光头大汉不耐烦地训斥说“问那么多干嘛”？！</p>\n<p>与此同时，也有报道说，9月18号发生在北京、深圳和上海等地的反日游行，其规模和声势相比此前的15和16号，已经大为缩减，不过，值得关注的是，各地的游行队伍里却出现了一些如同“行为艺术家”一般的参与者，有人给宠物狗挂上了反日标牌……。FT中文网上，作者徐达内的文章说，虽然高举毛泽东画像的示威者仍然是主力，但也的确有一些参与示威者显然是在有意偏离反日的主题，可能是为了防止直接打出“民主和人权”的口号会被警察制止，这些“别有用心”的抗议者普遍使用了巧妙的反讽手法。比如在温州，在“宁愿中国不长草，也要收复钓鱼岛”这样的传统口号之外，一些人则打出了“哪怕天天被代表，也要收复钓鱼岛”；以及“哪怕顿顿瘦肉精，也要出兵灭东瀛”的标语。</p>\n<p>此外，一位老人在黑板上写下的粉笔宣言，也在网上广为流传。这位大爷说：“没医保，没社保，心中要有钓鱼岛；就算政府不养老，也要收复钓鱼岛；没物权，没人权，钓鱼岛上争主权”。以及“买不起房，修不起坟，寸土不让日本人”。还有“给我三千城管兵，一定收回钓鱼岛”；“给我五百贪腐官，保证吃垮小日本”！等等。对此，文章作者的点评说，凡此种种，这些“将计就计”的抗议者，普遍从互联网上汲取了营养，并在现实生活中展现出他们的智慧，这或许比单纯反日更加让中国官方感到难堪，以致于许多网友纷纷表示，在看到这些凝聚着民间智慧的标语口号时，都不禁要放声大笑。</p>\n<p>除此以外，一些语句不通以至意义完全颠倒的标语口号，例如“誓与日军共存亡” 和“保钩”之类，也频频出现在各地的游行队伍里，由此可见，这些被动员前来参与这场游行者，就算不是“受雇”、“奉旨”也是知识文化水平低下的“被洗脑”群体，是标准的乌合之众。对此，有网友点评说，很多人平时看起来又自私又贪婪，坑蒙拐骗都干，好像看不出来对祖国有多大的爱，这会儿却义愤填膺，真好像别人动了他的家财一样。那么，谁在这场闹剧里大有收获呢？显然不是爱国志士，更不是咱们的国土，到底是谁？我想大概就是那些躲在后面笑的人吧。他们暂时不会被国内的各种问题所困扰了。(网友樯飞)</p>\n<p>我很不明白，虽然宪法规定人民有游行示威的自由，但真的要游行示威了，可能却要面临飞舞的警棍，甚至震爆弹、催泪弹的袭击，不要说游行了，就是集体去广场散步，也会受到严密的监视。而自8月份开始的这场反日游行却是个例外，既不用事先批准，也不会事后追责，逍遥自在，为所欲为 (网友一抹残阳)。综上所述，有分析人士认为，本轮反日游行全面走向暴力化，是当局始料未及的，尽管游行渐趋平静，但事件远未平息。不管各派势力今后在保钓话题上怎样继续发力，一个可以作出的结论是：此次游行，是维稳派与极左派相互利用的一次不成功合作。</p>\n<p>博客中国上作者犀利公的文章说，这场保钓游行有三个特征，特征之一是合作。在普罗大众恨官甚于恨贼的时下中国，此类游行，没有主流体制派（维稳派）预制通行证，没有极左派（毛左派）打冲锋，近百座城市同时发动，绝无可能。特征之二是相互利用。维稳派希望通过一场可控的爱国主义游行，既有利于修复自己的政治合法性，又能够进一步清理确保大会顺利召开的社会环境。而毛左派则顺势利用这场游行，为已经大半倒掉了的毛神像重塑金身，以期扭转自重庆事件发生以来持续了半年的颓势。</p>\n<p>特征之三是不成功。维稳派冒险操控民族主义，前提是要确保可控，然而，结果却是失控。毛左派虽然成功地借反日抬出了毛，但声势和规模远没有达到他们可以乘势而起的程度。相反的，红卫兵做派和文革景观的再现，不仅在网络上引发一片反对之声，也迅即引起了当局的警惕，一夜之间，毛像消失。此次事件给维稳派的教训是——民族主义不再好玩；给毛左派的教训则是——煽动爱国主义已经大不如前。旁观这场游行，有两点令人深思：一是诸多非极左阵营的新生代也参与其中；二是多次感谢日本侵华并出让了大片国土的毛，怎么就变成了卫国英雄的象征？</p>\n<p>反思这场游行，犀利公不禁哀叹：我们还在吞咽专制主义教育的苦果，而且仍将继续品尝。专制统治蛊惑人心的一大法宝就是宣扬极端爱国主义，对民众进行爱国主义洗脑，灌输“国家高于一切”的思想；用对外的民族主义掩盖对内的奴役主义，让民众接受“只要不做亡国奴就必须做家奴”的制度安排；将一切暴力均描摹成正义的革命行为，无限拔高暴力者（革命家）的形象，肆意掩盖他们残害同胞、让渡主权的事实；搞历史歪曲和文化欺骗，如编造各种武工队戏鬼子的闹剧，来抹煞国民党正面战场大兵团抗敌的铁血史实。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,8646,19189]}