{"id":255539,"link":"https://chinadigitaltimes.net/chinese/2012/10/老枪-你幸福吗？/","date":"2012-10-08T14:33:45Z","modified":"2012-10-08T14:34:15Z","title":"老枪 | 你幸福吗？","content":"<p>长假对许多人来说，其实是无聊的日子，所以，央视新闻联播的“你幸福吗”在微博上持续大火。</p>\n<p>“你幸福吗？”，这几乎是个天问般的哲学问题。单只定义幸福，给幸福一个约定俗成，大多数人都能认可的统一概念，就是一个无法完成的任务。</p>\n<p>央视，大约也只有央视这样的中国特色官方宣传媒体机构，才有如此绝大的气魄挑战不可能，设计出这样的采访并实施。当然，采访得到的结果，气象万千。</p>\n<p>流传最广的桥段有两个，一个是：“你幸福吗？”“我姓曾”。另一个则是与一位73岁捡瓶子吃低保老人的答非所问：</p>\n<p>【cctv问73岁捡瓶子吃低保的老人：“你幸福吗？”】问：您今天收了多少瓶子了？答：73岁。问：您收了多少个瓶子了？答：我现在（靠）吃了政府的低保，650块一个月，政府好。记者：您觉得幸福吗？老人：我耳朵不好。//微评：其实不用问大爷，问问自己即可：如果你73岁时靠捡瓶子吃低保度日，你幸福吗？</p>\n<p>10月4日，@财经网 的这条微博被转发了近1.8万次。最后的“微评”大体有点“编者按”的意思。“编者按“透出编辑的看法：对这样一种生存状态的老人问“你幸福吗？”显然是荒唐的。</p>\n<p>这种看法并非这位编辑所独有，从微博上看，持这种看类者占了绝大部分。其中，表达最直接最直白最”激烈“的，是@贺卫方 ：</p>\n<p>【你幸福吗】央视新闻的这系列低俗到令人崩溃。若问我，我要反问：你懂啥叫幸福么？你懂幸福与自由的关系么？建政六十多年，我们没有一张真选票，农民没一寸土地所有权，到城里做工者无法获得户籍，垄断国企靠涨价维持高额利润，出版新闻皆受管制，我不幸福，我姓祸（胶东方言贺音huo）！</p>\n<p>显然，对于微博上大部分人来说，对央视这个内容操作的反感是很容易达成共识的。那么，央视为什么还要设计这样的“新闻”操作？真是脑子进水了？还是在操作手法上不够与时俱进？</p>\n<p>这是个值得观察的有趣的问题。</p>\n<p>北京，大约是现在中国最“现代”的地方，包括人们的思想观念。但只要驱车出北京30里外，便会发现许多有趣的东西。</p>\n<p>比如，在京石高速涿州段，你会看到路边林立的巨幅广告牌上，已经007了的李冰冰在做当地一楼盘的代言，你会看到葛优在代言一款不知其名的白酒。再往前走些，还会看到王刚在代言一个叫“大水”的西装。</p>\n<p>这都是中国一线影视明星，但他们真正的受众在广大三四线城市与农村。中国的大多数电视剧，拍的让人无语。许多战争剧，尤其是抗日剧，更是如此。我军战士杀鬼子如割韭菜，面前一片一片地倒下。诸如此类的桥段在哪怕是50年代至70年代那样的特殊时期，都不会在电影上出现。而现在，则多的数不胜数。</p>\n<p>如此劣质的影视作品能前不仆后持续地井喷式生产，绝不是一个“主旋律”要求能解释的。影视生产早已市场化，若无市场，则不会有人总这么乐此不疲地生产。这里面没什么秘密，影视界人士早有说法：人家根本就不以城市，尤其是一线城市为市场。真正的市场在广大三四线地区与家村。</p>\n<p>央视的新闻联播之类“产品”也如此。虽然网上对其批评与嘲讽已不止一日，且批的体无完肤，讽的若有一丝“人格”早就该洗心革面了，但其仍然我行我素，甚至更上层楼。原因也正在于此：面对的是如电视剧那样的受众与“市场”。在这个受众群中，“你幸福吗？”之类，仍是真有些市场的。</p>\n<p>这可能是个让许多微博人士为之气结的结论，但现实主义者却不得不承认这点。当然，对这点的解释可以因人而异：你可以说这是民智仍未开，他也可以解释成纯朴善良的民众真心拥戴。</p>\n<p>而对于不同受众的不同口味，显然，有关方面也已经意识到需要差异化对待，用不同的“产品”满足不同的需求。所以，现在有了与《人民日报》调性不同的@人民日报 。</p>\n<p>“你幸福吗？”这个新闻操作再次实生动而又实在地体现了中国官方传媒机构的宣传特质属性。对于新闻本身而言，这种操作可以看成一个笑话，但对于宣传而言，这却是一种人性化进化。宣传与民智，是相互敌对的两面，宣传越多民智越少，宣传越成功民智越低下。</p>\n<p>回到幸福，一个“传统”而有趣的问题是：智者更容易获得幸福感，还是愚者更容易获得幸福感？</p>\n<p>更进一步的问题是：我们要建设一个让智者更容易获得幸福感的社会，还是要建设一个让愚者更容易获得幸福感的社会？</p>\n<p>作者：老枪</p>\n<p>来源：财经网微博观察专栏</p>\n","author":1015,"categories":[18269,9203],"tags":[9587,9149,15218]}