{"id":255776,"link":"https://chinadigitaltimes.net/chinese/2012/10/ohmymedia-财新《新世纪》：失守抑郁症/","date":"2012-10-09T13:30:14Z","modified":"2012-10-09T22:34:47Z","title":"OhMyMedia | 财新《新世纪》：失守抑郁症","content":"<p><p>《新世纪》周刊总第521期《失守抑郁症》</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%B4%A2%E6%96%B0%E3%80%8A%E6%96%B0%E4%B8%96%E7%BA%AA%E3%80%8B%EF%BC%9A%E5%A4%B1%E5%AE%88%E6%8A%91%E9%83%81%E7%97%87.html/16-3\"><img title=\"16\" src=\"http://omm.hk/wp-content/uploads/2012/10/16-253x300.jpg\" alt=\"\" width=\"253\" height=\"300\" /></a></p>\n<p> </p>\n<p><strong>本文来源于 财新《新世纪》 2012年第39期 出版日期 2012年10月08日</strong></p>\n<p> </p>\n<p><strong>失守抑郁症</strong></p>\n<p> </p>\n<p>很多人知道抑郁症，很少人了解抑郁症。</p>\n<p>抑郁症是“情绪病”。得了抑郁症的人，是“小心眼”“想不开”“爱钻牛角尖”“脆弱”，等等。</p>\n<p>都错了。抑郁症就是一种病，有着和其他疾病一样完整的生化过程，最大特点是自杀率高。“所有自杀者中，70％患有抑郁症；7个抑郁症患者中，最终有1个自杀。”北京大学第六医院医生唐登华告诉财新记者。</p>\n<p>上海市精神卫生研究所颜文伟教授的估计更为严重。他撰文称：“抑郁症如果不治疗，30%能够挨过这一次发作，但是过一段时间又会再次发病；30%拖成慢性，拖延终身；30%自杀身亡。”</p>\n<p>除了自杀，更折磨患者的是社会功能受损。尤其是重度抑郁症患者，几乎丧失了所有人际交流能力。原先轻而易举的小事，对他们来说都极其艰难。他们思维受阻，口不能言，力不能事，欲念全无，感情淡漠，形如槁木，心如死灰。</p>\n<p>“生不如死。”很多患者在接受财新记者采访时这样概括。</p>\n<p>世界卫生组织（WHO）的报告指出，抑郁症是因疾病和残疾所造成的生命损失中最为显著的疾病之一。预计到2020年，在全球范围内，抑郁症将成为第二大致残疾病（WHO，2001）。</p>\n<p>现实中，抑郁症患者独自消化着难与人言的痛苦。即使他能够表达，外界也难以理解。“不患抑郁症，你永远不能了解这个病的痛苦。”一位患者说。</p>\n<p>目前，整个社会对抑郁症等精神类疾病还少有认知。大部分抑郁症患者难以得到及时救治。且由于疏于预防，更多的正常人也在迈入抑郁症的阴影中。</p>\n<p>抑郁症患者增多，是中国人对精神健康长期忽视乃至防治失守的样本；而隔膜与无知，使得抑郁症这个本可治愈的疾病，成为能吞噬人生命的猛兽。</p>\n<p> </p>\n<p><strong>【失守抑郁症·上篇】摆脱误区</strong></p>\n<p><em>对于抑郁症，认知误区与治疗误区的危害同样严重</em></p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E8%B4%A2%E6%96%B0%E3%80%8A%E6%96%B0%E4%B8%96%E7%BA%AA%E3%80%8B%EF%BC%9A%E5%A4%B1%E5%AE%88%E6%8A%91%E9%83%81%E7%97%87.html/17-3\"><img title=\"17\" src=\"http://omm.hk/wp-content/uploads/2012/10/17.jpg\" alt=\"\" width=\"480\" height=\"320\" /></a></p>\n<p><em>2007年6月9日，北京“飞越抑郁，快乐生活”的公益广告。我国约2600万人有不同程度的抑郁症。阿静/CFP</em></p>\n<p> </p>\n<p><strong>财新《新世纪》 记者 王晨 昝馨 张进</strong></p>\n<p> </p>\n<p>清晨6点左右，大街上尚行人稀少，北京市德胜门外冰窖口胡同，中国第一所精神卫生医院——北京安定医院已经热闹起来。门诊大厅长椅上坐满患者，到7点钟开始挂号时，大厅已人流如潮。</p>\n<p>在主治医生姜涛的诊室外，病人排起了长龙。这位在“好大夫在线”网站上颇受患者好评的医生，主治抑郁症。当天的号早已被预约完，还不断有患者敲门要求加号。到上午10点，他的号就加到70多个。</p>\n<p>“病人比以前大幅增加。”姜涛告诉财新记者，长期以来，北京安定医院主要治疗精神分裂症，接诊的患者中，70%被诊断为精神分裂症。近年来，抑郁症患者已经超过了精神分裂症患者。2006年，安定医院特设抑郁症治疗中心。目前，抑郁症患者已经占到了全部患者的一半。</p>\n<p>姜涛的观察，与不少地方精神病流行病学调查的结果相符。上海市精神卫生研究所医生费立鹏结合全国六个地区的流行病学调查数据，在国际医学杂志《柳叶刀》上发表了一篇文章称，中国抑郁症终身患病率为6％，远高于精神分裂症的1％。</p>\n<p>北京大学精神卫生研究所医学博士刘津，如此概括全国抑郁症的状况：“抑郁焦虑增多，门诊量大概50%、住院综合科大概40%都是抑郁症。”</p>\n<p><strong>抑郁凶猛</strong></p>\n<p><em>央视主持人崔永元回忆说：“抑郁症离我很近，近得像亲兄弟。差不多有四五年的时间，我抑郁并活着⋯⋯抑郁症病人有多苦，不说也罢”</em></p>\n<p>8月22日下午，在罹患抑郁症半年后，《人民日报》文艺部编辑徐怀谦从高楼纵身一跃，结束了自己的生命。</p>\n<p>这是半年内第二起进入公众视线、因抑郁症导致的自杀事件。3月20日，南京女孩“走饭”自杀一天后，她生前利用“时光机”（可定时传送信息的软件——编者注）发布的遗言，在她的微博页面上显示：“我有抑郁症，所以就去死一死。”</p>\n<p>这句仿佛来自另一个世界的留言，被活着的人们转发了8万多次，留下16万条评论。</p>\n<p>死者已矣。生者往往难以体会他们生不如死的痛苦。其实，只要随便查一本医学专业书籍，就可以得知，“抑郁症是一种常见的心境障碍，可由各种原因引起，以显著而持久的心境低落为主要临床特征，且心境低落与其处境不相称，严重者可出现自杀念头和行为。多数病例有反复发作的倾向，每次发作大多数可以缓解，部分可有残留症状或转为慢性。”</p>\n<p>央视主持人崔永元曾经罹患抑郁症。他后来回忆说：“抑郁症离我很近，近得像亲兄弟，医书上描绘的大部分病症我都具备了，还有即兴发挥的部分。差不多有四五年的时间，我抑郁并活着⋯⋯抑郁症病人有多苦，不说也罢。”</p>\n<p>即便顽强地活着，抑郁症患者的生活质量也极其低下。</p>\n<p>在持续的低落情绪下，抑郁症重度患者往往伴随严重的躯体障碍：头疼、头晕、心悸、气短、乏力、失眠、胸闷、胃痛、腹胀、便秘、食欲性欲减退，等等。“自杀的抑郁症患者，自杀前六周一般都看过很多科，什么心内科、消化科、胸内科、神经内科、内分泌科看了个遍，10%到20%的患者查不出生理问题。这其实是抑郁症的躯体化表现。”北京大学第六医院（北大六院）医生唐登华说。</p>\n<p>伴随着躯体症状，患者的精神状态逐渐走向低谷。最常见的症状是情绪低落，兴趣减少，大脑活动障碍，自我评价降低，自责自罪，社交恐惧，无助绝望。这样的状态下，部分病人选择以死解脱。</p>\n<p>在安定医院门诊部，一位60多岁的女患者在女儿的陪同下前来就诊。她有20年抑郁症史，每年至少发作两次，曾两次自杀未遂。她经常随身携带安眠药和遗书。“死亡对我来说是很幸福的事情。”她说。对于中重度抑郁症患者，似乎只有自杀才能终止绵延的痛苦。</p>\n<p>与其他发展中国家一样，中国的抑郁症患者很多得不到专业治疗。1990年，中国仅有5％的抑郁症患者得到治疗，而美国同期的数字为35％。2003年，覆盖北京市的抑郁症流行病学调查显示，抑郁症时点患病率为3.31％，终身患病率（调查时无症状，但曾经有过症状——编者注）为6.87％。这意味着，以北京市1278万人口计，在2003年4月这一时点，全北京有近87.8万抑郁症患者，其中近42.3万处于有症状期。</p>\n<p>庞大的患病率导致经济损失严重。2007年，美国加州伯克利大学卫生经济学教授胡德伟联合上海市精神卫生中心测算出抑郁症各项成本：中国抑郁症一年总损失达513.7亿元，其中56.2亿元为医疗费用，此外都是“间接成本”，包括患者因病失去工作或不得不调换工作带来的损失。</p>\n<p>这项调查显示，抑郁症人均年医疗费用预估为2957元，18%的受访者在过去一年中失去过工作。6%的受访者调换过工作。40%的受访者尚能保留工作，但减少了工作量。受访者平均每月损失工资1169元，接近当年的社会平均工资1183元。在全国范围内，抑郁症造成的全年工资损失达159.92亿元，调换工作成本为1.14亿元，减轻工作量损失为183.54亿元。</p>\n<p>因为抑郁症自杀而导致的过早死亡，也带来经济上的损耗。据测算，农村间接损失为43.03亿元，远超城市的8.11亿元。</p>\n<p><strong>火星与熊熊大火</strong></p>\n<p><em>轻度抑郁症可以不吃药，通过心理治疗甚至自我调整缓解；中度抑郁症患者可以用药，也可以不用；重度抑郁症患者必须用药</em></p>\n<p>美国抑郁症患者安德鲁·所罗门在所著的《忧郁》一书中写道：抑郁症患者像一根干燥的木柴，若生活中的火星掠过，就会燃起熊熊大火。</p>\n<p>安德鲁将抑郁症的起因描述为内因、外因相互作用的结果。这种判断，符合医学界现阶段对抑郁原因的研究结果：抑郁症致病是综合因素，有遗传原因，有生化原因，也有心理和社会原因。发病基因不是一个，而是上百个基因，它们相互作用导致了抑郁症。</p>\n<p>现代解剖学用手术刀更彻底地描摹出抑郁症患病机理。上个世纪上半叶，研究人员对抑郁症自杀者的大脑进行解剖时，发现他们大脑中三种神经递质（5-HT、去甲肾上腺素和多巴胺）浓度低于常人。这三种神经递质好比邮差，在脑细胞间传递信息。如果这三种神经递质减少，脑细胞间的信息传递受阻，抑郁症就会不期而至。</p>\n<p>据安定医院医生姜涛临床观察，抑郁症呈献出行业性特点。公务员、教师、警察、媒体从业者、演艺界人士患抑郁症的比例明显高于其他行业。这种现象，在逻辑上可解释为：工作压力相当于将干燥的木柴放置在易燃的环境中。</p>\n<p>对抑郁症起因的理解，决定着治疗方案的选择：是给予药物治疗，还是进行心理干预。</p>\n<p>社会上关于抑郁症有一个误区，就是把抑郁症简单归因为性格、心理问题。北大六院医生唐登华认为，人们往往认为是外部某一具体事件导致了抑郁症。其实，这种具体事件很可能只是抑郁症的结果，而非原因。比如一个女儿被母亲打了一巴掌就自杀，真正的自杀原因并不是这一巴掌，而是她有病，易受刺激，这巴掌只是最后一根稻草。</p>\n<p>一般人们听到某人有抑郁症，往往首先去猜想是什么事让他“想不开”，而不以之为病。央视节目主持人崔永元曾对此有过辩驳：“那些说抑郁症不是病，而是想不开、心眼小的人，你们吃我的药试试，那个药劲是非常大的，我吃那个药，两粒三粒，早晨五点、六点、七点、八点才能睡着觉。没有这种病的人，吃了这个药，可能三天都睡不醒。”</p>\n<p>崔永元所说的现象，早已被医学科学所解释。国外一本医学杂志曾刊登抑郁症患者脑脊液标本分析，研究者对几十位抑郁症患者采用同位素标记技术，来测定肾上腺素、去甲肾上腺素和多巴胺的水平。结果发现，患者组发病期间，这三种神经递质均低于常人。现代抗抑郁药（SSRI类和SNRI类）便是以刺激患者脑部生产这三种物质为方向研制出来的。</p>\n<p>当然，重视药物干预，并不意味着心理治疗全无用途。从科学角度看，心理治疗可应用于轻度患者和康复期患者；但急性期患者和中重度患者，必须依靠药物治疗。</p>\n<p>“抑郁症治疗要药物治疗和心理治疗并重。轻度抑郁症可以不吃药，通过心理治疗甚至自我调整来缓解；中度抑郁症患者可以吃药，也可以不吃；重度抑郁症患者必须用药。这个时候，只给他安排心理调整，不给吃药，他的病情就会加重。”北大六院院长助理姚贵忠对财新记者说。</p>\n<p>在抑郁症后续治疗中，因对抗抑郁药持怀疑态度而放弃治疗者为数众多。由于抗抑郁药起效慢，平均起效期二至四周，且副作用大，在起效前甚至会加重自杀倾向。这是患者抗拒服用抗抑郁药的一大因素。尤其是一些难治型抑郁症患者，很难一开始就能找到对症的药物。在足量足疗程试用某类药无效后，还得再换另一类药。少则几个月，多则半年，他们才能试出可起效的药物。这又拉长了痛苦的时间，增加了患者的绝望情绪和自杀概率。对这样的患者，医生和家属只能鼓励他坚持服药，防止他偷偷藏药。</p>\n<p>对于治疗有效的患者，抗抑郁药也并非想停即停，否则会复发。“首次发作要服药至少一年，一些抑郁症患者需要终身服用。”北京安定医院抑郁症治疗中心主任王刚教授说。</p>\n<p>在他诊疗的病人中，患者服药依从性是个难题。30％的患者在起效一个月后放弃服药；50%的患者两个月放弃服药；三个月放弃服药的患者达80％。</p>\n<p><strong>错位的治疗</strong></p>\n<p><em>抑郁症的诊断是一个难题，若诊断失误，治疗效果会适得其反</em></p>\n<p>北京德胜门外安康胡同，安定医院大门前，一位经历多年抑郁症折磨的患者犹豫再三，不愿走进去。后来他告诉财新记者，那时他认为，一迈进安定医院的大门，一辈子就会带上“精神病人”的烙印，不好见人了。</p>\n<p>这种心理，在抑郁症患者及家属中较为常见，它造成了抑郁症患者就诊率不到10％的现状。</p>\n<p>安定医院考虑过患者这一心理感受。2006年1月5日，安定医院抑郁症研究中心成立。该治疗中心主任王刚教授对财新记者说，当初起名时颇为斟酌。最初想叫“心境障碍治疗中心”，考虑到这个名称大众识别率低，就没有用。其后想叫“情感障碍治疗中心”，又怕患者以为是解决情感问题。最终定名为抑郁症治疗中心，公众认知度高，又避免患者产生所谓精神病的联想。</p>\n<p>抑郁症治疗中心成立后，越来越多的抑郁症患者慕名前来。“抑郁症患病率增加也与检出率提高有关。中国医疗界这些年对抑郁症的认识提高了。”王刚说。</p>\n<p>十七八年前，中国的抑郁症识别率低，国外的抑郁药在中国卖不出去。那时美国一个抑郁药厂商到中国来调研，安定医院医生告诉他们：“我们这里得抑郁症的很少。”他们就来中国做普及讲座，让医生提高对抑郁症的辨识能力。</p>\n<p>诊断是抑郁症的一个难题。若诊断失误，治疗效果会适得其反。在抑郁症知识未普及前，约20％的抑郁症患者因伴随幻觉和妄想，被误诊为精神分裂症。</p>\n<p>对抑郁症认识提高后，另一种重要的误诊，成为抑郁症治疗上的拦路虎。即双相情感障碍易被误诊为抑郁症。</p>\n<p>在非专业人士看来，双相情感障碍属于抑郁症；严谨的学术概念，则把抑郁症和双相情感障碍视为两种不同的疾病。双相情感障碍是指发病以来，既有躁狂或轻躁狂发作、又有抑郁发作的一种心境障碍。它和抑郁症虽然都属于心境障碍，但在治疗原则上显著不同。双相情感障碍的自杀率高于抑郁症，如果按照抑郁症治疗，一是难治，二是解除抑郁后，会导致转向躁狂，发病频率明显加快；发作频率越快，治疗难度越大，患者自杀风险越高。</p>\n<p>王刚及其团队做过双相情感障碍误诊为抑郁症的横断面调查。横向误诊率（同时期）为20％以上。如果开展长期随访研究，误诊率会更高。</p>\n<p>美国最近有一个研究，跟踪随访了13年前被诊断为抑郁症的200名患者，发现当年被诊断为抑郁症的患者，46％最后被确诊为双相情感障碍。即目前被诊断为抑郁症的患者中，可能接近一半实际上是双相情感障碍患者。</p>\n<p>有着20年临床经验的安定医院医生姜涛说：“有的双相情感障碍患者首次发作时为抑郁，轻躁狂的时间很短。对于患者家属来说，轻躁狂很难识别，家属和患者都不认为是疾病，不会当成问题跟医生说，医生采集信息就会有困难。”</p>\n<p>对于在十几分钟的门诊时难以做出诊断的患者，王刚建议诊断困难的患者最好住院观察治疗，或者患者及时复诊。在住院患者中，抑郁症患者占30％，60％以上是双相情感障碍患者。在不考虑误诊的情况下，双相情感障碍的终身患病率为3.7％，已属重大精神疾病。</p>\n<p><strong>防控失控</strong></p>\n<p><em>不合格的心理咨询师和无资质的小医院，不仅让患者破财，还会害命</em></p>\n<p>患者及其家属不了解抑郁症，就难以获得专业治疗。与此同时，一些无效治疗却大行其道。部分心理咨询师、中小医院从事不规范的抑郁症治疗，以此敛财。</p>\n<p>一位重度抑郁症患者告诉财新记者，曾有一位心理咨询师对他说：“你有什么病啊？你吃什么药啊？”一位曾在安定医院就诊但拒绝吃药、转向心理咨询的大学生，后来卧轨自杀。有些心理咨询师认为抑郁症只是心理原因，耽误了本应吃药治疗的中重度患者。</p>\n<p>心理咨询师进入门槛低，素质良莠不齐，造成抑郁症治疗混乱。中国心理卫生协会副会长赵国秋认为：“全国范围内，临床心理学系凤毛麟角，缺少有医学和心理学双重背景的人。心理咨询师刚开始没有归口单位，后来是人社部发证培训，发证门槛很低。”</p>\n<p>在他看来，很多心理咨询方法，其效果评估和收费标准都有问题，环节没理顺。台湾有精神卫生法，对心理咨询的组织、展开都有非常细的规定；澳门、香港也有类似的监管法规。而大陆即将出台的精神卫生法只管医院和医生行为，其他涉及不多。</p>\n<p>如今，中国的抑郁症患者中，只有不到10％在专科医院就诊。还有一些患者流往并无抑郁症治疗资质的中小医院。财新记者见到一些守候在安定医院的医托，宣称自己的医院能根治抑郁症。“我们的患者常常被那些人拉到他们那儿，花了1万多元没治好，又回来继续治疗，病情因此被延误。完全没人监管这种医院。”王刚说。</p>\n<p>在多位专科医生看来，抑郁症患者到专科医院就诊，是康复之路的开端。前述那位罹患双相情感障碍20余年的女性患者，今年确诊后，在安定医院治疗仅三个月，病情便稳定下来。只是因患病时间太长，她需终身服用心境稳定剂维持治疗。</p>\n<p>即便如此，她仍然觉得值得：“在绝望的时候，永远想象不到病好了会是这样。”在她内心深处，那块抑郁阴云终于散去，它曾隔绝她同这个世界的联系。如今，她的生命回归常态，昔日那绵延不尽的绝望，被买菜、唱歌、散步、交谈等日常生活所取代。</p>\n<p>“我从地狱回到了人间。”她说。</p>\n<p>这句话，也是许许多多抑郁症康复者的心语。</p>\n<p> </p>\n<p><strong>【失守抑郁症·下篇】地狱归来之路</strong></p>\n<p> </p>\n<p><em>“康复是一个成长的过程。患者是自己在成长，一生中第二次成长”</em></p>\n<p><strong>财新《新世纪》 记者 罗洁琪 张进</strong></p>\n<p> </p>\n<p>9月8日，北京大学第六医院（北大六院）多功能厅。</p>\n<p>这一天，是北大六院抑郁症自助团体成立五周年纪念日。一间小小的会议室，坐满了约20个患者和家属。每个人都有不同的故事，痛苦各异，但都源于抑郁症。</p>\n<p>这个组织的创办者之一、患病20多年的武利国，布置会场时，在墙壁上贴上自己写的五个字——“心灵的故乡”。</p>\n<p>好几个参加活动的患者说，这五个字说出了他们内心的感受。</p>\n<p><strong>心灵的故乡</strong></p>\n<p><em>不要对病人进行道德指责，或者用社会标准去要求他们。来自家庭的不理解往往对患者伤害更大</em></p>\n<p>“自助团体的作用就是帮助别人和接受帮助。在帮助别人的过程中，自己也能得到快乐，有助于康复。”这个团体的组织者之一、北大六院主任医师王希林对财新记者说，“实践证明，这样的康复形式确实很有效。”</p>\n<p>2007年，在医院住院的一些抑郁症患者对王希林说，希望病友们出院后仍能保持联系。疾病的共性使患者彼此间能更好地相互理解和鼓励。于是，王希林向院方申请了一个房间，作为活动场地。患者和家属每月举办活动，互相交流治疗和康复的经验，有时还组织唱歌、逛公园等娱乐活动。</p>\n<p>她还对家属进行健康教育，帮助他们认识到，疾病使患者的主观感受发生了变化，使患者消极、倦怠、悲观或容易烦躁，这些都是能够通过治疗纠正的。而家属的接纳和理解，对于病人的康复非常重要。</p>\n<p>北大六院院长助理姚贵忠也说，家属单独和医生交流，非常必要。家属对抑郁症多了解一些，对患者的照顾就更周到一些。</p>\n<p>患者李香（化名）对此有切身体会。她是双相抑郁障碍患者，既有抑郁，又有躁狂。抑郁的时候，消极，悲观，不愿意干任何事，甚至一夏天都没洗澡。“你整个人都馊了。”丈夫这样抱怨。躁狂的时候，动辄发脾气。丈夫说她没修养，性格有问题。</p>\n<p>“不过，我知道，我是病了。”李香说，“没有经历过抑郁症的家里人，是无法理解的。”</p>\n<p>王希林说，不要对病人进行道德指责，或者用社会标准去要求他们。来自家庭的不理解往往对患者伤害更大。患者对外人的不理解和偏见相对容易承受，但难以面对家人的误解和失望。有一个自杀未遂的患者述说，就因为家庭导致了她的绝望。</p>\n<p>患者梁向阳的故事，就属于此类。</p>\n<p>2006年，她被诊断出患有抑郁症，医生建议住院治疗。可是丈夫认为，这是她思想和意志力有问题，住院服药不管用。最后，还是她父亲出面，她终于得以住院，病情得到了控制。</p>\n<p>后来，康复过程中，丈夫仍然不愿意承认她有病。当她陷于悲观消极时，他就会说：“现在日子过得这么好，你怎么会得这种病？”冷漠让她逃避家庭。最绝望时，她伸手摸家里的电源，想一死了之。</p>\n<p>她回忆说，当时，她就是赌气，要死在家里，让丈夫知道，这是他不理解的后果。</p>\n<p>自杀未遂，她的左手中指留下永久的伤疤。她丈夫不愿意陪她去医院，认为这是她自找的。</p>\n<p>后来，她把抑郁症知识小册子拿回家，也没有人愿意去翻一翻。</p>\n<p>2007年，梁向阳参加了北大六医院的抑郁症自助团体。在那里，她和其他抑郁症患者交流经验和知识，有的还成为好友。她逐渐对自助团有了归属感，那是她最重要的康复支持。</p>\n<p>“就像心灵的故乡，离不开了。” 梁向阳说。</p>\n<p><strong>“你是病了，不是错了”</strong></p>\n<p><em>支持性心理治疗是抑郁症治疗和康复的主要手段。常用的技术为倾听、解释、指导、疏泄、保证、鼓励和支持</em></p>\n<p>“倾听，是多么重要！”自助团体的另一位患者周新萍说，她至今无法忘记前夫那张几乎扭曲、愤怒的面孔。他摔东西，大声喊：“你别说了，别说了，你说那么多，我实在受不了！”</p>\n<p>可是，当年在病态中，她就是要通过反复地说，来宣泄内心的抑郁。她当初犯病，是因为工作单位人际关系不好。回到家，觉得丈夫是自己最亲的人，便习惯性向他诉说。</p>\n<p>但丈夫不能理解。她的病情反复发作，后来她丈夫提出离婚。如今，离婚已经六年的她，内心还是想念前夫，尽管并不能从他那里得到关怀。</p>\n<p>“耐心倾听患者的自动述说，使患者感到有人正在关心和理解他。倾听是所有心理治疗的前提。”中华医学会主编的《抑郁障碍防治指南》认为，支持性心理治疗是抑郁症治疗和康复的主要手段。常用的技术是倾听、解释、指导、疏泄、保证、鼓励和支持等。</p>\n<p>对于家属如何倾听，北大六院院长助理姚贵忠告诉财新记者：首先要区分患者轻、中、重三个级别。如果是重症患者，以陪伴为主，减少说教，不做思想工作，不提指导性的意见，默默地陪伴，患者有需要就给予帮助；如果是轻症患者，要了解他想要什么，可以谈得比较深入。但主要是让他倾诉，切忌以社会标准要求病人。</p>\n<p>医生的倾听还耐心解释对患者康复非常重要。北大六院主任医师王希林说，在最初接受治疗时，医生对患者的疑问更要耐心倾听和解释，有时一个问题需反复回答和解释才能消除患者和家属的疑虑，否则很难使患者坚持用药。抑郁症的治疗是长期的，长期服药可降低复发的风险。</p>\n<p>王希林说，由于医疗资源紧缺，病人太多，很多医生的门诊时间很短。但有时简短几句话也可使患者得到安慰，例如“抑郁症是能治疗的，肯定会好起来的，一定要有耐心”等。家属也可照此来鼓励和支持患者，以赢得治疗时机。</p>\n<p>王希林还说，医生在和患者本人或家属沟通时，最好不要给患者一些否定性答复。不批评，不指责。和病人交流，不能像做一般的思想工作那样，有些问题可能暂时解决不了，原因可能是多方面的，如症状使患者缺乏自信、看问题态度消极、易产生挫折感等。可以采用迂回的方式，病情较重时应以安慰和支持为主。无条件的理解对患者的康复可有较大帮助。</p>\n<p><strong>远离自杀</strong></p>\n<p><em>很多人不敢询问患者是否有轻生的念头，担心可能诱导患者自杀。其实谨慎地询问并不会诱导患者，而有助于早期发现和尽早采取相应的干预措施</em></p>\n<p>“三分之二的抑郁症患者曾有自杀想法与行为，15%-25%抑郁症患者最终自杀成功。自杀在青年及老年人中发生率较高。”中华医学会主编的《抑郁障碍防治指南》用以上数据警示世人，抑郁症具有高自杀率，终身自杀率为15%。</p>\n<p>自杀分三个阶段：自杀观念、自杀企图、自杀行为。北大六院院长助理姚贵忠认为，到了第二个阶段，患者就非住院不可了。</p>\n<p>自杀是抑郁症最严重的后果。北大六院主任医师王希林说，家人要细心观察病情较重的患者。如果之前能积极配合治疗，但病情尚未好转时患者又表现出抵触情绪，不想继续接受治疗，家属就要注意患者是否有轻生念头。</p>\n<p>王希林说，很多人不敢询问患者是否有轻生的念头，担心可能诱导患者自杀。其实谨慎地询问并不会诱导患者，而有助于早期发现和尽早采取相应的干预措施。如果家属观察到患者有自杀企图，一定要带他及时去正规医院就诊。在风险解除前要始终陪伴患者。</p>\n<p>患者周新萍告诉财新记者，她曾经阻止了两个病友的自杀行为。其中一次，一位相熟的病友发短信给她：“我要自杀了，不想活了，跳楼的位置都找好了。”周新萍立刻回短信，告诉他，马上拿上病历和钱，下楼打一辆出租车去医院，医生能解除你的痛苦。她解释说，对于那种状态的病人，需要明确的、可执行的建议。</p>\n<p>病友听从了她的建议，她的短信挽救了一条生命。</p>\n<p>“很多抑郁重症患者在极度痛苦时，会想到放弃生命。有时候生与死，就是一念之差。”患者李香告诉财新记者，她在青春期时就曾喝酒精自杀过。当时，她已经多年处于严重抑郁状态，却不知道自己是病了。</p>\n<p>“青春期和老年期的个体更容易自杀。自杀未遂是一个极其危险的信号，应让亲属知情。应给予高度重视并采取相应的干预措施。”《抑郁症防治指南》中强调。</p>\n<p><strong>二次成长</strong></p>\n<p><em>“对患者应该是推，而不是拽。在他需要时，你在身边。把目标分化为一个一个小步骤，每向前走一步，他体会到成功的快乐，再接着走下一步”</em></p>\n<p>《抑郁障碍防治指南》还称：在维持治疗阶段，即康复期间，除了药物，还需要心理治疗。心理治疗的目的旨在让患者保持无抑郁状态，减少和消除抑郁障碍产生波动的持续因素。但该指南不主张将心理治疗作为预防复发的单一手段，除非患者由于特殊原因不能用药。</p>\n<p>北大六院院长助理姚贵忠告诉财新记者，病人的重度症状消除后，就开始进入康复阶段，要努力恢复各项社会功能。在此过程中，除了家庭的支持，社会也要给予理解和尊重。</p>\n<p>他建议，如果发现明显的抑郁情绪，先去看专业的精神科医生，确诊后服药，减缓症状后，再寻求心理治疗，进入康复阶段。</p>\n<p>他说，康复是一个过程，着重各项功能的恢复，目的是让病人恢复正常的社会生活。在这个过程中，要坚持一个理念：“只要不妨害他人，每个人都有权利、也有能力让自己快乐，让生活有质量。”</p>\n<p>王希林称，抑郁症是一种比较常见的精神障碍，药物治疗是非常重要的治疗手段。</p>\n<p>目前抗抑郁剂的种类较多，精神专科医生对抗抑郁剂的使用已很有经验。“个体化治疗”在抑郁症的药物治疗中也较重要，即医生根据患者的病情特点选择或调整药物种类和剂量。药物治疗中还应强调的是“长期服药”，特别是对于病情复发的患者——这不意味着抑郁症长期治不好，症状缓解后继续服药只是为了降低复发风险。大多数患者的疗效较好，难治的复杂的病例还不到三分之一。</p>\n<p>她说，经常有患者在康复期擅自停药，导致复发。因此，特别要提醒患者定期到医院复查，由医生判断是否可以停药。停药时也应逐步减少用药剂量，缓慢停药，避免出现撤药反应。</p>\n<p>另外，“早发现，早治疗”非常关键。尤其在康复过程中，如果感觉到无明显原因的心情不好、乏力或失眠等，就应该及时就医，在复发初期及时调整、治疗通常可获得更满意的效果。</p>\n<p>认知治疗是中华医学会推荐的康复方法之一。这种治疗的目标是帮助患者重建认知，矫正自身的系统偏见。这些偏见包括对个体既往生活经历及将来前途作出错误解释和预测。</p>\n<p>“简单地说，认知就是如何看待疾病和如何看待自己。”姚贵忠说，这和自省不一样，不是站在道德角度批判自己，而是强调内心的和谐与平静。</p>\n<p>作为有25年临床经验的精神科医生，姚贵忠有一套独特的“康复处方”：</p>\n<p>第一步，康复评估。评估病情和资源，患者有哪些可用的资源；他有哪些优势和劣势。</p>\n<p>第二步，患者、家属和医生三方会谈。在充分尊重患者意愿的前提下，三方达成共同的康复目标。</p>\n<p>第三步，开出康复处方。开处方的前提是尊重患者，所有康复计划都要和病人协商，获得同意。计划要具体、可操作、可检查，每次最多提三条，再多患者就执行不了。</p>\n<p>姚贵忠举例说：假如一个患者病情较重，可以要求他每天散步10分钟。每两周复查一次，到时候检查他执行的情况，并作调整。如果有的患者懒散，就引导他承诺做一些简单的事情。</p>\n<p>“比如，上菜场买菜行不行？如果不行，在家里做饭行不行？还不行，洗碗行不行？洗全家的碗不行，只洗自己的碗行不行？如果再不行，三天洗一次自己的碗行不行？一周洗一次行不行？就这样和患者商量出一个他能够接受的行动计划，不要强迫他。”姚贵忠说。</p>\n<p>至于恢复社交功能，姚贵忠认为，可以把社交活动分成几个步骤：接收信息、表达信息、交换信息和适应环境。难度递增。</p>\n<p>具体地说，患者社交有困难，医生要帮助他分析是哪一步出了问题。如果是表达信息有障碍，可以让他先朗读一段文字；这一步完成后，再让他复述别人说的话；接着让他用自己的语言概括别人说的一段话；最难的，是患者自发言语，即自主说一段话。如果能做到自发言语，患者就离回归社会前进了一步。</p>\n<p>姚贵忠说，康复处方就是要分这么细，而且都写在病历上。最重要的是，医患之间要建立信任。切忌以社会标准去要求他。对患者应该是推，而不是拽。在他需要时，你在他身边，帮助他理清思路，把目标分化为一个一个小步骤。每向前走一步，他体会到成功的快乐，再接着走下一步。</p>\n<p>北大六院主任医师王希林说，在临床上往往会发现患者乃至家人对治疗效果期望值过高，为患者设定过高的目标。而抑郁症治疗需要长时间服药，有些疗效不好或反复的患者应该对原有人生目标做出相应调整。</p>\n<p>这种调整并不容易。这意味着面对现实、接受现实。但是，一旦完成了这种调整，患者就好像搬走了压在心头的一块石头。</p>\n<p>今年58岁的武利国，早在1984年就被诊断为重度抑郁症。那一年，他的女儿刚出生。在康复过程中，他没能长期服药，病情反复发作，最后转为双相情感障碍。1996年住院治疗两年多，病情才稳定下来。</p>\n<p>出院后，他有强烈的愿望帮助其他患者，特别是家属，“他们真是太难了，那么焦虑，那么无助” 。从那以后，40多岁的他辞去国企的工作，专门在北大六院当志愿者，组织精神病患者家属联谊会和抑郁症自助团体。</p>\n<p>“康复是一个成长的过程。患者是自己在成长，一生中第二次成长。”姚贵忠说。</p>\n<hr>\n<p><small>© st@小声说 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/10/09. | <a rel=\"nofollow\" href=\"http://omm.hk/%E8%B4%A2%E6%96%B0%E3%80%8A%E6%96%B0%E4%B8%96%E7%BA%AA%E3%80%8B%EF%BC%9A%E5%A4%B1%E5%AE%88%E6%8A%91%E9%83%81%E7%97%87.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A\">新世纪周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/iN13ttI1Eb8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19192]}