{"id":255714,"link":"https://chinadigitaltimes.net/chinese/2012/10/许耀桐：政治观革新的六个方面/","date":"2012-10-09T07:30:50Z","modified":"2012-10-09T07:30:50Z","title":"许耀桐：政治观革新的六个方面","content":"<div>\n<p>许耀桐：政治观革新的六个方面</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B9%25DB%26amp;searchfield%3Dkeywords\"><span>政治观</span></a>   <br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\">进入专栏</a>）   </p>\n<p>　　<br />　　近代以来，世界诸国的政治发展都经历了革命的阶段，与之相适应，必然形成革命的政治观。当革命胜利后，取得政权的政治力量都进入了执政阶段，其革命的政治观也须及时地转向执政的政治观。毋庸置疑，革命政治观在历史上具有一定的进步意义，但两个不同政治观的置换也极为重要，舍此，一个国家的政党和社会的政治生活不可能正常地发育成长起来，政治现代化的任务也不可能完成。<br />　　从革命政治观转向执政政治观并不是自然而然发生的。1949年中国共产党取得全国政权成为执政党后，随着经济状况的好转、社会秩序的恢复，特别是1956年进入社会主义初级阶段后，中共召开了八大，已认识到党已经成为执政党，提出应充分发展政治民主，完全有条件完成革命政治观向执政政治观的政治转变。但是，由于随即国外发生了匈牙利事件、国内发生了反右派斗争，党内左倾思想开始蔓延，导致这样的转变进程甫一开始便戛然而止，执政政治观不仅没有培育生成，革命政治观反倒愈加根深蒂固。1978年进入改革开放新时期后，中国重新启动了这样的政治进程，在解放思想、实事求是、与时俱进的认识路线指引下，逐步加大了转变政治思维、清除陈腐观念的力度。因此，当下继续认真地分析和总结革命政治观如何转向执政政治观，仍是非常必要的。概而言之，从革命政治观转向执政政治观应从以下六个方面着手。<br />　　<br />　　政治关系的冲突化转向和谐化<br />　　<br />　　在革命年代，尽管社会上存在纷繁复杂的政治关系，但革命政治观对政治关系的认识则过于简单化和阶级化，一味强调阶级矛盾和阶级斗争。其基本理念是，必须将政治关系尽量地简化，因此把它归结为阶级关系，并进而归结为两大阶级即无产阶级与资产阶级之间的关系。如此简化对政治关系的认识，是为了强调阶级矛盾，突出无产阶级与资产阶级之间的你死我活的斗争，借以战胜对方、取代对方。<br />　　进入执政年代后，执政政治观不应把阶级矛盾和阶级斗争继续作为推动社会前进的根本动力，不能事先设定某些阶级、阶层先进，而某些阶级、阶层落后。尤其是不能人为地制造阶级矛盾、阶级斗争，以高压手段消灭某些阶级、阶层。在执政时代，社会各阶级、各阶层、各团体等政治力量的长期存在是一个客观事实，应转向社会各阶级、各阶层、各团体等政治力量之间的共存共处、平等合作，实现政治关系的和谐化。<br />　　<br />　　政治竞争的野蛮化转向文明化<br />　　<br />　　在革命年代，政治竞争的双方采取的是武装斗争形式，一切靠武力解决问题。革命政治观认为，反动派是不打不倒的，如果不用暴力机器摧毁旧制度，旧社会就不可能被打得落花流水，新社会就难以诞生。因而，尽管暴力方式带来的是血流成河，是野蛮残忍的杀戮，是直接从肉体上消灭对方，但是，革命政治观仍然强调这样的暴力和流血是神圣的事业，是每一个孕育着新世界的旧社会的助产婆。<br />　　很显然，到了执政时代，政治竞争继续采取暴力这样野蛮残忍的手段已经不合时宜，不能用谁的胳膊粗谁就有理的方法来解决问题。执政政治观主张，政治竞争应采取自由地表达不同政治观点的方法，由“武斗”转向“文斗”，用协商、民主的文明手段措施，进行政治权力和政治决策等政治事务的科学安排。执政政治观认为，在政治竞争中，不应有什么思想犯、政治犯，除了公开宣扬并采取实际行动进行政治暴力活动之外，不能对政治竞争者实施监禁、刑罚等强制手段。<br />　　<br />　　政治宣传的标签化转向务实化<br />　　<br />　　革命极为重视政治宣传的作用。革命政治观认为，政治宣传教育具有意识形态功能，是所谓夺取政权不可或缺的“两杆子”之一，即与枪杆子并列的笔杆子。革命政治观的宣传教育，特点是敌友分清、阵线明确，旗帜高扬、立场坚定，对敌人采取揭露和批判的方式，通过历数其罪恶、痛陈其祸害，给被批判对象贴上标签，再喊上几句政治口号，便能使其乖乖地就范、打倒在地而永世不得翻身。<br />　　革命政治观的宣传教育，慷慨激昂、揪人心魄、收效显著，其口号式、标签化的做法易于给人留下深刻的印记。这样的宣传方式在执政时期继续运用，就会产生把不同的政治理念、观点、主张或贴上“左”或贴上“右”的标签的普遍现象。而某种学说、流派，一旦被贴上“极左”或“右派”的标签，对号入座之后就难逃厄运了。由此可知，执政政治观应放弃宣传标签化的做法，超越左右之争，回到现实，转向务实化。因为所谓左和右的问题，究其实质无非是背离了时代、脱离了实际而已，只有从现实出发，才能够判断是非、辨明对错。<br />　　<br />　　政治开展的运动化转向常态化<br />　　<br />　　革命需要发动千千万万的群众参加。在动员群众参与革命方面，革命政治观盛赞“革命是人民群众盛大的节日”。那么怎样才能欢庆如此盛大的节日?这就要开展轰轰烈烈、浩浩荡荡的群众运动。革命政治观高喊“群众运动好得很”，“群众运动天然合理”，借以凝聚人气，集中注意力，为革命提供不竭的力量源泉，造成政治活动的频繁性、运动化。<br />　　在执政时代，群众运动的习惯性运作往往渗透到经济建设、政治建设和文化建设等诸领域，一旦决定部署、推行某项大事，首先搞人山人海的广场集会。事实说明，搞“文化大革命”那样的群众运动危害极大，它所爆发出来的狂热、盲动，要么被操纵控制，导入歧途，由“群众运动”变成“运动群众”;要么走向民粹主义，丧失理性，打乱正常的社会生活秩序。因此，执政时代的政治观阐明，必须废止和禁止搞政治运动，也不要动不动就要求对党和国家的政治生活表态和欢呼，助长盲从倾向。应将政治的开展转向合理合法的常态化活动。<br />　　<br />　　政治社会的无序化转向法治化<br />　　<br />　　革命要打翻的对象是旧世界、旧制度，它所掀动的冲决一切旧秩序罗网的潮流，汹涌澎湃、势不可挡。革命渴望激烈的社会变动，革命急于奔向新的彼岸，这就决定了革命政治观必然藐视一切秩序、法律，拒绝接受任何既成现状的社会安排。革命政治观推崇的是“红色恐怖”和“无政府状态”，以便“乱”中求生存，“乱”中求发展。<br />　　革命政治观倡导的政治社会无序化，当然不利于执政时代所需要的政治稳定和发展。因为社会发展的稳定性、长期性，只有靠法律制度才能从根本上加以保障。因此，执政政治观与革命政治观恰恰相反，它大力宣扬的是法律、制度和法治化。执政党需要依据法律、制度这样的规范进行政治治理，其执政活动才能具有权威，尽占合理。从政治社会的无序化转向法治化，需要解决“官大还是法大”的根本问题，确认执政党自身要在、也只能在法律、制度的框架内活动，而不能凌驾于法律、制度之上。进一步说，解决“党大”、“官大”的问题，又要克服革命政治观中只能由党垄断政治权力的固有观念，改革政治体制结构中权力过于集中的致命弊端。执政政治观主张，必须从法律、制度上规定决策权、执行权、监督权的政治权力的相互分离，实行政治权力之间的相互制衡。<br />　　<br />　　政治精神的崇拜化转向民主化<br />　　<br />　　革命需要政党领导，政党领导又需要坚强的领袖。因此，革命政治观就需要塑造如马克斯·韦伯所说的“卡里斯马”式人物，使他披上神性的光环，具有先知、全能的“超人”魅力。革命政治观不遗余力地推行“领袖文化”，认为领袖是真理的化身，领袖说的话就是最高指示，一句可以顶一万句。鼓吹民众相信领袖、崇拜领袖、服从领袖是完全必要的，这样的相信和崇拜，甚至要达到盲从、迷信的程度。<br />　　毫无疑义，革命政治观在政治精神和政治信仰方面，强调以政党和领袖为核心，以政党和领袖为本位，以政党和领袖的意志为转移，形成政党和领袖至高无上的统治地位和作用，强势造成政党崇拜和领袖崇拜，其结果极大地阻碍了民主政治的发展。在执政时代，实现从政治精神的崇拜化转向民主化，必须解除精神枷锁，消除迷信观念，保障人民群众真正掌握当家作主的权力。为此，必须以人为本，确立人民的主体地位，发展和扩大人民群众的各项民主权利，走政治民主化之路。<br />　　<br />　　(作者为国家行政学院科研部主任、教授、博导)</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B9%25DB%26amp;searchfield%3Dkeywords\"><span>政治观</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}