{"id":255788,"link":"https://chinadigitaltimes.net/chinese/2012/10/中新网-党报指出解放军最大问题：打赢战争能力/","date":"2012-10-09T14:20:48Z","modified":"2012-10-09T14:20:48Z","title":"中新网 | 党报指出解放军最大问题：打赢战争能力不足","content":"<p>最新一期的《学习时报》刊发于国华的文章，《大兴研究作战问题之风》。文章指出，大兴研究作战问题之风，是胡主席着眼国际战略形势和战争形态的发展变化，针对我军的基本职能、使命任务和亟待解决的现实问题而提出的时代命题。大兴研究作战问题之风，既是我军当前面临的重要课题，也是一项长期的战略任务。</p>\n<p><strong>为什么要大兴研究作战问题之风</strong></p>\n<p>1.研究作战问题是由军队的基本职能所决定的。军队的职能从完整的意义上讲是多方面的，然而我们应该明确，军队的基本职能是打仗。就像工人要做工，农民要种田，学生要读书一样，军队要打仗。新的历史条件下，军队的职能使命有了新的拓展，如遂行非战争军事行动和军事威慑等。然而，遂行非战争军事行动并不是军队的主要任务而是辅助任务。如果我们具备了打赢战争的核心军事能力，那么非战争军事行动应该说都是可以从容应对的。部队在和平时期的运用，其中有一项任务是实施军事威慑。一支军队要想具有高强的威慑能力，要想不战而屈人之兵，就必须具备打赢能力。没有打赢能力，要想实施有效的军事威慑只能是一句空话。不论社会历史如何发展，军队只要还存在，其基本职能就是打仗。如果把和平时期的战备任务也考虑进去，军队的基本职能就是打仗和准备打仗。毛泽东在中共七届二中全会上指出：“人民解放军永远是一个战斗队……对于这一点不能有任何的误解和动摇。”既然，打仗是军队的基本职能，那么，研究作战问题就理所应当是军队的主要任务，而且应当是经久不衰的经常性的重要任务。这是由军队的基本职能决定的。</p>\n<p>2.研究作战问题是军队建设和军事斗争准备的关键性、枢纽性任务。当前，军队的建设任务和军事斗争准备的任务都很重。然而，从根本上讲，这些任务都是为遂行作战任务服务的。军队的信息化、现代化建设要以作战为牵引，军事斗争准备要围绕着打赢的目的展开。因此，研究作战问题，是军队建设和军事斗争准备的前提条件和必要条件。例如，当前我军在指挥信息系统和武器装备的研发和建设中遇到的最大困惑就是作战需求不明确，这正是作战问题研究不足所导致的结果。作战问题的研究具有牵引性、前提性和方向性。从这个意义上说，研究作战问题是军队建设和军事斗争准备的关键性、枢纽性任务。</p>\n<p>3.研究作战问题切中当前我军建设的薄弱环节。这些年，我军建设取得了很大成就。但建设中的问题依然存在。<strong>其中，最大的问题就是我军的打赢能力不足。</strong>邓小平同志在20世纪80年代指出的“两个不足”的问题至今还没有得到很好解决。胡主席在建党 90周年大会讲话中指出的“四个危险”，其中一个是能力不足的危险。这个危险可以说也正是军队面临的严峻挑战。同时，我们还面临着和平建军的危险。和平环境，对于军队来说，永远是强度最大、浓度最高的“腐蚀剂”。我军长期不打仗，部队中当和平兵、做和平官的意识有所滋长，官兵的战斗意志和吃苦精神淡化，武气不足，文气有余。从根本上讲，我军目前不同程度存在的许多问题，如形式主义、体制编制不尽合理、训练中不同程度存在走过场、练为看和安全至上等现象，可以说，主要是由于打仗的基本职能意识不足造成的。因此，胡主席指出要“大兴研究作战问题之风”，就是要通过加强研究作战问题，使我军牢固确立和保持战斗队的基本职能意识，进一步加速提高我军的作战能力。同时，有效应对和平时期建军的危险，使我军永远立于不败之地。可见，大兴研究作战问题之风，既具有重大的现实意义，也具有深远的历史意义。</p>\n<p><strong>大兴研究作战问题之风要研究什么问题</strong></p>\n<p>作战问题涉及的领域和问题很多。大兴研究作战问题之风，从基本的方面讲，应主要研究以下几个问题。</p>\n<p>1.作战规律。研究作战规律是我们研究作战问题的首要任务。毛泽东同志在《中国革命战争的战略问题》一文中指出：“战争的规律——这是任何指导战争的人不能不研究和不能不解决的问题”，“我们不但要研究一般战争的规律，还要研究特殊的革命战争的规律，还要研究更加特殊的中国革命战争的规律”。作战规律的研究包括客观规律和主观指导规律两个方面。所谓客观规律，主要指的是在一定的历史条件下，战争或作战的诸要素中所呈现的必然联系和稳定的发展走向。换句话讲，就是制胜的客观机理。说得通俗一点，就是在一定的历史时期，在一定的武器装备条件下，主要靠什么打胜仗。作战规律是随着人类历史的经济形态、社会形态和武器装备的沿革变迁而发展变化的。农业时代的战争，制胜主要靠人力和谋略；工业时代的战争，主要靠火力、机动力和谋略；信息时代的战争，则主要靠信息力、火力、机动力和谋略。而且在信息时代，信息力在其中起着主导作用。从战争发展的走向来看，制胜的要素不断增多，说明由于武器装备的发展和战争空间的拓展，战争日趋复杂。应该说，我们对信息时代战争的制胜机理还仅具有初步认识或者说是简单认识，距离真正把握信息时代作战的客观规律还有很大的差距。要下大功夫准确认识信息时代的制胜规律，不但要认识基本规律，更要研究和认识具体规律。所谓主观指导规律，主要指在认识作战客观规律的基础上形成的作战思想、作战原则和作战方法，包括各种作战条令条例等。如我军在战争年代形成的“十六字诀”、“十大军事原则”等。主观指导规律是我们赢得作战的基本指导和重要遵循。</p>\n<p>2.作战环境。作战环境主要包括战略环境和战场环境两个方面。一方面，要研究战略环境。研究战略环境，主要是为了明确未来作战可能的战略方向和战略目的，现实的和潜在的作战对手，未来作战的战略背景，战略上对作战有什么样的要求和制约等。战役从属于战略，战斗从属于战役，信息化条件下，一些重要的战术性行动也可以直接达成战略目的。因此，研究作战问题，必须认真研究战略环境。另一方面，要研究战场环境。信息化条件下，作战空间极大拓展。除了要研究传统的陆海空战场环境之外，更要注重研究一些新的战场环境，如电磁环境、网络环境、太空环境、临近空间和深海环境等，将来可能还会有其他的战场环境。因为这些新兴战场空间对信息化条件下的作战胜负起着至关重要的作用。</p>\n<p>3.作战力量和作战体系。力量是作战的物质基础。信息化条件下，力量构成的一个突出特点是体系化。同时，随着武器装备、作战形态的发展和作战空间的拓展，出现了一些新型的作战力量。我们研究作战问题，必须研究作战体系的构建问题。包括预警侦察和情报系统如何建，指挥控制系统如何建，火力打击和机动作战系统如何建，综合保障系统如何建，以及新型作战力量如何建，等等。不但要研究作战力量体系如何建，还要研究这些体系如何用。会建并不等于会用，有了体系并不意味着就能够用好体系。研究这些问题的目的，是为了加速提高我军基于信息系统的体系作战能力。</p>\n<p>4.高技术武器装备对作战的影响。我们不是唯武器论者，但我们是辩证唯物主义者。实事求是地说，信息化条件下，武器装备的地位作用大幅度提高，从一定意义上说，甚至对取得作战胜负起着关键性作用。这与人是战争胜负的决定性因素的观点并不矛盾。恰恰是由于科学技术的发展，由于长期的和平环境和局部战争的特点，人的因素的较量，已经前置于武器装备的研制生产和对未来战争的设计之中。目前已经出现和将来还要不断出现的高技术武器装备所呈现出的信息化、智能化、精确化、无人化、隐形化和高超速性、非致命性、生物性等，都将对作战胜负产生重大的影响，甚至从根本上改变战争的形态和方法，必须很好地研究。从某种意义上可以说，研究信息化条件下的作战问题，就是研究对高技术武器装备的综合运用问题。</p>\n<p>5.作战对象和潜在对手。一方面，以敌为敌。要很好的研究作战对手，找准他的强点和弱点，准备与其作战。另一方面，以敌为师。要向作战对象学习，向潜在的战略对手学习，借鉴他们的做法和经验，来发展我们自己。不管怎么说，一些发达国家在军队信息化建设上，在信息化条件下的战争实践上还是走在前面的，有很多值得我们学习和借鉴的东西。</p>\n<p><strong>相关资料</strong></p>\n<p><strong>《学习时报》简介</strong></p>\n<p>《学习时报》1999年9月创刊，中共中央党校主办，面向全国，服务全党，以各级党政干部和广大知识分子为主要对象，是国内外公开发行的全党唯一专门讲学习的报纸。</p>\n","author":1015,"categories":[18269,20505],"tags":[12116]}