{"id":255813,"link":"https://chinadigitaltimes.net/chinese/2012/10/方可成-华人在马来西亚：一支改变的力量？/","date":"2012-10-09T20:00:21Z","modified":"2017-02-19T20:30:59Z","title":"方可成 | 华人在马来西亚：一支改变的力量？","content":"<blockquote>\n<p>在马来西亚的政局中，华人正成为一支重要力量，这既与马来族群政治有关，也与中国崛起的大背景有关。用前总理马哈蒂尔的话来说：“任何一个政党得到华裔的支持，它将赢得选举。”</p>\n</blockquote>\n<p><img title=\"0-2\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/10/0-2.jpg\" alt=\"\" width=\"500\" height=\"332\" /></p>\n<p><strong>（《南方周末》2012年10月4日）</strong></p>\n<p>马来西亚的大选时间依然是一个谜。</p>\n<p>只要纳吉布总理不宣布，人们就只能继续等待。现在，很多人不得不根据他出席高尔夫球赛的言论来揣测选举时间。</p>\n<p>一再拖延的大选，从一个侧面折射出选情的微妙。执政已愈半个世纪的国民阵线，诸多问题缠身，正面临着最棘手的局面，而由前副总理安瓦尔率领的反对党联盟已经具备了挑战实力。</p>\n<p>“这次大选，双方胜率五五开。”沙巴进步党副主席黄一鸣对南方周末记者说。沙巴进步党属于反对党阵营，是一个以华人为主的多种族政党。</p>\n<p>在马来西亚的政局中，华人正成为一支重要力量，这既与马来族群政治有关，也与中国崛起的大背景有关。用前总理马哈蒂尔的话来说：“任何一个政党得到华裔的支持，它将赢得选举。”</p>\n<p><strong>华人为何长于挣钱</strong></p>\n<p>“悄悄告诉你，整个沙巴最有钱的就是福建人。”在位于马来西亚沙巴州亚庇市中心的办公室里，亚庇中华工商总会会长陈友仁对南方周末记者说。陈的另一个身份是章桂木业有限公司董事长，他的哥哥陈守仁也是当地知名的华人企业家，两人的祖籍在福建泉州。</p>\n<p>综观马来西亚的经济版图，占总人口25%的华人高居经济金字塔的上层。在十大富豪排名上，华人占据了八席。</p>\n<p>即便在中国餐馆，也很少能看到华人服务员的身影。“领班可能会是华人，但端盘子的收入对华人没有什么吸引力。”一位马来西亚华人说。</p>\n<p>华人为何长于挣钱？总理纳吉布华曾在出席华人商界集会时总结：“在座诸位更富于企业家精神，更加脚踏实地，于是我们走上富裕之路。”</p>\n<p>过去，这种经济地位的分化曾引发族群关系的紧张，大马政府也一度推行明显重马来轻华人的所谓“新经济政策”。但随着歧视性政策暴露出的问题越来越多，政府意识到民间资本尤其是华人资本的重要性，华人企业的发展环境慢慢放宽了。</p>\n<p>“由于主要的经济命脉很多都掌握在华人手中，马来西亚政府既重视华人，又总在担心华人对整个国家经济的影响。”黄一鸣说，“不过，随着中国的崛起，这种对华人的负面观点减少了很多。”</p>\n<p>中国经济的飞速发展和中国市场的巨大潜力，令大马政府越来越依赖中国这个贸易伙伴，亦在无形中提升了华人的地位。</p>\n<p>“如果芒果、蔬菜等农产品不能出口到中国大陆，那只能全都扔到海里去。如果失去了中国游客，马来西亚经济肯定受很大影响。”马来西亚中华大会堂总会副会长黄益隆说。</p>\n<p>黄益隆从事电器行业，长年往来于中马两国。他同时担任了许多家华人社团的领导职务，在这些社团，他也感受到了中国崛起带来的改变：国家贫穷时，华人更加没有地位；而现在，马来西亚政府则对华人另眼相待，希望利用华人社团与中国大陆搞好关系。</p>\n<p>除了经营出口贸易，因为招商引资的关系，华商更是成为许多中国地方政府的座上宾。不过，起于1990年代那一轮招商热潮已渐渐退去。黄益隆现在在中国讲得更多的，是怎样将中国企业引向海外。“中国国内人口多、资源少，而东南亚的矿产、植物等资源丰富，所以我们现在也去中国‘招商引资’了。”</p>\n<p><strong>公开自己的主张</strong></p>\n<p>除了“有钱”之外，马来西亚的华人还具备另一个特征：求稳。</p>\n<p>华人求稳的一个重要原因是害怕。从1950年代开始东南亚历次几次排华浪潮，令华人刻骨铭心。</p>\n<p>“但是这个社会正在渐渐发生变化。”黄益隆说，“年轻一代会表达自己的不满，公开自己的政治主张。”</p>\n<p>令华人不满的是马来人政党巫统的一党独大，制度上的不少细节设计均对华人不利。</p>\n<p>虽然马来西亚众议员由选民直接投票选举产生，但由于选举采取了“小选区制”，执政者很容易通过划分选区操纵选举结果。“在有的地方，3万人才选举一个议员，但有的地方3000人就能选举一个，结果就往往有利于执政党。”</p>\n<p>长期与巫统合作构成“国民阵线”的马来西亚华人公会（简称“马华”），虽然属于执政党联盟，但在议会中的席位日益减少。在国民阵线中，马华的地位从与巫统对等逐步演变为从属的角色。</p>\n<p>最近几次民意调查显示，大多数华人都倾向于反对党，而不是执政联盟中的马华。</p>\n<p>现在，马来人群体也发出了要求改变的声音，引发他们不满情绪的主要是日益严重的贪腐问题。“透明国际”2010年底发布的一份报告指出，一半马来西亚人认为腐败情况已经恶化。</p>\n<p>作为反对党，黄一鸣所在的沙巴进步党还有一项关键的政治诉求：减少西马对东马的不公平政策。</p>\n<p>马来西亚分为东西两个部分，东马面积大、人口少，虽然大量出产棕榈油、木材、石油等自然资源，但经济却相对落后。</p>\n<p>“你去吉隆坡看到最高的双子塔，建设的钱实际很多是东马这里来的，资源也是从这里拿的，但石油税我们却只能分到区区5%。”黄一鸣说，“东马有大把资源，发展却很慢，20年前的一条马路，20年后一点都没有变；你去西马看，全部都是高速公路。”</p>\n<p>对于大多数华人而言，改变要靠大选，但他们更坚持：国家必须实行“两线制”，即形成一个执政联盟，一个反对联盟。“这样一来，包括中华大会堂在内的中立的非政府组织就能发挥重要作用，有很大的选择空间。”黄益隆说。</p>\n<p><strong>“教育让我们一条心”</strong></p>\n<p>在华文小学读书的学生占马来西亚小学生总数的22%，但政府拨款仅占3.6%。</p>\n<p>“以前，政府要宣布为华文学校拨款都会被认为是一件敏感的事情。”东马最大的华文报纸《诗华日报》一位高层对南方周末记者说。</p>\n<p>政府拨款不足，华人企业家和华人社团便成为华文学校的坚强后盾。</p>\n<p>战乱年代出生的陈友仁没怎么读过书，但他说，“我们华人都知道教育的重要，留再多的财产给子孙都没有用。”现在，仅他一人捐资设立的几所学校就已经招收了一万多名学生。</p>\n<p>重视文化教育，尤其是母语特色是马来西亚华人的共同点。2012年8月，黄益隆组织了80位大马各省的年轻华人到山东曲阜，“熏陶中华民族的文化”，形成母族认同。</p>\n<p>“我们这一代人最注重的就是母语教育。一个民族没有自己的母语的时候，你就失去了和祖籍国、和同胞的一种亲切感。”黄益隆说。</p>\n<p>眼下，一些积极的变化正在发生。其原因同样是因为中国的崛起。</p>\n<p>这种变化的表现之一，是不少土著居民选择华文学校，以至华文学校的课室紧张。学了汉语，他们可以去中国找机会发展。即便留在本地也有用武之地，毕竟，有越来越多的中国游客来到大马旅游。</p>\n<p>多元化教育开放的趋势逐渐明显。每年，都有马来西亚华文老师到中国进行培训。不过，中马华文教育合作还集中于软件方面，马来西亚不少教育界人士建议中国政府对华文教育投入更多的硬件支持——即使不便直接捐款援助，也可以尝试由走出国门经营的国企承担为当地建设华文学校的职责。</p>\n<p>就在2012年3月份，马来西亚学术鉴定局宣布：承认146所中国大学学士或学士以上学位文凭。这一重要的政策变化，使得很多原本希望到台湾留学的马来西亚人，改而选择前往中国大陆。</p>\n<p>“教育让我们一条心，整个马来西亚的华人对中国有归宿感，就得益于华文教育的发展。”在黄一鸣看来，华文教育、华人社会已经对当地政府的政策产生积极的影响。</p>\n<p>黄一鸣说，“马来西亚的领导人为什么比较倾向与中国友好？除了这里的华人多之外，另外就是华文教育的影响力很大。”</p>\n<p> <img src=\"http://www1.feedsky.com/t1/682159389/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/10/chinese-in-malaysia/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,16912,16382]}