{"id":255807,"link":"https://chinadigitaltimes.net/chinese/2012/10/爱思想-郑永年：中国改革的不选择及其前景/","date":"2012-10-09T18:00:09Z","modified":"2012-10-09T22:34:45Z","title":"爱思想 | 郑永年：中国改革的“不”选择及其前景","content":"<div>\n<p>郑永年：中国改革的“不”选择及其前景</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a>     ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\">进入专栏</a>）    　　<br />　　中国共产党第十八次代表大会在即，这次会议刚好也是领导人代际更替的大会，因而引来全世界的深切关注。人们不仅关注新的领导集体的组成，更为关心新领导层会在新的形势下进行怎样的改革。不过，令很多人非常担忧的是，新领导层是否会对中国的改革道路做一个“不选择”的选择。这种观点似乎过于悲观，但也并非毫无道理。尽管中共领导层一直在强调，中国的发展要坚持“中国道路”，但人们对“中国道路”的方向和内容不甚明了，更没有确定感。<br />　　“中国道路”的概念是中国官方对中国发展经验的总结。这些年，中国兴起了一场持久的有关“中国模式”的讨论。但这场最初被认为很有意义的讨论，很快就被高度政治化，转变成为中国左、右派之间的政治意识形态之争。左派认为中国模式很好，比西方模式还好，根本就没有必要加以改革；右派恰恰相反，不仅不认为存在着中国模式，而且认为改革的唯一目标就是要根除掉这个所谓的“中国模式”。中国高层似乎刻意回避这场争论，除了一些已经处于政治边缘的官员出来参与争论外，官方并没有使用“中国模式”的概念。官方选择的是“中国道路”的概念，寄希望用此概念来总结中国改革开放30年，甚至建国以来60年的发展经验。<br />　　但是，无论从中国社会各阶层的思想境况，还是海外各界对中国发展的关切来看，人们更关注的是中国的未来，即中国要通过怎样的改革走向怎样的未来。很显然，无论建国以来的60年还是改革开放以来的30年，“中国道路”都是领导人选择的结果。建国以后的道路和毛泽东一代领导人所做的主观选择分不开；改革开放的道路和邓小平这一代领导人所做的选择分不开。尽管历史有其本身的发展规律，但历史的呈现形式是领导人选择的结果。政治领导人的选择极为关键，选择是否符合历史的潮流，就决定了国家的兴衰。<br />　　近年来，中国所处的国际环境、经济发展所面临的严峻挑战、社会层面的深刻变化、人民不断高涨的政治参与要求，所有的一切都在要求中国领导层做新的改革选择。但是，在现实面，“不选择”似乎已经成为中国政治的常态。这个局面的产生有很多原因。<br />　　第一，一些领导人的确不想做任何选择。面临越来越复杂的局面，他们不知道可以做怎样的选择，或者如何去做选择。因此，他们选择了“不作为”。他们只知道不能做什么，但不知道能做什么。这种情况可以称之为“不想作为”。第二，一些领导具有“想作为”的政治意志力，也的确想进行改革，但是在实际层面，他们面临太多因素的制约，很难作为。实际的结果也是“不作为”。这种情况可以称之为“想作为，但无法作为”。第三，在集体层面，“不作为”是党内不同利益互动的必然结果。在强人政治时代，政治强人可以根据自己的偏好，把其自己的意志和这种意志所表达的政策，通过各种动员机制和手段强加于整个执政党之上。但在政治强人之后，中国已经形成了党内不同利益共存的局面。表现在权力结构上，就是人们所看到的一种“集体领导”的局面。<br />　　<br />　　相互掣肘而寸步难行<br />　　<br />　　党内不同利益的共存，促成了“党内民主”的发展。不过，客观地说，党内民主仍然处于非常初级的阶段，就是说，党内民主的表现更多的是非制度化，而不是制度化；更多的是非正式化，而不是正式化；更多的是基于潜规则之上，而不是基于明文规则之上。在这样的情况下，党内民主意味着什么？很简单，党内民主很难体现党内大多数党员的意志，而只是意味着党内不同利益的互相妥协和制衡，一些人既不想自己作为，也不让他人作为。<br />　　无论是“不想改革”还是“改革不动”，结果都是“无改革”。“无改革”的局面一旦持续，执政党的作用就发生了巨变，即从强调“领导”功能转变成为强调“统治”功能。顾名思义，“领导”就是要通过改革来引导社会的进步和发展；“统治”则是根据现有社会情况对社会进行管制和治理。正是因为强调“统治”功能，各级政府，整个领导层似乎就是一个“救火队”，整天忙碌于对付层出不穷的社会事件。<br />　　现在的问题就是，如果目前这种“不选择”的局面继续下去，中国会出现什么样的情况呢？中国的未来又会是怎样的呢？人们很难完全准确地去预测未来，但却可以从历史的和国际的经验分析，预示中国未来的发展道路。概括地说，在海内外的中国观察家中，如下几种有关中国未来的情形最为流行。<br />　　第一，中国呈现苏联道路。这种情形的基本特征就是经济上的长期滞胀，社会的低度发展，政治上的长期专制。尽管改革开放以来，因为市场经济制度的引入，中国脱离了计划经济模式。但在西方，人们则担忧中国是否在一定程度上，以变相的形式回归这种模式。这些年来，国有企业大举扩张，国家资本主义再次占据中国国民经济的主导地位，经济体制运作过程中的政治性越来越显然。<br />　　同时，面临不断恶化的国际压力，中国也存在着国民经济再次军事化的危险。尤其是，一旦中国和美国等西方国家开始进行军事竞争，这种可能性就会遽然增加。也和苏联一样，执政党有可能一方面从国有企业中获取经济资源，另一方面从对外的民族主义中获取政治合法性。在政治上，尽管有不断的领导层的代际变化，但并无结构上的变化，专制制度得以继续。<br />　　第二，中国呈现可持续的权威主义道路。这种情形和第一种不同。第一种情形是一种刚性的专制制度，这种情形是一种具有很大伸缩性的政治制度。这种制度的目标，是维持和发展制度的权威主义性质，强调其对经济、社会和政治各个方面的管制和治理功能。但这个制度具有足够的伸缩性，可以根据现实的情形“与时俱进”，对现存制度做些调整和修补，甚至可以在一些领域做些变革，但所有这些都不会导致结构意义上的体制变化。<br />　　<br />　　“增量改革”并不可行<br />　　<br />　　第三，中国呈现出渐进政治变革道路，最终走向西方式民主政治。这种看法比较乐观一些，流行于海内外学者和政治人物中间。这种看法实际上是第二种观点的继续和延伸。这种观点相信，随着权威主义政体不断引入各种不同的点点滴滴的改革，也就是“增量改革”，到一定阶段，就会发生质的变化，就是政体从权威主义转型成为民主政治。<br />　　不过，一些人并不认为，“增量改革”能够应付今天中国所面临的各种挑战乃至危机。如果停留在点滴的调整，可能最后会导致大危机。同时，他们也不相信“增量改革”会导向政体的质的变化，促成中国转型成为西方式的民主政治。西方式的民主政治要求中国政治结构上的转型，而“增量改革”表明中国的政治制度消化西方式民主化的压力，维持其权威主义本质。<br />　　第四，中国出现激进变革甚至走上解体的道路。确切地说，这里的“解体”是指共产党的解体，而非中国作为一个国家和社会的解体。在苏联和东欧共产主义解体之后，有关中国共产党要“解体”的预测和观点就一直没有中断过，一些作品就直接使用“中国解体”作为题目或者书名。西方一些自诩的公共知识分子甚至一直在预测共产党的寿命，是几年、几个月，甚至几天。中国国内的一些自由派甚至左派的知识分子，也倾向于持这种看法。这种观点背后的逻辑实际上很简单：他们的确看到了中国所面临的各种挑战，甚至危机；他们也看到了中国“无改革”的局面；“危机”和“无改革”是一种不可持续的局面，结果必然是激进的变革和革命。<br />　　从规范意义上说，他们也希望中国发生激进的变革甚至解体。对自由派和左派中的基本教义派来说，共产党的解体的确会“殃及”社会，因为在中国的制度背景下，社会力量没有得到发展，并没有自治的能力，一旦政治出现动荡，社会必然失序，出现无政府状态，从而有出现无穷的暴力的可能。但对基本教义派来说，即使是这样，解体仍然有其价值所在。在他们看来，制度解体的价值，在于解体之后会出现另外一种制度的可能性。对自由派来说，这种可能性指的是他们所期待的西方式的民主制度；对左派来说，解体的价值在于有可能发生另外一次他们所期待的左派革命，再次确立他们所期待的左派制度。实际上，一些原教旨主义者本身就宣称保留暴力革命的权力，通过暴力革命推翻现存制度而确立他们理想中的制度。近代以来，中国长时期的革命经验，已经把革命意识深深植根于一些人当中，尤其是那些对现实极度不满而又怀有极度理想的人当中。<br />　　人们可以对上面所提及的各种预测或者有关中国道路的观点，及其反映出来的政治倾向性持不同的意见，但却没有任何理由来漠视支撑这些观察或者观点的事实。的确，在人类历史上，没有一个制度可以不改革而能够得以生存和发展。即使人们努力所追求的民主政治也一样。民主政治自其产生以来，已经发生了多次重大的制度变化，并且也在继续发生变化。中国共产党在改革开放之后到今天，之所以仍然屹立不倒，也是因为其所引入的变革。<br />　　长期以来，在中国的政治界，人们已经形成了一种“稳中求变”的心态，“稳中求变”也俨然成为了主导改革的原则。但今天，这种心态和原则已经远远不能满足现实的需要。现实的要求是“变中求稳”。从概念上说，如果是“稳中求变”，稳定是主要的，变化便是次要的。一旦到了政治实践上，各级官员的理解就会是“不变”和“不改革”。既然“稳定压倒一切”，变化就是一件极其危险的事情，因为变化会导致不稳定。因此，他们往往会动用一切力量来阻碍变化。这些年的“维稳”局面，就是“稳中求变”心态的产物。<br />　　其实，中国的经典《易经》已经把“变”（即“易”）提高到何种境界，世界万物都在变化，唯独“变”是永恒不变的道理。中国数千年的历史经验也表明，不改革，就会被改革；被改革往往是激进的，甚至是革命性的。如果意识到“被改革”和“被革命”的可能性，改革就不会也不应当被理解成为一件可有可无的事情了。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9096,16910,9098,8646,9935,19196,11709]}