{"id":256046,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-面对那卖发卡的女孩-我无法奢谈幸福/","date":"2012-10-10T05:30:29Z","modified":"2012-10-10T05:30:29Z","title":"一五一十 | 面对那卖发卡的女孩  我无法奢谈幸福","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?husaimeng\">胡赛萌</a> </p>\n<p>作为上周最热门的词汇，“幸福”一词又一次引发舆论热潮。上一次“幸福”的热议是因为“幸福重庆”和“幸福广东”间的明争暗斗，而这一次则是头号喉舌央视搬石头砸自己脚的愚蠢行为。如果说上一轮的“幸福”热潮背后还隐约闪现着公权力的影子，那么此次“幸福”的走红则完全是一场网民自发的戏谑式娱乐狂欢。</p>\n</p>\n<p>因为今年的中秋恰逢执政党建政六十三周年纪念日，所以国人难得有一个长达八天的带薪休假，在这个来之不易的长假里，央视推出了《走基层•百姓心声》假日特别调查之“你幸福吗？”的节目。在节目中，记者分赴各地采访了包括城市白领、乡村农民、科研专家、企业工人在内的3500名各行各业的工作者，而采访的问题则是千人一律的“你幸福吗？幸福是什么？”</p>\n</p>\n<p>央视作为执政党的三大喉舌媒体之一，在中国的政治语境中占有举重轻重的地位。当前，执政党的十八大即将召开，在这个时间节点上，营造祥和喜庆的舆论氛围自然是喉舌媒体理所应当的重头戏。</p>\n</p>\n<p>于是，作为高层领导人的御用摄像师，代表舆论正确的央视新闻将其宝贵的新闻镜头罕见地对准了底层民众，无论是年逾古稀靠捡瓶子度日的老人，还是怀抱嗷嗷待哺婴儿的搽皮鞋的妇女，当然，还有那位引发舆论热议的曾姓外来务工人员。在中数千名受访者中，除了那几个被网友称为“神回复”之外，其他都是千口一律的“幸福”，难怪《中国青年报》主任编辑、评论部副主任曹林在微博上说“幸福”将是下一个被毁掉的词。</p>\n</p>\n<p>就在网友们以“幸福”造句、为“神回复”惊呼之时，北京东城法院日前宣判的一起“咬人”案例却在幸福声中引起了人们的关注。</p>\n</p>\n<p>来自吉林的26岁女孩岳某因病来京寻医，后因无钱看病就在东直门交通枢纽附近摆地摊卖发卡。今年8月4日，岳某在摆地摊时被民警查获，并被民警处以行政拘留5天的处罚。在询问室，民警劝说岳某动身前往拘留所，岳某因为担心自己不能回家妹妹没人照顾，所以坐在椅子上拒绝前往拘留所，当民警采取强制措施时，岳某在慌乱之中将民警张某的手腕咬伤。</p>\n</p>\n<p>在法庭上，检察官出示了张某手腕被咬肿的证据。公诉机关认为，岳某无视国法，以暴力手段阻碍国家机关工作人员依法执行职务，应当以妨害公务罪追究其刑事责任。检察官建议量刑为拘役4个月至6个月。最后，经过审讯，因为岳某无力承担民警张某的经济赔偿，东城法院对其作出一审判决，以妨害公务罪判处岳某有期徒刑8个月。岳某听完判决当场痛哭并瘫坐在地，后由两名法警搀扶离开。</p>\n</p>\n<p>我不是专业的法律人士，也并非道德法官，对于本案的审判和量刑自然没有很客观和专业性评判。然而，作为一个情感正常的公民，作为生活在这个国家里的一员，我在情感上仍无法接受北京东城法院这样的宣判。</p>\n</p>\n<p>26岁，许多这个年龄的女孩子还在男友怀里撒娇，还在父母怀里卖萌，而这位初中后便辍学的岳姓女孩却要背井离乡地踏上漫漫求医路。在自己国家的首都，求医未果、衣食无着地她为了生计，被迫摆地摊卖发卡，却因为无照经营要被首都的人民警察送到拘留所。</p>\n</p>\n<p>面对这样一位卖发卡的女孩，央视的“你幸福吗”节目组敢采访她吗？面对这个卖发卡的女孩，我之前所有幸福的理由都已不再是理由。作为她的同胞，我感到悲凉，作为她的同类，我感到愤怒。</p>\n</p>\n<p>当然，警察也是人，警察的个人权益和人身安全也值得保护和捍卫。但是，面对这个无依无靠的弱势女子，我们社会是不是该给予一些必要的同情和帮助，难道我们的社会和法院仅仅只剩下眦睚必报和冷漠无情吗？</p>\n</p>\n<p>姑且不论是什么原因造就了女孩年幼失学无助、年少患病无医、来北京后又生计无着的。单单就此案情来说，法官因为女孩慌乱之中的一时莽撞而就要让其面临牢狱之灾，无论如何这也是极为不人道的。知名文化学者雾满拦江在微博上愤然写道：摆地摊如此结果，《悲惨世界》都不敢这么写。</p>\n</p>\n<p>我以为，法律绝不是统治阶级镇压被统治阶级的工具，也非威慑罪犯的天条，更不是冷冰冰的文字，法律应该是有温度的，更应该是有人性的。就算那个卖发卡的女孩千错万错，就算她不该摆地摊，不该无照经营，不该咬伤那位警察大人的手腕，但是，我们警察和法院就一定要死扣法律，硬生生地把她推上“依法治国”的祭坛吗？</p>\n</p>\n<p>据女孩在法庭上回忆，因为当时心里害怕，“发卡要被罚没，我不同意，”“我当时没看清是谁的手，就咬了！”从她的供述可以看出，作为一个无依无靠的弱女子，在警局面对代表国家机器的警察时，她在极度害怕和慌乱中无疑咬伤那位警察的，并非存心要伤害谁，更不是铁了心要以暴力手段妨碍公务。</p>\n</p>\n<p>王子犯法，与庶民同罪。在法律面前，没有网开一面一说，无论他是达官显贵还是底层民众，法律就是法律，它既然是已定的规则，那我们就应该遵守。但是，法官可是活生生的人，那位“受害者”的警察也是活生生的人，我们这些置身事外的看客同样是活生生的人。作为有血有肉、情感正常的人，见到同胞因此而面临牢狱之灾，我们怎么可以就此而无动于衷？</p>\n</p>\n<p>作为此案的“受害者”，也就是那位被咬的张姓警察。我想问你，就因为人家慌乱之中咬你一口，你就非得把人家送进监狱？你的手究竟有多尊贵，你的贵体就这么不容侵犯？法律是死的，不能网开一面，你可是活生生的人啊，你就不能心头一软吗？况且你面对的是一个无依无靠的弱势女子，作为一个大老爷们儿，你就非得铁了心让人家赔偿你的经济损失，不赔钱就得进牢房？你当真就没有一点恻隐之心？</p>\n</p>\n<p>行文至此，我想起了发生在上世纪美国经济大萧条时的一个案例。1935年冬的一天，纽约市长拉古迪亚（Fiorello LaGurdia)在纽约贫民区的一个法庭旁听了一桩面包偷窃案庭审。偷面包的是一位老太太。在法官问老太太是否愿意认罪时，老太太嗫嚅着回答：我需要面包来喂养我那几个饿着肚子的孙子，他们已经两天没吃到任何东西了。最后法官裁定：我必须秉公执法，你可选择10美元的罚款，或是10天的拘役。老太太因为没钱上缴返款，因而只能无奈地选择拘役。</p>\n</p>\n<p>审判结束后，意想不到的事情发生了，拉古迪亚从旁听席上站起身，脱下自己的帽子，往里面放进10美元，然后面向旁听席上的人说：现在，请每个人另交50美分的罚金，这是我们为我们的冷漠所付的费用，以处罚我们生活在一个要老祖母去偷面包来喂养孙子的城市与社区。当时，在场的每个人都神情肃然，默默无声地捐出50美分放进拉古迪亚的帽子。</p>\n</p>\n<p>在大半个世纪之前，在经济大萧条之中的人们尚能如此对待一位偷面包的老妇，而在二十一世纪的第二个十年，号称以进入小康社会的中国，其人民警察却是如此对待一位靠卖发卡为生的年轻女孩。</p>\n</p>\n<p>记得在2007年的时候，沈阳一位女中学生因为饥饿偷了一块面包，后在面包店老板的威胁下自杀身亡，从而引发人们叹息；2008年，郑州一名母亲因为想给自己读高中的儿子补充营养，所以在超市偷肉，被抓后面对记者的镜头一次次以头撞墙，哭诉地说担心儿子看到后没法做人；2012年7月，为拯救患尿毒症的妻子，廖某私刻公章骗取医疗费用，后被识破，将面临漫长的囵圄生涯。</p>\n</p>\n<p>面对这些生活中的无奈“罪恶”，我们的法律究竟该扮演什么样的角色，我们的政府和社会应该持以何种态度？或许每个人都不不同的观点，但是，在人们犯下不得不犯下的“罪恶”之后，我们究竟是该惩罚那些“有罪之人”，还是积极预防下一个罪恶的发生？</p>\n</p>\n<p>我们从小就被教育，要为实现中国的现代化而努力奋斗。然而，衡量一个民族是否强大，一个国家是否真正现代化的因素究竟是什么呢？是其GDP的总量，还是其常备军的数量，亦或是其科技的发达程度？</p>\n</p>\n<p>我以为，衡量一个国家现代化的唯一标尺是其国民价值取向和精神层面究竟有无终极的人文关怀，生活在这个国家里的人们是否对同胞的苦难都能感同身受。否则，所谓的现代化仅仅只是技术层面的现代化，而精神世界的荒芜远比技术领域的落后更为可怕。</p>\n</p>\n<p>回首我们民族走过的历程，我们常常充满了自豪和骄傲，动辄五千年煌煌文明，要么就960万辽阔疆域。然而，在这些宏大的数字背后，作为个体的国民是否真正幸福？或许，在中国不乏有幸福的人，但就我个人而言，在那位卖发卡的女孩面前，我无法奢谈幸福；在那位因为一块面包自杀的女学生面前，我无法奢谈幸福；在那位辛酸无助的母亲面前，我无法奢谈幸福；在那位即将身陷囵圄的丈夫面前，我无法奢谈幸福……</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195]}