{"id":256057,"link":"https://chinadigitaltimes.net/chinese/2012/10/中国官方难得居弱势/","date":"2012-10-10T07:15:51Z","modified":"2012-10-10T07:30:35Z","title":"自由亚洲 | 中国官方难得居弱势","content":"<p>中国官方《中国青年报》星期二刊登评论文章称，中国官方微博还处于弱势地位，缺乏影响舆论的能力。</p>\n<div>\n<p>当今中国，无论哪个方面的好坏表现，一提到中国政府，强势一词似乎总是与中国政府联系到一起，弱势似乎总是形容民众的定语。然而，在日渐成为舆论制高点的微博阵地上，中国政府失去了昔日“占领舆论主阵地”统治力。网名挪威森林的网民李化平表示，他不仅同意《中国青年报》的观点，而且认为中国官方微博在可预见的未来几年还会处于一个非常弱势的地位：</p>\n<p>“我这样认为是因为微博时代的到来将纸媒和电视媒体垄断话语权的时代终结了。换句话说，在中国官方限制言论自由，垄断话语权的局面被微博打破。现在，中国每年发生的许多重大新闻都是微博率先披露。这是从事实判断的角度看。如果从价值判断的角度看，微博的优势在于在第一时间将最新的信息发布出去。 微博的影响力不在于发布者现在和过去的社会地位和知名度等因素，而在于发布者是否坚持说真话， 坚持把最新的信息传播出去。由于体制原因，中国官方微博是建立的假话和谎言基础之上。 要一个说假话和出谎言的机构在微博处于强势地位，那就像太阳从西边升起，不可能。”</p>\n<p>两年前的2010年被称为中国的微博元年。发展至今，微博用户数量正在向三亿挺进，中国已成为微博用户世界第一大国。 有人说，微博的普及使中国民众的“表达时代不可抗拒地到来”官方感到在微博上处于弱势，官员坦言载微博上“官不聊生”。网名“超级低俗屠夫”的网民吴淦表示，中国官方处于弱势，缺乏影响舆论能力是咎由自取：</p>\n<p>“因为我观察了中国官方微博一些时间，发现他们大都言不由衷。 本来可能发官方微博的人想说真话，但制度限制他真情实意地表露。如果谁在官博上说真话，他就要被关照。迄今，我观察到的官博，无论是个人还是机构，大都是以消除对其不利的负面消息为己任， 没有实质性的东西，很虚，很空。”</p>\n<p>中国有评论说，微博的应用和普及终于将中国“民众曾经的静态等待事件结果演变成微博中的动态监督”，中国这个长期以来自上而下地听命服从的社会因为微博而使百姓有了表达意见和享有知情权的平台。</p>\n<p>吴淦进而表示，中国官方在使用微博方面居于弱势是因为它的出发点是错的：</p>\n<p>“官方在微博舆论能力上处于弱势在于其公信力的破产， 说话没有人再相信。它使用微博的出发点不是真诚地面对网民，不是为公众及时获取真实信息的提供一个平台，修建一条管道， 而是为了占领所谓舆论阵地，消除对其不利的负面影响。”</p>\n<p>《中国青年报》星期二刊登的评论文章，从内容看似乎是要为在刚刚结束的“十一”黄金周假期中所谓官方政务微博博得一些掌声，称赞官方通过微博及时传递信息，服务于民。评论文章还有一个小标题，“幸福就在办实事的官博里”。评论文章说，官博不管是影响力，还是信任度及权威性都有待提高。如此说来，如果官方微博的影响力、信任度和权威性能够提升，中国百姓自然感到幸福，乐见官博升级，成为强势。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194,9625]}