{"id":256082,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚电讯（10-10）-为什么受伤害的总是/","date":"2012-10-10T08:45:14Z","modified":"2012-10-10T08:45:14Z","title":"信力建 | 信孚电讯（10.10）——为什么受伤害的总是“人民利益”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.王思想《高官该不该缺席(IMF)和世行年会？》：中国高官纷纷缺席东京(IMF)和世界银行年会，表面上看，是政治正确的一种表现，迎合了国内汹涌的反日情绪，但实际上，有失大国风范，更是对国家利益对人民利益的不负责任。中日之间的钓鱼岛争端，完全与东京(IMF)和世界银行年会无关，只是早就拟定的一次国际例会，中国在这个重要的国际舞台，可以发出自已不同凡响的声音，高官纷纷缺席，意味着中国主动放弃了这次机会，得与失不言自明。想想几十年前，中国并没有因为与美国交恶，而去抵制或缺席在美国联合国总部召开的各种国际会议。</p>\n</p>\n<p>2.从今日开始至明年6月30日，四川省成都市公交集团将对二、三环限行区域内的44条公交线路实行免费乘坐的措施。由于部分线路将在本月底前陆续开行，今起将有33条线路率先免费。</p>\n</p>\n<p>3.美国科学与国际安全研究所星期一发表报告说，伊朗有能力在2到4个月内生产出25公斤核弹头所需要的高纯度浓缩铀。</p>\n</p>\n<p>4.卫生部近期将颁布新规，对器官获取组织予以规范，今后器官移植试点医院获得器官，需要由中国器官分配与共享系统来分配。器官移植科首席专家何晓顺教授表示，该办法的出台有助于“将器官分配给最需要的人”，预计异地分配机制最快三年后有望实现。</p>\n</p>\n<p>5.美联社称，始于20世纪50年代的劳教制度最初是为反对中国社会主义政权的人而设立的。该制度授权警察未经审判将人关押3年，如果行为仍不良好，还可以继续关押到第4年。根据联合国人权理事会的一份报告，共有约19万名中国人被关押在320个劳教所内。</p>\n</p>\n<p>6.交通运输部 10月9日统计出的数据显示，今年中秋连国庆8天长假中，全国收费公路七座及以下小客车交通流量为1.89亿辆次，占总交通流量的79 .1%，比去年同期增长54 .6%，全国免收小客车通行费共计65 .4亿元。</p>\n</p>\n<p>7.近日，北京地铁五号线站内显示“王鹏你妹”事件网上闹的沸沸扬扬，今天，北京一专职律师王鹏律师发微博，要状告北京市地铁运营有限公司，因“王鹏你妹”影响到“王鹏”群体声誉问题。北京市西城区法院法官当场拒绝受理。</p>\n</p>\n<p>8.中华人民共和国国务院新闻办公室9日发表《中国的司法改革》白皮书，称这一举措在于表明中国致力于推进依法治国的基本国策。不过批评人士指出，中国的问题在于司法不独立。这本大约一万八千字的白皮书正文部分由司法制度和改革、维护社会公正、加强人权保障、提高司法能力和践行司法为民五个章节组成。</p>\n</p>\n<p>9.近日，美国举办了一项“吃活虫”比赛，32岁的男子在吞下几十只活的虫子之后丧命。目前医生正在对该名男子尸体进行解剖，以确认具体死因。据悉，“吃活虫”比赛的冠军将获得一条巨蟒作为奖励。</p>\n</p>\n<p>10.中国共产党第十八次全国代表大会星期二（10月9日）开始接受记者采访报名。报名期将在11月2日截止，十八大将在11月18日召开。十八大由于将实现中国高层的换届而备受瞩目。预计将有大批中外记者报名采访这次会议</p>\n</p>\n<p>11.IMF报告预计，2012年全球经济增长率将降至3．3％，为自2009年经济衰退以来的最低增速。报告警告，出现二次衰退风险已显著上升。明年，世界经济增速跌破2%的概率升至17%，增长低于2%意味着发达国家可能尽数进入衰退，而新兴经济体的增长也会显著滑坡。</p>\n</p>\n<p>12.10月9日，位于武汉大学正门的武大地标性建筑之一“国立武汉大学”牌坊被拆除。据悉，该牌坊是1993年武汉大学百年校庆前夕，学校仿照武大老牌坊建造的，不属于历史保护文物。据校方介绍，新的牌坊一年之后将在原址附近重建。</p>\n</p>\n<p>13.针对今年十一黄金周出现的问题，全国假日办建议加快推进带薪休假制度落实，适时启动黄金周假日旅行机制研究。在不增加原有法定节假日的前提下，可通过协调和腾挪其他假期和周末，对五一假期调整并适度延长。</p>\n</p>\n<p>14.外交部９日举行国际经济司成立大会，国际经济司首任司长由中国前驻荷兰大使张军担任。国际经济司负责的工作主要包括：中国出席重大峰会的筹备及后续行动；协调、研究和参与联合国及有关国际、区域合作框架内的经济与发展合作及相关业务等。</p>\n</p>\n<p>15.国际海事局“海盗信息报告中心”的最新数据显示，截至今年7月，海盗先后发起了69次袭击，得手13次。与去年同期相比，索马里海盗袭击次数下降了60%。有些海盗除了谈赎金外，甚至拿出一多半时间要被扣中国渔民教他们怎么捕捞龙虾和其他水产。</p>\n</p>\n<p>16.越南政府最新颁布规定，要求政党官员禁止办奢华婚礼，以免招致民怨。规定包括婚礼邀请的宾客人数不得超过600人，婚宴场地要尽量避免在五星级大饭店举行。越南传统上婚礼向来都是大宴宾客，政党高官尤其要举行奢华婚礼才能突显其身份地位。</p>\n</p>\n<p>17.中国朝觐工作总团团长、中国伊斯兰教协会副会长洪长有8日说，截至8日，已有30架包机载着１万余名中国穆斯林抵达沙特，准备开始一年一度的穆斯林朝觐活动。</p>\n</p>\n<p>18.据朝中社报道，在朝鲜劳动党成立67周年之际，朝鲜劳动党第一书记金正恩于当地时间10日0时，率朝鲜劳动党中央军事委员会、朝鲜国防委员会和朝鲜人民军最高司令部作战指挥成员来到锦绣山太阳宫，向金日成和金正日表示敬意。</p>\n</p>\n<p>19.丁咚《腐败是中国改革开放惹的祸？》：英国思想史家阿克顿说，“绝对权力导致绝对腐败”。衡量一国体制性质和科学合理与否的最有效指标是这个国家的腐败程度，那些政府清廉、腐败较少或者极少的国家不外乎具有以下特征：有限责任和有限权力；权力内部建立相互制衡的机制；权力运行透明，并受到严格的外部监督。</p>\n</p>\n<p>20.证严上人：1.悲即是同情心。能互相宽谅、容忍，表现一份宽心、爱心，即是悲心。最幸福的人生，就是能宽容与悲悯一切众生的人生。2.慈悲是救世的泉源，但无智不成大悲。有智慧才能发挥无穷的毅力与慈悲，此即佛法中的“悲智双运”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12691,21673,9098,14615]}