{"id":256152,"link":"https://chinadigitaltimes.net/chinese/2012/10/政见-政见书情（2012年9月）/","date":"2012-10-10T16:15:21Z","modified":"2012-10-10T16:15:21Z","title":"政见 | 政见书情（2012年9月）","content":"<p><p><strong>□“政见”观察员 吴瑶</strong></p>\n<p>2012年9月间，有哪些与中国政治相关的著作被人们关注和讨论？我们为你精选了以下书情。</p>\n<p><strong>【制度】</strong></p>\n<p><img title=\"__88707_zoom\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/88707_zoom.jpg\" alt=\"\" width=\"200\" height=\"288\" /></p>\n<p>1、<strong>二十世纪中国政治：从宏观历史与微观行动的角度看（修订版）<br /></strong>邹谠 著</p>\n<p>牛津大学出版社新近修订再版了政治学家邹谠的《二十世纪中国政治》一书，全书由他在不同时期的论文、访谈和演讲集结而成，紧扣两个主题：“如何理解二十世纪中国这部极端复杂的历史”，“中国如何向民主过渡”。</p>\n<p>他探讨了政治学与西方社会科学的关系，也钻研二十世纪中国政治与中国文化、知识分子的关系，还从历史上国家-社会关系的变革、党内博弈等角度剖析重要的历史事件。</p>\n<p>邹谠的父亲是国民党元老邹鲁，他先后就读于西南联大和芝加哥大学，后在芝大政治系任教至1988年退休。</p>\n<p><img title=\"socialism-vanquished-socialism-challenged\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/socialism-vanquished-socialism-challenged.jpg\" alt=\"\" width=\"200\" height=\"301\" /></p>\n<p><strong>2、Socialism Vanquished, Socialism Challenged: Eastern Europe and China, 1989-2009</strong><br />Edited by Nina Bandelj Dorothy J. Solinger</p>\n<p>本书检视了1989年至2009年二十年间的东欧和中国。美国加州大学欧文分校社会学副教授Nina Bandelj和政治学教授Dorothy J. Solinger两位编者收集了多位东欧和中国问题专家的研究，关注发生在上述两个地区的政治、经济和社会转型的轨迹，同时比较了随之而来的变化。</p>\n<p>本书采用前苏联和中国两两比较的方式，分析了政治的再制度化、国家社会关系重塑，经济体制改革、经济行为的变化、社会制度变革等问题。尽管各章节的关注焦点和理论背景有所不同，但最后都回归到对后社会主义时代国家命运的关注上。研究者们详细说明了老的社会主义国家变革及其本质、活动和角色，国家以何种方式鼓励或不鼓励新的经济行为模式，社会趋势变化中的国家责任——包括家庭形态、抗争或者不平等的现象。本书从全球视角入手，采取独特的路径来理解21世纪的社会主义，挖掘了对于社会主义转型的庞大工程中出现的政治模式和经济形态的深刻观察。</p>\n<p>《China Watcher》一书的作者、加州大学洛杉矶分校政治系名誉教授Richard Baum认为，这本研究论文集指出了历史并没有随着“伟大的列宁主义倒塌”而终结。相反的，前苏联国家和中国发生的转型容纳了一系列复杂细碎的新兴国家形态、国家-社会关系和经济体制。正如作者们确信指出的那样，后列宁主义以路径依赖的过程，带来了结果的多元主义。</p>\n<p><img title=\"chinas-security-state-philosophy-evolution-and-politics\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/chinas-security-state-philosophy-evolution-and-politics.jpg\" alt=\"\" width=\"200\" height=\"314\" /></p>\n<p><strong>3、China’s Security State: Philosophy, Evolution, and Politics</strong><br />By Xuezhi Guo</p>\n<p>这本书讲述了中国安全和情报机构的创新、演变和发展，及其在中国共产党历史上影响政治的角色。基尔福特学院政治与东亚研究系教授Xuezhi Guo从安全和情报组织的有利地位和操作中调查了领导政治的模式，提供了新的证据，也赋予中共党史的重大事件另一些诠释。他的分析使得人们可以更好地了解中共的运作机制——它是如何管理党员和普罗大众的，有助于厘清中国政治的本质，以及国家安全和情报服务潜在的发展可能。</p>\n<p>书中的内容包括了公共安全机构的历史演变——从肃清反革命委员会到内战时期的中共警察队伍，公安部的历史，还介绍了最核心的安全保障机构及其精锐部队：中央警卫局和中央警卫团等等。</p>\n<p> </p>\n<p><strong>【外交及两岸关系】</strong></p>\n<p><a rel=\"nofollow\" href=\"http://cnpolitics.org/wp-content/uploads/2012/10/beijing-consensus.jpg\"><img title=\"beijing-consensus\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/beijing-consensus.jpg\" alt=\"\" width=\"200\" height=\"307\" /></a></p>\n<p><strong>4、The Beijing Consensus: How China’s Authoritarian Model Will Dominate the Twenty-first Century</strong><br />By Stefan Halper （2012年再版）</p>\n<p>中国在崛起，关于“中国崛起威胁西方”的著作非常多，但这本书并没有简单把这种威胁定位于军事、经济领域，或是所谓中国统治世界的战略，剑桥大学政治与国际问题研究系教授Stefan Halper关注于价值观领域的威胁。相比起蹒跚挣扎的自由资本主义模式，“市场的威权模式”吸引力在增加。不同于西方国家通过经济援助来宣扬民主，中国提供了不附带条件的赠与和贷款，这是建立新的“北京共识”的政策之一。虽然其他威权国家并没有足够的资源完全模仿中国的模式，但很多国家已经大胆探索自己的管理方式。</p>\n<p>作者追踪了中国对从非洲、东南亚、南亚等地威权国家的影响。他认为，中国已经成为除西方之外分散权力的二元引擎。他并不认同寻求国际社会尊重将使中国减少与这些国家的联系。他认为，出于对自然资源的依赖，关系反而巩固了。同样的，他也提出，经济的富裕确保了政权的合法性。作者认为，西方面临的真正威胁其实是他们自己无法实践和宣扬自己的价值观。</p>\n<p><img title=\"onchina\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/onchina.jpg\" alt=\"\" width=\"200\" height=\"280\" /></p>\n<p><strong>5、论中国<br /></strong>亨利·基辛格 著</p>\n<p>去年，美国前国务卿基辛格的《论中国》出版，引起中国研究者的关注。这本书的中文版最近在内地出版，中国读者们得以再次阅读这位资深外交官对于中国问题的系统论述。书中梳理了中国自鸦片战争以来的外交传统，也分析了中国人的战略思维模式。他特别着墨于中华人民共和国成立之后的外交决策，解读了 “一边倒”的外交政策和抗美援朝、中美建交、台海危机等事件。他也真实记录了与毛泽东、邓小平等人的交往，展现不为人知的一面。</p>\n<p><img title=\"l_5065262cbaeea\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/l_5065262cbaeea.jpg\" alt=\"\" width=\"200\" height=\"280\" /></p>\n<p><strong>6、文明的呼唤：寻找两岸和平之路</strong></p>\n<p>这本论文集的题目很大，但它的指向性很明确：那就是试图从学术角度剖析历史、情感、制度、公民等领域的实质内容，为两岸关系“和平对话”的发展路线给出启示。编者使用了“civility”一词为主线，“从‘文明性’，我们将被迫回到历史与情感的面向，来求索和平的文化根源，从‘公民性’，我们则须扣住制度与公民的面向，提供和平的政治意义，提供论述线索。”</p>\n<p>作者们来自台湾的各大高校和研究机构，包括中山大学政治所教授曾国祥、政治大学政治系助理教授叶浩、中央研究院社会所副研究员吴介民、台湾大学社会系副教授范云等，作者们都认同两岸和平发展的共同基础在于价值理念，而提出了不同的方案，涉及的理论涵盖自由主义、怀疑主义再到绿色环境主义等等。</p>\n<p> </p>\n<p><strong>【公共政策】</strong></p>\n<p><img title=\"women-gender-and-rural-development-in-china\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/women-gender-and-rural-development-in-china.jpg\" alt=\"\" width=\"200\" height=\"302\" /></p>\n<p><strong>7、Women, Gender and Rural Development in China</strong><br />By Tamara Jacka, Sally Sargeson</p>\n<p>随着这个国家快速而深远的发展，中国农村也悄然转型，这本书探讨的是性别政治是否因应这种发展而变化，它如何发声，如何在中国乡村发展的语言、知识、进程和实践中再现或重新配置。它还试图解答，中国提出的“城乡一体发展”的战略，对于农村女性意味着什么？她们在多大程度上能使用新的资源来提升自身的社会地位？换句话说，国家政策制度以何种方式构建女性地位，从而促进国家发展？</p>\n<p>来自政治学、社会学、性别研究、发展学和中国研究等领域的学者们提出，尽管性别在近来的发展政策中被忽略，女性仍然被拎出来作为一个“弱势群体”，需要从家长式作风的国家和NGO那里取得保护、指导和赋权。</p>\n<p>然而，发展也促进了性别平等作为一种理想和制度规范的传播，让女性有更多的渠道为平等权利发声，也扩宽了机构接纳她们的可能性。作者们在中国各地进行了广泛的田野调查，从内蒙古、贵州的偏远山区到扩张城市的边缘地带，作者们以此阐明，为了适应中国农村的重大变化，女性对发展的愿望有何不同。</p>\n<p><img title=\"148910331\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/148910331.jpg\" alt=\"\" width=\"200\" height=\"300\" /></p>\n<p><strong>8、Governors, Politics and the Colonial Office: Public Policy in Hong Kong, 1918-58</strong><br />By Gavin Ure</p>\n<p>曾经是香港政府高级公务员、现任香港理工大学应用社会学系兼职副教授的Gavin Ure在本书中研究了1918年到1958年间香港公共政策的制定。在这个时期，香港政府制定政策的能力非常有限。很多新政策的创立来自殖民部或是香港政治家的意见。</p>\n<p>本书检视了政治权力的平衡：哪些权力影响了决策实现，谁行使了最大的影响？是香港政府、英国政府还是政客？香港政府在执行新政策过程中，逐渐提升了自己的政策制定能力，也获得了行使更大自治权的能力。</p>\n<p>本书提及的政策领域包括1922年租金管制的实施，1929年到1936年的港币管理，解决因二战而引起的相关金融纠纷，香港公屋政策的起源，永久的寮屋居民安置政策，以及1958年正式获得金融自治权的背景。</p>\n<p><img title=\"the-making-of-global-health-governance-china-and-the-global-fund-to-fight-aids-tuberculosis-and-malaria\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/the-making-of-global-health-governance-china-and-the-global-fund-to-fight-aids-tuberculosis-and-malaria.jpg\" alt=\"\" width=\"200\" height=\"308\" /></p>\n<p><strong>9、The Making of Global Health Governance: China and the Global Fund to Fight AIDS, Tuberculosis, and Malaria</strong><br />By Nicole A. Szlezák</p>\n<p>怎样的政策议题会被认为是“全球”的？谁负责发布这些议题？新的国际组织为何出现，他们怎样与现有的国家和国际政策制定体系互动？本书试图从独特的方式解答这些问题.</p>\n<p>前哈佛大学国际发展研究中心研究员，现供职于国际管理咨询公司的Nicole A. Szlezák关注了四个方面：全球化的部门（卫生）、全球疾病（HIV/AIDS）以及国际组织（全球基金），还有一个主要国家（中国）。通过评估这四部分的相互影响，作者研究了我们应该怎样设置一个公平有效的全球治理体系。</p>\n<p> </p>\n<p><strong>【社会】</strong></p>\n<p><img title=\"Shah_Wasserstrom-0917\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/Shah_Wasserstrom-0917.jpg\" alt=\"\" width=\"200\" height=\"290\" /></p>\n<p><strong>10、Chinese Characters: Profiles of Fast-Changing Lives in a Fast-Changing Land</strong><br />Edited By Angilee Shah , Jeffrey N. Wasserstrom</p>\n<p>在快速变迁时期的中国，个人的故事始终是对国家现状最好的投射。这本书记录了一些中国人的故事：试图从风景画中找到自己位置的画家、思索祖国灵魂何在的移民工人、生活在胡同里的90岁老妪……他们的那些令人兴奋、哀伤、困惑或发笑的故事完完全全地记录了生活在中国变革时代的普通人。很多人曾认为中国是一个整体性的国家，在这里，异见者与拥护者作斗争，劳动者为百万富翁们创造商品，但这些中国人生活的丰富多样性消除了人们固有的看法。</p>\n<p>就像印度作家Pankaj Mishra在前言中所写的，这本合集“预示了新闻业一个新的黄金时代的来临，大家来书写这个不断使人着迷的国家。”书中的作者包括了普利策奖获得者、麦克阿瑟奖得主、驻华记者和学者，《纽约客》驻华记者欧逸文也是作者之一。他们书写的故事一同创作了中国多面向的肖像， 也可以作为当今关于中国佳作的借鉴。</p>\n<p>本书的封面照片由《纽约时报》前上海分社社长傅好文（Howard French）拍摄，他在9月亚洲协会（Asia Society）的一次讲座中表示，“在最普通的地方往往能发现最特别的东西。把底层的东西穿缀在一起，能够获得更真实的生活影像和含义。”</p>\n<p>《亚洲书评》（Asian Review of Books）编辑Peter Gordon认为， 书中写到了很多普通人，究竟这是否就涵盖了中国社会的相当领域，还可争论，但从总体上来说这些人本身的相关话题都非常有趣。这本书也提出了问题：一个人需要阅读什么来理解一个其他国家？尤其是像中国这样庞大、复杂又多样的国家，除了数据、分析、新闻、预测、官方声明之外，关于这个国家的内容还有很多。</p>\n<p><img title=\"634825176615691293\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/634825176615691293.jpg\" alt=\"\" width=\"200\" height=\"271\" /></p>\n<p><strong>11、工厂女孩</strong><br />张彤禾 (Leslie T Chang) 著</p>\n<p>本书英文版出版四年之后，中文繁体版也终于面世，更多中文读者可以阅读到这群处于社会底层又抱有个人梦想的女孩的故事。</p>\n<p>和丈夫何伟（Peter Hessler）一样，《华尔街日报》前驻华记者张彤禾也是一名出色的书写者，他们都善于以细腻的笔触对这个社会的微小部分给予关照。“读懂了她们，就读懂了中国”这句宣传语有些夸张，但确实，张彤禾2004年到2007年到东莞暗访三年，接触了一批打工女孩，从而记录了中国工业化时代突飞猛进背后的故事，见证了她们呼之欲出又几乎破灭的“中国梦”。而东莞作为以外来工和私营企业聚集而著称的新兴城市，无疑是窥见当下中国的很好的窗口。</p>\n<p> </p>\n<p><strong>【史论】</strong></p>\n<p><strong>12、The Spirit of Selflessness in Maoist China: Socialist Medicine and the New Man<br /></strong>By Christos Lynteris</p>\n<p>中华人民共和国建国后，执政党面临着这样一个关键问题：怎样培养社会主义新人？</p>\n<p>一方面，以刘少奇为代表的技术统治论支持者们主张从自我修养入手，而以毛泽东领导的另一些人则提倡一种完全相反的举措：废除“自我”，建立大众主体性。剑桥大学艺术、社会科学和人文研究中心研究员Christos Lynteris从福柯“自我的技术”及生物政治学相关的分析视角，剖析了这个冲突。本书探究毛泽东时代的个人如何围绕“无私精神”的阐释作斗争，白求恩如何被塑造成了这种精神的代表。作者还讲述了医生们怎样陷入培养自我与消除自我的螺旋，这或多或少导致了文革期间意识形态的爆发。</p>\n<p><img title=\"Img352732085\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/Img352732085.jpg\" alt=\"\" width=\"200\" height=\"282\" /></p>\n<p><strong>13、一九四九国府垮台前夕：前《中央日报》记者亲历一个政权的大败局</strong><br />龚选舞 著</p>\n<p>曾在《中央日报》工作二十多年的老报人龚选舞当年进入新闻业的经历阴差阳错，却见证了1946年到1949年国民党政府由盛转衰的历史。</p>\n<p>他曾在1992年为《新新闻》撰写的《1970年蒋经国纽约遇刺现场目击记》里回忆“由于当年的大闹记者荒，我这个初出校门、在编制上只是个‘额外临时试用助理记者’的小角色，一开始便派往庐山，采访蒋介石与美特使马歇尔元帅斟酌和谈的大新闻。更属意外的是，当我结束外勤记者生涯前夕，在纽约，我又碰上了蒋经国遇刺的惊险事件。”</p>\n<p>在这本回忆录里，他详细记录了上庐山等的采访经历，书写了周作人、周佛海等颇具争议的历史人物，对于当时的新闻业，书中也颇多讲述。曾任《中国时报》主笔的林博文评价这本书时说“真正呈现蒋介石政府‘金陵王气黯然收’的实况”。此前，他还出版过《国共战争见闻录》等书。</p>\n<p><img title=\"9789888200054\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/9789888200054.jpg\" alt=\"\" width=\"200\" height=\"270\" /></p>\n<p><strong>14、张闻天与中国外交</strong><br />萧扬 著</p>\n<p>张闻天是中共早期重要的领导人，是建国后首位中华人民共和国出席联合国和安理会首席代表，后任中国驻苏联大使、外交部第一副部长，1959年他因批评毛泽东而被归类为彭德怀反党集团重要成员，1979年得到平反。</p>\n<p>曾任张闻天秘书的萧扬写作的这本书对张闻天的外交生涯和外交思想作了全面深入的介绍，本书有相当部分资料引自作者的工作日记和会议记录，此前他还主持编辑出版《张闻天选集》等书。</p>\n<p>在当时个人迷信和闭关锁国的历史背景下，张闻天提出了一系列独到的外交路线和见解，书中颇多着墨，如信赖苏联外援、质疑苏联模式，狭隘民族主义的鉴定批评者等等，他认为应该坚持“和平外交”，以温和、理性、开放和国际合作的态度，处理与其他国家的关系，现在看来仍然不过时。</p>\n<p> </p>\n<p><strong>【思想文化】</strong></p>\n<p><img title=\"179518121\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/179518121.jpg\" alt=\"\" width=\"200\" height=\"300\" /></p>\n<p><strong>15、From the Ruins of Empire: The Intellectuals Who Remade Asia</strong><br />By Pankaj Mishra</p>\n<p>一个多世纪前，亚洲开始有一些思想者分别思考，寻求一个独特的亚洲知识分子传统的框架，告知和影响这个地区的崛起。这本书从1905年日本海军挫败俄国开始，作者认为这体现了亚洲人的反抗，而西方帝国主义并非不可战胜。</p>\n<p>这些思想家们——印度的泰戈尔、甘地、尼赫鲁；中国的梁启超、孙中山；奥斯曼帝国的哲马·鲁丁·阿富汗尼和Abdurreshi al Ibrahim，被视为主流的反殖民传统的先驱者。印度作家Pankaj Mishra通过书写这一组分散在广阔大洲中有着相似想法的思想家，试图证明亚洲的反西方倾向，并不因受信念驱使的“恐怖分子”或是挫败的农民而起，而是根植于思想者们的努力，他们提出的观念既非现代也不反现代，既非殖民主义也非反殖民主义。作者讲述了这些名人的故事，剖析他们的哲学思想，也揭露了他们对“大亚洲”的共同追求。</p>\n<p>梁启超是书中被提到的中国的思想家，作者接受亚洲协会Asia Blog采访时表示，虽然梁启超不像甘地、凯末尔、毛泽东等人那么为西方熟知，但当他开始阅读关于梁的专着时，他意识到梁启超提供了19世界末20世纪初中国的独特视角。</p>\n<p>现在，亚洲崛起已经是不可避免的趋势，尽管这本书主要关乎历史，作者还是想把思想家们的故事与当下联系起来，他认为这些思想家们提出的“世界主义、非宗派的亚洲”的思想与现在再有关系不过。这时候读这本书，或许能更好的帮助我们了解我们所在的世界。</p>\n<p><img title=\"independent-chinese-documentary-from-the-studio-to-the-street\" src=\"http://cnpolitics.org/wp-content/uploads/2012/10/independent-chinese-documentary-from-the-studio-to-the-street.jpg\" alt=\"\" width=\"200\" height=\"308\" /></p>\n<p><strong>16、Independent Chinese Documentary: From the Studio to the Street</strong><br />By Luke Robinson</p>\n<p>在当今中国的全媒体环境中，独立纪录片的崛起是发展最为迅猛的一个方面。这本关于中国独立纪录片的书探讨的是它与其中的一项核心原则的联系，那就是“现场”，或者说是“在场”。</p>\n<p>过去二十多年中，中国见证了独立纪录电影的繁荣，它带有独特的真实审美。中国独立纪录片形成这种风格，可以追溯到上世纪80年代，当时现场实地拍摄逐渐取代了工作室拍摄电影的传统——后者一度在毛时代占据主导。“现场”或是“在场”的纪录片手法在某种程度上因包含了偶然因素，而与以往有所区别。</p>\n<p>英国诺丁汉大学电影与电视研究讲师Luke Robinson通过一系列简明扼要的案例研究，分析了中国独立纪录片中偶然事件的多种呈现方式，这种实践和审美对独立电影导演调解式的表现手法来说是一个挑战。作者还探讨了在中国持续进行的后社会主义转型的背景下，品质重要性为何突出，以及纪录片表现手法演变本身将带来什么影响。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[11741,11829,8646,19193]}