{"id":256128,"link":"https://chinadigitaltimes.net/chinese/2012/10/周叶中-梁成意：论中国宪法学家的使命/","date":"2012-10-10T14:15:18Z","modified":"2012-10-10T14:15:18Z","title":"周叶中 梁成意：论中国宪法学家的使命","content":"<div>\n<p>周叶中 梁成意：论中国宪法学家的使命</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25C5%25B5%25E4%25D5%25FE%25D6%25CE%25D5%25DC%25C8%25CB%26amp;searchfield%3Dkeywords\"><span>古典政治哲人</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25B7%25A8%25D1%25A7%25BC%25D2%26amp;searchfield%3Dkeywords\"><span>宪法学家</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25A7%25CA%25F5%25D7%25B7%25C7%25F3%26amp;searchfield%3Dkeywords\"><span>学术追求</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B5%25A3%25B5%25B1%26amp;searchfield%3Dkeywords\"><span>政治担当</span></a>   <br />\n ● <strong>周叶中</strong>   <strong>梁成意</strong>   </p>\n<p>　　<br />　　摘要: 宪法学家的古典形象表明，学术追求与政治担当是宪法学家的双重使命。中国宪法学家的学术追求在于：发掘历史经验，拓展研究领域；洞悉历史逻辑，揭示宪政规律；立足客观实在，形成宪法共识；围绕中国问题，构建中国特色社会主义宪法学。而中国宪法学家政治担当（推进民主政治）的基本维度在于：中国国情是发展民主政治的基础，宪法思维是促进民主政治的核心，政治智慧是实现民主政治的关键。<br />　　<br />　　关键词: 古典政治哲人；宪法学家；学术追求；政治担当<br />　　<br />　　<strong>一、宪法学家的古典形象：政治哲人</strong><br />　　<br />　　费希特认为：“人总是有求知的意向，特别是有一种认识他所急需做的事情的意向。但发展天资与满足意向需要人的全部时间与全部力量，这就催生了一个职业阶层即学者。学者的使命是为社会服务。因为他是学者，所以他比任何一个阶层都更能通过社会而存在，为社会而存在，为人而存在，人的使命主要是由职业化的学者来完成。”1<br />　　在古代，科学知识水乳交融般地纠缠在一起，呈现出整体状态，而所有关于整体的知识统称为“哲学”。探索这种知识的人并没有严格意义上的分类，而统称为“哲人”。但随着智识的发展，不仅出现了自然科学与人文科学的分类，就连人文科学也出现众多分支学科。事物的整体仍然属于哲学关注的对象2，而各个部分则属于其他学科关注的对象。在现代社会科学中，宪法学关注部分事物，是部分知识。但在法律科学中，宪法是一个国家的总章程，因此宪法学具有整体性、综合性特征。特别是在立宪主义理念与宪法至上的观念下，所有问题都直接或间接地表现为宪法问题。因此，在法学体系中，宪法学的整体性表现得更加明显，哲学韵味也更加强烈。作为整体，宪法学本身就是哲学；作为部分，宪法学必须从（总体）哲学中获得理解。[1]在这一意义上，对宪法学的理解以及对宪法学家的定位，都必须首先寻求对总体哲学的理解，而古典哲学则是最为纯正的总体哲学。<br />　　由于只有哲学，没有分门别类的科学，因而古代世界只有哲人，没有分门别类的学者。因此，古代世界不可能出现现代意义上的专业“法学家”，但有关法律的思考却从一开始就存在。从事这种思考的人，后来被亚里士多德称为“思考政治问题的哲人”。古罗马的瓦罗把这类人的作品称为“神秘神学”或“政治神学”。这两类人在圣奥古斯丁眼里其实是一回事。18世纪的法理学家维科认为，这类人就是政治哲学家。3由此可见，包括法学在内的人文科学，原初都寄生于政治哲学中；包括宪法学家在内，所有学者的原初形象都是政治哲学家。<br />　　在古典政治哲学看来，政治是人的联合。在人的联合中，结成了形形色色的团体，国家共同体因自足性与互助性成为最高的、最权威的团体。由于人的动物性，任何曾经存在过的共同体（如城邦）或任何将来可能出现的共同体（如“欧洲共同体”）都必然立足于该社会一套特殊而根本的“意见”、“传统”、“习俗”、“宗教”等规则之上。这些非理性的规则，作为共同体的构成要素，保证了共同体的特殊性与封闭性。正是这种特殊性与封闭性，使绝大多数人成为“自然洞穴”中的“囚徒”4，从而产生个人生活最需要、最迫切的秩序。<br />　　然而，人的理性促使人反思、审视自己的生活。政治生活虽然迫不得已，但毕竟不是理想状态。因此，政治生活的尊严源于某种立足于政治并超越政治的东西。柏拉图把这种“超越”理解为人在自然洞穴中的“上升”过程。“上升”的终点是哲学，目的在于为政治社会描绘一幅善的、正当的、理性的理想蓝图。哲人的（今天意义上的学者）使命首先在于探讨并告诉人们超越于政治的理想生活是什么？用今天的话说，这种使命就是“学术追求”，即不考虑现实中的任何因素，在理论上探讨理想生活的“原型”。[2]这是所有人都不反对的“使命”，甚至有当今学者视其为唯一使命。<br />　　一般说来，由学术描绘的理想蓝图是一回事，而根据理想蓝图改造政治社会却是另一回事。这里的问题首先在于学者有没有促进政治生活达至理想生活的使命。如前所述，学者的使命在于服务人的社会生活，因此理当肩负这一责任（绝大多数学者都认同这一点）。但关键在于，如何实现“哲学”对政治的关照，是彻底否定政治社会进而采取颠覆性“战术”，还是“正视”政治社会的迫切性、首要性及其当下的正当性，进而采取改良性“战术”？苏格拉底之死使柏拉图意识到后者是必然的选择，并开创了“隐讳教导”[3]（与苏格拉底的“俗白教导”相对）的古典传统。<br />　　在“自然洞穴”的隐喻中，政治哲学家（古典时代的法学家属于此列，如亚里士多德）的使命首先是“上升”（走出洞穴）战略，即超越政治，追求真理，用现代话语来讲，就是学者的学术追求。其次是“下降”（回到洞穴）战术，即回归政治，改良政治，指引人的生活，用现代话语来讲，就是学者的政治担当。必须明确的是，本文所说的学者、哲人是指一个“阶层”或“共同体”。也就是说，这个“阶层”、“共同体”应该有双重使命，而不是说每一个体都必须具有双重使命。在社会分工日益细化的今天，作为一名宪法学家，学术追求无疑是必备的、首要的，政治担当则是延伸的，也是可以选择的。但一旦做了“延伸”与“选择”，就应该懂得如何关照政治，否则会适得其反，甚至会破坏、颠覆政治社会。<br />　　综上所述，古典政治哲人的特质可做如下概括：第一，胸怀理想，追求真理，力求为政治社会描绘一幅理想蓝图。第二，立足现实，服务社会，建设性地促进政治生活向着理想蓝图迈进。前者是他们的学术追求，后者是他们的政治担当。这双重使命水乳交融般地结合，构筑了他们的完美形象。<br />　　作为古代学者的总称，古典政治哲人尚有学术追求与政治担当的双重使命，那么现代学者更不能例外。就身份而言，作为学者的宪法学家当然具有学术追求的使命。而且，由于宪法学家以作为治国安邦总章程的宪法为研究对象，并以民主、法治、人权、宪政为基本追求，探寻治国理政的原则、方法与实施方案，因而无疑其本身就是一种政治担当。因此，基于学者的身份与研究对象的特殊性，学术追求与政治担当毫无疑问是宪法学家的双重使命。<br />　　　<br />　　<strong>二、学术追求：拓展研究领域，把握宪政规律，形成宪法共识，构建中国特色社会主义宪法学</strong><br />　　　<br />　　一般说来，学者应该从三个方面研究自己关涉的领域：哲学方面、历史哲学方面以及单纯的历史方面140。哲学要求人们通过纯粹思辨获得永恒不变的真理，历史哲学要求人们通过曾经、已经、即将的存在（这三者属于广义的“历史”范畴）获得永恒不变的真理，因此二者在终极意义上是同一的（即追求永恒不变的真理），都属于哲学范畴，只不过达至哲学的手段不同而已。通过纯粹思辨的方法获得真理是唯心主义的方法，通过曾经、已经、即将的存在（表现为历史中的经验）获得真理是唯物主义的方法。本文秉承唯物主义的方法，认为中国宪法学家的学术追求是基于历史的方法，揭示宪政规律，寻找宪法共识，构建中国特色社会主义宪法学。<br />　　<br />　　（一）发掘历史经验，拓展研究领域<br />　　　<br />　　科学家应该从现象中归纳出原理，然后再依据这些原理，演绎出关于现象的陈述5。这一论断说明了归纳与演绎是科学活动的两个基本环节。科学理论的形成主要依赖于归纳，科学理论的应用主要依赖于演绎。科学理论的证明是一个满足归纳“格”的问题。归纳是基于经验所做的概括，因此归纳既是发现、又是证明命题的活动565。作为一切经验科学基础的归纳方法，在精神科学这个领域也是唯一有效的方法6。<br />　　然而，归纳法的成长始终伴随着对其有效性的质疑。质疑主要来自两个方面：一是对归纳原理的质疑，即归纳作为一种推理方式，不能用来证明归纳原理，即不能用归纳来证明归纳571。用休谟的话说就是，从我们经历过的（重复）事例推出我们没有经历过的其他事例（结论），这种推理（方式）我们证明过吗7？二是对推理结论的怀疑。由于归纳推理依赖的经验材料是有限的，而这些经验材料有些反映本质，有些不反映本质，有些属性为全体所共有，有些属性只存在于部分对象中。从这些个别的、有限的经验中概括出来的，不一定是事物的共性，不一定抓住了事物的本质。因此，归纳推理往往不严密，属于或然推论579。<br />　　尽管如此，我们还是要在一定程度上依赖归纳法，优选受过最好检验的理论作为行动基础。因为由归纳得出的理论能够概括归纳对象（经验）的本质，至少能为已有的经验所检验。换言之，从终极意义上讲，如果没有“绝对可靠”的理论，我们就不得不选择接受过最好检验的理论，并称之为“合理的”。“合理的”是从我们知道的这个词最明显的意义上讲的：接受过最好检验的理论就是迄今为止最佳的理论，而且目前还未发现有什么更好的理论725。在这一意义上，我们不能“因噎废食”，否定归纳法在科学研究中的地位与作用。恰恰相反，我们应该做的是明确归纳法的两个“软肋”，并在运用过程中尽量予以克服。第一个“软肋”（对归纳原理的怀疑）是哲学以外的社会科学所不能解决的；而第二个“软肋”（经验的有限性）告诉我们，经验材料越多，归纳出的结论越相对可靠763。因此，尽管不能穷尽所有经验材料，但一定要尽量多地发现、整理经验材料。只有这样，才能使结论更科学、更合理，从而提高结论的逼真性。这也是所有科学的目的。[4]<br />　　宪法学作为一门科学，必须遵循科学研究的一般准则。因此，以经验为基础的归纳法，自然是宪法学研究的重要方法（这符合宪法学的定义，即以宪法现象为研究对象的科学）。然而，现代宪法学是以近两百年来西方社会宪法现象为主要研究对象而概括出来的理论体系，因而摆脱不了归纳法作为或然性推论的“软肋”，即西方现代社会以外的宪法现象能接受现代宪法学的检验吗？宪法的全球化（特别是非西方文化圈宪法的兴起）、欧盟宪法、中国特色社会主义宪法等新的现象都充分说明，现代宪法（学）的历史性、地域性，充分暴露了现代宪法学的理论困境。为解决这一理论困境，宪法学所能做的首先是求教于历史经验8，丰富宪法经验材料，扩大宪法学的研究对象，提高宪法学的“逼真性”。<br />　　历史是人和事的记录，把人和事的经验记录下来即为历史9。在这一意义上，历史是经验史（在此基础上才是思想史，如下文阐述宪法学中的观念史问题）。而当今宪法学认为，宪法史就是宪法的法律史，因而“非法律性的”宪法史由此失去其价值，宪法的非法律现象（如宪法的政治、经济、文化等现象）也未能进人宪法学视野10。也就是说，当今宪法学是以宪法的法律现象为基础构建起来的，对宪法的“非法律性”现象则缺乏关照，甚至否定非法律性宪法现象存在的合理价值。笔者认为，当代宪法学必须扩大宪法的历史视域，必须在原有基础上，将目前能够把握的各种宪法现象纳人宪法学视域，以对现有的宪法理论与研究范式做出修正。在科学方法上，无论库恩的范式理论，还是波普尔的证伪理论都认为，面对新的经验，我们应该去修正理论，而不是削足适履、为理论辩护而否定新的经验。<br />　　　<br />　　（二）洞悉历史逻辑，把握宪政规律<br />　　　<br />　　人类政治从古代过渡到近现代的核心标志，就是宪政的产生。正是近现代宪法的产生，人类政治才由“权力支配法律”的时代进人“法律支配权力”的时代；正是近现代宪政的产生，人之为人所应当享有的不可剥夺的自由和权利才从“自然状态”进入到“法律状态”；正是近现代宪政的产生，人类曾引以为豪的小国寡民式的直接民主才演进为代议共和式民主11。因此，宪政的产生标志着人类治国理政方式的变化。在这一意义上，研究治国理政方式的变迁，在本质上就是要洞悉历史逻辑，厘清宪政思想的历史演变，把握宪政发展的一般规律，总结宪政建设的成败得失。<br />　　历史首先是经验事件，事件背后的思想（而不是事件本身）则形成相互关联的逻辑链条。当人们只观察事件而不洞悉背后的思想时，历史就表现为一系列杂乱无章的经验事件。在这一意义上，历史不仅是经验史，更是思想史。作为思想史，历史表现为理性的自我发展，因而历史过程便是一个逻辑过程。可以说，历史的转化就是将逻辑的转化置于一个时间标尺上。因此，历史只不过是一种逻辑。在这里，逻辑的先后关系并没有被时间的先后关系所取代，相反却被它丰富和加强了。所以，历史中的事件都不是偶然的，而是必然的。而且，我们对一个历史过程的认识不仅是经验的，也是先验的，据此能够看出它的必然性12。这一史学观告诫我们，不仅要看到历史中的经验，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/57971.html?page%3D5\">5</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25C5%25B5%25E4%25D5%25FE%25D6%25CE%25D5%25DC%25C8%25CB%26amp;searchfield%3Dkeywords\"><span>古典政治哲人</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25B7%25A8%25D1%25A7%25BC%25D2%26amp;searchfield%3Dkeywords\"><span>宪法学家</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25A7%25CA%25F5%25D7%25B7%25C7%25F3%26amp;searchfield%3Dkeywords\"><span>学术追求</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B5%25A3%25B5%25B1%26amp;searchfield%3Dkeywords\"><span>政治担当</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}