{"id":256234,"link":"https://chinadigitaltimes.net/chinese/2012/10/co-china周刊-五岳散人：人民的幸福生活从哪里来/","date":"2012-10-10T23:30:16Z","modified":"2012-10-10T23:30:16Z","title":"Co-China周刊 | 五岳散人：人民的幸福生活从哪里来","content":"<p><p><strong>“</strong><strong>政府就是我们这些群居动物为了更好的生活在一起，所以组建起来的社会管理机构。一个好的政府最大的责任有如下几个：保证国家不受侵略、保证每个合法公民的权利、管理公共事务、维持社会秩序、建造公共建筑、作为纠纷的仲裁者。您看，这些责任当中，没有一件是直接给老百姓带来幸福的，这些事情都做好了，充其量也是守卫社会、保护幸福。”</strong></p>\n<p><strong><span></span></strong></p>\n<p>记得我小时候有首歌当中有这么句歌词：幸福生活从那里来？是我们辛勤劳动创造出来。整首歌只记住这么一句，其他歌词全忘了，是不是还有什么颂圣的词句也完全不记得，估计在我那个年岁应该也是有的吧。但这句歌词我觉得还是道出了真相，想要幸福的生活确实要努力自己创造，如果还能加上点儿运气当然就更好了。</p>\n<p>但我小时候的教育不仅仅是如此，比如说教科书上就有一种说法，说是我们的幸福生活都是党与政府给的，那时候对这个结论没有什么疑问，毕竟岁数小啊，虽然觉得自己手里那块水果糖或者很少能够吃到的鸡腿好像是父母拿钱买来的，而他们活得不容易，不知道这算不算很幸福。等到我长大之后才知道，要是文革那些年不折腾的话，可能我小的时候还能过得更幸福一些。后来就比较怀疑那个灌输给我们的结论了，只是还不知道为什么。等我知道为什么，已经跨入了三十岁。</p>\n<p>最近广东省委书记汪洋先生说了一段话，倒是说出了这些年我一直读书而得出的结论，他说：“我们必须破除人民幸福是党和政府恩赐的错误认识，切实维护并发挥好人民群众建设幸福广东的主动性和创造性，尊重人民首创，让人民群众大胆探索自己的幸福道路。”</p>\n<p>应该说汪洋先生这段话在目前的历史阶段算是振聋发聩、正本清源的说出了一个常识。按照《宪法》的相关表述，党与政府是结合在一起的，我们直接讨论政府就可以了。而政府本身的作用是什么，是很多人并没有搞明白的问题。</p>\n<p>政府就是我们这些群居动物为了更好的生活在一起，所以组建起来的社会管理机构。一个好的政府最大的责任有如下几个：保证国家不受侵略、保证每个合法公民的权利、管理公共事务、维持社会秩序、建造公共建筑、作为纠纷的仲裁者。您看，这些责任当中，没有一件是直接给老百姓带来幸福的，这些事情都做好了，充其量也是守卫社会、保护幸福。</p>\n<p>从道理上说，我们这些老百姓为了让政府履行他们的工作所缴纳的税款，就相当于一种雇用费用，虽然政府的每个决策都可能造成我们生活的改变，但我们生活当中的幸福是我们自己所创造的，然后我们花钱请政府来保卫它。</p>\n<p>这种意识应该成为一个正常社会的常识，可惜的是，这种常识在我们这儿实在比较稀缺，以至于很多人看到这句话完全是一种恍然大悟状。在公民社会当中，我们应该对这种常识很熟悉了，可惜，事情并不是如此。如果只是老百姓不知道也就罢了，更重要的是很多官员也是不知道的，或者是装着不知道，还把自己当作是父母官，然后做出一付百姓幸福系于一身的样子，这就未免太让人恶心了。</p>\n<p>汪洋先生这段话我个人希望能够得到最大限度的传播，在这种传播当中，提醒着老百姓雩官员，我们之间的关系应该是一种什么样的关系，只有这种关系理顺了，咱们的国家才能真正进步。</p>\n<p> </p>\n<p>（五岳散人，时评者。原文链接：<a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0509/226117.shtml\">http://www.eeo.com.cn/2012/0509/226117.shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/G_K8YpZwss0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19197]}