{"id":256248,"link":"https://chinadigitaltimes.net/chinese/2012/10/陽光時務-專訪蘇貞昌：未來兩岸，國共皆不復主/","date":"2012-10-11T02:00:13Z","modified":"2012-10-11T02:00:13Z","title":"陽光時務 | 專訪蘇貞昌：未來兩岸，國共皆不復主流","content":"<p><p>文/張鐵志</p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/10/suzhenchang.jpg\" alt=\"\" title=\"suzhenchang\" width=\"267\" height=\"400\" /></p>\n<p>蘇貞昌在接受《陽光時務週刊》專訪時指出，瞭解中國社會、經濟及人權等各方面問題，是民進黨要做的功課。（趙豫中攝）</p>\n</div>\n<p>受訪時的蘇貞昌和私下的蘇貞昌差別很大，前者拘謹，後者卻是非常輕鬆，不斷跟記者開玩笑，尤其會拿自己光亮可鑑的禿頭來自嘲。從省議員到擔任地方首長、中央官員，蘇貞昌給外界的印象，一向都是「衝衝衝」（台語的「昌」與「衝」發音相近）——嚴肅、認真、執行力強。2010年競選台北市長時，為了爭取更多都會選民的支持，他大幅改變形象：穿上粉紅色Polo衫，舉辦搖滾演唱會，製作討人喜歡的競選商品。但終究沒有成功。</p>\n<p>台北市長一役失敗之後，蘇貞昌成立了個人名義的「超越基金會」（他競選台北市的口號是「超越台北」），由他的大女兒蘇巧慧擔任執行長，舉辦文化講座、紀錄片放映會（蘇貞昌的女婿龍男是知名紀錄片導演）和許多公益活動。基金會每個月有一場「超越講堂」，邀請作家或評論者與蘇貞昌討論一本書。九月份是和中國作家許知遠對談他的書《一個遊盪者的世界》，十月份是和知名評論家司馬文武對談傅高義的《鄧小平改變中國》。</p>\n<p>這些活動看似與政治無關，但對於一個政治人物來說，無疑意味着累積更大的社會能量以備來日。如果稍加留意，其實從上述兩場活動中，不難窺見蘇貞昌認識中國的企圖心——尤其考慮到蘇貞昌和蔡英文仍將在2016年總統大選中狹路相逢，成為民進黨內兩大主要的競爭者——2012年一役蘇蔡兩人首次狹路相逢爭奪黨內提名，結果以蔡英文勝出告終。</p>\n<p>蘇、蔡二人還交替出任最近兩屆的民進黨主席，但各有使命。蔡英文在2008年民進黨的最低谷接任黨主席，當時受阿扁弊案之累，民進黨在總統大選中大敗，雖然全黨士氣低迷，但是起碼，大家知道民進黨為何跌至谷底；2012年的大選挫敗卻讓許多人更沮喪，因為這次蔡英文作為一個候選人的條件相當好，民進黨也沒犯大錯，卻仍然無力回天，這意味着存在一種可能：要麽民進黨在根本路線上出了問題，要麽目前的選民結構就是不利於民進黨。那麼民進黨可以做什麼來贏得多數選民的支持呢？</p>\n<p>這是今年五月接任黨主席的創黨元老蘇貞昌所面對的挑戰。他必須一方面帶領民進黨前進，並且還要在這一過程中「超越小英」，成為民進黨的實質領袖，包括跨越「中國政策」這一關卡，讓民進黨的中國政策獲得更多民眾支持。另一方面他同時又要獲得黨內對這個爭議議題的支持。</p>\n<p>這是民進黨與蘇貞昌都不能迴避的挑戰。</p>\n<p>以下是陽光時務週刊對民進黨主席蘇貞昌的專訪摘要：</p>\n<p><strong>陽光時務</strong>：您在黨主席競選時提出，民進黨應該要加強對中國的認識。您在擔任主席之後也恢復了黨中央的中國事務部。您覺得為什麼民進黨有這個需要？</p>\n<p><strong>蘇貞昌</strong>：中國那麼大，離我們這麼近，和我們之間的關係那麼複雜，而對台灣又是這麼不懷好意，所以我們必須要知己知彼。尤其民進黨要守護台灣，更要了解中國。因為中國的變化很快，有些甚至是我們沒辦法預料的，就象猜不到王立軍會叛逃，也不會想到好面子的中國怎麼會同意陳光誠到美國。你看前幾天習近平神隱的原因是什麼？說神隱就神隱，說出來就出來，沒有人知道後面到底是怎麼樣。</p>\n<p>所以我們覺得中國大，變化快，應該要好好了解。何況我們看到，中國從沿海到北京，從黨政到學校，研究台灣制度機構的有上萬人，但台灣在研究中國的，不到兩百人。所以民進黨恢復中國事務部，就是希望有一個單位可以長期、全面且仔細地研究中國。不只了解黨政的中國，還要了解庶民的中國；是要了解現在的中國，更要了解未來的中國；不僅是要了解經貿的中國，更是要了解文化人權各方面的中國。</p>\n<p>我們Open Studio的第二場，就是面對中國社會，接下來的內容還包括面對中國的經濟以及中國的人權，這是我們民進黨要做的功課。</p>\n<p><strong>陽光時務</strong>：主席在選舉時特別提出要了解「庶民中國」，這是很有意思的概念。可否進一步闡釋？</p>\n<p><strong>蘇貞昌</strong>：中國共產黨現在是中國的統治者，他黨員雖有好幾千萬，可是就十三億人口來說，比例也不高，甚至可能低過中國國民黨在台灣最強的時期。</p>\n<p>當下的中國也和以前不一樣，不再是一個封閉的、只有共產組織的地方。所以我們應該和他們的民間有多一點互動。不能讓中國只從國民黨的角度看台灣，而台灣也不能只從共產黨的角度看中國。   </p>\n<p>我相信，未來的共產黨絕對不會是中國的主流。同樣的，親共的或者跟中國一起起舞的中國國民黨，也不會成為台灣的主流。而民進黨作為要為台灣發聲的一個政黨，不能僅僅了解中國的黨政。</p>\n<p><strong>民進黨敗選，中國因素不是關鍵</strong></p>\n<p><strong>陽光時務</strong>：關於民進黨在２０１２年的選舉，有人覺得民進黨的失敗和中國有很大的關係，包括中國的影響，選民覺得民進黨沒辦法處理兩岸事務等問題。想請問您怎麼看？這次選舉真的跟中國因素有關嗎？</p>\n<p><strong>蘇貞昌</strong>：對於大選失敗的理由，大家會講這個講那個，但是理由不會只有一個，中國因素只是其中一個，也不是關鍵。民進黨對於整個選舉都會有全方位的考量及檢討，只有如此我們才能務實地了解我們還有哪一些要加強。有些因素可能被放大了，有一些因素可能沒有被注意到。無論如何，我們內部在檢討時，都會方方面面來注意，這也是必要的。</p>\n<p><strong>陽光時務</strong>：您覺得國民黨過去四年的兩岸政策最大問題是什麼？民進黨是否有可能提出什麼不一樣的中國政策？</p>\n<p><strong>蘇貞昌</strong>：在兩岸政策上，國民黨其實是變化最大的黨。從我們讀書的時候講「反攻大陸」，到「三不」（編按：不妥協、不接觸、不談判），到現在的「三通」。我曾經對着章孝嚴講，你阿公講反攻大陸，我們要跟着出去。我還當了兩年兵，反攻號角一響，我們就踏上國土解決同胞。這都是國民黨教的。我們從國小寫作文，中學寫作文，都要這樣寫。那時蔣經國對台灣人講「三不」，誰要是說「反攻大陸不可能」是要殺頭的。但現在做生意最多的也是國民黨。</p>\n<p><strong>超越台北，不一樣的中國政策</strong></p>\n<p>民進黨認為，我們跟共產黨從沒有打過戰，也沒有任何恩怨，可是我們跟國民黨不一樣的是，他一味地覺得跟中國是可以做生意的，政經是可以分離的，我們認為這會有點受制於中國，容易受到中國的掌控。既然有求於人，就會陷入別人的框框裏面，就會跟着他的整個運作，接着他會予取予求。現在國民黨一味的靠着中國，好像是他的鐵票。所以現在中共要開始來經營民進黨，因為民進黨至少代表台灣一半選民。北京會調整步驟方法，改變對台灣的經營方式，因為他們看透國民黨不足以代表台灣。</p>\n<p>民進黨跟國民黨最大不同就是，我們認為台灣本身的價值、存在是最重要的。雖然國民黨也說台灣優先，但是他們不是這樣（做）。台灣經過幾十年，打破威權，跟中國的互動也是必要的。民進黨從來沒有反對跟中國互動或者經貿往來。國民黨的宣傳把民進黨講成不跟中國正常貿易往來，好像是鎖國的、逢中必反的，很多媒體也隨着國民黨講法，這其實是滿大的錯誤。民進黨在執政時期，無論是投資中國或者是和中國貿易，在數據上並沒有減少。</p>\n<p>但是，民進黨始終認為，貿易的正常往來不是只有中國，應該是全世界。雖然很多人看到中國人低價的工資是最好的，中國的市場是最大的，但目前後遺症也已經出來了。中國已經要開始調整工資，而過度開發造成環境保護問題也出來了。中國也開始建立自己垂直性的分工。以前是我們這裏的半成品輸出中國，他們代工。但現在垂直分工建立起來之後，他們不需要進口。當我們周邊的香港新加坡日本出口旺盛成長，若只有台灣是萎縮的，這對台灣異常不利，這就是民進黨一直在講的，但被國民黨說成是「逢中必反」。</p>\n<p><strong>互設辦事處，運作需透明</strong></p>\n<p><strong>陽光時務</strong>：第八次江陳會提出了兩岸互設代表處的協定，不知道民進黨怎麼看這個議題？</p>\n<p><strong>蘇貞昌</strong>：兩岸互設辦事處有其功能上的必要。但只是由海基會和海協會來設這個表面上的機構還不夠，必須要有資訊的透明，要彼此之間真正發揮功能，而不是為設代表處而設。這涉及到修改「兩岸人民關係條例」，這樣才完整。資訊的透明，運作的透明是最重要的。否則的話，那邊是威權體制，台灣這邊是自由開放，這樣弄起來不太對。</p>\n<p><strong>陽光時務</strong>：您今年三月在香港特首選舉時公開發表文章談論香港經驗，那麼中共統治香港的經驗對台灣有什麼啟示？或者台灣經驗對香港有什麼啟示？</p>\n<p><strong>蘇貞昌</strong>：我覺得香港其實是很可貴的。雖然它現在回歸中國，但過去長時間受英國影響，建立起深厚的法治和自由的貿易。鄧小平對香港有兩個承諾，一國兩制和五十年不變，可是你可以看到，香港這些年哪有不變？哪有真的一國兩制？</p>\n<p><strong>台灣香港化，萬萬不可以</strong></p>\n<p>中國其實用它很大的力量，無論是收買或者是通過運作，一直在無所不在地建立起自己的影響力。選舉也都不讓香港人自己作主，各種的影響都着痕很深，現在更試圖要透過教育的方式，也就是香港所說的「洗腦」（控制香港）。這對香港人來說，是很不幸且可悲的。</p>\n<p>正因為這樣，國民黨想把台灣香港化，這是萬萬不可以的。香港人多麼珍惜現在所有，也多麼想要台灣人所擁有的民主和自由，包括全面的選舉。所以，一方面台灣要珍惜，一方面也要以香港的例子來自我警惕。台灣的存在，更能夠給香港一個發揮的空間，如果台灣沒有了，香港也不用爭了。 </p>\n<p>我覺得台灣今天這個存在其實難能可貴，不僅是給香港做對照，也是中國的一個櫥窗。之前蔣介石說台灣是中國的一座自由燈塔，我們都覺得很好笑，但現在看這話似乎很符合。</p>\n<p>台灣的民主、開放和人權，可以給庶民中國一個機會。為什麼他們到台灣那麼喜歡看call-in節目？喜歡到處走？當中國發展到一定程度，人也會想要有更大的自由。現在中國人在解決生存之後，會看到台灣其實還有很多重要的價值。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423]}