{"id":256260,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-古川-被政治警察酷刑/","date":"2012-10-11T02:45:22Z","modified":"2012-10-11T02:45:22Z","title":"纵览中国 | 古川:  被政治警察酷刑","content":"<div>\n<p>在《遭遇警察》这本书里，记载了我第一次被政治警察抄家的情况，那是发生在2010年。我这里主要讲的是我在“茉莉花革命”期间所遭受到的酷刑。</p>\n<p>2011年2月19日，是一个让我永世难忘的日子。这一天下午四点左右，北京市公安局昌平区分局20多名国保警察闯入我家中，强行将我绑架抬走。这一切都是因为在2月17日下午，我在推特（TWITTER）上转发了有关“中国茉莉花革命”的信息。</p>\n<p>也许大家都知道，在2月19日这一天，在北京还有滕彪、江天勇、唐吉田三位律师也同时被绑架。但需要提及的是，他们是因为开会讨论帮助陈光诚而被绑架，只有我才真正是因为“茉莉花革命”而被绑架。</p>\n<p>在我被绑架之前的当天上午，政治警察曾找我谈话，让我删除转发的信息，我拒绝。政治警察威胁说，你这样做知不知道后果？我说有什么后果，把我抓起来？我妻子李昕艾在旁边补充说，你们不是有“黑头套”吗？他们走了之后，我们不理会他们的威胁，继续在推特上转发有关“中国茉莉花革命”的信息。</p>\n<p>由于我的反抗，四个政治警察只能分别抓住我的手和脚，将我抬走。当我被抬出门之时，21个月大的大儿子洛洛因为看到我被人围住并抬出了门，哭着喊：“爸爸！爸爸！……”；而躺在床上才3个多月大的小儿子恩恩也因为受到惊吓而大声地哭了起来。在后来“被失踪”的63天里，大儿子洛洛的喊声与小儿子恩恩的哭声，时时在敲打着我的心。</p>\n<p>他们把我抬进车之后，为了不让我知道他们“黑监狱”的具体地点，就给我戴上了“黑头套”。一段时间之后，由于 “黑头套”上的汗臭味，加上空气极为不流通，我突然呕吐了，一会儿后又呕吐了一次。我要求他们给我解开“黑头套”，并给我擦擦秽物，他们不理，就这样让我闻着“黑头套”里的秽物味和汗臭味。</p>\n<p>到达“黑监狱”之后，我依然戴着“黑头套”，他们简单给我擦了擦，直到当晚大约十一时，才将我的“黑头套”取下。在后来转移到第二个、第三个“黑监狱”的过程中，我又被带着“黑头套”。总体而言，在我被失踪期间，总共大约被戴了十五个小时的“黑头套”。</p>\n<p>取下“黑头套”之后，三名政治警察进来，他们说是北京市公安局的。他们先要求我跪下，我不跪，一个警察就在身后踢我跪下。然后他们又要我脱去所有衣服跪着，一个警察说如果明天真发生“茉莉花”革命，今天就将我杀了。还说这荒郊野岭的，有的是地方，可以将我挖个坑埋了。在他说话时，两外两个警察在身后走动着，不时用脚踩我的脚与脚趾，还对我进行“性骚扰”，用脚碰我的生殖器。</p>\n<p>关押在第一个“黑监狱”的14天里，只有一天晚上让我躺在床垫上睡觉，其他时间都让我坐在椅子上，有几个晚上我只能坐在椅子上打瞌睡。而起初几个晚上，他们甚至也不让打瞌睡，当我一低下头，他们就立刻吼起来问：“干什么呢？总之在63天中，前后有15天不让睡觉。</p>\n<p>在第一个“黑监狱”的14天里，政治警察不同意我洗澡，直到3月6日晚上才同意我洗澡。也就是说，我有16天没有洗澡。</p>\n<p>在第三个“黑监狱”的时候，也就是4月14日晚上，一个政治警察审问关于我在民主中国用其他笔名发文章的事情，我不承认，他就打了我好几个耳光，并且打疼了我的眼睛，事后他给我买来了眼药水。他还揪着我的头发到电脑前看，后来又两次用脚将我踢坐在地上。</p>\n<p>非常荒唐的是，对于这些殴打、下跪、性骚扰、不让吃饭、不给水喝、不让睡觉等等行径，在最后同意释放我之前，政治警察还拿着摄像机逼我撒谎说，我在那里很好，没有遭受任何酷刑。</p>\n<p>后来，我发表了一篇长达17000字，名为《古川：“茉莉花”飞来“黑头套”——被绑架失踪63天的日子里》的文章来记录我失踪期间的经历。在我们2012年7月6日出国之前，政治警察又找我谈话，让我写反思文章，让我撒谎承认我文中提到的酷刑、性骚扰是编造的。此外，他们还威胁我说，你和妻子都构成了煽动颠覆国家政权罪，不听话就把你们全抓走一人关一单间，两个孩子送儿童村。</p>\n<p>实际上，我们原计划在2012年4月4日来哥伦比亚大学，但政治警察却阻止我们。4月4日凌晨两点，我们趁在楼下看守我们的警察打瞌睡时，丢下行李，只背着电脑包，抱着孩子，悄悄地溜出住地，然后坐出租车去了机场。然而，在当天中午11点，我们却被机场警察拦截，说我们出国会危害国家安全。随后，政治警察将我们绑架回去。我和我妻子分别被两个警察架走，他们甚至用衣服捂住我妻子李昕艾的口鼻，致使她遭遇谋杀，差点窒息。当时左侧的警察对右侧的说：“别捂死了。”右侧的警察才稍稍松开点，才让我妻子缓过点气来。</p>\n<p>从2005年以来，我多次被政治警察威胁，三次被没收护照，两次失去工作，两次被阻止出境，两次被抄家，一次被绑架失踪。这就是我的经历。</p>\n<p><em>此文为2012年10月8日在纽约哥伦比亚大学人权研究所举办的《遭遇警察》新书介绍会上的发言。</em><br /> </p>\n<p><img src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Oct/10102012GuChuan.jpg\" width=\"395\" height=\"556\" alt=\"\" /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[11741,19194]}