{"id":256233,"link":"https://chinadigitaltimes.net/chinese/2012/10/co-china周刊-王绍光：市场、民主与幸福/","date":"2012-10-10T23:30:14Z","modified":"2012-10-10T23:30:14Z","title":"Co-China周刊 | 王绍光：市场、民主与幸福","content":"<p><p><strong>“</strong><strong>这些年来，中国最时髦的词汇是‘增长’、‘发展’、‘市场’、‘自由’、‘民主’、‘改革’、‘转型’等。我们把它们作为目标苦苦追求。莱恩提醒我们，现有的经济理论和政治理论都错把手段当作了目标，陷入了‘手段拜物教’。其实，人类追求的终极目标应该是幸福，其它一切不过只是手段而已。更刺激我们思考的是，莱恩用理论推理和各国多年来积累的实证研究证明，我们所钟爱的‘增长’、‘市场’和‘民主’未必能给我们带来幸福。”<span></span></strong></p>\n<p align=\"center\"><strong>（</strong><strong>一</strong><strong>）</strong></p>\n<p>1990年，我到耶鲁大学政治系任教时，罗伯特-莱恩 (Robert E. Lane) 已经从尤金-梅耶讲座教授的位置上退休了。凡是在美国修读过政治学的人对他的名字都不会陌生，因为他曾经担任过三个主要学会的会长，即“美国政治学会”( the American Political Science Association)、“政策研究学会”(the Policy Studies Organization) 和“国际政治心理学会”(the International Society of Political Psychology)。为了表彰他在政治心理领域的杰出贡献，1995年英国科学院 (The British Academy) 推选他担任院士。</p>\n<p>老人退休后仍住在离系里不远的一座公寓楼里。在校园里，人们经常能看到他提着老式布制书袋漫步的身影。在各类学术研讨会上，他总是静静地坐在一个角落，认真听讲，却很少发言。大概是在1998年，一次系里举办例行的午餐研讨会，莱恩也来了。 那次会的主题是民主制度，主讲人是另一位退休教授，另一位前“美国政治学会”会长—即以研究民主理论闻名于世的罗伯特-达尔。 虽然退休多年，达尔几乎每天都来系里，其精力之旺盛、思路之敏捷，一点也不象年过八旬的老人。达尔最著名的书是他那本1956年出版的《民主理论的前言》(A Preface to Democratic Theory)，但我认为真正能展现其对民主问题深邃思考的是他六十五岁以后出版的书，如《经济民主的前言》(A Preface to Economic Democacy, 1985)，《论民主》(On Democracy, 1999)， 和不久前刚问世的 《美国宪法到底有多民主？》(How Democratic Is the American Constitution? 2002)。每次与他交谈，我总能受到某些启发。因此，他主讲的研讨会当然不能错过。</p>\n<p>但是，那次会给我印象最深的不是达尔，而是莱恩。达尔具体讲了什么，现在已记不清楚。只记得，他讲完后，莱恩破例举手提问：“巴伯 (罗伯特的昵称)，你关于民主制度的好处讲得很系统，也很深入。不过，如果民主制度真象你说得那么好，它应该能让生活在其中的人感到幸福，对吗？” “那当然，” 达尔答道。“但是，实际情况并非如此。别国不去说它，近几十年来，咱们美国人中感到自己很幸福的人是越来越少了，而不是越来越多。” 听到这里，我突然有一种开窍的感觉。民主制度研究是二十世纪最后一、二十年的显学。各国学者对民主制度的方方面面都进行过探讨。民主与经济增长的关系有人研究过，民主与稳定的关系有人研究过，民主与自由的关系有人研究过，民主与平等的关系也有人研究过，但从来没有听说有人研究过民主与幸福的关系。美国的国父们在《独立宣言》中曾庄严宣布：“人生而平等，享有造物主赋予的一些不可剥夺的权利，包括生存、自由和追求幸福的权利。” 如果追求幸福如此重要，为什么那么多研究民主的学者从来就没有想过探讨民主与幸福的关系呢？莱恩能从这个被人们忽略的角度提出问题，真不愧为大家。那天研讨会是怎样结束的，我已印象全无。只记得自己处于极度兴奋的状态，为莱恩问题对我的启迪而兴奋。</p>\n<p>兴奋之余，脑海里也产生了一些问题：美国感到幸福的人真的减少了吗？在多大程度上减少了？这种心理变化与民主制度到底有什么关系？如果民主不能带来幸福，什么可以带来幸福？我本人没有能力回答这些颇具挑战性的问题，便向莱恩请教。他让我稍微耐心一点，说他的新书将系统回答我的问题。2000年，耶鲁大学出版社推出了莱恩的新书，题为《市场民主制度下幸福的流失》(The Loss of Happiness in Market Democracies)。书很长，达465页，光注释就有102页。次年，“美国政治学会”将该书评为政治心理类最佳学术著作。</p>\n<p align=\"center\"><strong>（</strong><strong>二</strong><strong>）</strong></p>\n<p>两千多年前，希腊哲人很重视“幸福”这个概念。例如，亚里士多德认为，幸福是每个人都希望得到东西。不过，进入中世纪，幸福这个概念几乎消失了。因为那时人们追求的是来世上天堂，而不是尘世浑浑噩噩的生活，不管它有多幸福。文艺复兴重新激发了人们追求幸福的兴趣，但直到边沁(1748¬-1832) 的功利主义学说出现，追求幸福的意义才被上升到哲学的高度。边沁认为，“避苦求乐”是个人行为的基础和区别行为善恶、是非的准则。他主张，个人利益的满足 (利己主义原则) 是保证“最大多数的最大幸福”(利他主义原则) 的手段。其后，经济学家们谈论过一阵幸福。但从马歇尔 (1842-1924) 开始，在经济学里，“幸福”这个概念逐渐被“功效”(utility) 所替代。“功效”是一个经济学家说不清、道不明的东西，但同时又是现代经济学的核心概念。按照《麻省理工学院现代经济学词典》的定义，“功效”是“福利”(welfare) 、“满足”(satisfaction) 的同义词，偶尔也指“幸福”(happiness)。不过，“幸福”基本上已不在主流经济学家的视野之中；他们关心的只是“满足”人们的物质需求，增加人们的“福利”。其未加言明的假设是：一旦人们的物质需求满足了、福利水平提高了，他们还能不幸福吗？幸福于是跟人们占有多少商品，拥有多少财富划上了等号。</p>\n<p>二十世纪六、七十年代，心理学开始了对幸福的实证研究。以前，心理学关心的只是心理疾病；此后，幸福成了心理学中一个热门话题。再往后，社会学中发展出生活品质研究 (quality of life research) 这个分支，幸福成为其中一个重要指标。但到目前为止，幸福问题还没有引起政治学者的注意。莱恩恐怕是唯一的例外。莱恩相信，幸福才是人们追求的终极目标。其它人们为之奋斗的东西，包括金钱、财富、自由、民主，不过是实现这个终极目标的手段而已。</p>\n<p>幸福之所以被忽略的一个原因是，这个概念难以衡量。一个人赚了多少钱，一个家庭拥有多少财产，一个国家的国民生产总值有多高，这些都可以衡量，政府甚至保存着翔实的数据。幸福却因人而异。在某些人看来，一边喝酒、一边看世界杯比赛让人幸福死了；在另一些人看来，这简直是浪费时间。不错，幸福只是一种主观感受，无法找到客观的指标。不过，了解社会上到底有多少人感到幸福依然是有意义的和可能的。心理学家和社会学家通常用来检测人们主观感受的问题是：“就自己的整体状况而言，您是感到非常幸福、有点幸福，还是感到不太幸福？”从六十年代起，一些国家已经积累了近四十年的幸福感受数据。</p>\n<p>莱恩整本书立论的基础是一个简单的观察：在1972-1994期间，说自己“非常幸福”的美国人一直呈下降趋势；尤其是妇女、青年、黑人和其它一些少数民族感到不幸福的人更多一些 一项更新的研究显示，在1960-2000期间，按不变价格，美国人均收入翻了三番，但认为自己“非常幸福”的人从百分之四十下降到百分之三十左右。 在欧洲国家，幸福指标没有明显的下降，但是患忧郁症的人却在急剧增加。如果考察人们对生活各个方面的感受，情况也差不多：说自己婚姻生活“非常幸福”，对工作“非常满意”，对个人或家庭财务状况“相当满意”，对居住地“很满意”的人都在减少。同时，越来越多的欧美人要依赖药物来保持身材、提高“性”趣、帮助睡眠、清醒头脑、逃避无聊和抑制忧郁。</p>\n<p>如何解释这个现象呢？莱恩分析的第一步是考察什么因素与幸福无关，什么因素与幸福有关。一般人认为，经济增长、提高收入水平可以使更多的人感到幸福。莱恩承认贫穷不能使人幸福。但通过分析各国的数据，他得出了一些出乎人们意料的结论。在概念上，他将经济增长和由经济增长带来的收入提高区别开来。经济增长的过程往往是痛苦的，因此它本身并不会增加幸福。收入水平提高在发展中国家则会产生增加幸福的效果。如果进行国际比较，很明显，收入水平较高的国家，幸福指数也较高。这正是主流经济学家喜欢听的结果。但莱恩进一步指出，收入水平与幸福之间并不是直线关系，而是曲线关系。在收入水平达到一定高度前，收入提高会增加幸福；当收入水平超过一定高度时，它的进一步提高未必会增加幸福。大量实证研究表明，在众多发达国家中，人均购买力最高的国家不一定是最幸福的国家；在一国内部，最富的人群不一定是最幸福的人群。莱恩对此的解释是，当人们对衣食住行的基本需求 (basic needs) 都得不到满足时，他们不太可能感到幸福。因此，在基本需求得到满足以前，收入每提高一点，都会使人感到更幸福一些。但是，在基本需求得到满足之后，收入带动幸福的效应开始呈递减态势。收入水平越高，这种效应越小，以至达到可以忽略不计的地步。这个发现对政策设计具有很大意义。如果收入对增加幸福的效应会逐步递减，政府应在分配政策上应向低收入阶层倾斜，因为富裕阶层减少一点收入对他们的幸福不会有什么影响，而贫困阶层收入增加一些会使他们感到幸福了很多。这才能实现“最大多数的最大幸福”。</p>\n<p>如果金钱不一定能买到幸福。那么，什么才是幸福的源泉呢？莱恩的回答很简单：情谊 (companionship)，即家庭成员间的亲情和朋友间的友谊。他在书中引用了十九世纪英国诗人布莱克 (William Black) 的诗句：“鸟儿不能没有巢，蜘蛛不能没有网，人不能没有朋友”。当然诗句不能用作社会科学的证据，不过诗人的敏感往往使他们能够凭直觉对事物的本质作出准确的判断。各国在各个时期的研究发现，婚姻关系稳固、家庭关系谐调，邻里关系和睦，朋友来往密切是人们感到幸福的主要原因。相反，感到不幸福的人往往是经历了离异、分居、丧偶和孤独的人。例如，有好几项独立的研究证明，一个人朋友的数目比其个人收入或家庭收入更能预测他/她是非感到幸福。</p>\n<p align=\"center\"><strong>（</strong><strong>三</strong><strong>）</strong></p>\n<p>在确定幸福的直接决定因素后，莱恩进入了该书的主题：市场经济和民主政治会增加人们的幸福，还是会减少人们的幸福？</p>\n<p>按照经济学流行的说法，市场经济最大优势就在于，它能让人们在自己财力许可的范围内“自由地”做出选择，满足他们的偏好，从而将“功效”和“福利”最大化。换句话说，市场经济应该可以增加人们的幸福。莱恩不同意这种看法，他从四个方面证明，虽然市场经济可以带来不少好处，如减少贫困、改善健康、延长寿命、扩展教育、促进自由，但它却不可能带来幸福。</p>\n<p>第一，市场经济是滋生物质主义的土壤，物质主义使人不幸福。物质主义 (Materialism) 是指将物质追求作为目的的价值取向。被物质主义俘虏的人往往会暗想：“那些拥有豪宅、名车的人真让人羡慕”，“如果我有钱买更多我喜欢的东西该多幸福呀”，“看到喜欢的东西却买不起真让人难受”，“上街买东西给我带来很大的快感”。经济学家相信，人们对物质利益的追求是市场之所以能运作的前提。的确，如果人们都不把追求个人物质利益最大化作为自己的目标，很难想象市场有什么用处。但经济学家同时相信，每个人都竭力追求自己的物质利益才能实行“最大多数的最大幸福”。莱恩认为，这就完全错了。他列举了多项实证研究，每一项研究都表明，具有物质主义倾向的人更容易陷入忧郁和焦虑，更难感到幸福。</p>\n<p>为什么物质主义妨碍人们感受幸福呢？首先，物质主义者往往更自私。有一项很有意思的调查，它问人们如果得到一份两万美元的意外之财会如何处置。结果发现，具有物质主义倾向的人比其他人会将三倍的钱花在自己身上，而不是与家人和朋友分享、或捐助慈善事业。自私的人也许熟人很多，但朋友很少。他们也许渴望亲情和友情，但对金钱和物质的渴望更加强烈。按照莱恩的理论，缺乏亲情和友情的人是难以感受到幸福的。其次，物质主义者追求的是“外在目标” (extrinsic goals) 而不是 “内在目标” (intrinsic goals)。外在目标的实现在很大程度上与外人、外力有关，不受自己控制，因此便难以享受到自我满足的乐趣。再次，物质主义者追求的是“结果满足”而不是“过程满足”。他们工作的目的就是为了赚钱，而不能享受工作本身所带来的乐趣。最后，对物质财富的追求恐怕是不可能满足的。得到一样新东西的快感马上会被对更多东西的企盼淹没。这四个原因加在一起便产生了恶性循环：物质主义者很难感到幸福；不幸福感或忧郁使他们远离人群，更加孤独；缺乏亲情和友情使他们感到更加不幸福。</p>\n<p>第二，市场不是把人看作有血有肉、有思想、有情感、活生生的灵性，而是把他们看作诸多生产要素中的一种。因此，庇古 (Arthur Pigou) 说，金钱是市场衡量人价值的准绳 ；奈特 (Frank Knight) 说，在市场交易中，人往往将其他人看作是赌博的老虎机。既然人只被看作一种生产要素，他们与其它生产要素 (如资本) 是可以相互替代的，一切取决于怎样做更有利可图。既然他人只是为自己赚钱可利用的工具，社会上于是出现了这样一批人，他们交友只是为了赚钱，然后又想用赚的钱来买朋友。然而，一旦受到铜臭玷污，亲情和友情就不复存在了。更严重的是，市场服从的是“物竟天择、适者生存”的“丛林法则”，其中完全没有乡情、亲情和友情的位置。梅因在《古代法》里，滕尼斯在《礼俗社会和法理社会》里都曾谈到，市场经济如何一步步瓦解了传统的家庭、宗族和乡里关系，如何在人之间造成了“所有人对抗所有人的战争”。韦伯更直截了当，指出市场对人没有尊重。马克思和恩格斯在《共产党宣言》中则说得最透彻：资本主义市场经济“撕掉了蒙在家庭上那温情脉脉的面纱，将家庭关系变成赤裸裸的金钱关系”。</p>\n<p>第三，人们从劳动市场很难感受到幸福。经济学家斯蒂格利茨曾指出，失业是最大的市场失灵。但他说的还只是人力资源的浪费。实际上，失业也是破坏个人和家庭幸福的最大杀手。即使不看学术性的研究，我们也知道，失业对人的精神打击有多大。而各类研究都表明，失业往往与酗酒、离婚、忧郁症、精神失常、自杀有紧密的相关关系。失业带来的另一个后果是经济安全问题。在经济学和社会学关于收入分配的研究中，重点一般放在收入水平上，而忽略了收入安全。赚多赚少固然重要，但对一般人来说，能否维持一份稳定的收入更重要。一旦饭碗不保，谁还可能感觉幸福呢？哪怕没有遭遇失业，劳动市场仍然可能给人们带来体力上和精神上的压力。比如说分工，从劳动市场发育和提高效率的角度看是十分必要的。但分工的一个后果是非技能化：将有创意的生产过程变成枯燥乏味的事情。卓别林的电影就是用夸张的手法来描述这种生产过程有多么摧残人。又如，从加强人们竞争意识的角度讲，拉大收入差距也许十分必要。但它对同事间的关系可能造成严重损害，并增加人们工作中的精神压力。</p>\n<p>第四，如果说在劳动市场人们得付出的话，消费市场理应是他们获得回报的地方。那么消费市场能否给人带来幸福呢？莱恩的回答是否定的。美国据说是消费者的天堂，那里购物中心的数量远远超过高中的数量。但在莱恩看来，这正好说明消费主义浸透了美国社会的方方面面。也许消费可以给一些人带来快感，但要在成千上万种商品中挑选自己中意的东西会给很多人造成“认知过载”(cognitive overload) 问题；并挤压他们与家人和朋友团聚的时间。除此之外，在消费主义的氛围里，人际关系可能被买卖关系取代，金钱可能变成衡量一切事物的标准，市场中必要的猜疑态度可能演化为人生态度。在这个意义上，市场本身就是造成社会疏离的内在原因。</p>\n<p>在经济学里，当市场失灵时，政府干预就名正言顺了。上面的分析证明，使人幸福也是市场失灵的一个方面。那么，政府干预，或更具体说，民主政府的干预能给人带来幸福吗？莱恩的对此似乎不太确定。因此，他给书的第五部分的标题加了一个大大的问号：“民主是不幸福的根源之一吗？”他的判断是，幸福不幸福取决于微观世界的经验，而不是在宏观政治领域的经验。一些实证研究似乎也支持他的这个判断，因为一个国家是否民主与该国民众是否感到幸福满意没有什么相关关系。</p>\n<p>通过三个层面的分析，莱恩得出结论，民主制度并不一定会带来幸福。就民主的过程而言，它充满了痛苦。例如： (1) 所有麻煩的社会问题都是民主政治必须处理的问题；(2) 当政府决定做一件事时，总是只与冲突各方的一方站在一边，因此得罪其它各方；(3) 民主政府要做好事就要征税，但没有人喜欢交税；(4) 行使各项公民权 (包括最宝贵的投票权) 都可能要克服一些困难、付出一些成本 (如时间和精力)。就民主决策的性质而言，它所能满足的是“要求”(demands) 而不是 “需求”(needs)。哪一个利益团体的声音大、影响政府决策的能力强，政府就可能满足它们的要求。而尽管有实实在在的需求，弱势群体恐怕也得不到政府的注意，因为在西方民主政体下，政客最在乎的是能得到多少张选票。需求得不到满足的人大概不会感到幸福。就民主的结果而言，相当多的公民并不满意。这表现在，在西方社会中生活的人对他们天天与之打交道的民主制度似乎越来越没有信心：认为自己对政府的所作所为毫无影响的人越来越多，认为政府受到特殊利益集团操纵的人越来越多，认为政府对老百姓的事非常关心的人越来越少，相信政府的人越来越少。这一切使不少人对民主政治产生了无力感 (powerless)、无助感 (helpless)、疏离感 (alienation)。这些增加了人们的烦恼，而没有提高他们的生活品质。</p>\n<p align=\"center\"><strong>（</strong><strong>四</strong><strong>）</strong></p>\n<p>莱恩的这本书对一些被人奉为圭臬的观念提出了挑战。这些年来，中国最时髦的词汇是 “增长”、“发展”、“市场”、“自由”、“民主”、“改革”、“转型”等。我们把它们作为目标苦苦追求。莱恩提醒我们，现有的经济理论和政治理论都错把手段当作了目标，陷入了“手段拜物教”。其实，人类追求的终极目标应该是幸福，其它一切不过只是手段而已。更刺激我们思考的是，莱恩用理论推理和各国多年来积累的实证研究证明，我们所钟爱的“增长”、“市场”和“民主”未必能给我们带来幸福。那么，什么才是幸福的源泉呢？莱恩的回答很简单：亲情和友情。两百多年前，法国革命打出了 “自由、平等、博爱”的旗号。从那时以来，右派偏爱“自由”，左派偏爱“平等”。莱恩既不是右派，又不是左派，他强调的是“博爱”。同时，在如何实现博爱理想的问题上，莱恩绝不是怀旧派，并不主张回到过去。他清楚地了解，田园诗般的过去根本就不曾存在过。莱恩也不是乌托邦派，他知道，过分强调亲情和友情也会造成很多令人不愉快现象，如感情负担、裙带关系、法纪松弛等。莱恩主张，对现实进行改造，尽量增加其中的亲情和友情；并在追求其它阶段性目标的时候，尽量避免伤害亲情和友情。对仍然处于转型期的中国而言，为了争取一个幸福的未来，记住这个忠告尤为重要。</p>\n<p align=\"right\">香港沙田吐露湾</p>\n<p align=\"right\">2002年6月10日</p>\n<p> </p>\n<p>（王绍光，香港中文大学政治与行政学系教授。原文链接：<a rel=\"nofollow\" href=\"https://cochina.org/?p=7887\">https://cochina.org/?p=7887</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/hWqASxlTPVo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19197,8584,19347]}