{"id":256221,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-反對資產審查有違政治道德？/","date":"2012-10-10T21:45:54Z","modified":"2012-10-10T21:45:54Z","title":"香港獨立媒體 | 反對資產審查=有違政治道德？","content":"<p><p>《星島日報》一家之言　2012年10月10日<br />\n張超雄　立法會議員／香港理工大學應用社會科學系講師</p>\n<p>連日來，有關特惠生果金應否設資產審查引起廣泛討論。不單政府上下齊來說項，更有身為扶貧委員會籌委會成員的社福界學者挺身護航，大罵推動特惠生果金免資產審查的政黨趨向民粹，有違政治道德。成敗得失，盡此一鋪。</p>\n<p>究竟誰鼓吹民粹、誰有違政治道德？讀者首先必須明白特惠生果金的政策含義。所謂特惠生果金，簡單來說就是在高齡津貼和長者綜援之間多置一層福利網。在香港，俗稱生果金的高齡津貼幾乎是全民性質，七十歲或以上長者皆可獲得每月一千零九十元的津貼，六十五至六十九歲的長者如要申領則須通過審查。綜援的門檻則很高，單身長者的資產總值不得超過三萬八千元，與家人同住的長者要將全家收入和資產納入計算；獨立生活的長者則要子女簽署所謂的衰仔紙。在這樣的政策下，很多長者不願放下尊嚴，唯有依靠生果金過活，但生果金的原意並非生活津貼，故此實際上只夠長者每月購買生果之用。</p>\n<p>今天，不論是繁華大街還是偏僻陋巷，皆見頭髮花白的長者俯身執拾紙皮，這樣的情景幾已成為香港都市現象。政府說，特惠生果金就是針對這群現有政策照顧不了的長者，他們只須申報資產，符合現時生果金的資產和入息上限，便可獲得二千二百元的生活補助。政府反覆強調任何涉及經常性支出的政策都必須顧及可持續性，即使設置審查，特惠生果金的受惠人數仍會逾四十萬。不過關卡既設，自然便有長者因各種原因被篩出，審查制度只花心思如何杜絕向富者「濫發」公帑，卻無考慮如何確保所有有需要者皆受保障。</p>\n<p>九十年代以來，民間不斷要求政府推行全民退休保障，換來的卻是強積金這個四不像。今天長者貧窮問題逼在眉捷，梁特首便利用市民對長者的同情，企圖以特惠生果金蒙混過去，搏得關注長者的名聲。或許他不能解釋的是，為何世界所有先進地區的長者福利皆不設審查，惟獨香港設限？當內地、日本、台灣等地長者皆受全民退休保障，惟獨港人老來無依？</p>\n<p>民間大力反對特惠生果金設置資產審查，是基於爭取實現全民退保的遠景。目前政府所推的特惠生果金，以稅收作資金來源，長遠根本不能持續。政府表示特惠生果金若不設審查，每年額外開支可達一百三十六億元。筆者必須強調此非我們的原意，我們主張的是以不設審查的特惠生果金，五年內過渡至全民退保制度。全民退保制度由政府、僱主及僱員三方供款，非以稅收作支持，資金來源穩定。相反，目前香港的長者福利制度完全依靠稅收支撐，資助水平受制於經濟條件變化。回歸以來政府便曾兩度大幅削減長者福利，令貧窮長者苦不堪言。當然，推行全民退保意味政府全面改變長者資助模式，政府不願長遠承擔，才會在特惠生果金審查制度問題上寸步不讓。</p>\n<p>市民誤信不設審查的特惠生果金造成資源錯配，這並不奇怪，奇就奇在社福學者竟也盲從附和。社會學有個基本課，就是社會保險，核心概念是風險分擔。在全民退保制度下，富者的供款無可避免較貧者多，但制度可令他們自己受到保障之餘，全民亦可受保，惠及沒有或供款能力較低的殘疾朋友和主婦等，避免風險由個人獨自承擔。而且全民退保是專款專項，政府收入高低不會影響保障水平，遇有財務持續問題也能輕易察覺，能有效確保長者維持基本生活需要。</p>\n<p>今天，長者貧窮問題正挑戰社會道德底線，但特惠生果金只是新瓶舊酒，無法長遠解決問題。我們反對資產審查，是要推動全民退休保障制度。政府推出有資產審查的生果金，只會與社會保險越走越遠。究竟退休保障是一種基本權利，還是社會救濟？以今天香港的經濟，我們認為是權利。你可以不同意，但請不要說我們不道德！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}