{"id":256250,"link":"https://chinadigitaltimes.net/chinese/2012/10/陽光時務-鄭經翰誰在「茶杯」裏下毒？/","date":"2012-10-11T02:00:18Z","modified":"2012-10-11T02:00:18Z","title":"陽光時務 | 鄭經翰:誰在「茶杯」裏下毒？","content":"<p><p><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/10/zjh.jpg\" alt=\"\" title=\"\" width=\"5244\" height=\"3500\" /><br />文/ 陳嘯軒  攝影/ 陳明</p>\n<p>「今天是陳茂波的劏房醜聞被揭發後第71天。雖然巿民批評他誠信破產，但陳茂波卻未肯引咎下台。陳茂波，你究竟什麼時候才會引咎下台呢？」</p>\n<p>這條香港數碼廣播（DBC）電台的聲帶，近月每小時無間斷地播出，高呼發展局局長陳茂波下台。這種政治立場鮮明的宣傳，在香港絕無僅有。有人說，DBC本身就是一個行動派的電台，毫不留情地批評政府，甚至有「鼓動」聽眾反對政府的感覺。整個電台的風格乃至編輯方針，更深深地烙上了電台創辦人兼大股東鄭經翰、坊間昵稱他「大班」的影子。 </p>\n<p>DBC 2011年底開台時，就打着「還聲於民」的口號。作為電台總編輯的大班明確地說，「民」就是指弱勢社群，「我們不是為有錢人服務，不會阿謏奉承。第一，主持人一定要基於客觀事實，作出主觀的批評。第二，我一定要他們有操守，不容許節目出現低俗的東西，一定要幫助弱勢社群，一定要撐最低工資。」</p>\n<p><strong>基於客觀事實作主觀批評</strong></p>\n<p>他解釋這與香港社會深層次矛盾有關︰「現在香港社會怨氣這麼重，就是因為富人發財不立品（格）。我們沒有巴菲特、蓋茨，承諾死後捐出全部身家；也沒有富人如巴菲特般，呼籲徵收『富人稅』。我們這個社會只要『賺到盡』，建制派大部分都是發財不立品，這最令人生厭。政府現在討論調整最低工資，調幅就算只有五角也要爭論一番，時薪29.5港元或30元都被認為是大不諱（編按：目前香港最低工資時薪28元），這個世界還有沒有公義？」</p>\n<p>在香港，像鄭經翰這類強烈支持基層的商人可謂鳳毛麟角，他也自嘲自己裏外不是人：「我的一些商界朋友，認為我出賣了所屬階層的利益。有些妒忌我的人，認為我有錢，怎麼會為人民服務呢，只是口頭說說罷了。」</p>\n<p>在5月正式啓播的DBC，落實了「還聲於民」的口號，每每批評特首梁振英或整個特區政府都毫不留情。措辭辛辣、激烈，已成為DBC的「台風」。9月6日，面對學民思潮等團體連日來發動大規模集會，政府卻仍然拒絕撤回國民教育科諮詢文件。大班便在節目中炮轟：「梁振英只『吹水』（信口開河），這群官員根本不是人，走出來講廢話，說討論國民教育的空間很大，不懂中文的人才會說這樣的話！」兩星期後，他又向主責新界東北發展計劃的陳茂波開火：「你想想一個如此貪婪的人，連劏房（分間樓宇單位）都經營，你（梁振英）竟然讓他管理一個比香港島更大的發展計劃。」</p>\n<p><strong>「還聲於民」激烈批評中港政府</strong><br />電台即使在報道交通消息時，報道員亦不忘時政，有時會揶揄「劏房局長」陳茂波，或批評梁振英及其領導班子。而討論時政的節目中，主持人批評中央和特區政府的言論也更為尖銳和激烈，是香港其它電台所欠缺的。</p>\n<p>正是這種作風，使當初招來數名「大孖沙」（巨額投資富豪）入股而一度被看好的DBC，開台僅兩個多月，即發生股權糾紛。以全國政協委員黃楚標為首的四名股東，指摘鄭經翰「經營不善」，拒絕按原訂計劃注資，頓使DBC陷入財困，主持人和部分員工要減薪一半。也使鄭經翰先後兩次宣布，電台可能因財困問題最終要被迫停播。他指這場表面上是公司內部股東紛爭的事件，實際上是一場政治迫害︰「黃楚標自己向我們說，中聯辦給他任務，要讓DBC倒閉，要封我的咪（麥克風）。」</p>\n<p>大班早前在節目中，把DBC事件的矛頭指向梁振英，又指他打壓言論自由「早有前科」︰「梁振英在2003年未能封我的『咪』，他做了特首就要封殺DBC了！他不想有一個電台重蹈覆轍。他自己不行，想保住自己的位置，不想DBC每天罵他。」坊間又有論者指，身為前行政長官曾蔭權和前政務司司長唐英年好友的鄭經翰，當初「押重注在唐身上」，故此才斥巨金辦數碼電台，誰知梁振英最後跑出，在「樹倒猢猻散」的情況下一眾股東才拒絕注資。</p>\n<p>對於「押錯注」之說，大班嗤之以鼻：「這樣說的人都是白痴，問那個的也都是白痴，包括你，哈哈哈。你想想，許多人以為我『封咪』八年後復出，不會有當年的風采，不會那麼受歡迎。永遠是『時勢造英雄』，如果我知道梁振英做特首，我就更加覺得應該下重注，可能我不會去找股東，一個人做就不會有事發生了，哈哈。只有梁振英這樣的政府，多行不義，社會才需要我們這類節目。所以我應該是下對了注，哈哈。」</p>\n<p>面對電台營運資金愈來愈少，以鄭經翰為首的一方股東，近日向黃楚標提出兩個解決方案，以半價出售名下DBC的股權予黃楚標。或同樣以半價購入黃楚標名下股份，來結束這場耗時兩個多月的股東爭議︰「其實我與何國輝（另一股東）已經意興闌珊，早想在九月底結束廣播。」不過對於收購黃楚標的股份，他早已打定輸數︰「如果我們被迫賣給他，這個也是沒選擇中的選擇。」</p>\n<p>相反，黃楚標最近卻突然對收購電台產生興趣，並指DBC應該減少批評內地。有網民因此擔心，若黃成為大股東，DBC就會面目全非，甚至變質成為「建制台」（親政府的電台）。不過，原定在10月9日召開的股東會，最終因黃楚標等股東缺席而流會。黃同時拒絕再注資，令DBC無法營運下去被迫要停播。</p>\n<p>大班無奈地說，當初找與中聯辦關係密切的黃楚標入股，是因為覺得黃在申請廣播牌照上能夠幫他一把，哪知事態發展卻證明他「遇人不淑」。「我當然很痛心，我的心血全都放在這裏。用了四年籌備這間電台，由開始申請牌照，到直播室裏掛着的每一張相片、放的每一張枱子，都是我的設計。我們也得到聽眾對節目的認同，這些當然全都不捨得，但到了今時今日，不能再爭了。」</p>\n<p><strong>龍門陣一炮而紅</strong><br />人稱大班的鄭經翰，1994年與（現任立法會議員）黃毓民，出任亞視政論節目《龍門陣》的嘉賓主持。鄭因為早年曾做過傳媒老闆而被節目主持人稱呼為「大班」。至此，「鄭大班」幾乎成了他的別名。鄭經翰因為《龍門陣》聲名大噪，隨後加盟商業電台，主持清晨「烽煙」（phone-in，即聽眾來電）節目《風波裏的茶杯》，歷時十年。他經常在節目裏辛辣地批評官員，使他的影響力足以影響輿論，並被冠以「十點前特首」（特首十點正式上班）之稱。不過，這種作風亦使鄭人身安全受到危脅。1998年他在商台門外遇襲受傷，身中八刀，手筋被砍斷，事後留醫兩個月，案件至今仍為懸案。2004年，這位名嘴又因受到政治壓力而要徹底「封咪（麥克風）」。</p>\n<p>八年後的2012年5月15日，大班創辦的香港數碼廣播正式開台啟播，同時在DBC旗艦頻道「數碼大聲台」復出「開咪」。節目名稱仍舊是《風波裏的茶杯》，風格與昔日商台的節目一致，亦因此遭到有人出言恐嚇︰「近日DBC員工曾接獲恐嚇電話，致電者揚言要斬大班。」鄭為此已經報警，他說︰「家人都很支持我，但也擔心我的安全。」<br /><strong><br />搞社運由加拿大開始</strong></p>\n<p>事實上，現年66歲的大班早已是「激進分子」。1970年，當年24歲的鄭經翰在香港取得飛機工程師專業資格後移民加拿大，在溫哥華擔任飛機工程師。他很快便融入當地社會，在工作以外與美國和加拿大的熱血青年，全力投入社會運動。</p>\n<p>「我在30歲前在加拿大是激進分子，搞種族平等運動。後來我們坐在一起討論說，不行了，因為我們知道自己人微言輕，沒有人會尊重我們。那時我們決定，做回自己的專業，專注賺錢，但賺錢後要回饋社會。」</p>\n<p>「人微言輕」四個字，從此成為鄭經翰的座右銘。八十年代初他回流香港，但從事的不再是飛機工程，而是轉戰傳媒行業，第一份工作就是星島集團的廣告和巿場推廣主管。1986年他自己做起老闆，創立《資本雜誌》，並引入世界知名的成人雜誌《花花公子》（Playboy）、財富雜誌《福布斯》（Forbes）等在香港推出中文版，成為香港八十年代的出版大亨。進軍傳媒業，為他帶來了社會地位和影響力，也為他後來成為電台「名嘴」奠定基礎。</p>\n<p><strong>與黎智英恩怨情仇</strong></p>\n<p>1989年「六四」後，鄭經翰伙拍當年剛涉獵出版界的黎智英創辦《壹週刊》，不久便因意見不合拆伙，多年來兩人仍透過傳媒多次隔空「開火」。逾廿年後，在DBC風雨飄搖之際，這個大班的前生意拍檔卻走到DBC「開咪」，在9月初與他一起主持節目。黎旗下的《爽報》更為DBC提供網上平台，以視像轉播電台節目，還設立節目重溫資料庫。</p>\n<p>「肥佬黎」出手相助，令DBC網上電台的點擊率大增。對於他此刻雪中送炭，大班坦言：「大家都視如陌路很多年，他幫我們也是互利，我當然也多謝他。」至於兩人的恩怨，他不願再提：「大家都是多嘴、真性情的人，他罵我就結怨了。他最初不懂做出版，是我幫他，但他最不喜歡人家說我是他的『師傅』。」</p>\n<p>大班承認黎智英的狗仔隊路線成功：「我們做出版，沒人看的話，講什麼偉論都沒用。但我有少許不屑。我不是那種人，不做那一類的事。我就是比較講原則的人，比較頑固。」正是這種個性，使大班在《風波》裏冒起，也使他被迫退出廣播界。</p>\n<p>「八年前『封咪』，前無古人後無來者，華山論劍，變成『天下第一』。很多人認為我這次復出是『攞黎衰』（自己作賤），但現在總算保持『武林第一』。這個時候也應該退了，但現在群眾壓力又不讓我退，哈哈哈，這事對我來說頗困擾。其實我是時候考慮一下歎世界，多點時間做我想做的事，與家人多點接觸。」</p>\n<p>投身廣播界多年屢陷風波，大班慨嘆再次「封咪」對他和家人來說也許是件好事，因為三個子女目前仍在求學階段，「現在再不擁抱他們，日後他們出來工作就再沒有機會了。人最重要的是曾經滄海，你做過就滿足，要見好即收。我不會像梁振英，如果我是他，我現在就辭職了。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[10810,19196,21970]}