{"id":256356,"link":"https://chinadigitaltimes.net/chinese/2012/10/ohmymedia-南方人物周刊：崔健-顺流而下，逆流而上/","date":"2012-10-11T10:00:30Z","modified":"2012-10-11T10:00:30Z","title":"OhMyMedia | 南方人物周刊：崔健 顺流而下，逆流而上","content":"<p><p>作者：本刊记者 余楠 发自北京、西安</p>\n<p>日期：2012-10-05</p>\n<p>今天再打量崔健，他的确不在中心位置。大家都在追逐短平快，但他依然在孤独地进行一些坚实的思考。他一直力图找到这个时代最大的主题，并且对这个主题进行言说。在具有这种雄心和严肃目标的人群里，崔健是这么长时间以来表现最好的。这个时代像一列火车，我们已经很难追上它，但崔健好像始终在和它并行</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/20121005_040801_111\"><img title=\"20121005_040801_111\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_040801_111.jpg\" alt=\"\" width=\"454\" height=\"418\" /></a></p>\n<p>90年代初，天安门广场（受访者提供）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/20121005_040829_188\"><img title=\"20121005_040829_188\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_040829_188.jpg\" alt=\"\" width=\"338\" height=\"454\" /></a></p>\n<p>1988年12月3日，北京工人体育馆，崔健参加“新时期10年金曲回顾”演唱会，首唱《一块红布》（图/唐师曾）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/20121005_040858_148\"><img title=\"20121005_040858_148\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_040858_148.jpg\" alt=\"\" width=\"454\" height=\"358\" /></a></p>\n<p>1990年4月8日起连续三天，崔健在成都演出，为亚运会募捐100万（图/肖全）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/q8\"><img title=\"Q8\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_040920_176.jpg\" alt=\"\" width=\"454\" height=\"361\" /></a></p>\n<p>1990年，崔健在演出空隙到成都外文书店，被热烈的歌迷围观（图/肖全）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/gc\"><img title=\"G¡Ç\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_040952_199.jpg\" alt=\"\" width=\"454\" height=\"335\" /></a></p>\n<p>1990年，左起：刘效松、崔健、刘君利、甘利匡辅、臧天朔 （图/肖全）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html/20121005_041045_148\"><img title=\"20121005_041045_148\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121005_041045_148.jpg\" alt=\"\" width=\"454\" height=\"303\" /></a></p>\n<p>2010年6月，崔健（中）和子曰乐队合影，右三为主唱秋野</p>\n<p> </p>\n<p>在一段陕西老腔皮影《将令》结束之后，主持人孟非走上台。“皮影被称为‘东方的摇滚’，欣赏完刚才的表演之后，下面我要为大家请上一位国际级分量的嘉宾，他将带领我们领略真正的摇滚。”话音未落，看台上全是兴奋挥动的荧光棒，欢呼、尖叫和口哨声响彻体育馆上空。</p>\n<p>这一幕发生在9月7日晚上的西安城市运动公园体育馆，电影《白鹿原》首映庆典晚会“白鹿原之夜”正在举行。“有请——中国摇滚教父——崔健！”</p>\n<p>《红旗下的蛋》前奏响过一阵后，一个头戴小白帽的男人身着紧身T恤走上舞台，来到主唱麦克风前，挎上助手递过来的吉他。因为低着头，就连现场大屏也看不见他的脸。最显眼的标志，是帽子正中的那颗五角星。</p>\n<p>在之前的表演环节，孟非和另一位主持杨澜一直都坐在舞台左侧的休息椅上候场。但此刻，他俩也起身站在了台下一侧。看台上人群尖叫欢呼的分贝越来越高，很多人都开始站起来，舞台正前方临时用座椅摆出的贵宾区也是如此。在崔健之后将要登台的是一群戏曲演员，现在他们穿戴好行头站在两边，拿出手机拍着侧脸的崔健，他们只能拍到那个角度。现场安保开始聚到舞台近处，防止观众再接近舞台。</p>\n<p>“这人是谁？”站在我身旁的一位保安指着舞台，用西安方言问身边的同事。同事拿起椅子上的节目单扫了一眼：崔健。</p>\n<p>“你多大？”我转头问他。“21。”“听过《一无所有》吗？”他憨憨一笑：“听过。”</p>\n<p>“崔健？干啥的嘛？”“哎呀你自己往下看。”同事有些不耐烦。透过我们前面贵宾席里起身的背影，保安掏出手机找了个空儿，也拍了起来。</p>\n<p>崔健到底是谁？</p>\n<p><strong>崔健是谁？</strong></p>\n<p><em>我就是一个春天的花朵，</em></p>\n<p><em>　　正好长在一个春天里。</em></p>\n<p><em>　　——《蓝色骨头》</em></p>\n<p>1986年5月9日晚，北京首都体育馆，“世界和平年”百名歌星演唱会。</p>\n<p>北京交响乐团的黑管演员刘明记得那天他和几个哥们是托朋友从后台混进去的，“票太火，老早就卖完了。”这场演出几乎将孙国庆、李玲玉、杭天琪、毛阿敏、韦唯、郑绪岚等名噪一时的内地歌手一网打尽，门票很快一抢而空。一进场馆，最显眼的就是舞台正中央的6个大字：让世界充满爱。</p>\n<p>1985年，为给非洲埃塞俄比亚大饥荒灾区赈灾，流行乐天王迈克尔•杰克逊联袂摇滚歌星莱昂纳尔•里奇共同创作了《天下一家》（We are the world）。7月13日，全球近十五亿观众通过一场持续时间长达16小时的摇滚音乐会，首次听到这首由45名歌星接力演绎的单曲。《天下一家》首开联唱的先河，单曲问世几周便创下超过八百万张的惊人销量。一年后，台湾音乐人罗大佑受此影响，创作了同为公益主题的《明天会更好》，包括蔡琴、苏芮、潘越云等来自二十多个唱片公司的60位知名歌手联合录制了这首单曲，几个月内仅港台两地的销量便突破25万张。</p>\n<p>和他们一样，内地乐坛百位歌手的这次集结，也是因为与晚会主题同名的这首单曲《让世界充满爱》。在压轴登场的这首联唱单曲亮相之前，108位歌手中有20位将进行独唱，刘明的一位同事便是其中之一。他叫崔健，在团里吹小号。在按姓氏笔画排名的演员名单上，他在倒数第三排。</p>\n<p>在刘明的记忆里，同宿舍的这位小号手除了喜欢拼命做和声习题，还喜欢玩吉他和自己写歌。几个月前，崔健曾经拿着一首新歌的小样给大家听，不是所有的歌词都能听清，印象最深的就是那句反复问着的“你何时跟我走”。</p>\n<p>上台前两分钟，崔健觉得身上的西服“特别别扭”。乐队贝斯王迪指着自己身上的开襟大褂：“那你穿这个吧！”那是王迪的父亲冬天套棉袄穿的，套在崔健身上又肥又大。匆忙换完后，他挽起大袖就登台了，根本没意识到自己的两条裤腿儿一高一低。</p>\n<p>“我曾经问个不休……”崔健一开口，看台上迎来了片刻安静，很快便响起了掌声和口哨，随后是欢呼声，越来越大。刘明一听，正是之前听过小样的那首歌。“我相信很多人是傻了，因为没有人这么唱过，所以也没人听过。”人群中的口哨和欢呼直到崔健演出结束，都没再停过。这人是谁？很多观众对台上这个打扮“土得掉渣”的年轻人充满了好奇。</p>\n<p>“在场观看演出的官方最高代表、国家体委主任荣高棠，见到崔健这一幕，愤然离场，他斥责演唱会组织负责人王昆说：你看看你看看，怎么搞的，这些牛鬼蛇神都上台了？！”乐评人李皖后来在《从1986年的窗口望出去——崔健是谁？》一文中这样写道。</p>\n<p>晚会临近尾声时，《让世界充满爱》首唱登场。这首将近十七分钟的超长单曲，百名歌手中有SOLO部分的不过二十人左右，崔健在第三部分亮相：“这世界，在变幻，惟有渴望不曾改”，联唱时只有他的演唱部分能听到看台上传来的口哨和尖叫。</p>\n<p>“其实我的情绪并不适合这首歌。”崔健后来回忆，“我发现别人唱的都是特别实在的声音，但是我特别虚。”</p>\n<p>这场历时两天的演唱会结束以后，主办方迅速选取了孙国庆、田震、王虹等10位歌手当晚的歌曲录制专辑。在这张《全国百名歌星荟萃精选1》的磁带中，第一首便是《一无所有》，第三首是崔健当晚演唱的《不是我不明白》。封面是留着中分、身穿西装的崔健。音像公司给了他700元的稿费。</p>\n<p>当时还是复旦大学新闻系学生的李皖，在几个月之后买到了这盘盒带。“那个时候一般来说磁带的封面应该是俊男靓女，很明显崔健肯定不是帅哥。除了那天晚上现场不到一万的观众，我们没有人看过崔健的演出。”他看着封面充满了疑惑：崔健是谁？</p>\n<p><strong>那是一种力量</strong></p>\n<p><em>　我要从南走到北，</em></p>\n<p><em>　　我还要从白走到黑，</em></p>\n<p><em>　　我要人们都看到我，</em></p>\n<p><em>　　却不知我是谁。</em></p>\n<p><em>　　——《假行僧》</em></p>\n<p>后来很多对百名歌星演唱会的描述文字共同造成一种错觉，那就是崔健凭借当晚的《一无所有》一战成名。但李皖清楚地记得，即使盒带发行之后，大街上更流行的其实是另一位歌手武夫翻唱的《一无所有》。</p>\n<p>“这崔健没有来历，从他的声音人们想象，这可能是来自陕北的农村青年。他的歌曲带着西北的民歌味儿，他的发音带着农民的口音。你要说他是个地道的首都青年，打死也没人相信——首都青年哪这土呢！”李皖初听崔健时的感受，代表了当时很多人对崔健的第一印象。他这样描述崔健的嗓音：很憋，很高，很刺激，很难听，但是又很吸引你。</p>\n<p>“他的乐感非常好。”沈大庆说。1984年，崔健参加的第一支乐队名为“七合板”，沈大庆是成员之一。在一次外地演出结束以后，一帮朋友聚在一起吃饭。崔健抱着吉他，唱了一首电影《人证》中的《草帽歌》，当时就有人听哭了。“很多人第一次听崔健的现场，就会喜欢上他的演唱。”</p>\n<p>1986年年底，由巴金担任顾问的北大文学艺术节开幕，北岛、顾城、杨炼、芒克、朱大可等知名诗人和学者聚集北大。时近隆冬，却难掩人心思潮万物生长。诗歌研讨和朗诵空前活跃，大讲堂文学评论的讲座也被挤得水泄不通，教室顶上有人只裹一床白布然后泼上油彩在搞名叫“视觉21”的行为艺术。崔健在艺术节的拼盘演出上亮相，曲目是《新长征路上的摇滚》和《不是我不明白》。</p>\n<p>狂热喜爱崔健的北大学子随后成立了一个学生组织——北大崔健后援会。这个中国最早的歌迷组织有四十人左右，他们后来追随崔健出现在大小演出的现场，北大分校学生梁钦宁是其中一员。当年他拿着爷爷梁漱溟所在单位中国文化书院的介绍信，才为大家买到崔健1987年首体演唱会的门票——当时一次购票4张以上必须出具介绍信。</p>\n<p>那天崔健一登台，看台上占据两排的后援会成员突然起身，打出标语开始欢呼。因为离过道最近的都是外国留学生，迅速围过来的武警没有办法强制阻止，他们站着看完了崔健的演出。“我们应该是中国第一批站着看演出的观众。”梁钦宁说。</p>\n<p>这一幕从此在崔健的演出现场司空见惯。歌迷有一个共同的感受：即使他在唱慢歌，你也很难坐着听完。在很多主管领导眼里，崔健演出最大的特点就是“煽动性”。当时通行的登台顺序是按歌手的姓氏笔画排名，没有人愿意在崔健后面登台——因为没人有信心在他之后继续压住台。</p>\n<p>1989年3月，随着首张专辑《新长征路上的摇滚》的发行，崔健在北京展览馆的同名演唱会门票一抢而空。“两年前他的演出门票也就七八毛钱，但那场演出被黄牛炒到20块一张，依然一票难求。”梁钦宁说。散场以后，现场的座椅被兴奋的观众踩坏了六十多张；主管单位一再强令现场不许出售啤酒，于是清场时地上堆了厚厚一层可乐罐。</p>\n<p>“我很难具体跟你描述现场听崔健是一种什么感觉，最准确的表达，可能就是一种力量。”导演张元也是在大二那年第一次看到崔健的演出后就成为了他的歌迷。“后来我为什么跟他合作MV的时候总是把他当作一个英雄在拍，因为在我的印象里他就是一个充满了力量的英雄。这样一个符号在我第一次看见他的时候，已经深深地镶嵌在了我的记忆里。”</p>\n<p>我问崔健当年离开北京交响乐团真正的原因，他说了两个字：劝退。</p>\n<p><strong>出走与被迫消失</strong></p>\n<p><em>若是为了爱情歌曲算个屁，</em></p>\n<p><em>　　若是为了生命爱情算个屁，</em></p>\n<p><em>　　我就要走我就要走，要走。</em></p>\n<p><em>　　——《红先生》</em></p>\n<p>“其实《一无所有》不算摇滚，它就是一首‘西北风’的情歌，但是后来被附会了太多的内容。”李皖说。</p>\n<p>在作家、音乐人刘索拉和学者李陀的高度推崇下，《一无所有》和崔健很快进入文化圈的视野。专辑《新长征路上的摇滚》问世以后，“崔健现象”成为学界极其热衷的话题。“也许崔健及其摇滚乐是中国目前惟一可以胜任启蒙的艺术形式了。因为理论界的范围太狭窄，起不了大面积的启蒙影响，而音乐是一种特殊的语言，它能起到任何其他方式都达不到的作用。”美学家高尔泰将崔健的摇滚推到空前的高度。</p>\n<p>“有人给我数过，说《一无所有》里‘我’这个词出现了23次。在我的歌里，‘我’出现的频率非常高。”崔健后来解释，他的走红离不开“文革”之后集体主义逐渐瓦解和公众自我意识的复苏。</p>\n<p>不过在李皖看来，在音乐中触及对“我”的表达，崔健并不算先行者。“80年代初的确听到的都是‘我们’，但港台音乐进来以后，‘我’作为主词就经常出现。实际上最早唱响小我的是邓丽君，她的歌全是在讲述个人的情感世界。”</p>\n<p>在崔健成名的80年代后期，另一位台湾歌手的到来，也令文化圈十分兴奋。他就是齐秦。“‘狼’是齐秦带来的另一个‘我’的形象，他在歌中描绘的那种苍凉荒芜的景象，就是当时我们的价值观面对现状的一个缩影。”李皖解释说，“不过齐秦歌曲中的意象更具西方的现代性，一听就是城市中的荒凉和人群中的冷漠。但是崔健的作品，勾勒的时常是农业景象，一听就是红色中国出来的。他的那种力量，港台音乐的确无法企及。”</p>\n<p>“《新长征路上的摇滚》这张专辑最大的魅力，是总体上呈现的对困惑的思考。当旧的封闭状态被打破，集体曾经共用的那种稳固的价值观开始松动，崔健作品表达的正是对这种现状的思考。或者说，他成功地讲述了‘出走’的主题，始终表达的都是要背弃原来、寻找一种新的东西。新的在哪儿？不知道，但是只知道要去寻找。这种时代精神，高度契合了当时的社会症候。放在所有艺术里，无论哲学、诗歌、文学，都堪称是典范。”李皖说。</p>\n<p>与学者们饶有兴趣地凝视和解读不同，官方面对崔健却是如临大敌。1988年，“新时期10年金曲回顾”演唱会在北京举行。崔健的获奖作品是《一无所有》，但他打算唱一首新歌。按规定每位歌手只演唱一首作品，于是他决定不带乐队，一个人抱着吉他就上台了。当追光打到他身上时，观众惊奇地发现他用一块红布蒙着双眼。</p>\n<p>“那天是你用一块红布，蒙住我双眼也蒙住了天。”崔健刚一开唱，现场一位领导马上一脸惊慌地冲到梁钦宁跟前：他唱的是什么？崔健一直吐词不清，这位领导把“红布”听成了“红旗”。“我不能走我也不能哭，因为我身体已经干枯，我要永远这样陪伴着你，因为我最知道你的痛苦。”临近结束时，崔健使劲摘下红布，狠狠地扔在了地上。这首新歌就是《一块红布》。</p>\n<p>再后来，崔健的演出要么很难拿到批文，要么毫无征兆地被无故取消。来自台湾的音乐人方无行最后一次在体育馆看崔健演出是在1992年的天津。“演唱会快结束的时候，看台上突然有人开始打架，场面变得很混乱。”匆匆收场以后，第二天的演出宣布取消。从这年年底开始，在长达13年的时间里，崔健无法在北京举行大型演出。</p>\n<p>一个流传较广的版本是，崔健在一次大型的红歌演唱会上擅自删减演唱《南泥湾》，触怒了某领导。但此说时间上与崔健遭禁严重不符，因此不足为信。那时李皖早已大学毕业，供职于武汉的一家媒体，崔健在武汉的演出也在售票之后无故取消。令人不解的是，他们从来没有收到过一张来自官方的明确禁令。</p>\n<p><strong>特别知道自己要什么的人</strong></p>\n<p><em>别总在我身上不停地唠叨，</em></p>\n<p><em>　　还是快抬起腿走你自己的道。</em></p>\n<p><em>　　——《让我睡个好觉》</em></p>\n<p>“《Outside Girl》是我4年前写的一首歌，今天是我在北京之外的地方第一次演唱。我把它献给《白鹿原》和今天现场的观众。”“白鹿原之夜”的首映庆典上，崔健演唱的第二首歌是首新歌。在他身后的大型LED显示屏上，出现了浩渺宇宙中的一颗自转的星球，星球表面隐隐浮现的是田小娥的脸，那是张雨绮在《白鹿原》中饰演的角色。</p>\n<p>这是崔健的创意。“那是一颗有很大空间张力的外星，那张脸很容易让你想到中国几千年文化里最压抑的部分。我就是想在这首很悲伤的旋律里，再衬上这种特别遥远的想象。我们缺的就是仰望星空的人。”</p>\n<p>后来我得知，崔健对这首新歌的演出效果很不满意。因为吉他手出了一个错，乐队接下来的整体配合一直不好。“不过这是我多方面的一个冒险。”崔健说，“这首歌没有审批，而且又是英文歌，动用的实验元素也很多。”</p>\n<p>因为只排练过一次，乐队成员并不同意演出这首歌。但崔健极其坚持。“一方面为了锻炼乐队，更重要的是，他一直强调：乐队一定要进步，一定要给观众新东西。”崔健的经纪人尤尤说。</p>\n<p>“他一直是个特别较劲的人。”梁钦宁介绍，在当年很多人两天就能录一盘专辑，但是首张专辑那9首歌，崔健录了将近一年。</p>\n<p>在暂别大型演唱会的那些年，崔健忙得不亦乐乎：他和张元一起将早期的很多经典作品拍成MV，随后又参演了张元的电影《北京杂种》。第三张专辑《红旗下的蛋》问世后，他在东京、纽约、旧金山、波士顿、大阪进行了国际巡回演出。</p>\n<p>李皖一直觉得崔健还有另一大价值：他的存在，引领和带动了中国摇滚音乐人的创作热情，同时也让唱片公司对内地摇滚充满市场信心。1994年春天，滚石旗下北上内地的魔岩公司同时推出了3张新专辑，窦唯的《黑梦》、何勇的《垃圾场》以及张楚的《孤独的人是可耻的》。在崔健播下的摇滚种子遍地开花的时候，他多了一个新身份：艺术总监。他亲自物色了新一辈的摇滚乐队“子曰”，并出任他们首张专辑的监制。</p>\n<p>“他是一个特别知道自己要什么的人。”子曰的主唱秋野说，“而且他非常善于用自己的方法不动声色地达成目的。”当时在录制《乖乖的》这首单曲时，秋野的贝斯录了很多次，都无法让崔健满意。叫停之后，崔健笑着跟他说：这样吧，要么你去请一个贝斯，要么咱这里面不要贝斯了。</p>\n<p>“其实这话听着有点伤自尊，他言下之意就是说我的技术在他那里过不了关。”按照秋野的理解，这首歌里的贝斯要内敛柔和一点，但崔健希望要多些力量。“崔哥，音乐玩的是声音，人和人对音乐的感觉不一样。软一点或者硬一点，音乐的味道和性质就全变了。”秋野努力想说服自己的监制。“不，不是这样！——先吃饭吧！”崔健起身，头也不回地走出录音棚。</p>\n<p>饭桌上，秋野喝着白酒生着闷气：请一个贝斯，我们自己还叫乐队吗？不要贝斯，音乐衰减了，没有低音，那跟曲艺说书有什么区别？他跟朋友直接倒出这通牢骚时，崔健就在一旁，压根不理他，安静地吃自己的饭。饭后二人又进了录音棚。“当时我特搓火。”带着巨大的情绪，秋野弹完了那段贝斯。</p>\n<p>“行了，出来吧！”崔健满意了：要的就是这个分寸！这张名为《第一册》的专辑被誉为“人文摇滚”的代表作，1998年获得“中国最佳十大摇滚专辑”。</p>\n<p><strong>阳光下的梦</strong></p>\n<p><em>你要我留在这地方，</em></p>\n<p><em>　　你要我和它们一样，</em></p>\n<p><em>　　我看着你默默地说，</em></p>\n<p><em>　　噢……不能这样。</em></p>\n<p><em>　　——《花房姑娘》</em></p>\n<p>“好像不可能发生的事情都发生了，因为这世界上有一群仍然坚持梦想的人。这场演唱会就献给仍然在坚持梦想的人们。”2005年9月24日，崔健再次站到首都体育馆的舞台中央。他给自己的这场演唱会取了一个动听的名字：阳光下的梦。</p>\n<p>我问他：被禁这么多年，怎么消磨掉心里的那些怨恨？</p>\n<p>“你一定要永远记着：Nothing is impossible，一切皆有可能。在中国尤其是这样，只要你认准一条路，永远能找到一种方法可以过去，这也是一直支撑我的动力。”崔健说，“你永远能找到方法，就永远能让自己更高兴。他们每次给你设障，你就不断地提高自己。一定不能妥协，你要妥协的话，下场就特别惨。”</p>\n<p>“不管是崔健这个人，还是他的音乐，最大的魅力就是自由和真实。”张元说，“王朔形容他是最伟大的行吟诗人，我说他的声音才是真正的中国好声音。”</p>\n<p>崔健的作品最近一次在电视上亮相，是在这个夏天最火爆的音乐选秀节目《中国好声音》上。一位在北京开服装店的青岛姑娘在盲选阶段选择了《花房姑娘》作为参赛曲目。</p>\n<p>就在“阳光下的梦”绽放首体那一年，另一档选秀栏目《超级女声》同样引发了收视狂潮。一位中性风格的成都女孩凭借350多万张观众投票，问鼎当年超女总冠军。现在即便再有百位歌星联唱的拼盘晚会，也不会有无名歌手的声影。电视，几乎成为今天缔造全民偶像的第一媒介。</p>\n<p>“其实我们也跟老崔说过很多次，有了机会就要表达你的力量。”经纪人尤尤说。“电视的阵地和观众我们已经失去了很多年。我跟他说，不是观众不想选择你，是因为你没给观众选择你的机会。如果有一个好的平台，一档好的节目，他能尊重我们的制作要求，为什么不去表达你的力量？摇滚乐不应该仅仅只是在你的现场才能听到，你上一次节目，可能就有一批新观众遇到了摇滚。”</p>\n<p>今年元旦，崔健和乐队一起出现在上海东方卫视跨年演唱会的现场。对于电视台制作方，携手崔健最大的难题在于，他要求必须真唱。10年前，崔健发起“真唱运动”，矛头直指充斥电视荧屏和商演舞台的各种假唱。很多摇滚歌手在晚会上的演出只需要乐队配合当个道具，但崔健要求乐队每位成员都必须真实表演。</p>\n<p>在跨年演唱会上，崔健乐队必须在前面的节目结束之后的半分钟内迅速摆好乐器接好电源，完成舞台切换的施工。算上插播的广告，乐队总共有两分钟准备时间。为了直播顺利，彩排时崔健试完音，所有工作人员全部留下，反复练习用最短的时间上下场。那一天大家磨合到凌晨3点多。</p>\n<p>除了对歌手本身的严格要求之外，真唱的确吃力不讨好，无论对电视台播出效果，还是对演出商的现场音响设备，都是一个极大的考验。面对依然大行其道的各种假唱，业界内外很多人曾表示“真唱运动宣告失败”。“别人我们不管，但只要是崔健乐队，一定永远会是真唱。”尤尤说。</p>\n<p><strong>简单表达、简单交流，但不要简单思考</strong></p>\n<p><em>　现实像个石头，</em></p>\n<p><em>　　精神像个蛋，</em></p>\n<p><em>　　石头虽然坚硬，</em></p>\n<p><em>　　可蛋才是生命。</em></p>\n<p><em>　　——《红旗下的蛋》</em></p>\n<p>《Outside Girl》结束之后，全场歌迷终于盼来了《一无所有》。跟之前的历次演出一样，新歌的现场氛围中规中矩，而那些经典曲目，从前奏开始就能从头到尾引爆全场。</p>\n<p>崔健曾经听到过一种批评，说他“挑逗观众”、“尽唱老歌”，他也很清楚，那些一直渴望听到老歌的观众，“实际上是大众的代言人”。</p>\n<p>“崔健有一种力量，他很难被打倒。他既不会被批评打倒，也不会被吹捧打倒。”学者周国平说。2001年，他和崔健曾有过几次深入对谈，谈话内容后来整理出版成访谈录《自由风格》。</p>\n<p>在《自由风格》中，崔健说道：“作为创造者只有两件事情可以干，一个就是重复以前的创造，一个就是继续创造不重复，或者说就是往前走、不停止。很多人一旦生活标准达到一种水平的时候，他们就觉得停止的机会到了，所以我觉得他们实际上不是把创作当成一种乐趣，而是当成目的，当成达到自己稳定生活的一种手段。一个艺术家是不是真正踏上了艺术征途，就看基本是个创造过程还是表演过程。”</p>\n<p>“千万别再聊《一无所有》那个晚上了！”在采访时，崔健对谈论早期经历的话题意兴阑珊。就像要求乐队一定要给观众新东西一样，他希望封存往事，“艺术家任何时候都只拿作品说话。”</p>\n<p>崔健最新的作品是自编自导的首部电影长片《蓝色骨头》。尽管在电影《成都我爱你》下部中，他曾有过一次执导经历，但那次合作并不愉快。这次拍摄，才是崔健导演实力的真实体现。</p>\n<p>“崔健编故事的能力非常令我意外。”先期看过影片的周国平说，“他的电影肯定不是商业片，但这个电影也肯定不是那种特别小众的电影。它的受众可能会广，因为故事还是好看的。它讲述了两代歌手之间的故事，片中的下一代就是当下网络时代的年轻人，我相信年轻人会有兴趣，而且电影的画面和音乐都非常棒。”</p>\n<p>《蓝色骨头》的摄影是香港著名摄影师杜可风。得知崔健要当导演，他主动请缨出任摄影。而影片所有的配乐，全部由崔健包办。目前影片已经送审，不出意外，明年年内一定能够公映。</p>\n<p>去年8月1日，崔健迈进了知天命之年。他从不过生日，那晚结束所有工作之后，在朋友再三劝说下，来到乐队一位成员自己开的酒吧，和朋友们喝了一杯。虽然晚睡晚起，但他依然坚持着自己的规律作息，坚持天天运动健身，像很多世界知名摇滚歌星一样，身材依然不输当年。他从不碰毒品，在《飞了》的歌词中他写道：我根本用不着那些玩艺儿，你瞧我是不是与众不同。“跟他相比，我的生活更像是摇滚圈的人。”张元笑着说。</p>\n<p>“年轻人永远是对的”，这是27岁的崔健放出的一句豪言。如今人到中年，他如何直面内心深处的焦虑和危机？</p>\n<p>在《自由风格》中，崔健说：“我觉得我有这样一个恐惧：个人害怕群体，就像人们怕谈论政治一样。说到这，有人会觉得我鲁莽，总是哪壶不开提哪壶。但这就是恐惧的一部分，因为我已经开始想我自己有没问题了，并且试图挖掘我内心深处恐惧的根源，同时也观察周围的人是否会有同样的恐惧。我后来意识到，这种解决恐惧的方式是对的，是和平的。摇滚乐能起到这种作用，让人用简单的方式去表达，简单地去交流，但不要用简单的方式去思考。”</p>\n<p><strong>我们追不上时代，他与时代并行</strong></p>\n<p><em>　我看差不多了时机已经到了，</em></p>\n<p><em>　　我是干脆放弃还是继续努力，</em></p>\n<p><em>　　拿出新的勇气还是回家去，</em></p>\n<p><em>　　回家把青春的爱情进行到底。</em></p>\n<p><em>　　——《小城故事v21（下）》</em></p>\n<p>2011年元旦，崔健再次回到工体举办个人演唱会。这次他带给歌迷的新体验是将摇滚和交响乐融为一炉。与他携手合作的，正是他当年的老东家——北京交响乐团。这次跨年演出，让很多老歌迷尽兴地重温了一次崔健出道至今的所有经典作品。演出最终在他3次返场后结束。</p>\n<p>“我们古典音乐走得非常难，但是崔健比我们还要难。”这次演唱会的指挥谭利华说。“我不好说什么是摇滚精神，但崔健身上，一直有他的精神。”</p>\n<p>“以后崔健的音乐，肯定是会往更纯粹的纯音乐发展。”音乐人方无行说，“其实他以后的演出可以考虑分为两种，一种是在体育馆里举行的大型演唱会，乐队是老班底，曲目就是那些歌迷怀旧的经典作品；另一种是很小的规模，最多也就二百人，观众比较高端，都只为音乐本身而来。在这种演出上，崔健就可以把他的音乐实验，把他最纯粹的音乐拿出来跟大家交流。而且这种演出，他可以和很多新乐队成员合作，找到新的音乐思路和模式。”</p>\n<p>几天前，学者周国平和崔健进行了一次长谈。接下来他们还会约谈几次，谈话内容作为修订部分将收录进10月底再版的《自由风格》中。今年6月23日，二人共同的朋友、音乐人梁和平因为车祸导致高位截瘫，他们想用版税为他接下来的治疗和生活提供一些帮助。</p>\n<p>“这次再见面，感觉他整个人变得平和了。”周国平说，“11年前的他性子还是非常倔，比如面对媒体他会排斥，但是现在，就算媒体抛出一些不太得体的问题，他也会配合，而且巧妙地引到自己的话题上来。”</p>\n<p>如果说对于今天的年轻人，“崔健是谁”会是一个问题；那么对于很多昔日的歌迷，问题便是：崔健还是崔健吗？</p>\n<p>“虽然进入90年代以来，崔健的作品一直呈现一个下降的曲线，但他依然是极其少有的音乐人，甚至在整个艺术圈都是极其稀有和独特的。”李皖说，“历史上只有极个别的人，能够使时代主题成为他的创作。具有这种雄心和严肃目标的人很多，但崔健是这么长时间以来表现最好的。用他自己的话说，他‘选择了一个最有分量的对手’。他一直力图找到这个时代最大的主题，对这个主题进行言说。”</p>\n<p>对于7年前问世的崔健第五张专辑《给你一点颜色》，李皖评价说，“面对一个分化的时代，崔健找到的解决方式依然是天才的，也是有效的。从前他在作品中的角色接近于自己，他不过把这个角色抽象成一个‘我’；但在新专辑中，他用网友、民工等等不同身份的角色扮演，既聪明又富有创造力地找到了自己的解决途径。这个时代像一列火车，我们已经很难追上它，但崔健好像始终在和它并行。在今天，他始终在写中国的问题，依然在给时代画像，并且最后的成像是逼真、丰富和多彩的。不管时代怎么改变，崔健始终能够牢牢地抓住自己的目标，不被甩开。”</p>\n<p>在李皖看来，崔健在今天最大的尴尬就是再也不会有当年那么多听众，从前那些狂热的歌迷甚至已听不懂他了。“大家看起来像老朋友，其实早已形同陌路。对他的怒气和怨言，其实反衬的恰恰是我们自己在今天的不堪。”当年北大崔健后援会的青葱学子如今已散落天涯，有人从政，有人经商。中年心事爬上鬓角发际的他们，会在某个久违的沉睡夜里梦回当年的看台时光吗？</p>\n<p>周国平这次的观察结果与李皖的感受如出一辙，“今天再打量崔健，他的确不在中心位置。大家都在追逐短平快，但他依然在孤独地进行一些坚实的思考。他读书不多，所以他的思考不是思辨和过于逻辑的，但也正因如此，他的思考全部出自生命本能，是建立在最根本生存状态上的一种社会思考。这种严肃的追求，可能因为跟时代的反差，更显得可贵。”</p>\n<p>在崔健接下来的计划中，电影依然会占据很大的篇幅。《蓝色骨头》里复杂的人物线索和丰富的小传背景，让他有了很多拍摄续集的可能。当然最重要的依然是音乐，他痴迷技术，面对数码时代依然充满征服的野心。在他的憧憬中，未来还应该有一间音乐教室或一个基金，让音乐在很多孩子幼小的心里生根发芽。</p>\n<p>崔健当年在北交的一位同事说：我们一直表演的都是别人的作品，崔健却写了一辈子自己的歌；我们循规蹈矩等到退休，他大概会自由自在地过这一生。</p>\n<p>还是“白鹿原之夜”，演出接近尾声，全场观众在崔健下场之后依然持续不断地喊着他的名字。在潮水一般的掌声和欢呼声中，崔健返场。《花房姑娘》熟悉的旋律响起，他习惯性地微微佝起背，逆光里抱着吉他的背影像是一只不停地挥动翅膀的鸟。既像是在甩掉泥泞，又像即将振翅高飞。全场大合唱的背景声，依然没有淹没音响里传来的他的歌声：你问我将要去何方，我指着大海的方向。</p>\n<p><em>（实习记者李玲利、代双双对本文亦有贡献）</em></p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nfpeople.com/News-detail-item-3706.html\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/10/11. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E5%B4%94%E5%81%A5-%E9%A1%BA%E6%B5%81%E8%80%8C%E4%B8%8B%EF%BC%8C%E9%80%86%E6%B5%81%E8%80%8C%E4%B8%8A.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A\">南方人物周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/ePnMSLGyFB4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9409,19197,19196]}