{"id":256322,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-中国退出世界金融会议/","date":"2012-10-11T07:00:24Z","modified":"2012-10-11T07:00:24Z","title":"纽约时报 | 中国退出世界金融会议","content":"<div>\n<h4></h4>\n<h6>\n<span>MARTIN FACKLER</span> <span>报道</span>  <span>2012年10月11日</span> </h6>\n<div>\n<p>东京——两名中国高层官员将不会出席本周在东京举行的世界金融会议，这一不加掩饰的拒斥之举是为了表示中国不满日本对两国岛屿主权争端的处理方式。</p>\n<p>本周三，日本官方确认中方已经在最后一刻做出上述决定，同时，据日本的一家通讯社报道，日本政府可能会首次正式承认中国也对东海海域这些无人居住的岛屿(日本称尖阁诸岛，中国称钓鱼岛)提出了主权要求，试图以此缓和两国之间的僵持局面。</p>\n<div></div>\n<p>中国财政部长和央行行长将不会出席国际货币基金组织(InternationalMonetary Fund)和世界银行(World Bank)的年度会议。中国的这一决定是一个最新的信号，表明高度不稳定的领土争端正在对中日之间极其广泛的经济联系造成损害。中国和日本分别是世界第二和第三大经济体。</p>\n<p>上个月，日本政府从身为日本公民的岛主手中购买了五座岛屿当中的三座，两国之间的紧张气氛由此逐渐加剧。购岛之举引发了中国各地激烈的游行示威活动，抗议者攻击日本企业，甚至还攻击日本品牌的汽车及其车主。</p>\n<p>对日本而言，目前局势的风险尤其高。长期停滞的日本经济越来越依赖中国，因为中国既是日本的生产基地，又是日本商品的高增长市场。由于中国消费者对日本产品的抵制，周三，日本汽车制造商报告称，日本车在中国的销售量出现大幅度下滑。之后，日本的主要股指下跌了2%。</p>\n<p>日本官员称，他们原本预计中国财政部长谢旭人和中国人民银行行长周小川将会出席此次东京会议，与会者还将包括来自180个国家的财政领袖。他们说，本周早些时候，中方突然告知他们，中国代表团将由两名级别较低的官员领衔，一名是央行副行长，另一名是财政部副部长。</p>\n<p>官员还说，中国工商银行和中国银行等中国四大国有银行的高管都会缺席此次东京会议。</p>\n<p>他们表示自己不清楚中国官员为何取消参会行程，同时拒绝就该决定是否与岛屿争端有关发表意见。不过，日本外相玄叶光一郎(KoichiroGemba)表示，这个决定“非常令人失望”。</p>\n<p>玄叶光一郎告诉记者，“我并不认为，中国会由此获益，想想吧，国际社会将会如何解读这种行为。”</p>\n<p>日本的政治分析人士称，中国之所以更改既定安排，目的是利用其日益增长的经济影响力来对日本首相野田佳彦(YoshihikoNoda)施压，迫使后者做出让步。他们说，从两年前开始，中国就逐渐表现出了利用经济施压的意愿，当时，中国停止向日本出口稀土，迫使日本释放了在钓鱼岛附近拘留的中国渔船船长。稀土是日本电子工业的重要原材料之一。</p>\n<p>“为了操控日本，中国正在把领土争端和财政事宜联系起来，”位于京都的同志社大学(Doshisha University)国际关系教授村田晃嗣(Koji Murata)说。“中国所传达的信息就是，它已经做好准备，要利用自己在国际经济舞台上的影响力来向日本施压。”</p>\n<p>中国还通过另外一种方式向日本施压，从上月开始，他们几乎每天都派未携带武器装备的海监船到争议岛屿附近的海域巡逻。日本的反应则是派出几十艘海上警卫舰艇，到这些位于冲绳和中国之间的岛屿周围巡逻。</p>\n<p>这些岛屿比礁石大不了多少，不过，岛屿周围的海床据信蕴藏着丰富的石油和天然气资源。在中国，恢复岛屿主权成为了广受拥护的爱国诉求，中方认为，日本通过野蛮的帝国主义扩张非法掠夺了这些岛屿，那次扩张过程还驱使它在20世纪30年代入侵中国。</p>\n<p>日本在上个月宣布购买岛屿，目的是阻止推行民族主义的东京都知事购买岛屿，以便缓和紧张局势。中国却认为，日本的举动是为了加强对岛屿的控制。</p>\n<p>周三，日本共同社(Kyodo News Agency)报道称，日本政府可能会改变官方拒绝承认存在领土争议的态度，中国官员长期以来对这个立场感到非常恼火。这篇报道或许是一个信号，说明日本可能很快就会采取缓解局势的措施。报道称，日本一方面会坚持否认存在争议，一方面也会做出微小让步，承认中国也提出了主权要求。在此之前，日本政府一直拒绝承认这一点。</p>\n<p>周三，在北京的例行新闻发布会上，当被问及日本媒体的报道时，中国外交部发言人洪磊暗示，中国在一定程度上有意谈判。</p>\n<p>他说，“日方必须正视现实、承认争议、纠正错误、回到谈判解决问题的道路上来。”</p>\n</p></div>\n<div>\n<p>Keith Bradsher自香港有报道贡献。</p>\n<p>翻译：许欣、陈柳</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,8646,14913]}