{"id":256313,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-人權監察致教育局局長公開信：詢/","date":"2012-10-11T06:30:49Z","modified":"2012-10-11T06:30:49Z","title":"香港獨立媒體 | 人權監察致教育局局長公開信：詢德育及國民教育科詳情(10.11)","content":"<p><p><strong>香港人權監察致教育局局長吳克儉先生公開信：詢問德育及國民教育科詳情(2012.10.11)</strong></p>\n<p>教育局局長<br />\n教育局<br />\n香港添馬添美道2號政府總部東翼11樓</p>\n<p>                                                               <strong>公開信：詢問德育及國民教育科詳情</strong></p>\n<p>吳克儉先生：</p>\n<p>欣悉政府擱置德育及國民教育科課程指引，任期內不會再推行課程指引，然而香港人權監察認為決定仍有含混之處有待澄清，特此來函查詢。</p>\n<p><strong>一、有否適用的課程架構</strong><br />\n教育局指「在專業自決的原則下，如果辦學團體和學校自決開展『德育及國民教育科』，政府和社會人士應予以尊重和信任。學校可自由採納其在專業判斷下認為合適的教學指引和相關教材，政府不作規定，也不再為『德育及國民教育科』提供任何規定性或官方的課程指引。」 [1]</p>\n<p>人權監察就此詢問：<br />\n1. 教育局指不會再為「德育及國民教育科」提供任何規定性或官方的課程指引。若學校推行德育、國民教育及公民教育時，有何參考原則和方向？2008年新修訂德育及公民教育課程架構是否仍然適用？</p>\n<p>2. 若學校推行的德育及國民教育內容偏頗，屬政治宣傳，欠缺批判思考，教育局會如何處理？</p>\n<p><strong>二、國民教育配套</strong><br />\n3. 局長回應記者詢問若無指引，這科是否不會有視學時，表示「因為擱置的關係，已經沒有官方或規範式的指引存在，所以學校如推行活動時，我們已明確說清楚，教育局不會以這個作為依歸作視學的原則及標準」。</p>\n<p>這是否代表教育局仍會就德育及國民教育視學？若會視學，視學的原則和標準為何？</p>\n<p>4. 早前政府指53萬德育及國民教育科津貼改名為德育及國民教育津貼，適用於價值教育、生命教育、公民教育及性教育等，卻欠人權教育及法治教育。當局為何遺漏人權教育及法治教育？在撤回德育及國民教育科課程指引後，教育局會否增加撥款津貼？若會，將會適用於甚麼範疇？</p>\n<p>5. 教育局一直有資助及組織師生大陸國情團或培訓班。在撤回德育及國民教育科課程指引後，教育局會否繼續撥款組織舉辦上述活動？若會，原因為何？教育局有何措施確保上述活動並非偏頗洗腦，政治宣傳？撥款數額會否增加或減少？若會，原因為何？</p>\n<p>6. 教育局一直資助委託團體舉辦大陸國情團、出版教材、舉辦培訓班等，其招標程序、審批準則及檢討成效詳情為何？在撤回德育及國民教育科課程指引後，教育局會否繼續撥款予委託團體？若會，原因為何？教育局有何措施確保上述活動並非偏頗洗腦或政治宣傳？公眾有否便捷途徑獲得足夠政府資料，用作監察？</p>\n<p>7. 國際上，認識國情和如何做國民的知識，開放社會的普遍做法是作為多元公民教育的一部份施教，同時強調公民教育中的人權教育元素，更不會將國民教育變成『一教獨大』，以至背離、邊緣化甚至取代和損害現代公民和人權教育。公眾反對『國教指引』和『國教成科』，其中一個重要原因亦是因為這種不良做法。就此，請問教育局、民政事務局和其他政府機構等會否盡速調整國民教育、公民教育及人權教育撥款，避免資源傾斜向所謂『國民教育』？會否繼續貶抑甚至蠶食公民和人權教育資源？詳情如何？</p>\n<p><strong>三、重推科目的程序與諮詢</strong><br />\n8.今後政府推出任何課程指引（無論是否關乎德育及國民教育科課程），或要求學校將某些項目獨立成科，過程中政府當局會有何種制訂、諮詢、開展和推行程序？有否學生、家長、教師及社會人士能夠實質參與的機制和途徑？例如會否改善現行由教育局制訂，課程發展議會就課程發展向政府提供意見的機制，加入學生、家長、教師以至社會人士參與？</p>\n<p>9. 教育局會否檢討現時推行公民教育和人權教育是否足夠？教育局有否檢討當局資助、主辦、協辦或提供便利和支持(包括派員充當評判、頒獎、主禮或嘉賓等，又或以任何形式增加其『官方認受性』)的國民教育或學習計劃(如『同根同心香港初中及高小學生內地交流計劃』等)、活動及教材等有否洗腦偏頗，干預學生思想和表達自由，例如不當地要求學生政治認同和投入感情？過往、現在和未來，有哪些中央和內地機構或其相關人員參與國教的工作？詳情如何？</p>\n<p><strong>四、國民教育大陸學習及交流活動資料庫詳情</strong><br />\n局長指「有些人很擔心資料庫中有很多(學生)名稱，如果學校提交教育局，教育局便可得到很多資料，並可進行各項審查。[…]我與同事確認了，在軟件上我們已把這部份刪除了，教育局以往沒有，將來亦不會取走任何學生的個人資料」。[2]</p>\n<p>就此，人權監察詢問：</p>\n<p>10. 教育局過往有否採用或轉移資料庫已收集的學生個人資料？若有，用途和詳情為何？</p>\n<p>11. 教育局會如何處理已收集的學生個人資料，尤其這些資料是違反學生和家長知情同意和其他公平等原則收集和轉移？會否全部銷毀？如會，何時銷毀？</p>\n<p>12. 教育局在軟件上刪除了哪些個人資料項目？保留了哪些項目？為何有必要保留這些項目？</p>\n<p>13. 教育局會否廢除整個資料庫？若否，原因為何？</p>\n<p>14. 人權監察觀察到：香港社會反對政府及學校收集任何市民（尤其學童）個人政治表現、傾向和參與的記錄，更不容任何政府部門、公私營機構或個人，建立或使用便利政治審查或監控的個人或集體資料檔案系統。</p>\n<p>教育局是否願意為了釋疑，廢除國民教育大陸學習及交流活動資料庫？如否，當局有何措施足以回應這些關注？</p>\n<p>15. 人權監察擔憂，即使有關資料收集削減至只是按校累積的統計資料，實際上仍會製造壓力，變相逼使學校和老師「交數」，間接督促甚至逼使家長和學生參與「洗腦團」等活動。教育局有何措施釋疑？是否願意廢除國民教育大陸學習及交流活動資料庫，以消除這些疑慮，並給予學校和老師充分專業自主？如否，當局有何措施足以回應這些關注？</p>\n<p>16. 若教育局認為日後仍有必要就國民教育活動收集和使用某些最低限度的學生個人資料，會否諮詢私隱專員、關注團體及公眾，以確保符合私隱權、私隱法例及公眾期望，並納入保障私隱的良好做法，才繼續推行此改良版本的資料庫？在改革整個系統前，當局會否暫停收集資料？若否，當局有何措施足以回應這些關注？</p>\n<p>當局若設諮詢，會否包括整個新版本的資料庫系統，包括收集的目的和用途，資料保留、轉移、銷毀和保安等制度？如否，當局有何措施，足以回應這些關注？</p>\n<p>17.若私隱專員和公眾認許日後仍有必要就國民教育活動收集和使用某些最低限度的學生個人資料，可否改由學生就讀的學校自行管理和操作，並且只限推行改良版本，在轉校時才將必要和最低度的個人資料隨學生轉移他校，而不必經由教育局或他人？當局有何措施，確保學校不會收集或轉移任何市民（尤其學童）個人政治表現、傾向和參與的資料？</p>\n<p><strong>五、開展德育及國民教育科委員會</strong><br />\n18. 委員會如何增加有關國民教育的透明度，以釋除公眾疑慮，例如會否建議學校將國民教育教材(特別是工作紙)、評估方法及準則，公開上網，讓學生、家長、校友、其他教師及公眾人士表達意見，提出改善建議？如果會，會否要求於使用前上網，還是使用後一個限期內 (如一個月內)上載學校網頁？</p>\n<p><strong>六、公民教育及人權教育</strong><br />\n19. 教育局會否按1996年《學校公民教育指引》基礎上改善多元公民教育，並按《聯合國人權教育和培訓宣言》、《世界人權教育方案》及聯合國「引導兒童熟悉人權概念──循序漸進法」加強人權教育？</p>\n<p>20. 教育局會採取甚麼措施，令德育、國民教育及公民教育符合適用於香港的《公民權利和政治權利國際公約》、《經濟、社會與文化權利的國際公約》及《兒童權利公約》訂明的人權原則和教育目的？</p>\n<p>香港人權監察謹啟<br />\n二零一二年十月十一日</p>\n<p>註釋：<br />\n[1] 政府新聞稿《德育及國民教育科課程指引正式擱置》2012.10.8<br />\n[2] 政府新聞稿《教育局局長吳克儉及開展德育及國民教育科委員會主席與傳媒談話全文》2012.10.8</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}