{"id":256340,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-從公民、國民概念看政治教育/","date":"2012-10-11T08:16:24Z","modified":"2017-02-19T20:47:07Z","title":"香港獨立媒體 | 從公民、國民概念看政治教育","content":"<p><p>國民教育中國民二字的意思很值得我們深究。國民可指國家公民，亦可指國家民族，兩者是截然不同的概念。政府在零八年推出德育及公民教育科課程指引，現已「正」名為德育及國民教育科，並強調公民教育乃國民教育不可或缺的一部分，兩是沒有必然衝突。但事實上， 兩者之間的關係真的如此「和諧」嗎? 本文將作詳細探討。</p>\n<p><strong>公民， 民族， 國家與政治教育</strong><br />\n究竟國民二字是指一國的公民，還是國家的民族呢?  無論是公民與民族，這兩個概念皆與國家扯上關係，但是它們各自涉及到的是國家的不同面向，在思考我們心目中理想的政治教育模式前，先分別清楚這些概念的意思是必要的。</p>\n<p>公民與國家是一種合約式的社會關係，強調的是國家成員的權利與義務，在政治系統中的民主參與，和執行國家權力的政府為民眾提供的各種社會福利和公共服務。在公民概念下的政治教育，著重的是教導同學了解他們的權利與義務，培養他們政治參與的意識，及相關的知識和技巧，和監察政府的重要性。</p>\n<p>在民族國家的觀念下，國家就是民族的代言人，兩者之間的關係是感性的，情感化的。其中所強調的是民族透過國家政治實體的建立，體現民族自決精神，其中最核心的思想是視整個民族為一命運共同體。民族觀念是建基於民族象徵，文化， 歷史，和血脈種姓等元素上的。在此視野之下的政治教育重視培養學生的民族概念想像，認知自己的民族是與別不同的、是神聖的，以建構民族身份的認同感。</p>\n<p><strong>一國兩制下的政治教育統戰</strong><br />\n無論對北京或香港政府來說，促使香港人心回歸，加強中港融合，都是當務之急。在經濟合作，憲制關係，社會融合等載體中，當局的政治教育特別依重民族情感。特首梁振英多番強調在一國兩制的框架下，香港與中國屬於同一命運共同體， 推行國民教育理所當然。而在國民教育的課程指引文件中，政府強調對學生家國情懷的培養，提倡以情感為依歸的教育，對民主，自由和人權等公民概念雖有提及，但其篇幅遠不如國情（國家情況，情懷，情感）部分，官方的取態無疑是較接近民族國家的概念的。</p>\n<p><strong>香港的公民／國民政策</strong><br />\n然而，香港政府對永久居民身份的政策是比較偏向公民的概念的。但凡在香港出生或居住滿七年者，不論共民族種族背景，均可成為永久居民。而且現在的香港永久居民中， 除了佔百分之九十以上的中國人之外，還有其他族裔的人士，而這些族裔不同於中國的少數民族，他們是中華民族以外的少數族裔。就算是中國大陸的華夏同胞要移民香港，也要先通過兩地政府的行政程序，民族血緣並不是獲得香港永永久居民身份的唯一條件。 由此觀之，直接套用民族國家的框架來解構香港社會，甚至用以制定香港的政治教育政策， 未免跟政府現行的公民政策有所違背。</p>\n<p><strong>重新思考公民或國民教育</strong><br />\n作為政府的一部分，香港教育系統應該向社會， 香港政府， 還是北京負責呢?  政治教育是影響年輕一代的思想情感的工具，它本身也現存政治體制的產物，反映了領導班子如何看待公民，國民，一國兩制等概念， 反映了他們想推動的政治文化 。一國兩制之下，宏觀的憲制框架的確是已經制定了。 但是至今， 從國民教育的官民紛爭中可以看到現存憲制未必能反映香港人的政治價值觀。要達到政治教育方面的共識，我們必先要思考究竟我們應該如何看待公民和國民的概念。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[25841,19196]}