{"id":256431,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-读莫言/","date":"2012-10-11T17:30:23Z","modified":"2012-10-16T07:42:52Z","title":"一五一十 | 读莫言","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guangli\">广隶</a> </p>\n<p>.</p>\n<p>按：我已经很长时间没有读小说了。半小时前听说莫言获得了2012年度的诺贝尔文学奖，于是找了篇3年前写的莫言作品读后感贴上，和大家聊聊莫言。我比较看好莫言早中期作品，最近10年来他写的那些长篇实在差得让我不能卒读，这是我的真实感受。当我读《红高粱》、《天堂蒜薹之歌》、《食草家族》、《十三步》等作品的时候，我为其充满速度的叙述、斑斓的意味、锋利的究诘和卓越的语言才华而兴奋不已，当然，我也为他后来的《丰乳肥臀》、《生死疲劳》、《蛙》等感到极度失望。真不知道是我自己的阅读感觉在退化还是莫言的水准在下降。当然，文学就是文学，需要真诚的阅读与公正的评价：莫言得他的奖，读者则必须有属于自己的真实的阅读感受。真实的阅读感受，就是将文学当作文学来读，而不是像那些戾气哄哄的伪“公知”一样将文学简化为“时政批评”。这些唯恐天下不乱且站在虚假的道义制高点以偏激的观点迎合、撩拨大众诉求的家伙，我深恶痛绝。Mr Liu是英雄，莫言也是大师。但是，这些虚伪成性的家伙总是喜欢道德绑架别人。好了再谈谈莫言吧：莫言可能是当下中国文坛最博大、勤奋的作家。博大源自其尝试的写法多而宽，充满试验性的创新精神，其笔法汪洋恣肆、气势蓬勃、自由率性。勤奋源自其写作的数量和质量之积，也源自其不懈的开拓精神，就中国当下而言，无人能出其右。下面是我4年前阅读莫言的随感，零碎、浅薄，但确是我真实的感受。其实，真正来说，国人长期以来将诺奖看得太高了，神秘化了；不是诺奖成就了莫言，而是莫言的作品成就莫言；不是莫言被授予了诺奖，而是诺奖配得上莫言；只有伟大的作品，没有伟大的奖项！</p>\n<p>.</p>\n<p>第一次阅读莫言始于一本叫《莫言散文》的集子。如果说中篇《红高粱》是阅读莫言的开始，那么阅读《莫言散文》可以算作一个引子。2000年我上高中，偶然发现一同学手里的《莫言散文》。一看封底，夸莫言是鲁迅、老舍以来最有才华的作家，甚至说恐怕连鲁迅、老舍都有些赶不上。我心里一愣，怎么这么牛的人我居然从没听说过，于是抢来细阅之。不料这一下就迷上了莫言，从散文看到小说，兴趣盎然，一发而不可收。</p>\n</p>\n<p>《莫言散文》的内容基本上可说是莫言的自传，从“老师”、“大学”、“读书”到什么“照相”、“父母”、“会唱歌的墙”……写这样鸡零狗碎的东西对莫言来说基本上就是写作小说之余的附属品，所谓“拔了萝卜带出泥”是也。阅读莫言给我的第一个启发是写作首先语言要好，这是一个基本功，好的语言会像水一样淌进读者心里。</p>\n</p>\n<p>《莫言电影精品：红高粱、白棉花、幸福时光》是我在一个书市上买的盗版。中篇小说《红高粱》是一个非常精彩的性情之作。喜欢上莫言作品，《红高粱》是一个起点。《红高粱》内容传奇、个性十足、结构采用双线交错叙述、语言充满速度，这些都是它的亮点。《红高粱》之后，莫言在此类题材上再也无法超越。作为莫言早年的精品，《红高粱》展现了莫言卓绝的语言天才与汪洋恣肆的随性宣泄，作为一个言语、性情的喷口，莫言天马行空又淋漓酣畅。</p>\n</p>\n<p>在莫言众多作品中写爱情的不少，但写得精彩的不多。虽然莫言说中篇《白棉花》有迎合电影创作而产生的种种弊端，但我觉得《白棉花》中的爱情是写得较成功的，排除方碧玉的传奇与夸张，作为叙事线索的“我”对方碧玉的感情写得非常真实、生动。当然，这很可能是作者体验深刻的原因。就情节而言，《白棉花》也非常适合拍成电影，曲折、传奇。这是一个相当不错的中篇。</p>\n</p>\n<p>从《幸福时光》不难看出莫言不大适合处理现实性太强的题材。虽然《天堂蒜薹之歌》也非常不错，但无论是怎样的天才，用错地方成为废物的可能性都是有的。《幸福时光》的最大缺陷在于形式（表现手法）与内容（题材）的错位产生了滑稽感。那样稍显沉重的题材，莫言戏谑、夸张地处理，让“师傅越来越幽默”，几乎成了一个玩笑，这很难说是成功的小说。</p>\n</p>\n<p>莫言的大多数小说都带着程度不一的魔幻气，主要体现在语言上。莫言的长篇中题材最有现实味的恐怕是《天堂蒜薹之歌》。整体来看，《天堂蒜薹之歌》是一部出色的长篇。它不像莫言后来的长篇那样空有架子没有实货，它格局虽然小了点，但结构严谨、笔法纯属，最重要的是人物感情真挚、性格鲜明。比起《丰乳肥臀》、《生死疲劳》，《天堂蒜薹之歌》藉藉无名，但我觉得《天堂蒜薹之歌》要好些，它的节制、真挚、捶胸顿足、仗义执言、声色俱厉……我喜欢有意义有关怀的作品。</p>\n</p>\n<p>莫言的长篇小说《食草家族》气质疯癫。其非理性、超现实的魔幻味儿混合潜伏于文本的哲意，打碎了世界的理性，颠覆了传统文本的语言规则、叙述方式，零碎、无序、平板。莫言以非常个人的视角随意打碎现实、直接倾泻体验、洞穿事实，表达本质。于是，意识、感觉、印象瓢泼而下，自由而透彻。情节对小说而言似乎不是必然的。《食草家族》情节破碎、模糊。其联想天马行空，游笔离题万里。反讽、夸张的语调结合奇特的感觉描写、冗余的惯性抒写，随意而直接、游离而深刻、花哨而本真。其语言的诗化构成此小说的血肉，其气氛的瑰异即是此小说的灵魂。《食草家族》具有语言试验的特色，其语言的诗化、自由化打破了情节的联贯，一串串意味浓厚的意象像搁浅的鱼，破碎、披离又活蹦乱跳。诗化的语言强化了小说的陌生化效果，意义模糊而不确定，多重阐释成为可能。让人无法忍受的感觉描写、疯狂的想象、无法遏制的语言惯性、百无禁忌的姿态，显示出莫言无一不用其极、超脱、顽固的个性。以赤裸裸的眼光静观世界、以瓢泼的语言淋透世界、以疯狂的精神洗刷世界，莫言，使一切不可能用饕餮的胃口、狂欢的呼叫变得可能。《食草家族》不仅嘲讽了、戏弄了对象，也以冗长的句子、离经叛道的定语嘲讽了语言本身。阅读《食草家族》这样的小说除了感觉之外似乎什么也收割不到。阅读时风驰电掣、快感万千，读后却好像什么也没读，像做爱后的空虚、怅惘加荒诞，感觉复杂、猛烈，有劫后余生的味道，但似乎像受了一场旷日持久的欺骗。虽然似乎受了意志假象之蒙蔽，但没有人就此之后不再做爱了，所以，看完《食草家族》后也同样让人还想看一遍。</p>\n</p>\n<p>莫言此类带有语言试验、原始思维、感觉化诗化、飞流直下三千尺的类型化小说源自以下原因：首先，源自莫言汹涌的才情：鲜明、别致的感觉；新颖的夸张、比喻；旋风的叙述速度。简直是风卷残云、淋漓酣畅。读者仿佛被一挺愤怒的机关枪在瞬间打进了一万颗子弹，畅快、紧张、不知所措、手舞足蹈。其次，零星的情节被意象、感觉、游笔淹没，难以理清，也不需要理清。于是，故事隐隐约约，人物影影绰绰，无情节、无性格。但这类小说的目的似乎也不是情节、性格。更多的，它想表达感性的真实，抛撒一些略带哲意的问题，比如生存的尴尬、神秘、困惑，牵动读者去思索。再次，在一塌胡涂之中，读者什么都理不清，但那些星星、水波一样的细节却植根记忆，给人空洞的充实、愉悦。这小说像一座装满狗屎的宝藏。</p>\n</p>\n<p>关于《食草家族》的内容，我有如下想法：首先，莫言喜欢塑造一些光辉的女性形象。其次，有回归自然、返祖归于原始社会、动物状态的倾向。从“食草”这一很有象征味儿的事件可以看出。再次，“生蹼”也有象征味儿，似乎表达了对人群中那些根深蒂固的缺憾既恨又爱的复杂心理。最后，质问生存本身，怀疑存在意义；怀疑、否定了现实中那些冠冕堂皇而理所当然的不言而喻的东西；扯平雅俗贵贱平凡伟大，具有使一切平板化的后现代精神。</p>\n</p>\n<p>作为一部试验性的风格小说、类型小说，对其要求太多毫无意义，所以，《食草家族》就这一类型的小说而言是非常成功的杰作。对莫言而言，其创作的多样性、先锋性、试验性显示出作家本身的宽度，这种不懈的尝试与努力将使作家变得博大而缤纷。这种尝试对文学而言具有绝对的创造意义，因为它为小说写作开土拓疆。从现实的角度看，这种写法在当下完全缺乏市场、认识。但就作家身先士卒、别人不为而为之的冒险、开拓精神而言，对我们读者来说，真是有福了。</p>\n</p>\n<p>《十三步》讲中国至今犹存的八股教育制度下一个尴尬学校一两个穷酸教师上演的荒诞剧。小说采用非现实的笔调，混合魔幻、夸张、意识流的气氛，从现实陆离的碎片中随意、直接地提取潜藏在生活骨子里的众多困惑、无奈。《十三步》表现、剖析的对象包括教育问题、社会贫富差距、市场经济环境下知识的变相贬值、现代社会中个人境遇与磨难、夫妻感情问题、官场腐败、人性自私、性观念的明朗化，等等。用魔幻、超现实的手法来表现现实中的诸如以上所述那些沉甸甸的社会问题，一旦处理不当，就显得滑稽、轻薄。即这种表现手法不适合用来表现此类现实内容。形式和内容错位，必然产生滑稽感。这样的滑稽、轻薄语调减弱了关照的真诚、剖析的深刻、谴责的力度。就《十三步》而言，该小说对现实的剖析很欠力度，隔靴搔痒的意思。整体显得轻浮、浮浅，对问题的表现无论在深度还是范围上都不够。莫言适合用魔幻等手法写那些陈年的传奇旧事，在那儿，才能充分体现他的自由和放荡，无论在语言还是想象。《十三步》不算成功的小说。在感情的真实上它不及《天堂蒜薹之歌》，在语言的诗化和魔幻气氛营造上它又不及《食草家族》。</p>\n</p>\n<p>莫言小说有几个很显眼的缺点。第一，它的许多作品中的人物缺乏深厚、动人的情感，即人物不活。而且不管是作者语调中显露出的感情还是人物的感情都轻浮，不绵长也不深入。第二，莫言的大多数作品缺乏有意味有美感的爱情。性爱描写也不算成功。对这些他的笔下缺乏真诚、执着。我不喜欢他那种半调侃半夸张的语调写爱情和性爱。第三，莫言的语言太过于随意，没有节制，没有用心经营，不精不粹。看多了就觉得乱、乱、乱，最后还是乱。莫言的缺点很多，此三点是他最大的缺陷。在第一个缺点中他丢失了小说的魂：情致。于是，其小说尽管结构堂皇、铺天又盖地，如脱缰野马一写就收不住，不写上三四十万字歇不了手，如《丰乳肥臀》、《生死疲劳》。但我不得不说，尽管字写了不少，人物也很多，但给我的感觉就是空、空、空，无论从反映的问题、观念还是人物性格，我只感觉到两个字：空洞。像冬天的大树，莫言现在写出的长篇空有架子没有东西。我不得不这样说，尽管莫言是我最喜爱的当代作家。正因为喜爱，我才不得不求全责备。在第二个缺点中他失掉了人物的性格。从《红高粱》开始，莫言让“我奶奶”戴氏变成了一个女权主义的楷模、反传统的标举性解放的新女性、支持革命的爱国英雄、勇敢而不乏心计的情人和掌柜……但唯一缺乏的是，莫言没有把她当成一个女人来写。而且这个毛病在他以后的作品中一发不可收，简直有点病入膏肓的意思。莫言创造了很多光辉的女性形象，但她们大多都不生动，没有生命感，更多的光辉来自作者赋予给她们的观念式的标签而不是源自人物性格。在第三个毛病中，莫言像溃堤的洪水一样虽然让我惊奇甚至惊羡，但更多的是让我眩晕、反胃，因为他的泥沙俱下，因为他的五味杂陈，因为他的乱七八糟。要说语言才华，莫言确实无人匹敌，但他的毫无节制、毫不经营让我有些反感。才华不是用来挥霍的，才华是用来珍惜的。要夸奖莫言我可以找到无数条理由，而这种工作已由太多太多名批评家做了，用不着我来。但我发现，这些批评家都很盲目，他们总是被莫言的感性同化，然后不断说那些说了一千遍的溢美之辞。他们的评论大多浅薄不堪，人云亦云，千篇一律，甚至不知所云，他们既看不到莫言的价值也看不到莫言的病征，他们的夸奖已够多了，那么多夸奖是不正常的，无论是对作品还是作家，尤其是这样的性情批评。</p>\n</p>\n<p>《莫言精品集》是我买的盗版。字太小，看着累，希望莫言出个全集。除了长篇，莫言的中短篇精品不少。《月光斩》情节离奇、悬念迭起，几近侦探小说，但立意之深又远非一般侦探小说可比。《冰雪美人》结构类似福克纳《送给爱米莉的一朵玫瑰花》、爱伦•坡《厄歇尔府的倒塌》，前面的造势以及前后陡然的反差、对比凸现出人物心灵的纯美。《倒立》写司空见惯的“同学会”，但莫言非常夸张、尖锐地揭穿了人心的虚荣，展现出钱权之下人性的扭曲以及老同学丑恶的嘴脸。在主人公倒立的刹那，人心的阴暗也得到最淋漓尽致的嘲讽。《怀抱鲜花的女人》、《透明的红萝卜》都是以气氛见长的作品，展现了莫言感觉描摹与语言陌生化方面的才能。《三十年前的一次长跑比赛》的时代背景我们听说过，但也仅此而已，加上莫言精彩的语言，戏谑、调侃，故事意味变得复杂有趣。《拇指铐》象征味很浓，诡异，让我想起卡夫卡。</p>\n</p>\n<p>2006年1月莫言推出他的第十部长篇小说《生死疲劳》，在这之前的夏天我常在“六教”上白皓的“当代文学史”，有时课后我赶上去和白老师聊莫言、余华什么的。白老师说莫言已过了鼎盛年我当时还不以为然，但在看了《生死疲劳》后我感到莫言确实老了。宏宏四十九万言的《生死疲劳》据说莫言是一气呵成的。从“驴折腾”看到“猪撒欢”后，我实在没有耐心把它看完。不管评论家怎样夸奖，莫言怎么自信，我认为《生死疲劳》和《丰乳肥臀》一样，尽管语言风驰电掣结构宏伟堂皇，但能让人咀嚼、回味的东西实在太少。这是一部只有排场没有实货的绣花枕头。从《生死疲劳》不难看出莫言的两个变化，一是就小说形式而言，莫言在扉页加上“佛说：生死疲劳，从贪欲起。少欲无为，身心自在”，又用佛教“六道轮回”来组织内容，这些都不难看出莫言开始“形而上”玩虚的了；此外，就小说的内容来看，正如封底标榜的一样，“莫言决意对半个世纪的土地作出重述，郑重地将土地放在记忆的丰碑前”，“写出了农民对生命无比执着的颂歌和悲歌”，这也不难看出莫言对“作为老百姓而写作”的口号的实践。无论是形式还是内容，我认为莫言的写作已出离了写作本身，变成了唯唯喏喏的“修正”和“投机”。对一个写作者而言，当写作掺和了杂质变得不那么纯粹时，这正是危机的开始，显示了写作者创造力的衰竭与不自信。</p>\n</p>\n<p>《丰乳肥臀》不算成功的小说。除语言精彩外，铺排太过，人物不少，但写活的几乎没有。形式过于大气，内容过于单薄。对于小说而言，人物没有写活，性格就不鲜明，人物没有生命力，要成为杰作几乎不可能。细节将使虚构和想象达到艺术的真实。细节只有渗透到人物意识、感情才有意义。人物的表现应遵循人物自身的身份、个性。作者与人物的关系是半包含半从属的关系。创作是一种无意识的活动，倘若加入很强的目的性（比如说教），只会变得平庸。思想越多越不好写；从人出发来写；从感性出发；把小说当散文来写。</p>\n</p>\n<p>《莫言研究资料》是关于莫言的研究性文字汇编。我感觉里面大多评论都像莫言的小说一样感性，鞭辟入里的细致论述少之又少，大多评论家对莫言只知道说些晕头转向的溢美之辞。</p>\n</p>\n<p>《说吧，莫言》是莫言一套三册的散文、谈访、演讲集，是莫言小说之外的文字最全面的集合，可供专业研究之用。看这套书让人感觉悠闲、随意，不像看小说。对莫言来说，将这些小篇幅作品敷衍得流畅精彩不是难事，其中珠翠遍地、俯拾皆是，精彩的小品很多。</p>\n</p>\n<p>而至于《蛙》，实在令人失望，我兴致勃勃地关注了几个月并在第一时间抢购了它，仔细一读，忍着性子，最终没有读完。我觉得《蛙》写得很差。</p>\n</p>\n<p>但是，总的说来，莫言可能是当下中国文坛最博大、勤奋的作家。博大源自其尝试的路子多而宽，笔法汪洋恣肆、气势蓬勃、自由率性。至于深厚，我不敢说，需要时间来说。勤奋源自其写作的数量和质量之积，也源自其不懈的开拓精神，就中国当下而言，无人能出其右。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,20554]}