{"id":256554,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-淫媒與暴徒：社運電影節清場裡的/","date":"2012-10-12T03:30:54Z","modified":"2012-10-12T03:30:54Z","title":"香港獨立媒體 | 淫媒與暴徒：社運電影節清場裡的無產者（上）","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"331\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/nhm01.jpg?1349969526\" />        </div>\n</p></div>\n</div>\n<p><em>2012年10月7日，被匯豐多番打壓後勉力復播的電影節（相片由Nhm Wong所攝）</em></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://smff2012.wordpress.com/\">社運電影節</a>能夠在香港走到第十年，原是可喜可賀。為堅持公共參與，朋友們每年都會在公眾地方放映，讓市民自由看戲自由討論而不花分文。也是這一年，他們十年來首次遭到大規模暴力驅趕，器材損毀人員受傷，而行兇者也恰恰是經歷了另一種十年——<a rel=\"nofollow\" target=\"_blank\" href=\"http://caringcompany.org.hk/popup_logo_company.php?id=2412&#038;year=2011&#038;showlang=2&#038;keepThis=true&#038;TB_iframe=true&#038;&#038;modal=true&#038;height=580&#038;width=640\">連續十年蟬聯「商界展關懷」嘉許名單</a>——的所謂良心企業：匯豐銀行。</p>\n<p><strong>鎮壓現場：鐵蹄踏破寧靜夜</strong></p>\n<p>任何一個親歷其境的人都立時體會商家嘴上吹噓的CSR（corporation social responsibility，企業社會責任）何其虛謊，因觀影故，本人剛好身在現場。<strong>十月六日</strong>，抵埗已是晚上八時，放映剛開始不久，其時放映區位於匯豐總行大廈後門外面空地一角（長江中心斜對面，鄰近渣打銀行大廈，背向皇后大道中），三十多位觀眾安靜觀影，場面無風無浪，沒有標語沒有口號沒有搶鐵馬，跟你到戲院看戲一樣。</p>\n<p>可惜這不過是一剎那的和平。先前聚集在匯豐地下大堂聽候主管訓話的約半百保安員忽爾傾巢而出，先落閘封鎖匯豐大堂禁止旁人進入，繼而打橫排開組成戰列，突襲放置投影機及電腦的放映中心（其實只是一張檯上面放置各種儀器），搶掠器材。在工作人員嘗試集中保衛器材之際，保安在主管一聲令下兵分兩路，又有一隊人衝往觀眾及工作人員的私人物品，乘著守備空虛粗暴地將之搶走再扔往馬路邊。一旁近三十名藍帽子警員從頭到尾視若無睹，其佈置反倒像是從後方包抄放映區，隨時與前方的匯豐保安合力圍捕觀眾。事實上，匯豐週圍駐紥了兩輛押犯大巴，可以推斷警方對大規模拘捕不無準備。</p>\n<p>搶掠發生時，我親耳聽見那個戴眼鏡平頭裝西裝革履的保安主管手持大聲公，草草喊了句大意是「這是私人地方你們再不立即離開就清場」的所謂第一次警告，相隔不到五秒就喊第二次警告，下一瞬就揚言「警告無效」叫手下動手。即不論警告內容合理與否，此舉顯然不打算給觀眾和工作人員任何時間反應，亦即，這是匯豐有組織，有預謀的搶掠。搶掠發生後，儘管器材在工作人員努力保護下未被奪去，但已不乏毀損，我親眼看見原本充當放映中心的摺檯每隻檯腳遭扭成V字形，無法修復，及後勉強恢復放映時全場畫面都傾斜三十度，另有觀眾眼鏡從中間斷成兩截。風平浪靜的放映會慘遭暴徒搗亂，觀眾自然意難平，上前與保安主管理論，卻反被對付，一位觀眾被他親手推跌在地，送往醫院驗傷。</p>\n<p><strong>十月七日</strong>，社運電影節第二個晚上在匯豐樓下的公共空間放映。這一次匯豐的清場準備更充足，手法更兇狠，據在場人士表示它出動的保安人數是前一夜的雙倍。匯豐的戰列向觀眾和工作人員直衝，保安員死命將他們推出馬路，縱使有多人因此被夾在鐵欄和筋肉長城之間動彈不得，保安仍然按住他們往鐵欄撼過去，導致最少十多位觀眾與工作人員受傷，大部份須接受治療，有傷者表示診金至今已花掉他大半個月生活費。有工作人員整個膝蓋明顯瘀腫紫黑，也有工作人員傷至肋骨破裂。連出事後聞訊到場圍觀的市民甫取出相機拍攝亦遭保安背後偷襲，倒地後手腳被抓住在地上拖行扯走。</p>\n<p>空間使用方面，匯豐前一晚才說花槽外就不是它的地方，不到二十四小時就反口把「領土」直擴至馬路邊，儼然圈地。刑毁、傷人、阻街統統做齊，警察依舊冷冷容許匯豐在自己眼前犯罪，不作拘捕，卻竟然抓走一位觀眾到北角警署控告他襲擊。</p>\n<p><strong>淫媒：資本公關</strong></p>\n<p>奧古斯丁說過，你只有一艘船就叫海盜，你擁有一支海軍就叫皇帝。這年頭當皇帝，不僅要豢養大批蝦兵蟹將，更要養得起自己的宣傳機器。</p>\n<p>匯豐在大庭廣眾縱暴逞蠻，難道不怕輿論審判？是的，它的確不必害怕。<strong>十月六日</strong>，匯豐尚未行兇之時，現場早有記者進駐，好幾個傳媒的採訪車都在附近停泊，彷彿等待大龍鳳上演。社運電影節的公開放映十年來從未有過一場成為傳媒焦點，到底是誰召集記者到場？行兇過後，人傷物損，攝影記者拍完一輪衝突影像紛紛退下來，直至復播電影乃至播放結束均不見在場傳媒上前訪問任何一位觀眾，到底是甚麼促成記者這份沉默的默契？</p>\n<p>提示或許可在當晚無線電視的晚間新聞裡面找到。攝記拍攝的畫面正好大派用場——那是先前提及的保安主管「五秒警告」片段。想也知道前文後理被大刀刪剪了，剩下給觀眾的惟有「匯豐已作警告你們不走是你理虧」的印象。錯誤的印象。</p>\n<p>偏袒金融巨頭猶屬事小，集體發佈假新聞可就事大。無線新聞將放映活動謊報為「佔領中環人士晚上回到匯豐銀行總行集會」，對社運電影節一字不提。馮京作馬涼，會否只是一場誤會？不要天真，記者一到場已收下活動單張，對誰是主辦單位心知肚明。簡言之，這是存心行騙。無獨有偶，同樣情節的騙局翌日（<strong>十月七日</strong>）在所有有報導事件的報章一一出籠，沒‧有‧一‧份‧例‧外！（見表一）</p>\n<p><strong>表一：2012年10月7日香港報章相關報導標題</strong><br />\n蘋果日報  |  佔領中環成員重返滙豐爆衝突<br />\n東方日報  | 「佔領中環」重返滙豐被逐<br />\n太陽報     | 「佔領中環」圖返滙豐<br />\n明報        |  佔領中環「突襲」匯豐<br />\n星島日報  | 「佔領中環」突襲滙豐<br />\n成報        |  佔領中環示威者重返滙豐<br />\n新報        |  佔領中環再現　滙豐阻止</p>\n<p>同樣的錯誤，同樣標榜「佔領中環」，甚至幾近一模一樣的遣詞用字，在在指向幕後同一個劇本，匯豐的公關部當晚應該很夜收工。說穿了，就是篇篇皆鱔稿。寫一份新聞稿讓每間報館俯首聽命乖乖照抄的能耐，你沒有，我也沒有，就算曹雪芹復生也沒有。這裡頭靠的不是作故事作得動聽令讀者看得大呼過癮的生花妙筆，它靠的是資本。畢竟報章最主要收入並非來自芸芸讀者微薄的報紙錢，廣告金主才是生命線掌管人，而匯豐從來是報章廣告常客，出手闊綽。以匯豐不時購買的封面全版彩色廣告為例，賣一天廣告，能為報館帶來廿九萬至一百萬收入不等。（見表二）</p>\n<p><strong>表二：各大報章封面全版彩色廣告收費</strong><br />\n蘋果日報  |  $351,000*<br />\n東方日報  |  $1,000,000<br />\n太陽報  |  $633,000<br />\n明報  |  $398,000<br />\n星島日報  |  $288,000<br />\n（* 蘋果日報並未提供封面廣告價錢，表內數字為A疊指定版面全版彩色廣告收費）</p>\n<p>記者這一行，在香港的勞動待遇難稱理想，<a rel=\"nofollow\" target=\"_blank\" href=\"http://hkthejournalist.blogspot.hk/2010/07/c06.html\">大學畢業進去月薪才一萬出頭</a>。算一算，匯豐一個頭版廣告夠幾多個記者出糧？搞不好養得起大半個港聞版的編採人員了。前述一堆鱔局的具體生產過程如何，局外人不曉得，留待那天有新聞從業員良心發現寫懺悔錄公諸於世。可以預想的是，廣告收入提供了強大誘因，吸引傳媒與金主維繫一段淫穢關係。</p>\n<p>由是，匯豐不難取得扳倒真相、捏造事實的大能，絲毫不用擔心小市民的批評。如果我們不忍真相湮滅，以下幾點要搞得清清楚楚：</p>\n<ol>\n<li>十月六、七日兩場放映的主辦者是社運電影節籌委，不是「佔領中環」。「佔領中環」在2011年才出現，社運電影節可是2003年已經開始；</li>\n<li>儘管有個別「佔領中環」參與者出席觀影，卻不代表他們旨在「重新佔領」，帳幕睡袋桌椅碗碟等等等等「佔領」生活所需物資無一在手，足見一二。套用匯豐公關與一眾淫媒的邏輯，哪個曾參與「佔領中環」去買六合彩，即等同「佔領中環人士佔領馬會」；</li>\n<li>匯豐總行樓下並非「私人空間」，根據1983年它與政府簽訂的地契，當時匯豐為換取較原訂更高地積比以興建更多樓面，交換條件是它必須開放地下大堂為全天候公共空間任由市民出入，禁止落閘封鎖。十月六、七日晚上匯豐落閘全面封鎖大堂，已是違反地契。傷人、刑毁等刑事罪行就更不消提。當然，它會被起訴入罪的機會接近零。</li>\n</ol>\n<p>關於第三點，匯豐正部署鑽法律隙，逃離地契約束將空間收歸私有。箇中手段，就是向法庭申請禁制令授權匯豐禁止任何它想禁止的人內進——<strong>注意，是任何人，是你我他張三李四順嫂茂叔，不是「佔領中環」的人更不是社運電影節的人</strong>——而禁制令限期直至永遠，阿門。這齣圈地劇裡頭種種條文操作，詳情可參閱獨立媒體報導<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1014441\">〈匯豐入稟禁總行地下示威 涉違人權法〉</a>。一旦取得禁制令，匯豐地下大堂形同私有化，圈地陰謀亦從此得逞。</p>\n<p>詭計要成功尚欠一件活祭品。如前述，匯豐若當真針對「佔領中環」或社運電影節（注一），大可將他們的成員姓名放進禁制令申請，但它沒有，放進去的是人人可被對號入座的虛擬對象。<strong>要令公眾忽略永久佔地的圖謀，形塑左右法庭決定的政治氛圍，製造一個街知巷聞的「人民公敵」轉移視線就行。與事件毫無關連的「佔領中環」被推上輿論焦點，是圈地劇劇本指定的必要情節，高調清場製造事件讓淫媒群起將電影節謊報為「佔領中環」，不過是禁制令出場前的劇情舖墊。果不其然，電影節遇襲後幾日，不少報章的標題隨即承接到匯豐申請禁制令一事。「佔領中環」和禁制令的虛擬因果關係，至此完成。</strong></p>\n<p>小布殊侵略伊拉克搶石油的時候，宣稱理由是它藏有大殺傷力武器，好恐怖好恐怖。仗打完了，薩達姆抓了宰了，說好的大殺傷力武器還是無影無蹤，小布殊和他的淫媒啦啦隊飽食遠颺。匯豐的圈地劇，到底也是同類的「反恐」勾當。瞧！這才叫貨真價實的佔領中環！</p>\n<p>（未完待續）</p>\n<p><strong>延伸閱讀</strong><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://smff2012.wordpress.com/2012/10/07/statement1006/\">第十屆香港社會運動電影節籌委會：〈社運電影節抗議匯豐銀行粗暴打壓放映10月6日聲明〉</a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://smff2012.wordpress.com/2012/10/08/smffstatement1007/\">第十屆香港社會運動電影節籌委會：〈社運電影節抗議匯豐銀行連續兩日粗暴打壓放映10月7日聲明〉</a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1014441\">黃俊邦、朱凱迪：〈匯豐入稟禁總行地下示威　涉違人權法〉</a></p>\n<p><strong>注釋</strong><br />\n一.　匯豐地下大堂禁制令與社運電影節的關係從任何角度來說都無從說起，皆因放映區從未進入大堂一吋土地，放映打從一開始就在大廈外面舉行。</p>\n<p>（原文見<a rel=\"nofollow\" target=\"_blank\" href=\"http://mindtologos.blogspot.hk/2012/10/blog-post_11.html\">此</a>）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}