{"id":256660,"link":"https://chinadigitaltimes.net/chinese/2012/10/刘江永：多事之秋的日本政局与钓鱼岛之争/","date":"2012-10-12T14:30:19Z","modified":"2012-10-12T14:30:19Z","title":"刘江永：多事之秋的日本政局与钓鱼岛之争","content":"<div>\n<p>刘江永：多事之秋的日本政局与钓鱼岛之争</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25D5%25B1%25BE%25D5%25FE%25BE%25D6%26amp;searchfield%3Dkeywords\"><span>日本政局</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a>   <br />\n ● <strong>刘江永</strong>   </p>\n<p>　　<br />　　野田佳彦重新改组内阁后，保留了外务、防卫、国土交通大臣等原班人马，预示着其不会改变在钓鱼岛问题上的错误立场和做法，有可能在10月下旬通过临时国会追加预算，完成“购岛”计划。野田启用田中真纪子任文部科学大臣，也有保持对华沟通渠道之意，但他们在钓鱼岛问题上的立场基本一致。<br />　　<br />　　一、野田改组内阁后在钓鱼岛问题上可能更强硬<br />　　<br />　　其主要原因之一是，钓鱼岛问题已成为未来大选的重要议题；日本右翼在日本影响上升；对华强硬派安倍晋三当选自民党总裁后也会在钓鱼岛问题上示强，与民主党“争出风头”。<br />　　9月26日安倍晋三重新当选自民党总裁，为赢得未来的大选，正与大阪市市长桥下?匚?椎摹暗谌?屏Α绷?帧Ｄ壳埃?畔?匚?椎男碌场叭毡疚?轮?帷痹蜃急傅ザ劳凭俸蜓∪瞬斡氪笱〗侵稹Ｈ毡敬笱∽钤缈赡茉诮衲昴诰傩校?畛俨怀??髂?月末。估计未来日本大选可能出现“三足鼎立”局面，大选后的日本政坛将出现新的分化组合。安倍晋三为降低国会修宪门槛，将把修改日本宪法第96条（修宪程序）作为竞选议题。他启用前外相、日中友好议员联盟会长高村正彦为自民党副总裁，也有着眼未来同中国修复关系的考虑。<br />　　在未来的大选中，钓鱼岛问题与中日关系将受到选民的关注，各党候选人可能对华示强。日本一些政客竞选时与当选后、说的与做的、对内与对外、执政前期与后期，对华态度未必一致。在经济领域与安全保障领域的对华政策两面性会更加突出。<br />　　明年7月，日本将举行参议院选举，战后出生的日本政治家将全面登上日本政治舞台。即便自民党取代民主党重新上台，也难以建立一党单独执政的稳定政权，而保守势力仍将垄断包括朝野在内的日本政坛。今后无论日本政局如何演变，中日关系均不容乐观，要警惕日本政治右倾化继续抬头。<br />　　<br />　　二、钓鱼岛问题面临的新形势<br />　　<br />　　在钓鱼岛问题上，主张采取所有强硬手段一举压服日方的“速胜论”行不通；认为领土问题无解、事不关己的“无奈论”更不可要；中国唯一的选择就是针锋相对地展开一场“持久战”。<br />　　第一，日本政府“购岛”后的所谓“平稳管理”意在永久占岛。其实质是为利用“时效取得领土原则”（简称“时效原则”）永久占岛做铺垫，是变非法为“合法”的花招。国际法上所谓“时效原则”的客体不是固有领土，也不是以先占原则占领的无主地，而是指别国领土；取得的主体必须是国家，而非个人或地方政府。如果一国政府对别国领土，通过和平、稳定、有效而不间断的占领和管辖，而50年未遇有效反对，在国际法上它拥有这块领土的理由就很充分。可以认为，野田内阁实现“国有化”的所谓“和平稳定管理”的最终目的，就是为将来通过所谓“时效原则”永久占岛，而这是石原慎太郎根本办不到的。<br />　　第二，野田内阁不可能改变“购岛”的错误做法，甚至会变本加厉。即便能迫使其放弃钓鱼岛“国有化”，但日方仍会坚持在本国主权下私人拥有土地的性质。既然敦促野田内阁改正错误已无望，中国就只能接过野田内阁发出的“请柬”，坚持到钓鱼岛海域执法巡航，并使其永久化，从而彻底打破日本对钓鱼岛的所谓单方面“实际管控”，从一开始就终结日本利用“购岛”实现所谓“稳定平稳管理”钓鱼岛，防止未来日本借所谓“时效原则”永久霸占钓鱼岛。<br />　　第三，中国单方面恪守“搁置争议”已不现实，只能与时俱进。1971年佐藤荣作内阁曾强调钓鱼岛是日本领土，否认存在领土争议。如今，野田首相否认存在钓鱼岛领土争议和中日就“搁置争议”达成共识，说明其政策已倒退到中日邦交正常化之前佐藤荣作内阁的立场，甚至有过之而无不及。既然日方已改变“搁置”立场，回到“搁置”状态的基础已不复存在，在钓鱼岛领土主权问题上，中国只有针锋相对地做斗争，维护中国的领土主权。<br />　　最近，日本开始在国际社会针对中国的主张予以反击。这在客观上反而使世界各国都了解到中日两国围绕钓鱼岛领土主权的争议确实存在。中国也必须继续坚持有理有据的法斗文争。未来如果日方仍坚持所谓不存在领土争议的主张，必要时中方也可宣布中日之间不存在领土争议，以便进一步采取反制措施。<br />　　<br />　　日本政府“购岛”使中日关系进入新时期<br />　　<br />　　日本政府“购岛”，揭开了中日围绕钓鱼岛之争历史新时期的序幕。从明朝倭寇来袭，到清末日本吞并琉球、甲午之战，中日关系波澜起伏，惊心动魄。2012年是中日邦交正常化40周年，也是中国明朝与古代琉球王国建立关系640周年；是丰臣秀吉结束国内“战国时代”并统一日本后发动入侵朝鲜战争420周年；是日本以武力把琉球国变为琉球蕃140周年；是日本完成甲午战争准备120周年。<br />　　与钓鱼岛相关的中日关系史，从1895年1月14日明治政府以甲午战争为背景窃取中国钓鱼岛以来，大体经历了四个历史时期。第一时期：1895年至1945年日本殖民统治台湾50年，并于1896年授权古贺家族殖民开拓钓鱼岛。第二时期：1945年至1972年，钓鱼岛摆脱日本控制，在国际法上已归还中国，日本殖民开拓时期的所有权利作废，但中日邦交处于不正常状态，钓鱼岛被美国非法控制27年。第三时期：1972年至1992年，美国归还冲绳给日本时把钓鱼岛划入“归还区域”，引起中日钓鱼岛之争。中日邦交正常化、中日缔结和平友好条约时，两国领导人就搁置钓鱼岛争议达成政治默契与共识。第四时期：1992年至2012年，冷战后国际环境发生变化，日本出现政治右倾化。日本政府于1996年加入《联合国海洋法公约》后开始以岛圈海，否认中日存在领土问题，否认双方就搁置争议达成共识，从而成为相关问题恶性循环的逻辑起点。<br />　　2010年中国经济规模超过日本，成为世界第二经济大国，来自美国“一超”的战略压力必然上升。在这一背景下，围绕钓鱼岛发生的两件大事，即2010年中日钓鱼岛“撞船事件”、2012年野田内阁“购岛”，使中日关系进入历史新时期。<br />　　中日两国是在岛屿领土、海洋权益尖锐对立中谋求改善关系，还是在钓鱼岛之争中导致两国关系全面恶化？中日关系正处在这样的历史十字路口。这场较量可能影响未来十至二十年的中日关系。尽管时代不同了，但目前中日之间的某些现象，与1894年甲午战争前十年有不少相似之处：<br />　　其一，1885年日本调查后已知钓鱼岛是中国命名的岛屿，没敢轻举妄动，但于1887年制定了为期5年的作战计划——“征讨清国策”，1892年完成该计划，1894年发动甲午战争，并于1895年1月14日战争中秘密决定占有钓鱼岛。2010年中日钓鱼岛“撞船事件”后，日本于2010年末公布新的防卫计划大纲，制定了为期5年的军事装备计划，把军事战略重点转向包括钓鱼岛的西南诸岛。日本防务省将官还提出多种应对“尖阁列岛”（钓鱼岛）和中国海洋战略的军事作战计划，其中包括利用中国内乱先行军事占据钓鱼岛。<br />　　其二，1885年北洋水师从英国、德国订造的战舰陆续下水。日本视北洋水师为最大威胁，并开始针对中国加强日本海军。2012年9月中国第一艘航母“辽宁号”服役，引起日本高度关注。近年来，日本对中国海军实力的增强及其海上活动，戒心越来越强，担心中国潜艇进入太平洋深海，超越日本的监控范围。因此，日本在财源匮乏的情况下，仍决定购置美国40多架F-35新一代战机，加紧制造大型驱逐舰和潜水艇，在冲绳部署美国鱼鹰作战运输机。<br />　　其三，1886年北洋水师军舰出访长崎，发生水兵与日本警民械斗的“长崎事件”。在北洋水师炮口下，日本被迫放回被扣的中国水兵，但激起举国反华情绪。明治天皇曾动员全国捐款，官员减薪10%，以打造日本海军，准备对华开战。2010年中日钓鱼岛“撞船事件”后，日本右翼势力大搞反华活动，日本民众对华态度变冷。今年以来，石原慎太郎动员全国捐款“购岛”，煽动反华情绪；日本公务员也减薪10%以上，缓解捉襟见肘的财政困难。<br />　　其四，中国唐朝、明朝、清朝三次中日交战及钓鱼岛问题的产生，都与日本入侵朝鲜半岛有关。即，公元663年的中日白村江海战、1592年和1598年丰臣秀吉两次入侵朝鲜、1894年日本发动甲午战争。当时，朝鲜半岛内乱都给日本提供了扩张的机会。如今，朝鲜半岛仍然存在发生冲突与战争的危险。日本一些人利用朝核危机，主张对朝鲜实施先发制人的打击，突破日本的“无核三原则”，并视台湾为日本的生命线，竭力阻挠中国统一。<br />　　总之，日本在钓鱼岛问题上否认“搁置争议”，拉开同中国全面争夺的态势，一定有应付“最恶劣态势”的军事准备及后盾。一些平和的外交辞令掩盖不住袈裟下的铠甲。昔日，日本从商人变为间谍或武士，驾轻就熟。野田首相宣称，若海上保安厅难以应付将出动自卫队，并未在日本国会引起反对，值得高度警惕。<br />　　<br />　　钓鱼岛之争与中日关系的前景<br />　　<br />　　尽管新中国已不是当年的清政府，日本目前尚未脱离和平发展轨道，但前事不忘，后事之师。尽管目前中日双方都不希望兵戎相见，在可预见的未来战争打不起来，但中国只有切实增强国防力量，警钟常鸣，才能确保和平。<br />　　未来可能出现以下几种前景：<br />　　前景之一：未来两年将是日本政局的过渡期，2015年到2020年将是更为关键的5年。<br />　　如果照此发展下去，日本很可能通过2015年实现征收10%的消费税来改善财政，增加军费；伴随日本政治右倾化和日本政局变化，2015年之前日本有可能尝试修改宪法或制定新的相关法律，实现“软突破”，目的是使用放宽武器的限制，行使与美国联合作战的所谓“集体自卫权”；2015年日本将制定新的防卫计划大纲，进一步增强军备。这些步骤将直接关系到未来五到十年日本的战略走向与中日关系的发展前景，值得关注。<br />　　前景之二：如果两岸进一步融合而朝鲜半岛发生冲突，日本右翼鹰派势力上台并获得国会三分之二以上的多数议席。届时，日本利用朝鲜半岛局势，制造钓鱼岛争端等突破战后禁区，推动修改宪法第九条，行使同美军联合作战的所谓“集体自卫权”，以换取美国对钓鱼岛的军事保护，共同对抗中国。<br />　　安倍晋三执政时期，日本国会已通过“修宪”所需“国民投票法”。假设未来日本国会能够批准修宪法案，参与国民投票者中的50%赞成修宪，日本就可实现战后第一次修宪。那么，日本将重新修订防卫计划大纲，进一步打破战后禁区，强化联合美国对抗中国的态势，把冲绳作为对抗中国海峡两岸的军事基地和战略前沿。同时，日本将竭力拉拢台湾，支持“台独”，分裂中国。<br />　　在钓鱼岛领土争议问题上，倘若今后日本当政者在大量历史事实和法理面前理屈词穷又罔顾国际法，修改国内法，最终就有可能图穷匕见，甚至脱离战后和平发展轨道。日本防卫省以中国为假想敌在钓鱼岛附近增兵，加强海上巡逻、抵近侦察、军事演习等，最终导致“预言的自我实现”。钓鱼岛这一局部敏感问题将演变为中日冲突、全面对抗的导火索，甚至把美国卷入其中，导致中美关系急剧恶化。中国对此应有应对预案。<br />　　前景之三：海峡两岸关系走回头路，“台独”势力上台并仰仗美国和日本对抗中国大陆。若台湾当局不珍惜目前海峡两岸和解合作势头，既想利用大陆捞取钓鱼岛渔权的实惠，又想借机与日本修好，提升台日关系，结果可能弄巧成拙。一旦“台独”势力上台，出现“李登辉第二”，钓鱼岛有可能成为“牺牲品”。<br />　　这是日本右翼求之不得的，因此在未来岛内选举等政治过程中，日本右翼反华政客会竭力与台湾的“台独”势力加强合作与相互支持。这样，钓鱼岛将被日本霸占，台湾不仅难以与中国大陆和平统一，还将成为日本冲绳地区对抗中国的军事战略延伸。中日关系将因台湾问题和钓鱼岛争议严重恶化，出现重大危机。<br />　　前景之四：日方不承认存在钓鱼岛领土争议，中国海峡两岸与日本之间围绕钓鱼岛的矛盾和摩擦增多，陷入恶性循环。尽管不可能精确，笔者曾根据《易经》中的哲学原理，通过下图（见刘江永著《中国与日本：变化中的政冷经热关系》，2007年人民出版社出版，第748页）的描述，作出大体预测。<br />　　<img src=\"http://www.aisixiang.com/images/form/ljy20121012.jpg\" /><br />　　上图所示前景1“恶性循环”，已被2008年日本海保船撞翻台湾渔船和2010年中日钓鱼岛“撞船事件”，以及野田内阁宣布“购岛”后终日关系急剧恶化所证实。<br />　　尽管如此，目前日方仍顽固否认存在钓鱼岛主权争议问题，这意味着未来钓鱼岛问题仍未能摆脱恶性循环的怪圈。未来中日缓解矛盾的努力方向应该是：以就解决钓鱼岛问题对话为“入口”，进入“良性循环”的轨道。<br />　　前景之五：若中日两国政府能就钓鱼岛及其相关问题展开对话，中方应充分听取和反映台湾同胞的声音，共同建立海上相互信任措施和危机管理机制，通过重新谈判中日渔业协定，在钓鱼岛海域确保台海两岸渔民的捕鱼权利。如果官方正式渠道有所不便，可由民间专家或“第二轨道”机制共同研究切磋此事，向政府汇报献策。<br />　　通过学术人文交流，共同研究钓鱼岛归属的历史、法理、地理等相关问题，进而与冲绳及日本学者理性讨论这一问题，寻找解决问题的方案与途径。<br />　　前景之六：搁置主权争议，实现多样化的共同开发与合作事业。例如海峡两岸与冲绳之间可以尝试展开海上的“古水道”观光旅游的共同开发。建立相互信任后再开展能源资源共同开发。<br />　　如下图所示，台湾对大陆游客开放自由行；冲绳对中国大陆旅游者实行免签证自由行；三方通过豪华客轮、飞机、高速铁路、高速公路网等，开辟以钓鱼岛海域为中心的“V”字型“金三角”商旅人文交流圈。旅游船只进入相关海域属于国际法认可的无害通过，没有国际法方面的障碍。有关领土主权的问题可由中日两国中央政府谈判，地方合作则要努力实现“求同超异，合作共赢”。<br />　　<img src=\"http://www.aisixiang.com/images/form/ljy201210122.jpg\" /><br />　　2013年是中日缔结和平友好条约35周年。中日关系应该回到《中日和平友好条约》所确立的正确轨道。如果中日两国能变挑战为机遇，通过包括海上观光旅游等在内的共同开发、互利共赢等方式缓解钓鱼岛矛盾，对中美日三边关系的健康发展及国际新格局的形成将具有十分积极的意义。<br />　　<br />　　本文作者为清华大学当代国际关系研究院教授、副院长、法学博士。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25D5%25B1%25BE%25D5%25FE%25BE%25D6%26amp;searchfield%3Dkeywords\"><span>日本政局</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}