{"id":256701,"link":"https://chinadigitaltimes.net/chinese/2012/10/何清涟-《司法改革白皮书》为何无人喝采？/","date":"2012-10-12T18:15:18Z","modified":"2012-10-12T18:15:18Z","title":"何清涟 | 《司法改革白皮书》为何无人喝采？","content":"<p><p>10月9日，中国国务院新闻办公室发布《中国的司法改革》白皮书，但除了官媒发布了消息之外，几乎无人喝采。</p>\n<p>这实在怨不得媒体不给政府面子，且不说此时十八大前夕各种有关高层内幕的消息搅得大家心神不宁，一看到开篇那“中国司法改革始终坚持从国情出发，既博采众长、又不照抄照搬，既与时俱进、又不盲目冒进……”的套话，人们就已经丧失了阅读兴趣。</p>\n<p>一、死刑慎用的最大受益者到底是哪些人？</p>\n<p>白皮书指出，“死刑直接关系到公民生命权的剥夺，适用死刑必须慎之又慎”，并列举了一些成就：自2007年死刑案件核准权统一由最高人民法院行使以来，判处死刑的案件逐步减少；自2011年开始，中国取消了13个经济性非暴力犯罪的死刑，占死刑罪名总数的19.1%；规定对审判时已年满75周岁的人一般不适用死刑，并建立死刑缓期执行限制减刑制度，为逐步减少死刑适用创造法律和制度条件。</p>\n<p>但白皮书却没提到，上述有关死刑的改革，最大的受益者主要是涉及腐败罪案的高官，而非普通民众。中国司法系统对腐败者的惩治力度越来越弱，近年来，缓刑成为中国贪腐官员的特殊刑。在别的方面，中国与国际接轨比较缓慢，但在腐败罪不处死刑这方面，中国接轨很快，并从理论上找出依据，依靠死刑反腐是种“制度性偷懒”。这一趋势在2006年就有人指出，但此后愈加明显。以下是来自于两个时段、见于官方报道的三条相关资料：</p>\n<p>法院对职务犯罪案件判处免予刑事处罚、适用缓刑的比率，从2001年的51.38％递增至2005年的66.48％。尤其是渎职侵权案件判处免予刑事处罚、适用缓刑的比率，从2001年的52.6％递增至2005年的82.83％。（《信息时报》2006年7月26日）<br />近10年来被查处的副省（部）级以上高官超过100人，其中除8人被执行死刑外，被判死缓的占11%。另外从监狱方面透露出来的消息证实，目前中国在押犯每年至少有20%至30%获得减刑，而其中各种原高官获假释、保外就医的占绝大多数。（见尹鸿伟，“巨贪死缓史：近10年百名贪官仅8人被执行死刑”，2012年10月11日）<br /><span></span><br />《财经》杂志今年5月17日曾发布一个研究报告，选取了自1987年以来120名省部级高官腐败案件作为分析样本：发现只有6例被判死刑，其中两例还是因为犯了杀人罪（杀情妇致死的段义和、杀妻致死的吕德彬），如果将6个死刑案例置之120人样本中，死刑比例已降至5％。</p>\n<p>这充分表明中国政府对腐败的容忍度越来越高。但这种宽大对平民却很少施用，比如沈阳小贩夏俊峰杀死城管人员，尽管事件起因缘于城管执法暴力，法律界人士普遍认为有原宥之情，但最后还是判处了夏俊峰死刑。</p>\n<p>二、白皮书未提劳教制度存废</p>\n<p>今年8月，湖南永州幼女被逼卖淫案中“上访妈妈”唐慧的遭遇一度将劳动教养制度推向风口浪尖，国内各界人士发起废除劳教制度的倡议，但司法改革白皮书并未提及劳教制度存废一事。在记者提问时，这一制度被两度问及，中央司法体制改革领导小组办公室负责人姜伟只表示，劳教制度有法律依据，当前也存在问题，相关部门正在研究具体的改革方案，改革试点刚刚开始。</p>\n<p>考虑到有很多名义上的“民意代表”——人大代表都曾参与呼吁废除劳教制度，白皮书未能回应民意这一特点就更加突出。全国人大代表、重庆大学法学院教授陈忠林曾提议改革劳教制度，指出“劳教制度必须改变，而违法行为教育矫治法正是改变的方向”，认为缩减劳动教养的适用范围已成为社会各界的共识。目前主要的分歧在于：矫治决定主要应由司法部门还是公安部门来决定。这一分歧直接导致《违法行为矫治法》的“难产”。</p>\n<p>三、中国司法改革的关键是司法独立</p>\n<p>其实，中国司法体制之病根在于中国的司法不独立，中共只是将司法视为专政工具，而非中国政治的制度基石。</p>\n<p>世人皆知，中国的立法体制完全不同于以美国为代表的西方制衡立法体制。制衡立法体制建立于立法、行政、司法三权分立且相互制衡的基础之上。而中国的立法体制有其鲜明的特点，从立法权限划分的角度看，它是中共中央统一领导下多级并存、多类结合的立法权限划分体制。表面上，立法权限由“最高国家权力机关”全国人大及其常设机关掌管，国务院有颁发行政法规（与法律效力相同），省、自治区与一些直辖市（如上海）、经济特区（如深圳）也有立法权。但由于全国人大（包括省市各级人大）本身就是中共中央的政治工具，立什么法，何时立，必须遵从中共的意志，故此人大一直被称之为“橡皮图章”（指其形式上有权力、实际上权力受中共中央束缚）。从21世纪开始，中共为了“加强党的一元化领导”，规定各省（自治区）、市的人大主任均必须由同级中共党委书记兼任。这种党领导下的立法、司法与行政权力三位一体的特点注定中国的立法过程必须完全体现党的意志。法官中的重要职位，比如各级法院院长、庭长之类更是由党的组织部门任命，对党的政治忠诚是其任职的首要资格。</p>\n<p>只要由党继续统管立法、司法、行政的体制继续存在，所谓司法体制改革就是一些技术上的修修补补，党凌驾于法律之上，权力捉弄法律的弊端就会继续存在。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9374,9400]}