{"id":256732,"link":"https://chinadigitaltimes.net/chinese/2012/10/明鏡新聞網-莫言對人性的剖析與國際女孩日的問/","date":"2012-10-13T02:45:19Z","modified":"2012-10-16T07:39:56Z","title":"中國時報  | 莫言對人性的剖析與國際女孩日的問題","content":"<p>中國時報 【翁瑞宏】<br />\n<img src=\"http://www.chinatimes.com/content-images/11051402/C01A1342.jpg\" alt=\"　插圖/YUSHA\" /><br />\n插圖/YUSHA</p>\n<p>今年十月十一日是第一屆國際女孩日（Day of the Girl）。聯合國在二○一一年起就積極呼籲各國應該關切及重視女孩權益。</p>\n<p>在健康指標之中，有一項衡量男女數目比例的指標叫做性別比（Sex ratio），意即是某個年齡層中男生與女生的數目比值。世界上有許多國家至今仍然具有很嚴重扭曲的性別比，像是中國（性別比一一三）、印度（一一二）、阿爾巴尼亞（一一二）；在所有的這些國家當中，女嬰被出生出來的數目低於出生時的自然性別比。台灣在二○一一年新生兒出生性別比下降為一○八，是十六年來的最低紀錄；但我們實在不敢保證明年之後會不會又上升！這樣偏態的性別比已經導致了巨大的人口不平衡：未來，二十歲以下的男性會比女性數目多出甚多，並且男性將會找不到女性伴侶。</p>\n<p>一九八五年，哲學家瑪麗.安妮沃倫（Mary Anne Warren）書中用到了性別屠殺（gendercide）詞彙，在《性別屠殺：性別篩選的啟示》這本書中，她對種族滅絕概念做了比喻。安妮沃倫寫到：「依此類推，性別屠殺將是把某一性別的人（或性別）刻意給消滅掉。」</p>\n<p>重男輕女的偏好已經深深地根植於許多社會之中，並且與性別不平等以及對於婦女歧視的文化牽連在一起。有時候，重男輕女的偏好其根本原因是經濟。當財產的繼承只能傳給兒子，像是如果父母親想要留著他們的土地並且在老年時可以過得安穩點，這使得女孩子就比較不會被考量到。嫁妝制度和養育女兒的相關財務困難，也是主要因子。生育率的下降與渴望想要有小家庭，可能也是家庭想要選擇其後代性別的誘因。同樣地，這些與根深柢固的重男輕女之偏好相互作用著。在台灣也是一樣，經濟的受限也是想要有小家庭的一項推力。</p>\n<p>特別是，近年來醫療科技進步，許多國家產生了產前性別篩選的問題，包括台灣。這根源於社會對婦女的歧視，並且強化了基於性別而對於女童以及婦女的暴力形式。在許多國家中，婦女會在家庭的強大壓力下放棄女性胎兒，因為婦女和男性在社會上的地位是不平等的，並且婦女所產生的負擔被認為是遠超過她們可提供的家庭助益。此外，性別篩選所引發人口失衡會增加對婦女暴力行為的形式，例如強迫賣淫以及以性剝削或婚姻為由的販賣人口。</p>\n<p>巧妙的是，日昨，諾貝爾文學獎公布將桂冠頒發給中國作家莫言，他用魔幻般的現實主義巧妙地將民間故事、歷史和現代融為一體，這是實至名歸。對我們而言，莫言最有名的作品是早年的《紅高粱家族》，也就是張藝謀導演所拍攝的《紅高粱》。而莫言近期作品：《蛙》，則可說是第一部關注現代中國六十年的生育歷史。莫言透過描述他姑姑的一生，毫不避諱地揭露了當下中國生育問題的混亂景象。他姑姑，是位從業多年的婦科醫生，在東北鄉下數千名嬰兒，都是在她的幫助下來到人間；也有為數不少的嬰兒，在未見天日之前，夭折在她的手下。</p>\n<p>計畫生育毫無疑問是中國幾十年來的大事件，牽扯到千千萬萬個家庭，以及許多人的命運。如此關係到千百萬人命運的重大事件，莫言並沒有避開，他直接地關注人的痛苦，人的命運，也敏感地在他的作品中表現出人的本性。</p>\n<p>莫言寫作《蛙》，原意並非對人口政策批判，而是在對人性的剖析。他寫人的靈魂，也寫人的懺悔。而我們也要知道，國際重視女孩的問題，這不僅是政策面的問題，也更是每個人的良知問題。</p>\n<p>（作者為中山醫學大學公共衛生學系教授、台灣公共衛生學會副祕書長）</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5647536972237458470?l=www.mingjingnews.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,18424],"tags":[19193,20554]}