{"id":256877,"link":"https://chinadigitaltimes.net/chinese/2012/10/共识网-张铁志：保钓运动与台湾民主/","date":"2012-10-14T05:15:23Z","modified":"2012-10-14T05:15:23Z","title":"共识网 | 张铁志：保钓运动与台湾民主","content":"<div>\n<p>　　“在台湾多少年来，从来没有这种机会可以造这种威权体制的反，多少压抑着的闷气在此时倾泻而出，这其实才是台大保钓运动的最大动力。这是当时台大学生的作家郑鸿生在其书“青春之歌”中的描述。</p>\n<p>　　他所说的机会，是1971年初海外开始出现保钓运动，台港留美学生在在美国各大城市举行保钓游行，而在1971年的四月十日于华府的大游行达到高潮。</p>\n<p>　　这段期间，郑鸿生和他的台大同学们收到海外的学长寄来的保钓资料，其中有许多猛烈抨击国民党威权体制的文章，彻底震撼了他们。</p>\n<p>　　他们，彼时正处于苦闷的心情。整个1960年代，是一个被白色恐怖笼罩的沉默年代──就在那一年，雷震被逮捕入狱。1962年，台大学生发起“自觉运动”，筹办刊物“新希望”，开始反思现实，但很快被禁。（后来自觉运动中的许多主角都成为岛内或海外保钓的要角。）</p>\n<p>　　到了保钓运动诞生的前夕，岛内政治气氛高压盖顶，自由主义的异议者殷海光去世（1969），社会主义的异议者陈映真被捕（1968）。1971年春天，被党国体制封嘴数年的文星杂志主编李敖和谢聪敏、魏廷朝被捕入狱；在美国，留美学生黄文雄、郑自财在纽约刺杀准备接班行政院长的蒋经国未成。</p>\n<p>　　但时代正在处于改变的气氛中：70年底，“大学”杂志改组，增加许多敢言的青年知识份子，对现实政治提出批判；1968年在台湾地区首次举行立法委员选举，出现了党外人士参选；外交上，在联合国的中国代表权争夺战不断上演，俨然是山雨愈来。再加上许多知识与文艺青年看到美国六零年代的反越战运动、包括摇滚乐和民谣在内的反文化运动，都让有志青年不仅胸有热血，且关注国事。</p>\n<p>　　郑鸿生和他的朋友（如在念台大哲学系的钱永祥）是受“自由中国”和“文星”杂志启蒙的一代。对他们来说，美国政府把钓鱼台送给日本这件事固然激起民族情感的愤怒，但他们看到海外留学生对政府“对内腐败、对外无能”的严厉批判却更令人振奋。他说，“我们这一伙人本来就不是追求富国强兵的民族主义者，反而更敏感于国家机器的压迫性。”</p>\n<p>　　于是当台大侨生率先打破台湾校园的死寂，贴出“钓鱼台是我们的”的大字报，他们在71年四月在学校一栋建筑挂起了大布条：</p>\n<p><span><br />　　中国的土地可以征服，不可以断送</span></p>\n<p><span><br />　　中国的人民可以杀戮，不可以低头</span></p>\n<p>　　四月15日，以港澳侨生为主的学生走出校园去美日大使馆抗议──这是1949年以来第一次学生上街示威。在六月十七日美国和日本正式签订移交包括钓鱼台群岛在内的琉球群岛的正式文书前十二小时，更有数千名台湾学生上街游行，分别向美国及日本大使馆递交抗议文书。</p>\n<p>　　秋天，这群台大的保钓学生决定参与台大台大班联会竞选，以在校园内激起更多公共讨论。提出“代联会主席由台大全体学生普选”的反对派候选人王复苏第一次击败亲国民党的学生，当选台大代联会主席。之后，当保钓声音在校园中减弱，他们却一方面在校园刊物开始论述“言论自由”、“知识分子的责任”等话题，另方面举办“言论自由在台大”、“民主生活在台大”座谈会、“全面改选中央民意代表”辩论会，并将全文先后刊登于“大学杂志”上。</p>\n<p>　　这些议题是战后首次得以在校园公开化，并且都是当时民间知识分子关注的政治议题，可以说校园内外的民主声音汇集在一起。郑鸿生说，当“海外保钓运动转化为中国统一运动时，台湾岛内保钓运动的动力则转化成校园民主运动。”</p>\n<p>　　但是党国体制当然不会让这样的声音超出控制，尤其在72年接任行政院长的蒋经国巩固权力之后，更要开始镇压这些异议声音。如党报中央日报一个以“孤影”为笔名的作者连续六天刊登“一个小市民的心声”，批判台大学生运动，鼓吹社会稳定。台大教授陈鼓应、学生钱永祥等人先后被警总约谈，继而是十四位台大哲学系教授被解聘的“台大哲学系事件”－－这不仅给当时的校园运动给予最重的一击，也中断了台湾自由主义的火炬。</p>\n<p>　　即使钓运或台湾的校园民主运动在72年以逐渐烟硝熄去，但他们确实标志着一个时代终结的开始。海外保钓学生固然有许多转向中国统一派，或者支持国民党的革新保台派，但在台湾这群青年，则有不少人后来参与党外政治运动，或者左翼统派刊物“夏潮”──而这两者都是党国体制下的民主运动。</p>\n<p>　　和如今保钓不同的是，他们在运动中是去质疑政府权威，而不是把保钓运动单单作为一个爱国运动。正如郑鸿生所说：</p>\n<p>　　“一个“强大的中国”对我们而言除了心理层次的满足外，不必然带给人民实质的解放与幸福，而保钓运动反对帝国主义霸权的信念所传递给我们的，正是在于弱势者反压迫的信息。”<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,13207,8584,8646,19193]}