{"id":256824,"link":"https://chinadigitaltimes.net/chinese/2012/10/文贯中：中国的农本社会：告别抑或挽留？/","date":"2012-10-13T14:30:19Z","modified":"2012-10-13T14:30:19Z","title":"文贯中：中国的农本社会：告别抑或挽留？","content":"<div>\n<p>文贯中：中国的农本社会：告别抑或挽留？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D87\"><span>户籍制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25C1%25B5%25D8%25D6%25C6%25B6%25C8%26amp;searchfield%3Dkeywords\"><span>土地制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>经济转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25AB%25D1%25C7%25C4%25A3%25CA%25BD%26amp;searchfield%3Dkeywords\"><span>东亚模式</span></a>   <br />\n ● <strong>文贯中</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D69\">进入专栏</a>）   </p>\n<p>　　<br />　　摘要 中国的土地制度和户口制度与要求要素自由流动的市场经济严重不洽，在经济高速增长时期，排外性的城市化和外来打工人口壅塞湖并存，导致城乡收入差距扩大，内需不足，从而被迫日益依赖外需。中国缺乏将经济转型同步转化为社会转型的能力，以至于高速增长对农村人口和农民工来说缺乏包容性和分享性。现行的户口制度和土地制度已经成为中国社会转型的桎梏，由经济转型导致的社会转型因受到严重的制度性阻碍而正在酿成爆炸性后果。<br />　　<br />　　关键词 户口制度 土地制度 经济转型 社会转型 东亚模式<br />　　<br />　　<strong>引言</strong><br />　　<br />　　农本社会中村庄兴起的经济学原因。中国正在经历快速城市化，数百万自然村和数十万行政村①正在逐渐消亡②。可是，一方面许多地方用“并村上楼”的形式加快减少自然村和行政村数量的速度，另一方面建设新农村的响亮口号并未阻止农民背井离乡，栖身于以城中村为代表的城市贫民窟内。如果不借助不断增加的农村补贴及对土地和宅基地的强制性集中，也不依赖维稳费用的快速增长，如何才能顺其自然地处理城乡之间人口和土地的空间转换呢？如何才能防止城乡收入差距的持续扩大呢？在回答这些问题前，也许要先弄清：农业社会中自然村落兴起的原因何在？它们存在的条件在当代是否发生了实质性的变化？城中村兴起和蔓延的原因是什么？从自然村和城中村空间转换的必然性，我们是否能更准确地看到阻碍中国社会顺利转型的制度性障碍？<br />　　受制于社会剩余，自古以来，中国绝大部分人口为了谋生，只能居住在远离都市尘嚣的原野河谷之间直接从事农业，因而城市化率一直不高。人们容易想当然：既然传统农业生产高度自给自足，农业社会中人口的空间分布一定十分疏离和分散。其实并不尽然。在生产力较低、农业剩余③较少的时代，城市化率虽然很低，但为了就近从事农业生产，并发展初步的社会分工，获得最基本的公共产品，农业人口也是以聚居的村庄形式分布。这是符合经济学原理的。所以，农本社会中，人口的绝大部分以村庄的形式分布，既高度分散，又相对集中。分散指村庄时密时疏，并不连续；集中指村子内部人丁兴旺，基于婚姻和血缘关系的相互交往频繁，呈现顽强的再生能力。作为高度社会性的动物，绝大部分人无法承受孤家寡人的寂寞，以及由此而来在生产和生活上的孤立无援。为了提高生产和生活的效率，降低生产和生活的成本，村庄的聚居形式对生产和生活最为便利。所以，尽管社会剩余太少，不能允许大部分人迁入都城商埠，但只要有可能，他们仍会以村庄的形式追求空间上的相对集中。<br />　　古村的启示：教化和地权的重要性。村庄内部的治理得益于中华传统文化，以乡绅为楷模的服从权威和长幼有序的伦理使基于辈分和血缘宗亲的村内秩序得以自然维系，而无需过多借助暴力和强权。更重要的原因还在于土地制度的合理演化。夏、商、西周时期的中国，人口稀少、耕地丰裕，可以实行土地国有制，新增人口只要愿意缴纳赋税，即完成公田的耕种和公粮的缴纳，就可以向国家要私田养家活口。东周以降，人口暴增，耕地却难以持续增长，井田制无法维持，社会动荡不已。秦朝一统天下后，中国全面确立土地私有，民间对地契的尊重俨然成风，④大大降低了村民为争夺土地而发生纠纷和冲突的可能。<br />　　在远离交通要道、幸免于战火和动乱的山麓深处和偏远角落，坐落着一些上苍特别眷顾的古村。如果没有动荡和战乱，这些村庄内部的秩序能自我演化到相当的高度。这些古村的设计别具匠心，既和周围的自然环境融为一体，又处处体现中华文明在建筑、文化、艺术上的审美意识和对生活便利的精心安排。从大户的森森庭院和小户开门见山的局促可以看出古村内部鲜明的贫富对照和村内的社会分工。如除了私塾先生、江湖郎中，还有木匠、瓦匠等。这些脱离农业劳动的人数虽然很少，却代表了全村在缴纳皇粮和自我消费之外的社会剩余所能养活的非农人口。绝大部分的村民们则依循祖训，男耕女织，自给自足。这些古村历经历史的腥风血雨，而能完整无缺地保存下来，显然得益于被村民奉为神圣的产权和人伦秩序。城头大王旗的变幻无常，在城里往往掀起惊涛骇浪，甚至刀光血影，而在淳朴的村民中却难以煽起骚动和仇杀，因此这些古村波澜不惊地被保存了下来。<br />　　土地私有制不但能促进效率，似乎也有为公共产品提供融资的作用。例如，很多古村的青石板路能不分豪门陋舍，覆盖全村；私塾能不分贫富，向所有愿意就读的孩童提供教育；在土地私有制下本来瓜分已毕，各有其主的土地还会留出一份公田，这些被称为“族田”的公田被一代一代精心经营，为村中的祭祀、教育、饮水、道路等公共产品提供源源不绝的资金和用地。福建、广东的一些古村，因为远离京城，被视为化外之地，盗贼横行，土匪出没。村民面对逆境，群策群力，建成圆形碉堡型村寨，仅以吊桥和外界相连。如果不是这些古村遵循贫富之间和衷共济、守望相助的传统，这种建筑形式是不可能出现的。显然，形形色色的古村暗藏着传统社会良性运转所需的遗传密码。解读这些密码，对构建今日的和谐社会也许不无借鉴意义。<br />　　传统村庄无法克服的内在矛盾。作为传统社会的载体，大部分村庄在缴纳皇粮之后所能留下的社会剩余其实是微不足道的。从今天的角度看，当年大部分村庄的宅所和基础设施极为简陋。平原地区的村庄更因频频遭受战乱、入侵、洗劫和强占，不能像山里的古村那样获得制度演化所需的长期和平及产权保障。大部分村庄的贫困反映了传统社会有难以克服的落后、僵硬、保守和周而复始的动乱。社会表面和谐，其实十分脆弱，因而无法做到永续。马尔萨斯指出，传统社会无法克服的最基本的内在冲突是人和食物之间的矛盾。在前现代社会中，相对于以几何级数增长的人口，食物却只能以算术级数增长，因而导致饥荒、瘟疫和战乱。而食物无法迅速增长的原因在于耕地无法无限扩张。所以，人口增长迟早导致地权的不均和社会剩余的减少。<br />　　同时，传统社会对高高在上的皇权和吏权很少约束，政府编制和开销有自我膨胀的倾向，导致对税赋的横征暴敛难以节制。随着农业剩余因人口激增而锐减，政府必然竭泽而渔，陷入黄宗羲所称的“积累莫返之害”，即民间税赋越改越重的恶性循环。此外，也没有足够的农业剩余用于科技发明和社会基础设施的维护更新。所以，传统社会无以永续，而经常有改朝换代的革命和动荡，这种朝代周而复始的变换并无实质性进步。<br />　　<br />　　<strong>现代化、城市化和自然村落</strong><br />　　<br />　　为何公平和有效率的现代化必定取城市化的形式？为了解决传统社会的人地矛盾，现代工商社会借助科学技术，使农业剩余大量涌现，同时极大地减少了对农业劳动力的需求，这就使工商业的发展和城市化的推进在粮食和劳力两方面无后顾之忧。工商业创造的源源不断的非农就业机会，使从农业转移出来的农村人口得以安居。这个伟大的社会转型在西欧、北美用了几百年的时间才完成。<br />　　农业所需劳动力越来越少，不等于农村人口能够自动转移到城市部门。在错误的观念和过时的制度安排下，农村人口仍可能受歧视、排挤，长期被滞留在农村。中国在上世纪80年代到90年代大力提倡离土不离乡的农村工业化道路，以维持现行土地制度和户口制度，试图走出一条现代化不等于城市化的新路。时至今日，提倡重新用集体化和合作化的方式将农村人口留在农村，以免城市出现所谓的贫民窟的，大有人在；或者虽然勉强认同城市化的必要性，但又希望将农村人口截留于小城镇，以防止所谓的大城市病的，也大有人在。<br />　　农村工业化道路、或小城镇工业化道路，是一条前无古人的道路。当今的发达国家并没有选择这种路径，而是选择了通过城市化解决工业化和现代化的路径。其原因不难理解。无论是生产的现代化，还是生活的现代化，都离不开基础设施的日益完善。海陆空交通、电力通讯、教育卫生等基础设施，无论其建设还是保养，都费资浩大，回报周期漫长。为了降低社会转型的经济成本，只有通过企业和人口在空间上的聚集，才既可分享基础设施，又可分摊其巨大成本。这是一条规模报酬递增的经济学规律，城市经济学中称为集聚效应。⑤<br />　　所以，只要允许资本自由流动，企业必定在某些有区位优势的空间里聚集起来。只要允许人口自由迁徙和定居，农村的剩余劳动也必然聚集到这些特定空间寻找就业。企业和人口的聚集都是为了分享规模报酬递增带来的效率、就业和繁荣。城市的人口和面积的自然规模取决于净集聚效应是否已经被穷尽。只要净集聚效应没有被穷尽，就没有理由人为阻止人口的流入。同时，留在农业中的人口逐渐减少，所能利用的人均土地和其他资源却越来越多，收入自然日益提高，因而能有购买力逐渐改善自己居所周围的基础设施，享受现代化的服务。<br />　　集聚效应还有很多表现。例如，企业的集中意味着人口的集中，而人口的集中意味着人才的集中，为科学技术的快速发展提供坚实的基础；人才的集中也必然导致知识和信息的集中，为快速的知识和信息的传播提供优越的条件；人口的集中又为社会分工的细化和深入提供必要的前提；分工则带来效率的飞跃和创新的加速。难怪各国都用高度城市化作为降低社会现代化成本、加速内生增长的不二法门。可以设想，如果将企业和人口分散到广大空间，现代化的总成本不知会增加多少倍。<br />　　社会公正和效率两者皆要求必须允许要素自由流动、自由组合。以城市化形式实现生产和生活的现代化，是人类历史前无古人的创举。在长达几百年的时间中，欧美国家在黑暗中另辟蹊径，摸索出这条彻底告别农本社会的现代化道路。其间经历各种社会运动、革命、动荡乃至战争，才领悟到无论是从效率还是社会公平的角度，现代化的道路都是一条冲破对人和其他生产要素的各种制度性约束，让各种要素在一国之内，最终在全球内自由流动、自由组合的道路。这也是一条主要让市场机制担任配置资源，组织生产的道路。<br />　　西方的文艺复兴结束了神性对人性的压抑，随后发动的科学革命和启蒙运动使理性恢复尊严，再后来，各种社会大变革废除了等级制度和各种特权，恢复了所有人在法律和市场面前的平等和自由。两次世界大战以联合国宪章的形式决定性地结束了基于殖民主义的旧世界秩序，为国家间的平等和全球性的自由贸易奠定了基础。为了社会公正和效率，要素或早或晚要冲破不合理的歧视和限制，获得自由流动和自由组合的权利，在市场价格机制的调节下，实现自己的最大价值，这是一条最主要的经济规律。后起之国如果正视这些发达国家用血和生命摸索出来的经验、教训和规律，自然可以避免本国再度经历不必要的流血、革命、动荡和巨大浪费，大大加速社会转型，降低转型代价。<br />　　东亚模式的启示。二战后，东亚一些国家用足够的智慧和决心，认真借鉴西欧、北美用血和漫长的岁月凝成的现代化经验和教训，只用30多年的时间便顺利完成工业化、城市化和现代化，被世界银行称为当代经济奇迹。这一模式的精彩之处是，在上世纪60年代到80年代的经济高速增长时期，它们本来就比较低的基尼系数值并未显著恶化。这是由于它们做到了农业产值在GDP中的比重(经济转型快慢的标志)和农村人口占总人口的比重(社会转型快慢的标志)几乎同步快速下降。这意味着，它们做到了经济转型和社会转型同时进行，使农村人口得以同步向城市作永久性转移。从基尼系数值的计算法可以看出，这种同步使城乡收入差得以避免扩大。<br />　　它们能够用30年左右的时间做到这点，极为不易，因为它们的人口密度高于中国大陆，而耕地比例则低于中国大陆。考察下来，它们其他制度和中国改革开放以来的各项制度相近，都是市场导向和出口导向的经济结构和权威主义的政治结构。它们甚至都在上世纪50年代进行过土地改革，使地权在农民之间大体平均。这些东亚经济和改革开放后的中国大陆比较，最大的不同是它们采用允许农村人口自由迁徙的户籍制度，以及允许土地私有和自由买卖的土地制度。这两个制度虽不起眼，但起到了润物无声的效果。首先，随着农业比重的下降，农村人口自动向城市转移，使农村人口的比重稳步下降；其二，流出农村的人口自愿出售自己的土地，获得进城定居的资金；其三，留在农村的人口得以购入土地，稳定扩大土地经营规模，增加收入，客观上防止了与城市人口的收入差距持续拉大；其四，城郊农民在他们的土地根据区划确定为城市用地后，可以合法向开发商和政府提供自己的土地，抑制了城市地价和房价的过速上升；其五，房价相对便宜，人们手头的购买力就比较宽松，也就等于提升了内需，坚实的国内市场为工商业的发展和非农就业机会的增加提供机会，促进了城市化的良性发展。<br />　　城市化背景下村庄的一般命运。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58066.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58066.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58066.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58066.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D69\"><span>文贯中</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D87\"><span>户籍制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25C1%25B5%25D8%25D6%25C6%25B6%25C8%26amp;searchfield%3Dkeywords\"><span>土地制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>经济转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25AB%25D1%25C7%25C4%25A3%25CA%25BD%26amp;searchfield%3Dkeywords\"><span>东亚模式</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}