{"id":256875,"link":"https://chinadigitaltimes.net/chinese/2012/10/萝卜网-日本网民是如何看待中国人莫言获奖，村/","date":"2012-10-14T05:15:19Z","modified":"2012-10-16T07:53:06Z","title":"萝卜网 | 日本网民是如何看待中国人莫言获奖，村上落选","content":"<p><p>今天，热望中,诺贝尔文学奖的评 选结果终于发表。莫言荣获诺贝尔文 学奖!中国人的多年夙愿终于得以实现! 之前，浏览过不少相关文章。关 系紧张的中日两国，都在猜测这文学 上的“中日对垒”，赢家究竟莫言还是 村上? 莫言的作品，只读过《红高 粱》。《丰乳肥臀》，阅读的还是日 文版。在日本，阅读莫言作品，易如 反掌，因为他的大多作品都在日本出 版。莫言的最新作品、荣获第八届茅 盾文学奖的《蛙》，也于去年5月由吉 田富夫氏翻译中央公论社出版。 浏览了中文网页的一些报道之 后，就跳到日本网页看日本如何报道 莫言获奖。本以为，在日本雅虎首页 热门话题一栏中会出现“中国作家莫言 获诺贝尔奖”这样的标题。但看到的确 是:“村上春树氏また受赏逃す(村上春 树氏再次与诺奖擦肩而过)”。 点击打开文章之后，才看到标题 的后半部分:“中国の莫言氏にノーベル 文学赏”(中国的莫言氏获诺贝尔文学 奖)。不仅会心一笑，对日本如此“含 蓄”“自我”的报道手法，已经司空见 惯。 看完文章，习惯性地翻阅了日本 网民(不排除也有在日中国人留言的可 能)的相关留言。总体而言，祝福的声 音绝对不是少数。网民的感受可谓五 花八门，有的把莫言误认为高行健。 另外，有关村上春树的评价值得玩 味。选择一些，粗略翻译如下</p>\n<p>○不应考虑与中国是否相关，亚洲人获得此项殊荣，是一件值得喝彩的喜事。有机会，一定阅读莫言的作品。<br /> ○这次诺奖，日本人得了奖，中国人也得了奖。也许会令自尊心比别人强一倍的韩国人自暴自弃，甚至发狂。有些担心(苦笑)．．．．．．<br /> ○日本方面，山中教授已经获得医学生理学奖，也许评委会想平衡一下。<br /> ○和平奖和文学奖的评选，比较主观。<br /> ○诺贝尔奖，主要以自然科学为主。文学奖和经济奖不过是附带的奖项<br /> ○希望这次获奖不被中国政府利用进行爱国主义教育。别说什么“伟大的中华民族，文学领域也到达世界的顶峰”之类的话。<br /> ○我不认为《挪威的森林》是一部在文学性上值得评价的作品。我认为世人对其的评价有些夸大。<br /> ○所谓“村上春树入围诺贝尔文学奖”，不过是日本的媒体独自的狂热炒作而已。<br /> ○村上春树的小说，内涵肤浅，不可能获奖。<br /> ○诺贝尔奖的评选，公平又严谨。（莫言能够获奖）,想必他是一位优秀的作家。<br /> ○我认为(莫言)获奖，名副其实。个人认为，村上春树是位大众流行作家。其作品内涵比较肤浅，难以获奖。<br /> ○尽管村上的作品在世界上人气很高，但单凭年轻读者群的支持，是不可能获得诺贝尔文学奖的。村上春树获得诺贝尔文学奖? 不可能!<br /> ○做为一个日本人，(对村上落选)感到非常遗憾。但是，莫言确实是位出色的作家。<br /> 祝贺获奖!<br /> ○村上春树氏没有获奖，我觉得这样很好。各媒体的报道和炒作过于狂热。说心里话，我个人没有感受到村上作品有何魅力。中国的这位作家，祝贺获奖!<br /> ○“素直”地祝贺! “素直”，在此可译为“纯粹”、“直率”、“不隐讳”。<br /> ○这是第三位中国人获得诺贝尔奖，前两位是谁，中国人民是否知道呢?<br /> ○各大书店一定非常失望。不过，没关系。<br /> (村上的作品)可以这样标签:“诺贝尔奖候选作品”、“诺贝尔奖推荐作品”。<br /> ○村上氏没有获奖，非常遗憾。不过，在不远的将来,他一定会获此殊荣。<br /> ○不知道莫言是谁,但能够获得诺奖的，其一定具有与诺奖相匹配的才能。<br /> ○别因为(莫言)是中国人，就满口牢骚，祝福他!<br /> ○祝贺获得诺贝尔文学奖! 借此机会，如果中国也能有所改变，就好了。<br /> ○没读过这位中国作家的作品。但通过读了他的简历，知道他才能出众而且经受了许多磨难。祝贺! 对中国的悠久历史和文学表示敬意。<br /> ○诺奖不可能授予作品如中学生作文一样水平的村上春树。<br /> ○诺贝尔奖，无论是哪个国家的人获此殊荣，都应该得到祝福。<br /> 祝贺!<br /> ○春树的小说，属于精子小说，不可能获诺奖。<br /> 如果村上氏获奖，一定会招致诺贝尔文学奖得主(作家)的抗议。<br /> ○凭心而论，全然不知村上春树的作品魅力何在。<br /> ○对性，过于执拗地描写，故事情节，属于三流SF的水平。为什么如此人气旺盛，难以理解。<br /> ○从其(村上)作品中，感受不到其文学性和艺术性。落选是预料之中。今后，他也不可能获诺奖。<br /> ○不知道这位中国作家。他的作品一定很出色吧。借此机会，应该在日本广泛介绍这位作家的作品。<br /> ○村上的作品之所以卖得很火，是因为他写得很有趣儿。这与(日本漫画家)鸟山明的《DRAGONBALL》(中文译名《龙珠》，又名《七龙珠》之所以卖得火爆，是同样的道理。<br /> ○村上的作品，介于小说和漫画之间。还称不上文学作品。<br /> ○村上没有获奖，非常遗憾。看过根据这位作家(莫言)原作改编的电影。非常喜欢张艺谋导演的《红高粱》和《幸福时光(至福の時)》，都是非常好的作品。<br /> ○不喜欢中国政府，但喜欢好多中国电影。<br /> ○借此机会，希望中国人萌生更多的文化意识。<br /> ○村上氏，还有明年!</p>\n<p>日语原文:<br /> ◎中国とか関係なく、アジア人が受賞したのは素晴らしい。機会があれば、是非読んで見たいですね。<br /> ◎今回は日本人も中国人も受賞。自尊心が人一倍高い韓国人が、自暴自棄でまた発狂するかも知れない。心配だ･･･。(苦笑)<br /> ◎日本は山中教授がすでに医学生理学賞を授賞してるから、バランスを考えたのかもしれないな。<br /> ◎平和賞と文学賞は主観でいくらでも選べるからね。<br /> ◎まぁノーベル賞は、自然科学の分野が主だからね。文学と平和と経済はオマケみたいなもの<br /> ◎中国三人目のノーベル賞だな。もっとも前二人を人民が知ってるかは知らないが…<br /> ◎ところで、この件を中国政府がまた愛国主義に政治利用し、｢偉大な中華民族！文学でも頂点へ！｣とか言い出さない事を希望しております･･･。<br /> ◎ノルウェイの森がそこまで文学的に評価できる作品だとは思えない。明らかに過大評価だと思う。<br /> ◎村上春樹がノーベル賞候補って騒いでいるのは日本のマスコミだけだろ？<br /> ◎村上春樹の小説は軽いから無理だろ。<br /> ◎ノーベル賞は公平かつ厳正。優れた文学者に違いないのだろう。<br /> ◎妥当な受賞だと思います。個人的には村上春樹は大衆作家であって、中身薄過ぎて問題にならないと思う。<br /> ◎いくら世界的人気があると言っても、若者中心の支持ではノーベル賞授賞は無理です。<br /> 村上春樹のノーベル賞なんてあり得ません。<br /> ◎日本人としては残念。でも莫言氏が素晴らしい作家と言う事は事実。おめでとうございます。<br /> ◎村上春樹氏が取れなくて良かったと思います。マスコミ各社騒ぎすぎです。<br /> というか、本当のこと言って村上春樹作品に魅力を感じていないのでどうでもいいです。<br /> 中国の作家さんはおめでとうございました。<br /> ◎素直におめでとうございます。<br /> ◎大手の書店屋ショク。<br /> 大丈夫。<br /> ノーベル賞候補作とかノーベル賞推薦作とか無理矢理ねじ込むから。<br /> ◎村上氏は残念ではあるが、近いうちに受賞すると思う<br /> 莫言氏は知らないが、受賞するってことはそれだけの才能が有るんだと思う<br /> 中国だからってイチャモン付けず、ここは素直に祝ってやりましょう<br /> ◎ノーベル文学賞受賞おめでとう。<br /> これを機会に中国も変わってくれたら良いのにね（＾０＾）<br /> ◎この中国作家の本は読んでいないけど、経歴から見ると才能があるけど苦労されたんだなとよくわかる。お祝い申し上げる。<br /> 中国には長い歴史と文学には敬意を表する。<br /> ◎中学生の作文みたい村上春樹が受賞するわけない。<br /> ◎こういう賞は、どこの国の人間でも人として祝福してやるべき。おめでとう。<br /> ◎春樹は精子小説だからありえない。<br /> もし受賞したら文学賞とった作家皆抗議するだろう。<br /> ◎正直、村上春樹の何が面白いのか全く分かりません。<br /> 執拗なセックス描写や三流SFのようなストーリーがなぜ支持されるのか理解不能です。<br /> 文学性も芸術性も私には感じられないので当然の結果であり今後も受賞はないと思います<br /> ◎おめでとう。<br /> この中国の作家は知りませんが、きっといい作品を書くのでしょう<br /> これを機に、日本でも広く紹介されるといいと思います<br /> ◎村上の本が売れる理由は面白いからだ。それは鳥山明のドラゴンボールが売れる理由と同じなのだ。彼の本はマンガと小説の中間であり、文学とは言えない。<br /> ◎村上氏は残念でした。この作家の原作の映画を見たことがあります。<br /> 大好きなチャン?イーモウ監督の「紅いコーリャン」「至福の時」とても良い作品でした。<br /> ◎中国政府は嫌いですけど中国映画は好きな作品多いです。<br /> ◎これを機会に中国人にもっと文化的になろうという意識が芽生えてくれればいいが。<br /> ◎村上さんはまた来年があるぞ<br /> 参考网页: <a rel=\"nofollow\" href=\"http://headlines.yahoo.co.jp/hl?a=20121011-00000596-san-soci\">http://headlines.yahoo.co.jp/hl?a=20121011-00000596-san-soci</a></p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/10/13/a8241c1b844d65b150973614a1df7441.jpg\"><img src=\"http://hu.luo.bo/files/2012/10/13/a8241c1b844d65b150973614a1df7441.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,12025,10853,20554,14981]}