{"id":256932,"link":"https://chinadigitaltimes.net/chinese/2012/10/vicsforum-陶傑-瑞典人壞心眼/","date":"2012-10-14T09:45:19Z","modified":"2012-10-16T07:55:28Z","title":"VICSFORUM | 陶傑 &#8211; 瑞典人壞心眼","content":"<p><span>香港蘋果日報    2012年10月14日</p>\n<p>莫言榮獲諾貝爾文學獎，在中國炸開了鍋，瑞典諾貝爾評委會的幾個白人，心計高妙，耍弄的不是手抄毛×東「延安文藝講話」的莫言，而是大陸中國共產黨。</p>\n<p>十二年前，諾貝爾獎給了反共的法國華人作家高行健，中國大怒，罵山門，指諾貝爾文學獎「失去了權威性」，諾貝爾文學獎是一個「一小撮對中國人民懷有極不健康心理的所謂文學專家」。</p>\n<p>瑞典人口只有六百萬，對中國沒有什麼貿易利益。瑞典山明水秀，沒有名牌，森林湖泊覆蓋全國，不想中國大陸的資金來斯德哥爾摩炒賣房子，也不想自由行的大嬸和肥爺來到森林，一面燒烤，一面紮營邊大小便。瑞典由於瑞典國民文明，全國垃圾有九成五可以循環再用，只有本國的焚化爐有大量餘額，做中國人的生意，除了替中國焚燒「黃金周」海南三亞海灘一天五十噸的垃圾，沒有什麼「項目」可供兩國「發展」─即使把大陸垃圾運去瑞典燒，成本太貴，連印度洋的海盜也不會打劫。因此，瑞典為了錢，賣一個諾貝爾文學獎給中共，這種算盤，不是太可能。</p>\n<p>因此瑞典「討好」中國，不如說是戲耍中國。莫言的小說，像張藝謀早期的電影，以暴露中國人的愚昧醜態為主題，誰都知道，這是「藝術家」在西方白人社會奠定地位的捷徑。「紅高粱」拍成電影，盡顯中國農民的愚昧（導演姜文得了靈感，再拍一齣「鬼子來了」），「檀香刑」更向西方介紹中國人千刀萬剮血腥刑虐的「盛世景觀」。寫中國人醜，由電影「傅滿洲」到「龍年」，都有大市場，莫言和張藝謀、姜文一樣，是很聰明的人。</p>\n<p>聰明人，是應該得到回報的，瑞典人既然十二年前給了高行健，所謂「反華反共」，反共的有了，不添一個反華的，總嫌不夠好事成雙，現在，兩名華人得了獎，一個指控中共剝奪人文心靈，一個嘲笑中國「三千年文化」人性的醜戾，對於西方文明國家，堪稱完美。</p>\n<p>文學獎年年都要頒，像動物園，在一座猴子山之前拋餵花生。諾貝爾文學獎評委拿着花生，多年來一直餵右邊山頭的猴子，左邊角落那幾隻，長期受忽略，呲牙裂嘴的詛咒。好了好了，不要怒，哪，你也有──終於向左邊也扔一把，那幾隻，撲上去撿，靜了下來。</span><br /><span><br /></span> <span><br /><strong>塵翎 &#8211; 文學讀者</strong><br />明報    2012年10月14日</p>\n<p>因為有中國人得獎，人們就對諾貝爾獎瘋狂起來。其實誰真的在意諾貝爾獎，誰真的在意文學呢？</p>\n<p>這獎項對作家來說，榮耀還不如獎金重要，真的，好些得主也曾坦白，巨額獎金改善了他們的生活。像去年得獎的瑞典大詩人，詩寫那麼好，詩集卻賣那麼少，長年患病，由老婆照顧，獎金來了，生活條件從容多了，可安享晚年。寫作沒能養活一個詩人，文學理想沒能照顧家庭，遲來的諾貝爾獎倒是有真實的價值。</p>\n<p>有些得獎作家，生活不成問題，獎項是某種正式肯定，未嘗不可追求。但如果真要拿諾貝爾獎當作標準，那又違反了創作自由的本質。人人心中各有一把尺，且有許多優秀作家置身事外，譬如波赫士從沒得獎，但他公認是作家中的作家。譬如沙特高調拒絕獎項，說是作秀也好，卻也貫徹了他的哲學立場。</p>\n<p>莫言是否配得諾貝爾文學獎，十個讀書的讀者會有十個不同看法。文學與政治是否走得太近這些話卻是廢話，即使頒給以色列作家或巴勒斯坦作家，也會有人揣測背後有政治目的。這世界有甚麼與政治無關。</p>\n<p>中國人把諾貝爾獎很當一回事，大多從民族主義出發，覺得中國人（比如作家）終於「被看見」了，「被認可」了，多年的自卑（或自大）得到安撫。這種心態才是最要不得。</p>\n<p>在英法等地的新聞網站，獎項消息下面的網民留言，大多是滿心好奇的平和讀者，都在談著自己對作家的認識而至對他國文學的理解，冀望盡快有更多翻譯出來，可以讀到別人的文字別人的世界。得獎者是不是本國人英語人，對他們來說不是問題，重點是，文學的疆界開闊。這是最令人尊敬的普通讀者，文學需要的是這樣的讀者。</span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-8918354666323498126?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[13099,19192,20554]}