{"id":256952,"link":"https://chinadigitaltimes.net/chinese/2012/10/苏联为何灭亡？在和平年代屠杀2000万本国公民/","date":"2012-10-14T15:15:11Z","modified":"2012-10-14T15:15:11Z","title":"苏联为何灭亡？在和平年代屠杀2000万本国公民","content":"<p>　　本文摘自《学习时报》2012-09-24第12版，作者：王幼辉，<br />　　<br />　　原题：什么导致了苏联剧变<br />　　<br />　　总起来讲追究苏联解体，大概分为两派。一是斯大林在十月革命胜利以后，列宁根据当时国内的情况，提出了“新经济政策”，并取得了一定成果，但1924年列宁逝世后，斯大林集团否定列宁的“新经济政策”，不按此办事，新建立起来的斯大林模式本身存在致命弱点，其根本在于苏共没有让人民成为国家主人；苏联的所谓“民主”没被民众认可，人们认为它是骗人的假民主；苏共逐渐蜕化为维护自身利益的政党，党的干部凌驾于人民之上，搞特权。苏共的干部尤其是领导层脱离人民群众；苏联没有各阶层的平等，知识分子和农民受歧视，人民生活水平提高得极慢；滥杀无辜。根据前苏联国防部军史研究所所长德·安·沃尔科夫的谨慎估计，从1929年到1953年，总共有1950万到2200万苏联公民，其中包括元帅、中央委员、军队总司令、知识分子等人（不包括战争年代）成为斯大林屠杀的对象。一个国家能屠杀这么多自己的国民，差不多超过了苏联二次大战中死亡人数，恐怕找不到第二个例子。集权与僵硬的政治体制，使民众丧失了积极性和创造性，没有新闻自由，所有报纸，千篇一律，老百姓讲，“真理报无真理，消息报无消息”，对于一个有文化底蕴的人民来说，这是难以忍受的。它的集体农庄制度，导致农业严重危机，到了上世纪70年代，世界上面积最大的国家成了世界上最大的粮食进口国，从苏联搞了集体农庄以后，粮食问题从未过关，到了1990年，这个“社会主义”大国已经落到了满世界乞讨购粮款的地步。概括以上原因，苏联当然难以为继，按戈尔巴乔夫的说法：“苏维埃事业失败在于奋斗几十年后才发现，我们仅仅是一个拥有很多原子弹的第三世界国家。”不错，苏联曾把第一颗人造卫星送上天，用明亮的星星把苏维埃的光芒带到地球之外，但这是靠千百万苏联老百姓多年的缺吃少穿换来的。千万不要忘记苏联的某些成就是老百姓的血汗和劳动，就如中国的长城和天安门城楼是老百姓的血汗，而不是皇帝建造的一样。二是从传统社会主义理论出发，认为斯大林所建立的苏联式的社会主义符合马克思基本原则，苏联的失败是从苏共二十大起，赫鲁晓夫全盘否定斯大林开始的，从赫鲁晓夫到戈尔巴乔夫背叛了斯大林建立的社会主义，从而导致了苏联的剧变。<br />　　<br />　　应该说苏联的剧变是不可避免的，偶然存在必然之中，任何地方发生的巨大事件，其背后必然有某种社会要求。苏联在剧变时，1900万苏联共产党员和上百万红军没有站出来捍卫这个政权。这说明了什么？个别领袖人物有那么大能耐，把一个国家亡党灭国吗？人民怎么会让别人出卖自己？邓小平同志说过：“各国党的国内方针、路线是对还是错，应该由本国党和本国人民去判断。最了解那个国家情况的，毕竟还是本国的同志。各国的事情，一定要尊重各国的党、各国的人民，由他们自己去寻找道路，去探索，去解决问题。”所以说苏联的问题应由苏联党和苏联人民来解决，当时苏共二十大提出反对斯大林的个人崇拜，并揭露他的罪行，是苏共中央主席团和苏共中央全会同意的，戈尔巴乔夫所进行的政治经济体制改革也是多数苏共领导人的共识，重大决策的出台也是苏共代表大会、中央全会和政治局认可的。生活在斯大林体制下的人民早想摆脱这一模式，故苏联的剧变是历史发展的必然要求，在俄罗斯绝大多数人民，不再愿意回到苏联时代去，再也不愿回到早晨去上班，不知晚上是否还能回来的那种年代。如今俄罗斯已走上了完全不同于斯大林模式之路，过去的模式已被彻底否定和抛弃。<br />　　<br />　　要严格弄清苏联解体不是社会主义的错，而是斯大林式的社会模式的错，它的错误政策，僵化体制，政治腐败，丧失民心，它根本不是社会主义。不要把苏联的斯大林模式的屎盆往马克思社会主义头上扣。如果在苏共二十大代表会上没有赫鲁晓夫出来揭露斯大林的问题，也会有另外的“晓夫们”出来揭露。历史总归是历史。<br />　　<br />　　一个国家、一种社会，只要它对人有利，它就会不断前进、发展。相反，一个国家、一种社会，如果不适应大多数人的生活、发展，它就一定会变革。<br />　　<br />　　中国要从苏联解体中认真吸取教训，要努力改善民生，加强廉政勤政方面的建设，进一步推进政治、经济体制改革。当然，政治民主并不是要照搬西方意义的多党制，但不管是哪一种政治民主生态，它最终都要完成两个目的：一是对权力的监督和制约，二是对公民权利的真正尊重。只要一个体制能同时达到这两个目的，它就是一个好体制。我们还必须谦逊地向世界各国学习，学习他们先进的东西，虚心地学习人类历史，汲取经验教训。我们要在不断的改革中，寻求自新自强之路。（2012年第2期《民主与科学》王幼辉）<br />　　<br />　　http://news.ifeng.com/history/shixueyuan/detail_2012_10/11/18165981_0.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}