{"id":256966,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-今日欧洲-莫言的诺贝尔文学奖让中国人自然/","date":"2012-10-14T19:15:07Z","modified":"2012-10-16T07:56:11Z","title":"法广 | 今日欧洲: 莫言的诺贝尔文学奖让中国人自然联想刘晓波","content":"<div>\n<p><strong>首先您认为莫言获奖在中国或中文世界很轰动，在欧美是不是也造成很大的反响呢，也就是说莫言作为中国作家在欧美是否有名气呢 ?</strong></p>\n<p>欧美一些人很喜欢看从中文翻译的小说，但应当承认大部分人还是不了解莫言是谁。但是记得30多年前这里几乎没有人不知道一些日本著名作家的姓名。对中国作家就不一样，了解莫言的人还是不多，是极少数，最多占百分之一二三。所以莫言得到诺贝尔文学奖，对推动中国文学有非常大的好处。</p>\n<p>再说莫言的小说，可能有十几本翻成了法语在这里出版。莫言的小说还被翻成了英文，德文，挪威文或瑞典文。这也对推介莫言的作品很有帮助。</p>\n<p><strong>您认为莫言获得诺贝尔文学奖对中国来说是不是一件大事，可是对这一奖项为什么会有差异很大，立场对立的反响呢 ?</strong></p>\n<p>莫言作为一个地地道道的中国人获得诺贝尔文学奖当然也是件好事。当然如何选择一个作家，喜欢这个作家，不喜欢另一个作家那是个人的事情。但在中国，看一个作家，常常用政治标准。而作家也有政治选择。莫言选择了不参加。他的名字莫言也就是这个意思。即我不参加，我不说话。当然这是他的选择。中国的对他批评也就是多指他在刘晓波获得诺贝尔和平奖时，没有发表意见。而且他没有回答崔卫平的提问，因此至今仍然受到批评。</p>\n<p>我个人对此也是很有意见。莫言当时起码应当表示对刘晓波的态度，对刘晓波坐牢表达同情。但这些都是他个人的问题。</p>\n<p><strong>诺贝尔文学奖评奖的标准经常受到议论，这一次的颁奖决定为什么受到政治质疑呢 ?</strong></p>\n<p>我觉得这是一个正常的现象，因为中国的制度是不正常的。如果中国是一个民主国家，每一个作家就应当是自由的，他想写什么就写什么。因为不自由，一个作家就应当选择或者写拥护共产党，或者写批评共产党。我认为，文学所处在的环境不正常，文学也就会变得不正常。这是不可避免的。任何选择都会引起议论。当然从另一个角度也可以说，挪威两年前颁和平奖给刘晓波得罪了中国，那瑞典颁文学奖给莫言就讨好了中国政府。因为莫言一直都是循规蹈矩的作家，从来没有批评过共产党，也没有参加过什么民主人士的圈子，也没有支持过刘晓波。给莫言文学奖，肯定会让中国政府高兴。诺贝尔奖可能会有这个想法。但如果颁奖给莫言在中国引发议论，我认为其实是一件好事。中国人就会因此反省，莫言获得诺贝尔奖是一个正常的现象，那刘晓波获得诺贝尔奖也应当是一个正常的现象。可能很多人会这样思考。如果莫言获奖有这样的效应，那就是件好事情。</p>\n<p>莫言的作品其实既写当下一些社会普通现实也更多写过去历史，也获得不少其它奖，那他为什么还会引起争议呢 ?中国文学界有很多作品出版，一些受欢迎的作品经常是历史题材，但直接写深刻政治与社会问题以及由专制制度造成人的悲剧的作品则很艰难，莫言这样得奖了，对中国文学会有什么样的影响呢 ?</p>\n<p>我觉得一个奖选这个人或选那个人，就意味着选择与放弃，选择的同时是放弃别的人。选择莫言，当然就是放弃余华或廖亦武，他们在西方也受到欢迎。但他们没有得到应有的奖励。反正不能选很多人，但我觉得选择莫言还是一个不错的决定。</p>\n<p>为什么呢，因为莫言很有创造性，他的每一部作品都有创新，能想到别人想不到的构思与创新。不仅有中国人想不到的创新，也有西方人或日本人非洲人都没想到的事情。莫言的创新不得了，在这方面为认为他是真正的文学家。而一个文学家就应当有独特的创造，要走别人没走过的路。像他的小说丰乳肥臀，一是书名很好，二是内容也是很少见，一个人，他一辈子都不长大，有奇奇怪怪的想法，而且用他自己的眼光来看中国50年的历史，这就很有创造性。从这个角度，可以说颁奖给莫言，是一个不错的选择。</p>\n<p><strong>您认为，莫言获奖有助于改善诺贝尔奖颁发国家瑞典与挪威同中国队关系呢 ?</strong></p>\n<p>应该是这样但同时也不应该是，为什么呢，如果从中国的角度来看，中国应当改善了同上述两个国家的关系。但如果从挪威人和瑞典额的角度讲，就不应当有什么改变，因为诺贝尔评奖是独立的。它不是国家的。诺贝尔奖可以在任何国家，可以在瑞士，可以在美国。可以在刚果。跟本国政府毫无关系，不应当影响这两个国家的关系。但中国不这么看，这就是又一个不正常的地方。</p>\n<p>这一次的颁奖决定受到质疑，我觉得这是一个正常的现象，这是因为中国的制度不正常。如果中国是一个民主国家，每一个作家就应当是自由的，他想写什么就写什么。因为不自由，一个作家就强迫自己选择或者写拥护共产党，或者写批评共产党。我认为，文学所处在的环境不正常，文学也就会变得不正常。这是不可避免的。任何选择都会引起议论。当然从另一个角度也可以说，挪威两年前颁和平奖给刘晓波得罪了中国，那瑞典颁文学奖给莫言就讨好了中国政府。因为莫言一直都是循规蹈矩的作家，从来没有批评过共产党，也没有参加过什么民主人士的圈子，也没有支持过刘晓波。给莫言文学奖，肯定会让中国政府高兴。诺贝尔奖可能会有这个想法。但如果颁奖给莫言在中国引发议论，我认为其实是一件好事。中国人就会因此反省，莫言获得诺贝尔奖是一个正常的现象，那刘晓波获得诺贝尔奖也应当是一个正常的现象。可能很多人会这样思考。如果莫言获奖有这样的效应，那就是一件好事情。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,9041,11544,11945,9534,20554]}