{"id":256939,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-台北一周-人民币与新台币正式在两岸登堂入/","date":"2012-10-14T11:15:07Z","modified":"2012-10-14T11:15:07Z","title":"法广 | 台北一周: 人民币与新台币正式在两岸登堂入室","content":"<div>\n<p>因为台湾人在大陆，远比大陆人在台湾多得多，所以虽然两岸将逐步放宽新台币与人民币兑换的限制，比较方便的当然是台湾人。如果没有意外，下个月开始，台湾人就可以在台湾的外汇指定银行开设人民币账户；从台湾汇款到大陆各大城市，也可望「当天汇、当天到」，甚至「零时差」。大家可以这样想，哪些人需要兑换新台币和人民币呢？比如说在大陆经商或工作的台商、在大陆念书的台湾学生、到台湾去旅游的大陆观光客，以及两岸通婚的家属等等。除了这些之外，台湾社会的一般民众也对人民币期望很高，很多人想到银行去开个人民币账户，看能不能当作最新的理财工具。</p>\n<p><strong>为什么台湾民众对人民币会有比较高的期望，想要用它做为新的理财工具呢？</strong></p>\n<p>这主要是因为大陆经济发展一日千里，人民币相对成为强势货币，最重要的是，台湾的银行，现在的新台币存款利息很低，年息只有百分之一点几，大家都想沾点其他货币的光，看能不能让自己的定期存款得到比较好的利息。不过实际上，有这种想法的台湾民众可能会失望，因为尽管在大陆的银行，人民币存款利率比台湾的新台币存款利率高很多，但这种好处，台湾人可沾不到，为什么呢？因为人民币利率分成大陆境内、香港、和即将开办的台湾三大类；香港、台湾的利率平均只有大陆境内利率的三分之一。</p>\n<p>举例来说，大陆的中国银行，人民币三个月定存利率2.85%，二年的定期存款是3.75%，三年的定存超过4%。<br />但中国银行的境外分行承办三个月人民币定期存款的利率不到1%，一年期定存只略高于1%，和台湾目前新台币定期存款利率差不多。所以，台湾人未来想在台湾就近开设人民币存款帐户，捞点利息的好处，眼前来看，几乎没有什么机会。</p>\n<p><strong>台湾现在和大陆关系这么密切，双方来往频繁，只要直接在大陆的银行开设存款帐户，不就可以享受到人民币存款的利息了吗？</strong></p>\n<p>这话也没错，而且依照大陆的金融管理规定，台湾人只要领有台胞证就可以在大陆银行开户，台湾民众如果想赚人民币存款年息3%的高利息，最好的办法是，直接在大陆的银行开设人民币存款帐户。不过，为什么这样做的人不多呢？因为人民币仍是管制货币，大陆目前仍是外汇管制的市场，民众大把钞票存在大陆的银行，虽然赚到高利息，也必须考虑未来存款能不能顺利导出。</p>\n<p>不过一位台湾的理财专家提醒民众，随着人民币逐步国际化，三、五年内人民币兑美元的汇价有机会看到「五字头」，也就是说，未来台湾民众如果长期投资人民币，就算短期内赚不到利差，长期看还是有机会赚到汇差。</p>\n<p><strong>未来，除了台湾可以自由兑换人民币、办理人民币汇款、人民币存款，据说大陆方面也开放，可以在福建省平潭兑换新台币，这也是一项相措施吗？</strong></p>\n<p>是的，大陆国家外汇管理局这两天刚批准福建省「平潭综合实验区」的外币代兑机构，试点办理境内居民新台币兑出业务，平潭的试点新措施是大陆外币代兑机构第一次开放对境内居民的新台币兑出业务，也是中国人民银行、国家外汇管理局支持平潭综合实验区发展先行先试的重要作法。</p>\n<p>这次批准的是澳前客货滚装码头和海峡号客滚轮上的外币代兑机构。目前大陆来台旅客主要是透过当地特定银行兑换新台币。现在开放在码头与船上可以兑换新台币，增加了大陆民众兑换的便利性。总的来说，当两岸人民来往互动到达一定的程度，政府的各项措施都必须配合调整，现在连人民币和新台币都能逐渐在彼此境内流通，未来两岸双方还有什么不能谈的？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9935]}