{"id":256908,"link":"https://chinadigitaltimes.net/chinese/2012/10/大象走路，怎能顾得蚂蚁螳螂？-对话韩德强/","date":"2012-10-14T09:00:59Z","modified":"2014-11-19T05:50:35Z","title":"“大象走路，怎能顾得蚂蚁螳螂？——对话韩德强","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/121014/13517_121014085026_1.jpg\" alt=\"\" width=\"454\" height=\"403\" border=\"0\" /><br />\n韩德强掌掴老人</p>\n<p>人物周刊：你有没有想过，作为一个大学老师，不管你怎么愤怒，（扇耳光）这种行为是不是不太合你的身份？</p>\n<p><strong>韩德强</strong>：在游行队伍当中，我就是一名爱国的、反日的公民；我回到大学讲堂上，我是大学老师。那个地方我表达的是我作为一个中国公民的愤怒。回到大学讲堂上我是作为老师的榜样。是这样的吧？两回事吧？</p>\n<p>人物周刊：但学生不光看你站在讲台上的样子，也会看你在生活中是什么样子。</p>\n<p><strong>韩德强</strong>：这个，其实啊，我认为作为一个中国公民，对侮辱新中国的言论，对侮辱新中国领袖的言论表达愤怒，这就是为人师表。这个我们从头说，是“要勇于和坏人坏事作斗争”，这是我接受的毛泽东思想的教育。“对敌人要秋风扫落叶一般无情”，这是我从小接受的教育。我的检讨是说我不够无情，我此前太宽容，各种各样妖魔化毛主席的言论我都没有去这样出手制止。这实际上我有愧啊！</p>\n<p>人物周刊：你觉得通过暴力制止（异见），是可以接受并且应该接受的方式吗？</p>\n<p><strong>韩德强</strong>：我没有别的选择。我特别想用语言去制止，但你忽然发现遇到立场问题的时候，它就不是用语言能解决的。……这耳光，我的意思是说，扇给人民解放军看的。对小日本就该扇他一记耳光。我们不需要宣战。……你解放军不出手，但人家就步步进逼，国际社会的游戏规则是实力，不是道理。</p>\n<p>人物周刊：所以你个人是推崇一个国家必须有一个铁腕人物、强权者来治理？</p>\n<p><strong>韩德强</strong>：这个是错误概念。不叫铁腕人物。都必须要有一个领袖。领袖不一定是所谓的铁腕人物，因为他不是为自己办事，他为人民办事。</p>\n<p>人物周刊：你以前说过，许多人说历史是人民创造的，你觉得英雄才是主导的，人民是基础性的。</p>\n<p><strong>韩德强</strong>：对，是的，没错。</p>\n<p>人物周刊：但是，“历史是人民创造的”，这句话是毛泽东说的。</p>\n<p><strong>韩德强</strong>：是是是，但是只能由他来说，人民说可能就会犯错误。英雄可以喊人民万岁，我们作为人民也喊人民万岁，我们可能就会变成一盘散沙。</p>\n<p>人物周刊：就是说，一句话在不同的人嘴里说出来是不一样的？</p>\n<p><strong>韩德强</strong>：毛主席喊“人民万岁”的时候，人民喊的是“毛主席万岁”。这才形成良好的互动。</p>\n<p>站在毛主席的角度，整个中国的革命离开了人民就是不可思议、不可想象的。所以他喊人民万岁是发自内心、发自肺腑的。但是站在人民的角度，离开毛主席这样的领袖其实就是一盘散沙，因此喊毛主席万岁也是发自肺腑的真情实感。这个按照中国的思想就叫做阴阳互动，这就叫和谐。</p>\n<p>人物周刊：你会对你的学生进行教化的工作吗？</p>\n<p><strong>韩德强</strong>：我只能做我能做的工作。</p>\n<p>人物周刊：你能做的是？</p>\n<p><strong>韩德强</strong>：那我就是会去讲这些道理啊，给孩子们讲讲我们的家史国史，讲讲为人的基本道理。</p>\n<p>人物周刊：可是你不是历史老师，也不是思修老师。</p>\n<p><strong>韩德强</strong>：但是我讲的这个道理啊，有一部分是给企业家讲的。企业家，要讲企业家精神不？……企业家精神其实也是一种英雄精神。我就经常讲，回到1984年的时候，全国冰箱厂，数以百计。最后做大做强的可不就是（海尔）这么一家吗？……张瑞敏就是海尔的企业英雄。对海尔来讲，对张瑞敏就不能污蔑。张瑞敏就是海尔这个集体的、无数人的榜样和动力。把张瑞敏妖魔化，就是把海尔瓦解了。</p>\n<p>人物周刊：精神领袖对集体来说是有很重要的作用的，妖魔化不对，但是神化，也不对吧？</p>\n<p><strong>韩德强</strong>：现在主要问题不是神化，现在主要问题是妖魔化，等到有人去神化的时候，我们另当别论。</p>\n<p>人物周刊：神化的意思就是塑造出一个没有缺点的、不像人的神。</p>\n<p><strong>韩德强</strong>：不对。什么叫神化，宗教走的是神化的道路，宗教是说有一个创世主。我们不是说毛泽东是世界的创造者吧？……如果退一步说，有一句话，毛泽东是人不是神，毛泽东思想胜过神。听说过吗？</p>\n<p>人物周刊：“思想胜过神”，那他还不是神吗？</p>\n<p><strong>韩德强</strong>：他只要活着他就有肉体。但他思想的光辉可以普照到……</p>\n<p>人物周刊：你是说他的思想是神？</p>\n<p><strong>韩德强</strong>：思想的光辉具有这种神性。因为所谓神性其实就是思想性……我们每个人的生活都是非常有局限的，经验都是很狭窄的。但通过概念，通过逻辑，我们可以把个人和整个世界联系起来，这就是一种神性。但我说的这种神，不是GOD。站在猪的角度，它是不可思议的。</p>\n<p>人物周刊：你觉得，在保钓游行当中，提及毛泽东有什么意义？</p>\n<p><strong>韩德强</strong>：我们今天需要强硬的领导人。……谁有能力去弄成一个全国军民团结如一人的局面？去使日本人震颤？感到恐惧？不敢侵犯中国边境？谁能做到？想来想去，惟有毛泽东。是不是啊？</p>\n<p>人物周刊：对于这次游行中的砸店、烧车行为，你怎么看？</p>\n<p><strong>韩德强</strong>：砸店烧车这些行为，我认为被我们的媒体严重夸大了。你们作为记者，应该观察得到，游行队伍，绝大部分的游行队伍都是和平的示威游行。我观察到，这次，顶多的暴力啊，就是扔空的矿泉水瓶子，扔到日本大使馆前头。这是惟一的暴力啊。</p>\n<p>人物周刊：那你觉得所有媒体上关于出现打砸抢事件的照片和报道全部都是假的？</p>\n<p><strong>韩德强</strong>：那倒不是，我只是说严重夸大。把局部放大成全局，然后加以否定，这是最基本的错误啊。</p>\n<p>人物周刊：但这种恶性事件的出现，它是有问题的，需要反映出来。</p>\n<p><strong>韩德强</strong>：我认为这个事要两面看。你放眼全世界吧，是不是惟有中国的游行是最和平的？……而且和历史上比，我们这次游行也是最和平的。我们五四时期的游行是火烧赵家楼啊。怎么火烧赵家楼叫爱国行为，砸了几辆日系车就叫暴徒呢？</p>\n<p>人物周刊：五四运动反对的那3个人，是代表公权力的，他们（行为）失当，所以人们反对。但是日系车主犯什么错了呢？</p>\n<p><strong>韩德强</strong>：日系车主本身没有错，是吧？但是人们发泄对日本的这个情绪，发泄到哪儿去？抵制日货有一个基本的逻辑，是说多买一辆日本车，就是多给日本人一些钱去造枪炮子弹来威胁中国。那怎么抵制日货？老实讲，今天的日货已经遍及生活的方方面面，还真的不容易抵制。烧日本车只是象征性抵制而已。……（烧车后）日系车的销量普遍下滑，日本的在华企业就会回过头去警告日本的极右翼势力……要知道这些极端行为其实在中日交往当中发挥了极其重要的作用。而且政府还不承担责任，这是民间行为。</p>\n<p>人物周刊：那日系车和日系车主就变成了殉道者？</p>\n<p><strong>韩德强</strong>：那没办法，那没办法。大象走路，它能顾得了蚂蚁螳螂？一个国家一个社会的行动，它就是这样的呀，它不可能是一点损失都没有的呀。</p>\n<p>人物周刊：你自己或者家里有日货吗？</p>\n<p><strong>韩德强</strong>：有啊，怎么没有。我就想不起来是什么。</p>\n<p>人物周刊：你认为自己是蚂蚁或螳螂吗？</p>\n<p><strong>韩德强</strong>：作为普通公民，就是一蚂蚁，就是一螳螂。也可能被这个运动踩死，这完全可能，但是没有办法。</p>\n<p>人物周刊；你对这些蚂蚁和螳螂有怜悯吗？</p>\n<p><strong>韩德强</strong>：正是出于对无数普通公民的生命和尊严的怜悯……这还不是个怜悯问题，是热爱问题，才不允许日本人占领中国的钓鱼岛，才能允许我们这个游行当中有一些也许在某些人看来不见得是很恰当的行为。你要征得所有人的同意，大概也非常困难，因为这个社会本来就是分化的、分裂的。不可能很一致的。</p>\n<p>人物周刊：所以如果你被踩死了你也觉得这是……</p>\n<p><strong>韩德强</strong>：无怨无悔。没有办法。这是大历史，如果因为我爱国，因为我反日，因为我以后去参与和日本的作战，我死在战场上，很乐意，死得其所，快哉快哉。</p>\n<p>人物周刊：那其实是当英雄？</p>\n<p><strong>韩德强</strong>：当不当英雄无所谓。无名英雄，无所谓。一个人，正道直行，不避风险，这是我一贯的人生原则。\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,13187,26193,19377]}