{"id":257083,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-法国报纸摘要-推倒薄熙来是否意味着再次抛/","date":"2012-10-15T14:45:07Z","modified":"2012-10-15T14:45:07Z","title":"法广 | 法国报纸摘要: 推倒薄熙来是否意味着再次抛弃毛主义？","content":"<div>\n<p><strong>薄熙来倒台与毛主义遗产</strong></p>\n<p>《世界报》也在时事分析栏目发表该报驻京记者Brice Pedroletti的文章，探寻薄熙来倒台事件与中国社会面对毛泽东时代遗产的矛盾心态。文章写到：邓小平时代的中国是围绕批判毛的错误、抛弃阶级斗争、建立集体领导和有组织地过渡，建立起来的。他的基础是一种既红色又资本主义的奇怪的妥协，这种妥协随1989年天安门事件后搁置政治改革而进一步巩固。也就是维持共产党的领导，但又让向社会和经济开放竞争。这篇文章认为，刚刚被中共开除出党的薄熙来正是这种大跨度的矛盾立场活生生的代表。他在重庆唱“红”，而在此之前，他在大连则曾积极扶持私营企业，其中一些企业后来进入中国最有实力企业的行列。</p>\n<p>文章指出，这种大跨度的妥协因为与毛泽东主义的关系以及领导人家族制度性的贪污腐败而失去平衡。而一年前还有望进入中央政治局常委的红色贵族薄熙来所代表的正是这种失衡，18大后的新领导班子必须对此做出令人信服的答案。</p>\n<p>针对与毛泽东主义的关系，这篇文章写到，薄熙来的所谓重庆模式从中国新左派和新毛派人士中获取灵感，试图纠正不断深化的不平等、腐败等所谓市场经济的偏差，以纯正的革命的名义，在打黑行动中，展开彻底的清洗。但薄熙来如今面对的罪名指控已经让这位这种管理方式的建筑师失去了信誉。</p>\n<p>针对领导人家族的制度性腐败，文章写到，薄熙来与谷开来代表了“一家两制”的模式，也就是一人从政，其他家人从商。两人的兄弟姐妹及盟友都在商海闯荡。当今的打击贪污腐败的机制避开了这种行为方式，因为正是这样的方式才使得领导层支持市场经济。文章指出，1981年中共关于历史问题的决议指称毛泽东犯了严重的左倾错误，但是却以三七开宽容了毛泽东的其他贡献。但是，如果说中国共产党如今有必要重新提醒不得逾越的左倾界线的话，可能恰恰是这项历史问题决议有些过时了。正如旅美中国学者徐贲今年六月在香港的一次活动中所说的那样，天安门事件之后的年代，毛主义随政治和民族主义目的借尸还魂已经达到了最大极限。在毛泽东创立的共产党政权的三大要素中，阶级斗争早已束之高阁，与道义上的纯正主义以及贫困年代主观意志相结合的社会主义在富裕的中国已经完全失去了信誉，如今又遭受薄熙来带来的新的打击，以致于作为政权最后一根支柱的一党专政也受到影响。谁能知道将党内如此多的贪污腐败曝光于光天化日之下，不会导致毛泽东被指责为万恶之源呢？在香港城市大学任教的一名瑞典学者也在香港的这次研讨会上指出，贪污腐败更来自于政党的独揽政治以及权贵基层向在商界的亲朋好友施予恩惠的可能性，而不是中国新毛派所批判的自由主义的偏差。</p>\n<p>那么，推倒薄熙来是否意味着中国间接地再次抛弃毛的遗产呢，这篇文章认为，这是很可能的。</p>\n<p><strong>法国名牌的中国品牌“回流”巴黎</strong></p>\n<p>在薄熙来事件之外，《费加罗报》周一也在经济副刊发表文章，报道法国名牌爱玛士的中国品牌“上下”明年将在法国首都开店的消息。在上海之后，“上下”品牌近日已进军中国首都。该报驻京记者纠正说，与大家的想象相反，北京才是中国最大的奢侈品市场，而不是上海。这首先是因为中国的奢侈品市场主要靠官员和商人送礼所带动，而这些都在北京运作。其次，北京始终是外国游客的首选地，购物热情很高。根据这篇报道，“上下”品牌在上海开店后，销量客观，营业额在两百五十万欧元左右，预计北京店的营业额会是上海店的一倍。《费加罗报》文章引述一份研究报告指出，五年后，中国可能成为排在美国之后的世界第二大奢侈品市场。但是“上下”的雄心是逆潮流而上，走向欧洲，要将东方的创意带往西方。他们的下一步自然是欧洲。首家商店2013年中将在巴黎启动。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,8646,19189,9164]}