{"id":257014,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-缅甸争夺战中国落败/","date":"2012-10-15T04:20:54Z","modified":"2012-10-15T04:20:54Z","title":"纽约时报 | 缅甸争夺战中国落败","content":"<div>\n<h4></h4>\n<h6>\n<span>THOMAS FULLER</span> <span>报道</span>  <span>2012年10月15日</span> </h6>\n<div><img src=\"http://g1.cn.nytimes.com/images/2012/10/12/world/myanmar/myanmar-articleLarge.jpg\" alt=\"\" height=\"330\" width=\"600\" /></div>\n<p>The New York Times</p>\n<p>1940年，英国在仰光修建的管道。目前日本正在帮助这座城市重建给排水系统。</p>\n<div>\n<p>缅甸仰光——在仰光市中心街头，长井健司(Kenji Nagai)生命中的最后时刻被一幅普利策奖获奖照片捕捉到，这一幕成为缅甸军政府野蛮统治的例证。</p>\n<p>长井健司是一名日本记者，五年前在缅甸军警镇压抗议者时被射杀。他的死标志着缅日关系跌至低谷。</p>\n<div>\n<div>\n\t    <img src=\"http://g1.cn.nytimes.com/images/2012/10/11/world/asia/1012-for-webMYANMARmap/1012-for-webMYANMARmap-articleInline.jpg\" width=\"190\" /></p>\n</p>\n</div></div>\n<p>现在，随着缅甸努力摆脱长期的威权统治，一个非常不同的局面正在浮现。日本借助大手笔的政府援助和重量级的企业活动，正快速提升其在缅甸的影响力，这让人回想起20世纪80年代，日本在全球的经济实力处于巅峰状态时，到处大举投资的情景。</p>\n<p>通过选择日本参与重要的项目，缅甸正走向多元化，减轻对近年最大外来投资者中国的依赖。</p>\n<p>在距离长井健司遇害地点只有一个街区的市政厅的四楼，24名日本工程师正在制订仰光的总体市政规划，要为这个长期被忽视的缅甸商业之都重建道路、电话和互联网网络，以及给排水系统。</p>\n<p>以注重细节著称的日本工程师，正在测量仰光的交通流量规律，查看已有70年历史的水管，并仔细研究地图和设计图纸。</p>\n<p>“缅甸在说，‘欢迎！请帮助我们’，”在仰光的日本大使馆公使丸山一郎(Ichiro Maruyama)说。</p>\n<p>今年早些时候，缅甸总统登盛(Thein Sein)曾前往东京寻求帮助。他正把重建国家的部分关键任务外包给日本。除了改造仰光之外，一家日本财团被委以重任，要在仰光市郊建设一座大型工业园和卫星城。日本的援助如此面面俱到，以至于密切观察缅甸的人士感到震惊。</p>\n<p>“我有点惊异于日本参与的程度和他们敏捷的行动，”悉尼麦考瑞大学(Macquarie University)专门研究缅甸经济的专家肖恩·特尼尔(Sean Turnell)说。</p>\n<p>他说，缅甸已成为中国和日本这两个亚洲经济巨擘的一个战略竞技场。</p>\n<p>“这是一场争夺亚洲首要地位和影响力的较量，”他说。</p>\n<p>中日在缅甸有着不同的利益。日本热衷于利用缅甸廉价的劳动力，延伸其横跨泰国和印度支那的巨大工厂网络。中国则把更多重点放在采掘缅甸的自然资源上，比如天然气、宝石、木材、橡胶以及水电大坝提供的电力。</p>\n<p>有关中国正在掠夺缅甸资源的印象，在缅甸国内引发了反华情绪，包括当地人最近举行抗议，反对在中部城市蒙育瓦附近开发铜矿，以及去年缅甸搁置密松水电站项目。</p>\n<p>马拉西亚研究组织CARI的首席执行官彭润年(John Pang)说，缅甸政府转向日本的战略“与其说是被日本吸引，不如说是对中国反感。”</p>\n<p>“中国人自己输掉了这场游戏，”他说。</p>\n<p>彭润年说，日本人“给人的印象是毫无威胁性”，他们成功地同缅甸领导人建立了互信。</p>\n<p>其它许多国家的政府也在寻求提升与缅甸的关系和商业往来。韩国和新加坡公司在缅甸非常活跃，但日本采取的方式全面得多。</p>\n<p>日本的总体战略是投入曾被称为“日本公司”(Japan Inc)的全部力量。日本最大的一些企业集团，如三菱(Mitsubishi)、丸红商事(Marubeni)和住友商事(Sumitomo)，正在和日本经济产业省(METI)携手合作。</p>\n<p>“至少在过去20年里，我们没有办理过这样的项目，”日本国际协力机构(JICA)驻缅甸首席代表田中雅彦(Masahiko Tanaka)表示。该机构将为这些项目提供融资。</p>\n<p>日本政府称，愿意以几乎免费的方式为这些项目提供贷款：利率为0.01%的贷款，还款期限为50年，而且前10年无需任何偿付。</p>\n<p>对现金拮据的缅甸而言，如此便宜的贷款无疑很有吸引力，但登盛似乎还在指望其他好处：帮他赢得定于2015年举行的下届大选。</p>\n<p>“他们提出在2015年前完成项目，”日本大使馆公使丸山一郎在提到这个名为Thilawa的工业园时表示。该项目还包括从零开始建造一座城市的各项设施，如银行、学校、医院和其他设施。他开玩笑地把这个时间表称为“不可能的任务”。</p>\n<p>专注于向贫穷的少数族裔地区提供援助的慈善组织——日本基金会(Nippon Foundation)会长笹川阳平(Yohei Sasakawa)说，缅甸政府充分意识到，民众希望看到“民主红利”，即国家脱离军政府统治实现转型后给他们带来的切实利益。</p>\n<p>“每个缅甸人都想享受民主化的果实，”笹川阳平说。</p>\n<p>笹川阳平说，登盛要求日本基金会优先落实能快速完工的项目，比如在偏远地区兴建小学。</p>\n<p>“雄心勃勃”这个词不足以描述日方制定的仰光改造计划。这座城市的相当大部分基础设施是在1948年以前的英国殖民时期建造的。火车行驶在英国建造的铁轨上，铁路枕木已开始腐烂。仰光的人行道坑坑洼洼，十分危险。年久失修的排水系统只覆盖市中心，本应提供清洁水的管道像瑞士奶酪一样遍布漏洞。</p>\n<p>“控制渗漏的问题十分紧迫，”被派去修复供水系统的工程师之一松岗平(Masaru Matsuoka)说。他来自日本南部城市福冈，在那里，有2.6%的水从市政管网中渗漏损失，而在仰光，这个数字高于40%。松岗平说，日本已经发运相关设备，用来协助测定地下漏点。</p>\n<p>仰光的许多基础设施都靠贴膏药式的临时措施勉强维持运行。在该市边缘的一座水库，工人们用竹条拼凑了一个过滤系统，防止鱼类、树叶和垃圾进入抽水站。（为这个项目工作的日本工程师建议避免饮用仰光的自来水。）</p>\n<p>日本政府还在研究的计划包括，打造公共交通系统、整修为仰光提供电力的四个发电厂、在勃固河上建造第二座大桥、在仰光附近的港口增建六个泊位，该港口将为Thilawa项目服务。</p>\n<p>日本政府表示，一旦在年底完成可行性调研，它将对所有这些项目的成本有更好的把握。不过，可以确定的是，这些项目的总造价将不下数十亿美元。日本已同缅甸达成协议，将免除或者重新安排缅甸欠日本的未偿债务。</p>\n<p>尽管日本对缅甸的兴趣部分源于地缘战略，但对一些年纪更大的日本人来说，日本重新参与缅甸事务，也加固了两国之间源远流长（且出现过波折）的关系。缅甸独立英雄昂山（Aung San，缅甸议会反对派领导人昂山素季Daw Aung San Suu Kyi之父）在领导人民反对英国统治者之前，就曾在日本受训。</p>\n<p>根据特尼尔的说法，日本人认为，他们是帮助缅甸从英国获得独立的“助产士”，因为他们曾给缅甸独立运动的主要人物提供帮助。</p>\n<p>日本在二战期间曾野蛮占领缅甸。然而，这两个国家发展出了昔日敌手之间的一种亲切感，有点像当今美国和越南之间的关系。</p>\n<p>许多日本人的缅甸情结也许部分源于1956年的热门电影《缅甸的竖琴》。片中，一个日本士兵在战争结束后穿上佛教僧侣的长袍，独自留在了缅甸。</p>\n<p>对日本基金会的笹川阳平来说，日本重返缅甸让他感到亲切。他记得，在战后的贫瘠岁月里，他在日本吃缅甸的大米。“我们的报恩举动来的太迟了，”他说，“我们满怀激情地期待着报答缅甸的善良。” </p>\n</p></div>\n<div>\n<p>翻译：张薇</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192,19195]}