{"id":257006,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-廖亦武-这个帝国必须分裂/","date":"2012-10-15T04:00:15Z","modified":"2012-10-15T04:00:15Z","title":"纵览中国 | 廖亦武:  这个帝国必须分裂","content":"<p><p><span>作家廖亦武荣获德国文化界最重要的奖项&#8211;德国书业和平奖。本周日在法兰克福保罗教堂举行的颁奖典礼上，廖亦武致受奖辞。德国总统高克、联邦议会议长拉默特等政界、经济界、文化和社会各界人士参加典礼。德国之声在此刊登廖亦武受奖辞全文。</span></p>\n<div>\n<p>（德国之声中文网）1989年6月3日午夜，有个九岁的孩子，叫吕鹏，是北京市顺城街小学三年级学生。仅仅因为淘气，背着父母溜出家门，去旁观沸腾的街景，就被迎面射来的子弹击倒。和吕鹏一起倒下的，还有几个平民，但吕鹏是最小的。</p>\n<p>根据民间调查者丁子霖等人提供的证词，在整个天安门大屠杀中，吕鹏也是最小的。他的胸膛被洞穿，热血喷涌而出。他当场毙命。可他的死讯，一传十，十传百，终于点燃北京市区千家万户的怒火。无数已经入睡的人，包括一些企图逃避政治的人，这时候都涌上街头，去设置路障，阻挡军车，向武装到牙齿的戒严部队投掷汽油瓶和石块。小小吕鹏，平躺在一辆敞篷车顶，英雄一般，被示威者们簇拥着，在大街之间来来囘囘，无言地诉说着杀戮。那一夜，有多少人因为这个素不相识的死孩子而泣不成声？有多少人转瞬就成为反政府的暴徒？</p>\n<p>眨眼二十三年又过去，我相继在中文版和德文版的新书《子弹鸦片》里，在《大屠杀死难者名单》的首位，再次发布吕鹏的死讯。他永远九岁。但愿这是一道天长地久的死讯。</p>\n<p>我也在这里发布这个帝国的死讯。因为它屠杀孩子，所以必须分裂。这是中国的传统。</p>\n<p>在两千五百多年前，我们伟大的祖先老子，就在他的《道德经》里，描述了两种柔弱无比而又至高无上的事物&#8211;婴儿和水&#8211;分别象征人类的繁衍和自然的流动。保守孩子，就是保守种族的元气，所谓中国气功，首要的是排除杂念，气沉丹田，回到孩子在母体内的混沌状态。老子进而阐述，人类之需要家园，老者之回归泥土，跟孩子之依偎母亲同等重要，国家的分与合，是为了适应我们的这些日常的生存本能，而非&#8221;民族大义&#8221;。作为古代分裂主义哲学家，老子提出的最着名的乌托邦，是&#8221;小国寡民&#8221;&#8211;&#8220;邻国相望，鸡犬之声相闻，民至老死，不相往来&#8221;&#8211;国家越小，治理起来越容易，如果国家小得跟村落差不多，老百姓随时可以找到总统，一起喝酒，一起撒尿，或者一起讨论政治，那就太美好了。如果从远方，特别是当地人都没听说过的远方，比如说德国和美国，来了素不相识的客人，就奔走相告，&#8221;不亦悦乎&#8221;，美好得飘飘欲仙了。比老子古老许多的尧和舜，就是成天混迹在老百姓中间的帝王，勤于政务之馀，还得勤于耕作。所以受到老子、庄子、孔子、孟子以降的历朝历代知识分子的永恆爱戴。</p>\n<p>老庄和孔孟所在的&#8221;春秋时代&#8221;&#8211;我们眼下的独裁中国&#8211;早已分裂成为几十个国家。在几百年里，虽然相互吞併的战火不断，但国学界公认，这是迄今为止，无法超越的辉煌时代，政治、经济、文化领域都异常活跃，言论异常自由，各类学术并驾齐驱，史称 &#8220;百家争鸣&#8221;。时至今日，曾经颠覆传统的共产党，竟反过来无耻地盗用&#8221;百家争鸣&#8221;时期的思想遗产，在世界各地举办孔子学院&#8211;他们难道不读古书吗？难道不知道孔子是鲁国人而非中国人吗？孔子在五十六岁那年，由于和最高统治者的政见冲突，有杀身之祸，不得不连夜出逃，而后流亡了十几个国家，直到七十岁，才被允许回归自己的乡土&#8211;既如此，孔子应该算历朝历代政治流亡者的精神源头，&#8221;孔子学院&#8221;也应该更名为&#8221;孔子流亡学院&#8221;才对。</p>\n<p>类似的例子，还有&#8221;战国时代&#8221;最杰出的分裂主义诗人屈原，由于祖籍所在的楚国，被&#8221;一统天下&#8221;的强秦大举入侵，在国破家亡的前夕，就愤然投汨罗江自尽了。屈原遗下众多地域色彩强烈的爱国诗篇，被后世传诵，其实他心中不变的故国，也就是今天的湖南省洞庭湖一带，而不是通过血腥兼併、生灵涂炭，将许多地方、许多种族硬绑在一块的中央帝国&#8211;路漫漫其修远兮，吾将上下而求索&#8211;因感念这位永不屈服的艺术家，民间社会将他的殉难日确定为端午节。每到这个&#8221;水上的节日&#8221;，人们就划着龙舟，往返于波涛之间，投放巴楚风味的糯米粽子，请屈原的灵魂慢慢享用。</p>\n<p>以国家统一为名，中国历史上的血案数不胜数。最为残暴的是秦始皇，一辈子东征西讨，鲸吞别国，把五湖四海划归自家的版图。据说当时的人口，在他手里锐减三分之二。秦始皇干了两件遗臭万年的坏事，整修长城和焚书坑儒。整修长城为的是断绝老百姓与外界的往来，把整个国家变成超级监狱，所以全国的男女老幼都逼迫投入这项劳命伤财的工程；焚书坑儒是为了断绝老百姓与传统的联係，秦始皇发布《招贤令》，将各地最具号召力的四百六十多名知识分子骗拢来，然后集体活埋掉，将流传了千百年的众多古代典籍，也统统放火烧掉&#8211;这在两千多年后，深得现代暴君毛泽东的激赏。他说：秦始皇才坑了四百六十多个儒生，我们镇压了几十万反革命，比秦始皇多得多。</p>\n<p>毛泽东太谦虚了。据史料记载，共产党建国之初，为了像秦始皇那样，断绝老百姓与分裂传统的联系，竟然在土地改革运动中，鼓吹消灭剥削阶级，枪毙了两百多万地主、乡绅和民间社团成员。他们是乡村的知识阶层，许多人已经表示臣服，但共产党怀疑他们&#8221;暗中捣乱&#8221;，根深蔕固的旧脑袋不可能改造成与时俱进的新脑袋。</p>\n<p>巩固国家的根本手段就是杀人，这是从毛泽东到邓小平，都心照不宣的。1959年到1962年的大饥荒，全国饿死近四千万人，仅仅发端于毛泽东担心政权分裂，1966至1976年的文化大革命，被折磨致死两百到四百万人，也是发端于毛泽东的同样担心。毛泽东随时都在提醒老百姓，致命的灾难莫过于&#8221;民族分裂，亡党亡国&#8221;，如此，人民将生活在水深火热之中&#8211;类似的提醒，也出现在列宁、斯大林、希特勒、齐奥塞斯库、金正日、萨达姆、卡札菲等暴君的论调中&#8211;国家统一，领土完整&#8211;独裁统治的终极王牌，多少罪恶借此而公然大行其道。</p>\n<p>1989年6月，共产党为了应对政权危机，竟动用二十多万武装军人，血洗北京城。当装甲战车开上街头，当密集的枪声透过无线电波传遍了全世界，有位远在四川成都的老诗人，正蜷缩在古书堆里读《庄子》&#8211;眨眼间光阴流逝，我因为在大屠杀之夜朗读长诗《大屠杀》，入狱又出狱了；接着又与这位叫流沙河的老诗人相遇了&#8211;在我还未出生的1957年，流沙河也因为写诗，被毛泽东怀疑&#8221;影射共产党&#8221;，而当作敌人抓进监狱。于是流沙河对我说，像你我这种受过命运重创的人，内心的刀痕永远抹不平。那你就放弃诗人去做一个历史的证人。接着，他复述了庄子在两千多年前写出的见证&#8211;有个假国被打败了，侵略者越过边境，攻占京城，杀人放火，大伙儿只得纷纷逃命。有个隐士叫林回，也夹杂在逃难的人流中。他的怀中揣着一块价值千金的玉璧。突然，路边的废墟内，传出弃婴的哀哭，吸引了大伙儿的目光。但是追兵越来越近，喊杀声如雷贯耳，大伙儿顾不上，都惊呼着跑啊跑啊。只有林回上前，弯下腰，想拾起婴儿。可怀里的玉璧太大太沉，他要拾起婴儿，就只能放下玉璧。林回毫不迟疑地选择了婴儿，令大伙儿感觉震惊，有人説你这傻瓜，怎么抛开千金而增添活生生的累赘？林回说这是天意。</p>\n<p>真相的传承也是天意。国家的兴衰，疆土的分合，不过是历史书籍内的某些章节，而真相的传承却贯穿始终。这种源远流长的记载习惯，在河山破碎之际，在毛泽东和邓小平大开杀戒之际，如同老子和庄子笔下的婴儿，被丢弃于废墟，徒劳地哀哭着。需要&#8221;隐士林回&#8221;那样的传承者，放弃已经拥有或将要拥有的现实利益，去弯腰拾起它，带着它逃离追杀，并耐心喂养它，磨砺它，直到它有足够的脑力，追忆逝水年华，在黑暗中延续记载的习惯。</p>\n<p>我也在延续记载的习惯。并通过汉语、德语和英语，向全人类公开了我的关于大屠杀受害者的记载，同时公开关于中国分裂的思考。再过若干年，我会到我钟爱的祖先们那儿去。所以我在这里，在无比辉煌的圣保罗教堂，在德国社会精英荟萃的时刻，提前向他们致敬。特别是这个行当最老的师父司马迁，为了从西汉盛世的歌舞升平中，拾起弃婴般脆弱的真相，竟被统治者割掉睾丸。他由此丧失身体的繁殖力，可灵魂的繁殖力却因奇耻大辱而茁壮。他写出的《史记》，还有另一本周文王在地牢里所着的《周易》，陪伴我逃出了独裁中国。</p>\n<p>孩子和真相，在历史记载里水乳交融，一个王朝走到屠杀孩子、抹杀真相的地步，气数早该尽了。可是老谋深算的邓小平，在1992年春天，从北京南巡到深圳，提出政局收紧市场放开的救党方略。我在《子弹鸦片》里写道&#8211;</p>\n<p>又过了许多年，我还在自己的祖国流离失所。苦难越来越深重，人心越来越麻木。而中国的经济越来越腾飞。有一种国际流行论调，认为经济发展可以带动政治改革，让独裁走向民主。于是，曾因为天安门大屠杀而制裁中共的西方各国，争先恐后地和刽子手做生意，尽管这些刽子手还在抓人和杀人，新的血污盖住了旧的血污，新的暴行肢解了旧的暴行。老百姓要在血污和暴行中苟且偷生，就只能变得更加无耻。</p>\n<p>无耻和苦难交替循环，支配着我们的过去、现在和未来。天安门大屠杀之后，又相继发生对大屠杀难属群体、另类气功、法轮功、中国民主党、上访群体、失地农民、下岗工人、维权律师、地下教会、异议份子、四川大地震难属群体、《零八宪章》签署者、茉莉花网络革命、以及西藏、内蒙和新疆的残酷镇压&#8211;血案层层堆积，独裁变本加厉，如果第一次杀人还双手颤抖，杀的人多了，欠的债多了，就挥刀自如了&#8211;而每一次杀人，都能刺激经济大幅度增长。比如没有天安门流血，就没有邓小平南巡，让大伙儿放弃爱国去爱钱；没有黑社会式的暴力拆迁，就没有城市的疯狂扩张，以及虚胖的房地产，以及在&#8221;豆腐渣工程&#8221;中落马或外逃的成千上万的贪官和奸商。</p>\n<p>刽子手正在获胜，因为整个国家成为他们的奴隶，任意掠夺，任意蹂躏，直到被挤干骨髓。他们对西方生意人説：你们也进来吧，在这儿办工厂、开公司、修高楼、建网络吧，只要不谈人权不揭疮疤，你们干什么都可以。你们在自己国家，有法律有舆论有民意，不可能为所欲为，你们来这儿，就跟着我们同流合污吧。请尽管糟蹋这些河流、天空、粮食和地下水；请尽管僱用这些廉价劳动力，让他们没日没夜，沦为流水线上的机器。当中国多半老百姓都因为环境污染，而患上各种人体、人心、人性的癌症，就更有钱赚了。在这个世界上最大的垃圾场，永远潜伏着世界上最大的商机。</p>\n<p>以自由贸易之名，不少西方财团和刽子手们勾勾搭搭，制造垃圾场，利益至上的&#8221;垃圾价值观&#8221;越来越强地影响全世界。中国老百姓都知道，他们有钱，他们有后路，他们终会抛弃千疮百孔的祖国，全部移民到西方，去享受那儿干净的土地和阳光，去享受自由、平等、博爱，甚至进入教会，让被古代独裁者钉上十字架的耶稣，替自己的赎罪。</p>\n<p>当中国老百姓一旦明白，在民主西方也找不回公义和公平，贪官和奸商作为&#8221;赢家通吃&#8221;的无耻榜样，就会被纷纷彷效；在不远的将来，地球的每个角落，都会挤满为背井离乡而不择手段的中国骗子……</p>\n<p>这个帝国的价值系统已经崩溃，维持它的仅剩下利益的勾结。可是这种利益的邪恶链条盘根错节，令经济全球化的自由世界一时束手无策。</p>\n<p>然而帝国分裂的内在命运，在二十三年前，它大开杀戒的那一夜，就已经注定。以九岁孩子吕鹏为首的《大屠杀死难者名单》，由于以丁子霖为首的天安门母亲群体的坚持，将成为一个划时代的寓言，刻入全人类的史册。前不久去世的瓦茨拉夫.哈维尔一再强调&#8221;无权者的权力&#8221;，而在中国，当绝望的弱势群体无法以暴易暴，所剩下的权力就是私下口口相传&#8211;这也是古老的传统，秦始皇修筑长城，不顾老百姓死活，大伙儿拿他没办法，就用&#8221;孟姜女哭长城&#8221;的故事诅咒他&#8211;直到今天，万里长城还作为旅游景点存在着，可在民间寓言里，它早被一个痛失丈夫的小女子给哭垮掉。</p>\n<p>孔子曾对着滔滔不绝的江水感叹&#8211;流逝的记忆竟是如此吗&#8211;接下来的两道死讯也是如此吗&#8211;2003年6月21日，成都市金堂县境内的三岁女孩李思怡，因无人照看，被饿死在自己家里，因为她的妈妈涉嫌吸毒，被警察给带走，羁押了十七天&#8211;2011年 10月13日，广东省佛山市境内的两岁女孩王悦，因过马路，横遭车祸。小女孩被撞倒在地，气息犹存，她的身体先后被两辆货车碾压。有目击者将手机拍下的视频放上网路，七分钟内，十八人路过，均视若无睹，见死不救。遍体鳞伤的小女孩，最后被一位捡破烂的阿姨抱起来，送医院抢救，终于夭折。</p>\n<p>血已经变冷了，心已经变硬了。而在九岁男孩吕鹏遭遇屠宰之际，中国人的血还在沸腾中。</p>\n<p>谁愿意做这样的、被刽子手的经济策略所洗脑的中国人？在中国境内，大伙儿都习惯说，我是四川人，我是陝西人，我是广东人，我是北京人。就像我住在柏林的时候，大伙儿习惯说，我是美国人，我是德国人，我是西藏人，我是罗马尼亚人。如果一个台湾人对我说，你们中国总是以大欺小，我就会说，你指的中国与我的四川没关系。</p>\n<p>在出逃前夕，我曾和一个云南边民聊天，他说，我们云南，和你们四川不一样。我们出国，比你们出省更容易，眨巴几下眼睛，我们就到越南、老挝或者缅甸喝茶去啰。所以云南和越南、老挝或者缅甸，合并成一个国家，还要方便些，至少比千里迢迢去北京和上海方便。我说你这不是卖国论调吗？他说国家几斤几两重？能卖得动吗？</p>\n<p>在古代，新疆、西藏、内蒙和台湾，都是异域。唐朝的文成公主嫁到吐蕃，跟民国的某个上海女人嫁到美国，同样引起善意的轰动。藏人为什么要频频自焚呢？如果他们是一个与四川和云南接壤的国家，不受到来自独裁北京的弹压，恐怕这个能歌善舞的高原种族永远想不到要惹火烧身。</p>\n<p>这个灭绝人性的血色帝国，这个地球灾难的源头，这个无限扩张的垃圾场，必须分裂。</p>\n<p>为了孩子不再死于无辜，这个帝国必须分裂；</p>\n<p>为了母亲不再无辜地失去孩子，这个帝国必须分裂。</p>\n<p>为了中国各地的人们不再流离失所，沦为世界各地的累赘，这个帝国必须分裂。</p>\n<p>为了叶落归根，为了将来有人守护祖宗的墓园，这个帝国必须分裂。</p>\n<p>为了全人类的和平和安宁，这个帝国必须分裂。</p>\n<p>下面我要唱曾经为1989年天安门惨案的遇难者和幸存者谱写的一首歌：</p>\n<p>2012年7月-9月，于德国柏林</p>\n<p>附 录</p>\n<p>天安门母亲</p>\n<p>孩子啊，</p>\n<p>你在天堂还好吗？</p>\n<p>母亲的心，</p>\n<p>已在田野上开花。</p>\n<p>枪声已远血已枯，</p>\n<p>孩子啊，</p>\n<p>你快从梦里回来吧。</p>\n<p>孩子啊,</p>\n<p>你在阴间还冷吗？</p>\n<p>大雪纷飞，</p>\n<p>染白母亲的头髮。</p>\n<p>江水滔滔泪水尽，</p>\n<p>孩子啊，</p>\n<p>你在阴间孤独吗？</p>\n<p>母亲啊,</p>\n<p>你在窗前对谁说话？</p>\n<p>长明的灯，</p>\n<p>留给孩子取暖吧。</p>\n<p>人世茫茫墓草青青</p>\n<p>母亲啊，</p>\n<p>你的呼喊有用吗?</p>\n<p>与本文相关的注释</p>\n<p>1，老子，又名李耳，字聃。大约生卒于公元前600 &#8211; 前500年，春秋时期楚国苦县人，做过周王朝图书馆馆长。主要着作为《道德经》，又名为《老子》。哲学家，道家创始人，其生平见《史记卷六十三-老子韩非列传第三》。</p>\n<p>2，孔子，名丘，字仲尼。生卒于公元前551年9月28日－前479年4月11日），春秋末期鲁国陬邑人，思想家、教育家、出版家，儒家创始人。主要着述有《论语》和《春秋》，在晚年时，他倾力整理、注释前辈着作，向后世传承《诗经》《书经》《易经》《礼经》《乐经》。其生平见《史记卷四十七－孔子世家第十七》。</p>\n<p>3，庄子，又名庄周，大约生卒于公元前369－前286年。战国时期宋国蒙县人，一生穷困潦倒，只做过漆园的管理员，主要着作为《庄子》，分内篇和外篇。哲学家，文学家，道家的主要传承者。后世将他与老子并称为&#8221;老庄&#8221;。其生平见《史记卷六十三－老子韩非子列传第三》。</p>\n<p>4，屈原，又名屈平，生卒于公元前340－前278年，战国末期楚国丹阳人。贵族，官至左徒和三闾大夫，主要着作为《离骚》《天问》《九歌》《九章》《怀沙》等。伟大的诗人，失败的政客。投江自尽前留下着名遗言&#8211;&#8220;举世混浊而我独清，众人皆醉而我独醒 &#8220;。其生平见《史记卷八十四－屈原贾生列传第二十四》。</p>\n<p>5，司马迁，又名司马子长，生卒于公元前145或前135－前86年，西汉时期夏阳人，治史世家，主要着作为《史记》。最权威的编年史家，被尊称为太史公。因为公开为投降敌国的名将李陵辩护，而触怒皇帝，被当众阉割。但是他一意孤行，依然将李陵家族载入《史记》，成为旷古以来，为叛徒作传的第一人。其生平见晚年书信《报任安书》。</p>\n<p>6，隐士林回的故事。见《庄子外篇，山木》。</p>\n<p>7，焚书坑儒。统一中国之后，秦始皇派兵挨家挨户搜查，将分裂时代留下的思想、文学、政治、命相、音乐类书籍，集中销毁，私藏者格杀勿论。接下来，就是活埋&#8221;传播异端邪说&#8221;的四百六十多名知识分子，以此震慑天下。见《史记卷六-秦始皇本纪第六》。</p>\n<p>8，孟姜女哭长城。流传了两千多年的民间寓言。她是秦始皇时期的农家女，新婚之夜，丈夫范杞良被抓去修筑万里长城。于是她不远万里，走了十年的路，为丈夫送去御寒的棉衣，可抵达了才晓得，丈夫已被活活累死。孟姜女不禁放声嚎啕，几天几夜，最终哭倒长城八百里，让丈夫的尸体从地下暴露出来。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14585,19195,9935]}