{"id":257068,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-焦点评述-看中日钓鱼岛争端的最新动态/","date":"2012-10-15T12:15:03Z","modified":"2012-10-15T12:15:03Z","title":"法广 | 焦点评述: 看中日钓鱼岛争端的最新动态","content":"<div>\n<p>中国环球网引述美国纽约时报12日的报导指，日本内阁官房长官藤村修11日透露，中国外交部亚洲司司长罗照辉11日访问日本，与日本官员就钓鱼岛问题会谈，中国外交部也证实了上述消息。报导指出，这次会谈似乎显示，中国与日本针对钓鱼岛争端问题，至少愿意展开磋商工作。报导认为，这次会谈让外界首次目睹中国与日本为冷却领土争端进行的“幕后外交”。报道说会谈得以发生，其本身就具意义，因为这显示两国都希望当前的对抗局面不再持续。这篇报导并引述日本内阁官房长官藤村修的话表示，希望下一轮副外长级会谈，将是两国降低紧张关系的第一步。</p>\n<p>另一方面，中日双方也自然会在军事层面进行相应的准备。法新社报导说，日本和中国因钓鱼岛主权引发的争议持续恶化，日本和美国正考虑进行联合军演，模拟自外国军队手中夺回离岛。时事通信社和共同社报导，不愿具名的消息人士昨天指出，美日预订11月初进行大规模联合演习，这项夺岛演习是其中一部分，将在日本最南端冲绳县的一座无人岛进行。共同社说，日本和美国参与军演的部队将进行两栖及空降登陆，使用船隻和直升机夺回岛屿。据报导，演习选在同样位在东海的无人小岛入砂岛进行。这个小岛是美军的靶场，距离钓鱼岛数百公里。时事通信社说，一些日本和美国政府官员对举行军演的态度小心，担心中国可能有愤怒回应。</p>\n<p>在日本国内，围绕钓鱼岛问题的争议也日益升温。日本财务大臣城岛光力10月13日晚曾公开发言，指钓鱼岛是领土问题，这被认为是违背了日本政府钓鱼岛“并不存在领土问题”的原则。日本媒体报导，城岛13日晚上在记者会中针对钓鱼台问题导致中日关系恶化，做出“领土问题归领土问题，彼此还是必须从顾全大局的观点来进行协商”的发言。日本财务省随后发出更正，将城岛发言中的“领土问题”改为“外交问题”。</p>\n<p>据日本媒体报道，围绕尖阁诸岛（即中国所称钓鱼岛）的日中对立已经发展至对明治时期日本政府高官往来信函的解释之争了。共同社报道说，野田政府引用其中的一封作为证据，指出“不存在尖阁诸岛曾是中国领土的历史经纬，划入冲绳县是恰当的”。中方则引用另一封反驳称，日本明知是中国领土但窃取了这些岛屿。21世纪日中两国政府的争论上溯到了19世纪并不断升温。日本外相玄叶光一郎在10日举行的记者会上强硬地表示：“我完全读不出明治政府认识到了中国对尖阁诸岛拥有主权的意思”。上述争论的对象是明治政府在1895年把尖阁诸岛划入冲绳县的十年前，当时的内务卿山县有朋和外务卿井上馨之间互通的2封信函。</p>\n<p>山县在1885年10月9日给井上的信函中，称尖阁诸岛“丝毫未见属于清国的痕迹”。山县还表示，即使在当地建立标识是日本领土的“国标”也无妨。另一方面，中方则引用了十二天后井上写给山县的信函。之后出任伊藤博文内阁第一代外相的井上在信中指出“若公然建立国标，将招致清国疑虑”，建议避免刺激清政府。中国以这封信函为依据，向国际社会宣传“日本政府虽然觊觎钓鱼岛，但完全清楚这些岛屿属于中国”中国外交部发言人洪磊11日在记者会上指出：“日本利用甲午战争窃取钓鱼岛的历史经纬，日本自己的官方史料也可以构成明白无误的旁证。”</p>\n<p>据共同社报导，面对中日两国因钓鱼岛问题而对立，日本外务省为加强对外宣传，与中国争夺国际舆论，计划明年在5个国家设立大使馆。这5个国家是不丹、南苏丹、冰岛、南太平洋的所罗门及亚美尼亚。报导指出，外务省考虑利用驻外使馆，向各国说明日本政府的立场，因此增设使馆非常必要。中国的驻外使馆数量超过日本，截至今年2月，中国共有164个驻外使馆，远超日本的134个。特别是在非洲地区的外交，日本落后于中国。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11945,14913]}