{"id":257017,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港雜評-安裕：諾貝爾獎和中國人/","date":"2012-10-15T04:21:01Z","modified":"2012-10-15T04:21:01Z","title":"香港雜評 | 安裕：諾貝爾獎和中國人","content":"<p><p>【明報專訊】余生也晚，一九五七年楊振寧和李政道得諾貝爾物理學獎時華人世界是如何瘋狂不得而知，是翻到諾貝爾獎官方網頁找尋資料時，才知道三十五歲的楊振寧和三十一歲的李政道那時是一臉早慧的聰穎。楊李得獎是不是有助華裔子弟在物理學上的精進是後話，不過華人在物理學確有能力，楊李之後有丁肇中、朱棣民、崔琦及高錕，有量子物理也有應用物理；鄧小平在改革開放初期就決定砸下巨資興建正電子對撞機，相信也是從推進高能物理的角度出發。</p>\n<p>對於五十年代國窮民弱的廣義中國來說，諾貝爾物理學獎確在心理上起着極大作用，某程度他們是中國人民心目中的神。這一印象到一九八六年李遠哲獲得諾貝爾化學獎後開始改變﹕諾貝爾獎科學家說到底都是常人。擠在三藩巿國際機場歡迎李遠哲的人群當中，近距離瞥到李教授襯衫上好像有一小塊墨水漬，蓬鬆頭髮下是深色膠框眼鏡，溫和聲音和一臉倦意的笑容。這和柏克萊加大芸芸教授一樣，只是他回到學校之後獲得只有諾貝爾得獎教員才有的待遇——專用車位——僅此而已，別無其他。若干年後台灣政壇驚天動地，李遠哲站在陳水扁一方，有人指李遠哲不應說「給陳水扁一個機會」，也有人用不堪的字眼說他罵他。我對這些五毛論沒有感覺，我只是記得寒風習習的冬日，在狹小的三藩巿國際機場見到的那一小塊藍漬。</p>\n<p>莫言得獎後，中共處於一個極其尷尬的位置，不過七百多天之前才破口大罵諾貝爾獎當局，因為委員會把和平獎送給劉曉波。那時中共宣傳機器的話要多狠就有多狠，反正把中國和挪威外交關係降級也在所不惜，這和十二年前把給高行健的文學獎罵得一錢不值的情况差不多。然而世事往往弄人，到了莫言得獎，中共如何從今日的我打倒昨日的我，把推倒了的文學獎價值及榮光在一天之內重建，從曲拉直的文宣重任，是足以爭奪下屆諾貝爾文學獎的參選作品。</p>\n<p>諾貝爾獎於一些人而言是煩惱的來源。楊振寧和李政道一九五七年以宇稱不守恒定律獲諾貝爾獎，五年後全面決裂，不僅沒有在物理學上的合作，連友誼也一筆勾銷。楊李二人從那時起不再提對方名字，朋友學生都不會問這個極為敏感的問題。大陸有一個說法是，鄧小平曾經想把楊李再拉在一起，結果鄧雖有改變中國命運的回天之力，卻無法填平楊李兩者間的人為鴻溝。一九八二年，楊振寧六十歲，出版《論文選集》（Selected Papers 1945-1980 with Commentary），提到他在物理學上的成就；三年後，李政道完成三大冊的《李政道論文選》（T.D.Lee Selected Papers），首次提起楊李分裂的其中一個原因，便是排名先後次序。李政道在文選中名為〈破壞了的宇稱〉（Broken Parity）的文章說﹕「第一篇論文中有兩個定理，大部分是我證明的。我們寫完那篇論文後，楊振寧問我是否介意把他的名字放在我的前面，因為他比我年長幾歲。我對這個要求感到驚訝，但是由於中國尊敬年長者的傳統，我同意了。」</p>\n<p><b>排名爭拗，分道揚鑣</b></p>\n<p>台灣《中國時報》前主筆江才健二○○二年在《楊振寧傳．規範與對稱之美》詳細寫出了楊李之間的衝突。初讀此書時，我那時還不明白，兩個可以一同獲得諾貝爾獎的著名科學家為什麼要走到這一步。那是極其令人心碎的分手，一九六二年四月十八日，這兩位早於五十年代便和愛因斯坦同在普林斯頓一同工作的學者，進行兩人之間的最後一次長談。八十年代楊李的兩部論文集都有提到這次談話，楊振寧寫道﹕「我們回顧了自一九四六年以來發生過的事情……正如同家庭中的衝突一樣，這是一個感情宣泄的歷程……幾個月後，我們就永遠的分手。」李政道也回憶了四月十八日的這次長談，他說楊振寧再度提出排名的問題，同年六月，楊振寧寫了幾封信給李政道，「……信的內容讓人極端不快並且充滿敵意，我對這所有的事感到非常傷心，並意識到我們的友誼已經不存在了……」。</p>\n<p>楊振寧和李政道都是吳大猷在西南聯大的學生，楊李在獲得諾貝爾獎的同一天，即一九五七年十月三十一日，各寫一封信給吳大猷，今天看來，飲水思源的感情滿溢而出，二人執弟子禮令人動容，楊振寧在信中說：「大猷師，值此十分興奮、也是應深自反省的時刻，我要向你表達由衷的謝意，在一九四二年春天引導我進入對稱原理與群論這個領域」；李政道則重提「……現在的成就，大部分是由於在昆明時您的教導，而假使在四六年沒有能來美的機會，那更根本不可能會有這幾年的工作，此點我深深感受，特此致意……」。兩個學力超群的物理學家，一九五七年十月仍然生活在澄明的科學世界，可惜的是，諾貝爾獎帶來的衝擊遠比他們學有所成的物理學複雜得多，兩個人的姓名誰先誰後，在紙上僅是一英寸距離，卻把兩人從此天涯海角相去十萬八千里。</p>\n<p>楊李之爭牽扯出的是中國人是否難以承受諾貝爾獎之重，這是一九六二年十月以來困擾一切中國人的問號。作為歷史的延續，莫言得獎後講的一番話也相當得體，有人說這是上級指導而成的官樣文章，也有說是肺腑之言，無論如何，這都記帳在莫言頭上。然而迴蕩着唏噓的是中共對小小一個獎牌的大大反應，十二年前高行健得獎，《人民日報》網頁上的言詞完全是文革式的批判。文學獎只是給了一個在法國的華人，或者說，給了一個對中共偶有批評的華裔作家，而這個作家幾十年前是在中共教育體制下長成起來的。莫言得獎當晚，《陽光時務》在互聯網上迅速貼上十二年前後《人民日報》網站的兩篇文章，今昔互見，是更深的太息。</p>\n<p>今天的中國是世界經濟第二，鋼鐵產量世界第一，是美國和歐盟伸手要錢的金主，可是表現出來的卻是如此沒有胸襟的狹隘，與大國地位完全不相配。中共絕對可以批判諾貝爾獎，完全可以拒絕諾貝爾獎，說到底這是西方一小部分精英的評選，前幾年奧巴馬得和平獎便是極具爭論的一次，上任一年不到，沒有一項促進世界和平的功績，相反是幾個月後就是他下令增派駐阿富汗美軍，可就是這個人得和平獎。我想，既然與諾貝爾翻臉，中共也就毋須涎着臉去領這屆文學獎。這不是骨氣，這是原則，絕不可能在這方面實用主義當頭的見壞即收見好就上，然而現實是周五那天連「綜合國力」這四字也拿來形容莫言。日本近二十年經濟凋敝，儘管文學獎公布前日本社會對村上春樹奪得期許很大，莫言獲獎，日本主流媒體及官方沒爆出「諾貝爾文學獎欠權威」這種語言。勝負已分，明年再戰，况且，恐怕連村上春樹都明白，諾貝爾獎只是一場戲。</p>\n<p><b>一個文學獎貽笑大方</b></p>\n<p>西方看在眼裏心裏笑出來，一個文學獎就玩得你中國讓人竊笑。西方社會不是只一個諾貝爾文學獎，英國的布克獎（Booker Prize），美國也有國家書卷獎（National Book Award），遼寧出生的哈金一九九九年便憑《等待》（Waiting）一年之內先奪書卷獎再拿下福克納獎，之下還有普立茲獎等一大串。相比之下，諾貝爾文學獎只是年輪多了幾圈，百年來滄海遺珠多不勝數，沈從文，老舍，魯迅都被認為是有力競爭，但他們都不是諾貝爾文學獎得獎人，他們不夠格嗎？答案當然是一個「不」字。莫言奪魁，我寫這些不是替別人不值或為其他作家吃酸葡萄，而是文學的莫言不必、也毋須被官方左右的政治莫言操控。周六清晨細讀過莫言見記者的對話，八股是有一點的，但有勇氣說出「希望劉曉波早獲自由」絕不簡單。所謂「文學的歸文學，政治的歸政治」，僅是一廂情願的良好願望，文學哪有不涉及政治，問題是多少，而不是「有」或「沒有」。然而莫言得獎涉及的大國政治是如此令人失笑，十二年前高行健的人們或已淡忘，兩年前劉曉波那一回是不可能忘記的。一國兩變，此之謂歟。</p>\n<p><b>一切為名</b></p>\n<p>諾貝爾獎令到天朝大國由盛怒而大喜，從五毛黨的層次來說，這無疑是極為難堪的一刻，西方物事本應踩在腳下再啐一口沫，可今天卻當作爺們般小心揣在懷裏，這是何解，其實誰都知道只為一個「名」字，說白了便是面子重要。在中國歷史上，名留青史固然是一個「名」字了得，留得青樓薄倖名也是一個「名」字出事。楊振寧李政道都是中華民族精英，都是舉世聞名的科學家，卻也無法跳出這一窠臼。一九八九年七月七日，楊振寧在寫給恩師吳大猷的長信，詳細報告他和李政道分裂的經過。長信末段，楊振寧是這樣寫的﹕</p>\n<p>……關於後者，我做過大錯事，如果一九五六年Parity文章我寫了以後，把作者簽為Yang and Lee，就不會發生後來的悲劇。</p>\n<p>這封信會給您帶來不快甚至痛苦，請原諒，即問夏安。</p>\n<p>生 振寧 上</p>\n<p>痛苦不會單是眼看兩個優秀學生以決裂收場的吳大猷，楊振寧是痛苦的，毫無疑問李政道也是痛苦的。完全可以相信，時光倒流六十年，楊李必然寧願沒有共同寫出論文而永遠留在普林斯頓高等研究所。當年研究所的人都知道，楊李的房間常常傳出笑聲以及國語對話，楊振寧兒子還和愛因斯坦合照。改變這一切的，是那圓圓的一枚物理學獎。</p>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/genD6Iy8UCfJgOiXLuGhOEx9m9Q/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/genD6Iy8UCfJgOiXLuGhOEx9m9Q/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/genD6Iy8UCfJgOiXLuGhOEx9m9Q/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/genD6Iy8UCfJgOiXLuGhOEx9m9Q/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/0nHC0tUhpIU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195]}