{"id":257012,"link":"https://chinadigitaltimes.net/chinese/2012/10/苗蛮子-过街难折射城市公共服务短板/","date":"2012-10-15T04:20:43Z","modified":"2012-10-15T04:20:43Z","title":"苗蛮子 | “过街难”折射城市公共服务短板","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>过街，几乎是每个市民每天的必选动作。而就在这一看似寻常的简单动作背后，却潜伏着可大可小的危险。在东莞，人车争道事故在交通事故中所占比例并不低，根据交警部门的统计，2012年年初至9月27日，东莞共发生交通事故3078起，其中涉及车辆与行人的事故994起，涉及行人死亡的122人，两者所占比例均超过三成。</p>\n<p>    人车争道，无论对车主还是行人，都是伤不起的危险游戏，其结果当然是双输的——于行人而言，横穿于凶猛的车流，是十分危险的选择；而对司机来说，则可能因担心“半路上杀出个程咬金”而提心吊胆。显然，在这种几近拿命作赌注的“过街戏”中，并非人人都有好运气，或者如蜘蛛侠那样的特技，而免于生命之困。由此而导致的交通事故居高不下，自然也就在所难免了。</p>\n<p>    人们的庸常生活，当然不需要险象环生的“过街戏”来点缀，因为没有谁愿意拿自己的生命如此轻掷。倘若说，看不见的地下排水管网是一座城市的良心，那么，展露在我们面前的过街设施，则是这个城市的肌肤纹理。而那些冰冷的数据背后每一个生命的消逝，都在一览无余地暴露着城市表皮的伤口和血迹。触目惊心的“过街死亡数据”，无疑是一份集体账单，它在警示我们的城市管理者：给市民打造一个安全、舒心的出行环境，已显得刻不容缓。</p>\n<p>    人车争道乱象，所折射出的是城市公共服务的巨大短板。每一处“夺命路段”的形成，固然也有行人自身的因素，比如安全意识低、贪图方便心理，但主要原因在于天桥、人行隧道、斑马线以及“二次过街红绿灯”等过街设施的不足。可见，人们成了“穿街侠”、车流中的“敢死队”，很大程度上是被逼的。每个“夺命路段”上逝去的生命，其实都是人祸——显然，相关职能部门在其中充当了并不光彩的角色，尽管这看起来与其无关，而实则也难逃干系。</p>\n<p>    近年来，许多城市道路建设发展迅猛，但除了极少数城市如广州拥有300座人行天桥和上百条地下隧道，更多城市的过街设施普遍建设不足。以东莞为例，该市城区仅有24座天桥和5条地下隧道，至于城区外则更加寒碜。而东莞作为国际制造业名城，工人众多且多聚居于城区外。这一形势使得城区外一些路段的过街状况更为拥挤。另外不得不说的是，东莞近年来的交通秩序虽有所改善，但问题依然丛生，尤其是城区外依然鱼龙混杂。诸多因素交织之下，交通安全隐患显而易见。</p>\n<p>    许多城市过街设施如此稀少，显然不是钱的问题。比如东莞，其2011年财政收入高达838.5亿元，多建几座便民过街设施，是完全绰绰有余的——当然若如广州、深圳那样，建座人行天桥动辄耗资数千万甚至过亿，似乎又是钱的问题，但其实说到底在于城市道路建设理念，以及公共决策由谁说了算的问题。</p>\n<p>    应当确立这样一个常识：过街设施是为了市民出行方便、疏导交通状况的“实用工程”，而非过于追求体量庞大、造价豪奢的“地标建筑”。若以前者为最主要甚至是唯一的目标，过街设施的造价断不至于超乎常人想象。当然，过街设施建设并不排斥艺术性，但前提是在建设地点、审美造型、现实功用、工程造价等问题上，作为纳税人的公众不仅要有知情权，也要有裁定权。</p>\n<p>    公共设施建设应充分汇聚民意，而不能按权力意志“千里走单骑”，这不仅是一种基本的政治伦理，更现实的意义在于能最大程度避免公共设施沦为摆设的命运。据说，东莞即将新建8座人行过街天桥，具体选址已基本确定。这对市民而言，无疑是个利好消息。但关键的问题是，民意在其中的分量究竟几何？天桥选址是否充分顾及到了公众的真正需要？这需要政府部门给公众一个交代，但更重要的是建立一套能确保公共决策民主化的有效机制。这样民意才不至于被公权按“需”索取而成为走过场。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}