{"id":257074,"link":"https://chinadigitaltimes.net/chinese/2012/10/ohmymedia-南方周末：老百姓就是这么容易满足-王自/","date":"2012-10-15T13:00:19Z","modified":"2012-10-15T13:00:19Z","title":"OhMyMedia | 南方周末：“老百姓就是这么容易满足” 王自健的脱口秀","content":"<p><p>作者： 南方周末记者 李邑兰 实习生 贾雪梅 发自：北京、上海</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E8%80%81%E7%99%BE%E5%A7%93%E5%B0%B1%E6%98%AF%E8%BF%99%E4%B9%88%E5%AE%B9%E6%98%93%E6%BB%A1%E8%B6%B3-%E7%8E%8B%E8%87%AA%E5%81%A5%E7%9A%84.html/%E6%89%8D%E7%9A%84\"><img title=\"才的\" src=\"http://omm.hk/wp-content/uploads/2012/10/%E6%89%8D%E7%9A%84.jpg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>白领出身的王自健喜欢揶揄油价、房价、教育和卡扎菲。年轻白领也是他的铁杆粉丝。 <span>（受访者供图）</span></em></p>\n<p>编者按：相声界的一老一小。</p>\n<p>一老，是马志明。侯宝林的师弟，当今相声圈辈分最高的人，马氏相声的第三代传人。几起几落，多灾多难。</p>\n<p>一小，是王自健。白领出身，北京民间相声团体“相声第二班”班主，侯耀华的徒弟，《今晚，80后脱口秀》的主持。风头正劲的脱口秀明星。</p>\n<p>马氏相声讲究精致和“现挂”，传统段子打底，揭露人性共同的劣根性；到了王自健这里的说法是“加当下”，教育不公、汽油涨价……</p>\n<p>相声传承的就是把生活中的苦闷变成乐趣。</p>\n<p>相声演员王自健的“红”，始于挺“郭”。</p>\n<p>2010年，郭德纲因为别墅“圈地”等事件，被舆论推到了风口浪尖。相声圈内外响起了一片“倒郭之声”。王自健为此创作了新相声，被网友戏称为《我爱郭德纲》。</p>\n<p>“郭德纲在《相声五十年之现状》中说，‘我爱相声，我怕它完了’。我喜欢郭德纲的相声，我怕他完了。谁让中国说相声的能说相声又能吃上饭？郭德纲。郭德纲先生对相声的贡献不可磨灭，尽管他有这样那样一堆的问题。”《我爱郭德纲》中，王自健旗帜鲜明。</p>\n<p>《歪唱太平歌词》，则将他推到了“公民相声演员”的位置。</p>\n<p>2011年4月，在“相声第二班”的一场常规演出中，王自健说了相声《歪唱太平歌词》。98分钟的演出里，高涨的油价、房价，卡扎菲，都成了他揶揄的对象。“歪唱”视频在网络飞速传播，更多人因此记住了王自健。</p>\n<p>王自健出生于1984年，土生土长的北京人，是北京民间相声团体“相声第二班”班主。王自健出身白领，他在传统相声中加入白领和当下元素。</p>\n<p>“歪唱”之后，王自健创作了《舞动人生》、《白领人生》、《奇缘人生》等相声，这些“人生”系列作品因为主题贴近“80后”，受到年轻观众追捧。</p>\n<p>现在王自健一周飞北京，一周飞上海。在北京时，他每周日穿着或枣红色，或蓝色大褂在“小剧场”青蓝剧场给观众说相声。票一般提前两个星期就售罄；在上海时，他是东方卫视《今晚，80后脱口秀》节目的主持人。“80后脱口秀”每周日晚深夜播出，收视率却很高，是“惟一一档广告冠名价格与黄金档栏目一样高的深夜档节目”。</p>\n<p>少年往事和“白领”经历都是他的笑料来源，在王自健看来，相声演员最重要的素质“不是绕口令，不是字正腔圆，是幽默感”：“段子是有幽默感的人根据身边发生的事想出来的，绝对不会是凭空捏造的，所以幽默感永远不会被榨干。”</p>\n<p><strong>打不过、骂不过怎么办，跑呗</strong></p>\n<p>2012年8月18日晚，北京亚运村的北京剧院内，930人的影剧大厅座无虚席，“相声第二班”两周年专场演出正在进行。掌声、欢笑声、“咿咿”起哄声，合谋要将剧场房顶掀翻。</p>\n<p>王自健穿着一身藏蓝色大褂与搭档第四个登场。他的师父侯耀华是现场主持人，上一个节目演出前，侯耀华明显提高了声调预告：“接下来终于轮到我的徒弟王自健出场了！”观众亢奋起来。间隙，他们呼啦一下涌向了卫生间，等着轻装看王自健表演。</p>\n<p>那一场，王自健和搭档表演了两段相声，《学聋哑》和全新作品《悲催人生》。一段相声近两个小时的表演，没有一位观众中途离场。</p>\n<p>年轻白领是王自健最铁杆的粉丝。成为相声演员之前，王自健也是一名标准“白领”，他干过很多工作，从电视竞猜游戏节目写手、电视编导到广告公司做提案，过着有车有房，西装革履出入高档写字楼的生活。</p>\n<p>“大多数演员从小跟着师父练功夫，没经历过普通人的生活，你怎么让他表现？我现在说相声之所以白领们能喜欢我，就因为我也是一个白领。”王自健说。</p>\n<div>\n<p><span>我爸爸妈妈双职工，我爸是做建筑的，工程师，常年在外地盯工程，也回不来。我妈是卖火车票的，上一天休息一天。小时候，他们给我报中央电视台蒲公英艺术团的兴趣班学相声，其实就是为了暑假、寒假有一个地方管我。</span></p>\n<p><span>我小学时和同学关系不好，那时我很矮，很瘦，每天都被欺负。面对那么强大的同学，你怎么打？打也打不过，骂也骂不过，就打呗，就哭呗，跑呗。</span></p>\n<p><span>初中以后就好了，因为初中长身体了。</span></p>\n<p><span>高中时就写枪稿。当时跟我关系最好的杂志叫《家用电脑与游戏》，离我家特别近。我天天以一热心读者的身份到编辑部泡着，大家觉得这个小孩挺好玩的，挺能喷。后来写完稿让他们看看，能不能登。登了两篇。一个编辑给我提醒，你这么能写，光拿杂志的稿费没什么保障，给了我几个游戏厂商的联系方法。然后就成了枪手，但我当枪手做得很有骨气，给我钱我也不说他好，不好玩就是不好玩。</span></p>\n<p><span>那会儿要留在游戏圈，我现在可能早就拿着期权在夏威夷海滩上喝咖啡了。</span></p>\n<p><span>我从小就厌恶老师，原来上学一直有一个消费者概念，就是我家长花了学费，那我是不是算消费者。而且那会儿追求人人平等嘛，老师凭什么能居高临下地对你说话？</span></p>\n<p><span>考大学的时候，因为当时跟高中置气，我就退学了，然后自己去街道报名高考，等于是高二就去考了，而且考上了，而且是个名校，但是没有办法学我想学的东西。</span></p>\n<p><span>我特别喜欢理工，但是你知道，理科根本没法自学，文科就那么几本书把它全背下来不就完了，然后我又是一个记忆力不错的人，只能学了文科。其实我是希望考个清华，学个发动机的工业设计，然后再想去德国，或者美国进修一下，拿个博士回来，这辈子致力于民族工业，这个是理想。不管是机械工业还是电子工业，我觉得这是中国最需要的东西。</span></p>\n<p><span>吴宗宪对我的影响特别大。他是那种即使家里被人拿机枪扫射，还能快乐地在面对，我想我做不到。无时无刻都在快乐的人，这是一个特别让人羡慕的生活状态。这是我小时候，人生观建立过程中的，长大之后再看的一些外来的东西可能没有那么大的影响。</span></p>\n<p><span>我一直以读书人自居嘛。各种书都看，就是小说、历史书。什么都要看。但是书看多了，人会懵，因为你不知道到底谁说的对了。</span></p>\n<p><span>包括很多根本看不懂的书，前阵子王朔的那个《我的千岁寒》，那也得看，看不懂，可能再长大一点就明白了吧。</span></p>\n<p><span>我其实不太喜欢阅读外国文学，但是确实有好多特别好的东西，比如说梁文道推荐的《2666》。翻译完了八百多页，你拿它打人也行。根本看不明白它要说什么。而且又是拉丁作家，他们的写作手法我不喜欢。但是那也得看，总有一天我会明白的，就是看那个书的痛苦程度直逼看《百年孤独》。当时看的时候我就想，《百年孤独》我都看完了，这算什么？</span></p>\n</div>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E8%80%81%E7%99%BE%E5%A7%93%E5%B0%B1%E6%98%AF%E8%BF%99%E4%B9%88%E5%AE%B9%E6%98%93%E6%BB%A1%E8%B6%B3-%E7%8E%8B%E8%87%AA%E5%81%A5%E7%9A%84.html/%E8%AF%B4%E6%9C%8D%E7%9A%84\"><img title=\"说服的\" src=\"http://omm.hk/wp-content/uploads/2012/10/%E8%AF%B4%E6%9C%8D%E7%9A%84.jpg\" alt=\"\" width=\"600\" height=\"600\" /></a></p>\n<p><em>王自健在东方卫视的脱口秀针对年轻人。他在节目中“吐糟”“80后”的生活苦闷：“生活给我们带来苦闷了，我才要用段子让大家稍微高兴一点”。 <span>（图片由受访者提供）</span></em></p>\n<p><strong>微博信访办</strong></p>\n<p>北京“7·21”暴雨当晚，王自健没有去说相声，他去掏水沟了。</p>\n<p>“掏了一身特臭，回家洗了澡，冲到天通苑，那块积水特别深，有车熄火在里面。”他住在离天通苑不远的回龙观，当晚召集了六七位网友组成“回龙观行侠仗义兴趣小组”，把熄火在水坑里的车推到安全的地方。那天晚上他们推了6辆车，掏了无数个水沟。</p>\n<p>凌晨一点多回到家，首都机场已经滞留了上万名旅客，“行侠仗义”小组又开了7辆车，转去机场接人。</p>\n<p>“你想象不到打车（是什么景象），他也不给你打表，也不给发票，张嘴就是几百元一个人。”王自健说。他们就在机场里喊，“有没有人走？我们肯定不要钱”。</p>\n<p>起初很多人不信任他们，后来有位旅客认出他是相声演员王自健，才终于上了车。最终7辆车都接到了旅客，把需要帮助的人送走了。“你想想也是，坐飞机下来，莫名其妙冲进一群人来，去哪，我免费送您，您也不信任。”</p>\n<p>但北京暴雨的故事没有成为王自健的相声段子——按照以往的习惯，社会热点、生活经历、见闻一般都会成为他说相声、讲脱口秀的素材。“这个度特别难把握，因为毕竟它（暴雨）死人了嘛，如果拿来调侃好像没有人文关怀。”王自健告诉南方周末记者。</p>\n<p>2006年，“非著名相声演员”郭德纲火了，将越来越多观众拉回茶馆、小剧场听相声，大大小小的民间相声俱乐部跟风如雨后春笋般冒了出来。那时相声是王自健的业余爱好，喜欢上相声论坛结交同样喜欢相声的票友。</p>\n<p>2009年，王自健辞掉工作，成了一名专职相声演员。一年后成立了“相声第二班”，每周末下午在北京小剧场说相声，“场场爆满”。</p>\n<p>最初，他说的是《黄鹤楼》、《八大吉祥》、《学聋哑》这样的传统相声。他喜欢在传统相声里加入一些现代“包袱”，比如《学聋哑》中，“聋哑”的王自健为了向搭档表明自己有房有车，有能力娶搭档的妹妹，他就做骑马状，再打一个饱嗝，这就是“宝马”车。</p>\n<div>\n<p><span>出来说相声理由很简单，就是不想再上班了。天天我穿一身名牌在那种高级写字楼拿杯星巴克那种生活太傻。明明对方就有一个特别土的中文名字，非得叫他英文名，凭啥？</span></p>\n<p><span>第一次登台是玩票性的，是2007年，在北京师范大学礼堂。我和搭档说了一段传统相声《打灯谜》。第一次登台紧张得一塌糊涂，下台都不知道说了什么，脑子一片空白，现在我也想不起来那会儿我到底说了什么。一片空白。就那么一回，之后就好了。说了四五场，有一次有人从舞台底下喊小健健，然后就觉得好像是有人知道我了。</span></p>\n<div>\n<div>\n<p><span>刚开始传统相声对于我是一个密度特别大的东西，很难往里加任何东西，但是随着你越来越熟练，这个东西的缝隙就越来越大，密度越来越小，你发现有地方可以塞，就慢慢塞，然后最后到颠覆。</span></p>\n<p><span>我觉得“加当下”的东西这个风潮是被我带起来的。你起码要做一个活在当下的人吧。不可能说，明明发生了你视而不见。</span></p>\n<p><span>比如车牌，我家北京车牌摇了8个月，摇到了。8个月啊！我宁可像上海这样，我花钱买。</span></p>\n<p><span>我对油价很在意。最近降价了，还挺开心的。老百姓就是这么容易满足，我不去想你最便宜的时候多少钱，我只需要你最贵的时候跟现在比，我就挺开心的，觉得好便宜。</span></p>\n<p><span>教育该骂就骂，因为它影响这个国家的未来。</span></p>\n</div>\n<p><span>但你能把这些事变好笑就是自身幽默感的问题了，还有度。第一是不能造谣，肯定不能是谣言，谣言对社会的伤害力太大。如果你现在又是一个名人，就是一个有人听你说话的，你如果去传谣的话，是对社会、对喜欢你的人一种不负责任的行为。</span></p>\n<p><span>刚一开始的时候，好多事我就是亲自去考证的。有段时间，我的微博成了信访办了，每天都有人跟我说哪哪哪墙拆了，你一定得讽刺讽刺他们，哪哪哪又怎么着。北京周边的我都会先亲自看看。</span></p>\n<p><span>有时候根本就不是那么回事。比如说一个十几平米的房子，如果你认为我就想住这儿，这是我们家，你不让他拆是可以的。但是如果你认为14平米，政府给了你500万，还嫌少，你要1000万的话，我觉得你不是为了守住家园，你是为了讹钱。这种人不值得同情，对吧？所以刚开始我还会到处去看看，后来发现成本太高，没办法。</span></p>\n<p><span>还有强制堕胎，让你会觉得很气愤，无力吐槽，能说什么呢？这些事说出来，你也很难用幽默的语言去表达了，因为太残忍了。还是那句话，因为这个社会给我们带来苦闷了，所以我要用段子让大家稍微高兴一点，不能让所有人都高兴起来，但是起码让大家稍微高兴一点。</span></p>\n<p><span>现在这个年代有一个文化叫吐槽文化，我们改变不了，起码我们可以吐槽，不是骂，就是吐槽。其实就是带着大家一起吐槽生活，基本上在调侃自己。我这么苦逼的生活，我为什么不用一个更幽默、更快乐的角度去看，这样我会觉得好玩一点。比如说生活中遇到一些特别苦的事，那个时候你不要想着苦，你会去想着好笑。是吧？</span></p>\n</div>\n</div>\n<div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E8%80%81%E7%99%BE%E5%A7%93%E5%B0%B1%E6%98%AF%E8%BF%99%E4%B9%88%E5%AE%B9%E6%98%93%E6%BB%A1%E8%B6%B3-%E7%8E%8B%E8%87%AA%E5%81%A5%E7%9A%84.html/%E9%9A%8F%E7%A2%9F%E9%99%84%E9%80%81%E9%A3%9E%E9%80%9F%E5%BA%A6\"><img title=\"随碟附送飞速度\" src=\"http://omm.hk/wp-content/uploads/2012/10/%E9%9A%8F%E7%A2%9F%E9%99%84%E9%80%81%E9%A3%9E%E9%80%9F%E5%BA%A6.jpg\" alt=\"\" width=\"400\" height=\"600\" /></a></p>\n</div>\n</div>\n<p><em>传统相声说熟了，王自健开始往里面“塞”自己的东西。到最后，就是“颠覆”。图为王自健在脱口秀中的表演。<span> （图片由受访者提供）</span></em></p>\n<p><strong>一集脱口秀，起码40个笑点</strong></p>\n<p>2011年国庆，王自健受邀在东方卫视新栏目《今晚，80后说相声》中亮相，与搭档陈朔说了一段改良版相声《精装卖挂票》。“头回上这来，感觉特别好，你说你们这么些个人，上海就真没个夜生活吗？跑这儿干嘛来了？”一上场，“贫嘴”王自健就获得了猛烈的掌声。</p>\n<p>剧场版《卖挂票》时长76分，王自健和陈朔剪掉了许多铺陈，行话“三番四抖”，变成了17分钟的“精装版”。</p>\n<p>叶烽是《今晚，80后说相声》的导演，合作了几期之后，他看到了王自健身上的特别之处——阅读量、知识结构和生活经历：“他跟平常人家孩子一样，不是脱离这个社会封闭训练，不是只会插科打诨。”这些都是他们认为的“一名脱口秀主持人的前提”。</p>\n<p>2012年5月13日，《今晚，80后脱口秀》首秀。黑人DJ打碟开场，王自健黑色西装蝴蝶领结登场。那场脱口秀时长40分钟，话题是吐槽“80后”面对的“困境”：</p>\n<p>“我刚赚到钱的时候，为了圆自己一个汽车梦，我节衣缩食，不去唱歌，不去交女朋友，不出去玩，不吃肉，五年的时间，我攒够了十万块钱，买了一辆私家车，结果那个时候油价已经涨了好多倍了，我才幡然醒悟，我可能还要再节衣缩食一段时间，才能加起一箱油。”</p>\n<p>节目播出后，观众反映“出乎预料地好”，由此确定了“80后脱口秀”的固定模式：每期一个“80后”关心的话题+情景短剧+表演嘉宾演唱，话题包括相亲、代沟、教育等等。</p>\n<div>\n<div>\n<p><span>“脱口秀”节目组找到我，当时我挺抵触的，对自己不了解的事情有一种先天抵触。还有一个是看到那么多人，比如郭德纲，都是我印象里说得特别好的人，到电视上一说就一塌糊涂。那会儿我对在电视上说相声也有一点抵触，一段30分钟的相声非要弄成7分钟直播，我觉得就有问题。</span></p>\n<p><span>之所以能在东方卫视演相声，是因为他们敢给我17分钟的电视时长，我们发现这么做了之后，收视率也很高。一瞬间我就觉得上海也不是那么难攻克的一个市场，而且正好印证了我之前的想法：我一直认为，在网络时代，北京的年轻人跟上海的年轻人能有什么区别呢？上海年轻人也不太说上海话，北京年轻人也不说北京话，大家说的都是火星话，说的都是网络用语。其实大家的知识结构，包括所见所闻一模一样。地域差距几乎没有。</span></p>\n<p><span>但相声搬到上海说，肯定要做小改动。我说的相声至今没有哪两段，哪怕名字一样，内容也一样，起码修改30%以上。</span></p>\n<p><span>因为现在的相声已经不像过去老先生的，侯宝林他们那个时代的相声了，那个时候玩的是精致，就是更像人艺话剧。一批演员排一个戏，比如说《茶馆》，朱旭、蓝天野他们那版跟濮存昕、梁冠华他们那版是完全不一样的。即便布景、台词差不多，也有先后顺序的调整，人物性格不一样，布景也完全不一样。</span></p>\n<p><span>人艺话剧是一个戏演几十年，越演到最后东西越好。但是相声不是这样的一个东西，相声有一点要让大家笑。笑话这个东西你再好笑，你再会讲笑话，你给人讲个十遍，也不会有人来笑了，所以改动是必需的。</span></p>\n<p><span>第一期“脱口秀”做完，刚开始两三周确实不适应，在北京的相声说得一塌糊涂。因为脱口秀跟相声是两件事，越来越分不清了。然后自己做了反省，找到了两个曲种之间最根本的不同，但是不能说，这是商业机密，说出来之后大家都会了怎么办？反正你看我现在相声说得也特别棒、脱口秀也特别棒。</span></p>\n<p><span>我现在一集脱口秀，起码40个笑点，相声一般四五个就能过。</span></p>\n<p><span>《今晚，80后脱口秀》是针对年轻人的脱口秀节目。原来的80后是小孩初出茅庐，现在80后已经是社会中流了。我们从小孩变成社会中流的时候，会有些人生感触，我们的感触会更快，更多，更有态度。需要有这样一个节目把这些东西提炼出来以后，让大家放松，让大家去笑。不是每个人都那么有幽默感，他生活中遇到的苦闷的事，我们会有办法把这种苦闷变成笑话，让大家在苦中寻到一种乐趣。我们的播出时间是每周的最后一个小时，就是一周的最后这点时间快乐度过，哪怕下一周面对再苦逼的事，你是不是也能稍微好过一点？</span></p>\n<p><span>（楷体部分为受访者自述） </span></p>\n</div>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/81752\">点击</a></p>\n</div>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/10/15. | <a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E8%80%81%E7%99%BE%E5%A7%93%E5%B0%B1%E6%98%AF%E8%BF%99%E4%B9%88%E5%AE%B9%E6%98%93%E6%BB%A1%E8%B6%B3-%E7%8E%8B%E8%87%AA%E5%81%A5%E7%9A%84.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/53-7DJw6_n0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,19196]}