{"id":257007,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-中国太阳能产业的四面楚歌/","date":"2012-10-15T04:00:17Z","modified":"2012-10-15T04:34:27Z","title":"纽约时报 | 中国太阳能产业的四面楚歌","content":"<div>\n<h4></h4>\n<h6>\n<span>KEITH BRADSHER</span> <span>报道</span>  <span>2012年10月15日</span> </h6>\n<div>\n<p>香港——美国和欧洲的太阳能组件产业启动了一连串针对进口产品的贸易诉讼。与过去钢铁产业提出贸易诉讼的做法相似，并且也有很多相同的原因。</p>\n<p>现已退休的美国贸易官员和钢铁行业高管尼古拉斯·托勒里克(Nicholas Tolerico)说，“20世纪60、 70年代，世界各国政府都在投资钢厂。现在，它们投资的是太阳能组件，结果出现了同样的产能过剩和你死我活的价格战。”</p>\n<div></div>\n<p>周三，美国商务部(U.S. Commerce Department)做出最终裁定，决定对从中国进口的太阳能组件征收24%至36%的关税。美国商务部称，中国制造企业得到了政府补贴，并以低于制造和运输成本的价格向美国市场“倾销”太阳能组件，不过中国对此进行了否认。</p>\n<p>美国太阳能组件制造企业现在正在游说奥巴马政府，扩大关税适用范围，涵盖那些部分零件来自中国，部分来自其他地区、尤其是台湾的太阳能组件。而且，美国产业界也不排除以后对其他亚洲太阳能组件出口国提起贸易诉讼的可能性。</p>\n<p>在布鲁塞尔，欧盟(European Union)也对从中国进口的太阳能电池板展开了贸易调查。这是到目前为止，世界上最大的一宗涉及倾销指控的贸易案件，涵盖的进口商品去年共价值265亿美元。欧洲光伏产业正在寻求对中国出口的太阳能组件提起第二起诉讼，指控其得到了政府补贴。</p>\n<p>周四，中国政府没有立即对美国商务部的裁定作出回应。中国官方媒体新华社发表分析文章，称美国此举使得太阳能组件购买者，无法享受中国巨大的规模效应带来的优惠，是在损害自身利益。</p>\n<p>新华社称，“美国政府忽略了中国进口产品给美国太阳能产业带来的好处。”</p>\n<p>隶属于中国商务部的中国国际贸易学会下属的中欧中美经济战略研究中心共同主席何伟文说，他个人认为，中国可能会呼吁美国进行协商，就关税问题达成和解意见。过去的一些贸易争端中，就曾达成过类似的和解。比如，对墨西哥出口的西红柿采取最低限价，以及20世纪80年代，日本对其出口汽车实行的所谓“自愿限制”——只不过那根本不是自愿的。</p>\n<p>但是何伟文说，考虑到美国即将举行总统选举，谈判不会很快开始，他还担心，不论明年1月谁将就任总统，解决和中国的贸易争端恐怕都不是其首要议程。</p>\n<p>何伟文说，“新一届政府将面临更严峻的国内问题。”</p>\n<p>美国商务部在进行了一个准司法程序后，于周三做出了上述裁定。该裁定施加的关税所涵盖的进口太阳能组件每年价值约为30亿美元。美国法律不允许白宫干涉关税的计算过程，但允许通过一个国内产业也能接受的和解方案来代替关税措施。</p>\n<p>令中国监管部门无奈甚至恼怒的是，中国数百家太阳能组件制造商都采用了同样的发展模式，它们用从国有银行借来的大量贷款购买、安装尽可能多的外国制造的生产设备，却几乎不会投入什么资金用于研发。</p>\n<p>上个月，长期担任国家发改委能源和气候政策主要负责人的李俊峰在北京接受采访时表示，“他们赚了很多钱，却不投资。”国家发改委是中国的最高经济规划机构。</p>\n<p>李俊峰也是中国可再生能源产业协会会长。他在同一次采访中表示，太阳能产业的问题是中国产能过剩的直接结果，原因并不是外国贸易制裁。</p>\n<p>不过他认定，如果中国政府回过头去，重新调整过去对可再生能源作出的决策，应该也不会有什么不同。因为中国企业界一直有过度投资的倾向，在很多产业都是如此。</p>\n<p>中国银行业不断贷款给太阳能组件制造商。在被问及他认为银行应当对此做些什么时，李俊峰回答道，“我会说‘停止贷款’。”</p>\n<p>但长驻北京的太阳能产业咨询师弗兰克·豪格维茨(Frank Haugwitz)透露，本周有一些迹象说明，中国银行业至少会大幅增加对中国大型太阳能组件制造商的贷款支持。这一举措，可以延缓银行因为过去向这些企业提供贷款而带来的亏损。</p>\n<p>纽约投资银行和资产管理公司Maxim Group的可再生能源分析师的亚伦·丘(Aaron Chew)估计，中国规模最大的十家太阳能产业制造商已经贷款180亿美元，而且来源几乎全部都是国有银行。</p>\n<p>德克·托马斯(Dirk Thomas)曾长期在电脑硬盘产业担任高管，现在是一名常住香港的光伏产业分析师。他预测中国或许能渡过当前太阳能组件产业的麻烦，取得胜利。他说，那些由政府选定，可以得到更多银行贷款的中国太阳能组件企业，最终可能会收购足够多的国内及国外竞争对手，从而获得市场主导地位，抑制过剩的产能，并设置高到足以盈利的价格。</p>\n<p>这样就会重复从20世纪80年代开始，已经在电脑硬盘产业发生过的模式。只不过在硬盘产业，产业整合是由一家日本企业东芝和两家美国企业希捷(Seagate)和西部数据(Western Digital)领导的。</p>\n<p>几年前，中国太阳能产业开始快速扩张时，许多全球产业界人士都预期，进一步的技术突破，会促进成本进一步降低。然而中国企业大幅降低成本的主要手段，却是规模效应，建设越来越大的工厂，来制造常规的太阳能组件。现在，很少有业内高管认为，通过建造更大的工厂能进一步降低成本。</p>\n<p>与此同时，业内也几乎没有研发出什么新技术。一些专家将此归咎于中国常规多晶硅太阳能组件产能的快速扩张，这种扩张很快地压低了成本。对于较新的薄膜太阳能技术的投资，尤其是在欧洲，已经陷入困境。</p>\n<p>“因为中国产能过剩而人为造成的低价，几乎摧毁了采用薄膜的第二代光伏技术。”位于华盛顿的乔治·华盛顿大学(George Washington University)太阳能研究所(Solar Institute)所长肯·茨魏贝尔(Ken Zweibel)说，“这对美国的竞争优势是一个极大的挫败。”</p>\n<p>北京可再生能源咨询公司安元易如(Azure International)的合伙人麦振兴(SebastianMeyer)表示，他认为美国对中国太阳能组件施加惩罚性关税是犯了一个错误。他说，美国在生产太阳能组件制造厂设备的领域仍然很有实力，只要中国的银行，以及地方和省级政府不肯承认失败，继续承担巨额成本，就应该让中国实际上生产那些太阳能组件。</p>\n<p>“如果从中国购买太阳能组件，中国已经付了一部分的钱。”他说，“如果我是美国政府，就会让美国人从中渔利。”</p>\n</p></div>\n<div>\n                                                    </div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9112,19192,19195,14981]}