{"id":257096,"link":"https://chinadigitaltimes.net/chinese/2012/10/苗蛮子-道歉赔偿不是西湖烟花事故的终点/","date":"2012-10-15T15:45:16Z","modified":"2012-10-15T15:45:16Z","title":"苗蛮子 | 道歉赔偿不是西湖烟花事故的终点","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>作为杭州西湖国际博览会开幕式的重头戏，每年的西湖烟花大会都会吸引大量的市民和游客争相观看。10月13日晚，西湖国际烟花大会运河分会场在燃放烟花中有两发烟花窜入杭州运河区域观众看台，造成近百名观众受轻伤，有5人留院观察。举办单位已就该意外的发生向受伤、受惊的群众表示歉意，政府部门表示将会给予一定的经济赔偿。</p>\n<p>    “多发烟花突然呈散射状，飞向观众席”；“皮球大的火球直接横着冲过来”；“裙子被烧得全是洞”，“大多伤者的额头、手臂、腿部被炸伤”——这样“惊心动魄”的场面，想来都让人后怕。所幸的是，该事故无人员死亡，亦无人受重伤。但显然，“无人死亡”、“无人重伤”这样的判断，丝毫无改于此次事故的恶劣性质；而且，在“死人指标”成为一些地方政府政绩考核的重要内容的今天，也不是相关职能部门心存侥幸心的理由。</p>\n<p>    公共安全事故发生后，相关方面对受害者表示道歉，并允诺给予一定的经济赔偿，这样的回应姿态值得肯定。然而，无论是道歉也好，经济赔偿也罢，远不是这起爆炸事故的句点。政府相关部门接下来所要做的，不仅仅是要深刻反思，避免重蹈覆辙，更重要的是需要提请司法机关介入，对引发此次事故的相关人员积极问责。但在问责过程中，有必要重申的一点是：不能以“死人指标”来作为追究责任人的依据，甚至也不能以此来作为问责轻重的依据。</p>\n<p>    西湖烟花伤人事件，表面上看似“烟花操作”的问题，然而实质上却是“人祸”。从各方报道来看，不难发现此次事故存在诸多漏洞。比如观众在受伤后的10分钟内，不仅找不到可以救助自己的人，而且相关方面也无人及时出来安抚伤者；而当有人找到附近的民警帮忙，这些据称是警校的学生，却不知道如何处理。再如，烟花开始三分钟后，就曾有一发烟火出现异常，然而遗憾的是，现场工作人员对此征兆视若无睹，最终酿成惨祸；更离谱的是，事故发生后，烟花大会竟然仍在继续进行，由此导致现场发生骚乱，出现二次受伤的情形。</p>\n<p>    不错，没有谁能保证公共集会不出一点儿问题。但公共集会与安全事故，显然并非不可兼容的二元对立关系。作为有近百万人聚集的烟花大会，在某种程度上不啻于一颗炸弹，因而容不得有丝毫松懈，并穷尽一切可能做好预防措施，无疑是应急预案中的应有之义。</p>\n<p>    然而在西湖烟花大会中，从风险预估到应急机制，再到从操作人员素质，甚至烟花质量，无不是一地鸡毛。作为一场堪称“国际性”的活动，其安全管理秩序竟然如此紊乱不堪，相关职能部门无论如何也难逃不作为甚至失职、渎职的指摘。但问题或许还不止于此，恐怕还与相关部门社会管理长期积累的痼疾不无关系。所谓“祸患常积于忽微”，此次烟花事故亦不例外，它不过是“问题脓包”久拖不决后的集中爆发而已。</p>\n<p>    因此，对于这起本可避免的突发事件，而必须在事后救济之余从严追究相关人员的责任，并将此作为处理突发事件的一个基本原则。倘非如此，对受害者一些轻飘飘的道歉和经济赔偿，显然难以唤醒那些对群众生命冷血、麻木的黑色心灵，更对后来者难以产生警示效果。何况，不经纳税人同意，便拿公帑来平息事态，本身也因违背基本的政治伦理和程序正义，而遭受公众诟病。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}