{"id":257112,"link":"https://chinadigitaltimes.net/chinese/2012/10/自由亚洲-重庆数百商户堵路罢市吁保护权益/","date":"2012-10-15T16:45:10Z","modified":"2016-02-11T21:22:57Z","title":"自由亚洲 | 重庆数百商户堵路罢市吁保护权益","content":"<p><p>重庆数百名建材商户反对铺位业主的附加霸王条款上街堵路罢市，他们高举标语要求市有关领导出面解决，大批警察和领导到场称协商解决，但始终未有结果，商户打电话给当地媒体但没人到场，他们表示早前曾多次到政府部门上访但从未获理会。</p>\n<div>\n<p>重庆万洲家居市场光彩大市场的三百多名商户因为铺位业主不仅大幅加租，而且还附加霸王条款，损害其利益，虽然他们曾多次到有关部门反映问题，但未获理会，因此周一上午九点聚集在光彩市场门前堵路抗议，要求当地媒体前来采访也未果，大批警察和市有关领导赶来并劝导，一个多小时后示威者散去，但问题仍未解决。</p>\n<p>本台记者周一下午打电话到当地110报警中心询问有关情况，对方表示：情况我们是知道的，具体情况跟我们宣教部联系吧。</p>\n<p>但公安局宣教部的官员表示仍不知情，他说：具体我还不清楚，不是不交待。</p>\n<p><strong>官员到场但未果，媒体躲避不出现</strong></p>\n<p>一位姓唐的商户当天下午对本台表示，今天所有的几百户商家都参与了这个活动，从早上九点钟开始，先到市场部叫老总出来给我们解决问题，公安局也来了，有几个部门领导都到场了，但没有一个具体解决的办法，他们都说要协商协商，我们也不知道怎么有那么多协商，我们打媒体电话，但媒体都不来，我们现在没有办法。</p>\n<p>中国茉莉花网站上登载了大量商户堵路示威照片，从中所见商户们在马路上打着多幅白色条幅，上面写着“拒绝霸王合同”“保卫光彩保卫家”，“抗议光彩市场黑心加租”等。</p>\n<p><strong>霸王条款损利益 多次上访无人理</strong></p>\n<p>另一位姓王的商户对本台表示：不是单纯的加租问题，好像他在原来的基础上涨25%，这些商户都还认可了，他有一些霸王条款，那合同上写着他们光彩市场（如果）要拆迁或者要什么的时候，（限定商户）五天搬走，而且没有一点补偿，这些条款影响我们商家的利益嘛。</p>\n<p>据了解，光彩大市场是一个专门卖建材的市场，市场业主已经换了六次，今年四月商户重新签了合同，但是合同条款与以前不同，商户们得知新增加的具体条款后，曾到政府部门上访多次，但未获理会。</p>\n<p>唐姓商户说:老合同上面都没有那些条款，新合同是四月份签的，我们也曾经到市政府去了几次，说给我们解决解决，都没有解决，政府不管。</p>\n<p>姓王的商户说：我们签合约的时候没有仔细看，以为和以前一样，后来我们每个商户出了五十块钱请了律师，律师看后说有这样的条款，我们才去上访的。我们卖东西租商铺是要装修的，有的装修用上几百万，我们少的用五，六万，七，八万都有，做一两年，或者有的刚开始做，有一天你说走就要走了，那么这损失找谁赔偿？即使不赔偿，让我在这个场地里经营多少年嘛，作为一个市场经济，拿出来给人家做事，那肯定就要保护你的商人嘛。</p>\n<p>小商户任人宰割投诉无门据唐姓商户分析，光彩市场以前属于偏远一些的地区，如今经过建材商户多年的经营，该地点也渐渐转旺，市场所有权业主意识到眼前利益，可能要拆除重建，或者卖给发展商建商品房以获取更大的利润。但是利益受损的是小本经营者，他们投诉无门，任人宰割。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n </p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189,19797,9625]}