{"id":257247,"link":"https://chinadigitaltimes.net/chinese/2012/10/bbc-点评中国：中国静悄悄的政治革命/","date":"2012-10-16T05:55:35Z","modified":"2012-10-16T05:55:35Z","title":"BBC | 点评中国：中国静悄悄的政治革命","content":"<p>在胡温体制交班之际，人们最感兴趣的问题之一是胡温领导下的十年留下的政治遗产。</p>\n<p>在国内，一个普遍的看法是这十年是改革停滞的十年。这一结论用来形容政府主导自上而下的改革并没有错。</p>\n<p>的确，中国过去的十年中最值得注意到独特现象是经济的高速增长和经济改革的停滞并行。但是，拿这一结论来概括中国过去十年的总体发展恐怕不准确。</p>\n<p>在过去十年中，一个同样重要但是被忽视的变化是中国的政治生态里发生了一场静悄悄的革命。由于这一政治革命，中国的国家社会关系和十年前已不可同日而语。更为重要的是，尽管这场政治革命的效应还没有在中国的政治生活中充分体现，它已对中国现有的专制体制提出了前所未有的挑战。我们甚至可以说这场政治革命已开始威胁中国一党制的长期生存。</p>\n<p>这场政治革命发生在影响政府合法性，可信度和维稳能力的几个关键领域。象其他静悄悄的革命一样，这场革命的开端没有被人注意。但是在现在，中国的政府和社会的精英们都在不同程度上感受到了这场革命的影响。</p>\n<p><strong>危机预兆</strong></p>\n<p>在执政的精英中，普遍的体会是“老百姓越来越难管，”“维稳成本高，”和政权危机感。社会各层精英们则日益认识到国家社会关系的紧张已到前所未有的程度。他们也有另一种政治大变动前特有的一种说不出的预感。</p>\n<p>反映这种政治和社会精英共同享有的危机感的一个例子是传说中国某些高层领导人物最近在阅读法国贵族出身的思想家阿列克西德托克威尔的名作《旧政权与大革命》。这本研究法国大革命的名作是政治学和社会学的经典，一般非专业人士不会感兴趣。</p>\n<p>如果中共高层确实有人研究托克威尔对大革命的起源的真知灼见，那就说明这些精英已经察觉到中国政治生态的巨大变化和整体性危机的预兆。</p>\n<p><strong>道德权威</strong></p>\n<p>这场政治革命的重要特点之一是独立公共道德权威的出现。对一个后极权主义体制（即现有的中国政治体制）来说，这类权威是对政权生存的一个挑战。</p>\n<p>在极权主义时代（即毛泽东时代），中国共产党绝不允许这类权威的出现。在后极权主义时代，共产党采取了政治吸纳的手段（如把社会精英纳入人大和政协这样的组织）使这类精英失去独立性和公众道德权威。</p>\n<p>但是，在过去十年中，中国社会中出现了不少高度独立的公共道德权威。他们遍布各个领域。例如，在商界，有潘石屹，王石等；在公共知识领域，有于建嵘，茅于轼，吴敬琏；在文学界有章诒和，慕容雪村，余华；在媒体（包括新媒体）有韩寒，李承鹏，胡舒立。他们的事业的成就，政治上的独立，强烈的社会正义感，和个人的道德勇气使他们在中国的中产阶层中有巨大的影响力。这一新兴力量随着中国的社会发展不断壮大。假如中国在今后十年中出现民主转型，这一势力将扮演关键的作用。</p>\n<p><strong>诚信破产</strong></p>\n<p>这场革命的另一特征是政府的诚信的全面破产。当然，专制政权历来受诚信赤字的困扰。可是，在过去十年中，中国政府的诚信出现了全面大滑坡。普通公众以对中国政府丧失了基本信任。他们对政府讲的话基本上是从反面去理解。</p>\n<p>这种诚信破产在中国公众的日常用语中已体现出来， 如“被增长，”“被自杀“等等。 造成政府诚信破产的原因很多。除了政府官员习惯性说谎之外，在过去十年中，中国社会遭遇了前所未有的由于食品安全，环境污染和官员腐败带来的信任危机。</p>\n<p>因为政府在处理这些社会信任危机的具体事件时采取的是欺骗公众的手段，所以公众对政府的诚信更加怀疑。显然，一个丧失公众信任的政权的治理成本将越来越高，最终不可承受。</p>\n<p>这场革命的最后一个特征是在目前中国组织集体行动的成本大大下降。专制政体得以长期生存的根本原因之一是其能够阻止各种不同的反对势力联合起来进行集体行动。一旦这一能力退化，甚至消失，专制政权的生存就成了问题。</p>\n<p>从形式上来看，目前中国集体行动呈多样化和高频率的特点。这类行动包括群体性事件，其他形式的和平抗争和“网上群体性事件。” 这类事件的爆发频率在过去十年中以倍数增长。不言而喻，这一趋势使中国政府的维稳成本大大提高和其威信大大降低。</p>\n<p>如果我们仔细观察这三个特征，不难发现信息革命和现代通讯技术的飞跃发展为中国的静悄悄的政治革命提供了催化和放大的功能。由于信息革命和现代通讯技术已成为中国政治和社会生活中比不可少的一部分，而且很难想象现有政权有勇气和能力使中国社会回到一个信息封闭的环境中去，中国静悄悄的政治革命的各个组成部分在今后会发释出更大能量的相互作用。</p>\n<p>假如这一分析成立的话，中国共产党新一代领导人面临的政治挑战将是十分严峻的。他们将统治的中国社会的政治生态已发生了根本性的变化。照搬过去二十年的所谓“后天安门治理模式”（即专制政体下的经济现代化）将不再有效。</p>\n<p>来源：BBC</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9112,9656,20585,11677]}