{"id":257255,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-你幸福么？！/","date":"2012-10-16T06:01:16Z","modified":"2012-10-16T06:01:16Z","title":"一五一十 | 你幸福么？！","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?wrxsky\">聆聽</a> </p>\n<p>——谈央视《幸福调查》</p>\n</p>\n<p>国庆长假期间，中央电视台推出了系列节目《你幸福么》。节目播出之后，立刻引起了极大反响，节目中的各种“神回复”也成了大家茶余饭后的谈资。此节目也在社会上引起了一轮对“幸福”以及“调查幸福”的思考。</p>\n<p>幸福，很复杂。</p>\n<p>心理学上，“幸福”被定义为心理欲望得到满足时的状态。 一种持续时间较长的对生活的满足和感到生活有巨大乐趣并自然而然地希望持续久远的愉快心情。从哲学上来说，儒家、道家、佛家、西方理性主义与基督教神学等都有各自的幸福观。</p>\n<p>幸福，受制于物质，同时又关乎人性。其实幸福不是一个三言两语就可以解释清楚的词语。不同的人在不同的时刻所理解的幸福是不一样的。就像节目中的很多人所说的那样，回家吃一碗老母亲下的面条，是幸福；今天求婚能抱得美人归，是幸福；早点买到回家的车票，是幸福；拿到一个全新的iphone5，是幸福;老有所养，病有所医，是幸福……当然还有国庆后月考不挂科。我们的生活中有太多的感动能是我们幸福，同样，生命的承重与轻薄也常常让我们感觉不幸福。正如网友所抱怨、讽刺的那样，在现实生活中，我们要承担着源自经济、健康、学业、责任等得各种压力，因为不能承受生命之重而不幸福；可有些时候，我们又觉得颓唐，困惑，缺乏存在感，人生虚无飘渺，因为不能承受生命之轻而觉得不幸福。</p>\n<p>很多学者用他的一生来诠释幸福，很多作家用悠美文字来展现幸福。然而，他们所能定义的，所表现的，永远只能是自己所理解的幸福。幸福就像是诗一样，各有各的理解，各有各的追求。</p>\n<p>我们的每天的生活，虽然总是被各种幸福与不幸福包围着，被生命的轻与重影响着。但应该说，在现实的重压下，很多人已经逐渐失去了对幸福的感知能力。他们每一天就这么活着，就像是时钟不停地轮回，却总是无暇停下，思考一下，我幸福么？</p>\n<p>可见，自己的幸福状况并不是简简单单的三言俩语就能说清楚的。这次央视的“幸福调查”之所以饱受争议，直接粗暴的提问方式与强烈的政治目的性都是重要的原因。正如孟飞在微博上所说的那样，如果一天，你在大街上走着，走来一位中央电视台的记者，后面跟着一位摄像，上来就问你三个问题：你幸福么？你觉得幸福是什么？这十年，你觉得发生在你身边最好的是什么？ 你会怎么回答呢？我想对于大多数人来说，这时候的回答都要斟酌一下了。哪怕当时心中有所不快，都会有意或无意之中展现自己生活美好的一面，放大自己内心的喜悦。何况，当时正处国庆长假，相较于平时紧张繁忙的学习工作，此时此刻的我们本来就比平时更加幸福一些。节日的喜庆加上记者的热情，我们就这样 “被幸福”了。等到最后上镜的时候，还要从成千的素材中做出筛选，营造除了一种处处和谐幸福的“大同社会”。这种片面的幸福状况，与我们平时的生存状态形成了巨大的落差，想要控制住民众口水，就有些困难了。所以说，用这样的一种方式，确实有“强奸民意”之嫌，想要反应社会大众真实的幸福状况，是非常有难度的。</p>\n<p>除了模式上的问题，节目的一些操作上也有问题。央视的《幸福调查》如此引人注目，几段神一般的对话功不可没。</p>\n</p>\n<p>如： 记者：您幸福么？</p>\n<p>     老人：我姓曾。</p>\n</p>\n<p>     记者：您是哪里人</p>\n<p>老人：我是上海人，我是穆斯林，我是回族，你看我这个脚，唉，翘头上，唉，你看，看我跑起来。。。。</p>\n</p>\n<p>老奶奶：你说我们不感谢共产党我们不成了没（mo）良心的人了么，是吧！</p>\n</p>\n<p>记者：大爷，您在收瓶子吧，您今天上午收了多少个瓶子了？</p>\n<p>大爷：呵呵……啊哈</p>\n<p>记者：您收了有多少个瓶子了？</p>\n<p>大爷：73岁</p>\n<p>……</p>\n<p>大爷：一瓶一角钱</p>\n<p>记者：一瓶一角钱啊 ，然后您收了多少个瓶子啦？</p>\n<p>大爷：我现在是靠着吃着政府啊，吃了政府低保</p>\n<p>记者：哦……</p>\n<p>大爷：低保有650一个月，政府好。</p>\n<p>记者：政府好……你觉得您幸福么？</p>\n<p>大爷：我有一只耳朵不好……</p>\n</p>\n<p>这几段对话中，有的与大家普遍的感受相差过远，有的甚至都没有与采访对象进行正常的交流，答非所问。在我看来，这些素材算不上不成功，与大众的幸福观或幸福状况有些遥远。然而，这些片段能从数千份材料中脱颖而出，我想央视是想以此来表现他采访的真实性，展现我们劳动人民的可爱，当然，也许也是因为这些材料都有一颗“感恩的心”吧。事实上，在《幸福调查》系列节目的后期，央视也对自己这些“神回复”进行了解释与调侃，声称并不只为表博观众一笑，而是为了体现交流的真诚，所有的回答都是在猝不及防的情况下做出的自发反应，体现我国劳动人民朴实的幸福观。在后期的节目中，也不是每个人都像之前那样知足幸福了，也开始有了一些生活中的“小烦恼”。但为何即便如此，大家依然觉得自己真实的生存状态距离节目中所展现的幸福，有那么一些距离呢?</p>\n<p>解决这个问题，我们要先了解一下，我们的幸福程度到底怎么样呢？</p>\n<p>如之前所说，“幸福”一直就是心理学、社会学、哲学探索探究的中点。相较于很多“小情调”的表达，学术上早就有了科学的体系来表现幸福的程度。</p>\n<p>国民幸福指数（National Happiness Index，简称NHI），是目前在学界比较普遍的衡量区域幸福程度的体系。　应该说，作为社会心理体系一个部分的幸福感，受到许多复杂因素的影响，主要包括：经济因素如就业状况、收入水平等；社会因素如教育程度、婚姻质量等；人口因素如性别、年龄等；文化因素如价值观念、传统习惯等；心理因素如民族性格、自尊程度、生活态度、个性特征、成就动机等；政治因素如民主权利、参与机会等。</p>\n<p>在南加州大学的一项调查中显示，对比1990年，如今中国人的生活满意度，满足感和自感健康程度都呈现除了日益增强的阶级性分化，个人的收入水平在很大程度上取到了决定性的因素。</p>\n<p>在另一份联合国的统计中，中国略有进步。这份名为《全球幸福指数》的调查时间跨度在2005-2011年，在报告中，中国内地幸福指数不及5分（满分10分），在全球156个国家和地区排名第112位。</p>\n<p>从以上材料不难看出，中国目前的“宏观”幸福状况，远没有节目中展现的那样美好。《幸福调查》中所用的视频材料，虽然都是真实的，超写实的，但在整体选择上还是很片面。并没有真实全面的反映出如今社会的“幸福状况”。有国家，就有阶级，在任何一个社会中，都有幸福的人，强势的人；也有不幸的人，处于弱势的人。而一个社会，整体有多幸福，更多的还是取决于弱者有多弱，而非强者有多强。而媒体的责任就在于为弱者说话，保障弱者的权利。所以在这样的“幸福调查”中，听听认为自己不幸福的人的心声，也许对我们更幸福，更有帮助。</p>\n<p>诚然，中央电视台，作为这个认为自己“民主”的国家里，最大、最权威的电视台，调查幸福，探讨幸福，然后为民众争取幸福，是他的作为媒体责任，也是义务。然而，明明有科学的数据和体系，却不引用；明明有落后的现实状况，却展现一种大幸福小烦恼的状况，这与很多人理想中的“央视”，不太吻合。再加上片头的“喜迎十八大”，央视一贯的政治属性，很多人对此节目有异议，也是情理之中。</p>\n<p>现在我们也就不难理解，为何社会上对此节目的评价，质疑多于欣赏，批判多于肯定。在不理想的社会幸福状况下，想要去展现一种美好、知足、朴实的幸福观，中间巨大的沟壑让人难以逾越。</p>\n<p>在这次由《幸福调查》及其引起的波澜中，我们能看到很多，学到很多。我们看到了，生活中的感动与幸福，看到了时代的前进。从激烈讨论之中我们也能看到日益开放的语言环境，和日益提高的公民意识。同时，我们也应该注意到，现实与理想的差距，依旧遥远。注意到民众对于自由、独立、负责的媒体的渴望，以及如今不够完美的舆论环境。</p>\n<p>但正如《幸福调查》的一位观众所言，对于如今的中国，我们只能说行走在前往幸福的路上，但在路上，离幸福就有差距。我们只能说我们正在努力着。</p>\n</p>\n<p>部分内容应用腾讯网《今日话题》2115期、百度百科《幸福》《国民幸福指数》等词条 谨此致谢</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}