{"id":257265,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚要闻（10-16）-孩子，你慢慢来/","date":"2012-10-16T07:30:14Z","modified":"2012-10-16T07:30:14Z","title":"信力建 | 信孚要闻（10.16）——孩子，你慢慢来","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、小学教育是否过分追求“整齐划一”而忽视孩子的个性，已成为社会热议话题。“我花6年把女儿培养成‘最好的自己’开学一个月便把这一切摧毁，6年后，我将收获一个怎样的孩子？”近日，一位家长的天问式自述文章在微博上引发热议——“你担心孩子被学校教坏吗？”而在上海，有家长的爆料更为惊人：有老师规定小学生每天上厕所不得超过三次，孩子只好借上厕所的机会玩抽水马桶。还有小学要求买统一牌子的水笔，一年级学生三分钟要完成百道口算题。</p>\n</p>\n<p>2、过去十几年全国盖了不计其数的房子,中国成了全世界最大的房地产市场,现在中国的房地产问题在哪里呢?著名经济学家茅于轼认为最根本的就是盖了房卖给谁的问题,“中低收入群体买不起房子，高收入群体已经有好多房子了,这就是房地产行业现在面临的最大问题”,也就是供给和需求不匹配的问题。</p>\n</p>\n<p>3、15日，教育部网站公布了《3-6岁儿童学习与发展指南》，设计健康、语言、社会、科学、艺术五个领域“阶梯”状标准。其中包括：3岁学会不跟陌生人走；4岁学会体谅父母辛劳；5岁学会说出家庭住址；6岁学会接受不同意见。</p>\n</p>\n<p>4、全国人大常委会会议将于 10月23日至26日在北京举行第二十九次会议，官方公布的议程包括审议个别代表资格。一般认为，此前被“双开”并被终止重庆市人大代表资格的薄熙来人大代表资格奖在此次会议上被褥夺。</p>\n</p>\n<p>5、据媒体称，今年9月起，烟台市多所高职高专院校的学生，被学校安排进当地的富士康（烟台）科技园实习，其中部分学生还不满16周岁。初步统计，未满16岁的共有“五六十人”，这部分学生也被要求加班和上夜班。</p>\n</p>\n<p>6、今天是世界粮食日，全球粮食消耗量在过去11年内有6年高于产量，令各国粮食储备从10前平均足以应付107日急降至近期的74日。联合国食物权利特别报告员德舒特表示，全球粮价已达危险水平，且波幅太大，应采取即时措施稳定粮价。</p>\n</p>\n<p>7、15日，上海纽约大学宣布正式成立。明年开始面向全球招生，第一届本科生300名，其中中国大陆(内地)学生151名，国际学生149名。第一届中国学生的学费暂定为10万元人民币一年。</p>\n</p>\n<p>8、1973年西哈努克访沪，为欢迎亲王，豫园整出14道特色点心。为做地道鸡鸭血汤，要求一碗汤中鸡卵达到直径色泽形状三相同，杀了108只鸡才找到如此高标准的鸡卵，但亲王推迟了日期。第二天再杀108只，但又推迟了时间。1979年王光美、廖承志等来豫园，听说此故事，指名要尝这14道美点（凤凰网）</p>\n</p>\n<p>9、广东阳春春城街道城郊村部分村民因为2003年未参加新农合，被村里开除“村籍”，选举权、村民福利待遇被剥夺。村民为此上访多年无果。近日，当地官员称，村委会的做法是错误的，将尽快协调处理好此事。对于5户村民被开除村民资格的说法，官员称不清楚具体情况。</p>\n</p>\n<p>10、开业仅十年的广州锦汉展览中心被传出即将要拆除，而且其官方网站显示，该中心今年的展览日程也只安排到11月7日，难道锦汉真的要拆？昨日，越秀区流花工商所向信息时报记者证实，待11月中旬最后一场展会结束后，锦汉展览中心将封闭，并将于11月14日开始拆除2号馆，1号馆锦汉大楼可能明年拆除。</p>\n</p>\n<p>11、2012诺贝尔经济学奖被授予美国学者Alvin Roth和Lloyd Shapley，以表彰他们在“如何让不同人为了互惠互利而走到一起”课题上的研究。从闪电约会活动，到分配中学招生名额，他们的研究构成了很多事情的理论基础。Shapley教授现年89岁，“我自认为是个数学家，而这个奖是经济学奖，我一辈子没学过经济学”</p>\n</p>\n<p>12、近日，“直系亲属之间不能相互献血！被电视剧坑了”的微博广泛传播，广州日报记者向血液中心及血液科医生咨询，二者皆表示，亲人间血液配型成功、血液合格便可输血，也不存在血缘关系越近，输血并发症发生概率越高的说法。</p>\n</p>\n<p>13、台湾首任文化部长龙应台15日接受BBC中文网独家专访时形容获得今年诺贝尔文学奖的莫言是“站在高粱土地上的作家”，中国可以趁此机会让莫言担任中国的文化大使，也把门打开，让“门里的可以出去”，“门外的可以进来”，让三位中国的诺贝尔奖得主都可以“自由行走在中国的泥土上”。</p>\n</p>\n<p>14、俄《真理报》15日报道，美国前政府顾问、业余天文学家蒂莫西·霍德日前在荷兰阿姆斯特丹的一个搜索外星文明国际研讨会上披露，在这些年的研究中他发现了一个令人震惊的现象：过去几十年中，许多美英国家的UFO专家以及太空武器专家都不明不白地神秘死亡，这些研究专家虽然大多死于自杀或意外事故，然而他却怀疑，这些UFO专家和太空武器专家可能因为知道了“太多的东西”，所以被美英政府的特别情报部门“杀人灭口”了。</p>\n</p>\n<p>15、日本媒体15日爆料说，刚刚当选自民党新党首，正积极向首相宝座迈进的安倍晋三被日本杂志《周刊邮报》爆出与日本最大黑手党组织山口组成员有过合影。安倍于当日肯定了这张照片的真实性，但否认与山口组有任何关系。日本媒体认为，该照片是安倍的政敌爆出的。无论真相如何，安倍个人乃至自民党的政治声誉都将受到影响。</p>\n</p>\n<p>16、德国柏林卡尔·蔡司中学校长斯戴凡·查夫近日表示，将把“纳粹恶魔”希特勒的煽动性作品《我的奋斗》引入课堂，引起很大的争议。据称，这在德国学校中还是一个先例。很多人表示担心，并怀疑这样做的教学效果。不过也有支持者认为，德国是民主国家，应该允许讨论希特勒的作品。</p>\n</p>\n<p>17、欧盟外长会15日在卢森堡作出扩大对伊朗制裁的决议，新的制裁措施包括禁止欧盟成员国从伊朗进口天然气、金融制裁和出口限制等。西方国家怀疑伊朗以和平利用核能为掩护，试图发展核武器。伊朗对此予以坚决否认。为迫使伊朗在核问题上作出让步，西方国家对伊朗实行了多轮制裁。</p>\n</p>\n<p>18、韩国国务总理金滉植16日出席国务会议，就本月初一名朝鲜士兵抵达韩军哨所“归顺”一事表示，韩国总统选举即将来临，目前国家安全比任何时候都更加重要。在这种情况下，朝鲜军人归顺事件让国民产生忧虑，对此他深表歉意。</p>\n</p>\n<p>19、近日，一位27岁就拥有副师级上校军衔，自称“不要迷恋姐，姐是总参一姐”的微博近日在网络走红。解放军有关部门今日表示，近期在网络上流传的“最年轻解放军高级指挥官任婕”是假冒军人，其身份和简介均属虚构。但网上谈论仍沸沸扬扬。</p>\n</p>\n<p>20、据“德国之声”10月15日报道，德国前国防部长古滕贝格此前因抄袭博士论文引咎辞职。然而，当初站出来对抄袭行为表达愤慨的德国教育部长沙万（Annette Schavan），如今也面临论文相同的指责。</p>\n</p>\n<p>21、广东省委书记汪洋15日在著名侨乡广东江门说：我们要减轻乡贤回归的‘人情’负担。乡贤不能是‘唐僧肉’，七大姑八大姨都想吃一口。</p>\n</p>\n<p>22、中央机关刊《求是》发文：决不走僵化封闭的老路，也不走改旗易帜的邪路，不为任何风险所惧，不为任何干扰所惑，坚持不懈地把改革开放推向前进。努力使经济体制、政治体制、文化体制、社会体制等各方面改革有机衔接、协调推进。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,11741,9098,9164]}