{"id":257477,"link":"https://chinadigitaltimes.net/chinese/2012/10/方可成-中国人民的老朋友≠中国政府的脑残粉/","date":"2012-10-16T08:45:13Z","modified":"2015-01-18T02:34:23Z","title":"方可成 | 中国人民的老朋友≠中国政府的脑残粉","content":"<p><strong>文/方可成</strong></p>\n<p>（<a href=\"http://view.news.qq.com/zt2012/lpy/index.htm\" rel=\"nofollow\">为腾讯《今日话题》撰稿</a>，延伸阅读《<a href=\"http://www.fangkc.cn/2011/03/old-friends-of-the-chinese-people\" rel=\"nofollow\">谁是中国人民的老朋友</a>》）</p>\n<p><img title=\"76057940\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/10/76057940.png\" alt=\"\" width=\"420\" height=\"330\" /></p>\n<p>柬埔寨前国王西哈努克15日在北京逝世，“中国人民的老朋友”的称谓见诸各大媒体的纪念文章。毫无疑问，西哈努克是一位典型的“中国人民的老朋友”。他的辞世，让中国人民的“老朋友”阵营又失去一位重要人物。</p>\n<p>勿庸讳言，“中国人民的老朋友”是一种由官方赐予的称号，它代表着执政党和政府的认可。但这种认可并不意味着中国人民的老朋友们都是一个模子里刻出来的。实际上，他们有着各不相同的性格和经历。</p>\n<p>不要认为中国人民的老朋友都是中国共产党和中国政府的脑残粉，也不要认为中国人民的老朋友都是穆巴拉克这样的专制国家领导人。如果你俯身探入时代的洪流，去详细了解那些被称为老友的人物的命运，你会发现，他们当中有暴君，有投机者，有争议人物，但也有不少值得尊敬的人物。</p>\n<p><strong>老友分为“四代”</strong></p>\n<p>在1930年代来到中国的老朋友，和1950年代来到中国的老朋友，绝对不是一个概念，甚至可以说不是一个世界的人。</p>\n<p>虽然都被称为“中国人民的老朋友”，但这个群体实际上可以分为“四代”，它们之间以几个标志性的事件为界。</p>\n<p>一代老友，是那些在20世纪的上半段，怀着理想主义不远万里来到中国，投身中国革命，或通过各种形式为中国革命、为中国共产党出力的人们。从思想上看，他们大多倾向左翼（请注意，左翼是当时的进步思潮），同情工人、农民和所有劳苦大众。他们的职业以记者、医生为主，其中的很多人我们至今仍然耳熟能详：斯诺、史沫特莱、白求恩……</p>\n<p>二代老友，在1949年新中国建立之后登场。他们主要来自第三世界国家，是在建国之初的特殊外交形势下，与中国保持“盟友”关系的政治家们。在两大阵营分庭抗礼的冷战年代，成立不久的新中国需要找到一批国家成为自己的盟友。在这样的大背景下，一批来自盟友国家或政党的政治领袖纷纷成为获得中国政府认可的“老朋友”，其中就包括刚刚去世的柬埔寨西哈努克亲王，还有很多非洲国家领导人。</p>\n<p>三代老友出现的标志，则是1972年的中日建交和基辛格访华，他们是为国家友谊破冰的人们，尤其是为中日、中美、中英、中法、中德关系的正常化作出贡献的人们。三代老友们的形象将更加“衣冠楚楚”——迥异于革命和内战的年代，在新的国际局势和国内环境下，能够为“友谊”发挥更大作用的不是记者和医生，而是那些手中握有政治、经济、文化权力的精英人物，比如基辛格、田中角荣。</p>\n<p>四代老友是在改革开放之后出现的，他们帮助中国逐步融入世界主流秩序，登上国际舞台。他们是最“杂”，也最没有形成规模的一批。他们中的一些人，帮助中国和世界建立了经贸往来；另一些人，则在中国融入各类世界组织的过程中起了很大作用。最著名的四代老友是萨马兰奇。他曾说：“我在全世界取得过许多荣誉学位和荣誉称号，但最珍惜的是被称为‘中国人民的好朋友’。”</p>\n<p><strong>站在鸡蛋一边的老友</strong></p>\n<p>以代际划分“中国人民的老朋友”之后，我们可以清晰地看到，这是一个极其丰富、复杂的群体，很难给他们安上统一的描述。</p>\n<p>从某种意义上来说，在1949年之前来到中国的一代老友，是最“纯正”的老朋友。</p>\n<p>当他们来到中国时，中国共产党还只是一支相当弱小的力量，国民党才是执政党，日本人正在侵略中国。可以说，在那时，并不是共产党选择了他们，而是他们选择了共产党。</p>\n<p>这种选择不是一件容易的事情，它不是简单的“站队”、“押宝”，也不是怀有单纯的人道主义便可做到——要知道，当时抵达共产党根据地的记者、医生及其他外国人，都是历经艰险，突破了国民党政府的重重封锁。他们所做的，是打破新闻封锁，去报道官方禁止报道的话题，去救助一度被视为异己、敌人的力量。</p>\n<p>他们是真正的理想主义者，是站在“鸡蛋”一边的人。后来，鸡蛋变成了墙，这群人的命运也发生了令人唏嘘的变化。</p>\n<p>被列入老友名单的人，并不等于现存秩序的“死忠”、“脑残粉”，更不等于被利益收买的人，也多半不是什么投机主义者。事实上，相当多的老友（大多是第一代老友）都曾公开批评过共产党和政府，有的直接在毛泽东面前表示反感个人崇拜，有的在改革开放年代里怀念计划经济时代，有的始终关心着中国人的公民权利……就拿最著名的老友、曾经在国庆节与毛泽东一起登上天安门城楼的埃德加·斯诺来说，他的传记作者伯纳德·托马斯这样评价他：“尽管中国和30年代世界的可悲状况使斯诺变得激进，但是，这一过程并没有取代，而是进一步加强了他那固有的自由主义、人道主义、个人主义的内在冲动。”在这种冲动的驱使下，斯诺一直注意捍卫自己的独立思想和完整人格。</p>\n<p><strong>专制国家领导人只是老友中的一小撮</strong></p>\n<p>去年春天，卡扎菲和穆巴拉克相继被赶下台。一个段子开始在网上流行：“当今世界三大濒危物种：大熊猫、金丝猴、中国人民的老朋友。”</p>\n<p>这个段子当然是有其讽刺意味的——尤其是在当时的背景之下，“中国人民的老朋友”在人们的理解中往往等同于卡扎菲、穆巴拉克等独裁者。</p>\n<p>穆巴拉克的确是“中国人民的老朋友”，他曾被《人民日报》十度以老友相称。他与中国人民的“友谊”来源于他的对华友好态度，所以，他大约可以被纳入“三代好友”的行列之中。穆巴拉克本人曾经十余次访华，先后会见过毛泽东、周恩来、邓小平、江泽民、胡锦涛等中国领导人，并与他们建立了良好的关系。</p>\n<p>不过，能够以埃及领导人的身份与多代中国领导人维持关系，也不能不说是一件荒谬的事情——可见他霸占权力的时间有多么长。结果，他在短短18天的时间里就被抗议的民众赶下了台。</p>\n<p>比穆巴拉克下场更悲惨的是利比亚前领导人卡扎菲，但与网上盛传的说法不同，这位统治利比亚长达42年的上校从未以“中国人民的老朋友”的身份出现在官方话语中。理由很简单：卡扎菲在任期间的行为并不符合中国的核心利益，他更像是“台湾人民的老朋友”。1971年，卡扎菲宣布承认新中国后，却告诉台湾当局：“中华民国大使馆”不必撤离。也就是说，他在事实上实施了“两个中国”政策。直到1978年8月，利比亚才与台湾当局断交。但在此后很长一段时间内，卡扎菲和台湾当局一直保持着“眉来眼去”的暧昧关系。</p>\n<p>实际上，位居“中国人民的老朋友”榜单前列的，有各种各样的人物：记者、作家、政客、商人、科学家、电影导演……看过这张榜单你就会知道，穆巴拉克这样的专制国家领导人只不过是“中国人民的老朋友”们中为数很少的“非主流”。</p>\n<p><strong>结语</strong></p>\n<p>套用古希腊哲学家普罗泰戈拉的名言“人是万物的尺度”，在一定程度上，一代代“中国人民的老朋友”们也是丈量中国共产党和新中国的尺度。若有时间，不妨细细阅读他们的故事。</p>\n<p><img src=\"http://www1.feedsky.com/t1/684024074/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/10/old-friends/\" alt=\"\" width=\"0\" height=\"0\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,16912,9098,26722]}