{"id":257579,"link":"https://chinadigitaltimes.net/chinese/2012/10/何清涟-中国诺奖争议背后的社会分裂/","date":"2012-10-16T20:30:19Z","modified":"2012-10-16T20:30:19Z","title":"何清涟 | 中国诺奖争议背后的社会分裂","content":"<p><p>今年诺贝尔文学奖花落中国，引发的争议之热足以将幸运的诺奖得主莫言烤焦，从过去“在夹缝中写作”的状态迅速滑入“在夹缝中生存”：一方面是政府的高度赞扬与富豪陈光标声称赠房，另一方面则是各种超乎想象之外的批评如潮水奔涌。</p>\n<p>在诸种质疑声中，三条理由最响亮：一，莫言讴歌红色政治；二，诺贝尔文学奖不应该授给共产党员。三、色情。分析范本是《丰乳肥臀》。</p>\n<p>有关莫言得奖的理由我已经在<a rel=\"nofollow\" href=\"http://heqinglian.net/?p=2743\">《诺贝尔文学奖在中国的是是非非》</a>一文中阐述得非常清楚。关于前述第一条理由，只要认真读过莫言几个创作阶段的代表作，不会认为他讴歌红色政权。他在《生死疲劳》那本书里透露的历史苍茫感，表达了对生命的关怀与极权政治下个体生命的无奈。莫言小说惯用这种滑稽荒诞的叙事手法来描绘中国历史与现实的荒诞不经，虽然消极委婉了一点，但本质上还是在消解中共极权体制的合法性。至于是否“色情”，乃是读者见仁见智，无须分析。</p>\n<p>本文重点剖析“诺贝尔奖不应该授给共产党员”之说是否成立。这个说法起源于网上一篇“德媒：将诺贝尔奖授给一位共产党员将成历史丑闻”，该文让很多人产生误解，以为诺贝尔文学奖从不授给共产党员。但此文所言并非事实，国内的秦全耀立刻发表博文，指出诺贝尔文学奖得主当中，包括莫言在内共有七位共产党员。他们分别是：苏联共产党员肖洛霍夫（1965年诺贝尔文学奖获得者）。智利共产党员聂鲁达（1971年），波兰共产党员希姆博尔斯卡（1996年），葡萄牙共产党员若泽-萨拉马戈（1998年），奥地利共产党员耶利内克（2004年），英国共产党员莱辛（2007年）。</p>\n<p>担心信息可能失误，我不辞劳苦地上网查证，秦全耀所言非虚。七位得主所处国家除了苏联与中国是极权国家之外，其余都来自民主化国家。这些国家的作家当中，温和左倾色彩的不少，但具有共产党员身份的人却不多。从1965年肖洛霍夫得奖开始计算，大约每七年就有一位共产党员作家获得此奖，这一点足以说明诺贝尔文学奖不但不反共，反而对共产党员作家情有独钟。不过，必须说明的是，诺奖评选委员们青睐的不是他们的共产党员身份，而是他们作品中表现的政治倾向，即他们对自身所处社会（即资本主义社会）丑恶的尖锐批评。这些在授奖理由当中已经说得非常清楚。<br /><span></span><br />早已有人指出，诺贝尔文学奖得主有不少在道德上饱受质疑，诸如剽窃、性虐待诸般奇事都有。其中奥地利的艾尔芙蕾德•耶利内克受到的质疑与抵制堪为代表。当耶利内克成了百余年诺贝尔文学奖历史上第十位女性得主后，奥地利一些有些组织曾打出“你要耶利内克还是要文化”的口号，鼓动市民抵制她的作品。德国著名文学批评家伊利丝•拉迪什在《时代》周报上发表评论说，耶利内克的作品可谓“空无一物”，所有的“唯一的一种物质”就是“垃圾”，包括“人类垃圾，自然垃圾，关系垃圾，爱情垃圾，家庭垃圾，媒体垃圾，语言垃圾”。梵蒂冈更是猛烈抨击瑞典学院将大奖授予耶利内克，因为她笔下的女性世界充斥着“赤裸裸的性事”，“将性和病态、权力以及暴力联系在一起”，这种抨击导致2005年10月瑞典文学院成员卡努•安隆德（Knut Ahnlund）提出辞职，以此抗议2004年将诺贝尔文学奖颁给了耶利内克。安隆德认为：“耶利内克的作品像寄生虫。去年把文学奖颁给她对文学奖造成了无可弥补的缺憾，也混淆了大众对文学的看法”。</p>\n<p>说起来更让诺奖道德光环破灭的事实是：不仅文学奖如此，以推动世界和平、彰显人权及道德勇气为主要标尺的诺贝尔和平奖也曾颁给共产党人，那就是1973年与美国前国务卿亨利•基辛格（HenryKissinger）同获诺贝尔和平奖的越南共产党中央政治局委员、中央书记处书记、中央组织部长和中央军委副书记黎德寿（LeDucTho，1910-）。但这位黎德寿及其服务的越共很牛皮，居然拒绝领奖。理由是越南当时还处在战火中，并未实现和平。</p>\n<p>诺贝尔和平奖评选委员会也许认为，对待越南共产党及黎德寿可以象哄小孩一样，拿和平奖做为棒棒糖将其哄上追求和平之路。结果是越共大大涮了和平奖一把：若干年后，越共在中共支持下，用铁血统一了南北，并导致1979年大规模驱赶越南华侨，数万人丧生于这次有名的人道灾难当中。类似的做法还用之于阿拉法特，这个故事我就不细说了。总之，中国读者可以从各个角度批评诺奖的评选，但不要网顾事实，沉迷于自个打造的诺奖道德光环之中。</p>\n<p>这个被一些中国人想象出来的道德光环，折射了一个重要信息，即中国人期望诺奖为自己选出一位反极权的英雄，如萨哈罗夫、昂山素姬这种领袖型人物。莫言的体制内身份，及他用抄写《毛泽东延安文艺座谈会上的讲话》向体制表示驯服等，显然与不少中国人（尤其是异议圈、维权圈）想象的诺奖得主相去甚远。于是人们通过互联网与微博发表各种看法，批评诺奖评选委员会与莫言。瑞典那些骄傲的高年院士们未必会看中文世界的批评，但莫言却不得不承受这些五花八门的批评，因此“忧心忡忡，压力很大”。</p>\n<p>同样来自极权国家的肖洛霍夫远比莫言幸运。肖洛霍夫得奖之时，苏联正处于极权政治的全盛时期，党的权威可以为肖洛霍夫遮风蔽雨，连他那本获奖著作来自抄袭剽窃这等质疑都只能私下流传。莫言生活的时代，中共统治正走向严重衰败，中国社会发生严重的利益分裂，社会各阶层不仅缺乏价值共识，还时常发生极其尖锐的冲突。学者、作家等知识分子曾赖以栖身的中间地带变得越来越狭窄，民间对精英的敌视已经沛然充斥于互联网。</p>\n<p>莫言及其作品现在受到的道德拷问，与其说表达了拷问者对莫言的愤怒，不如说是拷问者将莫言当作中共的替身加以声讨。程益中对莫言挨骂的内涵倒是看得很清楚，指出“他在替他赖以容身的体制买单，替认同他的官方意识形态付账。债是体制和官方意识形态欠下的，并且还在不断增添新的巨债，而民间却根本无法追讨，一追讨就要挨打。这次作为体制的附庸、债务人家里的门客，他因为陡得意外之财，可怜的债主们便一拥而上，找他讨债了。”</p>\n<p>最后，我想归纳一下我的看法：一、对莫言获奖的过度反应，表明社会因利益分裂形成的巨大鸿沟无法弥补。莫言在很大程度上是“匹夫无罪，怀璧其罪”；二、中国从政府到个人过度迷恋各种国际奖项，希望通过这些奖来自我肯定，其实是对自身没有信心的表现。给一些奖项强加上本来没有的道德光环，更是表明中国人心智还不够成熟。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9374,9400]}