{"id":257592,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-夏明-培育仇恨的政权/","date":"2012-10-16T22:45:32Z","modified":"2012-10-16T23:21:38Z","title":"纵览中国 | 夏明:  培育仇恨的政权","content":"<div>\n<p><span>廖亦武的名字是一个敏感词，他的作品在中国是遭禁的。而且还因为在“六</span>∙<span>四”屠城后他写下了长诗《大屠杀》而被投入监狱长达四年之久。在中共的官方话语体系里，</span><span>诗人和作家</span><span>廖亦武是一个被边缘化的人物，他也因此而成为可以被政权随意侮辱和迫害的对象。</span></p>\n<p><span>记得去年的金秋时节，我在纽约市的的罗斯福故居见到廖亦武，聆听了他朗诵自己的作品和欣赏了他的凄凉箫声。我永远不能忘怀的是他说的这些话：</span><span>在狱中他因为唱歌受罚，狱警要他不间断地唱下去，不能停歇。在唱了三十多首歌曲后，这位有音乐天赋的艺术家没法继续了。惩罚由此升级：廖亦武被两位狱犯紧紧按住，狱警“用呼呼飞旋的电棍戳入我的肛门，我往前像青蛙一样使劲跳。”此时，他又唱起了一首歌：“东风吹，战鼓擂，现在世界上到底谁怕谁？”</span></p>\n<p><span>就是这么一位经受了肉体和精神双重折磨的四川汉子从未屈服过，他也未自暴自弃而倒下，没有沦为一个施虐政权的牺牲品。相反，他把他所亲身遭受的屈辱和国家迫害升华为对底层草民的挚爱，用笔为他们代言和呐喊，让全世界听到自己无法发出声音的小民的呻吟和抗议。正是出于尊重他用“民间细语”对抗“官方宣传”、构建“民间小传统”来解构政权打造的宏大叙述和“官史大传统”，我带去了自己收藏的《地震疯人院》、《赶尸人》两书，并当场购买了《上帝是红色的》，请求他留言签名。</span></p>\n<p><span>转眼到了今年金秋收获的季节，廖亦武获得了德国文化界最重要的奖项</span>&#8212;<span>德国书业和平奖。对此我一点也不吃惊，因为去年我曾对他说起过：诺贝尔文学奖很快会给中国作家，而我相信他是有机会获得此项荣耀的。一个被政权长期踩在铁蹄下、过着贱民不如的生活的华人作家再次获得世界的承认。当此项消息传出后，中共的宣传机器又开动了起来，像对待诺贝尔奖获得者达赖喇嘛、高行健和刘晓波一样，开始对廖亦武抹黑。</span></p>\n<p><span>官方喉舌《环球时报》发表了评论员单仁平的评论文章：《海外异见者需有走出仇恨的精神》。该文的出笼针对的是廖亦武在</span>10<span>月</span>14<span>日的颁奖仪式上的讲话，尤其是最后的几句诗句：“这个灭绝人性的血色帝国，这个地球灾难的源头，这个无限扩张的垃圾场，必须分裂。</span>/<span>为了孩子不再死于无辜，这个帝国必须分裂；</span>/<span>为了母亲不再无辜地失去孩子，这个帝国必须分裂。</span>/<span>为了中国各地的人们不再流离失所，沦为世界各地的累赘，这个帝国必须分裂。</span>/<span>为了叶落归根，为了将来有人守护祖宗的墓园，这个帝国必须分裂。</span>/<span>为了全人类的和平和安宁，这个帝国必须分裂。”</span></p>\n<p><span>《环球时报》的专评称廖亦武是“</span><span>一个偏执古怪的”、</span><span>“精神出了问题”、“判断力和情绪自控力也一定与正常人有偏差”的“不知名的‘作家’”。当然，一个作家有幸成为世界上最大专制政权的“国家敌人”，本身就说明他的历史重要性。最有意思的是，该文对乘道德而漂游、流亡海外的华人知识分子作了如下总评：“</span><span>西方选择支持的中国异见人士，有一些属道德和智慧的平平者，是无力应对中国社会内的正常竞争，而用政治上的出位‘另辟蹊径’的人。还有的人完全没有从个人遭遇跳出来的精神力量，他们把个人恩怨强行往社会意识形态中塞，试图把刻骨的个人仇恨变成全社会的咬牙切齿。”</span><span>“他们把个人仇恨发展得更极端，思想变得越来越狭隘，把配合西方同祖国作对当成自己的生存之道，他们看上去已经同对中华民族利益的‘匹夫有责’一刀两断。”</span><span>“他们将自己绑在西方对付中国的箭头上，角色被固定化了，已无发挥和自我调整空间。中国不会因一两个海外异见人士就不同西方交往，而西方也不会同越来越强大的中国决裂，像德国同中国的关系阴晴不定，冷三天热两天。这决定了异见人士们注定会痛感世态炎凉。背离了祖国，那些文人只能是自生自灭的孤魂。”文章最后告诫：“出走国外的异见人士需要有化解仇恨的能力，这是他们飘零海外的生活能多一些精神阳光的关键所在。”</span></p>\n<p><span>《环球时报》的文章可以说是通篇谬误。例如，中共“帝国”的分裂，其实已经不只是一个期盼或预言，而是正在发生演进的一个历史过程。</span><span>如果我们看看<span>北京自己发布的《国际人才蓝皮书：中国留学发展报告》的数据，从</span></span><span>1978到2011年，中国共送出了224.51万留学生，回国人员总数81.84万人，回归率为36.5%。当超六成（142万）的中华民族精英滞留海外、放弃了党国掌控的“帝国”后，这个帝国已经从核心开始分裂了</span><span>。过去几十年（从逃港风潮算起）每年数以万计的中国人偷渡海外，过去两年多的时间里西藏人的自焚事件达到近六十起，回归十五年的香港城邦自治的呼声高涨，重庆独立王国以王立军叛逃美领馆而坍塌，盲人维权律师陈光诚成功逃进美国大使馆并登陆美国，中国富人群体大规模移民海外，无不是帝国坍塌症候群的一部分。</span></p>\n<p><span>再比如，中国权力精英创造力的日益流失、萎缩和僵化已成不争的事实。当官方的宣传机器和御用文人在实用主义的诡辩和挑战常识的谎言中越陷越深而不能自拔时，可以替代他们的中华新文化正在世界华人圈崛起。反对派精英不仅有文学艺术界的领军人物（诸如刘晓波、高行健、哈金、艾未未和廖亦武等人），也有学界的泰斗（诸如余英时、严家祺等），更有高考恢复后进入大学经历过八十年代洗礼的文化、新闻、财经、法律、艺术等专业人才。其创造力和影响力都在急剧提升。至少西藏行政中央司政洛桑森格、“八九”学运领袖王丹、“公民力量”组织人杨建利都分别是哈佛货真价实的法学、历史学和政治学博士。民主党全委会共同主席王军涛和王有才都有原子核物理学的学术背景，分别获得哥伦比亚大学的政治学和伊利诺大学核物理的博士学位。“</span><span>道德和智慧的平平者”、甚至是低劣者（薄王事件只是掀开了冰山一角）到底是在红墙内外，也就不言自明了。</span></p>\n<p><span>最后，《环球时报》把世界用家国天下的观念分割开来，把西方与中国对立起来并转换成道德评判的基础；把“祖国”与“党国”捆绑一起，把</span><span>中华民族利益和人类普世价值和普遍利益对立起来；把党国的政治迫害轻描淡写为“</span><span>中国社会内的正常竞争</span><span>”，把系统的人权灾难说成“</span><span>个人际遇”，把逆历史潮流而动说成“时代潮流”，</span><span>也都不值一驳。</span></p>\n<p><span>但最为可笑无耻的是，一个以暴力起家、制造恐惧、散布谎言、培育仇恨的专制政府却自认有资格宣讲“要有化解仇恨的能力”；一个具有浓重的幽暗心理、习惯于暗箱操纵的流氓政府还要侈谈“多一些精神阳光”。六十多年的中共执政史其实就是全方位、多层次培育仇恨的历史。且不提“三反”、“五反”、反右、“四清”、“文革”、“六</span>∙<span>四”等全局性的仇恨运动，恐怕我们每一位读者都曾看到过天真无邪的儿童在法场上嬉笑玩耍、全体人民把行刑当作节日来庆祝的画面。且不说中共掌权后即开始背叛自己的盟友（“反右”）、饿死自己的人民（“大饥荒”）、迫害自己的功臣（“文革”）、吞噬自己的子女（“上山下乡”），最后它把自己领袖的未亡人也投进了监狱、让她走投无路、上吊自杀，也把自己的“伟大领袖”变成了“反革命家属”。</span></p>\n<p><span>正如廖亦武在《上帝是红色的》一书中所言：“云南弯弯曲曲的山路是红色的，因为多年来它们都被鲜血浸泡着。”</span><span>从对“法轮功”的迫害到对“家庭教会”的打压，从镇压西藏到妖魔化新疆回教徒，我们都可以看到斑斑血泪。拿近期事件来说，即便远在北京，王立军也要听到刑场上的枪声来获得快感，但他万万没有料到，很快他就成被“精神失常”，成为他人感受快感的源泉。中共的国家机器已经完全背弃“每个人的自由发展是一切人的自由发展的条件”的先训，变成了一台没有朋友的“政治绞肉机”。中共政权这个世界上最大的帝国注定要分裂，因为它的治理者和帮凶已经患上了精神分裂症。</span></p>\n<p><span>廖亦武失去了祖国，但他的到了自由和关爱。刘晓波失去了人身自由，但他捍卫了知识分子的尊严，并获得了灵魂的自由。五十多位自焚的藏人虽然失去了生命，但他们生命最后燃烧的火焰向全世界宣示：尽管仇恨试图征服我们，但我们永不放弃慈悲！这就是为什么，一个培育仇恨的政权不可能维系下去。</span><span>    <br />    　　</span></p>\n<p> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19319,19195,14969]}