{"id":257574,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-人才逃离中国绿色能源领域/","date":"2012-10-16T20:15:17Z","modified":"2012-10-16T20:24:29Z","title":"纽约时报 | 人才逃离中国绿色能源领域","content":"<div>\n<h6>谢小丹为纽约时报中文网撰稿 2012年10月15日</h6>\n<div>\n<p>曾经如火如荼的绿色能源行业的好日子到头了吗？最近半年这一领域的人才流失现象或者可以说明一些问题。绿色能源行业包括风能、太阳能、地热和其他能源形式以及新材料。</p>\n<p>尽管在中国很难获得绿色能源行业就业人数变化的权威统计数字，但笔者通过对行业的观察了解到了一些人才流失的个案。比如，一个在维斯塔斯中国区（Vestas，总部位于丹麦的风力发电公司）供职了6年的工程师最近托笔者帮他留意新的工作机会。这位工程师说，今年以来，不少同事都开始自谋出路，原因是对公司和整个风电行业前景的担忧。</p>\n<div></div>\n<p>维斯塔斯是全球排名第一的风机制造商。今年2月8号公布的财报显示，维斯塔斯2011年净亏损为1.66亿欧元，为2005年以来的首次年度亏损。按其今年第一季度的财报，则税前亏损了2.25亿欧元，这个数字是去年同期的两倍。</p>\n<p>维斯塔斯只是冰山一角。在太阳能领域，人才流失更为严重，不少高级人才已经转投其他行业。新的工作目标从互联网、LED、消费品到传统产业不一而足。</p>\n<p>从去年底开始，这个圈子里的朋友一聚会就讨论自己下一步的出路，其中一位是供职于美国上市太阳能企业的高管。他所在的公司在中国太阳能行业中排名前四，但目前公司股票从上市时的二十多美元跌到了一美元多，关于公司将要破产的消息更传得沸沸扬扬。手里难以兑现的期权和一再的降薪已让他萌生退意。最近他告诉笔者，他可能会跳槽去做物联网。</p>\n<p>这并不是孤例，另一家太阳能上市公司的中层管理人员最近见到笔者就抱怨说，太阳能行业惨淡，连去上MBA课程时，老师同学都会拿他的行业做课堂讨论中的反面典型。这令他沮丧，所以他也决定离开这个行业，并且已经接触了数家LED行业的公司。</p>\n<p>另一个案例是一位创业者，两年前在行业景气时，他成立了一家与新能源相关的创业公司，并拿到了几百万美元的风险投资，做得风生水起，但最近联系时他却告诉我：他已经改行做电商了。</p>\n<p>据笔者了解：过去一年，十一家在美国上市的中国太阳能公司的CFO走掉了四位；还有两家太阳能公司的CFO正在考虑辞职。圈里的朋友甚至开玩笑说：最近新能源圈子里，大家见面打招呼的方式已经变成了“你那里有什么好去处吗？”</p>\n<p>高素质人才纷纷转行的背后，是绿色能源公司因经营状况恶化而在全球领域内进行的大规模裁员。上个月，维斯塔斯公司刚宣布了今年第二轮裁员计划，将在全球范围再裁员1400人，这相当于其员工总数的7%。今年1月，维斯塔斯已经在全球裁掉了2335人，其中包括中国的400个职位。今年4月德国最大的太阳能企业Q-Cells申请破产，涉及2000个工作岗位，此前已经有包括Solon等多家德国太阳能企业宣布破产，美国的情况也与之类似。</p>\n<p>中国太阳能公司的情况更为惨淡，美国投资机构Maxim Group最近的一份研究报告称，中国最大的10家太阳能公司的资产负债表上，债务累计达到175亿美元。Maxim Group甚至认为，整个行业已接近破产边缘。截至10月8日，曾经的龙头企业无锡尚德（纽交所代码：STP）的股价仅为0.95美元；它的股价曾经高达90美元。9月末，中国政府决定对包括无锡尚德在内的12家太阳能企业施以援手。</p>\n<p>同样的低迷也反映在投资界。前几年密集进入的风险投资和私募基金，现在撤退的速度更快。从前那些经常来向笔者打听绿色能源行业消息的投资人，有好多人已经很久不联系了。最近一问才知道，很多投资人已经改投农业、消费等领域了 。</p>\n<p>最近半年来，无论产业界还是投资界，包括与绿色能源相关的咨询公司、券商分析师、律师甚至展会商等整个产业链，似乎都弥漫着一股绝望情绪。一些高级管理人员的职业前景更与行业的兴衰直接相关，行业前途未卜，人也变得惴惴不安。</p>\n<p>从整体来看，清洁技术（包括绿色能源、生态农业、智能电网、可持续发展的交通等领域的技术）投资仍然是一个颇具吸引力的巨大蛋糕，但其中绿色能源占投资总额的比例却正出现逐年下降。根据一家中国投资市场信息咨询机构投中集团的统计数据：2009年，新能源在清洁技术的投资总额尚能占据1／3强；2010年这一比例下降至 23.1%；2011年这一比例则进一步下滑至15%以内。与此同时，节能和能效、环保等领域的投资比例则呈上升趋势。</p>\n<p>中国市场如此，全球市场也是如此。借助国内比较低廉的劳动力和原材料成本,中国一度占据全球光伏市场60%的比例。2011年以来，全球的绿色能源浪潮都走进了低谷。在资本市场上一度受到高度追捧的绿色能源概念，现在统统“不灵了”。“一些基石投资者（主要是一些一流的机构投资者、大型企业集团、以及知名富豪或其所属企业），现在一听到新能源，头就摇得跟拨浪鼓似的，”Martec咨询有限公司中国分公司能源电力总监曹寅说。</p>\n<p>绿色能源这个市场格外脆弱，因为这是一个建立在受各国政策推动而非用户“刚性需求”基础之上的市场。一直以来，绿色能源就像正餐之后的高级甜点，是经济形势大好之下的奢侈选择。一旦经济形势不好，政策有可能迅速转向，市场则会因此瞬间萎缩。</p>\n<p>现在的绿色能源领域恰恰处在这样一个衰退期。据国务院参事室特约研究员姚景源介绍，用电量与宏观经济呈正相关。今年7月16日国家电监会发布的电力运行情况显示，上半年全社会用电量增速比去年同期下降6.7个百分点；而国家能源局公布的数据，8月份全社会用电量同比增长3.6%，增速依然在下降。社会整体用电需求的下降，让“绿电”面临无用武之地的境地，以“出口为导向”的中国绿电领域，更因为欧洲和美国先后对中国的光伏产品进行反倾销调查而举步维艰。</p>\n<p>欧美的债务危机和财政紧张令气候变化和低碳问题的紧迫性降低，前些年有利于绿色能源发展的政策环境也在发生变化。2009年哥本哈根会议以后，全球气候变化谈判就开始走下坡路，至今一直未能达成有实质性的共识。奥巴马上台以后宣扬的新能源战略，如今也有了偃旗息鼓之势。2011年5月，美国能源部称已经停止接受新建太阳能、风能或其他可再生能源设施的贷款担保申请。</p>\n<p>欧美政府持续削减新能源补贴，欧美的银行缩减对绿电项目的贷款。这些都加剧了绿能产业需求量的下滑，然而中国企业却仍在加大产能。根据国金证券的最新报告，今年第二季度中国太阳能企业的出货量仍高于今年第一季度。</p>\n<p>绿色能源领域眼下正在经历资本逃离和人才流失的双重困境，改变却并不容易。在中国，人们把拯救绿色能源的希望寄托于停滞已久的电力体制改革上，但在强大的电网利益集团面前，刚刚崛起的绿色能源利益集团显得势单力薄。</p>\n<p>正是对短期内绿色能源前景的悲观，一些人才选择了“暂时离开”，比如笔者所认识的一位创业者，他参与创立过一家能源存储公司。他说：“虽然现在决定离开已经从事了五年的储能行业，但我打算过几年市场成熟之后再回来。这几年的日子太难熬。”</p>\n<p>转行也非易事——如何才能再找到一个行业，既与绿色能源有一定相似性，能够利用自己已有的经验，又能复制过去5年绿色能源行业所经历的高增长、高回报，而且还是属于受政策鼓励的战略新兴领域？</p>\n<p>短期内，这不是一个容易回答的问题。</p>\n</div>\n<div>\n<p>谢小丹为清洁技术产业独立观察者。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[9112,19195,19193,14981]}