{"id":257673,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-我为什么不为莫言获奖感到自豪/","date":"2012-10-17T07:15:22Z","modified":"2012-10-17T07:15:22Z","title":"纽约时报 | 我为什么不为莫言获奖感到自豪","content":"<div>\n<h4>观点</h4>\n<h6>连清川 <span>2012年10月17日</span> </h6>\n<div>\n<p>历史上第一次，中国终于有了一个可以公开和公开谈论的诺贝尔奖获得者。长久以来悬置于中国人民族自豪感的一个天问，终于得以解颐。可是当莫言获奖的消息传来的时候，中国知识界的气氛却显得极其诡异。</p>\n<p>莫言的诺贝尔文学奖把中国人推到了一个难以名状的尴尬之中。所有讨论都无法聚焦于文学成就这样一个基本的事实上来，人们喋喋不休地重复着这个共产党员、中国作协副主席、《延安文艺座谈会讲话》的抄写者之一的沉默，对公共事务近乎冷漠的沉默。甚至，有时候是合作。</p>\n<div></div>\n<p>尴尬的地方更在于同时人们无法把这种不满与腹诽痛快淋漓地转换成批评。</p>\n<p>我们不是曾经为2000年高行健获得了诺贝尔文学奖而欢呼吗？不是曾经为2010年刘晓波获得了诺贝尔和平奖而欢呼吗？因为有过这些欢呼与鼓舞，我们就不能像公开嘲笑与抨击茅盾文学奖那样，我们有什么资格或者能力去批评诺贝尔评奖委员会暗箱操作？甚至连讥讽瑞典是为了修好与中国政府关系而颁发这个奖的说辞，都显得脆弱而可笑。</p>\n<p>我们不是一直提倡文学与政治分开吗？不是批评把一切都意识形态化的过度政治阐释吗？文学奖不是和平奖。如果我们因为莫言的身份与行止而贬斥了他的获奖，那么我们真正的潜在心理才是双重标准的，政治化的，意识形态化的，不是吗？</p>\n<p>我们是过于苛刻的吧？肖斯塔科维奇不也是党员，不也担任过苏联时期的俄罗斯联邦作曲家协会第一书记？可是我们不都沉醉于他的音乐的悲悯与宏伟？1965年肖洛霍夫因为《静静的顿河》也获得了诺贝尔奖，可他也是苏共党员，甚至是4届苏共中央委员，苏联作协书记处书记。在苏联的文学史上，我们把他和异端帕斯捷尔纳克相提并论。</p>\n<p>就这样，我们无法弹也无法赞。就像莫言的沉默一样，我们沉沦在沉默中。在素来热闹喧嚣的微博上，无奈似乎是最后的词语。</p>\n<p>多数人，作为缺乏文学专业知识的门外汉，都不能诟病诺贝尔评选委员会认同莫言作为一个小说家的文学技巧、想象力和创造力。可是，多数人，作为文学的阅读者和享受者，却对于文学都有着天赋与天然的想象与冀望。</p>\n<p>对于任何一个国家、民族和人群而言，文学都是作为人类的一种希望与寄托而存在。他们在日常生活的困难、平凡与折磨之中，寻求文学意象与故事的慰籍，并因此而暂离现实，找到希望与生存的勇气。</p>\n<p>文学是人们最后与最终的寓所。无论现实多么肮脏，世界多么腐败，生活多么残酷，人们总是能在文学的圣殿中重新获得希望和勇气。也无论文学与人类历史中的任何一种行当一样，最后都演变成了名利场，人们依然执着地在文学的温暖怀抱中无法稍离。</p>\n<p>文学乃是一种灵魂拯救的事业，尤其是高尚的文学。而对于生存在一个具体的国家、具体的民族和具体的人群中的人来说，文学尤其承载着这个民族独特语言和历史记忆所赋予的希望和勇气。它不仅需要提供虚妄与空灵的未来的空中楼阁，而且必须是对现实中的不公义与压迫的反叛和不服从。几乎所有的中国人都从古典的《水浒传》或者《红楼梦》中汲取这样思想的养分。</p>\n<p>于是，对于文学的近乎常识的判断是：它必须具有这个社会基本的道德勇气：不妥协于现实的压迫，不服从于现实的统御，不协同于现实的收买。它虽然未必认同普遍的价值观与流俗的乌托邦，但它更不屑与当局沆瀣一气。</p>\n<p>至于诺贝尔文学奖这样殿堂级的奖项，我们本来有理由期待嘉奖给中华民族的，乃是对于这个民族良知的体认，精神的尊崇，其后，才是技艺的高超。毕竟，即便为文学而文学的写作，也是人类精神与灵魂的流淌。</p>\n<p>我们之所以失望与无奈，恰恰在于莫言这个具体的文学从业者，这个小说家，他所缺乏的，恰恰是这个民族得以珍视与荣宠的精神与灵魂象征。尽管他的作品常常寓言式地掩藏着他与现实政治的龃龉和若有若无的反叛，但他也习惯性地沉默于国脉与民瘼，游离于灾难和压迫，失语于公义和良知。他并不是一个施害者，但是他是一个袖手者，甚或有时候是一个共谋者。</p>\n<p>我们无从抗议诺贝尔评选委员会对于莫言的选择。也许就像他们当年选择了肖洛霍夫，这个压迫苏联文学的同谋者一样，在文学专业上他们漠视了道德勇气的基本需求。但是我们有权固执地认定，莫言和他的文学，并不代表中华这个民族的文学精神和灵魂。这只是一些并不体认中国特有的苦痛与拯救道路的人们的一次他者的名利游戏。</p>\n</p></div>\n<div>\n<p>连清川为专栏作家、资深媒体人。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19195]}