{"id":257653,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-中国非洲37年情缘/","date":"2012-10-17T06:31:00Z","modified":"2012-10-17T06:31:00Z","title":"一五一十 | 中国非洲37年情缘","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> </p>\n<p>1　 2012-10-08 12:40:43 </p>\n<p>浏览 947 次 | 评论 0 条</p>\n<p> 前中国商务部副部长魏建国新书见证三十七年中非情缘，非洲在国际上支持中国，中国在非建了二十个机场、八千多公里公路，在非洲中国人达一百五十万。 </p>\n</p>\n<p>早在一九七二年，中国加入联合国，毛泽东就讲过：「是非洲朋友把我们抬进了联合国的。」如今，无论申请主办「奥运」、「世博」，还是推送陈冯富珍担任世界卫生组织总干事，在激烈的国际竞争中，中国都得到了非洲国家的鼎力声援。多年来，五十四个非洲国家成为中国走入国际社会的重要支持者，是中国在联合国的大票仓。</p>\n</p>\n<p>互相携手支持，争取国际权益，中国与非洲国家情同手足，虽然不是同志但绝对是兄弟。中国国际经济交流中心秘书长、前商务部副部长魏建国忆及非洲对中国的支持和中国对非洲的帮助，都会作如此深情的表述。为了这一份兄弟的情愫，魏建国自一九七二年进入外经贸行业，陆续在非洲工作了二十年，从事对非经贸工作长达三十七年，至今还是中非论坛的中方执行主席。</p>\n</p>\n<p>这些年，魏建国跑遍了非洲五十四个国家，最多一个非洲国家去了近四十次。他已经记不得来去非洲多少回了。但魏建国还是清晰记得，到非洲的路途遥远需要转机，一生中经过巴黎转机来往非洲国家就超过五百次。二零零八年陪同中共中央政治局常委李长春出访非洲，在回国的航程中作总结，李长春听完魏建国发言，得知他一生注重中非工作，鼓励应该写一本体现中非发展的书。李长春并说：「你写，我给你作序，希望这本书，让读者看了以后，了解如何把个人的理想、价值同国家的利益结合起来，更重要的是一个年轻人，怎么在困难的情况下磨炼自己。希望这本书达到有看头，让中国有千千万万的非洲通。」</p>\n</p>\n<p>魏建国人生第一本专着、并由李长春作序的《此生难舍是非洲——我对非洲的情缘和认识》不久前发行出版，中国外文局还翻译出版了英文、法文版。这是魏建国以三十七年非洲工作经历撰写的生命体验，被称为是一段非洲异国他乡难以忘却的情缘，是一首中非合作激情高昂岁月的战歌，是一本全方位了解和投资非洲的权威巨著。以几十年来穿梭于中国和非洲两地的所作所为、所见所闻和所思所想，记录下非洲广漠、壮美的自然景观，描写出非洲古朴淳厚风情感受。而作者简洁平实的笔触下，中国援助非洲携手合作发展的历史进程更感人至深，一个个援助人员和援助项目，都是一段段可歌可泣的动人故事。</p>\n</p>\n<p>因缘际会，魏建国少年时满怀报考哈尔滨军事工程学院梦想，却被学校保送到上海外国语学院学法语，学成原来要送往法国留学，又遭遇文革，要下乡。直到一九七二年来到外经贸部，学法语的又没能去欧洲，却走进了非洲。不过，魏建国在接受访问时表示，虽然无缘去发达的西方国家，却有缘见证、参与、认识了中非关系的发展。「中国对非洲的援助和西方国家不一样，我们是穷兄弟之间的援助，真心诚意不需要回报。不像西方一些国家，给你大米，你就要搞多党制。所以在关键的时候，非洲兄弟始终和中国人民站在一起。」</p>\n</p>\n<p>讲起中国对非洲的援助，魏建国如数家珍。至今，中国在非洲帮助兴建了三十六个体育场，个个都是「万体馆」。大的可容纳六万人，小的也可容纳一万五千人。当地老百姓随便进去，健身、跑步、踢球，这些体育场馆也成了当地重大活动集会的庆典地。</p>\n</p>\n<p>长期来，中国为非洲培训了四万多名各类型的专家，在非洲三十九个国家，派了一百七十七支医疗队，从六十年代开始，到非洲国家，为缺医少药的老百姓治病，也为政府人员如扎伊尔总统蒙布托治病。治那些最困难的，如麻疯病、疟疾、艾滋病等。魏建国透露，据不完全统计，中国医疗队医治了二点九亿非洲病人，至今已经轮换了将近二万医疗人员，遍及中国二十多个城市。</p>\n</p>\n<p>早年，中国自身不富裕，援助一条坦赞铁路，花了差不到十多亿人民币，那时一美元相当一人民币。全国人民扣紧裤带，常年派一万多人，最多时二、三万施工队伍在非洲，一条铁路牺牲了近百中国专家。魏建国说，坦赞铁路将中非之间的友谊提前了三十年。正是中国的真诚、慷慨、不计回报、尊重非洲的兄弟情谊，令非洲国家在一些关键时刻都把票投给了中国。</p>\n</p>\n<p>加蓬岛屿很多，中国曾经援助过一条船，跑了二十几年。有一年，加蓬发现石油，而且存量很大。有钱了，要建设。加蓬总统说，喝水不忘挖井人，要感谢中国，把所有的公路、建设项目、城市设计都给中国。一些大的电站、水坝、港口建设都给了中国，令魏建国非常感动。更感动的是，二零零三年非典，每个机场都要测体温，那时中国去很多专家，卫生部长向总统报告，要否检测来自中国的专家。总统却下令，不需要测，要死和中国兄弟死在一起。魏建国说：「为方便中国专家、大批劳务、技术人员进入，加蓬成为世界上唯一进机场不测体温的国家。西方国家看不起非洲，中国尊重他们，他们也尊重中国。」</p>\n</p>\n<p>一九七三年底，魏建国到中国驻摩洛哥大使馆商务处工作。他和同事来到卡萨布兰卡港口接船，同时看到中国和日本两艘满载货物的轮船几乎同时驶进港口，日本船卸下的是汽车、电视机、录音机等；中国船卸下的只是茶叶、瓷器、丝绸等。一看报价，一辆汽车几乎抵得上一船的中国绿茶。这让从事对非商务的魏建国心里很不是滋味。</p>\n</p>\n<p>在外经贸部研究对非工作的会议上，魏建国向时任部长的李岚清、以后又向时任部长的吴仪都直截了当地提到，中非贸易长期上不去，「是因为大家不重视非洲，没有采取有力措施来抓工作」，是「中央领导不重视」。魏建国的诉苦引起中央领导重视，北京主要领导访问非洲国家的安排不断增多，中非贸易亦突飞猛进。</p>\n</p>\n<p>中非贸易将逾四千亿美元</p>\n</p>\n<p>讲到这些，魏建国会异常兴奋，现在出口非洲，大到飞机、火车，如「中国制造的新舟六零飞机，整个非洲约有十架，每架乘坐六十多人。乘新舟六零飞机观赏瀑布口约二公里的维多利亚瀑布，叹为观止」。至今，中国在非洲建公路八千多公里；援建的铁路三千二百三十二公里，出口的火车机车六百部；修建了十二个港口，大小机场二十个。光安哥拉就有二十万中国人，到处是帮助建设的脚手架。据悉，安哥拉每年供应四千万吨原油给中国，超过沙特阿拉伯。粗略估计，目前在非洲的中国人已经有一百五十万。</p>\n</p>\n<p>九二年，魏建国当非洲司司长时，中非贸易量不到十亿美金，在领导重视下，魏建国带着人员到地方，做了八年的宣传活动。二零零零年，中非贸易增长到一百亿。又经过八年，再翻了十倍，达一千零二十亿美元。魏建国说，去年中非贸易达一千六百亿，今年将达一千九百亿。未来三到五年，中非贸易是三千亿到四千亿，甚至可以超过四千五百亿美元。魏建国比喻，中国对外贸易有四个方阵，原来第一个方阵是日本，后来是美国，再被欧盟超过，最近达五千亿。「非洲从最后一个方阵绕到前面，而且潜力很大，是大项目带动出口。」</p>\n</p>\n<p>魏建国是以自己的亲身经历，用四十八万字记录下《此生难舍是非洲——我对非洲的情缘和认识》，而非洲朋友是以古老的非洲谚语来表达中非关系。卢旺达能源和通信国务部长亚伯特·布塔雷说，一个人独行可以走得很快，几个人共行，可以走得更远，因为大家可以互相照顾。「我们一定要和中国共行」。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}