{"id":257603,"link":"https://chinadigitaltimes.net/chinese/2012/10/杨斌：美欧经济动荡与掠夺财富的新型战争/","date":"2012-10-17T00:45:23Z","modified":"2012-10-17T00:45:23Z","title":"杨斌：美欧经济动荡与掠夺财富的新型战争","content":"<div>\n<p>杨斌：美欧经济动荡与掠夺财富的新型战争</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25F0%25C8%25DA%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>金融危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25F5%25B1%25D2%25D5%25BD%25D5%25F9%26amp;searchfield%3Dkeywords\"><span>货币战争</span></a>   <br />\n ● <strong>杨斌</strong>   </p>\n<p>　　<br />　　一、从美欧股市反常高涨看高盛做局的破绽<br />　　<br />　　2012年3月，西方媒体大肆宣扬美欧股市反弹的利好消息，甚至深陷债务危机的希腊股市也一路冲高，让人觉得似乎美欧债务危机已经开始得到缓解，似乎随着寒冷的冬季结束美欧经济也开始回暖。但是，2012年4月初，全球经济回暖的乐观气氛骤然受到沉重打击，欧洲经济陷入更深的经济衰退，欧元区工业活动指数4月份下降了9，创下了25个月来的新低，欧元区的经理人采购指数4月份下降到45.9，为半年来的最低点，意大利的对应指数则跌到9个月来的最低点，西班牙的对应指数跌到34个月来的最低点。欧元区的失业率3月份上升到10.9％，创下了欧元启动13年来的最高值，作为欧元区火车头的德国经济，3月份的失业人数增加了1.9万人，失业总人数升至287万人。4月份欧元区经济传来的令人震惊的糟糕消息，恰恰是在欧洲中央银行大举救市之后，表明其年初向欧洲银行业投放的上万亿欧元巨资，除了刺激股市反弹外丝毫未能改善欧洲的经济状况。美国获诺贝尔奖的著名经济学家克鲁格曼认为，2012年6、7月希腊可能被迫退出欧元区，希腊、西班牙和意大利都可能出现大规模的银行挤兑。<br />　　2012年初，笔者曾多次撰文指出美欧股市反弹不意味着经济好转，而是国际金融财团为掠夺全球民众财富制造的泡沫假象。但是，国际金融财团为制造这一波股市泡沫倾注了巨大财力，西方媒体广泛宣扬美国股市创下了危机以来的新高，欧洲各国和希腊的股市在宽松货币政策刺激下也大幅反弹，于是不少人开始相信这次美国经济和股市真的出现了反弹，全球经济和股市确实扭转颓势出现了回暖的势头。倘若全球各国股民缺乏警惕盲目跟风投资，就可能落入泡沫陷阱。其实，西方媒体广泛宣扬的美国股指上涨，本身就存在虚假性，大多数美国中小投资者尚未挽回2008年危机以来的惨重损失。这是因为，股指暴跌时中小股民很难坚守阵地不抛售止损，共同基金、养老基金等也会自动抛售相当大一部分股票，证券交易所就会调低道·琼斯等股指下跌股票的权重，同时相应调高金融财团重点炒作的股票在股指中所占权重，这样即使道·琼斯等股指创下了新高，也不意味着股民挽回损失，而是更多反映了金融财团有选择地打压、炒作股市的意志，变成了金融财团操纵市场、制造舆论和误导股民的工具。但是，股市创下新高的舆论宣传具有很大的迷惑性，往往诱骗不少投资者放松警惕追涨，落入泡沫陷阱。<br />　　2012年初美欧股市普遍洋溢着的乐观气氛，其实并不能反映美欧的实体经济改善，股市高涨更多反映了美欧央行的应急举措，为挽救债务危机和银行困境而滥发货币。随着春季气候回暖，美国建筑市场有所反弹，某些建筑指标与前几个月相比环比增长，但是，与去年同期相比依然延续着恶化的趋势。2012年2月，美国的新房销售量同比下降1.6％，与经济学家预测的增长1.3％相距甚远，住宅价格也连续5个月下降，凯斯希勒房价指数降至了12年来的最低点。3月份，新房销售量同比下降7.1％，下降速度出现了惊人的加快，二手房销售量也下降了2.6％，建筑商和购房者信心指数也出现相应下降。住宅建设是美国国民经济的支柱产业，这一行业尚未摆脱疲软，就很难奢谈整体经济复苏，也表明美国媒体以环比指标改善来宣扬房地产复苏是虚假的。美国其他经济领域的指标也暴露出种种潜在隐患，美国商业协会发布的消费者信心指数，2月份为71.6，3月份下降到70.2。达拉斯制造业指数2月份为17.8，3月份下降到10.8％；理查曼德制造业指数2月份为20，3月份则大幅下降到7的低水平。3月份美国制造业的耐用品订单金额下降了4.2％，为自2009年1月以来的最大单月降幅。2012年5月中旬，美国的经济形势出现了明显的恶化迹象，摩根大通公司押注美国经济持续复苏事与愿违，结果因美国经济疲软引发的市场变化导致了巨额亏损。<br />　　美国的制造业是国民经济中消耗能源最多的行业，但是，自2008年爆发金融危机以来能源消耗总量呈现下滑，至今尚未恢复到2008年危机以前的水平，因此，美国制造业除了补充库存消耗、季节调整的短期增长，不可能推动整体经济复苏和促进就业水平增长。美国曾在2007年存在着能源提炼加工能力的短缺瓶颈，当年被美国媒体批评是造成天然气价格上涨的重要因素，但是，在美国官方宣称进入经济复苏一年多的2010年，能源提炼加工出现了严重的生产能力过剩，被迫削减产能，以适应国民经济对能源需求的下降。据《华尔街日报》报道，到了2012年，美国能源提炼加工企业在削减产能之后，仍然无法适应国内能源需求锐减的形势，被迫转向国际市场寻求扩大能源出口，致使美国从能源净进口国变成了净出口国，由此可见。所谓美国制造业增长推动了经济复苏的说法是虚假的。有一种说法是，美国制造业出现了信息化、节能化，但是，根据美国商务部公布的统计数据，美国制造业对信息产业的订单需求也大幅下降，从2008年的280亿美元下降到2011年的240亿美元，反映了制造业的整体下滑，甚至影响到了信息产业。<br />　　美国还存在一种说法，认为服务业取代制造业推动了经济复苏。但是，特别具有讽刺意味的是，2012年春季，恰逢美国官方宣称经济和就业形势出现好转之时，美国的大型零售连锁企业却出现了大规模解雇浪潮。一家大型电子产品连锁零售企业宣布，由于市场不景气导致季度亏损高达17亿美元，将被迫关闭全国50家商场。大型连锁百货商场西雅思也宣布季度亏损24亿美元，将关闭全国1200多家连锁销售商场，裁员规模将高达l～2万人。美国最新统计数据显示，百货商场的闲置率达到了创纪录的水平。上述事实表明，美国的服务业和制造业一样，自危机以来一直处于萎缩状态而不是复苏，行业自身尚未摆脱亏损和裁员的困境，根本谈不上推动经济复苏。美国劳工部的统计数据显示，尽管美国达到劳动力年龄的人口数量一直不断增长，但是，美国全部人口中愿意参与劳动市场的数量却不断下降，劳动力市场参与率从2008年的66％下降到2012年的64％，而且在官方宣布的复苏时期的下降速度反而比衰退时期更快，反映出越来越多人因找不到工作而被迫退出劳动市场，还意味着美国的就业形势并未出现好转，而是仍在不断恶化。<br />　　美国官方和媒体宣扬的经济复苏掩盖了经济形势的恶化，但是，欧洲各国的官方统计数据甚至无法掩盖经济形势的加速恶化。早在2011年第四季度，欧洲各国经济就普遍开始陷入衰退，英国萎缩了0.3％，法国萎缩了0.2％。据欧盟统计局预测，2012年欧元区17国经济预计将萎缩0.3％，希腊和西班牙将出现深度经济衰退。但是，2012年春季欧洲各国股市为何也同美国一样大幅反弹？这一方面反映股市已不再是国民经济的晴雨表，股市同实体经济运行出现了越来越大的脱节，另一方面反映国际金融资本形成了新型的高度垄断格局，为发动大规模掠夺全球各国民众财富的金融战争，能够操纵全球股市而设置陷阱进行统一布局，利用全球化形成的各国股市的紧密联系拉开猎杀大网，觊觎和吞噬全球股民财富的能力和胃口空前扩张。尽管美欧经济实际上仍然处于严重的疲软状态，但此时国际金融垄断资本无法依靠正常经济增长获利，迫切渴望发动金融战争掠夺大量财富并转嫁危机，因此，就无法顾及股市炒作与实体经济运行是否存在矛盾，无论各国经济状况好坏，统统都被推入了股市泡沫陷阱。<br />　　2011年希腊经济出现了高达6.5％的深度衰退，2012年春季经济形势并未好转而是进一步恶化，整体经济和财政状况均出现急剧下滑，各大城市均陷入持续不断的抗议、骚乱浪潮。在这种形势下，一般投资者根本不敢贸然推高股市，一般的国际金融财团面对希腊经济险象环生也不敢轻易冒险，幕后炒作的只能是有充分获利把握的特大国际金融垄断财团。它们必须具备巨大的财力和权势，以胁迫各国的金融资本进行配合，必须准确预知并有能力操纵股市泡沫破裂的具体时间，否则无论如何也不敢在希腊社会骚乱不断之时贸然炒作股市，敢于逆向炒作的只能是被称为“世界主宰”、“通吃赢家”的高盛财团。2007年全球石油价格暴涨冲高200美元之时，高盛竟敢同中国企业签下油价跌至60美元就获暴利的合同，恰恰是因为高盛预知并操纵着金融危机爆发的准确时间，这样高盛财团才有胆量一面公开宣扬美国经济复苏舆论，一面悄悄布局做空全球次贷衍生债券、股市和石油市场，并且在金融危机导致全球投资者损失惨重之时获取暴利。但是，倘若人们具备防范新型金融战争掠夺的意识和警惕性，就能从希腊股市的反常高涨中看出高盛做局的马脚和破绽。<br />　　高盛敢于在欧洲和希腊陷入经济衰退之时推高股市泡沫，是因为其拥有一般国际金融财团不具备的特殊高度垄断权力，通过安插代理人、收买高级官员直接控制了欧洲各国政要，现任欧洲中央银行的行长德瑞格曾是高盛欧洲区前总裁，希腊的总理帕帕季莫斯、国债事务主管佩德罗也同高盛有密切联系，他们恰恰就是当年曾协助高盛造假诱惑希腊落人债务陷阱的始作俑者，他们能制定宏观财政金融政策来密切配合高盛的金融战争掠夺。2011年底和2012年春季，在高盛的授意下，美欧各国中央银行向私人银行注入大量资金，美联储虽然没有公开推出新的量化宽松政策，但是，美联储应国会要求被迫披露的一、两次交易数据资料，就暴露出令人震惊的高达16万亿美元的秘密注资救市。<br />　　当前，美国面临着占领华尔街运动，各种社会矛盾激化，迫切需要安抚民众、粉饰太平并且辅助奥巴马竞选，毫无疑问会延续数年来一直向华尔街秘密注资的救市行动。欧洲中央银行数月来为挽救希腊等国债务危机也大举注资救市，通过各种欧洲金融稳定基金向私人银行注入上万亿欧元巨资。但是，这些天量资金并未流入实体经济，而是用于金融投机炒作，私人银行面向中小企业的贷款额并未增长反而有所下降，这恰恰就是欧洲和希腊陷入经济衰退而股市高涨的真实原因。<br />　　<br />　　二、全球化失控与掠夺财富的金融战争<br />　　<br />　　2012年初，美国著名学者弗朗西斯·福山在《外交》杂志上撰文指出，当前美国竭力推进的全球化进程面临着“失控”局面，正在对美国的社会经济状况产生一系列负面影响，诸如社会财富面临不断流失的危险，失业形势迟迟难以好转并面临恶化危险，美国政府的经济政策工具日趋失灵并难以有效调节经济。福山清醒地认识到西方主流政治经济理论的局限性，因此，他撰文称期待左翼思想家提出更为深刻的理论分析和改革主张。美国国际问题专家约翰·费弗撰文指出，世界正殷切期盼着现代马克思的出现，倘若下一位马克思正在某个地方奋笔疾书，未来世界可能会出现迥然不同的经济制度。<br />　　20世纪80年代以来，美国操纵国际权威组织推行新自由主义全球化的早期阶段，贫富差距、基尼系数虽然严重恶化却尚未出现失控局面。但是，自从2008年美国次贷危机引发严重国际金融危机以来，全球化因各种矛盾急剧激化最终引发了失控的局面。美国的反映是出现了福山所说的社会财富惊人流失，联邦政府的财政赤字短短两年内增长9倍多，短短三年来国债增长超过了过去两百年的增长幅度，民众的养老金和储蓄存款损失了5万多亿美元，家庭住宅价值大幅度下跌13万亿美元，已经耗尽储蓄并挣扎在入不敷出边缘的人口数量三年来爆炸性地增长了近一倍，达到77％的惊人比例，这意味着美国正处在前所未有的社会矛盾爆发边缘。<br />　　美国在爆发金融危机后采取了前所未有的救市措施，但是，政府的刺激经济措施却成效不大并出现明显“失灵”，短短三年来民众财富流失就导致社会濒临失控边缘，这说明全球化和当代资本主义出现了值得研究的新特点。列宁曾指出，金融高度垄断是帝国主义的重要特征，但是，今天西方金融高度垄断出现了与以往不同的新特点。只有从金融战争的角度考察才能很好地理解这种新特点。当代西方金融垄断的这种新特点可称为“新型的金融战争垄断”，或者说是出于发动金融战争掠夺财富的需要，当代西方金融资本形成的新型特殊高度垄断格局。正是由于这种大规模掠夺财富的新型金融战争，导致美国联邦、地方政府和民众财富迅速流失，政府调节经济的各种政策工具日趋失灵，贫富差距迅速恶化，并濒临社会动荡的边缘。<br />　　当代国际金融垄断资本主义具有许多新特征。其中，发动大规模掠夺财富的金融战争是关键性新特征。由此，引起高盛公司享有如此特殊的垄断地位，它以近乎接管的方式暗中收买、操控各国政府政要，新型金融战争高度垄断形成了人数极少的超级富豪，将全球各国的广大民众甚至实业领域的富豪都当成了捕杀猎物，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58166.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58166.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58166.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58166.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25F0%25C8%25DA%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>金融危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25F5%25B1%25D2%25D5%25BD%25D5%25F9%26amp;searchfield%3Dkeywords\"><span>货币战争</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}