{"id":257836,"link":"https://chinadigitaltimes.net/chinese/2012/10/法西斯公式/","date":"2012-10-18T05:00:17Z","modified":"2012-10-18T05:00:17Z","title":"法西斯公式","content":"<p>　　</p>\n<p><span><img title=\"法西斯图案.jpg\" src=\"http://img3.laibafile.cn/p/m/120831905.jpg\" />一位网友把一段纪念苏联卫国战争歌曲的视频放在微博上，说：“听这首熟悉的歌，你会感到它在俄罗斯人心中的分量，我想，也只有具备了这种精神的民族，才可能具有战胜法西斯和一切极权统治的勇气和力量。”我点开视频边看边听，这是一首合唱，由一个女声领唱。听着听着，头脑里却回旋出纳粹德国第一装甲师“闪电部队在前进”的旋律（当然，网上有人说这曲子有错讹）。于是我跟了一贴：“纳粹进行曲、战歌等和这里分享的是一种旋律”。这种旋律是进行的，雄壮的，顿挫有力的，让人听了热血沸腾，恨不得化身融入。可以说，我这一代人从小就是泡在壮歌之类的旋中</span><span>长大。就我本人而言，当我如果惯性地为其感动时，立即就会产生</span><span>警惕，以扼制而非放纵这种感动。我知道，人一旦感动，他的理性就开始睡觉了。</span><b><span lang=\"EN-US\"></span></b></p>\n<p><span>其实，那个跟帖，我真正想说的是另一句。上个世纪二战中苏德之间的战争，如果纳粹是一种法西斯；那么，战胜纳粹的，其实也是一种法西斯。上面说到那个卫国战争歌曲的旋律，在我耳朵里，分明也有相同于纳粹曲子的法西斯性。</span></p>\n<p><span>这里，我必须申明，自二战之后，法西斯一词已经不可救药地“臭名昭著”了（我本不想用这个带有强烈文革色彩的词，这里是故意而为）。在人们的想象中，法西斯是同野蛮、残暴、独裁联系在一起的，与此相连的，还有二战电影中德国军队的一些镜头，包括他们挺括的军服、锃亮的钢盔、鲜红的袖标、漫卷着印有纳粹符号的旗幡、广场上整齐的阅兵方阵以及海浪一般的万众欢呼等。因此，法西斯一词早已固化了我们对它的认知，更何况那个时代还有一部阿尔巴尼亚的电影，里面有一句经典化的台词：消灭法西斯，自由属于人民。因此，我要申明的是，法西斯在我这里不是一个先在的负面对象。如果我们了解</span><span lang=\"EN-US\">20</span><span>世纪二、三十年代的历史，法西斯这个词具有相当的正面性，而且风行一时。对一个词或由它所反映的现象不能成王败寇。再说，你认可它也好，或者否定它，都属于价值表述。但我们在行使自己的评判前，还需要从事实层面弄清楚它究竟是什么。此即“事实判断”优先于“价值判断”。这里笔者尽可能保持价值中立，试图就对象本身来探索法西斯的含义。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><b><span>二</span><span lang=\"EN-US\"></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法西斯现象首先并非是一种德国现象，它最初形成于意大利；所以我们经常说意大利法西斯和德国纳粹。当然纳粹也是一种法西斯形态；正如后来极权主义的苏联，亦为法西斯现象之一种。因此，如果谈法西斯，当从意大利谈起。</span><span lang=\"EN-US\">1921</span><span>年，墨索里尼在意大利创建了世界第一个以法西斯命名的政党，这个政党的名称可以追溯到古罗马，其原义为捆在一起的棍棒，中间插着一柄斧头。这是</span><span lang=\"EN-US\"><a title=\"古罗马\" href=\"http://zh.wikipedia.org/wiki/%E5%8F%A4%E7%BD%97%E9%A9%AC\"><span lang=\"EN-US\"><span lang=\"EN-US\">古罗马</span></span></a></span><span>行政官的权力标志，<span>棒子用于笞刑，斧子用于死刑。</span>那一捆束棒，音读即为法西斯。很快，继意大利之后，法西斯便成为一种欧洲现象，奥地利、比利时、德国、西班牙、葡萄牙、匈牙利、挪威，包括英法两国，分别都成立有法西斯性质的政党。转至东方，日本为法西斯军国主义且不论；当它传到中国时，当时媒体还把它形象地意译为“棒喝主义”。</span></p>\n<p><span>中国二、三十年代的法西斯，没有我们今天这么贬义。它甚至是我们正面学习的对象，这里我不妨以胡适为例。</span><span lang=\"EN-US\">1926</span><span>年</span><span lang=\"EN-US\">8</span><span>月</span><span lang=\"EN-US\">27</span><span>日，胡适从欧洲致信徐志摩，说自己在国内日子过得太好太舒服太消沉了，因此，出来后受到很大刺激。胡的刺激，一个来自苏俄，在胡眼中，苏俄很有发奋振拔的气象：“看那</span><span lang=\"EN-US\">1890-1917</span><span>年的革命运动，真使我们愧死”。另一个刺激就来自意大利的法西斯，墨索里尼成了学习的对象。胡适很肯定地说：“我们应当学</span><span lang=\"EN-US\">Mussolini</span><span>的‘危险的过日子’”，进而又说“我们应当学德国；至少应该学日本。至少我们要想法子养成一点整齐严肃的气象。”可以说，俄、意、德、日这几个国家即使在当时都已经是法西斯的不同类型。更有意味的是，在提倡学俄、意、德、日的同时，胡适这样批评英国：“英国不足学；英国一切敷衍，苟且过日子，从没有一件先见的计划；名为</span><span lang=\"EN-US\">evolutionary</span><span>，实则得过且过，直到雨临头时方才做补漏的功夫。”</span></p>\n<p><span>此封信中，胡适提及“傅孟真几天之内可以到</span><span lang=\"EN-US\">Paris</span><span>。我在此等他来谈谈就走。”这个傅孟真即傅斯年，据胡适</span><span lang=\"EN-US\">1926</span><span>年</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">18</span><span>号日记：“晚上与孟真谈政治。他总希望中国能有一个有能力的</span><span lang=\"EN-US\">Dictator who will impose some order</span><span>＆</span><span lang=\"EN-US\">civiliation on us[</span><span>独裁者，以整饬社会秩序，再造文明。</span><span lang=\"EN-US\">]</span><span>我说，此与唐明皇每夜焚香告天，愿天早生圣人以安中国，有何区别？况</span><span lang=\"EN-US\">Dictator[</span><span>独裁者</span><span lang=\"EN-US\">]</span><span>如</span><span lang=\"EN-US\">Mussolini [</span><span>墨索里尼</span><span lang=\"EN-US\">]</span><span>之流，势不能不靠流氓与暴民作事，亦正非吾辈所能堪。德国可学，美国可学，他们的基础皆靠知识与学问。此途虽迂缓，然实唯一之大路也。”这段记载，表明胡适思想的复杂，他从一个月前的激进立场退了下来，尤其当他的弟子激进时。他分明考虑到了法西斯的另一面，这一面会让知识人感到不堪。但从中也可以看到他的学生傅斯年，其思想不无受到法西斯的某种浸染。傅当时在欧洲游学，先英国，后德国。他之希望出现一个有能力能整理秩序的独裁者，从而改变国家低迷消沉的状况并使之复兴，这其实正是法西斯主义在当时的社会心理表现。当时意大利的情形是这样，德国的情形也是这样，于是，意大利出了一个墨索里尼，德国出了一个希特勒。</span></p>\n<p><span>胡、傅等人希望国家振拔复兴，有焕然一新之貌，统治者又何尝不是如此。</span><span lang=\"EN-US\">1930</span><span>年代，内忧外患的困扰，使战乱后的中国危机重重。为了冲破困局，北伐之后获得政权的蒋介石，即有心开始全面整顿社会。可以说，他就是傅斯年心目中那个有腕力能铁血一心要振兴国家的独裁者，蒋某人其实也未必不正以此自期。和孙中山不同，蒋介石一改以往的以俄为师，转而以意为师和以德为师；因此，三十年代早中期，中国大地遂有过一场借鉴法西斯（当时又译为法西斯蒂）的政治浪波。</span><span lang=\"EN-US\">1932</span><span>年，蒋介石在谈“党内团结是我们唯一的出路”时指出：“执行三民主义的中国国民党要注射法西斯蒂的新血液才有生路”。强调“三民主义下没有私见，法西斯蒂下没有个性”。</span><span> <span lang=\"EN-US\">1933</span>年<span lang=\"EN-US\">9</span>月，蒋介石有</span><span lang=\"EN-US\">“</span><span>如何做革命党员<span lang=\"EN-US\">”</span>的</span><span>讲演，其中把<span lang=\"EN-US\">“</span>法西斯主义共同的基本精神<span lang=\"EN-US\">”</span>概括为三：<span lang=\"EN-US\">“</span>第一是民族的自信。凡是一个法西斯蒂一定相信自己的民族是一个最优秀的民族，认识自己民族过去的历史是最光荣的历史，自己民族的文化，是最优秀的文化。<span lang=\"EN-US\">”“</span>第二是要一切军事化，凡是法西斯蒂，其组织，其精神，其活动，一定统统能够军事化。<span lang=\"EN-US\">……</span>换句话说，统统要服从、牺牲、严肃、整齐、清洁、确实、敏捷、勤劳、秘密、质素朴实，共同一致，坚强勇敢，能为团体、为党为国来牺牲一切。<span lang=\"EN-US\">”“</span>第三是领袖的信仰。法西斯蒂最重要的一点，就是绝对信任一个贤明和有能力的领袖。除他之外，再没有什么第二个领袖或第二个主义，就是完全相信一个人。<span lang=\"EN-US\">”</span>于是，“一个主义、一个政党、一个领袖”，便成为具有中国特色的法西斯政纲，尽管它没有能力做到这一点（真正做到这一点的，很吊诡地倒是当时反法西斯的势力）。当时，国民党内部一些激进而有理想的廉洁之士，痛恨国民党的衰腐和国民状态的堕落，仿照意大利黑衫党和德意志褐衫党而成立一个别动组织“蓝衣社”，就是一个以蒋介石为领袖并向其效忠的法西斯政团。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><b><span>三<span lang=\"EN-US\"></span></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>以上的叙述，基本上没有我个人的价值取向，至少此时此刻我尤其不想妖魔化法西斯，那太便宜了。在那个特殊的历史时代，法西斯的形成与诞生，有着一定的历史条件和社会心理基础，同时它的面目也没有后来那么可憎。当然，这不是说它一开始就没有问题，相反，它的问题一开始就那么显见。只是对这问题，不同的价值取向会有不同的评判，而且是非正好相反。</span><span>所谓是者是之，非者非之，那么，是非之外，法西斯的含义到底是什么呢。让我们审视一下它的</span><span lang=\"EN-US\">logo</span><span>吧，</span><span>有的时候，形象比语言更简洁也更得力。我不想在这里重复老生常谈的法西斯特点，我觉得它的特点在它的图案中已经表达得如此充分。注视一下那个当中插着一柄利斧的束棒吧，法西斯的全部秘密其实已经公开在你的眼前，就看你如何对它解读。</span></p>\n<p><span>构成法西斯图案的要件有两样，一是束棒，一是劈斧，两者各有其指涉，并由此构成了我们解读法西斯的必要的索引。如果可以用两句话来概括法西斯，我要说的第一句，那是针对束棒而言，它所内涵着的语义，不妨就是我们耳熟能详的“团结就是力量”。这句话的正面性无可置疑，但它确实可以导往并且事实上也导往了法西斯。反言之，如果人作为个体没有像束棒一样紧紧捆缚在一起，则无以产生法西斯。法西斯不可能是个体的，也不是乌合之众一般的群体，它是个体被束缚在一起的一个集体。惟其如此，它才能产生一般个体和群体无以产生的合力。还是年幼时，笔者就听过这样的故事：一位年迈的父亲，把他的十个儿子喊到床前，他拿起一支筷子，折给儿子们看，那支筷子就断了。然后他拿过十支筷子，用带子扎起来，再折给儿子们看，结果筷子完好。儿子们当然明白父亲的用意，这个故事的隐喻就是团结起来力量大。然而，它和那个法西斯的图标委实有异曲同工之妙。</span></p>\n<p><span>如果法西斯离不开那被捆束起来的棒子，但，散落的棒子被捆束起来，还只是法西斯的一半。最后需要完成的是同样重要的另一半，那就是插在束棒之中的斧子。这里，斧子的符号指涉是权力，那捆束棒乃是为其所支配的对象。如果没有那么一个集体化了的或一体化了的对象，斧子反而失去了自己的所指。由于它位于被捆束的棒子中间，棒子则围绕着它向心；因此，图案本身就已经勾勒出了棒与斧的关系——这就是我用以描述法西斯的第二句话——“一切服从权力”。在此，团结就是力量的“力”，需要被导引到斧子的指向上。于是，有了一柄斧子的束棒，就不像以上束筷，只是防御性地怕被折断。它可以化被动为主动，四下出击，甚至所向披靡。</span></p>\n<p><span>根据以上，我们完全可以用一个公式图示什么是法西斯：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>法西斯</span><span>＝</span><span>团结就是力量 </span><span lang=\"EN-US\">+ </span><span>一切服从权力<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这两句话或这两个构件，是为法西斯密码，缺一不可。没有民众这样的束棒，法西斯就失去了它的可能；有了权力一般的斧子，法西斯就从可能变成了现实。因此，<span lang=\"EN-US\">20</span>世纪历史上的法西斯，如同一幕活报剧，上演者就是无数束棒一般的民众和对他们握有支配权的领袖。换言之，只要符合这两个条件，或者，这两个条件同时具备，法西斯就已经诞生了而且必然诞生，尽管它的称谓可以不叫法西斯。意大利虽然称谓法西斯，但只是法西斯的一种形态，德意志不叫法西斯叫纳粹（即民族社会主义），但它也是法西斯的一种形态。当时处于纳粹对立面的苏俄社会主义——实际上是极权主义——更是法西斯中的法西斯。甚至，就英美而言，在其战争状态下，尤其对作战部队而言，同样是符合这两个构件要求的法西斯，否则它无以应付这场战争。此刻，我们需要尽可能袪除我们头脑中积淀而成的法西斯的狰狞形象，至少我个人的表述到目前为止并没有多少价值色彩，它只是力图清晰地说明法西斯是什么，而尽量不涉及它的是与非。价值中性如果是我们此刻审视法西斯的前提，那么，我必须承认，参战的英美部队和苏俄部队，同样需要贯彻“团结就是力量”和“一切服从权力”的战争法西斯原则。所以第二次世界大战中的参战各方，无不具有法西斯性。<span lang=\"EN-US\"></span></span></p>\n<p><span>笔者所以撇去法西斯各种意识形态的外衣，仅从其构成角度解剖，盖在于披上各种政治外套的法西斯太具有迷惑性，以致我们无法看清其本相。法西斯从其人性的根源和权力本性来看，它并没有随着二战的结束而结束。<span lang=\"EN-US\">20</span>世纪已然过去，但法西斯肯定不是一个历史过去时，它毋宁就活着今天的各种可能性中。如果一根棒子是独立的，一束棒子则无法有独立的个体选择，它只能被选择。上文那位老父以筷为喻，殊不知，筷子的功能是拣菜，它必须有自由伸展的空间。然而，当它们被束在一起时，空间被减至最低，自由丧失了，原有的功能亦随之丧失。筷犹如此，人亦如是。集体中的人没有独立可言，也不可能让你独立。这其中只有合并起来的个人的力量（<span lang=\"EN-US\">power</span>），没有个人的权利<span lang=\"EN-US\">(right)</span>。集体需要个人的正是这种力量，因为一百个人集中起来的力量要远大于单个的一百个人的力量。操纵这种力量的，乃是领袖意志或由他所代表的集体意志。因此，面对战争、自然灾害以及特殊重大事件等，这种力量是必要的，这无疑是法西斯的正面性。但，如果是日常生活状态，人则总是以个体的方式存在，即人是群己中的个体，而非被集中起来的个体，后者分明反自然。毕竟个体自在自为，方可以成为一个有理性的主体；集体化的人不然，只能集体地成为被操纵和被运作的客体（工具）。这样的客体集众多个人为一体，因而看不清其中的个人的眉目，它本身变为一个庞大的物自体，故可以名为集体主义。由于集体必然要求忘我，因此，任何一种集体主义都可以成为法西斯诞生的温床。它不是从中诞生出一种权力，反过来控制自己；就是权力用它的各种手段，把个体集为一体。权力与集体的关系，就是斧子与束棒的关系。棒与斧的交集，不但是法西斯的象形，同时也内涵着法西斯得以形成的秘密。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><b><span>四<span lang=\"EN-US\"></span></span></b></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>今天，如果我们要警惕法西斯，就必须警惕凌驾于个人本位之上的各种集体主义，尤其是权力发出它的召唤时。当然，法西斯不会再以法西斯的名头出现，它早已“臭名昭著”了，但它可以换上各种不同的马甲暗度陈仓，或招摇过市。换言之，法西斯不是主义，它总是以各种主义的名目出现。今天，举凡国家主义、民族主义（种族主义）、阶级主义、社会主义（俄苏式的或类似于俄苏的），几乎无不涵摄着法西斯的基因。尽管在政治性质的解剖上，它们可能是威权主义，也可能是极权主义；但，所有这些主义概为法西斯的不同类型（当然，左的极权主义的法西斯其危害远甚于右的威权主义的法西斯）。它们所以具有法西斯性，因其价值诉求俱在个人本位之上，同时又注定离不开权力对它的范导，甚至它本身即表现为权力运作。以上谈法西斯时曾言及英美，那是因为二战。在战争之外，英美国家由于制度上始终奉持个人本位的自由主义，故法西斯无以席卷整个社会，哪怕这个社会中分明有法西斯性质的政党存在（如英伦）。德意俄不同，不独战争，它们的整个社会形态都是法西斯化了的，国家总是带有战争动员色彩，正如以上蒋介石言及法西斯基本精神时强调“一切军事化”（即使没有战争，也要推行类似战争化的大规模的社会群众运动）。权力显然知道，只有战争状态或运动状态，最有理由也最为方便把无数个体拧成一个集体，当然是以国家和民族的名义，比如为了复兴。<span lang=\"EN-US\"></span></span></p>\n<p><span>“国家是一个有生命的超乎一切的集体组织，他的全部机构，就是一个完密的生命全体，每个国民就是构成这个生命全体的一个细胞。”此语出自蒋介石，它其实就是个人与国家关系中的法西斯。蒋氏提倡有心，推行无力；但当年意大利如此、德意志如此、前苏联如此，和前苏联类似性质的国家俱如此（尽管后者在口号上反对法西斯）。因此，对这些国家而言，这是一种不难观察到的现象：国家政治领袖喜欢穿军服，喜欢广场，喜欢阅兵，喜欢运动，人们日常生活中的语言经常充斥着军事化的词汇和色彩，墙上和街头不断更换横幅和标语，到处流行的都是宏大叙事的口号，广播电视经常播放大合唱、进行曲，气势恢宏，媒体是意识形态的工具，提倡奉献与牺牲，歌颂民族的光荣过去，渲染明天的宏伟目标，呼唤万众一心，凡事强调统一，由此延伸出各种社会运动及动员，民众则很容易欢呼并沉浸于那些超越个我的各种伟大的社会规划，他们自豪、激动、忘我、欢呼并愿意奉献自己作为螺丝钉的一切。<span lang=\"EN-US\"></span></span></p>\n<p><span>正如前文所言，法西斯在战时，有它存在的必要，甚至必须。但在正常的生活状态下，人类必须远离法西斯。法西斯只有集体没有个体，只有权力没有权利——“细胞”有何权利可言。然而，纠结在于，不但任何一种体制，只要是权力，无论是德意形态，还是俄苏形态，抑或宪政民主性质的英美形态，都天然倾向于法西斯、倾向于权力支配一切，这是权力的本性（只是英美社会有其制度上的制约）。转就民众本身，亦有其法西斯之内倾，亦即具有结群为法西斯的可能和天性。人的“个性”与“群性”都是天性，就后者言，它有其吸引人的地方，至少集体可以给人提供安全感，也可以给人以力量，甚至荣誉。这时个人不再是独立的个体，不再具有独立的个性，一切都不需要你独自面对与担当，也不需要你负责，你只需要把自己交出去。如果人岂非没有把自己交出去的天性，那么，人民其实很容易成为法西斯，特别是在广场上。人民身上内潜着的法西斯性，很容易为艺术所发酵，包括音乐、宣传画、雕塑、大型建筑、影视、广场集会等。这些正是当年纳粹鼓荡民众的拿手好戏，今天的政治家也不缺乏这些桥段。这里尤其是音乐，进行曲的旋律本身就能回旋出一种法西斯，它吸引你跟进，让你化入集体，而且叫你的步伐和身体的节奏还要同别人整齐划一。特别是进行曲有其听觉上的壮丽感，直接激发生理，使你不自觉地消融到它的节拍中。俄苏战歌、纳粹战歌、英美战歌，意识形态可以不同，但它们的音乐语言是一致的。我作为一个文革中和文革后乃至今天听惯了战歌复赞歌的人，很自然，就像戒惧广场一样，有所警觉于这类亢奋性的旋律。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9184,8646]}