{"id":257828,"link":"https://chinadigitaltimes.net/chinese/2012/10/南方周末-重庆不正常青年/","date":"2012-10-18T03:56:37Z","modified":"2012-10-18T03:56:39Z","title":"南方周末 | 重庆“不正常”青年","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/2012/10/%e5%8d%97%e6%96%b9%e5%91%a8%e6%9c%ab-%e9%87%8d%e5%ba%86%e4%b8%8d%e6%ad%a3%e5%b8%b8%e9%9d%92%e5%b9%b4/attachment/61331/\" rel=\"attachment wp-att-257829\"><img class=\"aligncenter size-full wp-image-257829\" title=\"\" src=\"http://chinadigitaltimes.net/chinese/files/2012/10/61331.jpeg\" alt=\"\" width=\"400\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/10/61331.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2012/10/61331-200x300.jpeg 200w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p style=\"text-align: left;\"><strong>编者按</strong></p>\n<p><strong>2012年10月10日，大学生村官任建宇状告重庆市劳教委一案开庭审理。这一个案受到的关注，显示社会对改革劳教制度的期待。</strong></p>\n<p><strong>就在此前一天，10月9日，中国首次发布司法改革白皮书。中央司法体制改革领导小组办公室负责人姜伟坦言，劳教制度的一些规定和认定程序存在问题。他表示，改革劳动教养制度已经形成社会共识，相关部门正在研究具体的改革方案。</strong></p>\n<p><strong>警察对王娟说：你男朋友脑子是不是有问题，否则好好的一人怎么想到自由，想到去死呢？！</strong></p>\n<p>蹲了一年多的劳教所，大学生村官任建宇在法庭上，第一次和女友相拥。2012年10月10日，任建宇起诉重庆市劳教委违法劳教一案，在重庆三中院开庭。</p>\n<p>2011年8月，这个工作了两年即将转正的大学生村官，被警察带走，随后进了劳教所。判得不轻：两年；罪状吓人：“煽动颠覆国家政权”；罪行是在网上浏览转发评论了“一百多条负面信息”，许多普通网民天天在干的事儿。</p>\n<p><strong>听话</strong></p>\n<p><strong>在任建宇的网络相册中，仍有他参加“迎春唱红歌暨《流动人口计划生育工作条例》知识竞赛”的照片。那时，这座西部山城处处红歌嘹亮。</strong></p>\n<p>少年任建宇几乎没经历过叛逆期。他从不抱怨父母的严厉管教，还时刻想着为他们分忧。父亲任世六记得，有一年，两三千斤的玉米都是儿子一个人从地里扛回家的。</p>\n<p>读书是这个乡村家庭改变命运的唯一希望，任建宇也未辜负父母的期望。在高中同学李玉印象中，当时班里按成绩排座位，任建宇永远都坐第一第二排。2005年，任建宇考上重庆文理学院，一个二本学校，念的是中文系汉语言文学（师范）专业。</p>\n<p>父亲任世六每次在电话里总不忘叮嘱两句：“要跟政治辅导员搞好关系，你毕业还得人家给你签字。也别和同学闹矛盾，出门在外都靠朋友。”</p>\n<p>这个笃信知识可以改变命运的寒门学子，其实一直扮演着服从者的角色：在家听从父母，在外服从组织。</p>\n<p>2008年冬天，任建宇申请到重庆边远的城口县一所中学，教了半年的语文，还当了班主任。任世六印象中，儿子因此还获得过重庆教育部门的表彰。</p>\n<p>但任建宇其实对教书提不起兴趣，有一天，他突然跟父亲说，他毕业了想去做村官。这次，是他自己做的决定。某种程度上，这也是当时严峻的就业压力所迫。他必须先有一份工作，养活自己再说。而且，大学生村官考公务员，可优先录取。</p>\n<p>“村官只有一千多块钱一个月，属于饿不死撑不死的那种，他吃得了这个苦，他说，我们还年轻，没事，先就业再择业。”女友王娟说。</p>\n<p>他们原本合计着都考到老家江津，结果，王娟如愿回乡当小学老师，任建宇却因一分半之差，被调剂到离江津很远的彭水郁山镇。他的职务是米阳坝村村主任助理，同时被安排在镇上计生服务站，负责流动人口信息管理。</p>\n<p>根据彭水警方后来的询问笔录，任建宇的多名领导都觉得这个年轻人很靠谱，“工作积极主动、服从领导安排，能不折不扣完成自己的工作”。</p>\n<p>在任建宇的网络相册中，仍有他参加“迎春唱红歌暨《流动人口计划生育工作条例》知识竞赛”的照片。那时，这座西部山城处处红歌嘹亮。2010年，任建宇还获得了郁山镇的“先进个人”荣誉。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2012/10/%e5%8d%97%e6%96%b9%e5%91%a8%e6%9c%ab-%e9%87%8d%e5%ba%86%e4%b8%8d%e6%ad%a3%e5%b8%b8%e9%9d%92%e5%b9%b4/attachment/61330/\" rel=\"attachment wp-att-257830\"><img class=\"aligncenter size-full wp-image-257830\" title=\"61330\" src=\"http://chinadigitaltimes.net/chinese/files/2012/10/61330.jpeg\" alt=\"\" width=\"400\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/10/61330.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2012/10/61330-200x300.jpeg 200w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>被劳教前的任建宇在山中游玩，他说话很直，爱开玩笑，热爱自由，充满朝气。 （图片来源 QQ空间/图）</p>\n<p style=\"text-align: left;\"><strong>迷茫</strong></p>\n<p><strong>“热血沸腾的我想在村里住下了，就能切实解决问题，当小本哥那球该进没进后血冷了，谁是谁的谁，你以为你是谁，幼稚。”</strong></p>\n<p>村里的情况复杂而艰巨，任建宇又是外乡人，常常因此碰一鼻子的灰。</p>\n<p>每次在村里，任建宇被村民问得最多的一句话就是：“国家下来这么多钱，为什么这钱我没有得到，那钱我也没得到。”他也曾努力改变过。任世六回忆，有一次上边发补助款，任建宇生怕被挪用，自己一家一家挨个发到村民手中。</p>\n<p>“他跟我说，现在社会上腐败太多，他要去做一个公正的人影响那个环境。哪怕只有两三百块钱一个月他也干，”任世六回忆说。</p>\n<p>苦闷之际，他也经常跟初中物理老师请教乡村治理问题。“有一次，村里人打架，任建宇去劝架，还挨了打。”他的初中老师说。</p>\n<p>“热血沸腾的我想在村里住下了，就能切实解决问题，当小本哥那球该进没进后血冷了，谁是谁的谁，你以为你是谁，幼稚。”任建宇在一篇日志中说。小本是他的网名。</p>\n<p>除了工作带给他的无力感，任建宇的迷茫还来自于，没完没了的应酬，远离家人和女友的孤独，不可知的未来……</p>\n<p>“人生就像一场球赛，你不停地奔波，追逐，拼搏，甚至弄得头破血流，到最后发现，都是为了个球。”他喜欢踢球。</p>\n<p>与女友长期分居两地让他备受煎熬、愧疚。组织上规定，村官必须试用两年后，才能转正，进入公务员编制。王娟回忆，这两年，他一直在规划着，两年之后考回老家，跟她一起过平平淡淡的家庭生活。</p>\n<p>他在网络日志抒发自己的心情，也勉励自己：“我需要去相信，非凡的事有可能会发生。”这句话来自电影《美丽心灵》，艾丽西娅对约翰说的话，艾丽西娅是爱神的化身，约翰是理想的化身。</p>\n<p>村官两年生涯，任建宇一直在理想和现实之间挣扎着。不过，在同事面前，任建宇却很少流露出这些苦闷。</p>\n<p><strong>愤怒</strong></p>\n<p><strong>提起网上有个上访户被打的视频，任建宇情绪有些激动，“以后做官，我不可能让这种事情发生”</strong></p>\n<p>在村庄中的任建宇，网络是最重要的社交。互联网也为他提供了一个关心社会的出口。他的QQ群越加越多，先是草诗社、青年读书学会，后来又加入了“复兴之路”、“军情观察”、“撑起民族的脊梁”、“围了个观”……</p>\n<p>2011年，任建宇也随着人群涌入最新的社交工具微博。诸如重庆唱红打黑的公共事件，是他最为关心的话题。</p>\n<p>大多数时候他只是转发，在看完一段《小贩夏俊峰》的视频后，他转帖说：“这是怎样的悲哀”。偶尔他也发几个自创的：“这个社会恶人当道，好人不得善终，而我们这代人的使命就是消灭恶的制度，并使之成为善的守护神。”</p>\n<p>始料未及的是，这些都成为“煽动颠覆国家政权”的证据。</p>\n<p>他在网络日志中，除了抒情，对社会的点评也越来越多。“专家，一个多好的词啊，现在都被猪糟蹋得不成样子了，随便拉一头出来都称呼为专家，你是收破烂的就是废品回收专家。”他在一篇日志中写道。</p>\n<p>除了网络，王娟说，任建宇酷爱时事也跟他看报纸有关。当了村官之后，任建宇就自费订了“严肃”的报纸。在劳教所写给女友的信中，他还在“亏”女友：“你应该去订一份看看，可以增长知识。”王娟回他：“你什么都懂，还不是这样在（劳教所）里边。”</p>\n<p>在王娟印象中，任建宇从来不是一个浪漫的人。但有一天，任建宇突发奇想，跟王娟说，我们去网上做几件DIY的情侣衫吧，有两套印的是他们的照片，还有一套印的是“不自由、毋宁死”。没想到，最后警察把这件T恤当成任建宇犯事儿的罪证。警察对王娟说，你男朋友脑子是不是有问题，否则好好的一人怎么想到自由，想到去死呢？！</p>\n<p>同学聚会，李玉能感觉到，任建宇开始变得有些“愤青”了。她记得，提起网上有个上访户被打的视频，任建宇情绪有些激动，“以后做官，我不可能让这种事情发生。”</p>\n<p>女友王娟劝他，有的话不用直说，可以绕一个弯，你不能让社会适应你，你要适应这个社会。李玉也跟他说，现在社会现实就这样，何必动怒呢，“但我们还没察觉多久，他就被别人察觉，多大一点事啊”。</p>\n<p>2011年8月18日下午，在郁山镇计生服务站办公室，彭水县公安局民警将任建宇带走。巧合的是，这天他刚刚转正，被彭水县择优录用为公务员，处于公示阶段。仅仅一天，任建宇就从天堂跌到了地狱。</p>\n<p>根据彭水县公安局多次对任建宇电脑和微博的检查勘验，“未发现任建宇涉嫌煽动国家政权的相关证据”。2011年9月23日，重庆市检察院向市公安局下发《不批准逮捕决定书》。但就在当天，重庆劳教委认定，任建宇“煽动颠覆国家政权一案事实清楚，证据确实充分实”，决定对他处以两年劳教。</p>\n<p>不同结论，来自同一事实：一百多条转发或原创的“负面信息”。警方截图中有一条微博跟重庆有关：“唱红歌，大跃进，浮夸风，个人崇拜，藐视法律……拿什么拯救你，苦难的公民”。</p>\n<p><strong>变了</strong></p>\n<p><strong>女友和同学们捧着小蛋糕隔着玻璃给他唱歌，哭成了个泪人，但李玉说，任建宇低着头，啥表情都没有。</strong></p>\n<p>被捕之后的第一次会见，很多亲友都来了，连他工作的郁山镇政府也来了两面包车的人。看到父亲后，任建宇一个劲儿哭：“爸爸，这不是什么见不得人的事，我不偷不抢，最多20年就会平反。”末了，儿子交代父亲，要帮他找律师起诉。</p>\n<p>父亲慌得也不知道该说什么，只是叮嘱他：“在里边不自由，要好好工作，不能乱说话。”</p>\n<p>但女友和父亲托了不少关系，找遍了重庆和四川，没一个律师愿意接。</p>\n<p>一开始每次见到家人，任建宇都要问问律师的事儿，后来看没什么着落，也就死心了，说等出去之后一定要讨个说法。“他说，不能这样关得不明不白，或许说了不该说的话，但这种限制自由的方式他完全不能接受。”王娟说。</p>\n<p>劳教所实行半军事化管理，生活单调而枯燥。据任建宇向女友回忆，早上跑完操，就得去工厂干活，完不成工作量，还得扣分。据曾经跟任建宇在一个大队待过的陈斌说，每扣十分就得在里边多呆一天。</p>\n<p>这是任建宇最为焦虑的事。有一段时间，他干的是生产玉石的活儿，在给王娟的信中，他不止一次担心道：我怎么都完不成，很焦虑，怎么办。</p>\n<p>据陈斌说，任建宇蹲的劳教所分成五个大队，一到三大队是去工厂干活，四队负责队列训练，五队是医院。在四队的时候，任建宇才相对清闲，四队的干警们都知道他的事，很同情他，还让他当了小组长。</p>\n<p>“他在队里主要负责日常用品的发放。”陈斌说，任建宇很少谈自己的事，性格比较内向。“没什么阳刚之气。”</p>\n<p>后来见得多了，王娟也发现男友变了。“不像以前那样有朝气，变得寡言少语，他压力很大。”王娟说。</p>\n<p>任建宇最放心不下的是父亲。“他觉得，母亲不在了，父亲这么多年培养自己不容易，现在反过来还要为他操心，很愧疚。”王娟说。</p>\n<p>在一封给女友的信中，他这样写道：我应该算个不孝子吧。</p>\n<p>任世六去看一趟儿子不容易，从重庆市区到涪陵劳教戒毒所，来回的路费得一百多块。为了省点钱，任世六经常从涪陵县城走路到郊区的劳教所，得花四十来分钟。</p>\n<p>劳教所与世隔绝，除了每天晚上看个《新闻联播》，任建宇几乎接受不到外界的信息。他让女友给他寄些《中国模式》、《家国天下》之类的书，但一本都没收着。</p>\n<p>到了后来，王娟发现男友最担心的，不是在里边怎么办，而是出去之后怎么办。“他觉得什么都没有，一切都要从零开始，或许还要接受别人异样的眼光。”王娟说，乡土社会的观念会认为，你不管是不是有罪，都会认为你是个蹲过牢的人，但以前议论起这个人，都说他是乡邻的骄傲。</p>\n<p>任世六怕村里人笑话，今年连春节都没回去过。任建宇也让死党李玉帮他瞒着，说怕在同学中抬不起头来。</p>\n<p>2012年4月，李玉他们几个同学跟王娟一起去劳教所给任建宇过生日，任建宇都不敢看他们。女友和同学们捧着小蛋糕隔着玻璃给他唱歌，哭成了个泪人，但李玉说，任建宇低着头，啥表情都没有。</p>\n<p><strong>转机</strong></p>\n<p><strong>老家政府的人给任世六打电话，问他，生活上有什么困难没有。郁山镇的几个领导开庭前一天就赶到重庆：“你儿子的职称没有取消，希望他平反之后继续回来上班。”</strong></p>\n<p>任建宇被劳教快满一年的时候，辩护律师像救星一般，主动到了。</p>\n<p>2012年6月，同样因言获罪的重庆市民方洪获得平反，代理律师浦志强让他找找看，重庆还有没有类似的人，方洪推荐了跟他一起在劳教所里待过的任建宇。</p>\n<p>但是直到2012年8月，方洪才找到任建宇的父亲。一天，律师在电话里跟任世六说，你儿子一点罪都没有，任世六心里那块背了快一年的大石头才落下。开庭前，生怕儿子看到自己的白头发难受，他特地去染了发。</p>\n<p>任世六操着一口极难听懂的江津方言，律师有时候虽然听不懂，但还是很会听他的倾诉。浦志强发现，起初，任世六有很多顾虑，老是担心万一这官司打不赢怎么办，律师告诉他，“你孩子没错，就算输了也不会更坏，不能再加一年，零风险。”何况，这一年，重庆的环境已经发生了巨大的变化。</p>\n<p>2012年10月9日，开庭前一天，浦志强见了任建宇。这是他们的第一次碰面，只聊了不到一个钟头。浦志强印象中，任建宇“充满希望，又惊魂未定，将信将疑”，“从他的眼神中，能感觉到他把我当成了救命稻草。”浦志强说。</p>\n<p>临别前，浦志强说了几句鼓励他的话，希望他能重拾对社会的信心。“第一，我能打赢，第二，你受委屈了，第三，你倒霉是因为重庆当时的主要领导。”</p>\n<p>开庭之前，事情在微博上率先炒开了。老家政府的人给任世六打电话，问他，生活上有什么困难没有，任世六觉得这意思是希望他撤诉。“我没困难，有饭吃。”任淡淡地回对方。</p>\n<p>彭水县郁山镇的几个领导开庭前一天就从彭水赶到重庆，他们告诉任世六：“你儿子的职称没有取消，只是停发工资，希望他平反之后继续回来上班。”</p>\n<p>10月10日下午，休庭的时候，浦志强请法警行个方便，让王娟和任建宇一起讲讲话，法警说不行，要说你去跟法官说，浦志强说，就让他们说几句话吧，我来担保。法官和法警没有阻止。</p>\n<p>王娟拉着他的手，一惊，“只剩皮包骨头，他原来140斤的人，现在只有103斤。”以前都是女友鼓励他，这回相反：“出来之后，我有手有脚，哪里都能有事做。”</p>\n<p style=\"text-align: left;\">来源：南方周末</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9096,20569]}