{"id":257826,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-反日游行、毛主席和薄熙来/","date":"2012-10-18T03:45:44Z","modified":"2012-10-18T03:45:44Z","title":"纽约时报 | 反日游行、毛主席和薄熙来","content":"<div>\n<h4>旁观中国</h4>\n<h6>欧阳斌为纽约时报中文网撰稿 <span>2012年10月18日</span> </h6>\n<div>\n<p>前一阵着实火热的反日游行随着黄金周的到来戛然而止，但一些游行者祭出毛泽东像这一现象还是颇值得玩味的——这在近年来数次因外交事件而引发的民众游行中极为罕见。而这次在很多城市的反日游行中都可以频繁地看到游行者们对毛主席老人家的呼唤。北京航空航天大学副教授韩德强更是在反日游行中为了维护伟大领袖，不惜对老者动武。</p>\n<p>为什么会是毛泽东像？在网上流传的一段采访视频中，乌有之乡经理范景刚的回答颇具代表性。他将反日游行中出现的毛泽东热归纳为三点原因：毛泽东带领中国取得民族解放的胜利；毛泽东是伟大的抗日英雄；毛泽东是当下维系党心、军心、民心的唯一政治符号。如果再看看那些游行者们打出的标语，也许还可以加上一条，即人们对毛泽东在对外关系中的强硬姿态的怀念和寄望。</p>\n<div></div>\n<p>可是这也带来两个问题。第一，这种对毛泽东的解读并不准确。中华民族确实在上个世纪中叶取得了民族解放的胜利，但这个胜利恐怕并不能说是在毛泽东为核心的中共带领下取得的。就以中国近现代以来所遭遇的最严重外族入侵——二战期间的日本侵华为例，国民党政府和军队显然承担了正面战场的绝大部分责任和牺牲。在2005年纪念抗战胜利60周年的讲话中，中共中央总书记胡锦涛也公开承认国民党政府的作用，他说“中国国民党和中国共产党领导的抗日军队，分别担负着正面战场和敌后战场的作战任务。”</p>\n<p>将毛泽东的对外政策解读为强硬也不准确。无论党内斗争还是对外政策，毛泽东的策略是务实。在1949年获得政权之初，他领导的中共公开宣称对苏联“一边倒”，并在很多问题上作出巨大让步，甚至包括领土问题。在台湾出售的《中华民国地图》上，广漠的蒙古仍然被认为是中国的领土，这可比钓鱼岛大多了。与中共长期将自己塑造成抗日的唯一主角的宣传不同，早在1961年，毛泽东就曾以令人吃惊的坦率对日本代表团归纳了日本侵华与中共夺取政权之间的因果关系。他说：“日本军阀占领了大半个中国，因此教育了中国人民，不然中国人民不会觉悟，不会团结，那末我们到现在也还在山上，不能到北京来看京戏。”这段话见诸外交部和中央文献合编的《毛泽东外交文选》。</p>\n<p>其实也没有必要较真。无论是在革命还是民众运动中，政治符号并不需要准确或靠谱，甚至经常是黑白颠倒的，更重要的是符号所传递的信息。</p>\n<p>这就带出第二个问题，当这些游行者抬出毛泽东的标准像时，他们要传递的信号是什么？难道真的是为了威慑日本？这就好比薄熙来在重庆大唱红歌的时候，难道他真的是出于对毛主席的真心崇拜？在这一问题上，毛是可以把薄熙来与这次反日游行勾连在一起的。在形式上，薄熙来和这些游行者们显然都看中了毛泽东作为政治符号所具备的合法性和安全性。尽管文革之后的任何一代中共领导人都对毛的遗产采取了小心谨慎但是十分坚决的封冻策略——将毛高高供起，但同时也是束之高阁。然而，对于任何想在现有官方路径之外，又想在现有政治框架之内寻找机会和力量的人来说，毛是一座富矿。跛脚改良导致的种种弊端，恰恰又给了用毛说事儿的空间。</p>\n<p>早在1978年毛的接班人华国锋等被逐步排挤出最高领导圈之后，借毛说事儿的力量基本上是被边缘化的，他们至多在意识形态领域能够组织一些攻势。而自中国改革开放以来，意识形态又被高度消解。即便是在邓的时代，与改革派对立的陈云势力也只能说是计划派，而远非毛派。真正的挑战来自薄熙来的重庆。毛的意识形态再一次与政治力量和行政资源结合，对北京施加了具体的压力。这显然是三十多年所未有的。这也是为什么在决定拿掉薄之前，温家宝在今年两会上会作出一个警惕文革的表态。</p>\n<p>对薄的最终宣判不日就会公布，但这并不代表借毛说事儿会归于平静。这场反日游行中，毛的意识形态很快又与民众运动结合，甚至与民族主义结合。这似乎更危险，因为这三者对北京来说都是极为棘手的。它们不仅是明晃晃的双刃剑，而且本质上都对邓所设定的改革、开放和韬光养晦提出了根本性的挑战。三者中的任何一者都曾经让北京头痛不已，三剑合璧，对北京来说显然是难以接受的。</p>\n<p>更大的问题是，运用特殊手段便可以切割薄与毛，但是很难有足够有效且安全的手段切割民众运动、民族主义与毛。如果说北京可以小心谨慎地运用民众游行来增加自己在外交上的筹码，那它绝对不愿意看到人们用毛主席像搭车唱戏。当然更不会从心底里认同范先生所说的毛泽东是当下维系党心、军心、民心的唯一政治符号。</p>\n</p></div>\n<div>\n<p>欧阳斌毕业于哈佛大学东亚系硕士项目，现任职于亚洲协会(Asia Society)。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9098,19192,8646,21688,9164,19377]}