{"id":257855,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-陣地戰困局-從一間小學說起/","date":"2012-10-18T06:15:55Z","modified":"2012-10-18T06:15:55Z","title":"香港獨立媒體 | 陣地戰困局——從一間小學說起","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8093259992/\" title=\"Flickr 上 Inmediahk 的 Picture 2\"><img src=\"http://farm9.staticflickr.com/8473/8093259992_43daf02a12.jpg\" width=\"455\" height=\"500\" alt=\"Picture 2\" /></a><br />\n<em>圖：家教會會員大會訂於早上八點半舉行，緊接親子旅行活動</em></p>\n<p>上月反國教運動在政府總部結束佔領後，呼籲大家持續關注學校事務，在各自的位置努力。昨日又幾千人重返「公民廣場」，呼籲大家要將運動遍地開花，進入新階段。好了，這個新階段是什麼？潘先生及阿寶和女兒在反國教運動期間，也有熱心參與多晚的集會。他們女兒的學校——嘉諾撒培德學校，屬天主教香港教區，教區一直表示不會於今年開展「德育及國民教育科」。雖然如此，但兩人認為國民教育一直以來「已經以不同的方式滲曬入去」，因此仍然希望更多地關注學校的事務，他們發現，橫在他們面對的是一座巨山，這也許是每間學校的陣地戰——所謂運動的新階段——最真實的寫照。</p>\n<p><strong>家長會變家長課</strong><br />\n故事從今年九月份說起，因著社會反對國民教育議題熾熱，擁有一位就讀小四女兒的潘先生及阿寶分別去信校長，就「國民教育」及「以普通話教授中文」兩件事向學校提出意見，他們本來對女兒在學校的學習也不甚了了，但在反國教運動期間，開始留意女兒接受的學校教育。後來他們獲覆信指將於十月十三日的「小一至小六家長會」上解答，然而當日的情況令他們感到失望，其中所反映的，亦是長久以來家校關係猶如學校領導家長的統屬關係。</p>\n<p>當日潘先生及阿寶懷著期望出席家長會，<strong>然而他們發現，學校與家長似乎從來沒有就校政作討論的傳統，那個傳統是家長一般十分信任學校，不認為自己在校政上有任何角色，這當然包括他們兩人在反國教運動前的想法。</strong></p>\n<p>家長會當日約有八十名家長出席，「家長會」開首近兩小時的環節，分別是校長及教員上台向家長進行題為「哪有不動氣的父母」的演說。兩人乖乖聽畢全部發言，當演說結束，終於到了「答問環節及小休」環節，校方的主持卻打算匆匆跳過此環節，著家長到各自的班房會見班主任。，<strong>這或許不是校方故意不讓家長發言，而是因為從來沒有家長有問題要問校方。</strong></p>\n<p>當時潘先生舉手發問，就「以普通話教授中文」一事作跟進提問，他講話約兩分鐘後便被校方人員收咪，表示時間關係不能再發問。他不服並繼續高聲發言，最終校方並沒有公開回應他的提問，只著他此環節後留下私下再談。其他家長紛紛鼓掌支持校方的決定，並各自到其他班房會見班主任。</p>\n<p><strong>討論困難重重 「你講既野好深」</strong><br />\n潘先生與阿寶均在該環節結束後留下，與校長及負責中文科的鄭老師私下再談，整個過程可說是困難重重。</p>\n<p>香港整個的教育制度深深陷於市場化思維之中，把家長視為顧客而不是「持份者」，這不是一時三刻可以解決。對於潘先生及阿寶提出的問題，趙校長表示「食野唔岩可以去第二間」，用普通話亦是「大勢所趨」、「大學以前都無 IT 科目」，亦「影響唔到你個女」。阿寶回應說 IT 是應用科目，與深刻地影響人的思維方式的語言教育有分別會面最終校長竟表示「你地既理據好深」，又說潘生潘太是「拔尖心態」，最後更表示「唔鍾意可以轉校」。</p>\n<p>政府在撤回指引之後，常常念茲王茲說學校有自主權，然而這不過是一個神話。學校獲得多少資源很大程度上取決於政府，在課程內容上，教育局可以透過指引及公開考試進行「宏觀調控」，甚至乎政府贊助甚麼類型的課外活動，無不影響著學校的日常運作。這意味的並不是幾份白紙黑字的文件或指引，而是一種思維模式。</p>\n<p>阿寶回憶起那日的討論，她對鄭老師的印象是很熟悉課程範圍及發展，是一個盡責的老師。除了中國語文學識豐富外，亦很了解粵語、普通話由來、特色及兩者分別。縱然如此，他們可以改變教育局提出的「普教中」的大勢嗎？</p>\n<p><strong>過場式民主的家教會</strong><br />\n正因為家長從來不大過問校政，信任學校或是認為自己不及學校的「專業判斷」，以致在學校缺乏討論及民主的土壤。「活化」家教會，防止學校重推「德育及國民教育科」，真的是談何容易。</p>\n<p>就在上述那次家長會翌週的星期一，潘先生在學校的網頁上，發現一封由家教會發出的「<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ptcps.edu.hk/index1.htm\">嚴正聲明</a>」，全力支持學校推行「普通話教中文」。用上措辭嚴厲的「嚴正聲明」的字眼，潘先生及阿寶感到非常愕然，不過是一個反對的聲音，真的需要高調發出聲明？經此事件之後，二人感到校方及家教會根本壓根兒不歡迎討論。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8093260334/\" title=\"Flickr 上 Inmediahk 的 Picture 1\"><img src=\"http://farm9.staticflickr.com/8323/8093260334_c5237e3c4c.jpg\" width=\"500\" height=\"347\" alt=\"Picture 1\" /></a></p>\n<p>就在看到那份聲明的當日，他們又收到一張通告，表示本星期日二十一日將舉行家教會會員大會，不足七日通知。大會時間安排在早上八點半，全長一小時，在通告上列明是因為要配合一個由家教會舉辦的親子旅行活動，該活動將於同日早上九點半出發。冠冕堂皇的理由可以是「確保足夠的人數出席會員大會」，然而當大會只有一小時，而接著大會的活動是旅行，誰還會有心認真參與會員大會，就校政提出意見？<strong>當然，現實的原因是其實對大部份家長來說，會員大會與親子旅行是同一回事。</strong></p>\n<p>他們兩人均表示，他們不是「要搞事」，只是希望認真與校方討論和溝通，阿寶便曾主動向校方提議可協助學校舉行公民教育課及座談會，但沒有回音。他們希望天主教教區能夠為轄下的學校，訂定一個完善、真正與家長溝通的機制。</p>\n<p>這是其中一個「公民廣場、遍地開花」的故事。阿寶說「我知道好難，但唔通難就唔去做？」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}