{"id":257997,"link":"https://chinadigitaltimes.net/chinese/2012/10/刘奇：从被上楼到被规模/","date":"2012-10-19T04:00:17Z","modified":"2012-10-19T04:00:17Z","title":"刘奇：从“被上楼”到“被规模”","content":"<div>\n<p>刘奇：从“被上楼”到“被规模”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25D2%25B5%25B9%25E6%25C4%25A3%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>农业规模化</span></a>   <br />\n ● <strong>刘奇</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D363\">进入专栏</a>）   </p>\n<p>　　<br />　　“城市让生活更美好”，这是上海世博会的口号。过上城里人的日子，是广大农民多年来的期盼与梦想。城市代表着不被歧视的身份和更高的生活水平。近年来，这种心理预期与城市扩张用地需求机缘巧合，使得许多农民遭遇“被上楼”，明知是“上当”，也得去“上楼”，一些地方甚至大力推行“灭村运动”。美国一研究所对我国17个农业大省调查结果表明，平均每6个村就有1个村遭遇“被上楼”。在广大农民抵制、社会舆论关注、有关部门介入的情况下，这股风逐渐减弱。但是，近来一股用行政力量大范围推进土地规模经营之风又越吹越猛，你搞5千亩，我就搞1万亩，他搞1万亩，我就搞2万亩，看谁更气派。农民想不通、不愿意，乡村干部、企业大户就轮番上阵劝说，一些地方强迫命令现象也时有发生。农民遭遇“被上楼”之后再次遭遇“被规模”。<br />　　<br />　　“五问”土地规模经营<br />　　<br />　　推进土地流转，实行规模经营，是长期以来理论界和基层干部普遍关注的问题，争议很大，众说纷纭。笔者认为：根据我国农村的现实状况，大范围、大面积地推进土地规模经营，必须搞清几个基本问题：<br />　　首先，是“官愿”还是“民愿”。当前，不少地方的土地规模经营，体现的不是农民的意愿而是县长、乡长的意见。调查表明，对于规模经营，农民有许多担心，归纳起来主要有三点：一是担心土地流转合同年限长，面对粮价上扬预期和国家粮补政策，以现金计量固定不变的年租金会吃亏。二是担心土地流转出去后，打破了地界，将来自己的地有变化。三是担心过几年进城打工的子女回来后没田可种。农民的这些担心不是没有道理。从经济学角度看，经营权让渡的前提，一是产权本身是清晰无争议的，二是产权的空间、时间边界也是清晰的，三是有比自身经营更好的预期，这就好比城里人买了门面房后再出租一样。因此，不解决农民的这些后顾之忧，想真正得到农民的支持岂不是痴人说梦。需要警醒的是，多年来，有些干部总以为自己比农民聪明，总想代替农民当家作主。类似行政强推土地规模经营这种形式，打着增加农民收入、为农民办好事的旗号，却产生损农、伤农、害农效果的现象屡见不鲜。受此影响，基层干部即便是想真正做些为农服务的好事，农民也往往不理睬、不信任，心存疑虑。那种只凭想当然的所谓“好心办坏事”，前人早有洞察，王夫之研究历史发现，对于那些不切实际的项目，当政者热情越高，推行的力度越大，老百姓受害越深。这就是著名的“王夫之定律”。我们在土地规模经营问题上，千万不能再掉入“王夫之定律”的陷阱。尊重农民意愿还是尊重官员意愿是土地规模经营首先要搞清楚的问题。<br />　　其次，是“看不见的手”主导还是“看得见的手”主导。市场经济的特征是公平和公正，交易双方以平等的地位交流和谈判，由此带动各类资源朝着有效益的方向汇集流动。市场在资源配置中起着基础和主导性的作用，如果一件事有利可图，市场那只“看不见的手”自然会依照经济运行法则暗中推进。以行政命令或准行政命令的方式去推动，必然会破坏市场经济规则和程序。从土地的规模经营看，地是农民的，他们想怎么种、愿意怎么种，就怎么种。如果土地集中起来搞规模经营比自己种合算，农民会自发地朝这方面走，一如当年的大包干一样，你想禁止都禁止不了。有基础和条件的地方，顺应市场规律，出现了规模经营大户，比如人少地多的地方或大棚蔬菜等特色种植，应该积极鼓励、示范和引导，连片发展。但整乡、整村大范围、大面积地靠行政力量推动规模经营，尤其是大田作物，应慎之又慎，把握尺度。农业部产业与政策法规司司长张红宇认为，土地经营的规模，北方300亩、南方200亩为宜。能不能搞，搞多大为宜，关键是要看农民意愿和市场需求，水到渠成，因势利导。引导土地规模经营，政府首先要做的是稳定完善土地承包关系和增强农户对承包土地的归属感，在此基础上进行制度建设，创造一个有利于土地向能人大户和农业产业化龙头集中，流转各方“双赢”甚至“多赢”的政策环境。要当裁判员而不是运动员，更多地发挥市场自身的作用。否则，没有市场的需求，没有承包经营权的稳定，没有农民的支持，规模经营就是无源之水、无本之木。从形式上看，应培育多元经营主体，规模经营既可以是一个经营主体加众多农户，也可以像大棚蔬菜种植那样众多农户都是经营主体。不管哪种形式，都需要通过合作的方式让农民组织起来，实现组织的规模化和合理的利益连接机制。<br />　　第三，是遵循客观条件还是主观盲动。人多地少是我国农业的基本国情，我们的各项政策措施都必须遵照和符合这一国情。现代农业在土地经营上有两种模式，一是西方式的大农场经营，二是东方式的家庭经营。土地规模经营从理论上看十分必要，好处很多，但国情决定了我们不可能走西方人少地多的大规模集中连片的经营路子。那只是一种理论上的推演和不切合中国实际的照搬，一如当年共产国际时期关于中国革命道路的争论一样，会带来“水土不服”。在一个相当长的历史阶段，中国面临的一个最现实的问题就是“100个人的地给1个人种，那99个人到哪里去？去干什么？”这不仅是一个经济问题，更是一个社会问题。当前，中国劳动力市场受到双重挤压，一些企业已经把低端劳动转向比中国劳动力更便宜的东南亚等国家；而美国的3D打印机的问世，省略了车钳刨铣等全部工序，智能制造业的突起使机器人正在代替人，由此引发一些生产高端产品的企业也纷纷撤离中国，中小企业的大失业和大型企业的大裁员已经形成风潮弥漫在中国大地，在这种情况下，农业再大量析出劳动力，无异于雪上加霜。根据全国人口普查推算，我国人口峰值可能出现于2050年前后，达到16亿人。即便那时城镇化率提高到70%，也还有近5亿人口在农村，庞大的人口数量决定了我国农村不可能在短期内实现大规模的、西方式的规模经营，土地发挥基本的生活保障作用还将持续数十年、甚至上百年。从微观方面看，实行土地规模经营也需要几个不可或缺的前提条件：一是必须有专业大户或农业产业化龙头企业。规模经营，除了种子、化肥、农药等农业生产资料的开支，还要支付土地租金和雇佣农民的工资等，一般农户没这个能力。二是必须有高于普通农民的科技水平。没有金刚钻，难揽瓷器活。三是必须有清醒的头脑、敏锐的市场意识和开拓能力，农产品市场的大起大落常常发生，总跟在别人屁股后面转，搞不长。四是必须有较好的管理水平和组织协调能力。产前、产中、产后，生产、流通、销售，管人、管钱、管物，方方面面都要想到、管好，不是一件容易的事。总之，在我国东北、西北一些人均耕地较多的地方可以推行土地规模经营，其他大多数地区条件不具备的情况下，不能盲目推进，更不能刮风，否则，到头来受害的还是广大农民。<br />　　第四，是遵从农业自身特点还是照搬工业模式。从现实情况看，那些一涌而上、农民“被规模”的地方，往往都是一些大的公司企业担当主角，农户成为这些公司的雇工，身份变成拿工资的农业工人。能够预想的是，这些农民在成为农业工人之初，由于即期收入增加，对于田间作业是尽心的，但天长日久，当他们感觉到自己是雇工、被剥削的时候，劳动积极性尤其是用心程度必然会大打折扣，消极怠工、偷懒耍滑会成为常态，一如过去计划经济时代一样，大呼隆和大锅饭必然带来低效益。农业生产不像工业生产那样能够完全标准化，生产过程可以分段切割，干得好、干得坏、合不合格，立竿见影马上见分晓，容易监督检测。农业生产的劳动对象是一个活的生命体，各个环节高度统一，无法分割检测，干好干坏必须等到收获以后才知道，就像老师教书、医生看病一样，是个“良心活”，用不用心效果大不一样。而要实施全过程监督不光成本高得吓人，也无法实行。因而农民的劳动生产率及工作质量无法衡量。马克思认为，农业是自然再生产与经济再生产交织在一起的产业。因此，这种生产的特点决定了无法照搬工业生产那样的管理模式。古今中外的经验表明，家庭成员之间是利益共同体的最佳组合，家庭经营最适合农业生产的特点和规模，最能提高农业劳动生产率，欧美的农业生产虽然经营规模远高于我国，但他们的经营方式也是以家庭农场为主。从某种意义上说，今天我们推行的“公司+农户”就是昨天“公社+社员”的翻版，只不过“公社+社员”是政府与农民打交道，而“公司+农户”是企业与农民打交道而已。政府种不好地，开头红红火火，后来濒于崩溃，企业同样种不好地，种地的必须是把农业当成终身职业追求的农民，企业和政府只能提供服务。只有让“农民自己种地，种自己的地”，才能实现效益最大化。<br />　　第五，是严守土地制度还是先“规模”再说。土地是农民最基本的财产权益，土地制度是一个社会最基本的财产制度，涉及面广，敏感性强。改革开放以后，国家把家庭承包经营作为农村的基本经营制度，这一土地制度已经成为现行农村政策的基石，不能摇摆，更不能轻易变更。从历史上看，土地政策与革命和建设事业的成败息息相关。解放区的土地革命、双减双交、土地改革成为我党夺取政权的重要保证；新中国成立初期的“分田分地真忙”使农村生产力大大解放，农村经济空前发展；而人民公社时期土地归公的高度统一，使国民经济几近崩溃；30多年前的大包干，又使农村经济起死回生，带来整个经济社会发生翻天覆地的变化。土地政策收放之间的巨大效应和高度敏感性提醒我们，任何变动都要慎之又慎。处置不当，将产生难以估量的影响。因此，对农村土地政策，中央历来强调的是稳定，反复重申土地承包关系长期不变，十七届三中全会进一步提出“长久不变”。由“长期不变”到“长久不变”，改动的不仅仅是这一个字，体现的是一国政府的执政理念，是稳定农地关系的决心。当前，各地农村正在进行稳定完善土地承包关系最重要的一项工作，那就是确权、登记、颁证，这是一项稳定民心、功在当代、利在千秋的大事，这件事做好了，亿万农民的心就彻底定了。但此项工作由于涉及面广、事务烦杂，各地进展不快，积极性不高，没有从更深远的角度看待它的价值和意义。历朝历代，官府最大的档案库就是土地“鱼鳞册”，这是实施管理土地最基础的工作、最基本的条件，舍此就没有任何法律依据。在确权、登记、颁证工作没有完成以前，把农民的地打乱集中起来进行规模经营，不仅给此项工作造成新的困难，而且为未来的土地管理埋下无尽的隐患。目前，土地二轮承包时的参与者都还健在，随着时间的推移，一旦参与者离去，地块边界谁都搞不清，今天打乱了地块搞规模经营，若干年后，一旦发生纠纷，找不到任何法律凭据，矛盾的解决将无从下手。<br />　　<br />　　“被规模”的成因<br />　　<br />　　从“被上楼”到“被规模”，产生这种现象的原因是多方面的。从理论层面看，寻求供给短缺的制度突破是客观上最主要的原因。我国人多地少，以占世界9%的耕地养活了占世界19%的人口，人均耕地只有1.38亩，是世界平均水平的40%，土地的承载压力已不堪重负。虽然近年来农产品实现了“八连增”，但我国农产品进口也是“八连增”，每年从国际市场进口大豆5000多万吨、小麦100多万吨、玉米400、500万吨。大量进口农产品，有农产品调剂的需要，有外汇品种结构调整的需要，有资源和环境保护的需要，但主要的原因是自身耕地缺少、产出不够、有效供给不足。不像美国、加拿大等人少地多的国家，他们提倡休耕，提倡轮作，而我们各级政府多年来都是提倡扩大播种面积，提高复种指数。在现有条件下，提高土地产出率，增加有效供给，一种途径是依靠科技，良种良法，防灾减灾，提高单位面积产出，这种途径非一日之功；另一种途径就是扩大土地经营规模，这种方法既能体现农业的现代性，又能突显政绩，操作起来更便捷简单，短期内见效快。因此，每当各地出现了一些土地规模经营的典型，都会激起理论界的兴奋点和基层干部的跟风热。近年来，各地的确涌现出一些根据实际情况开展土地规模经营的成功范例，但更有不少脱离实际、人为规模化的教训，这些所谓的“成功典型”往往持续时间不长即告失败。<br />　　从工作实践的层面看，主观因素影响也比较大：一是惯性思维的影响。我们一些基层干部受多年传统的影响，思想观念、思维方式、行为举止都带有较深的革命年代的军事化烙印，在工作的思路、方法、途径、措施等多方面，自觉或不自觉地沿袭计划经济时代的套路，习惯于“一刀切”的管理方式。比如在对待与农民的关系上，习惯以父母官自居，管理是服务，指导是引路，这一理念很难在头脑里形成，通行的做法叫做管理就是“管你”，指导就是“指挥”。二是政绩工程的冲动。在当前的政治体制下，许多官员热衷于创造政绩，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58227.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58227.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58227.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D363\"><span>刘奇</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25D2%25B5%25B9%25E6%25C4%25A3%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>农业规模化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}