{"id":257928,"link":"https://chinadigitaltimes.net/chinese/2012/10/白衬衫-70年代，供西哈努克的费用，是当时6-5万人工/","date":"2012-10-18T18:30:18Z","modified":"2012-10-18T18:30:18Z","title":"白衬衫 | 70年代，供西哈努克的费用，是当时6.5万人工资","content":"<p>　　<br /><img src=\"http://img3.laibafile.cn/p/m/120931359.jpg\" /></p>\n<p>　　70年代,供西哈努克的费用,是当时6.5万人工资。当年中国政府给西哈努克每年200万,当时普通中国人的工资是360元每年。<br />　　 <br />　　佘春树告诉记者，1970年12月，东交民巷15号修缮一新，西哈努克和夫人等人从钓鱼台搬迁到那里，“外交部知道西哈努克喜欢吃西餐，还特地从上海请来了一位手艺精湛的西餐厨师。”西哈努克的私人秘书田振慷称，当时中国给予西哈努克及其一行每年的预算是150万元到200万元，这还不算中国工作人员的开销，而那时，一个普通公务员的工资是30元，即使连国家总理周恩来，每个月的工资也只有404元8毛，据称，西哈努克当时养了好几条狗，而当时中国没有狗食，狗食只能从法国空运进口，狗一天吃的食物顶当时外交部工作人员的一个月工资。<br />　　<br />　　得知西哈努克喜欢游泳、打羽毛球和歌舞，外交部便专门修建了游泳池、俱乐部和羽毛球场，佘春树和工作人员们会陪同他一起娱乐、休闲。周总理还曾亲自前往东交民巷看望西哈努克，他还开玩笑地提到，“这里居住条件不错，是独门独院”，建议将此院改名为“柬埔寨元首府”。<br />　　 <br />　　西哈努克：“中国给了我第二次生命”<br />　　“上世纪六七十年代，西哈努克最常说的一句话是‘中国是我的第二祖国’。晚年他最经常与中国领导人和中国朋友们谈起的是，中国给了他第二次生命。”全国政协委员、中国外交部亚洲司前司长张九桓15日在接受采访时表示。西哈努克把中国视为“第二故乡”，而在一代中国人的眼里，西哈努克是国际友人的象征；在中国相对孤立的年代，西哈努克永远的微笑，代表国际社会对中国的和善面孔，让中国人在孤独中感到一丝温暖。随着中国改革开放，国际交往越来越多，但这位老朋友始终为中国人民所熟记。<br />　　<br />　　“你仍然是柬埔寨国家元首，我们只承认你”<br />　　<br />　　1970年1月6日，西哈努克偕夫人离开了金边，对法国、苏联和中国展开了为期数周的出国访问。谁知道，这一去就踏上了一条长达18年的漫漫流亡路。<br />　　<br />　　1970年3月18日，在美国的策动下，柬埔寨朗诺·施里玛达右派集团发动了政变，宣布“废黜”柬埔寨国家元首西哈努克亲王。当时法国政府、苏联政府均对西哈努克封锁消息，苏联总理科西金在去机场的路上告诉西哈努克政变消息，当晚9点把他送上了去中国的飞机。正在飞机上的西哈努克心里忐忑不已，不知道中国政府将会如何对待他。当机舱门打开的那一瞬间，一切如故，他的顾虑是多余的。专机抵达以后整个机场就欢腾起来了！当时，西哈努克下了飞机，周总理就上前跟他握手拥抱。<br />　　<br />　　“总理跟他说的第一句话就是：你仍然是柬埔寨国家元首，我们只承认你，绝不承认别人。西哈努克听到以后非常感动。”西哈努克在华长期随行翻译佘春树告诉记者。据佘春树回忆，当天晚上，几乎在北京的所有政府首脑、党政军都去机场欢迎西哈努克，此外还有41个国家的外交使团代表到机场欢迎。一下子，把西哈努克在飞机上的担心一扫而空。<br />　　<br />　　东交民巷15号，每年给150万到200万的预算<br />　　<br />　　西哈努克及其家属寓居中国以来一直住在钓鱼台宾馆五号楼。但是，当时“四人帮”也在钓鱼台常住，使外宾有所不便。为此，周总理要求外交部给他们选择一个新住址。几年前西哈努克访华时，曾住在东交民巷15号宾馆，那是清朝法国驻北京的公使馆。<br />　　<br />　　佘春树告诉记者，1970年12月，东交民巷15号修缮一新，西哈努克和夫人等人从钓鱼台搬迁到那里，“外交部知道西哈努克喜欢吃西餐，还特地从上海请来了一位手艺精湛的西餐厨师。”西哈努克的私人秘书田振慷称，当时中国给予西哈努克及其一行每年的预算是150万元到200万元，这还不算中国工作人员的开销，而那时，一个普通公务员的工资是30元，即使连国家总理周恩来，每个月的工资也只有404元8毛，据称，西哈努克当时养了好几条狗，而当时中国没有狗食，狗食只能从法国空运进口，狗一天吃的食物顶当时外交部工作人员的一个月工资。<br />　　<br />　　得知西哈努克喜欢游泳、打羽毛球和歌舞，外交部便专门修建了游泳池、俱乐部和羽毛球场，佘春树和工作人员们会陪同他一起娱乐、休闲。周总理还曾亲自前往东交民巷看望西哈努克，他还开玩笑地提到，“这里居住条件不错，是独门独院”，建议将此院改名为“柬埔寨元首府”。<br />　　<br />　　登天安门城楼最多的外国领导人<br />　　<br />　　西哈努克是目前登上天安门城楼次数最多的外国元首。1970年毛泽东接连三次在天安门城楼上会见西哈努克亲王。此外，他分别于1964年、1965年、1984年、1989年、2009年，随同周恩来、刘少奇、朱德、邓小平、胡耀邦、江泽民、胡锦涛等出现在天安门城楼上。而最近的一次则是2009年中国60年国庆阅兵时西哈努克及夫人作为受邀贵宾登上天安门城楼观礼。<br />　　<br />　　创作歌曲《怀念中国》并深情演唱<br />　　1965年9月，柬埔寨国家元首西哈努克亲王及夫人来我国参加国庆典礼和进行国事访问，第一站到达成都，陈毅副总理和夫人张茜前往迎接并陪同客人参观访问后转赴重庆。周恩来总理专程从北京赶到重庆欢迎贵宾，并同亲王乘船沿江而下游览三峡等名胜古迹。<br />　　<br />　　两岸美丽的风光、主人的热情接待激发出亲王夫妇长期埋藏在心中对中国政府和人民的热爱、感激之情，经过二人的切磋、讨论，创作了歌曲《怀念中国》。<br />　　<br />　　在随后的欢迎宴会上，亲王的儿子诺罗敦·纳拉迪波王子和柬中两国歌唱家共同演唱了《怀念中国》，这首歌获得在场听众的热烈赞扬。<br />　　<br />　　西哈努克先后有过6段婚姻<br />　　<br />　　近20名儿孙被红色高棉政权杀害<br />　　<br />　　西哈努克与妻子莫尼列太后多年来伉俪情深，他们的幸福婚姻也一直为人们称道。但事实上，在柬埔寨，国王可以妻妾成群，不受数量限制，西哈努克的祖父，一生拥有大约300个妃子，西哈努克从18岁登基起，先后有过6次的婚姻，至少有14个孩子，他玩萨克斯，写歌，拍电影，喜欢法国料理和红酒，从不介意古怪打扮。<br />　　柬埔寨王族允许表兄妹、同父异母兄妹通婚<br />　　<br />　　西哈努克的第一个妻子是皇家芭蕾舞团演员甘霍，两人婚后育有一女一男。但由于甘霍“出身卑微”，他们的婚事早就受到法国驻柬官员和柬埔寨上层人士的反对。在种种压力下，西哈努克于1943年与甘霍分手。<br />　　在西哈努克与甘霍离婚的前一年，柬埔寨王室便有意将前国王莫尼旺和他的妃子坤娜夫人所生的西索瓦·蓬珊莫尼公主嫁给西哈努克。论辈分，蓬珊莫尼公主是西哈努克的小姨妈。不过在柬埔寨王族中，表兄妹、堂兄妹、同父异母兄妹等亲族是可以通婚的。1942年，蓬珊莫尼成为西哈努克的夫人。他们维持了9年的夫妻关系，育有7名子女。<br />　　<br />　　在蓬珊莫尼尚未离开西哈努克时，西哈努克便爱上她的同父异母妹妹莫尼盖珊。不久莫尼盖珊成为西哈努克的第三个妻子，并生下一个王子，但她却因难产而死。<br />　　<br />　　近20名子孙被红色高棉政府杀害<br />　　<br />　　1949年，在老挝万象的一次舞会上，西哈努克认识了比他小12岁的老挝姑娘“万象之花”玛尼婉，回到柬埔寨后，两人以夫妻关系生活至1952年，育有两个孩子。1952年，西哈努克娶青梅竹马的姨表妹诺罗敦·诺丽亚公主为妻，但他们在60年代因感情不和而分居。<br />　　<br />　　最终与西哈努克相守，并感情笃深的是他的第六个妻子诺罗敦·莫尼列·西哈努克，也就是莫尼列太后。1952年，西哈努克在选美活动中认识了莫尼克，并萌生爱慕之情，两人于1954年4月结婚，几十年来风雨同舟。在被红色高棉政权软禁期间，被允许与西哈努克共同居住的，仅有莫尼克王妃和两位王子，以及为数很少的侧近侍从。至于其他尚留在国内的王室成员则被全体流放至地方，西哈努克的5个儿子和14个孙子在此过程中被虐杀。甚至在一段时期，西哈努克自身都身处被处决的危险之中，只是在中国政府向波尔布特政府施压后才幸免于难。1976年4月，西哈努克辞去国家元首之职，并被幽禁在王宫中，与外界失去联系。1993年9月24日，西哈努克重新登基为国王，莫尼克也改称为“莫尼列王后”。<br />　　<br />　　本版综合法晚、上海卫视《见证》等<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　摘自《凯迪网络》                                   &#8212;-白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,9098,9184,19193]}