{"id":257995,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-色情查禁的兒童想像1/","date":"2012-10-19T03:31:01Z","modified":"2012-10-19T03:31:01Z","title":"香港獨立媒體 | 色情查禁的兒童想像[1]","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"180\" height=\"240\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/childgaze.jpeg?1350611806\" />        </div>\n</p></div>\n</div>\n<p>小曹   香港中文大學性別研究課程博士候選人，女同學社執行幹事</p>\n<p>兒童作為一個社會類別(social category)是相當晚近的社會文化產物，它的出現跟發展心理學的冒起、家庭教育功能逐漸被公營教育制度所取代，法律法規的界定，以至追趕現代性、急求「進步」、「希望」、「活力」等象徵符號的政治改革[2]息息相關。不少論著都提出，成人與兒少(兒童及青少年)的劃分並非自然而然，從跨文化的研究、對照古今的歷史回顧，及至當代爭議所引發的互相交鋒衝突的不同觀點，都清楚指示成人／兒少的邊界從來都游移不定。邵家臻就曾經形容香港法例對「成年」的界定猶如一場騷動，終日在不同法規中升降浮沉[3]。也許法例對「成年」欠缺劃一界定，旨在靈活照顧在不同情境下，個人的年齡、認知能力及社經地位與法例欲達成的目的之間的多變關係。但同時，游移的法例界線，或多或少透露了立法者、行政當局、司法機構以至民間團體對這三者關係的一般假設和相異理據。本文透過分析橫跨了兩屆立法會、經歷三年審議的《防止兒童色情物品條例草案》，介入本地學界仍然鮮有觸及的兒童色情爭議，並指出這次立法跟教育、媒體、宗教等社會力量一樣，有著形塑特定兒童形象的文化效果，以至在刑責的威脅下改變了我們看待兒童及其(視像)呈現的方式。</p>\n<p>制訂懲治製作、發布、管有兒童色情物品的立法建議源於1999年6月15日的行政會議，席上行政會議建議並得到行政長官接納以指令方式，向立法會提交《兒童色情物品防止條例草案》。政府認為兒童色情物品問題雖不太嚴重，但隨著互聯網普及，情況可能會急轉直下，而當時已有的《淫褻及不雅物品管制條例》只能懲治發布淫褻物品，導致單單管有兒童色情物品並不違法，為填補法律漏洞和履行聯合國《兒童權利公約》第34條保護欠缺自主能力的兒童免受侵害的責任，所以推出一系列立法建議，其中，首次將管有兒童色情物品列作刑事罪行。可惜，條例草案在2000年6月31日立法會會期完結前未獲優先審議，隨著立法會同年改選，草案亦告失效。2002年，政府捲土重來，向新一屆立法會提交《兒童色情物品防止條例草案》及《1999年刑事罪行(修訂)條例草案》，並合併為《防止兒童色情物品條例草案》。立法會為此成立條例草案委員會，按條文逐一審議。草案最終在2003年7月10日獲得三讀通過，同年12月19日生效。概括而言，條例草案將兒童界定為未滿16歲的人，並將製作、生產、發布、進口、分發、宣傳和管有兒童色情物品列為刑事罪行，但與此同時，列出約干的免責辯護款項，以免市民誤墮法網。另外，為了針對促使和利用兒童製作兒童色情物品和參與色情表演，條例草案亦擬增訂《刑事罪行條例》(香港法例第200章)，將此等行為列為非法。然而，值得留意的是，這項增訂所指的兒童乃是未滿18歲的人。下文將分析何以兒童／成人的年齡界線在同一條條例草案中仍有分歧，並會檢視其理據和隱含的兒童(性)想像。除此以外，草案亦建議擴大《刑事罪行條例》中24條涉及性罪行的條文[4]到境外行為，旨在打擊涉及兒童的性旅遊。</p>\n<p>綜觀所有政府向立法會提交的文件及專業團體和護幼組織的意見書，歷時三年在議會內反覆圍繞孌童及兒童色情的討論，並沒有如英美國家那樣，動輒訴諸兒童的童真和純潔[5]。也許這並非表示香港的立法會、政府當局和民間組織對涉及兒少的性行為和兒童色情，採取較為務實理性的態度。剛好相反，由於為兒童性權辯護的公共發言異常稀少，有關兒童性慾特質(children sexuality)的辨識、以至兒童跟他人建立性關係的倫理探索，從未得到認真對待，因此，涉及兒少的性關係和兒童色情只能在兒童永遠在性事上是受害者的框架內被討論[6]。如是者，「童真」和「純潔」等說辭之所以絕跡於《防止兒童色情物品條例》的制訂過程，恐怕並非因為我們早已擺脫如斯的兒童形像，而是直到現在為止，整個對兒童的想像仍然深嵌其中。倘若兒少被劃一地視為必然軟弱無力，「保護」便只具有單一(縱然重要)的意義：免於性侵害(immunity from sexual exploitation)，而「性」對於兒少而言亦被簡化為單一的經驗：使人受害[7]。這種對兒童的潛藏想像其實就是年齡主義(ageism)，意即在涉及性的情境中，以年齡作為判斷兒少能力和可能承受傷害的唯一，或至少在其他相關因素中具壓倒性的標準。對年齡的過份依仗不單將同一年齡組別的人的經驗過份約化，更對兒少所說的「是」(yes)與「不」(no)賦予在認識論上極端不相稱的份量(unequal epistemological weight)。當兒少對性邀請說「yes」時，她們的意願便馬上被質疑是否真實，卻從來沒有人倒頭來質問怎樣的「no」才是有效和可信。換言之，年齡左右了我們對「是」與「不」的有效度的評估，假定了「不」比「是」更清晰無誤地透露「真相」。女性主義者Linda Alcoff批評Foucault淡化孌童的禍害時，也有類似的傾斜。她認為在特定的社會權力、慾望與論述的格局下，兒童跟成人的性交往必然令她／他們失利，因此令她／他們的自願(consent)成疑[8]。Alcoff甚至認為兒少－成人存在著跟主人－奴隸一樣的極端懸殊關係，而權力的不勻注定令奴隸無法真誠地(authentically)自願表達對主人的性渴求[9]。然而，若把社會權力格局看成為全然和徹底的控制，性在父權社會下便如反色情女性主義者Catherine MacKinnon所言，純粹是套上色慾外衣的性別不平等(sexualization of sex inequality)，它的功能亦只不過令性別不公顯得額外吸引和可欲[10]。如是說，女性在當下的社會情境便不可能真誠地表達性意願，因此，跟男性發生性關係的女性不是鞏固性別不公的共犯，就是受害者。更重要的是，若社會權力格局全然決定兒童與成人和女性與男性的關係，兒童和女性根本不容亦不可能說「不」。也許兒少在心理和經濟上對成人的依懶，以及兩者在經驗和知識的懸殊令兒少與成人的關係難免存在權力不勻，但是，倘若女性和兒少在不利她們的社會結構下仍能鏗鏘地說「不」，我們便沒有理由不去認真對待她／他們所說的「是」。事實上，晚近的女性主義也開始重新檢視過往描述和分析女性性侵害的踐行和理論，會否不經意地弱化女性，令其更易受害[11]。其中對討論兒童性侵害甚具啟發的反思是：談論女性遭性侵害的敘事過於單一，讓心理學壟斷了分析所有性侵害的經驗，覆誦單一的受害故事。這裡故事將所有遭遇性侵害的女性都自動地套上「受害者」的角色，並強調難以復原的心靈創傷。有些女性主義者開始尋找在「受害者」這個框架以外述說性侵經驗的可能，並反思一味強調受害者的故事抹煞了哪些有助女性壯大自強的抗暴經驗。她們指出，不少調查女性遭遇性侵害的研究，都無獨有偶地出現一批符合性侵害定義但不將自己稱為「受害者」的女性。如何解釋這個現象牽涉女性主義怎樣處理自身的理論建構與女性經驗：究竟女性主義作為一種理論與踐行，應該以反映女性經驗為己任(即使冒著削弱受害故事所帶來的強大道德力量和社會資源)，還是將它視為虛假意識的結果[12]。可惜，兒童性侵害的論述還未見到相似的自我反省，但其弱化兒少的效果相較女性主義弱化女性卻有過之而無不及。</p>\n<p>為履行1999年通過的《國際勞工公約第182號》的責任，禁止和消除最有害的童工形式，於立法會換屆後提交的《防止兒童色情物品條例草案》第一稿，建議在《刑事罪行條例》引入新條文第138A(4)，將「利用、促致或提供未滿18歲的人以製作色情物品或色情表演」列為刑事罪行[13]。由於公約將兒童定義為不足18歲的人士，故此，這項增訂比兒童色情定義所界定的兒童多兩歲。初稿設有兩級制，將兒童分為未滿16歲和16歲至18歲兩組。除了罪行會因涉及不同年齡組別而有所分別外，它們各自對「色情描劃」的定義亦有不同。涉及未滿16歲以下兒童的「色情描劃」定義跟懲治兒童色情的相關條文一樣：「(i)以視像方式描劃該人參與或看似參與明顯的涉及性的行為；(ii)或以涉及性的方式或在涉及性的情境中，對該人的生殖器或肛門範圍或(如該人是女性)的胸部作視像描劃」，但當這條擬訂的罪行涉及年滿16但又少過18歲的兒童時，第(ii)則改為「為涉及性的目的對該人作視像描劃，而所突出刻劃者是該人的生殖器或肛門範圍或(如該人是女性)該人的胸部」。究竟「以涉及性的方式或在涉及性的情境中」與「為涉及性的目的」有何分別，它們又說明了政府怎麼評估不同年歲的兒童需要多少保護？負責草議條例草案的保安局回覆立法會法律顧問書面提問時指出，兩項定義的分別在於前者指涉較輕微的色情元素，這裡所指的「色情描劃」只是令人聯想到性的一些呈現手法或情境；後者則包括強烈、突出和明顯的性元素，並多以特寫的方式呈現生殖器、肛門或女性胸部，意圖「引起觀看者的性興奮」[14]。換言之，利用、促致或提供16至18歲的兒童製作含有較強烈性元素的色情描劃才算犯法，但倘若牽涉其中的兒童未滿16歲，則採取門檻較低、涵蓋一般性元素的「色情描劃」定義。保安局為這個兩級制的安排解釋道：「 我們認為這些建議提供了相應的措施以處理不同程度的問題，而且在為幼童提供適當保護，以及避免對較長年兒童的自由造成不當干擾之間取得平衡。」[15]委員會審議期間曾建議政府取消兩級制，改以劃一的「色情描劃」定義，但問題是：應該把原先只適用於16至18歲兒童的「色情描劃」定義(即「涉及性的目的」)向下延伸，還是採用原意只適用於未滿16歲兒童的定義(即但凡有性元素都視為「色情描劃」)，並把它向上擴展至16至18歲的人？政府認為兩者皆不完備，因為前者只規管較露骨的性元素，有機會造成漏洞，變相容許人們利用未滿16歲的兒童製作較為「軟性」的色情物品；後者則會過度保護16－18歲的兒童，令法例過於嚴苛[16]。其實，兩級制是以(異性)合法性交年齡做分界線的[17]；16歲以下被視為「心智並未成熟，較易受人唆擺，不能作出自主的決定或同意，因此在法律上應受到較高保護」，而年過16但未滿18歲的兒童則被認為「對事物已有較佳的掌握，並有較高的判斷是非能力」[18]。雖然兩級制的安排仍然建基於「一刀切」的合法性交年齡，但至少說明了細仔區分兒童和青少年的重要性，以及兒少性權的考量，開創了初步(雖不理想)的立法示範。可惜，政府最後回應議員及護幼團體的訴求，在2003年1月9日提出的階段修正案中，正式取消兩級制，即使冒法例過於嚴苛的風險，仍將原先只涵蓋涉及未滿16歲兒童的色情描劃定為劃一定義，並把它擴展到16至18歲的兒童，意即16至18童的兒童亦不能參與製作軟性色情物品(即使她／他們在法律上有權同意性交)，除非(i)她／他們同意被如此描劃及(ii)色情品只供被告或該兒童作私人觀賞用途[19]。換言之，條例禁止在法例上達合法性交年齡的「兒童」(年屆16至18歲)自願參與供第三者觀賞的色情製作，但當局從未解釋因由，亦沒有提供任何證據證明16至18歲的「兒童」參與色情製作會帶來何種傷害。這種理所當然的保護主義或許透露了對兒童的性的焦慮：兒童既是純真無邪、絕色絕慾(asexual)，與專屬於成人世界的性相對，但同時又能挑動成人情慾，成為慾望主體(sexual subject)。徘徊於性與非性的兒童形象佔據了整個立法建議背後不被明言的兒童想像，而法例著力規管的曖昧「性」卻令它更加額外顯著。</p>\n<p>也許有人辯稱取消兩級制的立法建議或可表示，衡量利弊後，法例寧可冒輕視兒少的性權而採取較嚴苛的規管，以杜絕兒童色情物品的傷害，但弔詭的是，《防止兒童色情物品條例》(香港法例第579章)卻正正在實施中迫使每一個人代入「孌童癖患者」的視野和觀感，以達到防止兒童色情物品的效果。政府於2001年11月發出《防止兒童色情物品的立法建議諮詢文件》，向公眾闡述擬訂立的法例內容、有關兒童色情的界定及免責辯護條款等。及後，立法會草案委員會成立，主動邀請團體就草案內容給予意見，其中最為人爭議的是「兒童色情」的定義。諮詢文件寫道：「兒童色情品則指：(a)對兒童或看似兒童的人作色情描劃的照片、影片、電腦產生的影像或其他視像描劃，不論該照片、影片、影像或描劃是以電子或任何其他方式製作或產生，亦不論是否原創、經修改或變更；[&#8230;]」。香港電影導演會、香港電影協會、香港律師公會及香港大律師公會均認為「看似兒童」一語有欠精確，容易令人誤墮法網。後來，政府修訂了兒童色情的定義，刪除「看似兒童」，改以「被描劃為兒童」代替，以此強調刻劃者的意圖。保安局舉例說明：「年齡超過16歲的人若外貌看來非常年輕，或經過化裝、美術指導、道具或飾物的配合，可被描劃為未滿16歲的人。有關描劃亦可以數碼方式修改，令人產生印象，以為被描劃的人是兒童。」[20]社會大眾之所以對兒童色情定義是否精確可靠如此緊張，是因為單單管有兒童色情物品就已屬刑事罪行，不少人都擔心從收發電郵或瀏灠網頁會無意中下載而管有兒童色情物品，因此，有必要知道兒童色情的精確定義，並以此檢視從電郵所收或網上瀏覽到的色情圖像，是否屬於法例定義下的兒童色情物品。雖然政府及後向立法會提交的條例草案載有比諮詢文件更多和更詳盡的免責辯護條款，但公眾仍然憂慮。於是，政府特別為管有兒童色情物品引入更仔細的免責辯護條款，凡因管有兒童色情物品而被起訴者，倘若能在法庭審訊時援引免責辯護條款中列明的證據而提出可爭議之處，便不應被定罪。這些包括：「(a)他沒有親自看過有關的兒童色情物品，且不知道亦沒有任何全理理由懷疑該物品是兒童色情物品。(b)即使他看過該物品，但(i)他沒有要求取得任何兒童色情物品，並已採取步驟避免自己管有兒童色情物品。(ii)他沒有要求取得任何兒童色情物品，並已採取步驟在合理時間內銷毀該物品。(c)即使他看過並保存該物品，但他基於合理理由相信在有關的兒童色情物品中屬色情描劃對象的人在原先被描劃之時並非兒童，且並非被描劃為兒童。」[21]除了(a)項外，(b)和(c)項都適用於曾觀看過懷疑是兒童色情的物品，她／他們若擔心電郵裡的圖像是屬於兒童色情，便需要自行判斷(a)圖像是否符合「色情描劃」的定義，以及(b)圖像中的人是否未滿16歲或被描劃為未滿16歲的兒童。若他／她真心相信圖中參與明顯性活動的人並非16歲以下的兒童，又或是圖中16歲以下的兒童並非參與明顯的性活動，則大可安心管有該電郵。但是，倘若她／他稍為謹慎不冒犯法的風險，便會仔細地檢視圖像每一寸地方有否透露春光、暗暗洩淫。保安局解釋「看似未滿16歲」時曾寫道：「即使不太露骨的兒童色情物品，亦可能令戀(孌)童癖者性興奮&#8230; &#8230;」[22]。也就是說，要判斷可疑圖像是否符合法例定義的「兒童色情」，須要代入孌童癖者的視角和感觀，仔細檢視圖中的人的動作、神態、衣飾、姿勢、構圖、拍攝角度、毛髮疏密、皮膚緊緻度以至所有貼近性器官而微微隆起的衣物(若該人有穿衣服的話)[23]，會否引起孌童癖者對16歲以下兒童的色情想像和性興奮。換言之，法例要求每一個「奉公守法」的人培養「孌童凝視」(pedophiliac gazing)，以便以「高倍放大鏡」搜尋兒童或被描劃為兒童的視像中可有任何性意涵的蛛絲馬跡。</p>\n<p>2006年，將近15歲、時為三人少女組合Cream的成員之一的李蘊接受《壹周刊》的訪問邀請，大埔溪澗拍攝造型。同年6月21日，訪問以專題刊在同一集團旗下第752期的《壹本便利》，並選為封面故事。出版後，李蘊的濕透吊帶睡衣造型引起輿論嘩然，紛紛指責雜誌發布兒童色情。因為專訪透露李蘊母親黃潔玲及其經理人全程陪同拍照，於是媒體指責李母有失母職，未有克盡責任保護親女。同月22日，影視及娛樂事務處收到十多宗投訴，而警方防止虐兒組亦開始介入，調查雜誌照片是否違反《防止兒童色情物品條例》。李蘊經理人表示，《壹本便利》的報道內容不盡不實，原意只想帶出健康的少女和陽光感覺，怎料相片經過加工，故意賣弄性感。護苗基金會主席蕭芳芳接受報刊訪問時譴責雜誌「明目張膽地將女童與性扯上關係作賣點」[24]。雖然媒體連日窮追猛打，但李蘊的經理人及其所讀中學的校長吳道邦均表示，李蘊情緒未受影響，正全力準備考試，然而，他們均不約而同地認為，她是事件中的受害者。[25]經半年調查，警方於同年11月中旬落案起訴《壹本便利》有限公司、總編輯袁彩玉及百樂門印刷服務有限公司，控以發布兒童色情物品罪。翌年3月，法庭審訊揭露更多事件的細節，包括被指過份曝露的睡衣是李母及經理人在拍攝前知道並同意的衣飾，而李蘊在整個拍攝過程中均穿上隱形胸圍(nude bra)及比堅尼式緊身上衣(tube top)。[26]控辯雙方的爭議點在於該期雜誌上的李蘊照片是否屬於《防止兒童色情物品條例》所界定的「兒童色情」。易言之，照片中肉色並濕透的吊帶睡衣下所呈現的胸部輪廓是否法例所指，「以涉及性的方式或在涉及性的情境中」(in a sexual manner or context)的「色情描劃」(pornographic depiction)。2007年4月16日，裁判處裁定控罪不成立。其後政府上訴，原訟庭頒下的判決書引述了裁判官林嘉欣的部份判辭：「刊登在該份雜誌第42頁的照片裡，李蘊的左胸雖有一細小陰影，看似是乳頭的自然顏色或是顯露乳頭，但右胸卻沒有同樣的陰影。還有，李蘊在整個拍攝過程中都穿著矽膠胸圍，令她的乳房或乳頭都不可能顯露。」[27]明顯地，裁判官的裁決重點在於照片是否「露點」(乳頭或乳房顯露)，因此她來回比較李蘊左右胸前的陰影，以及將有嫌疑的照片跟李蘊其他濕身照片比較。由於法官認為無證據顯示照片有任何性涵義，亦看不到涉案人有任何性意圖，所以基於「疑點利益歸於被告」的原則，判被告無罪。原訟庭也接納裁判官的事實陳述，認為律政司無法毫無疑點地(beyond reasonable doubt)證明該批照片屬於「李蘊胸部的色情描劃」[28]。這宗案例示範了懲治兒童色情的法例其實也跟兒童色情一樣將兒童持續性化，除了要求不想無辜犯法的市民大眾要代入孌童視角與情感，連審理兒童色情案件的法官也不能幸免。</p>\n<p>註釋：<br />\n[1] 本文初稿曾發表於2011年6月25日於香港樹仁大學跨域法學理論和政策研究中心主辦的「大中華兒童法論壇」，之後數度增修。</p>\n<p>[2] Frank Dikotter (1995), “The Cultural Construction of ‘Youth’,” Sex, Culture and Modernity in China, Hong Kong University Press , Hong Kong, pp.146-179. Philippe Aries (1962), Centuries of Childhood: A Social History of Family Life, Vintage Books, New York. R. Danielle Egan and Gail Hawkes (2010), Theorizing the Sexual Child in Modernity, Palgrave MacMillan, New York, 2010.</p>\n<p>[3] 邵家臻，「青年質地大搜索線」，《逆構青年》(香港：香港政策透視，2001)，3-16。例如，12歲以下免線離境稅，以上則要付50元；《遺囑認證及遺產管理條例》規定未滿21歲的人若被指定為唯一遺產執行人，須將遺產管理授予監護人，或法院認為適當的人(6)。</p>\n<p>[4] 第118條、第118A條、第118B條、第118C條、第118D條、第118F條、第118G條、第118H條、第118J條、第118K條、第119條、第120條、第121條、第123條、第124條、第126條、第130條、第132條、第135條、第140、第141條及第146條。</p>\n<p>[5] 這並不是說在香港文化裡仍然流通的「童真」和「純潔」比英美的具有較少的修辭力量，只是就觀察所見，支持懲治兒童色情物品的理據多依仗傷害原則，以及對年齡、能力及社經條件的綜合估計。訴諸「童真」和「純潔」的修辭多見於保守甚至是反性的性教育論述裡，例如香港天主教教育事務處出版的《這份禮物該給誰？》(香港：天主教教育事務處，2008)，便以未曾拆開的禮物來比喻性貞潔，呼籲青少年要在婚後才好將貞操如禮物般送給自己的配偶。有關英美國家的孌童和兒童色情政治，可參考Amy Adler, “The Perverse Law of Child Pornography,” Columbia Law Review 101 (2001): 209-273。</p>\n<p>[6] 我從不否定兒少有免於侵害的權利，但我認為法例應該對涉及兒少的性關係有更敏銳、細仔和著處境的分析，不應純粹依靠年齡來判斷傷害是否或會否出現。後文我會指出《防止兒童色情物品條例草案》在審議過程中的幾份版本，曾試圖對兒少做較細緻的區分，但政府在議員反對下被逼放棄。見曹文傑，「法網下的兒童和他／她們的性」，《明報》，2011年1月9日；曹文傑，「以保護之名－兒童性侵犯與兒童性權的侵犯」，收於趙文宗編《兒童性侵犯：聆聽與尊重》(香港：圓桌文化，2009)，196-213。</p>\n<p>[7] 參見Kerry Robinson, “Childhood and Sexuality: Adult Constructions and Silenced Children,” Jan Mason and Toby Fattore (Eds.) Children Taken Seriously: In Theory, Policy and Practice (London and Philadelphia: Jessica Kingsley Publishers, 2005) 66-76；Stevi Jackson, Childhood and Sexuality (Oxford: Basil Blackwell, 1982).</p>\n<p>[8] Linda Martin Alcoff, “Dangerous Pleasures: Foucault and the Politics of Pedophilia,” Susan Hekman ed. Feminist Interpretations of Michel Foucault (Pennsylvania:  The Pennsylvania State University, 1996), 120-125.</p>\n<p>[9] Alcoff, 123.</p>\n<p>[10] Feminism Unmodified: Discourses on Life and Law (Cambridge: Harvard University Press, 1987), 6-7.</p>\n<p>[11] Paula Reavey and Sam Warner (Eds.) New Feminist Stories of Child Sexual Abuse: Sexual Scripts and Dangerous Dialogues (New York: Routledge, 2003). </p>\n<p>[12] Nicola Gavey, “‘I wasn’t raped but&#8230;’ Revisiting Definitional Problems in Sexual Victimization,” S. Lamb (Ed.) New Versions of Victims: Feminist Struggle with the Concept (New York and London: New York University Press, 1999), 57-81.</p>\n<p>[13] 立法會C002-C，「提出的法案」。</p>\n<p>[14] 立法會CB(2)2423/01-02(01)號文件，「政府對立法會助理法律顧問二零零二年五月十七日函件作出的回應」，2。</p>\n<p>[15] 立法會CB(2)2423/01-02(01)號文件，2(除注明外，所有底線均由筆者所加)。</p>\n<p>[16] 立法會CB(2)1982/01-02(04)號文件，「政府就防止虐待兒童會對《防止兒童色情物品條例草案》提出的意見的回應」，3。</p>\n<p>[17] 2005年前，男男合法性交年齡仍是21歲，直到2005年才藉一宗司法覆核案由高等法院原訟庭裁定，《刑事罪行條例》裡部份118條的條文違憲，變相將異性與男男合法性交年齡看齊(Leung William Roy訴香港律政司司長)。可惜律政司遲遲未向立法會提交修訂，更改法例條文名稱，令男同志圈內誤會男男合法性交年齡仍是21歲，間接助長勒索，亦令不少青年男同志對自己的性活動是否犯法感到困擾。</p>\n<p>[18] 立法會CB(2)1982/01-02(04) 號文件，「政府就防止虐待兒童會對《防止兒童色情物品條例草案》提出的意見的回應」，3。</p>\n<p>[19] 《刑事罪行條例》(香港法例第200章)，138A(2)(a)及(b)。</p>\n<p>[20] 立法會 CB(2)1982/01-02(01)號文件，「立法會助理法律顧問的提問及政府的回應」。</p>\n<p>[21] 立法會CB(2)1862/02-03(01)，「政府對二零零三年四月一日會議上提出的事項的回應」，6-7。</p>\n<p>[22] 立法會CB(2)1982/01-02(03)號文件，「看似未滿16歲」，1。參看：P.Y. Lo, The Annotated Ordinances of Hong Kong: Prevention of Child Pornography Ordinance (Cap579) (Hong Kong: LexisNexis, 2008), 19. “An image that predominantly stimulates aesthetic feelings is not caught by the definition of ‘child pornography’, whose essential element is the notion of stimulation of erotic feeling.”</p>\n<p>[23] 1992年2月21日，時裝品牌Calvin Klein於紐約時代雜誌刊登一則兒童內褲廣告，圖中有兩名年約5－6歲的男童赤裸上身，僅穿內褲，在沙發上面對面站起，彼此用右手握手，露齒而笑。翌日廣告遭投訴，並被指斥發布兒童色情物品，有評論認為「 Calvin Klein僱用的攝影師非常專業老到，不可能沒有注意到小男孩陰莖微微脹起的部份，因此Calvin Klein必然注意到圖片的構圖並且特意呈現他的陰莖輪廓。」</p>\n<p>[24] 《東方日報》，2006年6月22日。</p>\n<p>[25] 《東方日報》，2006年6月23日。</p>\n<p>[26] 《明報》，2007年3月20日。</p>\n<p>[27] 香港特區政府訴《壹本便利》有限公司、袁彩玉及百樂門印刷服務有限公司 HCMA1125/2007。原訟庭於聆訊同日(2008年4月29日)駁回政府上訴，並於5月2日頒下判辭。原文：“For the photograph published on page 42 of the magazine, although there is a small shaded area on Lee’s breast which resembled the natural colour of aureole or suggested that her aureole is revealing, there is no such shaded area appearing on her right breast. Also, Lee was wearing a silicone bra throughout the photo-shoot, which made the revealing of her breast or aureole practically impossible.”</p>\n<p>[28] 據判決書透露，律政司上訴時已放棄爭議裁判官就事實的裁決，只要求法庭澄清法律觀點，因此，連主審上訴的法官也認為這宗必然敗訴的上訴案何以會被提出，實是耐人尋味(“Why this appeal was launched is therefore something of a mystery”)。</p>\n<p>參考書目及文章<br />\n中文(筆劃序)<br />\n立法會C002-C，「提出的法案」。<br />\n立法會CB(2)2423/01-02(01)號文件，「政府對立法會助理法律顧問二零零二年五月十七日函件作出的回應」，2。<br />\n立法會CB(2)2423/01-02(01)號文件。<br />\n立法會CB(2)1982/01-02(04)號文件，「政府就防止虐待兒童會對《防止兒童色情物品條例草案》提出的意見的回應」，3<br />\n立法會CB(2)1982/01-02(04) 號文件，「政府就防止虐待兒童會對《防止兒童色情物品條例草案》提出的意見的回應」，3。<br />\n立法會CB(2)1982/01-02(01)號文件，「立法會助理法律顧問的提問及政府的回應」。<br />\n立法會CB(2)1862/02-03(01)，「政府對二零零三年四月一日會議上提出的事項的回應」，6-7。<br />\n立法會CB(2)1982/01-02(03)號文件，「看似未滿16歲」，1。<br />\n《東方日報》，2006年6月22日。<br />\n《東方日報》，2006年6月23日。<br />\n《明報》，2007年3月20日。<br />\n邵家臻。「青年質地大搜索線」，《逆構青年》，3-16。香港：香港政策透視，2001。<br />\n香港天主教教育事務處出版的。《這份禮物該給誰？》。香港：天主教教育事務處，2008。<br />\n香港特區政府訴《壹本便利》有限公司、袁彩玉及百樂門印刷服務有限公司 HCMA1125/2007。<br />\n曹文傑。「法網下的兒童和他／她們的性」。《明報》，2011年1月9日。<br />\n曹文傑。「以保護之名－兒童性侵犯與兒童性權的侵犯」，收於趙文宗編《兒童性侵犯：聆聽與尊重》。香港：圓桌文化，2009。</p>\n<p>English References<br />\nAdler, Amy. “The Perverse Law of Child Pornography.” Columbia Law Review 101 (2001): 209-273.<br />\nAlcoff , Linda. “Dangerous Pleasures: Foucault and the Politics of Pedophilia,” Susan Hekman ed. Feminist Interpretations of Michel Foucault. Pennsylvania:  The Pennsylvania State University, 1996.<br />\nAries, Philippe. Centuries of Childhood: A Social History of Family Life. New York: Vintage Books, 1962.<br />\nDikotter, Frank. “The Cultural Construction of ‘Youth’,” Sex, Culture and Modernity in China, 146-179. Hong Kong: Hong Kong University Press, 1995.<br />\nEgan, R. Danielle and Gail Hawkes. Theorizing the Sexual Child in Modernity. New York: Palgrave MacMillan, 2010.<br />\nGavey, Nicola. “‘I wasn’t raped but&#8230;’ Revisiting Definitional Problems in Sexual Victimization,” In New Versions of Victims: Feminist Struggle with the Concept, edited by S. Lamb, 57-81. New York and London: New York University Press, 1999.<br />\nJackson, Stevi. Childhood and Sexuality. Oxford: Basil Blackwell, 1982.<br />\nLo, P.Y.. The Annotated Ordinances of Hong Kong: Prevention of Child Pornography Ordinance (Cap579), 19. Hong Kong: LexisNexis, 2008.<br />\nMacKinnon, Catherine. Feminism Unmodified: Discourses on Life and Law, 6-7. Cambridge: Harvard University Press, 1987.<br />\nRobinson, Kerry. “Childhood and Sexuality: Adult Constructions and Silenced Children.”In Children Taken Seriously: In Theory, Policy and Practice, edited by Jan Mason and Toby Fattore, 66-76. London and Philadelphia: Jessica Kingsley Publishers, 2005.<br />\nReavey, Paula and Sam Warner (Eds.) New Feminist Stories of Child Sexual Abuse: Sexual Scripts and Dangerous Dialogues. New York: Routledge, 2003.</p>\n<p>[經編輯的版本現收於《本土論述2011：本土的性與別》(台北市：本土論述編輯委員會、新力量網路，2012)，83-96。]</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}