{"id":257916,"link":"https://chinadigitaltimes.net/chinese/2012/10/墙外楼-《金融时报》与陈光诚共进午餐/","date":"2012-10-18T15:30:29Z","modified":"2012-10-18T15:30:29Z","title":"墙外楼 | 《金融时报》与陈光诚共进午餐","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/5BpoQchDFT3pSoeiVn7nABFUjpY/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/5BpoQchDFT3pSoeiVn7nABFUjpY/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/5BpoQchDFT3pSoeiVn7nABFUjpY/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/5BpoQchDFT3pSoeiVn7nABFUjpY/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/10/000031609_piclink_308_462.jpg.png\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/10/000031609_piclink_308_462.jpg.png\" alt=\"\" title=\"000031609_piclink_308_462.jpg\" width=\"308\" height=\"462\" /></a></p>\n<p>陈光诚的新家位于纽约一栋外表阴沉的塔式大楼里，巧合的是这栋大楼的外观看起来很像北京市中心的一座综合医院，不久前，这位法律活动人士曾在那里参与了一出非同寻常的政治大戏。纽约这栋大楼的大堂里站着一位头戴耳麦的魁梧男子。若不是因为他有白种人的特征，从外型上来看，他和那群软禁陈光诚七年之久的警察以及安保人员可能没什么不同。</p>\n<p>我告诉了这位白人男子我的名字和来意，几分钟之后我被引导进入了一部电梯。自从这位年届四十、几乎自出生之日起就双目失明的盲人从中国东部一个偏远山村的监视居住中大胆而惊险地逃离出来起，仅仅过去了几个月时间。虽然在翻过自家院外的围墙时摔断了腿，他仍然到达了北京，混入了美国领事馆，并引发了中美双方的一场外交对峙。</p>\n<p>经过长达一周的紧张谈判，中美双方终于达成妥协。中国政府为陈光诚提供护照，他得以离开医院前往美国。目前陈光诚正在纽约大学(New York University)进修法律。</p>\n<p>当我在陈光诚四壁雪白的公寓里等候他的时候，我认出了纽约大学法学教授、中国人权法律专家孔杰荣(Jerome Cohen)，孔教授协助了美国政府有关陈光诚出境问题的谈判。随后陈光诚在妻子袁伟静的搀扶下走进了房间。他穿着白色的衬衣，打了一条红色领带，脸上架着一副墨镜——对于中国以及世界各地的人权活动人士来说，这副墨镜已经成为他的标志。</p>\n<p>虽然我写过大量有关于他的报道，还曾在他被关押期间与他在电话上简短交谈，但这是我们第一次真正会面。他的说话方式兼具感染力和教化色彩；虽然出身农民，但他的普通话显示出他受过良好教育，不过并不夹带北京或上海知识分子喜欢使用的花哨言辞。他走起路来还是有点一瘸一拐，但他表示自己的腿伤正在愈合，很快他就能去游览自由女神像(Statue of Liberty)了。</p>\n<p>午餐是由陈光诚的看护们选择的外卖，一顿美味而分量十足的意大利餐，包括意大利面条、比萨以及沙拉等等，来自临近的第五大道上的Otto Enoteca Pizzeria餐厅。在我们开始吃饭之前，陈光诚提出他是否能摸一下我的数字录音机。他一边用手摩挲我的器材一边说：“我非常喜欢录音机。2005年有人送给我一台。我用它来记录有关政府在推行计划生育过程中的暴力行动的陈述。它逃脱了对我家的无数次的抄家，直到今天我还保留着它。”</p>\n<p>他用如此随意、不带感情色彩的语气谈论这项给他带来过巨大麻烦的工作，令人震惊。在讲述那些苦难以及将苦难强加到他身上的那些人时，他展现出的真诚和宽恕，同样令人震惊。</p>\n<p>当我们开始用餐时，我问陈光诚觉得纽约食物的味道如何。他的妻子递给了他一块披萨，告诉他那是什么以及他可以直接用手拿着吃。他微笑着说，各种各样的菜式他都喜欢，尤其偏爱日本菜和印度菜。他解释称，当他在自己的村庄里遭到软禁时，外出购买食物和生活用品常常遭到阻挠，他和他的家庭经常挨饿。</p>\n<p>他用简洁、格言式的说话方式接着讲到：“食物的酸甜苦辣——都有各自的营养价值，在一个人的一生中也是一样——吃些苦头(经历苦难)也有它的好处和价值。”</p>\n<p>我询问他对美国的第一印象。陈光诚表示，自己所见证的言论表达自由令他深受震撼。他说：“美国的普通人并不害怕表达自己的观点。这一切是如此自然。我认为这是使美国成为全球第一强国的最重要的因素之一。”</p>\n<p>陈光诚所做的工作在美国已经广为人知：包括揭露中国打着计划生育政策名号的各种滥权，代表被迫在怀孕晚期接受人工流产的妇女以及因为超生而遭受惩罚的家庭打官司。这些工作使他成为了跨越政界和宗教界的广受瞩目的人物。他还为残疾人提供无偿法律咨询服务，就在不太久之前，中国政府还曾对他的这项工作表示赞许。</p>\n<p>歧视残疾人的情况在中国非常普遍，特别是在陈光诚的家乡东师古村这样的边远地区。盲人在职业方面的选择非常有限，幸运一点的也许能找到乐手或按摩师之类的工作。陈光诚自己曾在南京学习过传统按摩，但当他到达南京以后，他开始在空余时间参加法律讲座。作为一个农村大家庭中唯一接受过初等以上教育的人，即使陈光诚不是盲人，他和他的故事也是极不平凡的。</p>\n<p>不过当陈光诚将注意力转向计划生育以后，政府立刻停止了对他的表彰。2005年陈光诚遭到软禁，随后被扰乱交通和破坏公共财产的罪名关押入狱四年以上。2010年，陈光诚从监狱中被放出，并押送回他自己的村庄继续软禁。随着有关他所遭遇的困境的消息传播开来，外国记者、中国活动人士以及关注此事的普通公民开始前往陈光诚所在的村子试图见他一面，他们记录下了自己的尝试以及关押陈光诚的看守对他们采取的暴力举动。去年十二月，好莱坞男演员克里斯蒂安•贝尔(Christian Bale)和一名CNN电视台的工作人员试图到陈光诚的村子拜访他，但遭到了攻击，国际媒体在报道此事时将“蝙蝠侠落败中国共产党”作为大标题。</p>\n<p>其他见过陈光诚的人描述过他简单而直接的态度所具有的感染力，有几次当他回答我的问题时，我也感受到了这一点——这种纯真的理想主义也许令他看上去有点天真，但却使他的思想和观点更有力量。他身上暗藏着一股强烈的充满正义感的愤怒，对于官方压迫行为中的自相矛盾之处，他固执地用逻辑来对抗。</p>\n<p>当我问到他是否担心与中国国内现状脱节时(这种情况曾出现在其他被迫长期流亡西方的持不同政见者身上)，他非常强烈地表达了不同意见。他表示，自己仍能同国内民众进行交流。“当我被关押在监狱里时，除了每月一次的通话机会，我甚至不能给自己的妻子打电话。那么我是在狱中还是出狱后更有影响力？你认为现在我与中国的朋友沟通会比在狱中更容易还是更困难？我认为我已经回答了你的问题。”</p>\n<p>有一种（中国政府乐于推广的）说法是，陈光诚前往美国，证明他是美国破坏中共统治战略中的一个棋子。我询问陈光诚怎么看待这种说法。他回答道：“中国人民有足够的智慧可以直接问我，我是如何被美国所利用，以及利用的目的何在。”他补充称，自己计划在完成纽约大学的进修后立刻返回中国。</p>\n<p>当我对中国政府是否会允许他回国表示怀疑时，陈光诚打消了我的顾虑。他说：“中国共产党不会这么傻的。他们知道如果拒绝我回国，我绝不会就此罢休。我有一本从正规合法渠道取得的合法中国护照，他们没有任何理由阻挠我。”他表示自己已经做好准备，如果必要的话将露宿纽约肯尼迪机场(JFK)，直到获准登上一架返回中国的飞机。</p>\n<p>对于此次美国之行将如何影响自己在中国国内促进社会公正的能力，陈光诚有过仔细思考。他强调自己护照及签证的合法性，很大程度上说明了他不同于以往的活动人士，也反映出过去20年里中国所发生的变化。过去当方励之等不同政见者流亡海外以后，中国政府一直阻挠他们回国，虽然这种做法与本国法律相违背。作为1989年天安门广场抗议事件的领袖，方励之在逃往美国接受“医学治疗”以前曾在北京的美领馆滞留一年以上。</p>\n<p>经历了过去二十年的变化，虽然中国仍然缺乏独立的司法体系，这种公然违背法律的行为已经变得越来越难以持续，因为中国共产党公开高度强调“依法治国”。受此影响出现了一批新型活动人士，陈光诚是他们当中最著名的一个。孔杰荣教授和其他专家都指出，陈光诚并不是严格字面意义上的“持不同政见者”，因为他并不主张推翻现有政府或采取暴力方式破坏现有社会秩序。</p>\n<p>陈光诚表示，自己的“首要要求”是中国政府应当切实遵守本国法律和宪法，法律条文中明确规定公民的人权、言论自由以及多项被西方社会视为理所当然的其他权益受到保障。他说：“当你阅读中国宪法时，你会意识到只要我们能够实现那些最基本的要求，中国就有希望成为一个伟大的国家。中国的法律本身并没有问题，问题在于它们在现实社会生活中没有认真执行。</p>\n<p>这也是给陈光诚带来苦难并使他在中国统治阶层眼中显得如此危险的原因——他从事的社会活动，仅仅是要求当权者兑现自己的承诺。</p>\n<p>他在谈到自己的侄子陈克贵时情绪最为激动。目前陈克贵因用一把菜刀自卫仍然遭到关押，当时政府官员在发现陈光诚失踪后闯入陈克贵家。陈光诚表示，自己的侄子出于自卫砍伤闯入者，现已被控以“故意杀人”罪。其他在陈光诚逃跑过程中施以援手的人也遭遇了类似的官方监视和骚扰。</p>\n<p>我问陈光诚，是否会因为自己和家人的遭遇而怨恨中国共产党，是否认为自己是一个反共人士。他停下了用餐，询问妻子是否有筷子可以用来较为方便地夹起意大利扁面，但是房间里没有筷子，所以他继续与意面“作斗争”。陈光诚回答道：“宣称我反对共产党或者中国政府并没有意义——毕竟目前共产党员人数已经超过8000万人，任何一个大型组织中都既有好人也有坏人。在党和政府内部，握有实权的人仅占极少数。其他人甚至无权投票决定由谁来代表他们。反对整个共产党并不是一个正当、理智或者客观的立场。”</p>\n<p>我进一步追问他的政治观点以及他在民主问题上的立场。陈光诚表示：“和任何一个政治体制一样，民主制并不是完美的，有很多地方都需要改进，但它是我们在当前这个世界上所能找到的最好的政治体制。”</p>\n<p>我询问陈光诚是否熟悉温斯顿•邱吉尔(Winston Churchill)的名言“没有人假装民主是完美的或是绝对明智的。事实上曾有人说民主是最坏的政府形式，如果排除所有其他已被尝试过的政府形式的话。”</p>\n<p>对此陈光诚露出一丝困惑，我这才意识到他并不知道我所说的人是谁。这也从另一个侧面提醒我为什么他会成为中国当代政治领域一个如此具有吸引力的人物——一位双目失明、自学成才的农民用他自己的语言表达出了现代历史中最为著名的一句格言，而他甚至不知道最初说出这句话的人是谁。</p>\n<p>陈光诚继续强调称：“中国终将迎来民主体制。我对此百分之百地确信——不过这一过程需要时间。如果人人都为建设一个更加公平文明的社会贡献力量，民主就会更快到来；如果人人都袖手旁观，那么民主就会来得慢一点，但这一趋势是无法避免的。不论当权者是否希望这种局面出现，黎明终会到来，破晓天明的趋势不会改变。”</p>\n<p>吉密欧是英国《金融时报》驻北京分社社长</p>\n<p>……………………………………………………………..</p>\n<p>地点：陈光诚位于纽约的公寓</p>\n<p>牛油炒杂菌</p>\n<p>意大利烟花女扁面</p>\n<p>山羊奶意大利肉饺</p>\n<p>四味起司披萨</p>\n<p>芝麻菜沙拉</p>\n<p>诺玛红酱意面</p>\n<p>红烧贝壳通心粉</p>\n<p>食物来自Otto Enoteca Pizzeria餐厅，位于纽约第五大道1号</p>\n<p>总计（包括小费）：95.00美元</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/-H0ecEdgwMk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194]}