{"id":257924,"link":"https://chinadigitaltimes.net/chinese/2012/10/胡泳-断网删帖不可取-微博管理靠法律/","date":"2012-10-18T17:00:22Z","modified":"2012-10-18T17:00:22Z","title":"胡泳 | 断网删帖不可取 微博管理靠法律","content":"<div>\n<div>网络“问”政绝不等于网络“听”政</div>\n<div></div>\n<p><a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2012-10/15/nw.D110000zgqnb_20121015_4-03.htm\">http://zqb.cyol.com/html/2012-10/15/nw.D110000zgqnb_20121015_4-03.htm</a></p>\n<div>\n<h1>断网删帖不可取 微博管理靠法律</h1>\n<h2></h2>\n<div>本报记者 白皓 《 中国青年报 》（ 2012年10月15日   03 版）</div>\n<div>\n<div align=\"left\">\n<div align=\"center\"></div>\n<p align=\"center\"><strong>   </strong></p>\n<p align=\"center\"><strong> 3.3亿微博用户改变着什么</strong></p>\n<p>    一场关于政务微博的讨论，始终贯穿着第二届网络问政与舆情监测高峰论坛。</p>\n<p>    这场9月21日在贵州省贵阳市举行的论坛中，3.3亿微博用户成了各方关注的焦点。这些微博用户对政府管理已经产生深刻影响，是与会者的一个共识。</p>\n<p>    工业和信息化部电信管理局公布的数据称，截至到2012年6月底，我国网民数量达到5.38亿人。中国行政体制改革研究会副会长、国家行政学院电子政务专家委员会副主任汪玉凯教授称，到2010年年底，我国的微博用户数量达到6000万，2011年年底接近两亿，目前大约有3.3亿。</p>\n<p>    这意味着，超过60%的中国网民都是微博用户。“一些信息会被瞬间放大，不到两个小时就形成一个网络事件。”汪玉凯说，微博的普及为公民参与提供了平台，使得公众能够针对具体的公共政策，来施展自己的影响力，这将弥补有缺陷的实体民主。</p>\n<p>    2012年2月，国家行政学院电子政务研究中心发布的《2011年中国政务微博客评估》报告显示，在新浪网、腾讯网、人民网、新华网4家网站经过认证的党政机构微博超过3.2万个。</p>\n<p>    教育部原新闻发言人、语文出版社社长王旭明认为，作为公共传播的一个媒介，藐视和蔑视微博的声音是站不住脚的，各级政府和各级官员对政务微博、网络问政的认识程度远远不够，重视也远远不够。</p>\n<p>    汪玉凯进一步分析说，重视的基础是清楚微博究竟对政府管理有什么样的影响。</p>\n<p>    他认为，首先，微博让社会整体进入自媒体时代，每一个微博都是爆料中心，可以成为新闻发布的载体和主体，这打破了过去仅仅政府作为主体进行信息发布的局面，“民间主体发布的信息，往往传播速度比官方的还要快。”其次，微博可以对政府和公务员不良行为进行爆料，校正不法行为。第三，微博民意会对政府公共政策及其处理公共事务的行为进行评价，积聚成社会共识，快速形成扩大的效应。</p>\n<p>    汪玉凯表示，这3方面的影响将促进政府改变执政理念和执政方式，摆正主仆关系。</p>\n<p align=\"center\"><strong>    官方微博别说“官话”</strong></p>\n<p>    王旭明认为，有了对政务微博、网络问政的认识，就应该进一步思考怎么让这条公民参与的渠道更顺畅、更有效。他甚至认为，网络问政的实质不仅是一种激情，或者是一种形式，而是通过这种激情和形式，在改变政府和官员的思维方式、行为方式和表达方式。</p>\n<p>    论坛发言中，王旭明问台下的参会嘉宾：“官员喜欢什么方式？”他自己笑着回答说：“习惯办公室写文件，做报告，给领导汇报。”</p>\n<p>    “那么，网络上习惯什么方式？”“大家知道，在网络上是不分高低贵贱，网络上所有人都平等，兼容并包，多元化表达。”</p>\n<p>    在王旭明看来，把办公室搬到微博上，把文件搬到微博上，把网民当成自己的下级，在网络上根本行不通，“特别不能说空话和套话，尤其是伟大正确的废话。”</p>\n<p>    他认为，官方微博的内容如果把文件、材料“读”出来，是最原始的方式，传播效果最差。相对比较好的方式是“说话”的方式，像“说新闻”那样把自己文件、材料想表达的内容“说出来”。</p>\n<p>    北京大学新闻与传播学院副教授胡泳直言： “这就是要求官方微博‘说人话’。”</p>\n<p>    他提出，政务微博应该直面评论，不能删除或关闭博友的评论，应该大胆、坦率和诚实的交流，说话有“街坊味儿”，同时要从问到行，解决一些实际问题。</p>\n<p>    2010年微博刚刚兴起时，曾经有沿海省份的政府部门开设官方微博，微博的内容基本都是文件的摘抄，结果引来了很多网友的批评，在强行删除一些网友批评的声音之后，这个官方微博面对的是更多、更猛烈的抨击。</p>\n<p>    王旭明说，改变思维方式和表达方式，由“读话”变成“说话”，再变成“对话”，优秀的政务微博考量的是有没有这个认识和气魄。</p>\n<p align=\"center\"><strong>    让法治取代微博管理中的行政干预</strong></p>\n<p>    政府官员成为微博追逐的重点，这成为论坛参与者关注的另一个焦点。</p>\n<p>    近来，典型的例子是陕西省安监局局长杨达才引起广泛关注。关注的起源来自微博上的一张照片，照片中，杨达才在“8·26”延安特别重大交通事故现场背着手微笑的场景引起广泛争议，微博网友称其为“微笑局长”，随后网友搜出多张照片直指杨达才有多块名表涉嫌腐败。对“微笑局长”的关注迅速升温成为网络事件，直到9月21日，陕西省纪委通报撤销杨达才陕西省第十二届纪委委员、省安监局党组书记、局长职务，并对其进一步调查。</p>\n<p>    汪玉凯发现，伴随这一事件发展的，是微博网友的“穷追猛打”，没有出现用行政手段干预的大规模删帖，让事件朝着质疑、调查、问责的法治轨道发展。</p>\n<p>    他认为，在微博管理过程中，尽量不要用行政手段来干预，保护公民参与的权利。</p>\n<p>    北京大学起诉邹恒甫的事件被许多参会学者认为是一个经典案例。</p>\n<p>    8月21日，北京大学前教授邹恒甫在微博实名认证账户中爆料“北大院长奸淫服务员”，之后的11天，北京大学通过微博等媒体发出3份声明，同时宣布已经向法院递交起诉书，正式起诉邹恒甫。</p>\n<p>    “面对质疑，北大没用行政干预删帖，而是让事情走上法治轨道，是值得学习的。”汪玉凯认为，“微笑局长”、“北大起诉”两个案例对政府提高网络管理能力应该有所启发。</p>\n<p>    他进一步分析说，微博有正效应也有负效应，既有正面信息的传播，也存在着大量谣言，对于这些信息，要用法律本身来进行监督，不要在关键时候断网、大量删帖子。他认为，政府不能以消极态度来对待微博，官员要敢于出马面对公众，切实打造透明政府，实现决策的科学化、民主化。</p>\n<p>    他表示，个人微博用户发声要严格自律，转发前要自我把关，不确定的信息不转发，时刻提醒自己对发出的信息负法律责任。</p>\n<p align=\"center\"><strong>    政务微博不仅要“听”更要“问”</strong></p>\n<p>    “网络‘问’政绝不等于网络‘听’政。”胡泳说，网络问政的关键在问责。</p>\n<p>    曾经有媒体对97名全国人大代表进行采访，题目是人大代表为什么要使用网络。得到的答案有两点，一是人大代表希望通过网络收集民情民意，开展调研，二是要利用新媒体手段加强和人民群众的沟通。</p>\n<p>    胡泳分析说，这是典型的双向需求，这些需求是必要的，但这还属于“听”政的范畴，如果仅限于此，网络问政最后可能沦为一个T型台，就是走秀的场所。</p>\n<p>    通过对大量由微博信息引发的热点事件进行分析，人民网舆情监测室副主任董盟君认为：首先，政府不要轻视舆情民意，现在一些地方政府存在的问题是主观上不愿意对民众说、时间上不及时对民众说、内容上不对民众说真话的现象。</p>\n<p>    第二，政府要建立网络舆情收集信息和会商机制，加强舆情动态反应，审慎对待网络舆情。</p>\n<p>    第三，政府要重视信息发布，在网络质疑声出现以后24小时之内有回音，必要的时候需要第一责任人出现，不要匆忙做出结论。</p>\n<p>    第四，要畅通信息渠道，负责人要在第一时间沟通，及时掌握方方面面的信息，任何个人对相关信息的瞒报、错报会给事件带来不好的影响。</p>\n<p>    第五，政府要跟媒体建立很好的联系，与媒体形成互动，正确对待和回应媒体的报道。</p>\n<p>    第六，政府要与意见领袖交朋友，不要对抗，要通过寻找最大共同点来解决问题。</p>\n<p>    第七，政府要速报事实，慎报原因，谨慎定性，不要自顾自说，不要挑战公众的智商，不要侮辱网民的智慧。</p>\n<p>    第八，政府要坦诚面对公众，有误解要主动澄清。</p>\n<p>    胡泳直言，官员通过网络关注社情民意是天经地义的事，不值得赞扬，值得赞扬的是听取了公众意见，主动解决公众提出的疑问和问题，主动达到公众的期望，“这才是从‘听’政到‘问’政的过程。”</p>\n<p>    王旭明则表示，网络问政绝不能成为公众一次次的狂欢和媒体一次次的盛宴，网络问政一定要问明白，问出效果来。</p>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,20391,21698,8923]}