{"id":258033,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-中国人为何压力山大，居世界第一/","date":"2012-10-19T07:16:22Z","modified":"2012-10-19T07:16:22Z","title":"一五一十 | 中国人为何“压力山大”，居世界第一？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?ditianlang\">风青杨</a> </p>\n<p>世界知名办公方案提供商雷格斯发布最新调查结果：中国是目前世界上压力最大的国家。这份调查还指出，如今中国已超越日本，成为“过劳死”大国，一年过劳死亡的人数达60万。巨大的工作压力是导致过劳死的主要原因。另外，目前每10个中国人中就有1个患精神障碍疾病，中国患抑郁障碍的人群，有可能达到6100万。同时，中国的自杀人数目前排在世界首位。世界卫生组织一项统计显示，中国每年有11万左右的自杀者，多处于15岁—34岁，其中近一半是精神健全者。这些触目惊心的数据能让我们更清楚的了解到，中国人的压力有多大！</p>\n</p>\n<p>不少人认为，今天的一代人比以前更富裕、更健康、更长寿，享受更大限度的自由，但为何还是感到压力大？在我们身边，因为压力有人猝死，有人自杀，有人失眠，有人失调，有人夜夜加班，有人没空做爱，有人疯狂骚扰闺蜜，工作生活两不分，博客上一片呻吟发泄之声，商场里挤满了报复性消费者。太多人在说：最想做的事是狠狠地睡上一觉，睡到自然醒。比起上一代人，我们的生活似乎更压抑，因为生活比以前更复杂、诱惑更多了。</p>\n</p>\n<p>谁的压力最大？</p>\n</p>\n<p>生活压力最大的要属中国的白领。中国的白领工作的压力堪称世界大一，工作第一、生活第二，是这个社会的大多数现象。如果陈逸飞不死，那么过劳死就是抬不上桌面的小众话题，即使大家都心知肚明中国人的节假日全世界最少。如果胡新宇不死，华为肯定不会严禁擅自加班，即便之前人人都在搏命。中国人恐惧过劳死，但更热爱加班。因为吃饭要钱，穿衣要钱，孩子上学也要钱，可是，到哪儿弄钱呢？</p>\n</p>\n<p>而家庭压力最大的要属中国的中年人。他们是中国的脊梁，不仅上有老下有小，还要为过去几十年的社保还账。他们最大的压力来自身份焦虑，这帮从愤青跃升到准中产的阶层时时感受到地位不保。他们是中国14万亿民间存款的主力军，不过大多属预防性储蓄，动不得，因为稍不留神，即会沦为房奴、车奴然后是卡奴、病奴、学奴。中年是一个临界点，虽然事业蒸蒸日上，身体却每况愈下。</p>\n</p>\n<p>中国人的压力从哪里来？</p>\n</p>\n<p>曾几何时，“落后就要挨打”的信条让我们对中华民族“千秋强国”魂牵梦绕，那时候我们追求的幸福是航天梦、科技梦、经济梦……然而，当这些梦想都一一实现之后，我们却并未感到预期中的幸福。因为经济增速的“牛市”带来的却是人民幸福指数的“熊市”：住房、医疗、教育的新“三座大山”让人无法喘息；贫富差距、权贵横行、信仰缺失让社会道德沦丧；食品安全、环境污染、社保缺位让民众面临生存危机……央视关于“你幸福吗？”的调查，让更多的中国人明白了自己的窘境，中国人目前处于“生，生不起；死，死不起”的状况。</p>\n</p>\n<p>物价涨得比胡子还快但工资涨得比眉毛还慢，要想过得好，只有无奈地拼命硬干了。房子、车子、票子，就足以让现代人压力不堪，买房买车是上班族们必需的“目标”，而就连新的诺贝尔文学奖得主莫言，得了七百多万都还在为房子着急，你就不难看出这个国家的大多数人面临的窘境。于是谋求一份好的工作，有一份稳定不错的收入，是众人追求的目标。但这往往意味着要付出更多、承受更多，因为在人才济济的城市里，随时都可能会有人超越你、替代你……</p>\n</p>\n<p>中国人为什么“压力山大”？</p>\n</p>\n<p>当前的中国社会给年轻人提供了前所未有的机遇，同时也带来前所未有的压力。看到别人拿着高薪、住着大房子、开着名车，一种不平衡感油然而生。一夜暴富、一夜成名的神话屡次上演，并借助现代传播工具无限扩散，财富新贵们光鲜亮丽的生活不断地刺激人们的欲望，成很多人追求的目标。膨胀的欲望和严酷的现实急剧增加了现代人的压力，将其细化就是，赚钱要趁早、出名要趁早、升官要趁早，相互攀比、你追我赶的社会已然形成。甚至各种快速高效的广告充斥于我们的眼中——一分钟治疗近视、三分钟人流、七天美白、十四天减肥、两个疗程丰胸。一年成名，两年出书，三年暴富……</p>\n</p>\n<p>当社会应提供的医疗、养老、教育等福利保障不够完善时，个人身上的担子就显得尤其沉重。无疑这让会中国的年轻人，把生活成为工作的附属品。这是这个时代的大多数，也是病人。对此西班牙《世界报》曾说：“中国的高房价，毁灭了年轻人的爱情，也毁灭了年轻人的想象力。他们本可以吟诵诗歌、结伴旅行、开读书会。但现在，年轻人大学一毕业就成为中年人，像中年人那样为了柴米油盐精打细算。他们的生活，从一开始就是物质的、世故的，而不能体验一段浪漫的人生，一种面向心灵的生活方式。”（文/风青杨）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}