{"id":258043,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚要闻（10-19）-最大的幸福：免于恐惧/","date":"2012-10-19T09:15:12Z","modified":"2012-10-19T09:15:12Z","title":"信力建 | 信孚要闻（10.19）——最大的幸福：免于恐惧和害怕","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、龙应台《幸福》：幸福就是，从政的人不必害怕暗杀，抗议的人不必害怕镇压，富人不必害怕绑票，穷人不必害怕最后一只碗被没收，中产阶级不必害怕流血革命，普罗大众不必害怕领袖说了一句话，明天可能有战争……</p>\n</p>\n<p>2、联合国大会裁军及国际安全委员会日前提出一项旨在减少核武器的决议草案，名为“加强关于使核武器不合法的努力”，由丹麦、挪威等16个国家因对使用核武器导致人道主义后果深感忧虑而提出，委员会希望日方也签署时，却遭到日本政府的拒绝。近来日本各方屡次抛出核武装言论，认为制造核武器已不存在技术问题，并且主张修改和平宪法。</p>\n</p>\n<p>3、今年3月份，云南农业大学被曝校内建五星级酒店，但随后该校方否认是五星酒店，称是引进企业全额投资建设的教学培训综合楼。近日记者走访发现，酒店里房价表的水牌上标注着，设置有总统套房，标价是25000元。该酒店前台服务员表示，现在是打五折的优惠价，但总统套房目前因装修暂未使用。</p>\n</p>\n<p>4、两届奥运会冠军林丹，昨天领取了华侨大学的硕士学位证书，同时，他还获得了学校给予的10万元人民币奖励。很多人质疑，林丹常年在训练和参加国内外比赛，是如何拿下硕士学位的。林丹获得硕士学位背后，是否存在奥运冠军为学校扬名，学校为冠军提供便利的某种默契。</p>\n</p>\n<p>5、来自中国农业大学食品科学与营养工程学院调查的数据显示，目前中国的食物浪费程度超乎想象，在他们选取的大中小三类城市，共2700台不同规模的餐桌所进行分析测算，全国一年仅餐饮浪费的蛋白质和脂肪就高达800万吨和300万吨，这相当于倒掉了两亿人一年的口粮。</p>\n</p>\n<p>6、日本共同社报道，朝鲜领导层今年废除了秘密资金管理组织“朝鲜劳动党38号室”。“38号室”被认为是朝鲜赚取外汇的组织之一，主要通过朝鲜的餐厅、饭店和外汇商店等流通、服务行业筹措外汇资金。韩日等国媒体认为，朝鲜最高领导人金正恩正在采取措施致力于经济改革。</p>\n</p>\n<p>7、近日，温州市委、市政府出台实施办法，推进活体畜禽抵押贷款。温州市活体畜禽抵押贷款的额度得以明确：一般不超资产评估的80%。可作为抵押物的活体畜禽包括猪(育肥猪、能繁母猪)、牛(奶牛、肉牛)及具有一定规模的畜禽场中的种畜禽。</p>\n</p>\n<p>8、近日，铁道部12306客服证实铁道部已下发《铁路客户服务中心会员须知》。须知称，铁路会员从低到高分为普通、银卡会员等，不同会员购票乘车将获3、5等不同倍数积分。铁道部正小范围推行“会员制”，100元车票最多可换800积分,100积分可换1元钱，1万分起兑。目前已有4220人成为铁路会员。</p>\n</p>\n<p>9、18日上午，日本跨党派议员联盟“大家一起参拜靖国神社议员会”共计67名成员(包括3名野田内阁成员），借日本“秋季例行大祭”参拜了位于东京都九段北的靖国神社。该议员联盟会长在参拜完毕的记者会上还称，日本议员参拜靖国神社无需顾及邻国感情。</p>\n</p>\n<p>10、10日，大学生村官任建宇状告重庆市劳教委一案开庭审理。任建宇任职村的领导称，任建宇职称没有取消，希望他平反之后继续回来上班。</p>\n</p>\n<p>11、据英国《每日邮报》 10月17日报道，在马里北部城市廷巴克图（Timbuktu），一名15岁女孩日前因为在街上与男人说话被控制当地的伊斯兰武装组织“伊斯兰卫士”（Ansar Dine）鞭笞60下。</p>\n</p>\n<p>12、美国于当地时间18日举行世界上最大规模的地震演习，预计将有逾1300万人参加。 报道称，届时来自洛杉矶和纽约的住户，预计逾1300万民众将在上午10点18分开始参加地震演习。</p>\n</p>\n<p>13、一男子信用卡透支2000元，欠46个月后变成了2.3万。业内人士提醒，使用信用卡要注意以下危险：1、刷卡玩“失踪”有可能坐牢；2、有最低还款额，但其余得按18%年息来还；3、少还1元也会被全额罚息。</p>\n</p>\n<p>14、第三届世界麻将锦标赛即将于本月26日在重庆黔江举行，参赛者中，除了金发碧眼的异国麻将爱好者，还有一个特殊的群体——高校联队。据本报记者了解，经过此前由北大、清华、南开等高校学生参加的京津高校校际选拔赛，四名优秀选手脱颖而出，将并肩杀奔黔江赛场。</p>\n</p>\n<p>15、10月17日，一段泸州江北小学让带饭的6岁学生在校外吃饭的视频引发了无数网友的争议。因为学校饭菜难吃，很多学生选择自己带饭，于是无需缴纳生活费。而老师和学校却以“未交生活费”为由，让带饭的孩子们在校外门口吃。</p>\n</p>\n<p>16、哈佛科学家近日提出了一项新理论，月球曾经是地球的一部分，在地球与另外一个物体发生巨大碰撞后脱离。他们称，在月球形成时，地球旋转的速度更快，一天的实际时间只有2到3个小时，由于速度快，一个巨大的冲击可以让地球上飞出的物质足够形成月球。</p>\n</p>\n<p>17、随着近日人民币对美元汇价再创新高，与美元挂钩的港元相应贬值，每100港元对人民币在内地银行的报价应声跌破80元大关。内地银行人民币现钞兑换价在79水平。港元持续贬值，内地居民赴港消费，也从以往购买高价奢侈品转移到普通的生活用品。</p>\n</p>\n<p>18、【任志强送给职场年轻人的九句话】1、养成独立人格、独立思想；2、学习中渗透职业生涯规划；3、专业无冷热，关键用心；4、千招会，不如一招熟；5、要学会理财；6、电脑是工具，不是玩具；7、人脉决定成败；8、外国的月亮不比中国圆；9、多看书，想捕到鱼，就必须要编织一张网。</p>\n</p>\n<p>19、特蕾莎修女：我们以为贫穷就是饥饿、衣不蔽体和没有房屋。然而最大的贫穷却是不被需要、没有爱和不被关心。”</p>\n</p>\n<p>20、杨恒均《从公众意见、公民参与到网络民主》：我个人认为，网络民主对于中国来说，是一个不错的实践。 使用网络推广民主自由的理念，促使更多的网民尤其是中产阶级加入到追求民主与促成中国和平转型的行列中。由下而上的培养公民社会、推广人类普遍接受的价值理念，促使当局采取从上而下的政治改革。最终上下合一，完成中华民族的和平转型与崛起。</p>\n</p>\n<p>21、曹林《改革须只争朝夕，从没有垃圾时间》：中国的改革，就需要这样的只争朝夕。不改革，日新月异的世界不会停下脚步等待中国；不改革，既得利益集团不会主动让出利益；不改革，许多积累的问题和矛盾会不断激发，累积的戾气和怨气在突破临界点后会有一天突然不可收拾，爆发社会危机；不改革，一直潜伏在中国社会中的文革余孽也会兴风作浪，使中国朝着相反的方向走，社会发生倒退。稳定是人心所向，但稳定不是“维持现状”，而应该是在改革中追求动态的稳定。</p>\n</p>\n<p>22、【圣经·传道书】敬畏神终得福乐:罪人虽然作恶百次，倒享长久的年日。然而我准知道，敬畏神的，就是在他面前敬畏的人，终久必得福乐。恶人却不得福乐，也不得长久的年日；这年日好象影儿，因他不敬畏神。世上有一件虚空的事，就是义人所遭遇的，反照恶人所行的；又有恶人所遭遇的，反照义人所行的。我说，这也是虚空。我就称赞快乐，原来人在日光之下，莫强如吃喝快乐，因为他在日光之下，神赐他一生的年日，要从劳碌中时常享受所得的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,11677,14615]}