{"id":258158,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-心灵富则富，让慈悲与智慧共怀心中/","date":"2012-10-20T03:00:15Z","modified":"2012-10-20T03:00:15Z","title":"信力建 | 心灵富则富，让慈悲与智慧共怀心中——答网友问","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>以下是一位一直关注我博客的名叫“小庄”的年轻朋友发来的信件，信后附有18个问题。我觉得他也是千千万万有思想、有抱负同时对现实、对未来也不免疑惑和焦虑的热心网友的代表，他在信中向我提及了很多问题，我特在此做出简要的答复，谢谢大家的支持，也希望与大家一起分享我的经验和故事。</p>\n</p>\n<p>信总：</p>\n<p>您好！我是去年您凤凰博文2011年11月19日《言论者也是践行才——答一位年轻朋友问》（http://blog.ifeng.com/article/14785308.html）中的年轻人。去年年底跟您邮件联系中表达了想拜访之心，因年底临近，您在邮件中说“公事繁忙”，故而未能成行。时间流逝，一年将要过去，但此种愿望从未泯灭，今复书一份，渴求见面。</p>\n<p>长久以来，我阅读您博文已成为一种习惯。受智者洗礼，承蒙启迪，心怀感恩之心。这次带着现状的疑问和思考想拜访您。</p>\n<p>                                                                                  ——小庄</p>\n</p>\n<p> 1，我是杨恒均先生博文的铁杆粉丝，喜欢他的睿智、幽默、渊博。但时常读杨先生的微博发现他喜欢开一些“情色”玩笑。作为他的朋友，他现实里面是怎样一个人？</p>\n<p>答：正如你所描述的，生活中的老杨头亦是睿智的，幽默的，渊博的。此外，他待人接物很有礼貌，性格温和很绅士，而且是一个好父亲。我跟老杨头结伴游历过东欧多国、俄罗斯、希腊、日本，此番在美国也见到了他，他是个愿为理想而奋斗的人，行走各地，穿梭于体制内外，宣传民主和信仰，为理想而努力工作，值得你喜欢和钦佩。</p>\n<p>2，杨恒均先生自诩为“民主小贩”。谈到民主，个人认为中国未来走向民主化道路是历史的必然。但社会制度的变更，除了流血革命式的暴力推翻，还有专制集团在内外部压力下被迫的改革。您认为还有第三条路可以走吗？</p>\n<p>答：非暴力是理想之路，最好像东欧一样实行和平的转变，天鹅绒式的不流血的转变，各方尽量达成共识，这是最重要的。现在要紧的是，对于制度的变革都无须太过焦虑，需要做的是：体制内的承担更多责任，体制外的要有更多的耐心，需要双方共同努力。尤其作为这个国家的公民，要懂得依法去争取自己的权益。</p>\n<p>3，纵观台湾、韩国、缅甸的民主发展史，都是由集权制度下开明的军人政治家强力推动的，如台湾的蒋经国、韩国的朴正熙、缅甸的吴登盛。这些人的出现您认为是历史的必然还是偶然？</p>\n<p>答：台湾、韩国、缅甸这样的情况是非常好的。不管是开明军人主动推动民主发展，还是其他的方式，民主化是历史发展的必然趋势，民主是一个不可阻挡的趋势，不可能不过去，人民当家作主这是政治的要求，也是经济的要求。 </p>\n<p>4，大陆官僚系统的腐败问题可谓是触目惊心的普遍现象，您认为滋生腐败横行的原因有哪些？</p>\n<p>答：滋生腐败的原因有很多，最主要的是权力的私有化，公权变成了私权，不是为人民服务，而是为自己服务。此外监督机制的缺位，更催生了权力私有化的肆意妄为。权力得不到有效的约束，腐败是必然的。这个问题还是要通过民主来改变。西方是怎么解决这个问题的呢？权力公有，财产私有，权力互相制衡。</p>\n<p> 5，像印度这样的民主国家，有三权分立、民主监督等先进制度，可为什么腐败问题仍然很严重？您是否研究过？</p>\n<p>答：印度的腐败也许并不如你想像中的那么严重，印度最大的问题还不是腐败与不腐败的问题，它的经济发展相对中国而言是比较慢的，印度的民主不能简单地以效率或好、不好来衡量。虽然存在有许多问题，但与该国本身复杂的历史有关。然而它毕竟在1947年就跨过了民选这道坎，而且过渡比较平稳，也没有大规模流血，到现在为止，印度不像中国在这几十年间出现了整风、三反五反、肃反、反右、大跃进、文革等一系列杀人死人的事情。</p>\n<p>6，古语云：“鱼和熊掌不可兼得”。在“公共知识分子”、“民主的布道者”、“有社会责任的企业家”这几种身份取舍之间，您愿意把更多的精力放在哪种身份上？</p>\n<p>答：如果按你说的必须取舍，那我最多的精力会放在“有社会责任的企业家”上，其次是“公共知识分子”、“民主的布道者”。但是，我觉得这三者并非不可兼得，在我这里并不冲突，做一个有社会责任的企业家就应该同时承担起公共知识分子和布道者的责任，去帮助弱势群体，宣传民主，为帮助这个国家迈过历史的关卡尽自己的一份力。</p>\n<p>7，如果人生可以重来，您希望实践哪种个人理想？</p>\n<p>答：像马丁•路德金、甘地、曼德拉都是我个人非常欣赏和钦佩的，如果可以，我希望实践他们的个人理想。另外，基督耶稣和佛陀都是怀着悲天悯人的博大情怀，像星云大师创办佛光山宣扬“人间佛教”，证严上人创办慈济功德会，救苦救难，非暴力拯救和慈悲为怀都是我希望实践的。</p>\n<p>8，可以毫不客气得说中国社会烂成这样了，作为父亲，您内心深处是希望留学海外的儿子回到这个纠结的祖国呢？还是同很多人一样逃向更优越的国家？如果是前者，您会建议令公子去适应这个乱象纷呈的丛林法则还是会鼓励他用海外的学识、经历、价值观学以致用的、一点点地影响这个国家？</p>\n<p>答：第一，我的儿子已满十八岁了成年了，他可以选择自己的人生，我只能尊重他的选择。第二，他学的是法律，可能在西方更适合。第三，如果他将来有机会能够为苦难深重的国家做一些事，我肯定是乐见其成。总言之，这一切都随缘。欣慰的是，他在世界大学生华语辩论赛中取得了不错的成绩。现在国外的留学生为数众多，我希望他们都能学有所成，不要忘记自己的国家和人民，在不同的国家，用自己的方式方法帮助自己的国民。</p>\n<p>9，对于我们这种出身寒微的屌丝，在这样一个社会优势资源被“官二代”、“富二代”垄断的国度里，您有什么样的建议或忠告让我们活得还有个奔头？</p>\n<p>答：看你的文字和提问，觉得你是个很有想法、很有希望的青年，赠你两句话“穷则独善其身，达则兼济天下”。人生在于有智慧，并不在于官还是富，良好心态和智慧的头脑是非常重要的。你可以去学学佛，心灵富则富，心灵穷则穷。</p>\n<p>10，您是学历史出身的。在西方国家，尤其是美国，历史学是一门很重要的学科，很多社会精英都出身于此。原因何在？历史学科如果将来有一天在中国也有这样的优待，它会带来什么价值？</p>\n<p>答：我是学中文的，同时是历史学的爱好者，在上学的时候就遍读二十五史，世界各国史，对名人传记也很感兴趣，阅读过一百多位世界名人的传记。中国人对历史是非常重视的，可以说史是中国的宗教，四书五经中有历史，《尚书》、《春秋》《战国策》都记载历史，二十五史，都是中国文明的承载。《圣经》也是历史，犹太人的历史，所有智慧都在历史里面，人类从口口相传到有文字记载都是记载的是人类发展的智慧，是非常重要的，不是说它会带来多大价值，它就是价值本身，记载着人类得怎么走过来的，也暗示着人类继往开来，走向未来的秘密和预言。</p>\n<p>11，吉利集团董事长李书福讲过一句话：听党的话，有奶喝。这是当今很多民营企业无奈的真实选择。在不公平的政策扶植和资源倾斜下，国企享受着“亲妈”的“呵护备至”，而民营企业似乎是“后妈养大的孩子”。作为一名民营企业家，您在经营公司时为了喝到李书福口中所说的“奶”，您会做一些内心不想做而又不得不做的事吗？比如说？</p>\n<p>答：俗话说“人在屋檐下，不得不低头”，这可能是一些中国人的生存智慧，并不鲜见。但并非喝稀饭吃野果就不能长大，呵呵。面对当今社会现实，创业之初是会感觉有些无奈，但自2000年公司不断发展壮大以来，我们一直坚持挺直腰杆堂堂正正做人，绝不蝇营狗苟。另外，我想说，我本人对一切乳制品过敏，绝不喝奶。</p>\n<p>12，您是一位企业家，做得又是育人的教育事业。前者含有商人的成分，一般人谈到商人大多会先想到“无奸不商”、“唯利是图”等负面评价，而后者又被赋予“人类灵魂工程师”的光辉形象。一负一正的集合，您如何找到平衡？</p>\n<p>答：工商社会是农耕社会后的一大发展，标志着社会的进步。只有商业社会才能创造财富。没有贸易的需求和发展，世界是封闭的，人类历史是从贸易发展过来的，恰恰是对贸易的渴求，中世纪荷兰、西班牙等欧洲国家有了地理大发现，与东方，与美洲大陆有了紧密的联系，从而开启了人类历史的新纪元。在中国商人是被轻视的，但在西方世界却是鼓励经商的，我们应改变观念，教师虽然伟大的，但也不必上升到“灵魂工程师”的高度，所以我认为不要贬低商人，也不要高抬教师，平常心待之吧。</p>\n<p>13，作为企业家，您对贵公司未来的发展有着哪些愿景？作为教育家，您对自己所经营的教育事业有着什么样的宏图伟业呢？</p>\n<p>答：我希望更多的人受到良好的教育，跟国际接轨。每个县市可以引进几家外国学校，迅速跟国际接轨培养世界人才，挖掘教育这座金矿。</p>\n<p>14，前段时间香港爆发了十几万人参加的“反洗脑教育”游行示威，在“政校未分家”的内地，您在办学时除了必须遵循党的教育方针外，会努力寻找一些突破方法培养“自由之思想，独立之人格”的学生吗？您办学的教育特色有哪些？</p>\n<p>答：培养有独立人格的人是非常重要的，我们的办学理念就是“坚信教育完善人生，深孚民族振兴希望”。信孚提倡“大乘智慧”，此“大乘”兼有大、小乘之寓意，一是冀望每个人都努力学习，不断完善自己，达到集智慧大成之境界；二是普渡众生，呼吁全体社会成员都接受教育，主动学习，终身学习，成为道德完善、智能卓越的各类人才。</p>\n<p>15，您希望你的学生长大后成为怎样的人？</p>\n<p>答：在成王成圣成佛之间，我选择成佛，希望学生们能成为拥有智慧、诚信、爱心的人，安平乐道，自食其力。</p>\n<p>16，中国有不少企业家会将来源于大众的财富最终回馈给大众。在这些慈善家里面，我最欣赏福耀玻璃集团董事长曹德旺先生的慈善理念。在具有中国特色的慈善国情下，他走出了一条由传统迈向现代的路子。从很多报道中得知，您也是一位具有爱心的慈善人士，您做慈善的动机跟您“普度众生”的佛家信仰有关联吗？</p>\n<p>答：是有关联的，做慈善不是为了别人有所回报，其实在做的过程中能感觉到心灵的慰籍，能感觉到幸福。佛教中说“渡人自渡”，我这次去美国，见到一位家长，他收养了我们曾经助养的孩子，他说他很感谢我帮助这些孤儿，我说我也同样很感谢他。他也曾是一个被收养的人，现在成了一名工程师，他说他要将爱心传播得更广。</p>\n<p>17，台湾的佛教事业做得风生水起，将“佛”的价值普及到芸芸大众；而对岸的大陆，很多出家人更像是个生意人，他们将佛教产业做得生意兴隆。个人认为大陆佛教发展到今天与其行政化的束缚和影响、社会功利主义的污染是脱不了干系，您认为呢？大陆佛教还有回归本质的一天吗？</p>\n<p>答：会有一定的关系，但对大陆佛教我们还是要有信心，并期待他有一天能回归本质。这需要我们不断宏扬人间佛教的精神。</p>\n<p>18，怎样入读信孚研究院？它是怎样的一所学校？</p>\n<p>答：信孚研究院是让学者拥有研究自主决定权的开放式研究机构，力图通过多方维度进行民间学术组织的实验，打造一个具有资源整合、传播、开发能力的学术机构，充分展示民间智慧和力量。首任院长由近代史学家、中山大学教授袁伟时先生出任,多位国内外知名学者担任顾问、研究员。你可以就读信孚网络大学。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9935]}