{"id":258147,"link":"https://chinadigitaltimes.net/chinese/2012/10/胡泳-c2b-将把企业变成什么？/","date":"2012-10-19T23:45:11Z","modified":"2012-10-19T23:45:11Z","title":"胡泳 | C2B 将把企业变成什么？","content":"<div>\n<p><span><a rel=\"nofollow\" href=\"http://www.ceconline.com/strategy/ma/8800065100/01/\">http://www.ceconline.com/strategy/ma/8800065100/01/</a></span></p>\n<h1><span>C2B </span><span>将把企业变成什么？<span></span></span></h1>\n<p><span>在<span>C2B(Consumer-to-business) </span>时代，消费者不再是产品的被动接受者，而是产品的评估者、价值的创造者，那么企业又将成为什么角色？企业的定义将被如何重写？德鲁克在其<span>95</span>岁高龄时，仍然在思考这些问题，“我们正处于一个（从产业经济向知识经济）变革的关键时刻，企业和组织需要重新定义，否则，就会像恐龙一样难逃覆灭的厄运。”</span></p>\n<p><b><span>作者：</span></b><span>朱琼<span> <span> </span></span><b>来源：</b>《世界经理人》杂志<span> <span> </span></span><b>发表时间：</b><span>2012-10-09</span></span></p>\n<p><span><span><br /></span></span></p>\n<p><span>　　我们每个人一生最好能交<span>17 </span>个朋友，律师、警察、医生等等”，海尔石家庄美尚直营店总经理吴峰松解释道，<span>17</span>这个数字是他在一本杂志上看来的，他觉得很有道理，因而正致力于把美尚店变成消费者<span>17</span>个朋友之一，“我们就是他们家电圈的朋友。”他的有些同事已经初步达到了这样的境界，他们不用费力地去推销产品而是去为朋友们帮忙，由此获得的价值认同以及信任感为他们带来了源源不断的生意。<span></span></span></p>\n<p><span>　　长期活跃在市场一线的吴峰松认为，“在消费者具有选择主动权时，商家与消费者之间就不能再像以往那样只是买卖关系，商家只能通过为客户创造价值而获得客户的信任并以此黏住客户。”<span></span></span></p>\n<p><span>　　吴峰松对自己企业的定位，与北京大学新闻与传播学院副教授胡泳的观点不谋而合，“在消费者掌控话语权的时代，企业要做的第一件事就是弄清楚，什么事情消费者自己做比企业为他们做来得更好。如果答案是‘所有的事情’，那么企业的好日子也就到头了；但如果答案是‘在你的帮助下，消费者可能做得更好’，那么企业就要开始想怎么去帮助客户。”胡泳预测，也许未来的企业就像人们生活中的某一功能块一样，需要时，拿起来就用，不用时，它就无声无息地弥散在人们的周围，“也许企业会回归到那种社区里的老婆夫妻店的形态，成为社区一分子，每个人都认识它们，它们不需要向人们推销什么。”<span></span></span></p>\n<p><span><br /></span></p>\n<div align=\"center\">\n<table border=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>　　<strong>科斯定律被突破</strong><span></span></span></p>\n<p><span>　　当今的企业是传统产业经济的产物。在这种规模经济中，如果要让人们互相提供服务实现交易，那么就像科斯定律所说，会存在巨大的交易成本。如果把这些交易限定在企业内部，则成本迅速降低从而获得最高效的结果。所以，科斯认为，“作为一个从事生产、流通、服务等经济活动的盈利性组织，企业存在是合理的。”<span></span></span></p>\n<p><span>　　然而，中国企业家协会执行副会长蒋黔贵却指出，“互联网的出现导致市场交易费用和</span><span>管理</span><span>费用明显下降，突破了科斯定律等经济法则。利用互联网这个平台，消费者有了决定性的话语权，他们将决定生产什么、何时生产、在哪里生产以及如何定价。这将彻底改变传统的商业规则和竞争方式。”蒋黔贵所描述的消费者掌控话语权的时代，就是所谓的<span>C2B </span>商业模式时代。她还认为，“未来的具体产品制造将由‘工具’来完成，人们将主要从事知识和信息的创造，借助无处不在的网络，人们在什么地方工作、在什么时候工作、为几家企业工作，都具有极大的灵活性，工作和家庭之间的场地界限和时间区隔将变得模糊。”<span></span></span></p>\n<p><span>　　每个消费者发出的声音能汇聚成改变传统商业规则力量的前提是，互联网的社会密度足够大。根据胡泳的数据，网络拥有真正的社会密度，始于<span>2000 </span>年以后，“如此众多的人来到网上。”在他看来，一部分人上网和大多数人上网之间存在巨大的差别，而如果每个人都上网那就更不一样，“普通人在网络中参与和分享的欲望将被空前的调动，人们被赋予共同行动的工具而无需诉诸任何组织层级机构。由于能够以低成本实现大规模协调，一些严肃、复杂的工作可以不受机构指导而实施，松散协调的各类群体可以取得以前任何组织机构都不可企及的成果。”于是，大规模业余化出现了，“再也不会存在商业机构一手垄断的现象”。<span></span></span></p>\n<p><span>　　在这样的网络社会中，如果企业还能够存在，那一定是胡泳所说的帮助者或协作者的角色。因此，在他看来，企业的核心竞争力也就转化为一种，“你能黏住多少客户资源。”那么，为了维护这样的竞争力，企业还有必要打造全产业链吗？还要坚持自主研发吗？<span></span></span></p>\n<p><span>　　针对这样的变化趋势，<span>GE </span>、海尔等公司已经在采取行动，比如<span>GE </span>打破企业边界，引入印度软件公司等外部资源，以给客户创造最大价值为行事准则；而海尔干脆把客户变成自己的同盟者，并进行一系列战略和组织变革以实现客户驱动<span>(</span>详见本期案例<span>)</span>。<span></span></span></p>\n<p><span>按照这样的“瘦身”思路，企业最后还将剩下什么？企业的边界到底在哪里？这需要在实践和时间中作答。<span></span></span></p>\n<p><span> </span></p>\n<p><span>　　<strong>时间变成最重要的经营要素</strong><span></span></span></p>\n<p><span>　　在协作网络中，企业如何牢牢占据某个功能节点？或者说，如何让人们一有某方面的功能需求就立刻想到这个企业并心无旁骛地选择它？按照定位大师杰克·特劳特的回答，“企业要把产品和品牌定位在消费者的心智中，让消费者产生排他性的选择。”但如何能实现这样的定位？锡恩资讯公司董事长姜汝祥认为，在网络社会，这个定位需要靠时间的累积来获得，“成功与否与时间正相关，是时间的一元函数。”<span></span></span></p>\n<p><span>　　姜汝祥的时间一元化观点，来自于他对历次商业变革的研究与思考，“历次变革都存在着经营要素价值的转移。农业的要素价值是天气和土地，所以它竞争的是地理位置；而进入工业革命后，原材料成为竞争焦点，经营围绕着原材料的争夺；但是，科技革命引入了效率和效益，因此，围绕供应链的要素整合成为关键。”不过，姜汝祥认为，前面的这三次变革，都有一个共同之处，“围绕空间的经营”，但是，互联网革命彻底颠覆了空间的价值，“其他要素都不值钱了，只有时间才有价值。所以，</span><b><span>C2B</span></b><span>是一个以时间为起点和变量重构商业模式的时代。”在这个时代，姜汝祥认为企业需要承担的只有时间成本，因此，企业不需要自己去整合供应链、去做研发，“只要拥有客户资源，后面的一切东西都能从市场上买来。”购买资金从哪里来？“风投或其他资本”，姜汝祥答道。<span></span></span></p>\n<p><span>　<span>  </span>对于时间一元化观点，胡泳也表示同意，“这是需要全身心投入、花大量时间的事，</span><b><span>C2B</span></b><span>模式经营，没有三五年是看不到效果的，亚马逊也是苦熬了<span>10 </span>年才扭亏为盈的。”<span></span></span></p>\n<p><span>　　不过，在如何满足客户需求、如何让客户产生愉悦体验从而实现定位方面，这两个人却持有不同观点<span>( </span>如图一，观点碰撞<span>)</span>。胡泳赞同海尔张瑞敏的目标，“借助模块化设计、营销和柔性制造，尽可能满足每一个客户的个性化需求。”但姜汝祥认为，“网络时代人是主体，人的时代绝对不应该走向对人欲望全面满足的方向。应该把客户需求和欲望界定在某一个范围内。因为人的满足感不是建立在事实和数据的基础上，而是建立在人的感受的基础上。”他举例，一个老人得了癌症，你是让他知道还是“骗他”能使他产生好的感觉呢？在这次京东与苏宁的价格战中，姜汝祥也做了调查：尽管京东使用了价格欺骗的手段，但是，京东的那些<span>85 </span>后、<span>90 </span>后的客户并没有觉得不妥，“我的秘书，一个<span>85</span>后，就说，‘无所谓啊，这不是竞争惯用的手段吗？不会影响我继续在它上面购物。’”这个反应，在姜汝祥看来，就是京东在其用户心里日积月累建立的高性价比认知的结果。至于对这个价格欺骗做法很反感的人，姜汝祥挥挥手说，“那不是京东在意的客户。”<span></span></span></p>\n<p><span>　　</span></p>\n<p><img src=\"http://1844.img.pp.sohu.com.cn/images/blog/2012/10/19/22/24/u51987205_13b3d46fe28g2_blog.png\" border=\"0\" alt=\"\" /></p>\n<p><span> </span></p>\n<p><span>　　<strong>企业传统优势将变成负资产</strong><span></span></span></p>\n<p><span>　　以时间为变量的经营法则让传统聚焦空间争夺的企业非常不习惯。按照姜汝祥的说法，在这个时间游戏中，企业与消费者粘连的纽带只能是价值观以及由此衍生的经验服务，因此，需要专注、不断的与客户互动，并通过时间来让客户产生一致的感觉。因此，“不要指望短时间内就有回报，相反，必须不断投入”，所以，“它与传统的空间游戏截然不同”。　<span></span></span></p>\n<p><span>　　在空间游戏中，姜汝祥认为，企业与其他角色的联系是利益、职位和各种资源要素的联系，因此，在传统经营中，企业必须自主拥有足量资产才能抗衡与其他角色的关系，掌控话语权，比如，需要拥有自主技术和渠道资源、与各种外部资源方的关系网络、各种注重执行力的组织机构及管控能力等。但是，“这些资源在时间游戏中都是负资产”。他举例，宝洁开放研发业务时就问过自己，“既然客户是我最宝贵的资源，如果我能用较低成本获得外部资源，我还有必要投入巨资去维护研发团队吗？”瘦身后的宝洁，每年<span>50%</span>的产品来自外部。<span></span></span></p>\n<p><span>　　不仅传统优势资源将变成负资产，姜汝祥甚至认为传统业务本身也是巨大包袱。他解释原因，“第一，传统业务赚钱来得很快，而且越成功的业务赚钱越快，赚钱机会也多，诱惑也越大。但这种状态往往会干扰你对<span>C2B </span>业务的执着投入。你分身去做传统业务了，必然花在粘连客户上的时间精力就少；第二，传统业务和<span>C2B </span>业务并存于一个公司下，一方是企业眼下生存的保障，另一方代表未来。眼前的利益是现实的，未来是不确定的，因此，在人才管理、授权、资源配置上都会产生矛盾。而左右手互博，则产生内耗。第三，<span>C2B </span>业务因为要耗费时间粘连客户且不能急于追求回报，所以是个‘烧钱’的业务，但传统赚来的钱追求快速周转。因此，传统资金投入做<span>C2B </span>是不可能成功的，<span>C2B </span>一定要用资本来做。”所以，姜汝祥非常不看好传统企业的<span>C2B </span>转型。<span></span></span></p>\n<p><span>　　谈到传统企业的转型先锋海尔，姜汝祥露出了真诚的尊重，“张瑞敏是我最尊敬的企业家，他对互联网、对新经济的理解，远远超越了国内其他企业家。”但是，他话锋一转，无比痛惜地说，“他注定是一个唐吉坷德式的悲剧英雄。他最大的问题是立足在海尔那艘资产巨大的传统航母上，对移动互联网的理解没有跳出空间的局限。”张瑞敏坚持用多批量的产品去满足每一个客户的需求，这在姜汝祥看来，就是其空间局限的一个表现，“他等于在做<span>N</span>个苹果。而做成一个苹果都不容易。”<span></span></span></p>\n<p><span>　　长期跟踪研究海尔的胡泳，肯定了海尔转型变革的方向。他认为海尔转型<span>C2B </span>具有先天优势，“他们拥有一个巨大的金矿——客户资源。而且，他们对于客户资源的珍视、维护意识，也远远超过国内其他企业。”不过，他也指出，海尔的客户资源大都来自于实体渠道，如何粘连互联网渠道中的客户对他们来说比较陌生。虚网（互联网）在海尔还只是被定位为“虚实互动”的角色，“如果把虚网作为主要营销出口去抓客户时，会遇到怎样的困难和阻碍？如果这个问题解决不好，在<span>C2B </span>转型上会是一个很大的缺憾。”胡泳的这个担忧也是姜汝祥在这次京东苏宁大战中不看好苏宁的主要原因，“传统资产、传统思维模式对<span>C2B </span>经营绝对是致命的阻碍，越成功的传统企业，这种阻碍就越大。”对此，华为终端公司董事长余承东感触很深。他是华为少有的以微博与外界沟通的高管，他经营的业务，也是华为新的面向消费者、与小米同台竞争的业务。读他的微博，可以感受到他在内部所承受的压力，不过，也可以看到任正非对他是鼎力支持的。任正非也是一个与时俱进的企业家，在最近对内讲话中，他明确否定了自主意识，“我们为什么要自主创新？自主就是封建的闭关自守。我们在创新中必须要加强开放与合作。只有这样才可能构建真正的战略力量。”<span></span></span></p>\n<p><span>　　</span></p>\n<p><img src=\"http://1882.img.pp.sohu.com.cn/images/blog/2012/10/19/22/25/u51987205_13b3d484694g2_blog.jpg\" border=\"0\" alt=\"\" /></p>\n<p><span>　　这样能捕捉时代变革脉搏的企业家在中国并不多见。根据《世界经理人》最近对社群的调查，尽管有<span>55.8%<br />\n</span>的企业正在进行管理变革，但被<span>C2B </span>驱动者只占到<span>21%( </span>表一<span>)</span>。尽管有<span>55.4% </span>的人对<span>C2B </span>的演变趋势不陌生，但只有<span>1/3 </span>的企业把电子商务作为重大战略并投入很大资源去做<span>( </span>表二<span>)</span>。像海尔那样给一线员工足够授权以调动企业资源满足客户需求的企业，在本次调查中只占<span>25.7%(<br />\n</span>表三<span>)</span>。<span></span></span></p>\n<p><span>　　这个不乐观的调查数据，真实地反应了在物竞天择的进化中幸存者历来是少数的规律。<span></span></span></p>\n<p><span>　　“如何把自己的企业变成<span>C2B </span>中的一分子？”要想成为幸存者，这是绕不过去的问题。<span></span></span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}