{"id":258262,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-要闻解说-西班牙华人洗钱头目高平据报是浙/","date":"2012-10-20T22:30:15Z","modified":"2012-10-20T22:30:15Z","title":"法广 | 要闻解说: 西班牙华人洗钱头目高平据报是浙江政协委员","content":"<div>\n<p>西班牙警方10月15日在马德里、巴塞罗那和瓦伦西亚等地同步展开名为“帝王行动”的大搜捕，破获一个由不法华商及黑社会组成的庞大华人犯罪组织，目前已拘捕80多人，其中58人为华人企业家，包括经营艺术画廊及小百货批发的华人企业家、浙江省政协委员高平。这个华人犯罪集团被指控洗钱、偷税漏税、走私、贩毒、强迫卖淫等罪名，涉及金额高达每年2亿至3亿欧元。警方在搜捕行动中，在涉案人家中共查获一千万欧元现金，扣押了200辆汽车、一些珠宝和艺术品，还查获一些枪支武器。西班牙内政部表示，华人企业家高平是这个华人“犯罪团伙”的头目。</p>\n<p>被拘捕的82名嫌犯，从17日起陆续出庭受讯后，47人受到临时拘留，其中包括被怀疑是华人犯罪组织头目的华人企业家高平；另有23人取保候审，12人被释放。<br />此前，中国外交部发言人洪磊在17日的例行记者会上表示，中方注意到有关西班牙逮捕大批犯罪华商的报道，正在进一步了解核实有关情况。洪磊并表示，中国政府一贯要求在海外的中国公民遵守当地法律，同时也希望驻在国政府依法办事，切实保障中国公民的合法权益。<br />高平是昨天（20日）与另10名嫌犯一起被解送法庭接受法官讯问的。西班牙警方锁定高平是这个华人犯罪集团的核心成员及主嫌，司法机关不久就会决定是否对高平提出起诉。<br />今年45岁的高平来自中国浙江省，是西班牙华人社团中有名气的华商之一，手下有企业西班牙国贸城集团，经营连锁快餐店、小百货批发等生意，同时在马德里和北京经营艺术画廊。有报道说，高平的西班牙国贸城集团，是西班牙当地最大的小百货批发企业之一；他的生意还不止这些，他全额股份或部分股份拥有的小百货连锁店，在整个西班牙有700多家。另据中国报道网说，高平还是浙江省政协委员。<br />据西班牙反贪腐检察长萨利纳斯（Antonio Salinas）说，这个华人黑帮光每年洗黑钱的数目就高达30万欧元，同时还大量偷税漏税，并且伪造文书和行贿官员。<br />西班牙警察总署首脑柯西多（Ignacio Cosido）向新闻界介绍情况时透露，警方跟踪调查这个华人黑帮已经超过三年，这次破获华人犯罪集团规模之巨，可以说历来少见，是西班牙近年打击经济犯罪的最大成果。<br />据检察官透露，这项在西班牙华人商社调查不法分子的行动两年前就已开始了。西班牙海关和税务部门发现华人的日用品批发公司经常通过少报数量或假报商品内容进行大量偷税漏税，违法活动以马德里为中心，巴塞罗那、瓦伦西亚等地都有。警方循线调查后发现，黑帮集团透过贿赂地方官员及伪造文书，在西班牙洗钱，而后把钱转移到中国内地。<br />马德里、巴塞罗那等地的机场海关每年都会抓获几十起带现金闯关的案件，嫌疑人都是华人，所带金额多在数十万欧元以上。此外还发现，这个华人黑社会不仅对中国侨民敲诈勒索，还从事组织卖淫等不法行径。<br />这次西班牙当局在华人圈打击洗黑钱及经济犯罪，除了正式逮捕和取保候审的70多名华人和华商外，据说还有马德里地区丰恩拉夫拉达市一名议员，和一个名叫纳肖.维达尔（Nacho Vidal）的西班牙色情电影明星。西班牙警方还对17名逃往他国的嫌犯下发了拘捕令。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,11945,14913]}