{"id":258221,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-我的那些哥们/","date":"2012-10-20T11:15:49Z","modified":"2012-10-20T11:15:49Z","title":"一五一十 | 我的那些哥们","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?acman77\">青年先疯队长</a> </p>\n<p>最近在微博上写了很多那些哥们的段子，整合成章。这些无聊的文字大都有生活原型，欢迎对号入座。。。</p>\n</p>\n<p>我有个小兄弟留学日本期间在料理店打工，捏得一手好寿司。回来后从事私房料理，名扬八县吃货界，威震五区伪日料。此兄过分怀念东瀛求学时光，硬盘里生生搁了2TB的蓝光无损AV。很遗憾，他有个坏习惯&#8212;-不爱洗手。难怪那些被惊艳了舌尖的姑娘们总说他的寿司里有一股CHANEL NO.5的前香。。。 </p>\n<p>我有一发小曾经在必胜客当厨师，有一回我到店里点了个超级至尊然后把单号短信他。此兄把加厚了饼胚，把各款披萨馅料可劲往上头洒，用了数倍的起司和酱料。。。为掩人耳目我打包飞奔回家。那是我至今吃到的最好的披萨。此后数年，哥无论在多牛叉的披萨店里都能摆出一副曾经沧海除却巫山的表情。 </p>\n<p>一臭有钱的哥们请心仪已久的姑娘吃饭，觥筹交错间送了台IPHONE5，并附赠了个防尘塞。此兄举杯深情款款地说到，我愿一辈子做你的防尘塞，哪怕将来你走形成ipad。。 </p>\n<p>一哥们数年前出国留学，临别时在机场给我们丢下句广告语＂混不好我就不回来了！＂哥几个当时那个感天动地热血沸腾啊！前几天电话联络，这哥们篡改了当年豪言＂不好好混就得回去了。。。＂兄弟，你总是如此励志啊！ </p>\n<p>一哥们初恋女友归国，可惜此兄已为人父。依稀记得兄弟你当初盖满戳的护照和那登机牌厚厚一叠。哎，命运弄人，时光不再，不如不见。。。那彼岸青春花已谢，那情深似海无影踪。 </p>\n<p>有一回几个大学哥们聚一块聊天，其中一位呷了口茶悠悠地说，这几年打开电视满屏都是同学的身影啊！另一位点了颗烟，深吸一口闷闷地说，这算什么，哥打开电视满屏都是前女友啊！这电视真是没法看了！ </p>\n<p>一位在银行工作的哥们昨夜被老婆赶出家门，我等皆怒其不争。此兄一脸淡定地说：没事，今晚回去把她当作五百万的客户来谈肯定能搞定。。。这是怎样的心理素质啊！ </p>\n<p>昨夜我深情挽着一哥们语重心长，咱要为年轻时吹过的牛B而不懈奋斗！此兄不屑地抿抿嘴，还好哥早忘了当年吹过哪些牛。。。哎，那些实现不了的梦想也只能拿吹牛来做一个释怀的借口。 </p>\n<p>我有个哥们是“第一杯处女，第二杯坐地能吸土”的喝酒风格。每每搞酒，他必先是故作矜持、扭扭捏捏，哪怕是把酒令劝词上升到政治高度也断不肯轻易喝下第一杯酒的。而只要第一杯欲拒还迎地下肚立马自动开启无敌模式，四处邀酒，凡敬酒必是三杯起跳，让人叹为观止，惊为天人。 </p>\n<p>有一回暑假跟着一军属哥们蹭空军的运八运输机去北京。座位就加在货舱里，无空调无减压装置，一上飞机机师丢了两件军棉袄给我们，说小伙别冻坏了。起飞后噪音惊人，我带着耳机喊着非要和飞行员聊天，结果这哥们是天津人，福州到北京运八得飞四个多小时，楞没停过嘴啊！ </p>\n<p>给大家举个例子说明文化对人的影响是潜移默化的：我有一有钱的哥们，没上过几年学，更没上过大学。不过这几年上了好多大学生，并且涉及的专业面比较广。男方出于礼貌，一般每次完事儿后都陪人聊会天。这哥们又是一个特别讲礼貌的人，所以聊得比较多。也因此这哥们知识面极广，思想深刻。 每每和这哥们儿聊天从宏观经济侃到十七年文学，从C++编程扯到危机公关，从尼采聊到苍井空再绕到黑格尔。。。。。。我们恨不得带上纸笔做好笔记。 今天我才发现这哥们之所以能成富二代，是因为他表叔特有钱! </p>\n<p>我有一哥们早些年远赴迪拜打工谋生，在他乡自然寂寞难耐，于是让国内朋友给寄了个装满东京热的移动硬盘。谁曾想这哥们灵机一动刻碟卖给阿拉伯友人，结果一发不可收拾，顾客纷至沓来，就此发家. </p>\n<p>各位弟兄，工作劳累时就问问自己：高吗？帅吗？富吗？这样连续三次否定自己后便有了继续的动力，屡试不爽。宅男变豪宅男的道路上荆棘密布，屌丝的逆袭是一个漫长的过程，你曾仰慕的花儿等不及你出头便成了人家的黑木耳。那些不靠谱的，那些被人嘲笑的梦想才值得追逐。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}