{"id":258312,"link":"https://chinadigitaltimes.net/chinese/2012/10/墙外楼-陈行之：中国确实存在一个凶暴的掠夺集/","date":"2012-10-21T05:15:19Z","modified":"2012-10-22T03:08:26Z","title":"陈行之：中国确实存在一个凶暴的掠夺集团","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1.jpg\"><img class=\"aligncenter size-full wp-image-258432\" title=\"a8050754gw1dxdl4j0892j\" src=\"http://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1.jpg\" alt=\"\" width=\"373\" height=\"373\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1.jpg 373w, https://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2012/10/a8050754gw1dxdl4j0892j1-70x70.jpg 70w\" sizes=\"(max-width: 373px) 100vw, 373px\" /></a><a href=\"http://feedads.g.doubleclick.net/~a/qfwivzpz6bYxSHSpS6tZvRSz6oA/0/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/qfwivzpz6bYxSHSpS6tZvRSz6oA/0/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/qfwivzpz6bYxSHSpS6tZvRSz6oA/1/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/qfwivzpz6bYxSHSpS6tZvRSz6oA/1/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a></p>\n<p>1、一桩触目惊心的小事</p>\n<p>考察一个国家的肌体是否健康，当然要从政治、经济和文化状况入手，就像中医通过望、闻、问、切等综合手段才可以判断一个人是否有病、有什么病以及用什么方子医治一样。倘若坐到医生面前的人目光散乱，脸色蜡黄，浑身恶臭，说笑不能自如，脉搏狂躁，一分钟跳到二三百下，比飞着的鸽子还快，那么就可以毫不犹豫地下判断这个家伙有病了。好中医需要扎实的功底，而我等凡俗之辈并不懂医道，所以那种对国家政治、经济和文化状况的全面考察最好还是留给高人，我们只说小事。</p>\n<p>小事是这样的：重庆市律师协会会长、全国人大代表韩德云曾经连续6年在全国“两会”期间提出官员财产公开的议案，都没有列入表决。好不容易盼到2012年，韩德云第7次提出了这个议案，这次非常幸运地被列入表决了。据说我们国家反复倡廉工作取得了举世瞩目的成就，全国人民的满意度高达百分之九十以上，按说这个很不招人待见的议案既然列入表决，应该被通过了吧？没想到它被与会代表以99%的否决率（我看到一则动人描述：提案一提出，全场立时鸦雀无声，代表们在无声中按下否决按钮，否决率高达99.99%！）给否决了！</p>\n<p>读者一定会对我用“小事”来概括上述事件感到愤慨：“这难道是小事吗？！陈行之先生，你怎么会认为这是小事呢？！”我的辩解是：你当然可以认为这是一桩让人痛到心里流血的大事，但是，你在《人民日报》、中央电视台、中央人民广播电台看得到、听得到关于这件事的报道和评论分析么？你既看不到也听不到，相反，你看到和听到的全部是成就，全部是辉煌，全部是人民对党和政府感恩戴德的颂扬之声……在这个意义上，它当然只是一件小事。</p>\n<p>我很好奇，假设这件事发生在美国——比如美国国会（参议院和众议院）罔顾民意，否决了人民千呼万唤出来的一项议案——会是什么情形呢？</p>\n<p>首先，这样的事不会在美国发生，这是因为——</p>\n<p>一、美国宪法严格规定了国会必须受到宪法约束，这些约束包括：不得立法确立国家的指导思想；不得区别对待各种理论与言论；不得限制宗教信仰与言论自由；不得通过任何允许缺席审判的议案；不得通过任何剥夺公民权利、没收财产、具有追溯效力的议案；不得通过任何征收出境税的议案……等等。而否决官员财产公开的议案，显然属于“剥夺公民权利”的范畴，美国国会绝对没有这个胆量，除非他们是纠集在一起违背国家和人民的意志、疯狂地为自己谋求私利的政治团伙，而这样的团伙在宪政条件下是不可能存在也不可能发挥什么政治作用的。</p>\n<p>二、美国国会议员全部是各个选区的选民直接选举产生出来的，比如参议员必须年满30周岁，具有美国国籍必须超过9年，选举时必须是选举州的居民；众议员必须年满25周岁，具有美国国籍必须超过7年，必须是选区的居民……等等。依据“权力只对权力的来源负责”的规律，我们基本上可以断定：即使是美国的参议员和众议员，也绝没有胆量否决一项关乎民众福祉与命运的议案，除非他们不想再做什么议员，而是下决心去当匪徒了。</p>\n<p>那么，这样的事为什么在我们伟大的社会主义祖国就发生了呢？我们对应着美国的情形来说——</p>\n<p>一、我国宪法没有对全国人大和全国政协做出如下约束：不得立法确立国家的指导思想；不得区别对待各种理论与言论；不得限制宗教信仰与言论自由；不得通过任何允许缺席审判的议案；不得通过任何剥夺公民权利、没收财产、具有追溯效力的议案；不得通过任何征收出境税的议案……等等，这就导致了显然属于“剥夺公民权利”范畴的官员财产公开的议案被公开否决了。</p>\n<p>二、我国的“两会”代表不是由各个选区的选民直接选举产生出来的，而是各级党和政府经过令人近乎于黑箱的权力运作产生出来的；我国宪法也没有做出相应的规定，比如人大代表必须拥有中国国籍超过9年，选举时必须是选举所在地的居民；政协委员必须年满25周岁，必须拥有中国国籍超过7年，必须是选举所在地的居民……这就使得大量外国人、官员、富商、演员有机会通过权力而非选民的通道成为国家权力机构的代表，依据“权力只对权力的来源负责”的规律，他们完全有胆量否决一项关乎民众福祉与命运的议案，他们做到了。</p>\n<p>一个人或者一伙人“做到”某件事情，一定具备“做到”的条件。具体到为官员财产公开立法这件事，我们回顾一下羞涩得犹抱琵琶半遮面、艰难得令人叹为观止的过程，或许有助于说明为什么在2012年会有高达90%以上的人大代表对其进行否决。</p>\n<p>事实上，人民谈论这件事情已经很久了，因为人民看得到万恶的资本主义社会是怎么弄这件事情的。正是在这种民意压力下，全国人大常委会秘书长才于1987年提出建立国家工作人员申报财产制度的建议，结果是：未果；1988年，全国人大正儿八经起草了《国家行政工作人员报告财产和收入的规定草案》，但是这份文件仅是一种党内监督措施，并没有真正付诸实施；1995年5月，中共中央办公厅、国务院办公厅联合发布了《关于党政机关县（处）级以上领导干部收入申报的规定》，要求县（处）级以上官员申报收入，然而并没有要求官员申报财产，也没有要求向社会公开，仅只是向组织人事部门申报，没有任何配套查证和惩罚的措施，等于流产；2000年以后，中央有关部门先后出台颁布了《关于省部级现职领导干部报告家庭财产的规定（试行）》、《关于党员领导干部报告个人有关事项的规定》等多项文件，将官员财产申报的范围扩大为不仅包括“收入”，还包括动产和不动产、股票等等，但这些文件同样由于缺少配套措施而没有得到落实；迟至2008年“两会”前夕，国家统计局原局长等人还给中央上书，建议尽快制定有关官员财产申报公布的反腐败“阳光法案”，然而我们还是没有看到阳光，天仍旧阴着。</p>\n<p>结果，2012年就发生了我前面说到的事情。</p>\n<p>滔滔民意竟然在长达25年时间里无法成为国家法律，25年以后竟然在国家最高权力机构被“人民代表”以绝对高票否决。我们很想问一问：那些以90%以上否决率否决这个议案的人究竟是一些什么人？他们是从哪里冒出来的？他们究竟代表哪些人的利益？</p>\n<p>弄清楚了这些问题，差不多也就寻摸到本文标题所指认的事实了。</p>\n<p>2、人民代表还是掠夺者？以陶驷驹为例</p>\n<p>我们先看一下“人民代表”是一些什么人。</p>\n<p>据统计，全国人大代表中有70%是国家行政和企事业单位负责人，人大代表中“官员之多是世界罕见的”。前几年有人统计河北省第十届全国人大代表的组成，结果让人大吃一惊：在这些代表中，70%是各级党政部门官员，剩下的30%至少超过半数为大型企业或公司的董事长、总经理，几乎没有无职务无官衔的平民百姓的位置。无论你是建设城市的工人阶级还是生产粮食的农民阶级，很抱歉，这里没有你的事，该干啥干啥去吧！怪不得有人愤慨地指出，中国的“两会”早已经成为了“官商大会”。</p>\n<p>其实就是“官商大会”也没有什么大不了的，要命的是国家宣传机器成天都在说“中国人民站起来了”、“只有在社会主义条件下人民才真正成为国家的主人”、“中国人民享受着最广泛的民主权利”……这就好比张三本来老老实实在家呆着，突然来一个长了胸毛的壮汉，先是一顿拳脚把可怜的张三打了个乌眼青，随后就给踹出了房屋，壮汉脚踩着张三瘦弱的身子，嘴里念念有词：“你现在真正活出人样儿来了，你都是这间房子的主人了啊！”这时候张三会作何感想呢？他可能会悲愤地想：“草泥马！我的房子都让你占了，我还是什么马勒戈壁的主人？！”壮汉看出了张三的心思，笑嘻嘻地说：“我代表你了嘛！小样儿你是不是不服啊？”张三敢不让壮汉代表吗？他敢说不服吗？谁没事愿意到派出所去“躲猫猫”呢？他绝对不敢。</p>\n<p>细想一下，其实我们每一个人都是在类似情况下被人家代表了的。“人家”是谁？我上面已经大致辨清了这些人的构成。为了让读者有一个更具象的概念，我通过一个典型的“人民代表”来说明他们究竟是一些什么人。</p>\n<p>“代表”叫陶驷驹，乃中国共产党第十五届中央委员会委员、第九届全国人民代表大会常务委员会委员、公安部部长……如果依照中国的政治伦理，这个人的每一个头衔都值得让我等“屁民”肃然起敬，感恩戴德——这可是有一定级别的可以被尊称为“党和国家领导人”的“代表”啊！然而这位“代表”在代表我们的时候做了什么事情呢？下面我引述资料。</p>\n<p>陶驷驹是公安部副部长李纪周的后台，李纪周腐败案事发以后，陶驷驹的问题才得以浮出水面。在被“双规”审查期间，陶驷驹宣称：“要判就判，要杀就杀，我早已有准备。”中纪委、总参保卫部对陶驷驹在北京的两所住宅进行搜查，前三次只搜到了一些微不足道的“礼品”和“首饰”，第四次采用高科技手段才查抄到数额巨大的匿名存款单、债券以及7万美元现金……然而，这只是这位“代表”贪污受贿金额冰山之一角。</p>\n<p>在犯罪证据面前，陶驷驹不得不交代问题。问题是这样的——</p>\n<p>陶驷驹任公安部长期间，亲自批准挪用公安部下属经济实体的资金、没收走私货款，自1994年至1997年，合计5.5亿元。陶驷驹用这些钱在北京、天津、青岛、大连、烟台、苏州、杭州、上海、广州、珠海、深圳、武汉、成都、海口、厦门等15个城市购买了320套豪华住宅和别墅，然后，这位“代表”又不辞辛苦地把这些每幢一、两百万元的豪华住宅和别墅以每幢仅3000至5000元的价格“卖”给当时的国务院领导、各部委领导、退休的政军高级干部及其家属子女。</p>\n<p>陶驷驹指示收取地方海关查扣没收的走私、贩私、骗出口税等款项共70多单，金额1.5亿元。这部分钱一部分用于供高级干部及其家属到美、欧、日、澳及香港等地旅游、购物，另一部分，大概1700多万元，购买了300多块名表（多为劳力士等名牌），再将这些以每块平均5万元左右的名表以每块100至500元人民币的价格“卖”给了中央各部委部以及退休的政军高级干部和家属。</p>\n<p>经查：陶驷驹本人拥有4幢住宅、别墅，3块名表，2辆轿车（一辆敞蓬宝马、一辆日制越野）；收受贿赂210万元人民币、大量不记名债券和七万美元现金。据陶驷驹交代，公安部党组11名成员中有7人（包括2名副书记）收受过现金、债券、轿车、手表、贵重饰物贿赂。</p>\n<p>陶驷驹案水落石出、在得到中纪委的通知以后，那些接受过陶驷驹巨额贿赂的国务院及其各部委领导、退休党政军高级干部及其家属子女才将赃物、赃款上交。经过清点，高官们上交的财物有：121幢住宅、别墅，现金4500多万元，170多万美元的外币，530多件名贵礼品，240多幅（件）国画、油画、古玩，200多件名贵装饰品，85辆欧、美、日生产的高级轿车、旅行车，12艘70吨至120吨的游艇，等等。其中12名副总理级高官上交上报的非法的资金、财产、礼品，价值高达1.7亿元，52名省部级高官上交上报的非法资金、财产、礼品，价值高达4.5亿元，两项合计6.2亿元。</p>\n<p>陶驷驹涉案金额高达近7亿元，不但本人大肆接受贿赂（超过了500万元的底线，按法律规定应判死刑），而且腐蚀了数百名中央和省部级高官及其家属子女。就是这样一个罪行足以让全世界瞠目的人最后得到审判了吗？没有！中纪委在全国人大党组扩大会议上宣布：由于陶驷驹能配合中纪委、检察部门对案件的查办工作，能主动交代、检举中纪委、检察部门尚未掌握的有关重大变相贪污、收贿、腐败事件的内情，陶驷驹在组织的严肃批判、教育下，对自己问题的严重性、影响性有较深的认识和悔过，中纪委经研究、讨论，报中共中央批准、同意对陶驷驹的问题免予法律起诉和追究；停止陶驷驹中央委员的职务；建议人大常委会停止陶驷驹人大常务委员的职务；建议对陶驷驹给予留党察看2年以观后效的党纪处分。而那些收受陶驷驹巨额贿赂的国务院领导、各部委领导、退休的政军高级干部及其家属子女，没有一个人被追究，更谈不上被审判！</p>\n<p>没被审判就没被审判吧！中国奇事太多，我们就不多说什么了吧！然而让我们愤懑不已的是：恰恰是这样有些与陶驷驹类似的家伙，却每年3月都人模狗样地出现在“两会”上，代表人民制定和审议决定人民命运的国家法律、法规……所以该说的话还是得说一说，尽管我知道有人很不愿意听。</p>\n<p>3、掠夺中国社会的是一个庞大的政治团伙</p>\n<p>假若没见过世面的美国人或者英国人、法国人看到陶驷驹的“事迹”，一定会惊愕不已，不相信这是发生在21世纪的事，尤其不相信这是发生在社会主义中国的事。对此我只能嘲笑美国人、英国人和法国人太少见多怪了，如果我们的世界里只有一个陶驷驹，那可真是我们的福分啊！我们现在面临的严峻局面是：压在我们头上的绝非仅只陶驷驹一个人，而是一个能量巨大的团伙。在这个神龙见首不见尾的神秘团伙里边，陶驷驹很可能还不是最黑暗、最阴险、最毒辣、最凶暴的，不是的。最黑暗、最阴险、最毒辣、最凶暴的是那些将数十亿、数百亿资产转移到国外的政治大佬，是盘踞在金融、水利、电力、交通、电讯、石油、矿产、军工等垄断行业吸食民脂民膏的太子党巨头，是动辄把人“做掉”、负有数十条、上百条人命的政治新星——曾几何时，这样的政治新星竟然非常有可能成为我们的党和国家最高领导人！少见多怪的美国人、英国人和法国人这时候又该作何感想呢？他们一定以为时光倒流，重新回到了黑暗的中世纪，回到了蛮荒蒙昧时期！</p>\n<p>我很不愿意涉及数据，然而，就像网友们经常说的那样：“无图无真相！”你说掠夺中国的不是一个人而是一个团伙，没有数据支持显然是不行的，好吧，那就让我们看数据吧！</p>\n<p>国务院研究室、中央党校研究室、中国社会科学院等部门的报告表明：在金融、外贸、国土开发、大型工程、证券等五大垄断领域担任主要领导职务的，至少85%到90%是高干子女——不恭敬说法是“太子党”、“红二代”——这些人实际上已经结成了一个稳固的势力强大的政治团伙。</p>\n<p>这个政治团伙在中国大地如入无人之境，大肆结党营私，徇私舞弊，倒行逆施，祸国殃民；他们欲壑难填，涸泽而渔，动辄就以国家的名义对老百姓横征暴敛，蚕食鲸吞，敲骨吸髓，恨不得把本已经什么都没有了的底层民众食肉寝皮；他们营私舞弊，唯我独尊，指鹿为马，骄奢淫逸，呼风唤雨，撒豆成兵，不仅绑架了整个国家，更绑架了整个社会；他们在精心构筑的政治黑箱、经济黑箱和文化黑箱里藏污纳垢；一伙伙狐群狗党狼奔虎冲，称王称霸；一群群魑魅魍魉贼喊捉贼，强奸民意……与此相对应的是：他们对思想极度恐惧，他们通过对国家宣传机器的掌控，持续不断地恐吓和愚弄人民；他们不惜动用一切手段封锁网络，删除文章，关闭博客，禁绝任何形式的思想流通；他们甚至像秦始皇和毛泽东那样大兴文字狱，把仅仅因为表达了思想的人投进监狱；他们动用国家武装力量残酷地镇压人民，把所有表达民意的事件都定性为破坏和谐稳定的“群体性事件”，不惜以超过国防费用的经费维护着政权的稳定；为了掠夺土地资源，他们已经发展到用推土机碾压阻碍他们的民众、公然对手无寸铁的农民开枪的程度！</p>\n<p>我在这里把他们概括为带有黑社会性质的“政治团伙”并没有冤枉他们，是他们自己把这个帽子戴到头上的。我曾经看到一份很陈旧的资料，说从1999年到2003年最高检察院与最高法院报告等相关数据推算，中国普通民众犯罪率为1/400，国家机关人员犯罪率为1/200，司法机关人员犯罪率为1.5/100……什么意思呢？意思就是：中国政府工作人员成为了中国社会最大的犯罪群体！“犯罪群体”在没有被审判之前就是“团伙”，我真的没冤枉他们。</p>\n<p>可怕的是，此“团伙”非彼“团伙”，例如打架斗殴、强奸猥亵妇女的小流氓之类，此“团伙”是陶驷驹这样的“政府工作人员”啊！他们是载入国家宪法的“三个代表”啊！是我们每一个人躲也躲不开、每天都必须面对的“公仆”啊！他们是直接面对民众诉求和应当对这种诉求做出回应的权力者啊！是在社会过程中对人民的意愿和要求做出正确反应或者罪恶反应的权力机构啊！这样一个对于国家和人民来说都至为重要的人群，居然成为了“最大的犯罪群体”，成为了“团伙”，你让我们说什么好呢？你可让我们怎么说呢？</p>\n<p>4、数据！数据！</p>\n<p>为了说明此“团伙”非彼“团伙”，我还可以罗列一些数据。</p>\n<p>截止到2006年3月底，中国私人拥有财产（不包括境外财产）超过5000万以上的有27310人，超过一亿元以上的有3220人——值得注意的是：在私人拥有财产超过一亿元以上的3220人中，有2932人是高干子女，是太子党，是红二代，这些人拥有的私人财产总额高达20450亿元！</p>\n<p>社会是一个致密的系统，一部分人群的状态必定会决定和影响另一部分人群的状态，现在让我们看一下这个政治团伙是怎样影响另一部分庞大人群的吧！需要说明的是：一个国家的经济运行情况是动态的，而我手里没有当下的统计数字，下面罗列的数字就显得有些陈旧了，实际上某些方面的情况（比如医疗）似乎已经有所改善。尽管这样，也并不影响我们看清一件事物所应当着眼的视点。</p>\n<p>国家统计局2005年统计数据显示：2004年年末全年全国农村居民人均纯收入2936元，按年人均纯收入低于668元的贫困人口标准，那么，这一年年末中国农村的绝对贫困人口即为2610万人；按年人均纯收入669-924元的贫困人口标准，农村低收入人口即为4977万人。中国社会科学院在同一年的分析报告中指出：如果按照世界上公认的人均1天1美元的贫困人口标准，我国目前的贫困人口应当是2.1亿人。</p>\n<p>据《当代中国研究》2003年第4期透露：从1991年到2000年，中央拨给农村合作医疗的经费仅为象征性的每年500万，地方政府再配套500万，全国农民分摊下来，平均每年每人每年大概是1分钱！</p>\n<p>与此形成鲜明对照的是：一方面是老百姓看不起病，另一方面离退休高干却长年占据40多万套宾馆式高干病房，一年开支500多亿元，再加上在职干部疗养，国家每年花费约2200亿。官员们的公费医疗占去了全国财政卫生开支的80%。中国卫生的公平性在世界191个国家和地区中排名倒数第四。</p>\n<p>据统计：江苏、浙江、上海、山东、广东5省市厅（局）级领导干部的实际年收入为55万元至105万元，副省级以上干部实际年收入为125万元至250万元，这些人每人花费公款600万元至2000万元。上海市党政国家机关系统2004年用于公款吃喝、旅游、境外观光、进修、读书、送礼、超规格发放福利奖金、补贴等花费共计1045亿元，2005年为1276亿元。广东省2005年的上述费用为2485亿元。</p>\n<p>2004年中央政治局常委、人大委员长、国家副主席、中顾委副主任等离休高干共计12人，年人均公费开支2725万元；政治局委员、人大副委员长、副总理（国务委员）、中顾委常委、中央军委委员等离休高干（含同级遗孀）105人，年人均公费开支630万元；全国5537名省部级离休干部（含同级各界人士），每人配备伺候者3-5名，年人均公费开支70万至600万元；北京、上海、广东、浙江、福建的省部级离休干部年人均公费开支500万元。</p>\n<p>我们还可以说一说国家行政费用。以2003年为例，这一年国家的全部财政收入为21715亿元，而由国家财政、预算外资金、企业和村民交费和列支成本支出的行政事业供养费用却高达14266亿元；如果再加上供养公安和武警花的1500亿元，就将达到令人叹为观止的15766亿元。这笔钱在2003年全部GDP中占到了13.52%。整个“八五”期间，我国官员公车车辆的消费每年高达9000亿元，占到全部国家财政支出的38%。</p>\n<p>我们再把时间拉近一些。2006年11月1日至12月18日，中纪委、国务院研究室、监察部抽调700人对党政国家机关系统挪用、侵占公款（税收）的状况进行调研，最后拿出了一份《关于党政国家机关系统挪用、侵占公款（税收）的状况》的调查报告，该报告指出：全国党政、国家机关系统违规、违纪挪用、侵占公款（税收），吃喝、公款休假旅游、公款出境出国读书、公款送礼、公车私用、公款滥发奖金和福利等项费用，本年度消耗高达2万亿元。2万亿元是什么概念呢？相当于2006年全国税收收入的50.5%！相当于当年全国GDP的11.5%！相当于2005年全国农业、林业、畜牧业的全部总产值！</p>\n<p>还要罗列下去吗？这些触目惊心的数字还不能说明问题吗？说明什么问题呢？说明掠夺中国社会的绝不仅仅是一个人或者几个人，也绝不仅仅是数百、数千能量巨大到可以呼风唤雨的太子党，而是一个庞大的盘踞在中国社会肌体之上吸食人民鲜血的嗜血群体。在政治学意义上，我把他们称之为“团伙”，更确切的表述是：掠夺集团。</p>\n<p>5、中国的未来无法避开掠夺集团问题</p>\n<p>有了这样一个团伙，除非平庸到呆傻的程度，你是没有办法谈论什么政治、经济、文化发展的。如果你非要沉醉其中，说什么10年来中国社会每天都在进步，甚至是“举世瞩目”的、“灿烂辉煌”的，只能说明你是一个极为虚伪的人，一个十分可疑的人——谁都看得到腐败政治对中国社会的全方位毒害，谁都看得到经济运行中潜藏着的巨大危机，谁都看得到文化遭受了怎样空前的禁锢和毁灭性打击，为什么唯独你看不到呢？你难道不是虚伪、可疑和可笑的么？</p>\n<p>将近30年以来，从GDP层面说中国经济的确“起飞”了，然而我们收获了什么呢？我们悲痛地看到：日本经济起飞仅仅20年，日本人的工资水平就赶上了美国；中国历经30年“摸着石头过河”，已经把那块不变其貌的石头给摸得光溜溜、滑腻腻更加不变其貌了，我们甚至付出了“国在山河破”的高昂代价，中国人的工资水平却仅只达到美国人的3%！3%你还想干什么？你还讲什么尊严？所以我们的孩子才上不起学，所以我们的年轻人才找不到工作、买不起房子，所以我们的农民才看不起病、得了病只能躺在家里等死，所以我们的城市居民才死也死不起……到底为什么？为什么会是这样？难道我们倒霉地撞见鬼了么？</p>\n<p>其实答案很简单，所有这些，概因于那个凶暴的掠夺集团的掠夺，概因于人民被剥夺了思想和传达思想的权利，概因于人民手里空空荡荡缺少一张选票！这也是掌握了70%财富的0.02%的人拼命向国外转移财产的原因，这也是我们这块土地上有那么多“裸官”的原因，这更是底层民众被压在“三座大山”下面活不得、死不得的原因。</p>\n<p>“陈行之先生，你说了这么些原因，我怎么还是有撞见鬼了的感觉啊？为什么唯独我们遇见了这么些‘原因’呢？”</p>\n<p>我们的确撞见了鬼，这个鬼不是什么神秘莫测的东西，就是人们通常说的极权专制主义。英国社会学家拉尔夫·达仁道夫（1929-）在《现代社会冲突》（1988年初版为英文，1991年出版的德文版被作者认定为权威版本）一书中专门探讨了社会冲突问题，其中很大篇幅都在探索极权专制主义的社会机理，而极权专制主义的话题又往往离不开苏联、东欧社会主义国家和中国。（顺便说一句：本书中文译本不忍卒读，很多地方只能猜测，因此我不做直接引述，只能猜测着表达作者观点了。）</p>\n<p>达仁道夫认为：极权专制主义的最极端形式是社会主义的后极权主义时期的官僚专制体制，它已经不再是单个的独裁者实行统治，而是由作为群体的统治者对人民实行统治的官僚专制体制。它通过庞大的国家行政机构控制人民的一切生活领域，而在这些机构中享受国家特权的人，却可以不受任何监督，可以为所欲为。达仁道夫说的“享受国家特权的人”，其实就是我前面说的那个“团伙”，那个作为既得利益者的掠夺集团。</p>\n<p>达仁道夫继续指出：这个占据最重要职位的统治阶层（特殊利益集团）欲壑难填，最关心的首先是他们自己的利益，最想得到的也首先是他们自己的利益。为此，他们会不惜把绝大多数人民置于贫困和死亡的状态；为此，他们总是把维护政权稳定作为压倒一切的目标。这样一个高度重视保持政权的统治阶层，即便是出自本能，也必然会不择手段地压制公民的一切维护自身权益的行动，必然会通过各种手段把人民变成他们事实上的奴仆。</p>\n<p>不幸的是，所有这些东西，广大民众都在我们所置身的这个世界看到和经验到了——民众就是被控制的人，民众就是处在贫困和死亡状态中的人，民众就是无法维护自身权益的人，民众就是任由他们劫掠的奴仆。</p>\n<p>达仁道夫还指出：官僚统治阶层也许会乐于看到经济发展，然而这种愿望并不是处在第一位的。出于维护他们自身利益的需要，很多时候经济发展都将让位于维护政权稳定。官僚专制统治与政治控制、与对人民的驯化、与接班人问题总是紧密相连……任何形式的对社会控制的放松，对他们来说都意味着高度风险，所谓“生死存亡”者也！</p>\n<p>可见，掠夺集团对于中国之所以成为严重问题，不仅仅在经济意义上，这是特殊利益集团对人民所进行的猖狂的政治掠夺、经济掠夺和文化掠夺。这种可悲的局面将决定性地影响中国的未来，除非中国不想在世界民族之林中往下混了。任何政治家和政治集团都将无法回避掠夺集团控制社会和掠夺社会这个痼疾了，甚至可以说，中国未来的一切都取决于敢不敢触碰、能不能解决既得利益集团的问题，没有人可以绕过去！</p>\n<p>现在的问题是：政治家做好准备了么？政治集团做好准备了么？</p>\n<p>6、我们的期待</p>\n<p>中国又到了一个重要的历史关节点。</p>\n<p>尽管我们曾经很多次在历史关节点憧憬未来，也很多次被无情的现实击打得黯然神伤，可是我们仍然希望中国走好这个历史关节点，我们仍然对未来充满了期待。</p>\n<p>期待什么呢？我们期待天佑中国，不要让这个具有五千年文明史的伟大国家重复晚晴的屈辱历史，在内外交困中沉沦；我们期待担当历史重任的政治家有更高远的眼光，不要再去摸那块光溜溜、滑腻腻、不变其貌的石头，也别再说什么“绝不”了，坚定从容地去走世界上绝大多数国家都在走的“普世价值”之路；我们期待中国共产党人兑现上世纪四十年代对中国人民的庄严承诺，走出一条以多党制和普选制为标志的社会政治新路；我们期待所有人都能够充分享有宪法赋予的言论、出版、集会、结社、游行、示威和宗教信仰的自由；我们期待中国不再是世界的一个例外，而是作为国际大家庭中负责任的成员，得到世界的承认、信任和尊重；我们期待统治阶层勇敢地向人民借力，硬碰硬地打一场“围剿”特殊利益集团的人民战争；我们期待有一种正义力量像大山一样屹立起来，去阻挡那个猖獗了很久的掠夺集团的掠夺，去清算他们的罪恶，把人民的政治权利还给人民，把人民的经济权利还给人民，把人民的文化权利还给人民！</p>\n<p>如果这些期待有一天全部变为现实，你知道我们会看到什么吗？</p>\n<p>不是开玩笑——我们会看到很多卡扎菲！</p>\n<p>利比亚爆发革命、推翻卡扎菲独裁统治以后，国际媒体对卡扎菲家族有多少资产进行了追踪报道。报道显示：仅在美国被查封的卡扎菲家族资产就达到300亿美元，其他还有：加拿大24亿美元、奥地利17亿美元、英国10亿美元。英国《每日电讯报》称：卡扎菲的这些家族资产很可能只是“冰山的一角”，实际上谁也无法确切地知道卡扎菲家族在世界各地究竟藏匿了多少资产。</p>\n<p>以卡扎菲在英国的家族财产为例：卡扎菲家族在伦敦西区拥有的房产价值4.55亿美元，他们还拥有巨额股票，单是在《金融时报》和企鹅出版社拥有的股份就价值3.25亿美元。卡扎菲的二儿子赛义夫在伦敦北部拥有一套价值1500万美元的独立别墅，这个别墅有8个卧室，还有奢华的桑拿室、游泳和各种健身设施。有人认为卡扎菲家族单是在英国的资产就高达100亿美元。</p>\n<p>众所周知，中国的“卡扎菲们”——本文标题所说的“掠夺集团”——早就开始向国外转移和隐匿资产了，他们已经公开或者隐蔽地干了快三十年了，他们的“成就”当然会远比利比亚的卡扎菲“辉煌”。当我们伟大的祖国不再黑暗了的时候，我们一定能够了解到他们究竟吸食了多少民脂民膏，一定能够看到他们究竟犯下了多少令人发指的罪恶，一定能够知道有多少人在他们的手里死于非命；我们也一定能够看到陶驷驹这样的罪犯受到公开审判，一定能够看到曾经接受陶驷驹巨额贿赂的所有政府工作人员及其亲属受到司法追究……但是现在我们什么都看不到；政治还仅只是少数人密室里的游戏，我们什么也看不到；他们利用国家宣传舆论机器遮蔽着我们的眼睛，我们什么也看不到。</p>\n<p>“青山遮不住，毕竟东流去。”尽管天空仍旧布满了阴霾，我们不还是迎来了重要的历史关节点吗？我们不还是坚定地站立在这块土地上，对未来充满了期待和憧憬吗？我们有一百万个理由相信：总有一天，我们一定会看到历史终将会让我们看到的东西，我们会看到的！一定会看到的！</p>\n<p>2012-10-4</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/9iVklK4h6-Q\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,9203],"tags":[9112,19194,19195,9935,10932]}