{"id":258397,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-紀碩鳴-法拉利車禍藏族美女死亡內情/","date":"2012-10-22T01:15:25Z","modified":"2012-10-22T01:15:25Z","title":"纵览中国 | 紀碩鳴:  法拉利車禍藏族美女死亡內情","content":"<p><div>今年三月十八日，北京一輛法拉利跑車失事，車上擠逼著的一男二女，車禍後變成一亡二重傷。半年後，亞洲週刊獲悉，另一位傷重送往醫院治療、正在康復中的藏族姑娘楊吉亦突然死亡，醫院聲稱是猝死。但來自北京的消息稱，早前醫生已對家屬宣布，楊吉已經脫離了危險期，怎麼突然又被死神召喚過去，質疑是否另有隱情。京城這宗交通事故，至今不僅令兩位年輕人魂喪京城，更撞出了中共高層的政治意外。在十八大召開前夕的人事安排中，中共中央辦公廳主任令計劃要因此而調職，由栗戰書接任，令則改任統戰部長，原來傳他更上層樓的說法，可能都隨風而逝。</p>\n<p>三月十九日，北京媒體刊登了《法拉利粉身碎骨一死兩傷》的新聞，報道了十八日凌晨四點十分左右，北京一輛法拉利跑車行至保福寺橋東輔道時，失控撞到橋體南側牆壁及另一側護欄後解體，車上三人被猛烈的撞擊甩出車外，造成一人當場死亡，另兩人重傷的重大交通意外。消息還稱其中一名女子還是全身赤裸，網上有人懷疑死者和女子當時肯定在搞「車震」才導致事故的發生。</p>\n<p>網絡盛傳：車上三人，男性駕駛員是原中共中央辦公廳主任令計劃之公子，不幸當場死亡。另二女子同為民族大學在校學生，受重傷急送醫院搶救。北京知情人士告訴亞洲週刊，身受重傷的二位女子都是十分貌美的二十五歲的藏族姑娘，已經大學畢業，而非在校學生。其中一位是青海省公安廳副廳長的女兒名叫扎西卓瑪，畢業於中央民族大學。另一位藏族姑娘亦來自青海藏區，是一位享有聲譽的活佛女兒，畢業於政法大學，名叫楊吉。</p>\n<p>事發後，連當時死亡的駕駛員三人，都一起被送往醫院，青海省公安廳副廳長女兒扎西卓瑪算幸運，傷及腹部，肚破腸流，治癒後回青海療養了。楊吉傷得比較嚴重，腿斷成三截，手臂折斷，半身被火燒焦，頭髮都燒光了，生命一度垂危。但經過醫院一段時間的全力搶救後，醫生告訴家屬說，姑娘已完全脫離了危險期，性命保下來了，但會落下終身殘廢。知情者說，楊吉醒來，聽到法拉利駕駛者不幸去世的消息，卻冷漠而憤憤地說：「隨他去，不關我事！」家人很奇怪，追問，為什麼這麼無情，她一直不願出聲。</p>\n<p>病情好轉的楊吉開始感到寂寞，躺在床上，她手拿著iPhone，到處找人發簡訊、聊天。上個月，楊吉感到不舒服，醫生給她打了一針，楊吉昏睡過去後就再也沒有醒來。醫院宣布她突然死亡，家屬都不敢相信這是真的，從死神處走回來的楊吉怎麼又被奪去生命。本來，家人已打算過了冬天就送楊吉回青海西寧療傷，如今一切成空。有人向亞洲週刊表示，中共的高官家屬連外國人都敢毒死，還有公安高官參與隱瞞，一個中國公民又算得了什麼？他懷疑死因另有內情，但無奈，楊吉的遺體早被火化。</p>\n<p>楊吉的父親是藏區很有名氣的活佛，在藏區和京城都有不少忠誠弟子，甚至有中共的高官都供奉他。北京知情者說，有高官弟子早就多次提醒日夜守候在病房中的楊吉家人，勸姑娘不要與外界聯絡，要保持低調。「事情很複雜，因為全世界都在打聽這宗交通意外背後的故事。」</p>\n<p>楊吉去世後，政府將其藏區的親屬從青海接到北京參加葬禮，所有食宿交通費用均由政府包辦，但所有親屬都被嚴格控制，不能隨便亂跑，在京用車都由政府提供。喪禮上不能拍照，並要求所有參與喪禮的人士嚴守秘密。喪禮結束遺體即刻火化，但骨灰不能帶回家鄉。</p>\n<p>儘管楊吉的父親在北京有藏傳佛教中心，在青海也有寺院，但在楊吉的後事辦完以後，當局即派人護送楊吉父母出京，到四川成都暫住。據說，遠離京城是為確保十八大穩定；楊吉父親也沒有任何指責和要求，他表示不會追究，一切認命，說「治不好，就是命」。但有京城朋友見過只有一個獨女的楊吉父母後說，兩夫婦看上去一夜間變得十分蒼老。</p>\n<p>楊吉在政法大學讀書時就是大學公認的校花，長得出眾。她大學畢業後仍留在京城補習外語。因為早前她父親在美國的一位華人弟子已幫她辦妥去美國西部一所大學的讀書申請，正辦理出國護照，原本今年九月要出國赴美深造。現在去不了美國，悲慘的隨鶴西去。</p>\n<p>網絡有爆料稱，車禍時聞訊趕到的一二零急救中心的醫生確定男子當場死亡，另外兩名女子重傷，被立即送往醫院進行救治。北京媒體稱，雙榆樹消防中隊接到報警後迅速趕到現場，此時路面已經被散落的汽車零件鋪滿了，一輛面目全非的法拉利跑車停在馬路北側，發動機則位於路中央，已經起火燃燒，消防隊員進行滅火，兩分鐘後被完全撲滅，隨後消防隊員與民警又對現場進行了細緻處理。</p>\n<p>目擊者沈先生發現黑色法拉利跑車已解體，同時，地上躺著一名裸體的美貌年輕女子，「已經說不出話了，只發出輕微的哼哼聲」。隨後，沈報了警。還有報道稱，包括司機在內共有三人，一男兩女，全部被遠遠地甩出車外，其中一名女子全身赤裸。</p>\n<p>亞洲週刊獲悉，事實是，這部擠著三個人的法拉利，是剛從一個私人的活動場所出來，還要去趕另一個場子。匆匆忙忙中開上了死亡之路。撞毀的是法拉利四五八，只能坐二人，卻擠了三個人。事故原因是，法拉利在轉向時，坐中間偏左的女郎因離心力關係，在強大的慣性下，身子自然偏向左邊壓住了男子，致使該男子無法操作，釀成慘禍。</p>\n<p>慘案發生後，中國內地網站出現多個涉及中央高層領導子女的版本，網絡相關言論也受嚴格控制，相關信息都遭刪除，一宗交通意外引發中國政壇的嚴重危機。網名@tufuwugan的網友說：一起普通的車禍，本來我們並不在意，可你們緊張到抽風，四處刪帖，這才讓我們懷疑背後的故事。你們總用愚蠢的行為來證實傳聞不是假的，法拉利，私生子賈寶玉，女人……。</p>\n<p><strong>公共權力被嚴重私有化</strong></p>\n<p>中國問題專家胡星斗教授對亞洲週刊表示，中國為官者及其家屬，因為兒子而起殺心，因為兒子車禍要掩蓋真相，要防重大醜聞被揭露，這些與「我爸是李剛」的事件一脈相承，都暴露出權二代、官二代的問題。「是權貴階層不擇手段維護自身利益的表現。反映了中國封建體制殘餘嚴重，皇親國戚的子女問題，也會反映到官場、貴族子弟的醜態，甚至反映到最高層。公共權力被嚴重私有化。」</p>\n<p>「十八大」召開在即，迎接十八大的卻是高層醜聞不斷，隨便一件意外都能引爆政治危機、帶出一串醜態，背後顯現的是腐敗嚴重侵蝕黨的機體，從官員漫延到家屬、從基層直上中央。「十八大」之後，將面對更大的挑戰。■</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}