{"id":258378,"link":"https://chinadigitaltimes.net/chinese/2012/10/政见-年轻维族人更受族裔性收入不平等之困？/","date":"2012-10-21T18:15:18Z","modified":"2012-10-21T18:15:18Z","title":"政见 | 年轻维族人更受族裔性收入不平等之困？","content":"<p><p>□“政见”观察员 刘岩川 励轩</p>\n<div><img src=\"http://cnpolitics.org/wp-content/uploads/2012/10/%E7%BB%B4%E5%90%BE%E5%B0%94.jpg\" alt=\"\" width=\"443\" height=\"506\" /></p>\n<p>图片来源：新华网</p>\n</div>\n<p>收入差距是中国当下面临的挑战之一。除了城乡差距、地区差距、行业差距之外，不同族裔之间也存在差距。对于新疆维吾尔自治区而言，维族与汉族之间的收入差距需要引起重视。英国谢菲尔德大学的臧小伟博士发表在2012年6月《中国季刊》的研究表明，虽然年轻维族群众比老一辈人受教育程度更高、收入更多，但是他们却面临着更普遍的族裔性经济不平等问题。</p>\n<p>新疆维吾尔自治区在中国占据着举足轻重的地位。它不仅构成了中华人民共和国国土面积的六分之一，也是成百上千万维吾尔族人的栖息地。臧小伟转引的资料指明，新疆的名称出现在1759年之后，其适用范围从最初的准噶尔盆地逐渐延伸到更广阔的土地。不过，另有许多史料表明，新疆的称谓早在乾隆平定准噶尔之时便应用于全疆。</p>\n<p>从17世纪末到18世纪中叶，清朝逐渐控制了新疆全境，并设立伊犁将军统筹新疆军政事务。清廷于1884年正式成立新疆行省。民国时期，同许多内地省份一样，新疆沦为军阀割据中的一隅。直到1949年，新疆顺利解放，并且于1955年成为中华人民共和国新疆维吾尔自治区。</p>\n<p>历史的拐点出现在1976年。自彼时起，政府开始强调各族群共同富裕，以及平等的教育与就业机会。21世纪的前十年，政府更试图通过西部大开发计划刺激新疆的经济、提高当地生活水平。</p>\n<p>随着新中国经济建设的深入，新疆地区的族群比例也出现了巨大变化。1949年占新疆人口总数75%的维吾尔族，在2004年已经降至46%以下。相对而言，解放时占新疆总人口不到10%的汉族，在2004年已经增至40%左右。在乌鲁木齐市，汉族人口比例高达76%，而维族人口仅占13%。</p>\n<p>在经济方面，臧小伟认为汉族居民占据着语言上的先天优势，也因此更有能力在西部大开发的洪流中淘得致富机会。多名接受调研的维族公民表示，一些原本一贫如洗的汉族移民，在短短数年内就能在新疆买房置地。其致富速度令人感到惊讶，乃至不平。</p>\n<p>有维族受访者表示，维吾尔族在就业问题上受到了区别对待。比如，国企改革时最先被裁退的是维族员工，而公司招聘时最先被淘汰的应聘者还是维族人。一位维族母亲向臧小伟感叹，自己的儿子参加面试时被汉族雇主要求离开，因为“他不想雇少数民族。”</p>\n<p>接受调研的2947名群众分为三个年龄段。其中，接近900人在1950年就已经成年，另外各有约1000名的受访者分别在1979年和2004年满18岁。研究表明，成长于1950年前的维族受访者得益于毛泽东时期的平等甚至优惠政策。等到变革即将来临的1979年，他们已经步入了职业生涯的晚期，因而没有经历劳力市场竞争和就业歧视。臧晓伟的调查结果显示，这一年龄段的族群月收入差距仅仅为60元。</p>\n<p>处于第二年龄段的受访者则呈现出不同的命运。其中，维族受访者成长于毛泽东时期，并且在职业生涯的初期享受过平等或有利于少数族群的政策。然而，随着经济改革的深入，国企纷纷缩编，大批维吾尔族人同汉族人一同涌入了竞争激烈、以汉语为主导的劳力市场。这一年龄段的族群月收入差距达到了388元左右。</p>\n<p>最年轻的受访者不但在市场经济改革的环境中接收教育，同时也在改革的背景下就业。在这一年龄段的维族受访者中，除了有幸进入政府工作的人享受稳定职业之外，其他人也面临着市场竞争和不平等的考验。调查表明，汉族年轻人的月平均收入比同龄维族人高出411元左右。</p>\n<p>臧小伟的调查报告体现了市场与政府在族群问题上的密切联系。市场改革的目的是为各类经济活动提供一个公平竞争的平台，但在以汉语为主导的市场经济环境中，族群差异容易转化为谋生技巧上的差距。由于市场机制在强调公平交易的过程中无法识别非经济性质的差异，缩减族群间经济不平衡的重任还需要从非经济领域发起。</p>\n<p>为了缩减收入差距，减少族裔不平等，臧小伟建议：一方面维族学生必须要掌握普通话，另一方面政府应该让国有单位雇佣更多维族人，也要实施机会平等法律使私营单位雇佣更多维族人。</p>\n<p>然而笔者认为，要改善维族青年的就业情况，不能仅仅拘泥于“族裔歧视”的表象，还需要从雇主的角度出发，探究两族青年受的教育是否平等、工作态度是否接近等多方面因素。此外，以机会平等的名义让政府干预经济，为维族人留出更多的就业配额，从长远来看无助于解决族群间的收入差距。如果企业找不到合适的人力资源，那么不但企业效益会受打击，而且企业本身也会有破产的危险。届时，汉族员工和维族员工都要面临失业的厄运了。而且这项建议事实上会扩大族群间不平等，因为在新疆，不止有维族，还有哈族、蒙族等各个少数族群，为维族设置人为配额，那么是否也需要为哈族、蒙族等设置配额呢？</p>\n<p>也许，要改善维族青年的就业状况，除了在学校及社会教育中注重消除潜在的族群歧视，更应为维族以及其他母语非普通话的少数族群提供改善劳动技能的机会，努力使各族群在起跑线上处于更加平等的位置。</p>\n<p>【参考文献】<br />Xiaowei Zang (2012). Age and the Cost of Being Uyghurs in Ürümchi. The China Quarterly, 210 , pp 419-434.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,11677,14981]}