{"id":258322,"link":"https://chinadigitaltimes.net/chinese/2012/10/杨祖陶：西方哲学研究的新成果-《西方哲学原/","date":"2012-10-21T08:00:22Z","modified":"2012-10-21T08:00:22Z","title":"杨祖陶：西方哲学研究的新成果——《西方哲学原著精义选讲》读后","content":"<div>\n<p>杨祖陶：西方哲学研究的新成果——《西方哲学原著精义选讲》读后</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25F7%25B7%25BD%25D5%25DC%25D1%25A7%26amp;searchfield%3Dkeywords\"><span>西方哲学</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25E6%25D4%25B6%25D5%25D0%26amp;searchfield%3Dkeywords\"><span>舒远招</span></a>   <br />\n ● <strong>杨祖陶</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D160\">进入专栏</a>）   </p>\n<p>　　<br />　　一<br />　　<br />　　 2012年的真正的春天姗姗来迟，春季开学后天气还是冷飕飕的。时至三月中旬樱花还是含苞不放，数以10万计的人们却像往年一样蜂拥而至……。此时，我却意外地得到了舒远招博士的新著——40万字的《西方哲学原著精义选讲》（以下简称《精义选讲》），我非常欣喜地先是打量着清新的封面，然后打开了书，我突然有一种春天来临了的感觉，一股暖流流过心头，我更认为这部巨著是远招博士学术春天的象征。不久，远近闻名的武汉大学樱花竞相开放，我的心情为之一振。<br />　　由于我正忙于黑格尔《耶拿体系，1804—5，逻辑学和形而上学》的首译，对《精义选讲》本只想翻阅浏览一下，却不禁驻马观花，流连忘返，一讲一讲读了下去，直到最后一页。我感到这部著作很有份量。我想起我的老师贺麟先生的告诫，搞西方哲学的人一定要把教学、研究、翻译三者有机的统一起来，不可偏废。这是我在西南联大、北大乃至武汉大学求学为学时期都是一脉相承地坚持的事。而在当今，要这样做，要保持学术节操、远离学术界的浮夸浮噪，急功近利，学风不正，道德滑坡而一心为学生、为学术长期沉下去是很不容易的。我高兴地看到远招博士这么多年来的努力与收获，我相信他的这部研究西方哲学研究的新成果堪称教学、研究、翻译三结合的典范，我为之感到无限的欣慰！<br />　　想当初，作者是一个湖南山区的瑶族青年，上世纪80年代中期大学毕业后从湖南考上了我的硕士生，由于他良好的哲学悟性，基础扎实，外语较好和勤奋朴实的作风，我对他寄予厚望。他是我的第一个博士生，以优异的成绩获得博士学位，他的学位论文显示了他对黑格尔历史哲学的深度与广度的驾驭，受到专家的高度评价，经多方努力争取名额让他留校工作。可是，由于学校无法解决他的家庭的具体困难，我只有忍痛同意他调往湖南师范大学哲学系，当时不禁老泪横流。他在湖南师大工作一直出色，还到德国洪堡大学高访一年。如今，他已成长为一个有造诣、有见地、有成就、有一定影响的严谨的西方哲学学者了。此外 ，他对马克思主义哲学的当代发展也有独到的研究和可喜的收获。<br />　　这里不妨提及两件往事。远招博士是德国古典哲学方向的开门弟子，他的论文答辩自然格外引人注意。那时陈修斋先生还在世，我们一道决定从北京请西方哲学专家张世英先生任答辩委员会主席。张先生来汉住在汉口女儿家，为表示尊重，我家肖静宁与小舒一道去汉口迎接。那几天武汉大雨滂沱，汉口内涝，从张先生家出来到上小车有齐膝的积水，怎么办？小舒卷起裤腿说：“张先生，我来背你。”张先生个子很大，很强壮，小舒是小个子，这行吗？也没有别的办法了，只有肖静宁坚信没有问题，她看到过小舒爬树时的体能和敏捷。如今张先生已经90高龄开外，还记得在武汉大学答辩时的这段趣事。此外，前几年我在天益网（爱思想）建立了学术专栏。我的第一篇“译事回眸——在冯至先生的课堂上学德语”放上后，远招博士在我全然不知道的情况下写了一篇《哲思：宁静的幸福——读杨祖陶老师“译事回眸”有感》。他在文章中写道：“杨老师的许多论文，我过去也读过，但是说真的，在不同的年龄阶段，读同样的文字，感觉是很不一样的……。有谁能够说，一本真正的哲学书，读过了没有必要重读呢？所以，我就觉得自己以后须要慢慢地用心来读杨老师的文字，再慢慢用心来读康德和黑格尔。” 他还写道：“当然，我最近两年来也读了一些康德和黑格尔。例如，康德的《纯粹理性批判》两版序文，《为道德形而上学奠基》全文，《单纯理性范围内的宗教》第一部分，《道德形而上学》的部分章节，读的都是德文，比照的是中译文。黑格尔的《精神现象学》的Einleitung，可能是我读得最认真的一个文本了。当然，最近还开始读海德格尔，他的《存在与时间》德文我也读了100多页了，其中的Einleitung读了许多遍，其他如《路标》、《形而上学的基本概念》、《现象学的基本问题》，我也都尝试通过阅读德文去把握。正是因为有了些许阅读的体验，所以，当我读到杨老师的“译事回眸”时，是非常地有感触。” 远招博士的文章令我非常感慨，他这样如饥似渴地读书学习是一种多么难能可贵的品格！作为对“译事回眸”的一种反应，我们立即将它反馈给天益网的编辑，完全没有料到、当然事先也不可能征求小舒的意见，编辑就在天益网上即时发表了，产生了很好的反响。在特殊的背景下，小舒以“宁静的幸福”为标题的读后感，使我的心灵得到抚慰，他读懂了我潜心为学追求内心宁静的幸福，也看到小舒思想的深沉的真善美的境界。通过他写文章和网络发表文章这两件完全意想不到的事，似乎带给我一种春天不会太远的信息。小舒的这一美文后来收入我的《回眸——从西南联大走来的六十年》的附录“博士感言”中。<br />　　<br />　　二<br />　　<br />　　这部《精义选讲》著作来之不易。西方哲学源远流长，博大精深，根深枝繁叶茂，流派纷呈，学说体系林立……。要对从古希腊直到近现代跨度达两千多年的的西方哲学原著进行选讲，选什么，怎么选，怎样讲出西方哲学家思想的精髓、精义、真谛，这不是一个简单的问题，不是任何人可以做到、肯下这个功夫、驾驭得了的。这需要有相当的理论勇气、高度哲学素养、知识的有效积累、敏锐而艰苦的哲学思考和分析综合的能力、准确而流畅的表达能力、脚踏实地的严肃态度才能进行的。可喜的是，作者具备了这些能力 ，正确地选择了西方哲学研究必须走的“学术化的道路”，这也是我一直大声疾呼倡导的；而且作者即使是在面对学生的一线教学中也大量占有第一手资料；不断地予以充实和完善；这部著作的问世首先是建立在作者对西方哲学的坚实的学养基础和严谨的治学态度之上的，这在当前是值得大力倡导和弘扬的。<br />　　时值2010年作者给湖南师大外国哲学专业硕士生开设了《西方哲学原著选讲》课程，学生为他提供了一个根据录音整理出的初稿，大约19万字。作者在繁忙的教学任务下，挤时间，几乎用了一年半的时间对记录稿进行了较大的修改、加工和完善。在保持原有风格的基础上力求把握原著的原旨愿意，在此过程中，作者认真地重新阅读、钻研了所选原著的德文版本，对其精义进行了认真细致的揣摩、体会和推敲，以自我挑剔的眼光来审视修改初稿，增加了很大的篇幅，个别章节几乎重写。还添置了参考文献，核实和注明所有引文的出处。作者还广泛地征求和听取了友人、学生们的意见和建议。最终凝聚成了这部40万字的西方哲学研究的新成果，这部不同一般西方哲学教科书、断代史、专题文集的西方哲学原著精义选讲，从着眼于西方哲学长河中原著的“精义”这一点来说，它是补白之作，适应了学术界希望原原本本掌握原著“精义”的迫切要求。<br />　　作者在选材上下了很大的功夫 。全书所选原著共15部，均为西方哲学的经典著作：柏拉图的《理想国》、亚里士多德的《形而上学》、笛卡儿的《第一哲学沉思集》、贝克莱的《人类知识原理》、休谟的《人性论》、康德的三部批判著作（《纯粹理性批判》、《实践理性批判》和《判断力批判》）、费希特的《全部知识学的基础》、谢林的《先验唯心论体系》，黑格尔的《精神现象学》和《逻辑学》、费尔巴哈的《基督教的本质》、马克思的《1844年经济学哲学手稿》、海德格尔的《存在与时间》。<br />　　<br />　　三<br />　　<br />　　作者选讲的这些原著大多是西方形而上学或本体论的代表作。它们体现着西方形而上学或本体论自古迄今的发展线索。我们知道，形而上学或本体论是西方哲学的主干，舍此就无所谓西方哲学了。作者抓住这个主干和线索进行“选”和“讲”，就是抓住了根本，抓的正确，很重要，很有意义。对选讲的原著要讲出真谛，讲出精义，不仅对作者课堂上的学生、特别是对我国广大的想真正懂得、甚至初步了解一点西方哲学的读者来说均具有重要的价值和意义。<br />　　西方形而上学或本体论的各种学说，个个都是体系庞大，内容精深复杂，几乎无所不包。用什么才能把它们串联起来，形成一个有机进展的发展链条呢？作者独具慧眼和匠心，他以形而上学或本体论对象的层次性问题为着眼点来实现自己的逻辑链条的构建。例如，他把亚里士多德的《形而上学》看成是这方面的奠基之作来考察，而把海德格尔的《存在一时间》看成是与之相呼应的现代本体论著作。而把其他哲学家的著作、包括马克思的《1844年经济学哲学手稿》，都放在从亚里士多德以来的西方本体论传统中加以考察和审视。再如，就本书另一侧重的伦理学来看，作者把柏拉图的《理想国》作为伦理学著作来审视，准确地认定该著作贯彻始终的是“正义者是否幸福”这个根本问题。而康德的《实践理性批判》所力图解决的道德与幸福如何达到统一则是近现代与之相呼应的同一个问题。这就表明了这个问题是贯穿古今、至今仍然是牵动着人心的伦理学中的根本问题。<br />　　本书对所选选西方形而上学或本体论原著的讲解都坚持突出其核心思想或主导观念，但同时也注意让读者清楚地了解全书及其各组成部分的概貌和联系。如柏拉图《理想国》共10卷，亚里士多德《形而上学》共14卷，作者都是这样来处理的。为了阐释核心思想或主导观念，对一些著作如《存在与时间》、《判断力批判》、《精神现象学》等等的解读重点往往放在序言和导论上。但在这样做时，作者还是注意让读者了解全书及各组成部分及其内在联系。当然，主次绝不能颠倒。比如，作者对《精神现象学》的主要内容，即从感性确定性直到绝对知识的精神运动的各环节，做了扼要的叙述，但他绝没有对这些“现象”津津乐道，乐此不疲，而是牢牢地把时间和重点放在阐释序言和导论关于精神现象学的性质、任务的基本规定、以及黑格尔对自己未来哲学体系的性质、任务和方法的基本规定上。这些基本规定当然不是现成摆着的，而是需要下很大的功夫钻研提升才能做到的。<br />　　最可贵的是，作者坚持以原著为依据来进行讲解，一切阐释和发挥都力图建立在对原著的准确理解的基础上，避免对原著作无根据的、随意的发挥。与此同时作者也努力追求讲解的清晰性，把真实理解了的原著的思想清楚明白地表达出来。作者实事求是的精神很值得钦佩，对自己尚未深入研究的问题或著作总是向听众做出清楚的交代，绝不敷衍了事。如他毫不隐晦地说，要弄清楚海德格尔对形而上学基本问题所做出的独具特色的解答，很可能需要阅读和研究他晚期的一些著作，尤其是Beiträge zur Philosophie (Vom Ereignis)一书，而这是他还需要进一步研读的书，也就不展开讲它了。当然，忠于原著，这并不是说作者要回避讲自己独到的见解，相反地，作者总是在认真阅读和研究的基础上进行讲解每部原著时，力图讲出自己的独到的见解。如在学术界似乎还是他第一次提出康德的“绝对命令”的先天综合的根据问题来加以讨论，并发表和论证了自己独到的见解。<br />　　以下我想依照历史的顺序对作者所选讲的内容十分丰富、深刻、具有划时代意义的15部经典原著的要点作一简单的概括，看一看就每部著作的讲解而言，作者是如何力图通过自己的独到的阐释把握原著“精义”的。<br />　　<br />　　四<br />　　<br />　　作者把柏拉图的《理想国》当作人生哲学或伦理学著作来考察，认为尽管其中涉及到理想城邦的建构等政治学的内容，但全书所要回答的中心问题是“正义者是否幸福”的问题，而该问题在第一卷和第十卷（结束卷）中得到了首尾相衔的呼应。作者还表明，柏拉图所探讨的这个问题具有深远的意义，是在当代社会依然存在、而且牵涉到当代人的价值观的重大问题，它促使了康德去思考德福之间的统一问题。<br />　　作者根据亚里士多德的《形而上学》的德文译本，在讲解亚里士多德形而上学的过程中不仅注重澄清人们对形而上学这个术语的深重误解，而且着意区分亚里士多德对象的两个大的层次，即起点对象和目标对象，认为形而上学第四卷开头部分所说的to on heei on（通常被译为“作为存在的存在”）是对形而上学起点对象所做的规定，它并不等同于在第一卷中对形而上学目标对象所做的规定：形而上学要研究和把握事物的第一因或第一原理。作者还探讨了to on到底应该被理解为“是”还是“是者”的问题，认为两者之间的区分具有重要的意义。这种区分尽管在海德格尔的哲学中得到了强调，但在中国学术界似乎尚未引起人们的足够重视。<br />　　在讲解笛卡儿《第一哲学沉思集》的过程中，作者发现：在笛卡儿这部著作中，六个沉思之间似乎存在着一种严密的逻辑关系。作者表明：笛卡儿的普遍怀疑的方法确实仅仅是他试图确立可靠的哲学基础的方法，这不仅体现在笛卡儿试图通过普遍的怀疑而确立起“我思故我在”这一命题，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58266.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58266.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58266.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D160\"><span>杨祖陶</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25F7%25B7%25BD%25D5%25DC%25D1%25A7%26amp;searchfield%3Dkeywords\"><span>西方哲学</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25E6%25D4%25B6%25D5%25D0%26amp;searchfield%3Dkeywords\"><span>舒远招</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}