{"id":258414,"link":"https://chinadigitaltimes.net/chinese/2012/10/李皆乐：跟考公务员的表妹谈话/","date":"2012-10-22T02:47:12Z","modified":"2012-10-22T02:47:12Z","title":"李皆乐：跟考公务员的表妹谈话","content":"<p>今天表妹忽然在线上说，姐，我妈还是想要我去考公务员。</p>\n<p>表妹刚刚大学毕业，在我的公司工作不到两个月。前两天微博热门话题是国考开始报名，我还根本没任何兴趣理会，今天这事儿忽然就到了我身边。</p>\n<p>对于女公务员，我最记得庄雅婷老师说过的一句话，大意是：当肥头大耳的男上级对你性骚扰，你敢告敢辞职吗？</p>\n<p>对公务员队伍中男上司性骚扰女下属的情况虽然在“韩峰性爱日记”事件中已经可见一斑，但也不敢视为普遍现象。于是我拿起电话打给了在二线城市当了5年公务员的女同学。作为表妹的表姐，当她准备去报考公务员时，我觉得我有必要把底层公务员的生存现状做大致的了解，告诉有她可能会遇到的状况。因为，因为，因为她是我可爱的亲表妹啊。</p>\n<p>以下是我跟公务员同学的部分对话：</p>\n<p>我：你觉得做公务员好吗？</p>\n<p>她：怎么说呢？很稳定，饿不死。</p>\n<p>我：赚钱多不？</p>\n<p>她：两三千。（她是底层公务员，所在的城市房价均价在7000左右）</p>\n<p>我：但以后有可能很有钱不？</p>\n<p>她：也得当领导吧，不当领导没可能的。</p>\n<p>我：男上级对女下属性骚扰这种状况普遍吗？在你们单位发生过吗？</p>\n<p>她：哎呀，男人哪有有便宜不占的。</p>\n<p>我：在你身上发生过吗？</p>\n<p>她：男人就是男人，男公务员也是男人。</p>\n<p>我：那这个身份给你带来的好处是？</p>\n<p>她：还算是有点社会地位吧，爸妈觉得有面子罗。出去别人不会对你太糟糕，因为你是公务员。</p>\n<p>我：就没了？</p>\n<p>她：还有啊，会认识各种各样的人，会有一些人脉吧。</p>\n<p>我：这些人脉能让你得到实际的利益吗？</p>\n<p>她：现在肯定得不到，我是底层的。如果我当了领导，有可能吧。</p>\n<p>我：那你当领导的几率高吗？</p>\n<p>她：这个不好说，看运气，看领导喜不喜欢，都说不准。</p>\n<p>我：你5年时间，有升职吗？</p>\n<p>她：一点点，基本上算不上升职。</p>\n<p>我：那如果有天你离开你的单位了，那些所谓的人脉，你觉得他们还会买你的帐吗？</p>\n<p>她：这个就要看你建立的是什么关系了，看你平时的为人吧。</p>\n<p>我：清闲吗？</p>\n<p>她：哪有？一样有很多事的。跑腿被使唤是常有的事，也经常要加班的。</p>\n<p>我：你后悔吗？</p>\n<p>她：不后悔。现在的生活至少还算稳定，不去想太多，反正我对生活要求也不高。</p>\n<p>我：不会啊，我记得你以前很有抱负的啊。想赚钱，想从政，想出人头地。</p>\n<p>她：人是会变的好吧。</p>\n<p>我：难道你没想过你用这五年的时间精力去做别的事，可能已经拥有一番完全属于自己的事业了？</p>\n<p>她：不去想这些事情，不知道。</p>\n<p>我：ok，现在我表妹想去考公务员，有什么好建议没？</p>\n<p>她：她想考的那个单位有人罩着她吗？</p>\n<p>我：没有。</p>\n<p>她：那就不要去考。如果单位没有厉害角色罩着，会很苦的。有人罩着，钱多事少的活儿都是你的，苦事都是别人的。升迁机会都是你的，会很舒服的。</p>\n<p>我：你想过辞职吗？</p>\n<p>她：辞职去哪里，去干嘛？再从头开始？</p>\n<p>我从没有过当公务员的念头，是因为我在大二的时候就读过《沧浪之水》。也不知道那时候怎么就读了那本书，前半段的池大为被整得惨兮兮，在大雨中吃了几片烂树叶之后忽然开悟了，然后开始一步一步亲手扼杀了最初的自己，最后大逆袭，当上了单位的一把手。那个故事看得我惊心动魄，对公务员生活没有了半点好感。我觉得那里的逻辑是我难以理解和适应的。他们的制度是畸形的。并不是你事情做得好就能升迁，往往正因为你事情做得好反倒会被排挤。对于我这种业务型人来说，这简直会把我整成脑残。</p>\n<p>只说了女性底层公务员的现状，关于男性公务员，我有闺蜜的话值得参考，她的前男友正是公务员。</p>\n<p>“生活很压抑。想搞钱，又搞不到钱。想做点事，很怕。怕被领导知道有想法，怕同事知道背后乱传，怕被使绊子背后捅刀子。十几年，好不容易才变成科长。在领导面前，简直像条狗。”</p>\n<p>抱歉。我真的无意把公务员描述成这样，但愿是刚好我的两个采样都比较不正常。你完全可以根据自己了解的情况另做判断。</p>\n<p>我对表妹说，你爸妈有这个想法，很正常。因为五六十年代出生又在小城镇呆了一辈子的人，脑袋的确已经僵化。但你，作为90后的你，还有这个想法，就不应该。你如果说姐，我想创业，我一定百分百支持。或者你说想换到某某大公司去上班，没问题我一定支持你去。可你竟然想考公务员。我问你，你为什么要考公务员？她说，比较清闲又有保障，会比较安逸。我说如果你是想寻求庇护的话，最后很可能得不到庇护。就像想从婚姻中得到庇护的姑娘往往最容易被抛弃一样。那看似安逸，其实是阿Q，是放弃自己，是无穷无尽的妥协和无奈。</p>\n<p>我爸在很早就对我说过，为人不自在，自在不为人。谁都想过安逸的生活，但你以为从北京到省城就能安逸？从省城到县城能不能安逸？县城到镇上？到乡里？到村？村长也要选的，也会有争得头破血流的时候。在家里两个人还要争拍板儿权呢。有人的地方就有政治。你想与世无争，只能一个人隐居到山里去。对不起，山里也不能随便盖房子，说收走就收走。你躲啊，看你能躲到哪里去。</p>\n<p>说到安稳，只有当一个人在任何时候都能直面问题和解决问题，他才拥有真正安稳的人生。安稳是一种能力，不是你当了公务员在某某国企单位就能安稳得了的。</p>\n<p>克服对一件东西的恐惧，别无他法，唯有直面。</p>\n<p>鲁迅老早就说过：直面惨淡的人生。</p>\n<p>大部分人的人生都是惨淡的，但也得直面。唯有直面。</p>\n<p>表妹说，姐，我迷茫了。我说就是把你给闲的！看来给你安排的事儿还太少了，明天开始不准看美剧了，有空就给我老老实实学会计，必须给我考个注册会计师出来。需要报班儿需要钱，尽管找我。要再迷茫就睡觉，睡精神了读书，不然就背单词！</p>\n<p>来源：李皆乐的QQ空间</p>\n","author":1015,"categories":[18269,9203],"tags":[9446]}