{"id":258583,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-北京话题-高规格送别西哈努克彰显北京仍未/","date":"2012-10-22T22:15:07Z","modified":"2012-10-22T22:15:07Z","title":"法广 | 北京话题: 高规格送别西哈努克彰显北京仍未走出毛时代的阴影","content":"<div>\n<p>在一连串愤怒质问的背后，则是许多调侃讽刺式的评论。网友“枪炮与百合”在该条微博下留言说：这也是（他们）在提前为自己降半旗；网友“徐荻欢老头”则把话说得更为露骨，那就是：今天降半旗，什么时候一降到底呢？！博客中国上作者胡赛萌的文章说，网友们对中国政府降半旗的做法之所以不满，或许源于这位前国王与制造惨绝人寰大屠杀的红色高棉，有着千丝万缕的联系，也或许是为了借此事来表达自己对本国政府的不满。就在网友讽刺调侃的同时，有主流评论却认为，中国政府此次高规格地吊唁这位“伟大朋友”，显示中国正在向一个时代告别，也就是，那种依靠领导人的私人关系来维持两国友好的年代，已经结束，中国开始真正面向世界，面向未来了。</p>\n<p>不过，在文章作者看来，这种观点却显得似是而非，究其原因，这种高规格的吊唁或许有着某种告别的意味，但其中却饱含了当权者们对那个时代的敬意。正如有分析人士所说，在严格继承老一代领导人关系的中国，此次对西哈努克的礼遇，很大程度上正是因为他曾经是毛泽东的亲密战友，和周恩来的知已，因此，这次对其高规格的吊唁，则恰恰显示出毛时代的政治理念在当今执政党高层中的某种延续。与此同时，几天前发生在蒙古的一条新闻，也十分引人关注：10月14号，蒙古首都乌兰巴托市拆掉了耸立在该市街头的最后一尊列宁雕像。</p>\n<p>在拆除雕像的现场，乌兰巴托市长额•巴特乌勒发表讲话称，蒙古已经摆脱了过去，并谴责列宁为“刽子手”，那些目睹巨大雕像被拆除的市民则高声欢呼，并纷纷向曾经被他们尊为“伟大导师”的列宁像扔鞋子。但令人奇怪的是，为了写这篇文章，本文作者特地去检索该条新闻时，却发现国内的许多网站已经删除了这条报道，包括一向以“不随大流”自我标榜的网易。如今，看到列宁雕像在蒙古的下场，再对比西哈努克在中国受到的高规格礼遇，我不禁感到十分沮丧，蒙古与中国，原本是一个不可分割的有机整体，现在却走上了两条截然相反的道路。</p>\n<p>文章又说，蒙古选择了一个时代的结束，而中国却依然在延续着历史的荒唐。前者在反思和告别过去，努力开创未来；后者却在掩盖和留恋过去，并在盲目中幻想着将来。在蒙古人愤怒扔鞋的同时，中国人却在沉痛地为一个双手沾满民众鲜血的国王而降半旗，半个世纪过去了，荒唐的历史依旧在神州大地上演。此次对西哈努克逝世的高规格处理，与半年前对邻国朝鲜最高领导人金正日突然暴毙的高调如出一辙——执政党九常委悉数密集地前往朝鲜驻华使馆吊唁、送花圈，中共中央、国务院、中央军委和全国人大等单位联合发出重头唁电，然后新闻联播、新华社再高调跟进。</p>\n<p>如今，曾经与中国千丝万缕的柬埔寨前国王西哈努克一命呜呼，执政党总书记、国务院总理以及最高权力接班人都前往吊唁，已经卸任的前国家主席还专门向遗孀发去唁电，戴秉国更是以国务委员之尊亲自护送西哈努克的灵柩返回柬埔寨；中国的政治圣地天安门和新华门，以及外交部等地更是罕见地降半旗为这位外国人致哀。这一切都是多么的似曾相识，在伟大的“国际友谊”面前，“国家之间，没有永远的朋友，只有永远的利益”这句曾被无数人引用过的名言此时似乎也显得有些苍白无力。然而，中国执政党如此高规格地对待这两位在国际上并不怎么受待见的“领袖”，难道真的仅仅只是出于对老一代领导人关系的继承吗？</p>\n<p>事实上，对于金正日的逝世，执政党领导层的集体密集表态是为了警告美日韩别轻举妄动，为了让朝鲜的权力交接能够顺利平稳；此次对柬埔寨太上皇的极尽哀荣、殷勤献尽，则是了为了拉拢柬埔寨，使之今后在国际事务中能够站在中国一方，部分分担中国所面临的国际压力，继续维持中国在亚洲的影响力。改革开放以来，表面上中国已经完全走出了毛时代，经过数十年来的发展，中国的经济、军事实力和综合国力都得到了前所未有的提高，中国领导人也开始谋求大国外交，并希望成为区域性强国。然而，随着美国总统奥巴马“重返亚太”的战略，特别是那场席卷阿拉伯世界的“茉莉花革命”，和如今缅甸如火如荼的民主化浪潮，都给中国带来了极为强大的政治和道义压力。</p>\n<p>面对这么一个焦头烂额的局面，中国政府在亚洲急需坚定的支持者，这也就是为什么中国会一再纵容和扶植朝鲜的金氏政权，并且对一个已经过了气儿的“北漂”太上皇特别上心的重要原因。面对当今如此四面楚歌的空前困境，中国目前的这种外交手腕和做法，或许能起到一时的缓解作用，但也仅仅只是权宜之计而已。只要中国一日没有实现民主化，只要拥有强大武力的非民主政权继续存在，这种来自外部阵营的压力就始终存在，并且会伴随着时间的推移如滚雪球般越来越大。</p>\n<p>胡赛萌的文章最后强调说，更为重要的是，随着改革红利的消逝，毛主义有着明显的回潮迹象，而互联网的日新月异则使自由主义阵营空前壮大，因此，中国执政党的下一届领导层或将面临前所未有的压力和困难。要想彻底破解此种困境的唯一办法，便是尽快实现中国的政治转型，并真正兑现执政党当年在上台之初便已许下的诺言，只有这样，才能一劳永逸地解除中国所面临的外部高压，同时也能给中国今后的发展创造一个良好的内部环境。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,19188,9098,11945]}