{"id":258508,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-男色与末班地铁/","date":"2012-10-22T10:15:44Z","modified":"2012-10-22T10:15:44Z","title":"一五一十 | 男色与末班地铁","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?cherryzwh\">夜囈</a> </p>\n<p>贪恋于赖声川和王伟忠的男色，错过了回家的末班地铁。突然心空了，感觉离家好遥远。《宝岛一村》说的也是家。五湖四海的一群人从各自的小家庭渐渐变成了熟稔的大家庭，本是散落于天涯的人却纠缠上了千丝与万缕。不可抗拒的历史背景使得其下的小人物生活状态平添海纳百川的包容、颠沛流离中的珍贵分合。历史里的人是被其推搡的棋子，但你分明能看到他们卑微窘态下的尊严及宽容之下的豁达，这就是小人物的伟大，反过来又完善、整合了历史。散场前，赖声川说，请各位在出口处取我们的天津包子（剧里有一幕天津大妈做包子的戏）！全场欢腾了。那无价的包子，是全场人的秘密暗号，非宝岛一村之人，这包子对他而言可能只是一块钱的带有文艺味儿的肚子填充物。</p>\n</p>\n<p>在深深的黑夜里，头顶上有无趣的华灯，眼前有与我无关的各奔前程的汽车。打车打了近半小时，都未果，只能电话订车。拨去大众公司订车热线，被客服人员问了句，你现在在哪儿？在哪儿呢？我说，在世纪大道，这里有个像雷达一样的东西，是个环形道。对方问，那具体什么路什么号有么？我说，没有。对方说，你不知道具体地址我们是没办法帮你叫车的。于是挂了我的电话。顿时感觉孤立无援了。一阵寒风袭来，好像又把家吹远了。世纪大道上本就来没什么门牌号，我只能站到一座大厦下面再去订车。司机来之前打电话再和我确认了一下地址，说他从源深路过来，你是雷达的东南西北哪个方向？一听到东南西北，我顿时就狂躁了。还好，最后我还是被他找到了。上车之后，他问了我地址就来了句，你很厉害哦，那么晚了才回家。我说，没有办法呀，去东方艺术中心看话剧了嘛。司机说，话剧啊。。。。。。似乎60年代生人对话剧的感情要比年轻人深得多。物以稀为贵吧。突然想到来自宝岛一村的的天津包子，于是我就拿出来给司机师傅说，师傅，吃包子，我们看完话剧送的，还热乎呢！师傅肯定饿了，他有点不好意思地道谢后立马拿起来轻拆了外包装就吃了起来。我问，好吃吗？他说，还可以，不过很温暖。啊！和我收到宝岛一村烫手包子的那一刹那的感觉一样呢！有一种正能量在宝岛一村、我和司机师傅之间流动，很奇怪，这种能量不是无形的，你能真切感受到。赠人玫瑰，手留余香。</p>\n</p>\n<p>司机师傅说，这个包子实在太温暖了。刚过去的中秋国庆，公司啥也没有，心都冷了。后来他告诉我，他今天八点多就开始上班了，家里有个二十岁的儿子，职校的学历，目前工作一般。为人父，他很有压力，好在老家要拆迁，可以拿一笔钱缓解一下——好像是第一次，我有点感谢拆迁工程，让那些生活确有窘迫的人得到了稍许的缓解。只有说到这个，他才略显平和，止住了抱怨。他觉得那放佛是一丝希望，不过，人不就是靠着希望活下去的么？我宽慰道，你儿子还年轻，年轻就有无限的可能。这个似乎也不算是宽慰的话，出自的是真心，有时候，天时了、地利了、人和了，就成功了。父母是最容易把自己的孩子看死的了，他们自认为自己最了解孩子。就像这位父亲一样。可是，父母往往低估了小孩成长的魔力。然后，司机师傅像我爹娘一样问起你有没有谈恋爱什么的，要多接触啊，不能宅在家里之类的。听着又好笑又温暖。到家结账时，师傅说，66块钱加上4块钱燃油费，一共70。其实现实还是很冰冷的。</p>\n</p>\n<p>月酱说，她也想看《宝岛一村》，然后去看了一下票价，80元的已经被炒到了280元，十分郁闷。然后她颇有感慨地说，这就是“你之前的人生我来不及参与”。看到她的这句话，一阵悲凉感袭来，可后来想想，即便之前你参与到了我的生活里，我们还未修炼到同一层面上，处于不同世界，参与也是无用的。同步比什么都重要。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}