{"id":258510,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-你幸福吗？/","date":"2012-10-22T10:31:37Z","modified":"2012-10-22T10:31:37Z","title":"一五一十 | 你幸福吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?rainblues\">柏拉不图</a> </p>\n<p>记者：大爷，请问你幸福吗？</p>\n<p>大爷：幸福。</p>\n<p>记者：为什么幸福呢？</p>\n<p>大爷：因为要开斯巴达了。</p>\n<p>记者：斯巴达？什么斯巴达？</p>\n<p>大爷：哎呦，斯巴达都不知道，你咋子作记者的喽？</p>\n<p>记者：…….</p>\n<p>大爷：斯巴达啊，就是在首都，大头头们开的那个会呦，五年一次哟。。。</p>\n<p>记者：哦，这样啊。那…为嘛开斯巴达，你就幸福呢？</p>\n<p>大爷：上面说了，要“喜迎斯巴达”，能不幸福吗？</p>\n<p>记者：那…如果不开斯巴达，你幸福吗？</p>\n<p>大爷：幸福。</p>\n<p>记者：那，为嘛又幸福了呢？</p>\n<p>大爷：因为我想上新闻联播啊。</p>\n<p>记者：这跟上新闻联播有什么关系啊….</p>\n<p>大爷：哎呦，我要是回答不幸福，就不能上新闻联播了噢。</p>\n<p>记者：可是…即使你回答了幸福，也不一定能上新闻联播啊…..</p>\n<p>大爷：你是记者呦，你肯定能让我上新闻联播。</p>\n<p>记者：不好意思….大爷….我不是“嘻嘻踢胃”的记者呦….</p>\n<p>大爷：那你是哪的记者？</p>\n<p>记者：我是露头社的记者。</p>\n<p>大爷：啥子？鹿头….我只晓得猪头，没吃过鹿头呦…..</p>\n<p>记者：哎….这哪跟哪啊？！…..那如果上不了新闻联播，你就不幸福了是吧。</p>\n<p>大爷：对呦…….</p>\n<p>记者：好了，谢谢你大爷！您忙您忙的吧。</p>\n<p>大爷：哎…哎…我还没说完呢…….</p>\n<p>记者：各位观众，大家好，前几天某国官方电视台“嘻嘻踢胃”播出了关于国民幸不幸福的大调查，调查显示，该国国民百分之二百的人都感到生活很幸福，那实际情况是怎样的呢，对此，本社记者进行了深入调查。不过，为了保护被调查人，调查的视频在此不便播出，但经过此次调查，我们得到的真实的答案是：他们不幸福！！！</p>\n</p>\n<p>“嘻嘻踢胃”主持人： 各位观众，大家好，上面这段视频是我们以特殊方式拍摄到的画面，画面中显示，国外一切敌对势力，用心险恶，无视我国人民的实际情况，以一种诱导和断章取义的方式调查我国人民的幸福感问题，来针对本台前一阵播出的关于幸福感的观点。对于他们的这种欺骗行为，本台和我国人民表示强烈反对和坚决抵制！下面，我们将电话连线有关专家，来对这一问题进行详细分析。这位专家就是知名学者“此木无声”先生。此木先生，您好。喂，喂，您听见了吗？此木先生….</p>\n<p>此木无声：我听见了。主持人，你好。</p>\n<p>主持人：刚才的视频相信你也看到了，关于幸福的问题，此木先生，作为一名学者，您是怎么看待的？</p>\n<p>此木无声：我认为“你幸福吗？”这种提法，非常的粗暴，而且这个问题也毫无意义，因为在问题提出之前，答案就已经有了。</p>\n<p>主持人：在问题提出之前，答案就已经有了？这是…什么意思？</p>\n<p>此木无声：这不明白着吗，左派希望得到的答案是：幸福。右派希望得到的答案是：不幸福。总之，无论左派还是右派，他们真正关心的都不是人们到底幸不幸福，他们只关心“是”或“不”这个答案，如果他们真正关心人们的幸福问题，他们就不会这样问……</p>\n<p>主持人：那….此木先生，关于幸福这个问题，你认为他们应该怎么问？</p>\n<p>此木无声：他们应该这样问：“你_们_为_什_么_不_幸_福？！！！”</p>\n</p>\n<p>导演：CUT！把这一段切掉，换上我们先前录制的何达谐老师的连线录音。</p>\n<p>实习生：导演，可是，我们这是在直播啊……</p>\n<p>导演：直播你个头，观众收到的信号比我们晚，在学校老师没教你啊！</p>\n<p>实习生：……破学校，教的东西一点都没用……害的劳资天天挨骂……..</p>\n</p>\n<p>老师：同学们，刚才给你们放的这部记录片是国际著名导演“迈克没耳”的最新作品，影片的名字叫《幸福的国度，不幸的人民》。说实话，在得知“没耳”导演要拍摄一部关于我们国家的纪录片时，我非常高兴，你们想想啊，一个国际大导演，在“一不图名，二不图利”的情况下，千辛万苦不顾生命危险，来到咱们国家，拍摄一部纪录片，这是一种什么精神啊，这是一种真正的人道主义精神啊！！可是当我听说了他的影片片名后，我又非常气愤。一贯以秉持中立、客观的“没耳”导演，此次在拍摄有关我们国家的纪录片时，狐狸尾巴立马露了出来，影片片名在观点上的倾向性如此明显，让人不由怀疑其影片的客观性。不过，等我看了这部影片后，才发现，是我太小心眼太腹黑了上豆瓣太多了，以小人之心度君子之腹了。其实，影片的片名是由两个短语组成，但它们的关系不是因果关系，而是并列关系。这个并列在影片中也表现出来，即两种观点的对比，也就是说，“没耳”导演在这部影片中，将“你幸福吗”这个问题的两种观点同时呈现给观众，让观众自己去判断。不过，请大家注意，这部影片看似在探讨“幸福”，实则是在谈论“真实”，换句话就是说，“真实”是存在的吗？不知道从影片中，大家得到了什么答案。我的答案是，真实是不存在的，存在的只是真实的标准，由此，也可以推论出，幸福也是不存在的，存在的只是幸福的标准。反之，假如我们真要探求什么是真实，什么是幸福，就必须先确定标准，标准确立了，真实立马就会现身，幸福不幸福也就会水落石出。遗憾的是，标准是相对的，会随着人的转移而转移，正如我们在影片中看到的，好了，关于这个问题我不想深究，因为它很容易陷到相对主义的虚无中。大家毕业后是要去实践工作的，请大家记住一句话：你们以后要努力做制定标准的人，不要做执行标准的人。因为制定标准比执行标准要容易的多。制定标准就像提出问题，而执行标准就像解答问题。谁愿意去做一个解答问题的人呢？在座各位没有喜欢考试的吧？考试就是在解答问题啊。对了，关于“你幸福吗”这个问题，我想起了最近有个作家叫“不说话”先生，获了很大的一个奖，有记者也问他这个问题，你幸福吗？你们猜“不说话”先生怎么回答的？他的回答是：“我不知道”。回答的妙啊，不愧是获大奖的作家。他说不知道就等于把问题又扔了回去，这就相当于间接的把问题又问了一遍，把自己摆在了和记者同样的地位，提问者的地位，所以，你们以后要做提问题的人，不要做解答问题的人……</p>\n<p>学生：对不起，老师……</p>\n<p>老师：这位同学，你有什么问题吗？大家看，这位同学悟性很高啊，我一说，他立马就提问题，把自己放在了提问者的地位。</p>\n<p>学生：对不起，老师，我能请个假吗？我想先提前离开一会儿……</p>\n<p>老师：你有什么事？</p>\n<p>学生：我要去做个采访，已经约好了时间了…..</p>\n<p>老师：做采访？你不上课，去做采访?</p>\n<p>学生：是的老师，我在做实习记者，今天和社里的同事约好了去做个采访，实在不好意思啊老师，我也很想听您的课，可是，实在….</p>\n<p>老师：哎，我也知道，你们找个工作不容易，你是在哪个媒体实习？</p>\n<p>学生：露头社…..</p>\n<p>老师：哦，不错啊，你去采访的主题是什么？</p>\n<p>学生：你幸福吗？…….</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}