{"id":258576,"link":"https://chinadigitaltimes.net/chinese/2012/10/冉云飞-中国的高墙/","date":"2012-10-22T20:00:16Z","modified":"2012-10-22T20:00:16Z","title":"冉云飞 | 中国的高墙","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ranyunfei\">冉云飞</a> </p>\n<p>冉按：这是应《南都周刊》所约，为在该刊专栏所写的一篇文字，可惜该刊几经努力，还是不能刊出。不论我所说的内容好与否，的确能够证明莫言先生所说，审查有利于创作。因为我这篇文字不能叫创作，所以不予刊布。这是莫言先生获奖以前，我写下的文字，现在我还是持与文章相同的观点。现刊于敝博，以飨关注者。2012年10月22日14：50分于成都</p>\n</p>\n<p>一年一度的诺贝尔文学奖快颁奖了，中国的媒体一如既往地对中国作家获奖抱有很高的热情。有的人甚至不是从作品的艺术表现力和所揭示的精神内核来看待中国作家，而是只要是中国作家他都支持，有的甚至把今年赌博赔率高居前两位的莫言与村上春树之争，看成是另一场“钓鱼岛之战”，民族主义的虚胖和泛滥到我们生活的各个层面，到了令人吃惊的程度。而我的原则是，文学无国界，只要是真正有份量的——在文学创作和道德担当等——作家得了奖，我都衷心祝福且高兴。</p>\n</p>\n<p>由于六十年来政治对文学的干预，产生了许多令人厌恶的成果，如“三突出”、“高大全”等，使得大家在呼吁政治不要干预文学这方面取得了一定的共识。但这并不表明我们的生活能离得开政治，因为政治事关我们的权利及生活的许多方面。真正清明理性的政治固然不干涉写作和创作自由，但好的文学作品却不能不反应我们应该有的权利追求：对爱的渴求，对美的执着，对自由的热望，对民主的追寻，对人类基本道德价值和人道主义的坚守。换言之，作为一枚硬币的另一面，那就是一个伟大的作家无不书写时代及人内心的黑暗：贪婪和无耻、颓废与绝望、欺骗与谎言、暴力和肮脏，等等。有一些人说我之所以不赞同莫言获奖，是因为我在用政治标准评判他。我认为一九八七年诺贝尔文学奖得主布罗茨基说得好：“文学必须干预政治，直到政治不再干预文学为止”。 政治是我们生活的一部分，躲避当下中国政治常常是一种自以为聪明的怯懦，我们必须诚实地面对这样的现实，文学也不例外。</p>\n</p>\n<p>老实说，从艺术上讲，莫言小说的水准也远没达到获得诺贝尔文学奖的程度。在我眼中，六十年来的汉语写作者基本上没有写出达到获得诺奖水准的作品。即便是已经获奖的高行健，从他出版的中文小说来看，被严重高估。当然你可以说他是用法语在写作，其作品回译成汉语可能打了折扣，那么我对此只能无话可说。我认为莫言在中国作家中写得不算坏，也承认莫言的作品曾反映过计划生育等现实灾难。但很遗憾的是，在我看来，莫言的小说从语言到结构，再到人物塑造，都并不是赞赏者所说的那般出色。比如《蛙》固然展现了一些计生的惨况，但其深层因素并没有揭示出来，这正是莫言接受采访时所说的拿捏分寸，而导致的自我内在审查的必然结果。为了给“姑姑”在计生上的“作恶”下台阶，作者后来设置了她的忏悔，但这忏悔更像是作者为了提升自己作品境界的生硬“补丁”，根本不像“姑姑”这个人物的自然发展。与同样受制于高压政治下的萧洛霍夫的《静静的顿河》，直面当时苏维埃现实的勇气和艺术品格相比，相去甚远。</p>\n</p>\n<p>我们始终不要忘记诺贝尔是个不懈的现实社会的批评者，同时他在遗言中也要求获奖作家有相应的道德担当。一个作家有道德担当，并不是将他往高线上靠，要他去做圣人，这不现实，我们必须承认人性的不完美，但最起码一个作家应有做人的底线。如果是在没有选择的高压时代，像抄毛延讲这样的事，当然可以理解。当一个人拥有了对此“说不”的自由后——事实上也有被要求抄写的作家王安忆和阿来拒绝——还要去抄这样严重违背创作自由的御用文本，就不能用逢场作戏和敷衍应景的私事来搪塞，因为这是事关包括莫言个人在内的所有写作者之创作自由的公共行为。要写出自由的作品，必须要有争取自由的努力和一颗的自由心。有担当不一定能成为伟大的作家，但伟大的作家没有相应的社会和道德担当与做人底线，则是不折不扣的笑话。</p>\n</p>\n<p>我尊重有的读者对莫言作品的主观偏爱，但我个人不认为他配得诺贝尔文学奖。再者，有人把我批评莫言包括反对他得诺奖，视为不宽容，这个说法混淆了关于宽容的基本判断。在谈论公共问题时，宽容只有面对权力之压制时，才是有效的说法。我们批评莫言，不等于不宽容，只是多元言论的一种，因为没谁不允许他反驳我们，我们更没有公权力的背景来压制他的言论。宽容不等于纵容，把纵容当作宽容是我们这个时代犬儒病泛滥的一个原因。我们这个社会不是声音过于多元，而是依旧过于一律。如果我们是善于思考的人，为何不想想关于莫言得奖与否基本可以公开谈，而曾经得过诺奖的中国人，为何不让公开谈呢？这里面蕴藏着什么样的B门？好好想一想，我们就可以由此真正读懂中国。</p>\n</p>\n<p>村上春树在接受耶路撒冷文学奖时演讲道：“通过讲述精巧的谎言——也就是说，通过编造看起来是真实的虚构故事——小说家能够把一种真实带到新的地方，赋予它新的见解。”（《总是和蛋站在一起》）作家拉什迪也说作家靠“形式化撒谎”，创造另类的现实，让我们反省当下现实生活中不如意的各个方面，而对社会的进步做出自己的贡献。可是我们的许多作家，不仅自己所写的是从不创造另类现实的谎言，而自己就生活在无边的谎言中，不仅浑然一体，而且还甘之如饴。正是这样的人生态度，形成一个了类同评论家王彬彬曾经批评过的，庞大的过于聪明的作家群体。不要聪明到以为别人看不出你什么糖都想吃到、什么便宜都想占到的心理，鱼与熊掌得兼的“理想”，很多时候是个可怕的陷阱和幻觉。</p>\n</p>\n<p>让我再引一段村上春树的话，来说明我们为何要真实地生活，即便你是靠“形式化撒谎”来写作的小说家。“我们每个人，或多或少，都是一个蛋。我们每个人都是一个独特的、无法取代的灵魂，被包裹在一个脆弱的壳里。……而我们每个人，多多少少都面对着一堵坚硬的高墙。这堵墙有个名字：它叫体制（The System）。体制应该保护我们，但有时，它不再受任何人所控，然后它开始杀害我们，及令我们杀害他人——无情地，高效地，系统地。”你即便不时刻与蛋站在一起，也应该与中国的高墙保持一点距离吧，难道这对叫作家的中国人来说，就那么为难吗？</p>\n</p>\n<p>2012年10月7日于成都</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9001,8646]}