{"id":258596,"link":"https://chinadigitaltimes.net/chinese/2012/10/自由亚洲-中共将修改党章-官媒报道删毛思想/","date":"2012-10-22T23:45:06Z","modified":"2012-10-22T23:45:06Z","title":"自由亚洲 | 中共将修改党章 官媒报道删毛思想","content":"<p><p>中共中央政治局周一举行研讨“十八大”报告及共产党党章修正稿的会议。令人关注的是，官方报道删除了有关坚持“毛泽东思想”的提法，而强调要解决人民最关心的利益问题。有评论认为，中共高层试图在强化党治的前提下，为习近平的施政举措留下空间。</p>\n<div>\n<p>中共中央总书记胡锦涛主持了周一召开的中央政治局会议。官方新华社报道说，有关“十八大”报告及《中国共产党党章（修正案）》稿，将在通过修改后，向11月1日举行的中共十七届七中全会提交讨论。</p>\n<p>但引人关注的是，当天的报道并没有提及有关《党章》修改的具体会议内容。另一方面，官方的传统宣传模式也发生了变化，没有提及坚持“毛泽东思想”而是以“全党要高举中国特色社会主义伟大旗帜，以邓小平理论、‘三个代表’重要思想为指导”作为开场白，转而强调“深入贯彻落实科学发展观”等近、现代中共领导人反复提出的固有理念。</p>\n<p>旅美中国政治学者王军涛认为，当局显然希望在涉及高层人士变动的“十八大”上，能专注更为严峻的现实矛盾。但即便如此，敏感时期不再公开提及所谓的“毛泽东思想”，这本身也是一个不小的变化：</p>\n<p>“所谓改革开放主要是改毛泽东的东西，那么中国现在走到这步，毛泽东的东西早就破产了。邓小平是在毛泽东破产基础上往前走了、江泽民往前走了，而现在是邓小平和江泽民的东西走不下去了。继续往前再改革应该是在经济改革的基础上把政治改革提到日程上来，但胡（锦涛）没有这个魄力。”</p>\n<p>根据官方新华社的表述，周一中央政治局审议的有关“十八大”报告以及中共党章修正案，已在中共党内、外一定范围征求了意见。报道还强调，下个月即将召开的中共“十八大”是要针对现阶段发展中面临的突出矛盾，“围绕人民最关心最直接最现实的利益问题”作出规划和部署。</p>\n<p>在北京的资深媒体人高瑜指出，中国在发展经济过程中，出现了两大困扰社会进步的现实问题，而这两大问题与共产党体制所形成的利益划分都存在根本的联系：</p>\n<p>“当然是利益分配还有人民的权利问题，这是两个最基本的应当解决、应当关注的问题。因为现在没有言论自由、没有出版自由，传媒没有新闻自由。另外就是社会的不公正，改革的绝大部分利益都被权贵阶层攫取。共产党的性质因此而改变，它实际上已经变成一个追逐最大的经济和政治利益、以权力来保护他们攫取利益的一个‘官党’。”</p>\n<p>高瑜还指出，由于当前中国共产党行政体制内部形成了官员把持经济决策以及经济利益划分的权贵阶层，共产党自身的腐败已实际上变成了阻挡中国发展最根本的瓶颈。高瑜认为，共产党在“十八大”期间强调党治，无疑是在寻找能继续执政的合法性理由，但当前种种社会矛盾，惟有在政治领域开启必要的改革才能得以解决：</p>\n<p>“社会分裂、贫富悬殊就是现在中国的现实。现在仍在加强中共的合法性，你的腐败怎么越反越多？越反越大？本身这些最突出的矛盾都是（中共）走的这二十多年的道路造成的。所以，只有政治改革。”</p>\n<p>旅美政治学者王军涛则认为，中国共产党在自身权力矛盾以及利益分配达成妥协之后，继续强化“党的绝对领导地位”，实际上是为新一届领导层预留下了施政的空间：</p>\n<p>“现在人们的思想分歧空前的大并且非常公开地在各个层面进行交锋。中国政治现在不能继续进行，实际上就是个‘往左走还是往右走’的问题。我觉得，如果双方解读都既找到了空间有找到了否定对方的看法，恰恰是给未来的习（近平），接班之后的作为留下了一个空间。”</p>\n<p>涉及中共高层人事变动的“十八大”将于下个月8日在北京举行。但在经济增势下滑以及受到薄熙来案件困扰的情况下，中共新一届领导层是否有魄力遏制党内腐败、开启政改则备受外界注目。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9098,11945,13187,11677,9625,9164]}