{"id":258672,"link":"https://chinadigitaltimes.net/chinese/2012/10/陈志武：既得利益阻挠改革-或以经济危机为代价/","date":"2012-10-23T08:00:10Z","modified":"2012-10-23T08:00:10Z","title":"陈志武：既得利益阻挠改革 或以经济危机为代价","content":"<div>\n<p>陈志武：既得利益阻挠改革 或以经济危机为代价</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BC%25C8%25B5%25C3%25C0%25FB%25D2%25E6%25BC%25AF%25CD%25C5%26amp;searchfield%3Dkeywords\"><span>既得利益集团</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>经济危机</span></a>   <br />\n ● <strong>陈志武</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D64\">进入专栏</a>）   </p>\n<p>　　<br />　　今天的中国要调整经济结构，靠经济改革带来新增长和新社会福利增值，空间已经很小了经历30多年的改革开放，中国又站在了新的历史起点。中国共产党十八大将在11月8日召开，意味着中国也走到了十年周期的新节点，中国将如何开启发展新局面，备受关注。<br />　　改革开放已处深水区，相对早期改革，经济改革所要解决的深层次问题更加复杂，并且，多数与政府治理息息相关。耶鲁大学终身教授陈志武在接受本刊记者采访时表示：以前搞渐进式改革，“摸着石头过河”，背后有一个隐性假设，即“改革的动力始终在那儿”。<br />　　但是，中国渐进式改革走到一定节点，经济取得成果，会制造出不同的利益群体，他们变成了改革的阻力，而非动力。因此，他建议未来实现经济增长方式的转型，必然启动以“减少行政权力、制约政府权力”为目标的政府体制性变革。<br />　　与此同时，2012年的中国经济呈现出周期性特征：也进一步警示改革的必要性和紧迫性。在这一重要时点，如何凝聚改革共识，重启改革议程？<br />　　陈志武教授长期致力于研究中国经济模式的变迁过程，将中国的事情放置在全球的格局下审视解析。他认为下一个十年，中国经济持续增长的动力主要有三个：土地私有化，国有企业民有化，行政权和征税权被制约、实现根本性地减免税，真正还富于民，使中国经济朝着内需和民间消费驱动的方向转型。<br />　　<br />　　审视渐进式改革<br />　　<br />　　《财经》：近年来，关于改革的共识出现弱化趋势，你怎么看？<br />　　陈志武：原来所说的渐进式改革，“摸着石头过河”，直至改革走到终点，促使包括政治、经济、法治方方面面的制度不断提升。但这背后有一个隐性假设，就是在改革完成之前动力始终存在。可现在看来，当渐进式改革推行到一定时候，经济取得成果，制造出不同的利益群体，这些利益群体就会变成进一步改革的阻力，导致改革难以继续。<br />　　从这个意义讲，渐进式改革存在内在的逻辑悖论。比如，房地产等行业已经跟“官权力”结盟，这时候要对“官权力”阳光化，在政治程序上加以制约，必然威胁到已经建立起来的官商结盟的格局，因为这会直接威胁到自身的利益。他们更愿意维持现有格局，拖延政治改革。<br />　　《财经》：上世纪80年代的那些改革者，一部分“蜕变”为既得利益者，既得利益者从改革的动力变成了改革的阻力。<br />　　陈志武：是的。现在为什么退休干部更有可能提出改革诉求？这说明部分在位的一些(当然不完全都是)既得利益者，更喜欢在不阳光、不透明、不被监督的环境中行使权力。在美国也是这样，总统和其他官员都不愿看到自己的权力受限制，不会主动推动限制行政权力的改革，只是他们受到美国三权分立体系的制约，没办法。因此反思起来，渐进式改革在最初有它的道理，是一个较好的选择，但由于其背后的逻辑悖论，到现在必须要改变。对中国而言改革是一个进行时。中国式渐进改革的结局如何现在还不能完全判断。<br />　　1978年，邓小平提出改革，能成为整个社会绝对主流的共识，是因为那时日子没办法过下去了。但现在不同。<br />　　《财经》：相较于早期改革，经济改革所要解决的深层次问题更加复杂，渐进式改革越往后阻力越大，你认为现在的改革动力如何？<br />　　陈志武：最后可能难免以某种形式的经济危机为代价，触动政治体制改革的动力。一定是经济方面付出代价。没别的办法，人的本质就是“不见棺材不掉泪”。<br />　　今天的中国，靠经济改革带来新增长和新社会福利增值，空间已经很小。如果其他领域的制度建设没有进一步变化，经济改革所能推动的事情并不多了。<br />　　《财经》：我们注意到，伴随着社会发展，如今政府机构也愈显庞大。呼吁建立“小政府，大社会”的声音渐高。有消息称，中国新一轮的大部制改革势将必行。<br />　　陈志武：在全国人大体系没有真正对权力监督制约之前，不要对“大部制改革”抱太大希望。过去的经验是，每次部委机构改革到最后都是机构更加重叠臃肿，否则公职人员的数量也不会随越机构改革越来越高。所以，首先要推动的是权力制衡机制，推动政府部门体系之外的权力制衡机制。<br />　　这些年报纸和其它媒体很少提到“简政放权”，这类词在过去八九年很少出现。说明什么呢？在缺乏制约权力扩张的机制下，政府在增加新机构，而不会减少什么机构，政府机构已经足够庞大。<br />　　前不久有成立民企部的说法，千万不要这样。就像当年成立工信部一样，说起来很完美：为了促进电信高科技行业的创新和发展。但这个部门出来后，与其说是促进，还不如说是阻扰电信高科技的发展，因为他们推出那么多新的审批和监管程序，反而抑制了创新的灵活度和自由度，调配研发资金的举措在相当程度上也把企业的注意力从创新转移到“跑部钱进”的路子上来。民企部如果成立，恐怕也会变成民营企业发展的阻力。<br />　　人们出于理想化的愿望，指望成立这个部、那个委，然后给这些新部委做明确定位和分工，尽管起初的权职定位很清晰，但成立之后就没有机构去确保这些部委是否运行越位了、是否权力扩张得超出初衷了。你不能只管它们的成立，而不管之后的运行情况，不盯住它们的权限和尽责。没有人盯着它们，它们当然会不断扩权，该做的不做，而不该管的又偏偏要管。<br />　　《财经》：事实上，我们一方面在责备政府规模过大，管得过多，另一方面又过多依赖政府，担心没有政府管可能更糟。这是一对矛盾？<br />　　陈志武：前一时期，我们做了调研，几十个学生在中国十几个省市做了大规模问卷调查，发现大多数人相信政府，相信政府能解决经济增长、收入差距和机会平等问题，这的确是一个悖论。一方面，对行政部门做事的满意度降到超前的低点；另一方面却把什么希望都寄托在政府身上，什么东西都要政府管起来。<br />　　政府作为一个概念，是很抽象的，人们容易相信它的万能，至少从愿望讲是如此。可是，政府在现实中必须通过具体的官员来行使权力，而官员也具备正常人的缺陷，也有自己的私心私利。我们不能把政府和那些具体官员分离开来，把他们看成两回事。<br />　　稍微思辨一下，就很容易看到：你把资源、土地和行业的审批与管制权交给官员越多，就越对普通老百姓不利。交给政府的资源和管制权越多，就越对普通老百姓不利，越造成机会不平等、收入不平等，因为那样的社会就越靠关系，谁跟权力有关系，谁就能得到资源、得到审批，而普通老百姓最缺的就是关系。这样一来，官员管的东西和事情越多，普通老百姓的权益与机会受到的威胁就越大。最糟糕的局面是：人们对行政部门不信任、对官员不信任，同时又要政府什么都管。<br />　　《财经》：受欧洲债务危机影响，包括法国、西班牙、葡萄牙在内的许多欧洲国家为降低政府债务，纷纷采取缩减机构，紧缩财政政策，减少公共支出。这些政策已在多个国家引发民众抗议。<br />　　陈志武：美国政府开支已达到了很高水平，其实不只美国，西欧国家更是如此。换句话说，从西欧到美国、日本，各个国家的财政开支规模达到前所未有的水平，都向福利国家迈进。一方面开支膨胀，福利项目越来越多；另一方面征税空间越来越小，收支不平衡必然使财政赤字扩大，国债水平攀高。各国财政危机就成为必然。<br />　　回顾历史，康乾盛世时期，中国人口大概3亿多，跟美国现在人口差不多。当时朝廷一年财政税收接近5000万两银子。这5000万两银子是个什么概念？当时，北京工匠一年收入24两银子，除以5000万两银子，朝廷一年收入是200万北京工匠的年收入，这个收入就可支付朝廷上下的所有开支，还差不多两年有财政盈余。<br />　　去年，美国联邦财政税收是2.3万亿美元，相当于6000万美国人的年收入，加上地方财政税收，美国政府的税收差不多是9000万美国人的年收入。所以，今天的美国政府规模是乾隆时期中国政府的45倍多。<br />　　有人会说，现代政府要提供社会保障、就业保障，还有那么多医疗福利，而乾隆政府没有那么多开支。我看，这恰恰是问题的症结，现代政府渗透到各个领域，管事之多达到历史高峰，其规模是否已经太大，需要缩小呢？<br />　　况且，美国还是“小政府、大社会”的标杆。连美国都把政府弄得这么大，财政赤字日益增高，从西班牙到爱尔兰等西欧国家普遍出现债务危机就一点也不奇怪了。在全球范围内，各国都需要精简政府，否则难以为继，也威胁民间社会的空间。<br />　　今天美国国会也好，欧洲各议会也好，都很难通过政治程序解决不断膨胀的政府福利问题。美国威斯康星州州长想通过一个议案，缩减州政府职员的福利，结果州政府雇员起来罢工，包围了州议会大楼。现在，希腊、意大利等国民众也上街游行，使总统、议员、各党派候选人都不太敢在缩减开支上动太多；在征税方面也难以动作。面对选民，靠政治程序终止福利国家过度膨胀的开支，很难做到，必须依赖金融市场来倒逼。<br />　　《财经》：美国财政部公布的数据显示， 2012财年前11个月的财政赤字总额已突破1万亿美元。2011财年，美国联邦政府的财政赤字接近1.3万亿美元，为连续第三个财年超过1万亿美元大关。如何解读美国财政赤字问题？<br />　　陈志武：有个数据对比，2010年，中国预算内外的财政收入接近GDP的35%，那年财政赤字为GDP的1.7%；美国各级政府税收为34656亿美元，占GDP的23.9%，美国赤字为10%，很高。但比较之下，美国之所以财政赤字高，是因为政府征税少，如果美国征税率达到中国35%的水平(而不是23.9%)，那美国政府会有财政盈余。中国政府的财务状况好，是因为征税和预算外收入很高。<br />　　美国历来是穷政府、富社会。财政赤字与规模较大的国债对美国政府的权力扩张形成一种约束。如果政府太有钱，老百姓的私权利就会受到威胁。这也是为什么古希腊、罗马共和国以及中世纪之后的现代民主法治国家兴起过程中，都是政府穷，有很多国债。<br />　　想象一下，如果今天美国政府没有财政赤字、而是有万亿美元的财政盈余和政府财富，这万亿美元不太会退回给老百姓，民主党的议员会想法推出福利项目和建设工程，搞来搞去，必然导致政府权力的膨胀。政府权力扩张，对老百姓和市场的批评意见的接受能力会大大下降。<br />　　一些朋友问，美国什么时候能把财政赤字问题解决好？我说，千万不要解决好，一旦解决好了，美国政府的权力就更加要扩张了。财政赤字可以某种程度上约束政府的权力膨胀。只要让他们比较缺钱，有赤字、有国债，才可以让这些政客不会像中国地方官员“那么牛”。<br />　　与其耻笑美国的财政危机还不如更多地做一些反思：一个良性的社会，它的政府是应该有绝对的、不受制约的征税权力更好呢，还是政府征税权受到严格制约，把更多的收益和财富留在民间更好？<br />　　《财经》：下一个十年，中国经济持续增长的动力是不是主要在于你一贯主张的土地私有化、国有企业民有化？<br />　　陈志武：还有征税权受到制约，根本性地实现减税、免税。通过这三方面的改革，还富于民，使中国经济朝着内需和民间消费驱动的方向转型。<br />　　《财经》：目前外需不振，消费乏力，中国经济出现下行风险，如何看中国经济存在的结构问题？<br />　　陈志武：现在结构性问题很严重，很多学者都意识到，结构性问题必须要改革，但是，实际情况则是促进结构性调整、改变增长方式进展缓慢，某些方面反而倒退了。<br />　　中国经济以外需而不是以内需驱动，其实是渐进式改革的必然。从逻辑上讲，渐进式改革不会以产生内需的制度改革起步，而是在不改变根本制度的前提下引进外需力量，由外需带动国内增长并松动既有利益格局。这样做就形成对外需的依赖而内需总是启而不动。而外需带来的早期增长培植了既得利益群体，增加了进一步改革的难度。因此，未来要实现经济增长方式的转型，必然要启动以“减少行政权力、制约政府权力”为目标的体制性变革。<br />　　<br />　　破解国企改革之困<br />　　<br />　　《财经》：我们注意到，今年以来深化国企改革的呼声鹊起，但如何选择路径成为讨论焦点。如何理解“国有企业做强、做大”？<br />　　陈志武： “国有企业做强、做大”背后隐藏着反市场的逻辑。前些年，央企从几百家压缩到两百家，后来压缩到大概129家。整个过程中，央企的数量越来越少不是因为这些企业被民营化，而是通过兼并减少央企集团数量，但每一个央企集团的规模却越来越大，靠行政手段配置资源，造成减少市场竞争的效果。这样一来，使得整个经济的竞争力和竞争程度越来越弱。<br />　　这个趋势跟全球发达国家的趋势正好相反。在美国，高度多元化的大集团数量，从上世纪80年代到90年代一直在减少，大概85%以上的美国公司都是高度专业化的。美国有一个调查统计， 85%以上的美国大公司有90%以上的销售收入来自主业，而不是非主业，与上世纪80年代相比翻了一倍，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58170.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58170.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58170.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D64\"><span>陈志武</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BC%25C8%25B5%25C3%25C0%25FB%25D2%25E6%25BC%25AF%25CD%25C5%26amp;searchfield%3Dkeywords\"><span>既得利益集团</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>经济危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,9098,11677,9773]}