{"id":258716,"link":"https://chinadigitaltimes.net/chinese/2012/10/一位港生右派的被死緩/","date":"2012-10-23T15:15:28Z","modified":"2012-10-23T15:15:28Z","title":"一位港生右派的被死緩","content":"<p>　　</p>\n<p> </p>\n<div>作者： 張強華</div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div>更新於︰2012-10-06</div>\n<div>袁植芬是香港富有之家的公子，一九五三年入讀北大生物系，反右無端落網劃右派，不准返香港，欲偷渡竟判死緩二年後處死。這是很少見的港澳同胞劃右派的個案。</div>\n<div> </div>\n<div>魯迅先生曾為慘死的女學生劉和珍寫了《為了忘卻的紀念》，今天，我謹借大師的題目，撰文紀念五十年前病死在北京白新看守所的香港同胞、北大同窗袁植芬。名 為紀念，實為忘卻。半世紀前的事，本該忘卻，在香港已回歸社會主義中國十五年，再去回憶那種港胞學子在大陸的悲慘遭遇，真有些不識時務，或許可以此文自洗 腦袋，與往事來個了斷！</div>\n<div> </div>\n<div>資產階級少爺作風遭批判</div>\n<div> </div>\n<div>袁植芬本是香港一位公子哥兒，其父袁勵民是殼牌石油的香港總代理，備有倉庫與駁船。據袁說，一九四八年北平和平解放前夕，就讀於北大預科的他，曾與孫科之 子同機飛離北平。新中國成立後，有感於新政權對海外華僑、港澳同胞的宣傳，他五十年代初再次返回北京。我五三年考入北大生物系時，和他成為同班同學。他的 妻子司徒園是南洋歸僑畫家司徒喬的大女兒，就讀於北京師範大學俄語系。他比我大五六歲，五三年我十九歲。</div>\n<div> </div>\n<div>華僑港胞有「來去自由」的政策，每逢寒暑假，袁都與妻回香港探親。路經上海，他必住國際飯店，那時每日租金為人民幣六元，如此昂貴，嚇我一跳。當時對資產 階級還算客氣，後來，三反五反、公私合營，到反胡風??資產階級的生活方式就越來越為社會所不能容忍。五五年「肅反」之際，我因家庭出身與同情胡風而被班 級批判，而袁植芬也因香港的生活浪漫與現時的資產階級習氣同樣遭到全年級的大批判——半年後，獲得「道歉」。</div>\n<div> </div>\n<div>可是，不到兩年，一場更偉大的「反右」運動開始，其「陽謀」之深奧，聲勢之浩大，至少數十萬知識份子被劃為右派份子。</div>\n<div> </div>\n<div>因小小一個簽名被劃右派分子</div>\n<div> </div>\n<div>我出身於反動官僚家庭，又在大鳴大放中出版「春雷小報」，自然逃不過劃為右派的劫數，而袁植芬卻是吸取了肅反的教訓，對鳴放不聞不問，只是在校園內成千上 萬的大字報中的一角用鋼筆簽了一個名。豈知，就是這樣一個小小的簽名，竟未逃過「契卡」的搜索，照相成為他劃為右派的鐵證。</div>\n<div> </div>\n<div>未等畢業鑑定和分配工作，袁就回香港探親度假。不久，畢業生陸續分配離校，而我與袁等被劃為右派，不能分配工作，被寬大處理留校工作考查。此事在港的袁一無所知。</div>\n<div> </div>\n<div>反右之火越燒越旺，遍及各行各業，凡參與鳴放向黨提意見者，只要言辭過激或不合毛澤東口味都被請進右派之瓮。民主黨派人士羅隆基、章伯鈞、章乃器等，投靠 共產黨的龍雲、陳銘樞等，文人學者費孝通、錢偉長等都一一難免，連台灣民主自治同盟主席謝雪紅也捲了進去。反右運動風聲鶴唳，引起了世界輿論的關注。然 而，不知就裡的袁植芬卻在一九五七年的十一月突然返回北大。這就是我的回憶錄《煉獄人生》中袁植芬「自投羅網」的一章。</div>\n<div> </div>\n<div>一九五七年十一月底，寒意抖擻的一天，我等正在北大接受考查，袁植芬突然返回北大。我驚呆了：「老袁，你怎麼會回來？難道老丁沒有告訴你？」我在七月中 旬，曾托一位非右派同學丁新民去港探親時將袁的劃右消息告訴他，不知何故（是怕通風報信之嫌？）沒有照辦。當時臉色發白的袁植芬才明白大禍臨頭。約我同去 海淀分局，詢問用原簽證是否可再去港一次。得到回答「要去，再申請！」</div>\n<div> </div>\n<div>右派不准返港，企圖偷渡被勞教</div>\n<div> </div>\n<div>此後，袁只得留下來，硬著頭皮接受考查，並與我一同轉至北京制藥廠監督勞動。在近兩年的監督勞動期間，袁幾乎每隔半年向公安分局提出回港探親的申請，均因 來去自由政策已不再適用於被劃為右派的港澳同胞而告吹。袁的如此堅持要求回港探親已遭到有關方面的「注意」。當一九五九年建國十周年普天同慶之後的一天， 申請返港屢屢被挫的袁植芬無奈之下只得去廣州一試偷渡，從城內華清池浴室出來去火車站，即被兩個便衣帶走。</div>\n<div> </div>\n<div>幾天後，其妻子被告知袁植芬已送「勞動教養」——一個因處理右派份子而產生的似法而非法的專政武器。之後，又過了四五個月，我也於一九六○年四月二十九日深夜被以「反革命罪」逮捕關押。</div>\n<div> </div>\n<div>直至一九六一年底的隆冬酷寒，我才得與袁植芬在北京看守所的監號中巧遇。這又引出了我回憶錄《煉獄人生》一書中一段「重病房訣別北大同窗、死囚袁植芬」的故事。</div>\n<div> </div>\n<div>獄中相見已變形不服勞教被嚴懲</div>\n<div> </div>\n<div>一九六○年四月底被捕後，我年輕而強健的體格無法適應一天兩餐、每餐兩個窩頭加一碗漂著幾片菜葉的菜湯，以及眾犯人如沙丁魚般擠在一起的牢籠生活，肺結核菌很快如同我的「反動毒素」侵入我的肌體。整天發燒，咳嗽不已，蒙照顧，我被轉入重病號監。</div>\n<div> </div>\n<div>在監中，不時見到袁植芬。至今我仍然忘不了他倦縮在監號大木坑靠牆一角，瘦得已是皮包骨頭、奄奄一息的驚呆之狀。老袁再也沒有昔日的心寬體胖、風流倜儻，有的只是瞪大雙眼，無表情地呆呆地望著我，似動而不動的嘴唇好像要向我訴說些甚麼??</div>\n<div> </div>\n<div>此時，我才得知他早已判決——死緩兩年，一個國際刑法上只有中國才有的獨特刑罰。此時的他，正等著不是死神的召喚，就是兩年後死刑的執行。我無法看到袁植 芬的判決書，因為它是不允許由犯人保留的（以後，我被判十五年徒刑的判決書卻被我偷偷地保留至今，乃是一大奇事）。但是，我還是知道了一些，他被判死緩也 因為在勞教時他不思悔改，仍與一些勞教犯糾集一起密謀越獄逃跑，以致罪上加罪，從嚴懲處。</div>\n<div> </div>\n<div>一九六二年執行死緩處決</div>\n<div> </div>\n<div>一個不偷、不搶、不嫖、不賭、不做損人利己的壞事、不作傷風敗俗的勾當、不殺人放火、不投機倒把、不損公肥私、不勾結帝國主義、不出賣國家機密、不出售國 家一寸土地??的人，要判十五年徒刑，要判死緩，那絕非天方夜譚，而是確確實實依據了一九五二年的「懲治反革命條例」。</div>\n<div> </div>\n<div>我是幸運的，重病監每人三四十公分寬的舖位，還有煮得稀爛的菜湯麵條午餐，病情出奇地得到暫時穩定。一月後，我回到原監房。不久，一九六二年春，傳來了袁植芬的噩耗：那「死緩」不像今天的貪官可以保住一條命。而是實實在在的緩期二年執行了。</div>\n<div> </div>\n<div>一個平凡的大學生、一個老實本分不知道怎樣忍辱苟且偷生的香港同胞，就這樣悽慘地走了，他還只有三十多歲啊！五十年後的今天，生活在五星紅旗下的香港同胞還有人知道袁植芬和他的遭遇嗎？他的親屬又在哪裡？</div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div>袁植芬冤死十七年之後，一九七九年秋冬之際，當我拿著北大的右派改正與法院的無罪結論返回上海後不久，袁植芬也同樣得到了改正與平反，而他的妻子司徒園則去了國外。</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,20239]}