{"id":258706,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-波希米亚人：拉开了上海艺术节的帷幕/","date":"2012-10-23T14:01:06Z","modified":"2012-10-23T14:01:06Z","title":"一五一十 | 波希米亚人：拉开了上海艺术节的帷幕","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=86523\"><img src=\"http://www.my1510.cn/files/my1510_14412/4322402788.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?lancao1505\">兰草</a> </p>\n<p>波希米亚人：拉开了第十四届中国上海国际艺术节的帷幕。在艺术节未来一个月里，上海文化广场将有音乐剧集锦式的演出，串烧风格的《极致百老汇》将会闪亮登场；“中华艺术宫”和“当代艺术博物馆”有着精彩纷呈的艺术品展出；还有来自世界各地的歌舞表演会出现在上海的大街小巷和街头广场，给这座美丽的城市注入更多的艺术元素和艺术气质是必然的。         －－－写在前面</p>\n</p>\n<p>晚风轻拂，夜景惹人心醉。远远望去，上海大剧院宛如“波希米亚人”的音符串织而成的一座水晶宫殿。</p>\n<p>我和朋友笑侃，应该穿上皮质的流苏或有着层叠蕾丝的衣服，手上戴些珠串，脚上扎着绳结来看歌剧的….。走在人民大道，说笑归说笑，我们还是注意着自己的举手投足，生怕不得体不端庄。前来剧院的人大多持有绅士淑女风范，衣装整洁漂亮，不少观众还身着晚礼服呢。</p>\n</p>\n<p>剧院周边，不时有人小声寻问来往：有没有多余的票？</p>\n<p>作为第十四届中国上海国际艺术节开幕演出，2012年10月18日至20日，普契尼歌剧《波希米亚人》一共三场，场场暴满；大剧场1600个座，座无虚席。</p>\n</p>\n<p>我们的座位在观众席二楼三排。</p>\n<p>乐池里，已经就位的乐手们起立，鼓掌。掌声立刻得到了观众们的齐齐响应，原来是乐队指挥以色列丹尼尔•奥伦进入到了自己的位置，丹尼尔向观众行礼，掌声再次响起来。</p>\n</p>\n<p>在美妙的乐声里，红色的帷幕徐徐拉开，我们看到了舞台第一幕景：圣诞夜的巴黎拉丁区的一间破旧公寓阁楼。很随意的场景和道具，很逼真。</p>\n</p>\n<p>合住在阁楼的有诗人鲁道夫，画家马切洛，音乐家肖纳尔，哲学家柯林，有着连房租也交不起的困境。为了取暖，他们烧掉鲁道夫的诗稿。一会儿，找到一份临时工作的肖纳尔带着些食物和木柴回来了，恰房东又来收房租，于是四人想着法子让房东喝酒，趁他醉时打发了之。</p>\n<p>他们是“波希米亚人”，他们是一贫如洗的艺术家，他们是真正的精神富有者，他们真诚地追求友情、爱情，追求梦想….。</p>\n</p>\n<p>鲁道夫说要写完一篇稿子才能去咖啡馆，一起去过圣诞夜。马切洛、肖纳尔和柯林于是去楼下等他，这个时候，前来借火点烟的邻居咪咪敲响了阁楼的门，与鲁道夫一见钟情，爱情故事就从这里开始了。</p>\n<p>和通常恋人一样。他们有幸福有矛盾也有不快乐……，后来鲁道夫告诉画家马切洛，咪咪得了绝症，而他没钱给她治病，希望她找到一个有能力的情人。咪咪知道自己的病情后，痛苦不堪…，在第四幕里，咪咪为见情人最后一面，昏倒在他们楼下，鲁道夫赶紧把咪咪抱上来放在床上，朋友们把值钱的东西拿出去变卖药品，在生离死别的时候，咪咪告诉鲁道夫，他是她一生的爱，而鲁道夫也一直爱着她。咪咪死了，死在他们阁楼的床上，朋友和恋人的失声痛哭声音在房间回荡…。</p>\n<p>剧中主要情节大致就是这样子。</p>\n</p>\n<p>这是四幕歌剧，第一和第四幕都在阁楼；第二幕是在拉丁区圣诞夜热闹非凡的大街上；第三幕是一个收费站。中场有十五分钟的休息，整个表演两个小时左右。</p>\n</p>\n<p>听不懂意大利歌剧的歌词，好在音乐没有国界，好在一侧屏幕有中文和英文的注释，好在事先看过了剧情介绍，倒是能够看明白。而观众在某个点上共同报以的掌声，恰到好处的赞赏，也表现出大家对歌剧有着较好的理解。</p>\n</p>\n<p>在剧场，欣赏着演员完美的表演，聆听着优美的男高音、女高音、男中音、男低音、重唱和咏叹调，我心有感叹：《波希米亚人》何尝不是对艺术、生命、爱情的咏叹呢！</p>\n</p>\n<p>在简陋而又充满柔情的阁楼里，咪咪用咏叹调唱出《 我的名字叫咪咪》，说自己孤单的生活，以绣花为生，盼望春天来临。声音明亮如一缕晨曦，直射剧场座席上的每一个心灵，而当我的目光落到乐池里，仿如看到了一群柔美天使的舞姿。如此婉约的伴奏，如此明亮歌唱里的凄美，大概就是意大利歌剧作曲家普契尼的柔情所在吧！</p>\n</p>\n<p>知道普契尼是从歌剧《图兰朵》开始的，这是普契尼最后的作品且没有写完。知道图兰朵故事的人一定很多，只要有男人猜出图兰朵的三个谜语她就嫁他，猜错便处死，被处死者无数。然而，再残暴再冷酷的心也会被爱融化，图兰朵最后被卡拉夫王子和他仆人忠贞的爱而感动，最后她答应嫁给王子，并给王子起名叫爱。　</p>\n</p>\n<p>假如说图兰朵表演的柔婉之中有着阳刚气，咪咪的表演便是柔婉到极致的楚楚动人了。她点烟，她找钥匙，体弱多病的她因为走楼梯太快而昏倒在鲁道夫的怀中，她听到自己得了重病后的痛哭，她生命最后的微笑….，每一细节都能够打动到人心柔软处 。</p>\n</p>\n<p>歌剧的舞美非常棒，称绝叫好。我和朋友说，这样一个大剧场，没有用上任何一个扩音设备，甚至连地麦也没有，我们却能清晰听到歌曲的音节，伴奏的音符。这是因为所有的布景和道具都是声音最好的反射板，歌声聚拢到观众席，“声学”效果真是好得了得。</p>\n</p>\n<p>歌剧是古典艺术王冠上的一颗明珠，在充满现代气息的大剧场同样熠熠生辉。音乐也是有色彩的，它可以和绘画极品同样斑斓。艺术节上海大剧院演出的《波希米亚人》和美国百老汇、英国歌剧院享誉全球的剧目演出一样，是人们赞赏有加的一道精神盛宴。</p>\n<p>对现代物质丰富而精神匮乏的人们（抑或反之），偶尔赴约精神盛宴，犹如贵族般的奢侈享用，回味无穷。</p>\n<p>喜欢徐志摩的那句：论精神我主张贵族主义，论物质我主张贫民主义。</p>\n</p>\n<p>《波希米亚人》表演的不是居住在捷克地区的那人种，歌唱的是富于理想的一类人，这类人有情怀、有梦想，内心渴望自由，然而在残酷的现实中无法施展和实现胸中报负。这类人巴黎有，上海有，其他城市也会有；过去有，现在有，将来依然还会有，现实和理想间的矛盾永远存在，生死和爱永远在矛盾中凸显，永远会成为艺术家和艺术的创作命题。</p>\n<p>演出结束时，中外主要演员一个个走上台来、一次次谢幕，掌声经久不息。</p>\n<p>演出结束了，这四个年轻人面对咪咪的死去，会有怎样的重新开始？</p>\n<p>……</p>\n<p>波希米亚人：拉开了第十四届中国上海国际艺术节的帷幕。选择这样一部中外联合制作的歌剧作为开幕式演出，报纸上说体现了艺术节的国际性和包容性，可我以为不仅仅如此，在今天越来越经济的社会，这部已有一百多年历史的歌剧，依然希望我们为梦想而奋斗的热情和努力不要丢弃；对友情、爱情的呵护以及对信念的执着，依然要成为我们生命中最为宝贵的部分。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}