{"id":258821,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报习近平与胡德平会面引来政/","date":"2012-10-24T03:45:27Z","modified":"2012-10-24T23:02:54Z","title":"纽约时报 | 习近平与胡德平会面引来政改猜测","content":"<p><a href=\"http://feedads.g.doubleclick.net/~a/N9rlbwNAQ9jTyQzIh06moaYpLp8/0/da\" rel=\"nofollow\"><img class=\"oepiinbbjzljsxwohakw\" src=\"http://feedads.g.doubleclick.net/~a/N9rlbwNAQ9jTyQzIh06moaYpLp8/0/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a>北京——中国共产党总书记的既定接班人习近平曾与一位著名的政治改革支持者私下会面。这一消息流出之后，在京精英人士纷纷揣测，此次会面寓意何在。</p>\n<p>7月，身为前国家领导人（胡耀邦）之子的胡德平曾造访习宅。胡德平组织过一些沙龙，权势家族的后代聚集在他的沙龙里，讨论如何防止共产党陷入腐败泥淖、失去普通民众的信任。获悉二人会面情形的人说，习近平宣布支持稳健改革。</p>\n<p>历史学家章立凡认识胡德平。章立凡说，“胡德平通过一些他的渠道披露了他跟习见面的消息，我认为他们两个在向外界传递一种信号。”</p>\n<p>鉴于中国关键性的十年一度领导层换届将于11月进行，中国的官员、政策顾问和知识分子又一次敦促官方进行他们统称为“改革”的活动，亦即进一步开放中国共产党通过63年的极权统治建立起来的政治经济体制。中国经济渐渐放缓，贫富差距日益扩大，国有企业对政策的影响力越来越强，种种因素使得改革呼吁者们声称，现状似乎越来越难以改变。</p>\n<p>现在，有关中国未来道路的讨论大都集中于习近平是否能够取得足够的信心、意识形态依据和权力基础来推行一些政策，在改革派看来，那些政策是中国保持活力并遏制不公平现象加剧的必要条件。习近平的父亲是一位革命领袖，曾参与主导中国在后毛泽东时代的经济转型。59岁的习近平甚少透露自己的计划及意图——分析人士称，要在党内升至习近平的高位，生存之本就是捂好手里的牌。</p>\n<p>但是，越来越明确的事情是，他听取的都是些什么样的讯息：习近平身边的许多要人都在敦促中国共产党采取更加自由的政策，以重获其作为革命力量时所享有的合法性。</p>\n<p>狼狈下台之前，薄熙来曾试图博得传统人士和毛派人士的好感。他于上月遭到铁腕驱逐的事实也让自由派人士得到了鼓励，起而呼吁中国共产党领导人进行系统性的改革。本月，熟悉习近平的中国著名新闻人胡舒立在财新网上刊发了题为《薄熙来、政改与十八大——三谈谁在践踏法律尊严》的评论文章。</p>\n<p>习近平身边的改革呼吁者远不只是常见的自由派知识分子，还包括现任及退休官员、中国“红色贵族”圈子里的儿时好友和军方将领，甚至还包括习近平的异母姐妹习前平（音译）。最近，习近平及其盟友透露出了一些迹象，表明习近平至少是不排斥新的观点。</p>\n<p>一位政治理论家称， 在前中国共产党总书记江泽民的支持下，习近平曾领导一个团队研究新加坡的执政模式，该模式允许更多的自由经济政策及政治声音与一党执政共存。党内自由派元老支持的《炎黄春秋》杂志总编辑吴思说，他听到了一些令人鼓舞的消息，内容是换届以后，有可能出现“政治体制改革方面的实际工作”。</p>\n<p>最近，习近平还对损害共产党形象的腐败行为发出了间接警告。他对在京参加中央党校学习的官员们说，“不要把时间用来拉关系和请客吃饭上。”</p>\n<p>分析人士称，习近平若要在接下来的几年里推行系统性改革，还得让现任的党总书记胡锦涛放心，确保这些做法不会抹黑胡锦涛的政绩。10月16日，党刊《求是》发表长篇文章，赞颂胡锦涛在7月的一次讲话奠定了改革的基调。该文写道，“改革开放中遇到的矛盾只能用深化改革的办法去化解。”中国中央电视台宣读了这篇文章。</p>\n<p>胡锦涛2002年掌权时，自由派和西方人士抱有很高的希望，希望他能推进当下再次成为话题的那种改革。然而，到了现在，许多分析人士和政治知情人士都把他和温家宝总理领导下的这些年称为“失落的十年”。在此期间，中国虽然取得了一些进步，但却退回了一个准指令经济时代，忽视了法律保护，提高了国家安全机器的实力。</p>\n<p>分析人士称， 如果要挑战中国为数众多的既得利益者，甚或否定胡锦涛的政策，习近平面临着很大的政治风险。此外，最高领导机构的权威一届比一届扩散，习近平需要集结一些强有力的盟友才能推动改革。改革面临的另一个障碍是，习近平自己的圈子也从当前的体制中获得了利益。彭博通讯社(Bloomberg News)6月报道称，习近平家族的一些成员已经积聚了至少几亿美元的财富。</p>\n<p>为中国的主要经济发展机构提供咨询服务的研究机构“战略与改革”(Strategy and Reform)在最新发布的一篇文章中如是总结了共产党领导人面临的挑战：“当然，改革会带来很多风险，但不改革的风险更大。两害相权取其轻。”</p>\n<p>文章强调了改变中国经济结构的重要性，并建议创设一个委员会，代替所有的政府机构来推行更加自由的经济政策。在政治改革方面，文章力劝中共成为“开放、进步的中央权力”，允许个人和私营企业拥有远较以前为大的自主权。文章好几次提到了新加坡，把它当做榜样。</p>\n<p>长期以来，自由派政策顾问一直极力建议推行改革议程，包括在国家主导的行业中扩大竞争、将选举从村级上升至乡镇以至更高的级别、构建更加独立的司法制度、赋予老百姓更大的土地使用权，以及提供更强大的社会保障网络以鼓励更多国内支出。</p>\n<p>倡导上述改革的人虽然极力劝告，其中却几乎没人要求结束一党制。这正是习近平的一些顾问再次提到新加坡的原因。自上世纪80年代以来，新加坡一直是中国改革派的参照对象。</p>\n<p>前述政治理论家声称，2010年夏天，习近平在海边度假胜地北戴河同支持灵活极权主义的新加坡前总理李光耀(Lee Kuan Yew)进行了一次鲜为人知的会晤。在那之前，李光耀会见了前中共中央总书记江泽民。该理论家表示，当时，习近平和江泽民达成了共识，即将来要尝试采用新加坡模式。这名理论家曾应邀为关于这一问题的一个研究项目提供反馈意见。</p>\n<p>习近平于当年11月访问了新加坡，其他一些高级官员紧随其后。去年，倡导党内改革的刘亚洲将军派一队军官前往新加坡，并为一个研究做准备，研究结果预计会在11月党内职位交接完毕后呈交习近平。新加坡国立大学(National University of Singapore)的学者薄智跃表示，这一队军官的使命是“为共产党第十八次全国代表大会之后的中国寻找出路”。</p>\n<p>这并非易事。在大会召开前的这段时间里，围绕为下一届领导班子制定官方政策导向的问题，习近平同现任总书记胡锦涛之间已经出现了紧张气氛。两名认识习近平的人士称，今年秋天，习近平之所以在公众视野中消失了两周，部分就是由于这个原因。和习近平一样，这两人也是“太子党”，即党内高级官员的子女。</p>\n<p>即便是在习近平的支持者当中，也有一些人质疑习近平的改革使命是不是作秀多过实质。“不管习近平是否真的要对中国进行改革，”一名出身显赫军人家庭的人士表示，“为了迎合改革派和公众，他不得不做出一些改革姿态。”</p>\n<p>黄安伟(Edward Wong)、安思乔(Jonathan Ansfield)是《纽约时报》驻京记者。Jane Perlez对本文有报道贡献。Mia Li对本文有研究贡献。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/HNShMQV8UOw\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[13222,11741,19194,9098,9935,9164]}