{"id":258832,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-不止於數碼，還聲於民間-──談自/","date":"2012-10-24T04:16:13Z","modified":"2012-10-24T04:16:13Z","title":"香港獨立媒體 | 不止於數碼，還聲於民間 ──談自由想像的退化","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/DBC.jpg?1351048141\" />        </div>\n</p></div>\n</div>\n<p>「你以為國民教育洗腦得人驚咩？文化洗腦仲得人驚呀！」資深策展人及藝評人何慶基在一個討論文化權利的論壇上，把十多年間的文化發展障礙姍姍道來。這個城市的文化政策以至到媒體生態的落後，與促成國際金融中心的完善配套有著驚人的距離。</p>\n<p>比方說泰國，你以為會比香港落後嗎？人家卻有6個免費電視台，204個AM廣播電台，334個FM的，市民還依然不滿官方對媒體施行的控制，發展出約莫4000個民間短波發射的非法廣播站；你以為香港的廣播自由會比內地開放嗎？在有限的自由之下卻有700個電視台，1000個電台。或許你會想到這些地方都比香港大呀，只是數數地區電台的量已經不會少，但同樣擁有700萬人的瑞士，單計德語電台便有24個，還有法語、英語、意大利語等等。香港呢？合法的只有3個電台，和兩個好多人想它倒閉的免費電視台。</p>\n<p>所謂洗腦，其實就是不容你選擇。</p>\n<p><strong>用音樂節目與商業對恃</strong></p>\n<p>如果沒有算錯，曾經在民間電台作非法廣播，然後轉到數碼電台開咪的DJ有兩位，我是其中一人。</p>\n<p>早年在英國回港，發覺本地次文化的聲音確實少得可憐，大多數人都喜歡同一樣玩意，需要同一樣娛樂，去同一間食肆排隊。商營電台偶有主流以外的音樂節目，但播來播去都是Depeche Mode與Oasis，又或是英國音樂潮流雜誌的推介，很悶。 要提升大眾音樂文化的素養，必定要多聽、多元化。決定到民間電台主持音樂節目，正正是亞里安和袁智聰在商業電台的音樂節目《不設劃位》結束之時。在亞里安和袁智聰等人堅持十二年之後，節目終於因「資源調動」而被終止。這個說法其實相當露骨，次文化音樂節目就是浪費資源。</p>\n<p>事實上，在高呼「為」弱勢發聲的時代，民間電台早已實現「讓」弱勢發聲的理念。</p>\n<p>你會認為主流媒體談論人權、動物權益、同性戀權利、為基層發聲是一種進步，民間電台卻是邀請維權人士主理自己的節目，以弱勢角度談論自身權益。民台的名嘴，是個草根的士司機。台長阿牛是個真正相信多元聲音的人，他完全不懂我們聽的是甚麼怪東西，但從不干預。主持音樂節目《非娛樂》的時光很好玩，我以播放「其他電台不能播的音樂」為宗旨，把大氣電波玩到盡：只選大碟裡頭第七首歌播放、揀一些只有動物才聽到的作品、20多分鍾的Miles Davis經典Bitches Brew一次過聽、整張盒子的劇場音樂播足一小時、專播本地抄襲歌、在林瑞麟鬼話連篇時為他點一首Archive 的 Fuck You、甚至只播有粗口的歌曲。但大氣電波被小器政府操縱，只要民台官司敗訴便要坐牢。雖然我只遇過一次電訊管理人員突擊檢查，卻換來兩張告票，票都是亂發的，也不太著緊。</p>\n<p>七年間，民間電台累積了過百張告票，卻仍有大量義工加入，離台後DJ們普遍變為社運活躍份子，甚至自辦社區電台與網台，儼然是個公民意識學堂。阿牛直到目前，談到民台依然是那句「因為毓民與大班被封咪，所以我們自組電台」，儘管政見分歧政黨分裂，亦存有左右之別，但只要言論自由被壓制，在他眼中你就是弱勢，就幫你出頭，十分簡單。他從來不是主流政客，不懂計算，不邀功，成功不必在我，真個是頭牛。</p>\n<p><strong>數碼化的廣播戰場</strong></p>\n<p>2010年，雄濤廣播在得到行政長官批准的新牌照下，宣佈使用數碼聲音廣播技術作廣播用途，即後來的數碼電台DBC。鄭經翰對媒體宣佈經多年努力，終於成功開放大氣電波。</p>\n<p>這番說話聽落其實並不好受，尤其是當你官司纏身仍然每週準時公民抗命。所謂「開放」，並不是一個台的事，我們常說天水圍必須要有她的地區電台，又說堅持用FM廣播是因為要挑戰違憲的廣播條例，數碼電台成立與成功開放大氣電波相距依然很遠。但多個選擇一定是好事，當城市只有3個電台之時，許多人都不介意把要求降低。葉蔭聰說得好：面對化身自由的傳媒大亨，我們只有支持與不支持的自由。而且，不支持，會遭受道德譴責。</p>\n<p>有一點我想不通，為甚麼數碼電台可以用數倍人工四處挖角，以方舟的姿態羅致城中廣播大牌。這個已不是單單「錢從何以來」的問題，比金錢更複雜的是，這些DJ在原來的電台究竟承受著怎麼樣的失落，而甘願冒險跳槽？</p>\n<p>得到游清源與陳景輝賞識，決定自己也搞個音樂節目。文化人都說，新平台，一定要搶。我沒有能力搶些甚麼，有機會放一下獨立音樂，請一班本地音樂人上來演奏已經非常開心。但當然是有條件的，節目中必須要談論一下主流音樂，就算鬧也要播。當然，我對鬧主流並不抗拒。</p>\n<p>你相信商營機構真的會有廣播自由嗎？我捫對自由的要求又止於甚麼？有甚麼自由我們甘願屈就，又有甚麼自由我們必須面紅耳熱地捍衛？受到的干預，有多少是來自老闆的 memo 紙？多少是政府寫的？多少是自己寫給自己的？主流媒體其實變得越來越不重要，只是我們沒辦法選擇非主流媒體而已。我的電視天線已經拔掉了十年，還是好好地活著。</p>\n<p>坦白說，當DBC披露「中聯辦干預電台」的錄音之時，我沒有任何感覺。為什麼呢？因為這個太尋常了。我們所有主流媒體每天都在被商人或政治干涉，不是嗎？你可有在無線電視看過西藏僧侶自焚抗議中共打壓的消息嗎？我們不是都聽過李家赤裸裸地嘗試阻止某些報導刊登的故事嗎？鄭經翰在錄音之中正義凜然說「做傳媒，第一要有獨立性…我無可能控制李慧玲，呢樣一定唔可以做。」但早前不是發生了鄭生在直播節目之中直接干預80後電台節目嗎？他不是要求陳景輝一定要「鬧爆」何秀蘭嗎？</p>\n<p><strong>廣場退化成主場</strong></p>\n<p>DBC絕對需要爭取復播，但運動卻不可以止於復播。在有些場合，我有時分不到參與的是社會運動亦或是機構集會，這個感覺近年來越發頻密。DBC集會是成功的，起碼集會人數可能超過收聽人數，確實是個出色的動員。但我想這個七萬人的集會裝載的是港人經年的失望，這個包括吳志森黃英琦被封咪，也包括很多不被報導的弱勢聲音。吳志森說過，早期的烽煙節目，是一班等待上樓的人，打電話上電台問有關官員，官員即時查核公屋安排時間，直接了當。我想，傳媒必須是要幫弱勢發聲。所謂中立，不應該是以媒體本身作為主體，而是整個社會聲音的平衡，否則必然會成為既得利益者的喉舌。</p>\n<p>當鄭經翰宣佈集會結束，我們(又)創造了歷史之際，穿上橙字白衫的阿牛竭力叫人留低，顯得份外滑稽。他們都只是想創造在沒有構成改變之下的和平集會呀，你為何跑出來抽別人主場的水，鵲巢鳩占？你的集會沒有娛樂性呀，又不是名嘴，如何把人留下？</p>\n<p>看到堅持七年非法廣播的阿牛被欺負，然後有一班員工陪老闆一起笑，心很痛。鄭經翰，真是一步都沒有進步過。</p>\n<p><strong>社會運動的責任</strong></p>\n<p>但說社會運動，責任誰屬？是阿牛的領導不當？還是鄭經翰的商業化抗爭？都不是，責任，永遠都在羣眾身上。</p>\n<p>爭取言論自由的運動，一不留神，已倒退為言論自由代言人的關愛運動。相同情況屢見不鮮：由反國教，變為支持學民思潮大聯盟；反議會失效，變成安在家中支持激進派；反僵化文化政策，變成支持一間live house；反貧窮，變成施捨。有些所謂的運動領袖會提醒你不要依賴代議，但有更多人，其實樂此不疲。他們會繼續舉辦一些大叫「係！唔係！好！」然後叫你解散的集會。</p>\n<p>記得反國教大聯盟改口風，由「一日不撤回，我們日日來」的古怪難喊口號，變成「處處是廣場」之時，齊澤克學會在網上放了《齊澤克：不要行動，只要思考》的中文翻譯片段，不是偶然。片中齊澤克提到一個有趣的例，就是奧巴馬提出美國醫療系統的討論。奧巴馬非社會主義者，但當談論到如全國醫療問題，所有人都可以參與，包括有政治恐懼的人。</p>\n<p>香港現正處於公民意識爆發但政治依舊潔癖時期，只要有一個看似沒有政治成份的事件發生，談「普世價值」不談政治，我們便會毫不猶豫地支持。例如沙灘執膠，美麗的自發運動，我們都會排拒想前來抽水的政黨與官員，不參與把膠粒送回中聯辦的伸延行動；例如反洗腦，家長都義無反顧地支持，為廣場的潔淨，為市民自動讓路與救護車而振奮，卻依然容忍潛藏愛國訊息的課本；又如廣播自由，我們爭取一間機構復播，卻不會為強逼政府改例而集會。</p>\n<p>已經被清場的佔領中環，提出反資本主義這個大議題，許多市民根本不能消化，招架不住。你對羣眾說： we are 99%，香港市民會回應： sorry, no, we are not. 但說公共空間的權利，為何星期日菲律賓人可以享用這些地方等等，從一些容易進入的討論開始，繼而鼓勵參與者自願性身體力行找出答案，很多人都不會抗拒。執膠事件，其實有團體安排，他們會在需要提醒你尾班船快開出的時候出現。</p>\n<p>不要被社運領袖顯著鼻子，不要對他們存有太多的幻想，但也不要苛責想社會進步的人。羣眾千萬別妄自菲薄，誤以為運動的先鋒必然比你懂得更多，許多時候他們只是比起你有多一點組織能力而已。在參與的時間，多想想自己除了拍手叫好之外，能力上做得到的事。</p>\n<p>言論自由，是要實踐的，不要被代表，不要妥協，。</p>\n<div>\n<div>影像串流: </div>\n<div>\n<div>\n                    <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=nSky0H67FHU\">See video</a>        </div>\n</p></div>\n</div>\n<div>\n<div>影像串流: </div>\n<div>\n<div>\n                    <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.youtube.com/watch?v=F3y6AA_GYGQ\">See video</a>        </div>\n</p></div>\n</div>\n<p><object type=\"application/x-shockwave-flash\" data=\"http://youtube.com/v/nSky0H67FHU\" width=\"250\" height=\"206\"><param name=\"movie\" value=\"http://youtube.com/v/nSky0H67FHU\" /><a href=\"http://youtube.com/v/nSky0H67FHU\">http://youtube.com/v/nSky0H67FHU</a></object> </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9625]}