{"id":258861,"link":"https://chinadigitaltimes.net/chinese/2012/10/党国英：关于农村发展的若干焦点问题/","date":"2012-10-24T06:15:17Z","modified":"2012-10-24T06:15:17Z","title":"党国英：关于农村发展的若干焦点问题","content":"<div>\n<p>党国英：关于农村发展的若干焦点问题</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25B4%25E5%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>农村发展</span></a>   <br />\n ● <strong>党国英</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D83\">进入专栏</a>）   </p>\n<p>　　<br />　　一、中国农业成长、农村发展究竟与土地承包制度有没有关系？<br />　　<br />　　这个问题争议很大，包括最近媒体在热议的华西村的问题。有这样一种观点，以为凡是没有搞土地承包的村庄都富裕了。在传统思维看来，这种观点可能是正确的，似乎大部分明星村都没有进行土地承包。但这种逻辑是经不起推敲的。没有搞承包的村庄很多，但很多并没有富裕。<br />　　再深入一步，也有人认为，现在农业单产较高是科技水平提高的结果，如果过去的科技水平也如今天一般，农业单产也会不错，和土地承包制没有关系。这个观点也值得商榷。我的看法是，单产的提高和承包制是有关系的。第一，承包制本质是建立一个自由市场体系，承包制存在和不存在条件下的农民行为是完全不一样的。在承包制下，农民是自由的，不搞承包则大家在一起搞集体经济；没有市场的存在大家是统购统销，所以说承包制本身是自由市场体制的一个标志。第二，建立了自由市场体制，就给专业化经济扩张创造了前提，给科技产品贡献提供了组织载体。特别是，体制的变化给科技产品降价提供了可能性。一些农业科技产品并不是现在才有的，只是由于过去没有一个竞争性市场，所以无法使其成本降到可以批量生产的程度，因而不能被广泛的采用。<br />　　<br />　　二、中国究竟有没有产权明晰问题？<br />　　<br />　　中国不存在产权明晰问题是一个比较流行的观点。什么是产权明晰？根据经济学原理，最有利于外部成本（收益）内部化的产权安排，就是产权明晰。即，明晰的产权要保障外部的成本和内部的成本要对等。绝对的产权明晰几乎是没有的，产权不明晰是普遍的。中国不存在产权明晰问题的观点是不正确的。产权不明晰是绝对的，产权明晰是需要花成本的。通过将产权明晰的成本与带来的收益做比较，来确定产权明晰的程度，是我们认识该问题的思路。产权不明晰是因为公共领域的边界不清楚。既然产权不明晰是必然的，我们是否有必要将产权搞清楚呢？这是程度的问题。我们希望尽可能的做到内部成本和外部成本相等，才能照顾经济主体的积极性。所以好的制度必然是产权明晰的制度。<br />　　那么，我国农村产权结构需要怎么样调整？产权类型可以划分为私人产权、共有产权。共有产权又分为按份共有和共同共有。共同共有又可以进一步分成社区的共同共有和国家范围的共同共有，甚至还有世界范围的共同共有。在公共领域，当我们迫不得已采取共同共有产权时，我们享用的产品就具有公共产品的一般特征，我们就可能滥用这些产品：我们倾向于让别人承担产品的成本，而自己“搭便车”。这是在公共领域无奈的选择，或者采取一些变通的办法，比如政府购买公共服务。但如果私人领域也采取同样措施，则是不智之举。虽然现在公共领域在扩大，私人领域在收缩，但私人领域毕竟还有很大的范围。比如农业生产，就是非常典型的私人生产领域。经济学家最倾向于将农产品生产看作完全竞争市场状态，在这样的市场都不实施比较明晰的私人产权，很可能就存在问题了。在公共性由弱到强的条件下，相应的产权制度的明晰性也应该由强到弱梯度变化。例如气候变化问题，就是一个世界性共同共有，所以我们要建立一个世界性产权制度&#8212;-碳排放交易。总之，应该把产权的问题严格的当作技术问题，而不是意识形态的问题。在之前的《新闻周刊》专栏中我谈到古典私有制和现代私有制两个概念。现代私有制与古典私有制最大区别在于，公权对私人权利有很大程度。特别是在土地产权上，这种约束使得地主认为自己的土地产权没有意义。现在的经济关系不是黄世仁与杨白劳的关系。东欧很多国家在搞社会主义革命时，土地私有产权是保留的，现在只要能提出证据证明某块土地当时是归自己所有的，而其他人对证据也没有异议，政府就会将土地归还给该人。这种方式在中国能否实行？恐怕会引起很大的社会动荡。现代社会真正农业用地不值钱，地主没必要要回自己的土地，建设用地在很多情况下也不值钱。但为什么在我国地价会如此高？这就是体制的问题。相关问题在我的文章《地贵伤农》中有更详细的阐述。<br />　　土地产权明晰的问题又与之前谈的第一个问题相关。2008年中央出台了十七届三中全会决议，土地承包权长久不变，应按这个精神进行农村土地制度改革。至今全国只有成都市坐实了这个政策。中央至今为止都没有出台如何落实和实施2008年决定的具体意见。现在很多人认为，中国农村土地制度不是很好吗？粮食在增产，农村的情况也差强人意。我同意农村的形式是很好的，真正传统的农区形式是很稳定的，不稳定的地区是在城市郊区，其实相当于城市的新扩展区。既然农村形势很好是不是就没必要搞土地产权的改革了？<br />　　<br />　　三、中国“十八亿亩耕地红线”究竟有没有根据？<br />　　<br />　　制定十八亿亩红线制度源于保护耕地、保护基本农田。十八亿亩的数字是根据当时掌握的全国土地面积的资料得出的，事实上我们的耕地面积是比国家掌握的数量要多。过去我们征农业税，有些地方就隐瞒了部分地的面积。制定18亿亩耕地的意思是说，确保耕地的数量不能少于18亿亩。但在实际中，这个问题也存在很大争议。我个人的观点是，中央这个决策是正确的。有的学者反对，主要基于以下几个理由：首先，中国土地多。按照山东省的粮食产量，一亩地一年产一吨粮，不要说十八亿亩，10亿亩地就能产10亿吨。除去出口粮、工业用粮不算的话，这样产量养活两个中国都没问题。我们现在用粮还不到6亿吨，今年粮食增产我们粮食仍用不了，明年粮价有可能下跌。如果这些粮食数据是可靠的，我们已经达到了2018年的粮食规划目标。我国人口高峰时期用粮大概在6亿多吨不会超过7亿吨，所以说土地总量不是问题。但是，事实上，粮食亩产达不到之前计算的水平。我们种10亿亩地，考虑复种指数，去年大约是16.6亿亩。每亩地一季单产不到500公斤。我国今年粮食单产是5.7212亿吨。我们没有产出那么多粮食，原因何在？因为中国土地虽然多，但优质耕地少。反对保护耕地的第二个理由是，中国的平均亩产低，增产的潜力大，因而没有必要保护耕地。因为他们认为功夫应该下在提高单产、增加科技投入上，任务应该是提高效率而不是保护耕地。这个说法也不对。根据我的调查，中国农业生产现在已经高度专业化。特别是大田作物，我国粮食主产区平均单产大大超过美国。根据美国提供的资料，我国的小麦（有灌溉的）单产高出美国40%。美国的农业效率已经很高，美国的旱地小麦产量等于印度的水田小麦。也就是说，我国耕地的平均亩产已经很高，因而提升的空间不大。在经济学中，要素的边际报酬是递减的。在土地总量不变、技术投入不变的情况下，仅靠规模经营对中国粮食增产我认为是负相关关系。当然，这是猜测，还需要证明。我判断的理由是，规模经营需要劳动要减少，而且还有一个制约规模经营发展的重大因素就是灌溉设施。美国农业效率为什么高？因为他们很多土地不需要灌溉。如果我国也不灌溉，我们的小麦单产也要降低至少40%。那么，不进行规模经营行不行？在开放的条件下，搞不搞规模经营不由政府决定，除非补贴政策有意识地影响农民，让农民不进行规模经营。<br />　　所以概括来说，保护耕地没有问题，我们更要强调保护优质耕地。当然，这也不是说非优质耕地就不需要保护，它们同样需要保护，因为中国并不缺少建设用地。<br />　　我们还有一个非常错误的观点，我们在运用索罗-斯旺等模型推导经济增长趋势时，总是将土地当作一个常量。事实上，对于一个地区一个企业来说，土地并不是常量。对中国很多城市搞建设来说，土地也不是常量。我在中国许多城市搞调查，发现每一个城市的土地利用率都有问题。比如上海外滩，1950年前后人口密度是每平方公里接近6万人，而现在浦东地区每平方公里不到1万人。 全国绝大部分城市每平方公里的人口密度都在1万以下。 最喊缺地的东部地区，人口密度居然比西部更低。土地之所以不是常量而是变量，是因为我们对土地利用的能力在变化，现在我们有能力利用一些过去开发成本太高或无法利用的土地。所以我们不缺建设用地。所以我总建议，在农业领域我们要保护优质耕地，在一般领域全部土地都要保护，建设用地也要保护。保护不是不要利用，而是要控制它的开发强度、人口密度、经济密度等。根据我的测算，现在我国城市建成区每亩建设用地的边际产出是220万元，平均建成区每亩建设用地产出是50万。平均产出是显著低于边际产出。如果调整存量，改善存量土地利用，达到现在边际产出的一半，就会创造出很大奇迹。就是说我们的存量土地还需要好好利用，既然如此，就不要以为提保护耕地的口号没有意义。<br />　　<br />　　四 、从全球视角配置资源，还是从中国视角配置资源？抑或是从两种视角的结合配置资源？<br />　　<br />　　为什么提出这个问题？先讲一个事例。众所周知，中国大豆生产的问题越来越多，我们在大豆问题上基本上已经缴械投降。那么同样的问题会不会发生在小麦、玉米上？大豆没有竞争力，所以缴械投降，大豆本来是中国人的本土产品，那么我们小麦玉米的竞争力就好么？现在因为国内市场的统一，我们很多地区不种小麦，小麦生产主要集中在河南、河北、山东以及周边地区。农民告诉我，在现有的技术条件下，一个家庭两个劳动力至多能种一百亩小麦。限制原因就是灌溉，因为灌溉要有干渠支渠毛渠。把田地分割成块致使大型农业设备很难耕种。而在美国，我采访的农场主，雇佣三个人就可以耕种四万五千亩的土地。此外，现在农业劳动力工资水平甚至比城市服务业工资单价高出一倍。我国小麦、玉米的竞争力也不强。如果国际市场开放度提高的话，也会出现问题。现在世界局部地区不稳定，非洲战争地区土地没有利用好。美国世界警察角色对粮价有影响。是不是说我们也可以像大豆一样，进口小麦玉米就，行不行？有些学者赞同这样做，这其实是个政治问题，我自己认为这样做不行。如果这样做，西方国家政府不要说是制裁我们国家，仅仅不给我们帮忙，我们就麻烦了。<br />　　所以我的观点是应该把从全球视角配置资源和从中国视角配置资源结合起来。具体来说，可以在中国搞旱作农业，但这样就面临着产量的下降。今年中央一号文件是关于灌溉农业，优质土地都是灌溉出来的，但搞灌溉农业就意味着竞争力较弱。这是一个矛盾的两难选择。<br />　　<br />　　五、新农村建设和城市化是不是可以统一？<br />　　<br />　　过去一些高层决策者曾经认为，可以通过新农村建设改善农民生活环境，让农民享受到和市民同样的生活条件。但后来这些想法也在慢慢发生转变，最突出的体现是2008年通过的十七届三中全会决议，提出要实现城乡一体化。现在中央和地方观点趋于一致，就是要通过城市化来解决农村问题。所以，新农村建设和城市化是可以统一的。但需要注意的是，新农村必须以专业农户形成、农业经济完整地进入社会分工体系、农民获得竞争性工资水平为前提。所谓竞争性工资水平是指，在同等教育水平下农民能获得与其他行业同样的工资待遇。比如1户人家有两个劳动力一年有800个工作日，得到8万元。那么全国需要多少地？根据我的匡算，不超过5000万户。全国只有把农户降到5000万以下，才有可能建设新农村，这意味着要有非常大的城市化的幅度。可能要达到80%以上。我们需要竞争，竞争的结果是导致农业总的工作日的减少，同时导致每户农户的工作日要减少。我在一些地方调查时常感慨，越搞农业产业化，整个农业需要的工作日越少，但农业领域中的专业农户工作日是在增加。至于个别人的工作日增加到怎样的程度可能和文化偏好有关系，中国人的年工作日肯定比欧洲高。我由此想说明，研究中国农村问题时，始终在城市化的背景下进行，在城市化的约束条件下进行。<br />　　<br />　　六、中国城市化率能不能达到80%以上？<br />　　<br />　　为什么要提出这个问题呢？我在很多地方都强调，我们国家目前最为关键的一个问题是，我们的城市能不能吸纳更多的农村剩余劳动力。我们刚才讲到了，目前有1亿5千万农村劳动力要转移出去。我们的潜力有多大？<br />　　表1 我国与主要发达国家就业弹性系数比较<br />　　上面这个表中，大体上取得是各个国家城市化比较快的时期的数据，计算的是GDP每增加一个百分点，就业增长是多少？可以看出差异很大，我们中国的弹性系数不到0.1%，而美国是0.48%，日本相对比较小0.23%。这是一个什么问题？GDP每增长一个百分点，对就业的拉动程度，我们中国要弱得多。为什么？我觉得这是非常好的一个博士论文题目。研究这个问题要用数据来说话，大家可以好好想想这个问题。我们如果达到英国0.33%的水平，那是一个什么样的情况，更大的民工荒，我们农民的转移速度会更快。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58348.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58348.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58348.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D83\"><span>党国英</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25B4%25E5%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>农村发展</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[19292,9400]}