{"id":258958,"link":"https://chinadigitaltimes.net/chinese/2012/10/刘江永：日本武力介入钓鱼岛的图谋与法律制约/","date":"2012-10-24T22:30:17Z","modified":"2012-10-24T22:30:17Z","title":"刘江永：日本武力介入钓鱼岛的图谋与法律制约","content":"<div>\n<p>刘江永：日本武力介入钓鱼岛的图谋与法律制约</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25C8%25D5%25B9%25D8%25CF%25B5%26amp;searchfield%3Dkeywords\"><span>中日关系</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a>   <br />\n ● <strong>刘江永</strong>   </p>\n<p>　　<br />　　〔提 要〕2012年中日邦交正常化迎来“不惑之年”，而标榜重视中日战略互惠关系的日本首相野田佳彦却公开表示，在钓鱼岛问题上必要时将动用自卫队。这是中日邦交正常化以来前所罕见的。野田首相发表相关言论的实质、决策背景是什么？日本武力介入钓鱼岛的图谋和预案是什么？日本武力介入钓鱼岛受到的法律制约是什么？日本是否要在钓鱼岛问题上与中国不惜一战？这一系列新问题都值得认真研究。<br />　　〔关键词〕中日关系、钓鱼岛问题、日本军事、日本外交、日本对华政策<br />　　<br />　　一、日本首相关于钓鱼岛“出兵论”的意涵<br />　　<br />　　日本首相野田佳彦在2012 年7 月27日举行的日本众议院全体会议上宣称，如果在包括钓鱼岛在内的“日本领土和领海”发生别国的违法侵犯行为，必要时日本将考虑出动自卫队。野田强调，“平时的危机管理和防患于未然的外交努力”也很重要，但“政府一定以坚决的态度进行应对”。这是今年7 月7日，野田首相就中日之间的钓鱼岛争端抛出日本政府“购岛论”之后，首次提出自卫队“出兵论”。对此，中国外交部发言人洪磊表示，中方对日方在钓鱼岛问题上“极不负责任的言论”表示“严重关切和强烈不满”。<br />　　无独有偶。同一天，日本防卫大臣森本敏会见记者时也表示：“如果出现海上保安厅和警方无法应对的情况，自卫队的行动是得到法律支持的”，“这并非意味着既有方针发生了变化，而是依照法律框架采取理所当然的措施。”当天，野田内阁官房长官藤村修又表示，出动自卫队只是“理论上的可能性”，并无牵制中国之意。藤村的这一表态一方面是要替野田粉饰，避免中方对日抨击；另一方面等于承认野田确实做过这种表态而并非误报。<br />　　与“出兵论”相呼应的是，2012年7月末发布的日本《防卫白皮书》关于“针对岛屿攻击的应对”中强调，发现这种征兆时，为阻止敌人部队的攻击而进行作战，以及岛屿被意外占领后进行夺岛作战。这种作战将是陆海空一体化运用，确立岛屿周边的制空权和制海权。白皮书还首次提及中国国内社会矛盾，把中国党军关系的复杂化作为日本“危机管理的课题”。对此，中国国防部新闻发言人表示，日本刻意渲染“中国军事威胁”，对中国内政妄加干涉。中方对此表示坚决反对，并已向日方提出严正交涉。<br />　　早在1978年中日缔结和平友好条约之前，日本高层就曾出现过钓鱼岛“出兵论”。1978 年4月曾经有100多艘中国渔船进入钓鱼岛海域。当时执政的自民党总务会讨论应对之策时，防卫大臣等曾要求出动自卫队。对此，时任自民党干事长的大平正芳明确表示：“既然不能用武力解决，还是依靠冷静、积极的外交手段解决为好。”后来，福田赳夫内阁与中方就搁置争议缔结《中日和平友好条约》达成政治默契。当时，美国战略上需要拉拢日本和中国共同对抗苏联对美国全球霸主地位的挑战，因而希望中日缔结和约，加快中美建交进程。日本计划从中国进口石化能源，出口成套设备，开拓中国市场，在战略上共同应对“苏联威胁”。<br />　　1996 年日本批准了《联合国海洋法公约》，把钓鱼岛作为划定半径200 海里海上专属经济区的基点。于是，日本又倒退到中日邦交正常化之前佐藤荣作内阁在钓鱼岛问题上的立场，即否认存在领土争议。这是中日关系因钓鱼岛问题而恶化的逻辑起点。日本的这种态度必然导致两国失去通过外交对话缓解矛盾的可能，而各自加强对钓鱼岛及其相关海域的控制将常态化。<br />　　如今，中日两国的力量对比、国内政治、国际环境与40年前相比都发生了巨大变化。苏联解体近20 年后，2010年中国经济规模超过日本。中国在国际能源资源需求和进口方面成为日本的竞争对手，日本国内的“中国威胁论”日趋抬头。美国重返亚太，与日本相互利用对付中国的一面明显上升。日本对华政策在鸠山由纪夫内阁后，即2010年发生较大调整，其主要标志是当年末出台的日本防卫计划大纲。日本在钓鱼岛问题上的态度和做法也发生较大变化。<br />　　正因如此，尽管中国仍坚持对日和平友好方针，希望“搁置争议、共同开发”，但日本政府则只说钓鱼岛是“日本固有领土”，否认中日之间存在领土争议，否认中日就搁置钓鱼岛问题达成政治默契，拒绝在钓鱼岛海域进行油气资源的共同开发。这就必然导致钓鱼岛问题与中日关系陷入恶性循环。野田的“出兵论”只不过是这一政治过程中的一个必然结果。<br />　　现阶段，野田的所谓钓鱼岛“出兵论”表明日本未来有可能图穷匕见，但并不意味着日本当前要以保卫钓鱼岛为借口进攻中国，因为日本自卫队尚未做好在钓鱼岛与中国摊牌的准备。2010年日本防卫计划大纲决定把日本防卫重点转向西南诸岛并强化动态作战能力，但要落实与此相关的5年中期装备计划至少还要3年时间。日本在钓鱼岛海域先发制人地动用武力还将受到其国内政治和法律因素的制约。根据《日本自卫队法》第82条规定，在海上为保护生命财产和维持治安，防卫相可以命令出动自卫队舰只。因此，即使日本出动自卫队，只要不遭到攻击，也将限于海上和陆地的警察行动范围之内。<br />　　目前，野田内阁对中国采取“军经分离”的政策，即在经济、贸易、金融领域视中国的发展为机遇，积极利用；在政治、军事、地缘战略等方面实际上则把中国视为“威胁”[6]，利用日美同盟特别是日美海军合作威慑中国。野田内阁在口头上表示推进中日战略互惠关系，实践中在真正的战略问题上则反其道而行之。<br />　　日本或许已做出以下决定：日本政府购买钓鱼岛后，一旦中国船只进入钓鱼岛周围领海或有人登岛，日本海上保安厅将以海上自卫队为后盾予以强制驱离；如果海上保安厅力量不够，海上自卫队将出动协助，并与美国保持密切沟通、协调与合作。日本企图仰仗日美同盟和军事威慑，在钓鱼岛问题上同中国展开一场战略较量。与此同时，日本还积极介入南海问题，支持菲律宾和越南，企图对中国形成东海、南海两面夹击的战略格局。其直接目的是确立和巩固日本对钓鱼岛的实际控制；战略目的则是牵制中国的发展壮大，这与美国的亚太战略一拍即合。<br />　　野田的钓鱼岛“出兵论”表明，日本是从其应对中国海洋战略的角度强化在钓鱼岛问题上的立场。对中日关系来说，2015年到2020年将是关键的5年。如果照目前情况发展，日本很可能通过2015年实现征收10% 的消费税来改善财政，增加军费；伴随政治右倾化和政局变化，2015年之前日本有可能尝试修改宪法或制定新的相关法律，实现“软突破”，目的是放宽使用武器的限制，行使与美国联合作战的所谓“集体自卫权”；2015年制定新的防卫计划大纲，进一步增强军备。这些步骤将直接关系到未来5 到10年日本的战略走向与中日关系的发展前景。日本会否脱离战后和平发展道路，对中国国家安全和领土主权再度构成严重威胁，值得关注。<br />　　<br />　　二、日本武力介入钓鱼岛政策的形成<br />　　<br />　　日本从小泉纯一郎内阁开始制定自卫队“西南岛屿防御计划”。2002 年日本成立的“离岛防卫部队”，曾与美海军陆战队举行联合“夺岛演习”，重点演练了包括两栖奇袭、跨海夺岛以及试探侦察等科目。其目的是，当中国人登上钓鱼岛而日本海上保安厅难以阻挡时，自卫队将登岛驱离。2007 年，安倍晋三执政期间，日本防卫厅升格为防卫省后，在对外决策中的影响力增大。2009 年9月民主党执政以来，从鸠山由纪夫、菅直人到野田佳彦，日本内外政策变化的幅度相当大，不像是同一个党在执政。<br />　　（一）2010年日本防卫计划大纲的制定<br />　　日本武力介入钓鱼岛的基本方针是由2010年末出台的日本防卫计划大纲进一步确定的。该大纲出台之前，菅直人首相咨询机构“关于新时代安全保障与防卫力量恳谈会”于2010 年7 月25日完成了相关献策报告，勾勒出新防卫计划大纲的基调和基本框架。同年9月中日钓鱼岛“撞船事件”后，日本政府一边应对，一边敲定防卫计划大纲，必然更多地反映执政党内强硬派、自卫队鹰派官员，以及政府御用学者提出的政策主张。<br />　　据时任日本防卫大臣北泽俊美披露，2010年防卫计划大纲是民主党内少数政治家主导制定的。[7] 具体说是经过他本人以及外务大臣前原诚司、时任官房长官仙谷由人和时任财务大臣野田佳彦讨论了近20次决定的。时任防卫副大臣安住淳也出席了相关会议。此外，防卫省防卫政策局长高见则将林等各相关政府部门的相关人员也参与其中。此外，前防务政务官长岛昭久、民主党众议员吉良州司等人也在幕后发挥了重要作用。[8]<br />　　值得注意的是，尽管这一防卫计划大纲是菅直人内阁决定的，但在这一决策过程中菅直人首相发挥了怎样的作用并不十分清楚。日本民主党的创始人及担任过民主党代表的鸠山由纪夫、冈田克也等，均未参与这一决策过程。<br />　　（二）民主党议员在钓鱼岛问题上对抗中国的政策建议<br />　　2010 年9 月27 日，民主党众议员松原仁等12 名国会议员联名上书，要求政府在“尖阁列岛常驻自卫队”。他们建议：（1）就中国禁止出口稀土的真实情况，针对在中国国内的日本人员、企业所做行为，听取直接负有责任的丹羽大使汇报；（2）立即公布中国渔船针对海上保安厅的“非法”行为录像，唤起东南亚各国等国际舆论关注；（3）立即调查油气田“白桦”（中国春晓油气田），发现违反国际承诺时，要求撤回新搬入的器材等，采取各种措施。（4）为迅速有效应对侵犯我国领海、非法取得渔业、矿物资源等，完善必要的法规制度。（5）在“尖阁列岛”常驻自卫队，研究建立渔业中转基地等经济据点。<br />　　同一天，民主党前防务政务官长岛昭久等43 名年轻国会议员[11] 联名向仙谷由人官房长官提交的一份题为《致菅政权建议书——高举国家利益旗帜，实现战略外交转舵》的建议书。该建议书称，钓鱼岛撞船事件的收场“是与日清战争后三国干涉相匹敌的国难”，“作为日本国民痛恨至极”，“这尖锐地反映了我国国力和对华战略不足的现状”。今后，日本政府要以此为训，“卧薪尝胆”，具体建议是：<br />　　（1）建立综合安全保障体制。立即以首相官邸为中心建立包括军事安全、经济安全、资源能源安全、粮食安全、信息安全五大支柱的综合安全保障战略策划与实施体制。特别是在深化日美同盟的同时，加紧强化我国自主防卫态势。（2）建立介入俄罗斯、东盟、中亚战略。在避免过度依靠中国的同时，从对华牵制的角度（现代的“远交近攻”之策），早日与俄缔结和约，开发西伯利亚，共同支援中亚，强化对东盟的基础设施建设、直接投资，以取代中国的“世界工厂”地位。（3）从根本上重新审议日中关系。重新研究日中“战略互惠关系”的具体意义和内容。（4）战略资源供给的分散化。加强稀土等储备体制，当中国对日禁运稀土时，立即向世贸组织起诉。（5）强化西南方向的防卫体制。通过修订防卫计划大纲，深化日美同盟的磋商，以冲绳为中心进一步增强西南诸岛防卫态势以及海上保安厅的海上警备体制。（6）确立“尖阁列岛”（钓鱼岛列岛）实效统治。改变目前从民间人士租借的方式，以国家购买方式变为国有化，并建立警戒监视雷达等。（7）构筑西太平洋的海洋秩序。为确保东海至南海的航行自由，着手与美国、东盟、韩国、澳大利亚联手合作建立海洋秩序的国际格局。（8）建立日中危机管理机制。为建立旨在日中之间危机时对话的管理机制，应确立防止海上偶发事故、规避危险的体制。<br />　　（三）自卫队高官在钓鱼岛问题上对抗中国的政策建议<br />　　日本自卫队舰队司令五味睦佳认为，维护美国的世界霸权，绝不允许欧亚出现霸权国，是近百年来美国国家战略的基本原则。“对美国来说，中国的可怕程度远远超过了20世纪以来美国面对的任何大国”。因此，美国要阻止中国成为霸权国家，“关键是与同盟国以及友好国家的密切合作”。日本为配合美军，应通过修改政府对宪法的解释来实现行使集体自卫权。日本还应制订保密法，加强情报工作，推进国会议员保密义务的法制化。日本应变“专守防卫”为“战略防守”；修改“无核三原则”，把日本不制造、不拥有、不运进核武器，变成“可以运进”美国的核武器；日本政府应接管靖国神社，“让战死的自卫官进入靖国神社”。五味睦佳主张，讨论制订日本版的“与台湾关系法”，日美联手干预台湾问题。他认为：“从中东到南海的海上通道对日本至关重要。如果处于这条通道上的台湾被中国吞并，那么中国的海洋实力就将以台湾为前进基地，向南海及东海海域进行辐射性扩张。这必将对日本的国家安全构成重大威胁。”对日本来说，“台湾具有决定生死存亡的重要意义”；“台湾是日本的生命线，台湾与日本就是一个命运共同体”。这种议论与日本殖民统治台湾时期的论调没什么两样。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58381.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58381.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58381.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58381.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25C8%25D5%25B9%25D8%25CF%25B5%26amp;searchfield%3Dkeywords\"><span>中日关系</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,12691,11741,14913]}