{"id":258929,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-香港電台運動唇亡齒寒/","date":"2012-10-24T14:45:50Z","modified":"2012-10-24T14:45:50Z","title":"香港獨立媒體 | 香港電台運動唇亡齒寒","content":"<p><p>香港數碼廣播公司（DBC）因主要股東拒絕注資，且疑似受西環「政治干預」在爭議聲中宣告停播，其支持者組織行動委員會發動「復播運動」，連日在政府總部前發聲抗議；另一邊廂，開台迄今已滿七年的民間電台，以其一貫「公民抗命」的立場決定聲援DBC，發動絕食、接續義播。一個是原本由政商名流集資成立的電台；另一個則是蝸居於工廠大廈的草根電台，對於言論自由與政治打壓的憂慮使它們意外地走在一起，顯示了電台運動唇亡齒寒的困局。</p>\n<p>香港的電台運動走的非常艱辛，近年來傳媒報導日益減少，彼此之間也時有人事與立場的糾紛。當民間電台自2005年10月開始試播時，為求收聽的方便性與效果它採取FM廣播為主的途徑（另可以網上收聽），目前覆蓋範圍限於港島東、九龍東與部份新界地區。然而民間電台多次申請牌照，均被以技術、財力、頻譜干擾等理由拖延多時，被迫以「公民抗命」運動突顯廣播發牌制度的落伍，結果曾數次遭當時的電訊管理局沒收廣播器材，參與者更受檢控，至今仍引發連串法律上的爭論。相對的，DBC的前身雄濤廣播一開始就採取體制內的途徑，在不到一年之內依《電訊條例》經行政會議通過於2008年年底獲得AM聲音廣播牌照。在預計首六年投資6.2億元的計畫下，DBC更進而於2011年年初獲得數碼廣播牌照與七條頻道，預計覆蓋全港大部分範圍。可以說相較於民間電台，DBC不但合法、政經資源豐富，且規模龐大。</p>\n<p>如今DBC卻比民間電台更「短命」，後者尚且聲援前者，為什麼？</p>\n<p>從港英殖民地以來，對於電台廣播規管的核心就是政治穩定，即便是商營電台的牌照發放，政府也關注其是否其配合政府施政，以及盡可能壓制反對的聲音。政府可以利用電台作為發放資訊、聽取民意，進而改善施政、強化認受性的平台，但是不樂見電台成為言論陣地。九七後，這種管理思維延續並且於2003年後因有感於「名嘴治港」的恐懼而強化。因此，香港的電台廣播從來不只是技術、資金與服務的問題，事實上外國與本地的經驗也顯示欲經營小範圍社區電台所需的技術與資金門檻也不高，關鍵是政治與管治的問題，特別是政府對於電台政治動員力量的憂懼。</p>\n<p>DBC的停播事件向公民社會傳達了一項不利的訊息：不論你是沒錢（如民間電台）、有錢（如DBC），只要在政治上不正確、不受控，你就會受到政府，甚至如今疑似聯合西環力量的打擊。原本DBC的主事者根本不會亦不願採取民間電台的抗爭模式，他們甚至不同情、漠視後者的處境，如今電台運動卻迫使兩者團結在一起。一方面民間電台必須藉此突出「公民抗命」的困境，進而挑戰現存制度的不合理性；另一方面，在此政治機會結構中，爭取更多的人力、物力資源與傳媒關注。在政治光譜上，民間電台固然更為受到泛民政黨與聽眾的支持，然而以其節目的多元性，包括歷史、宗教、性別、哲學、藝術等節目，作為一個亞洲的世界城市完全沒有理由打壓與禁絕一個社區電台的發展。尚且橫諸中外經驗，只有合法化才是有效應對電台運動之道。</p>\n<p>廣場上的絕食抗爭是否能喚起社會大眾的關注與壓力尚未可知，但是勢必進一步激化電台運動的對抗情緒，並且透過網路擴散，長遠而言不利政府的管治。如今政府面對干預言論自由的嚴重指控，又豈能僅採取袖手旁觀、事不關己的消極態度？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}