{"id":258921,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-信孚电讯（10-24）-允许腐败？/","date":"2012-10-24T14:00:25Z","modified":"2012-10-24T14:00:25Z","title":"信力建 | 信孚电讯（10.24）——允许腐败？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【权力资金密集导致建筑工程领域腐败多发】据监察部网站近日披露,从2009年至今年8月底,全国纪检监察机关共受理工程建设领域违纪违法问题举报5.07万件,立案2.71万件,查实2.43万件,给予党纪政纪处分1.81万人,其中厅(局)级干部94人,县(处)级干部1697人,移送司法机关处理9794人。</p>\n</p>\n<p>2.《人民论坛》杂志的一项调查显示，72.3%的被调查者认为“有钱的”不如“有权的”，73.7%受调查者认为“官迷”最迷“灰色收入”。68.5%的受调查者择业时优先选择“党政机关公务员”。 </p>\n</p>\n<p>3.又一家团购网站宣告“倒下”&#8211;24券于前日正式宣布停业。其网站挂出一封正式声明，称因公司经营业务的重大调整暂停营业，此前已付费的团购项目也因此暂停使用。24券承诺，暂时进入一段时间的“长假期”，等待近期调整后，会恢复服务。</p>\n</p>\n<p>4.当地时间22日，柬埔寨逾千人在金边王宫游行，抗议一家柬埔寨服装厂的一位中国籍女性管理员由于员工“怠工”，撕毁柬前国王西哈努克画像。当日，警方将该女子强制带到西哈努克画像前道歉。外交部发言人洪磊23日表示，西哈努克太皇是中国人民的伟大朋友。个别人的这种行径是极端错误的，将由柬方依法处理。</p>\n</p>\n<p>5.美国总统选举“终极辩论”于当地时间22日晚闭幕。美国有线电视新闻网的即时民调称，48%的人认为奥巴马赢得今日辩论，40%认为罗姆尼获胜。另外，哥伦比亚广播公司的民调显示，奥巴马获得53%的好评，而罗姆尼的表现只得到23%的观众认可。</p>\n</p>\n<p>6. 10月23日，全国人大常委会三审自1985年启动立法的精神卫生法草案。草案规定精神病人住院治疗实行自愿原则，病人是否患有精神障碍、是否需住院治疗，应由精神科执业医师严格依条件和程序作出判定。草案还新增了精神障碍患者财产安全不受侵犯规定。</p>\n</p>\n<p>7.23日，一段大学教师在课堂上演示徒手劈砖的视频走红网络，主角被网友封为“劈砖教授”。原来这位老师是四川大学计算机系副教授魏骁勇，视频中他并不是为展示功夫，而是借机讲授物理原理在实践中的应用，当时正在给研究生上科学工程实践课。</p>\n</p>\n<p>8.数据显示，2012年中国出口手机预计将突破10亿部，成为拉动国内通信类产品出口增长的唯一动力。然而，即便中国企业的手机出口量占全球八成，但99％的利润都被苹果、三星两家公司赚去，众多中国企业分得的利润还不到1％。</p>\n</p>\n<p>9.即将在上海举行的第八十届中国电子展，日本企业将集体缺席。对此，外交部发言人洪磊在昨天的例行记者会上指出，日本非法“购岛”行径导致了中日关系当前的严峻局面，已经在影响、损害中日各领域关系正常发展，对此，日方必须承担全部责任。</p>\n</p>\n<p>10.据台湾电台网站报道，香港金管局4日内第二次向市场注入资金稳定港元汇价，继上周末注入46亿港元后， 23日再次向市场注入39.14亿港元，买入美元。据了解，注资后，港元汇价仍然强势，港元叫价仍高于7.75强方保证水平。</p>\n</p>\n<p>11.【“老漂族”的不断扩大】随着社会竞争日益激烈，越来越多的年轻人背井离乡去大城市打拼、创业，而他们本该安享晚年的父母，为了子女或是第三代，不得不来到陌生的城市定居生活。他们甘愿当起“后勤部长”，每日为儿女、孙子洗衣做饭……</p>\n</p>\n<p>12.Facebook公司10月23日公布了三季度财报，数据显示Facebook三季度经营情况改善，广告收入大幅增加，随后Facebook的股价迅速上涨。尽管Facebook三季度净亏损5900万美元，但是Facebook的活跃用户大幅增加，尤其是移动产品活跃用户同比增长61％。</p>\n</p>\n<p>13.中央党校副校长陈宝生23日说，政治体制改革，已经取得很大成果，这个要理直气壮地去讲，没什么可怕的。同时要清醒看到，还面临很多问题，这是躲不过的。你不闯关，不往前推是不行的。希望十八大能在这些方面做出新部署。</p>\n</p>\n<p>14.9月20日，广州市纪委官方政务微博正式上线。运行1个月以来，有网友对微博不接受举报和投诉表示失望和质疑。纪委常委梅河清表示，举报信息内容具有一定的保密性，为保护举报人合法权益及信息不被泄露，不宜过于公开，以免不利于案情的调查。</p>\n</p>\n<p>15.路透电，中国周二调整了多名军队高层将领的职务。消息人士称，即将离任的空军司令员许其亮将升任中央军委副主席。中国中央电视台报导称，现年63岁的马晓天将接替许其亮担任空军司令员。</p>\n</p>\n<p>16.近日国家宗教事务局等10部门联合发文，就涉及佛教寺庙、道教宫观管理提出意见，制止和纠正佛教寺庙、道教宫观“被承包”、“被上市”等现象。就此，第十一届全国人大代表、少林寺方丈释永信表示：“少林寺不会上市。”</p>\n</p>\n<p>17.中国大公国际、美国伊根-琼斯和俄罗斯信用评级公司今日在北京联合成立“世界信用评级集团”。大公国际总裁关建中说，现存的国际评级体系已经失去独立性，世界信用评级集团旨在推动一个独立的国际评级监管体系。</p>\n</p>\n<p>18.印度人民党前主席拉杰纳特•辛格21日发表声明称，执政的团结进步联盟政府应尽快改正前总理尼赫鲁采纳的“难以捉摸和自我毁灭的路线”。他表示，根据有关报道，中国军队今年“入侵”印度就增加到400多次。</p>\n</p>\n<p>19.@吴祚来：傍晚去网球场，要模穿一条马路，正准备过呢，一辆汽车快速过来，但很快停下，我问为什么，家人说，美国交规规定，任何车辆只要看到行人要过马路，就应该停下来让行人优先。不过，这是加州法规，纽约与北京不可能如此，太奢侈了。有点让人消受不起呀。</p>\n</p>\n<p>20.证严上人：1.真正的智慧人生，必定有诚意、谦虚的态度。有智慧才能分辩善恶邪正，能谦虚才能建立美满人生。2.修行最主要的目标就是无我。若能缩小自己、放大心胸、包容一切、尊重别人，别人也一定会尊重你、接受你。3.众生有烦恼，是因为我执的关系。以“我”的自私心理为中心，不但使自己痛苦，也会影响周围的人跟着痛苦。忘我，才能于修身养性中，造就健康、幸福的人生。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,14913]}