{"id":258952,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-谈习惯/","date":"2012-10-24T21:16:16Z","modified":"2012-10-24T21:16:16Z","title":"一五一十 | 谈习惯","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=86606\"><img src=\"http://www.my1510.cn/files/my1510_10249/1245122674.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> </p>\n<p>前现代，东西方都存在着一种神秘主义的倾向。因为人对自身，对社会，对自然，都无法作正当的了解和理解，同时又有来自权威的控制与利用，故而受直觉，感情的支配之处甚多。因此在传统的文化氛围下，主张人生活的原动力就是原欲或是情感，或某种外来的主宰力量。它绝对的超科学，或自外于科学。而科学不应干预人生，因为社会人生都没有办法成为科学研究的对象。</p>\n</p>\n<p>但终极超越的对象物无法靠经验或理性把捉，直觉是模糊短暂的，感情又是可善可恶的，人要趋向于合理的现世生活，首先要对此有适当的控制。以往中国的儒家对感情或欲望的控制方法，主要从人性善的假定出发，寄托于发挥道德的力量，去强加压抑。这种诉诸个体道德自觉的方法，除了本能衰弱，而道德感又异常强烈之外，多半只有失败。也以此成就中国文化和中国人生活，人格上的阴阳两面。而西方基督教传统下，信仰者依从彼岸世界的超越性力量，虽然能获得更为持久而强烈的道德感贯注，同样因脱离俗世和自然人性，因教会的保守僵化，崇尚禁欲主义，而与正常生活有扞格之处。后来藉着新教的转换，及天主教的自我调适，才得以开出另一番气象来。</p>\n</p>\n<p>在现代，随着对人类心理世界的探寻日益深入，随着制度和社会的日益完善，多数人文科学家已放弃了对宗教神话和道德神话的盲从信念。他们不再轻易相信人或神是万能的，人或神是宇宙的主宰及存在目的。他们逐渐了解到，人是有限的存在，人的道德感情的力量时脆弱的，因为他们不但受自身心理的，生理的条件限制，而且受外部的物理世界，人类世界的限制。人是环境和习惯的产物，这是行为科学的基本要旨。所以要发挥人类道德的或精神的力量，要得到一种超越性的形上成就，就需设法减少心理和生理上带来的阻力，同时在外部环境的设置上，加以配合。这才是值得努力的新方向，而且作为亘古未臻的理想境界，人类的和平才有达成的机会。</p>\n</p>\n<p>可以预见，这种努力的方向，积渐的工作，短时内成功的希望很小。因为人生活上的惯性，比什么都难改变。这种惯性，如上文所述，是传统遗留下来的，体现为李泽厚先生所论的文化积淀；是制度陶铸和社会所共同承认的，体现为瑞士心理学家，分析心理学创始人荣格提出的集体无意识。这种力量同时作用于个体和社会，彼此之间又互相影响，卒之牢不可破。要改变之，就不能不和多数人衷心认同的传统，社会习俗，主流观念作战。试问，谁愿意干这种傻事呢？</p>\n</p>\n<p>当你痛心疾首的申说，靠各种迷信，神话——政治的，比如皇帝受命于天，我党的历史规律，毛的被神话；宗教的，比如东西方各种人为的神秘化，神圣化的教主——和玄思默想来决定人的生活方式，是缺乏理智基础，未经审验的生活，他们会说几千年来的祖先都是如此如此过来的，并没有什么不便，而且还有不如我者，比下有余，知足常乐，为什么我们就要改变？要自寻烦恼，甚至危险？</p>\n</p>\n<p>生活本身，常常是惯性加上惰性，以及一点对改变，对未来的恐惧。即便一个最崇尚科学而且掌握科学方法的自然科学家，在他的实验室和书房里，固然是完全理智的，可是回到家，或是在他单位的人际交往里，处世上，仍然不免要被惯性与习俗所支配。在实验室里，理智上的批判和创造已足够令人疲惫，实在已无余力向传统和习俗挑战。人，自有其限度和短处，也因此决定了：在多大程度上能够冲破这种限度，又能力求生活的内外一致，知行合一的，多半将成为新时代的先驱，最低限度他将过一种非同寻常的，更有厚度的生活。</p>\n</p>\n<p>这里涉及到我们对自由的基本分疏。在这里不妨从英国经验主义哲学的自由思想和德国古典先验哲学的自由思想这两个维度，将自由分解为“外在自由”和“内在自由”。</p>\n</p>\n<p>“内在自由”来自基督教，来自康德，也和儒家的道德理性，和佛教的破除法执与我执有莫大渊源。它的要求不在获得，而在对幸福生活及其它正常的人性欲求的逃避乃至主动舍弃。舍弃越多，所获自由越多。它不要求向外作无拘束的表现，而是向内收敛，向内沉潜。人心愈收敛沉潜，这种内在的自由就越扩张。这种内在自由就是个体内心的道德意志和思想的自由，其主要功能在成就一种圣贤的，或是神性的，灵性的人格。同时在与成就一种独立的学术源流，不为任何外在的权威所压制束缚。</p>\n</p>\n<p>这样的道德理想主义，这样理想化的道德完人，圣人，固然令人敬佩。可是我们必须要看到，在无论中西的道德史上，那些继承了儒家道统的大儒们，那些全身心奉献于上帝和佛前的信徒，先知与高僧，觉者们，他们是否可以说是经由追求内在的自由，内在的道德完善而成就出一种真正的自由的人？这里同样是要存疑的。因为一个人要做圣贤，并且依照某种内心的直觉或外在的戒律而走上了成圣成贤的路，如果是在诸种可能的选择下而自动自发的做出了自己的决定，那么他是自由的。可是在一种封闭，一元化的，政治，思想，等级和道德高压的态势下，一个人如果没有其他的选择，那么即便学做圣贤，他仍是不自由的。在任何情境下，如果外部世界根本不允许或不提供多种选择的可能性，那么就没有自由可说。</p>\n</p>\n<p>而来自英美的经验主义自由观呢，它一方面要求有所获得，要求无拘束的表现——如言论自由，信仰自由，如幸福的生活，一方面要求有所保障不至失去——如免于匮乏，免于恐惧的自由。前者是进取的，是一种积极的自由，后者是守成的，是一种消极的自由。如果我们说先验论的内在自由，是无所为，亦无所成的自由，那么经验论的，外在自由的要求，其消极面是消除外在的，强加于人的种种限制，其积极面则是要取得对各种自由的保证。但这些都离不开一种现代的民主制度的维护。这是一整套的，一有全有的复杂的政治及社会文化的系统。包括了：</p>\n</p>\n<p>一，一部成文宪法；</p>\n<p>二，经由主权在民的民众选举出来的各级议会；</p>\n<p>三，能执行法律赋予的权责义务，并对民众负责的政府；</p>\n<p>四，能独立于行政系统的各级法院，及不受党派信仰影响，且能伸张正义的司法与国防力量；</p>\n<p>五，有广泛的，以促进自身及社会整体自由，合法维护自身利益为职志的社团；</p>\n<p>六，自由，独立且公正的新闻媒体，及其多元化的社会舆论；</p>\n<p>七，有实力，有竞争性的反对党，在野党和批判性的知识人群体；</p>\n<p>八，制度化的普选与和平有序的权力更替程序；</p>\n<p>九，遵循民主自由的基本价值取向的教育和社会环境。</p>\n</p>\n<p>可以说，相对于那种诉诸人性，维系于深不可测，变换无端的人心的内在自由，这是最可靠，最现实的自由。如果说内在自由是自由之花，是自我启蒙，自我道德修养的一种个体选择，那么外在自由则是自由之干。没有枝干的涵养支撑，花果未及成熟，便将飘零。那么，这自由的根基和枝干，又如何得以落地生根，茁壮成长？</p>\n</p>\n<p>人，是思想的芦苇。但仅仅懂得思想，而成为习俗与习惯的奴仆，却并未算是成就了自己。因此我们需要迈前一步，将所思化为所行，收获所得——无论其结果好坏，是否与原先的构想有出入——才算是一种身心上的完满。</p>\n</p>\n<p>人的视野与思想的运用坐标，可以做三维的解构：一在个人，一在社会国家，一在天道上帝；前者属主观，社会国家属客观，天道上帝属超越层面。在这三个向度里，一以贯之的个体的自觉与自为。在传统的，和共产极权的社会里，整体主义都占据绝对上风。个人在思想上，身份上，经济上都从属于一个大一统的整体权力差序结构，个人的权利始终不被发现和承认。也因此难以成就一种真正独立，自尊的人格。一旦人从出生伊始即被限制在种种有形无形的关系，思想，情感的牢笼中，就容易起依赖心理。积久之功，乃养成他们柔弱，顺从与缺乏进取的性格。这种性格，并未因新文化运动的启蒙家单纯寄望而消失，相反，在当代的许多八零后，九零后年轻人身上，仍明显可见。</p>\n</p>\n<p>这种性格，常趋于两个极端：要不做顺民，无条件的忍受痛苦，屈辱的放弃一切，体现为一种事不关己，关己亦无妨的犬儒苟活哲学，讲究极端功利的实用理性，抛弃一切价值判断；要不就是做皇帝，要求支配一切，体现为毛左，愤青式的，无底线的暴民夺权意识。一旦沉默的大多数被鼓动起来，往往一发不可收拾。“吾与汝偕亡”，同归于尽的唯一选择，暴力轮回，朝代更迭复又类同的循环结果，历史上一再搬演，最是可怕而又可悲。</p>\n</p>\n<p>前者所谓犬儒派，是任人宰割的羔羊，是冷血而自诩聪明，幸运的旁观者。一面宣扬强势者的强大，一面鼓吹弱者的愚昧，一面乞求强势者的妥协，一面要求受害者的容忍，并且视之为美德。不仅将姑息养奸，且将培养出一种集体性的懦弱畏事，投机取巧的群众心理，为独裁提供最适宜的土壤和炮灰。在吾国历史上，因循遁世的生存“智慧”随着儒家，佛家，道家三教合一的引诱训导，随着不断加强加深加广的政治，思想上的迫害，压制，早已深入人心。使得中国人一旦面对强权与不公，很容易便随积习而自然的“让开一步”。这样，因迫害而起的反抗本能，正义要求转眼就松弛下来，也失去了争取自身权利的勇气。若在过去闭关锁国的蒙昧时代，或许还情有可原，来到今天，饱受共产专制的荼毒之余，再加之外部自由世界的对照参看，那么这无论如何已不能算是一种健全的人生，我们再也无法自宥。。</p>\n</p>\n<p>对此，向称柔弱的儒家（《说文解字》对“儒”的解释是：儒，柔也，术士之称。从人，需声。古同“懦 ”，懦弱也。）其实也是不赞成，看不起的。在先秦的百家争鸣时代，孟子提出自反之说。见于《孟子·离娄下》：“有人于此，其待我以横逆，则君子必自反也：我必不仁也，必无礼也，此物奚宜至哉？其自反而仁矣，自反而有礼矣，其横逆由是也，君子必自反也：我必不忠。自反而忠矣，其横逆由是也，君子曰：‘此亦妄人也已矣。如此，则与禽兽奚择哉？于禽兽又何难焉！’”可见，即便在儒家原典那里，一再自省，修身，却无改于对方的横逆，那么当然只有以禽兽视之，待之，当然不能再行妇人之仁，无条件的退避了。</p>\n</p>\n<p>后者所谓极左暴民，是在幻觉中自我扭曲的英雄，是尼采和鲁迅曾鼓吹过的超人。他们想要以解放一切的名义夺取一切。而恰恰是这样的懦弱者和狂妄者，共同维护着中国的专制停滞，共同推动着中国的历史循环。</p>\n</p>\n<p>回到本文所论，无论从我们的自身体悟，或是心理科学的百年探索，都可以说，人生的活动，有出于理性者，有出于本能或习惯者。后者的力量，实在要千百倍于前者。不正视人的本能或习惯的力量，就无法发掘生命的奥秘。但承认个人的习惯，社会的习俗是一回事，是否不经审验与选择的全盘接受之，顺从之，做习惯与习俗的奴隶，则是另一回事。孔子说过，“狂者进取，狷者有所不为也。”狂狷是孔子欣赏的两种人格形态和生命状态。在孔子看来，狂者的价值又超过狷者。因狂者富于打破原有规则和秩序的创造精神，代表人类的一种独特的超越性；而狷者只能守成，持一种不合作态度而无改于现实，终究亦无法救出自己。可惜后来的儒家将这两者都视为激越不合中道，即使现实中发生严重的问题，旧的经验早已不敷用，依然主张维持现状，或倒退到某个幻想的黄金时代乌托邦，唯独不求更张，不敢往前创新。结果，保守和惧变，拒变的结果便是思想贫乏，民心禁锢，社会一切陈陈相因，死气沉沉。因此制度锁死和社会的内卷化，溃而待崩的苦闷局面，给自己和一代代人带来的遗毒，实在不堪其重，苦不堪言。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}