{"id":259022,"link":"https://chinadigitaltimes.net/chinese/2012/10/胡泳-is-mo-yan-man-enough-for-the-nobel/","date":"2012-10-25T02:45:14Z","modified":"2012-10-25T02:45:14Z","title":"胡泳 | Is Mo Yan man enough for the Nobel?","content":"<p><div><a rel=\"nofollow\" href=\"http://www.chinadaily.com.cn/life/2012-10/09/content_15803010.htm\">http://www.chinadaily.com.cn/life/2012-10/09/content_15803010.htm</a></p>\n<div><span>Is Mo Yan man enough for the Nobel?</span></div>\n<div>\n<h1></h1>\n<h1><span>Updated: 2012-10-09 09:58</span></h1>\n<h1><span>By Raymond Zhou ( China Daily)</span></h1>\n<h1><span>Speculations have been running thicker than the holiday traffic in Chinaabout the possibility of a Chinese writer nabbing the upcoming NobelPrize for Literature.</span></h1>\n<h1><span>No, these aren&#39;t about the likelihood of Mo Yan winning the prestigious honor &#8211; that&#39;s being taken care of by professional betting houses &#8211; but,rather, they&#39;re about the worthiness of bestowing the honor on him.</span></h1>\n<h1><span>The British oddsmaker Nicerrods and betting house Ladbrokes have both put Mo Yan in second place, after Japanese writer Haruki Murakami, as the strongest contenders for this year&#39;s recipient of the Nobel kudos. Mo&#39;sresponse is: &#8220;I have no opinion&#8221;. It&#39;s an appropriate statement, considering his pen name,which means, &#8220;Do not speak&#8221;.</span></h1>\n<h1><span>But everyone else, even if remotely connected with the literary scene, has an opinion &#8211; often a very strong one. Television personality Cui Yongyuan represents many when he says: &#8220;I hope he wins. He deserves it.&#8221;</span></h1>\n<h1><span>Zhao Lihua, a poetess with her own share of controversy, goes a step further: &#8220;Mo Yan&#39;sworks are full of vitality, multicolor and abandon. They possess breadth, depth, imaginationand a cutting edge by reflecting on our history and reality.&#8221;</span></h1>\n<h1><span>However, a distinct voice emerging from intelligentsia says Mo is too close to the establishment to merit the Nobel, which, in their minds, is a testament to independence not only in thinking but also in posture.</span></h1>\n<h1><span>&#8220;It would be a perfect world if the winner of the Mao Dun Literary Award and a government award also end up with the Nobel,&#8221; Li Yong, who goes by the handle Shinian Kanchai, writesin a sarcastic tone.</span></h1>\n<h1><span>Yefu, a writer, is more blunt: &#8220;The Nobel will not go to a writer who sings the praise of authoritarianism. That is an essential principle.&#8221;</span></h1>\n<h1><span>Among Mo Yan&#39;s &#8220;sins&#8221; in the sudden avalanche of censure is his copying of a Mao Zedong speech given 70 years ago that largely set the parameters for China&#39;s arts and literature in the ensuing decades. Mo was one of 100 writers and artists who hand-copied paragraphs from the long speech, published in a commemorative book.</span></h1>\n<h1><span>Hu Yong, a Peking University professor, argues that the debate does not involve Mo&#39;s literary achievement. &#8220;The Nobel prize is a token,&#8221; Hu says. &#8220;Likewise, copying that speech is also a token. Despite the argument that Mo did it just for formality, why didn&#39;t he refuse it?&#8221;</span><span>Some believe this didn&#39;t mean anything. In Chinese society, a writer might agree to go along with such an endeavor because he is on good terms with the publisher or its editors.</span></h1>\n<h1><span>So, is Mo Yan a spineless literary hack who kowtows to authorities, or does he maintain his independence in his own way?</span></h1>\n<h1><span>The answer may lie in a speech Mo gave at the 2009 Frankfurt Book Fair: &#8220;A writer should express criticism and indignation at the dark side of society and the ugliness of human nature, but we should not use one uniform expression. Some may want to shout on the street, but we should tolerate those who hide in their rooms and use literature to voice their opinions.&#8221;</span></h1>\n<h1><span>If that is not clear, he added an anecdote at the end of his speech: There was a story about Goethe and Beethoven walking side by side and running into the royal entourage. While Beethoven walked on, Goethe stepped to the side and took off his hat.</span></h1>\n<h1><span>&#8220;When I was young, I thought what Beethoven did was great. But, with age, I realized it could be easier to do what Beethoven did, and it might take more courage to do what Goethe did.&#8221;</span></h1>\n<h1><span>Some, like literary critic Chen Weijian, compared Mo&#39;s surface appearance of submissiveness with Haruki Murakami&#39;s pledge to always side with the weak, concluding that the latter is the worthy choice for a Nobel nod.</span></h1>\n<h1><span>Ironically, the critics have also come under criticism. Their application of &#8220;political correctness&#8221;toward Mo Yan runs counter to their erstwhile effort to resist politically correct labels.</span></h1>\n<h1><span>&#8220;We call for the loosening of straightjacket for arts,&#8221; writer Hu Shufen says.</span></h1>\n<h1><span>&#8220;But we tend to place another set of shackles on them. Only when everyone can be politically incorrect in some eyes can this country gain true freedom.&#8221;</span></h1>\n<h1><span>raymondzhou@chinadaily.com.cn</span></h1>\n<div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}