{"id":259036,"link":"https://chinadigitaltimes.net/chinese/2012/10/杨支柱-您拨打的电话已关机/","date":"2012-10-25T03:15:15Z","modified":"2012-10-25T03:15:15Z","title":"杨支柱 | 您拨打的电话已关机","content":"<p><p><strong>  </strong> <strong>山东淄博市黑里寨镇政府计生办惨无人道强制引产六个月孕妇(zt)</strong></p>\n<div>\n　国庆八天假，这是全国人民都迎来的难得长假，而家住山东省淄博市高青县黑里寨镇乔家村的乔平安一家则是他们开始噩梦和摧残的日子。2012年10月2日，这本是国庆假期和当地秋收农忙的日子，而山东省淄博市高青县黑里寨镇政府党委副书记却带领镇政府及计生办工作人员却放弃国庆休假，于当天下午5时许，一行七人在没有通知其家人的情况下，将该镇乔家村独自在家的因计划外怀孕近六个月的村民宋某（乔平安妻子）强行架入车内，驱车从淄博赶往几百公里外的东营博爱妇科医院（当地一私营医院）强制注射引产针。在这过程中，镇政府及计生办工作人员对孕妇宋某进行捆绑，抢夺手机，使用暴力手段非法拘禁限制人身自由。为防止其反抗，采用侮辱手段将其衣服扒光，强行打入麻药并强制在流产通知书上签字按手印。事后为阻止其反抗逃跑，医院及镇政府工作人员将其反锁在医院病房内。当晚11点左右，当孕妇宋某家人经四处打听，赶到东营博爱妇科医院时，孕妇已被注射引产针。其家人见到宋某没穿衣服，裸身躺在医院病床上，遂于镇政府及计生办人员发生冲突。医院工作人员见状当即报案，当地***将双方带回做笔录，要求“谁带来的谁负责带回去”，并将受害人家属遣散回淄博老家。10月5日晚，孕妇宋某在东营博爱妇科医院产下一死婴，而镇政府及计生办工作人员则派人长期在医院监视其家人举动，一家人生活在恐惧和不安之中。<br />\n　　目前，宋某由于惊吓过度，精神恍惚，生活不能自理。而其家人则天天以泪洗面，被害人一家下有2个女儿，大女儿在外地打工，还不知道此事；小女儿只有7岁，天天哭着要找妈妈。受害人宋某的公公因患有癌症，刚刚做完手术；婆婆年事已高，整个家庭的重担都落在一个老实巴交种地的男人身上，本来一个快乐完整的家庭变得支离破碎。直到现在，黑里寨镇政府及计生办依然没有给出任何说法，而是在县城活动拉关系，一家人上诉无门，恳请能有好心人为其伸冤，希望媒体和有关部门能够重视，帮帮他们一家人，为他们伸张正义。<br />\n　　淄博市高青县黑里寨镇政府及计生办人员非法拘禁，草菅人命，非法大月份引产，给孕妇及其家人造成严重的身体摧残和精神伤害。整个事件疑点如下：<br />\n　　（1）10月2日，本是国庆长假和农忙的时候，而淄博市高青县黑里寨镇政府及计生办人员却没有休息，在非工作日暴力执行“公务”；同时利用被害孕妇独自在家时间，家人及同村村民都在地里农忙，显然是早有预谋。<br />\n　　（2）孕妇计划外怀孕，但当地镇政府及计生办并没有事先与其沟通并通知其家人，而是使用捆绑等非法手段限制人身自由，已经严重触犯刑法。<br />\n　　（3）当地镇政府及计生办将孕妇从淄博拉到东营博爱妇科医院（当地一私营医院）强制引产，而不是在淄博当地医院。而到东营引产的时间已是晚上9点，为什么不是白天行动？同时该医院医生竟要求孕妇宋某不要乱动，强行注射引产针，并在事后表示“没见过你们这么能闹得”。这说明黑里寨镇政府、计生办与该医院长期勾结，违反国家政策，非法实施引产。<br />\n　　（4）在整个事件中，镇政府及计生办工作人员惨无人道，脱光被害孕妇衣服，严重侮辱被害人身心健康，给受害人带来严重的精神伤害，已严重构成犯罪。<br />\n　　（5）在没有征得受害人及其家人同意的情况下，使用强制手段迫使受害人在流产通知书上签字画押。<br />\n　　（6）受害人产下死婴，由于惊吓过度导致精神恍惚，黑里寨镇政府及计生办工作人并没有安排其转院及后续安抚赔偿，而是到县里托关系摆平，派人24小时轮流监视受害人及其家人举动。<br />\n　　目前受害妇女及其家人上诉无门，而黑里寨镇政府、计生办的人丧尽天良，逍遥法外。好好的一个家庭不复存在，而受害人上有老，下有下，一家人压力很大，频临崩溃。天理何在？正义何寻？恳请能有好人帮助，引起媒体和当地政府的重视，帮助他们一家人。电话18369971712</p>\n<p>    来源： <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://tieba.baidu.com/p/1920037400\">http://tieba.baidu.com/p/1920037400</a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9822]}