{"id":259091,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-龍尾石灘照剷-「汀角」呃你/","date":"2012-10-25T08:30:55Z","modified":"2012-10-25T08:30:55Z","title":"香港獨立媒體 | 龍尾石灘照剷 「汀角+」呃你","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"463\" height=\"332\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/lm26.jpg?1351142260\" />        </div>\n</p></div>\n</div>\n<p>龍尾石灘改建成人工沙灘一事，又成特區政府最新管治危機。今早政府又召開跨部門記招，講述政府就龍尾人工沙灘的立場，民政事務局局長曾德成及環境局副局長陸恭蕙等政府官員出席，繼續大玩語言偽術，政府的決定相當簡單——龍尾人工沙灘繼續照去，但明明是一個在天然石灘上興建人工沙灘的計劃，記招標題卻是「汀角海岸生態保育計劃」，由環境局副局長陸恭蕙開展一個名為「汀角+」的「保育」計劃，其他一切不變。一直爭取保留龍尾石灘的香港自然生態論壇黃志俊回應政府的「汀角+」的計劃，表示龍尾石灘與政府所謂的「汀角+」的其他地點如汀角東及紅樹木等是一個整體，不可能破壞了其中一處然後說保育另一處。對於政府指已經多年諮詢，他認為政府是「自己呃自己」，根本沒一個環團接受在龍尾填沙的方案。他認為環團能做的已經做了，龍尾的運動要進入另一階段。</p>\n<p>香港大學地理系教授吳祖南接受訪問時表示，保育應作為先決條件，但政府於龍尾事件上一意孤行。人工沙灘會破壞生物的棲息地，生物也不是能夠隨便遷移，質疑「汀角+」的保育成效。</p>\n<p>吳教授舉例指，遷移生物會增加原有地方的生態負擔，破壞原有地方的生物與其棲息地。例如一地只能容納100隻海星，即使強行多加50隻，亦可能只可容納100隻去生存。此外，搬動亦需要很多事前工夫，給環境足夠的適應期。人工沙灘長遠來說會對生態及水流造成影響（例如沙的流失），波及鄰近地方或SSSI的價值，吳教授認為這不是可持續發展的計劃。</p>\n<p><strong>又是「已經諮詢多年」</strong></p>\n<p>政府提出興建的「最強」理據，是已經諮詢多年及社區訴求。曾德成表示，龍尾泳灘一事自2000年起已諮詢大埔區議會，正式及非正式達70次之多（正式會議17次，其他「諮詢」形式不明）。沙田、大埔及北區一帶欠缺沙灘，有切實社區需求。康文署發言人馮程淑儀表示，全港的泳灘的使用率高，又指汀角全長3公里，人工泳灘只佔200米，泳灘的東面亦會保留部份泥灘。她表示除諮詢區議會外，亦分別在環諮會及城規會討論各2次，並通過行政長官暨行政會議及立法會財委會，認為要尊重「程序」。</p>\n<p>問題是這個程序出現問題。</p>\n<p>政府官員多次提到諮詢區議會，記者就此追問，康文署回應指區議會內有民選區議員及鄉事，他們均一致支持計劃，從來沒聽過反對的意見，但就沒回應有否進行民意調查。曾德成更表示早在八十年代已有人提出龍尾興建泳灘，又指環團的意見不是新意見，而是經環諮會及立法會考慮後，龍尾工程也是獲得通過。</p>\n<p>對於這個已經進行多年的「諮詢程序」，黃志俊認為政府是「自己呃自己」，從頭到尾根本沒一個環團接受在龍尾填沙的方案。</p>\n<p>龍尾事件反映的是，如今政府透過區議會間接式的諮詢，以及成員全是委任，公眾難以理解的商議過程的環諮會及城規會去「審議」，是一個完全失效，未能有效吸納意見的「程序」。</p>\n<p>大埔區議員、新民主同盟成員關永業議員回應政府的「迫切社區需求」，他表示尚雖討論，但對政府強行推出人工沙灘表示不滿，認為居民不只是關心康樂設施，也關心生態，想從中取得平衡。此外，亦有汀角路的居民對交通方面擔心，因為現時假日或大時大節當地交通已頗為繁忙。</p>\n<p><strong>「汀角+」轉移視線</strong></p>\n<p>記招一開始，環境局副局長陸恭蕙便拋出一個全無方案，只有概念的「汀角+」，表示要包含汀角東、汀角紅樹木及赤門一帶作整全的保育方案。各部門又在各個技術細節重申他們的立場，環團早前在龍尾<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1014565\">發現管海馬</a>，漁護署表示，在香港東面的海域常有「管海馬」出現，屬中度常見的海洋生物，龍尾並非主要的生活及繁殖地。對於被指沙灘在退潮時水深不足、水質欠佳等問題，政府表示即使在潮退期間，也會有50米水深區，土木工程署表示則將會「先保育、後發展」，將有價值的生物遷移至汀角東，此外署方又會在左右兩邊興建各長100米的護沙堤，防止海沙流失。渠務署則表示很有信心污水排放工程完成後，將會大大改善水質。</p>\n<p>龍尾並非管海馬主要繁殖地一點，黃志俊認為暫時未看到漁農署有提出證據，例如找出其他有關管海馬的記錄及繁殖地。對於海沙流失一點，他認為政府的模型未必有考慮到颱風所帶來海水及風向轉變的因素。</p>\n<p>陸恭蕙強調「汀角+」獲得政府「最高人士」的支持，不知是指梁振英、中聯辦還是中央人民政府，她表示「汀角+」的計劃一定會落實。有記者問到政府有否評估海沙流失的情況及預計的開支，陸恭蕙回應時迅即以「汀角+」轉移視線，表示「汀角+」是一個保育計劃，當然會增加開支，卻不具體回應龍尾人工沙灘的問題。</p>\n<p>香港自然生態論壇成員黃志俊表示，未清楚政府「汀角+」的具體方案，但各環團肯定不接受政府繼續龍尾填沙。他認為政府在龍尾同時興建海岸教育中心及人工沙灘實在荒謬，如果海岸中心擺放海岸動物標本或相片，等於是「整死左佢擺入去」，完全不能接受。他認為政府不應破壞龍尾石灘然後提一個「汀角+」的方案，民間及環團已經提出了一個整全的龍尾<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1014582\">海岸公園</a>計劃。</p>\n<p><img src=\"http://www.inmediahk.net/files/column_images/lungmei_tingkok_marine%20park.jpg?1351091513\" /></p>\n<p><em>圖片：NOW 新聞台（可參見此<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.now.com/home/local/player?newsId=49156\">今早的報導</a>）</em></p>\n<p>協力：Vanessa Man</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}