{"id":259048,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-硕士攻卫里的耐人寻味/","date":"2012-10-25T05:00:56Z","modified":"2012-10-25T05:00:56Z","title":"一五一十 | “硕士攻卫”里的耐人寻味","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?lhdnph\">老海…</a> </p>\n<p>哈尔滨市缺环卫工。信。全国到处缺人，哪里有机构，哪里就有缺口。要不，人社局都得撤编，下岗，散伙了。因为“没了活干”。还有，职业歧视的风气越来越甚，环卫工又正好在歧视范围之内，不缺才怪。</p>\n</p>\n<p>这不，某地一名“不知天高地厚”的副乡长，雄赳赳气昂昂去《非诚勿扰》应婚，结果呢，唰唰唰，立马被灭灯。24名女嘉宾一个不拉。这里面就有职业歧视，对乡镇干部的歧视。水往低处流，人往城里嫁。谁家女儿乐意往山沟里大乡里嫁？</p>\n</p>\n<p>缺就缺吧，可不知怎的，哈市环卫工的缺口竟然高达四百七十多个。如果一个部门一下子少了470多人，这个部门恐怕就得瘫痪。哈市环卫部门能够顶住长期以来的大缺口正常运转，正常环卫，市容也从未因此而丢人现眼过，着实不简单。原有的就是最好的。很多三妻五妾子女成群的老板都有这种感觉。哈市原有的编制和人手，能够把未来要扩编470多人才可能干好的环卫工作干得一点也不输给他市，原有的编制就是最优秀的编制，原有的人手就是最优秀的人手，不给原有的人与制颁“五一”劳动奖章，那就说不过去。冷血了。</p>\n</p>\n<p>这470多个环卫工都是事业编制，还不是公务员，可一招考，短短八个报名日就有七千一百多人涌至，招录比例高达16比1。优劣淘汰，残酷非常。那意味着招录结束后，将有六千多人还是“赤条条而来，赤条条而去”，还得回到原来的生活，回归“原来的我”，一切照旧。人家太阳照耀了，我家角落照样潮。失业何其多，无业何其众，安得就业千万个，广庇天下无业尽欢颜？</p>\n</p>\n<p>广厦是不敢指望了，杜甫之哀我之痛。眼看城市房产做强做大，无奈自家小居又窄又潮，没啥好图了，图份事业工就够了但，但这也是奢望，要一拼十六，还要拼爹拼娘。招录之路，生死肉搏，够呛。失败在所难免。绝大多数报名者是要重回生存故态的。</p>\n</p>\n<p>招录之前，哈市人社局还忧心忡忡，担心零报名。毕竟职业歧视是看不见的，统计局也统计不了。这下可乐坏了人社局，7000多应招大军里竟然有4000多本科以上，而且还有29名硕士。</p>\n</p>\n<p>硕士应考环卫工，这事不新鲜。早有硕士当上掏粪工了。但是，那么多硕士那么多本科生同时报考哈市的环卫工，居然都无职业歧视，还都不怕社会笑话，这就有点新鲜。量变说明质变。这事说明了很多道理，证实了很多世态。</p>\n</p>\n<p>如今的硕士本科生令人刮目相看，他们的心理素质绝对够硬，够狠。敢来跟不怕脏不嫌秽的环卫工抢饭碗，愿把脏秽当事业，这就是可忍天下之不能忍，能干天下之不能干。栋梁之才，立竿见影。</p>\n</p>\n<p>但是，是谁把他们锻炼成这般栋梁的？</p>\n</p>\n<p>这就是社会的悲哀了。改革开放是要付出代价的。改革的同时，我们也改掉了学以致用的路，革掉了读书有用的命；开放的同时，更开出了全民争入体制的独木桥，放出了体制就是民生的信号。读书的都想去当公务员，攻读生物化学的都跑来专攻环卫，鸟不飞，鸡不啼，人尽另用，民全公务。</p>\n</p>\n<p>体制怎就成了香饽饽？成了皇帝女？</p>\n</p>\n<p>回过头，问题还是出在体制内而不在社会上。什么贫富分化，生意难做，创业维艰，打工辛劳，那都是皮毛之说。社会分配如果公平公正了，既合理又科学，打工也能跟公务员那样足以养家糊口，可以游山玩水，打工也会成为香饽饽。但现在，体制释放出来的信号不是那么回事。纪委一抓，不是大贪就是巨贪，动辄就是满屋的奢品、成吨的金银、上亿的家财。民众读案，更为关注的是体制落马人士在其位谋其政时的“战利品”，而不是堕落的根源和腐化的内因。</p>\n</p>\n<p>民众会为贪官的落马而叫好，但同时会在心里较劲，励志要让自己或子女入体制，他们已经弄懂了这个时代最显浅的道理，书中已无黄金屋，体制之内到处有。在社会分配不合理、体制腐败到处有的现实里，宁做鸡头不做凤尾就成了民生自善的一条不二之选。哈市冒现的“硕士攻卫”就是这样炼成的。耐人寻味！</p>\n</p>\n<p>最后，就让一首打油诗为本文煞尾。它或能帮助未来的那六千多应考失败者解脱多少心灵的失落。</p>\n</p>\n<p>《无业者之歌》</p>\n</p>\n<p>不在其业，不谋其位；</p>\n<p>不谋其位，不弄其政；</p>\n<p>不弄其政，不入监狱。</p>\n<p>不入监狱，幸不幸福？</p>\n</p>\n<p>2012-10-24    老海</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9098,19196]}