{"id":259141,"link":"https://chinadigitaltimes.net/chinese/2012/10/co-china周刊-邱花妹：伦理消费：用消费力票选你的价值/","date":"2012-10-25T16:15:11Z","modified":"2012-10-25T16:15:11Z","title":"Co-China周刊 | 邱花妹：伦理消费：用消费力票选你的价值观？","content":"<p><p><strong>“如果公平贸易运动对台湾社会有意义，还在于台湾社会如何可能发展出这样的组织，串连各地的生产者、独立商家、社会团体、小区大学、工会等形形色色的组织，形成一个网络，支持不管是国际的公平贸易运动或台湾正岌岌可危的农业发展，支持一种更生态、非劳动剥削、更趋向在地化的消费与生活方式。如此，我们尝试鼓吹的，决不能只是资本主义社会下的一种消费行为而已。”</strong></p>\n<p> </p>\n<p><strong>公平贸易成主流</strong></p>\n<p><strong> </strong></p>\n<p>为庆祝过去十年，公平贸易在英国快速成长。2004年3月，“公平贸易基金会”推出为期两周的促销活动。超过六千个活动地点，同步在英国各地举办促销活动。我就读的爱赛克斯大学一时间也多了许多海报，“保障第三世界生产者好价格”（Guarantees a better deal for Third-World Producers）的海报，搭配学校商店与咖啡店的促销活动，还有摊位提供免费的公平贸易巧克力、饼干、茶包与咖啡，供大家品尝。品尝之余，摊位上的学生义工要求大家加入联署，以支持公平贸易。基金会也带着有我们名字的名册，要求各地商家加入提供公平贸易产品的行列。</p>\n<p>公平贸易的精神是：消费者多付一点点钱，以保障价格购买第三世界生产者的产品，消费者不是花钱养肥中间商及跨国大企业，而是让钱直接进入第三世界生产者的口袋。这种诉诸“伦理”的公平交易产品已经成逐渐为英国人最爱的消费形态。根据英国《卫报》的报导，过去十年，公平交易产品以每年40％到90％的成长率快速成长，伦理消费（Ethical Consumption）已经逐渐成为英国社会的主流。2003年一年，英国标示公平贸易产品的消费额突破一亿。公平贸易的商品也从一开始只有一个咖啡品牌，扩大到130种食物，包括水果、果汁、蔬菜、点心、酒、茶、糖、 蜂蜜、核果等等。而这波运动的先驱“直达咖啡”（Cafe Direct）如今已经是英国第六大咖啡品牌。</p>\n<p>成功地让越来越多的消费者选择公平贸易的推手是“公平贸易基金会”。1994年，英国五个关注全球不平等发展的慈善机构，以一笔小额基金连手草创这个组织。十年推动下来，公平贸易产品竟然逐渐成为主流。公平贸易基金会的执行长哈丽雅特‧蓝伯说：“这是一个草根现象！这个发展来自一种觉醒的成长，也就是让消费者了解到，今日，大部分食物的价格竟低于它二十年前的价格，不公平的交易让无数人挣扎在生存边缘！”</p>\n<p>事实上，公平贸易的产品的之所以能在英国越来越受支持，靠的是无数认同公平贸易理念的社会运动团体与各式社会机构的参与。由教会跟慈善机构主导的公平贸易基金会，在加入大学、学校跟救世军（Salvation Army）、青年旅馆、工会等等各式组织的力量后，网络遍及各地，许多消费者因而有机会接触这些产品、认同这些产品背后的理念。</p>\n<p>像是位于英国蓝开郡的小镇嘉斯顿（Garstang），镇民自豪地宣称他们是全世界第一个“公平贸易镇”。这个小镇总共有一百家公司与社会机构，其中90家，包括学校、教会、修车厂、美容院等等，都代为贩卖公平贸易产品。对这个小镇的人而言，销售与购买公平贸易产品，是在生活中，实践追求一个更公平世界的主张。</p>\n<p>一般认为，像公平贸易这样的概念商品，大概跟绿色消费一样，以中产阶级的消费者为主力，但是在英国，就是工人阶级的家庭也可能多付一点钱，购买公平贸易产品。住在韦尔斯的琼斯小姐，是一个有三个孩子的妈妈，她在工厂上班，一个月的薪水，不过比英国最低工资多一点，但她总是乐于到合作商店Co-op，多花20便士买六条香蕉、多40便士买一罐咖啡。“这不是真的很多钱，不是吗？但是让贫穷国家的人只赚那一点钱是不对的不是吗？消费公平贸易产品，是我们家帮助他们的方法，”琼斯小姐面对《卫报》记者的访问时曾这样说。</p>\n<p>目前，英国是仅次于瑞士，全世界第二大公平贸易产品的市场，美国跟欧洲的市场也急速向前冲，2003年市场成长率高达30％，销售额突破四亿英镑。1995年，在针对其消费者进行市场调查后，Co-op成英国第一家销售公平贸易产品的连锁合作商店。加入这场伦理消费运动，让Co-op不但赚到声誉也赚到钱。Co-op表示，现在他们每卖出四条香蕉或巧克力罐，就有一条或一罐是公平贸易产品。</p>\n<p>十年下来，“公平贸易”产品的销售业绩，体现英国伦理消费运动的成长。但事实上，推广公平贸易产品只是英国伦理消费运动的一环。而伦理消费运动要求的，常不只是第三世界的贫穷问题，同时也广泛地关注生态环境、劳动与人权问题。这波运动告诉消费者，任何更符合公平正义的产品，我们支持它，反之，抵制它！</p>\n<p> </p>\n<p><strong>伦理消费：用消费力票选你的价值观</strong></p>\n<p> </p>\n<p>80年代，全球最大的环保团体之一“地球之友”，视“消费者运动”为环保运动的主战场。其最成功的一役，莫过于成功地抵制乃至劝服全球八大气雾剂（aerosol）制造商，逐步淘汰使用氟氯碳化物（CFCs）。另一波运动，则成功地迫使可口可乐放弃一个将摧毁伯利兹三千公顷热带雨林的计划。</p>\n<p>90年代至今，光谈绿色消费已经不够。结合对生态环境、劳工、人权等问题的关心，一股“伦理消费”的呼声在西方越来越大声。英国《卫报》分析这股趋势指出，伦理消费者倾向购买不伤害环境与社会的产品。他们也许只买放养家禽的蛋（free-range egg）、购买在地农民的产品以降低运输的能源消耗，他们也可能采取积极行动，主动发掘那些靠剥削童工、破坏生态而获利的产品，并进一步采取抵制行动。</p>\n<p>伦理消费运动的活力表现在两方面，一边积极教育消费者，一边运用消费者的集体力量向企业施压。而支撑这一连串消费者抵制行动、改变消费者意识的，是一些将信息透明化并兼具监督作用的消费者杂志或相关非营利组织出版的报告书。</p>\n<p>透过追溯“产品背后的生产世界”（world behind the product），消费者有机会了解自己每天消费的商品的“生态足迹”（environmental footprint），觉醒到每个日常生物用品，背后可能带有一连串的生态与社会冲击。</p>\n<p>在英国，像是以曼彻斯特为本部的“伦理消费者研究协会”就定期出版《伦理消费杂志》，建议消费者什么产品该买、什么不该买。而通常被建议购买的商品类别包括：有机产品、公平交易产品、节能灯泡、来自再生能源的电力、回收纸等等。而“公司评论”（Corporate Critic）的研究者，则定期研究超过80份刊物、摘要企业活动成为易读的概要，每月更新信息。目前，这个组织的研究者已经建立全球三万个公司的摘要。</p>\n<p>伦理性投资也成为消费者的重要武器。英国“伦理投资协会”以“独立金融顾问”的角色，提出伦理投资的标准，建议消费者购买伦理性金融商品或投资伦理企业。</p>\n<p>透过“正面表列”与“负面表列”，消费者以购买力或金融投资支持伦理性产品，同时，“抵制”不符生态与社会伦理的产品。许多知名跨国企业都曾遭“负面表列”，出现在伦理消费者的抵制名单上。</p>\n<p>像美国油品公司ESSO至今仍是绿色和平组织、地球之友等团体的黑名单。ESSO被控破坏全球对改善气候变迁所做的努力。无独有偶，荷兰皇家壳牌石油公司，也因为在尼日三角洲开采造成生态破坏，以及支持尼日利亚高压政权打压当地人权运动，而遭到伦理消费者抵制。英国伦理消费者信誓旦旦地说：“抵制壳牌的行动将继续下去，直到尼日利亚欧格尼（Ogoni）地区的人民，得以公平地分享来自汲取石油的利润，并得到较好的环境。”</p>\n<p>其它知名品牌，像是雀巢、星巴克、GAP、耐吉、麦当劳等，都曾因为不同理由遭到抵制或仍被抵制中。尽管采取抵制行动的消费者人数很难评估，但被点名的大企业，很少敢轻忽这股消费者的力量。例如，90年代中期即饱受批评的耐吉，自1998年开始接受协助企业进行永续发展的机构“自然的一步”（Nature Step）的辅导。耐吉依“自然的一步”的永续原则，将变革集中在永续产品设计与提升运作效率，而完全六十五项先导计划与措施。</p>\n<p>咖啡商也不敢掉以轻心。2002年9月，英国最大援助团体“牛津饥荒救济委员会”（Oxfam）的报告痛批：全球四大咖啡销售商雀巢、Procter &#038; Gamble、 Sara Lee 及 Kraft，造成贫国两千五百万农夫赤贫、无法得到合理利润。雀巢随后同意将从“管理供应端”（manage supply）进行改善。曾经遭伦理消费者批评使用“由童工、有害杀虫剂及低于生活所需的薪资种出来的咖啡”的星巴克咖啡连锁店为了向消费者示好，则立刻跟进出售“公平贸易”咖啡豆。</p>\n<p> </p>\n<p><strong>消费者运动的限制</strong></p>\n<p> </p>\n<p>当前伦理消费运动的发展方向，恐怕与1980年代末，西方世界对绿色消费者运动的反省有关。1980年代末，英国一场关于绿色消费的辩论，直指消费者运动的潜力与限制。当时辩论的核心问题是：绿色消费者运动真的保卫了环境吗？或者绿色消费者运动只是降低消费者的罪恶感，并且让那些致力于“漂绿”（green wash）的企业获益？“消费得好”（consumer better）就够了吗？还是我们根本应该“消费得少”（consumer less）？当一些环保份子结合绿色企业推动“绿色消费日”（Green Shopping Day）时，同时有人鼓吹“不消费日”（No Shopping Day）。一方相信，透过个别消费者的理性选择，我们可以有一个更好的世界，另一方则质疑，资本主义不断扩大生产与刺激消费、追求最大利润的运作逻辑如果不变，人类生产与消费活动对生态环境的剥削将不会有太多改变。</p>\n<p>总结当时对绿色消费者运动的质疑有以下几点：</p>\n<p>1. 绿色消费运动误导人们要消费得好，事实上我们还应该消费得少。环境友善的产品将价格提高，绿色产品常是中产阶级的消费风潮。</p>\n<p>2. 许多例子显示，企业花更多心思在妆点他们的绿色形象，而不是采取行动。就像壳牌石油，一边在英国捐钱给小区做环境活动，打造企业的环保形象，一边却在尼日利亚剥削当地的生态环境与住民。此外，企业透过广告不断打造其形象，消费者常常被误导等等。</p>\n<p>3. 即使企业在消费者与政府的压力下绿化他们的产品，但是他们可能在第三世界继续制造有害环境的产品。绿色消费者运动无法面对第三世界跟富裕世界之间的不平等问题。</p>\n<p>4. 绿色消费运动寄托于消费者的自愿选择，这让许多人还是可以消耗自然环境，利伯维尔场跟自然资源的耗尽是并存的。</p>\n<p>1980年代末对绿色消费的反省，似乎进一步落实在1990年代伦理消费运动的推进。我们看到当前的伦理消费运动，有更多元的企业监督机构提供信息，以防止企业只会花钱漂绿。再者，伦理消费所提倡的新价值与生活型态，更全面地将当前资本主义社会的病征，包括环境与生态破坏、劳动剥削、不平等的发展与贫穷问题等串连起来，反对新自由主义鼓吹的全球化下，以“自由贸易”为名所进行的各种不公平贸易，以及这个过程中跨国大企业对全球资源的支配。</p>\n<p>这波伦理消费运动，其实与1998年西雅图反WTO运动后，乃至于2001首度在巴西举行以与世界经济论坛较劲的世界社会论坛，所串连起的一股反全球化运动，均在不停程度与面向上，对当前资本主义社会的核心价值提出根本性的挑战。可以说，支持这些运动分进合击的一股深层的价值是：“另一种世界是可能的！”(Another World is Possible!)</p>\n<p> </p>\n<p><strong>岂止是一种消费行为而已</strong></p>\n<p> </p>\n<p>反思台湾。我们固然可以鼓励消费者，用钞票票选自己的价值观，但是，支持伦理消费运动岂只是鼓励个别消费者到星巴克买公平贸易咖啡豆而已？我们不能允许像星巴克这样的跨国企业引进一些公平贸易的咖啡斗来妆点门面，而更要去质问他的整个采购流程。或者，更根本的问题是：我们为什么要去这种跨国企业买咖啡？</p>\n<p>在英国，公平贸易运动或伦理消费运动，是串连无数社会团体所形成的一股草根力量与运动。如果公平贸易运动对台湾社会有意义，还在于台湾社会如何可能发展出这样的组织，串连各地的生产者、独立商家、社会团体、小区大学、工会等形形色色的组织，形成一个网络，支持不管是国际的公平贸易运动或台湾正岌岌可危的农业发展，支持一种更生态、非劳动剥削、更趋向在地化的消费与生活方式。如此，我们尝试鼓吹的，决不能只是资本主义社会下的一种消费行为而已。</p>\n<p> </p>\n<p>（邱花妹，英国爱塞克斯大学博士，研究领域为环境社会学、发展社会学（发展理论、全球化与另类全球化）等。原文链接：<a rel=\"nofollow\" href=\"http://blog.roodo.com/wobblies/archives/9262.html\">http://blog.roodo.com/wobblies/archives/9262.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/3fDjubPp0d8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}