{"id":259180,"link":"https://chinadigitaltimes.net/chinese/2012/10/ohmymedia-vista看天下-：《新闻联播》找幸福/","date":"2012-10-25T20:45:15Z","modified":"2012-10-25T20:45:15Z","title":"OhMyMedia | Vista看天下 ：《新闻联播》找幸福","content":"<p><p><strong>央视也搞“无厘头”</strong></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/vista%E7%9C%8B%E5%A4%A9%E4%B8%8B-%EF%BC%9A%E3%80%8A%E6%96%B0%E9%97%BB%E8%81%94%E6%92%AD%E3%80%8B%E6%89%BE%E5%B9%B8%E7%A6%8F.html/20121023155757_64483\"><img title=\"20121023155757_64483\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121023155757_64483.jpg\" alt=\"\" width=\"400\" height=\"303\" /></a><br /> <em>●本刊记者 陈劲松 彭远文 / 文</em></p>\n<p>9月22日下午5点，成都市武侯区浆洗街摊贩云集，央视记者姚华刚下飞机就赶到这里，她走到一个卖葡萄的小贩面前，伸出话筒，用普通话问了一句：“你幸福吗？”小贩一呆，大喊一声：“城管来了！”浆洗街顿时炸了窝，所有的小贩都在飞快地收拾东西，一路狂奔一路大声相互转告：“快跑，城管来了！”姚华与摄像扛着机器在后面猛追，气喘吁吁地解释：“哎，我不是城管，我只是想问问你们幸福吗？”<br /> 从9月29日到10月7日，央视新闻频道连续9天播放《你幸福吗》街访纪实节目，并在《新闻联播》以头条、提要的方式挂标播出了8集。节目共调动了18个国内记者站、7个海外记者站以及北京总部共70路记者，加上20个地方台，共300多人次——姚华就是这些采访记者中的一位。被采访对象达3550人，最终播出节目中采用了147??人。<br /> “你幸福吗”由此成了长假拥堵新闻之外最大的社会议题，在新浪微博以此为关键词搜索，有5355万条结果。而对这档节目的看法，则呈现两极分化的趋势：反对者认为这档节目虚伪造作、主题先行、空洞无物，《人民日报》的官方微博表态说：“与其寻找幸福的答案，不如关注权利与机遇的公平”；而支持者认为该节目表达了一种真诚的态度。<br /> 无论是批评者还是肯定者，都无法掩饰自己的好奇之心：央视怎么了？《新闻联播》怎么了？为什么要在国内价值最高的电视时段播放这档毫无新闻由头，甚至有些“无厘头”的节目？<br /> “神回复”如何诞生<br /> 10月8日，长假后上班的第一天，本刊的官方微博也发了一条“你幸福吗”，一天时间，有608条回复，其中有190条是回复“我姓X”。自从9月29日《新闻联播》播出“我姓曾”这个“神回复”之后，这便成了众所周知的搞笑回答。<br /> 这个“神一般”的采访，来自央视记者詹晨林。9月20日，她正在太原市清徐县北营村做一个大学生村官的故事，突然接到央视地方记者部编辑汪洁的电话，让她拍村官之外顺带采访几个人，主题是“你幸福吗”。<br /> 22日上午，詹晨林到了村中间的小广场，这里是村民聚集的地方，正好村民下地回来，人非常多，詹晨林走了过去，见到人就问。<br /> 在采访完一个女孩之后，詹晨林走向广场边的小卖部，小卖部的树下站了四个人，“那位曾大哥是唯一坐着的”，詹晨林说，她还没走过去，那个曾大哥就开口了，说你不要来问我，我不是这个村里的，我是来打工的。“可能我在村子里呆了几天，他已经知道我是记者了。”詹晨林没有理会，依旧问他：“你幸福吗？”曾大哥随即答出那句流行语：“我姓曾”，詹晨林知道他没有听清楚，问了第二遍，这时周围的人都听明白了，提醒了他，曾大哥连声道：“幸福，幸福”。<br /> “采访时很多人都听错了，当天也有其他人回答自己姓王姓陈。”詹晨林说。但显然，在29日的《新闻联播》中，“曾”成了百家姓中最为耀眼的一脉。<br /> “我姓曾”那段视频首播并不是《新闻联播》，而是29日早上的《朝闻天下》，白天在新闻频道又播了两次。播出之前是央视副台长孙玉胜审片，他对此并没有特别表示。虽然已经播过，但按规定，上《新闻联播》还需要再审一次。“我真没想到胡台（央视台长胡占凡）能够下决心，他特意要求要把‘我姓曾’在《新闻联播》里面播出来。”央视新闻中心副主任杨华回忆道。<br /> 杨华告诉胡占凡白天已经播了，并有了反响，一些观众发微博认为央视出丑了。“我把这些评论发给了胡台，他并不认为这个片段不行，而是觉得这个挺好，很真实。”就这样，央视最高层拍板放行，《新闻联播》的数亿观众领略了曾大哥的神回复。“如果我是那天负责《新闻联播》审片的主任，会不会把这个放出去？说实话会有点犹豫和纠结的。”杨华如此坦承。<br /> “神回复”在《新闻联播》的亮相取得了爆炸性效果，迅速点燃了这档节目。“《新闻联播》播完之后，我的电话立刻被打爆了，”詹晨林说，“家里人，同学，同事都打了过来，他们听出了我的声音，还有人直接发短信问我，你幸福吗？你姓什么？”<br /> 詹晨林的母亲也打了电话过来，“接通后她就在那边哈哈大笑，一句话没说就哈哈大笑，几分钟后才说那么搞笑的都会播。”回忆母亲的电话，詹晨林也忍俊不住。<br /> 与詹晨林一样，杨华也遭遇了“幸福”的烦恼。“30号晚上，一个朋友给我打电话，他们可能几个人在吃饭，然后嘻嘻哈哈地拿这个事给我开涮，问我幸福吗？然后还问我说这不是你审的节目吧？他们认为新闻中心肯定出丑了，肯定不是你审的，这话说得很真诚。我气坏了，我说就是我审的。”杨华说这并非疏忽，而是刻意为之，“我们是想用这种东西增加一种真实感，另外，我觉得让观众开心一笑有什么不好吗？不管大家是嘲笑还是什么笑。”<br /> 《你幸福吗》背后的纪录片<br /> 央视新闻中心负责新闻频道、中文国际频道以及英语频道的新闻内容，主任由副台长孙玉胜兼任，几位副主任的工作，除了日常轮流值班，还各自负责一些大的项目。从去年8月开始的“走基层”便是杨华负责的大项目之一，而这一次《你幸福吗》则属于《走基层》的长假特别策划，其创意也是出自杨华。<br /> “因为十一期间也得《走基层》，平时是常态报道，节假日需要做一个特别策划，而我本人一直特别想做民调节目，我觉得它跟《走基层》这种要‘贴地气、近人情’的宗旨也非常吻合。”杨华说。<br /> 但她一直没想好具体该怎么操作。到了9月中旬，杨华在审片的时候和《新闻纪实》的副制片人邓蕾偶然聊到了自己的想法，邓蕾提到了2005年《纪事》栏目做过的两个片子：《幸福在哪里》和《你想要什么》。在《幸福在哪里》中，编导设置了“你幸福吗？”、“幸福是什么？”这两个可以激起人们内心深处情感的问题，在全国各地选取有代表性的地区进行随机采访，通过被采访者的回答以及他们背后的故事做成一个反映中国人生活状态的纪录片。<br /> “这么两个很简单的问题，会有让你特别意想不到的回答，我觉得这个形态跟我自己的想法很契合。”杨华说。<br /> 邓蕾还提到了另外两部纪录片。1961年，法国纪录片大师让·鲁什拍摄了一部名为《夏日记事》的真实电影，开创了此类纪录片的先河。让·鲁什对街上碰到的人进行采访，有时还深入到他们的家庭中去，记录他们的日常生活情景。制作者向每一个被采访者提出的是一个共同的问题：“你是否幸福？”观众可从片中看到各种各样的反应，《夏日记事》也由此展现了巴黎的众生相。<br /> 1999年，中国年轻导演雎安奇在北京制作了一部名为《北京风很大》的纪实电影。这部片子中，一个手持话筒、身边跟着摄影师、时入画时出画的胖小子游荡在北京街头，截住形形色色的路人（捡破烂的流浪汉、推婴儿车的老人、羞涩的外地民工、一脸严肃的武警战士），突兀地将话筒伸过去，问：“你觉得北京的风大吗？”对这个简单的问题，路人的反应迥异：不置可否、“大”或“不大”、反问他们是干吗的、骂他们是神经病的、似话痨般瞎扯上半天的????<br /> “这两部片子也挺有意思的，有很多‘神回复’，但那种风格我们没法简单照搬，新闻频道必须有新闻的感觉，所以对我来说最实用的还是《幸福在哪里》。”杨华评价了这几部作为蓝本的片子。<br /> 找到了合适的参照对象，很快就开始执行，当时离放假只有不到半个月时间了。<br /> 9月17日，负责执行的新闻中心地方部找来邓蕾和原《幸福在哪里》的总导演程勇交流，程勇提出了三个注意事项，后来被写到分发给记者的《实拍手册》中：1、采访中不要刻意去找你想要的，而要去发现让你意外的；2、记住，所有的回答都是我们想要的；3、回答不是唯一重要的，回答的状态和场景同样珍贵。<br /> 交流结束，紧接着就开始实际操作。“你幸福吗”并不是这次采访的唯一问题，而仅仅是其中的一组。“考虑到要连播八九天，我们设置了5组问题，每组问题都有一个主问题以及相应的其他问题。”节目策划张宇珺说。第一组是“中秋怎么过”，第二组才是“你幸福吗”，其他三组分别是“你想要什么”、“你最遗憾的事”以及“你能为国家做什么”。带着5组问题，各路记者走到不同场所，开始四处找??人。<br /> “但据记者带回来的反馈，民众对‘你幸福吗’的回答最有张力，最有意思，于是最终被定为主题。”节目后方的主要执行人汪洁说。<br /> 两个舆论场的斗争<br /> “有一个网友的评论我看了特别难过，就是关于宁夏那个忘了价格的卖肉师傅，他竟然说：‘央视真的是一群脑残的记者，你看找个托儿卖肉还穿着西服，你们能不能拍的时候让他把西服脱了再拍。’”央视记者刘超说，除了采访，这次她还负责收集网上反馈，“还有网友说：你们能把说不幸福的贴出来吗，你们问这个问题本身就是一种宣传，就是想让大家觉得人民过得都很幸福。”<br /> 杨华也承认，第一轮的考验是敢不敢把“神回复”继续放进去，第二轮的考验就是敢不敢去面对网友已经提出来的这些疑问。<br /> 10月2日，一条新闻被网友热传：长沙一位叫刘永亮的环卫工人在路边边打点滴边工作。刘永亮独自一人在长沙当环卫工人已近五年，月入1200元，除去房租与日常开销，所剩无几，几天前就感冒头疼，一直到撑不住了才去诊所开了点滴边打边工作。有不少网友嘲讽道：央视干吗不去问他幸福不幸福？<br /> 杨华真派记者去了，也播了一条新闻，还问了刘永亮的幸福感受，最后之所以没放到《你幸福吗》节目中，是因为杨华认为记者的态度有问题，没有真诚地关心采访对象：“他是一个特定的采访对象，不是一个随意拦住街采的路人。我觉得起码要问问他的生活状况，他家在哪儿？家庭负担有多重？他的收入怎么样？他现在的病好了没有？什么病？打了点滴病算治好了吗？吃饭行不行？值班值几天？工作量怎么样？工友们照顾他了吗？跟他一样的工友们的情况是什么样的？……”<br /> 栏目组的人说，其实从一开始就播出了不幸福的回答，在10月7日那期节目中，更是播出了多位回答不幸福的：有医生帮助患者不被理解表示不开心的；有旅客表示还没到幸福的时候；有民工表示担心拿不到工钱；还有补鞋的老人说最想要一个棚子，这样冬天就不冷了。“我摸着良心说，真的很少有人说不幸福。”刘超说，在她个人采访过程中大约只有10%的人说不幸福——而根据栏目组的统计，大致也是这个比例。<br /> “人们经常开玩笑说，上微博一天得看一周《新闻联播》才能缓得过来，又说希望生活在《新闻联播》里。我觉得大家有一种成见：当下中国人普遍是不幸福的。”杨华说，“难道在社会底层为生活辛苦打拼的人就没有资格幸福？就不能有属于自己的幸福感受？幸福不能简单与贫富划等号，就像说自己幸福不等于就是歌功颂德。”<br /> “播出的第三天骂得特别厉害，我们传着骂的段子互相看。”姚华说。到了10月6日、7日，刘超发现，网上挺这档节目的人开始多了起来，甚至有人说央视属于“高级黑”。<br /> 10月8日，做完节目，放下负担的姚华来到附近一个美容院按摩放松，美容院老板与她聊起了这档节目。“第一集时，我觉得它在胳肢我，一点都不好笑，”老板说道，“到第二集，我觉得是现在大家都在保钓抗日，抗日先得安内，所以央视推出这样一个节目，让大家都幸福，团结一起抗日。看到后来，我觉得不是在抗日了，央视确实在问幸福。”<br /> “看到第五集的时候，我坐下来，认真想‘幸福是什么’。”老板继续谈观后感，“我平时一直忙着赚钱，很少想到‘幸福是什么’，最主要的是从来没有问员工‘你幸福吗’。下周业务学习不学习业务了，我要挨个问问他们幸福不幸福，我要把片子录下来，让所有的员工都??看。”<br /> 姚华这时候才透露自己是节目的制作者之一，“老板开心得不得了，说没想到会员里会有参与做这个节目的人，她招呼服务员，‘好好给她服务，好好给我们的姚大姐服务，一直服务到满意为止’。”<br /> 挺住意味着一切<br /> 其实“我姓曾”这样的“神回复”并不是第一次在央视出现，2005年《纪事》栏目播出的《幸福在哪里》就有同样的桥段。<br /> 邓蕾是当时《纪事》栏目的主编。她说这种普通人眼里看来很奇怪的采访方式，在纪录片行业是一种很普通的手法；而这样一种贴近百姓生活的报道样态，在央视同样有着悠久的传统。<br /> 早在1993年，陈虻（后任央视新闻评论部副主任）创立《生活空间》，就提出了“讲述老百姓自己的故事”的口号，要“在飞速发展的时代中，替未来留下一部由小人物书写的历史”。这是央视第一次把镜头指向了普通人。而《纪事》正是1999年从《生活空间》中分拆出来的一个纪录片栏目。其后新闻频道纪录片一度兴旺，但随后衰落：2008年，《纪事》和《百姓故事》合并为一个栏目，2010年，再次改为《新闻纪实》，时长缩短为15分钟。<br /> 《生活空间》最早的参与者蒋樾曾在接受媒体采访时说：“具纪录片性质的栏目在新闻频道里，很难生存，也许因为它太真实了。中央台能出现纪录片栏目，毕竟是80年代理想主义的延续，但这种理想主义到了90年代末就被冲得稀里哗啦的。”<br /> 这一次，借着“你幸福吗”的热潮，有网友把《幸福在哪里》也翻了出来，很多人还记得这部7年前播出的45分钟的纪录片，人们普遍评价比这一次的节目要好很多，有电视同行如是分析：“将此创意移植到“十一”期间短新闻里，并在《新闻联播》播出，这种策划注定难逃尴尬和肤浅，复制了形式，却复制不了原版的精神内核。”<br /> 虽然有种种不足，但因为《新闻联播》巨大的影响力，这一次的传播效果却远胜过往。而之所以能在《新闻联播》播出，则要追溯到从去年8月《新闻联播》开始的一系列变脸，无论形式还是内容，都变得更为亲切清新。杨华说，去年春节，民工讨薪的节目在《新闻联播》连续播出了四天，这在以前是很少见的；而播出“我姓曾”这样的“神回复”，更是前所未有。<br /> “我觉得央视的改变也跟国家的改变一样的，它不可能是一夜之间的变化。我们可能挺难马上满足受众的愿望，但我们很认真地一点点走。”杨华说。“7·21”北京暴雨，央视主持人欧阳夏丹一袭白衣，在电视上一个一个念完死难者名单，这在央视也是首次。当时杨华值班，上面没有人指示，他们也没请示，但是播了就播了，也没有人叫停。<br /> “这一轮热炒，刚播两天我特别担心，我想这么多骂的，领导给我们叫停了怎么办？如果坚持播出，即便大家依然不认可你，但至少认清你；如果你当时播两下被口水淹没，吓得自己缩回去了，可能更糟糕。”谈及当初，杨华表情放松，毕竟，这一次算挺过去了。<br /> 节目在央视内部得到了正面的评价，他们准备继续搞下去，目前正在构思春节、七夕节、重阳节的方案。到时候，会有更多的人在猝不及防的情况下，碰到一个央视的记者，被问一个奇怪的问题。<br /> “哎，我不是城管，我只是想问问你们幸福吗？”回到9月22日下午的成都浆洗街，姚华换成四川话朝奔逃的小贩喊，摊贩们终于停了下来，其中一个比较胆大的男摊贩走了过来。<br /> 摊贩：“你为什么问我们摆摊的人？”<br /> 姚华：“对不起，我一点不知道这个地方你们上镜头这么危险。……你幸福吗？”<br /> 摊贩：“不幸福。我们这些人跟猫捉老鼠一样的，你说老鼠幸福吗？我在猫爪子底下过生活能幸福吗？”<br /> 姚华：“那你希望过什么样的生活？”<br /> 摊贩：“希望过没有城管的生活。”<br /> 姚华：“你最想要什么？”<br /> 摊贩：“我最想要城管不管我。”<br /> 姚华：“你这十年过得怎么样？”<br /> 摊贩：“我这十年尽是跟城管斗争了，斗到现在也没胜利。”<br /> <em>●本刊记者张恒对本文亦有贡献</em></p>\n<p> </p>\n<p><strong>他的幸福和央视有关</strong></p>\n<p> <a rel=\"nofollow\" href=\"http://omm.hk/vista%E7%9C%8B%E5%A4%A9%E4%B8%8B-%EF%BC%9A%E3%80%8A%E6%96%B0%E9%97%BB%E8%81%94%E6%92%AD%E3%80%8B%E6%89%BE%E5%B9%B8%E7%A6%8F.html/20121023160043_66008\"><img title=\"20121023160043_66008\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121023160043_66008.jpg\" alt=\"\" width=\"400\" height=\"303\" /></a></p>\n<p><strong>走不进央视大楼的快递员却走进镜头</strong></p>\n<p><em>●本刊记者 张恒 / 文</em><br /> 朱云霄的手机响了，是女朋友打来的，他看了一眼，直接挂掉，然后抬起头来继续面对央视的镜头。<br /> 那是10月6日下午，这位21岁的快递员刚刚送完一单包裹，准备离开时，被央视记者拦了下来并问他：“你幸福吗？”<br /> 之前的几天里，央视驻国内国外的70多组记者，扛着摄像机，举着话筒，去问人们这个问题，一共采访到了3500多人。<br /> 朱云霄就是当中的一个。采访要结束的时候，他才知道面前的记者是央视的。<br /> “那什么时候播啊？我回去让我女朋友看看。”朱云霄蹬在送货的三轮车上，笑着问记者。他说希望女朋友要好好学习，“不要太心疼我，我在这儿辛苦工作也没事儿”。<br /> 采访在10月7日的《新闻联播》里播了。前面那些关于幸福的回答都被剪掉，只剩下了他给女朋友说的那些话。<br /> 但当节目真的播出时，朱云霄没看到，他女朋友也没看到。<br /> “真想去央视楼里看看”<br /> 央视记者并没问朱云霄的名字，朱云霄也没太在意，他给女朋友回了个电话，告诉她自己被央视的记者采访了，可能要上电视。虽然采访时他说，要让女朋友看一下，但他根本就不知道在哪个栏目播，也不知道什么时间播。<br /> 那时候，拥堵与“你幸福吗”成为十一黄金周期间最为热门的话题，距离他工作地点不远的天安门、故宫被人流给挤爆了，但这和他都没什么关系。八天假期，他一天也没有休息。<br /> 10月7日，黄金周的最后一天，当央视主持人海霞开始准备即将要播出的《新闻联播》时，朱云霄正躺在公司宿舍的床上休息，那天他下班比较早，但也没有其他事情可做，只是把玩儿着手机。<br /> 他平时不怎么看《新闻联播》。来北京一个多月，他的生活就是上班、拣货、送货、下班、休息，偶尔有机会在公司上上网。对这个来自河南周口的年轻人而言，这座城市依然陌生，他的世界，很少超出申通月坛分公司的“势力范围”。<br /> 仍在承担央视很多栏目制作的央视旧楼，也在他的“势力范围”之内。这一个多月里，他经常接送央视的快递，但只能到达央视大楼的前台。抬头看着数不过来层数的央视大楼，朱云霄很好奇里面是怎么制作电视节目的，偶尔也希望能见到电视上经常露面的那些主持??人。<br /> 对中国社会而言，央视是特殊存在。因为其国家电视台的身份，因为其庞大的收视率和影响力，因为在它的画面中经常出现的国家和地方各级领导人的身影和讲话，在许多普通人眼中，央视的形象严肃神秘而又威严，《新闻联播》更是如此。<br /> “真想去央视楼里看看。”朱云霄说，估计前台会让自己去吧？但是他从来没问过，“觉得自己挺渺小，他们真的能接受吗？”<br /> 他对此毫无把握。甚至在接受央视采访后，他都没想到自己说的那些话，真的会出现在这个国家级电视台上，而且还是在中国收视率最高的新闻栏目中。<br /> 当10月7日晚上7点12分，他接到同乡的电话，被告知在《新闻联播》中露脸时，还是有点不相信。接下来，同学同乡的电话不断打了进来，他才把怀疑丢到一边。<br /> 但他仍感到困惑，就像国庆期间无数看过“《新闻联播》找幸福”这档节目的人们所困惑的一样，为什么那些回答，就这样原生态地出现在了国家电视台最严肃的电视节目中？<br /> “你是上《新闻联播》的那个吧？”<br /> 朱云霄要对女朋友说那些话，只是“想到什么就说什么”。在讲到自己和女朋友相识过程时他偶显腼腆，双颊泛红，但却并不吝于表达感情。对着央视的话筒，他还说到了自己的父母，谈到了自己的哥哥——这些都被掐了，没播。<br /> 他现在还是一所大专三年级的学生，按照学校的规定，这个学期要实习。他没去学校安排的实习岗位，自己在网上找到了申通这份快递业务员的工作，从周口一路向北来到北京。<br /> 他的女朋友还在郑州上大学。“她平时不怎么上网”，朱云霄说，一直到她的朋友把央视那段视频下载到她手机里，她才听到自己对她说的那些话。而他自己，则一直到10月9日，才在公司的电脑上看了到了那段视频。<br /> 他也看到了网上的那些评论，有些网友听了他说的那两句话，觉得挺心酸的。但他倒不那么认为，凭着自己真本事吃饭、挣钱，他觉得挺好的，这也是他回答央视记者有关幸福那个问题的大意。<br /> 虽然视频中并未标明他的身份，但细心的人还是能从工作服的Logo上猜到他的身份。在他们公司里，朱云霄成了个不大不小的“名人”。申通上海总部的领导看到节目后，很快就打电话到北京分公司了解情况，并准备将他的事情全力做推广和宣传。回到那个四人合住的宿舍里，同事们也经常和他开玩笑，要他签名，说以后发达了，不要忘记他们。送快递时，也有人认出他：“你是上《新闻联播》的那个??吧？”<br /> 除此之外，公司领导表示要给他转正了，但主要原因是他的工作做得不错，“勤快又有礼貌”，他的领导这样评价他。听到这个点评，身材瘦小，稚气未脱的朱云霄，在旁边抿着嘴眯着眼睛稍有些腼腆地笑了。<br /> 他依然还是每天八点到公司，领货，整理，然后骑着那辆三轮车，开始游走于自己的“势力范围”之内。忙的时候干到晚上六七点钟，那时央视大楼的灯光已经亮起，他仰头看看，感觉和以前不一样了。不一样在哪里？他说不上来。</p>\n<p><strong>清华博士：不幸福也要微笑</strong><br /> <strong></strong></p>\n<p><strong>《新闻联播》也唤不回前女友</strong></p>\n<p><em>●本刊记者 童浩 / 文</em><br /> 10月7日上午，清华大学机械专业的博士生王涛走出实验室去拿包裹。他在网上买了一副羽毛球拍，一是为了锻炼身体，二来，和女朋友刚分手，锻炼一下，他觉得心情会好一??些。<br /> 夹着包裹走在路上，王涛突然听到有人问：“您好，问您个问题行吗？”他脸上带着一丝诧异，扭过头说：“请讲。”<br /> 当听到“你幸福吗”这个问题时，他咧嘴笑了。十一放假他回了趟山东老家，陪父母看了两三天的《新闻联播》，知道有“你幸福吗”这么一个节目。所以，他当时的第一反应是：“我天，我不会还会上新闻联播吧？”<br /> 王涛继续呵呵笑着，回答说：“今天不幸福，女朋友刚分手。”<br /> 接受完采访后，王涛给爸妈打了个电话，告诉他们自己刚接受《新闻联播》的采访，但爸妈都以为他在开玩笑：“你又不是国家领导人，没那么容易上《新闻联播》。”<br /> 7日晚上7点多，王涛接到广州一位大学同学的电话，他才知道，原来自己真的上《新闻联播》了。当天晚上打来电话的还有他大学辅导员和高中的一位好朋友，而他直到10月9日才第一次看了自己在《新闻联播》上的视频。<br /> 那天，他看到人人网上有网友留言说“哥们儿，我特佩服你，当时说的是‘我天’，要是说了‘我X’，估计你就上不了新闻联播了”。<br /> “其实当时我说的是‘我噻’，声音很轻，然后央视字幕变成了‘我天’。”王涛回忆说，当天央视记者还问了另外两个问题，一个是问他的专业，另一个是：“你觉得幸福是什么？”<br /> “我当时回答的是‘幸福就是想吃饭就开开心心地吃饭，想睡觉就开开心心地睡觉’，不过没播，可能是因为回答得不好。”<br /> 但短短15秒的亮相，足以让他 “火了一把”。“不幸福的微笑哥”和“我姓曾”等众多“神回复”传遍网络，成为网友们津津乐道的话题。<br /> 对于“清华不幸福的微笑哥”这个外号，他更喜欢把“不幸福”这几个字拿掉，因为“不幸福总是暂时的，所以我当时说的是‘今天’不幸福。当时接受完采访后，我的心情好了一些”。<br /> 成为“红人”后，王涛的生活并没有多大改变，平日里还是忙着做实验，走在路上，也不会有人认出他来。<br /> 不过10月10日那天，他作为助教给学生们上了一堂《机械原理》课。一走进教室，大家看着他一齐嘿嘿笑了，“我也跟着他们一起??笑”。<br /> 王涛也关注过网上对他的评论，“都挺友好的”。至于有网友问，他女朋友会不会看到视频后和他复合，他淡淡说了句“不可能的”。<br /> 而他接受采访时身边的小伙子，是他最好的朋友，一路上开导他。“并不是网上说的‘好基友’，不过我知道大家都是开玩笑的。”</p>\n<p> </p>\n<p><strong>日省吾身：生活幸福吗？</strong></p>\n<p> <a rel=\"nofollow\" href=\"http://omm.hk/vista%E7%9C%8B%E5%A4%A9%E4%B8%8B-%EF%BC%9A%E3%80%8A%E6%96%B0%E9%97%BB%E8%81%94%E6%92%AD%E3%80%8B%E6%89%BE%E5%B9%B8%E7%A6%8F.html/20121023160450_26346\"><img title=\"20121023160450_26346\" src=\"http://omm.hk/wp-content/uploads/2012/10/20121023160450_26346.jpg\" alt=\"\" width=\"400\" height=\"303\" /></a></p>\n<p><em>●丰鸿平 / 文</em><br /> 你幸福吗？你觉得幸福是什么？<br /> 当这样的问题经由具有政治风向标的央视《新闻联播》在国庆长假期间每天向人们呈现时，引发热烈反响的是那些无厘头的回答，比如“我姓曾”、“接受你采访，队被插了”等，似乎这些才是大家想要的答案，至少它能让我们乐一乐——从第一天网络热烈反应之后《新闻联播》持续同一种风格来看，《新闻联播》似乎也乐于这样做。<br /> 无厘头的找幸福狂欢不仅是对《新闻联播》一本正经的解构，更是对亚里士多德所说的幸福是“人一切行为的终极目的”的解构。当某一个事物因为崇高或者荒诞到遥不可及时，消解它的意义是寻求内在平衡的一种方式。<br /> “你幸福吗、幸福是什么”，在一路狂奔的中国，很少有人停下来问问身边的人或者问问自己，之前人们在问“你吃了吗”，那是温饱社会之前留下的集体记忆，后来人们问“你在哪儿发财”，那是致富奔小康的时代印记。现在，到了问“你幸福吗”的时候了吗？到了卸下外在感观财富功利而转向内心和谐的时候了吗？<br /> 答案肯定而又犹豫。<br /> 近年有关幸福城市的调查和排行显示人们对这一问题很关注。央视连续几年做幸福感调查，今年它推出的十大幸福城市是拉萨、太原、合肥、天津、长沙、呼和浩特、石家庄、济南、银川、重庆。中国公共经济研究会和国家行政学院经济学部联合推出的十大幸福城市为合肥、太原、广州、厦门、北京、上海、济南、沈阳、银川、南京。由中国城市竞争力研究会公布的最具幸福感城市排行，前十为青岛、杭州、惠州、成都、长春、南京、哈尔滨、烟台、苏州、重庆。而由社科院发布《中国城市竞争力蓝皮书》最具幸福感前十城市为石家庄、临沂、扬州、承德、滨州、莱芜、鹤壁、包头、北京、新竹。<br /> 仔细对比这些榜单，得出的结论是除了排名幸福城市“有巨大市场空间”外，它们没有共同点。与幸福城市排名几乎同时发生的，几十个城市纷纷把提高“幸福指数”作为施政目标，似乎是幸福可以通过行政的方式获得。<br /> 这些行为的出现并非是因为这个问题的重要——它自人类有意志以来就是最重要的，而是显示对这个问题的焦虑：中国幸福吗？如果不幸福又是因为什么原因？<br /> 根据央视经济生活大调查，有近四成半的中国人称自己幸福。而根据盖洛普世界民调，中国在155个国家的排名中位列125位，与加纳、肯尼亚并列。<br /> 这也许并不让人感到意外。有着勤劳节俭传统美德的中国人，享乐主义是被排斥的，自己在家里觉得还算幸福，但和“腐朽堕落”的外国人相比，幸福感就不那么自信了。研究表明，在全世界，以地区来看，北欧的幸福指数最高，其次是美英澳等英语国家，美洲中南部紧随其后，接下来是阿拉伯、斯拉夫地区，然后是印度次大陆地区，非洲排在富饶的西欧、南欧之前，最苦逼的是东亚。<br /> 这一排名显示幸福感与经济发展水平不具有正相关关系，很大程度上和文化、制度相关。东亚地区受儒家文化影响，积极入世，“吾日三省吾身”不是问幸福吗，而是“为人谋而不忠乎，与朋友交而不信乎，传不习乎”。我们总是在说着政治正确的话，问着宏大空洞的问题，而没有问我们真正的需要，也就是马斯诺所说的生理需要、安全需要、社交需要、尊重需要和自我实现需要。<br /> 需要得到满足后的内心和谐与宁静，就是我们想要的幸福。但是我们不敢问，因为我们不敢面对答案。<br /> 所以，如果有人问我“你幸福吗，幸福是什么”的时候，我会回答：去问开化的大地，去问解冻的溪流，去问南来的燕子，去问轻柔的杨柳。</p>\n<p> </p>\n<p>原文：依次点击  <a rel=\"nofollow\" href=\"http://www.vistastory.com/index.php/Story/details/am_id/118/news_id/4104\">一</a>   <a rel=\"nofollow\" href=\"http://www.vistastory.com/index.php/Story/details/am_id/118/news_id/4105/newsc_id/0\"> 二</a>    <a rel=\"nofollow\" href=\"http://www.vistastory.com/index.php/Story/details/am_id/118/news_id/4106/newsc_id/0\">三</a>    <a rel=\"nofollow\" href=\"http://www.vistastory.com/index.php/Story/details/am_id/118/news_id/4108/newsc_id/0\">四</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/10/25. | <a rel=\"nofollow\" href=\"http://omm.hk/vista%E7%9C%8B%E5%A4%A9%E4%B8%8B-%EF%BC%9A%E3%80%8A%E6%96%B0%E9%97%BB%E8%81%94%E6%92%AD%E3%80%8B%E6%89%BE%E5%B9%B8%E7%A6%8F.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/vista%E7%9C%8B%E5%A4%A9%E4%B8%8B\">Vista看天下</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/fyuKtt_HhL4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,9935,19196]}