{"id":259123,"link":"https://chinadigitaltimes.net/chinese/2012/10/新华社-中国连续7年信访总量下降/","date":"2012-10-25T14:05:17Z","modified":"2012-10-25T14:05:17Z","title":"新华社 | 中国连续7年信访总量下降","content":"<p>党的十六大以来，党中央、国务院始终高度重视信访工作，不断加强和改进新形势下信访工作。建立健全党和政府主导的维护群众权益机制，畅通和拓宽群众利益诉求表达渠道，群众反映的大量合理诉求得到及时解决，大量矛盾纠纷得到有效化解。从2005年开始，连续7年保持信访总量、集体上访、重信重访、非正常上访数量下降和信访秩序明显好转的“四下降一好转”总体态势。</p>\n<p>建立健全体制机制，齐抓共管的信访工作大格局基本形成</p>\n<p>上个世纪九十年代初以来，随着我国改革的不断深化和社会主义市场经济体制的逐步建立，一些发展中的矛盾不断出现并大量通过信访渠道反映出来。</p>\n<p>面对复杂严峻的信访形势，党中央、国务院审时度势研究部署信访工作，推动建立健全体制机制，着力构建信访工作大格局。2004年，建立了中央联席会议机制。各地区各部门党政主要负责同志亲自抓，形成了统一领导、部门协调、齐抓共管的工作体制。</p>\n<p>十年来，我国形成了一系列与形势任务相适应的信访工作新机制。</p>\n<p>——积极探索用群众工作统揽信访工作。大力推广河南、山东等地经验，截至目前，已有29个省(区、市)的213个市(地、州)、1500多个县(市、区)开展试点。</p>\n<p>——全力推进领导干部接访下访。各级领导干部面对面做群众工作，实打实解决问题。2011年，全国县级以上领导干部接待群众来访达337.2万人次。</p>\n<p>——全面推广联合接访，进一步强化责任、整合资源、及时就地解决问题。截至目前，已有26个省(区、市)、270个市(地、州)和2300多个县(市、区)建立了“一站式接待、一条龙办理、一揽子解决”的联合接访机制。</p>\n<p>进一步健全法规制度，信访工作法制化建设取得突破性进展</p>\n<p>中央始终把信访工作制度化、规范化、法制化建设摆上突出位置，相继制定出台一系列法规和文件，基本形成较为完备的信访工作法规制度体系。</p>\n<p>——2005年1月10日，颁布新修订的《信访条例》并于同年5月1日起施行，为依法按政策处理群众信访诉求提供了基本遵循。各地区、各部门依此制定与之相配套的实施细则或相关办法。</p>\n<p>——2007年，中共中央、国务院下发了《关于进一步加强新时期信访工作的意见》，明确了新时期信访工作的指导思想、目标任务、定位、体制、机制等重大问题。</p>\n<p>——2008年，颁布《关于违反信访工作纪律处分暂行规定》《关于违反信访工作纪律适用〈中国共产党纪律处分条例〉若干问题的解释》，这是新中国成立以来第一次就信访工作责任追究问题作出专门规定。</p>\n<p>……</p>\n<p>同时，各地区、各部门制定出台配套规章制度2000多项，建立了覆盖信访工作各环节、全过程、成体系的制度保障。</p>\n<p>全力抓好“事要解决”，群众合法权益得到有效维护</p>\n<p>十年来，各地各部门从解决群众最关心、最直接、最现实的利益问题入手，努力做到群众信访反映的问题桩桩有人管、件件有着落、事事有回音。</p>\n<p>——进一步畅通群众诉求表达渠道。各级信访部门普遍公开了信访工作机构地址、通信办法、接待时间；建成全国信访信息系统；设立国家投诉受理中心，分专题受理网上投诉；广泛实行绿色邮政、视频接访、网上信访、专线电话等做法，形成信、访、网、电四位一体的诉求表达渠道。</p>\n<p>——及时就地解决初信初访。按照属地管理、分级负责，谁主管、谁负责，依法、及时、就地解决问题与疏导教育相结合的原则，强化首问首办责任制。</p>\n<p>——着力解决信访突出问题，化解信访积案。紧紧抓住农村土地征用、城镇房屋拆迁、国有企业改制方面信访突出问题，充分发挥联席会议的作用，集中时间、集中力量成批化解。深入开展重信重访专项治理、信访积案化解攻坚活动。</p>\n<p>——妥善解决群体性利益诉求。各级信访部门认真收集、整理、分析群众信访反映的问题，提出落实、完善相关政策的意见建议，为党委政府科学民主决策当好参谋助手。2011年，根据群众信访反映出来的突出问题，中央组织相关部门开展政策攻关，研究出台或完善了一系列相关政策措施，从政策层面推动了相关信访问题成批解决。</p>\n<p>进一步夯实基层基础工作，预防和化解矛盾的能力明显增强</p>\n<p>各地区、各部门始终坚持工作重心下移，预防关口前移，把优势力量投向基层，预防和减少信访问题的发生。</p>\n<p>——矛盾纠纷排查化解全面深入。连续7年部署开展矛盾纠纷排查化解，推动工作重心从事后处理向事前防范转移。健全完善“网格化管理”，建立一站式综合服务平台。</p>\n<p>——社会稳定风险评估形成制度。</p>\n<p>——县级信访工作日益加强。通过组织开展县委书记大接访、机关干部大下访和部门联合接访等方式，引导各地把工作着力点放到县一级。</p>\n<p>——基层信访工作力量不断强化。在各地，一批综合素质好、业务能力强的干部充实到信访部门，信访干部队伍结构得到优化；3.1万名优秀干部被选派到信访部门锻炼，信访部门日益成为培养锻炼干部的重要基地；对全国县级以上信访局长进行大规模轮训等。</p>\n<p>来源：新华网</p>\n","author":1015,"categories":[18269,20505],"tags":[9954,9503]}