{"id":259114,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-荣剑-八十年代的出场与返场/","date":"2012-10-25T11:45:18Z","modified":"2012-10-25T11:45:18Z","title":"纵览中国 | 荣剑:  “八十年代”的出场与返场","content":"<p><div><em>　本文提要：“八十年代”，在时间意义上早已终结，但它所承载过的那些人和事，并未彻底退场。中国未来十年，是“八十年代”延长的十年，是中国社会转型和政治演进的一个必然阶段。<br /></em></p>\n<p>　<strong>　“八十年代”在中国，已经成为一个标志性的历史符号和政治符号。</strong></p>\n<p>　　从历史角度看，“八十年代”在中国改革史上，代表着拨乱反正、思想解放、大胆探索、党内斗争和政治风波，是中国近代以来社会转型进入一个新的时期的重要开端；它开拓出中国改革开放不可逆转的趋势，形成了市场化导向的基本路径，同时，也遗留下许多制度性问题，为其后20年的中国社会转型和发展，制造了至今依旧难以克服的重重障碍。</p>\n<p>　　从政治角度看，即将出场的新的一代领导人，是“八十年代”的政治象征，代表着那个时期成长起来的一批政治精英，他们共同经历了文革灾难，有过长期的底层体验，沐浴了思想解放的春风，具有丰富的基层和地方工作经验，了解人民疾苦，拥有国际视野，掌握新的知识、资源和人脉，个人禀赋和风格完全不同于战争年代和文革前涌现出来的那几代领导人。“八十年代”，在时间意义上早已终结，但它所承载过的那些人和事，并未彻底退场，在未来的十年里，它或将再次上演最后的辉煌。</p>\n<p>　　我以“出场”和“返场”这两个不同说法来描述“八十年代”在当下再现的意义，是基于1980年代结束以来中国精英阶层分化的历史事实。“八九风波”横空降世，不仅迅速改变党内权力格局，重铸其核心层，而且使得体制内几个主要由年轻人主导的研究机构被成建制解体，得以幸存者所剩无几；体制外知识界那些有所关联的学者和人士，或出走，或下海，或进去，或消沉，被迫处于涣散状态，已经无法形成一支有效的话语力量。现在能够“出场”的人，显然在当时没有被卷入到政治风暴之中，或者以各种方式远离党内权力之争，至今已经历二十多年的政治历练，长期在一个地方一个领域独挡一面，羽毛已经丰满，足以问鼎全局，中国未来走向应在他们的掌控之下。从这个意义上说，中国未来十年，是“八十年代”延长的十年，是中国社会转型和政治演进的一个必然阶段。</p>\n<p>　　如果说，政治“出场”意味的是权力更替和权力交接，是新一代政治气象的形成，是一个全新的执政时代；那么，“返场”则是指那些在八十年代已有相当成就，后来却因各种原因完全退出“政治场”和“学术场”的各类人物，在谢幕了二十年之后，又纷纷返回前台，重新面向观众发表演讲。这是一个值得关注的现象。</p>\n<p>　　2011年，沉寂已久的张木生，以一本大书《改造我们的文化历史观》，高调亮相，不仅引发社会广泛议论，也让高层纳闷：这个人前些年不知跑到哪里去了，怎么又冒出来了？张木生重出江湖，显然有备而来，是带着纲领和药方而来，不仅重提新民主主义理论，而且讲出重话：不要抱着定时炸弹击鼓传花。出言不凡，语惊四座。</p>\n<p>　　张木生灵魂转世般的“返场”，在我看来，至少是激活了人们对八十年代以来那些似乎已经完全销声匿迹的改革“新星”的记忆，除了张木生，“改革四君子”被再次提到，杜润生麾下原来的那批年轻人纷纷进入人们视野，中国体改所也不再被讳言，八十年代期间由年轻人主导的农村问题调查和研究、“莫干山会议”、价格双轨制、“大进大出”的沿海发展战略，均被人们一再提起。以八十年代为主题的文章和著作开始多起来了，各种奖项也被设置出来颁给那些理应获得这些荣誉的人们。正是在这些集体记忆中，八十年代所承载的精神、活力、做派和经验，又有了重新挖掘的价值。</p>\n<p>　　9月2日，受共识网老总周志兴邀请，我参加了由他组织的一个聚会，对于这个聚会，他已有文章披露，题目是“三十年后再煮酒”。文章感情真挚，寓意深厚，既是对八十年代的缅怀，也是对这一代人的期许，他其中提到，聚会期间的议论，足可以写出一篇大文章，他把这个任务交给了我。确实，那天聚会，来的都是八十年代的时代弄潮儿，“改革四君子”本可以来三位，因翁永曦身体有恙临时缺场，来的是朱嘉明和黄江南，同来的还有华生、郝一生、王巍、王瑛和周为民，这些都是八十年代改革的重要参与者和见证者，是历史的当事人。</p>\n<p>　　最近这段时间，我尽可能广泛地接触八十年代的“遗老遗少”，或者说改革“余孽”&#8211;这是杨冠三那个十四岁儿子对他爹的评价，我看可以拿来戴在这一代人的头上。就在这次聚会的前一天，由我做东，邀请了杨冠三、翁永曦、张维迎、金观涛、刘青峰、中央党校教授周为民、《求是》杂志社前编委兼秘书长盛天启等人，聚会讨论罗小朋的一篇文章“党天下的总理难题”。对于这样的聚会，我谓之“思想聚会”，席间闪烁出来的思想精华，足以传世。所以，我不避才识浅陋，愿意做这些人思想的记录者和提炼者。</p>\n<p>　　周志兴在他的文章中，对聚会中“充满睿智和具有历史感的话语”，概括了三点，即理性、建设性和前瞻性，我认为概括的很到位。这一代人中的有代表性者，现在不管是高居庙堂，还是远在江湖，大概都不能摆脱已深入他们骨髓的改革意识，以及通过理性的研究、建设性的态度和对未来的前瞻性看法所构筑起来的使命感。周志兴的夫人喻杉就提到，她在美国期间，想和罗小朋谈谈日常生活，罗毫无兴趣，他可以一天到晚地谈论国家大事，忧国忧民之心常人难以理解。这绝非个别现象。这次朱嘉明回国省亲，专门抽时间跑到西北的穷乡僻壤考察，和收破烂的人交朋友，促膝长谈，其心之诚，惟天可鉴。杨冠三也是如此，对罗小朋的问题毫无兴趣，兴趣全在农民身上，谈起农村问题来滔滔不绝。王瑛始终抱有一份理想主义的激情，最近以马小平为典型，配合钱理群积极推动中学教师人文精神的培养。华生坦言，这一代人的改革情结已挥之不去，为天下苍生立言的情怀已成为他们生命的一部分。这大概就是“八十年代”最难能可贵的地方，这个时代遗留下来的理想和价值远未消失，他们的“出场”和“返场”，或许就是未来十年决定中国变革的最重要的因素。</p>\n<p>　　这次聚会不像上两次，没有谁做主题发言，完全是随意漫谈，作为主人的周志兴，特别交代是为朱嘉明送行。朱这几年回国探亲，均需有关方面专门开出条子，来去并非易事。从这个环节也可看出，当下的执政格局已经完全失去了八十年代的气度和雅量，再无不拘一格降人才的风气，反而是宵小挡道，心胸狭窄，四面树敌。记得上世纪匈牙利事变之前，匈共中央讲的话是：“谁不和我们站在一起，谁就是我们的敌人”；卡达尔上台之后讲的话是：“谁不反对我们，谁就是我们的朋友。”这是历史总结，是经验之谈，半个多世纪过去了，有谁还记得这话？当然，这还不仅仅是指朱嘉明一人的遭遇，最被诟病的是，八十年代开拓的解放思想的传统，锐意改革的传统，大胆探索的传统，现在恐怕已经丧失殆尽，要不要改？能不能改？怎么改？均已成为问题。那天的聚会，实际上就是围绕着这些问题而展开。鉴于议论都是以即兴随意的方式进行，为方便读者理解，我把相关话题整理为如下几个方面。</p>\n<p>　<strong>　1、中国的制度已经高度固化。</strong></p>\n<p>　　这是朱嘉明谈论的主题。朱嘉明并非第一个发言者，而我把他的发言作为第一点加以陈述，是因为对中国制度性质的认识在“逻辑”上应当是改革的前提，只有准确地看到中国现行制度的问题所在，才可能对症下药。事实上，这些年来，围绕着如何认识所谓的“中国模式”，学界分歧巨大，对于国家主义制度安排，或者说国家主导的社会发展模式，有相当一部分学者认为是中国的制度优势所在，是中国近三十年来经济迅猛发展的制度原因，也是未来必须继续坚持的制度选择；而对此持相反观点的学者则认为，中国当前的所有制度性问题，均是国家权力与资本结合的产物，其实质就是权贵资本主义，一种恶性的完全丧失公平正义的资本主义。在这个巨大分歧之下，社会和思想界同时被撕裂，左右对峙明显，利益冲突加剧，对中国制度的认识缺少共识。</p>\n<p>　　朱嘉明对现行制度的看法是，现在党和国家制度已经完全公司化了。从党的代表大会来看，现在既不同于九大，也不同于十三大，那时党依靠的是统一的意识形态和阶级利益，现在从上到下则完全是公司化了。中央是总公司，省是分公司，县是子公司。嘉明这次回国特地跑到宁夏做了一些调查，从他调查的情况来看，一个县的政治生态基本上是由三到五个家族所控制，这些家族类似于一个家族企业，内部有所分工，在县里的主要部门均都安排人员，形成家族性的共同管理和经营，基本垄断了该县的政治和经济事务。嘉明坦言，这是他深感震惊的发现，地方政治已经完全沦为一种血缘或家族政治。在这种权力和利益格局下，交易变得非常简单，看起来就是市场行为，谋得一个职位需要投资多少钱，受益多大，马上就可以算出来。在嘉明看来，中国就像一个巨大的建筑物，在这二十年里完成了浇灌，从上到下，像水泥一样完全固化了。这和大清晚期不一样，晚清时统治集团已经开始分化，不仅中央和地方分化，国家和社会也在分化；而现在的执政格局是，利益在权力支配下重新得到整合，执政者也懂得让步，搞些转移支付，地方也注重发展地方经济，不是利益一边倒的零和交易。对于这种权力和利益格局，不是说革命就可以改变，而是很多人都觉得没法改变。中国这个巨大的钢筋水泥体，和晚清末期，和任何一个王朝的末期，都不可比。</p>\n<p>　　对于中国高度固化的钢筋水泥体，嘉明说他没有结论，也就是说看不到它如何才能开始分解，但是，他补充了另外一个发现是，一些微小企业或海归创新性企业，在水泥体的外面依旧还有发展的空间，加之中国过于庞大，各种新的要素组合的机会还有，只是这些新的要素能否顺利成长起来并取代旧的水泥体，嘉明没有答案。</p>\n<p>　<strong>　2、自然演进的解决办法。<br /></strong></p>\n<p>　　黄江南从朱嘉明的谈话中，觉察出嘉明现在对中国的认识和以前有了很大不同，以前的观点是，中国还可以改造，现在则基本上是一个悲观主义者。对此，黄江南阐述了他的看法。</p>\n<p>　　我把黄江南的看法概括为“自然演进的解决办法”。他上来就对朱嘉明说，还是按照小平同志说的办，这些问题留给后人去解决，用生物周期的更迭来完成社会转型。每一代人都和前一代人不一样，我们下一代人希望的社会结构是什么，我们不清楚。在我们的脑子里，一半是老一辈革命家给的，另一半是自由化；我们这一代人就是一个过渡的一代，是在老一辈革命家的教育下长大的；在我们的记忆里，还能记得解放战争，满清是怎么回事，谁能记得？社会形态的进化只能依靠自然进化。针对我关于血缘政治的插话，黄江南说，现代的经济和政治也是依靠血缘维系，李嘉诚家族是依靠血缘，香港的政治也是在大家族的支配和影响之下。这是东方政治的特点，完全是通过人际关系和人脉来建构政治结构。</p>\n<p>　　对于朱嘉明提到的这个钢筋水泥体怎么办？黄江南的回答是：没办法。因为所有主张改革的人，都是被改革的对象。蒋经国主张改革，他是一个非常清廉的人，其实蒋家都是清廉的，蒋介石也是清廉的，他的夫人宋美龄从美国回台湾，坐头等舱，还要政府买单，她如果有钱还需要这样吗？现在，我们缺的是像蒋经国这样清廉而同时又有权威的人，要清廉，要有权威，还要有能力，只有具备了这三个要素的统治者，才能推行改革，领导改革，才能实现台湾这样的奇迹。我们有这样的领导人吗？我们至多有一些既要满足自己利益也能为社会做些好事的领导者，他们至多在个别领域对个别人进行反腐，要从整体上彻底清理既得利益集团，进行整体的制度改革，拿刀子砍在自己身上，谁能干？对于这种状况，谁也不愿意突破底线，包括底层，也都不愿意革命，因为毕竟这几年程度不同地富裕起来了，毕竟天下大乱对谁都没有好处。大家都希望通过改革把庭院打扫干净，但是从上到下的改革，拿刀砍自己，可能还没等你砍下去，你自己就已经被拿下来了。这一代领导人不能解决的问题，可以放到下一代领导人去解决，对于社会进化来说，早十年晚十年，在历史长河中只是一瞬间的事，为什么要这么着急？现在惟一的一招就是维持，是维稳，后一代人比我们聪明，他们有办法解决我们目前面临的这些问题。</p>\n<p>　　黄江南的自然演进说，初听起来让人无法接受，体现着比朱嘉明更深一层的悲观主义，难道人或鱼肉，任其宰割？难道现有体制的权力和利益纽带不会依靠血缘而自然延续下去？难道现有制度的弊端和腐败会在时间之流中自然冲洗干净？谁能保证在这种权力和利益的自然延续中我们的后人会活的更好？这些问题，我想黄江南一定也想到了，他之所以把社会形态理解为一种自然形态，一是在内心里想避免革命这种激烈的人为的变革方式对社会进化的破坏，二是的确在现有体制中找不到真正的改革主体&#8211;清廉的、有权威的和有能力的改革领导者。改革的对象怎么可能成为改革的主体？我以为，黄江南提出了一个大问题：谁来改革？</p>\n<p>　　<strong>3、改革何以可能？</strong></p>\n<p>　　八十年代是以改革为标志，是改革的年代，执政党是通过改革得以重铸其合法性；现在执政党尽管每天还在高喊改革的口号，但是差不多所有人的心里都清楚，改革不说已死，确已停滞。为什么不能改或不想改？黄江南的答案是，因为改的是自己，是在自己头上动刀，下不了手。这可能就是一个重大原因。八十年代搞改革，执政党作为改革主体，除了掌握权力，利益包袱不重，要打破的瓶瓶罐罐还不多，加之邓的意志和决心，有一种一定要杀开一条血路的气概。现在今非昔比，真要改下来，不仅有可能彻底失去权力，利益也将有可能遭到重大损失。不改，已不仅仅是主观意愿，更是一种客观态势。华生那天谈的主题，就是为什么不改。</p>\n<p>　　华生上来先假设，如果我坐在这个位置上，我改不改？我能不能开刀？他的回答是，开不了刀，我不能开刀，开刀的结果是革命，是导致革命，因为你一上来就先打倒了维系和支持你的一大批人。华生强调，在这个看法上，他和黄江南接近。华生的论据是：第一，现有体制并没有达到朱嘉明所说的那种固化状态，它还处在不稳定之中，资本和权力的结合也没有达到高度合一的状态，天下大部分是由私营企业控制，各级官员是很不稳定的，他们只是得到一些好处而已，真正的财富其实是在私营企业家手里。如果说，权力和资本高度合一了，那只有革命，现在的问题是，它们并不是共同体，还是不稳定的，是分离的，权力和资本只是互相利用的关系。第二，现在全面改革的时机没到，时机还不成熟。蒋经国是从七十年代就开始搞改革，到八十年代中期才开始转向真正的宪政。韩国也是这样，都是在中产阶级形成之后才开始全面的民主。现在的中国和当时的台湾韩国比，根本没有达到人家的那个发展阶段，中国现在还是农民占据人口数量的大多数。如果在这种社会条件下就全面改革，结局就是戈尔巴乔夫式的，就是苏联解体，很可能中国的情况要比苏联差得多，因为中国也没有达到苏联的发展水平。</p>\n<p>基于体制不稳定和改革条件不具备这两种情况，华生谈到了中国的两种可能性。一个可能，是政府做的比较聪明，没有犯愚蠢的错误，社会的互动还好，那么社会就会往前走，随着时间的推移，会越来越好，经过十到十五年时间，中国很可能出现一个蒋经国式的人物，出现台湾式的变化。还有一个可能，是这个良性的转变没有转过去，原因是政府犯了愚蠢的错误，因为当前面临的问题的确很复杂，富有挑战性，处理不当，就会犯大错误。还有一个原因，现在时代变了，已经不是台湾韩国那个时代了，互联网能迅速把反对的力量放大许多倍，以前人家可以过得去的事，你现在很可能过不去了。如果出现这种情况，中国的转变会加快，成本会增加，不可控的风险会加大。针对这两种可能性，华生明确认为，中国未来就是两条路，一条是东亚的路，即韩国台湾式的转型之路；另一条是南亚的路，走菲律宾、印度尼西亚式的激进民主之路，通过革命，建立了民主和自由，但腐败和民生问题根本没有解决，利益集团完全合法化了，真正实现了权贵和资本的合一。</p>\n<p>　　在华生看来，他们这一代人的工作价值，就是要实现第一种可能，走第一条道路，避免第二种可能，走第二条道路。在他眼里，现在许多人还根本看不上东亚式的转型之路，他们是希望以美国为标准，立即建立美国式的民主，也就是说，在上述两条道路之外，还有一条美国式的道路。这是一个新的“三岔路口”的说法。在讨论罗小朋问题的那个聚会上，杨冠三提出的“三岔路”是：或者继续走目前的权贵资本主义之路，或者回到文革，包括新民主主义，或者走宪政民主之路。未来的中国究竟会走哪条路呢？</p>\n<p>　　<strong>4、民营企业对改革的态度。</strong></p>\n<p>　　王巍的发言，我认为，代表了相当一部分民营企业对改革的态度。最近三十年，民营企业有了迅猛发展，有人说三分天下有其二，也有人说两分天下有其半。华生说天下财富大多数还是在民营企业手里，应是不争事实。民营企业家手里有钱了，掌握社会主要资源，理应承担相应的社会责任。这些年来，民营企业在社会慈善方面的捐助已远超国有企业，这是一个重大进步。但是，民营企业家在政治领域却极其谨慎，忙于追逐政协委员这样的虚职，却从不言政议政，不讲政治。当然，他们所理解的政治，是和政府在政治上保持高度一致，所谓政治体制改革这套言辞，他们轻易不讲。在一次自由主义的聚会上，学者刘军宁就说，民营企业在尽享自由主义所带来的种种好处之后，却长期对自由主义失语，这是中国在政治上步履维艰的一个重要原因。王巍的发言，或许在某种程度上会进一步加深人们的这个印象。</p>\n<p>　　王巍是金融企业家，最近忙于筹建金融博物馆，这对那些曾经参与中国金融改革的人士来说，意义重大，因为这涉及到历史评价。人到了一定份上之后，最高的价值评价就是历史评价了。王巍其实也是从这里开始谈起，他上来就说，每个人的人生都像在演戏，有些人入戏太深了，比如嘉明和华生，这么多年来，始终抱有改革的情怀。入戏太深的人，在现在是得不到人们的理解。在王巍看来，他所接触的大多数人&#8211;这些人应该都是一些有身份有地位的人，都对八十年代的那段历史不感兴趣，已经翻过去了。他提到，在周其仁主持的一个场合里，许多人倡言重建体改委，他则说了一些得罪人的话，说你们这些人都是改革的遗老遗少，是没有改革制造改革，是没有需求制造需求。不仅如此，大多数80后这代人，普遍沉浸在互联网中，沉浸在平庸的平凡的和消费的生活中，他们是娱乐至死的一代，对我们这一代人现在谈论的话题毫无感觉。这就是现实，八十年代的人和事都已成为历史，对于塑造未来的历史有影响，可以作为一个历史的思考者，但是，对于直接参与改造历史，已经没有可能性了。</p>\n<p>　　王巍同意黄江南的看法，个人在历史中是非常渺小的，三十年在历史长河中极其短暂，需要的是把自己的事情做好；八十年代少数几个精英，制定方案、政策以改变历史的做法，已经一去不返。像李彦宏、马云这样的企业家，在自己的企业王国里，都是老大，是皇帝，是毛泽东；李彦宏百度的市值已经超过了宝钢，而且可以随时套现，套现后可以买断几个产业，这是什么感觉？冯仑想买下一个岛，在那里当国王，来了这边领导人就要出来接见。这是一种什么心态？他们就是想在自己可以控制的范围内，在自己的权力王国里，干自己想干的事情。现在的互联网时代，几乎是每一个人，都是想在自己的领域里成为主人。依靠别人的设计，依靠别人的想法、观念去改变世界，已经毫无可能性。王巍谈到，在他密切接触的四十多个朋友中，迄今已有十一个进了监狱，还有个别被判了死刑，这些人都是智商极高、能力极强、富有使命感的人，到头来还不是被大浪淘沙，席卷而去。想改变别人命运的人，自己却没有好下场，这可能就是王巍最深刻的生命体验：把自己领域里的事情做好，就是一件伟大的事情。</p>\n<p>　　在我看来，王巍的言论，体现出中国民营企业一种普遍的价值观：把自己的事业作为自己安身立命的基础，做好了既是自我价值的实现，也是对社会的一种贡献，他们不相信救世主，也不想承担救世主的责任。从这个价值观中，我们是否可以发现他们远离现实政治的原因，发现他们再也不想讲自由民主这套话语的原因，以及发现他们对八十年代的精神和传统不以为然的原因，他们在做他们能做的事情。于是，产生了一个新的问题，社会精英阶层的责任何在？</p>\n<p>　<strong>　5、社会精英阶层的责任</strong></p>\n<p>　　郝一生的谈话直接正面地提出了社会精英阶层的责任和作用问题。他首先引用了一个历史哲学研究者的看法，从一百多个国家的历史中可以看出，一个民族、一个国家的兴衰，和这个国家的经济没什么关系，或者说没什么大的关系，主要还是看这个国家的领袖集团是什么水平，这个领袖集团是怎么造成的。现在的“80后”、“90后”，有他们的生活方式，有他们自己的想法，但是，国家的变化，国家的政治前途和经济前途，不在他们手里，能够掌握和决定国家发展前途的，不在大多数人手里，最后说到底，是在精英手里，精英决定了这个国家的命运。现在的问题是，经济的繁荣掩盖了太多的问题，一旦中国出现美国这样的失业率，从百分之四上升到百分之十，中国一定会乱。现在连出租车司机都在说，这个国家早晚要变，我们在等，现在没办法。至于怎么变，有什么办法，他们是不知道的。</p>\n<p>　　谈到变化问题，郝一生回忆起1989年他和陈一咨朱嘉明两位在纽约的一次谈话。那时，一场巨大风波刚刚过后，郝一生说他是悲观派，陈一咨是乐观派，朱嘉明是中间派。所谓悲观，是认为中国从此将进入一个较长时期的政治黑暗期，所谓乐观，是认为中国在两三年时间里即可看到一个巨大变化，而中间派朱嘉明的观点是，这个巨变将在五六年或七八年之后出现。在郝一生看来，这段历史已经不必再提了，现在重要的是，要找到和扶持新的社会要素的成长，他看重的是民营经济和民营企业的发展。按他的说法，如果现在还是继续搞国进民退，搞大型国企，搞垄断经营，以后变化的余地会越来越少。中国未来变化的根基在民营企业，现在民营经济已经占到国民经济总量的一半了，形势不坏，这是一个最有利的因素。此外，郝一生同意朱嘉明的一个判断，英国人用一百年的时间，把香港从一个小渔村变成了一个超级大都市，还给中国，同时也给了中国一个定时炸弹，香港的经济制度、民主将对中国产生直接影响，香港能做的，中国为什么不能做？</p>\n<p>　　对于精英的社会责任和作用方式，郝一生认为，不见得完全以华生这样的方式进行，不见得完全需要上达帝听，运用话语权来影响政策的制定和执行，关键是要有一种精英意识和责任感。这种精英意识不是用来考虑个人的事情，只关注社会的变化和家人的关系。一个社会，如果所有的精英都去打网络游戏，这个社会肯定是完了。问题是，精英要把这个国家带到什么方向去？这不是一句两句话能说明白的。能否像华生所说的那样，极力避免国家犯大的错误。为此，郝一生简要介绍了他即将在三联书店出版的新著中的一个观点：一个大国是绝不可以随便借钱消费的，中国目前的国债和地方债务达到如此之高的程度，将成为中国未来最大的隐患。中国经济如果进一步下滑，失业率大幅上升，将引发非常严重的社会问题，因为中国没有美国那样的失业保险制度。到了那一天，不一定爆发革命，但一定是要有人出来负责的，会引发政治危机，甚至引发执政集团的分裂或分化。对于中国变化的趋势，郝一生相信，这是一个渐进的过程，大家期待的目标一定能够实现，有生之年能够看到。</p>\n<p>　<strong>　6、改革的约束条件与路径选择</strong></p>\n<p>　　周志兴最后叫我发表意见，我谈了自己对这次聚会的体会和这几个月来的一些思考。大家都看到了改革的难度，都说不能改，改就是对自己动刀子，就会爆发革命，只能以渐进的方式慢慢过渡，在过渡中寻找适当时机。这就涉及到了改革的边界或改革的约束条件，即为什么不能改？改了会出现什么样的后果？这些后果执政党能否承受？</p>\n<p>　　八十年代以来的改革，主要集中于经济领域，涉及农村土地承包制、国企改制、股份制和各种要素市场的培养，不涉及权力体制；现在的改革，显然要大大突破八十年代以来的改革边界，不仅要继续深化经济体制改革，而且要对党和国家制度进行根本改革，建立宪政民主制度。这意味着，改革将遇到五个重大约束，这是我在《中国还将跌倒在哪里》这篇文章中已经提到的：改，有可能动摇国本；改，有可能彻底改变现有利益格局；改，有可能引发历史清算和形成新的历史评价；改，有可能引起社会失控和失序；改，有可能导致民族分裂影响中国统一。在这五个重大约束之下，谁在台上，都要考虑改革的后果问题，改革步履维艰，有其内在的逻辑。</p>\n<p>　　但是，如果不改，执政党依靠八十年代以来改革所建立起来的合法性，将丧失殆尽，其面临的一系列制度性问题更无从解决，近三十年来逐步积累下来的各种潜在危机必然酿成总体性危机，最后引发社会的剧烈动荡或革命。中国何去何从？路径如何选择？的确面临两难。不管是华生讲的东亚路径、南亚路径或美国路径，还是杨冠三提到的“三岔路”，其实从根本上看，还是中国近一百年来的老问题：革命还是改革？虽然在历史的不同时期，革命产生的社会原因，或者改革的具体方式，有所不同，但是性质都是一样的，当社会受制于各种约束条件不能以渐进的改良的温和的方式演进时，革命的激进的方式必然取而代之，这是不以人的意志为转移的事情。我赞同朱嘉明这样一个判断：历史上的重大变化，一定是没有理性的，没有全局观和历史观，都是从那些最初看起来微不足道的事件引发，由于统治阶级所犯下的错误，导致一个旧的格局的改变和新的局面的产生。</p>\n<p>　　那天，朱嘉明看似不经意讲的一番话，我认为包含着深刻的道理，我现在把它概括出来，作为本文的结语：没有悲伤记忆的一代是没有历史包袱的，忘记了历史尽管有着种种局限，但这同时让新的一代人忘记了对恐惧的记忆。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,9098,19192,8672]}