{"id":259297,"link":"https://chinadigitaltimes.net/chinese/2012/10/彭念：美日印三边对话遏制中国崛起？/","date":"2012-10-26T08:00:14Z","modified":"2012-10-26T08:00:14Z","title":"彭念：美日印三边对话遏制中国崛起？","content":"<div>\n<p>彭念：美日印三边对话遏制中国崛起？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25C0%25C8%25D5%25D3%25A1%26amp;searchfield%3Dkeywords\"><span>美日印</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>中国崛起</span></a>   <br />\n ● <strong>彭念</strong>   </p>\n<p>　　<br />　　美国、日本、印度三国第二次三边对话将于2012年在东京举行。而据高层官员透露，美日印三国有意定期轮流主办三方会谈，甚至考虑今后将会谈升级为部长级会谈。<br />　　笔者认为，随着美日印三方共同利益的逐渐汇合，三方之间的联系将更趋频繁，战略协作水平也将显着上升。美日印三边对话将不断充实新的实质性内容，其组织化、机制化程度也将不断提升，但由于印度自身的经济、政治及安全战略利益考虑，美日印短期内并不会结成联盟。<br />　　<br />　　一 经贸合作方面<br />　　<br />　　在经贸合作方面，美国的主要考虑是拉日本、印度加入跨太平洋伙伴关系协议（简称TPP）。一方面，目前美国国内经济增长乏力，美国需要开拓新市场来为美国经济注入新鲜血液，推动美国经济早日复苏。作为新兴经济体的印度以及世界经济大国的日本对美国经济的复苏具有重要推动作用；另一方面，随着中国在亚太地区经济影响力的日益扩大，美国在该地区的经济影响力被削弱，这直接影响到了美国在该地区的领导地位。因此，美国需要积极拉拢亚洲第二、第三大经济体加入以美国为主导的经济体系，逼迫中国加入该体系或者将中国在亚太地区的经济影响边缘化，遏制中国崛起的物质基础。<br />　　日本的主要考虑有两点：首先，借助美国的经济影响力重新建立日本在亚太地区的经济优势地位。随着中国在亚太地区经济影响力的扩大，日本在该地区的经济优势地位被削弱，这直接制约了日本实现政治大国梦的物质基础。因此，当美国提出TPP时，日本最为积极，其目的就是试图借助美国的影响力，在以美国为主导的经济体系中重新恢复日本在亚太地区的经济优势地位。同时，也可以大为削弱中国在该地区的经济影响力。<br />　　其次，近年来，日本国内经济一直处于低迷状态，国内市场不断萎缩，日本急需要寻找新的海外市场以为日本经济复苏注入新活力。而印度为日本提供了一个很好的机会。尤其是在目前中日经济形势恶化，前景不明朗的背景下，日本更加需要积极拓展印度市场。<br />　　印度的主要考虑：首先，借助美日在亚太地区的经济影响力扩大印度在该地区的经济影响力。印度地处南亚，其在亚太地区的经济影响力极为有限。美国在亚太地区提出TPP为印度在该地区扩展经济影响力提供了千载难逢的好机会。此外，中印同为新兴经济体，在海外经济影响力上存在竞争关系，而美国提出的TPP也有削弱中国经济影响力的重要考虑，这事实上等于帮了印度的忙。因此，印度乐于加强与美国在经贸领域的合作。其次，日本有资金、技术优势，而印度又正在实施经济自由化改革，急需吸引外资，因此，印度也希望强化与日本在经贸领域的合作。<br />　　<br />　　二 政治外交方面<br />　　<br />　　在政治外交方面，美国的考虑首先是扩大美国与日印在地区及全球问题上的利益汇合点。由于美国在地区以及全球问题上的立场与做法越来越受到一些国家的批评与指责，因此，美国急需拉拢日印，扩大美国与日印在一些地区及国际问题上的共识，为美国在全球重新树立领导者形象加分。<br />　　其次，近年来中国政治影响力在全球的扩展速度非常快，并且中国与美国在一些地区及国际问题上立场相异，因此，美国希望拉拢亚洲的其他大国日印来抵制中国政治影响力的扩大，挤压中国的外交活动空间。<br />　　<br />　　日本的主要考虑有两点：首先，借助美国的经济影响力重新建立日本在亚太地区的经济优势地位。随着中国在亚太地区经济影响力的扩大，日本在该地区的经济优势地位被削弱，这直接制约了日本实现政治大国梦的物质基础。因此，当美国提出TPP时，日本最为积极，其目的就是试图借助美国的影响力，在以美国为主导的经济体系中重新恢复日本在亚太地区的经济优势地位。同时，也可以大为削弱中国在该地区的经济影响力。<br />　　其次，近年来，日本国内经济一直处于低迷状态，国内市场不断萎缩，日本急需要寻找新的海外市场以为日本经济复苏注入新活力。而印度为日本提供了一个很好的机会。尤其是在目前中日经济形势恶化，前景不明朗的背景下，日本更加需要积极拓展印度市场。<br />　　印度的主要考虑：首先，借助美日在亚太地区的经济影响力扩大印度在该地区的经济影响力。印度地处南亚，其在亚太地区的经济影响力极为有限。美国在亚太地区提出TPP为印度在该地区扩展经济影响力提供了千载难逢的好机会。此外，中印同为新兴经济体，在海外经济影响力上存在竞争关系，而美国提出的TPP也有削弱中国经济影响力的重要考虑，这事实上等于帮了印度的忙。因此，印度乐于加强与美国在经贸领域的合作。其次，日本有资金、技术优势，而印度又正在实施经济自由化改革，急需吸引外资，因此，印度也希望强化与日本在经贸领域的合作。<br />　　<br />　　二 政治外交方面<br />　　<br />　　在政治外交方面，美国的考虑首先是扩大美国与日印在地区及全球问题上的利益汇合点。由于美国在地区以及全球问题上的立场与做法越来越受到一些国家的批评与指责，因此，美国急需拉拢日印，扩大美国与日印在一些地区及国际问题上的共识，为美国在全球重新树立领导者形象加分。<br />　　其次，近年来中国政治影响力在全球的扩展速度非常快，并且中国与美国在一些地区及国际问题上立场相异，因此，美国希望拉拢亚洲的其他大国日印来抵制中国政治影响力的扩大，挤压中国的外交活动空间。<br />　　从以上两位美国学者的观点可看出，美国积极推动美日印三边合作的战略目的即是维持美国在亚太地区的领导地位，防止新兴国家的崛起对美国的利益构成威胁。在美国已经明确表示削减军事开支、进行战略收缩的大背景下，美国在亚洲事务的参与上将逐渐从前台退居幕后，但这并不意味着美国在亚太事务中采取收缩战略。美国将尝试通过建立战略盟友网络来抗衡中国崛起所带来的地区力量不均衡状态，从而最大限度的维持美国在该地区的利益不受损。<br />　　对于日本来说，日本一直依靠美国的保护致力于发展经济，并成为亚洲首屈一指的经济大国。但是日本并不满足于经济大国、政治侏儒的称号。因此，日本近年来一直努力参与亚洲乃至全球的事务，努力扩大日本在亚洲乃至世界的政治影响力，为日本一直致力于的“自由繁荣之弧”政治大国梦做铺垫。然而，中国的崛起使得日本感觉到了强烈的威胁感、挫败感。在亚洲乃至世界，中国是当仁不让的大国，中国的政治影响力渗透至五大洲四大洋，而日本则继续充当经济大国的角色。在中国政治影响力不大扩大的背景下，日本的政治大国梦正在一步步被挤压，日本的危机感、挫败感自然产生。更为重要的是，虽然中国提出了和平崛起的口号，但日本仍然怀疑中国崛起的真实意图。尤其是在中国在南海及钓鱼岛争端中所表现出的强硬态度，更加使得日本焦虑不安。<br />　　同样焦虑的还有印度。一方面，印度也有大国抱负的雄心壮志。近年来，印度罕见的积极参与亚洲事务，比如东亚峰会等。印度的举动反应出印度希望通过扩大参与地区、全球事务的力度来扩大印度的政治影响力，为印度的大国梦做铺垫。然而，中国的崛起使得印度也感受到了强烈的挫败感。无论是在亚洲还是在全球，中国都被认为是一个大国，而印度则被认为是南亚大国。另一方面，印度与中国相邻。中国崛起意图的不明朗以及中印战略利益区的重叠必然使得印度的担忧进一步加剧。中国在南海、钓鱼岛争端中的强硬表现不仅让印度震惊，更让印度人担忧中印悬而未决的边界问题的走向。<br />　　从战略上讲，美印日都极为关注中国的崛起，也都感受到了中国崛起所带来的强烈危机感。因此，印日在战略上与美国寻求合作，共同应对中国崛起带来的压力也就不足为其了。正如印度观察家基金会研究员拉贾戈帕兰（Rajeswari. Pillai. Rajagopalan）所讲：“印日都关注崛起的中国，这是印日加强战略合作的动力。印日之间新型成熟关系是很明显的，双方试图建立非军事水平的合作关系来应对中国的竞争。”印度国防战略分析研究所研究员拉贾拉姆.潘达以及维多利亚.阿德（Rajaram Panda、Victoria Tuke）认为，中国在南海争端中的强硬态度以及美国实力的相对下降将促使印日加强与美国的关系。<br />　　在安全领域。对于印度来说，近年来中国不断加大国防建设的投入，尤其是对海洋军事力量的投入力度显着提高。并且随着中国海洋军事力量的增强，中国日益表露出利用海洋军事力量维护自身海外利益的意图。虽然印度已经在印度洋建立起独特的优势地位，但中国海军在印度洋周边区域活动频率的增加，从长远来看也将威胁到印度的核心利益。特别是在印度洋岛国塞舌尔邀请中国在其境内设立军事基地后，印度的这种担忧感急剧上升。<br />　　印度认为，抵制印度的发展雄心和限制其在南亚地区的影响力，是中国决策者制定印度洋政策的潜在目的，而“珍珠链战略”的成功实施，将使中国得以在战术上“有能力切断印度的交通和运输链路”。这种能力不仅能够在一定程度上弥补中国在印度洋的天然脆弱性，同时也为迫使印度解决诸如中印边界争端等悬而未决的问题提供了战略杠杆。虽然中印之间进行断断续续的军事交流对话，但双边在军事领域的互信赤字仍然很高。因此，印度需要与美日加强军事合作，借此提高自身军事实力，也间接压制中国军事力量的快速扩张。<br />　　<br />　　四 美日印三边对话未来发展趋势<br />　　<br />　　美日印三边对话的未来发展趋势有两点：一是三边对话将不断充实新的实质性内容，其组织化、机制化程度也将不断提升；二是，三边对话短期内不会结成联盟。<br />　　首先，由于美日印在双边、地区及全球问题上享有共同利益，并且利益汇合点还将进一步增加，因此，美日印三边对话将逐渐形成机制化、常态化的平台，以供三国在相互关心的问题上进行政策协调。<br />　　具体而言，在经贸合作领域，美国会继续积极拉拢日印加入TPP。日本的态度很积极，但印度则持保留态度。这一方面是因为美国在TPP中占据主导地位，如果印度加入其中，就必然会在一些经济政策上受制于美国，从而有可能损害印度的经济利益；另一方面，TPP成员国经济发展水平各异，贸然将关税水平降低，打开本国市场只会使得美日等发达国家获取好处，发展中国家则并不一定就能分享利益。并且印度对于开放本国市场一直很谨慎，因此，目前加入TPP并不符合印度的经济现状。<br />　　在政治外交领域，美印日会加大高层交往力度，在一些地区及全球问题上会加强政策协调力度，尽量发出立场相似的呼声。尤其是在南海问题、钓鱼岛争端上，三方会进一步加强政策协调力度，逼迫中国作出让步。在阿富汗问题上，美印日也会加强沟通，共同应对中国影响力的扩展。但是考虑到印度外交政策独立自主的传统，印度在某些问题上仍会出现与美国立场相异的情况，不过总体上而言，印度会注意尽量与美国保持相似的立场，至少不会直接对抗美国。<br />　　在战略领域，中国因素仍将是三方最为关心的焦点。美国将力推日印在战略上组建对抗中国的体系，日本会积极响应，而印度则会有所保留。在安全领域，三方之间的协作水平也将大幅提升，这主要表现在三方军事人员的定期交流，三方联合军演的定期举行，三方国防部长的定期会晤等，总体而言，三方在军事安全领域将形成一系列的机制化、组织化措施来强化三方军事合作。<br />　　目前，中国在海洋领土争端中的强硬态度以及中国海洋军事力量的快速发展，尤其是近期中国第一艘航母的服役更是标志着中国打造蓝水海军，建造海洋强国的坚定决心。这对于海上国家日本以及印度洋霸主印度来说，都是一种危机信号的暗示。印度近期加强在印度洋东部海域的军事部署以及美国派遣航母进入钓鱼岛附近海域，强化在日本的军力部署都是对中国打造海洋强国的所作出的反应。<br />　　未来，不管是出于维护海洋领土完整还是维护中国海外利益的考虑，中国都不会放弃蓝水海军梦想，而中国的这一梦想必将使得中国与美国、日本、印度在海洋安全领域的竞争更加激烈。因此，美印日在海洋领域联合与中国竞争的态势在未来只会更加激烈，不会减弱。不过值得注意的是，印度也极为警惕美国在印度洋的举动，因此在涉及印度洋的安全问题上，印度仍会持相对保留的态度。<br />　　其次，三边对话暂时还难以成为三边同盟，主要原因在于印度。印度对加入三边同盟是持保留态度的，并且印度一直强调美日印三边对话不能发展成针对中国的军事同盟。这一方面是印度出于自身战略利益的考量；另一方面也是印度独立自主外交传统使然。对于印度来说，如果加入三边同盟，印度将不得不在一些问题上直接与中国对抗，换言之，印度将成为美国制衡中国的砝码。虽然中印之间存在一些问题，但印度政府的对华政策仍然是有选择的竞争与有限度的合作。单纯的对抗只会使得印度外部安全环境恶化，这并不符合印度的战略利益。同时，比起美印、美日双边关系发展所带来的利益，加入同盟，印度并不会多获得实质性的战略利益。<br />　　另一方面，近年来，印度经济增长迅速，政治影响力不断提高，自信心不断增强，这为印度独立自主外交奠定了坚实基础。对于印度来说，美日印三边合作的主导方肯定是美国，必然以美国的利益为主。如果印度加入美日印三边安全条约，将不得不在一些问题上与美国的态度、做法保持一致，这就有可能损害印度的独立自主性，在国内招致非议，也会给印度的大国形象带来负面影响。<br />　　此外，美国也并不能完全指望印度在战略上协调一致，在近期将来成为可以倚赖的主要安全伙伴。美国学者拉提夫（Amer.Latif）认为：“奥巴马政府强调印度在重返亚太战略中的作用，提出对印度的未来下战略赌注表明美国着眼长远并相信印度将会促进全球的和平与安全。但与印度建立更紧密的伙伴关系存在制约因素，印度要保持自身的战略自主权，不愿受制于美国主导的遏制中国的战略，因此尽管印美在战略上渐行渐近，但问题的关键仍在印度是否具备担当亚洲安全提供方的责任与能力，并且印度要在亚洲崛起并成为一个可信的安全提供者还需假以时日。”（中评社）</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25C0%25C8%25D5%25D3%25A1%26amp;searchfield%3Dkeywords\"><span>美日印</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>中国崛起</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9935]}