{"id":259298,"link":"https://chinadigitaltimes.net/chinese/2012/10/刘建明-马国钧：重构中国的权力体系及其运行机制/","date":"2012-10-26T08:00:16Z","modified":"2012-10-26T08:00:16Z","title":"刘建明 马国钧：重构中国的权力体系及其运行机制——对当代中国社会矛盾的分析","content":"<div>\n<p>刘建明 马国钧：重构中国的权力体系及其运行机制——对当代中国社会矛盾的分析</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25C3%25AC%25B6%25DC%26amp;searchfield%3Dkeywords\"><span>社会矛盾</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25A8%25C1%25A6%25CC%25E5%25CF%25B5%26amp;searchfield%3Dkeywords\"><span>权力体系</span></a>   <br />\n ● <strong>刘建明</strong>   <strong>马国钧</strong>   </p>\n<p>　　<br />　　［内容提要］转型过程中的中国处于社会矛盾的凸显期，其根本原因是国家权力和权能配置不合理，公共权力和职业权力因缺乏有力制约而被滥用。因此，“十二五”时期要从根本上解决复合性社会矛盾，就应在宪法和法律的框架内，重构中国的权力体系及其运行机制，使得公权力能按规范的轨道运行。<br />　　［关键词］社会矛盾 权力体系 运行机制 党的建设<br />　　<br />　　21世纪初爆发的百年不遇的国际金融危机，冲破了我国经济高增长掩盖下的行动、政策和体制偏误，使渐进式改革固有的过渡性结构和秩序的弊端迅速显露：利益诉求多元、权力制约乏力、腐败现象蔓延，导致当前社会矛盾和冲突剧增；而分配不公、物价高涨、贫富分化也把民众心理搅动得动荡不安。那么，是什么因素生成了这些问题，主要根源在哪里？我们认为，导致我国当前社会矛盾和冲突剧增的根本原因，是公共权力配置不合理，公共权力和职业权力缺乏有力规制；失去规制的权力催生了体制、政策和行动偏误，从而酿就了改革和发展过程中矛盾与冲突的易发多发。因此，“十二五”时期要从根本上解决大量存在的复合性社会矛盾，就应在宪法和法律的框架内，重构中国的权力体系及其运行机制，保障经济发展、社会稳定和政治安定。<br />　　<br />　　一、当前社会阶段及社会矛盾的特征<br />　　<br />　　经过30多年的改革和发展，目前我国已步入复合性“社会转型”阶段，即发展方式转型、政府职能转型和社会管理转型相互叠加、交织和渗透的阶段。这个阶段，社会主义市场经济体制和民主政治体制基本建立，但以中产阶级为主体和公民自治为特征的现代社会体制则刚刚起步，渐进式改革步入深水区和敏感期，各种体制、制度和政策处于过渡状态，新旧特征同在，利弊要素并存。受这些因素的深刻影响，当下我国社会各种矛盾与冲突集中显现，政治、经济、文化和社会领域出现一定失序现象。新近学界提出的“中等收入陷阱”、“社会转型陷阱”等解释框架，就是这种社会失序现象的概括性反映。如果可以进一步归纳的话，当前社会矛盾主要表现为四个“更为明显”：<br />　　1．社会利益分化更为明显。改革开放后，在开放搞活和“一部分人先富起来”政策的鼓励下，一部分人通过辛勤劳动、艰难创业、财产收益，一些人通过投机取巧或灰色收入，确实先富起来了。特别是那些垄断企业的高管们，巧借名目攫取巨额国民资产；部分重权在握的党政官员，利用职务权力收受贿赂，已经成了千万甚至亿元富翁。而那些缺少机会或能力，又没有创业资本和开拓胆识的人，则一直处于受富人“剥削”的低收入状态。加之国民财富分配政策调节不利，“共同富裕”杠杆至今尚未较好启动，使得社会利益分化日益加剧，地区、行业、部门、个人之间的贫富差距越来越大。据统计：我国的城乡差距，20世纪80年代是1∶1．8，目前是1∶3．3(如果加上各种福利保障及其他公共服务，差距达到6倍)；地区差距，2002年是1∶13；收入差距，当下低收入者和富人的收入差距在20倍以上；行业差距，现在是1∶15。有人估计，中国收入最高的10%家庭与收入最低的10%家庭的人均收入相差65倍。到2010年，中国的千万富豪总计达到96万人，其中资产超过亿元的有6万人，96万富豪的平均年龄仅为39岁。这样长期积累的财富分配不公，必然在弱势群体中产生某种悲观情绪和仇富心理，处理不好就会酿成社会矛盾。事实上，当前许多地方发生的社会矛盾，都与收入和财富分配制度有某些关联，甚至有些就是由于分配不公直接引发的。<br />　　2.官民关系分裂更为明显。腐败是对人民群众权利和利益的双重剥夺，人民群众最痛恨腐败。近些年，由于我国处于体制转轨和社会转型期，政策法律和体制机制处于过渡阶段，权力寻租等腐败行为仍有可利用的机会和漏洞。所以，尽管党和政府高度重视反腐倡廉建设，坚决查处各领域、层级的腐败案件，但当前反腐败的形势和任务依然严峻，并且出现明显的“群蛀化”、“落势化”、“隐蔽化”特征，而且有从消费享受型向资本积累型转变的倾向。纪检机关披露的案件表明，几乎每件征地强迁、工程发包、政府采购、违规用人、国资出让等案件背后，都有官商勾结、行贿受贿等腐败行为作支撑或注脚。过去查处的高官腐败案件，涉案金额千万元就震惊中外了；而近年查处的同类案件，涉案金额上亿元的却并不鲜见。有经济学家估算，近年来国有资产每天流失1亿元，每年365亿。根据王小鲁2010年发布的《灰色收入与国民收入分配》研究报告，2008年中国居民的“隐性收入”为9．3万亿元，其中“灰色收入”为5.4万亿元。目前，我国的官民比是日本的27倍，行政管理费用是美国的3倍、印度的4倍；三公消费2009年就达9000个亿。腐败现象蔓延及其导致的社会资源和权益配置不公，必然造成干群关系的紧张甚或对立。在部分群众眼里，党政官员大都是“腐败分子”，台上坐着的没有“好人”。因而，政府的号召他们不听，政府的道理他们不信，少数人有意与官员作对，甚至利用与自身利益不相关的群体性事件发泄怨恨。可以看出，有效抑制公权力被滥用，应该是化解新时期复合性社会矛盾的重要突破口。<br />　　3．利益集团对抗更为明显。社会成员之间的结构性联系，实质是由财富占有状况所决定的成员之间社会地位的差异。李实先生2007年的调查指出，当年所计算的基尼系数是0．48，但如果加上对高收入人群的收入估算，基尼系数可能上升到0．52—0．53。现阶段，由于财富分配不公和腐败屡禁不止，加之权贵资本肆意横行导致的经济畸形发展，酿成了精英集团与普通大众、国企高管与民企老板、“官二代”与贫家子弟、党政官员与平民百姓之间日趋激烈的集团对抗。各种精英集团凭借其占有的大量社会财富和权力资源，对权力运行和公共选择过程的影响较大；而普通工人、农民则经常处于“被代表”、“被决定”地位，由此造成了精英与平民之间的关系断裂和潜在矛盾。民营小微企业在与国有大企业和权贵资本的博弈中，因于权力和资本的缺失而始终处于被动地位，虽然它们对国家税收和百姓就业贡献较大，但却不得不承担传导来的国企高运作成本，而在获得优质资源和赢利能力方面则永远是弱者。“官二代”和“富二代”可以随意选择发展途径，而贫家子弟却没有“资格”与之竞争，他们只能在社会底层悲愤地呻吟和呐喊。不难发现，“社会冲突发生的根本性原因是社会分化造成的社会群体利益的对立，不平等系统中被统治者的相对剥夺感与不公正感上升”，从而导致不同社会利益群体间的矛盾对立甚至激烈冲突。<br />　　4．矛盾交织并存更为明显。现代社会是高度一体化的综合体，任何国家的经济、政治、文化和社会建设，都经常而紧密地联系在一起。随着社会主义市场经济体制的逐步完善，我国社会生活“四个多样化”趋势仍在不断发展，社会建设的“四个一体化”战略也在不断推进，从而带来整个社会活动的高度复合化和一体化。在有些地方，原本涉及群众生产、生活的经济问题，由于处置不当而转化为重大政治或社会问题，三重性质叠加后处理起来相当棘手。一些应该行政调节的信访案件，因为久拖不决而不得不诉诸法律调节，甚至成为多层级调处的“双调节”案件，造成相当大的政治和经济成本。不仅如此，某些看似平常的个体案件，由于处理不当而迅速上升为群体事件或恶性突发事件，造成难以挽回的损失和影响。2008年发生的“瓮安事件”，起初只是个普通治安案件，但由于当地警方工作不细及态度不端正，加之社会上谣言弥漫和家属处事方法不当，最终酿成了一起参与人数众多、财物损失巨大、社会影响广泛的严重打砸抢烧突发性暴力事件，在国内外引起较大反响。由此看来，在社会主义市场经济和民主政治体制下，社会矛盾的性质不是一成不变的，有些可能会随着主客观变量的影响而发生根本性质变。<br />　　<br />　　二、社会矛盾突发的根源分析<br />　　<br />　　那么，为什么在人们得到的权利越来越实，得到的福祉越来越多的情况下，社会矛盾和冲突也同向度地大量增加呢？透过复杂多变的表象我们发现，目前我国社会矛盾和冲突所以大量涌现并胶着并存，绝不只是渐进性改革和高速度发展导致的自然现象，更多的则是由于权力配置不合理，公权力运行失序造成的必然后果。特别是实际上的公共权力部门化、部门权力私人化现象，使得被滥用的公权力成为引发社会矛盾的总根源。对此，可以从三个侧面具体分析：<br />　　1．组织权能混乱。在宪政民主体制下，政党、国家、企业、社会的权力配置应当规范而均衡，各种权力之间的关系和边界比较清晰，它们共同支撑社会的有序运行。当前，由于我国处于体制和社会转型过程中，新旧体制和机制的要素混杂在一起，使得同级各种政治、经济和社会组织的权能界定不清，权力错位、缺位、越位现象同生并存，且相互间经常陷入博弈与争斗状态。首先，政党与政府职能不分。虽然党中央对党政职能有过总体界定，但因为没有一套相应的操作规程和运行机制，所以现在从上到下仍旧是党政职能不分，多数地方和部门还是党组织全权管理公共事务。由于党组织包揽多数公共权力，却又羞答答地操作权力，导致公权力的运行时常“掉档”或“跑偏”，因而造成社会矛盾并站在群众的对立面；而作为协调利益关系和维护公共秩序的主体，各级政府组织则比较超脱和清闲。其次，政府与市场权能不清。各级政府经常以加强宏观调控为由，随意干预市场运行，并且既当“裁判员”又当“运动员”，多数情况下取代了市场配置资源的功能。政府天生的扩张性和GDP导向，恰好与热衷于“大”的国有经济一拍即合，政府经常以直接投资的方式把优质项目和资源给予国有企业。这种行为既干扰了市场秩序，也滋生了腐败问题，从而引发了许多社会矛盾或冲突。“今天中国经济显露出滞胀的风险，民间内需始终难以提振，结构失衡依旧，正是过去数年‘国进民退’的必然结局。”⑦再次，政府与社会职能混杂。政府作为公共产品的供给者，既没有提供社会管理科学化的制度和规范，也没有积极培育社会组织，而是采取计划经济的做法，事无巨细地管理基层社会事务。这样一来，政府该办的事情没办，自治组织该行使的权力却被剥夺了，不但搞乱了基层社会秩序，而且埋下了大量诱发社会矛盾的隐患。<br />　　2．公共权力异化。从本质上说，公共权力是公民主权让渡的结果，国家机关和领导干部应该是公民的公仆，公共权力理应是为人民服务的工具。但在现实生活中，有些领导机关和领导干部颠倒了角色定位，把人民赋予的权力视为自己凭能力、运气或资本获得的私有财产，且在缺乏约束的情况下经常滥用公权力，从而诱发了许多社会矛盾和冲突。一是国家权力官僚化。有些地方和部门官僚主义严重，决策和处理问题不从人民利益出发，也不认真广泛地听取基层意见，而是凭自己的感觉和好恶决定问题。有的甚至置基层和群众的利益于不顾，站在给予好处的既得利益集团的立场上作决策，既扰乱了公共秩序又打破了社会公平，直接引发了不同社会阶层之间的矛盾和冲突。二是公共权力私有化。在有些地方的党政领导机关，部门的权力被主管领导或直接责任人高度垄断，并经常由他们凭自己的意愿或潜规则行使。领导或“哥们”来办事特别痛快，其他人办事则经常遇到冷眼冷面；有好处什么事情都可以办，没好处应该办的也不办。当前社会上盛行的“要好处”、“送红包”等行贿受贿现象，就是公共权力私有化的典型反映。行贿受贿现象的规则化和普遍化，说明公共权力的私有化已经到了非常严重的地步。三是集体权力垄断化。长期以来，民主集中制这个党和国家的根本组织制度被异化为个别人对权力的垄断，有些“一把手”以集中为由垄断地方或部门的重要权力。他们不但独揽财务和人事等管理权，而且直控征地、项目、招标等审批权，“一手遮天”成为“显规则”并被常态化，公共权力变成了个人的独有资源。异化后的公权力既导致公共资源分配的严重不公平，又滋生了大量的寻租腐败现象，从而酿成了严重的社会矛盾与冲突。<br />　　3．权力制约缺位。我国政治规制的设计违背了权力运行的逻辑，制约权力始终没能上升为立法主旨，权力运行缺乏相互间的有力制衡，因而使公共权力成了“脱缰野马”。一方面，由于监督是滞后性约束，加之政治过程中信息不对称，就使得公权力始终“一条龙”式地直线运动，从决策到执行都由同一主体操作。在不受内部有力制约的情况下，许多权力主体的私欲都可能在权力运行过程中实现。这样一来，原本是维护公平正义的工具的公权力，反而成了制造社会不公、贫富不均的机器。另一方面，由于缺少内部强有力的制衡，公权力的行使非常容易偏离理性轨道，出现偏误、漏洞和缺陷也就成为必然。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58418.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58418.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58418.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25C3%25AC%25B6%25DC%26amp;searchfield%3Dkeywords\"><span>社会矛盾</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25A8%25C1%25A6%25CC%25E5%25CF%25B5%26amp;searchfield%3Dkeywords\"><span>权力体系</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9935]}