{"id":259211,"link":"https://chinadigitaltimes.net/chinese/2012/10/自由亚洲-十八大前期-中国军方四总部正职全/","date":"2012-10-26T01:00:07Z","modified":"2012-10-26T01:00:07Z","title":"自由亚洲 | “十八大”前期 中国军方四总部正职全部易人","content":"<p><p>中国军方本周四对中共中央军委下属的四个总部正职官员全部作出调整。有评论认为，军方高层权力交接显然预示中共新一届领导人正力求延续“党指挥枪”的传统控制模式。</p>\n<div>\n<p>中国国防部网站周四公布了涉及解放军总参谋部、总政治部、总后勤部及总装备部的所有新任领导层正职人员名单。与中共中央军委通常在各总部正职官员退休后，改由副职接任的传统不同，此次四总部的人事调动完全由来自中国现有七大军区中的五个主要军区负责人担任。</p>\n<p>中国国防部当天公布的名单显示，原北京军区司令房峰辉出任总参谋部长，原广州军区政委张阳出任总政治部主任，原南京军区司令赵克石出任总后勤部长而原沈阳军区司令张又侠则出任总装备部部长。</p>\n<p>香港凤凰卫视评论部副总监何亮亮认为，从新任各总部负责人的资料背景来看，中国军方的重大人事改动，与现任领导人胡锦涛在“十八大”后的权力保留有一定的关系：</p>\n<p>“中共的体制一个是中央的政治局，一个就是中央军委。一般来说都是作两届，所以今年的‘十八大’就特别有引人关注。中共党的这一部分到现在还是传闻很多，倒是军委基本的轮廓可以说是出来了。最近几天海外媒体都有报道而且看来也是准确的，这四个新任的部长他们肯定会进入军委，现在就是胡锦涛会不会留任军委主席是个悬念，据说会留任。因为董建华已经对CNN说了，我估计这不是乱说的也很可能有人授意他说。那么，习近平当然是军委副主席，另外还有两位专任的军人副主席。这样的话，现在新一届的军委班子大概就可以看出来了。”</p>\n<p>何亮亮表示，与当前中共高层政治局常委人选名单同样引人关注的是，在军委副主席徐才厚和总政治部主任李继耐同时退休的情况下，现任中央军委委员、空军上将许其亮看来有望出任军委副主席，而新任空军司令马晓天亦有望进入中央军委。相关变动显示中国高层对空军实力的重视，而中国军事在未来一、二十年的备战规划也更加明显。</p>\n<p>旅美中国学者程晓农则认为，中国军方在党内高层人士变动的“十八大”之前作出这一重大调整，无疑也可被看作是现任领导人对军方的一种整肃，这为共产党在向习近平进行政治过渡期间，能严控军队、确保稳定作出了铺垫：</p>\n<p>“今年的‘十八大’和中共历史上1949年以后的历次情况都不一样。因为我们都知道，军方的高级将领在薄熙来事件中卷入很深。对中国共产党来讲，这是一个极其危险的信号。因为军队如果能够便衣参加街头游行，去直接影响中国的对外政策，那么同样的这个军队也可能会做出其他的，对现任中央领导不利的举动。所以有了这样的背景以后，那么现在军队的高层换班，是否清晰的能够反映军队在‘十八大’前活动的一些状况，我觉得是个很重要的指标。”</p>\n<p>程晓农还指出，早前被看作有望进入中央军委的总后勤部政委刘源及二炮政委张海阳两人，据说皆因受到薄熙来案件的牵连而在这次人事大变动中升职受阻，这似乎显示出当前所谓的“文职”中央对军队控制的成功。但另一方面，被民间寄予了“政改”期望的习近平等新一届领导人，显然还无意放弃“党指挥枪”的传统控制模式：</p>\n<p>“所谓的‘军队国家化’对中共来讲，恐怕不是一个选项。因为从军队的这次异动可以看出来，实际上共产党要用文职的中央牢牢的控制军队，防止军队作出各种异动，恐怕是个主要任务，而不是走向所谓‘军队国家化’。也就是说，沿着原来传统的路线-‘党指挥枪’。”</p>\n<p>中国军方在周四宣布四总部正职人员任命之后，由此形成的各大军区领导人职位空缺以及接任人选的问题，预计也将同样引人关注。而中国共产党现任总书记胡锦涛能否在下个月“十八大”后放心辞去中央军委主席一职，目前仍不明朗。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189,9625,9164]}