{"id":259322,"link":"https://chinadigitaltimes.net/chinese/2012/10/陽光時務-獨立音樂與雞蛋高牆/","date":"2012-10-26T11:30:35Z","modified":"2015-12-01T00:26:05Z","title":"陽光時務 | 獨立音樂與雞蛋高牆","content":"<h3>詩：雞蛋可否愛石頭</h3>\n<p>最近，香港饒舌歌手MASTAMIC高唱〈流行無罪〉，拷問音樂靈魂，令人想起張震嶽與MC HOTDOG發表於2005年的hip hop作品〈我愛台妹〉。〈我〉讓搖滾掛的張震嶽與饒舌歌手MC HOTDOG，以饒舌的社會批判風格、台語國語和充滿性暗示的混雜語言包裝，來嘲弄外在世界的單一標準（「城市美女」算什麼）、強調擁抱本土之美（我愛台妹），大膽諧趣風靡全台。另一則關於hip hop的故事，則是前年年底美籍華人MC Jin歐陽靖，應香港特首曾蔭權之邀創作〈Rap Now 2010〉，來支持政府政改方案和三三四學制改革。〈Rap Now 2010〉片段上載到官方facebook群組「上亞厘畢道」後，馬上引起樂迷強烈反響，認為MC Jin「出賣hip hop」、「自行當奴向 Donald Tsang 獻媚」。究竟hip hop是主流還是非主流？它與建制之間又是怎樣的一回事？</p>\n<p>所謂饒舌（rap）是一種帶有節奏與押韻的說唱方式，原為嘻哈（hip hop）文化的五大元素之一。hip hop源自基層黑人聚居的紐約哈林區，甫開始已成為反建制、抗爭精神的載體。饒舌歌手（rapper）多以MC來自我命名，如台灣的MC HOTDOG、香港的MC 仁等等（「MC」即Master of Ceremonies或Microphone Controler的縮寫）。饒舌在七十年代美國崛起，香港卻要到八十年代的羅文〈激光中〉、林子祥〈阿Lam日記〉和周潤發〈大丈夫日記〉等，才略具饒舌雛型。正本清源，饒舌作為一種相對邊緣的表演形式，傳統上必須肩負起針砭時弊、為社會發聲的任務。在雞蛋和高牆之間，饒舌更永遠應該助陣雞蛋一方。縱然，香港rapper不時錦上添花地為主流歌手裝點顏色，在香港hip hop文化上，還是以冒起於九十年代的LMF（大懶堂）為代表。</p>\n<p>LMF的同名作品〈大懶堂〉，緊扣批判現實、草根論述。本年初，在香港周街貼歌詞的音樂平台SOLITON一系列黃藍色宣傳品中，〈大懶堂〉的「想，我都好想好似中咗頭獎，有嘢唔想做，老細又吹我唔脹」，成為大眾最想要的海報之一。過去幾年，我做香港流行歌詞研究的時候，收到很多樂迷的意見竟然是──香港流行曲已放棄了草根聽眾──晚近的流行曲精緻化使得獲獎無數如〈七百年後〉、〈一絲不掛〉，根本就令他們覺得高不可攀。如是，rap的直白麻甩是否就可填補流行歌曲的欠缺呢？LMF之後登場的rapper農夫和歐陽靖，多夥拍主流歌手、城中名人一同發表作品。可以說，那是一種入屋策略、反客為主，同時也是rap的一種折衷，一不小心便成了不痛不癢的伴碟蕃茄。與LMF一脈相承的，大概便是廿四味和後來獨立發展的MC仁。</p>\n<p>曾與鄭秀文合作「福音大碟」的MC仁，近年專注做網上免費音樂，他同時是一位塗鴉（graffiti）藝術家。MC仁於2006年創立「福建音樂」，積極抗衡主流唱片工業的運作模式，提供mixtapes讓人免費下載，又創立自己的創意品牌「寧死不屈」。更有趣的是，文首所提及的疑似「歐陽靖向 Donald Tsang 獻媚」事件中，網上即時出現MC仁〈忍唔住再要part3〉x特首，彷彿要以「真hip hop火併偽hip hop」，點擊率更勝官方版本。由此可見，hip hop與主流或建制之間，明顯有着一條無形界線。人們對rock和hip hop的想像，也恰恰折射出樂迷聽眾對「獨立音樂」的理解──「獨立音樂」四個字背後，其實還有點「最後的堡壘」的意思。「獨立音樂」一旦與水火不容的主流或建制扯上關係，幾乎便相等於墮落和失格。</p>\n<p>我倒以為，這種對於「獨立音樂的墮落」的焦慮，反而最耐人尋味。〈我愛台妹〉紅遍寶島時，有人認為阿嶽很會搞噱頭，也有人說MC HOTDOG在〈我愛台妹〉〈差不多先生〉後無以為繼，下海後只能寫寫寶貝兒子小熱狗。然而，當台灣文青更愛蛋堡等rapper時，MC HOTDOG卻發表〈不吃早餐才是一件很嘻哈的事〉，嘲弄盧廣仲所販售的「吃早餐＝搖滾精神」，以批判主流維持嘻哈。這種「邊緣－中心」的劃分原是建基於「雞蛋－高牆」的想像，保有「獨立音樂」彷彿便讓世界還有一點點自由和抗爭的餘地，這也正好解釋翡翠劇場《天與地》的樂隊故事，竟如此激盪人心。因此，MASTAMIC與陳淑莊連線創作〈戴錯嘢夫人〉，冷嘲熱諷理所當然，如果為林峯rap出〈CHOK〉，可能便要被罵了。換句話說，hip hop即使被不求甚解的香港人粗疏地歸為「潮」來消費，始終得「親雞蛋遠高牆」。雞蛋縱然撞破也盡興。</p>\n<h3>珏：廿年如一，唔X唔得</h3>\n<p>說來湊巧，香港電影題材素難走出警匪武打喜劇之列，以音樂作主題的更是寥寥無幾，但今年上半年竟見兩齣以本土音樂作材料的電影──麥海珊的《在浮城的角落唱首歌》與及李志倫的《起勢搖滾》，不得不狼吞虎咽，食咗先講。雖然兩齣戲放映時間相隔兩個多月，沉澱過後，文本對讀的慾望不跌反升。</p>\n<p>坦白說，把它們放在一起評論，其實有點無賴：儘管同年完成、都是環繞本地音樂、在導演眼中同樣是很寫實的作品，實際上作品卻南轅北轍，像月面的常光常暗，共處卻毫不共通。麥海珊不沾主流電影，作品貫徹人文精神，濃濃的本土意識，很有「地氣」。《在浮城…..》借三位獨立音樂人所選擇的空間與音樂，描述在發展下牽扯的情感、失落感、政治意願與自由的實踐。工廠大廈、屋邨、廣場的景象是培育、成長與表達的符號。音樂人與導演以他們藝文工作者的敏感細微，以個人感情出發，訴說的卻是一個非常公共的故事。</p>\n<p>《起勢搖滾》的李志倫雖然首次執導，來頭卻不小，目前為止已經拍逾千首MV。雖然這個數字同時反映業界的工業式生產病態，也解釋到為何涉嫌抄襲外國MV的例子繁多，說到尾都是千錘百煉，是實力派。我也不住想起同樣是拍音樂錄像出身的美籍導演Spike Jonze，如何憑99年的處女cult片《玩謝麥高維治》一鳴驚人；或是法國導演Michel Gondry浸淫在音樂錄像多年練就的個人風格。由MV到長片，距離不太遠。當然我知道《起…》是為捧紅片中樂隊而拍的商業片，所以關於演技、拍攝手法等等繞過不談，既然電影說的是搖滾，好，我們就說本土搖滾的意識形態。</p>\n<p>《起…》以年青underdogs組成的地下樂團作故事骨幹，寫他們以太極樂隊作目標，最終站上本地音樂界聖地──紅磡體育館作結束。這裡說的「地下」，有別於一般人與「獨立」混淆之說。「地下」性的形成可以是政治性的，就好像俄羅斯朋克樂團Pussy Riot，唱反普京政權的歌便要勞改三年；或是中國的盤古樂團，支持台灣獨立，要逃亡到瑞典。這個「地下」，是為了在政治打壓中自保。《起…》所說的地下卻是商業上的無權無勢，買不起名牌，女朋友跑掉，兩餐不繼。主角們的救贖，就是要哥前哥後，卑躬屈膝，等待有力後台的一句「今年興band sound」出現。最後穿上一身透視裝，在螢光棒影之中圓夢。</p>\n<p>我不知道這個故事有多少是虛假的自我投射，但當中至少有三點是相當危險的。電影中的地下音樂，只是走進主流的踏腳石，地下音樂意味着貧乏、迷失、微小，是主流樂壇的冷板櫈。這個意識早在二十一年前的電影《Beyond日記之莫欺少年窮》之中已見身影，意想不到的是，相隔二十年，這個音樂underdogs的意念會再次成為電影。二十年了，仍然有「夾band要乞食」、「紋身不是壞人」的對白出現，的確嘆為觀止。</p>\n<p>二，就是再一次看到音樂烈士的打造工程。全世界都有非主流樂隊，日本的樂隊大部份連自己的band房也沒有，但好像香港的還是要犧牲得特別多，要為音樂捐軀，臨終噴血都要求老天恩賜「寫埋首歌先啦」，沒有其他藝文範疇被打造得更悲慟、更自我貶值了。當然強化這個畸形成長的音樂人形象，就更加能彰顯主流市場救贖的重要性。</p>\n<p>最後，也是最重要的一點，就是去政治化的搖滾概念。寫得墨也乾、筆也禿了，搖滾就是反建制的音樂嘛，仰慕擁抱和諧觀念的太極樂團搖甚麼滾？值得一讚的是，電影中的資料搜集相當充裕：觀塘區的工廈音樂圈、海濱公園的游擊Show、銅鑼灣的公共空間演出等等相繼出現。但這些充滿政治性的社會建設、這些有搖滾精神的運動通通被矮化，然後由一羣知情者起勢造假，最後搖滾只剩下閒來打架、找不到工作的鬧劇。</p>\n<p>其實音樂人都熱愛沒有束縛的創作自由，也明白到它本身的力量。如果《在浮城…..》訴說的音樂是一種生命物類，那就像水，可變，輕重自如；而《起勢搖滾》說的，是一班年輕人如何發現水源，然後把水放入膠樽，其實是個奮力銷售樽裝水的故事。</p>\n<h3>詩珏失調：</h3>\n<p>梁偉詩－流行歌詞分析員、文化評論人、香港電台《思潮作動、文明單位》主持<br />\n黃津珏－獨立音樂人、自然活化合作社發言人、前數碼廣播電台《音樂聲明》主持</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,18888]}