{"id":259381,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-虐童案只是教育制度的冰山一角/","date":"2012-10-26T23:00:17Z","modified":"2012-10-26T23:00:17Z","title":"一五一十 | 虐童案只是教育制度的冰山一角","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?husaimeng\">胡赛萌</a> </p>\n<p>揪耳朵、礽垃圾桶、用胶带封嘴、头顶脏簸箕、在凳子上倒挂、被勒令与玩伴接吻……一张张照片，触目惊心，惨不忍睹，但凡有点良知、仍未麻木的人都会被这一幕幕给激怒，要知道，照片里的孩子还仅仅只是几岁的幼童。</p>\n</p>\n<p>这些虐待幼童的照片曝光之后，网民群情激奋，纷纷谴责涉事幼师颜某蛇蝎心肠；温岭市警方也迅速介入调查，并以“寻衅滋事罪”对颜某予以刑事拘留；温岭市教育局随后也将颜某开除，并责令涉事的蓝孔雀幼儿园限期整改。</p>\n</p>\n<p>面对记者的采访，涉事幼师颜某略微发抖地说：“我当时只是觉得好玩儿。”作为九零后女孩，颜某自称“豹纹控”，这位“戒烟、戒爱、戒溜冰”的自拍女孩或许没有意识到她的一时好玩给那些幼童的家长造成多么大的伤害。</p>\n</p>\n<p>对于颜某的行为，我们表示愤慨很容易，对颜某个人，我们也可以在微博上极尽辱骂之能事。然而，如此之后，此类虐童事件便能销声匿迹吗？相同的教育悲剧便能避免吗？在此事曝光之前，就有媒体报道山西某幼儿园老师连扇孩子70巴掌，而据凤凰网虐童专题的不完全统计，光是近年来媒体报道的教师辱骂、殴打、体罚孩子的事件就不下十余起，甚至还有致伤致残等极端事件。</p>\n</p>\n<p>吉林省的《城市晚报》评论道，要杜绝虐童事件，首先要杜绝“问题少女”入职，应从源头上杜绝此类恶性事件的发生。在这份吉林省最大都市类报纸看来，虐童案之所以屡屡发生，很大程度上是许多年轻的幼师自己本身就是“问题少女”，更谈不上教书育人了。如果我们更进一步地追问，是什么造就了这些数量众多的“问题少女”呢？我们除了杜绝“问题少女”的入职，究竟该如何才能杜绝“问题少女”的产生呢？</p>\n</p>\n<p>虐童案之所以频频发生、屡禁不止，表面上看是监管的缺位，法律的空白以及相关部门的不作为所导致，但在我看来，这背后还有更深层次的文化和制度原因。</p>\n</p>\n<p>我相信，面对那些刚脱离妈妈怀抱的天真无邪的幼童，颜某并不是故意想要惩罚谁，她也并未意识到自己在犯错甚至犯罪，她或许还以为这些行为都是自己作为老师的“正当权力”，否则她就不会把这些照片上传到自己的QQ空间，更不会在微信上向陌生人炫耀自己的“作案过程”。对她这种授人以柄的做法的唯一合理解释就是如她自己所说，“我当时只是觉得好玩儿。”</p>\n</p>\n<p>这句“好玩儿”折射出来的是我们教育制度之下人文关怀的缺失，以及整个社会价值体系的崩溃。在这个“靠关系进去”的年轻90后女老师眼中，人的尊严、生命的可贵，以及将心比心的同理心都不足道哉。</p>\n</p>\n<p>然而，漠视生命和尊严的人何止这位90后老师，从好勇斗狠的城管到诉诸暴力的拆迁队，从徇私枉法的官员到固守当下制度的统治者……对生命的漠视和对人性的敌视已经蔓延到整个社会。人道不存，遑论师道。终极理想的坍塌导致精神世界的荒芜，上层社会的虚伪狡诈带动整个国家价值取向的混乱，而现实世界里的成王败寇则导致人们追求物质的不择手段，种种诸多因素把整个社会都拉入到一场急功近利的限时赛中，每个人都怀着末日般的恐慌展开了一场无底线、无道德地疯狂掠夺。</p>\n</p>\n<p>这种疯狂和惶恐不可避免地波及到教育领域，而社会价值体系的崩塌和混乱对教育领域带来的冲击和刺激让教师和学生早早就做好了上阵厮杀的准备，“成功”成为了中国教育最终结的目标。对暴力的歌颂和对权力的谄媚，以及对金钱的渴望让中国教育系统沦为物化社会的外围基地，唯利是图式的“聪明”充斥着原本轻松快乐的校园的每一个角落，教育已然堕落成权力的帮凶和帮闲。</p>\n</p>\n<p>围绕着权力意志，教育资源被不均等地分配到个地方，以至于城乡之间、地域之间的教育资源越来越不平衡。这是教育领域近年来逐渐沦为腐败重灾区的重要原因之一，而乱收费现象则日盛一日，某小学一年的班费开支竟高达上万元。</p>\n</p>\n<p>浸染在这样的教育系统之下，老师根据学生的家庭背景不同而区别对待就不足为怪了，课外补习的火爆异常也就情有可原，包括那些触目惊心的学术腐败和居高不下的少年犯罪率等问题更是“合乎情理”了。</p>\n</p>\n<p>说一句极端的话，当下中国的教育活脱脱就是一个敌视自由、漠视人性、禁锢想象、扼杀创造、强调服从的虚伪制度，与其僵硬呆板的政治制度一脉相承，互为因果。难道那位令无数网友咬牙切齿的年轻幼师不是现教育制度下精心打造的工业产品吗？</p>\n</p>\n<p>漫长的几千年封建传统，使其根深蒂固的腐朽教育思想遗毒至今，许多如“师道尊严”、“棍棒教育”等理念仍盘踞在教育工作者的思想中。这种垂死的封建教育理念与执政党所推行的党文化正相契合，从而培育出中国这么一个畸形的教育怪胎，温岭的虐童案仅仅只是这个怪胎的冰山一角而已。</p>\n</p>\n<p>教育作为政治文化的子系统，其文化价值的转变，仅仅通过教育自身手段远远不够，其背后更大的推动力需要举全社会之力来推动政治体制改革和文化观念的改变。面对那些遍体鳞伤的孩子，我们成年人是否该承担起自己应有的责任呢？相比于年轻幼师对孩子看得见的伤害，制度对学生的摧残则是悄无声息，在汹涌舆论的逼迫下，涉事幼儿园已被勒令整改，相关人员也将面临检方的指控，而那个制造无数悲剧源头的制度又该由谁来审判呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195]}