{"id":259341,"link":"https://chinadigitaltimes.net/chinese/2012/10/颜德如：中国政府改革30年：特点、问题及其化解/","date":"2012-10-26T16:30:38Z","modified":"2012-10-26T16:30:38Z","title":"颜德如：中国政府改革30年：特点、问题及其化解","content":"<div>\n<p>颜德如：中国政府改革30年：特点、问题及其化解</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25B8%25AE%26amp;searchfield%3Dkeywords\"><span>中国政府</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政府改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25D6%25F7%25B5%25BC%26amp;searchfield%3Dkeywords\"><span>政府主导</span></a>   <br />\n ● <strong>颜德如</strong>   </p>\n<p>　　<br />　　摘要：中国自1982年以来的30年间先后进行了六次政府改革，体现为被动适应、政府主导、渐进调整、利权纠葛、合并消减、循环反弹等特点。与之相应的是，暴露出急功近利、主体单一、缺乏系统、忽略本分、方法简单、轻视法规等主要问题。为此，要从高瞻远瞩、协同并进、统筹规划、追问自我、多管齐下、依法改革等六个方面着手化解上述问题，使中国政府最终成为稳定有序、合理民主、开放有效、廉洁公正的政府。<br />　　关键词：中国政府；政府改革；政府主导<br />　　<br />　　与中国社会转向以经济建设为中心这一重大历程相适应，自1982年以来的30年间先后进行了六次政府改革。随着全面建设小康社会这一伟业的不断推进，矛盾和问题也越来越凸显，这些矛盾和问题的解决又越来越依赖于深化政府改革。可以说，“我们所有人的福利、幸福以及我们实实在在的生活，在很大程度上取决于影响和维持我们生活的行政机构的表现”[1]。因此，每一位关注中国未来发展前途和人民幸福生活改善的公民，都应来“琢磨琢磨”中国政府改革。<br />　　<br />　　一<br />　　<br />　　客观地说，中国政府改革30年来取得了不少的成就。为了巩固已有的成就和提升政府解决各种矛盾、问题的能力，我们首先分析中国政府改革体现的特点。<br />　　1.从改革的目标看：被动适应<br />　　当中国社会发展战略转向以经济建设为中心之后，中国政府改革到底如何进行，它就不是由政府自我变迁的内在逻辑所决定，而是被经济建设的进程所左右。可以说，对经济体制的认识进展到何种程度，它就引导着中国政府改革走向哪一步。就历史事实而言，历次政府改革都有一个明显的经济体制背景：1982年是“计划经济为主，市场调节为辅”；1988年为“公有制基础上有计划的商品经济”；1993年则为“确立社会主义市场经济体制”；1998年承接1993年，为“逐步建立社会主义市场经济体制”；2003年表现为加入世贸组织，从本质上说也是要推进社会主义市场经济体制建立；2008年则是不断完善社会主义市场经济。上述背景的变化，展现了经济体制处于破立并存的探索过程：一方面要破除计划经济，另一方面要建立社会主义市场经济。由此而来，中国政府改革也必须在“破”与“立”两方面着手。<br />　　在被动适应性改革的过程中，首先就受制于中国政府对“计划经济”与“市场经济”的认识理解水平。认识理解水平的波动起伏，使得中国政府在机构的消肿与膨胀、权力的放与收之间摇摆。其次由于搞经济建设是在开放的局面中进行，它就不能不应对世界经济发展形势、世界经济运行规则。对世界经济运行态势的认识判断，明显制约着如何推进中国政府改革。最后还取决于执政党自身对政府改革的认识程度以及公众对此的共识状况。1982年，邓小平在中共中央政治局扩大会议上发表题为《精简机构是一场革命》的讲话，要进行机构改革的决心不可谓不大。但是，机构改革并不像医生给病人做手术那样简单，它涉及的利害关系既广又深。换言之，它面临的阻力并不比它的推动力小。这就使得被动适应性改革，显现出更多的复杂性与变数，注定了是一场阵痛与新生并存的改革。<br />　　2.从改革的组织看：政府主导<br />　　从上述已经看出，中国政府实际上是一身二任：既要积极推动经济体制改革，又要着力于适应性政府改革。这两重改革的发动与组织无疑都是以政府为主导。<br />　　首先，我们应认识到政府主导下的改革，是基于历史的习惯性选择。从新中国成立之初，中国政府就肩负起了恢复国民经济的重任。基于一穷二白的国情，唯有建立运转高效的中央政府全面领导国家的各方面建设，才能迅速摆脱落后的困境。效仿苏联建立了中央集权体制下的指令性经济，也是时势使然。今天我们如果无视历史情境而对计划经济全盘否定，也是不尊重历史的表现。习惯成自然，在转向以经济建设为中心的发展战略历程中，中国政府责无旁贷。<br />　　其次，政府主导表明改革是有计划开展的。在人民政府为人民这一价值理念的长期浸染下，政府改革拥有坚实的社会基础，由此中国政府才能比较顺利地对政府改革进行布局。以1982年机构改革来说，1月13日邓小平首先发表《精简机构是一场革命》的讲话，吹响了机构改革的号角。3月8日，五届全国人大常委会第22次会议审议了国务院总理所作的《关于国务院机构改革问题的报告》，从法理上同意进行机构改革。5月4日，第23次会议审议通过了《国务院部委机构改革实施方案的决议》，然后开始着手布置机构改革的具体事宜。<br />　　最后，政府主导还说明改革具有权威性。无论如何定位政府，由于政府执掌公共权力，对于分配与调动各种资源，相对于其他各种组织来说，它都具有无法代替的强势作用。尽管中国社会告别了全能主义的政府管制模式，但是无法否认的是，其他社会组织、事业单位以及市场中介组织等，还没有发展到与政府可以抗衡的地步。政府作为有序推动中国社会全方位建设之最重要的组织或手段，在相当长的一段时期内不会改变。因此，问题的关键不是要不要政府主导，而是如何主导。<br />　　3.从改革的方式看：渐进调整<br />　　从中国政府改革的被动适应以及自我主导来说，为了防止跨越式改革造成的诸多不适和裂痕，中国政府采取了渐进调整的方式。<br />　　首先，渐进调整具有历史的合理性。前面已说过，关于采用什么样的经济体制以及应建立什么样的政府，中国政府的领导集体一直处于探索之中。邓小平所说的“摸着石头过河”，就是这种方式的形象表达。“改革也是一场革命”，并不是说要采取急风暴雨式的运动来改革，而是说改革面临的难题太多，需要痛下决心逐步攻关。<br />　　其次，渐进调整的重点在于“渐进”。这意味着，中国政府改革的进程是可控的。在政府主导下，它“有能力控制改革力度、时机、路径”[2]38。同时，还彰显了中国政府对改革的自信。如果无法控制改革进程，中国社会就无法预期改革的前景，也影响了人民对政府改革的信心。<br />　　最后，渐进调整意味着中国政府改革的过程具有动态性而非必然性。正如罗素所说：“如果我们设想它们体现了永恒的真理，那么未来就可能会嘲笑我们。过分肯定必然性，是当今世界上许多最坏的事情的根源，而且这正是历史的沉思所应当为我们纠正的东西。”[3]这就表明，渐进调整式改革是可以纠错的。<br />　　4.从改革的内容看：利权纠葛<br />　　30年来，中国政府改革已大张旗鼓地搞了六次。为何在如此短的时间内，频频进行改革？除了经济体制的认识变化直接引发外，必须从改革的内容来观察分析。<br />　　首先，政府改革从表象来看针对的是机构，支撑机构运转的却是人员、规则、权力、利益、资源等。因此，就其改革的核心来说，每一次改革聚焦的都是权力与利益之争。机构如何重组、人员如何调整、规则如何再改进、权力如何再配置以及资源如何重新分配等，无不制约着改革的进程与成效。<br />　　其次，受社会分工的影响，政府由履行不同职能的若干机构组成。对在被赋予相应权力的机构中工作的人来说，总有一种突出自我利益的倾向。这就是密尔所说的：“一个人或一个阶级的人，一发现他们手中有权力，这个人的个人利益或这个阶级的独有的利益就在他们的心目中具有更大的重要性。”[4]96机构内部人员之间的利权纠缠自是不能避免，不同机构尤其是由于管理权限交叉的机构之间，这种利权纷争更是有增无减。就中央政府与地方政府的关系调整来看，从根本上说长期以来也是围绕着权与利在进行博弈[5]。<br />　　最后，政府对自我认识的弱化。这里需要指出的是，政府之所以拥占如此大的权与如此多的利，并不是政府自身需要，而是政府实现工作目标的需要。政府就如密尔所言“整个说来只是一个手段，手段的适当性必须依赖于它的合目的性”[4]17。权力的使用与利益的配享，不过是政府实现其目的的手段，作为公仆的官员时刻不应忘记“政府的目的是为人民谋福利”[6]这一信条。<br />　　5.从改革的方法看：合并消减<br />　　回顾从1982年来的历次政府改革，无一不以“国务院机构改革”来冠名和推动。这说明，中国政府改革的着眼点始终没有离开过“机构改革”。它导致的直接后果就是政府改革采取合并消减机构的方法。首先，政府必须依靠不同的机构来分工合作，共同推进各项事业的发展，古今中外概莫能外。但这不过是问题的肤浅表象。需要深思的是：到底应设立什么机构、设立多少机构以及它做什么、如何做？除了机构外，还需要哪些条件？如果忽视这样的理论思考，其改革的方法自然偏向于对机构动手术。<br />　　其次，伴随着中国政府对经济体制认识的变化与深化，到底应撤销哪些机构、重组什么机构和建立什么样的机构，也是一个不断调适的过程。当举国上下转向建立社会主义市场经济体制的进程后，中国政府快速作出了反应。反应的直接结果就是机构的调整。从1993年和1998年的机构改革来看，这一点表现得尤其明显。<br />　　最后，合并消减机构同中国政府改革的定位密切相关。1988年以来的五次改革，都将改革定位在建立健全行政管理体制上。这样一来，改革的中心就指向履行行政管理职能的行政机构。因此，中国政府改革自然就集中在对机构的调整上。更为严重的是，人民对政府改革成败的评价，也转向于此。从常识来看，人民总是认为机构越精简越好。一旦机构开始膨胀，人民对政府的不满也就随之而来。<br />　　6.从改革的效果看：循环反弹<br />　　从政府机构规模的“精简—膨胀—再精简—再膨胀”以及权力的“下放—回收—再下放—再回收”这两大怪圈可知，中国政府改革的效果表现为循环反弹，并不是累积性增长。<br />　　首先，被动适应性改革意味着中国政府改革本身也是需要不断探索的。尽管改革是可控的，但是并不表明一切都可以预期。当对经济体制的认识出现新的变化或者偏差以及经济发展出现问题时，政府改革就会作出相应的调整。1988年出现经济过热，需要加强政府调控，精简的机构很快又膨胀起来。<br />　　其次，政府改革本身也是一场综合性改革，并不是简单的机构合并消减。换言之，制约着中国政府改革的因素是多方面的。官员自身对政府的认识，很大程度上制约着政府改革的成效。密尔曾指出：“公共机关的最理想的完善构成，就是其中官员的利益和他的职务完全一致。”[4]28事实上，权力占有者总是希望他的利益超出其职务应享的利益。所以，某些机构被撤销或权力被消减之后又反弹，实属必然。<br />　　最后，政府改革在整个改革开放寺业中不过是重要的一环。经济体制改革与政府改革的密不可分，并不表明只有前者才严重地掣肘着后者。中国社会的秩序状况从宏观上影响着政府改革。长期以来，中国政府强调稳定与改革之关系，就说明了这一点。更为重要的是，不要忘了人民对政府的影响，这是因为“政府管理是由人们的行为组成的”[4]26。另外，由于“在每一个国家，行政是政府行使直接权力的部门，并且是直接和公众打交道的”，所以政府改革的好坏将“表现在公众的眼里”[4]57。人民满意程度的波动，使政府改革也随之波动。<br />　　<br />　　二<br />　　<br />　　中国政府改革有上述特点，从根本上说是由于长期以来一直以经济体制改革为先导造成的。在政府改革对应于经济体制改革之单向思维主导下，中国政府改革到底存在哪些问题呢？<br />　　1.急功近利<br />　　由于政府改革是在经济体制改革的促动下进行的，因此存在的最突出问题就是急功近利。这就是说，经济体制改革之后引发的诸多问题，就成为政府改革要应对的问题。这些问题往往还比较迫切，为此政府改革方案也需快速出台。暂且不论这些改革是否奏效，至少可以说这种应急式改革是缺乏深思熟虑与全盘规划的。如果改革没有成效，这又为新一轮改革埋下伏笔；如果改革的效果立竿见影，还会增强政府坚持某些改革的历史惯性。<br />　　这个问题引发的最大危害远不是改革措施本身。它必将造成政府的不稳定，而不稳定的政府造成的“巨大的损害”之一就是人民“对公众机关缺乏信任，使人不敢贸然从事有益的事业，因为事业的成败利害，往往取决于现行安排是否持久……一言以蔽之，如无一套稳定的国家政策予以鼓励，任何改进或创新都是不能实现的”[7]318。<br />　　2.主体单一<br />　　政府自我主导的政府改革，尽管有计划有权威，但是它又使这种改革对政府过于依赖。政府除了要解决好经济领域的问题外，社会、文化等领域的问题，又岂能袖手旁观？当诸多问题之解决集于政府一身，这就需要赋予政府更多、更强、更广泛、更无限制的权力。当这些问题如果没有获得良好解决时，人民极有可能将不满都发泄在政府身上，而“把所有不满都发泄到政府身上的政治氛围是不健康的，在所有问题上都将政府作为唯一被告是不正常的”[2]37。<br />　　(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58440.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58440.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58440.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25D5%25FE%25B8%25AE%26amp;searchfield%3Dkeywords\"><span>中国政府</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政府改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25D6%25F7%25B5%25BC%26amp;searchfield%3Dkeywords\"><span>政府主导</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,9098,9935]}