{"id":259442,"link":"https://chinadigitaltimes.net/chinese/2012/10/维权网-政府参与特大集资诈骗受害者到陕西省政/","date":"2012-10-27T02:16:04Z","modified":"2012-10-27T02:16:04Z","title":"维权网 | 政府参与特大集资诈骗受害者到陕西省政府请愿","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>（维权网信息员于富民报道）本网信息员获悉，2012年10月24日上午，陕西四百多宏圣彤康集资案受害者到陕西省政府请愿，要求严查政府及其媒体与陕西宏圣彤康生物科技有限公司合伙，骗取六七亿元的重大案件，讨回民众的血汗钱。请愿民众用几幅大标语封堵了省政府大门，很快，就有近百名警察和便衣过来，抢夺大家的标语，与民众撕扯推撞，把请愿民众撕扯拉倒，驱离省政府大门口。</p>\n<p>据参加请愿抗议民众给本网信息员反映：2012年6月4日，《陕西日报》在第16版用半个版的篇幅，图文并举，对陕西宏圣彤康生物科技有限公司进行了全面系统地报道，题目是：《弘扬中华中医文化，打造健康企业母舰——陕西宏圣彤康健康产业发展纪实》。这篇报道首先对宏圣国际集团董事长潘侵存、下属的子公司陕西宏圣彤康生物科技有限公司总经理乔伟两人的学历、资历、学术成果、业绩、获取的荣誉进行了介绍，接着报道了该报记者对陕西宏圣彤康生物科技有限公司总经理乔伟的采访。在回答记者提问时乔伟说，在2011年6月21日，宏圣彤康公司与汉中洋县政府签订了1.5亿元的合作项目，主要是以有机中药材种植为主，种植基地扩建到42万亩，并于2011年12月31日在汉中洋县，举行了600亩工业园区一期工程奠基仪式，扩建50亩厂房、4条生产线。在2012年3月，公司又与洋县政府签订了5.5亿元的投资项目，主要包括商务酒店、商务会所、商学院、高级养生区等，并于5月16日正式成立项目组，现已正式破土动工，整体项目预计三年半后竣工。在2012年3月28日举行的“汉中旅游文化节暨洋县第三届梨花节开幕式”上，宏圣国际（集团）投资洋县5.5亿元进行梨园景区二期工程项目正式签约，宏圣彤康总经理乔伟代表宏圣国际（集团）在协议上签字。在开幕式上，领导们对宏圣彤康公司的高尚做法予以高度赞扬。在报道中，还特别提到，在2011年博鳌高峰论坛年会上，乔伟被评为“中国诚信企业家”，并刊登了乔伟获此荣誉的照片和宏圣彤康公司获得中国企业合作促进会授予的“保健品行业最具成长潜力企业”称号的证书照片，等等。</p>\n<p>《陕西日报》是中共陕西省委的机关报，是党报，《陕西日报》用这样大的篇幅、这样详尽地报道，自然消除了我们的疑虑，增加了我们对宏圣彤康公司的信任，促使我们更多的人、把更多的钱投资给宏圣彤康公司。</p>\n<p>据我们知道的情况，早在2012年3月，宏圣彤康公司就利用许多宣传手法和一些媒体，在西安等地集纳资金。公司和这些媒体，包括《陕西日报》在宣传中说，公司在洋县建立中药材种植加工基地，是因为洋县被评为中国首批十个“有机食品认证示范创建县”之一。洋县位于秦岭山区，有国家一类珍禽朱鹮保护区，保护区内禁止使用农药化肥，种养业产品没有化学污染。国家南水北调工程70%的水量，就是在洋县境内抽调汉江流域的水。宏圣国际集团已经在洋县建立有机示范基地12个，认证有机食品12大类45种，产品已打入北京、上海、广州等一线城市。公司生产的保健品都是通过中草药提纯精炼的，这些中草药都是通过国家有机认证的，这是宏圣彤康公司最大的优势。通过这样的宣传，诱使我们向宏圣彤康公司投资。</p>\n<p>我们中先期投资的人又介绍更多的亲友、熟人投资，这样滚雪球、连锁反应般地使越来越多的人成了投资者。宏圣彤康公司吸纳我们的资金，按笔记算，每笔27600元，签了协议投入后，每星期给返还2000元。据我们目前统计到的情况，投资人共有1万多人，总金额有六七亿之多，全部投资人和总金额实际要更多，单人投资最少也有1笔，27600元，多的达数十笔，上百万元。投资者遍布全国大多数省、市、自治区。</p>\n<p>宏圣彤康公司开始还能按星期支付返还金，但是从2012年四五月起，返还金就逐渐减少到每星期1000元、800元，到7月以后，就完全停止了。我们打电话询问，宏圣彤康公司人员哄骗拖延，我们到位于西安高新区的玫瑰大厦等处宏圣彤康公司办事机构询问，已见不到总经理乔伟的踪影，只有一些雇佣的工作人员应付、哄骗我们。两个多月来，我们弄清了真相，我们成了宏圣彤康公司与政府、党报等媒体合伙谋划的集资骗局的受害者！</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://3.bp.blogspot.com/-Ro2OU6tqQXw/UIq6zUPXfXI/AAAAAAAASBE/uEJMJHOgEyw/s1600/%E9%99%95%E8%A5%BF.JPG\"><img border=\"0\" height=\"300\" src=\"http://3.bp.blogspot.com/-Ro2OU6tqQXw/UIq6zUPXfXI/AAAAAAAASBE/uEJMJHOgEyw/s400/%E9%99%95%E8%A5%BF.JPG\" width=\"400\" /></a></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-3072304779434596984?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}