{"id":259405,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-公务员考试为何火-不想提起的/","date":"2012-10-27T00:30:56Z","modified":"2012-10-27T00:30:56Z","title":"一五一十 | 公务员考试为何“火”——不想提起的社会现实之一","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?yeyuxinguk\">天下第一楼</a> </p>\n<p>公务员考试又来了！国考又来了！虽然这次应聘的公务员岗位不乏“苦大仇深”的“基层干部”，但一众在校生，大专生，本科生，硕士研究生，博士生，博士后依然挤破头般往这个队伍里面冲。报考并审核通过的考生达130多万，国考又大热！除却“十一”黄金周，单从考试的报名人数来看，这回国考最能体现我国人口众多的一个现实国情。据说最“火”的一个岗位，挑选的比例竟然高达9470:1。试想像，在全部基本上都是本科学历或者以上的受过国家高等教育的9470位青年才俊中，仅仅只有一位能够脱颖而出，其竞争激烈之程度，挑选之“严格”，当真直逼某国外大型企业公开招聘的CEO！建议国家“相关部门”可以模仿《非诚勿扰》般的相亲选秀节目，让几大部门的人事主管现场面试，询问最拔尖的数十位应聘考生的功底，家底，此秀一定红火，一定具争议性，一定会把其他所谓的“职场应聘秀”节目给比下去。</p>\n<p>纵观我国历史，可以很负责任地讲，对仕途的崇尚在我国有一定的传统。集权专制下衍生出来的官本位的思想主流，吸引着一代又一代的国人心怀“报效祖国”的梦想，穷尽一生青春去拼个“封妻荫子”。而始于唐代的科举制度，就是我们目前公务员考试的前身。然而现在的国考比起以往的科举，其出发点已并非实实在在地“为国家提拔优秀人才”，其公正性，公平性也饱受质疑和诟病。君不见目前混迹公务员队伍团体中往往是“表哥”，“表叔”，“房叔”，“天价烟”，“吃蟹报账十余万”，“大洋彼岸再团聚”的“要求适度腐败”的“临时工”之流，却难寻“先天下之忧而忧，后天下之乐而乐”，“安得华夏千万间，天下寒士尽欢颜”之辈。时代已经久远，国情已经改变，青年却不再热血。依稀记得，当年的一众明朝遗老，大家大儒，为追忆前明，竟集体弃文罢考清朝初期的科举。这一众“先生”跟目前歪曲事实，自愿充当政府团体喉舌的一众“专家教授”相比，谁更风高亮节？答案无须言明，大家尽知！以往科举最后一关是“殿试”，一般由皇帝本人亲自主持（明朝某些时期由当朝第一大学士来主持），一众考生要求亲自答卷，亲自接受面试。虽然殿试的“主考官”的个人主观意识较强，但考生在国家最高殿堂之中，在国家最高领导人或者一把手面前，谁敢放肆作弊，又有谁能“打通关节走后门”，所以最后一关的公正性和公平性往往是有保证的。在古代，只有世袭爵位的“衙内”或者“纨绔子弟”，却很少出“官二代”。古时为官的子辈参加科举考试，一般都是要避嫌的。而现在的公务员考试的最后一关，即所谓的“面试”机制，是由数位所谓的用人单位的“官员代表”来面试考生，其过程和结果无需本人具体举例分析，大家自然明白一串又一串所谓的“打招呼”，“拉关系”，“拼爹”，“比娘”，“斗后台硬”，“献身”的潜规则的含义。比起以往，现在的国考，当真是“世风日下，人心不古”。</p>\n<p>如果纵比不可取，那么就横比吧，看看世界各国（主要看先进发达的国家，不然跟已经复兴了62%的伟大国度没有可比性）对于公务员的态度如何？先看一下以下的数据，据网上资料“大学生愿意当公务员的比例”显示，新加坡2%，美国3%，法国5%，日本求职意向当中公务员位居53位，英国公务员被大学生排入20大厌恶的职业榜，连送外卖的都不如；再看看问卷调查，据网上资料“各国大学毕业生对公务员的印象和看法调查”显示，美国大学毕业生对于其本国公务员的印象是“做秀，官僚，无所事事，不学无术，不懂经济”，所以愿意“纷纷涌向私人企业”，而不是“公共政府部门”。欧盟国家的大学毕业生对于其所在地区的公务员的印象则是“没有希望，没有技能要求，学不到东西，没有挑战性，兼职的水平，乱花纳税人的钱”，所以愿意加入“跨国企业”，成为一名“专业性较强的人才”。如此看来，公务员团体在国外先进发达的国度，是不怎么受人青睐的，甚至对其或多或少有蔑视的态度。但如果我国某人对公务员的招聘翻起白眼，必被世人讽以“自命清高”，“红眼病”，甚至“吃不了葡萄就说葡萄酸”的字眼。要知道，我国希望投身“政府部门”奉献“一生青春学识”的人群是高达80%，超过90%的我国大学生认为当公务员就意味着体面和保险。</p>\n<p>跟自家历史比是失其纯粹和公平，跟国外先进国家比则是态度悬殊，对于公务员考试的“火”和“热”，我们不妨用现实的眼光和理性的思维来分析其是否有畸形的存在。按照常理，社会要发展，国家要进步，离不开人才，离不开社会劳动力对社会价值的不断创造和增值。政治经济学家一直认为，公务员团体一直都是为国家机器服务的，是靠纳税人来供养的，其自身与社会广大工作者相区别的最大特点，也就是其最备受诟病的一项就是，其自身完全没有创造社会价值的能力，是一个纯粹的消费社会价值的团体。而且公务员团体在社会中所发挥的作用更是“有限”，主要是履行相关的行政流程，公共秩序维护等被美国人认为“毫无建树”的工作，所以公务员应该越少越好。这也是为什么绝大多数西方公务员团体在本国遭遇“齿冷”的原因。许多经济学家甚至认为，在法治完善，程序化的文明社会中，公务员团体的工作要求的相关专业性不强，并不需要太高的学历，如果受过高等教育的精英人群“应聘”到政府团体当中，这自身就是对整个社会人力资源的“流失”。恰恰相反，我们国家的政府部门却要绞尽脑汁，用尽心思，花费巨大的社会人力物力来大搞公务员“国考”，并且用高薪水，高福利，“金饭碗”，“允许适度腐败”等特权措施来将一大众“花费巨大培养成本”的人才，天才，“奴才”般的“最精英人群”吸附在政府的各个早已是超负荷，超饱和的“相关部门”之中。此举除了不断消耗着社会的“血汗”，折腾着民生，制造出日益“水涨船高”的“三公消费”，和催产出一批又一批所谓“压力太大”，“裸官”式的“高危人群”之外，还能创造出什么样的社会效益呢？社会的人力资源一方面被浪费埋没，另一方面这大部分需要不断被给养的 “社会精英人群”又反过来继续折腾挥霍其他社会资源，这样的格局，不是“流失”，而是“倍失”，不是“健康发展”的态势，而是日益内耗畸形。换一个角度讲，如果以上130多万投考公务员的精英人士“务正业”，全部投身到社会企业当中，充当社会普通的劳动力，共同创造社会价值，这又是何等强大的发展力量。可惜的是，这种力量却被导向“仕途”，在不断消耗自己的同时更消耗着其他社会资源。</p>\n<p>可怕的是，除了“金饭碗”等高福利条件，应聘公务员就意味着日后的“特权”，“权力寻租”和“灰色收入”，“当官”意味着身份和地位，这些不用言明的潜规则，已经被绝大部分国人“所理解，所接受”，甚至“受欢迎”。无需“李刚”同志出来现身说法，社会下一代的价值取向早已被深度扭曲。这也是造成今日公务员考试如同“千军万马涌过独木桥”般的架势的原因。最最可怕的是，国家“相关部门”深谙以上公务员考试“火”的成因的同时，却未引起其“高度重视”和积极部署，而是罔顾社会矛盾的日益恶化，贫富悬殊的拉大，置社会正确的就业导向于不顾，仍然年复一年地扩充本已经臃肿异常的所谓的“为人民服务”的公务员队伍，此举无异于“加速驶向悬崖边缘”。</p>\n<p>公务员考试的“火”，其应聘岗位的激烈竞争，并非是一件好事情。此事表明了社会人力资源在不断被浪费，民脂民膏在不断被内耗的同时，社会的价值观已经被深度扭曲，从而造成了就业取向的畸形。讲得深入一点，就是统治集团利用自身可以予以的特权优惠，高薪高福利，社会的身份地位，甚至“适度腐败”来引诱，来洗脑，来分解，来吸附社会的高级精英人才，在占领社会资源分配制高点的同时，更要霸占社会优越的人力资源，以保其统治的万无一失，千秋万代。这样的管治思维逻辑，这样的发展模式，也正正是社会是人治而非法治，文明民主退步落后的一个表现。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}