{"id":259463,"link":"https://chinadigitaltimes.net/chinese/2012/10/秦晖：城市新贫民何去何从/","date":"2012-10-27T05:30:15Z","modified":"2012-10-27T05:30:15Z","title":"秦晖：城市新贫民何去何从","content":"<div>\n<p>秦晖：城市新贫民何去何从</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25CA%25D0%25D0%25C2%25C6%25B6%25C3%25F1%26amp;searchfield%3Dkeywords\"><span>城市新贫民</span></a>   <br />\n ● <strong>秦晖</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D18\">进入专栏</a>）   </p>\n<p>　　　　<br />　　燕山大讲堂第181期<br />　　主题：城市新贫民何去何从<br />　　嘉宾：秦晖（清华大学人文社会科学学院教授）<br />　　主办：腾讯公益慈善基金会 中国政法大学法学院 承办：腾讯燕山大讲堂<br />　　时间：2012年10月13日（周六）下午15:00-17:00<br />　　地点：腾讯希格玛大厦B1小剧场<br />　　<br />　　【要点1】无论在哪个国家，所谓的都市贫民都是新移民，也就是今天讲的“农民工”，不过“农民工”这个词只有在中国才有，因为中国有所谓身份制的问题。<br />　　【要点2】纽约与巴勒的“都更”过程，最大的区别是巴黎穷人住在郊区，富人住在城里；美国穷人住在城里，富人住在郊区。美国市中心的衰落是穷人驱逐富人的过程。<br />　　【要点3】南非诸多现象和中国一样，比如种族隔离时期南非有一个很有名的“候鸟”现象——大量的南非黑人是城市里的流动劳工，家在外面，每到圣诞夜前就会出现交通拥堵，大量黑人回去过节；圣诞长假过后，大量的黑人回来，把车站挤得水泄不通。<br />　　【要点4】如果廉租房不是给城市新贫民盖的，那是给谁盖的？难道让住豪宅的人申请廉租房？我们现在的保障房制度虽然是向西方学习的，但基于基础制度不一样，还是有很大问题。<br />　　【要点5】西方的问题是福利房本身的问题，中国的住房保障制度到目前为止还是一种“负福利”保障制度。中国住房保障制度最大的问题是：经适房优先公务员，廉租房不给农民工。<br />　　【要点6】中国现在没有贫民窟问题，但有严重的家庭离散问题，一讲到农民工问题就要讲到留守老人、留守儿童、留守妇女的“三留守”，“三留守”在中国加上农民工，家庭离散在中国达到了两、三亿之多，这在将来是非常严重的问题。<br />　　【要点7】要么给他自由，要么给他福利，要么两者都给，这些方式可能都有缺点，但最不持续的是，既不给福利，也不给自由，而企图用一种两栖人的办法避免所谓的城市化带来的弊病，这种现象既是不道德的，也是不可持续的。<br />　　【要点8】“租户权”概念我觉得是城市贫民解决住房问题时所需要加以维护的概念。如果你不能给他们更好的，那他们现在住的地方至少不能无条件的驱逐他们，中国特殊的租户权是指相对于政府而言的租户权，而非相对于房主而言。在发达国家的租户权是指租佃双方的权利，比如我租了你的房子，我和房主之间就有权利和义务的关系，可中国现在驱赶租户不是房主，而是政府，所以我们现在的租户权是面对政府的租户权。<br />　　【要点9】中国人的福利观念一定要从感恩型福利观转变成问责型福利观，这个福利是我们向政府要的，而非政府恩赐我们的，政府给了我们不用感谢，政府不给我们就要。<br />　　<br />　　“任何国家的贫民窟都是城市新移民构成的”<br />　　<br />　　秦晖：这个话题对我来讲并不新鲜，三年以前我在深圳曾讲过：希望他们对于驱逐平民应手下留情。结果后来在媒体上被炒作成为——我认为在城市发展贫民窟的说法。其实我从来没讲过这个话，谁也不喜欢贫民窟，但你不能给他更好的，把他们做得差的权利给剥夺了。那之后，我一直觉得是一个问题，就此讲过很多，但中国很多问题中国人讲话不管用，要外国人讲。比如国企改革问题，自1993年就开始讲，到2003年郎咸平放了一炮这个事情闹得沸沸扬扬。<br />　　关于贫民居住权的问题也一样，尽管在2008年关注过一阵子，但后来又无声无息。今天年初一位外国人写了一本书《落脚城市》提出这个问题，才又引起一阵关注。贫民窟是我们经常谈论的话题，也引进了很多讲西方城市化弊病的著作，比如《街角社会》等，大家可能很熟悉，这些著作的核心内容是都市化造成的贫民窟的问题，也就是说贫民窟引起了很多问题。这些著作介绍得越多，越使中国人有一种很好的感觉：中国似乎没有这种问题。1989年以前有一位很有名的先生说中国创造了世界奇迹，一方面最近几十年有2亿多农民进城，另一方面城市里没有贫民窟。不过他接下来没有讲这样一句话——“这些人住在哪儿？”“这些人都住上了商品房？”“这些人都住上国家给他们提供的福利房了？”这个问题现在越来越突出。<br />　　现在讲外国人的著作，比如城市有那么多的贫民窟，这是一个很大的问题等，那是20世纪以后人们提出的问题。更早以前很多人提出过更为基本的问题，现在我们号称是社会主义国家，当年社会主义鼻祖马克思、恩格斯就讲过这个问题。马、恩谈论城市贫民居住问题最有名的著作可能也是唯一的一部专著，即恩格斯写的《住宅问题》，住宅问题在今天看来似乎是专门为了批判我们国内流行的说法而写的。但作为马克思主义的国家居然没有什么人知道此事。不过当时有一个背景，社会主义者另外一个流派是蒲鲁东，他对当时十九世纪欧洲城市贫民窟发表过和我们现在主流很流行的一些说法：大量农民进入城市，在城市里出现贫民窟，这是很不好的现象，是资本主义最典型的罪恶。原来他们在农村本来是很好的，田园牧歌风光，在农村有农业、手工业，本可以男耕女织过得很好，但由于资本主义的迁徙自由使他们跑到城里，结果造成种种问题，贫民窟是资本主义特有的问题，资本主义以前不会这样。恩格斯这本书主要是针对这些，所以应该使这些人留在农村，不要急于进城。<br />　　恩格斯在《论住宅问题》中一开始就说“贫民窟不是资本主义特有的问题，穷人一般住得很差，不是我们“现在”（“现在”指1870年前后的西方）特有的现象，甚至也不是现在无产阶级遭受的一种和以前一切被压迫阶级痛苦不同的特有痛苦。相反，穷人住得差是同等伤害到一切时代的一切被压迫阶级。”也就是说贫民窟并不是资本主义社会独有的。那资本主义社会独有的毛病是什么？恩格斯说“真正资本主义独有的矛盾是大规模的驱逐农民，大规模的强拆贫民窟，造成城市主城区穷人本来就很恶劣的居住条件也没法维持了。”世界上无论哪个国家的贫民窟几乎都是从农村来的人构成的，从来没有城里原来住得很好的人沦落到贫民窟，这种现象在世界上任何国家没有大规模的发生过（小规模会有，因为人民的处境会变好也会变坏）。但我们以前讲所谓的贫民窟是资本主义两极分化的结果，有人认变富了，大部分人变穷了，穷人沦落到贫民窟的说法在任何一个国家没有，任何国家的贫民窟都是城市新移民构成的，也就是从农村进入贫民窟。只不过有些国家发展很快，贫民窟的流动性很大，很多人在那里过渡若干年后就走了；有些国家经济发展缓慢，就业率比较低，于是这些人在那里呆的时间比较长，甚至呆的一、两辈子，造成比较严重的后果。<br />　　但无论在哪个国家，所谓的都市贫民都是新移民，也就是今天讲的“农民工”，不过“农民工”这个词只有在中国才有，因为中国有所谓身份制的问题。前年有人说“农民工”这个词有启歧视性，要换了一个名字“流动工人”——意思是家在农村，自己跑到城市里打工，在城市里无法安家的那些人。当时我觉得很滑稽，因为“流动工人”概念在某个国家长期以来作为政府法定的用语，这个国家是种族隔离时期的南非。南非把黑人当成流动工人，黑人可进城打工，不可进城安家，给进城打工的人发一个暂住证，在街上随时抓他们，要他们出示证件，没有证件就收容，送他们到昌平筛沙子（现场笑），由此引起种种故事。但南非当局不说他们是黑人工人（有种族歧视的色彩），所以叫“流动工人”。我说“流动工人”正好是南非早就用过的一个概念，结果搞得那位朋友很恼火。我的意思不是说他学南非，他根本不知道南非有“流动工人”的事，只不过英雄所见略同。<br />　　<br />　　“法国奥斯曼大拆迁的新移民”<br />　　<br />　　恩格斯说“城市主城区穷人本来就很恶劣条件也无法维持了，现代（指19世纪的资本主义时代）大城市的发展，使某些街区特别是市中心的地皮价值人为地提高起来，往往是大幅度地提高起来。原先建筑在这些地皮上的房屋，不但没有提高这种价值，反而降低了它，因为这种房屋已经不适合于改变了的条件；于是它们就被拆毁而改建别的房屋。”比如高级商业街区、豪华街区等，“首先遭到这种厄运的就是市中心的工人住宅，因为这些住宅的租价，甚至在住宅中挤得极满的时候，也永远不能超出或者最多也只能极缓慢地超出一定的最高限额。于是这些住宅就被拆毁，在原地兴建商店、货栈或公共建筑物。结果工人从市中心被排挤到市郊；工人住宅以及一般小住宅都变得稀少和昂贵，而且往往是根本找不到。因为在这种情形下，建造昂贵住宅为建筑业提供了更有利得多的投机场所……”恩格斯在这本书中谈到一个典型，即法国在1850年—1870年出现的所谓城市改造案例——奥斯曼对巴黎改造。奥斯曼对巴黎改造在城市建设史上是一个非常有名的案例，而且在经典城市规划理论中往往作为正面典型提出来，如果仅仅从城市规划角度讲奥斯曼改造的确很成功，使巴黎成为世界最美丽的城市。但奥斯曼改造引起的负作用非常大，而且当时受到不管是法国还是其他国家的知识分子、社会舆论的广泛批评，也引起很大后果。<br />　　恩格斯说“波拿巴主义曾以自己的奥斯曼为代表在巴黎大规模地利用这种趋势来欺诈勒索，中饱私囊。但是奥斯曼精神在伦敦、曼彻斯特和利物浦也很通行，并且不论在柏林或维也纳也都很逍遥自在。”也就是说恩格斯认为奥斯曼以驱逐贫民的方式制造一个豪华城市是资本主义特有的现象。可我要说，恩格斯这种说法不对，对奥斯曼的谴责值得我们深思。实际上奥斯曼现象在所谓的资本主义时代，其实是一个比较少见的现象，因为说实在的，能够像奥斯曼那样用铁腕手段驱逐贫民的，在共和制国家、民主制度下难以做到。奥斯曼现象其实就是法国在一个特殊的历史环境下而形成的，1850-1870年是法兰西的第二帝国，这个时期法国复辟了帝制，法国革命后出现的共和民主原则被颠覆掉，在波拿巴主义（实际上是寡头专制主义）的条件下，用铁腕搞城管的条件，于是有了奥斯曼的改建。我们知道中世纪的巴黎没有什么贫民窟，当时的法国农民在中世纪是农奴，没有迁徙自由，乃至在原始积累时期，西欧各国都有很严格的所谓的城管制度或者《资本论》中的“血腥立法”，其中很重要的一条是到处抓流浪汉，那时候不存在现在讲的西方毛病：美国那么发达国家的城市里还有流浪汉。那时候没有，一有就抓起来，实行强制收容制度。老百姓不可能流浪，这在《资本论》中也有讨论。<br />　　到了法国大革命以后情况不一样，老百姓有迁徙自由，城里工业化兴起，很多人进来打工，于是巴黎就变得乱糟糟，上流社会看不惯。还造成另一种现象，巴黎穷人住宅区一个很大的特点是街道比较窄，而且住宅区经常发生我们以前讲的“革命”，如果大家读过《悲惨世界》会经常看到这种场景，一有这种场景统治者想到的是拿炮轰。但原来巴黎的街道很小，大炮拉不进去，第二帝国时期就认为要把巴黎改造成为由笔直、宽敞的大街和豪华大厦组成的一个城市。1852年拿破仑三世通过政变颠覆共和恢复帝制后，政治出现专制化的趋势，民权被严重削弱。<br />　　在此背景下，把巴黎的警察局长奥斯曼伯爵提拔为巴黎市长，授命他清理贫民区。奥斯曼的权力很大，当时被称为“副皇帝”（除了拿破仑三世外，没有谁比他更厉害，只对拿破仑三世负责），据说他是将此案在城市地图上穿过拥挤狭窄的街道划出条条直线，创造了新的城市形式，推翻一切挡道的东西，让位给林荫大道，创造了当时世界说最直最宽的街道。在他当巴黎市长的17年内，城市中43%的房屋被强制拆除，有效的清理了贫民区。在这个阶段，第二帝国投入巨资，为打造新巴黎花了25亿法郎（这时期国家每年的财政总支出只有14—25亿法郎）。巴黎的变化反映在没有的很多美术作品中，那时候照相不普遍，但美术家留下了很多东西，我们现在在法国很多博物馆都可以看到那个时代的美术作品。<br />　　奥斯曼大拆迁的结果的确把巴黎搞得非常漂亮，现在巴黎很多建筑都奥斯曼式的大道，最有名的是这条：香舍丽榭大街，巴黎典型的景观大道。这个大街旁边的房子是奥斯曼式大厦，奥斯曼式大厦的特点是在规划好的街区中，一个四方形的街区就是一个连体大厦，典型的建筑是四面为街的框，一圈楼房连在一块统一规划。这种房子在以前中国的城市也有，比如武汉的六度桥也有奥斯曼式的大厦，现在巴黎还有很多这种房子。<br />　　奥斯曼这种开发商房地产商联手进行，当时有城市开发的协议，奥斯曼政府和开发商签订的协议，今天读起来和今天看到的协议很相象，大致是在城市土地国有化的前提下（这些土地都是国有的，交给开发商有一定的年限，我们是70年，奥斯曼是60年），保证开发商在10年内赚得盆满钵满，因为政府可以保证低成本拆迁，政府用强制手段把穷人赶走，而且政府用大量的物力提供物流和商业环境的条件，讲得简单一点是可以搞基础设施配套，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58375.html?page%3D5\">5</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D18\"><span>秦晖</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25CA%25D0%25D0%25C2%25C6%25B6%25C3%25F1%26amp;searchfield%3Dkeywords\"><span>城市新贫民</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9358,9935]}