{"id":259461,"link":"https://chinadigitaltimes.net/chinese/2012/10/信力建-奥巴马为什么要中国按规则玩/","date":"2012-10-27T05:00:26Z","modified":"2012-10-27T05:00:26Z","title":"信力建 | 奥巴马为什么要中国“按规则玩”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>刚刚结束的美国总统候选人的第三场电视辩论，候选人奥巴马在提到中国问题时说：中国是美国的对手，但是也是美国潜在的合作伙伴。而成为合作伙伴的一个主要的前提就是：中国要按照规则来玩。奥巴马为什么要强调“国际规则意识”？正如诺贝尔文学奖评委马悦然不理解为什么某些中国人不通过实力取胜，而总是用不断给他送字画的“中国式走后门”方式企图获奖一样。因为中国没有“规则”，只有“潜规则”。所以，外交部发言人说“法律不是挡箭牌”、“ 搬出国际法作幌子自欺欺人”之类的话语才会招致国际社会耻笑：连象征公义的法律都不信任，那你信任什么呢？</p>\n<p>中国是一个有着2000多年君主专制制度的农业大国，政治上的君主专制制度，经济上自给自足的小农经济制度哺育了中国根深蒂固的臣民文化心理，没有权利本位观念和权利维护观念。在社会转轨时期，由于“显规则”的缺失或不完善，许多利益关系的调整处于“显规则”饥渴状态，“潜规则”乘机“填补空白”。“潜规则”是以血缘、姻缘、乡缘、学缘、业缘为基础的亲情和人情网络为依托的规范体系，其根本指向是权力和利益。“潜规则”奉行者相信通过“潜规则”可以“摆平”任何事情，“摆平”也就自然而然地无孔不入地进行着。</p>\n<p>对此，费孝通先生曾提出“熟人社会”的概念，其特点是人与人之间有着一种私人关系，人与人通过这种关系联系起来，构成一张张关系网。费孝通先生认为，只有在现代社会中，由于社会变迁，在越来越大的社会空间里，人们成为陌生人，由此法律才有产生的必要。因为只有当一个社会成为一个“陌生人社会”的时候，社会的发展才能依赖于契约和制度，人与人之间的交往才能通过制度和规则，建立起彼此的关系与信任。契约、制度和规则的逐步发育，法律就自然地成长起来。</p>\n<p>当前，中国外交正在经历第三个时期，毛泽东时代、邓小平时代、现在。毛泽东时代从1949年到1979年，这个时代是以革命为主题。邓小平时代是对毛泽东时代的超越和纠正，这30年是中国和现代世界接轨、和全球化合作的时期。中国放弃挑战者的姿态，开始和西方国家合作，新30年继续延续邓小平时代的主题，搭乘全球化的快车，继续充当全球经济的新引擎，力争成为全球化最大的受益者。中国正从一个封闭的国家转化为一个开放的地区性大国，现在正向全球性大国迈进。</p>\n<p>但是，外交手段上的落后和陈旧已经跟不上中国融入世界的步伐。以前外交习惯被动参与，顺着现成的国际秩序、现成的国际决议，只要投票跟进就可以，对国际事务关注程度不够，叫作“搭便车”。新世纪以来，国人有了新的追求，要在世界舞台上发挥大国的作用，要发挥出应该有的杠杆力，要创造性介入，主动打组合拳。然而，效果不敢恭维。</p>\n<p>将外交实力与欧美国家对比，便可知高下。美国、欧洲国家提供了美元、英语，这是全球通用的东西，为国际文化交流、国际贸易、国际通讯这些世界多数领域提供了规范，这些公共产品是可以让所有的人随意使用的。其次，美国是联合国的主要领导之一，联合国会费的主要提供者；德国交了7%的会费，还不是常任理事国；日本连非常任理事国都不是，提供12%。美国不仅承担四分之一的联合国会费，而且在大多数国际组织中提供四分之一到三分之一的会费，而且这些机构经常会批评美国，这就是它的软实力，这就是它能够真正驾驭国际关系的关键，光靠强力蛮力是解决不了问题的，当它大量地提供会费、提供规则、提供会议高管的时候，才能拥有话语权。除此以外，美国还有大量的军事力量布置在全球各地，并且每年从社会中大量招聘志愿者分派到世界各地，派到非洲、亚洲的落后地区，教授英语，教别人建医院和学校，从1960年代到现在平均每年有6000名美国人被派往世界各地，他们传播美国的价值、美国的理念、美国的自由，这就是软实力。</p>\n<p>再看看日本，在过去的40年间日本派遣了4万多人到世界各地，日本派到我国落后地区的志愿者是去教日语的，派到唐山的是去教医疗康复的，而中国十年总共才派出500人。</p>\n<p>中国是世界文明古国，但在过去几百年里却国运衰微，远离了世界发展的前沿。当19世纪中国被卷入世界经济体系中时，几乎毫无外交经济，动辄与他国冲突，战败自损。在科学技术和社会经济制度等各个领域，中国距世界上先进国家也已相差很远了。直到近几十年，中国才逐渐步入复兴的轨道。尤其是进入21世纪以来，世界深切地感受到了中国的力量和发展的速度，中国也更加专注地、目不转睛地注视着世界的发展。但由于落伍的时间太久了，长期只是专注于内部事务，置身于世界发展之外，处于世界发展的边缘，这种时间感和距离感，妨碍了我们对世界事物的洞察和理解能力。德国前总理施密特就曾警告中国：被国际社会孤立，在21世纪的今天，对于一国之生存，对于一国国民之命运，更可怕。</p>\n<p>因此，要实现真正的复兴，首先要学会“守规则”，不论是国内还是国际上。近代以来100多年的中国社会进步史表明，公民意识的缺失是制约中国现代化进程的重要因素，也是近代中国政治腐败、经济落后、文化凋零的重要原因。这就要求中国必须完善民主和法治建设，民主法治是现代政治文明的重要特征，也是经济发展、政治稳定、社会和谐、人民幸福安康的重要保障。民主法治的社会之所以值得追求，是因为民主法治的社会是公平公正的社会，也是依法办事的社会，同时是协调有序的社会。只要按民主法治办事，我们的社会就是真正文明的社会。一旦按照民主的程序和法治的原则办事，熟人社会的熟人关系、潜规则等就会成为多余。</p>\n<p>无论是美国还是中国，都必须服从世界市场，走对外开放的道路。两国的区别仅在于，美国在世界经济的上层建筑领域依然占据着强有力的地位，而中国的优势，则集中在世界经济的物质基础领域。只有中国不再拒绝普世价值，而学会遵守国际法则，按理出牌，开放自强，才能永续发展下去。</p>\n<p>参考：《王逸舟：新时期中国外交的经济因素与软实力》</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9935]}