{"id":259787,"link":"https://chinadigitaltimes.net/chinese/2012/10/纵览中国-中国公民-我的中国梦-致中国共产党/","date":"2012-10-28T16:00:39Z","modified":"2012-10-28T16:00:39Z","title":"纵览中国 | 中国公民:  我的中国梦——致中国共产党第十八次全国代表大会全体代表的公开信","content":"<p><div>各位中共十八大代表：</p>\n<p>你们好。</p>\n<p>贵党第十八次全国代表大会召开在即，祝你们身体健康，家庭幸福。</p>\n<p>贵党目前是中国的执政党，是国家政治权力的垄断者，你们的党代会不仅仅是贵党的内部事务，还将影响到普通中国人的生活和命运。作为中国公民，我们不想总是“被政治”或者被代表，我们有话要对你们说。</p>\n<p>从建党时起，到最终取得政权，贵党曾一再宣称，贵党的历史使命和政治任务，是建立一个自由和民主的新中国。贵党的公开承诺，曾激起无数中国人对自由和民主的向往与热望。在1944年2月2日的《新华日报》上，人们就曾读到过这样激动人心的宣言：“要彻底地、充分地、有效地实行普选制，使人民能在实际上，享有普遍平等的选举权、被选举权；在选举以前，要保障各地方团体及人 民有选举之自由，有提出议案及宣传、讨论之自由，也就是确定人民有集会、结社、言论、出版的完全自由权。”</p>\n<p>但是，在贵党执政六十多年后，中国仍然没有成为一个自由和民主的国家，中国人的政治命运依旧被少数人在密室里决定着。</p>\n<p>六十多年来，贵党一直垄断国家政治权力，无视人们希望平等参与国家政治生活的正当要求，拒不开放公民政治参与的空间，中国人一直无法享有公民应有的政治权利，始终生活得缺乏自由和尊严。</p>\n<p>六十多年来，法律一直是任由权力随意掐捏的橡皮泥，各级政府及官员经常公然违背自己一手制定的法律，司法机关没有成为社会公正的守护者，反而成了政府肆意侵犯民权的马前卒，甚至沦为政治官员任意差遣的家丁和打手。</p>\n<p>六十多年来，政治权力一直得不到有效的约束，权力腐败几乎已遍及所有的公共领域，严重的政治腐败不但给人们造成了沉重的经济负担，而且还使整个社会风纪败坏、公义不彰。</p>\n<p>六十多年来，政府的财政支出主要不是用于提高民众的福利，而是用于各种极尽奢靡的公务消费，有限的社会保障资源，不是用于帮助真正有需要的人过上体面和有尊严的生活，而是用于为各级政府官员提供过于优厚的待遇。</p>\n<p>六十多年来，公民的言论、出版、新闻、结社、集会、游行、示威、罢工及信仰自由，不是被彻底剥夺，就是被施加严苛的限制，人们无法自主参与社会事务的管理，国家的文化和教育事业无法得到正常的发展，中国社会一直难以走出理智蒙昧、道德沉沦的可悲境地。</p>\n<p>各位代表，六十多年来，中国社会长期处于这种不公正和不正常的状态，最主要、最核心的原因就是政治制度不民主，政治权力太集中。我们给你们写信，是想敦促你们履行贵党迟迟未能履行的承诺，摒弃一己一党之私，展现应有的历史责任感，做出正确和有远见的历史抉择，将贵党从我们手中剥夺的各项政治和社会权利，一一还给我们。</p>\n<p>我们要求得到这些权利，是因为我们已经清楚地认识到，由于在政治上失去了这些看似抽象的权利，我们一直都在生活中品尝着各种具体的苦果。</p>\n<p>我们周边的自然环境日益恶化，我们开始看不到明媚的蓝天，找不到清澈的河流，喝不上干净的饮水，呼吸不到新鲜的空气。</p>\n<p>我们的药品和食品安全得不到切实的保障，我们的药品有时不但不能医治我们的疾病，反而还可能夺去我们的性命；我们每天都可能食用有害的食品，连我们的婴儿也经常被有毒的奶粉戕害。</p>\n<p>我们的出行变得越来越不安全，新建的大桥随时都可能坍塌，人们甚至有可能在天降大雨的时候，悲惨地溺毙在首都城市的主干道上。</p>\n<p>我们的生存压力不断增大，很多人住不起房，看不起病，读不起书，有些人不但要肩负生活的重负，而且还要日夜躲避城管的骚扰和追逐。</p>\n<p>我们时刻都在忍受权力的欺凌和压迫，我们的房屋不断地被政府强拆，我们的钱财不断地被政府掠夺，我们中不断地有无辜的人被囚禁、被失踪、被自杀。</p>\n<p>各位代表，我们有必要坦诚地告诉你们，各种各样触目惊心的社会弊病，让我们对中国的现状很不满意。贵党作为国家权力的垄断者，对各种社会弊病的发生，负有首要和重大的责任。</p>\n<p>但我们向你们写信，并不是为了表达我们的愤怒和怨恨，而是为了表达我们的要求和希望。各位代表，我们给你们写信，是因为我们不相信你们的良知会被私利所蒙蔽；不相信你们的理性会被权欲所压倒；更不相信奴役和动荡的轮回，是中国人永远无法摆脱的宿命。</p>\n<p>各位代表，我们希望你们能正视中国社会存在的各种问题，并且意识到这些问题的严重性和急迫性。这些问题使得民众和政府之间的分裂日益突显，并使中国的社会氛围变得越来越紧张，社会稳定也变得越来越脆弱。</p>\n<p>各位代表，你们经常强调社会稳定的重要性，但要想社会稳定，就必须正视和解决各种严重的社会问题，而要想解决这些社会问题，就必须改变使各种问题不断滋生的政治权力结构。</p>\n<p>各种严重的社会问题一日不得到解决，中国社会就一日都得不到安宁。近年来，从乐清到乌坎，从什邡到启东，全国各地此起彼伏的抗争，已经预示着一场巨大的风暴正在酝酿和积蓄。</p>\n<p>各位代表，已经到了必须采取决定性措施的时候，任何进一步的拖延都可能导致灾难性的后果。为了避免中国再次陷入动荡的深渊，你们该做的不是挥舞维稳的大棒，而是顺应历史的潮流，倾听民众的心声。</p>\n<p>我们相信，每一个中国人都希望有一天，我们最坚固的建筑是孩子们在其中学习和玩耍的校舍，而不只是雄伟壮观、富丽堂皇的政府大楼。</p>\n<p>每一个中国人都希望有一天，人们不必以下跪、自残甚至自杀的方式，来保护自己安身立命的住宅，更不会在保护住宅的过程中，被推土机残忍地碾压，被枪弹无情地射杀。</p>\n<p>每一个中国人都希望有一天，人们既能有接受各种教育的平等资格，也能有担任各种公职的公平机会；一个人是否有机会升学或任职，将完全取决于他的才干和品德，而不是他的背景和关系。</p>\n<p>每一个中国人都希望有一天，人们可以自由地思考、自由地写作，自由地谈论公共事务，自由地批评政府及官员，而不用担心被无处不在的网警监控，更不用担心因为触怒权力而被劳教、被判刑。</p>\n<p>每一个中国人都希望有一天，中国人可以在公开公正的选举中，一人一票举出自己的国家领导人，政府的各项决策也都尽可能公开透明，政府官员不管地位多高，权力多大，在民众面前都是尽职、热情和谦卑的公仆，而不是失责、冷漠和傲慢的权贵。</p>\n<p>每一个中国人都希望，自己的国家从一片不公和不义的荆棘之地，变为一个平等和公正的祥和之邦。</p>\n<p>各位代表，这就是我们的心声，这就是我们的梦想，这也可能是包括你们在内的每一名中国人的梦想。我们都是中国人，我们都希望能在自己的国家，早日实现属于我们自己的中国梦。</p>\n<p>中国是我们共同的家园，我们的自由、安全、幸福和尊严，不但与中国的进步息息相关，而且彼此也紧密相连。如果大多数中国人都被排除在国家政治生活之外，不能平等地分享自己国家的政治权力，那么少数独握大权的人，也不可能感到丝毫的安全。因为在不公的怒海中，不可能存在安全的孤岛。</p>\n<p> 各位代表，我们的国家已历经了几千年奴役、专制和不公的厄运，一代又一代的中国人，也因此一直遭受着连绵和深重的苦难。但我们相信，一个国家越是长时间受困于奴役、专制和不公的黑夜，就越有理由期盼自由、民主和公正的黎明。</p>\n<p>各位代表，我们带着善意给你们写信，并希望能从你们那里得到同样善意的回应。我们向你们坦陈我们的中国梦，是希望你们成为我们追求梦想的同行者，而不是我们实现梦想的阻碍者。</p>\n<p>各位代表，比权柄更有力量的是民心，而你们应该清楚民心所向。当事业有成的企业家，安逸富足的中产阶级，追寻法治秩序的法律人，不愿放弃新闻理想的媒体人，反对政治洗脑的教师，崇尚自由平等的知识分子，珍惜职业荣誉的警察和军人，都开始发声，都要求实现自由民主的中国梦，你们应该知道闭目塞听，一意孤行，或者干脆把异议者送进监狱，决不是明智的选择，相反，你们应该立即采取措施，释放包括诺贝尔和平奖得主刘晓波在内的一切良心犯，营造宽容互信的社会氛围，让中国梦生根，让中国梦生长。</p>\n<p> 各位代表，你们将做出你们的选择，而由无数怀有梦想的普通公民构成的我们，将做出我们的选择。</p>\n<p>我们不仅是做梦者，我们还是造梦者，我们必须在自己的手里实现梦想。一个最不负责任、最没有出息的民族，就是总喜欢把最艰巨的任务留给下一代。我们不能因为自己的怠惰和自私，给我们的后代遗留一个巨大的隐患，我们将通过自己的奋斗和付出，给他们留下一份宝贵的资产。一个自由、民主和法治的宪政中国，就是我们所能给予自己孩子的最好礼物。</p>\n<p>顺致秋安。</p>\n<p> 中国公民</p>\n<p>2012年秋</p>\n<p>附：一个呼请：</p>\n<p>所有认同本文本主旨的中国人，请帮助传播这份公开信，请以你们各具创意的方式，来阐述我们的中国梦。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}