{"id":259782,"link":"https://chinadigitaltimes.net/chinese/2012/10/张树华：俄罗斯经济私有化的后果及教训/","date":"2012-10-28T15:45:37Z","modified":"2012-10-28T15:45:37Z","title":"张树华：俄罗斯经济私有化的后果及教训","content":"<div>\n<p>张树华：俄罗斯经济私有化的后果及教训</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25ED%25C2%25DE%25CB%25B9%26amp;searchfield%3Dkeywords\"><span>俄罗斯</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CB%25BD%25D3%25D0%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>经济私有化</span></a>   <br />\n ● <strong>张树华</strong>   </p>\n<p>　　<br />　　20世纪七八十年代，苏联社会出现危机。1985年3月戈尔巴乔夫继任苏共中央总书记，先后打出了“民主化、公开性、改革与新思维”等口号，在不到6年的时间里，搞乱了苏联社会、搞垮了苏联经济、瓦解了东欧社会主义阵营。1991年12月25日，戈尔巴乔夫宣布辞去苏联总统一职，这也意味着统一的苏联国家不复存在。以叶利钦为代表的激进自由派掌握了俄罗斯的国家大权。1992年开始，国家解体、政权更迭、制度更替，在西方势力的支持下，一场以“私有化、自由化、西方化”为标志的激进变革迅速席卷俄罗斯大地。<br />　　“私有化”是俄罗斯“自由改革派”上演的一台重头戏，是一场空前的财产“大分割”运动。几年间，大规模、“闪电式”的私有化运动从根本上改变了整个俄罗斯社会的面貌，瓦解了原制度的经济基础，改变了社会的阶层结构，催生了私人资本特别是大资本的形成，一度导致了“财阀横行、寡头参政”的局面。俄罗斯“私有化”运动激化了社会矛盾，助长了经济犯罪和寡头垄断，贻害无穷，教训深刻。<br />　　<br />　　一、俄罗斯私有化的政治背景与思想动因<br />　　<br />　　1991年底开始的俄罗斯私有化运动被认为是世界历史上规模最大的一次所有制革命。私有化运动自一开始就带有很强的政治和意识形态色彩，是继俄罗斯“政权大革命”之后的一场空前的“社会财产大分割”运动。<br />　　俄罗斯私有化运动开始之初，改革派对私有化寄予了极大的希望。他们认为，私有化是改革的关键，是摆脱旧体制的根本。根据他们对西方教科书的理解，认为“私有制”是市场经济的基础和先决条件。俄罗斯政府中一些年轻的改革派领导人认为，“私有制”的优越性被人类几百年的历史所证明，俄罗斯必须踏上私有化的征程，才能最终融入“世界文明之林”。<br />　　俄罗斯年轻的改革派将建立私有制视为转轨的主要目的和内容，为此可以牺牲一切，包括管理效益、收入等。被称为“私有化之父”的丘拜斯在《俄罗斯私有化史》一书中写道：“我过去和现在都认为，私人所有制在俄罗斯的建立是绝对的价值。而为实现这个目标，有时候只能放弃某些经济上的有效方案。这是不同度量的范畴。经济效益是以一年、两年和10年的时间范围衡量的，而私有制则会在百年、千年和更长的时间中发挥作用”。（[俄]《新时代》周刊，1997年第48期，第10页）<br />　　俄罗斯改革派将建立“私有制”视为通往西方“天堂式”生活的法宝，将私有化看作是拯救俄罗斯的“救世良方”和“灵丹妙药”，建立了私有制，就能融入西方。丘拜斯提出，私有化是一项政治任务，必须加速进行，甚至可以打破常规，不考虑后果。因为私有化的目的就是在俄罗斯建成资本主义，并且要在几年中用突击式的方法完成世界上其他地方用数百年才完成的那些工作。盖达尔和丘拜斯认定，必须把所有权从国家和官僚手中夺过来。<br />　　俄罗斯年轻的改革派极力在西方自由主义经济学家那里寻找理论依据。他们的幻想与西方自由派人士的主张不谋而合。盛行一时的所谓“华盛顿共识”推出经济转轨的模式，制定一个个可供模仿的样板。按照美国哈佛大学谋士给东欧诸国开出的药方，经济改革无非是“价格自由化”和“私有化”，而“私有化”又是改革的重中之重。<br />　　俄罗斯改革派认为，冷战结束后西方会给俄罗斯大量的经济援助。他们在设计经济改革方案时，对西方的援助和贷款寄予了极大的期望。一些西方国家和国际金融机构，包括国际货币基金组织和世界银行在内，纷纷将私有化和经济自由化程度作为提供贷款的先决条件，要求俄罗斯政府必须进行私有化改革。<br />　　<br />　　二、俄罗斯私有化政策的出台与偏颇<br />　　<br />　　戈尔巴乔夫执政后期，苏联内部政治混乱，社会经济开始失控，实际上已经开启了“非国有化”的大门。1990年前后，学术界开始讨论私有化的问题。苏联解体为俄罗斯实施私有化提供了条件。1991年11月，丘拜斯出任推进私有化的国家财产委员会主席后，迅速拟定了一份新的私有化纲领。一个月以后，1991年12月29日，这份纲领的主要条款被叶利钦以“总统令”的形式获得批准并开始实施。由此正式拉开了俄罗斯私有化运动的序幕。<br />　　观察俄罗斯国有资产私有化进程，可以发现俄罗斯私有化有以下几个特点：<br />　　1.私有化更多的出自政治动因，而非经济上的考虑。私有化成为新政权摧毁原制度经济基础的工具，必须再抓住政治机会，迅速将国有财产分配下去。丘拜斯在电视节目中宣称：“私有化的目的，就是在俄罗斯建成资本主义”。以至于西方经济学家也认为，俄罗斯私有化操之过急，“只算政治账，不算经济账”，是另一种形式的“斯大林主义”。<br />　　2.私有化法律准备严重不足。俄罗斯私有化遵循的一些空泛的理念，依靠的是“总统令”和纲要，而不是靠法律进行。这样可以绕开议会的抵制。私有化运动实际上加快了旧官僚和新权贵将手中“瓜分的社会财产”合法化的进程。<br />　　3.追求规模和速度，大规模、突击式、闪电式地推进私有化。西方资本主义走过了几百年时间，而俄罗斯改革派期望短时间内培育出千百万私有者。英国一个大型企业的私有化平均需要6年时间，而俄罗斯期望在一、两年的时间突击式完成15000家国有企业的私有化。<br />　　4.与其他国家不同，俄罗斯被私有化的是国有资产中较好的甚至是最好的部分。在俄罗斯大型国有企业私有化过程中，一些资源、原料型企业首先被私有化，如石油开采、冶炼，有色金属、航空企业等等。<br />　　5.权钱交易泛滥，私有化的社会后果十分严重。私有化既没有解决经济上的收入、效益等问题，也没能完成结构调整的任务。私有化不是结束而是开始了财产的争夺。私有化运动带来大量消极的社会后果，引发了许多严重犯罪活动，造成社会财富两极分化，损害了经济和国家安全。<br />　　<br />　　三、俄罗斯私有化的预计目标和实际结果<br />　　<br />　　按照《俄罗斯私有化纲要》的规定，官方宣称的私有化要实现以下7个重要目标：形成一个私有者阶层；提高企业的经济效益；利用私有化所得的收入建立社会保障资金体系；促进国家财政状况的好转；提高竞争力、经济非垄断化；吸引国外投资；为私有化创造条件、建立良好的组织体系。<br />　　然而，私有化几年过后，俄罗斯社会普遍认为私有化的实际结果与最初目标相差甚远。私有化既没有实现收入目标，也没有达到效益目的。私有化实际上成为一些国有优势企业的“大拍卖”，为瓜分国有资产提供了机遇和依据，使少数人借机暴富，进而演变成“财团巨富和金融寡头”。<br />　　1.私有化未能改善财政状况，相反却导致国有资产大量流失。俄罗斯社会中大多数意见认为，俄罗斯国有资产的私有化未能改善政府的财政状况，私有化收入也微乎其微，实际结果和几年的统计数字也证明了这一点。<br />　　在1992—1994年两年时间里，俄罗斯共计有64829个企业进行了私有化改造（《私有化（1996）：结果与结论》，[俄]《社会与经济》杂志，1997年第1－2期，第206—207页），占4年间私有化企业总数的一半以上。据俄罗斯《真理报》的数据，在1993—1996年的4年中，俄罗斯私有化的收入只占俄罗斯国内生产总值的0.02％—0.04% ,占预算收入的 0.13%—0.16%。<br />　　在俄罗斯“贱卖国企”过程中，国有资产流失严重。私有化为少数人提供了绝好的敛财机会，不计其数的国有财产被变相转手或侵吞，削弱了国家的总体经济实力。俄罗斯约有500家大型企业被以72亿美元的低价出售，而这些企业的实际资产要达2000多亿美元。莫斯科“吉尔”汽车制造厂资产总量约合10亿美元，一家私人财团购得价格仅为400万美元。后经营不善、负债累累，莫斯科市政府不得不又重新收归国有。莫斯科市化工进修学院的房产及设施价值约1亿美元，被某公司仅以800万卢布的价格购买。类似的例证很多，俄罗斯报刊经常披露。除有形资产外，无形资产和知识产权的流失更难以统计。<br />　　2.私有化未能达到提高经济效益的目的。调查结果表明，俄罗斯私有化后的企业与原国有企业的经营状况相差不大，经济效益差别不甚明显。一些社会学调查结果显示，在经营管理、劳动态度等方面，私有化的企业与原国营企业并没有明显的差异，反倒是一些新出现的私营企业大大区别于私有化的企业和国有企业（《俄罗斯私有化：经济行为与政治激情》，[俄]《经济与管理》杂志，1996年第10期，第148页）。俄罗斯国家杜马稽查委员会在一次对私有化的专门调查中指出，1992—1994年俄罗斯中央一级所属的1666家机器制造企业中有1389家被股份化，占83.4% 。这期间，1992年生产下降幅度为11.5% ，1993年下降为14.9%，1994年竟达到43.9% 。<br />　　俄罗斯学者认为，仅仅改变所有制的形式并不能保证经济效益的提高。将“无主的‘公有’”变为“少数人的‘私有’”只是为增加效益提供了理论上的可能性。改革企业内部管理，加强市场调研，更新设备，改善工艺等都是提高经济效益的有效途径。<br />　　3.私有化损害了俄罗斯产业部门的竞争力。私有化过程中，由于国外产品、特别是西方舶来品的冲击，俄罗斯企业及其商品失去了自己的市场。机械产品生产连年下降，1994年下降幅度达45%，日用消费品生产下降了一半以上。90年代中期，俄罗斯80%的食品依靠进口。<br />　　在反垄断方面，“反垄断”的旗号被用来当作利益均沾、你争我夺的掩护。由于某些反垄断措施操之过急，结果破坏了原有的经济联系，特别是对农工综合体、森林工业和冶金工业等部门的负面影响巨大。一些有利可图的石油工业、航空运输和原料部门等分离出不少公司，例如原统一的“苏联航空”分成420家大小航空公司。但俄罗斯一些原料和燃料部门仍为特大型金融工业集团或私人财团所控制。<br />　　4.私有化吸引外资效果微乎其微。在吸引外资方面，俄罗斯私有化的作用亦不甚明显。1994年正值俄罗斯私有化的高潮时期，1994年前9个月的外国投资仅为7.68亿美元，而1993年为29.2亿美元。而1995年估计仅私有化企业改造所需要的费用就达1500亿—2000亿美元。不少外资、特别是金融“游资”投放到证券市场。多数外国投资集中在那些利润丰厚的原料采掘部门。几年来，俄罗斯石油天然气勘探和开发领域的国外投资成倍增长，而机器制造、建筑业的外资增长却大幅度回落。<br />　　一些俄罗斯问题专家认为，外资不十分“青睐”俄罗斯的主要原因有两个：一是俄罗斯国内政局不稳；二是外国投资者权益的法律保障问题。由于治安状况不佳和法律制度不健全，影响了外国企业在俄罗斯的投资。据美国企业家透露，在俄罗斯经营的外国企业，要把总收入的10％－20％拱手交给犯罪集团。<br />　　几年来，西方在俄罗斯的投资平均每人只有47美元，而在波兰为326美元，在智利为585美元。截至1995年以前，根据俄罗斯国家财产管理委员会的资料，在私有化过程中，外国投资者购买股票只占总额的10％。<br />　　5. 私有化恶化了社会局势，导致社会两极分化严重。1994年6月底，叶利钦总统宣布俄罗斯已有70%的工业企业实行了私有化，俄罗斯社会4000万人成为股票持有者。然而，社会学调查结果表明，大多数人并不认为私有化使自己成为“真正意义上的所有者”。真正在私有化中分得好处的只有70万人到90万人，最后能够分抢到最大蛋糕的只是极少数，这就是金字塔顶尖上那不足2000人。<br />　　1993年4月份一项社会调查结果显示，俄罗斯有15%的被调查者认为“证券私有化”能使自己变为所有者，1993年底这一比例一度增至19%，然而一年之后却降至9.6% 。与此同时，俄罗斯64%的居民认为私有化只不过是“政治手腕”，不能解决实际问题。因为大多数股票持有者根本不可能、也无法参与企业管理，而取得红利的人数也微乎其微。<br />　　1994年只有4％—5%的股民开始收取“分红”，实际上由于企业大部分停工或开工不足，“股东”已名不副实。俄罗斯私有化第一阶段的公式为：1张私有化证券＝俄罗斯70年社会资产总量÷全体居民总数=10000卢布。两年后变为：1张私有化证券＝面值10000卢布＝7美元＝1公斤香肠。<br />　　在社会心理方面，大多数人不认为分得的是国有财产，只不过是微不足道的“补助”，或是一张“彩票”。俄罗斯学者指出，这种“平均分配”国家资产的作法实际上是一种“欺骗”，在政治上是有害的，经济上也是徒劳无益的。大多数居民没能也不可能成为“真正意义上的投资者或所有者”。随着“大众私有化”阶段的结束，“货币私有化”的开始，俄罗斯一些“油水”企业纷纷拍卖、招标，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58469.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58469.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58469.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25ED%25C2%25DE%25CB%25B9%26amp;searchfield%3Dkeywords\"><span>俄罗斯</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CB%25BD%25D3%25D0%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>经济私有化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,11741,11677]}