{"id":259781,"link":"https://chinadigitaltimes.net/chinese/2012/10/冯仕政：国家政权建设与新中国信访制度的形成及/","date":"2012-10-28T15:45:34Z","modified":"2012-10-28T15:45:34Z","title":"冯仕政：国家政权建设与新中国信访制度的形成及演变","content":"<div>\n<p>冯仕政：国家政权建设与新中国信访制度的形成及演变</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D98\"><span>信访制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D5%25FE%25C8%25A8%25BD%25A8%25C9%25E8%26amp;searchfield%3Dkeywords\"><span>国家政权建设</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25B6%25AF%25D4%25B1%26amp;searchfield%3Dkeywords\"><span>社会动员</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25E5%25CD%25BB%25BB%25AF%25BD%25E2%26amp;searchfield%3Dkeywords\"><span>冲突化解</span></a>   <br />\n ● <strong>冯仕政</strong>   </p>\n<p>　　<br />　　提要：本文旨在从国家政权建设的角度讨论新中国信访制度形成及演变的历史过程和规律。研究发现，信访制度是中国共产党根据群众路线而创立的。根据群众路线，信访工作有社会动员和冲突化解两个基本内容，并应做到二者的有机统一。但在信访实践中，国家在不同历史时期总是偏重其中一个方面，并相应形成社会动员和冲突化解这样两种信访工作取向。1978年以前，在社会动员取向主导下，信访制度建设趋于革命化，结果造成国家社会动员与民众利益诉求之间的严重对立。1978年以后，国家信访工作的主导观念向冲突化解取向调整，从而极大地促进了信访制度的科层化。随着社会形势的变化，冲突化解取向也逐渐暴露出它的局限，即不能有效地回应民众的政治参与需求，却又在客观上有利于民众的政治动员。国家怎样回应这一矛盾，将在很大程度上决定今后信访制度的演变。<br />　　关键词：信访制度；国家政权建设；社会动员；冲突化解<br />　　<br />　　信访问题是近年来包括社会学在内的多个学科的研究热点之一。也许是因为现实信访问题比较紧迫的缘故，当前关于信访问题的绝大多数研究都是对策性研究，基础研究相对而言比较少。本文志在做一个基础研究，即同时从历史和理论两个方面揭示新中国信访制度形成和演变的基本规律。本文所关心的问题是，新中国的信访制度是怎样形成的？又是怎样演变的？其形成和演变有何规律可循？澄清这些历史和理论问题，有助于更好地把握当前及今后的信访制度改革，同时有助于理解新中国政治发展的历史及规律。<br />　　现在人们普遍把信访制度看作一种有中国特色的冲突化解机制，国家也一再强调信访制度的冲突化解功能。但研究发现，除冲突化解之外，国家信访工作中还存在一种可称为“社会动员”的取向。前者致力于化解民众基于个人利益需求而产生的不满和纷争，以消除社会冲突隐患；后者则热衷于围绕国家工作部署去调动民众对相关公共事务的参与。总的来看，信访制度的演变表现为一个矛盾运动过程。首先是国家的意志与功能之间的矛盾，即，国家根据自己对社会需要的理解和期望设计出信访制度，但信访制度在运行过程中发生国家意料之外的负功能，于是国家不得不修正自己的观点，对信访制度进行调整。而国家意志与功能之间的矛盾，又是由国家与社会之间的矛盾引起的，即正是社会的自主性使国家不能完全遂行自己的意志，使信访制度时常发生设计之外的负功能。这两对矛盾互为表里，推动着国家对信访制度的调整，从而推动着信访制度的演进。<br />　　本文分为五个部分。首先概述本文的理论视角，然后简单地勾勒新中国信访制度的创立过程，并指出国家围绕群众工作的两个基本内容而来的两种信访工作取向，即社会动员和冲突化解；接下来，第三部分阐述1951－1978年间国家信访工作中社会动员取向的片面发展及其影响；第四部分讨论1978年以来国家信访观念的调整，以及相应而来的信访制度的科层化；最后，总结信访制度演进的历史规律，并指出当前信访矛盾的基本形势和今后信访制度改革的基本方向。<br />　　<br />　　一、研究回顾与理论视角<br />　　<br />　　总的来看，尽管当前信访研究非常繁荣，但大多数偏向对策性研究，基础研究并不多。而且，尽管大多数信访问题研究都不是以理论阐发为目标的基础研究，却在理论上表现出两个共同倾向：一是非历史主义，二是社会中心论。在这两种倾向影响下，信访制度作为一种政权设置而形成和演变的历史过程以及国家在其中扮演的角色，在很大程度上被忽视了。另一方面，即使那些为数不多的基础性研究（比如胡荣，2007；刘平，2011），也主要关注信访制度对社会运作的影响，而很少关注国家建构信访制度的历史过程本身。作为对以往研究的补充，本文拟采用一个新的可称为“国家政权建设论”的理论视角。在这一视角中，国家建构信访制度的历史过程及其逻辑将成为整个研究的焦点。<br />　　相对于以往关于信访问题的诸多研究，该视角强调两点：一是从历史的脉络中，而不是从片断的经验事实或某种先验的政治价值出发去理解信访制度的处境和走向；二是把“国家”而不是“社会”置于理论分析的中心。<br />　　在现代政治生活中，国家制度的兴革是一个高度理性化的选择过程，因此，任何国家制度的形成都是一个有目的的建构过程，并会随着内外形势的变化而不断调整。这就是本文所说的“国家政权建设”。<br />　　同样，自1951年正式创立以来，信访制度在政治理念、组织机制和社会功能等方面都发生了极其深刻的变化。因此，要理解信访制度的现状和趋势，必不可少的途径之一是全面研究国家建构信访制度的历史过程及其逻辑。但在以往，很少有人专门研究这段历史，更很少有人从社会学角度去分析和总结信访制度作为国家政权设置的演变规律。为此，本文主张重拾历史分析和国家分析。<br />　　所谓重拾历史分析，一是引入历史思维。制度的变迁总是一个陈陈相因的过程，前后制度选择之间往往形成一种相反而又相成的辩证关系。引入历史思维，就是要把揭示这样一种关系作为一个重要内容来研究。二是引入历史方法，即强调对信访史事实的搜集、考辨和分析，力争以史立论，论从史出。不过，这里所谓的“历史分析”是一种历史社会学研究，相对于通常的历史学研究，它有着更浓厚的理论兴趣，在史实考辨之外更注重寻绎史实背后的社会规律。关于中国信访史，此前已有若干种研究。这些研究在史料的整理和史实的呈现上贡献良多，但要么只编年记事，理论建构不是其核心关切（比如刁杰成编著，1996；李秋学，2009；吴超，2009）；要么虽有理论关切，但只限于某一方面（比如应星，2004；陈柏峰，2004；李宏勃，2007）。与这些研究不同，本文的兴趣是对信访制度变迁的历史规律做一个整体考察。<br />　　其次是重拾国家分析。当前的信访研究有一个显著倾向，即总是依据社会的某种功能需要，特别是对民主、法治、宪政等价值的需要去讨论信访制度改革（比如童之伟，2011；于建嵘，2005），似乎国家的信访制度安排不过是对社会需要的机械反应。事实上，国家并不是社会观念、结构和过程的简单对应物，而是一个具有相对自主性、有其相对独立的偏好、利益及运作机制的行动主体。特别是新中国政权作为公认的“强势国家”（strong state ），其信访制度选择无疑会更多地受国家自身因素（包括价值取向、认知能力和组织机制等）的影响，而不是社会因素的影响。这不是说社会因素完全没有影响，而是说，首先，这种影响一定要通过国家这个中介才能发生；其次，就国家和社会这两种塑造信访制度的基本力量而言，国家起着主导作用。这一点从建国以来信访活动的总体趋势中可以得到验证。如图1，在1952－1995年间，国务院信访办、北京市信访办、北京市公安局和天津市信访办这三个地方、四个部门所接待的信访活动总量在趋势上具有高度一致性。显然，如果不是国家非常强势，它就不可能消除地方、部门和其他社会因素所能造成的差异，而使不同地方和部门的信访活动表现出显著的趋同性。国家对政权系统之外的民众的信访活动尚且有如此强大的影响，它对政权系统内部的信访制度变革的主导作用就更是毋庸置疑了。<br />　　国家在信访制度变革中的主导作用要求信访问题研究必须重拾国家分析。所谓重拾国家分析，就是要把国家对社会形势（包括但不限于社会矛盾和冲突形势）及需要的理解和反应置于分析的中心，进而对国家的制度选择逻辑进行深入的经验性研究，而不能单纯根据社会形势去拟测国家的反应或呼吁国家做出某种选择。在以往的信访问题研究中，“国家”一词虽然频频出现，但往往只是一个模糊的背景，或被肢解为一个个孤立的政策、制度或组织，失去了整体性、动态性和能动性，导致对国家选择问题重视不够，相关经验性研究亦严重不足。要承认，一个国家不管多么强势，其制度选择都不可能准确地反映现实，也不可能完整地执行下去。但无论如何，作为一种国家意志，其选择一旦形成和推动，总是能够对现实产生深远的影响。新中国作为一个强势国家，其制度选择的现实影响自然就更加深远。正是认识到这一点，本文一方面肯定国家意志对信访制度演进的强大影响，但另一方面也注意考察国家的信访制度选择在实践中产生的非期然后果（unintended consequences ），以及国家为消除非期然后果而做出的制度调整。在这个意义上，本文关于信访制度演进的解释既不是单纯强调国家意志的意志论解释，也不是纯粹进行制度分析的功能论解释（比如Minzner ，2006），而是用国家意志与其后果（功能）之间的矛盾来解释，是融合了意志论和功能论的矛盾论解释。<br />　　<br />　　二、信访制度的创立与国家信访工作的两种取向<br />　　<br />　　信访制度是根据党的群众路线而创立的。根据群众路线，信访工作有冲突化解和社会动员两个基本内容，并应努力做到两种内容的有机统一。但从历史上看，国家在实践过程中往往只注意其中一个方面而忽视另一个方面，并相应形成了两种相互对立的信访工作取向。<br />　　信访制度创立于1951年，其标志是政务院（1997/1951）于当年发布的《关于处理人民来信和接见人民工作的决定》（下称“五一决定”）。6年之后，国务院（1957）发布《关于加强处理人民来信和接待人民来访工作的指示》（下称“五七指示”），首次规定各级国家机关“必须有一位领导人亲自掌管机关的处理人民来信和接待人民来访的工作”，并要求“县以上人民委员会一定要有专职人员或者专职机构”，标志着信访制度作为一项国家制度的政治地位正式确立。<br />　　对于新中国信访制度的创立，尽管不能完全否认传统政治文化的影响，但从历史上看，它主要是中国共产党在建政过程中自觉贯彻群众路线的产物。早在新中国建立前，中共中央即已设专人或专门机构负责处理群众来信来访（参见刁杰成编著，1996：25）。新中国成立后不久，1950年11月30日，毛泽东（1996a/1950：691）即批示各地加强对群众来信处理工作的组织领导，“对群众来信认真负责，加以处理，满足群众的要求”，后又批示（毛泽东，1996b /1951：310），各地“必须重视人民的通信”，“要把这件事看成是共产党和人民政府加强和人民联系的一种方法，不要采取掉以轻心置之不理的官僚主义的态度”。1951年2月28日，即“五一指示”发布前夕，刘少奇（1985：85）在北京市第三届人民代表会议上的讲话中说：“各级人民政府和协商委员会要建立专门的有能力的机关来适当处理人民向政府所提出的每个要求，答复人民的来信，并用方便的办法接见人民。这样，使各级人民政府密切地联系人民，切实地为人民服务，而广大的人民也就可以经过各级人民代表会议和人民政府来管理自己的事务和国家的事务。”这些指示都渗透着中国传统政治文化中所没有的群众路线精神。“五一决定”就是根据毛泽东等领导人的上述指示出台的。自此及今，国家一直把密切同人民群众的联系作为信访工作的根本宗旨和任务。<br />　　信访制度既然是根据群众路线创立的，那么，群众路线就规定着国家信访工作的基本内容。根据党的理论，群众路线包括对立统一的两个方面：一方面，党是人民群众的忠实代表，是全心全意为人民服务的，在这个意义上，党的利益同群众的利益是统一的；但另一方面，党是人民群众的先锋队，代表着最广大人民群众的根本利益和长远利益，而“在一切群众中，通常总有比较积极的部分及中间状态与落后状态的部分，在最初时期，积极分子总是比较占少数，中间与落后状态的人总是组成广大的群众”（刘少奇，1980：44），因此党同群众又存在着先进与落后、整体与局部、长远与暂时的对立。党同人民群众这种既统一又对立的关系，决定了党的群众工作也由两个既统一又对立的方面构成。<br />　　首先，基于处于中间和落后状态的群众总是占大多数的现实，群众工作必须照顾这些处于中间和落后状态的群众，否则党就会受到孤立。<br />　　在强调这个方面时，群众工作具有明显的调和性，即，即使群众提出了不合理的要求，国家也必须倾听和回应。由于处于落后和中间状态的群众总是占大多数，可以想见这样的要求一定是不少的。但另一方面，群众路线也要求，党作为人民群众的先锋队，不能单纯“迁就群众中错误的意见”，而应抓住时机“对群众实行正确的有远见的领导”，否则也是脱离群众（刘少奇，1980：33）。在强调这个方面时，群众工作具有明显的斗争性。因为所谓领导，就是动员群众中的先进部分，去启发和争取处于中间和落后状态的部分。不难理解，这是一个暴露矛盾、激化矛盾然后消除矛盾的过程，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58483.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58483.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58483.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58483.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58483.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D98\"><span>信访制度</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D5%25FE%25C8%25A8%25BD%25A8%25C9%25E8%26amp;searchfield%3Dkeywords\"><span>国家政权建设</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25B6%25AF%25D4%25B1%26amp;searchfield%3Dkeywords\"><span>社会动员</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25E5%25CD%25BB%25BB%25AF%25BD%25E2%26amp;searchfield%3Dkeywords\"><span>冲突化解</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,21704]}