{"id":259853,"link":"https://chinadigitaltimes.net/chinese/2012/10/萝卜网-宋朝为什么盛产剩男剩女/","date":"2012-10-29T03:30:45Z","modified":"2012-10-29T03:30:45Z","title":"萝卜网 | 宋朝为什么盛产剩男剩女","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/10/28/470c765297ac379d098e6f62f4133353.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/10/28/470c765297ac379d098e6f62f4133353.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>当下对大龄单身男女青年各有一个称呼——剩男、剩女。其实，远在一千年前的宋朝就早已是剩男铺天盖地，剩女漫山遍野了，全国各地的单身男女比比皆是，即使没有朝廷的大力号召，他们都很自觉地晚婚晚育，而且不搞同居，堪称一大历史奇观。</p>\n<p>难道那时的无婚主义已经十分盛行？当然不是，说到底一切都是科举惹的祸。如果说唐朝是婚外恋者的天堂，明朝是文痞的天堂，那么宋朝就是读书人的天堂。</p>\n<p><strong>读书男忙考试“失时”</strong></p>\n<p>之所以这么说，是因为宋朝是建立在换皇帝比女人换发型还频繁的五代十国的废墟上，许多皇帝还没把龙椅坐热乎就被武人们给咔嚓了，而且宋朝的建立者赵匡胤也是用同样的方式登上皇位的。所以老赵从心眼里深深地对习武之人感到了威胁。相反，读书之人整天跟当时没有标点的文字打交道，浑身上下只有一根舌头最有杀伤力，再怎么折腾也就能溅出点唾沫星子淹死两个心脏病，万万没有能力推翻老赵家的江山的。因此，老赵大量地重用文人。首先，宋朝实行了高薪养廉政策，把公务员的工资拉到了任何一个朝代都无法企及的最高点，而且逢年过节大发福利，碰上三伏数九还有额外的劳保。其次，宋朝有了高薪待遇，却没有严厉的监督惩罚体系，事实上宋朝的国策还对官员的腐化持纵容态度，即所谓的“刑不上大夫”，就是说官员犯了法也不会有过重的刑罚。再次，宋朝的官员数量异常庞大，常常一个官位有两三个人同时担任，这样就为更多的读书人进入官场提供了便利。当然，最重要的一点就是宋朝的文官比武官地位高。</p>\n<p>好东西不用做广告，宋朝的官员生活如此安逸，天下的男人自然不能放过，于是耕田的啃书本，磨豆腐的啃书本，开茶馆的也啃书本。一时间，四书，五书，盗版书，书书畅销；文人，粗人，老年人，人人科举。男人们都把金榜题名作为自己的终极奋斗目标，那时的口号是“先立业，后成家”，只要考中了进士，面包便会有的，牛奶会有的，一切都会有的。但是，宋朝的乌纱帽就算再多，也经不起全天下的男人去抢，成功的永远是极少数。由于男人们都在忙考试，看见书比看见杨贵妃还美，这就造成了许多男子“壮年未娶”，一个个都成了剩男。据陈师道《后山诗话》记载，有个杭州举子中第时已经年过70岁，友人风趣地祝贺道：“应是穷通子有时，人生七十古来稀。如今始觉为儒贵，不著荷衣便著诽。”宋高宗乃“出内人施氏嫁之，年三十”，以致好事者大开玩笑：新人若问郎年几？答：五十年前二十三。宋朝著名的政治家、文学家、王安石的死对头司马光在讲到婚龄时，曾说：“男不过三十，女不过二十耳，过此则为失时矣。”按照这种标准，宋朝的男人很多都是“失时矣”。<span><br /> </span></p>\n<p><strong>待嫁女不在乎“多等”</strong></p>\n<p>说完了男人，我们再来看看女人。毕竟群众的眼睛是雪亮的，女人什么都不怕，就怕嫁错郎，做官的那么吃香，当然挤破了头也要做官太太。这就造成了宋朝一个十分有趣的事情——“榜下捉婿”。什么意思呢？就是说在发榜的日子，全国各地的官僚地主们一家人手拉手，大清早就纷纷出动“择婿车”，到金明池上路争相选择新科进士做女婿。说是选择，实际上就是抢，一日之间“中东床者十之九”（估计潘仁美就是这么被逼婚的）。在宋代史籍中，这类记载屡见不鲜，如真宗时，范令孙“登甲科，人以公辅器之”。宰相王旦立即“妻以息女”；仁宗时，翰林学士胥偃初会到欧阳修，便“一见奇之”，认为“子当有名与天下”，待欧阳修“登弟，及以女妻之”；神宗时，蔡卞“登科宰相王安石马上妻以女”。和乌纱帽市场一样，进士女婿市场也是供小于求，货源奇缺，所以能抢到好女婿的也是极少数，抢到的自然欢天喜地，抢不到的怎么办呢？等，为了吃香喝辣的好日子，不在乎多等两年。就这样，去年等，今年等，终于等出了一批剩女。</p>\n<p>除了眼光高的原因外，当时婚嫁费高涨也是剩女高产的原因之一。宋朝因为商品经济的发达，整个社会呈现一派崇尚奢华的不良风气，“风俗奢靡，日甚一日”。娶妻嫁女是人生中的大事，加上宋朝女子离婚要被判罚入狱，所以从一而终的婚姻比唐朝要多很多，这就迫使婚嫁费一路高涨。其中，仅酒宴费一项就价格不菲。此外，榜下捉婿的盛行造成了一个强势的卖方市场，进士们纷纷“娶妻论财”。如淳熙年间，太学生黄左之登第后，做了汝阳王的女婿，一次就“得奁具五百万”，顿时“花穷薄为富豪”。当时就连宋神宗的弟弟杨王赵颢“有女数人，婚嫁及期，私用不足”，不得不向神宗预借俸料钱。作为不是皇亲国戚的其他人，为了招到一个好女婿，很多都是举债办婚，真是富了一个女婿，穷了一帮丈人。</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19193]}