{"id":259855,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港獨立媒體-轉載-社會保險-一定要贏/","date":"2012-10-29T04:00:48Z","modified":"2012-10-29T04:00:48Z","title":"香港獨立媒體 | [轉載] 社會保險  一定要贏","content":"<p><p><strong>[文章刊於2012年10月28日，明報星期日生活P03頁，由報章編輯起題。]</strong></p>\n<p>我家算不上貧窮，但萬多元的每月入息，怎麼也不能說中產。自進入職場開始，我就想着兩老晚年生活怎麼辦。我的父親去年底退休，母親一直也是家庭主婦，我是一孩政策的受益人。幸而父母健康尚可，還未需要面對人生交叉點。不過，我早晚也要面對這個問題。</p>\n<p>不是在吹噓我有多顧慮家人，而是說，連我這個中下階層家庭也要憂慮長者晚年生活，何况是那29 萬的貧窮長者自己？他們佔香港65 歲或以上的長者超過三成，當中有18 萬，即過半人口，是獨居或是兩名長者同住。</p>\n<p>就是這個處境，使我關心今趟長者生活津貼的論爭。</p>\n<p>特首梁振英急着兌現競選承諾，讓社會再次激起長者退休保障議題。我想說的是，這議題不止是貧窮長者的事，也不止是納稅人的事，而是整個香港社會的事。議題牽涉政府、黨派和利益群體的政治角力，資源再分配，以及政府和市民的福利觀。</p>\n<p><strong>梁振英一定要贏， 拉倒全民退保</strong></p>\n<p>面對一次次施政挫折，這趟長者生活津貼，梁振英和整個特區政府一定要贏，否則，連派錢都輸，他將無法管治香港。他也藉機一展硬朗作風，不肯放寬申請資產限額以及取消審查。</p>\n<p>更重要的是，如果政府實行長者生活津貼，民間一直倡議勞資政三方供款的全民養老金方案將會終結。勞福局長張建宗日前表示，津貼並非全民退休保障的起點，是扶貧措施。梁振英也表示中央政策組會研究退休保障制度，但沒有時間表，又稱全民養老金方案複雜和具爭議性，但發放津貼是共識。我擔心政府會繼續用這理由，無限拖延討論全民退休保障。</p>\n<p>的確，民間的全民養老金方案較長者生活津貼複雜，而媒體也甚少介紹方案的內容和利弊，以至絕大部分香港人一聽過「全民」兩個字，就想到「富豪也有份很不公平」、「爆煲」（ 耗盡財政儲備），以及「不能把負擔留給下一代」。</p>\n<p>我理解這些憂慮。這群香港人未曾認識貫穿全民養老金的一個概念—— 「社會保險」（social insurance）。</p>\n<p><strong>社會保險： 全民受惠，免除標籤</strong></p>\n<p>社會保險是社會保障的其中一種，其餘包括社會服務（如託兒）、社會援助（如綜援），以及規章法例（如最低工資、職業安全保障）等。社會保險的特點是強制參與，財政來源是保險費，參加者能夠減低因為失業、疾病、年老等經濟風險帶來的衝擊。</p>\n<p>香港的全民養老金方案就是集合僱員僱主供款、生果金和長者綜援開支、利得稅和政府的種子基金，共同儲蓄和作低風險投資。養老金並即時令所有長者受惠，包括沒有工作，但同樣有勞動貢獻的家庭主婦，彌補強積金的先天缺點。而對窮人領取福利的負面標籤同樣不會出現。</p>\n<p><strong>一定要富人參與</strong></p>\n<p>私營保險公司一定會用盡方法排拒高風險人士投保或續保，例如長期病患者和殘疾人士。但這群人是最需要保障的。政府營辦或者政府委託的社會保險就可以為弱勢社群保障，也因為這樣，風險較低的富人就一定要參加，才能把風險分攤。他們也可為保險注入穩定供款。因此，市民應該歡迎李嘉誠參與社會保險，當然也要接受他領取養老金。</p>\n<p>減輕下一代壓力當退休保障變成全民性， 有人擔心基金隨着人口老化而枯竭，即是爆煲。是否爆煲，要看退休年齡、融資設計，和養老金額。三方供款及種子基金遠較單靠稅收穩定。方案經過精算師推算，認為現時給每個年滿65 歲的長者，每月3000 元的養老金，能夠讓基金延續。現時的綜緩、生果金和長者生活津貼，就是單靠稅收。如果日後長者人口增加，而長者的貧窮率跟現在一樣，那開支會更多，爆煲的機會更大。</p>\n<p>總的來說，稅收的財富再分配功能，主要是由富人轉向窮人，下一代轉向上一代。這是垂直再分配。綜援、生果金和長者生活津貼就是如此。這些支出是運用過往的稅收，由納稅人來承擔。也因為這樣，不少人認為大規模的社會援助，長遠為下一代帶來沉重的經濟壓力，例如要大幅加稅。資源分配的問題，結果轉化為代際矛盾。</p>\n<p>社會保險的財富再分配功能，當然也有由富人轉向窮人，減少長者貧窮的效果。然而，同代的再分配效果更顯著。社會保險的供款和種子基金，也來自現時的勞動者。他們在有能力時付鈔，在退休後，工作能力下降時領取款項。這是水平再分配。下一代（包括我）要支援上一代（包括我父母）的壓力反而較小。當然，社會保險要把握在長者人口比例低、勞動人口比例較多的時機推出，以便早日滾存養老金。否則，當香港人口老化迅速加劇，尤其是在2016 至2036 年，什麼方案也沒用了。</p>\n<p><strong>揮之不去的剩餘式福利觀</strong></p>\n<p>香港政府和大部分香港人一向抱有剩餘式的福利觀，不論在回歸前後。政府實行低稅制，工商界長期壟斷政治權力，限制政府的社會福利開支。政府只願意支援最弱勢、無能力照顧自己的人。香港人要求人家自力更生，否則對勞碌工作的自己不公平，而港人對內地改革開放前的「大鑊飯」，大搞福利變成全民均窮的「福利主義」，生產力落後的印象仍深刻。金融海嘯的源頭不是福利開支過度，而是任由市場投機炒賣，沒有嚴格管制金融機構。港人只相信福利令人懶惰和令社會破產，而看不到福利穩定社會，減少受經濟起伏的風險。在這個背景下，現時市民大都厭惡強積金，但接受以扶貧包裝的長者生活津貼，而非全民性的退休保障，絕對是預期之內。</p>\n<p>現在的討論氣氛很不健康，我們明知道人口老化帶來各項社會問題，但就不肯想出長遠辦法。我很懊惱，日後是否好像如日本電影《楢山節考》的情節一樣，把老人遺棄在山上等死，來解決社區資源不足。</p>\n<p>前天立法會財委會通過中止辯論，押後討論和表決長者生活津貼撥款，但我相信議案很快會通過。上文討論津貼的缺點、社會保險的優點，很快又會擱在一旁。執筆至此，我望望父母，然後望望自己，心想我的下一代又會怎樣對待將來的我呢？</p>\n<p>作者為論政團體香港政策透視執委</p>\n<p><strong>參考資料：</strong></p>\n<ul>\n<li>全民養老金方案供款細則，以及推算的基金收支，可參考「爭取全民退休保障聯席」網頁：www.aup-hk.org</li>\n<li>Dean, Hartley. 2012. Social Policy.Cambridge: Polity.</li>\n<li>感謝香港城市大學社會科學部講師李劍明分享對退休保障的見解</li>\n</ul>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}