{"id":259836,"link":"https://chinadigitaltimes.net/chinese/2012/10/法广-当今世界-高新谈温家宝被曝家族敛财与薄熙/","date":"2012-10-29T01:15:05Z","modified":"2012-10-29T01:15:05Z","title":"法广 | 当今世界: 高新谈温家宝被曝家族敛财与薄熙来案的关联","content":"<div>\n<p><strong>幕后爆料人和薄氏案件可能有关</strong></p>\n<p><strong>高新</strong>：我直观上感觉这个幕后爆料人和薄氏案件有关系的可能性比较大。这一事件单单发生在对波薄熙来案件处理的当口上。如果仅仅是中共党内路线斗争，抛开薄熙来不谈，无论从哪个角度来分析，这个时候，赶在18大温家宝退休之前来打温家宝没有意义。他反正也要退了。</p>\n<p>朱镕基家族不也是子女们都在做生意吗？纽约时报为什么没有专门就朱镕基的子女们做生意，就胡锦涛的儿子是什么公司的主管等等做报道？中共高层官员有几个人的子女没在商海上混迹？对李鹏的女儿为什么不做文章呢？李鹏的女儿在香港珠光宝气，这是公开的，如果就是一个国企的普通收入，完全可以质疑一下你浑身的装扮从哪来？比如网友把一个“微笑局长”的手表做了一番搜索，于是就把这个局长的非法收入曝光了，纽约时报为什么不用这种办法做做李鹏？因为李鹏是死老虎，没有新闻价值了。</p>\n<p><strong>温家宝在关键时刻给自己树敌</strong></p>\n<p><strong>法广</strong>：这是否说明温家宝在倒薄过程中起到关键作用了？</p>\n<p><strong>高新</strong>：很显然，就是温家宝在这个关键时刻给自己树了敌人。别人不敢出面或是别人不愿意出面，温家宝出面了。我不能断言温家宝是清白的，或温家宝家族是清白的，或者温家宝本人在腐败问题上是经得起考验的，但在这个时机打温家宝，只能说明温家宝在政治上树敌，才导致有今天这样被动的局面。特别是他直接利用向全世界发话的场合，否定整个文革复辟势力。共产党政权没有第二个人这样做过，包括胡锦涛。中共党内的薄派势力也好，毛派势力也好，左派势力也好，肯定都对他恨之入骨。</p>\n<p><strong>法广</strong>：一般人好像很难弄到这些消息，海外网上说国家部门有人介入？</p>\n<p><strong>高新</strong>：这是很可能的。互联网时代，薄熙来背后的支持者可以不是共产党传统认为的“反动组织”：有纲领有口号有成员有组织名单。不需要。他们利用现代网络，轻而易举地聚合在一起，甚至互相不见面，互相不知道姓名，就把他们需要倒温的材料聚集到一起。然后他们利用互联网，利用现代通信手段和《纽约时报》或者其他境外记者联系。</p>\n<p>我不认为《纽约时报》本身有什么阴谋。从做新闻的角度，当然越有爆炸性的越愿意做。有人给爆料，何乐而不为？但我同时也认为《纽约时报》可能会惹上麻烦。特别是扯上温家宝的母亲。温家宝是个大孝子。除非温家宝的母亲手底下真有解释不清的东西。只要温家宝的母亲仅仅是靠退休金待遇，温家宝家族的人不管谁经商，不管是合法经商还是违法经商，不管是合法敛财还是违法敛财，但和温家宝的母亲确实没有经济上的往来和互相转账的秘密金融来往，那么温氏家族真有可能把这个官司打下去。</p>\n<p><strong>法广</strong>：对于国安部门参与搜集黑材料，您认为可信吗？</p>\n<p><strong>高新</strong>：我不认为。国安部门参与搜集黑材料，很简单，是不是有意要把周永康牵扯到里边？其实外界把周永康对薄熙来的支持炒得有点过头了。在今年春的人大之前，中共党内有两种意见，是不是考虑到全局问题，考虑到不良政治影响，让薄熙来在18大上自然退位。就是后来传出的“政协副主席，人大副委员长”的说法，让他体面退位，对这个党的形象有好处。但是胡锦涛显然是拒绝了这个提议，才有了今天薄熙来被严肃处理。那么同样，假设周永康过去和薄熙来关系亲密，这是事实，那么今天的周永康恰恰是屈膝投降了，服软了，关键时刻坚定与胡锦涛保持一致了，才能够有因顾虑投鼠忌器所以没有对周永康采取措施的对策出现。如果周永康也跟薄熙来一样负隅顽抗，那么其实只要不考虑共产党的这个大局，只要没有所谓投鼠忌器的顾虑，今天掌握军权的胡锦涛动谁都可以。</p>\n<p><strong>出头的椽子先烂</strong></p>\n<p><strong>法广</strong>：既然是胡锦涛要严办薄熙来，为什么这一回马枪打到了温家宝头上 ?</p>\n<p><strong>高新</strong>：我不太认为温家宝擅自在人大会议的中外记者会上，把要处理薄熙来的话题先透了出去。我倒是认为，是中共政治局常委会议作出处理薄熙来的决策之后，授意温家宝发布。因为共产党政权没有党的新闻发布，只有国务院总理在每年人大会议场合接受中外记者采访，召开记者招待会，形成惯例。所以就利用这样一种政府的形式对外发布。但实际上还是毛泽东说的那句话：“东西南北中，党是领导一切的。”温家宝首先一个职务是政治局常委，他是政治局常委兼国务院总理，而不是总理兼政治局常委。在这样的前提下，我认为他们的步调是一致的。可是谁出面就“出头的椽子先烂”，道理很简单。</p>\n<p>再一个：无论是胡锦涛或是其他什么人，并没有强调防止文革复辟，因为胡锦涛到底是“毛主席的好学生”。那么温家宝在反左和防止文革复辟的角度，肯定比胡锦涛走的要远，更为坚定，表现也更为激烈，这样也就树立政敌更多。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,9164]}