{"id":259845,"link":"https://chinadigitaltimes.net/chinese/2012/10/香港雜評-梁文道：好戰的人/","date":"2012-10-29T02:30:59Z","modified":"2012-10-29T02:30:59Z","title":"香港雜評 | 梁文道：好戰的人","content":"<p>【新世紀】好幾回在印度和人家說起我來自中國，都會遇見當地人用一種略為誇張的聲調回應：「哦！中國，非常強大。」他們偶爾還要弓起手臂，做肌肉賁張狀，以示中國的強大。後來我才漸漸明白，這種姿態不一定意味著欽羨，反而可能是種不滿，甚至恐懼。恐懼？他們為什麼要恐懼呢？其中一個理由是：「你們入侵過我們，還打贏了我們，尼赫魯就是這樣被氣死的。」撇開雙方歷史觀點的差異不談，我感興趣的地方在於，為什麼不少印度人都還記得數十年前那場戰爭，反倒是作為「勝方」的中國，要是不說，一般人恐怕還真意識不到這段往事呢。</p>\n<p>不僅印度「害怕」中國，從日本往南一直數到印尼，這些國家的國民對中國的觀感也常常混雜了一絲恐懼，他們似乎也在擔心中國的強盛，不曉得中國將來會怎樣對付他們。這等局面真是令人訝異。我們中國深秉孔孟之道，不是一向主張「以和為貴」嗎？在官方的外交辭令裡面，我們總是聽到一再重申「中國人民是熱愛和平的」。是呀，我們如此「和諧」，你們幹嗎要害怕我們呢？但不管怎樣，他們就是害怕，所以，我們便能夠理解這些地區和美國來往密切的原因了。儘管我們的網民時常批評他們和美國「勾結」，但我們不太會去想到他們「勾結」背後的動機，而只是看到了美國人的「險惡用心」。</p>\n<p>反過來說，中國網民對這個國家的認知也是夠奇怪的。每次遇到保釣之類的對外糾紛，網上最常見的一個說法，便是「中國人不能再給別人欺負」；或者，「我們早已不是當年那個任人宰割的『東亞病夫』」。大家知道，順著這條思路談下去，接著大概便會談出這樣的話：「軍隊不能光說不練，該出手時就得出手」，「我們不能一味忍讓，必須亮劍」，「再不開打，就太沒血性了」等等。</p>\n<p>我不曉得除了極端武裝勢力的跟隨者之外，其他國家有沒有我們看到的這麼多熱衷於戰爭的網上言論，平時研究軍備進展，假想未來國際局勢裡面的戰略規劃；非常時期則反覆進言國家用兵，甚至痛斥各種和平方案的不夠「血性」。要是東亞地區的百姓都懂中文，我猜他們一定會更加害怕中國。</p>\n<p>最好玩的是我們這類話語背後假設了一個一直被人欺負、長年積弱的中國；更假設了中國政府總是「光說不練」，太過和平。但這些假設站得住腳嗎？回顧中華人民共和國六十多年的歷史，不僅和印度打過一仗，也不僅和越南打過一仗；甚至早在它剛剛成立沒多久，腳跟都還沒站穩的時候，便主動出境搦戰世界第一強權美國。到了1969年，這個國家又和另一個超級強權翻臉，在珍寶島一役上戰勝蘇聯。請問這個地球上還有哪一個國家像中國這樣，分別在二十年內和「冷戰」雙方的老大干過一場，並且幹得有聲有色？這樣的國家能夠叫做長年積弱、不敢武鬥嗎？</p>\n<p>由此可見，東亞周邊地區對中國的恐懼並非毫無來由，而中國也實在不像我們口中所說的那麼虛弱和氣。但為什麼還是有這麼多人感到不滿，覺得我們「不敢打不能打」呢？我猜這裡面的關鍵並不在中國現代史上的軍事經歷，也不在我們今天是否真的太過柔軟，而在於大家心中的期待。一般而言，現在這個世界很少有人會像古羅馬那樣，把軍事勝利和對外征服視作不證自明的榮譽甚至義務；今天的好戰言論比較喜歡從防衛的角度出發，例如美國的右翼，總是把侵略戰爭形容成預先防禦。而中國的情況則是進一步強調自己的歷史恥辱，誇大自己被人瞧不起的「現狀」；然後才能反過來為戰爭賦上吐氣揚眉的正當地位。簡單地說，那便是先把自己描繪成一個不堪的弱者，方得伸張一戰洗恨的必要。</p>\n<p>雖然官方極力為中國營造一個和平愛好者的形象，但是從民間輿情上看，有些國人其實並沒有那麼喜歡和平。在這類格外響亮、格外引人注目的好戰話語裡面，戰爭的暴力成了一種和「血性」與「骨氣」相關的雄性氣概，成了一種愛國熱情的真正表達。與其說他們非常在乎現實中的中國與國際情勢，倒不如說他們真正關注的是一個想像中的我武惟揚的壯美圖景。為什麼會有這種想法？它和我們日常生活中所見的暴力又有什麼關係呢（例如贊同北航大學韓德強教授打人的那些網民，恰好也是這類想法的支持者）？我們下回接著再談。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-521095687202992226?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9474,19196]}