{"id":259861,"link":"https://chinadigitaltimes.net/chinese/2012/10/北京年均交通管制7000次-平均一天20次/","date":"2012-10-29T05:04:21Z","modified":"2012-10-29T05:20:33Z","title":"北京年均交通管制7000次 平均一天20次","content":"<p>2013年，北京或许将再次施行“单双号限行”政策。</p>\n<p>不久前，北京市交通委发布了2012年9月“畅通北京绿色出行月”缓解交通拥堵工作情况报告，在该报告中，“单双号”限行政策再次被提到显著位置。北京市交通委提出，由于北京市的交通拥堵情况持续恶化，将评估在特定时段、特定区域实行机动车单双号限行措施的可行性。</p>\n<p>“目前，单双号限行执行与否、如何执行尚在探讨阶段。”北京市交通委内部人士告诉《中国经营报》记者。虽然政策尚未落地，更谈不上具体的执行措施，但关于“单双号限行”的动机、思路已经引发了很大的争议。专家表示，北京每年多达7000多次的交通管制堵塞了北京的交通“毛细血管”，如果只是一味地用“限民”的思路治堵，难题必然难解。</p>\n<p><strong>“单双号限行”落地？</strong></p>\n<p>2008年北京奥运会期间北京执行了2个月的“单双号限行”政策，起到了良好的效果，曾经被认为是北京治堵的良方。</p>\n<p>在上述报告中，北京市交通委指出，2012年9月，北京交通拥堵指数比去年同期提高10.3%。面对越来越严峻的拥堵，北京市交通委提出将评估“在特定时段、特定区域实行机动车单双号限行措施”的可行性。这项措施若评估通过，将是北京市历史上最严厉的治堵政策，并首开中国单双号治堵先河。</p>\n<p>在很多业内人士看来，2008年北京奥运会期间北京执行了2个月的“单双号限行”政策，起到了良好的效果，曾经被认为是北京治堵的良方，但2008年10月，北京市启动了“尾号限行”治堵方案，“单双号限行”措施被废止。</p>\n<p>“尾号限行”方案每天限制2个数字的车牌尾号的机动车出行，该政策在一定程度上缓解了交通拥堵，但随着机动车数量的迅速增长，北京的机动车数量从2008年的300多万辆增长至近500万辆，尾号限行政策已远远无法达到缓解拥堵的目的。</p>\n<p>事实上，由于尾号限行措施并未明显改善北京的交通拥堵状况，“单双号限行”方案在2010年的北京两会上再次被政协委员提出。10月24日北京市政协委员、北京市商会副会长、北京三替城市管理（集团）公司董事长李少华告诉记者，在2010年初召开的北京两会上，他就曾提交过关于实行机动车单双号限行的提案，直到今年两会，他已经连续提交了3年。 李少华说，当时他建议在二环或三环内路段实行单双号，其他地区不限行或继续实施尾号限行，这一提案得到了众多委员的赞同。</p>\n<p>本以为“单双号限行”将实现，但2010年底北京出台的“摇号购车”政策，使“单双号限行”再次被搁置。2010年12月13日，《北京市关于进一步缓解交通拥堵工作的意见稿》（以下简称《意见稿》）向社会开征民意。《意见稿》除模糊地表示“限购”外，还提出“必要时，实施重点交通拥堵路段高峰时段机动车单双号行驶措施”，最终“限购”落地，“单双号限行”没有了下文。</p>\n<p>在此次“单双号限行”提出之前，北京市交通委曾提出通过收取“治堵费”的方式治理拥堵，即在固定地段、在一定的时间段内对通行此路段的车辆收费，但该政策至今尚无下文。而提了多年的弹性工作制和错时上下班工作方案，也没有真正落实。</p>\n<p><strong>思路争议</strong></p>\n<p>机动车数量多并不是造成北京市拥堵的唯一原因，每年北京市交通管制次数达到7000多次，平均每天20次左右，道路交通网络如同人的血管，一个地方的不流通都会带来交通网络的不畅通。</p>\n<p>在其他治堵政策“只听楼梯响不见人下来”之时，北京市交通委提出评估“单双号限行”政策的可行性，虽然尚无具体的执行办法，但已经在业内引起很大争议。</p>\n<p>“机动车数量多并不是造成北京市拥堵的唯一原因，每年北京市交通管制次数达到7000多次，平均每天20次左右，道路交通网络如同人的血管，一个地方的不流通都会带来交通网络的不畅通，美国、日本大城市的机动车数量并不比北京少，但是北京的拥堵指数最高，要治堵，不能单纯站在减少出行机动车数量的角度。”中国机械工业协会有形汽车分会会长苏晖指出，“减少特权车出行，减少交通管制，合理收取拥堵费用，这三点，才是目前符合老百姓利益的治堵方案。”</p>\n<p>据了解，北京堵塞交通“毛细血管”的因素还有许多，比如众多的各级政府机关大院，封闭的居民小区等，都是北京交通拥堵的重要原因。</p>\n<p>但一直倡导“单双号限行”的李少华认为，随着车辆越来越多，城市的道路建设无法满足需求，“治理城市交通拥堵，只有走 限 这条路，即限行、限制购买力，这也是政府的一种引导。”</p>\n<p>而知名汽车业评论员贾新光认为，“单双号限行虽然从理论上说可以减少马路上一半的车流量，但可能同时造成一辆车出行受限的频率过高的情况，所以也容易导致市民遇到急需用车的时候难以开车出行，从而会给市民生活带来较大的影响与不便。”</p>\n<p>“实际上，决定拥堵与否的关键不是北京到底有多少辆车，而是它能承载多少辆车出行。公共交通逐步发达，辅之以北京开车出行成本的大幅提高，大量有车族可能通过公共交通出行，治堵的关键是加大交通承载能力，而不是限制出行。”北京麦威咨询公司总经理程文兵表示。</p>\n<p>另有学者也指出，用“限”的思路治堵都难以长久，政府热衷于“限”，实际上是一种回避治理责任和懒政的表现。另外，如果实行机动车单双号限行，也可能引发新的社会问题，贾新光指出，部分家庭可能会购买两辆车，以规避相关管理规定，达到每天都可以开车出行的目的，这样一来城市的汽车保有量可能会大量增加，将使停车难问题愈加凸显。</p>\n<p><strong>拥堵顽疾</strong></p>\n<p>北京市早晚高峰交通拥堵指数一般都在6以上，在这个时间段，东三环、西二环的拥堵指数可以逼近或超过8。</p>\n<p>根据北京市交通委的解释，今年9月，北京市东城、西城两区的交通高峰期平均拥堵指数处于“严重拥堵”等级，拥堵最严重的25日，由于北京普降小到中雨，晚高峰平均交通拥堵指数达9.5。</p>\n<p>被寄予厚望的 “摇号购车”措施也开始疲软，单从数字上看，限购确实效果显著，数据显示，2009年北京增加小客车50余万辆，2010年增加80余万辆，2011年实施“摇号”后净增17万余辆，同比下降约80%。</p>\n<p>但从交通拥堵指数上看，北京的交通依然没有明显改善。据了解，交通拥堵指数的计算方法的度量衡是出行时间，交通拥堵指数在0至2，表示基本没有道路拥堵，可以按道路限速标准行驶 ；交通拥堵指数在6至8之间，表示大量环路、主干路拥堵，比畅通时多耗时0.8至1.1倍 ，而交通拥堵指数达到8至10时，表示全市大部分道路拥堵，比畅通时多耗时1.1倍以上。</p>\n<p>“北京市早晚高峰交通拥堵指数一般都在6以上，在这个时间段，东三环、西二环的拥堵指数可以逼近或超过8。”北京交通文艺广播电台一位主持人告诉记者。</p>\n<p>北京的“摇号购车”措施实行近两年后，质疑声渐起。商务部国际贸易经济合作研究院副研究员梅新育（微博）日前就表示，北京、上海等地的摇号、拍卖车牌等手段，都是一种过渡行为，提高使用成本才可根本解决交通拥堵问题。</p>\n<p>也有不少专家表示，限购实为“头痛医头，脚痛医脚”，并非治堵良方。就在今年7月广州开始实行限购后，中国汽车工业协会曾做出回应：“坚决反对！”</p>\n<p><strong>资料 各地治堵“限”字当头：</strong></p>\n<p>上海：1994年上海为解决交通拥堵的状况，开始对新增的客车额度实行拍卖制度，上海开始对私车牌照实行有底价、不公开拍卖的政策。2012年10月上海牌照拍卖的平均价格创下6.6万多元的历史新高。</p>\n<p>北京：2008年10月开始实施尾号限行政策，每天限制2个数字的车牌尾号的机动车出行。2010年底，北京在实施尾号限行的基础上，出台“摇号购车”政策，本市户籍居民和符合条件的外地户籍居民参加摇号，每月产生2万个购车指标。</p>\n<p>贵阳：2011年7月，贵阳市出台政策，对新登记的小客车将实行新号牌核发规定：新号牌分两类，第一类是小型客车专段号牌，准许驶入所有道路，该类号牌实行配额管理制度，每月2000辆;第二类是普通号牌，禁止驶入一环路(含一环路)以内道路，核发数量不受限制。</p>\n<p>广州：2012年7月出台汽车限购政策，在为期一年的试行期内，今后每月1万个车牌将采用50%摇号、50%竞拍的方式分配，对外地车适度限制入城。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[14045,18558,21690,14123]}