{"id":259844,"link":"https://chinadigitaltimes.net/chinese/2012/10/一五一十-台湾如何处理类似px这样的项目？/","date":"2012-10-29T02:30:22Z","modified":"2012-10-29T02:30:22Z","title":"一五一十 | 台湾如何处理类似PX这样的项目？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?dongyang\">郑东阳</a> </p>\n<p>——台湾“公害选址”制度 </p>\n</p>\n<p>台湾的核废料处理过程十分公开与透明，但是民间一系列反核案也给台湾当局抛出了一个问题：台湾不断兴建核电厂，核废料的去处究应如何处理方能保障台湾土地不受核废料的污染？“公害选址”又该如何进行，才能让争议最小化？</p>\n<p>危机催生了台湾成熟的“公害选址”制度。</p>\n<p>2000年以后，台湾当局开始尝试建立一套完整的制度解决“核废场该花落谁家”的问题，并在2006年由立法机构通过了《低放射性废弃物最终处置设施场址设置条例》。</p>\n<p>根据台湾的相关规定，主管核废料的机构是“原能会”，负责执行选址工作的则是“经济部”。核废料“公害选址”制度的核心思想是“专家负责选址、民众有权否决”。</p>\n<p>选址工作分几步进行。政府首先要成立选址小组，人数在20人左右，由有关机构代表及专家学者组成，专家所占比例不得少于五分之三。接下来，专家要根据一定的标准，包括场址的地质、地化学、地下水等自然条件，排除高人口密度地区或其他法定不准开发的地方（如自然保护区）后，定出“潜在场址”，除了专家组外，地方县市也可自荐符合上述条件的地点。</p>\n<p>定出“潜在场址”后，还要近一步筛选出“候选场址”，选址小组考虑所有潜在场址之后，遴选出其中至少二个，上报“经济部”核准，成为候选场址。</p>\n<p>在候选场址出来后，地方政府和议会开始出面。候选场址所在地的地方政府公开遴选报告，地方所有机关、个人或法人团体可于一个月之内向“经济部”提交意见或询问；经济部必须逐项解答或说明意见采纳情形。</p>\n<p>公示期过后，举办“地方公投”定出候选场址，公投通过者成为正式的候选场址，若候选场址多于一个，最终选址由经济部定夺。此外，在公投前，“经济部”和台电必须签协议明文规定巨额“回馈金”，作为对最终选址所在地居民的补偿。回馈金必须用于当地公共建设或服务收费。同时还详细规定了最终选址所在地及邻近地方各得回馈金的比率—厂址所在地可得总金额的四成以上，邻近乡县市则至少可得两成。</p>\n<p>“公害选址”规范化的同时，“原能会”和环保部门每年还出版《台湾地区核能设施环境监测年报》，供全台读者阅览，年报详细公布相关部门环境监测的数据。被监测的对象包括台电所属的核电厂、“研究用核”设施周围环境和兰屿地区。以2009年报为例，仅兰屿地区的环境监测，一年内共分析了593次，监测的范围包含环境直接辐射、植物、水样、陆域生物、海域生物等，并评估出各项环境监测结果，评估民众所接受的辐射剂量是否在法规剂量的限值以下。</p>\n<p>除了环境监测报告外，还会公布“全台核燃料辐射工人人员”报告，详细分析这个群体的人数总量、各种剂量标准。</p>\n<p>监管部门公布环境监测报告发布后，台电公司的“核后端营运处减容中心”也会公布“运转年报”。这份年报会详细介绍废弃物处理、维护保养、辐射防护、人员训练等内容。甚至连焚化炉年度接收的废弃物数量、所消耗的柴油量也会一一公布。</p>\n<p>台电所属的核电厂受到监管部门的“严格监视”。2002年4月，正在兴建的“核四”项目中的反应炉基座由台“中船公司”制造，有专家发现台电的季度报告中有“误用焊材”的情形，并向“原能会”检举。监管部门第一时间成立了“基座案调查小组”，解决问题。</p>\n<p>除了当局的监管部门和环保部门外，核电厂所在的地方县市也有严格的管制措施。2007年，台北县与台电上演了攻防好戏。虽然2006年台北县全年处罚台电核一、核二及核四厂累计近23亿元新台币罚款遭台“环保署诉愿会”全数撤销，但台北县依然不甘心，以核贮存水池废料超量为由，持续赴核一、二厂稽查告发。由于先前“县政府罚单”遭撤销，台北县政府学会变通，这次改成“县环保局罚单”，台电只能请求当地“诉愿会”决定准驳。据报道，台北县环保局官员每天只能进到核一、二厂警卫室，电厂人员以“总公司处理”为由，拒签收稽查记录。当地环保局表示已达告知目的，无损开罚效力，并加重处罚，每天开四张罚单共600万元新台币，直到改善为止。</p>\n<p>2003年，“原能会”放射性物料管理局还组织翁宝山等岛内著名学者编著《台湾核能史话》与《台湾辐射防护史话》、《台湾放射性废弃物史话》等书籍，试图以此向台湾群众普及“核电知识”，消除民众的“恐核”情绪。</p>\n<p>2005年，“立法院”三读通过《原住民族基本法》，该法第31条规定，政府不得违反原住民族意愿，在原住民族地区内存放有害物质。这就意味着，除非“原住民族地区”愿意，他们的家乡不再会是核废料存放地的候选场址，兰屿人的命运不会再重演。</p>\n</p>\n<p>无处安置的核废料</p>\n</p>\n<p>台著名核能专家翁宝山预计，2030年左右，台湾才有能力将核废料最终处置（即完全处理，不占用贮存空间）。目前，台处理核废料的流程为：对用过核燃料之管理，先采用厂内燃料池贮存，使辐射及热经充分的衰减；然后再移至干式中期贮存设施，经为期约50年左右之中期贮存；然后再进行最终处置。</p>\n<p>2010年4月28日，北京将举行海峡两岸核废物处理技术研讨会。操办研讨会的中国核能行业协会国际合作部主任龙茂雄向《凤凰周刊》记者表示，台湾地区在核废物处理及减容技术开发与应用上有很丰富的经验，大陆亟需借鉴学习。</p>\n<p>虽然减容中心起到十分重要的作用，台核废料的减容技术也一直处于领先地位，但是由于兰屿贮存场已经停止使用，1996年以后台湾核电厂所产生的核废料均暂存在核电厂内，寻找新的贮存场已经是迫在眉睫。</p>\n<p>2010年1月，曾延宕多时的核四厂进入试运转阶段，若试运转顺利，将于今年12月15日装填燃料，最快明年底可以正式运转。随着“核四”项目的竣工投产，未来几十年内越来越多的“核废料”储存最终场址仍没有着落，台湾当局的难题依然会存在。</p>\n<p>台当局曾努力将核废料运送到“境外”处置，但最终因各种声音反对搁浅。台电公司称，“以往曾有数个国家或地区如俄罗斯、大陆及北韩等与本公司洽商合作处置低放射性废弃物，惟到目前为止仍各有不同困难待突破”。</p>\n<p>1995年，台电公司与俄罗斯科技中心(KI)签订合作意愿书。双方同意先进行先导型计划，即先运送约5000桶废树脂、废保温材等低放射性废弃物至俄处理及处置，待成功后，双方再洽商运送台电公司大量低放射性废弃物至俄处置及其他合作事项。</p>\n<p>鉴于两岸关系的错综复杂，时任俄罗斯总统叶利钦批复：KI不能与台官方机构签约。因此由KI指定代理公司与台电公司签订。不过由于俄罗斯国内环保团体抗议，加上俄罗斯新修订的环保法限制，最终台电公司还是未能获取输入许可。</p>\n<p>据台电公司核能后端营运处相关报告透露，1997年，台电公司还与朝鲜政府国际商务机构签约,预定运送台电公司6万桶核废料至朝鲜正在使用中的核废料处置场进行最终处置。合约签订后，朝鲜政府已核发输入许可。但是这次阻碍台电公司的是自己人—“原能会”。当时“原能会”在审查申请文件时要求朝鲜平山处置场预订供台电使用的两条坑道处置设施先完工后再审查，朝鲜方面表示虽然已进行处置设施施工，但因为“先完工后审查”之做法与朝鲜法规不符，因此台“原能会”尚未核发输出许可，这项合作也搁浅。</p>\n<p>2000年，一度又传出台电公司与朝鲜合作的消息，但最终因韩、美两国出面干预，不了了之。这一年，俄罗斯下院同意处理来自台湾、西班牙、瑞士等国家和地区的核废料，但俄国内环保团体发动示威，台核废料的“境外之路”最终没能成行。</p>\n<p>因此在岛内建造新的贮存场，落实“公害选址”制度成为解决核废料难题唯一的途径。</p>\n<p>早在2002年，台电公司核能后端营运处就设计了一套核废料处置方案。根据该方案，2015年左右可以确定中期贮存场。这份方案详细到选址、实施环境调查与环境影响评估、施工、土地取得、建造许可及相关执照申请与审查、申请核发运转执照等各个步骤。台湾民主化后，这些步骤一个都不能少，在台电的规划中，仅环境调查与环境影响评估，就需要26个月，取得土地需要6个月，整个过程需要10年左右。</p>\n<p>2006年，在公害选址条例实施后，台当局提出了“5544”的迁移工程，并成立“兰屿核废料迁场委员会”，试图同时解决暂存在核电厂区的核废料问题和兰屿无核化问题（根据台原住民相关法律法规，兰屿岛上的核废料必须迁移）。所谓“5544”就是核废料贮存场选址工作须5年，建造场址5年，将现行9万7千多桶核废料迁移时间须4年，兰屿核废料除役与复原计划须4年，总计耗时18年。也就是说到了2024年左右，兰屿才会变成“无核岛”。</p>\n<p>如今，“5544”的第一步即核废料贮存场选址工作正在进行。经过数次筛选，台当局“经济部”已经公告由澎湖东吉屿跟台东达仁乡列入最后公投场址。不过，民间反对声很大的澎湖县政府随即采取了一个聪明的举动，公告东吉屿为“自然保护区”，使东吉屿失去入选资格。</p>\n<p>但是依“公害选址”相关法规，最终场址一定要二选一，不能只将台东达仁乡单独公告。所以选址作业等于回到原点，必须再邀请专家学者组成委员会，展开新一轮的评估作业，选择另外一个候选地址。至于何时才会完成重新评估？依然无法预期。而仅存的东达仁乡也存在巨大争议，由于该乡是原住民族地区，有环保学者以及法律学者认为，如果没有经过当地原住民族同意的话，就是违反《原住民族基本法》。</p>\n<p>也就是说，新计划会比台电当年预计的2015年还要推迟一段时间。目前极有希望成为最终核废料贮存场选址的东达仁乡，反对和支持的声音都有。支持的声音认为，台电的补偿金会给当地居民带来巨大经济效应。大多数分析认为，像东达仁乡等居民经济条件差的地方，为得到经济利益，最终会接受核废料。批评者认为，这种包含经济诱因的“公害选址”机制，最终还是无可避免把公害场址都置在一些贫困落后的地方。如同过去30年的进步和过失，如何处理这个牵涉社会效率、公平和道德的核废料难题，台湾社会仍在努力试验中。</p>\n</p>\n<p>本文节选自《凤凰周刊》2010年第12期，总第361期封面故事 作者：郑东阳</p>\n<p>转载请务必注明出处与作者</p>\n<p>全文可参阅：http://blog.tw.ifeng.com/article/7044690.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}