{"id":259994,"link":"https://chinadigitaltimes.net/chinese/2012/10/维权网-刘国慧：我们因祝贺陈光诚获奖被警方拘/","date":"2012-10-29T20:00:52Z","modified":"2012-10-29T20:00:52Z","title":"维权网 | 刘国慧：我们因祝贺陈光诚获奖被警方拘禁的经过","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a><br />授权“维权网”发<br />陈光诚获得“自由民主奖”和“人权奖”两项大奖的喜讯传来，作为陈光诚的老乡我们激动万分。我们为陈光诚骄傲和自豪的同时，发自内心的感激他，因为是他当初牺牲了一家人的自由，让世人了解到了临沂的野蛮和黑暗，吸引了全世界对临沂关注的目光，让我们在黑暗中看到了希望。</p>\n<p>10月27日，我和秦玉玲、杨自娥、王汝兰、魏兰玉、伏伟、卢秋梅约好前往陈光诚在东师古的家中向他的家人表示祝贺。没想到在临沂汽车站我和王汝兰、魏兰玉、伏伟、卢秋梅5人被临沂市公安局兰山分局特警带到派出所拘禁达5-20个小时不等，另外两人（秦玉玲、杨自娥）在其他人的掩护下，机智敏捷地成功逃脱，带着大家亲手制作的“祝贺陈光诚获得自由民主奖和人权奖”的横幅辗转到达东师古向陈光诚的家人表示祝贺。</p>\n<p>当时我们相约中午12点在临沂隆达汽车站集合，当我们按时赶到车站时，发现车站出入口有很多特警把守，几辆警车停在车站内气氛非常紧张。</p>\n<p>起初，我们根本没想到这些特警是冲我们来的，但后来我们发现身边不断有鬼鬼祟祟的可疑人出现。大家就掩护秦玉玲和杨自娥带着制作好的条幅，搭乘公交车离开到另一车站坐车前往陈光诚家。</p>\n<p>我和王汝兰、魏兰玉、伏伟、卢秋梅5人直接到购票窗口买好票登上正要启动的开往蒙阴的客车。此时30-40名特警蜂拥而至将我们所乘坐的客车围住。从正要启动的客车上强行将我们5人带下来，以有人举报我们携带危险易爆物品乘车为由将我们关押在北园路派出所5-20个小时。期间手机和随身所带物品全部被收缴，几次被搜身，像对待重刑犯一样粗暴的对待我们，几十名特警戒备森严的将我们分别关在5个审讯室单独审讯。</p>\n<p>其中，刚刚剖腹产手术仅3个月的卢秋梅几次要求让家人把孩子送来给孩子喂奶都被拒绝。在大家的强烈抗议下直到晚上19:00时，才陆续将70多岁体弱多病的王汝兰，家中有重病母亲需要照顾的魏兰玉和卢秋梅放出来。我和伏伟两人则一直被每班10多人的特警严密看守在审讯室，直到第二天上午10点之后才被放出，此次我和伏伟被拘禁20个小时。</p>\n<p>附：参与此次祝贺陈光诚获奖的7人简介：</p>\n<p>刘国慧、秦玉玲、杨自娥、王汝兰、魏兰玉、伏伟、卢秋梅她们7个人都是临沂市政府实施暴力强拆的受害人，她们每个人都有一部血泪史，维权的历程大都在5-6年左右，无数次的上访和不断的诉讼至今毫无结果。几年来她们被拘留，被黑监狱，被截访，被殴打，被打击报复等等一直不断，他们每一家和每个人的遭遇都是对临沂市政府暴力强拆和违法行政的泣血控诉。</p>\n<p>秦玉玲、杨自娥两人是临沂市政府占用耕地4万亩建设豪华办公大楼（被网友称之为‘八星级办公大楼’）的强拆受害人。</p>\n<p>秦玉玲是临沂供销学校的退休教授，家中3层沿街楼房第一次被偷拆后因时间仓促和她家房子的坚固，3层只捣毁了一层，整个2-3层整体落地，为防止再次被偷拆，秦玉玲在此搭建窝棚看守9个月，期间不断遭到骚扰和恐吓，最终由政府出动近千人的强拆大军，她家被偷拆一半的楼房和搭建的窝棚被野蛮嚣张地夷为平地。</p>\n<p>杨自娥家被强拆时是采用野蛮暴力和残酷的殴打，导致杨自娥的公公受到惊吓和无法表达和宣泄的愤恨而丧生。杨自娥患有精神障碍的小叔子因为受到惊吓而失踪，虽然几年来家人不断的寻找但至今音讯皆无。强拆时杨自娥家中生活用品和一切财物都被埋在废墟下，她当时正在上学的儿子的书包也被砸在废墟下，强拆后天就下起了雨，孩子大声哭喊着“我的书包”，冒雨在废墟中用手扒出自己已经被雨水和废墟掩埋后“面目全非”的书包和课本，当时无意中留下了一张照片，之后所有看到此照片情景的人无不泪流满面。后来她因上访不断受到打击报复和歧视，孩子被迫辍学。</p>\n<p>王汝兰、魏兰玉、刘国慧是临沂市政府的政绩工程“凤凰广场”和“滨河大道”的强拆受害人。此项工程项目名称是“涑河开发治理工程”，此工程是经过山东省建设厅和发改委批准的。也是临沂市政府疯狂拆迁中唯一一个有“手续”的工程。</p>\n<p>上级的批复拆迁规模是10万平方米，涉及拆迁的只有108户拆迁居民，但临沂市政府公开弄虚作假、少批多占，将10万平方米的拆迁规模疯狂扩大到60万平方米，108户的拆迁范围他们实际拆迁2800多户，公开以临沂市政府红头文件批复强拆76户老百姓的房屋。</p>\n<p>为了达到顺利拆迁的目的，临沂市政府打着“公益事业的幌子”，强取豪夺，采用“取消退休金”，“停止工作”，“不让律师提供咨询”等各种卑鄙手段，出动58个政府职能部门近千人每天到老百姓家中强迫其“自愿签订拆迁协议”。</p>\n<p>王汝兰、魏兰玉、刘国慧等几十户因拒绝签定不平等的协议，家被临沂市政府组织的近千人的强拆大军野蛮疯狂的暴力强拆了。几年来她们不断上访依法诉讼，但至今连案都立不上。</p>\n<p>刘国慧等被强拆受害人坚持走依法诉讼的道路，6年来刘国慧向国务院申请最终裁决1次，3次起诉山东省政府不作为，两次起诉山东省建设厅违法行政，20多次向山东省政府、建设厅、发改委申请复议和信息公开，6次起诉临沂市政府及其下属职能部门，几百次的向中央和山东有关部门控告临沂市政府实施野蛮暴力违法强拆的问题，但事实清楚，证据确凿的临沂市政府暴力拆迁问题却始终无人过问，刘国慧被抢夺的财产和暴力拆迁的房屋6年了，至今未作任何补偿和安置，她的经历和遭遇是中国司法腐败和中国高层政府行政机关不作为的见证，让世人了解了中国访民 想走“依法诉讼”道路的艰辛。</p>\n<p>卢秋梅也是临沂市政府实施野蛮暴力强拆的受害人，2008年5月家中被强拆时家人全部被殴打，当时她已经怀孕4个多月，因被殴打胎儿受到伤害虽然经过很长一段时间的保胎，但最终还是流产了。此次给她身心造成了严重的伤害，直到3个月前，才经过千辛万苦剖腹产生下一个女儿。</p>\n<p>伏 伟是临沂市阳光幼儿园负责人，2008年幼儿园遭暴力抢劫，报案、起诉至今未果。她的遭遇是临沂市司法腐败和中国信访制度残害访民的见证。4年间她231次有记录的上访，几百封向上级有关部门反映问题的信件都毫无结果。</p>\n<p>近日，她向联合国教科文组织和美、英等驻华大使发出几十封求助信，结果信件全部在北京被扣押（打电话给收信人机关查询对方称均未收到信件，美国驻华使馆接电话的工作人员明确告知，骆家辉大使肯定没有收到你寄来的6封求助信，别说6封就是1封只要他收到也绝对会给你回复的）。</p>\n<p>秦玉玲：15653990650</p>\n<p>杨自娥：13854929904</p>\n<p>王汝兰：15969912992</p>\n<p>魏兰玉：13954927979</p>\n<p>伏 伟：15064960555</p>\n<p>卢秋梅：18669910762</p>\n<p>刘国慧：15564215129</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-180660504642960381?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,17850,20534],"tags":[16910,28519,19196]}