{"id":259971,"link":"https://chinadigitaltimes.net/chinese/2012/10/白衬衫-张志新是怎样一个人？/","date":"2012-10-29T15:46:34Z","modified":"2012-10-29T15:46:34Z","title":"白衬衫 | 张志新是怎样一个人？","content":"<p>　　张志新：文革中批毛泽东 狱中遭强奸枪毙前被割喉<br />　　<br />　　核心提示：1979年中国新版《辞海》当中多了一个辞条，张志新，那一年张志新的名字频繁见诸报端，带给国人的是集体震惊和反思，时光荏苒，三十多年之后再一次提起张志新却经常听到有人追问谁是张志新？张志新在1969年写下的对毛泽东的评价与十年之后中共中央《关于建国来党的若干历史问题的决议》中，对毛泽东的评价部分有着惊人的相似之处，只不过张志新是用生命作代价，提前十年道出了一个思想者的内心独白。<br />　　<br />　　凤凰卫视8月11日《我的中国心》，以下为文字实录：<br />　　<br />　　解说：1979年5月的一个下午，《光明日报》记者陈禹山向中宣部递交了一份稿件，时任中宣部部长的胡耀邦在看过之后一字未改，同意报道，只是叮嘱删去过于残忍的一处情节，6月5日，《光明日报》刊出了这篇题为《一份血写的报告》的文章轰动全国，这篇报道的主人公叫张志新。<br />　　<br />　　老鬼（作家）：我相信很多人心里都记得她，不会忘，像40岁以上的人，因为她，她就真是一个闪电一样难忘。<br />　　<br />　　刘慧珊（张志新同学）：张志新穿了宽背带裙是洗得有点发白的裙子和白衬衣，一手抱着她的六弦琴，一手提着马扎，向我们飘然走来，我现在这个情景还记得非常清楚。<br />　　<br />　　曾子墨：1979年中国新版《辞海》当中多了一个辞条，张志新，那一年张志新的名字频繁见诸报端，带给国人的是集体震惊和反思，时光荏苒，三十多年之后再一次提起张志新却经常听到有人追问谁是张志新？张志新在1969年写下的对毛泽东的评价与十年之后中共中央《关于建国来党的若干历史问题的决议》中，对毛泽东的评价部分有着惊人的相似之处，只不过张志新是用生命作代价，提前十年道出了一个思想者的内心独白。<br />　　<br />　　解说：张志新的丈夫曾真今年八十六岁了，与张志新离婚后没有再娶，他们的一对儿女如今都在国外定居，年老多病的他大部分时间都住在养老院，张志新去世后几十年的时间里，曾真始终在媒体面前保持沉默，他坦言在那个特殊的年代，他没有给予张志新足够的支持和关爱，时隔四十多年之后，2012年8月，曾真接受凤凰卫视独家专访，首度开口讲述与张志新悲欢离合。<br />　　<br />　　曾真（张志新丈夫）  ：我记得她，她的这个入党的迫切性，她批准入党以后但是我当时还不知道，后来知道回来她讲，我一进屋的时候啊她靠在她那个床边上，斜靠着，她新织的红的那个围巾她摆在那个地方，她坐在那个地方拿着一本书，拿了书大概也心不在焉的，我一进门的时候她是一面就想着我什么时候回来了，一面在那儿拿着一本书，但是我回去以后她没有说别的，第一个要说的，第一个说的就是她已经批准入党了。<br />　　<br />　　解说：1968年一个普通的星期天，曾真陪同张志新到同事家里借江青的讲话资料，谈到眼下的形势张志新说，她觉得文革好多问题不能理解，那年她38岁，面对如火如荼的文化大革命她向同事讲出了自己的看法。<br />　　<br />　　老鬼：她那时候在辽宁省委宣传部，文艺处的一个干部，他们那个宣传部的副部长叫安波，文革中，文革前就死了，但文革中还给就是好像是死了也要批判他，她就特别想不通，她觉得安波是一个老革命了，解放前创作了很多这个革命歌曲，怎么又批判人家呢？所以这一点就可以看出来张志新她不是说是一个墙头草，她有独立的思考，那时候打倒时传祥是一个淘粪工人，说他是刘少奇的孝子贤孙，给他整得家破人亡，后来可能也整死了，张志新就想不通，就这么一个工人那么整他干吗？张志新就是从这些老百姓、这些干部、老干部受迫害开始对文革、对江青、对中央这个政策开始怀疑的。<br />　　<br />　　解说：当时的辽宁省委分为两派，这位同事希望张志新站到与自己一派这边来，张志新却说她考虑的不是这派和那派的问题，而是中国当前的路线问题。<br />　　<br />　　陈禹山（原《光明日报》记者）：她还讲江青同志我不了解，现在打倒那么多干部难道都是坏人吗？毛主席身边的人还有几个人呢？她就讲一些这个，她这个同事把这个打小报告了，去对立派打小报告揭发她。<br />　　<br />　　解说：但是曾真认为这个女同事并非恶意揭发张志新。<br />　　<br />　　曾真：那个女同事据她后来给我来一封信，据她讲她的丈夫正好在那时候是一个医院的院长，正被挨整的时候，整得死去活来，所以她这个人胆小、怕出事，一听张志新讲这么多好家伙，又讲江青怎么怎么样，毛主席怎么怎么样，她怕啊，她心里害怕，这张志新怎么发疯了还是怎么回事？她就跑去跟那个人讲了。<br />　　<br />　　解说：本来只是私底下发表言论的张志新就这样被卷入了政治斗争的激流，但是在此之前，在大家眼中张志新却是一个喜爱文艺、热情上进的好青年。1950年，朝鲜战争爆发后张志新报名参加了中国人民志愿军，一心想奔赴朝鲜战场的她却被保送到了中国人民大学学习俄语，直到今天，好友忆起张志新仍然满是溢美之词。<br />　　<br />　　刘慧珊：她长得很美，而她的心灵更美，温婉、娴静、多才多艺，她心灵手巧、充满爱心，总是飒爽英姿、很挺拔、很利索、很有大家闺秀的气质。<br />　　<br />　　解说：张志新出生在一个大学音乐教师家庭，常与二妹志惠、三妹志勤随父演出，成为津门地区颇有名气的“张氏三妹”，张志勤说大姐是弹六弦琴的，但小提琴拉得也不比她差，时隔数十年，张志勤依然记得低沉忧婉的《叙事曲》是大姐张志新的最爱。随着文化大革命的爆发，张志新的家人也先后遭遇变故大哥身体残疾，二哥被打成右派，三哥被打成现行反革命，此时曾真已经嗅到了不一般的政治气息，开始担心妻子的言论会惹来大祸。<br />　　<br />　　曾真：但是表面上还没动她，也教什么忠字舞，她不是比较会跳舞，教忠字舞什么的让她出来讲，这些参加学习的人教忠字舞，实际上内心她对这个非常讽刺的，对这个忠字舞之类的，个人迷信的一些东西，后来她在她材料里面就已经写了，多少年以后有人看到这个场面的话都会当成笑话，据我知道的就在那个时候听说我也没看见，就有人给她贴大字报了。<br />　　<br />　　解说：当时张志新已经跟随辽宁省五大机关计三万余名干部被送进了盘锦的五七干校，曾真记得张志新感觉到这次下放与以往不同，在她的提议下，一家人拍下了这张合影。<br />　　<br />　　曾真：后来公布那个相片就是那时候照的，她可能也是想带着吧，到那儿她知道是要挨整的，她心里知道是要挨整的，是要上战场去的，带一些什么毛选啊，什么这些东西带一些书去了，那时很少人到那儿去很少人，都是带个小本本，那时候不是带一个缩印的这个《毛泽东语录》吧，都带那个，没人说是带一包书去的，她可能都是有所准备的就是。<br />　　<br />　　《我的中国心》凤凰卫视中文台播出【节目专区】<br />　　<br />　　解说：这次离家注定不是一次短暂的分别，那时的张志新就已经下定决心绝不妥协，1969年初，在五七干校一次小型批斗会上，张志新第一次比较系统地阐述了自己的观点，她说我就是怀疑江青，觉得江青在中央文革是她个人说了算，打倒这么多人是否都是路线斗争，是否打击面过宽，再过几十年的人看我们现在和党的（领袖的）关系，就像我们现在看从前的人信神信鬼一样不可理解。<br />　　<br />　　陈禹山：她讲的是些什么呢？第一个，主要是讲文化大革命，毛主席亲自发动和领导的文化大革命是错的，对毛主席她怎么评价呢？毛主席的丰功伟绩是不能抹杀的、不能否定的，但是新中国成立以后毛主席犯了错误，最主要的错误就体现了1958年大跃进人民公社什么三面红旗，就是说他文化大革命推行这个左倾机会主义政治路线不是突然来的，从1958年那个时候开始就展过来，发展到了文化大革命是登峰造极了。<br />　　<br />　　解说：一次批斗之后工作人员拿来发言记录给她看，张志新看过之后说这都是我讲的话，但你们记得不全，我给你们一份更详细的，在她看来作为一名共产党员按照原则向党组织提出看法是没有错的，她甚至写了一篇名为《刘少奇是我们党杰出的领袖之一》的文章，出言为刘少奇辩护。<br />　　<br />　　老鬼：她相信党，她相信组织所以她才把自己心里想什么都说出来，她就是人说的就是跟党，就是把自己的心都掏出来给党，她一点不隐瞒，因为当时那些思想很多都是很危险的，不能说的，一说要杀头的那些思想，你像她对毛泽东的看法，她对文化大革命的看法，她替彭德怀说话、替刘少奇说话这都是可以定死罪的。<br />　　<br />　　解说：张志新白天参加劳动，晚上接受批斗，交代她对毛泽东、对江青、对文革的看法，1969年夏天，曾真到干校看望张志新，当时他并不知道妻子被批斗的遭遇。<br />　　<br />　　曾真：她就领着我回她的宿舍，就问我为什么来？我说是我也没什么事了，我想问她什么东西她不说，她没说，什么也没说，就把东西，我把我买的东西给她了，就坐了几分钟她就起来了，她说我要吃饭去了，没吃饭，那我走了，我后来回想就那时候她已经挨整了，排那小队，就是这几个挨整的人排着队上食堂吃饭，而且她为什么马上就赶我走，可能有她的想法的，就她一个人挨整她不愿意让我沾包儿就是这样，如果我那样时间谈长了人家肯定得追问她，你们俩搞什么名堂啊？那肯定得追问，是不是又通风报信呐，搞什么，转移什么黑材料之类的，就得追问我了，她几分钟就走了，他就没法追问我了。<br />　　<br />　　解说：从那之后，曾真多次提出探望张志新，都被拒绝了，理由是张志新已经有问题了，到了秋天有人找到曾真调查情况，让他揭发张志新的反革命面目。<br />　　<br />　　曾真：我的脑袋里面还是迷信毛泽东的，还是迷信毛泽东，他们说是她反对毛泽东了，我也觉得这个不对了，你起码是有错误吧，他就问我够不够反革命，我的意思就是说她错误肯定是有的，但是她不够反革命，你问我够不够，根据我的了解直到这么长时间的了解，你说她是反革命还是不行的嘛，她干嘛反革命，她是共产党员她干嘛反革命呢？<br />　　<br />　　解说：随后曾真被带回盘锦五七干校参加批斗大会到了现场他才发现批斗的对象竟然是妻子张志新。<br />　　<br />　　曾真：坐的那个吉普车开过来，下了吉普车就把她押着，两个手就那么样，一只手摁着，一只手把手这么反上来，一只手摁着，哈着头，把她弄到那个广场前面，那些人又是喊口号，什么打倒反革命分子张志新之类的，一个人我不认识上来宣布张志新罪状，就说这个有的人认为张志新不够反革命，那就听听她说什么东西吧，我当时也没听清他说什么，就一条我记住了，说她这个珍宝岛那时候，珍宝岛那时候不是原苏联的吗？说是苏修，好像有点军事冲突吧跟中国，说她为这个苏修辩解，在批斗会上由于非常反动，不接受改造，顽固不化，反对伟大领袖毛主席反对无产阶级革命路线等罪名，张志新被捕入狱，关押在沈阳看守所，严禁家人和亲属探视，曾真眼睁睁看着张志新被押上吉普车带走了，之后他再也没有见过妻子，曾真最看中的记录着张志新思想的日记也被没收了。<br />　　<br />　　曾真：被捕以后啊曾经把她押回到家里面搜查，我那时候在盘锦就两个孩子在家，这个居民委员会的主任来了，就告诉让保姆把两个孩子带走，把门开着，把两个孩子带着藏起来，因为他要押着，押着张志新来，要进行搜查，就搜啊，翻箱倒柜，所有的她写的东西全搜走了，如果能找到她的那个那就好说了，那她后来她的思想轨迹可能就比较好了，她写日记写得比较多，虽然不是每天写，但是她有什么想法就都写下来，都被搜走了，平反以后我就想找她的日记，没有了，早就毁了。<br />　　<br />　　解说：1969年10月，入狱一个多月的张志新写出了一份万言书，称之为“一个共产党员的宣言”，她回忆了党对自己的培养，保送她上大学，送她去参军，将重要工作委任，而如今，为了寻求真理个人的一切都可以抛开，前提和目的只有一个捍卫党的原则和革命利益。<br />　　<br />　　刘慧珊：她说扪心自问确实不是为了什么个人，如果出自个人难道家庭、父母、子女不值得牵挂？远离双亲子女一年、二年，若坚持立场观点不变，也许就永远不能相见，世界上母亲千万个，哪一个没有慈母心，难道说只有我张志新的心最狠毒？不，凡是了解我的人都不难得出评论，但为了寻求真理，这一切都可抛开。<br />　　<br />　　陈禹山：她还讲我思想斗争很激烈，我一个家庭，家人和亲属有21口，难道不重要吗？一个人出事他们是很悲惨的，但是考虑到党和人民的利益，21口人都不要了，也算不了什么，我是个共产党员。<br />　　<br />　　解说：为了改造张志新监狱方甚至动员孩子给她写信。<br />　　<br />　　老鬼：她最后他们的孩子给她写信求她，希望她改变观点，就说你不要坚持了，你替我们想一想，你快认个错吧，她说不，她说我就，好像她的意思就说革命我就认准了，我不会改变的。<br />　　<br />　　解说：张志新的凛然大义换来了对她的第一次审判，据当年办案人员回忆说，张志新被捕后原打算只要她认罪判几年就可以了，但她始终固执己见，已经“无可救药”，1970年5月14日张志新因反对毛主席、反对江青同志为刘少奇翻案等罪名被判处死刑，立即执行，案件呈至辽宁省高级人民法院。<br />　　<br />　　陈禹山：我采访那个省的高级人民法院的那些法官告诉我，第一次判决死刑，到陈锡联那个地方不要杀留下来当反面教材，就留下来了，判无期徒刑。<br />　　<br />　　解说：1972年张志新被判处无期徒刑之后曾真向法院申请离婚，法院下达的离婚判决书送到监狱，张志新说离不离婚对我来说已没有什么意义了，当晚她写道现在好了，一身轻，无牵无挂，斗争到底，四十多年过去了，因为离婚这件事张家人始终耿耿于怀，直到现在张志勤还保留着当时曾真写给她们的一封信。<br />　　<br />　　张志勤（张志新妹妹）：信上说你们的姐姐由于长期不改造资产阶级世界观，终于堕落为现行反革命分子，我已经征得她和组织上的同意办了离婚手续，以后要了解有关她的情况可以直接找她的组织单位，我考虑她已判了无期徒刑，即使以后表现得好，有可能减刑出狱的话，政治上也不会有什么前途了，因此经济上也没有条件再添置衣物我问她要什么东西，但她表示什么都不要，最好你们来个人把她的东西拿走，如果来不了，我只好将她的东西送到监狱了。<br />　　<br />　　解说：提起当年的这个决定，四十多年来曾真很少出言辩解，直到这次坐在镜头前面，他才娓娓道出了自己的苦衷。<br />　　<br />　　曾真：我不想不行啊，对我来讲有人问我你有没有，是不是就是为了孩子，我说我当时还真没想到为我自己，我想什么，我自己有什么可想的呢？我还想飞黄腾达啊，不可能了，我就想活着孩子养大，当时孩子精神压力也挺大的，干点事上学也好，那时候红小兵之类的也好，那都得做检讨，都得批判，批判张志新，精神压力，小孩子那大十多岁，孩子下乡的时候老二才四岁半，下乡的时候，什么也不懂。<br />　　在监狱为了免遭凌辱 把粪便涂在身上<br />　　解说：张志新曾给曾真写过一封诀别信。信中细数离情别绪，将年迈的父母和未成年的子女托付给他，并要他“彻底”把自己“忘却”“重新开始新的生活”，但是这封信被监狱方扣下了，后被装入张志新的档案里。直到十年以后，曾真和两个孩子才看到这封信，彼时声泪俱下，悲痛欲绝。离婚之后，曾真藉口送还衣物，想到监狱探望张志新，被拒之门外。当时张志新已经被转移关押到本溪监狱。<br />　　<br />　　曾真：到本溪的劳改，那里壁垒森严啊，墙高高的墙，到那儿，那个门根本就不开的，到那儿问你干什么的，我说我想见见张志新，他就开一个小窗子，里面那个穿的这个解放军衣服的，告诉我不能见，我说为什么不能见，他说她这个不肯改造，还坚持错误就不能见。<br />　　<br />　　陈禹山：这都是当年采访张志新案件的那个采访本。<br />　　<br />　　解说：陈禹山在撰写《一份血写的报告》过程中采访得知张志新因为拒绝认罪，在狱中背着18斤背铐，拖着沉重的脚镣多次惨遭毒打，头发几乎被拔光，受人唆使，狱中男犯人数次对她实施强奸。张志勤：在监狱里面，他们还唆使流氓所谓以毒攻毒地殴打体罚、拔头发，前面和上面的这一块头发都已经拔光了，还用铁丝勒住姐姐的这个舌头、嘴，拿拖布往嘴里塞，为了不叫姐姐说话，给姐姐铐上18斤重的双脚镣，双手铐叫她在露天的地里10圈10圈地跑，还给她带背铐，就是两只手、两只手的，这个大指一上一下的朝后边铐起来。解说：为了惩罚张志新，狱方将她单独关在一个只有一米见方只能坐，不能躺，不能站的阴暗囚室里，除了放风以外，不准出来，揭开地板就是便池，扣上地板再坐上去反省，犯人们称之为“蹲小号”。<br />　　<br />　　张志勤：一般蹲小号的时间就是一两个星期，否则精神就失常了，人也废了。张志新竟然蹲了一年零七个月，为了不再受强奸犯强暴的这种，难以启齿极其低级的侮辱，姐姐竟然把粪便抹在自己的身上，脸上，就这样姐姐在精神、身心、肉体上受到了灭绝人性地摧残，后来终于患了精神分裂症，一连几天彻夜不眠、两眼发呆，蹲坐一天一动也不动，时笑时哭，自言自语，吃牙膏、把窝窝头蘸月经血吃。<br />　　<br />　　陈禹山（原《光明日报》记者）：那监狱有些人已经向上反映，她这是精神出了问题，出了问题，那个原来用那个拿的馒头蘸着月经吃，喝洗脸水，那已经就后期了，那个坐小号，就这个过程中一个离婚，离婚曾真提出离婚，到监狱那个时候，那个她讲这个对我没有任何意义了，她一点不想，这是所有人生很多的精神的折磨肉体的折磨那是太大太多了，很坚强到最后还是疯了。<br />　　<br />　　解说：据监狱里面的人后来写的材料证明，张志新在小号里面脱光了衣服，狱方找了几个女犯人进去才给她穿上衣服，狱警据实上报，上级却说张志新是在“装疯卖傻”，文革后查阅过张志新案卷的陈禹山说，她也有过懦弱的时刻，她曾经在某天审讯时也承认过“错误”，但第二天又翻过来，我认为我应该坚持我的观点，于是有人说她不要脸，她回答，我连命都不要了，我还要脸干什么。<br />　　<br />　　陈禹山：她是从38岁到45岁就是她牺牲，是枪毙那一年，在这个过程中受到的打击很难讲的，这是人世间所有的经历最悲惨的她都经历过了，最后精神崩溃了，最后疯了，疯了还说她装疯卖傻。<br />　　<br />　　<br />　　    解说：在张志新案件的卷宗中有一份特殊的笔录，沈阳法院的人找到曾真和孩子问道，张志新实属死心塌地，罪大恶极，你们有什么想法、看法？<br />　　<br />　　曾真：要孩子表态，她因为她还继续反革命呢，有可能要加刑，要被判死刑，你们什么态度，她的什么东西啊，这些东西你要不要，孩子说不要，不要我们什么都不要，就这么个谈法。<br />　　<br />　　解说：在卷宗中这样记录，张志新的女儿曾林林答坚决镇压，把她处死刑、为人民除害，我们连尸体也不要，政府愿意怎么处理就怎么处理，我们都拥护，对于张志新在监狱的还有什么财物，我们什么都不要，这由政府处理，那年曾林林18岁。4月3日下午，办案人员到监狱对张志新宣判时问，你犯了什么罪，张志新仍然坚持自己无罪，她要求看判决书被拒绝，几十年后，我们在档案馆里找到这份判决书的复印件，上面写着罪大恶极、民愤极大，依法判处现行犯革命犯张志新死刑，立即执行。为了防止行刑时张志新呼喊口号，临行前她被按在地上割开喉管，张志新呼喊挣扎、痛苦至极，以至咬断了自己的舌头。<br />　　<br />　　张志勤：凌晨姐姐被带到管教课一间办公室，先上来四个大汉强行将姐姐按倒在水泥地上，头垫一块砖，将她的头、手脚死死地压住，开始动刀，切割中由于疼痛之极，姐姐竟然咬断了自己的舌头奋力抗争，呼叫，但是由于气管被切开，气不能通过声带就喊不出声音来了。<br />　　<br />　　老鬼：后来就是当时一个犯人后来出来了，他写过一个当时目击这个那天枪毙了四个，枪毙的情况，当时说是张志新就一个女的，就是张志新，后来他知道那个就是张志新。当时他们都切了喉了，这四个，都没法说话，都是颤颤巍巍的，疼得就不能自己了已经。<br />　　<br />　　解说：“我的观点不变”是张志新留给这个世界最后一句话，之后她被割开喉管，拉到大会上接受最后一次批斗。当年陈禹山在《一份血写的报告》中曾写下这个情节，但是时任中宣部部长的胡耀邦认为割喉的细节过于残忍希望删除后再发表。<br />　　<br />　　文革结束之后，张志勤和家人开始为张志新申冤，全国各地对于文革中冤假错案的重申也逐渐开展。1978年春天时任边宁省委第一书记的任仲夷着手为张志新平反。<br />　　<br />　　刘慧珊：任仲夷同志看了张志新的案卷以后，非常地愤怒，他批示要公安法院部门立即着手就是清查此案，二月间又指示要尽快为张志新平反，《中国青年报》曾经有过一篇采访李锐的报道，在那里也有详细地记载就是说任仲夷同志非常佩服胡耀邦同志，我不下油锅，谁下油锅这样的精神。任仲夷同志呢是鼓起很大的勇气，就是说也顶着很大的政治风险就敢上刀山是这样子的一种政治风险面前作出的决断。<br />　　<br />　　解说：1979年1月中旬，辽宁省成立公检法联合复查组开始对张志新案件进行审查，审查人员首先要看张志新在狱中写下的材料，总共十多万字，因为大多数是写在手纸上的，字很小，大家不得不用放大镜看。任仲夷对复查组工作抓得很紧，3月9日，复查组向省委汇报，任仲夷亲自主持汇报会。<br />　　<br />　　陈禹山：任仲夷是对她的评价就是这是一个奇冤大案，我们应该好好学习她的精神，现在我们不是讲有解放思想，她的思想早就解放了，我们要学习她这种精神，学习她那个五不怕，不怕打击、不怕罢官、不怕坐牢，不怕离婚、不怕杀头，这是任仲夷最后在辽宁省委的常委会上讨论张志新的这个案件的时候，他就讲这个话。<br />　　<br />　　解说：但是在当时的情况下，要为张志新平反还做不到承认她言论的正确性，只能从其他方向寻找突破口。<br />　　<br />　　曾真：当时审查组做了两件事，一个就是鉴定张志新是不是确实疯了，找这个精神病院、法医这些人监狱里面这种（情况）。当时认为她确定了肯定是疯了，而且是从这个看守所的后期，那就折磨了多少次，不知道检讨了多少次，批判了多少次，就已经有点时而好，时而坏，在盘锦看守所已经开始有一点了叫做什么妄想型什么精神错乱。<br />　　<br />　　解说：1978年10月，辽宁省营口市中级人民法院宣布张志新案撤销原判，平反无罪。1979年3月，沈阳市中级人民法院发布判决书，其中写道原加处死刑认定的所谓事实均系在精神失常情况下所为，不应视为犯罪，这是一份今天看起来不彻底，但在当时却是无奈的判决书。平反昭雪之后，任仲夷指示追认张志新为烈士，任中宣部部长的胡耀邦决定宣传张志新的事迹。<br />　　<br />　　刘慧珊（张志新同学）：《辽宁日报》上发表的长篇通讯《为真理而斗争》，就是写张志新烈士的英雄事迹的，这篇文章在就是《人民日报》的编辑看了以后都非常感动，就是上报呢要转载，就送到胡乔木手里去审查，胡乔木就压了一个月，经过《人民日报》编辑部一再追问，胡乔木才回答说太惨了，后来这篇《为真理而斗争》之所以能在《人民日报》加编者按加以转载是因为经过了胡耀邦同志的批示，耀邦同志说张志新就是刘胡兰式的英雄人物，应该刊登。<br />　　<br />　　解说：三个多月的时间里以《人民日报》、《光明日报》为中心的许多党报、党刊，将张志新的宣传推到了前所未有的高度，引发无数群众热血沸腾，有诗人写道她把带血的头颅放在生命的天平上，让所有苟活者都失去了重量，但陈禹山心中始终有一个遗憾，当时他查看了张志新相关的全部资料，唯独没有看到她行刑时的那张照片。<br />　　<br />　　陈禹山：那个照片是怎么样，就行程记录，几点到几点开始执行，就是弹中头部一枪击毙，我就想看，我想要的但这个看不到，是没有办法看，那个就一定很残忍，可能脸和头都已经炸掉了，那么他不给看，看了也不能用，《一份血写的报告》出来之后就有不断的来了，来了以后，那个报纸就连续报道了，有一些读者来信，还继续有采访什么之类的搞了以后出版、画漫画的部门基本上全国上下都谈这个事。<br />　　<br />　　刘慧珊：省内在任仲夷同志的直接关怀和推动下进行了五个月的宣传，就是新闻媒体，但是北京的情况倒反而不及辽宁，可能有比任仲夷更位高权重的人发话了吧，不要眼睛老看到过去，这个大概也就是三四个月，宣传活动嘎然而止。<br />　　<br />　　解说：1980年5月某天晚上，有人来敲张志勤的家门，她看到一位很瘦的年轻人站在她面前，说他是刘少奇的儿子刘源，母亲王光美让他来给张志新的母亲送刘少奇追悼会的入场证，在那之前，王光美曾亲自到张家看望了张志新的母亲，感谢张志新曾用生命为刘少奇喊冤。近年来，一个名为“乌有之乡”的网站刊登出多篇文章，将张志新描述成为一个生性风流的女人，说她在被捕前曾有过婚外情，甚至诞下私生子，针对这个情况，张志新的丈夫曾真做出了反驳。<br />　　<br />　　曾真：他造那个谣的私生子和我这女儿出生就半年时间，而且在那之前，我们没见着她肚子大啊，没见她那段时间没见她跟别人恋爱，肚子也没大，难道它这个乌有之乡拿这开玩笑，乌有之乡认为妇女能够半年之内肚子不大就能生出孩子来吗？<br />　　<br />　　解说：陈禹山也曾在国外接受采访时称，他当年在采访张志新案件时，曾亲眼看到张志新的档案中，有她亲笔所写的供词承认婚外情的事实，但是曾真辗转多年寻找当年的档案资料都没有找到这份记录。<br />　　<br />　　曾真：我曾经问过，我说档案里有没有她写的东西，我问过一些人，但是我问的人家都说没看见。<br />　　<br />　　解说：又有人说张志新的丈夫曾真，曾在张志新的一件军大衣中发现了她写给第三者的信件，曾真彻底否认了这一说法。<br />　　<br />　　曾真：把这个军大衣，军大衣让人，让监狱交给我，说交给她的丈夫，要我从这个衣服缝里面撕开，缝里面拿出来她跟第三者写的信还什么东西，根本不存在这个事。我跟她一起去买的棉大衣，蓝布棉大衣一直到这个，在盘锦，到监狱一直到她死，在平反之后从监狱拿出来的还是这件蓝大衣，那是有记号的，有个地方破损的，就穿着，一直是穿着那个蓝布棉大衣，哪有什么军大衣。<br />　　<br />　　解说：“乌有之乡”的网站还发表文章称无论从任何角度论证，张志新的死都算不上迫害，用张志新的个案否定文革毫无说服力，张志新被追认为革命烈士非常荒谬，看到这些文章沉默了几十年的曾真感到非常气愤。<br />　　<br />　　曾真：它是千方百计把张志新说成是自己好像在坚持错误是为了什么，就是为了，好像作死那个意思吧，为了强迫政府要杀她，它根本就否认张志新写了那么多真知灼见的批评毛泽东错误，批评文革的那么一些东西。<br />　　<br />　　解说：张志新平反之后，曾真向法院提起申诉，法院很快给出判决，指出文革中批准他们离婚是无效的，是特殊情况下的错判，再次承认他们的夫妻关系。<br />　　<br />　　曾子墨：从1969年因言获罪，到1979年平反昭雪，十年一梦，终归盼来了梦醒之时，张志新已经去世37年，她众多美丽的黑白影像及悲惨遭遇曾令世人喟叹，如今却渐归沉寂。张家7兄妹有的已经去世，在世的都已老迈，巧合的是张志勤如今的住离志新桥很近，妹妹张志玲的家则位于志新西路，北京这么大，岁月那么长，他们却绕不开“志新”二字。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                     &#8212;白衬衫<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[9184,19193]}