{"id":259980,"link":"https://chinadigitaltimes.net/chinese/2012/10/董德刚：姓社姓资问题的多维解析（上）/","date":"2012-10-29T16:00:22Z","modified":"2012-10-29T16:00:22Z","title":"董德刚：“姓社姓资”问题的多维解析（上）","content":"<div>\n<p>董德刚：“姓社姓资”问题的多维解析（上）</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25D6%25F7%25D2%25E5%26amp;searchfield%3Dkeywords\"><span>社会主义</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D7%25CA%25B1%25BE%25D6%25F7%25D2%25E5%26amp;searchfield%3Dkeywords\"><span>资本主义</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25A5%25B2%25B9%26amp;searchfield%3Dkeywords\"><span>互补</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25C7%25C9%25E7%25B7%25C7%25D7%25CA%26amp;searchfield%3Dkeywords\"><span>非社非资</span></a>   <br />\n ● <strong>董德刚</strong>   </p>\n<p>　　<br />　　【摘 要】 社会主义和资本主义的名称百年未变，但具体内容却有很大差别，呈现为多种形态。社会主义和资本主义是历史的变化的，应当用发展变化的观点看待社会主义和资本主义之名实关系。社会主义有好东西，也有坏东西，资本主义同样如此，需要具体分析。应当认真研究和确立科学合理的价值标准。社会主义和资本主义可以互补，还有大量事物属于“非社非资”的人类共同文明成果。我们应当学习资本主义，超越资本主义，反思社会主义，创新社会主义，努力促进中国社会更好发展。<br />　　<br />　　【关键词】 社会主义 资本主义 互补 非社非资<br />　　<br />　　多年来，社会主义和资本主义问题一直严重困扰着我们，成为一个深层次的重大思想理论难题。已有许多学者对此作过探讨，但似乎问题并未得到解决。本文试图再作努力，对这个重大难题作些具体分析，力求依据客观事实，总结历史经验，探索有关规律，辨析理论是非，期冀有助于纾解“姓社姓资”困惑，树立科学合理的价值理念，促进中国社会更好发展。<br />　　<br />　　<strong>一、社会主义和资本主义都是多样态的</strong><br />　　<br />　　社会主义和资本主义是我们经常使用的重要概念，也是近代以来世界各国通用的基本概念。就表述形式看，社会主义和资本主义两个概念，汉语不过是简单的八个字，而且百年未变，但它们的实际内容却是变动的，甚至是十分不同的。为了不使问题复杂化，这里不用理论、运动、制度三分法，而将它们视作总体上是同一的，集中体现为制度，即便如此，社会主义也是多样态的。<br />　　胡锦涛《在庆祝中国共产党成立90周年大会上的讲话》中特别提出了“建设什么样的社会主义”问题。这是一个新的提法，它内含着一个基本前提：社会主义是多种多样的。实际上，毛泽东《在中国共产党第七次全国代表大会上的口头政治报告》中已说过：“我们历史上的马克思主义有很多种，有香的马克思主义，有臭的马克思主义，有活的马克思主义，有死的马克思主义，把这些马克思主义堆在一起就多得很。我们所要的是香的马克思主义，不是臭的马克思主义；是活的马克思主义，不是死的马克思主义。”[①]而马克思主义与社会主义在一定意义上是一而二、二而一的问题，因此，社会主义也有多种。<br />　　在当代世界上，存在着五花八门的社会主义，概括起来，大体有五种社会主义：<br />　　第一种——马克思设想的理想的社会主义（即共产主义社会的第一阶段）。这种社会主义，以生产力高度发达为基础，以全社会共同占有一切生产资料和按劳分配为标志，有计划地组织社会生产，以一切人包括每个人的自由全面发展为实质内容，是无商品、无货币、无阶级、无国家、无军队、无剥削、无压迫的社会。这样的社会很美好，但它还只是理想，而不是现实。<br />　　第二种——苏联式社会主义（包括原东欧各国的社会主义、20世纪70年代以前的中国、越南、老挝、柬埔寨波尔布特社会主义等）。它以马克思主义为理论旗帜，实行共产党高度集权，生产资料公有制特别是国有制，全面的计划经济，严密控制思想舆论，缺少自由、民主和法治，对外部世界基本封闭。现在，只有极个别国家仍在坚持这种类型的社会主义。<br />　　第三种——中国改革开放以来的社会主义。这种社会主义本来可以和第二种社会主义归并到一起（国内外一些人正是这样做的），但考虑到中国的改革开放主要针对的正是苏联式社会主义，从而表现出重要差别，中国又是一个“超大型”国家即所谓“百国之和”，几乎等同于一个大洲，并且代表了一些社会主义国家的发展道路，所以把它们区分开来。中国改革开放以来的社会主义仍然把马克思主义作为指导思想，坚持共产党领导，实行公有制为主体，但又允许非公经济发展，实行国家调控的市场经济体制，逐步发展社会自由、民主和法治，并且全面对外开放。现在的越南、老挝以及古巴大体也属于这种类型的社会主义。<br />　　第四种——社会党（民主党）的民主社会主义（亦称社会民主主义）。这种社会主义，既是一种理论，也是一种社会政策，并且体现为一种社会制度。其主要特点，是在保持资本主义私有制和市场经济以及普选制、多党制、三权分立的基础上，强调社会福利、社会保障、社会公平，主张自由、民主、公正、团结。它们虽然不把马克思主义当作唯一指导思想，但仍承认马克思主义是其思想渊源之一。我们过去对民主社会主义常持严厉批判态度，至今仍有很多人拒不承认它们是社会主义。但是，全世界奉行民主社会主义的政党有100多个，受其影响的民众达数亿人，它们的名称中已经清楚标明自己是“社会主义”，其他国家包括我国也有不少人把民主社会主义视为马克思主义的一个支脉、社会主义的一个流派。而社会主义一词并不是我们的专利，不能拒绝别人使用，没有理由否定民主社会主义也是社会主义。更不能以为，只有我们才是社会主义的正宗嫡传，其他都是旁门左道。<br />　　第五种——其他不属于上述类型但也自称是社会主义的民族国家，如缅甸、委内瑞拉、利比亚、突尼斯等等。它们的实际内容差别很大，难以尽述。<br />　　上述五种社会主义之间存在重要差别，不能混同。譬如，马克思设想的社会主义，是资本主义之后、生产力发达、工业化完成、彻底清除了封建主义残余的社会主义，是“自由人的联合体”。但现实与之相比落差很大：中国这样的社会主义是封建社会之后、生产力落后、工业化过程中、封建主义残余较多的社会主义，是人的依赖关系为主的“关系人社会”，自由受到很多限制。前一种社会主义吸纳了资本主义已有文明成果，又有所发展，因而是比资本主义更高的社会形态，而后一种社会主义则是与资本主义并行的、在经济文化发展水平等方面还低于资本主义发达国家的社会形态。<br />　　再如，苏联式社会主义和中国现阶段社会主义的最重要特征是共产党领导，以及实行无产阶级专政（中国又称人民民主专政），邓小平和我们党多次强调过这一点，但马克思的社会主义却没有这些特征，因为马克思的社会主义属于无阶级的社会形态，在阶级消灭以后，政党已经不复存在，无产阶级专政也已消亡。<br />　　同时，多样态的社会主义之所以都叫作社会主义，表明其中也有某种共同的东西，这个东西是什么，需要研究。现实的社会主义是以马克思设想的社会主义为指导和蓝本的，只是由于所处条件不同，在实践中有很大变形。从形式上看，它们都以社会主义为旗帜，都叫“社会主义”。这是形式的共同点。从内容上说，“社会主义”一词源于拉丁文socialis或 socius，含有社会的、共同的、集体的生活之意。因此，国内外很多人认为，它比较强调社会整体，强调公平、平等。这是实质的共同点。当然，人们对这里的公平、平等的理解是有若干差别的。相对而言，资本主义比较强调个体，强调效率。至于共产党领导以及无产阶级专政，被中国和苏联视为社会主义的重要特征，而民主社会主义则明确反对这一点。<br />　　同样，资本主义也有多种。毛泽东在1944年就说过：“现在我们建立新民主主义社会，性质是资本主义的，但又是人民大众的，不是社会主义，也不是老资本主义，而是新资本主义，或者说是新民主主义。”[②]在当代世界上，至少有三种不同的资本主义：<br />　　第一种——原始的野蛮的资本主义，包括资本主义的自由竞争阶段和垄断（并未排斥竞争）阶段。前者是马克思和恩格斯当年所看到和批判的资本主义，后者是列宁当年所面对和批判的资本主义。从资本主义产生到第二次世界大战期间，这种资本主义的主要国家，实行对外侵略和扩张的政策，被当时很多人包括列宁和我们称为帝国主义（现在，我们已经很少使用这个概念了，因为所谓帝国主义主要是一种对外政策，而不是社会形态、社会制度。对这种对外政策，现在我们一般称为霸权主义）。当代西方国家的许多人都批评这种资本主义，连罗马教皇约翰·保罗二世也谴责这种“野蛮资本主义”[③]。这是资本主义的低级阶段。<br />　　第二种——现代发达国家的资本主义。第二次世界大战以来，资本主义国家增加了所有权社会化、国家宏观调控、社会福利和社会保障等很多新因素，它的自由、民主、公平程度也有很大提高。所以，不少学者又称之为“社会资本主义”即包含较多社会主义因素的资本主义。这是资本主义的高级阶段，也可以视为是资本主义向新的社会形态转变的起始阶段。<br />　　第三种——介于上述二者之间的当代发展中国家的资本主义。<br />　　资本主义概念的含义是什么呢？起初，资本主义主要是指一种经济制度，马克思称之为生产方式、经济的社会形态[④]，即在社会化大生产中，私人占有生产资料，雇佣工人进行生产经营，并且以追求利润为主要目标的经济制度。资本主义私人占有生产资料，初始形态是企业主私有制，正如恩格斯说：“……究竟什么是资本主义私人生产呢？那是由单个企业家所经营的生产”[⑤]。后来，资本主义概念的内容进一步扩展了，由私人企业扩展到股份公司、托拉斯等，以后又包括了资本主义政治上层建筑（国家政权、政党制度等）以及意识形态等。<br />　　不过，马克思和恩格斯所说的雇佣工人，是指一无所有的无产者，而现在雇佣工人的大多数都是有产者了。私人占有生产资料也有变化：私人联合占有与共同使用的成分显著增长，而且资本主义国家国民收入的相当部分收归国有并大量用于社会福利和社会保障。恩格斯在《反杜林论》中曾经说过，资本主义的基本矛盾是资本主义私有制同生产社会化的矛盾，它表现为无产阶级和资产阶级的对立、个别工厂中的生产组织性和整个社会中生产的无政府状态之间的对立。[⑥]但是，恩格斯晚年对这些观点作了修改，他说：资本主义私人生产过去是“由单个企业家所经营的生产，可是这种生产已经越来越成为例外了。由股份公司经营的资本主义生产，已经不再是私人生产，而是由许多人联合负责的生产。如果我们从股份公司进而来看那支配着和垄断着整个工业部门的托拉斯，那么，那里不仅没有了私人生产，而且也没有了无计划性。”[⑦]当然，恩格斯并不认为这些股份公司的生产就是社会主义生产，他写道：我们的纲领是要“把由个人或股份公司负责的资本主义生产转变成为由全社会负责和按照预先确定的计划进行的社会主义生产，资本主义社会本身正在为这个转变创造物质条件和精神条件”[⑧]。在当代，资本主义国家都对市场经济进行一定的宏观调控，无计划性已经基本被有计划性取代了。至于工人阶级与资产阶级之间的矛盾，现在也已大为缓和，基本状态是各安其分、和平共处，不能再简单描述为“对立”。这表明，资本主义内部矛盾包括恩格斯所说的基本矛盾是历史的、变化的，现在比过去已有很大不同。<br />　　可见，社会主义、资本主义的名称是同一的，但它们的具体内容却有很大差别。概言之，有马克思设想的理想的、美好的社会主义，有北欧式富裕的、民主的社会主义，也有某些国家贫穷的、专制的社会主义，还有改革开放以来正在发展着的中国特色社会主义；有原始的、野蛮的资本主义，也有现代的、文明的资本主义。<br />　　<br />　　<strong>二、社会主义和资本主义是历史的变化的</strong><br />　　<br />　　社会主义和资本主义之所以是多样态的，根源在于它们作为社会制度即社会生活的基本规则，都以活生生的人为主体，是各种人们相互博弈、相互作用的结果。而人的素质包括需要和能力都是发展变化的。随着人的发展变化和相互作用，人们之间的社会生活基本规则也必然发生变化。没有从来不变的人，因而也没有什么凝固不变的社会主义和资本主义。“莫让浮云遮望眼，人间正道是沧桑。”<br />　　在世界上出现资本主义之前，除了个别落后地区，人类总体上都处于封建专制统治的农业社会，各个国家各自孤立地发展着，个别时期虽有相互交往（包括异族侵略），但影响较小。在封建社会手工业作坊的基础上，产生了工场手工业，资本主义生产方式萌生。1640—1648年的英国资产阶级革命，标志着西欧开始进入资本主义时代，资本主义生产方式得到了扩展。到了十九世纪中叶，英国、法国、德国、美国等一些国家相继完成了工业革命，其资本主义制度也得到了较大发展。而在世界的大部分地区，包括中国在内的众多国家，依然是农业社会，还处于封建专制统治之下，后者落后于前者数百年。<br />　　后来，随着资本主义国家在全世界的扩张，呈现出《共产党宣言》所说的最初的经济全球化——“过去那种地方的和民族的自给自足和闭关自守状态，被各民族的各方面的互相往来和互相依赖所代替了。”[⑨]各国的交往日益增多，相互影响加深，在各国独立发展的基础上，增加了横向联系，构成了纵横交错的人类社会网络。这种横向联系对于落后国家常常是被侵略、殖民和奴役，同时也使它们接触和吸纳了先进文明成果（包括先进科技、先进生产方式、先进文化等），(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58505.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58505.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58505.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58505.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25D6%25F7%25D2%25E5%26amp;searchfield%3Dkeywords\"><span>社会主义</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D7%25CA%25B1%25BE%25D6%25F7%25D2%25E5%26amp;searchfield%3Dkeywords\"><span>资本主义</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25A5%25B2%25B9%26amp;searchfield%3Dkeywords\"><span>互补</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25C7%25C9%25E7%25B7%25C7%25D7%25CA%26amp;searchfield%3Dkeywords\"><span>非社非资</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9935]}