{"id":259978,"link":"https://chinadigitaltimes.net/chinese/2012/10/孟令伟：关于推进政治体制改革的思考/","date":"2012-10-29T16:00:18Z","modified":"2012-10-29T16:00:18Z","title":"孟令伟：关于推进政治体制改革的思考","content":"<div>\n<p>孟令伟：关于推进政治体制改革的思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25AE%25B0%25CB%25B4%25F3%26amp;searchfield%3Dkeywords\"><span>十八大</span></a>   <br />\n ● <strong>孟令伟</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D139\">进入专栏</a>）   </p>\n<p>　　<br />　　<strong>一、引子</strong><br />　　<br />　　作为一个共和国公民和中国共产党党员，这是我向中国共产党代表大会的第三次进言。前两次分别是给十六大、十七大的。如果将1998年、2008年给&#8221;两会&#8221;的进言算在内，这是我向中央的第五次进言。<br />　　五次进言的主题只有一个，那就是政治体制改革。 五次进言的目的只有一个，那就是希望推进中国的政治体制改革。这是我十几年来作为公民、党员的一个夙愿，也是我十几年来持续关注的&#8221;国之大事&#8221;。<br />　　我坚信中国先贤&#8221;处庙堂之高，则忧其民；处江湖之远，则忧其君&#8221;、&#8221;天下兴亡，匹夫有责&#8221;等古训的金石之义！也坚信现代政治理念&#8221;公民即责任&#8221;的确定不移性。所以十多年来不敢自弃，也不自量力，一直怀惴惴之心，以拳拳之情，为促进中国政治体制改革尽点滴之力。<br />　　从一方面看，这多年来的努力和多次进言不过是&#8221;同义之反复&#8221;，恰如拳打棉花，没有多少作用；从另一方面看，经过十几年来零打碎敲的动作、风风雨雨的吹淋和上上下下的发声，政治体制改革的重要性和急迫性已为越来越多的中国人所认识，某种意义上正在形成一种政改新思潮。<br />　　&#8221;中国的事情很难办&#8221;-这是毛泽东于1944年7月在延安对来访的美国特使赫尔利所说的话。这句话意指战后中国面临的棘手政治局面-当时中国亟需政治改革但又很难改革，因为国共两大党都不愿意在政治改革中牺牲太多的权力。这句话放在今天依然有效-当今中国亟需政治体制改革但很难有突破性改革，因为中国民间对政改呼声虽高，但无能为力；而本可有作为的政治领导集团由于种种利益和顾虑的纠葛又难以作出改革的决断。<br />　　但很难办的事情终究也得办。无论有多么艰难艰巨，中国政治体制改革必须走上破冰之路已是&#8221;英雄所见略同&#8221;。<br />　　<br />　　<strong>二、政体改革不能再拖了</strong><br />　　<br />　　上世纪八十年代初，邓小平就在《党和国家领导制度的改革》中全面论述了政治体制改革的问题。1987年召开的十三大将政治体制改革确定为主要议事日程，作了全面部署。从那时到现在，四分之一世纪过去了，中国的政治体制改革基本还在原地徘徊。当然采取过一些措施，比如行政机构改革，干部人事制度引入一定竞争机制，基层民主政治试点等。但这些都属于表层和枝节，总体成效不理想，而且反弹性很大。如机构改革就始终未能跳出&#8221;精简-膨胀-再精简-再膨胀&#8221; 的圈子。一些改革成为&#8221;盆景&#8221;，推广不了。由于政治体制改革严重滞后，不但使经济体制改革无法深入，而且滋长了一系列社会病。当上世纪九十年代末，这些社会病主要表现为：<br />　　①庞大的行政机构、准行政机构及其附属机构的官员消费、人头开支以及越权敛财给社会造成大的压力。 ②权力和金钱的相互渗透相互结合造成的腐败和腐败蔓延。③在国有及其他公营企业改革中，公有资产通过各种非法或灰色渠道流向个人手中，造成一批显形和隐蔽的暴富者。④改革权力、行政权力和企业管理权力的结合性腐败使大量职工沦为牺牲品。⑤公众特别是农民的权益经常遭受来自非法权力的侵害。⑥政绩驱使和行政揽权导致错误决策，由此带来的资源浪费和环境危害。⑦大量的行政违规和执法犯法问题。⑧干部人事制度的腐败，卖官鬻爵现象屡见不鲜。⑨各种形式主义和虚浮奢糜之风对社会风气的毒化。<br />　　进入新世纪十年代，随着社会环境和经济条件的变化，因政改滞后滋长的社会病出现了新情况和新动态。主要表现为：<br />　　①越来越庞大的行政及其附属机构对社会造成的压力愈来愈甚，官民比例畸高，&#8221;三公&#8221;消费畸重，堪为世界第一。而据权威部门的有关调查透露：从2005年到2012年，全国年行政经费以千亿元的速度递增。②政治权力对经济和社会进行全面刚性的干预，以至有些地方达到&#8221;没有政府干不了的事&#8221;、&#8221;政府想怎么干就怎么干&#8221;的程度。这在城市拆迁、投资建设、招商引资中表现的特别突出。在政府的铁腕推动下，整个中国成了一个拆了盖盖了拆、挖了填填了挖、此起彼伏、不断折腾、无休无止的大工地。③伴随大大小小权力腾挪干预空间的加大，力度的加强，权力对金钱的渗透、金钱对权力的追逐、权力和金钱的结合以及相伴生的权力和各种形形色色社会资源的交换，面向各领域寻租的姿态更疯狂、更赤裸裸、更肆无忌惮，呈现出&#8221;权力通吃&#8221;的局面。④伴随垄断性国企的&#8221;做大做强&#8221;，以&#8221;国有&#8221;、&#8221;公有&#8221;为标榜的新的权贵经济阶层发展起来了，并不断把手伸向新领域，攫取新资源，制造新垄断，发展新权贵。⑤经济转型难以突围，资源浪费更上台阶，环境破坏有恃无恐，造成这一切的不仅仅是政绩驱使、决策失误，更是大大小小权力无所顾忌的&#8221;肆溢&#8221;。⑥由于垄断经济挤压、权力&#8221;四溢&#8221;寻租、资源分配不公、社会底层缺乏谈判争取机制，造成经济总量愈大贫富悬殊愈甚。⑦不仅仅是行政违规和执法违法，而且是滥用权力，善法难行，恶法横行，并运用权力制造新的恶法，使宪法规定的人民的基本权利难以落实。⑧干部人事制度的腐败到了如此地步，以至拿钱买官、论价卖官已成为不少地方官场的共识。⑨以政治权力为中心，形成大大小小的利益集团，支配着各部门、各领域、各方面的资源，并不断固化既得利益，发展更多的利益。⑩腐败滥权、政治高压造成官民关系紧张，群体事件频发，维稳成为头等大事，据报道维稳支出已占到国防支出的一半。○11垄断国企、土地制度、计划生育体制、城乡二元制度、科技教育卫生体制都亟需改革，但在现有政治体制下却难以迈出真正的改革步伐，使中国社会陷入欲进不得、欲退不能的僵局。<br />　　政治体制改革真不能再拖了，政体改革必须提上议事日程了。<br />　　<br />　　<strong>三、对一些论调的反驳</strong><br />　　<br />　　多年来特别是近年，围绕政治体制改革出现了各种观点的交锋。但不管持何论点，没有人正面否定政治体制改革则是唯一之&#8221;大同&#8221;。但这并不表明政治体制改革已成为当今中国的共识，而是表明政治体制改革在道义上已强大到使人不敢明目张胆的反对。这里对不利于政治体制改革的几种论调加以梳理反驳如下：<br />　　第一种，维稳论。这在当今的中国不仅仅是一个影响很大的论调，而且是一个很大的势力，在某种意义上掌握着中国的局面，阻碍着中国的政治体制改革。维稳论的主要观点是：稳定压倒一切。一切影响稳定的因素都应排除，一切不利于稳定的事都要制止在萌芽中，一切有可能影响稳定的举措都要暂缓采取。按此论调，攻坚式的政治体制改革理所当然地被搁置起来了，而且最好是无限期的搁置。这也正是维稳论的一贯做法和目标。但我们要说，稳定有两种，一种是苟且的稳定，一种是长远的稳定。苟且的稳定就是不管也不敢面对长期积累的深层积弊和矛盾，而是想尽办法掩盖积弊，压制矛盾，以求得表面的、暂时的、得过且过的太平。谋求长远的稳定就是大胆面对社会的深层积弊和错综矛盾，希图通过改革的办法消除积弊，解决矛盾，在此基础上建立稳固、长远、制度化的稳定局面。维稳派谋求的稳定只能是苟且的稳定，并不惜一切代价要谋求这种稳定，包括不惜耗费一半国防费用来维稳，不惜把政治体制改革推向遥遥无期的将来，留给后人的后人的后人去解决。这实质上就是&#8221;我在位能保证太平无事就好，我去位管他洪水滔天不滔天&#8221;的思维，而牺牲的却是中国的真正前途和广大民众的公民福祉。很能安抚人，但根本要不得。<br />　　第二种，发展论。持此论者和维稳论有千丝万缕的联系，或者就是维稳论的翻版。该论派的影响及势力和维稳论相当或者过之。发展论的主要观点是：发展高于一切，而发展又主要是指经济发展。在行动和倡导上就是&#8221;聚精会神搞建设，一心一意谋发展&#8221;。认为一些社会矛盾要通过发展经济去解决。该论派也主张改革，但他们的改革主要是指经济体制的改革，而且更多的着眼政策层面。他们担心（更多的是借口）政治体制改革会影响经济发展，主张政治体制改革缓行，实质上也是要将其长期搁置。如果按发展论的主张，当今中国的GDP已居世界第二，这样的经济实力应该有助于不少社会矛盾的解决。但实际上却不是这样。人们看到和感受到的是：在中国经济实力大大提高的同时，一些社会矛盾却更加凸显了出来：如贫富悬殊的矛盾，权贵阶层和普通民众的矛盾，官民之间的矛盾，垄断经济和民营经济及大众消费的矛盾，经济高速增长和资源匮乏、环境恶化的矛盾。等等。我们和发展论不同的是：我们认为发展特别是经济发展不是一切，也不代表一切，更不能以发展代替改革。当然改革也不能代替发展，但由于通过改革可以解决深层的、纠结的、阻梗性的矛盾，就会为社会的健康、良性、全面、长远、惠及大多数人民的发展创造条件。发展论者有意无意地将发展和改革特别是将经济发展和政治体制改革对立了起来，单纯强调发展，这是短见的、偏执的、更是错误的。改革和发展并不矛盾，更不对立。正如改革和稳定不矛盾不对立一样。我们要的是促进发展的改革，有利于长远稳定和发展的改革，能覆荫于广大民众福祉的改革，而这只能是政治体制改革。<br />　　第三种，民生论。近年来，民生问题受到上上下下的高度关注。这应该说是一件大好事，是一个很大的进步。从历史和现实看，虽然民生有赖于发展，但发展了并不一定就有利于民生，只有着眼于民生和归结为民生的发展才是善的发展。借用计划经济时代的一句经典语言：发展就是要&#8221;最大限度地提高人民的物质文化生活水平&#8221;。因此，民生高于发展，更高于经济发展。所以，强调民生是对的，但民生和发展一样，并不就是一切，更不能代替一切。民生论的局限性就在于把民生问题绝对化了。此论派一方面高度强调民生，另一方面又有意无意地淡化改革。须知，民生问题的真解决不仅需要通过发展提供丰富的物质和其他条件，也有赖于改革特别是政治体制改革提供公平公正和有效率的社会分配条件。特别是当今的中国，在传统发展空间越来越窄逼、综合经济规模已居世界第二的情况下，通过深层改革改善社会分配条件对民生的意义就更显重要了。<br />　　第四种，碎步改革论。该轮派认为，中国的政治体制改革一直在进行，只不过是以碎步前进的方式。而且认为碎步最适合中国国情，中国只有搞碎步政改才能避免苏东那样的巨变和震荡，保持社会稳定。碎步改革论在中国有很大的市场，&#8221;碎步&#8221;加上&#8221;稳妥&#8221;，保证改革不会出什么乱子，但也绝对不会有多少成就。这已为历史所证明。其实，碎步改革论是典型的改革犬儒主义者，是胆小如鼠的改革者，比前面的维稳论、发展论强不了多少，且更具有标榜性和迷惑性。从某种意义说，中国的政治体制改革长期徘徊不前，碎步改革论要负相当的责任。无论从理论和实践看，在中国这样一个皇权专制长达两千年、又搞了几十年政经合一的计划经济、新旧弊端和矛盾盘根交结、错综复杂的社会条件下，企图依靠碎步达到政改目的无异于痴人说梦。何况还是扭秧歌、改改停停、一步三回头式的碎步。这样的改革只能收获&#8221;盆景&#8221;和&#8221;反弹&#8221;。当今中国真正需要的是坚定稳健、一往直前、迈进式的政治体制改革，只有这样的改革才能破其坚冰，使中华之舟驶向大海。<br />　　第五种，回到文革论。这是当今中国所谓的左派持有的一种论调。回到文革不是指真要回到文革时代，而是要借用文革的方式来解决中国的社会问题，以文革手段取代改革手段。该论派认为，只有用文革方式才能解决愈演愈烈的官员腐败问题，用文革方式才能打倒新的权贵阶层，用阶级斗争消除贫富悬殊，解放群众，解决官民矛盾。该论派没有多大市场，但反映了一部分人在现实中找不到出路表现出的极端化情绪，虽不可能成大气候，但要防止其破坏性的渲泻。<br />　　第六种，重拾新民主主义论。近年来，毛泽东提出的新民主主义受到学界的新关注。一些研究者提出中国应重返新民主主义，完成当年未完成的新民主主义社会建设任务，再走新民主主义之路。但其间又有区别。有的研究者意在借助&#8221;新民主主义&#8221;使中国走上民主政治道路，有的研究者则意在利用&#8221;新民主主义&#8221;来消解政治体制改革，幻想回到前社会主义时代。但无论哪种立意都不会有什么前途。因为从历史上看，&#8221;新民主主义&#8221;论的内涵在不断发展演变，并没有一个明确定型的理论说法。毛泽东更多的是从过渡形态和政治策略方面来看待&#8221;新民主主义&#8221;的，其内心憧憬的还是苏联式的社会主义，并不想真搞什么&#8221;新民主主义&#8221;。从现实看，当年&#8221;新民主主义&#8221;论的国内外大背景早已不复存在了，又怎么可能回归&#8221;新民主主义&#8221;呢？今天只能直面社会现实矛盾，通过政治体制改革促使中国走上文明、民主、富强的道路。<br />　　<br />　　<strong>四、要防止被动改革局面的出现</strong><br />　　<br />　　由于政治体制改革的敏感性和苏东剧变的前车之鉴，不少人担心真推进政治体制改革会导致局面失控，甚至出现大乱，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58510.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58510.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58510.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58510.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58510.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D139\"><span>孟令伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25AE%25B0%25CB%25B4%25F3%26amp;searchfield%3Dkeywords\"><span>十八大</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9935]}