{"id":260004,"link":"https://chinadigitaltimes.net/chinese/2012/10/闾丘露薇-北大清华是北京的吗？/","date":"2012-10-29T22:30:17Z","modified":"2012-10-29T22:30:17Z","title":"闾丘露薇 | 北大清华是北京的吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?roseluqiu\">闾丘露薇</a> </p>\n<p>南都周刊专栏</p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n</p>\n<p>去年夏天的时候，做过一期关于异地高考的节目，那个时候，二十多名反对外地考生的家长已经坚持在教育部以及北京市教委上访一段时间了。在过去的一年多，这些家长们没有间断过。只是当时的媒体以及网络上对他们这个群体以及这个话题的关注，从来都没有像现在这样密集。</p>\n</p>\n<p>有争议，其实是好事情，在还没有得到一个共识之前，总好过只有一种声音。现在，很多人都开始思考这样一个问题：高考，乃至整个教育问题，怎样做才更加公平？</p>\n</p>\n<p>和一个北京的司机聊起这个问题，其实是他主动提起，因为他看到我在微博上谈论这个话题。当然，我更想听听他的想法，毕竟他是一个土生土长的北京人。</p>\n</p>\n<p>他想了很久，因为直到此刻，他都觉得非常矛盾。作为一个北京人，当然希望维护自己的利益，自己的孩子在升学的时候，能够少一些竞争。在他眼中，来北京打拼的人，都很厉害，因为离乡背井，他们不得不更加努力。但是另一方面，他又问自己，到底怎样才能够算北京人。“看看过年的时候，‘非典’的时候，北京还剩多少人？”他眼中的北京，本身就是一个海纳百川的城市，如果对这些来到北京寻找机会的人们如此抗拒，那还称得上北京吗？</p>\n</p>\n<p>“其实有没有一个可行的方法？比如可以在北京参加高考？然后按照户口所在地的分数线录取？”</p>\n</p>\n<p>司机提出的这个方法，其实也是不少人的想法。至少这可以解决户口不在父母工作地的学生的考试问题。很多父母现在遇到的困境是，回老家参加高考有很多程序上的问题，结果要耽搁孩子一年甚至更多的时间。还有一点，因为试卷的题型不同，回到老家，无法在短时间内适应当地的学习内容。</p>\n</p>\n<p>争议的最终目标，自然是找到一个解决方法，而不是不了了之，隔断时间再拿出来争论一下。谁都希望能够找到一个彻底解决问题的方法，大家也很清楚，这需要花很长的时间。而在这段漫长的时间里面，有一个个的家庭，他们的孩子，要么选择和父母分离；而在一起，则要承受对未来的不确定性，甚至还有歧视。不管哪一种选择，对于这些家庭来说，孩子都会受到伤害。</p>\n</p>\n<p>反对异地高考的人会觉得，是父母为了自己非要留在北京这样的大城市，他们不愿意为了孩子做出牺牲，或者父母可以有其他的选择，比如把孩子送出国。</p>\n</p>\n<p>这确实是一些父母最后的选择，我采访过的一个家庭，他们的孩子现在应该已经离开了中国，而为了这样的选择，他们变卖了北京省吃俭用买下的房子，用他们的话说，还要感谢楼价上涨。也有的父母，为了陪伴孩子，其中一个放弃工作回到了老家。但是能做这些选择的，还算是有能力的家庭，更多的，连这样的选择能力都没有。</p>\n</p>\n<p>我们需要寻找一个能够短期解决问题的方法，基本原则当然是要公平。对公平的认识，是会随着社会的变化和发展而改变的，可能提升，也有可能倒退，如果社会的整体道德感下降的话，或者民粹主义高昂的话。</p>\n</p>\n<p>在香港，只要合法连续居住六个月以上，就会获得香港居民身份证，而这张身份证意味着，可以享用香港的公立医院、公立学校等公共服务。香港居民和永久居民之间的分别，就是还没有投票权，还没有资格申请综援公屋等政府援助项目，不能考公务员。再来看看美国，如果上州立大学，居住在本州的居民可以享受到名额以及学费的好处。地方政府的公共服务，钱来自于本地的纳税人，本地居民优先，并没有任何不公平的地方。</p>\n</p>\n<p>问题是，如何界定本地居民。一定要有户籍？还是以连续居住多少年的时间计算?或者可以看看纳税证明，既然购房购车都可以用这样的方法，为何高考不行？毕竟这些孩子的父母在居住的城市尽了纳税人的义务，现在要求纳税人应得的权利，不也是合情合理？</p>\n</p>\n<p>当然，还有一个问题，其实也是那位北京司机问我的：北大清华是北京的吗？一所全国性大学，如果所在地的名额特别多，是不是应该让全国的纳税人明白，这是为什么？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,10664]}