{"id":260222,"link":"https://chinadigitaltimes.net/chinese/2012/10/刘应杰：赴日考察报告：深刻认识中国与日本发展/","date":"2012-10-31T00:15:20Z","modified":"2012-10-31T00:15:20Z","title":"刘应杰：赴日考察报告：深刻认识中国与日本发展的差距","content":"<div>\n<p>刘应杰：赴日考察报告：深刻认识中国与日本发展的差距</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25D5%25B1%25BE%26amp;searchfield%3Dkeywords\"><span>日本</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A2%25D5%25B9%25B2%25EE%25BE%25E0%26amp;searchfield%3Dkeywords\"><span>发展差距</span></a>   <br />\n ● <strong>刘应杰</strong>   </p>\n<p>　　<br />　　摘要：通过在日本的访问、考察、接触和了解，我们深深地感受到，对日本发展的看法和评价不能简单地被中国经济总量超过日本成为世界第二经济大国的表象所掩盖。总体上，日本经济社会发展已经进入高度发达文明的程度。与此相对照，中国在现代化的道路上与日本还有相当大的差距。我们必须清醒地认识中国发展的定位，抓住机遇加快发展自己，高度重视日本泡沫经济破裂的深刻教训，更加重视生态环保和社会发展，全面提高我国的国民素质。<br />　　关键词：中国 日本 差距 启示<br />　　<br />　　近期，我们组团到日本进行21天的考察调研，围绕转变经济发展方式的主题，到有关政府部门、企业、大学、研究机构访问交流，听取专家学者的意见，到东京、大阪、福冈等地参观考察。总的感受是，虽然日本经历了20多年的经济低迷，被称为“失去的20年”，但日本经济社会发展已进入到高度发达文明的阶段，中国在现代化道路上与日本还有巨大的差距。我们必须时刻自省自警自励，学习借鉴日本的长处，抓住机遇加快发展自己。<br />　　<br />　　正视中国与日本发展的巨大差距<br />　　<br />　　日本三菱综合研究所和野村综合研究所是两家知名的民间智库。我们访问交流时，学者们都对日本的经济发展有一种强烈的危机意识。横井正配是野村综合研究所的中国区域担当部长，他一半时间在中国，一半时间在日本，他说感觉两边落差非常大，中国的发展是朝气蓬勃，日本则是死气沉沉。中原丰是三菱综合研究所的副社长，他比喻说，日本是一个“日出的国家”，但现在却是太阳下山的国家，而中国则是太阳当空的国家。我们深刻地感受到，日本许多有识之士都对国家和民族的发展抱有强烈的责任感和使命感，他们在研究日本面临的问题症结，并寻找着重振日本雄风的未来。<br />　　访日之前，我们研究了中日经济发展的对比，可以说中日经济发展经历了一个彼消此长的过程。1991年日本泡沫经济破裂，此后进入了长期的经济低迷时期，被称为“失去的20年”，深陷经济的泥潭中不能自拔。过去20年，中国经济年均增长达到10.5%，而日本只有1.1%。1987年，日本GDP超过前苏联成为世界第二大经济体。日本经济占全世界经济总量的比重从1994年最高峰时的17.67%，逐步下降到2010年的8.7%；中国经济占全世界经济总量的比重从1991年的1.83%，逐步上升到2010年的9.3%。1994年日本经济总量相当于中国的8.55倍，达到战后以来的历史顶峰，随后中日经济差距迅速缩小，1997年日本GDP降为中国的4倍多，2002年降为中国的2倍多，2006年降为中国的1倍多，2008年之后两国GDP已比较接近。1990年中国居世界经济第10位，1995年超过巴西、西班牙、加拿大上升到第7位，2000年超过意大利居世界第6位，2005年超过法国和英国居世界第4位。2007年超过德国居世界第3位，2010年超过日本成为世界第二大经济体。国际货币基金组织预测，按照目前的发展速度，今后五年，中日之间的经济差距将进一步拉大，到2015年中国GDP可能达到日本的1.5倍以上。世界各国公认，中国的崛起不可阻挡，中国长达30多年的高速增长创造了世界经济发展史上的奇迹。<br />　　正是由于中国经济发展的辉煌成就和日本经济的长期低迷不振，使得国内外许多人看好中国，而看衰日本，甚至有不少中国人也认为，中国即将全面超越日本。<br />　　到底应该如何看待中国和日本的发展？这是访日前后始终萦绕在我们心头的问题。通过在日本的访问、考察、接触和了解，我们深深地感受到，对日本发展的看法和评价不能简单地被中国经济总量超过日本成为世界第二经济大国的表象所掩盖，日本的经济社会发展不像有些人所认为的那样“深陷泥潭”，相反日本经济运行总体还比较平稳，经济社会发展都进入到有序运行的轨道，经济和社会管理的各个方面都达到了精细化的程度。日本的就业相对比较充分，人民生活比较富足，国民心态比较平和，社会秩序安定和谐，城乡地区之间发展比较均衡。总体上，日本经济社会发展已经进入高度发达文明的程度。与此相对照，中国在现代化的道路上与日本还有相当大的差距。<br />　　第一，经济实力方面存在巨大差距。虽然中国的经济总量超过日本，但中国的国土面积是日本的25倍，人口是日本的10倍多，反过来日本的人均GDP是中国的10倍。2010年，日本人均GDP是42150美元，而中国只有4260美元。日本在世界上的高收入国家中名列前茅，而中国仅排在第120位左右。日本经济方面的巨大优势突出体现在三个方面：工业制造、金融实力、技术优势。这是日本维持世界经济霸权的三大支柱。<br />　　一是强大的高端工业制造能力。日本三菱综合研究所的中村裕彦先生说，日本为什么能够成为世界上的高端制造大国？因为日本没有多少资源，能源自给率不到20%，粮食自给率只有28%，要维持日本人的生存，满足能源和粮食的进口需要，就必须发展具有强大竞争力的制造业，这是日本的生存之道和生命线所在。日本正是以这种深刻认识和进取精神，牢牢占据世界制造业的高位。工业实力和强大的制造能力成为日本最重要的王牌。工业制造业的高度自动化，使日本成为世界上最大的机械设备和工业机器人制造大国。世界500强企业中，日本共有68家跨国企业上榜，仅次于美国而居世界第二位。日本产生了一大批世界知名公司和品牌，如丰田、三菱、日产、索尼、东芝、松下等，其产品技术含量和质量精益求精，享誉全球。在日本工作的中国教授告诉我们，日本产品很少有质量问题，更不可能有假冒伪劣，同样的产品各地价格也相差不多，顾客尽管放心购物。日本制造成为品牌、技术、质量的代名词。<br />　　二是强大的金融实力。日本早在20世纪80年代就确立了世界金融帝国的地位，后来虽然受到泡沫经济破裂和金融危机的冲击，但金融实力依然强大。日本一直是世界上最大的债权国，2010年，日本的海外净资产总计为3.07万亿美元，相当于其国内生产总值的55.8%。<br />　　三是强大的技术优势。永远保持技术领先优势，这是日本手中的核心王牌。日本提出“技术立国”战略，在研发领域始终保持世界至尊地位。日本的研发投入占全球研发投入总量的20%，而其人口只占全球的2%。日本的科研投入相当于国内生产总值的3.4%，其中77%来自企业，而经合组织成员国的平均水平只有2.3%。全球十大发明型企业中，有八家在日本。其专利发明集中在电子、机械、精细化工、纳米新材料、能源与环保等高科技行业。在可见的将来，日本的技术领先地位难以动摇。<br />　　第二，日本处在现代化的领先地位。访问日本期间，最直观的感受就是日本完善的基础设施，特别是发达的综合性立体交通体系。日本全国近1.28亿人，居住在面积只有37.78万平方公里的列岛上，而且还主要集中在本州岛上，但到处的交通都很通畅，包括东京这个国际化大都市，几乎看不到长时间堵车的现象。主要是因为，虽然日本汽车工业发达，居民家庭汽车拥有率很高，但大城市地下铁路、地上高架轻轨构成了一个立体交通网，到任何一个地方都很方便，人们出行首选的是轻轨和地铁(日本人都叫电车)，很少有人会开车上班，甚至一些大公司的经理、政府的高官也都乘坐地铁。我们在东京的几天活动，充分体验到了地铁和轻轨的方便之处。日本人很为他们完善便捷、节能环保的基础设施自豪，并认为日本在基础设施的规划、建设、运营和管理方面具有向其他国家出口的优势。<br />　　日本在城乡、区域发展方面已达到了比较均衡的状态。从南到北，沿途所见，各地区发展都很现代化。日本的农村一样能够享受现代化发展的成果，交通便利，服务设施比较完善，生活水平与城市差别不大。与此相对照，中国的城乡、区域之间还存在着很大差距。特别是中国还处在农村劳动力向城市大规模流动的阶段，仅消化吸收这庞大的农村人口，最终达到城乡之间的相对均衡，恐怕就需要两三代人、几十年的时间，这就充分体现了中国与日本现代化的差距。<br />　　第三，日本在生态环保方面的突出成就。日本虽然是一个地域狭小、自然灾害频发和多山的国家，但生态环保做得非常好。人们具有非常强烈的环保意识，每个人都自觉地保护环境。穿行在日本的城市之间，高速公路许多时候是在山洞和桥梁之间通过，所见山峦到处都是森林覆盖，一片郁郁葱葱。日本的森林覆盖率达到64%，是世界上森林覆盖率最高的国家之一。日本非常重视绿化，即使在繁华的东京，高大的树木、整齐的草坪、大片大片的绿色也尽收眼底，似乎有土地的地方就被绿色的植物所覆盖。<br />　　访问日本真正地感受到什么是整洁干净。无论是城市还是乡村，给人的第一感觉就是干净，这大概是我们中国人到日本的强烈感受。据介绍，日本是世界上垃圾分类管理最严格的国家，家家户户自觉对垃圾进行分类，按时定点收集，甚至街道上的垃圾筒也不多，人们出门都自觉地带着塑料袋，把准备扔的垃圾保存起来，放在有收垃圾的地方。在任何地方，都看不到乱扔垃圾和随地吐痰的现象，也没有如美国纽约地铁乱写乱画的问题。<br />　　日本更是十分强调节约的国家，全民具有强烈的节约意识。日本的饭菜都份量较少，刚好够一个人吃即可，即使是大家一起聚餐，所点食物也是够吃就好，不会出现吃不完浪费的现象。日本人认为，他们的资源和食物有限，虽然现在已经非常富裕，但视浪费为犯罪，良心上感到不安。对比中国人餐桌上的巨大浪费，真使我们感慨万千。这次东日本地震海啸和核辐射，造成电力普遍紧张，日本人更是感到了能源的紧缺，提倡和推行各行各业和全社会节能，办公室、家庭和许多公共场合都只开一半的灯，虽然没有强制，但人们都非常自觉地实行。日本一些企业都配备有能源管理师，负责落实节能标准。交通节能也是日本节能的一大领域，政府大力发展公共交通，国民自觉不开汽车，现在骑自行车在日本又流行起来，既节能，又减少污染，还可以锻炼身体，受到人们的普遍欢迎。日本是世界上节能减排做得最好的国家，其能源使用效率相当于中国的15倍之多。<br />　　第四，日本是世界上最和谐有序的国家之一。日本社会给人的第一感觉是有序。交通人流都在无形中听从一个指挥，就是都遵守规则。在大城市的街道上很少能看到警察，各个路口只有红绿灯在指挥交通，绿灯亮时发出一种“啼嘟啼嘟”的声音，提醒盲人可以过马路。汽车和行人都严格遵守交通规则，无论是市内还是市外的车流，看不到如中国常见的不断强行并线、超车、夹塞、甚至进入逆行道往前超车等违反交通规则的情况。据说日本发生交通事故的概率很低，在世界上也是交通事故率最低的国家之一。从表面上就可以看到，日本是一个很守规则的社会。<br />　　在日本访问旅行，中国人经常会问，这里安全吗？东西会丢吗？在日本人的心目中这都是不成问题的问题。日本是世界上犯罪率最低的国家，安全根本不是问题。陪同我们的人说，他在日本生活二三十年，基本上没有碰到过丢东西的现象。中国人总是说，你帮我看着东西。可日本人不明白，东西你看它干嘛。在日本的机场、饭店、宾馆等各个地方，经常可以看到放着没人看的行李，旁边人来人往，并没有人觉得东西不安全。陪同的人告诉我们，在日本没有人家装防盗门，窗户上也没有防盗网，因为他们不担心会被盗。我们专门看了街上停放的自行车、摩托车，有些是上锁的，也有不少是不上锁的。这也印证了日本社会的安全。我们感到，在日本真使人有一种“路不拾遗、夜不闭户”的感觉。<br />　　日本还是世界上最公平的国家之一。日本朋友甚至开玩笑说，我们是真正的社会主义国家。人们不管是从事哪行哪业，工资收入差别不大，而且非常透明，没有工资外的灰色收入。要知道日本人的收入很容易，只要知道他大学毕业时间和年龄就可以了。一般来说，大学刚毕业每月收入20多万日元，相当于人民币1.6万多元；30多岁的人一般收入30万～40万日元，相当于人民币2.5万～3.3万元。据日本的教授讲，一般资历比较高的教授的收入与日本首相相当，都是一年1200万日元左右。日本实行严格的个人所得税和遗产税，遗产税率从10%到70%，这些都成为调节收入分配的有效手段。因此，日本的基尼系数比较低，大约是0.285，属于世界上收入差距最小的国家之一。<br />　　日本还是世界上最廉洁的国家之一，一直处于最清廉的前30个国家之列。日本还是世界上人均寿命最高的国家，女性的平均寿命为85.33岁，男性为78.33岁，均创下全球最高纪录。<br />　　第五，日本具有很高的国民素质。人们普遍承认，日本的国民素质很高。这首先与日本的教育水平高有很大关系。高中毕业的学生大多数都可以上大学，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58536.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58536.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58536.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25D5%25B1%25BE%26amp;searchfield%3Dkeywords\"><span>日本</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A2%25D5%25B9%25B2%25EE%25BE%25E0%26amp;searchfield%3Dkeywords\"><span>发展差距</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9935]}