{"id":260452,"link":"https://chinadigitaltimes.net/chinese/2012/10/纽约时报-px与地方的觉醒/","date":"2012-11-01T03:00:27Z","modified":"2012-11-01T03:00:27Z","title":"纽约时报 | PX与地方的觉醒","content":"<div>\n<h4>\n<span> </span>时事与常识</h4>\n<h6>连清川为纽约时报中文网撰稿 <span>2012年10月31日</span> </h6>\n<div>\n<p>又见PX。</p>\n<p>相统</p>\n<div></div>\n<p>在宁波，短短的两天时间，宁波人用坚决而快速的方式，狙击了一个大型的PX项目落户的计划。</p>\n<p>这不是第一次PX项目落户而遭到群体性事件抵制而流产的案例了。之前的厦门和大连，PX都在游行抗议之中溃退。似乎，每一次PX都以地方政府的败局而告终。可是奇异的问题在于：为什么PX项目屡抗不止？而每一次都能在一个地方引发大规模的骚乱？</p>\n<p>多次PX事件所反映的，恰恰是全国性的利益与地方性利益之间的深刻矛盾。根据《财新网》的资料显示，中国的13个PX项目多数属于央企系统的中石油、中石化和中海油系统。即便另外一些化工企业是私营或者合资企业，要建设这些项目，也必须经过国家发改委的审核。无论是央企，还是经过中央认同的其它类型企业所经营的相关项目，其利益延伸，都在全国。</p>\n<p>除了厦门、大连、宁波相继遭到抵制的项目之外，这13个项目仍然广布在东至上海、大连、青岛和南京，中部的洛阳以及西部的乌鲁木齐，不可谓版图不够广阔。而PX的利益自然极其可观：2010年中国的PX消耗量即已经达到900万吨，而2009年全国出产量不过725万吨。缺口明显，而缺口的庞大则使美韩进口的PX价格高企。</p>\n<p>具有经营目标的央企系统自然有着扩大其运行版图的自然冲动，由是形成了行业的条状利益链条。自然，他们必须与地方形成联盟，才能使这种全国性扩张成为可能。</p>\n<p>不过，他们的盟友自然不是那些将会受到PX项目影响的地方公众，而是拥有各种审批权力的地方政府。然则，地方政府为什么会罔顾地方公众的诉求，而与央企结盟？</p>\n<p>因为地方政府的利益，一个方向乃是从中央获得更多的财政与政策支持，另一个方向乃是从地方的财政收入中获得提升。这些都会转化成政绩，从而铺设向全国更高的政治中心行进的道路。因此，地方利益的终极在中央而不在地方，与央企结盟，至少能够获得其中一项利益。而保护地方利益，则毫无任何利益体现。</p>\n<p>央企，以及中央部门所代表的国家力量，意图扩大PX的生产，从而可能降低进口PX价格，似乎能够提升全国性的利益。不过，即便全国性利益的说法存在，也与地方性的利益失之毫厘谬以千里。全国性利益并不能等同于地方性利益。宁波PX项目即便有利于降低全国性价格，但是宁波能够消耗多少PX产量？其所耗费的资源与能源如何？能够创造多少的就业？与此相比，宁波当地公众付出的健康成本该如何计算？在治污方面又必须耗费多少的力量与支出？这笔账也许不太容易算，但是根本的问题在于：这种全国性的价格降低，并不能在宁波一地有明显的利益呈现；反而，其对健康与环境确实存在着安全隐患。宁波人反对PX项目的落户便自然而然。</p>\n<p>PX项目在全国频频遭遇抵制，相伴随的乃是这些地方所呈现的地方主义觉醒。在中国的传统中，中央对于地方的利益予取予夺，更毋论罔顾地方的特殊性利益。在一纸动员令之下，全国必须凌然遵从。在传统社会之中，中央与地方的矛盾往往深刻乃至危及中央的统御，要害就在地方主义。</p>\n<p>但地方主义乃是现代政治一项极崇高的资源与社会平衡的元素。环境保护不过是其中的冰山一角。地方主义建基在一个地域的独特的人口、历史、文化以及资源之上，试图寻求的乃是合乎本区域道路的政治、经济与文化发展道路。而这往往与全国划一的政策取向相悖离。全国性固然有贸易政策，但能否兼顾到地区贸易的公平？税务获得与财政分配是否平等？各地区的人口与经济形态不一，如何因地制宜地进行自我建设？擢拔官员的方式如何，与地方是和关系？人民代表与政协委员的名额分配如何而来，与地方的代表性有何关联？</p>\n<p>惟有地方的利益与政治权力得到中央的充分尊重与平衡，地方才有动力维护中央的权威及政令，这乃是现代政治治理的一个常识。而最终落实的，乃是地方自治。因为惟有地方自治，拥有与中央分庭抗礼的权力，才能够真实地维护地方的自我利益。</p>\n<p>PX项目在地方的频繁受挫，正是因为央企以及中央所形成的条形利益链条，并没有与地方的利益版块相统和而致。地方觉醒的第一步，无非是抗拒来自中央的伤害。</p>\n<p>在近些年的中国政治变动中，与民间社会的崛起一样，地方主义的觉醒乃是一个重大的政治趋向变化。厦门、大连、什邡与启东，包括此次的宁波，地方民众一次次地试图从中央的控制中挣脱出来，所构建的心理因素，是保护家园。而此间所显现的地方主义与权益诉求，对于中国的整体政治健康，有着难以想象的作用。这些模范所指称的，乃是一个可以免于中央危害的健康的当地社会。</p>\n</p></div>\n<div>\n<p>连清川为专栏作家、资深媒体人。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}