{"id":260478,"link":"https://chinadigitaltimes.net/chinese/2012/10/李晨璐-赵旭东：群体性事件中的原始抵抗-以浙/","date":"2012-11-01T05:30:35Z","modified":"2012-11-01T05:30:35Z","title":"李晨璐 赵旭东：群体性事件中的原始抵抗——以浙东海村环境抗争事件为例","content":"<div>\n<p>李晨璐 赵旭东：群体性事件中的原始抵抗——以浙东海村环境抗争事件为例</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D80\"><span>群体性事件</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D4%25AD%25CA%25BC%25B5%25D6%25BF%25B9%26amp;searchfield%3Dkeywords\"><span>原始抵抗</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25B7%25BE%25B3%25BF%25B9%25D5%25F9%26amp;searchfield%3Dkeywords\"><span>环境抗争</span></a>   <br />\n ● <strong>李晨璐</strong>   <strong>赵旭东</strong>   </p>\n<p>　　<br />　　摘要：在农民维权事件愈加复杂的背景下，抵抗的组织性、政治性研究也随之深化。在现实层面上，此种取向有其必要性。然而，抗争是一个过程，在复杂的抗争之前，往往存在着原始的、简单的、农民自发产生的抗争方式。这些抗争手段是过往经验在农民记忆中的映射，出于自卫的本能，如自发形成的打砸、拦路、跪拜等等。作为行动上的表达，村民们通过最直接的方式保护自己，尽管杂乱但也显现了一定的效用，如若处理不当，则会形成极端抗争事件；作为心理上的表达，村民以过往经验躲避灾祸，重构他们对行为的认知和意义。原始抗争方式的实施包涵了抵抗、延续和反思。<br />　　关键词：原始抵抗 环境事件 农民维权<br />　　<br />　　综观社会现实，经济的迅猛发展为人们带来了可观的物质利益，但其产生的环境污染也对人们的健康产生了极大的负面影响。日本旷日持久的水俣病事件即是前车之鉴，民众与政府及企业的对抗长达５０多年，而中国因为污染问题而产生的抗争事件也不在少数，如２００７年因担心ＰＸ（对二甲苯）项目落户厦门带来的污染，厦门数千市民上街集体“散步”。这类群体性抗争事件，如果处理不当，极易演化为群体暴力事件，２００９的瓮安、孟连的打砸抢事件就是例证。<br />　　农民抗争是当前抗争研究的重点之一。中国的抗争研究从２０世纪９０年代起就受到许多学者的关注，其中，李连江（１９９２）提出的“依法抗争”观点在这类研究中具有开创性的意涵，此后的许多研究都把焦点放置在农民抗争的“理性化”、“政治化”和“组织化”等主题上。简单地看，策略性的抵抗往往能提高农民作为弱者抗争的效度，成为农民抗争的主要手段。然而，抗争是一个时间序列的过程，农民是否从开始就会使用各种“策略”，他们内心、本真的抵抗方式是什么，未经外界环境引导的农民是如何保护并维护自己利益的，一言以蔽之，农民抗争的策略逻辑是如何演变的。这些问题只有基于扎实的经验研究方可以回答。本文中浙东海村１村民的环境抗争事件，也经历了从原始到复杂的反抗过程。由于海村地处海岛的特殊地理位置，与外界有一定距离上的阻隔，使得农民原始、自发的反抗方式得以显现，这些行为来自农民长期形成的传统和经验，是根植在他们思维中的认知的直接表现。对这种原始性的思维方式和行为的审视，对于认识农民行为、缓和农民抗争形势具有一定的启发性作用。<br />　　<br />　　一、海村：气体污染的受害者<br />　　<br />　　海村是浙东山海市的一个岛村，与浙东其他地区相比较为闭塞，但其良好的海港环境也吸引了一些投资者。海村村民的抗争缘起于其对可能带来环境污染的投资行为———顺东化工厂的建立的反对。顺东化学有限公司由德基投资有限公司、宏邦石化有限公司于２００５年组建，是山海市引进的第一家规模较大的石油化工企业，位于山海市北部港区。顺东公司投产当年的工业产值就达６２亿元，如今已上百亿元，对地方的税收贡献也以亿元计。这座化工厂较大的规模和丰厚的利润在一定程度上加大了农民反抗其污染环境行为的难度。<br />　　村民与顺东公司之间的环境污染纠纷是从它的违规生产开始的。２００５年４月，顺东公司年产２５万吨芳烃工程开始筹建；当年１０月１９日经山海市环保局环评并审批，通过的具体建设项目包括：１２０×１０４ｔ／ａ重油裂解装置、配套６０×１０４ｔ／ａ馏份油加氢装置、３０×１０４ｔ／ａ芳构化装置、２５×１０４ｔ／ａ芳烃抽提装置、０．５×１０４ｔ／ａ硫磺回收与３０ｔ／ｈ污水汽提装置，以及原料及产品罐区等公用工程和辅助配套系统设施。２００８年１月７日，环保局批复同意顺东公司为期３个月的试生产。但实际上，顺东公司已经建成２４０×１０４ｔ／ａ高硫重油加工能力，并于２００８年３月１２日开始，重油裂解装置以一套１２０×１０４ｔ／ａ规模进行试生产，其他生产装置以建成的２４０×１０４ｔ／ａ能力投入试生产，擅自使用高硫重油而不是由环评批复的低硫油，远远超出了当初环保局批复的标准，违反了《中华人民共和国环境影响评价法》第二十四条１和《浙江省环境污染监督管理办法》第二十五条第二款２的规定。尽管在建造之初，专家认证顺东公司化学废气中主要含硫和苯类，由于经过多次脱硫程序，废气中的硫化氢比例很低，不会危及环境和居民安全，而且苯类又在密闭环境中运行，对周边环境基本不会产生影响。但是，过量生产势必导致排放气体的浓度超标，并且顺东公司发生的气体泄露事故直接危害到了海村，对当地环境和村民的健康造成了较大损害。<br />　　由于受到废气的侵害，海村村民多次求助政府，但问题都没有得到妥善解决。面对家人接连因为吸入有害气体而产生头晕、恶心，甚至口吐白沫的境况，村民们开始坐立不安。２００８年３月，顺东化工厂发生了瓦斯气体和硫化氢废气泄漏事件，很多村民出现全身无力、视野模糊、喉咙疼痛、呼吸不畅、面色发白等症状，且日趋严重。这些病症的迅速蔓延在村民中引起了普遍的恐慌：<br />　　顺东这家公司，是先上车后买票的，我们被它害了啊。原来它定的是化工厂，定２５万吨芳烃一年，但它实际生产的有４０万吨芳烃，这些都是违反当初审批规定的，批小建大，欺骗老百姓，受苦的是我们百姓，敏感的区域要给我们搬掉的啊。政府对上面说已经把海村拆掉了，但是实际没有，哎，村里市里区里，反正是山海市人民政府骗老百姓。要我们怎么过得下去啊！（２０１１－０２－２２在某药店与海村村民沈建国的访谈）<br />　　生存意识和怨气的积累加重了村民对企业的排斥情绪，引发了最初的反抗。这已不仅仅是斯科特规避政府注意的“弱者的武器”（转引自郭于华，２００２），而是具备“草根动员”性质的农民自发产生的抗争（应星，２００７）１，村民的思维逻辑也十分明晰：当身体受到伤害时，首先想到的就是停止侵害，而停止侵害的方式就是阻止顺东公司生产。<br />　　（一）拦路：用自己的方式对抗<br />　　“既然上级不给我们解决这个问题，就让他们看看我们老百姓也有自己的方法对付这家化工厂的。”（２０１１－０２－２２在某药店与海村村民沈建国的访谈）３月１９日，也就是废气泄漏事件发生一星期后，当时还是村民代表的潘世清在村里的小店铺里与很多人聊天，又讲到顺东公司的事情，一伙人起哄，非常气愤，于是在店里的９个人就去了海村村支部书记的办公室。书记王飞跃本来表态说顺东化工生产的事村里根本没有办法干预。书记回复的口气让这９位村民觉得他认定村民们对顺东公司的环境污染不会也不敢采取行动，只能吃哑巴亏。潘世清等人忍无可忍，撂下一句话：顺东公司发出的味道太重了，如果你不管我们就去拦路了！书记说：那你们去拦吧，随你们能耐了。那时，书记确实也没有意识到当天的应允会造成日后严重的后果。起初就是这９个村民去拦路，地点在原来海村小学门口的岔路上，这是顺东公司人员和车辆进出的要塞。村民们在路旁搬了石头，或是从自家搬来四角长板凳，拦在路当中，石头和板凳依次排开，人坐在那儿，摆成“一”字的阵势。那时是下午２点。到了晚上，在厂里做工的村民都回来了，到村口见状，拦路的事情就迅速传开了，村民们见势就陆陆续续参与其中。晚饭过后，村口拦路的村民越聚越多。<br />　　这次拦路持续了两天一夜，直到村干部把拦路的村民一个个劝回家方暂告结束。然而，顺东公司并未因此而改善其生产程序。２００８年４月１３日，顺东公司在原料输进管道的时候又发生了泄漏事故。这次事故较上次更为严重，村民们普遍有眼睛发干、舌头发麻、头晕等症状。恐慌情绪弥漫在整个海村，村民们纷纷往各处打电话，告的告，骂的骂，事态趋于失控。这一天，拦路的人数达到高峰，至少有四五百人，全是海村村民，分为七排，每排四五十个人，大多搬着凳子坐着拦着，也有搬石头的，有的村民甚至开着拖拉机挡在路当中。要拦的那条路在原来海村小学的旁边，村民们自发在小学的操场上搭起了帐篷，搭起了灶台，拿来了煤气，为拦路的村民提供食物。面对突发的“恶”，村民们聚集起来，认为拦路可以阻止化工厂车辆进出，阻止其生产，达到保护自己的目的。村民已经决心反抗到底了。<br />　　（二）打砸：镇压之后的愤怒<br />　　这次拦路行动持续了三天两晚，成功阻止了顺东公司的车辆和人员进出。直到第三天晚上，武警公安出动，人数达到６００多名，派出２８部警车来驱散村民。他们先拿着盾牌，从老百姓中间穿过去，如果村民不让就用警棍甩，不然回头就把人抓走。驱散村民的时候，武警用喇叭喊：“在场的村民听着，再给你们三分钟时间，撤退，如果不撤退就清场”。清场的含义村民都是理解的，这次拦路行动就这样被强制驱散了。<br />　　受到驱散后，村民的怨气更深了，认定这次被驱散的症结在于参与反抗的“人不够多”。随着顺东公司污染的扩大，海村村民试图拉拢相邻的沙家镇、毛家镇的村民一起想办法对抗化工厂。由于沙家镇位于顺东化工厂的后门，海村位于前门，受化工厂环境污染之苦都比较直接和严重，因此两村的村民商量着一起行动。但沙家镇的村民开始还是有所顾忌。事件的爆发起始于沙家镇的村民张阿毛，张阿毛在海村开店卖大饼油条。４月２０日，化工厂又散发出难闻的味道，张阿毛卖完油条后，把剩在锅里的油全部倒在了顺东公司的东大门门口。此时，从公司里开出的一辆卡车因此而出现了轮胎打滑。驾驶员心生怨气，便驾着车向张阿毛开去，将张阿毛的腿轧断。沙家镇村民为此冲进化工厂后门，砸坏保安室的玻璃、椅子、电脑等；海村村民见状，冲进前门，砸烂化工厂的牌子；其他村的村民见状，也纷纷涌进管理人员的办公室。<br />　　村民和工人共计一千多人缠打在一起，场面十分混乱。由于参与人数过多，武警已难以将村民和工人分开，如果再次强制用警棍驱散，势必造成村民集体受伤，事件的影响就会更加恶劣。当日，市政府政法委书记来到化工厂，拿着喇叭规劝村民停止打斗，并表示政府一定会解决化工厂的污染问题，并要求村民派代表在政府的监督下与化工厂进行谈判。村民们这才停手，但未离开现场，等着谈判结果，直到天黑也没有离去。最终，村民和化工厂达成妥协，化工厂同意１０月份之前搬迁气体排放源———火炬，并答应给海村、沙家镇村民每人一个月２００元的补助，另外，再给海村每户每月提供一瓶煤气。集体打砸反抗似乎显现了效果，村民们得到了补助金和煤气。然而，直至１１月份，顺东仍未履行其搬迁“火炬”的承诺，村民的反抗因此而时有发生。<br />　　（三）跪拜：求助青天<br />　　海村村民长久以来信奉观音菩萨；在传统社会，历代官员在海村也组织过抗倭、抗外族等斗争。从某种意义上讲，海村一些年纪大的村民，依然有清官崇拜和拜求神佛的传统。在这一系列的反抗环境污染的争斗中，海村的这种传统以“不在场”的方式发挥着“在场”的作用。想以拜求官员解决问题的“抗争”最初发生在６月份，因为顺东公司试生产时间为３个月，企业曾保证试生产结束后不会再有异味气体排放，但事实并非如此。６月１日，山海市周市长下访海村，在社区会议室接见了村民，与村民商谈。几百名村民在会议室外聚集。村民提出以下质疑：（１）顺东排放的异味何时能消除，若是消除不了如何解决；（２）顺东公司环评是否合格，政府是否有欺骗老百姓的行为；（３）卫生防护距离到底是多少，是否存在该拆却没拆的情况。村民让周市长直接答复上述问题。市长解释了解决这件事情的难处：一是他刚上任一个月，很多情况不了解；二是他也要和市里相关部门讨论。直到晚上，双方都没达成协议，领导们试图离开海村回市府，但是村民们的反应仍很激烈。<br />　　会议室外面都是年纪大的人，一听说市长要走了，就集体下跪，几百个人全部跪下，没有任何人发号施令，也没有事前商量，跪下似乎是他们当下唯一可以实施的方式。“求求市长了，把我们的问题解决好再走，你是我们父母官，你要给我们做好事情再走。”这种类似哀求的反抗方式，出于原始的“拜求恩典”的情感。这种情感虽然盲目，但无时不在发生效用，影响人们的行为和愿望。“无意识跪拜”出于村民自身的观念和情感，通过这种“软性”抵抗方式，村民们希望能留住市长、留住解决问题的希望。<br />　　拜求官员的方法尽管没有如村民所预想的那样当场解决问题，但无疑引起了市长和相关部门对顺东公司环境污染问题更多的重视。海村村民跪求市长的消息在政府内部和其他乡镇迅速传开。没过几天，辽宁发生了群众在市政府门前集体下跪的事件，受到全国的关注。事件的结果不但是群众的问题得到了解决，当地官员还被免职。这个消息在海村村内迅速传播，村民们的观念也渐渐发生了改变。１０月１８日，村民们在市政府广场集体跪拜，“青天大老爷啊，把我们这个垃圾厂搬掉吧”，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58574.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58574.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58574.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58574.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D80\"><span>群体性事件</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D4%25AD%25CA%25BC%25B5%25D6%25BF%25B9%26amp;searchfield%3Dkeywords\"><span>原始抵抗</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BB%25B7%25BE%25B3%25BF%25B9%25D5%25F9%26amp;searchfield%3Dkeywords\"><span>环境抗争</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}