{"id":260487,"link":"https://chinadigitaltimes.net/chinese/2012/11/萝卜网-肉唐僧：救救孩子/","date":"2012-11-01T07:01:09Z","modified":"2012-11-01T07:58:26Z","title":"肉唐僧 | 救救孩子","content":"<p>近段时间，老师虐童的新闻可谓层出不穷。引发广泛关注的温岭幼师颜艳红，曾把孩子揪着双耳拎起来、头冲下放进垃圾桶、用透明胶带封孩子的嘴、强迫孩子脱了裤子把身体悬空在两个桌子之间，等等。更令人愤怒的是，她还强迫男女幼童亲嘴儿，她在旁拍照取乐。仅在这个10月，还曝出太原某幼师连续抽孩子耳光。仅十几分钟内，就打了一个女童70个耳光，另三个孩子挨的耳光数分别是43个、4个和27个。而广州某特殊教育机构的幼师只因4岁女童不肯站在凳子上，便把孩子拎起来腾空摔在地上，致其昏迷……就在笔者写作本文时，网上又有龙港家长爆料，说自己4岁女儿在幼儿园竟被老师脱了裤子扎针惩罚。并威胁说，“回家不许告诉家长。不然还扎！”</p>\n<p>颜艳红对她班上众多孩子施暴，长达两年。只因她让同事拍照上传到QQ空间，丑行才得以暴露。龙港那个被扎针的小女孩的家长，也只是在网上看到上述丑行后，顺口问了一句，才得知女儿于一年前惨遭针扎。孩子会对这类暴行缄默，是因为，在小孩子眼里，老师有神一样的威严，孩子因深深的恐惧而不敢告诉父母老师施虐。再大一点的孩子被老师施暴，而在家长面前沉默，则是因为感到羞耻：仍是本月，武汉一小学四年级学生，在十岁生日那天被老师揪着头发往黑板上猛撞。家人问头上伤痕哪来的，孩子谎称自己摔的。只因孩子的同学多嘴，父母才得知真相。</p>\n<p>小孩子在幼儿园和学校里完全没有自我保护的能力，又因儿童心理特点，被老师虐待后，总是对父母保持沉默。所以，已发生的类似虐童丑行，必然比我们家长已得知的多得多。实际上，家长们自己在中小学读书的12年里，相信很多人都领教过自己老师的各种暴行，语言上的侮辱更不用提了。</p>\n<p>这类老师对学生的施虐，背后必有机制性的原因。概括起来有三个。</p>\n<p>一是，面对无防卫能力的未成年人，自身素质不高的老师会不可遏制地自大与膨胀，毫无顾忌地把孩子们当作负面情绪的发泄渠道——采取呵斥、体罚等手段，甚至还美其名曰“严格要求”。第二个原因则是，老师们一面面临应试教育升学率的重压，另一面“每次考试只有一个第一名，其他人都是loser”的逻辑难题无法求解。一些老师在绝望之下难免产生对学生的怨恨——于是，在“呕心沥血”、“严格要求”的美名下，真正横行的却是“路西法效应”：比别的老师更狠辣，以减缓内心焦虑。</p>\n<p>第三个原因，也是最肮脏的，即虐待孩子有经济上的动机。我们以医生和教师这两个行当来比较，便可清楚相比某些医生对待患者，为何某些老师更倾向于对学生施虐。</p>\n<p>在医院，医患二者是单次博弈。某些医生收红包后，对患者态度的改变是可预期的：你给我个小红包，我就对你好一点点；你给我个大红包，我就对你好多点。红包金额与医生态度的改善存在明显的相关性。但教师不是这样。教师与家长是重复多次博弈，某些老师的最优策略必然是，一方面提高虐待孩子的基础水平，以使家长普遍陷入恐慌。同时，降低收取红包的金额与改变对孩子态度二者之间的相关性，让家长们摸不着头脑。教师节送500元，第二天孩子又被骂了，家长自然犯嘀咕，以为别人送的都是1000元起。当送礼金额与孩子得到优待之间呈现随机关系时，家长便成了威尔森效应下那只走跷跷板的猴子：只有在随机、偶尔给一点香蕉时，猴子们走跷跷板的热情才最高。知道“威尔森效应”这个词的老师大概很少，但实践中发现这个最优策略的老师却很多。不是有句流传甚广的名言吗？——“谁送了钱我记不住，但谁没送我可记得清清楚楚。”</p>\n<p>正因某些老师可以在“对孩子严格要求”的道德优越感之下，通过对孩子的虐待得到经济上的好处，所以，如果不从制度设计着手，情况无法根本改观。从机制入手，我认为可以考虑以下两方面：</p>\n<p>首先，我们要考虑允不允许学校有体罚学生的权利。在美国，监狱里的犯人是不能体罚的，但却有21个州明文规定老师有体罚学生的权利。英国一度禁止所有体罚，甚至把这个保护从校园延伸到家庭，即家长也不许打孩子。但这么过了几年之后，却把禁止体罚的法律废除了。</p>\n<p>我国的《义务教育法》及《教师法》均明文规定不许体罚学生，但实际情况是，孩子们遭的罪可能比许多国家的孩子都多。这就让我们不得不从现实主义的角度重新审视这个问题。我认为，应允许学校和老师有一定体罚权，但也要配套一系列限定条件。各国对如何体罚学生均有详细规定。如英国规定只有辱骂老师、打架等四项“重罪”才能体罚。如果是打手心，每双手不许打三下以上。打的力度，以不产生肉眼可见的明显伤痕为限，且要明确告知孩子本人体罚的理由。韩国也允许老师用棍子打学生屁股（女生是打大腿），但对从几年级到几年级、棍子粗细等均有严格要求。</p>\n<p>其次，家长组建家长联合会，走进校园参与管理，是必需的。美国最高法院裁定，体罚学生不违背宪法，故是否体罚的权利交给各州自行解决。理由就是：相比于监狱，学校是一个开放的系统。在一个由政府、校方、师方、学生和学生家长共同构建的开放系统中，各方力量能对老师的惩罚权起到很好的制衡。现实运作中也确实如此。</p>\n<p>但在我们身边，普遍情况是学校大门一关，根本不许家长进去。而美国和日本等国家以及我国台湾地区，开学头一件大事是成立家长联合会（PTA），联合会在学校里有自己的办公室，定期与校方沟通、参与学校管理事务。我们的家长则是一盘散沙，在学校教育问题上毫无发言权。家长的缺位，直接导致了孩子被虐。这是必然的。</p>\n<p>在当下之中国，修改法律允许学校和老师有体罚权，几乎没有可能。所以，现阶段最现实的做法，就是依靠自发组织的家长联合会。这当然很难，每个家长心里都知道，组织起来会改变现状，但每个家长又都希望是别人去做，自己搭便车。这个博弈困境如何才能打破，是个难题。但再难，这条路也要走。因为从逻辑上讲，这是惟一解。多么希望每一位家长都能勇敢些、有担当些。毕竟，这涉及我们每个人的孩子。救救孩子！</p>\n<p>来源：东方早报 作者：肉唐僧</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/10/31/f060c4c7e3e40c1f20c76acaa5a968d1.jpg\" rel=\"nofollow\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/10/31/f060c4c7e3e40c1f20c76acaa5a968d1.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\" rel=\"nofollow\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}