{"id":260558,"link":"https://chinadigitaltimes.net/chinese/2012/11/一五一十-轮椅上的梦想与信仰/","date":"2012-11-01T19:16:18Z","modified":"2012-11-01T19:16:18Z","title":"一五一十 | 轮椅上的梦想与信仰","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=87062\"><img src=\"http://www.my1510.cn/files/my1510_3499/7092704825.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?citykingdom\">罗博学</a> </p>\n<p>轮椅上的梦想与信仰</p>\n</p>\n<p>——季康和他的《浮生若梦》</p>\n</p>\n<p>【轮椅上的梦】</p>\n</p>\n<p>季康与我，似乎是在某种无意识的状态下相识。是我关注了他，或他关注了我，已忘记了。我们交流不多，但几年走过，时常感到在远方，有一颗诚恳的心，总在默默低语。我们距离不远，他在天津，我在西安，却有着似乎相同的故事——青春年代，彼此在一间间病房度过，唯一不同的是，无法抗拒的命运，让1988年出生的季康，出生时便被检查出患有肌肉营养不良症，导致终生与轮椅为伴。</p>\n</p>\n<p>我无法想象，这二十多年的时间，季康是如何走过的？我深深了解，一个从小被病魔缠绕的孩子，对于一个家庭而言意味着什么？当原本满怀期待的父母守候着一个生命的降临，那个生命将承担这个家庭日后所有的梦想和祝福，然而就在这理想斑斓的刹那，生命的噩耗突然降临，宣告了喜剧的结束，悲剧从此开始。此后数年间，这个家庭注定将在无望、困顿、以及无法逃避又不得不承担的责任中生活。</p>\n</p>\n<p>如果要解释苦难对于个体、对于家庭、对于社会，将产生怎样的精神地震，我可以找出形形色色的理论根据，告诉受苦者：苦难是另一种祝福，苦难之后，将柳暗花明；也可以写长篇大论的讨论苦难的神学论文，然而对于我面前的这位生活无法自理，却拥有一颗海洋般博大心灵的季康，我的所有措辞和想法顿时烟消云散。我不知如何企及他的心，也不晓得用什么样的方式，告诉他生命的意义，以及与之相关的一切。</p>\n</p>\n<p>阅读季康发布于网络上的文字，分明看不出他有丝毫残缺，换言之，他的文字丝毫显不出因为肉体的残缺而流露出对生命的质疑、对苦难的叩问、以及对命运的抱怨。他的思考，超越了同龄人，也凌驾于苦难之上。我分明看到了一颗身处苦难，却自由而光明的心灵，通过文学的方式，驰骋于古今中外，营造着属于自己的思想城堡。</p>\n</p>\n<p>读者如我，只要有一颗悲悯的心，有一颗对苦难感同身受的心，便可以进入这座城堡。他不会向任何人封闭，他愿意向所有人敞开。季康的《浮生若梦》，是我进入这座城堡的第一把钥匙。</p>\n</p>\n<p>【生命，以文字的方式延续】</p>\n</p>\n<p>季康给我寄来他的处女作——诗文集《浮生若梦》，洋洋洒洒十余万字。我同时想起两个人，一位是《浮生六记》的作者沈复，一位是已逝的少年作家、《谁的青春有我狂》的作者吴子尤。</p>\n</p>\n<p>这三位，所处的时代背景、生活经历、以及个体的成长故事，没有丝毫关系，但是在他们的作品中，显示出了相同的关怀和趣味，这不是以知名度的高低而论。</p>\n</p>\n<p>和大多数中国传统的骚人墨客一样，清朝沈复出生于幕僚家庭，却颇多坎坷，生前遭遇多种变故，令沈复在中国文学史上占一席之地的，是他的《浮生六记》，他在“浮生若梦，为欢几何”的人生困境中，淋漓尽致描述了内心真实的体验，并折射出一个民族的痼疾；已于2006年去世的少年作家吴子尤，是典型的90后，正逢花样年华，却遭遇病变，在不可挽回的死亡面前，他写下《谁的青春有我狂？》，最终含笑离开人世；而《浮生若梦》的作者季康，同样被动地参与了众生的苦难，接受了命运无常的安排，同时也用最古老、最易于传播、最打动人心的文字，写下他生命的诗篇、心灵的轨道、思想的过程、以及灵魂的渴求。这种精神，不能不令我感动。</p>\n</p>\n<p>我不知道季康具体的生活细节，他生活无法自理，是否能如常地接受阳光的滋养？这不重要，他的心中有温暖；他行动不便，是否能顺利地活动关节，以期病情好转？这不重要，他的思考从未停止；他真实地告诉我，身边没有基督徒，或者说，没有能理解他、深入他精神世界的基督徒，他说自己没有教会生活，是个不合格的信仰者，这不重要，他始终没有转移对上帝仰望的目光，没有停止对信仰的深层思考。我总是在他的身上，看到史铁生的影子，也看到张海迪的影子。我知道，季康并不孤单，他的生活内容也不空缺。</p>\n</p>\n<p>翻阅季康的《浮生若梦》，我难以和他“88年”的实际年龄挂钩，也无法想象，在生活如此困窘的状况下，他是依凭着怎样的信念，敲击着一个个属于他的汉字，并且将这些汉字智慧地罗列在一起，化身为生命在宇宙间独特的转身？季康意识到“个体生命的短暂和渺小”，他说：“能够把自己的部分精神生命融进并保存于文字中是一种幸运，我荣幸地获得了这样一份运气，为此就很值得感恩。”他说：“这个世上没有任何东西是真正属于你的，除了你已奉献出的爱。”</p>\n</p>\n<p>《浮生若梦》分为五个版块，充分显示了季康深厚的文字功底、写作才华、阅读与思考的广度和深度、以及敏锐的触觉。其中包括“断笺格言”、“诗歌选集”、“杂思笔谈”、“遑论思想”、“读书随感”。</p>\n</p>\n<p>《断笺格言》是季康创作的格言录，我不知道和马克•奥勒留的《沉思录》是否有可比性，二人的差距太大。唯一相同的是，这都是作者写给自己的书。如果说，马克•奥勒留的政绩并没有挽救古罗马帝国衰落的命运，他以《沉思录》名垂青史，那么季康虽目前看来籍籍无名，却在睿智思考中勇敢地搏击，如同高尔基的那只“海燕”，飞翔盘旋于狂风巨浪之上。他的格言，常一针见血，直抵事物的本质。他写道：</p>\n</p>\n<p>“有时候生活的不幸不在于它的无从选择，而是因为它的可能性太多。”</p>\n<p>“对于一个具有强大生命力的人而言，生活的困境是一笔巨大的财富。”</p>\n<p>“希望是绝望的另一张面孔，信仰是这张面孔上的眼睛。”</p>\n<p>“真正的爱不是填补了孤独与寂寞，而是消融了死亡与生命。”</p>\n<p>“对痛苦感到麻木的人，也不会品尝到真正的快乐。”</p>\n<p>“人类的末日不会终于上帝的最后审判，而会始于科学用事实向世界宣布宇宙万物的诞生纯属偶然，并不存在一位永恒的上帝的那一天。”</p>\n<p>“微笑着活，流着泪爱，相信着死。”</p>\n<p>……</p>\n</p>\n<p>诸如此类，令我拍案叫绝。这些问题，是多少健全之人，多少囚居象牙塔而违背学术精神的学者都未曾思考过的，在季康的心灵与头脑中，它们成为他的第二种生命，健全而富有生命力。</p>\n</p>\n<p>在《诗歌选集》中，展示了季康的诗性情怀。</p>\n</p>\n<p>“流浪在陌生的故乡</p>\n<p>梦是他唯一的方向</p>\n<p>现实的锁链缚不住</p>\n<p>一颗走向彼岸的心。”</p>\n</p>\n<p>——《诗人的心》</p>\n</p>\n<p>“谁在此刻重新踏上征途</p>\n<p>谁在此刻将祝福在心中默念</p>\n<p>愿生者明天的路平坦</p>\n<p>愿死者昨天的梦安详”</p>\n</p>\n<p>——《祭》</p>\n</p>\n<p>……</p>\n</p>\n<p>季康的诗，是对灵魂的拷问，是直面内心的独白，也是有限的个体穿梭在此岸与彼岸之间的瞬息逗留，所以具有了宏阔的视野和角度。中国传统诗歌中，向来注重“天地”与“人”之间的遥相呼应，季康的诗，用满含情感的笔，书写着自己的独特感悟。他感受到了生之痛，却仍旧感知幸福；觉悟到死亡的现实，仍然寻找活着的意义和动力；看到黑暗，却更寻找光明。他用一首饱含激情、充满悲怆的诗，将后印象派艺术大师文特森•梵高的一生描绘了出来——</p>\n</p>\n<p>色彩是你心中的烈焰</p>\n<p>画笔是你手中的火把</p>\n<p>燃尽你身体的河流里仅剩的血液</p>\n<p>温暖这世上每一个孤独者的寒夜</p>\n<p>用爱，用血肉，用阿尔的太阳</p>\n<p>用对生命本身的崇拜和狂热的歌颂</p>\n<p>和一种不被人理解的疯癫</p>\n<p>割掉右耳，送给妓女，祭祀</p>\n<p>生活的最后一次欲望与死亡</p>\n<p>——与现实彻底决裂！</p>\n</p>\n<p>你用黑色的枪口对准自己</p>\n<p>像麦田上扑腾鸣叫的鸦群</p>\n<p>覆盖着你的身躯，像灵魂披着外衣</p>\n<p>一声穿透时间的子宫的巨响驱散了鸦群</p>\n<p>破碎在奥维尔安静泥土中的你</p>\n<p>走出苦难的时间，与太阳和大地为一</p>\n<p>留下呼吸的麦子、星空、向日葵和</p>\n<p>一支在空寂的宇宙中永恒燃烧的画笔</p>\n</p>\n<p>——致《文特森•梵高》</p>\n</p>\n<p>季康的诗，其技巧的娴熟、布局的规整、思想的深度，令我这个对诗歌无甚兴趣的门外汉刮目相看。在其后的《杂思笔谈》、《遑论思想》、《读书随感》版块，充分显示了季康多方面的关注和思考：他谈老庄哲学与个体存在之间的关系；谈佛祖的慈悲与基督的爱愿；谈绝望、信仰和自由意志；他读加缪，契柯夫，卡夫卡；读黑塞，果戈理，刘小枫……</p>\n</p>\n<p>这些议题的论述，尽管个别角度有待商榷，却足以体现季康思想境界的高度，他的阅读范围远超越我之上，思考层面也使我望尘莫及。他虽然自认为不是合格的基督徒，却比一般的基督徒表现出更宽广的胸怀和视野。他善于从上帝普遍恩典的角度出发，审视古今中外一切的人类文明，并且放置在永恒的坐标上，得出自己的结论。他的写作没有功利性，也没有强烈的传教色彩，而是真实地表达自己的见解，是写给自己的书。因为诚实，所以我相信或者在不久的将来，季康的写作努力会迎来收获的季节。</p>\n</p>\n<p>冰心曾说：“生命，从八十岁开始……”她将生命划分为两次旅途：八十岁之前的尘世的生命，以及八十岁之后的彼岸的生命。如果生命不在乎长短，而在乎质量，我相信季康的生命质量远远超越于多少自认为健全、却失去独立思想的人。有一天，我们的肉体都要离开这个世界，无论是季康看似残缺的肉身，还是你我看似健康的肉身，然而我愿意满怀期待，就是有一种基于信仰而来的力量，将给予季康更完美的生命，事实上，他的生命如今正在趋向完美和成熟。</p>\n</p>\n<p>季康在他年仅24岁的生命中，用文字营造出自己的思想世界，并转化为不竭的生命源泉。我再次肯定了仓颉造字与上帝的创造之间有什么必然联系：文字是上帝给每一位受苦者赐下的独特的礼物，只要你愿意、接受、并持之以恒地努力，生命将以文字的方式不断延续……</p>\n</p>\n<p>【让理想扎根于现实中】</p>\n</p>\n<p>季康诚实地告诉我，他很需要有一份自己能参与的、与文字相关的工作，有没有报酬不重要，即使是义工性质，也能使生活的空间稍微富足一些。我深深地理解他的渴望。是啊，这个年纪的孩子，有多少风华正茂，肆意地挥霍自己的青春；有多少在玩弄感情，令至亲陷入困境；又有多少早早地步入社会，完成着一个社会人必经的路……而这些，与季康无缘。我不知道自己是否能帮上什么忙，我只有诚实地告诉他：“上帝不会丢下你的，我试试看！你的文字打动了我，你的精神鼓励了我……”</p>\n</p>\n<p>所谓信仰，并非勾画出虚幻的彼岸世界的轮廓，信仰如果不在现实生活中体现，极有可能变为如今流行的网络语：理想很丰满，现实很骨感。面对一个生活无法自理、却具有如此顽强毅力和写作才华的季康，我觉得自己渺如蝼蚁。季康说，他现在很渴望与更多人有思想和精神上的交流，因为行动不便，每日只能通过网络和外界联系。其实，我要告诉他：相对于很多沉迷网络游戏的宅男，你要健康和幸运得多，因为你看似离群索居，却是精神上的贵族。当下的中国并不缺物质上的贵族，精神的贵族却寥寥无几。我为季康祈祷和祝福，期盼看到他下一部著作。倘若偶有相遇者，愿意走近季康的精神世界或现实生活，不妨可以通过以下方式与他取得联系，相信是上帝的爱，将彼此放置在同一个蔚蓝色星球。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,27153,19509,19196,18533]}