{"id":260551,"link":"https://chinadigitaltimes.net/chinese/2012/11/vicsforum-何兆彬-拍一部電影-被國家拋棄/","date":"2012-11-01T17:45:28Z","modified":"2012-11-01T17:45:28Z","title":"VICSFORUM | 何兆彬 &#8211; 拍一部電影 被國家拋棄","content":"<p></p>\n<div><span>香港蘋果日報    2012年11月1日</span></div>\n<p><span><br />拍部電影，一不小心，你就會被流放海外。</p>\n<p>因為導演應亮拍的是楊佳案。楊佳何許人也？他就是08年，一人拿把單刃刀獨闖警局，殺死六名警察的兇徒，但事發後，網民瘋狂稱他為「大俠」、「英雄」，場面荒誕。中國官方一直希望把事情冷處理，但非常國總有非常人，艾未未率先訪問了相關人等，拍成禁片《一個孤僻的人》。這麼說來，觀眾總以為應亮作品「更猛」，但其實《我還有話要說》是部文藝片，主角是楊佳媽媽，為何中共如此恐懼？「我也不知道。」</p>\n<p>記者：何兆彬　攝影：林栢鈞</span><br /><span><br /></span><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-HtNLc4Wifuo/UJH9qVsv2WI/AAAAAAAABrc/3jM6rOZlI0U/s1600/%E6%87%89%E4%BA%AE.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-HtNLc4Wifuo/UJH9qVsv2WI/AAAAAAAABrc/3jM6rOZlI0U/s1600/%E6%87%89%E4%BA%AE.jpg\" /></a><span><br /></span><span>■應亮是今屆亞洲電影節焦點導演。為何中共如此歇斯底里──恐慌如此？「哎，我也想知道。」</span><span><br /></span><br /><span>「警察先破壞你跟家人關係」</p>\n<p>眼前這個高高大大，皮膚黝黑的就是應亮。他因為把楊佳案拍成獨立電影《我還有話要說》，結果「被犯刑事罪」，不能回國，而他的香港簽證，下個月就到期了。應亮為國內獨立導演，同時策劃影展，08年因為認識了演藝學院的學生及老師，2010年被推薦來港，當駐校藝術家，兼帶學生，去年他再被邀留港一年，其間他把籌備多時的「楊佳案」拍成了電影，拍完他就知道出事了。</p>\n<p>「我是剪片的時候──今年4月份知道的，我猜是因為有網絡監控，因為我跟楊佳媽媽有聯繫（按：應亮透過網絡，得楊佳母親同意才開拍）。當初家人告訴我，有警察來過家裏很多遍，剛開始以為我家裏有片。另外，4月底我的片子會在韓國的影展放映，他們希望家人勸我不要放。但我家人不太了解我在幹甚麼，還跟他們說：年輕人嘛，拍拍電影是好的，別以為你們甚麼都懂。」這部獨立劇情片──全長70分鐘，節奏緩慢，兇徒楊佳在片中根本沒出現過，反而以楊母為主角，描寫她在兒子出事後的風塵僕僕及落寞。但這麼一齣零煽動性的片子，未審先判，就被裁定犯法，而且連累到親友，「我身邊的人都『被談了』──被警察叫去談話。有些朋友因為手上有劇本，就被警察拿去看了。父母也受了驚嚇，警察要父母帶他們來香港勸服我。」應亮倒是冷靜面對，因為類似的事情他早已聽聞過：「一些拍獨立電影的朋友都是這樣，警察會先到家裏，把你跟家人的關係破壞，所以我那些朋友就長年不回家！」這招頗具威力，他家人確勸過他降服，「爸爸坐過政治牢，他說當年付出過很大的代價，最終損失的是自己的青春歲月，『你不要走我們的老路。』但我跟楊佳一樣，只是個中國青年，恰好喜歡電影，用電影的手法去說故事。我跟楊佳一樣是守法的人，但這樣對我很荒誕！」</p>\n<p>「傷害被害警察家屬的感情」</p>\n<p>應亮父母年紀大，拒絕了陪警察來港，但太太四川外家馬上就接到警察電話了。「因為當（演藝學院）駐校藝術家，我太太也跟我來香港了。但四川警察也天天找我太太家人喝茶，說事情很嚴重，說是刑事案件！我拍片多年，開拍前當然先想過後果，但猜想最極致的大概也是婁燁一樣，被禁拍五年，我無所謂，因為我從來不要審批，你禁我就禁我，我還是拍；第二種可能是香港余力為拍《明日天涯》時，說他非法在山西拍片，罰了他幾十萬，但我沒錢，你罰我也沒用。以前管這種事情都是文化部門的人，可是這次全都是警察。片子你看過，其實我不像艾未未《一個孤僻的人》直接介入！」這部電影本是受4月在韓國全州國際電影節委約拍成，所以中共警察部門的首要任務，其實並不是要拘捕這名「刑事罪犯」，而是要阻止它在韓國放映，「結果他們在4月底前就來了香港找我，說自己是『上海市政府對外聯絡辦公室』的人，實際上就是警察了。」友善嗎？「很友善，但中間也有威脅，譬如說『你還是中國公民哦』、『你不聽的話以後我們還是能管你的』。」警員說他有兩點違法，一，劇本與當年案情不符，二，傷害了受害警察家屬的感情。應亮沒退縮，馬上了解自己的公民權利，去問維權律師，「律師說好呀，因為楊佳案都沒有公開過案情，如果他們提出不符合，只要把當年文件全公開，看有甚麼不符就好了。而如果有人覺得感情被傷害了，那應該是以個人名義提出控告，而不是由警察提出。而且，大不了是民事案件。」</p>\n<p>父親坐過政治牢</p>\n<p>除了不放映，警察還提出另一個選擇，就是要把片子重剪。重剪？他們連片子都沒看過，怎剪？「主要是把人的名字改掉，譬如說不叫楊佳，叫李佳黃佳甚麼的，再全片重新配音，他們說『這樣子就好很多』。但寫劇本前，我就考慮過了，到底我要寫改編的劇本，還是要寫跟真實事件有緊密對應的，最後我選擇了後者，我覺得更有力量。」回絕了，但事件還沒有結束，「影展前，韓國的朋友告訴我，他們（警察）到電影節要求買了這套片子的版權，透露如果買了就要求不放。我們當然拒絕了」一部只拍了六天，長70分鐘的電影，可能就此影響了應亮兩夫婦的下半生，他說不後悔，「後悔也沒用。」想當初拍楊佳的故事，其實是緣於08年出事當天，應亮曾在現場出現過，「08年7月1日當天，我湊巧回上海家裏，下車的地方，剛好就在上海公安局對面，當時事發後不久，人很多，我記得路都被封了，執勤的人都很緊張，看到我個子比較大都一直看着我。另外，由於我家裏有人在警察局工作過，我小時候也曾經在裏面寫過作業，我對裏面很熟悉。這是一個偶然。」第二個偶然，是他父親也坐過政治牢，「在八十年代末，我父親也失去過自由，那在八九年前。（六四？）跟那件事同一個系列的。我記得很突然，他不見了一兩個星期後，就有人告訴我們，他出事了，在甚麼監獄，去看他吧。楊佳案最吸引我，是他媽媽，一個最親的人──她兒子，她都沒辦法掌握，到了他死了，她才被告之，才知道他死了。我也有類似的感覺。」</p>\n<p>公安局說等我歸案</p>\n<p>雖然沒有把楊佳案直接拍出，但應亮一直忘不了這件事。「我一直特別關心。對我來說，楊佳是個普通的青年，他是健康的，他母親也跟我說：他兒子是個身體很好，心靈健康的年輕人。但最後發生這樣的悲劇。很多人說他是英雄，我不認同，因為他剝奪了多個人的生命。」對於楊佳被稱大俠，應亮感嘆：「因為大家內心有一些仇恨，太久了，其實大家說的都不是楊佳，只是他們心目中的一個願望。就像看武俠小說，像《水滸傳》，楊佳對他們來說就是這樣的一個人物，但對我來說楊佳只是個青年人。」應亮說內地社會憤怒滿載，這種情緒十分普遍。現在應亮的處境像懸了在半空，他下個月簽證就到期了，但未能回國，父母又不斷受壓。由於怕被監聽，也不敢打電話回家，與父母的對話都是透過親友，「父母很焦慮，經常會傳我警察的話，叫我千萬不要回去。其實公安局另一方面跟我說不能回去，一方面說要等我歸案，同時呢，十八大前也要維穩。所以又跟我家人說：這個人呢，以後不回來，如果入了其他國籍也就算了。」等於被國家拋棄了。家人憂心，但勇敢的朋友還不少，「一個月前，我南京選片的朋友還說要放我的《我還有話要說》，我說你們怎麼敢？他們說收到一張禁片單子，裏面有艾未未等人，但沒有我的！我說如果你們決定要放，我就回來，即使是有危險。但大概是有網絡監控，很快南京電影院的老闆就被警告，說很危險，決定不放了。」</p>\n<p>後記：香港還有一絲希望</p>\n<p>應亮的事件令記者想起了長平，國內新聞工作者長平本來申請優才計劃來港工作，但計劃批了，入境處卻不讓他入境，結果他與太太及孩子只好飛到德國，不能回國，又未能來港工作。「如果是這樣也沒辦法，其實上一次，入境處也是我簽證到期最後一天才給我續簽。」問他們這一代對中國感情如何？他說對於中國，早就沒有幻想，「我是很絕望的。其實我是一直抱着死心的心態來工作，譬如策劃電影節，希望能讓人多看一點。因為有網絡，我們這一代對社會理解是越來越多，對社會越來越不滿，但我很絕望，雖然我看到會有很大的變化，但實際有多少人能像台灣由白色恐怖，一步一步的把社會推到今天，我不看好，我想這輩子都沒有機會看到。香港還保留一絲希望，但越來越像大陸，國民教育的遊行我都有去上街，香港人心裏對自由還有執着，但在內地沒有，只有利益、只有現實！」既然絕望，如果簽證能續，留在香港如何？「如果可以，我最好還是能回去拍片。」說絕望，但又想回國，這刻的應亮像個情癡。</span><br /><span><br /></span><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-HVQ4q-WnBr8/UJH90JeFr-I/AAAAAAAABrk/fUygTlvR8KQ/s1600/%E6%88%91%E9%82%84%E6%9C%89%E8%A9%B1%E8%A6%81%E8%AA%AA.jpg\"><img border=\"0\" height=\"320\" src=\"http://1.bp.blogspot.com/-HVQ4q-WnBr8/UJH90JeFr-I/AAAAAAAABrk/fUygTlvR8KQ/s320/%E6%88%91%E9%82%84%E6%9C%89%E8%A9%B1%E8%A6%81%E8%AA%AA.jpg\" width=\"226\" /></a><span><br /></span><br /><span>《我還有話要說》小資料<br />放映日期：<br />11月11日（日）  1:40pm 電影中心<br />11月15日（四） 9:50pm ifc<br />亞洲電影節網址：<a rel=\"nofollow\" href=\"http://www.hkaff.asia/\">http://www.hkaff.asia</a></p>\n<p>相關文章：<a rel=\"nofollow\" href=\"http://vicsforum.blogspot.tw/2012/05/blog-post_5937.html\">楊佳案電影在港風波</a></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-4864506239027732463?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}