{"id":260515,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-1）-原公仆的真心话/","date":"2012-11-01T10:30:35Z","modified":"2012-11-01T10:30:35Z","title":"信力建 | 信孚电讯（11.1）——原“公仆”的真心话","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.“现在全国公务员已1000万，一年增100万人。如600万大学毕业生都去考公务员，这是历史的倒退。有些地方乱设机构，乱定级别，领导职数和公务员人数超标。有些地方政府秘书长有十几个，每个领导都要给房配车，最终都由老百姓买单。老百姓再勤劳也养不起这么多官”——中纪委原副书记刘锡荣</p>\n</p>\n<p>2.据搜狐IT报道，京东商城于30日晚间出现重大漏洞，用户可以使用积分无限制兑换手机话费、游戏点卡、Q币、彩票等，这也使得部分发现这一漏洞的用户捡了大便宜。有消息称，京东此度亏损超过两个亿。目前京东已报案。据悉，有用户甚至充了36万元话费。</p>\n</p>\n<p>3.【日媒称&#8221;在华最有名日本人&#8221;加藤嘉一伪造履历】日本杂志《周刊文春》对加藤的“东京大学合格了，但是自己主动放弃”的发言进行了调查。加藤高中班主任受访表示，加藤毕业的那年，学校考上东京大学的只有2名理科学生。加藤是文科特进班的学生，他并未考上东大。</p>\n</p>\n<p>4.有听说过堵车把火车给堵住的吗？30日下午6时许，南宁市民主路铁道口因一部分电单车、自行车在过铁道口时逆行，铁路中间被堵得动弹不得，而此时又正好有列火车准备通过该道口，惊险时刻，火车被迫在远处停了下来，近一个小时后，火车才能重新开动。</p>\n</p>\n<p>5.据预测，飓风“桑迪”造成的总损失可达200亿美元，而保险公司将补偿其中不到100亿美元的损失。据美国国内税务局规定，对任何“突发、不寻常和难预期”的事件造成的伤害和财产损失，纳税人都可以在缴税时扣除这部分损失。</p>\n</p>\n<p>6.中央社报道，基于天候和人道主义理由，为保护租房者的利益，法国从 10月31日晚上起，进入“冬季禁止驱逐房客期”。每年从11月1日起到次年3月15日止，是冬季禁止驱逐房客时期，即使房东已经展开驱逐的司法程序，也必须遵守这项规定。该国的法律也规定，晚上9点以后和清晨6点以前不能驱逐房客。</p>\n</p>\n<p>7.江南Style》终于成为京城学校课间操的音乐。31日，崇文小学一千多学生兴奋地跟着乐曲做骑马挥鞭的动作，一些孩子连红领巾都跳散了。校长白淑兰称，孩子们喜欢小马跳和挥鞭的动作，之后老师改编了舞蹈，使神曲变成了“小马跳”广播操。</p>\n</p>\n<p>8.31日下午，北京市人民政府航空队(北京市公安局警务航空总队)新购中型直升机交接首飞仪式在位于昌平的警航基地举行。交接的该架中型直升机将为即将召开的党的十八大安全保驾护航。</p>\n</p>\n<p>9.上市公司三季报已披露完毕。2471家A股上市公司前三季度共实现净利润1 .49万亿元，同比下滑2%。16家上市银行实现净利润8127 .67亿，同比增长17%，占到了所有上市公司净利润的55.4%，仅16家上市银行的净利润就超过了2455家非银行类企业的净利润总和。</p>\n</p>\n<p>10.据英国《卫报》，目前南非约翰内斯堡郊区亚历山大这个百年老城因棚户区和乱倒垃圾爆发严重鼠患。当地政府和企业不仅给市民分发捕鼠笼，还有手机公司称“捕鼠60只就可免费获得手机一部”。居民约瑟夫•莫瑟波表示，他已经换了两部手机，并打算给家人每人再换上一部。</p>\n</p>\n<p>11.英国格拉斯哥大学等机构的最新研究显示，对那些体重超标且想利用早上时间锻炼减肥的人来说，在早饭前锻炼比早饭后锻炼的效果更好。</p>\n</p>\n<p>12.日前，体育用品业巨头阿迪达斯关闭了其在中国大陆的唯一一家自有工厂。阿迪达斯苏州工厂共有200多人，主要是生产该品牌的运动服装。记者了解到，虽然名为唯一一家直营工厂，但是苏州厂的规模确实不大，阿迪达斯在中国的订单主要由300多家代工厂完成。</p>\n</p>\n<p>13.为了庆祝台湾获得美国免签。台“外交部”31日晚间于台北宾馆举行庆祝酒会。马英九表示，新举措上路后，“中华民国国民”赴美，从过去要签证的“常态”，变成免签证的“礼遇”，“这说明国家受尊敬、人民就有尊严”。</p>\n</p>\n<p>14.越南法院对两名持不同政见的歌曲词作者分别判处6年和4年有期徒刑，他们被指控通过写歌抨击越南政府。BBC称，他们曾写歌妄称中国在南海进行“侵略扩张”，侵犯越南权益，并指责越南政府没有强硬对抗中国。</p>\n</p>\n<p>15.英国《经济学人》杂志发现，过去30年，中国的贫富差距已成为全球最大的国家。户口制度可以解释中国45%的社会不平等现象。利用世界银行提出的计算方法，中国2/3的发展机会不公现象可以由父母的收入和职业不同进行解释，这就是所谓的“拼爹”，更可悲的是，父母受教育程度的高低对子女的发展影响并不大。</p>\n</p>\n<p>16.俄罗斯之声报道，联合国粮食安全委员会报告称，由于全球气候变暖，香蕉或将成为未来人类的主食之一。专家称，许多发展中国家的主要食物如玉米、水稻、小麦将减产。香蕉可以取代一些关键食品，将在气候变暖情况下逐步发挥越来越重要的作用。而在南亚，小麦则可能被木薯取代。</p>\n</p>\n<p>17.中国发展研究基金会发布《人口形势变化和人口政策调整》报告建议，近期生育政策调整方案应在全国分步实施放开二孩。第一步，在城市地区和严格执行一孩政策的农村地区即刻放开二胎；第二步，2015年在实行“一孩半”政策地区放开二胎，实现全国全面放开二胎目标。</p>\n</p>\n<p>18.10月30日是俄罗斯政治镇压受害者纪念日。当天，俄罗斯总理梅德韦杰夫在彼尔姆边疆区时，对斯大林及同时期的其他苏联领导人提出严厉批评，指责他们发动了针对本国人民的战争。俄“纪念碑”人权组织呼吁在国内就“去斯大林化”采取具体措施。</p>\n</p>\n<p>19.@雷颐：有些说法，本以为是开玩笑，但昨天到附近一大商场想买把剪刀，营业员告知现在下架了，等XX大开过了再来买吧。原来是真的。呵呵，幸亏我不急用。</p>\n</p>\n<p>20.佛教故事【蛇头和蛇尾的争吵】有一天，一条蛇的头和尾忽然争执起来，蛇尾对蛇头说∶“今天应该我走在前面。”蛇头说∶“我常常走在前面，怎麽可以倒过来走呢？”蛇头和蛇尾各认为自己有理，相持不下。结果，蛇头就自管自向前走去，蛇尾却缠住了树牢牢不放。这样，蛇头走不动了，只得让蛇尾走在前面。不料蛇尾，因为没有眼睛，却走入一个火坑中，把这条蛇烧死了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}