{"id":260535,"link":"https://chinadigitaltimes.net/chinese/2012/11/白永秀：城乡二元结构的中国视角：形成、拓展、/","date":"2012-11-01T15:00:17Z","modified":"2012-11-01T15:00:17Z","title":"白永秀：城乡二元结构的中国视角：形成、拓展、路径","content":"<div>\n<p>白永秀：城乡二元结构的中国视角：形成、拓展、路径</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25CF%25E7%25B6%25FE%25D4%25AA%25BD%25E1%25B9%25B9%26amp;searchfield%3Dkeywords\"><span>城乡二元结构</span></a>   <br />\n ● <strong>白永秀：城乡二元结构的中国视角：形成、拓</strong>   </p>\n<p>　　<br />　　［摘要］一般来说，在经济发展中自然而然地形成了现代工业部门与传统农业部门的差距，由此产生了城乡二元结构。但近代以来中国城乡二元结构的形成除这个普适性原因起作用外，还有着自己异质性的原因：中国社会的特殊发展道路产生了来自国外的工业文明与市场经济的冲击、中国计划经济体制的固化、前改革时代“级差式”和“分离化”改革措施的加速、后改革时代国有企业战略重组的助推等四大外部推力。中国城乡二元结构的演进经历了四个特殊阶段，在内容上形成了特殊的四重城乡二元结构。推进中国城乡经济社会一体化，需要采取六个“三位一体”的特殊路径。<br />　　［关键词］城乡二元结构；中国视角；城乡经济社会一体化；路径<br />　　<br />　　自刘易斯1954年提出城乡二元结构理论以来，国内外学术界共形成了四条研究城乡二元经济结构的思路。第一条是古典主义思路。这条思路认为，农村存在着大量的边际生产率为零的劳动力。刘易斯构建了一个二元经济结构（两部门）模型，认为发展中国家的两部门之间存在关联效应：现代部门以低工资从传统部门吸纳劳动力——现代部门将利润资本化并扩大部门规模——传统部门的劳动力被不断吸纳，劳动生产率随之提高，最终促使两部门劳动边际生产率相等。<br />　　第二条是新古典主义思路。这条思路否定存在边际生产率为零的劳动力。尤根森（Jogenson）假定两部门的劳动边际生产率大于零，强调工农业的紧密关系。沿此思路，托达罗（Todaro）、梅因图什（McIntosh）、笛克斯特（Dixit ）等在劳动边际生产率为正的条件下，从城乡就业的角度分析了二元经济结构转化问题。此后，库兹涅茨、钱纳里、卢卡斯将这条思路推向深入。第三条是城市经济学和新经济地理学思路。这条思路认为，城乡二元结构形成的根源在于城市规模报酬递增导致的集聚经济，从而推动人口向城市集中。城市规模报酬递增的原因，包括产业集聚、知识溢出、城市基础设施的规模经济。这些模型分析结果显示，随着人口及其聚集规模的扩大和农产品交易效率的提升，工业品数量或者说工业化水平将得到提高，城市化水平也将随之得到发展。第四条是新兴古典经济学思路。这一思路研究了城市起源、城乡经济差别、最优城市结构层次与居民居住格局以及城乡间地价差别等问题。高帆、秦占欣等则将这一视角推向深入：证明了二元经济结构反差源于两部门不同的分工水平、部门个人专业化水平、迂回生产程度和产品种类数；证明了随着分工组织的演进和分工水平的提高，二元经济结构转变体现为一个工业化，以及在此基础上的服务业的兴起和城市化水平提高的过程。<br />　　第一条和第二条思路的开创性贡献毋庸置疑，但古典主义思路却先验地假定存在边际生产率为零的剩余劳动力；新古典主义思路虽放弃了此假设，但却将市场完备假设直接应用于分析中，这些显然严重背离中国的现实。第三条思路很好地解释了城市的兴起，人口向城市的聚集等现象，但其存在严重问题：一是站在城市角度来研究城市化问题，而非站在城乡协同角度来研究城乡关系问题，这是该理论的“先天不足”；二是报酬递增假设的前提是人口流动虽有成本，但却不受管制，而中国城乡间人口流动受到严格控制，这是该理论的“后天缺陷”。第四条思路将城乡二元结构研究拉回到了斯密开创的主流轨道——分工深化与市场成长。这一思路也许对西方世界的城乡二元结构形成有较好的解释力，但正因其对主流的回归，而致使这一思路对近代以来中国城乡二元结构的形成解释乏力。<br />　　由此可见，解释中国城乡二元结构问题，需要从中国实际出发，尤其从近代以来中国城乡关系变迁的历史出发，构建研究城乡二元结构的中国视角：考察中国社会发展的特殊道路与过程，分析中国城乡二元结构形成的特殊原因和内容，探寻中国特殊的城乡一体化路径。<br />　　<br />　　一、近代以来中国城乡二元结构的形成原因与过程<br />　　<br />　　（一）西方二元结构形成的原因与过程<br />　　马克思在《资本论》中将城乡关系变迁概括为“城乡分离”→“工业化与城市化”→“城乡融合”三个阶段。“消灭城乡之间的对立是社会统一的首要条件”，而城乡对立，只是“工农业发展水平还不够高的表现”，即“城乡融合”的前提是城乡分离，而实现条件是“工业化”与“城市化”的基本完成。实际上，西方世界城乡关系的发展也符合这条道路。欧洲文明的发祥地——早期希腊城邦便是一个个独立的经济主体，外向型的海洋文化、便利的地中海交通和相对先进的民主体制催生了海上贸易的繁荣和市场的产生。随着交易量不断增大，专业化程度也在不断提升，分工得以深化，市场不断成长。而为了获取商业利润、降低交易成本，人口不断向集市集聚，市场管理职能被逐步提出，这样，真正的城市诞生了，城乡的区别和分割也产生了。在此后的数千年中，古希腊、古罗马模式对欧洲影响巨大，欧洲各国逐渐走上了城市发展、城乡逐渐分离的道路。<br />　　工业革命的进行不仅大大加速了城乡分离的过程，而且使城乡分离的内容也发生了某些变化：城乡分离的深度和延伸度不断加强，从地中海和大西洋沿岸向欧洲大陆蔓延；城乡分离的驱动力由“城市手工业”转变为“机器大工业”；城乡分离的范围突破欧洲，向美洲（包括拉丁美洲）、东亚、南亚次大陆等欧洲列强的殖民地和附属国蔓延。<br />　　美国、日本等后发国家由于搭上了工业革命快车，一方面加速了本国的城市化与工业化，推动了本国的城乡分离；另一方面加入到推动其他国家城乡分离的队伍当中。这种城乡分离的趋势一直持续到20世纪50年代。从世界角度来看，在1800—1950年的150年间，地球总人口增加了1.6倍，而城市人口却增加了23倍。<br />　　以美国为例，在1780—1840年的60年间，美国城市人口占总人口的比重仅从2.7％上升到8.5％；在1870年美国工业革命开始时，城市人口占比不超过20％；而到1920年，这一比例快速攀升至51.4％。<br />　　随着战后美国经济的一枝独秀、西欧经济的快速恢复和东亚经济的迅速崛起，西方出现了城乡融合的新局面。第一，西方国家政府的推动。<br />　　西方国家的政府为了经济社会的可持续发展、本国居民生活质量的提高和出于选票的考虑，开始逐渐重视农村的发展、农业的进步和农民生活的改善。第二，劳动力流动带来的农业地位的提升。<br />　　相对较少的人口和快速发展的工业化导致农村人口大量流向城市，这一方面带动了城市化水平的快速提升和城市工业以及服务业部门的发展；另一方面，又凸显了农业的基础地位，提升了农民收入。第三，逆城市化现象的出现。随着工业化、城市化的发展，很多发达国家出现了城市拥挤、环境污染等问题，一些城市人开始厌倦城市生活，出现了城市“居住的逆城市化”；地租攀升、生产成本和交易费用不断攀升导致城市中相当数量的制造业和服务业也开始逃离城市，出现了城市“产业的逆城市化”。西方国家依托工业化和城市化的基础，在第二次世界大战后不久便走上了马克思所预言的城乡关系发展的第三个阶段——“城乡融合”。<br />　　（二）中国二元结构形成的特殊原因与过程<br />　　近代以来，中国城乡二元结构的逐步形成不仅有与西方相同的原因，如市场成长、分工深化，更有近代中国特殊的原因。在这些原因的共同作用下，中国城乡二元结构变迁走过了一条特殊道路。下面从近代以来中国城乡关系变迁的四个阶段来解析中国二元结构形成的特殊原因。<br />　　第一阶段（1840—1949年）：国外工业文明与市场经济的冲击导致中国城乡分离加速。<br />　　1840年鸦片战争后，随着西方世界工业文明与市场经济的发展，西方列强的商品和资本开始冲击中国古老的农业文明和自然经济，中国几千年来城乡差别甚小的状况开始变化，城乡分离加速。如果说1840—1842年第一次鸦片战争、1856—1860年第二次鸦片战争对中国自然经济的冲击仅局限在沿海通商口岸、沿江和京津等地区，那么中国在1894年甲午战争中惨败于日本并签署《马关条约》，则是对中国人的意志与城乡关系的双重摧毁。1899—1900年在山东、河北爆发的“义和团运动”可以反映这种外部冲击的剧烈程度：一方面，义和团对西方宗教进行激烈对抗，仅1900年夏天，共有241名外国传教士、教徒及家属，2万多名中国基督徒被杀；另一方面，义和团对西方工业文明和对固有城乡关系的破坏进行强烈抵制，其团歌中“拆铁道，拔线杆，紧急毁坏大轮船”就是最直接的写照。<br />　　进入民国以后，中国城乡关系进一步瓦解，中国农民受到双重的掠夺与剥削：一方面受到外国资本的掠夺与剥削；另一方面受到官僚资本、买办资本甚至民族资本的掠夺与剥削。<br />　　具体来说，西方工业文明与市场经济的冲击造成了中国城乡关系方面的五个变化：第一，农村自然经济被破坏。从当时的进口贸易可以看出农村自然经济被破坏的情况：进口贸易指数以1871—1873年为100，则1891—1893年为206.6，1909—1911年为662.3，1929—1931年为1964.2，60年间增长超过19倍。进口货物中绝大部分是日用消费品，中国规模巨大的农民群体是其重要销售对象。第二，进一步推进了城市与农村功能的区分。随着城市手工业和轻工业的发展，城乡分工速度加快，渗透到城市工商业的各个方面，城市对农村辐射作用和聚集功能开始显现：工商业逐渐在城市集中，城市成为生产中心和贸易中心，沿海开埠口岸、沿江城市和京津等城市逐渐形成了覆盖周边农村的城市商业网；农村则逐渐成为城市原料提供地和初级产品加工地。第三，农业和农村手工业被纳入城市体系中。<br />　　城市工商业和对外贸易发展将农产品和农村手工业产品纳入到分工体系和市场体系之中。一是以直接供应城市市场为目的的商业性农业和手工业得到长足发展；二是国际市场需求引发的农产品和手工业产品商品化日益发展。第四，城乡间人口流动愈发频繁。农村自然经济的逐渐瓦解、开埠通商口岸的兴起和交通运输条件的改善，成为推动农村人口向城市流动的巨大力量，农村人口被逐渐纳入到城市分工体系和市场经济轨道之中。第五，城乡差距加速拉大。回报率较高的城市工商业部门成为外国资本和民族资本的主要流向，而回报周期长、回报率低的农业部门则鲜有人投资，农业生产技术也长期得不到改善。城乡之间分离趋势明显，差距加速拉大。<br />　　第二阶段（1949—1978年）：计划经济体制固化了中国城乡差距。<br />　　新中国成立后，经过国民经济三年恢复，为快速实现工业化（尤其是重工业化），国家实施了工农业产品不等价交换、农业合作化、统购统销和要素流动控制等一系列的城乡关系政策与制度。这些制度形成了一个相互支撑、互为补充的完备的刚性制度体系，确保了农业对工业、乡村对城市长期而巨大的贡献，且这种牺牲农业的行为被制度和法律不断固化。第一，工农业产品不等价交换政策。采取扭曲工农业产品相对价格和交换关系的政策，一方面提高工业品价格，另一方面压低农产品价格，制造了不利于农业发展的贸易条件。<br />　　1952—1990年，中国工业化利用各种方式从农业中取得的剩余总量高达11594亿元，其在国民收入积累额中的比重在工业化起步阶段就达到40％以上。1977年，中国农产品价格低于其价值至少34％，而工业品价格高于其价值至少19.6％，农民交售农产品少得、购进农业生产资料和生活消费品多付等三项共计335亿元，相当于1977年国家财政收入的1／3.第二，农业生产集中制度。新中国成立后不久，随着土地革命的胜利完成，全国开展了一场农业的社会主义改造，目的是实现土地的社会主义集体所有，更好地支持工业化战略。具体形式和组织方式开始是通过农业合作化来进行的，随后是通过人民公社化运动进行的。第三，统购统销制度。因为实施了不利于农业生产的“剪刀差式”贸易条件和强制集中生产的农业合作化制度，所以对农产品的出路也必须采取统一的强制性手段，即对粮食等农产品的统购统销制度。1954年，《统购统销命令》规定，“一切有关粮食经营和粮食加工的国营、地方国营、公私合营、合作社经营的粮店和工厂，统一归当地粮食部门领导”：“所有私营粮商一律不许私自经营粮食”……粮食、棉花、油料等重要农产品的收购量占总产量的比重长期维持在60％以上（见表1）。第四，包括劳动力在内的要素流动控制政策。通过户籍制度及由此派生出与户籍制度相配套的城市劳动就业制度、城市偏向的社会保障制度、基本消费品供应的票证制度、排他性的城市福利体制等，有效地控制了劳动力等生产要素在城乡间的流动。<br />　　一系列制度和政策阻碍了中国“三农”的发展，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58584.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58584.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58584.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58584.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25CF%25E7%25B6%25FE%25D4%25AA%25BD%25E1%25B9%25B9%26amp;searchfield%3Dkeywords\"><span>城乡二元结构</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22937,9935]}