{"id":260625,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-中国人为什么离开中国/","date":"2012-11-02T02:06:53Z","modified":"2012-11-02T02:06:54Z","title":"纽约时报 | 中国人为什么离开中国","content":"<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/2012/11/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5-%e4%b8%ad%e5%9b%bd%e4%ba%ba%e4%b8%ba%e4%bb%80%e4%b9%88%e7%a6%bb%e5%bc%80%e4%b8%ad%e5%9b%bd/subemigrate-articlelarge/\" rel=\"attachment wp-att-260626\"><img class=\"aligncenter  wp-image-260626\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/subEMIGRATE-articleLarge.jpg\" alt=\"\" width=\"480\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/subEMIGRATE-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2012/11/subEMIGRATE-articleLarge-300x165.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a></p>\n<p style=\"text-align: center;\">陈括，30岁，去澳大利亚前在北京。</p>\n<p>北京——今年30岁的陈括曾拥有很多中国人都梦寐以求的一些东西：一套属于自己的单元房和一份跨国公司的高薪工作。但10月中旬的一个午夜，她却登机飞往澳大利亚，去那里开始前途未卜的新生活。</p>\n<p>就像每年离开的数十万中国人一样，驱使她离开的是一种强烈的感觉，那就是在国外会过得更好。尽管中国最近几年经济上取得了巨大成功，但她还是向往澳大利亚，因为那里可以提供更健康的环境和完善的社会服务，还可以提供在一个保障宗教自由的国度建立新家的自由。</p>\n<p>“中国太压抑了——有时候，我一周要在上班的那家审计公司工作128个小时，”离开前几个小时，陈括在她北京的房子里说。“而且，在国外养育信仰基督教的孩子会更容易一点。澳大利亚更自由一些。”</p>\n<p>中国共产党正在为11月初的领导人大换届做准备，与此同时，像陈括这样拥有专业技能的人才正在以创纪录的速度流失。最新完整数据显示，2010年有50.8万中国人离开中国，去了34个经济合作与发展组织(Organization for Economic Cooperation and Development)成员国，人数比2000年增长了45%。</p>\n<p>单个国家的记录显示这个趋势还在继续。2011年，美国接收了8.7万来自中国的永久居民，一年前的数字则是7万。中国移民使得从曼哈顿中城到地中海岛国塞浦路斯的一系列大相径庭的地方房价攀升。曼哈顿的一些房地产中介正在学习普通话，而塞浦路斯则提供获取欧盟护照的途径。</p>\n<p>很少有中国移民把政治作为离开的理由，这样的沉默却凸显了他们的许多担忧。他们说不计任何代价搞发展的战略已经毁掉了环境，堕落的社会和道德体系也让中国变得比他们小时候还要让人感到冷漠。总之，他们有一种这样的情绪：尽管中国在最近几十年里取得了很大成就，它的政治和社会走向仍然很不明确。</p>\n<p>“中国的中产阶级对未来，特别是子女的未来没有安全感，”诺丁汉大学(University of Nottingham)研究中国移民的副教授曹聪称。“他们认为中国的政治环境不稳定。”</p>\n<p>看起来，大多数移民都只是把外国护照当做应对最坏情况的一种保险，并不想彻底抛弃中国。</p>\n<p>上海一家工程公司的经理在匿名的条件下称，他今年早些时候在纽约市的一个房地产项目上投了资，希望最终能拿到绿卡。他还是一个言辞犀利的时事评论博主。他说，当地公安人员找他谈过话，致使他获取美国护照的愿望变得更加迫切。</p>\n<p>“绿卡是一种安全感，”这位经理称。“这里的体制不稳定，你都不知道下一步会发生什么。我倒想看看，下面几年这里会变成什么样。”</p>\n<p>政治动荡也加重了这种情绪。今年初，共产党高官薄熙来的丑闻曝光，震惊了全国。根据官方报道，他的辖区竟然充斥着谋杀、拷打以及腐败活动。</p>\n<p>“哪怕是在最高层，哪怕到了薄熙来的级别，仍然有很多不稳定因素和风险，”奥尔巴尼大学(University at Albany)移民问题专家梁在称。“人们不知道两三年后会发生什么。”</p>\n<p>不安全的感觉也影响到了那些经济情况相对较差的中国人。根据中国商务部数据，去年年底有80万中国人在国外工作，1990年的数字则只有6万。很多人都在做小生意——开出租车、捕鱼或者种地——还担心自己这个阶层错过了中国的30年繁荣期。尽管在此期间，中国有上亿人脱离了贫穷的生活，中国仍然是世界上贫富差距最大的国家之一，而经济也越来越被大公司主导，这些大公司很多都是国有企业。</p>\n<p>“这种潮流的动因是害怕在中国成为输家，”牛津大学(Oxford University)人口学家项彪称。“出国已经成了一种或许能带来一些机会的赌博。”</p>\n<p>在海滨城市温州经营一家餐馆的张林（音译）便是这样一个忧心忡忡的人。他所在的大家庭里的农民和生意人把钱凑在一起，送他儿子去加拿大的温哥华读高中。家里人希望他能进入一所加拿大的大学，将来的某个时候能获得永久居留权，说不定还能让他们家所有人都移民过去。“这就像一把椅子，椅子腿不止一条，”张林说。“我们希望在加拿大安放一条腿，以防这儿的这条腿折了。”</p>\n<p>如今，移居国外的形势已不同于过去几十年。上世纪80年代，学生开始出国，其中许多都在1989年天安门事件后留在了西方国家，因为那些国家主动为他们提供居留权。上世纪90年代，没钱的中国移民付钱让“蛇头”把自己带到西方去。他们有时会搭乘货船，比如1993年在纽约市搁浅的“金色冒险号”(Golden Venture)。这一现象当时引起了国际社会的关注。</p>\n<p>如今，多年的繁荣意味着数百万人具备了合法移民出国的途径，要么通过投资项目，要么通过送子女出国留学，寄希望于获得一个长远的立足点。</p>\n<p>北京一家传媒公司的秘书王瑞金（音译）表示，自己和丈夫正在劝说23岁的女儿申请新西兰的研究生院，希望女儿能留在那里，为家里人打开出国的大门。她说，自己和丈夫都觉得女儿拿不到奖学金，因此家里人正在借钱，就像是做长期投资。</p>\n<p>“我们感觉，中国不适合像我们这样的人，”她说。“想在这里取得成功的话，你要么得堕落，要么就得有关系。我们更喜欢过稳定的生活。”</p>\n<p>这个话题已经在官方媒体上得到了广泛的讨论，这或许表明了政府对这个问题的关注。中国人民大学的教授方竹兰在半官方杂志《人民论坛》上撰文说许多人是在“用脚投票”，还把大规模移民出国现象称为“民营企业家们对自身权利在现有体制框架内的保护和实现程度的消极评价”。</p>\n<p>这股潮流并不完全是单向的。鉴于西方各经济体趋于停滞，就业机会受到限制，2011年归国的学生人数较前一年增加了40%。政府也设立了一些高调的项目，通过暂时提供各种额外待遇和特权来吸引中国科学家和学者回国。然而，诺丁汉大学的曹聪教授表示，这些项目取得的成果并没有宣传的那么大。</p>\n<p>他说，“归国人员都能想到，五年之后，他们也将变成普普通通的中国人，处境和那些已经在国内的同事一样糟。这就意味着，很少有人会被吸引回来长期居留。”</p>\n<p>许多移民问题专家表示，这些数字和其他一些国家过去的经历是一致的。上世纪六七十年代，台湾和韩国都有过人口大量流向美国及其他国家的经历，尽管当时它们的经济正在起飞。财富和更好的教育让人们有了更多移民出国的机会，那时的许多台湾人和韩国人之所以出国，部分是因为担心受到政治打压，就和现在的中国人一样。</p>\n<p>尽管那些国家最终都走向了繁荣，迎来了开放社会，但许多中国人面临的问题却是，幕后选定的以习近平为首的下一届领导班子派系林立，是否能够带领中国进入政治和经济发展的新阶段。</p>\n<p>“我在这里很兴奋，但又对未来的发展感到很迷惑，”去年从哈佛大学(Harvard University)获得硕士学位的彭磊说。如今，他在北京经营着一家名为Ivy Magna的咨询公司。眼下他虽然留在中国，但却表示，在他的100位客户中，很多人要么拥有外国护照，要么就希望拥有外国护照。大部分人都拥有或管理着中小型企业，这样的企业受到了偏向国有企业的政策的挤压。</p>\n<p>“有时候，你自己的财产和公司状况也会变得非常复杂，”彭磊说。“有些人可能会希望生活在更透明、更民主的社会里。”</p>\n<p>来源：纽约时报</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[8889,14865,13855,9501,9935,9164]}