{"id":260654,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-译言网：奥巴马能胜过亿万富翁吗/","date":"2012-11-02T04:45:44Z","modified":"2012-11-02T04:45:44Z","title":"Co-China周刊 | 译言网：奥巴马能胜过亿万富翁吗?","content":"<p><p><strong>“</strong><strong>奥巴马正处于困境。”在其整个职业生涯里，这位总统一直支持竞选财政改革。他不光呼吁反对市民联盟的裁定,还带头拒绝鼓励支持者们向“美国繁荣”捐款。然而，到了2011年底奥巴马的竞选活动幕僚们开始意识到那些反对总统的超级政治行动委员会构成了致命的威胁。在奥巴马的竞选活动总部芝加哥，竞选活动幕僚吉姆·麦西纳在白板上写下“＄800，000，000”，并且告诉阿克斯罗德共和党的间接捐款网络有能力至少筹集到这么多资金用于击败奥巴马。”</strong></p>\n<p>2010年议会选举前的夏季，民主党的前景开始堪忧。7月28日，巴拉克•奥巴马飞往纽约参加两个高价位的筹款活动，旨在为其补充选战资金。这些资金大部分来自华尔街。对于一位公务繁忙的总统而言，类似的活动不过是例行公事而已。而且奥巴马根本就不是属于华尔街类型的人。1983年，大学毕业不久、还穿着 皮夹克抽着雪茄烟的奥巴马，在纽约金融系统的外围找了份工作：在一家专给跨国公司提供经济贸易报告的、名为“金融国际”的公司工作一年。据奥巴马的母亲说，他告诉她此次冒失地进入公司界等同于“给敌人打工”，戴维•马拉尼斯在他的人物传记新作《奥巴马的故事》里回忆道。到了2008年奥巴马竞选总统的时候，其与金融界的关系开始升温，并且从华尔街领袖们那里筹集到的资金超过了他的共和党对手约翰•麦凯恩。然而，尽管政府对银行体系出手相救，这种良好的感觉没能维持多久。众多金融巨头觉得这位总统对待他们这些为数仅有“1%”的人不够尊敬，甚至怀有敌意。</p>\n<p>拜访这些捐款人的计划似乎使这种疏离感更加突兀。奥巴马的第一站是下午6点在四季酒店。大约40名捐款人每人为与他进餐支付了3万美元，他们中很多人来自华尔街。部分受邀的支持者心怀不满，他们感到为国家的经济问题受到了不公正的指责，因此想就他们所认为的奥巴马的反商论调发泄一通。但是总统根本就没时间听完他们的话——甚至没时间共享晚餐——因为仅在1小时之后他将按计划离此而去前往第二个筹款地点：《Vogue》杂志主编安娜•温图尔位于市中心的家。 在四季酒店，这位总统在每张餐桌上只能花上大概7分钟时间，而每桌坐了8位捐款人。筹款成了求偶速配。</p>\n<p>总统的幕僚知道，奥巴马当天可能连正经吃饭的时间都抽不出来，更要命的是他同时还得面对捐款人的众目睽睽。所以在四季酒店专门安排出了时间，好让奥巴马在一个“准备好的房间”里先吃点东西，陪同的有他的私人助理雷吉•洛夫以及他的密友、资深顾问兼与企业界的联络员瓦莱丽•贾勒特。然而此举又不慎留给人这样的印象：奥巴马对其幕僚的公司的偏爱胜过了那些付了钱的客人们。</p>\n<p>“奥巴马十分严谨——他们的时间表很准时，”一位参会者揶揄道。“在每一桌呆了短短数分钟后，一个幕僚就会走过来拍拍他的肩膀，然后他就得起身离开。但是那些花了3万元的人是想来和你交谈，与你合影的。他想尽量做到公平，这很好，但是每次他想开始进入实质性的谈话时，就会有人过来拍他的肩膀。”</p>\n<p>与会者们理解对奥巴马而言类似的活动一定让他感到疲乏单调。“每一张餐桌上的每个人都对这位总统说‘你应该这样这样……’，轮到下一桌，还是如此。”即便这样，他提到比尔•克林顿——其所制订的“筹款礼节”是此种艺术形式的金科玉律——将会以更加饱满的热情主持同样的活动：“他会多呆1个小时。”这名与会者参加完四季酒店晚餐后补充说，“过去人们是有点疯狂。” 奥巴马的主要捐款人们在他主政的第一天就抱怨开了。“从宣誓仪式就开始叫捐款者滚蛋，”一位资深的华盛顿筹款人说。“在就职的那个周末，他们没有能力接待 所有想参加这个最高规格活动的人们，因为人实在太多了。”一位中年寡妇向这名筹款人付了5万美元，得到了4张就职仪式的入场券，但是这4张票相互都不挨着。“她很生气！”这名筹款人说。“顺便说说，我又没有权力带她进来。对重要的捐款人应该好好培养，这样他们4年之后才会再来。”</p>\n<p>正如这名华盛顿筹款人所见，白宫的社交秘书应该在本届政府的第一年里不断地说：“谢谢、谢谢、谢谢。”相反，该名筹款人说，奥巴马的首任社交秘书德西雷 •罗杰斯——他毕业于时髦的哈弗商业学院，来自芝加哥，是奥巴马的朋友——让某些捐款人感到自己不受欢迎。劳拉•布什的幕僚长妮塔•迈克布莱德说，“在白宫总是要保持微妙的平衡。捐款人会感觉到他们出了钱而买到了特别的照顾和得到亲近的机会吗？你得十分清楚该如何用好白宫这个符号。但是你也不能适得其反。我们号召捐款人做了大量的事情。说一声谢谢算不了什么。”她指出，最简单的办法之一是让总统与这些捐款人拍几张“握手微笑”的照片。“这对任何一方来讲都不费什么劲，但是在白宫总是有人不情愿这样做。这让有些人感情上很受伤。”</p>\n<p>奥巴马在首次白宫的圣诞节与光明节聚会上不肯与巨额捐款人们摆pose合影，大大得罪了这些人。一位前任顾问说，奥巴马同意和白宫的新闻记者而不是捐款人合影，是因为“他不想连续在14个聚会上这样站着。”该决定在部分民主党捐款人中间引发了不信任感。“这简直易如反掌！”其中一位说。“他们只是想要一张与总统的合影，用来挂在卫生间的墙壁上，这样他们的朋友小便的时候就能看到它。”另一位说，“噢，上帝——瞧这照片，这么牛X的照片!”（在2010年出台了关于拍照的相反的规定；罗杰斯就在那年离开内阁。）</p>\n<p>奥巴马一名沮丧的筹款人称，与民主党派的捐款人建立亲密的关系很重要：“不同于共和党，他们在捐献时没有商业利益裹挟其中——他们只是想要参与。所以他们有更加迫切的需求。就像这样：‘如果你不打算解除对我行业的管制，或者降低我的税负，那我能否至少得到一张合影呢？’”</p>\n<p>参加2012年选举的民主党人士说，总统和他的白宫幕僚们在筹款方面的技巧已经有了很大的提高。7月份，奥巴马用了一个晚上与比尔•克林顿一起在“艾威资本集团”的CEO、百万富翁马克•拉斯利位于上东城的别墅成功举办了一次筹款活动，每个捐款人捐赠了4万美元。（克林顿有望在其他类似活动中给予帮助。）但是如果奥巴马希望在2012年的金钱竞赛中赶上他的共和党对手米特•罗姆尼的话，他就得让更多富有的民主党人掏出腰包。</p>\n<p>过去，总统向超级富豪献媚的能力也许无关大局。然而，从十年前起，有钱的民主党和共和党人士开始通过向政治团体捐献巨资来绕过关于禁止直接向选举活动捐款的限制。这些政治团体巧妙地独立于选战，但实际上常常通过资助负面广告而成为他们的代理人。2004年，口大无拦的自由派金融家乔治•索罗斯出资2.75亿美元——在当时这是个破纪录的数字——资助反对乔治•W•布什总统的团体。此举招致广泛谴责。（共和党全国委员会指责索罗斯“买下了民主党。”）尔湾市加州大学的选举法专家理查德•哈森说，此类左右选举的做法“其上笼罩着法律的疑云。”但是2010年联邦最高法院在其历史性的判例 Speechnow.org诉联邦选举委员会中，判决认定团体可以不受限制地“独立支出”资金，因为此类支出相当于“政治言论。”其后，一个下级法院在 Speechnow.org诉联邦选举委员会案中做出裁决，规定个人可以无限制地筹集资源用于支持或批评候选人，只要此种努力与官方的选举活动无明显联系。自此，间接的馈赠开始疯涨，催生了超级政治行动委员会，极其富有的那些美国人开始向美国政治施加与其日益不相称的影响力。</p>\n<p>据《政治家》最近报道，为数仅有2100位的个人向2012年竞选活动及其超级政治行动委员会捐献了共2亿美元——比每人捐献了不超过200美元的250万选民的捐款总数多了5200万美元。换言之，排行前0.07%的捐款人对2012年总统选举施加的影响超过了底层的86%的捐款人。 并且这还仅是已经公布了的捐款：本轮选举中募集的大量资金包含了向号称没有政治目的的“非营利性的公共福利组织”提供的秘密赠与。</p>\n<p>奥巴马2012年竞选所举办的筹款活动数量已经创下历史记录，但是主要集中在筹集那些数额相对较小、可以直接捐给联邦候选人竞选之用的资金。今年，对此类 “硬捐赠”的数额上限是每位候选人5千美元、每个全国性政党3800美元。奥巴马在直接捐赠方面一直领先于罗姆尼，但是差距在缩小。而罗姆尼自从“市民联盟法案”通过以来所接受的“大额捐赠”以压倒性优势超过了奥巴马。截至7月底，罗姆尼的两大“超级政治行动委员会”：“挽救未来”和“美国十字路口”已经筹得1.22亿美元。而奥巴马表现最好的超级政治行动委员会优先美国行动和21世纪美国桥梁,仅筹得3千万美元。</p>\n<p>截止8月份，至少有33位美国亿万富翁每人捐献了至少25万美元给旨在击垮奥巴马的团体。在选举当前这个节点，这些资金大部分用于资助在科罗拉多和弗吉尼亚等“摇摆州”做攻击广告。（译注：美国总统大选中的“摇摆州”是指竞选双方势均力敌，都无明显优势的州。）联邦选举报告指出那些亿万富翁中有27名向拯救未来和美国十字路口进行了大额捐款，前者由罗姆尼的前任助手创办，后者由共和党政治活动家卡尔•罗夫持有。有新闻报道说6名亿万富翁与非盈利社会福利团体有瓜葛，这些团体无需公布捐款人。本月早些时候，该类组织之一美国繁荣——其部分是由亿万富翁、工业巨头科赫兄弟出资——据报道花2500万美元用于购 买广告时段；广告在11个摇摆州的电视台里播出。尽管美国繁荣号称是无党派，它的广告却攻击奥巴马执政期间联邦赤字日益增长。</p>\n<p>据ProPublica（译注：美国一调查网站）统计，“美国繁荣”及另一个保守派组织在2012选举中的捐款占了非盈利社会福利组织捐款的80%以上。保守派的社会福利团体投在电视广告上的钱已经约有7000万美元，而自由派团体仅花了160万美元。</p>\n<p>同时只有三位亿万富翁向最大的亲奥巴马超级政治行动委员会优先美国行动捐赠了至少25万美元。乔治•索罗斯向“超级政治行动委员会”“美国桥梁”捐了钱， 后者向自由派提供对其政敌的调查研究。美国第二富有的人华伦•巴菲特是奥巴马的高级支持者之一，但是他宣布不会支持“超级政治行动委员会”，“我不想看到民主朝那个方向发展。”</p>\n<p>这种失衡给民主党的战略家们敲响了警钟。奥巴马已经做出警告——也许有些夸张——除非富有的支持者提供大额的捐款，否则他将成为历史上首位在竞选中透支的在位总统。6月份，《野兽日报》获得一条奥巴马从空军一号打来的筹资电话录音，他告诉那些潜在的捐款人：如果一小撮共和党的亿万富翁“签发了2000万美元的支票”来购买“所有的电视广告时段”而使民主党“在9月或10月的时候措手不及”时，千万别感到大惊小怪。</p>\n<p>对奥巴马来说玩好目前这场金钱游戏很不容易，因为他多次重复说这是不道德的竞赛。他就任演说时把最尖刻的几个词汇留给了“市民联盟”（ Citizens United）的裁定，他说他想不出“比这个对公共利益更具破坏性的东西了。”实际上，竞选财政改革的支持者们认为不应该因为对亿万富豪们不够摇尾乞怜而 怪罪奥巴马。选举法律中心（Campaign Legal Center）政策主管梅雷迪思•麦吉说，“总统的捐款人高不高兴这个问题归根结底要看这整个体系有多腐败。公务繁忙日理万机的总统还要来关心那些挥金如土的人是否高兴，这是一种悲哀。”她还补充说，“很明显，我们正走向富豪统治。”</p>\n<p>奥巴马2012年选举的资深策略家大卫•阿克斯罗德警告说市民联盟的裁决有可能会对不光是奥巴马而且包括今后所有的民主党候选人的竞争形势发生倾斜。“最高法院说竞选支出与言论自由是一回事，但这造成了你的钱越多你能买到的言论就越多，”阿克斯罗德说。“这个概念对民主造成了威胁。”他补充道。“如果你的党派为权贵服务，并且你的支出不受限制，那你就拥有了永久性、结构性的优势。我们竞选活动的平均捐款数是50美元，却想以此对抗另一边七八位数的支票。差距是惊人的，其背后的隐含意义同样惊人。在许多方面看，我们又回到了‘镀金时代’（译注：约1870～1898年，该时代美国涌现大量托拉斯垄断组织）。强盗大亨们正在收购政府。”</p>\n<p>新泰莱（译注：美国童鞋品牌）前任主席阿诺德·海特多年来一直是最持之以恒的自由派捐款人之一，同时也是公共竞选财政法改革的最大支持者之一。虽然他对奥巴马面临的筹资挑战很同情，但他也在想可能是竞选形势被误判了。“对有钱的人没有好好地加以培养，”他说，“市民联盟是最近才出现的。我觉得奥巴马认为他不需要那些人。”</p>\n<p>正如海特所见，“奥巴马正处于困境。”在其整个职业生涯里，这位总统一直支持竞选财政改革。他不光呼吁反对市民联盟的裁定，还带头拒绝鼓励支持者们向“美国繁荣”捐款。然而，到了2011年底奥巴马的竞选活动幕僚们开始意识到那些反对总统的超级政治行动委员会构成了致命的威胁。在奥巴马的竞选活动总部芝加哥，竞选活动幕僚吉姆·麦西纳在白板上写下“＄800，000，000”，并且告诉阿克斯罗德共和党的间接捐款网络有能力至少筹集到这么多资金用于击败奥巴马。</p>\n<p>二月份，经过激烈的辩论（此间有的顾问呼吁总统坚持其原则，继续反对把市民联盟作为一项政治议题），竞选班子向新的经济现实屈服，并宣布其将开始鼓励向支持奥巴马竞选的超级政治行动委员会捐款。竞选官员甚至承诺派出内阁成员向潜在的超级政治行动委员会捐款人喊话——虽然奥巴马自己不会这么做。</p>\n<p>“我们得出的结论是必须兵来将挡、水来土掩，”阿克斯罗德说，并补充道现在这8亿美元的数字看起来很古怪。他说共和党在总统竞选上的花费，包括外围团体在内，可能超过12亿美元。</p>\n<p>海特担心奥巴马的转变也许太小、来得太晚了。“他说过他会接受来自超级政治行动委员会的资金，但是他并没有鼓励这种捐助，”海特说，“这使他付出了沉重的代价。”</p>\n<p>罗伯•麦凯是塔可钟（译注：目前世界上规模最大的提供墨西哥式食品的连锁餐饮品牌，隶属于百胜全球餐饮集团）的继承人，他领导富有的自由派捐款人建立了一个叫“民主党联盟”的组织，海特是其成员之一。11月份时海特请求总统向这个团体发表讲话，但是奥巴马拒绝了；白宫说他太忙了。2011年6月联邦选举委员会宣布，候选人可以作为超级政治行动委员会活动上的“特邀嘉宾”，但是这种交往仍处于法律的灰色区域。海特相信奥巴马担心发表这样的讲话会违反选举财政法的精神，后者禁止候选人与外部的筹款组织“协同行动”。</p>\n<p>罗姆尼的玩法不一样。去年他声称，“我不得以任何形式、任何途径与‘超级政治行动委员会’取得交流，要是我们以任何形式合作的话，我们就要进监狱。”然而他已经快要越过这条底线了。他在很多场合里和‘超级政治行动委员会’的支持者直接交谈，就差直白地向他们乞讨资助了。</p>\n<p>2011年7月罗姆尼在纽约参加了一个私人晚宴，据称是为了表示其对24位已经捐款和将要捐款人的感激之情。发表了简短的讲话之后，他离开了，把要钱的事情留给别人去做了。6月份的一个周末，罗姆尼在犹他州的一个滑雪胜地与有钱的支持者们厮混在一起。据赫芬顿邮报后来爆料，同一个周末200名有钱的客人参加了附近举行的一个午宴，其间亲罗姆尼的超级政治行动委员会美国十字路口的设计师卡尔·罗夫作为嘉宾讲了话。这两个活动看似无关，但其间的界限却很模糊。 午宴由罗姆尼的长子塔格麾下的一家投资基金和罗姆尼竞选班子中的财政总管斯宾塞·兹维克提供赞助。7月份在耶路撒冷酒店的筹资早餐会上，罗姆尼挨着亲罗姆 尼超级政治行动委员会的头号捐款人、赌王谢尔登·阿德尔森亲就坐。后者到目前为止将其249亿美元财产中的4100万美元捐出以打败奥巴马和其它民主党候选人，而且他还承诺将再捐1亿美元。</p>\n<p>针对所提出的民主党联盟事件，海特说，“奥巴马不会讨钱，但他可能对一些属于某个超级政治行动委员会的富有激进的捐款人团体发表过讲话。”最后，海特说，奥巴马肯定认为这样做“太过亲密了”。他相信奥巴马的不情愿部分是出于原则，部分是个性使然。“奥巴马天生不是皮条客，他是那样地孤僻，如此地诚实而不加掩饰，他不喜欢曲意奉承。”</p>\n<p>许多头号民主党捐款人和奥巴马一样对市民联盟裁决所解禁的“谁有钱谁老大”规则(the top-dollar gamesmanship)感到灰心。许多有钱的自由派反对超级政治行动委员会。一位民主党亿万富翁告诉我说，“我乐意花钱，但不愿意花在超级政治行动委员会上。他们看起来似乎不合法。他们不民主。”当被问及如果奥巴马要落选的话他还会不会继续如此时，他说，“我觉得很难相信奥巴马不能赢。”</p>\n<p>阿诺德·海特还未捐款给超级政治行动委员会优先美国行动。相反，他尽力劝说别的富有的自由派这样做。“如果我投了100万美元，我希望能带动一批捐款，”他说。“我们可以发挥杠杆作用来筹集到1亿美元。”但到目前为止民主党还缺乏这样的“捐款带头人”：即自己捐资巨大并且号召其它人做同样的事的重量级人物。“这真是可悲，”海特说，“你用1个亿就能决定选举。”</p>\n<p>另一名重要的民主党捐款人问道，“潘妮·普利茨克到哪里去了？乔治·索罗斯到哪去了？”凯悦酒店的女继承人、亿万富商普利茨克2008年曾是奥巴马竞选活动的筹款负责人。普利茨克和索罗斯向奥巴马的官方竞选活动班子捐资5万美元，但都没向优先美国行动捐款。“不管是什么使得索罗斯和普利茨克没给这个超级政治行动委员会开支票，这都是非常严重的错误。”这名重要的捐款人说。同样拉下了优先美国行动的是保险业大亨彼得·刘易斯。他2004年捐了数百万美元资助 民主党，今年据报道他的关注点换了地方，比如支持呼吁医用大麻合法化的运动。好莱坞音乐人和电影制片人大卫·格芬2008年因同克林顿决裂倒向支持奥巴马而上了头条新闻。今年这次格芬已经向奥巴马选委会和民主党捐助了最大法定数额的捐款，但是他一分钱也没给优先美国行动。格芬的两个熟人说他抱怨过奥巴马当上总统后的疏远做法。（格芬说他“完全支持总统”）</p>\n<p>“对谁都不说声谢谢！”这名重要的捐款人说。他还说2008年他捐了“好几百万美元”给帮助奥巴马选举的团体。但是，他指出，尽管他参加过白宫的多个活动，在数个场合碰到过奥巴马，“我认为他们压根不知道我是谁。我觉得他们甚至不晓得我捐了多少。”他说他两次被介绍给杰瑞特，“每回她都记不起来我是谁。”相反，他说，“她好像觉得跟我同处一处是对我的恩惠。”尽管游说口号不断，他还是没有捐款给优先美国行动。在他看来，奥巴马的白宫没有遵循维护捐款 人的最根本规则，而他自己在为其它目的捐款时遵循了这样的规则：“你要拍好马屁！”对于奥巴马，他说：“我不知道这是因为个性、自我或是智力的原因。我就是搞不懂。但是人们确实想得到奉承。他们想得到感激。”</p>\n<p>他说，奥巴马“对于做正确的事情如此感兴趣以至于他认为人们也会对他做正确的事情感兴趣，并且他觉得所有该做的就是这些。”阿克斯罗德拥护总统。“他卖力地工作以筹得我们需要的资金，而且并不把这些支持当成是理所当然的，”他说，“他对此很赞赏，但是并不贪婪。他没把自己当成是筹资总负责人。”</p>\n<p>奥巴马竞选总统的部分原因在于他期望改变金融利益集团与政府管理者之间的关系。在就职的首日他就把内阁里的说客取缔了。后来他评论说，“我竞选总统的原因之一是因为我如此坚信普通美国人的声音——这些勤劳的人们尽其所能以寻找机会——并没有被华盛顿强势的特殊利益集团所听到。”在2008年竞选期间，他阻止了支持者们向‘超级政治行动委员会’的前身‘527集团’进行无限额地捐资。</p>\n<p>奥巴马承认他在竞选融资的问题上并非绝无瑕疵。2008年，在上院宣称支持选举财政改革之后，他打破了自己关于总统候选人接受公共融资的誓言，并成为水门 事件以来第一位完全依靠私人资金的提名人。这个决定是务实之策：他十分受欢迎，以至于可以很容易就比约翰·麦凯恩筹集到更多的钱，最终的支出达到了破纪录 的3.55亿美元。2007年，奥巴马承认他有“所有政治家一样的原罪，即我们必须筹集资金。”但他坚持说他会为改造这个体系而奋斗：“问题不在于我是不是纯洁，因为我也一样是在这个脏水池中游泳。问题在于我知道它是脏的并且我想把它变干净。”</p>\n<p>奥巴马的传记作家马拉尼斯相信总统对待金钱的态度是复杂的。“有一种误读认为他的家庭与资本主义体系是隔绝的，”马拉尼斯说，“事实并非如此。”他指出奥巴马的祖母恩佛斯·邓纳姆是夏威夷银行的副总裁，他的母亲人类学家安妮·邓纳姆则开发了一个帮助印尼艺术家的小贷项目，两人都在金融界工作。但是奥巴马本人真的对商业从不感兴趣，因此他没有抓住许多更有利可图的机会而是选择当一个工资微薄的芝加哥社区工作组织人。在哈佛法学院他花了一个夏天在一家公司与同事们争论应该“反馈”社会。</p>\n<p>奥巴马在公司里与他的妻子米歇尔相识。尽管他们俩都是常春藤盟校的毕业生，人们很容易忘记他们的经济背景在那些圈子里有多么不一般。第一夫人在新罕布什尔州最近的一次竞选活动中强调了这一点，她解释说巴拉克“知道当一个家庭在奋力挣扎的时候意味着什么，”因为“他是单亲母亲的儿子，后者为了供他和他的妹妹读书而含辛茹苦。”米歇尔本人小时候生活在芝加哥南部的简易房里，那房子小得她的父母只得睡在客厅的沙发上。她在普林斯顿的时候她的婶婶在附近做家政工。据《奥巴马一家》的作者朱迪·坎托尔说，米歇尔和巴拉克很早就共同拥有一种认识，即造成贫富差距的原因与勤奋工作和美德关系不大，而主要在于“机遇、权力、社会通路和财富。”奥巴马仍然认为经济上的成功是个人努力之外很多因素的共同结果，因此，他对财富的敬畏逊于别人。</p>\n<p>奥巴马在芝加哥政坛崛起的过程中赢得过包括普利兹克在内的很多富有的捐款人的支持。但是在他的新书《无畏的希望》中他警惕地描写了他们诱人的影响力。他把 2004年议员选举中曾向其筹款的“公司合伙人和银行家、对冲基金经理和风险投资资本家”描述为最“聪明、有趣的人，”他们没有分外的要求。然而奥巴马写道，花了太多时间与富人们在一起的政治家将有失去与“占总人口99%的其它人的苦难”相联系的风险，“而这些人才是我从政所要为其服务的人”。</p>\n<p>马拉尼斯说奥巴马“并不鄙视筹款”，但他对有钱的支持者表现出来的尊敬之情比其他政治家要少。马拉尼斯把奥巴马视为一个“具有电影观众或者作家般敏锐性的人，他一边参与，一边旁观自己的参与行为，并且认为政治进程的很大部分是可笑或超现实的，即使他自己已经深陷其中”。他还说，“我想捐款人可以感受到这种心理矛盾。”</p>\n<p>总统的一位前顾问指出，奥巴马在国内政坛崛起得太快，以至于“他从来就根本没建立与传统民主党捐款人的联系。”12年前的2000年奥巴马与民主党的联系少得他在民主党全国委员会都不知该如何应对局面。2004年他在伊利诺斯州竞选美国议员，是民主党候选人初选的几个竞争者之一；全国性的捐款巨头们不想卷进这个竞赛，所以对他无从知晓。然而那一年他在民主党全国委员会上发表了激励人心的主题演讲。一跃成名之后，奥巴马不再需要主动寻找资助——钱自然来了。他在参议院仅呆了两年就宣布参选总统，那时他是民主党筹资活动的宠儿。他几乎没花时间培养自己的捐款人网络。“奥巴马没有与其他竞选总统的人那样同捐款人建立深厚的个人感情。”这位前任顾问说。相反，比尔·克林顿从乔治城大学毕业之前就开始网罗支持者，1992年竞选总统的时候他已经具备了庞大的关系网。</p>\n<p>2008年奥巴马与希拉里·克林顿竞争总统候选人提名的时候，绝大多数传统的民主党捐款人支持她。他的其他对手——约瑟夫·拜登、克里斯托弗·多德和约翰·爱德华兹——均在参议院混迹多年，也建立了自己的融资网络。奥巴马竞选团队被迫建立另一种筹资基础，包括伊利诺斯州几名主要的捐款人，像普利茨克，以及由中小型捐款人组成的复杂网络，他们当中很多人对全国政坛而言还是新面孔。奥巴马的团队以利用社会媒体鼓励首次的、小额的捐款而闻名。</p>\n<p>然而正如理查德·沃尔夫在描写奥巴马2008年选举活动的书《叛徒》中写的那样，有别于奥巴马“精心塑造的形象，资金并没有从草根阶层获得增长。”在奥巴马获得民主党提名权之前，通过因特网筹集到的资金仅占其全部资金的很小一部分。相反，他参加了多得能累死人的筹资活动，并且向每个他和他的支持者们相识的人请求对他的竞选活动捐献硬捐款的最高限额，那时的标准是5600美元。沃尔夫写道奥巴马的运作属于“一种公司管理与社区组织的混合体”。经验丰富的民主党策略家哈罗德·伊克斯说，它不是候选人与超级富豪玩家之间亲密的合作，“奥巴马的人只认小钱。他们视大钱为腐败”。</p>\n<p>相反，比尔•克林顿创造性地讨好富人，以至于人们指责他——他坚持说这种责难是错误的——拍卖在林肯卧室搞通宵派对的权利。今年参与筹款的人说，那些富有的捐款人们经常抱怨说他们受到的待遇比克林顿时期要差。在那时总统与他的竞选筹资活动负责人特里•麦克奥利夫组成了一个永不疲倦的好搭档。一名筹款人说，“他们定期举办晚宴，人们可以呆在林肯的卧室或戴维营。总统花时间和他的朋友们在一起，并且不觉得因为他们捐了钱而有什么不妥。他做的比你想的多，但那确是另一种不同的文化。这比布什或克林顿要差得多了。那些内阁知道哪天是某某人的生日，或者某人的孙子要行受戒礼。”</p>\n<p>新泰莱前任主席海特亲眼见证了奥巴马与比尔•克林顿的区别。1996年海特向38位议会候选人（他们都承诺致力于选举财政改革）共捐助了50万美元。他回忆道，“此举使我好像荣登上民主党全国委员会第二大捐款人的位子，而我对此说法感到厌恶。”他说，1997年春天克林顿总统邀请他共进晚餐。他到了的时候发现30位顶级捐款人已经围坐在一张桌子边。“真够庸俗的，”他说，“捐款最多的人与克林顿靠得最近。美国劳拉公司的贝纳德•施瓦兹坐在他左边，后来他被允许在中国发射一颗卫星。”（施瓦兹洗清了对其捐款不当的指控，他说他对向民主党人士间接地捐献大额资金感到“真的遗憾”——他称此种策略“对国家政治生态有害。”）晚宴之后，海特回忆道，克林顿“给肥猫们捋了捋毛”，向每位捐款人询问了他们的想法，并勤快地做了笔记。</p>\n<p>这样的社会主张才是大多数民主党捐款人的目标，这位奥巴马前任顾问说：“通常这与恩惠无关。他们希望幕僚长打电话来询问他们的意见。或者他们想在去汉普顿的时候说，我刚跟总统谈过话。”</p>\n<p>但是奥巴马仍然极少与捐款人通话。据一位筹款人估计即便在目前选季的高峰时段，他可能一个月也就打很少几个这样的电话。数年为他捐款的芝加哥的支持者们说他就是这个样子的。</p>\n<p>一名参加过白宫举行的筹资活动的芝加哥捐款人这样描述总统：“永远彬彬有礼、热情、风趣和慷慨。”奥巴马从未给他打过电话，但他说“他比比尔•克林顿或乔治•布什更内向。他在小范围人群里表现很棒，但我可不想与他这样的人一道儿出去喝啤酒。但是，顺便说说，那也不是我的正事。我很忙，而他也有很多更重要的事情要做。”</p>\n<p>除了比大多数别的政治家更不会虚情假意之外，奥巴马也是很长一段时间里第一位在白宫有小孩的总统。有些华盛顿人已经抱怨说奥巴马晚上很少外出或者与议会成员们社交，而是更喜欢花时间陪他的家人。朱迪·坎托尔在她的书中指出这位总统每周不愿错过超过两次与其家人用晚餐的机会。这使得策略性社交的时间没剩多少了。</p>\n<p>有几个大的捐款人像美国UBS银行前任首席罗伯特•沃尔夫已经成了奥巴马真正的朋友。但是，奥巴马作为政治家异乎寻常地自制。在这一点上有人把他比作吉米·卡特。卡特的白宫媒体顾问杰拉尔德·拉夫肖恩认为卡特对向捐款人或者华盛顿的权贵讨欢心没兴趣。但是拉夫肖恩说，民主党的前任主席罗伯特· 斯特劳斯劝说卡特不管怎么样也要去那样做：“卡特不喜欢筹款，但是他做了。他也明白他得和拉赛尔·朗之类的参议员吃晚饭。我们也在家里为媒体开了30场晚宴。这么做是值得的。”他提示说也许奥巴马需要更多的顾问告诉他，“这是必须的。去做吧。”</p>\n<p>正如谢尔登·阿德尔森业已证明的那样，单单一个亿万富翁就有可能对美国总统选举产生重大的影响。因此，民主党中很多人有兴趣想猜测福布斯美国富翁排行榜上排位第七的乔治·索罗斯的意图。在过去的30年里，没人向自由派活动捐款能超过他。竞选捐款只是他慈善事业的很小一部分，但在他向选举活动捐款数额破纪录的4年之后，2008年他捐款500万美元用于支持巴拉克·奥巴马。2012年对他的期待很高。</p>\n<p>索罗斯拒绝对此文评论。但是熟悉他思维方式的几个人认为索罗斯——出生于匈牙利，在全球性投资中发了财——目前正关注别的类似欧盟命运之类的问题，不愿意在2012总统选举上充当出格的角色。他拥护政府进一步提高透明度，据报道他对现在美国选举中日益增长的秘密捐款感到很不爽。此外其密友说尽管索罗斯仍然支持奥巴马，他已经对他在政治上和个性上都感到失望。对富有的捐款人而言小错可以酿成大祸。有一次索罗斯想与奥巴马在白宫碰面讨论全球经济问题，奥巴马的幕僚未予回应。最后他们不是安排了白宫谈话，而是安排了在纽约的一个低规格的私人会晤，当时总统正在城里办别的事情。索罗斯认为这种后门式的接待（back-door treatment）令人困惑。一位民主党捐款人说“他觉得受到了伤害”。</p>\n<p>“他们不尊敬他，”一位密友说，“他不想要多了不起的东西！他没指望一个国宴或白宫派对——他只想得到严肃地对待。”</p>\n<p>索罗斯的另一位密友有不同看法。尽管他承认如果内阁对索罗斯接待更专心的话他可能会捐更多的钱给奥巴马，他说，“我有些尊重奥巴马没有花更多时间陪他的做法。这位总统就是不想在捐款人身上花很多时间。你得佩服这一点。”</p>\n<p>然而有批评家提出没招呼好索罗斯证明民主党不是自2010年起保守派就开始打造的共和党筹资机器的对手。“我们就是缺少卡尔·罗夫这种类型的人——我们需要政治明星，”奥巴马的一位顶级筹款人说。优先美国行动是有两位前白宫助手比尔·伯顿和肖恩·斯威尼领导的。“这些运作优先美国行动的家伙对政治很在行，但是筹款的经验为零，”这名奥巴马的筹款人说，“筹款完全就是搞关系。”首战告挫之后，优先美国行动聘请了几个更有经验的筹款人，做得也更好了。但是其中一位老手说，“这是我干过的最难的事了。”</p>\n<p>民主党在国内实际上有三个重要的资金来源：纽约、洛杉矶和硅谷。到目前为止，高科技行业还没有向奥巴马捐助大额款项。相反，有些杰出的民主党人士，如克里斯•休斯——Facebook的创始人之一、2008年奥巴马的总统网页竞选宣传的组织者——亲自投入到竞选财政的改革中去了。休斯和他的丈夫肖恩•艾尔 德里吉已经决定不向任何超级政治委员会捐钱，而且要将捐助给候选人的资金，与捐助给那些致力于减少金钱对政治影响的团体的资金相匹配。当谈及奥巴马不愿向超级富豪们讨欢心时，休斯认为这是一种“美德。”</p>\n<p>民主党全国委员会南部加州金融联席主席约翰•埃默森说，不少科技大佬“不喜欢超级政治行动委员会——他们不想在30秒钟的广告上扔钱。好像有一种感觉，这个过程里出了问题。相反，人们对具体的议题都积极参与。所以汤姆•斯泰尔”—— 旧金山对冲基金富豪——“几乎单枪匹马就推翻了一项关于在加州取消汽车尾气排放标准的动议。杰夫•贝索斯则花钱支持同性婚姻”。(贝索斯是亚马逊的初创人,向华盛顿的同性婚姻活动捐资2500万美元。)</p>\n<p>到目前为止，奥巴马最值得注意的资助来自好莱坞梦工厂的CEO杰弗瑞•卡森伯格：他给了最大的亲奥巴马的超级政治行动委员会一笔数额最大的捐款：200万美元。演员摩根•弗里曼和比尔•马艾每人捐给优先美国行动100万美元。然而克林顿与奥巴马的气质之不同在好莱坞表现得特别明显。娱乐界的一名政治顾问唐娜•博佳斯基说，“克林顿是流行文化贪婪的消费者，而且他喜欢加利福尼亚。”一位加州的筹款人说，“克林顿真不错，限制标准提高了。”该州的民主党政治活动家们回忆说克林顿在乘飞机外出前总是习惯性地打电话给他们，闲谈几句并了解他们需要见哪些人。奥巴马的周围则都是公务：捐款人极少受邀到空军一号或总统专车。正如这名加州筹款人所述，少了个人的接触，“竞选很大一块工作于自我意识有关”。</p>\n<p>卡森伯格曾受邀参加白宫的国宴，但是他从没有在私下里与总统会晤。“我们之所以喜欢这位总统的原因之一是因为他正直，以及他为了带给白宫新的理念所做的努力，”这名筹款人说。“但这使我们的工作更难开展。”</p>\n<p>而奥巴马与金融界人士的关系仍非常有节制。“我们失去了华尔街，”一名民主党筹款人承认说。“他们觉得自己是国家背后如此重要的推动力……他们对白宫的看法是‘他们怎么敢？’”目前罗姆尼的头十名竞选资金来源里金融类企业就占了8个，而奥巴马的前十位竞选资金来源里没有一个金融行业企业。自2008年以来发生了显著变化：据彭博社报道，当年高盛集团的雇员的捐款有75%捐给了奥巴马和民主党，而今年这个比例几乎要倒过来了，民主党仅筹集到高盛30%的捐款。</p>\n<p>想想罗姆尼在私募证券行业积累的巨额财富，他所做出的降低资本收益税的承诺，以及他拒绝承诺终结风险对冲基金的税收优惠，那么他如此受华尔街主管们的追捧就不足为奇了。阿克塞尔罗德说：“罗姆尼对金融界人士的主要推销口号是‘我代表你！我是你的守护神！我将捍卫你的利益！我不会拿走你们既得的利益。我将废止多德•弗兰克法案’”——2008年金融危机之后通过的一项华尔街监管规定。“很明显这可以在那些人当中找到听众。”</p>\n<p>有些民主党人士持有这样的信条，即自由派为政治家捐款是出于利他的原因，而共和党搞政治献金是作为利己的投资，以保护其未来的盈利。“对他们来讲就是一种商业成本，”阿克塞尔罗德说。“他们立马就会收回去的。”共和党的超级政治行动委员会“美国十字路口”的发言人乔纳森•克里奇奥认为这种说法是“幼稚的”而不予考虑，他争辩说共和党捐资人背后没有比民主党捐资人背后更多的“邪恶的创新”，包括一些主要的联盟促进其自身成员的经济利益。</p>\n<p>然而，来自弗吉尼亚的前任民主党议员汤姆•佩列罗认为富有的保守派捐资的经济动因更为明显。汤姆•佩列罗2010年由于外来的保守派在他的选区花了巨资而竞选败北，现在他正关注自由派的“美国发展中心”的竞选财政问题。他提到谢尔登•阿德尔森，“他花了数十亿，但他可以从海外投资税和不动产税上赚回来，” 对这二者罗姆尼都承诺将要取消。更有甚者，阿德尔森的公司拉斯维加斯金沙集团目前正面临两项司法部的调查。其一是围绕该公司在澳门的赌场调查其可能违反《反海外腐败法》。其二是一项与证券交易委员会联合开展的关于其可能违反反行贿法的调查。司法部和证券交易委员会将来的领导对阿德尔森来讲意味着巨大的物质利益。</p>\n<p>同样，佩列罗说，“石油、煤炭和化工企业也投下了巨额赌注。”他断言，“他们不光资助罗姆尼——他们还出资用于打压清洁能源产业。为什么现在没有共和党候选人愿意承认气候变化？”他认为答案在于超级石化公司，像私营的柯氏工业集团,正在倾注巨资帮助那些愿意使他们的事业进一步发展的候选人。据报道柯氏兄弟为首的众多保守党已经承诺在11月以前捐助4亿美元。</p>\n<p>“候选人拿什么来跟他们比？”佩列罗问到。“过去竞选双方阵营只有几个亿万富翁，而现在政治献金已经可以将社会契约撕个粉碎了。”</p>\n<p>作为在任者，在抵抗从有钱的私人那里接受献金的浪潮方面，奥巴马占有内在的优势。但是从长远看许多民主党人士日渐感到担忧。前任白宫助手比尔•伯顿现正管理着“优先美国行动”，他说，“我担心的是这会变成更大的天文数字。到2016年这个数字轻易即可翻上一到两倍。一旦商业巨头意识到他们可以买下白宫，你就要问他们究竟还有什么做不到了。”</p>\n<p> </p>\n<p> </p>\n<p>（原文作者简•迈尔（Jane Mayer）,《纽约客》特约撰稿人，原文刊载于《纽约客》2012年8月刊。译者八一开始，译文原载于译言网,原文链接:<a rel=\"nofollow\" href=\"http://article.yeeyan.org/view/344649/313692\">http://article.yeeyan.org/view/344649/313692</a> 。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ghqpf4eflSU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}