{"id":260731,"link":"https://chinadigitaltimes.net/chinese/2012/11/ohmymedia-中国青年报：破解世界性难题-辽宁棚户区/","date":"2012-11-02T18:00:15Z","modified":"2012-11-02T18:00:15Z","title":"OhMyMedia | 中国青年报：破解世界性难题 ——辽宁棚户区改造纪实","content":"<p><h3>冰点特稿第858期</h3>\n<p>本报记者 付雁南 《 中国青年报 》（ 2012年10月31日 12 版）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/un\"><img title=\"UN\" src=\"http://omm.hk/wp-content/uploads/2012/11/1351630823394_1.jpg\" alt=\"\" width=\"500\" height=\"659\" /></a></p>\n<p><em>《联合国千年宣言》所规定的发展目标</em></p>\n<p><em>CFP供图</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res04_attpic_brief-1\"><img title=\"res04_attpic_brief (1)\" src=\"http://omm.hk/wp-content/uploads/2012/11/res04_attpic_brief-1.jpg\" alt=\"\" width=\"500\" height=\"375\" /></a><br /><em> 阜新新邱棚户区改造后新貌</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res06_attpic_brief-1\"><img title=\"res06_attpic_brief (1)\" src=\"http://omm.hk/wp-content/uploads/2012/11/res06_attpic_brief-1.jpg\" alt=\"\" width=\"410\" height=\"255\" /></a><br /><em> 沈阳铁西区棚户区改造后新貌</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res08_attpic_brief-1\"><img title=\"res08_attpic_brief (1)\" src=\"http://omm.hk/wp-content/uploads/2012/11/res08_attpic_brief-1.jpg\" alt=\"\" width=\"500\" height=\"375\" /></a><br /><em> 抚顺莫地沟棚户区改造后新貌</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res10_attpic_brief-2\"><img title=\"res10_attpic_brief\" src=\"http://omm.hk/wp-content/uploads/2012/11/res10_attpic_brief.jpg\" alt=\"\" width=\"500\" height=\"256\" /></a><br /><em> 李百祥原本居住的阜新新邱棚户区</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res14_attpic_brief\"><img title=\"res14_attpic_brief\" src=\"http://omm.hk/wp-content/uploads/2012/11/res14_attpic_brief.jpg\" alt=\"\" width=\"500\" height=\"373\" /></a><br /><em> 沈阳铁西区棚户区旧貌</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html/res14_attpic_brief-2\"><img title=\"res14_attpic_brief\" src=\"http://omm.hk/wp-content/uploads/2012/11/res14_attpic_brief1.jpg\" alt=\"\" width=\"500\" height=\"373\" /></a><br /><em> 王文章原本居住的抚顺莫地沟棚户区</em></p>\n<p>作为联合国协调人类住区问题的专业人士，联合国人居署全球监测与研究部主任班吉·奥拉仁奥因卡一直在关注城市贫民窟这个“世界性难题”。过去几年，他所在的人居署持续忧心忡忡地发布报告声称：“城市贫困化日益加剧，这是我们这个时代一个令人悲哀的事实。”</p>\n<p>这样“悲哀的事实”似乎到处可以找到例证：在巴西，正在筹办下一届奥运会的里约热内卢市政府常常感到头疼，因为这里楼宇破旧、治安混乱的贫民窟在全世界都“享有盛名”；在印度，已经跻身“全球第四大城市”的孟买在受到赞誉的同时常常陷入尴尬，因为这里的贫民窟人口位列世界第一，“超越了挪威人口的总和”；甚至，以时尚著称的法国巴黎，也没能逃脱相似的难题。在城市北郊，一处环境破旧、臭气熏天的只有20多层楼的贫民窟，却生活着超过1000户移民家庭。</p>\n<p>不过，今年4月，在中国东北的一场调研中，这位联合国的官员却看到一种全新的、令人乐观的转机。在辽宁省的几座城市，班吉发现，过去几十年，这里分布着破旧、脏乱的城市棚户区，一度被看作中国的“贫民窟”。而从2005年到2011年底，已有2910万平方米的城市棚户区得到改造，超过200万贫困居民终于有机会住进了现代化的社区。</p>\n<p>在今年夏天的一场关于城市发展的论坛上，来自世界不同国家的专家聚在一起，探讨发生在中国的这场变革。一位来自世界银行的研究顾问评论说，中国在治理贫民窟的问题上“走在了前面”；而来自联合国的班吉，则对他所看到的“棚户区改造”工作给予更高的赞扬。</p>\n<p>“这是一个世界奇迹。”他说。</p>\n<p><strong>中国的棚户区改造实践，体现了对贫困人群住房、收入和利益的保障</strong></p>\n<p>在被称为“煤都”的抚顺市，过去的很长时间，尽管算作“城里”，可下岗煤矿工人聚集、像贫民窟一样的棚户区，却是很多农村人都不愿意去的地方。棚户区改造前，因为没有像样的道路、房屋，这座城市东部一个被称作莫地沟的地方，曾经连续5年，没娶进来一个新媳妇。</p>\n<p>而现在，曾经密密麻麻破旧的红砖平房、泥泞狭窄的小巷道已经消失了。早起点炉子、排队上公厕的日子成为永久的历史，生活在这里的人们头一次体验到了暖气，头一次在家里用上了自来水。</p>\n<p>2004年12月，刚刚上任12天的辽宁省委书记李克强第一次来到莫地沟时，眼前的一幅场景让他震惊了：零下30摄氏度的低温中，一户居民水缸里的水被冻成硬邦邦的冰疙瘩；炕上的老人，裹着被子，被冻得瑟瑟发抖。</p>\n<p>在王文章、钱淑洁老两口的平房里，李克强问长问短，和这对年近八旬的老夫妻唠了好一会儿。临出门前他留下一句话：“现在你们的房子都是东倒西歪、破破烂烂的，等我下次来，砸锅卖铁也要让你们住上楼房！”紧接着他又加重语气说：“要是实现不了，你们就都来骂我。”</p>\n<p>4天后，在辽宁省委第九届八次全会上，棚户区改造被列为全省的“一号民生工程”。2005年2月23日,省十届人大三次会议提出，用两至三年时间基本完成5万平方米以上城市集中连片棚户区改造的任务。</p>\n<p>班吉还记得自己上半年那次“印象深刻”的访问。看过莫地沟棚户区过去的资料图片后，在焕然一新的莫地社区，出现在他面前的是一片整齐的六层小板楼，以及摆放着健身设施的居民广场。</p>\n<p>他略带夸张地回忆起自己当时的惊讶之情：“我们问当地的官员，还有可能做得比这更好吗？”</p>\n<p>来自世界不同机构的专家都为发生在中国辽宁的这些变化表示惊讶。世界银行低收入住区研究顾问安娜曾经考察过不同国家正在改造的贫民窟。她介绍说，2009年，印度启动了一个名叫RAIN的计划，用来解决都市中的贫民问题。上世纪90年代，墨西哥也曾经通过私人资本的投入，为贫民窟居民兴建了大批住房。可因为资金短缺和规划失误，这两次尝试都没能达到预期效果。</p>\n<p>但她在中国却发现，过去几年，辽宁省棚户区改造以罕见的高效率顺利推进。联合国人居署和中国社会科学院专家联合发布的调查显示，改造后，该省棚户区居民的户均居住面积从每户41平方米，拓展到每户57平方米，提高39%；人均住房面积由12.27平方米增长到20平方米，提高60%。</p>\n<p>作为世界银行的专业人士，安娜更看重棚户区改造对普通人的意义。她在公开的发言中指出：“中国的棚户区改造实践，体现了对贫困人群住房、收入和利益的保障。”</p>\n<p><strong>黑色的棚户生活变成了历史</strong></p>\n<p>在众多被棚户区改造影响的普通人中，今年86岁的王文章老人总是一再被人们提起。对于这位抚顺龙凤煤矿的老矿工而言，在很长时间里，他的生活都是黑色的。</p>\n<p>他的工作地点在700多米深的矿井里，四处是黑黢黢的矿石、煤渣，“每天都见不到太阳”。下班回到家，他又要和全家6口人挤在一间30多平方米的简易工棚里，连着炕头的灶台把墙面熏得灰黑。</p>\n<p>在他的历史里曾有不少辉煌的段落。在龙凤矿这个上万人的国有大矿中，王文章曾是著名的技术能手，带出过不少徒弟。上世纪60年代，全国60多个矿务局，有四五十个都专门派人前来抚顺，跟他学习一种不用架子就能固定涵洞的新技术。</p>\n<p>但这些辉煌，并未覆盖他生活中的主色调——黑色。从1951年来到抚顺，到1977年退休，甚至直到几个子女都从煤矿退了休，他始终住在那间破旧潮湿的小平房里，从没有机会搬离。</p>\n<p>直至2004年底之前，像王文章这样生活在棚户区里的居民，在辽宁省有35万户、超过120万人。在依托煤矿发展的重工业城市抚顺，有31万人生活在棚户区，占全市总人口的22.4%。</p>\n<p>“棚户”是这个城市相当一部分人的共同回忆。在棚改中负责监察房屋质量的抚顺房改局局长史有成，就是在棚户区长大的。他记得，小时候，由于家家烧煤，把煤灰倒在室外的道路上，渐渐地，路面比室内地面还高。下雨时，附近公共厕所的污水就会流入他家里；有时候，连打开家门都很困难。</p>\n<p>如今莫地社区的支部书记王雅君也是个“老棚户”。她至今记得，小时候，全家人住在一间平房里，一到冬天，家里囤的白菜，就会被冻成一个个硬邦邦的冰疙瘩。</p>\n<p>上厕所更是一场噩梦。当时，那片几百人的棚户区只有一个简易厕所，有时候，为了上一次厕所，她需要在寒风里忍着臭气排10分钟的队。</p>\n<p>而在改造工程结束后，这样的生活成了永久的历史。在莫地沟这片一度被遗忘的土地上，2005年起，原本的棚户区开始被逐片拆除，一片橘色的住宅楼拔地而起，2005年11月，王文章和老伴顺利地搬进了新家。</p>\n<p>如今，坐在新家的床上，王文章回忆起当年棚户区生活的辛酸时已恍如隔世。他记得，那时每到冬天，零下十几摄氏度的室外，冷风便会从开裂的墙缝里“呼呼地往屋里灌”，屋里的墙面上都被冻得结了冰。到了夏天，赶上下雨，地板上又水流成河，老两口要拿着脸盆轮流往屋外舀水。</p>\n<p>那个时候，黑暗的色调几乎渗透了他生活中的每一个角落，连他的掌纹里，都被染上了怎么也洗不掉的黑色。</p>\n<p>而今天，黑色从他的生活中彻底远离了。今年10月22日，当抚顺下起今冬第一场雪的时候，这位86岁的老人没有忙着生炉子，也没有和老伴像过去那样裹着被子，在炕上蜷着身体抵御严寒。他们仍旧坐在自家卧室的床上，只是室内已经温暖如春。</p>\n<p><strong>承诺兑现，可能迟到但终究不会缺席</strong></p>\n<p>对于棚户区要改造的传闻，王文章和老伴起初并不大相信。直到一个半月后，他们才在观察中确认“有动静了”：连出租车都不愿意来的莫地沟开始有陌生人频繁出入，他们有时候考察环境地形，有时候和当地居民商量动迁的问题。</p>\n<p>“看来这事儿靠谱了！”王文章在家里对老伴儿说。</p>\n<p>自从被列为辽宁省“一号民生工程”之后，棚户区的改造旋即以前所未有的速度在迅猛推进。一位抚顺市政府的工作人员回忆说，一般项目的审批原本需要半年，可当时，抚顺市专门成立了领导小组，由市委书记、市长牵头，天天开会，需要哪个单位协调，立刻落实。“两个月的时间，项目就全部审批完成”。</p>\n<p>甚至，在棚户区的工地上，一度出现过69支建设队伍同时施工的热闹场景。</p>\n<p>从2005年初到2006年末，不到两年时间，辽宁全省共建设回迁楼房1931.5万平方米，安置棚户区居民34.5万户、120万人，基本消灭了“5万平方米以上城市集中连片棚户区”。</p>\n<p>而对于王文章和老伴而言，最畅快的感受是，不到一年时间，崭新的居民楼就在棚户区的土地上顺利竣工了。</p>\n<p>这样的速度，让两位老人几乎有点不敢相信。几十年前，他们曾数次燃起“搬家”的希望。上世纪50年代，最早搬进那间临时工棚时，煤矿曾经承诺说，10年内，保证给大家解决住房。可最后，他们夫妇却在那间窄小的工棚里捱过了近60个春秋。</p>\n<p>“一个队100多个工人，一年只能分到一套房。”王文章感叹，“要不是这次，我一辈子也搬不了新家。”</p>\n<p>1977年，为了让下乡当知青的女儿顺利回城，王文章被迫提前退休，让孩子顶替自己进了煤矿。有一段时间，他的4个子女中，竟有3个都和他一样挤住在棚户区。</p>\n<p>有能力的邻居们开始琢磨着在城里买商品房，搬离棚户区，可对于其他留在这里的矿工而言，生活几乎没有什么改变的可能。随着煤矿资源的日益枯竭，以及国有体制负担的不断加重，生活在矿区的工人们，领到的薪水变得越来越少；严重时，很多煤矿都停发了工人的工资。2002年，有70余年历史的龙凤矿最终宣告破产。直到今天，还有人回忆说，一些老矿工是哭着离开的。许多设备、矿藏和曾经的辉煌，都被安静地留在了几百米深的黑暗的矿井里。</p>\n<p>几乎与此同时，一大批国有煤矿也先后破产、改制，许多原本捧着“铁饭碗”的矿工，突然步入下岗的窘迫困境。</p>\n<p>在曾经的“东北老工业基地”，依托煤矿、钢铁厂的重工业城市开始艰难地转身，痛苦地谋求转型。至于那些毗邻煤矿的棚户区，直到棚改前，它们都和生活在其中的居民一起，固执坚守在城市的角落里，像是历史刻下的一道道伤疤。</p>\n<p><strong>希望在我死之前，能享受几天好房子</strong></p>\n<p>在辽宁西部的阜新市，曾经的海州露天煤矿是当地人极力推荐的旅游景点之一。站在观光平台上，人们能看到脚下一个300多米深的大坑，东西绵延4公里，南北宽两公里。连体积庞大的土方车行驶在其中时，都会被衬托得像模型玩具一样弱小无力。</p>\n<p>从某种意义上讲，这个巨大的矿坑更像是一处被完整保存的伤口。在2005年因为资源枯竭宣告破产之前，投产于1953年的海州矿，一直是亚洲最大的机械化露天煤矿。有人计算说，这里曾经为共和国生产了2.43亿吨煤；连挖掘出来的废石，如今都在矿坑旁的地面上，堆成了一座占地12平方公里、近100层楼高的人造山丘。</p>\n<p>全球城市竞争力项目组主席、美国巴克内尔大学教授彼得·克拉索曾经用美国城市底特律和匹兹堡来类比中国东北部的老工业区。上世纪70年代的石油危机过后，这两个地处美国腹地的“汽车城”和“钢铁城”曾经一度陷入衰退。</p>\n<p>但显然，大洋彼岸的中国所经历的跌宕起伏要复杂得多。</p>\n<p>在最鼎盛的年代，地处中国东北的老工业区曾经是全国经济的核心，即便煤矿工人，也都成了令人羡慕的职业之一。1952年，参加过解放战争、从部队复员之后，李百祥回到阜新城南的新邱煤矿。如今，这位已经82岁的老人回忆说，当时大家都觉得煤矿待遇好、收入高，冬天还能买低价煤。</p>\n<p>哪怕在这里，人们常常会遇上矿难，常常会听到救护车尖厉的声音，常常能看到戴着黑袖箍的人，但大家“希望变成工人阶级”的那种热情也丝毫不会被吓退。</p>\n<p>回忆起过去的辉煌年代，李百祥的眼睛就像被点亮了似地突然放出光彩。当时，他是矿上的“阜新市先进生产者”。苏联援助中国建设送来的几人高的大电镐，只有他操作技术最好，并当上了司机长。</p>\n<p>在一次技术竞赛中，他曾成功击败其他煤矿的工人，为这座电镐赢得了“共青团号”的称号。可在这些辉煌背后，生活中，他却只能和全家5口人挤在一间38平方米的小平房里。那是1937年日军侵华时修建的工棚，两排低矮的棚户中间，街道狭窄，坑洼不平。屋顶钉着看不清颜色的塑料棚顶，有时候雨停了，屋里还会滴水；烧火的时候，他常常弄得满屋黑烟，只能拿被子裹住头，勉强呼吸。</p>\n<p>因为受“先生产、后生活”口号的影响，在当时的阜新，每个矿区周围都分布着大量简易的职工住房。这座因煤而生的资源型城市，也因此一度被称为“百里矿山、百里棚户”。</p>\n<p>然而到最后，李百祥却发现，生产和生活似乎都没了。仿佛突然之间，曾经的“金饭碗”褪掉了颜色，煤矿破产倒闭，他的两个儿子都被迫下岗，全家人的生活都靠他的退休金维持。</p>\n<p>这个曾经年轻有为的技术能手，如今已经变成了老态龙钟的退休工人。在棚户区里住了50多年后，李百祥一度对走出棚户区绝望了。</p>\n<p>2006年，他曾对前来采访的记者说：“我今年76岁了，我希望……”顿了顿，他继续说，“希望在我死之前，能享受几天好房子。”</p>\n<p>两年后，随着棚户区改造的推进，李百祥终于如愿搬进了新房。这一回，面对当地电视台的镜头，他乐呵呵地咧开了嘴：“我做梦都梦不到能住上今天这个楼，可是现在，梦想竟然实现了。”</p>\n<p><strong>新家，新媳妇，新的时光</strong></p>\n<p>在沈阳，声名显赫的铁西区迎来了第二次“脱胎换骨”。新中国成立初期，这里曾是中国重工业的“长子”，林立的烟囱、飞溅的钢花是它的经典画面；上世纪90年代，在市场浪潮的冲击下，这里也遭遇了最艰难的转型阵痛，一度“满眼都是萧条，四处都是眼泪”。</p>\n<p>历史在这里留下的特殊印记包括曾经的辉煌，也包括一片低矮破旧的棚户区。一位当地居民回忆说，这里以前不仅“看起来压抑”，而且马路窄、行车难，要是赶上下雨，在路上走一步，黑泥马上就会漫上脚面。</p>\n<p>如今，这样的画面已经同浓烟、铁水一起，融入了历史。曾经的棚户区变得干净整齐，曾经的棚户居民，过上了新生活。</p>\n<p>在阜新，仅花了1.5万元，李百祥就搬进了64平方米的新居。他没买什么家具，只把自己年轻时跟那辆“共青团号”电镐的合影，挂在房间最显眼的位置。</p>\n<p>至于王文章，在抚顺，他住进35平方米的新房，只花了6000多元。根据当地的棚户区改造政策，他原有的25平方米等额交换，不用交钱，多出来的10平方米，也只需要按照每平方米600元的价格支付差价。</p>\n<p>棚改工程启动时，辽宁省委曾就此向媒体解释说，居住在棚户区的贫困人口，大多没有能力买房，所以必须依靠政府的帮助，才能解决基本的居住问题。</p>\n<p>从那时起，在得到中央资金支持的同时，辽宁省一方面挤压财政开支，另一方面也向国家开发银行筹措软贷款，用于工程的启动。而在后续运行中，通过土地的整合、商业配套设施的建设，棚户区改造开始进入了良性运行的轨道。</p>\n<p>如今，在新居里，王文章惊喜地发现，睡觉时，“再也不用担心被子里会混进沙土了”。</p>\n<p>“以前睡土炕，早晨一起来一扫就是一层沙子；现在在床上怎么蹦，都不会掉渣了。”他笑着说。</p>\n<p>他所居住的莫地沟地区，曾经聚集着抚顺市最贫困的人群。一位市政府工作人员回忆说，2004年，李克强在棚户区专门检查了住户的垃圾箱，结果发现，里面几乎没有一片菜叶。</p>\n<p>“生活条件太差，能吃的、不能吃的部分，全都被吃掉了。”这位工作人员说。</p>\n<p>而现在，在改造后的棚户区，每个人都在生活里发现了令人喜悦的巨变：10多年前嫁到抚顺棚户区的山东姑娘谢素琴在结婚后发现，自己面对的“城里人的生活”，还赶不上农村老家的人们。结婚后，她始终没好意思给家里写过信，更没敢让娘家人来家里看看自己。</p>\n<p>棚户区改造后，谢素琴和丈夫、儿子一家三口搬进55平方米的新房。搬家的第一时间，这个外地媳妇立刻提笔，给娘家的妈妈写了第一封信：“等今年过年的时候，我一定回家看看您，也接您回来住几天。”</p>\n<p>变化席卷着每一个人的生活，连焕然一新的莫地沟，也不再是那个5年娶不进新媳妇的地方了。棚户区改造后不到两年，这个曾经被女孩子避之不及的地方，就在喜庆的鞭炮声中，娶来了22个新媳妇。</p>\n<p><strong>这是一个世界范围内的经典案例</strong></p>\n<p>在评价不同国家的贫民窟改造项目时，悉尼大学城市与规划研究中心教授爱德华·布莱克利坚持主张，城市的改造项目一定要通过更加聪明的方式进行。他解释说，所谓“更加聪明”，意味着政府的开放方式应当能创造更多的经济机会、社会机会和就业机会。</p>\n<p>在参观完中国东北这场规模浩大的棚户区改造工程后，这位著名的城市规划专家评论说：“这是值得全世界学习的一个经典案例。”</p>\n<p>周秀娟的故事便是一个有说服力的例子。多年前，当周秀娟嫁到阜新的婆家时，这个20岁出头的姑娘住进了那间比她年纪还大的棚户房。夏天，房间里到处都是蚊子、苍蝇；到了冬天，寒冷的天气里，厨房的水管又会被整个冻住，用火烤半天，才能勉强出水。</p>\n<p>上世纪90年代，那是全家人最难熬的岁月。和当时的很多国企工人一样，周秀娟与丈夫双双下岗，“生活一度陷入了绝望”。</p>\n<p>而现在，棚户区改造不仅让她住进了两室一厅的楼房，还为她安排了就业岗位。如今，46岁的周秀娟是阜新育源社区的一名工作人员。</p>\n<p>“现在感觉生活有了奔头。”她说。</p>\n<p>过去几年，主要由老矿区、企业工人组成的棚户区居民，成为了辽宁再就业工作的重点。根据抚顺市的调查，棚户区改造前，平均每10户棚户家庭中只有1.34人在岗，低保户占到棚户区居民的70%。通过棚改，辽宁省创造了各类就业岗位93484个，解决了23000多个“零就业家庭”的就业问题，80%的下岗失业职工实现了再就业。</p>\n<p>发生在棚户区的这些变革，也给地处东北的这些老工业城市带来了新的机遇。2005年以来，辽宁省用累计投入的700多亿元棚户区建设资金，拉动了超过2500亿元的投资金额。同时，它也带动了地方经济的高速增长。从2005年到2011年，辽宁省地方生产总值相继跨越万亿元和两万亿元大关，国家开发银行的60亿元棚改贷款也已经提前偿还完毕。</p>\n<p>联合国人居署和中国社会科学院专家联合发布的调查报告评价说，在涉及棚户区改造工程、土地、金融、开发、需求、经济、社会、环境、空间等10个方面的41项指标中，辽宁棚户区改造在绝大多数方面都表现为“全面或超过目标，取得巨大的效益和影响”，总体“完全成功”。</p>\n<p>在获得这些赞誉的同时，中国的棚户区改造工作也开始被纳入国际视野，接受更为广泛的考量。</p>\n<p>2000年9月，为了降低全球贫困水平，联合国全体191个成员国一致通过行动计划，签署《联合国千年宣言》。在“发展与消除贫穷”的章节中，《宣言》提出目标：在2020年年底前，至少使一亿贫民窟居民的生活得到重大改善。</p>\n<p>短短4年，中国率先交出令人惊异的答卷。而辽宁省的棚户区改造，让70.6万户、211万人的住房问题得到显著改善——这一速度，相当于全世界整体年均目标的两倍。</p>\n<p>班吉·奥拉仁奥因卡所在的联合国人居署，正是负责落实《千年宣言》中改善贫民窟部分执行情况的机构。这大概就能解释，为什么他会对中国棚户区改造的成就，如此充满赞许。</p>\n<p>在一次公开的发言中，他说：“中国城市取得的成功，足以令全世界瞩目。”</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2012-10/31/nw.D110000zgqnb_20121031_1-12.htm\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/11/02. |<a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%A0%B4%E8%A7%A3%E4%B8%96%E7%95%8C%E6%80%A7%E9%9A%BE%E9%A2%98-%E8%BE%BD%E5%AE%81%E6%A3%9A%E6%88%B7%E5%8C%BA%E6%94%B9%E9%80%A0.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E3%80%80%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%8C\">　中国青年报，</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/OjtEzux5Ef4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,16187]}