{"id":260717,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-中共政治局常委或将减至7人/","date":"2012-11-02T16:01:16Z","modified":"2012-11-02T16:01:16Z","title":"纽约时报 | 中共政治局常委或将减至7人","content":"<div>\n<h4></h4>\n<h6>黄安伟,&#038;nbsp安思乔 <span>联合报道</span>  <span>2012年11月01日</span> </h6>\n<div>\n<p>在外部观察人士看来，从集体领导中国的共产党九人团体中减少两人，也许只不过是官僚机构的人事调整。</p>\n<p>然而，在为期一周的中共十八大即将于11月8日开幕之际，中国领导人有关缩小中共中央政治局常委会规模的提议在临近领导层权力交接达到高潮时为观察中国共产党如何安排重要事宜以及领导人权力共享机制和派系争斗，提供了一扇可能是最清楚的窗口。</p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/10/23/business/dbpix-xi-jinping-1350917218731/dbpix-xi-jinping-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/10/23/business/dbpix-xi-jinping-1350917218731/dbpix-xi-jinping-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2012/10/23/business/dbpix-xi-jinping-1350917218731/dbpix-xi-jinping-articleInline.jpg\" width=\"190\" /></a></p>\n<p>Larry Downing/Reuters</p>\n<p>习近平。</p>\n</div></div>\n<p>虽然所有的协商都是在戒备森严的北京驻地或首都以东的海滩别墅私下进行，但是对政治圈内人士的采访提供了这样的情景：党的领导人借推动变革来使自己掌握的权力最大化，同时试图使党的高层领导摆脱随着更多的利益代表在高层出现而产生的政治僵化和任人唯亲的局面。</p>\n<p>党内人士和政治分析人士说，共产党的领导人，包括现任总书记兼国家主席胡锦涛和其指定接班人习近平，此刻都在坚持一个早些时候的决定，既把政治局常委人数减为<span>7</span>位，这是<span>2002</span>年以前的常委人数。<span>2002</span>年召开党代表大会之前的最后交易导致政治局常委人数的增加。</p>\n<p><span>“</span>所有迹象和信息都表明，这一次政治局常委会将有<span>7</span>名成员，<span>”</span>北京一位人脉广泛的政治评论人士陈子明说，<span>1989</span>年民主运动后他曾被监禁。他说，<span>“</span>我认为，他们这么做的目的是提高效率、强化高层内部的团结。所有事情都是在会议上决定的，做决定的成员越少，就越容易达成一致。<span>”</span></p>\n<p>政治局常委会由一帮穿着深色西服、染着头发的年迈男性组成，所有有关经济、外交政策和其他问题的重要决策都由他们来做。官方媒体不报道他们开会的内容。党的总书记经常主持会议，但他们通过形成一致意见来实现集体领导，这意味着只有当政治局常委们达成全体共识后才能做出决策。</p>\n<p>政治局常委还必须听取退休常委的意见。现有<span>12</span>名退休常委，他们偶尔会发挥相当大的影响力，尤其是胡锦涛的前任、现年<span>86</span>岁的江泽民。江泽民和其他元老们正深陷为任命下一届领导人的幕后谈判。</p>\n<p>政治局常委们代表不同的互惠关系网，也掌管着不同的职责，比如国家安全、宣传、经济等等，这可能导致利益冲突。商业游说集团在政治局常委会里也有非正式的代表，而且常委们与中国强大的国有企业之间常常存在长期的关系。例如，掌管国家安全的常委周永康曾管理过一家国有石油公司，因此人们知道他是石油工业的捍卫者。</p>\n<p><span>“</span>九位常委中的每人都想保护自己的地盘，<span>”</span>一位和中共中央官员有联系的政治分析人士说。</p>\n<p>位于加州帕洛阿尔托的斯坦福大学胡佛研究所<span>(Hoover Institution of Stanford University in California)</span>研究中国政治的学者艾丽丝<span>·</span>米勒<span>(Alice Miller)</span>最近在华盛顿的一次讲话中指出，减少政治局常委会人数是共产党试图弥补不足的一次尝试，而<span>“</span>最需要弥补的不足是政策停滞不前的趋势，似乎反映了常委会内部缺乏作出集体决策的能力<span>”。</span></p>\n<p><span><strong></strong></span>习近平和被视为下一届总理的李克强几乎已确定了他们在常委会的席位。目前其他的看好人选包括，现任副总理、重庆市委书记张德江；另一位现任副总理王岐山；现任天津市委书记张高丽；现任中宣部部长刘云山。除了这些人，剩下的一个席位大概可能属于现任中组部部长李源潮，或现任上海市委书记俞正声。直到最近几周前，他们二人都被认为是政治局常委的强有力人选，最近传言说他们中的一人可能会被排除在外。</p>\n<p>一位和<span>“</span>太子党<span>”</span>家庭有来往的中央媒体官员说，缩小政治局常委会规模的想法最初在<span>2011</span>年夏的讨论中提出，但直到今年才作为一个计划出台。他说，<span>“</span>整个最高领导层，包括前常委会成员在内，就这一总体方向达成了一致的观点。他们的共识就是，最高领导层需要更加团结，更加有效。<span>”</span>这位官员及其他人士表示，薄熙来的案子也成了缩小常委会规模的一个依据，在某种程度上，这是为了对付党内分歧日益加深的问题。薄熙来曾是一位富有争议的常委会席位竞争者，今年春季他因丑闻而被清洗出局。另一位人脉广泛的学者李伟东说，<span>“</span>如果没有人唱反调，薄熙来决不会成这么大的势头<span>”。</span></p>\n<p>还有另外一个因素：许多党内官员声称，国家安全机器，尤其是在周永康掌管的过去<span>5</span>年中已经变得过于强大。当时还有人称，下一轮中，薄熙来曾是周永康喜欢的继任者。</p>\n<p>作为缩小常委会的一个后果，周永康现在的常委位置，将从政治局常委一级降到有<span>25</span>个席位的政治局委员一级，该常委的职责可能交给一位负责其他事务的常委。常委的宣传职责也可能发生类似的变动。</p>\n<p>今年<span>5</span>月，当共产党当局为挑选下一任常委征询高层官员和中共元老的意见时，政治局常委将会被减为<span>7</span>人的消息开始在共产党圈子内部流传开来。</p>\n<p>党内人士说，虽然习近平和胡锦涛可能都在推动常委人数的减少，但他们各自有各自的动机。至少在理论上，一个更小的常委会可能让他们各自具有更强的影响力和权力。也可能让他们各自在下一次党代会上把自己的支持者和门徒安排进最高领导层处于优势。下次党代会将于五年后、也就是习近平可能的<span>10</span>年任期过半之际召开，届时有几位政治局常委可能会退休。</p>\n<p>过去<span>10</span>年，胡锦涛似乎无法充分行使他的权力，因为政治局常委中很多人是其前任江泽民提拔上来的，包括习近平。许多党内人士将胡锦涛僵硬地避免推动大胆政策的行为，归咎于派系之间的紧张关系。许多目前颇为看好的政治局常委人选被视为江泽民的门徒，同时也是习近平的可能支持者。</p>\n<p>虽然中国经历了<span>10</span>年的经济增长，但是决策者和学者们中有一种强烈的意识，就是这个国家失去了一个巩固经济发展和振兴政治体制的机会。习近平正在听到来自政策顾问、学者、以及经济学家的共同呼声，他们要求重新燃起胡锦涛任内已气息奄奄的改革激情。不过，如果习近平打算这么做，他将在党内元老、同事和其他强大利益集团之间促成共识上面临巨大的挑战。</p>\n<p>胡锦涛于<span>2002</span>年担任共产党总书记之前，曾倾向于一个<span>7</span>人的常委会，但他和江泽民未能就常委人选问题达成一致。政治分析人士陈子明说，这导致了胡锦涛不得不接受一个由不少江泽民支持者组成的<span>9</span>人常委会。</p>\n<p>此前，常委会通常由<span>5</span>到<span>7</span>人组成，虽然在<span>1966</span>年曾达到过<span>11</span>人。个人权力斗争过去也在决定常委会规模上起过决定性的作用。<span>1987</span>年，党的领导人曾同意将常委委员从<span>5</span>人增加至<span>7</span>人。然而，根据<span>1989</span>年被迫下台的共产党总书记赵紫阳在其回忆录里的描述，党内保守派元老在最后一刻突然对两名常委人选表示反对，使得中国最高领导人邓小平被迫放弃了这一计划。</p>\n<p>如果领导人无法就哪些人应当被提拔进这个更小的团体达成一致的话，今年的缩小常委会的计划仍有可能会落空，其结果可能是维持目前的<span>9</span>人常委会规模。</p>\n</p></div>\n<div>\n<p>翻译：张薇</p>\n<p>黄安伟(Edward Wong)是《纽约时报》驻京记者。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n<p><a href=\"http://chinadigitaltimes.net/chinese/%E6%96%B0%E6%B5%AA%E5%BE%AE%E5%8D%9A%E6%90%9C%E7%B4%A2%E6%95%8F%E6%84%9F%E8%AF%8D%E5%88%97%E8%A1%A8/\">数字时代开源研究项目－新浪微博搜索敏感词列表</a></p>\n","author":998,"categories":[19168,8779],"tags":[11741,11945,19189,9935,9164]}