{"id":260798,"link":"https://chinadigitaltimes.net/chinese/2012/11/胡扯吧-韩寒：春萍，我做到了/","date":"2012-11-03T03:30:24Z","modified":"2012-11-03T05:08:56Z","title":"韩寒 | 春萍，我做到了","content":"<p><p>从浙江龙游离开的时候，老天依照往年的惯例在下雨。如果没有拉力赛，我想也许此生我都不会去到这个县城。每次开到这里都是凌晨两点，都要去杨爱珍大排档吃一碗小馄饨。离开的时候都是周一的中午，再随手买一些吃的带上车，话说浙江的肯德基总是比上海更辣一些。</p>\n<p>十年前，我正式开始了我的拉力赛生涯。第一场比赛在上海佘山，彼时的拉力赛段，此时已是五星级酒店和山脚别墅。赛段的起点就在如今的世贸佘山艾美酒店，一起步就是数百米的大直线，然后拐进今天的月湖公园，那里也是记者和观众最云集的地方。记得2003年的比赛前夜，我进行无数次幻想，那人生的第一个转弯要如何呈现，是走一个非常标准的赛车线呢，还是炫目的漂移入弯，或者是中规中矩拐过去就行。结果是我没刹住车。我的职业生涯的第一个转弯就以一把倒车开始。</p>\n<p>很快，锦标赛就到了浙江龙游站。那是砂石路。我喜欢拉力赛，就是因为少年梦想。看着那些拉力车手在山间树林里高速漂移，十多岁的我目瞪口呆。从那一天，我就立志要和他们一样。人哪，在青春期总是不承认自己有任何偶像，却忘记年幼时他们给你的力量。当绑上安全带，戴上头盔，我觉得我所崇拜的拉力赛前辈们都附体在我身上。</p>\n<p>然后，我第一个赛段就掉沟里了。</p>\n<p>自然有很多人笑我。其实在比赛的第一年，我的财力就难以坚持下去了。2004赛季尤其艰苦，朋友的私人车队退出了，没有人要我，我只能自己修车。积累的版税花的差不多了，因为醉心赛车，便无心写书，经济上也没了后续，只能在衣食住上控制支出。北京一起玩车的朋友恰好又都普遍富有，有时都不敢一起出去吃饭。有一个朋友家里做地产，见我居无定所，说出于情谊，可以卖我一套二环边的房子，一百多平，十多万。我账上正好留了几万，是准备支撑之后几站比赛的，都没过脑，直接推辞了。当时我想，要是拼出来了，就算是对自己的童年幻梦有个交代，做个房东似乎从来不在我的梦想范畴之内。于是毅然决定给自己买了几条轮胎。因为买轮胎，遇上一个好心人，终于迎来了我人生第一个赞助商——米其林决定送给我六条轮胎。</p>\n<p>虽然仅仅是六条轮胎，我也激动难抑，毕竟是国际大厂商。这是我走向牛逼的第一步啊。这六条轮胎价值一万左右，我又自己掏了几千，单独做了巨大的贴纸，把整台赛车都贴满了他们的商标。领航不解，我说这叫感情投资。虽然赞助不多，但我这么一贴，人家就会觉得你仗义。朋友说你不愧是上海人，精明。我说哪里，远见而已。</p>\n<p>比赛一开始，送我轮胎的哥们就跑过来，面露难色道，兄弟，我们只是帮助你，不需要你这么回报的。</p>\n<p>我说，没事，滴水之恩，涌泉相报。</p>\n<p>朋友欲言又止，走了。</p>\n<p>后来有人来传话，问我能不能把这贴纸给撕了，因为轮胎公司总部的老外来了，突然看见有台贴满自己商标不知道哪冒出来的赛车，非常不悦。米其林有非常严格的赞助规定，一般只赞助能获胜的车手。我们对您的帮助不求回报。但您贴着一车我们的牌子，容易让外界产生误解。</p>\n<p>我愣了有几秒，说，现在没时间了，等第一天比完再撕吧。结果一进赛段，因为赛车老旧，年久失修，没几公里避震器断了。我是一个对机械几乎一无所知的车手，只知道抛锚了要打开引擎盖假装看看，显专业。那是我连续好几场因为坏车而退赛了，此刻又逢其他车手开着全新的赛车掠过，我恨不得它卷起的土把我给埋了。手机同时响了，是朋友打来的。他问我，听说你又退赛了，别灰心，哦，对了，贴纸撕了没？</p>\n<p>那是我第一次为拉力赛默默流泪。要知道如果你是一个充满争议的人物，一旦你做不好一件事情，人们对你的嘲笑很可能打击到你。我偷偷把车拖回了汽修店，无颜再去赛事维修区。</p>\n<p>和励志电影情节不一样的是，接下来的比赛，我并没有逆袭。在第一个赛段，赛车爆缸了，活塞把缸体打了一个大洞，引擎室烧了起来。当时的我再买不起一个发动机，但在火光照射下，我再没有感觉心酸。要知道坚固的事物都要经过烈火的锤炼，这火光既不能温暖我身，也不能焚毁我心。从那一天起，这件事情，我必须做到它。每个人的身体，都有厚的地方，他们各不相同，有些人厚的是手上的老茧，有些人厚的是背上的污垢，有些人厚的是脸上的老皮，我愿自己厚的是心脏的肌肉。打死也不能放弃，穷死也不能叹气，要让笑话你的人成为笑话。</p>\n<p>发动机烧了以后，我回到老家。邻居家发小韩春萍（他是个男的，于是喜欢管自己叫春平。大家的疑惑与我的疑惑一样，答案只有他爹妈知道）对我说，你骑自行车还不错的，但是赛车还是很难去赢全国比赛的，我们承认你在亭东村还是最快的。我说，你等着看吧。</p>\n<p>后来的故事就是现在这样了。2012年，这是我参加拉力赛的第十年。在第一次退出比赛的浙江龙游县城，我捧起了自己第三个年度车手总冠军的奖杯。高兴的是，我终于可以向春萍说我做到了，因为一次可能是侥幸，两次可能是运气，但三次说明我还可以。遗憾的是，我起步太晚了，能力有限，我相信自己在亚洲的拉力车手中也许还不错，但无法和那些欧洲人相比。我们的环境和我自己都不够好，也许更有天赋的人，能站上世界之巅的人，正在电脑前读着这篇文章，他甚至连驾照都可能没有。</p>\n<p>我也明白了很多事。他人笑你，是正常的，无论是主观，是客观，你当时都没有做好，没有做到，你有什么资格豁免被他人嘲笑？你的哭泣，你的遭遇，和别人的困苦相比，有什么不同之处么？每个人都想召唤上帝，每个人都常觉得自己快要过不去。他人鼓励你，那是你助燃的汽油；他人笑话你，也许是你汽油里的添加剂。后来，我并没有和那些当年笑过我的记者们反目，反而现在都是很好的朋友。虽然现在，我的赛车上已经被各种赞助商贴满，我用着倍耐力或者横滨无限量提供的最好的轮胎，开着最好的赛车，每场比赛都更换着最好的部件，但我还记得当年的那六条轮胎。那时我觉得我要争气，要让他们见识我的实力，现在我觉得我应该纯粹地感谢他们，并不是因为他们给我斗志，而是他们的确做得很好，又帮到有潜力的车手，又要确保自己的商业原则，如果我是决策者，我也会这么做。你知道你能做到，别人觉得你也许可以做到，那么，少废话，做到再说，其他的怨气都是虚妄。自己没有展露光芒，就不应该怪别人没有眼光。</p>\n<p>如果没做到，我也不会黯然抑郁。至少我童年的幻想不是赢得冠军，而是纯粹绑在拉力赛车里，像我的偶像们一样把赛车开成那样。我知道这路漫长，甚至我的胜利未必能给我增添荣誉，反而还让外行错以为我们的全国锦标赛是个山寨比赛，居然能让一个写字的赢得冠军。不甚明了者倒无妨，可能还会有人反冒出恶意。没关系，总有这样的人，说起赛车只知道F1，说起足球只认识贝利。在他们嘴里，世界上只有一个叫比尔盖茨的人在做生意，你做到了A，他们会说你为什么没有做到B；你做到了B，他们会问你为什么没有做到C。对于这样的人，无需证明自己，无需多说一句，你只需要无视和继续。做事是你的原则，碎嘴是他人的权利，历史只记得你的作品和荣誉，历史不会留下一事无成者的闲言碎语。</p>\n<p>以此文献给我的2003——2012拉力赛季，献给每一个认真做事不言放弃的朋友，献给每一台被我撞毁的赛车，献给为我祈祷一直劝我退役的家人和朋友，献给和我并肩奋战的队友和技师们，献给2008年去世的拉力车王徐浪——我从你身上学到如何开车，我赛段里的每一个动作也许都有你的影子，你让我知道有些东西是不会磨灭的，你让我学会了笑对一切，你让我懂得世界上再多人企图抹黑，甚至这世界再黑，你只需笑，而且要咧开嘴，因为你的牙齿永远是白的。</p>\n<p> </p>\n<p>源地址：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4701280b0102ec39.html\">http://blog.sina.com.cn/s/blog_4701280b0102ec39.html</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/689290857/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8834765/689290857/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[8614]}