{"id":260886,"link":"https://chinadigitaltimes.net/chinese/2012/11/大公报-胡德平：改革不可废-承诺不可弃/","date":"2012-11-03T15:18:22Z","modified":"2012-11-03T15:18:22Z","title":"大公报 | 胡德平：改革不可废 承诺不可弃","content":"<p>在新的历史时期，我以为，党和国家面临的两个最基本课题，第一个仍旧是下定决心进一步推进改革开放，包括经济体制的进一步改革，也包括政治体制的改革；第二个就是如何进一步落实社会主义宪政法治，依宪依法执政治国。</p>\n<p>改革不可废，承诺不可弃</p>\n<p>对于改革，我想说一句话：“改革不可废，承诺不可弃。”全党、全国人民都在思考中国共产党在新阶段改革中所承担的责任和义务，我们要追求有效率、繁荣、改革发展的局面，同时也不能减弱我们党的责任，不能减弱中国共产党对全民的承诺。</p>\n<p>一位企业家说，中国最大的信托组织是中国共产党，负有“信托责任”。从一个方面说，群众把自己、未来交给执政党，党就要对人民和民族的命运负责。既要深化改革，又要兑现既往对人民的承诺。这两者完全地同步，确实很难，但是仍旧要不断地去落实，这是我们作为执政党的责任。</p>\n<p>打个比方，虽然共产党没有和农民、工人直接订合同，但是社会主义正义的原则不能有丝毫的降低。比如，原来实行退休制度，现在搞社保，社保的钱从哪里来？能不能持续？现在社保还是有不小的缺口，要让社会达到“老有所养，幼有所教，病有所医”，只有人民没有后顾之忧，改革的潮流才不可阻挡。这就是我们要担负起的任务、责任，逐步使保障和改革同步。同时，政府当然不是万能政府，要调动大家的积极性，调动社会各阶层的活力，并不是万能地“包打天下”，那就需要进一步改革。</p>\n<p>又比如，国有企业改革。改革后实行现代企业制度，得到大大解放和发展。但是，更重要的是，要注意到是国家在委托你，在信托你搞好这个“国有资源”。国有企业是人民的受托者，所有权是谁的？收益权、受益人是谁？国企改革反映了党的意识形态，代表改革的倾向，不能出现垄断的问题。我认为下一步改革要重点解决这个问题。</p>\n<p>破除垄断，核心就是破除国有企业的垄断。国有企业不能讲“利润最大化”，否则就是与民争利；另一方面，国有垄断企业要讲市场法则，不能用行政指令的方式收购整合资源，否则就是“国进民退”。这几年出现在很多领域的“国进民退”现象，完全不利于经济发展方式的根本转变。我认为，国企就是应该有进有退，有所为有所不为，我们要创造条件让民营企业逐步进入垄断行业，说到底就是鼓励公平合法竞争，建立和规范开放平等的市场，让一切市场主体各得其所，各遂其志。</p>\n<p>努力推进宪政法治</p>\n<p>在皇权专制时代，国家政权中没有立法机构，规范君臣百姓关系的只有刑法，而无宪法。皇帝口含天宪，朕即国家。辛亥革命后，两千多年的封建帝国变为民国，封建家天下的中国变为共和公天下的中国。政党和人民初步有了宪法的概念，国家有了建设宪政的要求。其后，在新的国家政权建立后，中国共产党在一个新的、更高的历史起点面前，是继承了这个任务的，需要逐步去完成之。</p>\n<p>国家主权的属性明确，那么共和国的主权由谁保障呢？现代国家无一例外，均要有最重要的立法机构制定宪法，均要由宪法保障国家主权不被侵蚀。宪法是国家的根本大法，有国家而无宪法，则根本不叫共和国，有宪法而无宪政，那么宪法也是空文一张。</p>\n<p>我们的党取得政权，从革命党转变为执政党，得到各阶层的拥护，其建政基础就在于凝聚了中国各阶层的共识，有了共同的主张，在起初是临时宪法性质的《共同纲领》，然后就是制定《宪法》。宪法体现的，就是人民和各政党、各个阶层的基本共识。所以，谁最应拥护宪法、尊重宪法、努力推进宪法的落实，正应该是作为长期执政党的中国共产党。推动宪法实施，推进社会主义宪政的实施，是作为执政党的中国共产党的基本任务之一。</p>\n<p>藐视宪法，搁置宪法，破坏宪法和法律的权威，不依宪依法治国，其后果在历史上曾经有过深刻教训，“文革”的灾难如此惨痛，国家、人民和党都蒙受了重大损失，其根本原因之一，就是宪法和法律成为空文。这个教训需要深刻记取。</p>\n<p>从1982年全面修订颁布现行宪法以来，三十年里，宪法和与之相配套的法律体系不断健全，符合历史的规律和时代发展的要求，是值得肯定的。中国共产党作为执政党，明确提出依法治国，明确提出依法治国的核心是依宪治国、依宪执政，包括党在内的任何组织、任何人，其活动都不能超出或背离宪法和法律的范围。这些都是具有历史意义的进步。<br />\n但是，也需要看到，在宪法和法律的落实中，在不少时候权大于法、党政权力干涉司法的情况是客观存在的；一些现行的法律规章条例，不符合宪法的精神和要求；还有一些宪法规定的权利，还没有成文的法律予以保障；在政治、经济、社会、文化等各个领域，不尊重或者损害宪法赋予的公民权利的事情仍然很多，有的还很严重。</p>\n<p>这些问题的存在，不仅危害国家的健康发展，侵犯人民的权利，也是损害中国共产党的执政地位和执政能力的行为。这就是说，虽然我们有了依宪执政、依宪依法治国的基本共识，但是国家的宪政法治体系还并不够完善，还有很大的可以改善和提高的空间。所以，继续努力推进社会主义宪政的建设和落实，是中国共产党在新时期的基本任务之一，也是时代对于中国共产党作为执政党的基本要求。(作者：胡德平，现任全国政协经济委员会副主任，是中共前总书记胡耀邦之子。)</p>\n<p>来源：大公报</p>\n","author":1015,"categories":[18269,20505],"tags":[9841,9098,9935,18529]}