{"id":260804,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-誰的大氣電波？/","date":"2012-11-03T04:01:01Z","modified":"2012-11-03T04:01:01Z","title":"香港獨立媒體 | 誰的大氣電波？","content":"<p><p>如 果 要 寫 一 段 「 香 港 封 咪 史 」 ， 香 港 數 碼 廣 播 電 台 遭 「 封 殺 」 這 一 段 該 不 會 是 最 後 一 頁 ， 至 少 我 們 從 絕 密 錄 音 中 了 解 到 另 一 位 敢 言 主 持 李 慧 玲 ， 也 叫 中 聯 辦 「 好 反 感 」 。 所 謂 來 日 方 長 ， 天 曉 得 明 天 會 怎 樣 。 然 而 ， 今 次 數 碼 台 被 「 封 殺 」 卻 具 有 特 殊 意 義 。 至 少 它 的 出 生 ， 原 本 是 大 氣 電 波 的 一 點 曙 光 ， 至 少 它 讓 部 分 「 被 消 失 」 的 主 持 復 活 ( 如 黃 毓 民 、 吳 志 森 ) ， 如 今 卻 成 了 遭 拔 出 的 最 後 一 根 芒 刺 。 </p>\n<p>8 年 以 來 ， 從 商 台 到 港 台 ， 遭 「 封 咪 」 的 主 持 一 個 接 一 個 ， 以 至 當 下 封 殺 整 個 電 台 。 問 題 是 ， 這 都 沒 引 發 出 大 型 的 反 滅 聲 運 動 。 為 什 麼 ？ 我 想 ， 這 是 因 為 香 港 人 發 展 不 出 「 大 氣 電 波 屬 公 有 」 的 意 識 。 看 看 政 府 及 其 他 人 的 託 詞 ， 什 麼 此 乃 經 營 不 善 或 股 東 之 爭 ， 都 不 過 是 將 一 個 涉 及 大 氣 電 波 的 公 眾 問 題 ， 簡 化 為 一 宗 私 人 糾 紛 的 「 私 事 」 罷 了 。 因 而 ， 哪 怕 數 碼 電 台 無 法 如 常 運 作 ， 公 共 服 務 因 而 受 影 響 ， 言 論 自 由 也 受 損 害 ， 政 府 都 可 以 袖 手 旁 觀 。 試 想 想 ， 如 果 一 天 我 們 扭 開 電 視 箱 竟 漆 黑 一 片 ， 難 道 政 府 可 以 不 作 任 何 調 停 介 入 ， 而 只 當 一 宗 私 人 糾 紛 嗎 ？ </p>\n<p>雖 說 我 們 的 電 視 畫 面 沒 有 漆 黑 一 片 ， 但 免 費 廣 播 電 視 台 雙 雙 給 謔 稱 為 「 CCTVB 」 和 「 神 州 台 」 ( 後 者 更 是 一 個 節 目 連 播 四 次 ) ， 卻 是 人 所 共 知 。 可 是 ， 不 少 人 只 感 覺 事 不 關 己 。 試 想 想 ， 一 個 議 員 如 在 議 會 表 演 不 濟 ， 我 們 下 次 選 舉 可 以 用 選 票 將 之 剔 出 議 事 廳 ， 但 佔 用 電 波 資 源 的 媒 體 呢 ？ 這 就 說 明 ， 為 何 之 前 在 FM 頻 道 發 生 的 封 咪 事 件 ， 沒 有 引 發 巨 大 反 撲 ， 因 為 人 們 根 本 覺 得 ， 誰 ( 不 ) 可 以 當 主 持 ， 這 到 底 是 由 港 台 或 商 台 自 己 決 定 。 進 一 步 ， 香 港 電 波 資 源 的 分 配 更 是 極 之 不 均 ( 包 括 AM 、 FM 和 數 碼 廣 播 ) ， 除 香 港 電 台 之 外 ， 只 剩 新 城 、 商 業 電 台 、 鳳 凰 優 越 ， 三 家 私 人 機 構 竟 可 佔 據 700 萬 人 的 全 部 頻 道 。 怪 不 得 ， 媒 介 研 究 的 學 者 再 三 提 醒 ， 所 謂 言 論 自 由 ， 很 多 時 只 是 媒 體 機 構 、 精 英 或 大 亨 的 專 享 權 利 ， 稍 一 不 慎 ， 人 民 的 媒 體 權 就 會 被 代 理 掉 。 人 民 既 無 法 傳 播 屬 於 公 眾 的 聲 音 ， 縱 有 不 滿 ， 也 不 存 在 定 期 選 舉 ， 促 使 電 台 面 對 競 爭 和 輪 替 。 </p>\n<p>今 次 運 動 的 重 點 之 一 ， 是 矛 頭 指 向 「 政 治 滅 聲 」 ， 它 揭 示 出 言 論 自 由 和 政 治 領 域 乃 是 不 可 分 割 的 範 疇 。 長 久 以 來 ， 有 句 形 容 香 港 的 老 話 ， 說 ： 「 香 港 沒 有 民 主 ， 但 是 有 自 由 」 ， 而 所 謂 「 自 由 」 ， 首 推 「 言 論 自 由 」 。 然 而 ， 沒 有 民 主 ， 我 們 真 能 安 然 行 使 「 言 論 自 由 」 嗎 ？ 2003 年 之 前 ， 勉 強 說 來 還 可 ， 但 之 後 就 是 一 連 串 的 直 接 打 壓 。 為 什 麼 ？ 眾 所 周 知 ， 中 央 怪 罪 「 一 報 一 刊 兩 支 咪 」 ， 「 煽 動 」 出 「 50 萬 人 上 街 」 ( 這 完 全 簡 化 了 實 情 ) ， 將 之 看 成 具 有 因 果 關 係 。 從 此 ， 言 論 自 由 亮 起 紅 燈 ， 因 它 和 政 治 領 域 掛 了 鈎 。 以 此 觀 之 ， 那 句 老 話 因 而 能 夠 重 新 詮 釋 ， 所 謂 「 沒 有 民 主 ， 但 有 自 由 」 其 實 悄 悄 潛 藏 著 一 個 前 提 ， 就 是 ： 港 人 可 以 行 使 言 論 自 由 ， 但 不 可 觸 發 群 眾 運 動 ， 不 可 促 使 人 群 真 正 挑 戰 現 狀 。 因 而 ， 如 果 過 去 在 沒 有 民 主 的 情 況 下 ， 也 能 享 受 高 度 的 言 論 自 由 ， 事 後 看 來 ， 政 權 之 所 以 默 許 ， 或 許 是 因 為 ， 那 種 「 自 由 」 從 未 跟 「 群 眾 運 動 」 真 正 結 盟 。 因 此 ， 當 民 主 運 動 和 言 論 自 由 不 再 分 割 ， 且 攜 手 並 肩 ， 那 「 沒 有 民 主 ， 但 有 自 由 」 一 說 將 會 成 為 「 歷 史 」 ， 因 為 統 治 者 不 再 容 許 。 說 到 底 ， 沒 有 民 主 ， 自 由 也 是 岌 岌 可 危 ， 而 歷 史 上 ， 他 們 原 本 就 是 一 對 ， 言 論 自 由 從 來 都 是 各 種 專 制 ( 如 18 世 紀 的 宗 教 和 政 治 迫 害 ) 的 天 敵 。 </p>\n<p>文 ． 陳 景 輝 </p>\n<p>明報世紀．筆分輕重 2012年11月3日 (六)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}