{"id":260893,"link":"https://chinadigitaltimes.net/chinese/2012/11/台灣新聞-華府人權行動中心-台灣前總統的尊嚴必/","date":"2012-11-03T16:15:39Z","modified":"2012-11-03T16:15:39Z","title":"台灣新聞 | 華府人權行動中心: 台灣前總統的尊嚴必須得到尊重","content":"<p><div>美國華府人權行動中心(HRAC)11/1日發表對陳水扁人權的調查報告:</p>\n<p>相較於它的過去，我們肯定台灣的大幅進步。秉著意願和智慧，台灣與韓國同時從集權政府成功演變成一個多元化的民主制度。在東亞，雙雙是尊重人權與國際準則的表率，也啟發了其他國家邁向民主。但是令人不安的是，目前台北的領導者馬先生似乎已經迷失了方向，恢復過去的集權政府心態。</p>\n<p>華府人權行動中心今年九月造訪台灣，對兩任總統陳水扁被監禁的狀況進行評估。從醫療專業人士的證詞，已經出爐的診斷報告，與各黨派官員的會談，以及與陳水扁本人的面會，本中心對陳先生人權處境的了解已十分明確。</p>\n<p>陳水扁四年來被監禁的狀況是造成他健康惡化的主因。目前他痼疾與新病併發，極需醫療。簡單地說，陳先生被台灣的監獄系統惡劣虐待。有多惡劣？他的牢房太小，睡覺時腳都無法伸直，每天被關在牢房中，超過23小時，沒有床，沒有桌子，沒有椅子，一個明亮的日光燈每天24小時開著，提供照明，所以監視器可以監看他的一舉一動，甚至當他使用沒有沖水設備的糞坑也不放過。他的罪行，如果真有，也是非暴力性。相較之下以暴力侵犯人權的秘魯前總統藤森被關在有四個房間的牢房，美國的尼克森總統也被赦免不曾監禁。兩次贏得台灣總統大選的陳先生即使不被赦免也應在監獄裡享有一些禮遇。</p>\n<p>然而監獄當局，司法部，特別是馬英九自己都不願提供完整的醫療保健給這位前總統。這直接造成陳先生健康的急速惡化。我們與法務部的會談中，法務部長向我們再三保證，會提供陳先生公正和充分透明的醫療保健。然而，這些承諾大致都被丟棄或忽略，讓關注人權或關心台灣在國際社會的聲譽的人士十分痛心。</p>\n<p>我們再次呼籲馬團隊、司法部、立法院長、台北市市長的辦公室、國民黨本身以及所有有意維持台灣在國際上被當作一個成熟民主的相關人士。我們要求讓陳水扁先生接受一個全面和完整的醫療照顧。醫療團隊也應廣納人才，更要考慮給予他保外就醫，大赦，或軟禁服刑。根據陳水扁這四年被監禁的結果，我們的判斷是，陳先生應該被釋放回家以恢復健康，甚至平靜地死去。馬政府對這個人已經做了太多的傷害。雖然目前他在台北榮總精神病科接受診治，但是仍然受到威脅，預計住院一個月後即可復原，會被送回到台北監獄。在台灣有些人甚至可以預測心理疾病復原的時間。這項超能力十分驚人。</p>\n<p>陳先生有許多嚴重病狀。他四年的監禁已導致心臟疾病，呼吸困難，小便問題，睡眠呼吸暫停，口齒不清，口吃等等。他更被診斷出患有嚴重的憂鬱症和被害妄想症。陳先生的核磁共振測試影像中，已發現至少16處疑似腦梗塞或小中風的白點。他從頭到腳都是問題，只有長期護理照顧，才有機會復原。出院後直接送回監獄等於對他判處死刑。由於台灣社會分歧嚴重，本中心認為這種後果會造成台灣政治從此紛爭不斷。</p>\n<p>台灣的政治紛爭隨著這位前總統的健康逐漸惡化。足以維繫多元族群的社會團結，也逐漸崩裂。馬總統目前的超低支持率就是明證。</p>\n<p>根據我們見證馬政府雖作出承諾然而一再食言的經驗，我們深信照顧陳水扁健康的唯一方式，必須是將他交由獨立醫療團隊診治，或是假釋、大赦或軟禁。監獄當局很明顯沒有決策權，掌權的總統辦公室更沒有意願讓他受到完善醫療照顧，似乎執意迴避對所有台灣人民的應負的責任。</p>\n<p>本中心歡迎任何有興趣的記者前來採訪，我們也願意發表評論給決策者。我們更會尋求更多管道盡全力提高國際社會對這個問題的關注。我們與人權團體，與台灣人民，以及所有關心國際社會準則的人士都站在一起。我們與陳水扁的健康和醫療福祉站在一起。我們很高興美國國會的民主黨和共和黨人士也支持陳先生的保外就醫。我們也邀請台灣政府當局在精神上，言語上和行動上與我們站在一起。我們期待馬政府儘快加入我們的行列。</p>\n<p>2012-11-01</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[11945]}