{"id":260870,"link":"https://chinadigitaltimes.net/chinese/2012/11/维权网-西安安仁坊再次面临拆迁，上百居民到省/","date":"2012-11-03T10:46:01Z","modified":"2012-11-03T10:46:01Z","title":"维权网 | 西安安仁坊再次面临拆迁，上百居民到省政府上访（图）","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员付芸报道）11月2日上午，陕西西安安仁坊近百名户主到陕西省人民政府上访，反映“改造” 拆迁的问题</p>\n<p>据访民跟本网信息员反映：从2012年6月起，管理我们安仁坊的房产管理三分局房管所就通知我们房主，停止收房租，新城区政府要对我们安仁坊进行棚户区改造，要全部拆除安仁坊现有的18栋居民楼。接着我们就得知，政府拆了我们的房屋，要把我们这一带建成商业街；对我们在安仁坊的住房拆一还一，给我们在距安仁坊约四五公里远的石家街建廉租房安置；过渡期为两年8个月，居民自己解决住房过渡，拆迁办给每户过渡费42000元。这42000元过渡费由被拆迁的居民垫付，待入住安置房的廉租房后付给。</p>\n<p>安仁坊现在还有居民楼18栋，1400多户，居住五千多人。我们绝大多数居民反对政府的这个“改造”拆迁行为。于是在2012年11月2日上午，近百名户主到陕西省人民政府上访，反映“改造” 拆迁的问题和我们的要求：</p>\n<p>一，安仁坊小区根本就不是棚户区，政府的借口不成立。</p>\n<p>安仁坊小区位于西安城区东部、长乐西路中段南边，其前身是永乐村、建安村、工房村、安仁街等村落街道，1979年以前绝大多数为私有平房院落，居民多为中下层的干部、工人、教师、营业员等。1979年，西安市人民政府对这一片低洼危旧居民区进行改造，拆除旧房，建起28栋楼房。这是好端端的安置房，当时宣布使用年限为70年，至今使用30多年，坚固完好，没有出现大的质量问题。这样的楼房，怎么能界定为“棚户”呢？这样的小区，怎么能作为“棚户区”进行“改造”呢？2004年，西安市新城区政府为了建西北商贸中心，也是以进行“低洼和危旧房屋改造”的名义，以极其残暴野蛮的手段，拆迁了安仁坊东部的10栋楼。我们安仁坊惨遭政府强拆，主要原因就是我们小区紧靠长乐西路，这条路是西安最主要的横贯东西的干道，地铁也即将完工。小区所处的位置太好了，价值太高了，太招人垂涎了！政府官员既可以既创造政绩，又有暴利可贪。</p>\n<p>二，我们要求就地安置。这次政府对我们拆迁，要在这里建商业街，这是地地道道的商业开发行为，按照国家和西安市政府的规定，应该对我们就地安置。新城区政府要把我们迁往四五公里外的石家街安置，是明显违反国家和市政府规定的。</p>\n<p>三，我们要求恢复我们房产的私有权。1979年政府对我们这里进行改造前，我们这里居民的房产权绝大多数为居民私有，当时市政府的政策是：拆除旧有的私房，建成的新房变为公有，安置私房居民租房居住，待居民缴纳的房租折抵够建房的成本后，将房屋的产权归还给居民。居民们这些年支付房租，要用收入的三分之一，至今已31年，房产权也没有归还给居民。政府已经违反承诺，这次拆迁建的安置房，是廉租房，产权属于政府，我们继续要出租金居住，这是对我们房屋产权的继续剥夺，是政府继续违反诺言，我们的权益继续受到侵害。</p>\n<p>上访是我们的权利，我们上访是被逼出来的，也是理性、和平的，但是新城区政府却出动了警察、拆迁办人员等数十人，到省政府信访接待室前对我们阻挠拦截，不让我们上访，这是什么道理？</p>\n<p>安仁坊2004年拆迁的暴行，请看当时的文章。</p>\n<p>雇佣打手打砸居民 政府与黑社会何异？</p>\n<p>2004年5月27日上午8时许，二三百名西安西北商务中心工程拆迁安置办公室的“工作人员”，推倒西安安仁坊居民小区的围墙和大门，闯入这个居民小区，成群结伙逐楼逐户或砸门捣窗，或攀楼翻越阳台，闯入居民家中，强令居民立即搬迁，遇居民反驳责问或推阻驱逐，就一拥而上拳脚相加，并砸坏家具用品，扯断电话线，就连有坐月子妇女的家庭也不放过。这些“工作人员”砸不开产妇秦翠玲的家门，便从凉台翻入秦翠玲家中，砸家具打人，把秦翠玲家的电话砸坏。短短一个多小时，就有六名居民被打伤。居民们向紧挨小区的长乐西路派出所报警，得到的回答是：我们接到上级指示，今天任何干警不得出门，谁违反了，马上脱警服除名。</p>\n<p>被逼无奈、走投无路的居民于是涌上小区北边的长乐西路，堵路抗议政府拆迁办的暴行，使这条横贯西安东西的最主要干道中断。</p>\n<p>安仁坊位于西安城区东部、西安长乐西路中段南边，其前身是永乐村、建安村、工房村、安仁街等村落街道，改造前绝大多数为私有平房院落，居民多为中下层的干部、工人、教师、营业员等。1980年，西安市人民政府对这一片低洼危旧居民区进行改造，拆除旧房，建起28栋楼房，除原有居民外，还安置了一部分外来居民。当时市政府的政策是：拆除旧私房，建成的新房变为公有，安置私房居民租房居住，待居民缴纳的房租折抵够建房的成本后，将房屋的产权归还给居民。居民们当时支付房租，要用收入的三分之一，至今已24年，房产权也没有归还给居民。因此近几年一部分居民拒缴房租，也有的居民就产权问题上访上诉。目前，这个小区内连同平房的居民有近两万人，商户近百家。</p>\n<p>2003年10月，西安市房地局和新城区政府将安仁坊小区连同安仁坊东面的永乐路果品市场、多彩商城的地皮68亩卖给了浙江温州人开办的银邦公司，市、区政府声称要与银邦公司合作在这里开发经营西北商务中心。西安市和新城区政府在拆迁报告中，对这个楼宇状况尚好的小区竟谎称要进行“低洼和危旧房屋改造”。新城区改造低洼棚户区和危旧房屋领导小组办公室于2004年4月制定的西北商务中心建设工程拆迁安置实施方案规定：将安仁坊所有上述的“公房户”安置到距安仁坊六公里远的西安东北郊的辛家庙。</p>\n<p>政府的拆迁安置方案从一出台就受到安仁坊居民的坚决反对。居民们认为：安仁坊的居民是安仁坊的主人，具有这里的房屋居住权和土地使用权，这里的土地使用权原本都属私人所有，政府违背了建小区时归还土地使用权的承诺，已经违法，不能予以承认也不能引以为据。开发商要购买土地从事商业性经营，只能直接与这里的居民协商洽谈，遵循商业原则，平等交易。新宪法写明要保护私有财产，政府应严格遵守，政府应改变根深蒂固的公权不受限制的观念。政府不能从事商业经营，更不能滥用权力，抢占倒卖地皮，政府只有管理、建议、监督的权力。既便是公有房，也不是政府所有，而是全体人民所有，应尊重人民的权利和意愿。政府私自倒卖居民的土地房屋，已严重侵犯了公民的居住权和土地使用权。政府必须从“商业开发”中退出。居民们表示：决不与政府谈卖地拆迁条件，无论是区政府、市政府还是省政府，一概不谈。4月20日，安仁坊全体居民向全市人民公布了出让居住权的价目，内容包括住房补偿、养老费、教育费、生活费、物业管理费以及楼群整体转让、不分割一次性兑现等等。从那时起，居民们就不接待拆迁办的任何人，封闭小区自行管理，居民们自愿组织起来，昼夜轮流值班，守门巡逻，一遇情况则敲锣鸣号，全体出动。</p>\n<p>政府拆迁办用尽了惯用的手法，利用其所有的权力，动用公安、交警、工商管理、市容管理、街道办事处等多方力量，“形成一个拳头”，欺骗、引诱、恐吓、骚扰、逼迫，仍撬不开安仁坊，于是就雇用打手，在5月27日冲入安仁坊。</p>\n<p>居民们被迫堵路抗议后不久，成百名戴头盔的警察赶到现场，推拉驱赶堵路的居民，居民们不但不撤离，反而越聚越多。不久，在居民区打人砸物的这二三百名拆迁办“工作人员”便围拢到堵路现场。他们在警察的指挥下，有的推，有的拉，有的架，有的像抬麻包一样抓住堵路居民的四肢抬起扔到马路边，遇到居民挣扎斥骂，便一拥而上，拳打脚踢，待被打者无力反抗后便拉着两只胳膊拖、拉着两条腿倒拖，扔到路边。遇到围观过路者斥责劝阻，同样回以拳脚。这些“工作人员”越打越得手，越打越兴奋，边打边长声呼喊，在头目的示意下，哪里有反抗斥责就拥向哪里，人群中一会这里拳头飞舞，一会儿那边打声连天。有一场围打距笔者有四五米。一位高大胖胖的青年不知说了句什么，“工作人员”立即扑过来，男子三拳两脚便被打倒，立刻被遮挡得看不见了。十几二十多个“工作人员”拳头急促地打，皮鞋狠命地踢，就像一群猎豹撕咬一只被扑倒的羚羊。旁人赶紧冲上前去挡开“工作人员”，拉起被打的男子，短短几秒钟，被打者头脸已是红一块、白一块，数个肿包暴起，面目全非，站立不稳。有人说，被打者叫李军，是安仁坊的居民。这样持续几个小时的集体暴行，就发生在长乐西路派出所门口不到50米的地方，先后共有20多位居民和路人被打伤，其中有十多人被送到医院救治。</p>\n<p>下午4点30分，堵路的居民被打到了道路两边，长乐西路恢复了通行。得胜的“工作人员”又聚积起来，拥进路边的安仁坊小区，狂呼乱叫，耀武扬威，在安仁坊小区转了几圈后，方班师回营。离开小区时，一些“工作人员”还抢了小区内摊贩的瓜果食品。</p>\n<p>当这些“工作人员”从我身边擦身而过再次进入安仁坊示威的时候，我看清了他们的目孔，都是十八九岁的小伙子，白皮嫩肉，发型衣着整洁考究，有的身上还刺有鸟兽花纹。小区的居民介绍说，都是附近的学生，有中学的、体育运动学校摔跤队、柔道队的。他们中间有大大小小的头目，配有手机和长刀、棍棒等，经常参与社会上的一些争斗，为一些有钱有势的人充当打手。一有号令，三五一伙搭出租车迅速集结，到现场大打出手，个个英勇拼杀，甘冒弹矢。出钱者或事前公开发薪，或事后论功行赏。有些教师和教练就是这些打手的把头师爷。这次到安仁坊行凶，这批打手就是到了现场每人领到一张“西北商拆指挥部工作人员”的胸卡，100元现金，中午还有一顿羊肉泡馍加每人两瓶啤酒。在此之前，5月10日、11日两天，拆迁办强行封堵永乐路西北果品中心批发市场大门时，就有来自西安市体育运动学校的二百多学生打手，带着短刀榔头铁棍冲锋在前。10日夜在场守护的市场经理孙继才引发心脏病，当晚死亡。</p>\n<p>愚夫</p>\n<p>2004年6月7日</p>\n<p>安仁坊暴力拆迁欺上瞒下有恃无恐</p>\n<p>2004年5月27日，西安市新城区区长赵长春、副区长刘强亲自指挥，组织西安西北商务中心建设工程拆迁安置办公室工作人员近三百人，雇佣学生、社会闲散人员四五百人，推倒大门和围墙，闯入西安市安仁坊居民小区，砸门撬锁，攀楼、翻阳台，闯入居民家中，强迫居民在搬迁协议上签字。暴徒们砸坏居民的家具用品，殴打居民，随后又残暴殴打上街堵路抗议的安仁坊居民。在这次暴行中，有二十多位安仁坊居民被打伤。</p>\n<p>6月初，根据中国国务院领导的批示，湖南省政府、监察部查处了湖南省嘉禾县强制拆迁的事件；陕西省政府和建设部查处了陕西省周至县非法圈占耕地的事件。6月4日，中国的《人民日报》、中央电视台、中央人民广播电台等主要宣传机构，都报道了这一消息。</p>\n<p>6月6日，中国国务院办公厅发出了《关于控制城镇房屋拆迁规模严格拆迁管理的通知》，简称“46号文件”。通知要求端正城镇房屋拆迁指导思想，进一步完善法律法规、规范拆迁行为，加大对违规违法案件的查处力度，坚决纠正城镇房屋拆迁中侵害人民群众利益的各种行为；凡拆迁矛盾和纠纷比较集中的地区，除保证能源、交通、水利、城市重大公共设施等重点建设项目，以及重大社会发展项目，危房改造、经济适用房和廉租房项目之外，一律停止拆迁，集中力量解决拆迁遗留问题；房屋价格评估机构要按照被拆迁房屋的区位、用途、建筑面积等合理确定市场评估价格；严禁采取停水、停电、停气、停暖、阻碍交通等手段，强迫搬迁；政府部门要从过去直接组织房屋拆迁中解脱出来，实行“拆管分离”，实现拆迁管理方式从注重依靠行政手段向注重依靠法律手段的根本性转变；拆迁安置方案不落实的项目，不得发放拆迁许可证，严禁未经拆迁安置补偿，收回原土地使用权而直接供应土地；政府行政机关不得干预或强行确定拆迁补偿标准，以及直接参与和干预应由拆迁人承担的拆迁活动；要提供质量合格、价格合理、户型合适的拆迁安置房和周转房；加强监督检查，严肃处理违法违规行为等等。</p>\n<p>根据国务院办公厅的要求，七月下旬，陕西省建设厅向国家建设部呈文，“报告”了“安仁坊的拆迁情况”。上报文称：安仁坊拆迁是西北商务中心建设拆迁安置指挥部进行的，“是企业行为”，又说制定和实施拆迁安置方案的西安市新城区改造低洼棚户区和危旧房屋领导小组“是事业单位”。省建设厅的上报文竟然歪曲了基本的事实：是西安市房地局和新城区政府将这块67亩地皮“卖”给了银邦公司；西安市和新城区政府多次在书面和口头上声称是与银邦公司合作，在这里建设经营西北商务中心；“低改办”不是社会群众团体，不是企业，不是私人或其它性质的机构，就是政府的一个机构；“西北商拆指挥部”的主要成员就是西安市政府和新城区政府的有关主要领导，对居民制定“安置”方案、实行强迫野蛮拆迁，都是由政府组织实施的，直到区长要求“动员多方力量”，“形成一个拳头”，雇佣社会数百打手，亲自指挥，对居民大打出手。20多个居民被打伤，派出所接到上级命令不得出警，更谈不上立案查处，陕西的大小媒体对此禁若寒蝉，所有的信访部门谈虎变色。除了政府，谁有这么大的特权？这能说安仁坊的拆迁是企业行为么？</p>\n<p>说到这块地的“出卖”，面积说是67亩，实际上是81亩。按西安市2000年市区土地基准价，二类商用价为每亩169万元，这块地最少也值11323万元，而市国土局在根本没有进行拆迁准备、更谈不上拆迁安置的情况下，在2003年就把这块地“出卖”给银邦公司，当时挂牌总价是2100万元，成交价是2300万元，每亩约34.3万元，仅为西安市2000年基准价的五分之一。这9000万元的土地价值流失到哪里去了？而按照2003年的地价，这块地皮价值流失额约有3亿元。这符合商业性建设经营项目土地买卖的规则吗？</p>\n<p>说到对安仁坊拆迁的名目，政府说是“要招商引资”，“发展经济”，要与“银邦公司”合作建设经营西北商务中心，但同时又觉得这样做政府直接参与商业性经营的性质太显眼，太露骨，明知故犯经营与管理分离、拆迁与管理分离的原则，而且又要受到有关商业性开发房地产的许多规定的约束，所以西安市政府和新城区政府在拆迁报告中和对外宣传中竟谎称对这个好端端的小区要“进行低洼和危旧房屋改造”。陕西省建设厅向国家建设部报告安仁坊拆迁情况时，仍然谎称这是个低洼危旧房屋改造项目。其实安仁坊小区既不低洼，房屋也不危旧。这个小区是西安市人民政府于1980年对这一带低洼、危旧住房进行改造，拆除旧平房，建起了28栋楼房。当时设计的质量技术等级并不落后，可抗八级地震，施工质量很好，使用24年后，至今结构完整，没有出现断裂塌陷，就连墙皮也坚固完好如初。西北商拆指挥部这次雇佣民工拆除已搬走居民的房屋，民工们都觉得难拆难砸。有记者问到，有的住户还没有搬迁，民工就在相邻的上下左右拆除房屋，会不会危及仍在居住的居民的安全？商拆指挥部的工作人员回答说：“房子结实得很，……不会影响到居住者的安全。”</p>\n<p>按照西安市政府的有关规定，对于商业经营性的房地产开发，对拆除区的居民应就地或就近安置，如果是政府拆迁报告中所说的对安仁坊实行的是低洼危旧房的改造，那居民更无可争议的要得到就地安置。但安仁坊拆迁区内的居民没有得到就地安置，连一百多私房户也没有就地安置。新城区低改办的安置方案规定，安置补偿费每平方米为951元，而在附近购买二手房，最低每平米也得2000元，新房在3400元以上。需要低改办安置住房的，可以搬迁到西安东北郊的辛家庙聚泉科技园区，距离安仁坊六公里，每平方米最低1800元，拆迁户需要支付房价与旧房总补偿额的差价。许多居民到低改办指说的所谓聚泉科技园区打问查看，连安置楼的影子也没有，甚至连地皮也没有征购。这个偿不抵价的易地房屋安置方案，完全是个骗局。总之，不论是货币补偿还是房屋补偿，安仁坊拆迁户要重新获得住房，都必须增加几万元到十几万元的购房支出。这对相当一部分居民来说，根本达不到。</p>\n<p>安仁坊的居民大多原是这一带的私房户，1980年政府对安仁坊进行低洼危旧房改造，建起楼房，房产改为公有，原私房户就地安置租房居住。现在“改革开放”，招商引资“发展经济”，他们连公房也住不成了，无力重新买房，不知到哪里栖身安家。私房变公房，公房变无房，在这住了几十年、几代人的老住户们，真没想到能落到房地产如此被剥夺的困境。</p>\n<p>对于无力搬迁，不能在搬迁“协议”上签字的住户，指挥部除使用殴打、骚扰的种种手法外，还有一个看似合规合法的办法，那就是通过西安市城市房屋拆迁安置管理办公室的裁决。这种裁决按政府的规定是具有法律效力的。这样的房屋拆迁办公室，隶属于同级政府，也就是说，政府既有管理权，也有经营权，还有裁决权，好比双方发生争执纠纷，而其中的一方既是当事人，又是法官，那结果可想而知，自然是一纸强制执行的裁定。拆迁办人员拿上这种“裁决书”，就可以“依法”强制拆迁，砸门撬锁，抬家具、抬人，拆楼板砸墙。被拆迁者到哪里去告，到哪儿去讲？</p>\n<p>国务院对强占土地野蛮拆迁事件的处理和6月6日的《通知》公布以后，安仁坊的情况怎么样了呢？</p>\n<p>5月27日新城区政府主要负责人指挥工作人员及打手对安仁坊居民进行野蛮残暴的殴打后，政府调集的近千名“工作人员”和打手驻进安仁坊，对居民进行恐吓骚扰达一个多星期。许多居民看到对政府讲不成理，再抗争下去连人身安全都不保，纷纷被迫在“搬迁协议”上签字，相继搬出安仁坊。也有的居民因政府的补偿费太低，无法接受，以区区个人的力量面对政府的打压逼迫，据理力争，不退缩、不签字、不搬出。政府拆迁办都使用了什么手法呢？殴打、谩骂、不分昼夜成群结伙地到居民家“做工作”，砸阳台、砸玻璃、挖门撬窗、砸墙揭楼顶，在居民周围的空房内拉屎撒尿，在楼梯、门口倒垃圾堆砖块灰碴，堵塞下水道、破坏上水道，向低层居民家灌污水，断水、断电、断电话，拆除楼梯扶手、拆毁楼梯、堵锁眼、砸门扭锁搬家具，偷窃居民的房产证等等。</p>\n<p>请看几位居民的控诉：</p>\n<p>邓长生（21号楼1单元11号住户）：6月27日拆迁办工作人员就砸了我家的防盗门、阳台顶棚和全部门窗玻璃。我照顾病人不在安仁坊住，8月30日9点多，邻居打电话告我，拆迁指挥部把我家的东西拉走了，门窗也拆了。我回家一看确是这样，当即报了警。派出所通知了拆迁办，随后我在派出所内等候处理达33个小时。拆迁指挥部的吴学忠到派出所后指着我说：“你就欠砸！”我说：“你不要以为你哥哥是市公安局副局长吴金彪，你就可以这样欺压我！”</p>\n<p>8月9日，拆迁办强拆没有签字的常生机家，他们在常家周围拦绳子，不让旁人接近，我路过说了句“野蛮拆迁不合法”，三四十个拆迁办的人围上来，把我一拳打倒，踢了几脚，衣服扯破。我爬起来到派出所报警，派出所派了民警王光明和一个协警员到了现场，叫打手到派出所去，上百打手堵住通往派出所的道路，围住民警，拽掉民警的两个扣子，吴学忠推搡我们三个人进了指挥部，王光明又打电话叫来派出所副所长韩勇。韩勇一进门就握着吴学忠的手说：“咱都是一家子么！”根本不听王光明述说情况。王光明对我说：“老同志，你让我保护你，谁又来保护我呢？”</p>\n<p>我父母从1946年起就住在城里尚勤路，1979年尚勤路拆迁时，我们家有私房五间，180多平方米，政府把我们安置到安仁坊的公有房租住，面积只有30多平方米。这次拆迁的补偿费根本不够买房，改革来发展去，我们的房产竟然被剥夺殆尽！</p>\n<p>李新年（18号楼1单元12号住户）：我的父母从1946年就住在安仁坊，到1979年低洼改造时，全家有大小私房十三间，房院面积有六分九厘地，改造后盖成楼房属于公有，安置我们租住。</p>\n<p>7月1日下午，我姐夫赵伟民在楼下院子里正在与拆迁办工作人员协商拆迁事宜，后背被人猛击一拳，赵回过头问：“你凭啥打我？”拆迁办的打手说：“你不配合工作。”又给了一拳，打在鼻梁上，两鼻孔顿时血流如注。我爱人跑过去问：“你凭啥打人？”打手说：“我就打你了。”一拳打在我爱人左眼侧，头后又打了几拳，我爱人当即倒地，身上又挨了几拳几脚。医院诊断证明：头外伤，胸、腹壁挫伤，全身多处软组织损伤。</p>\n<p>7月1日下午，拆迁指挥部动迁组头头王寅虎指示二十多名打手先后打伤居民九人，其中伤重送医院抢救者六人。他们分别是：16号楼王伟、秦琦夫妇，王伟右肩部钝器外伤，左眼角外伤，视力受限；秦琦脑震荡，头部多处血包肿，上身多处外伤；16号楼居民刘凤霞脑震荡，耳膜穿孔，听力丧失，头部外伤；16号楼居民崔平安肋骨骨折三处；18号楼居民赵伟民鼻骨骨折、脑震荡。拆迁办原计划7月2日再打伤一批人，因为军委主席江泽民到西安来，才未实施。这一天16号楼81岁居民王秀英在做饭时，被五楼拆下来的楼板砸在防盗窗上震昏倒地，掉下的楼板距老人站立处仅50厘米。老人被送医院抢救住了七天。这是拆迁办献给党的生日的最好礼物。</p>\n<p>我们家至今没有签字，人还在里面住着，楼板已经被砸得裂缝露水，家具、壁纸、衣物被褥全部潮坏，我们都抱到派出所作为报案的证据。他们断了我们的家水和电，楼梯的扶手被拆掉，楼梯楼道堆满垃圾灰渣，民工们的尿和污水从二楼流到一楼赵双文家里。</p>\n<p>赵双文（18号楼1单元3号住户）：8月9日我被拆迁办的数十人叫到院子里谈事情，后拆迁办的人又跟着我涌入我家，在我家谈了十多分钟。到了下午我就发现我的房产证不见了，事后拆迁办承认他们“拿”走了我的房产证。</p>\n<p>王海容（18号楼1单元11号住户）：8月11日上午我去上班，中午回到家，发现拆迁办正在搬我家的东西，他们砸开了我家的房门。我根本没有在拆迁协议上签字，他们连裁决书也没有。我躺在汽车前面不让搬家车开走，被七八个打手抬着四肢，一直抬到拆迁办。有录像为证。</p>\n<p>李秀英（18号楼1单元4号住户）：8月30日上午9点多，拆迁办的吴学忠敲我家的门，说要与我们谈谈，我们不敢开门，把防盗门反锁上。我母亲把木门打开，隔着防盗门给他们跪下，吴学忠后面跟了一帮人，他说他一个人进来。我们开了防盗门，进来十几个人，叫我们签字，我们不签，门外又有人拿撬杠撬开了门，进来一屋子人。我父亲79岁了，吓得从沙发上溜到地上，我和我母亲给他们跪下，但是我们仍无法签字。拆迁办的几个女的把我和我母亲又搀又架，带到拆迁指挥部，我们仍不签字。拆迁办的人把我推出来关上门，拉着我母亲的手强按了手印，我们没有给他们房产证。我们家早已被停了水停了电，我们在街上提水用，回到家里一看，我们存在缸里、锅里的水倒了一地，家具物品全部被拉走了。</p>\n<p>张良（17号楼3单元39号住户）：我眼睛患多种疾病，视力左眼0.06，右眼0.1，是一级残废。因为拆迁每平方米只给我补偿951元，我认为不合理，太低。拆迁办说的把我们安置到离安仁坊六公里的东北郊辛家庙的楼房，每平方米最低也要1800元。我们照他们说的安置楼地点一看，是坟地桃园，连地都没有征。这种协议怎么能签？拆迁办的人员说：这就是霸王协议，你签也得签，不签也得签，签了你我都没事了。我不签字。我们这个单元还有两户没搬，一户住五层，是一位八十多岁的老教师，我住三层。7月4日，拆迁办就把楼梯扶手用气割机截掉，我拿出残疾证给他们看，拆迁办人员说：“我没拆楼梯就算照顾你了。”我们楼下住的民工在我们楼上和对门拉屎撒尿，并且堵住下水管，破坏上水管，使混有屎尿的污水流进我家，积满地面，房内的电因漏水而断路。拆迁办曾断了我家的水电，我发现后阻止，拆迁办人员就拥过来打我。我向派出所报案，派出所民警说：政府行为，我们管不了，你去找拆迁办说去。</p>\n<p>6月29日下午5时许，指挥部雇佣近20名打手，对拆迁区内正在搬迁的自来水公司东郊营业部大打出手，用螺纹钢筋、木棍等追打营业部王主任，将其打倒在地，致使王主任肋骨被打断多根，昏迷不醒，几近死亡，经抢救脱险。这次打伤水司职工多人。</p>\n<p>8月9日拆迁指挥部动迁组王寅虎调来搬家车，指挥三十多名佩有指挥部工作人员卡的雇佣打手，强拆了18号楼46号、54号、55号及19号楼18号四户居民的住房，这四户居民并未签搬迁协议。强拆时，既无公证人员，也无法院人员在场。其中19号楼居民李秀英因工伤致残在家，王寅虎指挥打手在拳打脚踢之后，让十多人强行将老太太架走，囚禁在指挥部内，将家中十口人的所有私有财产装车拉走，其中包括李秀英丈夫原单位的有价票据约250多万元、档案以及全家的生活费和李母的医疗费8000多元。</p>\n<p>8月11日，同样的强拆又降临到16号楼、18号楼、20号楼的五户居民头上。这几户居民中午下班回来时，房子被砸，房内的所有财产都没了。他们身无分文，连换洗的衣服都没有，晚上，女居民们无处可去，只好住进了长乐西路派出所。</p>\n<p>政府好厉害！国家的法律、法令、规定、实施细则等等完全不起作用。说要“发展经济”，地就“卖”了，定个拆迁方案，赶走、打走老百姓，串通一气弄虚作假。老百姓怎么活？！</p>\n<p>愚夫</p>\n<p>二OO四年九月三日</p>\n<p>新城区政府暴力拆迁果品批发市场</p>\n<p>西安市新城区政府指使其下属的西北商务中心工程指挥部，在雇佣打手，暴力拆迁了西安市安仁坊小区后，又对安仁坊东邻的两个果品批发市场实施野蛮暴力拆迁。他们指使暴徒拦截砸坏运输果品的车辆，殴打司机和果农果贩，反复挖断通往果品市场的道路，最后干脆涌入市场，强行拆毁交易大棚，大肆抢掠果品，致使这两个果品批发市场的经营完全停止。</p>\n<p>这两个果品批发市场和西边的安仁坊小区东半部及北边的多彩商城，共占地67亩。2003年10月，西安市房地局和新城区政府以每亩约34.3万元的价格将这块地卖给了浙江温州人开办的银邦公司，交易总额仅有2300万元，价格仅为2000年西安市政府公布的基准价的五分之一。西安市和新城区政府接着公布与银邦公司合作，在这里建设并经营“西北商务中心”，蛮横的暴力拆迁随即而至。这样一个由政府直接参与的商业经营性项目，新城区政府在拆迁中却打着“进行低洼和危旧房改造”的幌子。</p>\n<p>这两个果品批发市场，一个是西北果品中心批发市场，占地21.34亩，固定资产额达7000多万元，2002年改制为股份制企业，办有合法完备的房产证和土地使用权证，有职工500多人，日批发果品量达几十万公斤，果品交易量占西安市消费总量的60%以上，1997年被定为国家级中心批发市场，是陕西省第一批授予的“省级农业产业化经营重点龙头企业”，连续6年被中国果品流通协会授予“全国优秀果品批发市场”称号。另一个是长乐蔬菜果品交易市场，占地11.7亩，固定资产值达3000多万元，是全民所有制企业，有80多个职工。</p>\n<p>截至2004年10月20日，这两个果品批发市场没有与工程指挥部签订一个字的协议，就连口头协议也没有，没有得到一分钱的补偿。对于新城区政府的拆迁方案，这两个市场的态度是：只要属于合法拆迁，就积极地给予配合，合理地谈条件。然而工程指挥部每次到这两个批发市场来，都是查资料、提问题、搞测量，只字不提拆迁条件和补偿办法，仅凭4月8日发了个《拆迁公告》，就开始暴力拆迁。</p>\n<p>9月30日，工程指挥部人员未经批发市场的同意，就进入市场到处张贴《告客户书》和区工商局的《通知》，勒令经营户停业，冻结户籍，并非法冻结经营。</p>\n<p>从10月11日起，几十个身穿标有“路政”字样制服的人员和戴有“西北商务”胸牌的200多流氓打手，封锁了通往果品市场的四个路口，拦截运输果品的机动车辆，并用酒瓶棍棒砸坏车辆，把司机和果贩从驾驶室拉出来野蛮殴打。13日晚，华商报记者陈团结、杨月生接到市民报告赶到现场采访，被这些打手拳脚相加，打倒在地，头上身上被狠命地踩，照相机被抢，汽车、手机被砸。医院诊断证明：杨月生多处软组织损伤，陈团结多处软组织损伤、脑振荡，住院医治。后记者的照相机被追回，但拍摄内容被删除。</p>\n<p>10月13日晚，工程指挥部调动工程机械，在数百打手的护卫下，将批发市场南边和东边的永乐路挖开200多米，阻断车辆通行。14日，批发市场组织施工机械和人员将道路填平，并上访西安市政府，向市政府递交了市场被迫无法营业的紧急报告。17日晚，工程指挥部将填平的道路挖得更宽更深。18日上午，批发市场数百职工再次将挖开的道路填平，下午，到市政府静坐请愿。新城区副区长刘强当面承诺：“有争议路段的拆迁施工立即停止”，“决不断路断水”，“查处打人、黑社会参与问题”。然而就在18日晚，挖掘机又一次在数百打手的护卫下将批发市场东边8米宽的永乐路全幅挖开，并将挖出的土方拉走，在挖开的大坑里灌了水。19日白天，打手们就坐在挖开的路段两侧的台阶上，扬言“谁敢填路就打谁”。</p>\n<p>19日晚11时许，五百多打手和民工拥入长乐蔬菜果品交易市场，将4000平方米的交易大棚强行拆毁。另有数百打手翻过铁门进入西北果品中心批发市场交易大厅，殴打果农果贩，大肆抢掠果品，果农果贩纷纷逃避。批发市场打110电话，派人到派出所求救，派出所值班人员回答说：“不管”，“政府行为，管不了”。一夜之间，原本喧闹拥挤的交易大厅变得空无一人，寂静无声，两个果品批发市场的交易经营顿时完全停止。</p>\n<p>20日下午，批发市场的职工再一次到中共西安市委抗议示威，他们封堵了市委的大门，展示的大幅标语写着“官商勾结代言人：刘强说话=放屁”等等。</p>\n<p>其实 ，对这两个果品批发市场的暴力拆迁早在5月份就开始了。5月10日、11日，交通警察连续两天在通往果品批发市场的路口设立了“禁止通行”的路牌，并用汽车封堵了路口。工程指挥部雇佣200多打手，手持榔头铁棍短刀等凶器，要强行拆除果品市场的大门。果品市场职工奋起阻挡，安仁坊的数百居民也前来支援，迫使交警和流氓打手撤离。在抗争中，省部级劳模、西北果品中心批发市场总经理、副董事长孙继才，带领职工与暴徒据理力争，因劳累激愤过度，于10日晚心脏病发作，次日不幸去逝。</p>\n<p>果品市场的职工愤怒地发问：“这还是共产党的天下吗？社会上还有天理吗？党和政府在贯彻‘三个代表’吗？这就是在‘加强党的执政能力’吗？”</p>\n<p>愚夫</p>\n<p>二OO四年十月二十一日</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://2.bp.blogspot.com/-y9xe5Xt5xIE/UJTtZQR3IHI/AAAAAAAAStA/2VbUpzIjXKU/s1600/%E5%AE%89%E4%BB%81%E5%9D%8A%E5%B1%85%E6%B0%91%E5%88%B0%E9%99%95%E8%A5%BF%E7%9C%81%E6%94%BF%E5%BA%9C%E4%B8%8A%E8%AE%BF.JPG\"><img border=\"0\" height=\"240\" src=\"http://2.bp.blogspot.com/-y9xe5Xt5xIE/UJTtZQR3IHI/AAAAAAAAStA/2VbUpzIjXKU/s320/%E5%AE%89%E4%BB%81%E5%9D%8A%E5%B1%85%E6%B0%91%E5%88%B0%E9%99%95%E8%A5%BF%E7%9C%81%E6%94%BF%E5%BA%9C%E4%B8%8A%E8%AE%BF.JPG\" width=\"320\" /></a></div>\n<div>安仁坊居民到陕西省政府上访</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-685473490965549045?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9098,19196]}