{"id":260889,"link":"https://chinadigitaltimes.net/chinese/2012/11/bbc-美国大选：中美关系的军事软肋/","date":"2012-11-03T15:45:08Z","modified":"2012-11-03T15:45:08Z","title":"BBC | 美国大选：中美关系的“军事软肋 ”","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/11/02/121102112034_susan_shirk_304x171__nocredit.jpg\" alt=\"谢淑丽（Susan Shirk）\" /></p>\n<p>谢淑丽（Susan Shirk）是加州大学圣地亚哥分校政治学教授，也是该校国际关系与太平洋研究院21世纪中国研究中心学术主任。</p>\n</div>\n<p>在美国，研究中美关系的专家学者众多，但像谢淑丽（Susan Shirk）这样1971年访问中国受到周恩来总理接见、在美国政府和学术界阅历丰富、而现在仍与中国很多高层人士保持往来的专家并不多。</p>\n<p>作为中美关系和亚太问题的专家，她曾任克林顿政府美国国务院东亚和太平洋事务副助理国务卿，主管中国大陆、台湾、香港和蒙古事务。</p>\n<p>在加州圣地亚哥采访期间，我专访了这位加州大学圣地亚哥分校政治学教授、该校国际关系与太平洋研究院21世纪中国研究中心学术主任。</p>\n<p><strong>你如何看待奥巴马政府过去四年里的中美关系？</strong></p>\n<p>我认为，过去四年来，双方的关系更趋竞争化，缺乏互信。这不是个好事情。我相信，新一届总统会试图努力，改善和中国的关系。</p>\n<p><strong>在2012年美国总统大选中，有关中国的话题谈了不少，很多专家将其称为“猛批中国”（China-bashing）。你怎么看这个现象？</strong></p>\n<p>我已经目睹了很多届美国大选的 竞选场面了，从过去大选的标准来说，这届中国话题并不算特别多。看看第三场总统电视辩论，对中国话题并没有那么多的兴趣，也没有给（中国）那么多的时间。 特别是罗姆尼州长，也不能说他比原来的强硬态度缓和了，但他试图显示自己更像一位态度平衡的政治家，表示中国人民希望和平，说了中国一些类似的好话。他虽 然重申自己过去的表态，要把中国列为“汇率操纵国”，但实际上并没有多少“猛批中国”的表态。</p>\n<p>而奥巴马总统更注意避免“猛批 中国”。他批评罗姆尼州长的公司把一些美国的工作岗位转到亚洲，这也包括印度和其他国家，并没有直接批评中国。当然，他根据美国民众认为中国的一些贸易不 公正做法采取了一些措施，但大多数都是通过世贸组织进行的。中国和美国都认为世贸组织会实事求是进行评估，并就此采取补救措施。</p>\n<p><strong>如果奥巴马赢得大选，今后四年他的中国政策会有所不同吗？</strong></p>\n<p>奥巴马出任总统之际，美国就有着明确目标：要在亚洲发挥更活跃的作用。奥巴马总统和他的团队都担心，美国自己疏远了在亚洲的盟友。美国的高官对这个地区的走访不够多，参加多边的组织和贸易协定也不够多。美国的朋友和盟国都不确定美国是否会留在亚太地区。</p>\n<p>美国加强了在这个地区的活动，向所有人表明，美国仍将使这个地区发挥领导作用的国家之一。这也包括军事方面，军事方面是美国在该地的综合政策的一部分。</p>\n<p>在这一阶段，中国改变其地区政策。并开始在对其邻国采取挑衅性的或者更强硬的行动。所以，东南亚国家、日本和韩国都希望和美军在该地进行联合军事演习，以确保美军在该地区的存在。所以，该地区需要美军发挥更积极的作用，或者说，延续美军在该地的军事作用。</p>\n<p>但是，中国将此误读为“对中国 的遏制政策”。中国的媒体则一遍遍重复这一论调。所以，这就不奇怪为什么在中国人民中做民意调查的时候，包括皮犹的民意调查显示，越来越多的中国人认为中 美关系不佳，比过去差了。因为这就是他们从新闻里得到的信息。在某种程度上，事实也是这样。</p>\n<p>所以，对美国和中国来说，挑战 是：要防止这一地区分裂成两大块。这不是冷战，我们也不希望在亚洲出现一个冷战的架构。美国将努力寻找和中国合作的基础，以任何可能的方式，向中国人民确 保：虽然美国仍将留在这一地区，我们也认为中国是该地区的一个重要的强国，我们可以共同合作。这不是遏制，不是要让中国保持虚弱和无力。</p>\n<p>这是个很大的挑战，因为一个正在崛起的强国和一个处于领导地位的强国之间的关系，总是会导致对对方的错误看法。如何能确保让对方放心，这是很难的。</p>\n<p><strong>如果罗姆尼获胜，中美关系是否会经历一个困难时期呢？</strong></p>\n<p>我认为不会。除了他宣称如果当 选总统就要把中国定为汇率操纵国这点。即使他真这么做，这不过又是谈判的开始。他不会立即实施贸易制裁。如果中国聪明的话，就开始谈判。因为中国为了增加 消费拉动的增长，本来也希望人民币升值。所以，即使罗姆尼赢了，我认为中美之间不会发生贸易大战。</p>\n<p>从美中关系正常化到现在，美国已经经历了包括共和党和民主党共八届政府了。所有的人都努力找到了和中国合作的方式。所以，我认为，不论是谁赢得美国总统大选，中美关系并不会出现重大的变化。</p>\n<p><strong>和过去比较，你认为现在的中美关系的基石是什么？</strong></p>\n<p>现在中美关系的基石是经济相互 依存。双方的政治制度的不同，仍然是双方互信的障碍。中国总认为美国政府要更变中国的政权，即使美国并没有这种对华政策。同时，美国也不信任中国共产党。 因为后者在中国国内执行的政策惩罚自由言论、把异见者关入监狱等。</p>\n<p>到目前为止，中国领导人如何做出决策，没有透明性，难以预测。那么他们的政策的稳定性到 底如何？会不会朝令夕改？他们都不希望自己的人民搞清楚，包括到底如何选择领导人，如何制定外交政策等。双方的政治制度成了双边关系的障碍，而经济相互依 存成为双方关系的粘合剂，也防止中美关系的恶化。而且，双方的领导人和人民都认识到，中美之间发生战争是难以想象的，所有人都努力避免这种可怕的局面出现。</p>\n<p><strong>最近澳大利亚前总理陆克文接受BBC中文网的采访时说，中美之间缺乏类似基辛格这样的年轻一代桥梁，你认为这是个问题吗？</strong></p>\n<p>我不同意这种说法。美国和中国人士之间有着很多和深厚的私人关系，有着很多人士发挥着桥梁作用，包括我本人，从1971年开始就不断访问中国，在中国有着很多关系亲密和亲近的朋友。很多中国的朋友在美国的关系也很广。我们都帮助两国增进沟通和理解。在这方面并没有问题。</p>\n<p>有问题的是：有很多有争议的问题，包括经济问题。虽然双方都希望发展良好关系，双方的关系稳固，但军方必须要为可能出现最坏的情况做准备。所以，我认为，中美之间缺乏良好的军方关系。我们现在也没有很好的危机管理机制，以防意外事故或危机的出现。</p>\n<p>双方军方也需要共同努力合作。特别是在海事合作、海上安全方面，包括该地区的其他国家。</p>\n<p><strong>东北亚地区国家近期出现很多纠纷，包括领土纠纷，美国能做什么？</strong></p>\n<p>对美国来说，这是个很危险的局面。中日韩各国的政客都为了提升对他们自己的支持，而大打民粹主义的牌。而美国必须遵守它对盟国的承诺。所以，我们当然希望人们能保持清醒和冷静，各国能够搁置有关争议，着眼展开加强它们经济关系和其他方面的合作。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}