{"id":260937,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-能保护自己侨民才是强国/","date":"2012-11-04T03:30:25Z","modified":"2012-11-04T03:30:25Z","title":"信力建 | 能保护自己侨民才是强国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>现在中国经济总量超过日本而成为世界第二大经济实体，很多人因此欢呼雀跃，甚至沾沾自喜，认为中国已经进入世界强国之列——“振兴中华”已成现实！然而，真正的世界强国却并不仅看经济总量（如果只看经济总量，那明清时中国就已经是“世界强国”了），它更要看人民的幸福度尊严度和安全度。从这些方面考量，也许，中国离真正的世界强国就还差之甚远。</p>\n<p>说到此，不得不说说10月22日发生的“中国籍主管因工人‘怠工’撕毁柬埔寨太皇西哈努克肖像海报”一事。23日外交部发言人洪磊主持记者会被记者问及对此事时有何评论时，外交部发言人的回答是“西哈努克太皇是中国人民的伟大朋友，深受柬埔寨人民爱戴。个别人的这种行径是极端错误的，将由柬方依法予以处理。”换言之，对这个因为撕毁“柬埔寨太皇西哈努克肖像海报”的中国侨民，我们政府不予保护营救，“将由柬方依法予以处理”！最终这个“犯错误”的中国女主管不仅被驱逐出柬埔寨，而且被押着在西哈努克遗像前磕头谢罪。</p>\n<p>这里，首先应该明确的是撕毁“柬埔寨太皇西哈努克肖像海报”究竟算不算违法。不知柬埔寨的法律怎样，这样的事儿在现代民主国家，应该是不足挂齿的寻常小事——西方国家，不满领导人而对其肖像进行撕毁乃至焚烧的事儿多了去啦。别说领导人肖像，就是国家象征的国旗，在美国也不妨烧之：1984年，有一个美国青年，名字叫格雷戈里•约翰逊，他是共产主义青年团的团员，为了表达他的政治信仰和对资本主义的蔑视，他在得克萨斯州的达拉斯，焚烧了一面美国国旗。得克萨斯州的地方法院认为约翰逊威胁了公共安全，但美国联邦最高法院否决了州法院的观点。1989年，美国最高法院裁定约翰逊无罪。1990年，美国最高法院还否决了美国联邦政府的一项法规，这项法规认定，焚烧或污损国旗构成联邦犯罪。</p>\n<p>为什么？因为美国最高法院认为，焚烧国旗属于一种象征性的表达，是出于表达政治观点的目的而进行的一种行为，“政府不可只是因为社会觉得一种观念本身让人讨厌或无法苟同，就禁止这种观点的表达。”挥舞国旗和焚烧国旗同样都是一种表达。美国人把表达自由视为自由的基础，连表达都受到限制的话，还有什么自由可言。所以，表达自由在美国的法律中拥有“优先的地位”。美国最高法院认为，如果政府能够控制人民知道什么或表达什么，它就能操纵其观点，从而剥夺他们自己决定怎样管理自己的权利，因此，应当广泛禁止政府限制表达自由。也许，现在的柬埔寨还跟中国“文革”时一样，领导人的肖像是碰不得更撕不得的“圣物”。但那位主管毕竟是中国人，而今天的中国早已告别那个造神尊神时代，所以，我们政府不应该对这样一件事撒手不管，“将由柬方依法予以处理”。这不是一个负责任的政府也应为，也不是“世界强国的”做派。</p>\n<p>事实上，我们政府因为对自己侨民没有伸出必要的援手，早已成为其他国家嘲笑的原因之一。1998年的印尼屠侨事件就是例子：这一年的5月13日到15日，印尼雅加达等地发生严重骚乱，导致1200多人在骚乱中丧生，其中大部分是华人，5000多间华人商店和住宅惨遭烧毁，更令人发指的是，印尼暴徒还在光天化日之下，丧心病狂地强暴了数百名华人妇女。据妇女组织说，骚乱中约有170名华人妇女被强暴和轮奸，其中有20多名华人妇女因此而重伤死亡，包括一个9岁和一个11岁女童。另据估计被强奸的华人妇女总数多达300人。 据印尼全国人权委员会和印尼人权志愿者组织的调查，从一开始，排华行动就是有组织有预谋的，愈来愈多证据显示，大部分针对华人的袭击，都由有组织的团体煽动。人权委员会委员哈比昂说，由于很多被袭击或强奸个案，都明显地有组织行动，而且受害者均指暴徒剪着军人的发形，有关救援人员怀疑，许多暴徒可能是军人。据分析，所以会有这样的惨剧，乃是因为印尼前总统苏哈托的女婿，陆军战略后备部队司令，曾担任特种部队司令的普拉博沃中将，为了个人利益，试图制造一场混乱，使武装部队总司令维兰托无法恢复首都的治安，这样，普拉博沃就可以迫使苏哈托宣布军事管制，然后由他出面控制局势。同时给苏哈托的政治对手———即将接替他的哈比比一个难堪。普拉博沃经过精心策化，开始将计划付诸实施。首先，由军方出面，收买地痞、流氓、黑社会组织和极端势力，进行准备活动。训练暴徒纵火抢劫及强暴华人妇女，并承诺每强奸一名华裔妇女能得到2万印尼盾（约2美元）的报酬。5月中旬开始实施。暴乱期间，据目击者及受害者称，看到大批军车赶赴雅加达，从上面下来一群留平头，体格健壮的青年男子，指挥暴民攻击华裔居民，并唆使其纵火、抢劫，强暴并虐待、杀害华人妇女。这群人当暴民“进入角色”之后，就迅速消失得无影无踪。</p>\n<p>事件发生之后，台湾方面向印尼政府提出抗议，并迅速派遣客机前往营救。新加坡方面也命其唯一的一个机场二十四小时昼夜不停的来往营救难民。美国政府则在事后认定该事件为种族歧视，并批准了部分华人的避难请求。而我们呢？除了“ 严厉谴责、强烈抗议”外，似乎没有其他表示。如此这般，怎么能让国民真正产生强国的感受？</p>\n<p>不妨来看看真正强国的做法。在美国，国务院负责海外美国人的具体事宜。他们提供大量的帮助项目，其中仅仅是“紧急援助”一类，就有8个大类21个小项。其中包括被盗窃、遗失护照、紧急医疗帮助、经济援助、犯罪帮助、死亡后帮助、生育帮助等多种类别。在美国国务院的网站上，我们可以看到“旅行与居住在国外”被列为美国国务院工作的头等大事之一，在网站上排列的顺序在国际事务等多项内容之前。美国国务院在许多国家的使领馆中，都设有专门负责海外公民的顾问。一旦海外公民出现紧急情况，就可以向当地使馆申请顾问咨询，并且给予最优化的方案。美国国务院甚至详细地向美国公民提供了所赴国的每个城市主要医院的地址。在所在国发生任何紧急状况的时候，都在第一时间上交报告，了解这其中有没有美国公民出事，并且往往在约见所在国外交部的时候首先提出确保人员生命安全，无不体现出美国外交哲学中的人本主义文化。在情况紧急的时候，也常常顾及不到所在国的主权，派兵撤侨，维护当地侨民利益。其实美国派兵保护海外侨民的传统一直以来都成为美国政府工作的一个重要组成部分。比较著名的如越南战争期间的西贡撤侨、比较近的如1993年美军索马里撤侨行动。这些行动都伴随着美国军方的其他军事行动。把自己人撤出来，然后自己的军队打进去的时候毫无顾忌，这是美国撤侨的原则之一。 比如，2006年7月，因为黎巴嫩危机，美国决定撤侨。在黎巴嫩，有美国侨民2万5千人，95%属于具有双重国籍的本土黎巴嫩人。美国五角大楼派了硫黄岛远征两栖攻击编队和第24海军陆战队远征部队，开着武装直升飞机，驾着登陆艇去抢运自己的侨民。有的美国士兵将白发苍苍的老太太连人带椅抬着，有的美国军官将侨民的小男孩抱在怀里，有的美国军人脱下自己的衣服给侨民小孩遮阳。将那些从容不迫，神态自若的美国侨民接上美国政府租用的豪华邮轮。事实上，许多侨民所携带的行李超过了30磅。而且，不是美国公民也能享受免费撤离，只要他自愿陪伴美国小孩就行了。一般来说，在撤侨行动中，所动用的是国家政府资源，比如使馆设施，军车，军机，军舰等是不收费的，而且吃住全包的。因为这是这些国家资源的义务和功能。</p>\n<p>除因战事、自然灾害等大规模撤侨之外，本国公民在海外违反法律以致要接受重刑时，“强国”的表现也一切以本国公民利益为重。巴基斯坦裔英国公民阿克毛2007年9月12日在乌鲁木齐机场被查获携带约4千克海洛因，中国法院对其判处死刑并于2009年12月29日行刑。时任英国首相的布朗先后向胡锦涛主席以及主管外交的国务委员戴秉国提起此事，希望“中方重新考虑这一决定，提请中国政府减轻量刑”，阿克毛最终被处决，事后，英国政府一天之内两次传召中国驻英大使表示抗议，布朗发表声明表示“震惊和失望”。</p>\n<p>2005年，越南裔澳大利亚人阮祥文因贩毒被新加坡法院判处绞刑，澳大利亚政府官员纷纷出马要求新加坡赦免阮祥文。时任澳大利亚总理霍华德5次向新加坡提出赦免请求，被拒绝后，他以私人名义请求新加坡总理李显龙网开一面，阮祥文才得以在刑前见他家人最后一面并与他们握手。</p>\n<p>2009年，美国前总统克林顿以“私人身份”访问朝鲜，以解救因非法入境被判处12年徒刑的两名美国女记者。次日，克林顿与获得金正日特赦的两个亚裔美国人成功返回美国。2010年，美国前总统卡特也来到朝鲜，解救了因非法入境被朝鲜判处8年徒刑的美国公民戈梅斯。</p>\n<p>一个国家的国民（包括侨民）在困难之际，得不到这个国家的保护，而只能听天由命地“由某方依法予以处理”，那就很难要求其人民爱国——因为抛开个人的尊严与生命，所谓民族主义、国家主义、爱国主义均是一些虚妄的不存在的概念。美国政治家富兰克林说得好：“哪里有自由，哪里就是我的祖国。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9777,9400,8646,14913]}