{"id":260926,"link":"https://chinadigitaltimes.net/chinese/2012/11/共识网-袁伟东：中国民主的未来在哪里？/","date":"2012-11-03T23:16:16Z","modified":"2012-11-03T23:16:16Z","title":"共识网 | 袁伟东：中国民主的未来在哪里？","content":"<div>\n<p> 　　中共十八大召开在即，坊间关于中国民主的话题成了人们议论的中心，越来越多的迹象表明宪政民主将主导中国未来的政治改革和政治走向。尽管如此，人们还是不免要问：中国的政治民主什么时候才能到来？</p>\n<p>　　对于这个问题，目前可能谁也无法回答。因为党内民主的形式和目标怎样确定，是关系中国政治体制改革进程的关键，也是关系中国政治民主成败的关键。正因为此，人们对即将召开的党代会寄予了很高的希望。作为中国唯一的合法的长期的执政党，中共的党内民主能否顺利推进，能否真正实现党内民主，决定着中国政治民主化的路径和成败，也决定着中国社会能否健康、平稳、有序地融入世界的潮流。</p>\n<p>　　中国需要经济的发展，民众需要生活的富裕，但经济和民众更需要的是环境的宽松和思想的自由，更需要的是权利的平等、信仰的尊重和做人的尊严。人对于物质生活的需求是无止境的，人类尽管在任何生活环境下都能生存，但人的自由和尊严却是不可替代的。</p>\n<p>　　社会契约为社会的秩序和稳定提供了法律样板，并把人们引向监督和规范。几千年的专制制度没有给中国民众一个充分享受自由的感受和体验，人们大多不知道民主会带来什么好处，不知道民主对解放和促进创造力的神奇作用。但尽管如此，在人们的心里，自由的分量是不可替代的，在人们的潜意识里，平等的人格和尊严是不能磨灭的。</p>\n<p>　　人人享有平等权利的普世价值，是人类所共通和渴望的。我们一些学者否认普世价值，把它当成颠覆社会主义制度的洪水猛兽，实际反映的是人性的泯灭和缺失。如果这些学者和既得利益者今天不是高高在上，享有特权，享受俸禄，如果他们也处于社会生活的底层，处于社会的边缘，他们可能就不会站着说话不腰疼了，他们可能会比现在要求平等、自由的人还要大声呐喊。</p>\n<p>　　“以人为本”就是倡导人权，“以人为本”就是普世价值。世界人民能够享有的民主、自由，中国人民也应该享有。中国和世界各国一样，都对我们共同生存星球和人类负有责任。我们的星球面临着严峻的挑战，气候变化、环境破坏、资源枯竭、太空探索、生命延续等，这些都需要我们人类团结一致，共同面对挑战和迎接美好的明天。</p>\n<p>　　对人的尊重，对权力的监督，对平等的肯定，这些都是挖掘人的潜能的基础，是创造力的根源。美国之所以在建国短短的二百多年里，成为世界的中心，成为最强大的国家，就是因为它充分地尊重了人的自由，充分保护了人的尊严，使人的聪明才智得以最大限度的发挥，人的潜能最大限度的释放，人的创造力最大限度的发掘。我们中华民族不缺人才，但我们的制度和环境约束了人的发挥。思想的桎梏，观念的羁绊，制度的压制，把中华民族的聪明才智都磨灭在专制的魔窟里，把中华民族的创造力都禁锢在专制的脚镣里。</p>\n<p>　　党内民主是中国民主进步的必然，也是中国民主的机遇，但党内民主何时进行？如何进行？人们目前还难以确定，甚至有的不抱希望，因为中国民主政治试验的历次夭折不能不让人们为此担心。在中共执政党这个庞大的利益集团里，不愿意失去利益者大有人在，不愿意失去权力、不愿意权力被监督者更是比比皆是，要让这个庞然大物归于世界潮流，那就必须在党内实行真正的民主（竞争式民主），党就必须解除特权，在宪法和法律的框架内实现党内和党外的平等竞争。中国民主的未来在哪里？答案应该是：在民族的觉悟里，而这种觉悟单靠我们利益集团中的开明者不行，因为他们顾盼的东西太多，束缚他们手脚的东西太多。民族的觉悟，要靠内力和外力的共同作用。内力，就是党内先觉的有民主意识且不怕牺牲的执著者；外力，就是先行的有民主经验并以推动民主为己任的外来者和国内推动民主的践行者。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814,8584]}