{"id":261021,"link":"https://chinadigitaltimes.net/chinese/2012/11/郑永年-黄彦杰：风险时代的中国社会/","date":"2012-11-04T07:45:17Z","modified":"2012-11-04T07:45:17Z","title":"郑永年 黄彦杰：风险时代的中国社会","content":"<div>\n<p>郑永年 黄彦杰：风险时代的中国社会</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D130\"><span>风险社会</span></a>   <br />\n ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\">进入专栏</a>）   <strong>黄彦杰</strong>   </p>\n<p>　　<br />　　从没有概念到危机四伏<br />　　<br />　　德国社会学家乌尔里希•贝克在1986年出版《风险社会》的时候，大概不会想到世界上规模最大的“风险社会”即将在东方的中国形成。<br />　　的确，这本旷世名作甚至没有提到中国。在二三十年前，风险还没有真正成为中国社会学者关注的焦点，更没有进入中国人的日常词汇。在一个刚刚走向“商品经济”的中国，大多数人的生活还处于一种类似于传统社会共同体的模式之下，日出而作、日落而息，生老病死、婚丧嫁娶，生活遵循一套比较固定的规则和节奏，人们的日常行为都有一个比较确定的预期。这些期望是家庭、单位和国家通过各种制度安排赋予的。在这种制度下，预期被严格“计划”和管理：国家牢牢掌握着社会资源的分配，对个人占有的生活资源采取既封顶也封底的全面控制。<br />　　生活在这样一种秩序下的人们面对生活中种种无法预料的事件，往往会试图用古老的“命”“运”来将其合理化，会通过传统的命理学加以窥测，会抱着“好人一生平安”式的朴素信仰在心理上规避它。即使是特别活跃和敏感的1980年代的知识界，似乎也没有对“风险社会”这种概念产生太多兴趣。换句话说，那个年代的中国与西德社会完全处于两个不同世界，中国社会缺少产生“风险社会”的制度环境，当然也就缺乏产生“风险”的心理条件。<br />　　在西方，“风险社会”始于中世纪城堡政治的解体，而市场化则使风险社会成为现实。风险社会既是一种客观存在，更基于一种趋于理性计算的社会心态——理性计算取代了传统习惯和规则，它又是社会生活的货币化和市场化的一个重要后果。只有社会的货币化和市场化达到一定程度，当精确计算和细致规划不再是统治者的核心工作而成为人们生存所必需的时候，风险作为一个概念的价值才凸显出来。中国也如此。<br />　　风险概念在中国真正流行，还是在1990年代中期以后，也就是在1994年全面经济改革之后。从那时起，中国社会对于风险的强烈感知几乎与改革步骤平行。“风险”首先产生于经济改革的核心区域，例如私人企业、股市、保险业以及改制中的国企，然后随着市场化的脚步扩展到教育、医疗、住房、土地和就业等生活息息相关的领域，最后更通过食品安全、公共安全、公共卫生、环境污染、生态灾害、粮食安全等全局性议题，逐步成为关乎整个社会稳定和国家治理的核心问题。<br />　　风险社会的兴起彻底改变了中国人的生存方式。人们发现，生活最大的“未知数”，例如生命的长短、财富的多少、文化的高低、事业的成败、地位的高下、权力的大小，以及各种人伦情感的维系，都已经发生了一些重要变化。以前曾被认为无法改变或者很难改变的，除了生死，现在似乎都可以依照主观努力来改变了，而且成为衡量一个人的能力、意志甚至道德品质和生命价值的基本尺度。<br />　　这诸种尺度中又以财富为核心，因为财富逐渐成了决定其他价值的衡量标准和交换手段。没有人能预料到，中国人在经历了几十年几乎没有个人财富的生活之后，现在又必须面临一种财富每时每刻都在变化中的生活。以前一直处于生活边缘的，由身份支配的财富问题，现在变成了任何人都无法回避的中心议题。以前一直没有进入不确定领域的问题，从生态环境、食品安全，到工作甚至婚姻的稳定，现在居然变成了很多人日常的担心。先前主要是一个人面临的失败和破产的风险，逐渐变成整个社会对于老无所依的恐惧，对于钱不值钱的忧虑，对于世风日下的警醒，对于水和空气的担心。从风险的层次上来讲，人们越来越感到社会风险的集团化，即从个体风险发展到了系统或者社会风险。<br />　　简而言之，短短20年间，中国已然从一个对风险没有概念的社会，变成现在这样一个很多人存有危机四伏感觉的风险社会。这不能不说是当今世界的最大变局。一开始，中国人还是对市场所带来的自由和解放抱有无限期望的。1990年代初，许多人下海，虽然最后多数人可能并未获得成功，但现在占据中国经济半壁江山的私营企业和私营资本，正是当时一些有勇气承担风险者的丰厚回报。<br />　　在全面改革刚开始的年代，风险常常被看作是机遇的代名词。最重要的，社会主流对于蒸蒸日上的国民经济形势和发展前景，并没有任何异议。换而言之，社会共识认为系统风险比较小。<br />　　但到了最近几年，从留学移民到投资移民，精英移民变成一种无法遏制的趋势。似乎就在短短几年之间，人们看到一种风险社会的爆炸式成长，很多人开始要逃避中国式的自由（如果借用哲学家弗罗姆“逃避自由”的名言）。我们不禁要问，为什么中国社会“风险化”来的这么快？中国式的“风险社会”与20年来的经济和社会变局有什么关系？理解这些现象的成因需要进一步分析中国式风险社会的结构。<br />　　<br />　　中国式风险社会<br />　　<br />　　让我们对风险做个最简单的分类。前面提到风险可以分为个体和系统的，前者主要影响个别的人、家庭或者企业，后者则可以波及某个地方社会，全社会的某个层面，整个国家甚至于全球社会。这是以波及范围而论。<br />　　如果以风险的涉及时间或者危机酝酿时间而论，系统风险又可以分为短期的或者阶段性风险和长期的或者结构性风险。这个时间界限因风险源不同而产生差异，但大抵在5年到10年之间。在这种分类下，与价格波动，GDP增长，突发事件如安全事故、传染病、群体性事件和环境污染事件相关的风险，可以看作是主要由随机条件决定的阶段性风险。经过社会长期博弈形成的利益结构、产业布局、人口结构、资源环境、发展模式以至于整个经济政治体制，则是结构性风险的重要来源。后者才会对国家发展、社会稳定和个体长期福祉造成决定性影响。多数情况下，结构是形成一种局势的基本条件，结构性风险正是以各种事件频繁爆发的形式展开的。<br />　　按照贝克的风险理论，风险的分布和转移是当代风险社会权力分布的关键机制。贝克甚至认为，风险社会的社会分层标准，不是经济地位定义的社会阶级，而是以风险分配制度定义的风险群。<br />　　现代社会最常见的一种风险分配制度——现代保险制度，其本质就是通过货币和市场化将个体风险变成系统风险，从而部分解决了市场经济下的个体风险问题。国有经济制度，本质上也是一种风险分配制度。国有经济通过垄断全国市场的一个部分或环节，保证了稳定的销售额和经营规模，但同时，另一些企业则由此被迫分担更高的经营风险。这种风险分配制度将国有经济和财政风险分散给社会。<br />　　不同风险群体之间的风险转移，构成了风险社会另一个重要的运行机制。例如中国1990年代的福利市场化改革，虽然市场化了医疗、住房和高等教育，但对于部分公务员的福利却维持了原有分配原则，这种政策的实际结果就是治理者构筑城堡，将风险从国家工作人员转移到城堡外的社会群体。此外，产业转移特别是污染企业转移，其实也是一种带有交换性质的风险转移。在这一转移过程中，转出地需要面临未来就业和经济增长风险，而转入地往往需要用环境污染的风险换取就业和经济增长。<br />　　风险既可以在群体间转移，也可以在不同类型之间转移，例如将短期随机风险转化为结构性风险。例如在一个投资结构性过度的国家，利用增发货币、促进投资的手段刺激GDP增长，虽然可以暂时避免经济停滞，但长期却会加深结构性不平衡，诱发更多危机。这种转移手段虽然争取到了更多的时间进行结构调整，但也为将来的结构调整增加了困难。<br />　　1990年代的经济改革，也是一种大规模的风险转移行为。当时的经济结构也许还没有遭遇全面危机，而改革导致的下岗和下海，必然会给千万国企工人带来许多风险，但如果没有改革，整个经济体系面临的结构性风险只会越来越高。这是1990年代改革的基本课题。<br />　　在一个市场化的大局下，风险转移是伴随经济和财政权力转移的结果。这种转移的基本规律是，权力和资本的集中，常常意味着风险的转移和分散。<br />　　中国经济改革过程中最重要的风险转移，大概要数1990年代中期的全面经济改革。这一改革又可以分为两个基本主题，即经济和社会关系的市场化与货币化，以及国家财政和经济权力的巩固。这两个看起来相互矛盾的方面其实并不矛盾。一方面，1990年代中期的改革放弃了对商品流通和劳动力流动的控制，建立起产品市场和劳动力市场，为中小企业奠定了存在的基础，将亿万农民工转变为低技术的产业工人；另一方面，改革加强了中央对金融、财政和资源的控制，使国企变成真正意义上的企业，并将地方政府变成土地开放和招商引资的“发展型政府”。这种全面改革不仅仅意味着收入格局的调整，更涉及了一连串的风险再分配。<br />　　从总体上讲，中国式的风险分配服从金字塔规则：中央财政和央企集中了经济和财政权力，但负担最小的短期风险；地方政府和国企的权力其次，但面临风险更大；民营企业只剩下进入部分市场的权利，却要以高利率的形式分担最多的风险；社会整体尤其是底层个体则承担了最大的风险。这是因为：底层最缺少各种显性或隐性的福利，最缺乏各种必要的社会保护，但却要面临完全的市场竞争。他们缺乏必要的工作技能，这就进一步加强了市场竞争的激烈程度和市场所带来的个人风险。许多人生活在“上不起学，看不起病，住不起房，甚至死不起”的状态下。即使是号称“中产”的城市白领阶层，处境也好不到哪里去，由于生活成本的增长往往超出预期，有人把这种心态戏称为“不敢生病，不敢辞职，不敢生育”。<br />　　在具有中国特色的风险分配结构下，另一种通行的办法是将短期风险转移为长期结构性风险，然后再向社会转移，向后代转移。最为常见的转移途径是通货膨胀和环境污染。只有当中国从西方（主要是美国）引进了现代货币金融体系，实现了“中体西用”，这种转移才有可能。<br />　　最为常见的例子就是许多地方政府和上市公司的“政策机会主义”。近年来，地方政府为了经济增长和税收引进大化工项目，几乎无一例外地将环境污染的巨大风险推向地方社会和子孙后代。部分上市公司的机会主义行为，更是利用了中国股市的漏洞，利用虚假的信息向股民转嫁风险，更有甚者，以股市为工具明目张胆地坐庄和圈钱。部分大型国企在海外投资中显出的不审慎，究其根本，还是因为决策者能够把损失的风险转移到国家层面而免受个人损失。近年来，地方政府动则千亿、万亿的投资计划，其目的也只是短期的增长，而不是长期的效益。最典型的政策机会主义，无过于用扩大投资和地产泡沫的办法来促进短期的经济增长。这样的做法，或许在短期内提高了平均收入，但在中长期则需要全社会咽下通货膨胀和经济结构进一步扭曲的苦果。<br />　　不难看到，中国式风险社会的特点，并不在于其内容和形式，而在于人为的分布体系。从国家层面所面临的恐怖主义、金融风险、环境污染、自然灾害和资源枯竭，到个人层面的疾病和工作安全，这些社会风险的主要来源在中国和其他社会都能找到。<br />　　但中国特有的完备彻底的国家危机转移系统，在世界上恐怕也是独一无二的。不同社会群体之间的风险分配不均衡是各国的常态，但像中国这样的极度不均衡恐怕也属异类。很难想象，为中国经济运行承担最大风险的，例如像农民工和农民这样的“弱势群体”，同时也是社会保险覆盖最小的群体。<br />　　换而言之，中国式的“风险社会”似乎并不是贝克定义的那种代替了阶级社会的新型组织，因为中国的风险分配格局几乎复制了社会阶层的分布格局，对任何个体而言，风险与权力和财富完全成反比。<br />　　<br />　　形形色色的风险策略<br />　　<br />　　中国特色的风险分配格局产生了一系列制度后果。这些后果正在以一种意想不到的方式改变着中国社会。机会主义可以说是最典型的风险规避策略。<br />　　设想一个小企业或者作坊，一方面几乎没有任何能力影响产品市场的定价；另一方面在国有银行、资源供应者（地方政府或者国有企业）、市场管理者和更大企业面前没有任何的讨价还价之力，其所剩最后的生存之道就是尽量在与消费者匿名交易过程中通过降低品质谋取微利。这样的事情如果发生在中小型食品加工厂，就必然导致食品安全问题。食品安全自然是消费者面临的风险。这里表面上是小供应商通过市场制造了风险，其实则是将体系风险转化为消费者的个人风险。在这种博弈中，唯有企业规模小，不易追踪，注销容易，所以机会主义才可行。<br />　　但机会主义的盛行，又不限于小企业。毕竟许多大企业的利益来源于众多供应商，许多大企业，事实上也成为了小企业的共谋者。<br />　　中国经济的投资比重持续增大，消费率徘徊不前，其实也跟风险分配格局有莫大关系。中国教育、医疗和住房的高度市场化，意味着任何中产家庭为了购买房产、子女教育和年老看病必须积累大量存款，富裕一点的还为子女未来出国留学和移民积累资金。民营企业面临比国企更大的经营风险，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58692.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58692.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58692.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D130\"><span>风险社会</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,11677,11709]}