{"id":261068,"link":"https://chinadigitaltimes.net/chinese/2012/11/唯色-西藏人有民族自决的权利-专访自由亚洲/","date":"2012-11-04T16:00:27Z","modified":"2012-11-04T16:00:27Z","title":"唯色 | 西藏人有民族自决的权利——专访自由亚洲电台西藏部主任阿沛·晋美","content":"<p></p>\n<blockquote><p>唯色按：出于对阿沛·晋美先生人格、修养与独立的思想，以及他对藏民族赤诚之心的钦佩与敬仰，在网上找到<a rel=\"nofollow\" href=\"http://blog.boxun.com/hero/anqi/24_1.shtml\">这篇文章</a>，发表于1998年10月。虽然是十四年前的访谈，但此刻读到，深感他的观点之非常重要、宝贵。本帖中的红色字体部分，颜色为我所添。</p></blockquote>\n<p></p>\n<div><b><span><span>西藏人有民族自决的权利——专访自由亚洲电台西藏部主任阿沛·晋美</span></span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span>文</span><span lang=\"EN-US\">/</span><span>安琪</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-hJU5RcIkOcs/UJYZVYyNX3I/AAAAAAAARWk/cRCFuqw0fWM/s1600/apeijinmei.jpg\"><img border=\"0\" height=\"200\" src=\"http://1.bp.blogspot.com/-hJU5RcIkOcs/UJYZVYyNX3I/AAAAAAAARWk/cRCFuqw0fWM/s1600/apeijinmei.jpg\" width=\"170\" /></a></td>\n</tr>\n<tr>\n<td>在网上找到的可能是唯一一张<br />阿沛·晋美先生的照片，<br />当时是1980年，在北京。</td>\n</tr>\n</tbody>\n</table>\n<div><span lang=\"EN-US\">   </span><span>古往今来，每一个民族都有自己特定时代的历史人物。如果说共产党政权对西藏的残酷统治，迫使西藏精神领袖达赖喇嘛流亡，并由中共</span><span lang=\"EN-US\">&#8220;</span><span>六四</span><span lang=\"EN-US\">&#8220;</span><span>镇压而获得了国际社会更多的关注与认同，从而赋予被传统</span><span lang=\"EN-US\">&#8220;</span><span>神化</span><span lang=\"EN-US\">&#8220;</span><span>的达赖喇嘛以现代文明的光环的话，那么，阿沛·晋美则是这种光环下的负重者。这位具有历史使命感的现代知识分子，以一种宗教般的虔诚，以他的机敏与睿智，为给予他生命和智慧的藏民族和汉民族之间传播着现代文明之火种。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美一九五一年出生于西藏拉萨，由于家庭关系，他自小受到良好的教育。一九五九年小学二年级时他从拉萨转到北京民族学院附小，六四年进入北京四中。</span><span lang=\"EN-US\">&#8220;</span><span>文革</span><span lang=\"EN-US\">&#8220;</span><span>期间，因受家庭影响，他于六八年到内蒙古土默特左旗插队落户。自此，开始了他的人生阅历。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美一九七二年被招为第一批工农兵学员，就读于内蒙师范学院外语系。毕业后在西藏师范学院、拉萨中学任教。七八年恢复研究生招考，阿沛·晋美考入北京中央民族学院研究所，专事研究西</span><span>藏民族史，八二年获得硕士文凭后留任中央民族学院藏学研究所助理研究员。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美一九八五年出国访学，先后到过印度、尼泊尔、菲律宾、香港等地。一九八七年他进入美国佛吉尼亚大学政府与外交系攻读国际政治和外交政策。一九九零年他在总部设在华盛顿的</span><span lang=\"EN-US\">&#8220;</span><span>国际声援西藏中心</span><span lang=\"EN-US\">&#8220;</span><span>工作，先后任研究员和政治分析员。同时，他自八八年起长期兼任〔西藏论坛〕编辑。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>多年来，阿沛·晋美目睹国家、民族的变迁，加上他对西藏历史和中国文化的了解，使他决心在这两个他所热爱的民族之间做一些弥合，在中共制造的断裂的鸿沟上搭起一座沟通的桥梁。在这里，西藏高原的血脉和现代文明的贯通，使他具有一种他的同代人罕有的卓越禀赋：<span>他的思维和视觉从不被斑斓多彩的现行政治所妨碍，他的忧患意识超越民族与国界，超越实用的政治性目的，既不以</span></span><span><span lang=\"EN-US\">&#8220;</span><span>中国</span><span lang=\"EN-US\">&#8220;</span><span>为假想敌，也不以</span><span lang=\"EN-US\">&#8220;</span><span>民族</span><span lang=\"EN-US\">&#8220;</span><span>为盾牌，而是试图将西藏从各种政治角逐场上拯救出来，使人们至少能够注意到常常被轻易忽视的政治喧嚣后面的西藏人的真实感情和他们的切身利益－－这，才是西藏民族存在的真正证明。从这个意义上，与其说他是一个反叛者，不如说他首先是一个建设者。</span><span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span><span lang=\"EN-US\">   </span><span>一九九六年，阿沛·晋美出任美国自由亚洲电台西藏部主任，主持对西藏广播。作为新闻从业人员</span><span> </span><span>，他不违初衷，甚至与达赖喇嘛政府保持一定的距离，以保证新闻的客观独立性。</span><span> </span></span></div>\n<div><span><br /></span></div>\n<div></div>\n<div><b><span>西藏问题国际化缘由</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：近年来，西藏问题有一种日益国际化的倾向，请你分析一下个中原因？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：西藏问题的国际化其实很早就开始了，本世纪初就有英国和沙皇俄国对西藏的介入。从当时所谓强权的国际政治观点来说，只要你在西藏这块大高地上站住脚了，就能够控制住整个亚洲。沙皇想控制西藏，英国人想把沙皇堵住，期间沙皇和英国之间也签订过协议，即双方都不许控制西藏，西藏的</span><span lang=\"EN-US\">&#8220;</span><span>宗主权</span><span lang=\"EN-US\">&#8220;</span><span>交给大清帝国。这种大国间的争夺，已经国际化了。但是这种国际化在以后的几十年中有高有低，越到后来，西方越无暇顾及西藏。第一次世界大战以后，西方更是自顾不暇了。所以整个二、三十年代，西方没有怎么介入西藏问题。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>二次大战期间，盟军从缅甸往中国战场运送战火。缅甸被日本占领后，运输线被切断了，盟军就想在西藏修条公路运送战争物资，西藏政府没有答应。因为当时西藏相当保守，对外界的干预不管是谁，它都防范得很厉害，尤其对西方更是防不胜防。当时西藏政府拥护中立的多，不参与大战的任何一方，担心如果修公路，人就会进来，怕将来顶不住。经过协商，最后西藏方面同意开辟一条空中航线，援助物资通过这条空中航线运往中国战场。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>五十年代中共进军西藏，五九年对西藏实行全面统治，西藏最高领袖达赖喇嘛出逃国外，西藏问题再次成为国际性话题。八七年西藏有所谓的暴乱，遭到镇压，八九年有比较大规模的反抗，被当局实行军管。其实六、七十年代西藏也有过类似的反抗和暴动，但那时中国根本不开放，里边怎么闹，外边也不知道。八十年代改革开放以后，有不少西方游客到西藏，有电视、录像、新闻报道等等，所以西藏发生的事情就很快在国际上讲起来了。这几年国际上对西藏问题的关注越来越多，最大的一个转折点就是八九年天安门事件。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>另外，自一九五九年达赖喇嘛流亡以来，跟随他的十几万流亡藏人分散到世界各地，西藏的宗教活动也开始在世界各地推广，从某种程度上带动了国际社会对西藏问题的了解。同时，达赖喇嘛本人的形象也受到世界上很多人的注意，这是一个很重要的原因。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：从今天来看，西藏问题的症结到底是什么？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>西藏问题是一个极其复杂的问题，总的来说，不外乎这样几个大的方面：民族问题，宗教问题，文化冲突问题。再一个就是政治问题。在这个问题上，也受到国际政治的影响。</span>过去西藏人在传统上跟印度有种文化关系以外，政治上基本没有什么关系。西方殖民主义兴起来以后，印度成为英国殖民地，大英帝国的势力范围不断扩张，西方对中国的影响如门户开放等等，使得当时的满清政府发生了很大变化。因为满清早期基本上跟西藏维持一种宗主国的关系，并不是要完全统治西藏。西方扩张以后，对满清统治者有很大影响，认为如果不把西藏这个地盘稳住的话，那么要控制西藏会很难。所以说，西藏问题不是一个单纯的民族问题或者什么别的问题，而是各种矛盾、各种问题的总和。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：那么西藏独立的诉求究竟是什么层面的？是一种政治诉求的表达，还是真的要求独立出去？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：西藏独立的诉求，也有很多层的意义。有的如你所说，是把它作为一种政治的追求；有的也是当今世界民族独立的潮流，这也是政治层面的一种追求；还有一种是文化和民族心理上的诉求。象西藏这样一个民族，自古以来就在那个高原上生存，虽然它跟外界也有些交往，但外边的人进去很困难，西藏高原上的人下来也很困难，基本上是一个自成体系的社会，并在这样一个大高原上繁衍出自己的一整套完全独特的文化、文明，与世界上任何文明都有很大的距离。<span>西藏人历史上和中国也有很多密切的关系，但是中国古代的帝王从来没有统治过西藏。蒙古人想征服西藏，但他来了一下又走了。所以西藏人自古以来从没有受到外族这种完全的占领和统治。中共在西藏的全面控制，西藏民族在心理上根本就受不了。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>中共对藏政策出尔反尔</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：中共控制西藏以后，对西藏的政策经历了一个怎样的发展过程？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：中共在西藏的政策有过好多次改变。五十年代初期，中共在西藏的政策相当谨慎，毛泽东当时对西藏问题非常注意掌握分寸，据说五九年以前中共对西藏的大小政策全都是毛泽东亲自过问，当时中共在西藏的政策是循序渐进，做的颇有分寸。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>现在有人说香港的一国两制政策是不是可以放到西藏？实际上西藏从一九五零年到一九五九年期间是真正的一国两制，当时西藏承认</span><span lang=\"EN-US\">&#8220;</span><span>回到祖国的怀抱里</span><span lang=\"EN-US\">&#8220;</span><span>，承认中国的统治，中国政府也承认西藏地方政府，西藏可以照样维持原有的社会制度，原有的政府照样存在，达赖喇嘛系统也照样存在。当然它也说了，西藏要逐步实行民主改革，但要看西藏人民和上层的意愿，如果他们不愿意改革，可以推迟。所以那段时间西藏政策相当稳定宽松，算得上是一国两制，。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>五九年以后西藏实行民主改革，政策一年比一年左，这跟当时中国的形势也有关系。五七年反右，五八年大跃进，五九年整彭德怀，整个政府向左倾。五九年毕竟在西藏还有一个达赖喇嘛，原西藏政府还在，总得还有点顾忌，不能太过分了。五九年以后达赖喇嘛被赶跑了，西藏政府解散了，没有任何顾忌了，放手去干，结果就把中国内地推进的打土豪、分田地的那一套全搬来了，把西藏传统的社会制度全部都打碎了，接着又是文化大革命等等。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>八十年代初期开始实行改革开放政策，八零年胡耀邦到西藏视察，他发现西藏情况非常糟糕，因此提出一系列新政策，有的政策实行了，有的政策刚开始一点就退了，没有实行。比方说胡耀邦提出对西藏实行休养生息政策，实行免税三年，三年以后再看当时的情况，如果还需要再免税几年的话，也可以考虑。还提出把在西藏的百分之八十五的汉族地方干部撤回去，他们也不愿意呆在那，大都是被迫去西藏的，这样大家皆大欢迎。可是也有不少人觉得胡耀邦的政策是投降主义，这个政策执行了一两年以后就没有继续执行，胡耀邦倒台的时候，这件事也变成他对西藏政策的一个失误。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：胡耀邦为什么上任伊始就视察西藏？藏人对他的印象怎样？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：西藏人对胡耀邦相当有好感，觉得胡耀邦非常宽容大度。当然开始胡耀邦到西藏视察时，也有些人不了解胡耀邦要来干什么。在此之前西藏曾发生过一些小暴动，因为从七九年开始，当时中央政府跟达赖喇嘛方面还是有接触，邓小平觉得达赖喇嘛流亡在外，不了解西藏的建设情况，西藏早已解放了翻身农奴，所以他提出说希望达赖喇嘛回来看看。达赖喇嘛就派代表团回来了。代表团先到了甘青藏区，那一带的藏民成千上万地来朝拜他们，欢迎他们回来。当时中央派去陪同的人都感到震惊，赶紧向中央汇报。因为代表团马上就要到拉萨了，中央马上向西藏自治区领导发电，说甘青发生这样的情况，你们那边怎么样？你们有没有把握控制住形势？西藏自治区的领导说，没问题，我们这儿的西藏翻身农奴觉悟很高，对整个流亡集团是唾弃的，不会对他们怎么样。中央才放心。但是代表团一到拉萨，整个地区就轰动了。当地藏民不仅朝拜他们，而且跟他们诉苦。当时我在北京，听到这种情况我都感到很吃惊，根本没想到会有这样的情况发生。西藏“平叛”已经二十年了，到现在西藏的人心向背问题还没有解决，西藏老百姓还在盼望达赖喇嘛，他们的心还向着达赖喇嘛，所以这才有了胡耀邦的视察。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>胡耀邦在西藏看到老百姓的贫困状况，感到很震惊。从五九年到七九年这二十年，西藏老百姓的生活不仅没提高，很多地方还下降了，比封建农奴时代的生活水平还低，胡耀邦在讲话中提到了这一点，促使中央对西藏政策有所改变。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>邓小平阻断西藏</span><span lang=\"EN-US\">&#8220;</span></b><b><span>一国两制</span><span lang=\"EN-US\">&#8220;</span></b><b><span>酿大祸</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：你刚说四九年到五九年这段时间相对来讲中央的政策宽容一点，那么五九年的所谓暴乱是怎样发生的呢？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：这个问题其实也是很复杂的。五九年的所谓暴乱不是在西藏自治区先开始的，是先在川滇藏区、甘青藏区开始的。为什么会在那些地方发生呢？这些地方从五三、五四年开始，就实行民主改革了。在这个问题上，当时中共领导内部有不同意见，后来毛泽东还说过，在西藏改革问题上，他和李维汉是右派，邓小平和李井泉是左派。邓小平和李井泉当时极力鼓吹要对甘青藏区推广民主改革，毛泽东反而很谨慎，并不赞成马上在这些地方进行民主改革，因为第一，如果在这些地方进行民主改革的话，会波及到西藏自治区的稳定。第二，造成这样一种情况以后，中国和印度的关系会受到影响。在五十年代，中国和印度的关系非常和好，印度领导人尼赫鲁对中国很友好，认为这两个东方古老大国可以携起手来，共同反对西方殖民主义，成为全世界反帝、反殖的新兴力量的代表。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>邓小平后来在香港提出一国两制，但是他在五十年代西藏一国两制上却是最坚决的反对者。这件事没什么人提，但这是有根据的。邓小平当时提出在甘青川藏区先搞民主改革。一搞民主改革，当地的寺庙全都改革了。寺庙在藏人的传统社会生活中，是一个非常重要的环节。它不仅是一个宗教中心，还是一个经济中心，又是一个交通中心。寺庙对藏人不仅提供精神上的需求，还是当地的教育中心，人们都到寺庙里来受教育。很多寺庙有自己的土地和庄园。改革把寺庙的土地都分出去了，很多寺庙的主持受到冲击，这样一来就在这些藏区引起很大的反抗。一反抗就镇压，一镇压，就干脆上山打游击。这些地区的藏人都是康巴人，非常彪悍，带有枪，历史上有名，村与村之间经常打冤家。当然他们打不过解放军了，就往西藏自治区方向跑。中国政府在十七条协议上说在西藏不实行民主改革，他所说的西藏是指西藏自治区，不包括其它藏区。但在西藏人传统概念中，西藏也包括这些藏区。江那边和江这边，虽然在行政区域上有区分，但都是一家人，比如兄弟住在江那边，我们住在江这边，我挨打，当然要逃到你那去。同是一个民族、一个宗教、一个文化、一个传统习惯，怎么可能不影响不波及到那边。以后越来越厉害，到五七、五八年，川滇甘青一带开始叛乱，遭到镇压他们就逃到西藏自治区，可能一共逃去了几十万武装难民。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：国际上的介入起了什么作用？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：国际上有介入，但根本起不了作用。象美国中央情报局训练的那些特务，空投进去以后，百分之九十九点九都给抓住了，一点没发挥什么作用。主要还是内部自发的反叛，到最后越来越控制不住了，结果就酿成了五九年的大祸。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：关于五九年的镇压数据有没有做过详细统计？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：没有，这是很乱的。据说西藏六十年代的边界游击队，曾经截过解放军的军车，缴获过一些文件，说平叛期间消灭了八九万叛匪。那个文件我没看到过，看到过他们出版的照片。中国方面始终没有提供任何这方面的数据，流亡政府方面后来提出的死亡数据是一百万，又说是一百二十万，当然它说的不光是被中国军队消灭的人数，也包括非自然死亡的人数，以及自然灾害饿死的和在中共统治下因各种原因死亡的人数。按人口比例来算，这个数据太高了，我对这个数字始终是有保留的。<span>我个人估计，整个藏区－－包括西藏三地区，大概有三、四十万人。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>中央给钱畸形西藏经济</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：有人说邓小平在西藏实施了一个拿钱买稳定的政策，每年要给西藏十几个亿。这种情况对西藏人来讲，会不会促进观念上的改变？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：邓小平在八十年代后期，特别是九零年以后，相当明显的是在政治上的严密控制，另一方面，在物质上有很优厚的待遇。例如西藏自治区现在的财政收支，百分之九十几都是中央拨款，就是说政府每年的预算开支不是从下收税收上来的，而是直接从中央拨款拨来的，等于中央在养西藏自治区。八十年代初期搞过几十个大型项目，如体育场、饭店、大型发电站等等，中央给了很多钱，对西藏的影响确实很大。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>但是，随着经济上的大规模投资，西藏的经济变成畸形发展。因为它不是很健康地在原有基础上自然发展形成的，有自己的市场和生产，而是仅仅依靠中央给钱，如果中央不给钱的话，整个西藏经济就要瘫痪，好多人就得没饭吃。而且给钱这种方法，只是富了一部分人，不是社会上所有的人都能平均获利，尤其农牧民和边远地区的农民，社会很少关注到他们。同时，中央给钱以后，养了一大批新的内地移民，很多经济利益被他们得到了，西藏本地老百姓真正获利的不是很多，我跟从西藏来的人交谈了解，多数人都有这种反映。西藏经济的畸形发展，造成了一部分人只想赚钱，经济的冲击带来了道德的败坏，甚至西藏的民族文化也受到了冲击。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：现代化发展本身对西藏的宗教、语言方面是否也有所冲击？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：现代化、商业化的冲击是相当厉害的，如果共产党在这方面的政策得当，西藏的宗教文化受到的冲击会小一些。西藏文化中有它保守的地方，但也有很开放的一面。例如西藏文化有很大的包容性，很容易吸收外来文化，并把它们囊括进来，佛教就是从外来文化中引进和吸收来的。共产党在这方面如果采取保护政策的话，现代化的冲击虽然会有，但是破坏性会少得多。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：共产党在九十年代是不是在西藏修复了很多寺庙？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：我自八五年以来就没有回去过。<span>据〔人民日报〕报道，共产党在九十年代修复了一千七百个寺庙，它是花了不少钱。但是共产党的宣传很多人不信，因为它老是不把全部的情况说出来。比如它只说花了多少钱修布达拉宫，但就不说布达拉宫为什么要修，不说一九五九年共产党的大炮一轰，布达拉宫才被破坏的。它也不说文革中毛泽东深挖洞、广积粮的时候，在布达拉宫山底下挖洞，整个地基都破坏了。但这些它都不提。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：关于西藏语言和文化的延续，好多西藏人都有一种担心，害怕西藏这个种族会在历史上消失。你认为这种担心有没有依据？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：有依据。但是我认为西藏这个民族的消失不是特别容易。因为西藏是一个非常古老的民族，它有自己的文化，自己的宗教，也有它比较顽固的某些方面，不会那么轻易地就完全消失。但是现在冲击是非常大的，西藏就那么几百万人，内地十二亿人，来个千分之一都能把西藏人给消化掉了。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：西方媒体说中共对西藏采取了一种殖民政策，对此你的看法如何？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：现在我们还没有看到大量的内地人进藏，就是说进西藏自治区。但是在四川、云南、甘肃、青海这些藏区的民族成分已经发生了很大的变化，和四十年前完全不一样了。例如青海有六个藏民州，有两个州现在藏人占百分之八十五，占大多数。有两个州藏人差不多是百分之六十左右。剩下的两个州，汉人已经占多数了，其中一个州百分之八十都是汉人。从中央政策来看，到目前为止，我们也没有看到一个很明确的殖民政策，但是这五年很明显地有很多内地人到西藏自治区做生意、工作，享受各种优惠条件。当然这些人也可能有很多并不想留在西藏，更愿意回去，可是也有很多人不想回去，因为他回去挣不了多少钱，哪有象在西藏这么容易挣钱，开始他可能不太习惯，但是呆下去就习惯了。这样的人可能以后会越来越多。再说，西藏多年以来只进不出，或者进的多出的少，今天去看，好象没有那么多人，发展趋势不能一下子看出来，但是如果再这样继续五十年的话，那可能就完全不一样了。到那时问题就大了。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>共产党</span><span lang=\"EN-US\">&#8220;</span></b><b><span>妖魔化的西藏</span><span lang=\"EN-US\">&#8220;</span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：在海外有关西藏问题的讨论中，一个非常热门的话题就是汉藏冲突问题。据我所知，实际上大部分汉人对西藏并不了解，即使出于对宗教的敬畏，汉人对西藏人在感情上也是比较接近的。你认为汉藏冲突的根源是什么？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：其实在传统历史上，汉藏之间没有什么冲突，而且西藏人始终认为汉民族有一种非常高的文明，对此他们非常佩服和尊敬。吐蕃王非要娶一个文成公主，他就是羡慕大唐的文化与文明，他觉得娶文成公主是他的光荣。而且西藏人在汉民族文化中学到了不少东西，比如西藏人开的餐馆，很多都是中餐的变通，西藏的蔬菜名称，除了土豆、豌豆是藏族名字，其它百分之九十都是汉族名字，象白菜、萝卜、韭菜、芹菜等等。所以说，历史上西藏人对汉民族没有什么真正的冲突或者仇恨。当然，最早唐朝和西藏也有过战争，但那都是你打我，我打你，大家都有责任，而且西藏人的侵略性更强一些。也有很多和好的时候。象明朝，西藏的喇嘛争先恐后地上北京，为什么呢？因为当时明朝皇帝给他们很多礼物，说是送俸。所谓礼物并不是小礼物，西藏的喇嘛都是整车整车地从北京往西藏拉，所以他们特别高兴给北京进贡。为此明朝还发过一个指示，说你们一年来一次就够了，来人也不要太多。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>汉藏间的冲突是从清朝开始的。清政府往西藏派驻藏大臣，在西藏用兵，清末在西藏边境进行改土归流，把藏人的社会社区完全摧毁掉，把藏区的当地人杀掉，给每个藏人家里赐汉姓。满清制造的这种民族之间的冲突，西藏人就认为满人也好，汉人也好，反正都是中国人。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：为什么现在民族矛盾这样尖锐？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>共产党的政策是造成民族矛盾尖锐的主要原因。国民党基本上没有统治过西藏本土，对边境上的藏区，它是通过当地的头人来间接地统治。共产党来了以后，西藏历史上头一次完完全全地被外族统治了，他们大规模地破坏西藏民族文化，造成达赖喇嘛和西藏十几万难民流亡印度，这都是在西藏历史上从来没有过的事。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：有个问题一直想请教，共产党宣传的西藏，象我们从小看的电影〔农奴〕，其中农奴主对农奴强巴的残酷压迫是不是真有其事？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>共产党对西藏的宣传当中，从五九年开始，很多都是假的。现在中国有的人说美国</span></span><span><span lang=\"EN-US\">&#8220;</span><span>妖魔化的中国</span><span lang=\"EN-US\">&#8220;</span><span>，其实共产党早已经</span><span lang=\"EN-US\">&#8220;</span><span>妖魔化的西藏</span><span lang=\"EN-US\">&#8220;</span><span>。最近有一篇文章说中共妖魔化西藏三十年，真是这样的。象过去说的剥人皮，挖眼睛、人头骨呀，还有把小孩活埋在寺庙的墙角，根本就没有那么回事。剥人皮、挖眼睛的这种事情不是绝对没有，可能一百年里有过那么一次两次，而且都是私刑。类似的私刑哪个社会都有，你要是这样追究的话，哪一个社会，哪一个民族没有一些残忍的事情？汉人不久前还有女孩子裹脚，男孩子阉割。共产党把西藏丑化成最野蛮、最落后、最愚昧、最黑暗的社会，在这种宣传下，你想想内地人听了会怎么样呢？到今天很多汉人一说起西藏来，首先想到的就是野蛮、残酷。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>承认西藏人有自决的权利</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：你怎样看西藏传统的宗教制度？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：西藏过去的僧侣制度，政教合一制度，不是一个很好的制度，与欧洲中世纪的情况很相似。这种神权政治，政教合一制度，也许在历史上可能发挥过一些作用，但已经不太适合于今天的世界了，是需要改变的。西藏的活佛转世制度，我觉得也要改变，因为这种制度带来很多问题。在这方面达赖喇嘛也有很多想法，他说也许他是最后一个达赖喇嘛，今后的达赖喇嘛到底怎么办，要还是不要，达赖喇嘛制度是不是应该通过选举产生，应该由人民自己去决定。还有，西藏人建寺庙的狂热，很多人都去当喇嘛、当尼姑，一生积蓄下来的那么一点钱，都放到寺庙去了，因为他觉得这对于他的来世很好。我特别同情这些人，你用这些积蓄改善生活也好，盖个房子也好，干什么非得交给寺庙？这些方面的确需要有很大的改变，当然这些并不是一下子就能改过来的，是需要慢慢地去改变的。宗教这个东西自从有人类以来，在人的概念里它总是存在的，不管你信马列主义也好，信科学也好，总是有一种信念方面的需求。</span><span lang=\"EN-US\"></span></div>\n<div><span><br /></span></div>\n<div></div>\n<div><span lang=\"EN-US\">  </span><span>安琪：达赖喇嘛很早就提到了政教分离问题，但是好象也不是他一个人可以决定。比如达赖喇嘛主张西藏高度自治，但西藏也有一些人主张独立。你认为西藏人现在对达赖喇嘛的认同程度如何？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：西藏人对达赖喇嘛的认同感非常高，在西藏的很大一部分人中，达赖喇嘛享有至高无上的声誉。但是这四十多年，中共在西藏也培养了一大批藏人，这些人在多大程度上会跟随达赖喇嘛，也是个问题。至于达赖喇嘛说有些问题如达赖喇嘛制度，让西藏多数人来决定等等，西藏多数人能不能接受，我还说不上。达赖喇嘛制度是历史上产生的，也是历史上遗留下来的，是西藏的一分遗产。所以，这不仅仅是一个达赖喇嘛的制度问题，而是整个藏民族的历史遗产问题。我们如何接受，如何继承，如何在继承的过程中不排除现代各个民族的不同文化，既吸收新的东西，又把旧传统里的好坏分清楚，这是藏民族面临的一个非常重大的课题。能不能接受这个挑战，是一种很大</span><span>的考验。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：你认为民族自决的方法在西藏问题上能不能成立？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>民族自决是解决民族问题的一个很重要的原则，也是避免民族压制的一个比较合理的解决办法，因为有了这个民族自决的权利，弱小民族才能够以此来争取保持他们自己应有的权益，宗主国也好，大民族也好，就不可能完全随心所欲地欺压弱小民族，而会非常慎重地对待小民族，尊重弱小民族的利益和权益，否则弱小民族就要跟你脱离关系，这是一种制衡的办法。民族自决的提出正是基于这样一个设想，而且还是一种不涉及武力和强权，而是通过人民表达意愿的办法来解决民族之间的冲突。当然在具体执行的时候，比如民族自决，你决什么？又会有不同的方法。但是作为一个原则，民族自决原则对西藏问题是适用的。西藏民族从她的历史、传统、民族文化、特征各方面来说，绝对有民族自决的权利。你先得承认西藏人有这个权利，至于他们作出什么决定，那是另一回事。承认了民族自决的权利以后，未来中国的领导也好，西藏的领导也好，就要考虑各方面的利害冲突，中国的利益，西藏的利益，西藏跟中国呆在一起好，还是不呆在一起好，那都是可以讨论，可以商量的，我想首先应该有些基本的认同。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：海外的流亡政府和流亡藏人对西藏的进步和发展能起一个什么作用呢？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：我一直认为海外流亡运动，可以起一个继往开来的作用，能够接受和保存传统，同时又把外部世界的一些好的东西学到，再传播进去，起一个传播媒介的作用，<span>但是真正起主要作用的不是海外这些流亡藏人，而是绝大多数生活在西藏内部的藏人。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><b><span>争取西藏民族的公正待遇</span><span lang=\"EN-US\"></span></b></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：在这个过程中，你个人所扮演的角色是什么？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>我从事的是一种争取西藏民族的公正待遇，争取对西藏权利的尊重的事业。</span>我的生活经历和我受过的教育，使我对西藏历史，对西藏人的感情也了解很多。同时我对中国文化非常欣赏，非常热爱，我觉得中华民族是一个非常了不起的民族，尽管她也有很多毛病，经历过很多困难，但是这个民族既是一个古老的民族，又是一个很有前途的民族。我觉得在某些方面也许我能够促成这两个民族间的一些交流，能够搭个桥，做点这方面的联络工作。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：你现在主持对西藏的广播工作，主要宗旨是什么？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：<span>因为西藏缺乏新闻自由，缺乏信息，所以我们向听众提供真正客观公正的信息、消息等等。西藏这些年在获取信息方面尽管有所进步，但是事实上没有什么新闻自由，人们对外部世界的了解非常有限，对西藏内部的了解，由于新闻的封锁，传播的机会也很少。我们希望通过我们的广播，能够给听众带来真正不受意识形态干扰的、真正客观公正的报道。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：信息来源如何？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：各方面的信息都有，包括各大通讯社的消息。我们有些西藏通讯员，主要是印度的藏</span><span>人，我们很希望在西藏内部建立通讯员网络，但是很难，有时连打个电话都很困难。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：作为新闻从业者，你怎样评价西方主流意识形态对西藏问题的宣传？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛晋美：我的观察，西方主流社会对西藏问题的宣传不是特别多，直到近年来才开始多了。一般来说，西方主流社会对西藏的自由、民族自决、保持自己的文化传统宗教的努力，基本上是抱同情的态度。当然西方社会对西藏的了解程度也不一样，对具体的情况并不是非常清楚。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：有人说西方的宣传和中国大陆的宣传对西藏问题都有失实，是这样吗？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：有这种情况，表面的东西也比较多。另外，<span>流亡藏人的宣传工作也很厉害，西方传媒比较倾向于相信这些。因为中共的声誉不是特别好，所以中共的宣传很多人不相信。我认为西藏流亡政府方面的宣传在某些方面也有很多问题。西方传媒从本质上说，倒是愿意更多地追求真实，不是有意识地去歪曲事实。但它也受很多限制，到现在为止，中共很少让西藏接待西方媒体的采访和调查，西方记者在中国大陆其它地方基本上都可以去，唯独去西藏受到控制，这样就限制了西方媒体对西藏进行真正全面、客观的报道。</span></span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>安琪：前不久有部关于西藏的电影〔西藏七年〕引起一些反弹，对于其中一些包括宗教方面的细节，包括对阿沛·阿旺晋美的描述，都有失真之处。你怎么看这部影片？</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>阿沛·晋美：我觉得这是一部非常糟糕的宣传片，非常粗糙，很不真实。说是一部史实电影，但很多东西都是虚构的，真真假假，假假真真，很不严肃，手法也很卑劣，很多情况都不真实，基本上不顾历史事实。例如作者哈尔，说他看到解放军进藏，多么残暴什么的。其实他根本没有见到过解放军，解放军进入拉萨之前，他已经离开了，他的书里也没有这些内容，书和电影也不一样。</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   </span><span>巴黎古道且闲庄</span><span lang=\"EN-US\"></span></div>\n<div></div>\n<div><span lang=\"EN-US\">   1998</span><span>年</span><span lang=\"EN-US\">10</span><span>月</span></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-4160775095991262348?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,8951,9098,9625]}