{"id":261085,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-要闻解说-中共17届7中全会闭幕/","date":"2012-11-04T20:15:12Z","modified":"2012-11-04T20:15:12Z","title":"法广 | 要闻解说: 中共17届7中全会闭幕","content":"<div>\n<p>有评论说，就人事方案而言，17届7中全会是最后底线。尽管不排除在最终公布之前可能还存在变数，但这次会议开完后一定要定下一份名单，只有这个定下了18大才能开。18大将选出新一届中央委员会和中央纪律检查委员会。然后在18届1中全会上选出总书记、政治局常委、政治局委员等。新修订的中共党章可能会规定总书记任期不得超过两届，并把胡锦涛提出的“科学发展观”升格為“指导思想”。中共16大把前总书记江泽民提出的“三个代表”写进党章。17大把“科学发展观”写入党章，称“科学发展观是同马克思列寧主义、毛泽东思想、邓小平理论和三个代表重要思想既一脉相承又与时俱进的科学理论”，是中国经济社会发展的“重要指导方针”，是发展中国特色社会主义必须坚持和贯彻的“重大战略思想”。</p>\n<p>有报道指出，18大召开之际，中国的经济增长已经放缓，前中共高官薄熙来的倒台再次引发人们对腐败的关注。同时还出现了其他一些焦点问题，比如中国西部地区紧张的民族关系、阻碍工业项目实施的环保抗议活动，以及导致村镇居民与地方官员对立的强占土地事件。中国新一届领导层面临巨大的考验。 « 华盛顿邮报 »报导说，中国面临着十年一次的政治交接，胡锦涛准备交棒给习近平。即将到来的政治交接将更新两个关键机构 政治局常委和中央军委的大多数成员。令人惊奇的是，即使是最消息灵通的美国专家也对这些人事决定也知之甚少。路透社报导说，中共18大还将提拔两名新星，即内蒙古自治区委书记胡春华与现任吉林省委书记孙政才。</p>\n<p>也正是在此时刻，中共前总书记胡耀邦之子胡德平昨天在中国媒体上撰文，认為中共在推进经济和政治体制改革，以及落实依宪依法执政治国上负有责任。 经济观察报刊登胡德平题為“改革不可废，承诺不可弃”的文章。文章表示，在新的历史时期，中共面临的两个最基本课题，“第一个是下定决心进一步推进改革开放，包括经济体制的进一步改革，也包括政治体制的改革；第二个是如何进一步落实社会主义宪政法治，依宪依法执政治国。”<br />胡德平认為，目前存在权大于法、党政权力干涉司法的问题，且宪政法治体系还并不够完善，继续推进社会主义宪政的建设和落实，是中共在新时期的基本任务之一，也是时代对於中共作為执政党的基本要求。他说，文革的灾难如此惨痛，根本原因之一就是宪法和法律成為空文，这个教训需要深刻记取。胡德平的文章刊出后，中通社引述北京观察人士称，近来各界对改革的呼声不断加强，显示在18大上，中共可能将在改革的方向等问题上，统一全党认识，推进政治改革。</p>\n<p>新华网刊登了一篇题為“中国民眾期盼18大推进改革、带来更多公平”的报道，文章引述现年31岁、曾经做过煤球厂工人、送水工和清洁员的1名河北民众指出，人们物质生活变好，但精神生活却让人担心。他盼望贫富差距和社会不公问题早日解决。1名22岁的四川成都大学应届毕业生说，几经周折才找到一份月薪人民币2000元的工作，一些同学还在待业，希望新的领导层“能引领中国克服世界经济低迷带来的困难，也让我们年轻人有更多发展机会”。另有民眾直指出：“腐败问题是老百姓最关心的问题，也是最痛恨的问题”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9098,13187,19189,9164]}