{"id":261060,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-台北一周-不景气之下台湾严密检视浪费公款/","date":"2012-11-04T14:00:04Z","modified":"2012-11-04T14:00:04Z","title":"法广 | 台北一周: 不景气之下台湾严密检视浪费公款","content":"<div>\n<p>既然说是要把「立委的津贴法制化」，就可以知道，目前台湾立委的津贴尚未法制化，说得难听一点，台湾的立委，除了正式薪水和各项补助之外，每人每年还额外领取了大约新台币172万元的津贴，总数接近两亿元，这些都是非法的黑钱，是不义之财。</p>\n<p>●<strong>这倒是令人意外，因为台湾民主化已经有一段时间了，没想到竟然还有这种事。如果是非法的黑钱，到底是谁拍板？让台湾的国会议员竟然可以长年领取这些不义之财呢？</strong></p>\n<p>这件事说穿了就是「自肥」，因为立法院长王金平自己承认，这件事起源于公元两千年立法院内部的「朝野协商」，通过之后每年都按照协商结论编列预算并发给立委，已经长达12年。而「朝野协商」是什么东西？其实就是立法院里面各朝野党团的协商结果，也就是说，在院长主持之下，立法委员关起门来，商量决定要给全体立委员哪些津贴和福利，没有透过立法程序，事情就这么定了。因为是朝野协商，不是民生法案，媒体不会注意，立法委员领得过瘾，皆大欢喜，可是里面很多津贴都是匪夷所思的。</p>\n<p><strong>●到底台湾的立法委员有哪些法律规定以外的津贴？请为我们的听众介绍一下，好让大家开开眼界！</strong></p>\n<p>在介绍之前要先说明一下，台湾的立法院共有113位立法委员，依法律规定，他们的待遇比照部长，每年的薪水加上年终奖金大约新台币257万元；另外比照公务人员，他们也有结婚生育补助费、丧葬补助费、子女教育费补助费等等补助款。</p>\n<p>现在我们要说的都是除掉这些以外的非法津贴，共有十五项，比如每位立委每个月可以领1万8千元的「住宿补助费」，什么意思呢？因为台湾的立法院在台北，中南部的立委到台北开会，可以免费住在立法院兴建的会馆，可是公元两千年那次立法院的朝野协商竟然做成决议，如果立法委员没有使用到会馆，每个月可以额外领取一笔住宿补助费。而且会馆的管制不严，立委常常招待亲友免费住宿。这次在舆论压力下，这笔补助费全部被删除，会馆的使用也严加管制，只有立委夫妇两人可以使用。</p>\n<p>再说交通费的补助，立委在台湾搭火车，只要出示一本铁路局的车票簿，完全免费，常常发生借给亲友使用的问题；搭高速铁路和国内线班机也全部免费，拿票根就可以报销，问题是没有上限，经常出现拿亲友的票根报账的情形。此外，立法院还补助立委的汽油钱，每个月补助800 公升；甚至连高速公路通行费也补助，每个月4800元。</p>\n<p>还有一些想都想不到的名目，比如立法研究补助费、助理业务活动费、开会期间膳食费、购买移动电话的费用等等。这许许多多的补助，在上星期四的朝野协商中大幅删减，有的项目全删，有的减半，总的来说，每位立委每年172万的津贴大约减掉一半，总金额新台币9700万元。</p>\n<p><strong>●照理说，国会议员自己给自己制订福利，花的是公家的钱，并没有影响其他人，当初为什么会被揭发出来？</strong></p>\n<p>这件事有其经济因素。台湾这两年外销不振，景气低迷，物价不断攀高，老百姓苦哈哈，相形之下，公务员稳定的工作和待遇令人羡慕，于是在野党立委整天盯着公务员的福利和津贴，没事就狠K一顿，这种新闻很受到媒体青睐。</p>\n<p>事发之前，民进党大肆批评退休军公教人员的「年终慰问金」，说连退休军公教人员都有年终慰问金，退休劳工辛苦整年，谁发给他们慰问金？逼得行政院不得不删除大部分退休军公教的年终慰问金，可是这项动作引起执政党立委不满，一位国民党立委于是举行记者会，掀立法委员的底，这件事才会曝光。</p>\n<p>可是这件事也让台湾的媒体逮到立法委员的把柄，大肆抨击，因为立委批评退休军公教人员的慰问金时义正词严，轮到自已的非法津贴时，却搬出一大堆似是而非的歪理，而且心不甘情不愿，所以媒体评论轮番猛攻，甚至批评「恬不知耻」，要求立法院应该「示范自宫」，先把没有法源的津贴全部删除，再从头逐步立法，联合报还要求立法院长应该率领各党团负责人向全国人民公开致歉。</p>\n<p>所以，现在虽然立法院自己删除了一半，可是台湾的舆论是不是会就此放过，仍有待观察，但逼得立法院不得不删除自己的非法津贴，在台湾是史上确实头一遭，这件事将在民主政治上有其意义，因为现在立法院已经磨刀霍霍，将严格检讨台湾行政部门的各种经费预算，一来一往发展下去，政府机关巧立名目或浮滥不实的经费，将被迫摊在阳光下，长远看未尝不是人民之福。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}