{"id":261126,"link":"https://chinadigitaltimes.net/chinese/2012/11/共识网-刘斌：评《摩罗：当代中国知识分子的一/","date":"2012-11-05T01:15:39Z","modified":"2012-11-05T01:15:39Z","title":"共识网 | 刘斌：评《摩罗：当代中国知识分子的一场学术讹诈》","content":"<div>\n<p>　　读了摩罗的《<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.21ccom.net/articles/dlpl/whpl/2012/1031/70026.html\">当代中国知识分子的一场学术讹诈</a>》一文，我深为一个原先有些正义与良知的知识分子的堕落感到震惊与痛心。摩罗的这个文章中提到的知识分子寿命的调查我没看到。但是摩罗在这篇文章中持论的观点和方法却是谬见迭出：</p>\n<p>　　一、80年代当时造导弹的不如卖茶叶蛋的确实是事实，它反映了那个社会价值体系的悖谬。那种提法实际上是民族、社会与时代对人才对知识的认识的拨乱反正。众所周知的是在70年代乃至更早一些时候，知识分子在这个国家的地位与待遇是极其低下的，甚至被下放劳改乃至镇压。摩罗置这些于不顾，不知道他的所谓客观公正在什么地方？</p>\n<p>　　二、摩罗的所谓的知识分子的寿命远远高于一般人的结论是建立在对北大清华以及中关村等地的调查的基础上的。且不说这个地方能否代表全国，恐怕这个地方连北京上海等地也代表不了。再说，笼统地说知识分子的待遇，不知道摩罗的知识分子的概念是怎么界定的？如果不分官员与一般知识分子的区别，不分高级知识分子与普通知识分子的区别，得出的结论怎么能服人？</p>\n<p>　　三、摩罗居然说中国历来尊重知识尊重人才，这更是不知怎么得出的？事实是中国历来是官本位至上的国家，只重视官。所谓知识人才从来是不被重视的。这一点，读读文学史就知道了。</p>\n<p>　　四，摩罗文中还将知识分子与矿工进行比较。的确，矿工的生命危险是比知识分子大。可是，就按摩罗文中的统计，高级知识分子的月工资一般是3000——5000，矿工的月工资一般则是6000——8000。当然，我这里丝毫没有说他们不该拿的意思。我只是说，摩罗这种比较是不科学的。</p>\n<p>　　五、摩罗这里的知识分子按本科统计。那么，我想问问，摩罗先生知道不知道一个本科生刚当教师一个月拿多少钱？按一般城市（不是省会，也不是京津沪和沿海城市）1400元左右。一个本科生，高级教师满30年教龄一个月拿多少钱？3000多一点。据网上报道，有个青年教师因为1000多元钱实在不堪生活压力，跳楼自杀。这可是建国以来没有过的。当然，也许在摩罗那里，教师根本就不算知识分子。</p>\n<p>　　六、就算摩罗的所有理论是成立的，摩罗有没有拿中国知识分子的待遇和国外同类国家相比？有没有和国内同类级别的官员相比？须知，所谓的待遇的满意度在很大程度上不是一个绝对数客观数，而是一个相对数比较数。讲到底是对国家对人类的贡献来衡量的。别的不说，至少今天的知识分子的待遇是没法和民国时期的比，这个摩罗先生该承认吧？</p>\n<p>　　七、更为荒唐的是摩罗文章中说：“随着教育的普及，和网络文化的发展，知识分子的职业优势日渐减少。知识分子到了必须调整自我期许、自我评价，把自己当做普通的国民，把自己的工作当做社会上相互依存的诸多工作的一种，从自己的成就中获得荣誉和满足，而不是从自己的特殊身份中获得这些。”这是什么意思？是说中国知识分子太不知足，太没自知之明不把自己当做普通国民？一个国家的分配原则应该是体现在对人的整体质量与贡献的大小的衡量，有利于对民族整体素质的提升和促进国家文明发展与科技进步，这与是不是当普通国民无关。即便是贵为总理，他也应该是普通国民的一员。（摩罗大约是打死他也不敢对总理甚至某个院长说这样的话的。）是说中国知识分子太多？中国真的知识分子太多？与这个国家总体人数相比而言，与这个国家整体人口素质而言，中国知识分子的人数实在是不多。跟国外发达国家以及一些中等国家根本无法比。是说知识分子的成就与荣誉和身份无关？难道知识分子的成就就是科研成果或者有形的可见的？那些默默无闻的教师、医生就不配拥有与他们身份相符合的荣誉与待遇？</p>\n<p>　　摩罗自己应该严谨治学，公正持论。他也许自己看不上知识分子的角色，但是，他无权如此疯狂地对知识分子乱加指责，胡言乱语，信口雌黄！</p>\n<p>　　刘斌  男  出生于1960年10月。中国散文家协会会员，淮南市文艺评论家协会理事。在《世界文学》《新疆回族文学》《西部学坛》《诗潮》《诗歌月刊》《红豆》《阳光》《安徽教育学院学报》《今古传奇评论集》《皖版图书评论选集》《屯溪文艺》《银河》《人民政协报》《安徽日报》《铁道建设报》《安徽书讯报》《安徽工人报》等报刊发表散文、评论、诗歌、小说等近50万字。曾获全国首届人文地理散文大赛二等奖。出版有文学评论专著《美的邂逅》。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8645,19195]}