{"id":261120,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-时事观察-刘必荣教授谈面对中共18大台湾人所/","date":"2012-11-05T00:45:11Z","modified":"2012-11-05T00:45:11Z","title":"法广 | 时事观察: 刘必荣教授谈面对中共18大台湾人所关心议题","content":"<div>\n<p><strong>刘必荣教授：</strong>中共十八大是中国大陆每十年一次的政治大戏。政治上来说可能是交班。交给谁？大家都很关切。台湾的老百姓一般也很关注，报章杂志都有专题报道中共十八大可能的人事布局。不过归纳一下，台湾人对于中共十八大的关切有三方面。</p>\n<p>第一是人事方面。其实，台湾人一般对中国大陆政治人事并非那么熟稔，也不那么关切。但是，自从薄熙来事件爆发后，让中共这次的交班充满了戏剧性张力。所以，台湾人都很想看看最后到底谁可能出来，以及政治局的常委九个变成七个，哪些人可能中箭落马；团派、江泽民派系、太子党，三个系统，到底哪一派系统的人接班时占了多少位子。其实，一般的台湾老百姓原本也就不晓得大陆上，谁是什么党派，属于什么派系，谁是江系，谁是太子党。不过，由于杂志上都作了很多的分析，且图文并茂，大家因此变得很有兴趣。</p>\n<p>另外，很多大陆的朋友来到台湾，也很想与台湾人谈，打听台湾人是不是听到一些他们在中国大陆所没有听到的消息，如此一来，大家都似乎变得有点八卦。因为它本身充满了戏剧性，而一般人都比较关心“人的事情”，所以这也成为台湾人所关心中共十八大的第一个重点：人事的布局。</p>\n<p>台湾人关心十八大的的第二个重点是：十八大新的领导班子习近平及李克强上台后，对两岸关系会产生什么影响，而两岸关系牵涉到许多面。当然，我们目前知道习近平过去有厦门经验，他与许多台商也非常熟稔，但不知道将来上台的领导班子是否会比较开放，或者他们是技术官僚，所以不敢在两岸事务上有什么大开大和的作为。台湾人当然也很想知道，像这样的一个新领导班子出来，他们与日本的关系可不可能改善，与美国的关系又是怎么样。为什么呢，因为台湾与日本的关系一向非常密切。台湾在相当程度上也依赖美国，那么中国如果与美国及日本的关系搞不好，那台湾要是与 大陆缓和关系，又碰到美国与日本的关系，就会被卡在那里。这就会让台湾在选择上显得尴尬。所以，台湾在想到两岸关系怎么走时，也要想到中国与美日关系怎么走，而台湾夹在中间，就得想想如何去调节这三边的关系。这是中共十八大让台湾人关心的第二个层面。</p>\n<p>第三个层面，台湾人关心的是：这个中共新体制上台后会在中国内部的政治或经济改革上采取什么方向。因为大家都知道，中国大陆目前正处于一个转型期，不论是产业结构的改变、是中产阶级的兴起、是年龄老化的问题，这些都是过去中国几代领导人可能未面对过的新问题。一些台商看到中国大陆现在工资比较高了、环保的要求可能就比较多了，他们就会考虑是不是将工厂转移阵地；如果中国人力成本太高，是不是转移到东南亚去。所以现在东南亚有很多台商一起结伴、规划。所以说，台商的资金或台商的流动，当然与新领导班子将来呈现出一个怎么样的中国社会，是否将有一个比较稳定比较清楚的蓝图规划。他们或者会考虑现在工资比较高 是因中国整个如人民币的问题、与美国汇率的问题，或内部维稳的问题都让他必须付出比较高的工资。若果真是这种情况，那么企业家会考虑，是否开始转移阵地。所以，我们会观察习近平及李克强的领导团队对于中国大陆将造成什么样的冲击，中国是否能稳定，会造成什么改变，然后台商就会考虑自己的钱是跟着他们而摆放在中国，或是应该转移到别处。</p>\n<p>总之，我觉得像中国大陆这么大的国家，他们人事的改变是牵一发动全身，这个，大家都在关心、都在准备回应。而这种反应不只是台商有，只不过，台湾人自然特别关注台商的反应。其实每个国家的人也都紧盯着北京十八大看。<br />其实，我们也知道，就人事分配来说，中国当局可以谈的东西，在背后全都已经谈完了。就召开十八大来说，也只不过是个仪式，只是把背后谈完的东西正式化而已。所以现在台湾人要看的不是十八大的那个场子，那出戏怎么唱，而是十八大之后会呈现出来一个怎么样的政治、社会、经济的新貌，这是我们大家屏息以待的 !<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,19189,11677,9164]}