{"id":261293,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-特别专题-一个美国人眼里的中国：开放但不/","date":"2012-11-05T21:15:34Z","modified":"2012-11-05T21:15:34Z","title":"法广 | 特别专题: 一个美国人眼里的中国：开放但不易吸纳其他文化","content":"<div>\n<p><strong>中国人渴望无限，但比较自我保护</strong></p>\n<p><strong>法广</strong>：您在中国生活已经15年了，最近出书 « What Chinese want ? »，暂时可以翻译成：中国人想要什么？您自己是否有这个问题的答案呢？</p>\n<p><strong>唐锐涛</strong>：答案？我觉得没有一个简单的答案。但是，如果我可以总结一下的话，我个人觉得中国人在他们心里有一种冲突。因为他们是一个儒家社会，传统的思维还是非常重要的，虽然中国正变成国际化的、现代化的，但还是中国的，并没有变成西方化的。所以，我觉得在他们心里有一种冲突，一方面中国人渴望无限，非常希望得到社会的认可，但是，另外一个方面，他们比较自我保护，稳定对中国人是非常重要的，虽然他们也想进步，但是，他们也需要有安全感。所以，（因为有）这样的冲突，很多的品牌可以有比较重要的角色，来解决心理上这样的冲突。</p>\n<p><strong>法广</strong>：美国很快将开始总统选举。中国话题不断地出现在竞选辩论中。与以往的总统竞选活动相比，今年的选举是否更多地提到了中国？</p>\n<p><strong>唐锐涛</strong>：我觉得（和以往）一模一样。我觉得这不是一个非常大的威胁，因为美国人在心里非常重视理性，他们知道美国经济和中国经济有非常密切的关系。所以，我个人觉得，这些（争论）是政治游戏。这并不是说美国政府不应该对中国有非常清楚的红线，我觉得这也很重要，但是，我觉得也应该有灵活性，我们应该意识到中国慢慢地、一步一个脚印地适应国际化的框架。所以，我个人觉得，奥巴马的平衡（政策）到今天为止是我可以接受的。但是，罗姆尼是个非常典型的候选人，无论是什么主题。但是，如果他当选的话……我们都知道中美关系非常重要，所以，不能给罗姆尼的政策帮忙。</p>\n<p><strong>中国第四代领导人比较保守</strong></p>\n<p><strong>法广</strong>：根据您在中国的观察，您感觉中国对奥巴马过去四年间的对华政策是否满意呢？</p>\n<p><strong>唐锐涛</strong>：他们都意识到他（奥巴马）是很精明的，我不能说满意，因为我觉得奥巴马是第一个面对超强的中国的总统，面对的是一个新的现实。也可以说，胡锦涛这批（中国）第四代领导人是比较保守的，所以，我觉得他们采取了一种比较自我保护的做法，我不觉得他们真的意识到奥巴马清楚的政策可以帮忙全世界（不好意思，我不是共和党，我是民主党），他们的世界观不是那么宽的。</p>\n<p><strong>21世纪的中美关系应当是1加1等于三的双赢关系</strong></p>\n<p><strong>法广</strong>：您在Huffington post的一篇博客文章中(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.huffingtonpost.com/tom-doctoroff/a-chinese-century-not-qui_b_1117446.html\">A chinese century?Not quiet</a>)，针对中国将取代美国成为世界头号强国的说法，表示，中国目前还没有到这一步。是否可以解释一下您的观点？</p>\n<p><strong>唐锐涛</strong>：我觉得世界在21世纪会有两个超级大国，一个是中国，一个是美国。因为我们好的地方和弱的地方是互补的。我们需要中国，中国也需要美国，美国的好处（长处）是中国弱的地方，比如说我们的创造精神—不好意思，我不觉得中国的社会结构能刺激这样的企业家精神；但反过来，中国能管理大规模的项目也是一个非常独特的优势，比如说，中国的基础建设改革、大型企业管理、低成本生产……这些我们都没有这个能力。我个人认为，我们之间的搭档关系是一个不能否定的将来。所以，我不觉得美国会打败中国，我也不觉得中国会打败美国，这是一个1加1等于3的双赢关系。</p>\n<p>我觉得中国的软实力有限。他们面对新的环境的时候，不是非常采取主动的。他们先是了解他们的环境，有一种慢慢走出来的感觉。所以，我不觉得他们能表现出他们的文化倒向。比如说，孔子学院本来非常重要，是一个文化的桥梁。但是，他们的目标现在比较有限，是学院，不是一个真正的文化相互了解的渠道。我个人觉得，坦率地讲，中国人在美国的时候比较害羞，女人比男人厉害一点，但一般来说，中国人在一个新的环境里，有点慢慢来，比较保守，所以，我不知道他们是否有足够信心，表现出他们的地位，也同步吸收别的文化好的地方。我觉得中国人有些民族中心主义。</p>\n<p><strong>法广</strong>：您的意思是，中国人很看重自己的文化，接收外来文化的能力相对弱？</p>\n<p><strong>唐锐涛</strong>：对。他们能了解其他文化的习惯，但是，不能吸收其他的习惯，吸收其他的世界观。所以，我个人觉得中国人非常有洞察力，但是，有限制（有局限）。</p>\n<p><strong>法广</strong>：这是不是也是自信心问题呢？</p>\n<p><strong>唐锐涛</strong>：当然是的。我一直觉得中国人应该是有信心的问题。因为中国不断面对挑战，如果有一天他们站起来，他们有优化信心的话，有可能他们能表现出他们的软实力。但是，这是将来的问题，不是一个接下来（就要发生）的问题。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}