{"id":261277,"link":"https://chinadigitaltimes.net/chinese/2012/11/共识网-梁欣：格瓦拉-走下神坛的圣徒/","date":"2012-11-05T17:45:33Z","modified":"2012-11-05T17:45:33Z","title":"共识网 | 梁欣：格瓦拉——走下神坛的圣徒","content":"<div>\n<p>　　1967年10月9日的9声枪响之后，格瓦拉死了，一个偶像诞生了。</p>\n<p>　　他是一个完人，萨特说。于是，格瓦拉从一个人成为一个英雄，从英雄成为一个偶像。</p>\n<p>　　在革命战士中，他是战斗旗帜；在军事迷眼中，他是游击战大师；</p>\n<p>　　在知识分子看来，他是旧秩序的造反者；在摇滚青年眼里，他和他们一道迷恋“甲壳虫”；</p>\n<p>　　他的长发，召唤青年们去流浪；他冷峻的眼神，诱惑少女们去爱恋。</p>\n<p>　　中国知青揣着他的日记越境打游击，法国学生举着他的画像冲击警察的街垒。他们一起高喊：</p>\n<p>　　“切！切！切！”</p>\n<p>　　然而在另一些人眼里，他是刽子手，杀人机器，无知的经济蛮干者，鲁莽的军事冒险家，甚至，隐含着精神病人的征象。</p>\n<p>　　40年后，我们逐渐看到了两个格瓦拉，作为人和作为神。</p>\n<p>　　还原从人到神的制造过程，或许才能弄明白：他是“我们时代的完人”，还是“我们时代的病人”？</p>\n<p>　　或许，格瓦拉是一个病人，格瓦拉是一种病。</p>\n<p>　　1967年10月，来自古巴的革命者切·格瓦拉在玻利维亚被秘密枪决，他的死，成就了一个萨特所称的“我们时代的完人”。但随着越来越多资料被披露，越来越多的亲历者开口，在“切”的神圣光辉背后，出现了另一个格瓦拉。</p>\n<p>　　1967年4月，在和别人谈论作战经验的时候，格瓦拉将他的经验总结为：“仇恨是斗争的一个要素，对敌人刻骨的仇恨能够让一个人超越他的生理极限，成为一个有效率的，暴力的，有选择性的，冷血的杀戮机器。”</p>\n<p>　　1965年3月，切在埃及开罗和《大金字塔日报》一个记者观赏夜景，一个烟花女子向他暗送秋波。他不顾记者劝阻将这个女子带进了下榻的酒店，还让警卫再送几个姑娘来。</p>\n<p>　　1968年，巴黎的学生们高举着那张著名的格瓦拉肖像，口中呼喊着“切！切！切！”的口号走上街头，第一次向全世界传递着格瓦拉式的激情。</p>\n<p>　　此时的格瓦拉，完成了从传奇到圣徒的转化。全世界所有的激进者都将这个职业革命家作为自己的精神偶像。一个贯穿整个时代的精神符号诞生。</p>\n<p>　　可惜，人们对格瓦拉的符号化膜拜，距离那个真实的格瓦拉其实已经很远了。</p>\n<p>　　格瓦拉的出现，完全颠覆了以往西方世界对共产主义革命者的认识，他的一生浪漫而悲壮，并且充满了令人惊异的叛逆色彩。当整个共产主义世界都在批判西方腐朽堕落时，格瓦拉在聆听来自“甲壳虫”的摇滚；当整个西方世界都在丑化社会主义时，格瓦拉以他诗人般的气质，阳光般的微笑向西方世界述说他的革命浪漫。格瓦拉口中的雪茄与那张传遍世界的肖像似乎都在向西方述说着这样一个传奇：一个国家的领袖，一个纯粹的革命者，酷爱雪茄和名牌手表，喜欢打高尔夫，一生艳遇无数……</p>\n<p>　　格瓦拉在古巴革命胜利后，并没有丢下手中的枪，安安稳稳地坐在胜利的宝座上。在世人看来，他是扔下卡斯特罗给他的部长不当，继续出国闹革命去了，从刚果到玻利维亚。</p>\n<p>　　最后，展现在大家眼前的格瓦拉安静地躺在停尸床上，眼神里透出纯真和平静。就连拍摄这张照片的摄影师阿尔波塔也回忆说：“我只是拍摄了当时的气氛，不过在格瓦拉的遗体周围，确有一种神圣和神化般的气氛。”</p>\n<p>　　于是他的死就让他从这个时代中脱离，成为一个传奇。</p>\n<p>　　传奇与死亡成就了格瓦拉，法国哲学家萨特称格瓦拉是“我们时代的完人”。但这个格瓦拉，是真实的格瓦拉吗？</p>\n<p><strong>　　他为什么离去</strong></p>\n<p>　　在古巴期间，格瓦拉的政坛足迹遍布古巴政治、农业、财政和军事。与此同时，他形成了自己独立的和注重实效的游击战马克思主义。与卡斯特罗相比，格瓦拉并不害怕将他的理论置于政治之上。1965年，二人在对苏态度以及输出革命思想等问题上发生分歧，从此在政治上分道扬镳，结局是格瓦拉离开古巴。</p>\n<p>　　长久以来，对格瓦拉的离去，人们都是一种褒扬的态度，称赞格瓦拉与卡斯特罗之间的关系为“放弃权力，保持友谊”。然而作为一个外来者，进入到这样的权力核心，其间的难处恐怕只有当事人自己才能体会。即使格瓦拉已经被卡斯特罗宣布为“生于古巴”，但他知道古巴人仍视格瓦拉为外国人。因而在现实中，对其个人野心设置了限制。古巴革命的胜利，只是格瓦拉式革命的一个部分，并非他革命的终结，也注定当这些权力斗争到来时他只能离开，放弃权力。</p>\n<p>　　格瓦拉不是一个天生的革命者，虽然他的革命历程充满了激情，但其过于理想化的一面却总不能忽视。</p>\n<p>　　格瓦拉《游击战争》一书就揭示了他革命哲学的缺陷。他制定了一个组织农民进行卡斯特罗式革命的按部就班的计划，但却忽略了卡斯特罗在古巴实际上并没有创造一个农民革命。卡斯特罗革命胜利的转折点在于，城市中产阶级突然开始抛弃独裁政府，并且开始逃亡。</p>\n<p>　　在实践中，格瓦拉通过打破他最重要的基本准则而与他的理论谬误之处达成了和解。</p>\n<p>　　他的死也与自己的性格有关。在玻利维亚，格瓦拉也犯了同样的错误，他不了解军队的能力，也错误地判断了农民的情绪——他们并不想革命。为了招募游击队员，格瓦拉不得不在街头雇佣士兵，并许诺以工作，然后威胁他们参加战斗。</p>\n<p>　　格瓦拉最后的，也是最致命的错误是他们轻信当地人。他们给了一位当地妇女50比索，要求并威胁她对他们的行踪保密。但格瓦拉本人对此也并没有信心，他在日记中也记录了这件事。而正是这一点，终于让他被政府军围困在峡谷中而被俘。</p>\n<p>　<strong>　血色浪漫</strong></p>\n<p>　　很多人为格瓦拉的死亡迷醉，那圣人般的最后一瞥，让他迅速成为60年代青年人的偶像。但是，恐怕很少有人知道，其实，死亡，正是格瓦拉的独特嗜好。</p>\n<p>　　“他的做法就是在最危险的境地里，用最冒险的方法解决问题……”，古巴领导人卡斯特罗这样评价他的老搭档。如果缺少格瓦拉自己写下的日记，我们现在就很难看到一个走下神坛的格瓦拉。</p>\n<p>　　1967年4月，在和别人谈论作战经验的时候，格瓦拉将他的经验总结为：“仇恨是斗争的一个要素，对敌人刻骨的仇恨能够让一个人超越他的生理极限，成为一个有效率的，暴力的，有选择性的，冷血的杀戮机器。”格瓦拉在他的早期著述中也体现了这一思想。在他的《摩托日记》中有这样一段文字：“我觉得我的鼻孔在不停的扩张，因为它闻到了火药的强烈味道和敌人的身体散发出的血腥味。”</p>\n<p>　　在其他时候，这个年轻的革命者更是分不清普通的死亡和殉难之间的轻重。1954年格瓦拉在危地马拉写了一封信给母亲，当时，他们亲眼看到革命政府被推翻。格瓦拉在信中叙述：“这真是太有趣了，我看到炸弹，然后是一场场的演讲。这里有太多好玩的事为我平淡的生活带来了乐子……”</p>\n<p>　　人们发现一张格瓦拉在1957年写下的工作部署，这时的格瓦拉和卡斯特罗正从墨西哥转移到古巴。格瓦拉写到：“这里是古巴丛林，我们生龙活虎地战斗着，我们渴望的是敌人的鲜血。格瓦拉认为对敌人绝不能手软，一定要用酷刑。”</p>\n<p>　　1957年格瓦拉枪杀了一个游击队员欧蒂米奥，因为他怀疑欧蒂米奥向敌人透露信息。“我用32口径的手枪解决了这个麻烦，就站在他脑袋的右边……现在，他的一切都是我的了。”杀完人后，格瓦拉如是说。</p>\n<p>　　然后，他又把枪对准一个乡下人，只因为他为欧蒂米奥求情。在完成这一切后，他在寄给父亲的信中写道：“我得承认，爸爸，在那一刻，我发现我真的喜欢杀戮。”</p>\n<p>　　格瓦拉还非常残酷地对待那些不是敌人的敌人，当一个17岁的童军被押到格瓦拉面前时，格瓦拉没有丝毫犹豫地枪杀了他，美国裔古巴作家Fontova在《探寻真实的格瓦拉》一书中叙述了这件事：尽管这个孩子一再求饶，述说自己是一个寡妇的独子，手上从未沾染过鲜血，参加巴蒂斯塔的军队也只是为了那份饷金，好每个月寄给自己的母亲。</p>\n<p>　　一些新的著作披露，在反对巴蒂斯塔的战斗胜利后，格瓦拉的部队开进哈瓦那，他策划处死以及放纵私刑致死的人就有12个。这些人中包括证据确凿的敌人，嫌疑人，以及一些不该在错误时间在那个地方出现的无辜的人。</p>\n<p>　　格瓦拉在1959年最初的几个月的大屠杀有的与复仇和正义都没有关系，而是理性而冷血的行为。这似乎是他对保护革命成果的一种认识——为了防范复辟。他看到过危地马拉总统阿本斯被推翻，他认为阿本斯的错误在于没有及时处死他潜在的敌人。</p>\n<p>　　在巴蒂斯塔政权垮台后，卡斯特罗让格瓦拉掌管卡瓦尼亚堡监狱。格瓦拉命令他的手下给所有的人定罪，“要用革命的手段毫不留情地铲除敌人。”</p>\n<p>　　Fontova还得到了当时卡瓦尼亚堡监狱牧师沙勿略的证词。沙勿略作为当时安抚这些死囚的牧师，这样描述当时的状况：“那里大概有800个死囚，他们挤在只能容下300个人的房间里。这些人是前巴蒂斯塔政府的宪兵和警察，也有的人是记者，以及少部分的商人……切·格瓦拉负责上诉法庭的工作，但是，他从来都是维持原判——死刑。”“我在5月就离开了，就我看到的而言，他们处死了55个人……我们称他为屠夫，因为他喜欢杀人……”</p>\n<p>　　1959年年初，一位名叫斯台芬的罗马尼亚记者有幸拜见格瓦拉，会见的地点即在卡瓦尼亚堡监狱的格瓦拉办公室里。斯台芬准时到达，正好听见格瓦拉向他的执刑队下达命令“Fuego”，一个人抽搐着倒下。这位受到刺激的记者立刻离开，并为此写下一首诗歌，题目是：《我不再歌唱切》。据记载，在这次屠杀中，共有600多人丧生。</p>\n<p>　　两个研究格瓦拉文稿的研究员发现了一份前革命军指挥官吉米·科斯塔的证词。他说很多死刑的命令都是格瓦拉的意思。格瓦拉一直坚持“如果有疑点，干掉他”。甚至在胜利前夕，格瓦拉还命令他的纵队在古巴中部处死了24个嫌疑人。</p>\n<p>　　1959年9月，格瓦拉便不再在卡瓦尼亚堡监狱任职，但他所建立的审判系统却一直在有效地运行。1961年4月17日，一位名叫阿米莉娅的女青年被当作反革命者处死。圣诞前夜，一名身怀六甲的妇女被处死。据记录共有219名妇女经过审判被处死，其余被处死的妇女则未经审判。在这些被处死的人中还有两名修女。</p>\n<p>　　格瓦拉是检察院的首脑，但很多死刑却未经审判。一名叫帕德罗的古巴军队上尉被法庭裁决为无罪，最终还是在格瓦拉的要求下被执行死刑。格瓦拉的一个亲信，检察官费纳多这样解释这一行为，他说：“我们把死刑作为社会预防的一种手段。”</p>\n<p>　　《探寻真实的格瓦拉》引用的资料认为，1961年，杀戳也不仅仅限于卡瓦尼亚堡监狱以及数十个与之相似的官方死刑场。军队、警察在街头搜索着他们的目标。在6400万古巴人中，有30万人被投入监狱。不过，书中未注明上述数据的来源。</p>\n<p>　　1962年，格瓦拉发表名为“一个年轻社会主义者应该是怎样的”的演讲，他说：“一个年轻人一生中最快乐的日子就是当他把子弹射向敌人的时候……”</p>\n<p><strong>　　从共产党员到经济学家</strong></p>\n<p>　　取得古巴政权后，卡斯特罗庄严宣告，他和他的人民要为这个崭新的国家，创办一所同样崭新的银行，所急需的，是一个“好的经济学家”。卡斯特罗想知道，他的同志中，是否就有他需要的人。</p>\n<p>　　又是格瓦拉，他总是习惯第一个举手。让人难以置信，连卡斯特罗也诧异道：“切，我不知道你还是一个好的经济学家！”格瓦拉笑了：“对不起，我听错了，我以为你说你要的，是一个好的共产党员！”</p>\n<p>　　这不知是事实还是传说。总之1959年11月，格瓦拉被任命为国家银行行长。这个昔日的医生，富于浪漫气息的革命者在一瞬间成为了国家核心管理层中的一员。他还先后当上了工业部长、中央计划委员会委员、经济委员会委员等，成为一个国家经济的掌舵人。</p>\n<p>　　胜利后从战士成为国家管理者，这是许多革命者都必须经历的角色转换。但轮到格瓦拉身上，他虽然雄心勃勃，但其执政业绩却遭致不少非议。</p>\n<p>　　格瓦拉有革命的激情，但却未必有恰当管理国家经济的能力，所有的经济事务在他看来，似乎都能通过革命激情来弥补。作为国家银行行长，他却主张废除货币建立“不用钱的文明”。从事建设时，他反对“物质动力”，主张消灭个人主义，要求用劳动竞赛来驱动工作。他固然可以身先士卒，但可惜不能要求别人也同他有一样的觉悟。人民归根到底，所要求的还是吃饭穿衣。</p>\n<p>　　1959年在古巴市场上有5.1亿比索在流通，而次年，流通比索的总量就达到了10亿，几个月后更是飙升到11.8亿，而此时还有约4.7亿面值的比索即将投放。</p>\n<p>　　格瓦拉还曾动员古巴人参加义务劳动。修建学校，码头搬货，去农场种地，工厂做工。记者的胶片一次次地记录下格瓦拉在田间劳动的场景，并被当作一种革命宣传而四处散发。但好景不长，随着人们热情的退却，劳动不再义务。到1964年，格瓦拉所宣传的这种义务劳动已然名存实亡。</p>\n<p>　　古巴是一个缺乏资源的国度，长久以来的经济命脉都是糖业。但在格瓦拉统领古巴经济期间，他似乎完全忽略掉了这一古巴经济的先天缺陷，一味强调劳动积极性，强调革命理想。他治理经济的理念就是一种完全超脱物质层面，讲求精英效应的方式，格瓦拉不止一次地谈到过他的“新人”理论，但这种新人理论超过当时古巴民众甚远，注定无法企及。</p>\n<p>　　在格瓦拉成为工业部长以后，他更是将自己的革命经济理念发挥到极致。格瓦拉从不讨论如何进行“物质刺激”，只是一味强调“精神鼓励”的重要。他说：“社会应该成为一个巨大的学校”，在经历过社会的“直接教育”以后，人就完全摆脱自身的“异化”得到“全面发展”从而达到“共产主义”的境界。</p>\n<p>　　格瓦拉还在古巴推行工业体化过程，要求各种门类的工业体系都要健全，他理想中的工业古巴将能制造大型船舶、机械，还能利用榨糖的废渣造纸，为工业提供原料。格瓦拉完全忽视了古巴没有矿产，原油需要进口，没有专业人才等一系列事实。他认为只要依靠苏联，这个他所认为的“全世界最好的国家”，这一切就都不是问题了。但苏联给予古巴的许诺，在导弹危机后也变得飘渺虚无。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,14981]}