{"id":261248,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-5）-爱国和爱人/","date":"2012-11-05T11:15:29Z","modified":"2012-11-05T11:15:29Z","title":"信力建 | 信孚电讯（11.5）——爱“国”和爱“人”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.童大焕：爱国家，不能只靠荷尔蒙，不能只靠勇气、情怀和信心，而要靠智慧和理性。要清醒地知道自己国家所处的时代历史长河和整个人类世界中的位置和坐标，才能清醒地看清自己和自己所在国家应该努力的方向。</p>\n<p>2.为期四天的中共十七届七中全会昨天在北京闭幕，继官方上月底宣布解放军四总部全部易帅后，七中全会决定增补济南军区司令范长龙、中央军委委员许其亮为中共中央军事委员会副主席，这意味着新一届军委领导班子已基本成型。</p>\n<p>3.“国内星巴克咖啡比美国的贵了近一倍，中华烟在美国却比在中国便宜”，不少消费者为这种国内外品牌两面夹击的消费环境喊冤。统计数据显示，中国内地奢侈品价格平均比中国香港市场高出45%，比美国市场高出51%，比法国市场高出72%。</p>\n<p>4.数据丢失总是令人最头痛的事情。日前，日本科技巨头日立（Hitachi）公司推出了一种在石英玻璃片上存储数字信息的新方法，这种方法可以抵御极度高温和其它严酷环境，有了这块小玻璃，至少你的数据保存一亿年是没什么问题了。</p>\n<p>5.日本首相野田佳彦日前主持内阁会议，全体大臣一致同意以“AA制”的方式集资，给今年生理学和医学诺贝尔奖获得者、京都大学研究者山中伸弥教授捐赠一台洗衣机。目前日本最高级的洗衣机售价约10万日元（约7763元人民币），18名内阁大臣每人将分摊400余元。</p>\n<p>6.黄鹤楼、滕王阁、岳阳楼等“中国十大历史文化名楼”，最近传出计划集体“打包”申遗的消息。有专家指出，十大名楼许多都是现代新修的，有好多连文保单位都不是，属于“假古董”。网友表示，“不反感申遗，更多担心的是申遗涨价的意图”。</p>\n<p>7.韩国歌手Psy携神曲《江南style》席卷全球，就连一向能歌善舞的巴西人也沉迷其中。巴西圣保罗9月23日出版的报纸刊登了《江南风格的魅力》一文，详细介绍了这首歌，并称Psy是“征服了世界的男人”。</p>\n<p>8.北京苏宁日前宣布，从11月5日起，北京各家苏宁电器门店开始接受iPhone5的预订。消费者可在苏宁门店凭身份证登记预订，不需缴纳任何订金。而对于iPhone5的具体到货时间，北京苏宁表示大概会在12月上旬，具体要苹果方面确定。</p>\n<p>9.美国《侨报》：难怪这位被外界称为“日本韩寒”的年轻人，在中国有着这么多拥趸。加藤嘉一在华走红，也折射出一种社会风气：中国现在过分关注和重视这些“意见领袖”、“人生导师”，并将他们偶像化，过分消费他们的“意见”和“箴言”。</p>\n<p>10.【人民日报：官方已罕用不明真相等词】当质询被看作是一项基本权利，“无可奉告”势必招来更多追问；当“宁信其有，不信其无”成为社会心理，“不管你信不信，反正我信了”已很难服众。这些年，在与公众的互动交流中，回应中的空话、套话、废话少了，类似“不明真相”、“别有用心”等词汇基本不见了。</p>\n<p>11.警察跳“骑马舞”走红称目的是为了减压】警察版《江南style》的视频热转，在视频中跳舞的不是“韩国鸟叔”，而是新疆博乐市公安局顾里木图派出所的民警们。该派出所所长刘强说，“平常大家工作繁忙，压力很大。跳《江南style》只是减压的一种方式。”</p>\n<p>12.国家统计局民调显示，人民群众对反腐工作成效满意和比较满意比例，2003年为５１．９％，2011年达７２．７％；人民群众认为消极腐败现象得到不同程度遏制比例，2003年为６８．１％，2010年达８３．８％，均呈逐年上升趋势。</p>\n<p>13.由于昨日的暴雪天气引发的道路交通问题，为确保师生安全，北京昌平和门头沟的山区学校今天停课一天，延庆县所有学校均停课一天，具体复课时间将视天气情况研究决定。截至昨天20时，延庆县平均降雪厚度已达47.5厘米，且仍在降雪。</p>\n<p>14.在《环境保护法修正案（草案）》一审稿（下称草案一审稿）向社会公布2个多月后，该法案的主要执法部门国家环保部表达了多达34条反对意见，并将这些反对意见在其官方网站上向社会公开。在中国既往的法律修订中，这种以公开、书面方式表达反对意见的现象，较为罕见。</p>\n<p>15.【英国警方包机票食宿请中国网友跨国作证】手机在英国被盗，英国警方不但帮忙找回手机、抓到嫌犯，还承诺出庭作证可报销机票食宿。警方回应，把外国人视为犯罪目标的犯罪分子不能逃过法律制裁，不管受害者和目击者是否住在英国，其费用将获得报销。</p>\n<p>16.张维迎在《金融时报》2012年度高峰论坛上表示：“现在世界上最重要的生产是货币生产，多印钱造成财富的转移，用强盗的逻辑分配财富，我们认为这里不存在道德问题，恰恰是最严重的道德问题。财富只能创造出来，财富不可能靠政府印票子印出来。”</p>\n<p>17.萧功秦：在现代化起步初期，强势政府具有不可否认的重大贡献。但经过30多年发展后，若还继续采用“强国家弱社会”体制的话，就陷入了一个“官僚主义的自我循环”。同时，社会又很弱，社会不满又会被政府解读为政局稳定受到干预，政府就要更强，更不允许社会发展。</p>\n<p>18.于建嵘：中国真的还会有政治改革吗？最近许多人与我讨论这个问题，甚至包括一些高官特别是一些前官员。我的回答都是：有没有政治改革，我不知道。但在不久的将来中国政治会有重大改变。因为没有任何一个政治集团，可以用高压手段长期而无节制地垄断社会政治、经济和文化资源。这是到目前为止不可更改的规律</p>\n<p>19.佛教小故事【莫名其妙的仙人】有两个小孩子，同在河畔游玩，他们在水里撩得了一把毛，於是，两个小孩子就争论了起来。一个说，这是仙人的胡须。还有一个说，这是熊身上的毛。两个小孩子都认为自己是对的，各说各的理由，大家不肯让步。那时河畔刚走过来一位仙人，两个小孩子就去请求他判断。可是这位仙人，并不回答他们这个问题，只从他自己的袋里，取出了一小撮米和芝麻放入口中嚼了一会儿吐到手掌上，给两个小孩子看，说道∶“哪，我掌中的东西，真像孔雀屎呢！”两孩子都弄得“莫明甚妙”，这个仙人，可说答非所问。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}