{"id":261285,"link":"https://chinadigitaltimes.net/chinese/2012/11/美国之音-中共只查温家-隐匿资产？意义何在/","date":"2012-11-05T20:30:17Z","modified":"2012-11-05T20:30:17Z","title":"美国之音 | 中共只查温家 “隐匿资产”？意义何在","content":"<p><div><span>华盛顿 <span>— 纽约时报关于中国总理温家宝家族拥有巨额隐匿财富的震撼报道发表10天之后，香港南华早报11月5日引述消息人士报道说，中共领导层应温家宝的请求，已经对报道所说的其家族财产启动了一项调查。分析人士对温家宝对待相关报道的态度和表现及其通过这一事件催生官员财产公示制度的努力表示赞赏，同时对党内只对一个人或一个家族的财产展开调查的意义和可信性提出质疑。<br /> <br />在纽约时报10月26日发表温家宝的亲属在他担任总理期间敛财多达27亿美元之后，有传闻说，这位总理写信给政治局常委会，请求高层对新闻报道所说的家族资产展开正式调查，他同时也在推动迟迟未能实施的阳光法生效。<br /> <br />*如推动实施“阳光法”，应肯定贡献*<br /> <br />南华早报引述消息来源报道指出，温家宝本人也占一席的9人政治局常委会已经同意他的请求。不过，调查可能会去查什么，或者何时公布调查结果目前都不清楚。<br /> <br />对于上述消息，一些中国问题分析人士表示，目前还不能证实有关调查是否确有其事，但是如果这个调查确实是应温家宝的请求已经开始进行，并且有助于阳光法案的实施，就要承认温家宝个人对中国的社会进步作出了重要贡献，应该给他掌声。<br /> <br /></span></span></p>\n<h5><span>中共只查温家 “隐匿资产”？意义何在</span></h5>\n<p><span></span><br />\n<span><br />*周舵：今有温家昔有赵家， 历史会重演？*<br /> <br />在北京的独立学者、1989年天安门广场“四君子”之一周舵对美国之音表示，报道所说的中共高层对温家宝家人财产的调查，不论结果如何，对于温家宝个人并不那么重要，重要的是对于中国社会进步的影响。<br /> <br />他说：“重要的是启动这样一个调查能不能导致一些良性的制度变革。如果能导致一些好的有意义的变革的话，那当然就是好事了。但是，这里头变数就太多了。大家应该还记得，就是1989年的时候，赵紫阳曾经也提过这样类似的请求。因为当时有很多传言说他的子女，他的儿子赵大军、赵二军倒彩电，倒什么，他也请求党中央启动纪检部门对他的调查。后来的结果大家也都知道了。而且说不定，有一种猜测就认为，这恰恰是他后来倒台的一个重要原因。”<br /> <br />有些评论人士认为，贪污腐败在当今中国已经形成了官场通病，大官大贪，小官小贪，无官不贪，在这种情况下，要查就该各级官员都查，包括最高层，并且有必要借鉴香港廉政公署的制度化肃贪措施，而不应该只查某个被媒体曝光的官员或者官员家族。<br /> <br />*浦志强：只查个案莫如财产申报制度化*<br /> <br />北京律师浦志强对美国之音表示，如果中共高层只调查温家宝这一位常委和家人的隐形资产，意义并不大，不如督促官员建立财产申报意识和实行公开透明的申报制度。<br /> <br />他说：“</span></p>\n<div>\n<p><span>纽约时报报了就只查他一个人。有什么意义呢？那就变成政治迫害了。应该对所有人都一致的。我觉得，温总理不光要把自己的事查清楚，也要推动把其他政治局委员都查清楚，让中国所有的官员都有这种事情，有申报财产的这样一种意识。</span></p>\n</div>\n<p><span>纽约时报报了就只查他一个人。有什么意义呢？那就变成政治迫害了。应该对所有人都一致的。我觉得，温总理不光要把自己的事查清楚，也要推动把其他政治局委员都查清楚，让中国所有的官员都有这种事情，有申报财产的这样一种意识<br />，才是可以的。否则光查自己，那我觉得，总理就有点赌气了。”<br /> <br />南华早报表示，调查预期将集中在报道所说的温家宝亲属在中国最大的保险公司之一平安保险公司的股票上。<br /> <br />纽约时报引用监管表格上填写的信息和公司文件报道说，2007年，温的家属拥有相当于22.2亿美元的平安股份。这篇报道还指称温家宝90高龄的母亲杨志云拥有1.2亿美元的平安股票。但是，持有平安保险公司股份的大股东、泰鸿集团董事长段伟红的解释是：温家宝的亲属只是被当作分散她实际拥有的股份而借用的名义持股人。<br /> <br />*或涉及派系权力斗争？*<br /> <br />南华早报的报道还说，一些立场保守的党内元老不喜欢温家宝较为自由化的立场，他们要求温家宝能针对纽时报道的主要指称作出详细解释和说明，特别是在温家人如何拥有中国平安保险股票问题上。<br /> <br />报道还说，纽约时报的报道出来后，海外一些中文网站发表了很多支持温家宝的文章和报道，有些党内大佬对海外经常爆料中共高层负面消息的这些网站的做法感到恼火。<br /> <br />有报道说，温家宝本人就纽约时报的报道给中共高层写信表明态度，要求就有关他家人巨额财产的传闻进行公开调查，并表示一旦查出贪腐行为，他愿接受党纪国法的任何惩罚。<br /> <br />温家宝还表示，如果不能进行公开或独立调查，他要求高层同意他立即率先公开自己的财产。<br />   <br />*家族财产案之考验*<br /> <br />尽管温家宝家人委托律师发表声明否认纽约时报报道的巨额隐匿资产并扬言要采取法律追究行动，而且纽约时报在薄熙来被剥夺人大代表资格所赋予的不被起诉豁免权和中共十八大高层权力重新分配激烈争夺之际发表温家财产的长篇报道的政治意味备受质疑，温家宝这位曾多次公开呼吁政治改革并且强调廉洁奉公的中国领导人，仍面临能否证明家人清白和保全个人名节的严峻考验。<br /> <br />与此同时，中国政府极力宣扬的反贪决心和倡廉成就因国际媒体爆料所说的薄熙来、习近平和温家宝等中共高官家族的亿万隐匿资产而备受质疑。</span></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,19189,9164]}