{"id":261276,"link":"https://chinadigitaltimes.net/chinese/2012/11/美国之音-中国网民：这就是十八大！/","date":"2012-11-05T17:45:13Z","modified":"2015-03-04T09:20:49Z","title":"美国之音 | 中国网民：这就是十八大！","content":"<div>— 为了中共十八大的开会，北京以及中国各地政府全体动员像准备打仗，天空与陆地都受到严格掌控，互联网上也忽然多了许多敏感辞，同时各地方和媒体也积极营造喜迎十八大的气氛。对此中国网民选择以搞笑方式来自嘲。*十八大与斯巴达*</p>\n<p>面对中国各地严密的保安，中国网民借古讽金，取材描述好莱坞电影《300壮士》，将电影当中的名言“这就是斯巴达”，改成“这就是十八大”。</p>\n<p>古希腊时期的斯巴达城邦，与当时雅典的民主政体不同，采取的是严酷纪律、军事化的寡头政治，政治权力掌握在国家一小部分人手中，并且土地皆归政府所有。斯巴达凭借强大的军事力量，向外扩张，并且干涉其他城邦的内政。</p>\n<p>10月30号，北京举行了共产党的十八大安保动员誓师大会，党委书记们向安保志愿队伍授旗，全北京实名注册的治安志愿者已经突破80万人，动员总数超过140万人。来自北京、天津、河北、山西、内蒙、辽宁、上海、山东、西藏、新疆的政法委书记也与会汇报了相关工作安排。</p>\n<p>据报道，直到十八大闭幕之前，北京四环路以内的所有建筑工地都要停工。公园当中的游船，除了颐和园里的三艘画舫，还有北海公园当中的两艘摆渡船之外，全面停驶。在北京主要的地铁站，警察随机抽查身份证。长安街每隔一百公尺就有治安志愿者巡视。</p>\n<p>沿路的商店也至少有一名治安志愿者。为了防止有人在天安门附近散发传单，出租车司机可以拒绝载客前往长安街，并且不会因为拒载而受罚。乘客要前往长安街还要填写乘车协议表格，要保证为了确保十八大顺利召开而遵守几项乘车规定，包括不可摇下车窗。出租车还被要求卸掉车窗摇柄，电动车窗也要切断电路，以防止乘客摇下车窗。司机还要防范携带气球的乘客，也要防范车辆内被张贴摲炊暧飻。长安街上的公交车，每辆车上坐两个警察来回巡视。</p>\n<p>此外，铁路部门全面升级安检措施，各商场的菜刀也被下架。户外音乐会被取消，举办了31年的北京马拉松比赛也被迫改期，各大酒店要切断外国电视节目信号。</p>\n<p>*全国好紧张，香港好淡定*</p>\n<p>中国其他各地也进入警备状态。10月30号武警西藏维稳部队举行了十八大安保誓师动员大会，会上2000多名武警表演特种战术、防暴队形、警棍盾牌术、应急棍术、擒敌拳等。湖北公安厅更表示，将全力以赴展开为期一个月的十八大“安保攻坚战”，湖北省6万民警将进入“战时状态”。四川省公安厅则推出“雷霆行动”，出动公安民警跟武警共1.2万多人，组织群防力量2.5万多人，在10月31号晚上九点正式拉开十八大“安保决战20天”。不过要防范来自谁的“攻坚”，跟谁“决战”，战时状态的作战对手是谁，都没有解释。</p>\n<p>除了地面上的封锁，天空也失去自由。根据媒体报导，在北京有些商店，购买遥控飞机需要实名登记，而当地的养鸽户被警告不准放飞鸽子。10月31号北京举办了防空演习。</p>\n<p>山东省即墨市更推出“护航十八大”的行动，要求“街面有巡防、社区有民警、室内有技防、空中有监控、场所有布控的全时空、全覆盖、无缝隙治安防控体系”，并且要形成“24小时不眨眼、全天候动态监控”。</p>\n<p>虚拟的互联网空间也拉上铁幕。除了新闻网站被严密审查，微博等社交媒体上也针对敏感词加以审查。网上流传一位中国民众手机收到的短信，电信公司提醒用户，“因十八大的召开国安局对通信行业进行封网，只要内容涉及十八大、国家信息等字样，都会被关停短信功能。”网友讽刺，这样民众难以表达喜迎十八大的欢欣之情。</p>\n<p>与中国其他地区如同作战准备相比，香港显的淡定许多。香港保安局局长黎栋国表示，并未需要因应十八大而提高保安警戒级别，香港警队一直都与外国执法机关保持密切联络。</p>\n<p>*媒体禁声齐歌诵，迎十八大谢党恩*</p>\n<p>与此同时，中国政府屏蔽诸多外国媒体网站，阻扰外国记者采访敏感新闻，并且审查中国媒体以及网站上的负面新闻。如最近浙江宁波民众抗议政府扩大化工项目而走上街头，多名外国媒体记者在采访时遭到警察的干扰，并对记者推搡拉扯。</p>\n<p>艺术表演也受到影响。北京音乐人高晓松在微博上说，“最近对于音乐界的审查变本加厉。大电视台播出的歌曲不能带有死、下等各种不吉利字眼，刚眼看着一歌手翻唱了《死了都要爱》被毙，提醒一下同行，谨慎选歌。”</p>\n<p>访民、异议人士等也遭受严密监控。胡佳被带往安徽，并且被警告十八大结束之前不得回北京。宪政学者张祖桦、法学学者许志永、维权人士王荔蕻、律师李方平等都被软禁。人权观察已经呼吁中国停止非法软禁。</p>\n<p>同一时间，中国各官方媒体在十八大来临之际，极力营造欢乐祥和的气氛。新华社一篇报导说，国家信访局接到许多民众来信，期盼十八大胜利召开：“笔墨凝结真情意，鸿雁传书谢党恩&#8230;.. 人民群众以满腔热忱，表达对以胡锦涛同志为总书记的党中央的敬仰爱戴和感激之情。”</p>\n<p>解放军报则以比较白话的方式表达：“感谢共产党!感谢好政策!老百姓期盼十八大，就是期盼自己明天的幸福，期盼祖国和民族的未来。”</p>\n<p>*十八大维稳，党库通国库，逼全民买单*</p>\n<p>今年3月，美国之音记者曾问全国政协发言人赵启正“两会”的支出情况，当时政协的回答是，2011年全国政协全体会议支出为5900万元。不过，有评论人士认为，中国全国各地都在动员，维稳经费显然没有计算在内。而胡佳也质疑，十八大既然是中国共产党的代表大会，经费就应该是由党产来支出，不应该由全民买单。</p>\n<p>民运人士王丹在自己的脸书上则针对十八大引起的全国性严密管控发表评论，他说：“大家都觉得中共的统治很稳固，但是一个稳固的政权，不可能开个代表大会，搞得像外敌入侵一样紧张。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,19188,20798,27159,19189]}