{"id":261250,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-立法會治港/","date":"2012-11-05T11:46:16Z","modified":"2012-11-05T11:46:16Z","title":"香港獨立媒體 | 立法會治港","content":"<p><p>10月30日晚，立法會財委會特別加開4小時會議，審議長者生活津貼撥款。由於議員「踴躍發言」、導至深夜仍未就津貼撥款表決，主席張宇人決定中止會議，延至11月16日繼續審議。</p>\n<p>新民黨主席葉劉淑儀質疑財委會主席張宇人執行議事規則過於寬鬆，張宇人回應「幾時都希望平衡發言權和議會效率」，又說「沒有可能有水晶球」，因此難以預計有沒有議員會再提議案，只能按議事規則辦事。</p>\n<p>《基本法》第七十四條規定，立法會議員提出法律草案，凡涉及公共開支或政府政策者，在提出前必須得到行政長官的書面同意。特區「行政主導」的憲政制度，規定十分明確。</p>\n<p>《立法會議事規則》第31條議案及修正案的規定，立法會主席或全體委員會主席如認為任何議案或修正案的目的或效力可導致動用香港任何部分政府收入或其他公帑，或須由該等收入或公帑負擔，則該議案或修正案只可由以下人士提出；<br />\n(a) 行政長官；或 (b) 獲委派官員；或 (c) 其提案獲行政長官書面同意的任何議員。</p>\n<p>《財委會會議程序》第43條發言規則規定：「議員就一項建議所提出的問題，必須與議程文件的內容有直接關係。對於更廣泛的政策問題，委員可在立法會會議提出，或向有關的立法會事務委員會提出，主席在決定有關問題是否合乎規程時，須在適當的情況下參照議事規則第25條有關質詢內容的規則。</p>\n<p>議員在特別會議的提案，大部分偏離「長者生活津貼」議案範圍，並帶有「惡搞」性質，不符合《基本法》及《立法會議事規則》的規定，張宇人主席新丁上任，主持會議存在很大的改善空間。</p>\n<p>工聯會立法會議員陳婉嫻批評政府，對長者生活津貼的態度一直搖擺不定，缺乏完整的安老政策，津貼應是設立全民退休保障前的過渡安排，反對70歲以上設資產審查。又批評扶貧委員會籌委會成員羅致光指，取消資產審查是民粹及不道德，講法無理據。</p>\n<p>「長者津貼」計劃性質為扶貧措施，梁振英競選政綱已經「講清講楚」，「在現行高齡津貼生果金計劃的基礎上，經簡單入息及資產申報後，為有需要的長者提供每月雙倍特惠生果金2,200元。」現時65至69歲長者申領生果，入息限額為6,660元，資產上限18.6萬元，在此基礎上，經簡單申報，「長者生活津貼」為有需要的長者提供每月雙倍特惠生果金，政府態度點樣「一直搖擺不定」？</p>\n<p>撤銷資入息及資產申報，就不是扶貧，長者津貼點解應該是「全民退休保障前的過渡安排」？計劃被修訂為全民退保的起步點，改變法案性質，就是立法主導行政；就不是落實梁振英政綱，而是落實陳婉嫻工政綱，落實李卓人政綱。政府弱勢，襯佢病攞佢命，以不正當手法要脅，就是不道德，羅致光用詞恰當。</p>\n<p>陳婉嫻批評政府急推政策，星期一將議案提交到立法會，但要求星期五便表決通過，是不尊重立法會的程序，立法會程序仍未完成，仍有五十多個團體要到立法會表達意見，逼使議員提出中止待續，令長者與立法會形成對立，是錯誤決定。陳婉嫻並指財委會不能如期通過長者生活津貼議案撥款申請，責任在政府一方。</p>\n<p>今年七月，勞工及福利局長張建宗表示，由於技術問題，「特惠生果金」相信要在今年內出台有困難。陳婉嫻表示，梁振英7月上任，但「特惠生果金」未能趕及生效，梁振英應該履行競選承諾，倘措施9月生效，便應該准長者追回兩個月的錢」，陳婉嫻同時強調應該撤銷經濟審查。</p>\n<p>梁振英幾時承諾七月一日落實競選政綱？要求撤銷經濟申報及七月一日生效，百分百係民粹，在不道德的批評下，工聯會及工黨，才將「特惠生果金」與全民退休保障制度綑綁，邊啲人冇規冇矩？民建聯主席譚耀宗表示，日前所作調查，顯示有近八成人支持計劃，故決定投贊成票。撥款申請提出後先至組織團體到立法會表達意見，立法會希望掌握乜嘢民意？</p>\n<p>工黨張超雄議員批評「政府自己企硬」，強迫立法會盡快通過撥款，做法是「盛氣凌人、寸步不讓」，何秀蘭更直斥政府根本從來沒有作出任何讓步。點解要讓步？立法會係街市？邊啲人盛氣凌人？已經表明方案不會修改，議員履行監察職責，只能投票反對。張超雄議和何秀蘭的專橫跋扈蠻不講理，終於使人明白，立法會為何一直都是「臭罌出臭草」。</p>\n<p>「長者津貼」計劃涉及公共開支和政府政策，特首梁振英及政府都明確表白方案無調整空間。政府現時是申請撥款落實梁振英的政綱，而不是提交政綱予立法會討論，不能修訂的方案根本不存在討論的意義。「日落條款」及保險箱內的金條應如何計算等「技術問題」，也不是財委會應該討論的範疇。離題及惡搞的發言，主席張宇人應予以制止。</p>\n<p>有評論指政治是妥協的藝術，批評港府不知進退，選擇撤銷七十歲以上長者的資產申報、有限度放寬資產上限等影響較小的爭議點讓步，以不取消資產申報、不調整資產上限和不撤銷方案的「三不」強硬姿態回應，失去讓步換取撥款通過的迴旋空間，議員未能透過討價還價自鋪落台階，為保住政治面子，只能走向反對撥款到底的不歸路。</p>\n<p>梁振英一再強調，競選政綱的承諾成熟一項推出一項，「長者生活津貼」撥款申請如在變相拉布下跪低，等於認同政策不成熟，接受立法主導行政，後果只會延續過去15年的亂局，政府任何政策都被「社會運動」推倒。</p>\n<p>政治是妥協的藝術，是不制訂政策，政府必須預留妥協空間與立法會串演「大龍鳳」？前朝的管治思維，惡果日漸浮現，香港咿家七國咁亂，政府應該有理有節地撥亂反正，提高施政水平和提昇立法會質素，為香港步入民主社會打好基礎。</p>\n<p>財委會11月16日再審議撥款申請，梁國雄表示，準備和人民力量提出幾百條修訂動議「拉布」。今次拉布極大機會變成拉柴，「長者生活津貼」計劃，涉及公共開支和政府政策，議員提出修訂的議案，必須先得到行政長官的書面同意，希望張宇人「做好財委會主席呢份工」。</p>\n<p>香港基本法第七十四條：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.basiclaw.gov.hk/tc/basiclawtext/chapter_4.html#section_3\" title=\"http://www.basiclaw.gov.hk/tc/basiclawtext/chapter_4.html#section_3\">http://www.basiclaw.gov.hk/tc/basiclawtext/chapter_4.html#section_3</a><br />\n立法會議事規則：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.legco.gov.hk/general/chinese/procedur/content/rop.htm\" title=\"http://www.legco.gov.hk/general/chinese/procedur/content/rop.htm\">http://www.legco.gov.hk/general/chinese/procedur/content/rop.htm</a><br />\n財務委員會會議程序：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.legco.gov.hk/general/chinese/procedur/fc_proce.htm\" title=\"http://www.legco.gov.hk/general/chinese/procedur/fc_proce.htm\">http://www.legco.gov.hk/general/chinese/procedur/fc_proce.htm</a><br />\n陳婉嫻不接受長者生活津貼設資產審查：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.tvb.com/story/506982776db28c016c000000/50715b166db28c797b000001/\" title=\"http://news.tvb.com/story/506982776db28c016c000000/50715b166db28c797b000001/\">http://news.tvb.com/story/506982776db28c016c000000/50715b166db28c797b000&#8230;</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}