{"id":261272,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-自由本天賦　何須當權者施捨恩賜/","date":"2012-11-05T17:31:00Z","modified":"2012-11-05T17:31:00Z","title":"香港獨立媒體 | 自由本天賦　何須當權者施捨恩賜","content":"<p><p>（原載於：<a rel=\"nofollow\" target=\"_blank\" href=\"http://hkwolfslayer.blogspot.hk/2012/11/blog-post.html\">http://hkwolfslayer.blogspot.hk/2012/11/blog-post.html</a>）</p>\n<p>　　繼左耳陳「嚴防港獨」論、腦平「斷水斷糧死城」論、夢熊大師「廿三條」論，左派打手接連發炮，今次終於輪到譚惠珠大發謬論，表示香港人所享受的自由，乃「內地和《基本法》給予，並非英國人」，奴相盡現，臭不可當。古時太監對著主子彎腰搓手，受罰還要叩首高呼「謝主隆恩」，其醜態也是大概如此。無綫即將播映《大太監》一劇，不知是否要對他們好好諷刺一番──身為半官方喉舌竟然膽敢詆毀我們一班愛國愛港人士，洩露國家機密，大逆不道，真是要上報天朝，派個欽差大臣來好好整治整治。</p>\n<p>　　譚惠珠一句「港人自由是內地給予」，就出賣了這幫土共對於自由人權這些現代概念及普世價值的認知如何落後，可能還停留在幾百年前的封建思維。駁斥譚惠珠的謬論，可從兩個層面講。理論上，天賦自由的概念早於數百年前已經植根在西方自由主義的思想中，所謂「天賦」源於西方自然法則（natural law）的哲學傳統，並在基督教影響下滲雜了「上帝」的觀念。西方自由主義的哲學相信，自由並非由外在力量（例如政府）所賦予，而是一種生而有之的權利，約翰‧洛克（John Locke）指出人擁有生命、財產、自由的自然權利，這些權利跟人不可分割，不能受到當權者的隨意剝奪，盧梭（Rousseau）提出「人生而自由」。因此《世界人權宣言》開章第一條就是「人人生而自由，在尊嚴和權利上一律平等。他們賦有理性和良心，並應以兄弟關係的精神相對待。」，《聯合國憲章》宗旨是「增進並激勵對於全體人類之人權及基本自由之尊重。」。自由是人人生而有之的自然權利，不是當權者龍顏歡悅就施捨半分、他日不喜歡即可隨便收回的恩賜，他們沒有如此資格，亦不具備這個能力。</p>\n<p>　　即使從法理層面，譚惠珠說的也是狗屁不通。正如上述，自由是人生而有之的自然權利，跟中共領土不同，無論口頭上還是實際上都是不可分割的一部份，憲法的作用並非皇恩浩蕩般將自由賜予賤民，憲法只不過是將天賦的權利白紙黑字寫出來，加以確立和保障而已。退一步而言，就算自由和人權是法律和政府賦予的，那個也絕非大陸當局，而是港英政府。在九七之前，港英政府將英國普通法制度引入香港，其實已經等同建構了以英國普通法為框架的人權規範，令港人基本權利如言論自由、私有產權獲得一定保障（雖然仍有不少限制，但其自由程度一定比同時期的大陸、台灣，甚至其餘亞洲地區為高）。六四事件後，港英政府進一步制訂並通過《香港人權法》，將《公民權利和政治權利國際公約》大部份內容引入香港法律，並且使之具備凌駕性的半憲法地位（如《公安條例》部份條文因與其牴觸而被廢除）。正因如此，由於港英年代奠定了完整的人權框架，中共逼於政治形勢才答應保留香港的人權自由。基本法是政治形勢造成的結果，不是政權的甚麼大恩大德。說出香港自由乃內地給予的人，只要問自己一句：沒有港英，中共會否給予香港如此自由（例如中共四九年直接「解放」香港）？搞清這點，你說香港有自由，中共功勞大還是港英功勞大。</p>\n<p>　　類似的邏輯，將礙於政治現實的決定說成莫大恩賜，近日屢見不鮮。例如港人原本在完善的化淡和貯水系統下可以完全享有自給自足的供水，但後來在中英政治角力下港英放棄供水自主權，以致今日香港付出高昂代價購買東江水，還要被土共譏為依附大陸生存，香港自主供水非不可為，實不為也（詳情可讀＜為何香港依賴東江水？＞一文）。至於大陸售賣便宜食物和日常用品是「益香港」，自由行來港消費又是「益香港」之類「公又佢贏，字又佢贏」的邏輯，也不必筆者多講了。當權者如此嘴臉，我可以理解，其爪牙走狗如此嘴臉，我也可以理解（搵食啫），最不可理喻的是其治下人民都是如此嘴臉。還是林語堂先生那句妙：「中國就有這麼一群奇怪的人，本身是最底階層，利益每天都在被損害，卻具有統治階級的意識，在動物世界裡找這麼弱智的東西都幾乎不可能」，明明吃地溝油的命，卻操中南海的心，或許在大陸給人逼瘋了，見香港人好欺負，又是黃皮膚，便在這裡發瘋撒野，好發洩一下。</p>\n<p>　　對著這樣的暴政，這樣的人民，兩個字：吹漲。跟他們說法律、說歷史、說道理，真的認真就輸了。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9625,14403]}