{"id":261305,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-刺马案的人工迷雾/","date":"2012-11-05T21:45:18Z","modified":"2012-11-05T21:45:18Z","title":"张鸣 | 刺马案的人工迷雾","content":"<div>\n<p><span>2012年11月05日 18:40:04</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">                                                    </span><span>刺马案的人工迷雾</span></p>\n<p><span lang=\"EN-US\">                                                                </span><span>张鸣</span></p>\n<p><span>张文祥刺马，是清末四大案之一，也是四案中最为扑朔迷离的一桩疑案。张文祥就是张文祥，一个干过捻军，也干过太平军的刺客。而所刺杀的马，是当年的两江总督马新贻。同治九年（</span><span lang=\"EN-US\">1870</span><span>）七月二十六日上午，马新贻在校场阅操完毕，在返回衙署途中，为埋伏在路旁的张文祥所刺杀。此案震动朝野，朝廷调动了曾国藩在内多名大员审讯勘察，折腾了半年，才算结案。然而，朝野不服，文人笔记，言人人殊，民间则编出了京剧，弹词，评话，文明戏来演绎，越说，离结案的结论越远。死后被朝廷立了专祠祭奠的马新贻，在民间的口碑，完完全全变成了一个卑劣的白鼻子小丑，忘恩负义，贪生怕死，还因好色而谋害结拜兄弟，霸占了结拜兄弟的妻子。</span></p>\n<p><span>有清一朝，地方大员自太平天国造反以来，折损的倒是不少，但在革命党人没有崛起之前，和平年景遇刺身亡者，还真是少见。两江总督，又是跟直隶总督一般分量的最为重要的地方大员，分量极重。大员突然遇刺，引人关注，倒不奇怪。但是，此案从晚清哄传到民国，长盛不衰，跟这个案件自身的特点不无关系。一方面，刺客手法高超，一把锋利的匕首，用毒药喂过，行刺过程，干净利落，在重兵护卫之中，如天而降，一刀毙命。完事又不逃走，束手就擒，在审理过程中，倔强不屈，无论怎么动刑，到面不改色，直至最后凌迟处死，一声不吭，绝对是一条汉子。这样的汉子，按情理，不是职业杀手，就是英雄好汉。在人们期待中，无论如何，此案必有蹊跷，即使没有主使之人，也必有重大冤情。即使如曾国藩这样的老江湖，老宦场，在接到重返两江总督任上审理此案的任命，在跟西太后说起此案时，也认为此案“甚奇”。然而，审理结案的结论，却跟人们的期待大相径庭。没有找到主使者，也没有什么大不了的曲折案情，不过是一点私人恩怨。那个时候，朝廷的政治，又是黑箱，审讯不公开，结论也无从讨论。所以，结案之后，人们更是议论纷纷，传言四起，相关的演义事业，自然就更发达了。当时又已经有了租界，在别的地方演恶心马新贻的戏，可能被禁，但在租界里演，谁也没办法。</span></p>\n<p><span>此案的结论，从最初江宁将军魁玉和漕运总督张之万，到后来的曾国藩，基本上是一致的。据《清实录》和曾国藩的奏稿，结论就是，张文祥刺杀马新贻，动机很平常，无非是那么点私人恩怨。曾为发逆（太平军）后通海盗的张文祥，因马新贻剿海盗，杀戮同伙甚多，没了落脚之处，老婆又被人拐走，拦驾告状，马又不理。开小押（赌场），又被马新贻禁止，于是走投无路，遂起念杀马，马新贻也就真的吃他给杀了。</span></p>\n<p><span>显然，这样平淡无奇的结论，实在是太不过瘾，也太像是有意隐瞒了。别说民间，就是对于此案发生即疑诼纷起官场，也难以服人。于是，一时间传言四起。有传是丁日昌因马新贻查办他的儿子，托请不入，因而雇人报复的。也有传其实跟曾国藩被遣散的旧部有关，他们没看上跟湘军没关系的马新贻做两江总督，涉及朝廷的权力之争。也有人传是因为马新贻是回民，他的死，跟回汉争斗大有关联。</span></p>\n<p><span>日前在文史资料上，看到一篇文字，写的人名叫陈功懋，祖父当年在给马新贻做刑名师爷，马新贻被刺之后，一直参与审理。陈功懋根据祖父留下的笔记，整理出马案全貌。据他讲，其实刺马案的结论，在魁玉和张之万的审理中，就已经做出了。朝廷加派曾国藩来重审，审了好长时间，却并没推翻原议，不是曾国藩有意徇私，不想让同僚难堪。而是在当时，就算曾国藩清廉公正，也大概只能这样结案。这样结案，跟主要事实并无太大的出入。</span></p>\n<p><span>但是，结案的结论，的确跟审出来的事实，有所不同。几位朝廷重臣，或多或少有意隐瞒了一些事情。比如，马新贻在太平天国乱时，担任庐州知府时，出城追击叛军，中伏被俘，俘虏马的，就是时为捻军头目的张文祥。只是，当时马新贻化装了，张文祥并没有认出来这家伙原来是个朝廷命官。反而因马新贻的亲兵时金彪是同乡，用乡音聊起来，动了怜悯之心，连他们俩人一并放了。这个事实，结案时根本就没提。另外，结案结论提到了张文祥的妻子，被原来海盗的同伙拐走，但却没有明说，张的妻子，其实已经归了马新贻做三姨太。而这个三姨太，就是传说中张文祥的把兄弟曹二虎美貌的妻子。传说的故事里，张文祥和曹二虎还有马新贻，都是结拜兄弟。后来张文祥看出马新贻不是个东西，先行离开了，但曹二虎不肯，要留下来共享富贵，曹二虎的妻子，因十分美丽，被马看上，从而借故害死了曹二虎，霸占了他的妻子。而张文祥刺马，就是为了给兄弟报仇。其实，张文祥在妻子被拐后，曾经打探到了妻子的下落，说是在马新贻家做佣人。当时身为马新贻亲随的时金彪，也设法把张的意愿告诉了他原来的妻子，但人家根本就不想跟他走，拒绝相见。这挺正常，有哪个女人，放在大官的姨太太不做，乐意跟一个四处漂泊的人漂泊呢？一直到张文祥刺死了马新贻，他都不知道妻子已经是人家的三姨太了（马新贻的三姨太，在马死之后自尽）。张马之间的仇怨，其实还是此前马新贻剿匪以及毁了他生意造成的。如果放在别人身上，这点事情也许不至于让人跟一个这么大的官同归于尽，但张文祥就能做到。我们不得不说，世界上的人千差万别，一些具有特别性格的人，就是可以做出出乎人意料的非常之事。</span></p>\n<p><span>当然，这样两处的隐瞒，对审案者来说，其实只是出于对死者的善意。毕竟，这两件事，都是马新贻的某种污点，传出去好说不好听。对于后者，马新贻虽未必知情，但毕竟是纳匪人之妻为妾，于官声有碍，好说不好听。都老爷如此知道了，参上一本，也可能会丢官。前者问题就更大，做地方官的，被“贼人”俘虏，丢了城池，却没有死节，细究起来，按清朝的法律，是要杀头的。马新贻蒙混过关，此时已经混到两江总督了，就算不死，同僚只要没有深仇大恨，该瞒也得替他瞒，何况人已经死了，何必再揭人短？为尊者隐，是官场审案的惯例，更何况这么大的官儿，大家彼此平时还多少有些交情。</span></p>\n<p><span>然而，这样的有意隐瞒，却平白加浓了案件上面的迷雾，弄得整个案子，扑朔迷离的。案子结了之后，好些官场中人，出于官场经验的敏感，看出里面肯定有隐瞒，但并不知道其实瞒的并不多，加上结论离他们的推测反差也忒大了点，于是，他们首先就开始把疑诼化为故事。首先传出消息的，就是官场的人。官家的人都这样，民间的传说，自然没法不丰富。一个如此刚烈的汉子，一个手法纯熟的行刺，最后的原因，居然是这样的平淡无奇，有谁能甘心呢？其实，审案的人，也跟官场其他人一样，感觉张文祥刺马，没那么简单，无论第一拨的魁玉和张之万，还是第二拨的曾国藩，都拼命地问张文祥有无主使，但都没有问出来。找来时金彪调查，也没问出什么名堂。没问出来，结果可以有两种，一种是张文祥打死不肯说，一种是的确就真的没什么事。两种可能性都有。但如果参照其他的证人证物，第二种的可能其实更大些，只是，人们却更喜欢相信前者。</span></p>\n<p><span>多少年来的黑箱政治，人们对于朝廷出的事情，压抑不住地喜欢往复杂了想，往阴谋上想。即使没那那么复杂，没有那么多阴谋，也得把它弄复杂了，弄阴谋了。朝廷也好，官场也罢，在人们眼里，就是那么个地方，用《红楼梦》里贾元春的话来说，就是一个“见不得人的去处”。这样的去处，就是一个供人演绎故事的地方。都说国人喜欢阴谋，喜欢权谋，但这样的性格喜好，其实跟中国长期的黑箱政治不无关系。在黑箱旁边生活久了，也就喜欢瞎猜了。瞎猜，才有乐趣，猜离奇了，添加的情节，就自然成戏剧了。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872]}