{"id":261402,"link":"https://chinadigitaltimes.net/chinese/2012/11/南都周刊-韩寒：没有什么文艺复兴了/","date":"2012-11-06T12:51:04Z","modified":"2017-02-07T20:30:28Z","title":"南都周刊 | 韩寒：没有什么文艺复兴了","content":"<p>从《独唱团》到“文艺复兴基金会”，韩寒对文艺复兴越来越悲观——知识分子公信力下降、教育壁垒坚不可破、文人相轻……但是，即便如此，“总还是要力所能及地去做一些事情”。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2012/11/%e5%8d%97%e9%83%bd%e5%91%a8%e5%88%8a-%e9%9f%a9%e5%af%92%ef%bc%9a%e6%b2%a1%e6%9c%89%e4%bb%80%e4%b9%88%e6%96%87%e8%89%ba%e5%a4%8d%e5%85%b4%e4%ba%86/p634874690482503556/\" rel=\"attachment wp-att-261403\"><img class=\"aligncenter size-full wp-image-261403\" title=\"\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/P634874690482503556.jpg\" alt=\"\" width=\"575\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/P634874690482503556.jpg 575w, https://chinadigitaltimes.net/chinese/files/2012/11/P634874690482503556-300x156.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p><strong>“文艺”没问题，“复兴”有问题</strong></p>\n<p>南都周刊：你怎么理解“文艺复兴”？</p>\n<p>韩寒：我最早办的杂志《独唱团》，取的名字就叫“文艺复兴”，但当时这名字没被批下来，说带“文艺”俩字的都不批新杂志了。我听信了，当时就取了第二备选名字《独唱团》，结果没过多久，好多带“文艺”俩字的杂志就出来了，如《文艺风赏》啊 什么的。后来我才弄明白，“文艺复兴”这四个字里，“文艺”没问题，“复兴”有问题。</p>\n<p>“文艺复兴”这个词语更多的是指意大利，但我觉得对中国人来说，心中的那段文艺复兴的情节，可能特指的就是一九三零年代，那时仿佛有过一阵子文艺复兴的意味——有一些启蒙运动，一些好的文学冒尖，此后是一个低谷。现在因为互联网，文艺发展又比以前稍微好一些了，但是离“复兴”、“茂盛”还差很远。</p>\n<p>南都周刊：在现有体制下，中国有可能实现文艺复兴吗？</p>\n<p>韩寒：体制是可以被架空的——体制是可以被人心架空的。文艺能不能复兴，其实也是人心的问题。如果人心没有复兴的话，那再多的基金，再多的口号，都没有用。有的时候，很多事情——我个人比较悲观——过了就是过了，比如交笔友的那个年代，手抄本的那个年代，摇滚起来的那个年代，香港电影的黄金年代，它过了就不再来。</p>\n<p>南都周刊：你相信现在的人心吗？</p>\n<p>韩寒： （笑）现在的人心其实相信的是情绪。人们都是跟着情绪走的，无所谓谁对谁错，只在于看哪个顺眼，听哪个顺耳。</p>\n<p>南都周刊：既然大家跟着情绪走，在这种情况下能架空体制吗？</p>\n<p>韩寒：很难啊，很难。这个体制太庞大了，很多跳出来的都是傻逼。而事实上那么大的一个体制，也有很多聪明人、精英在为它服务。</p>\n<p>南都周刊：你有些悲观。</p>\n<p>韩寒：对，还是那句话，过去的就过去了。但是，总要力所能及地做一些事情。现在的文艺很难像以前那么兴旺，因为它的载体发生了变化。当时我办杂志，就希望有一个地方，能够让更多的年轻人在文艺上受到重视。大家都想要出名，但如果没有一个很合适的、好的载体让他们出名的话，他们就很容易去走哗众取宠的道路，人们也不会想看我们这样正儿八经的访谈。</p>\n<p><strong>重复启蒙</strong></p>\n<p>南都周刊：微博时代是否会乐观些？</p>\n<p>韩寒：如果把文艺复兴理解成小的概念，从纯粹的文艺角度讲，那它无所谓难或者容易。如果理解得大一点，理解成“人的觉醒”的话，就会存在一个问题：重复启蒙。在互联网时代，你看着很多事情散布得很快，但其实挺难的，因为我发现受众其实是同一批。</p>\n<p>如果这批被启蒙的受众是两百万，那么启蒙就一直在这两百万人中进行，很难打破壁垒，走向那些喜欢曾轶可的人，喜欢李宇春的人，喜欢看美剧的人……文艺复兴或者说个人觉醒，只是成了一个美剧的剧种，就像你们这批人是喜欢看《绝望主妇》的，而我们这批人是喜欢看《文艺复兴》的，就会变成这样，而每个壁垒都很深。微博相对获得一定的言论自由，但在微博上，随着知识分子的话说得越来越多，加上自身的内斗，他们的公信力比政府的下降得更快。</p>\n<p>南都周刊：知识分子的公信力为什么会下降？</p>\n<p>韩寒：我觉得很多原因要从知识分子身上去找：一没共识，二没合力。这就像我们去加油一样，大家要去往同样一个地方，都在同一辆大巴上，我说咱们先省点钱，加93吧；有人觉得我们要走快点，加97吧；还有更极端的，说这车得加98，跑得最快，直达目的地。结果想去同一个目的地的三伙人自己先吵起来了，把加油站炸了，然后旁边一帮人就笑这帮傻逼。现在很容易会面临这样的问题。</p>\n<p>看起来微博能改变很多东西，但事实上，这很艰难。以前在传统媒体时代，你发现很多报纸真的改变了一些东西，改变了一些制度、一些走向，甚至改变很多官员的命运。但是在微博时代，大家的注意力转移得太快了，有些特别重大的公共话题也只能延续一天甚至半天。在形成合力的过程中，随便哪个傻逼出来喊一嗓子，注意力就会被分散。</p>\n<p>南都周刊：有什么途径可以打破你刚才所说的壁垒吗？</p>\n<p>韩寒：其实挺难的，唯一的途径就是从最早的基础教育（入手）。教育是最坚固的一个壁垒。我们的孩子都在一个可悲的教育制度下。</p>\n<p>比如说一个班有五十多人，面对同一个问题，最后的结果可能是二十五个人无所谓，二十个人接受它的洗脑教育，最终只有四五个人有一些自我觉醒。有很多我们所了解的人，会觉得某某如何，觉得他做了多少坏事，有多么不喜欢，但是当你去参加同学会，一打听，发现周围只有你一个是这样认为的。所以我觉得很多时候要从最早的教育开始突破。</p>\n<p>我想给自己的小孩编教材，自己出版。包括我朋友的一些出版计划，我都希望能出版一些新的课外教材，但在审批上根本就不可能。</p>\n<p>其次，还得靠科技。我们所获得的不大的自由和尺度，实际上是科技给我们的便利，没有那些科技，我相信我们可能还是停留在那个年代，有时松松，有时紧紧——这段时间你可能可以批评三峡了，那是因为主张建三峡的那一拨人失势了。那不是基于言论自由，而只是人家内斗过程当中放的一个口子让你说而已。这其实还是不容乐观的。</p>\n<p>南都周刊：在你心目中，中国最近的文艺繁荣时代是在什么时候？</p>\n<p>韩寒：“五四”，还有上世纪80年代，前者有自由，后者有热情。</p>\n<p><strong>最看不惯文人相轻</strong></p>\n<p>南都周刊：比起同样制度下的苏联文学，不得不承认，我们的作家都挺虚弱的。你认为造成这样的原因是什么？</p>\n<p>韩寒：一个是不同民族的性格使然，另外一个原因是对于很多苏联作家来说，欧洲是他们的后花园，也就是说，在苏联受到了迫害，欧洲有很多地方可以庇护他们，他们依然可以写作，且他们和欧洲很多国家都同属印欧语系，在语言上有很多共通之处。中国人有时候不认可自己人也是一个原因，就算一个中国人和一个老外干了一样的事情，也会下意识的觉得自己人不行。宁赠友邦不给家奴的思想扩展出来，也会造成我们自己的相轻。许多原因加在一起，时代的、性格的、语言的、民族的，总之就是倒霉悲催地加在一块，就成了现在的样子。</p>\n<p>南都周刊：除了外在的环境，中国作家、艺术家自身还欠缺什么？和当代外国文学相比，你觉得中国当代文学的差距有多大？</p>\n<p>韩寒：不缺什么，缺读者，缺高的稿酬，缺社会保障。我们的社会变迁经历和文字都太特别，我不是特别建议把我们的当代文学去对比外国文学。</p>\n<p>南都周刊：就你接触过的中国作家来看，你最看不惯他们的哪些毛病？</p>\n<p>韩寒：文人相轻。我在早期也有这样的倾向，看不惯其他作家，觉得写得差。自己再放几句没有根据的狠话，觉得很不错。但相轻来相轻去，很容易变成互相诋毁。有人觉得中国作家圈子意识很重，但这无可厚非，人有自己的交友自由。</p>\n<p>南都周刊：思想在文艺复兴中起到的作用有多大？目前，中国要实现文艺复兴，更需要的是思想还是勇气？</p>\n<p>韩寒：没有什么文艺复兴了。这个时代东西太多了，就算文艺复兴到来，新的工业革命再来，我们也不会在这个时代的当时就觉察到。思想，别谈那么远吧。</p>\n<p>南都周刊：所谓的青年作家，目前主要就是70后、80后、90后，但比起50后、60后作家来说，这几代作家都显得成熟很晚，还远没有创作出足以和他们抗衡的当代经典作品。这是为什么？</p>\n<p>韩寒：无可否认，很多50后60后的作家写出很多优秀作品，但人们总是习惯于不认可当下，追溯过往。等到三十年后，一样会有人问，现在的20后、30后很畅销，很受关注，但比起上一批的80后、90后，还没有创作出可以抗衡……</p>\n<p>南都周刊：有学者认为，历史在中国80后文学中是缺席的。对此，你怎么看？</p>\n<p>韩寒：据我所知，很多年轻作家有不少对历史的描述。某些学者所谓的年轻作家作品中的历史缺席，其实说到底就是年轻作家没有把作品背景放到文革、大跃进、反右、上山下乡等他们所经历的特殊时期。说真的，我虽然对那段历史略知一二，但要我把小说或者散文的背景直接放到一个我没有经历过，但在人类文明史上又极其特殊诡异的年代里，我没有那个勇气和信心，况且见证者大多都在世，年轻作家写起来很容易闹笑话。那个时代，没有经历过的人相信很难体会。很明显，就算年轻作家写了，某些学者也会跳出来冷嘲热讽地说，小作家还是要活在当下，写自己的生活，自己的年代，把背景放到父辈的特殊经历上是不可取的，因为你们写得漏洞百出，你看，那年代里，XXX根本就不是这样的……</p>\n<p>南都周刊：新世纪以来，80后文学一直被贴着“青春文学”的市场标签，80后更优秀的严肃文学创作被遮蔽了。</p>\n<p>韩寒：文学就是文学，青春文学、严肃文学，甚至穿越、宫斗、科幻，都是文学的一部分。不存在所谓更优秀的严肃文学创作。文学只有好的、坏的、好看的、难看的。当然，这个好坏的评判标准因人而异。</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[32427,20854,8614]}