{"id":261488,"link":"https://chinadigitaltimes.net/chinese/2012/11/爱思想-何光沪：当代中国的信仰结构/","date":"2012-11-07T02:46:00Z","modified":"2012-11-07T02:46:00Z","title":"爱思想 | 何光沪：当代中国的信仰结构","content":"<div>\n<p>何光沪：当代中国的信仰结构</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25D1%25F6%26amp;searchfield%3Dkeywords\"><span>信仰</span></a>   <br />\n ● <strong>何光沪</strong>   </p>\n<p>　　<br />　　宪政政讲坛12期 新天论衡第5期<br />　　主题：当代中国的信仰结构<br />　　主讲人：何光沪（著名哲学家、宗教学家，中国人民大学哲学院教授）<br />　　评议人：郑也夫（著名社会学家，北京大学社会学系教授）<br />　　主持人：张千帆，北京大学法学院教授、中国宪法学研究会副会长）<br />　　时间：10月16日（周二），晚上7-9点<br />　　地点：北京新浪理想国际大厦16层4号会场<br />　　<br />　　大家晚上好！非常高兴再次和新浪合作举办宪政讲坛，也感谢张翔为我们做的安排。首先说明一下，因为此次时间安排“不当”，刘苏里老师因为非个人原因不能参加我们的讲座，但幸好我的北大同事，社会学系的郑也夫教授临时“救急”。郑教授是著名的社会学家，对中国社会学写了很多专著，代表作有《走出囚徒困境》，一个很有意思的题目。我最早知道郑教授，是因为我偶尔为《新京报》写评论，而他也在《新京报》开设专栏，文章很有激情和趣味。<br />　　我们今天的主讲人是人民大学哲学院的何光沪教授。他是著名的宗教和文化研究学者，代表作有《多元化的上帝观》、《神圣的根》、《百川归海——走向全球宗教哲学》，也翻译过很多著作，其中有《宗教哲学》、《全球伦理——世界宗教议会宣言》。我曾读过何教授给马丁·路德·金的传记写的一篇序言，非常有激情。我相信只有对宗教有深刻领悟的学者才能写得了。<br />　　何教授也是国内最早提出普世价值概念的学者之一。上次讲坛讨论了普世价值问题，本来要请何教授，但是他正好出国了。普世价值这套东西摆在这儿，中国人究竟信不信？当代中国人究竟信什么？今天非常高兴请何教授为我们讲解当代中国的信仰结构，大家欢迎！<br />　　何光沪：谢谢大家冒着大风赶来，题目已经定下来，我有一个引言、结语，中间有三个大话题。<br />　　<br />　　引言<br />　　<br />　　我想说的是引起思考的现象，如何进行思考或者需要反思的问题，包括三点：首先在西安被打成重伤的日系车车主太太控告西安市公安局的“不作为”，广东被烧毁的修车场地受损失的人也提出：大火烧起来，人为的火灾怎么没有人救，救火的人到哪儿去了。我的意思很清楚：反日游行乱象丛生，当然要引起思考；游行问题多多，当然也需要我们反思。<br />　　由此想到第二个小问题，我曾写过一篇文章叫《龙与鸽子》，刚才千帆教授介绍了我的书，其实还有一本叫《三十功名尘与土》，其中最后一篇文章就是“龙与鸽子”。在里面我说有两个“9·11”事件，现在我想说有四个“9·11”事件。大家知道2001年9月11日美国“9·11”事件很可怕、很恐怖，3000多人无冤无仇，素不相识就被残酷杀死，这是第一个“9·11”。为什么有第二个“9·11”？因为我们这边居然有如此多人为此大声叫好，里面包含了冷酷和不祥的性质完全可以称为一个事件，对中国和世界的未来，对我们的后代肯定是不祥的预兆：人都这么想问题，后代有安宁可说吗？所以我说这是第二个“9·11”。大家知道2001年发生这个事，但前面两年千千万万中国年轻人看了几个月、几十个月科索沃人、波斯尼亚人被屠杀毫无动静与反应，结果中国几个外交官被炸死就上街打砸使馆，忘了中国人的古训——两国交兵，不斩来使，而且打不相干的麦当劳，以致于当时国家副主席胡锦涛在一个非正常的事件下上电视呼吁大家不要有过激行动。1998年之前一年，印度尼西亚用军车载着暴徒焚烧华人商店，抢劫华人财物，强奸华人妇女，北京大学有十几个人到印尼大使馆抗议被挡回来。2009年俄罗斯用军舰向中国商船开炮、开枪，打死好几个船员，有人受伤掉到水里他们在旁边看着笑，不但不施救而且很高兴，就在同一年，即2009年9月11日他们把几万个中国商人价值几十亿元商品全部没收，让几万个在莫斯科的商人陷入绝境，吃饭的钱都没有，过了几天又付之一炬全部烧掉，中国没有一个人抗议。这个事情到今年还在发生，我们知道有俄罗斯军舰追赶中国渔船开炮开枪。我就想这种民族主义或者爱国主义表现出来的东西是不是太荒谬、悖理？如此荒谬的事情需要解释、需要思考。<br />　　最后就引出一个话题，“冰冻三尺非一日之寒”，中国民众这些怪现象，荒谬、违反理性的怪事情，同样是中国人，有成千上万的老百姓被暴力对待没有声音；同样是外国做这些事，为什么有些严重得多却不抗议？外国人对此想不通，我们是不是有精神分裂症？我认为这个现象有思想的原因、精神的原因。中国人很长时间人云亦云、随波逐流，我们的思想是这样的状态，所以知识界、出版界、读书界也表现出这一点，比如好些中国知识分子曾经反思中国的民族主义和国家主义的问题，写出一本相当有份量的书《潜流》，但没有声息、没有反应。过了不久另外一本书《中国可以说不》，里面刀光剑影，至少是片面的煽情，而且模仿的口径正好是石原慎太郎，因为石原慎太郎是全世界第一个说这句话——我们可以说不，日本可以说不。我们作者以同样的逻辑也写了《中国可以说不》，大家知道这种热卖的景象。类似一本书，其中有同样作者写的《中国不高兴》才几个月就翻印了十几次，大家热捧、热炒、热性的阅读，这种精神领域，思想界、出版界、读书界的怪现象是前边那种怪现象比较深的根源。<br />　　所以面对这些事情我们需要进行反思与思考，当然需要制度上的思考，比如我们的教育制度、新闻制度、网络制度，这些事情同这种制度没有关系。比如教育制度里的“一本书主义”——教科书绝对正确，唯一的标准答案都在里面，知道答案就知道这个世界了。这是极大的荒谬，世界上每一件事是多面的，那里只有一面、一个答案。另外我想从制度上进行反思外，还有思想上的反思，即精神方面、信仰层面也应该进行反思，下面的反思不一定能回答所有问题，但我希望有一点帮助。<br />　　<br />　　一、信仰的结构<br />　　<br />　　今天的标题是“当代中国的信仰结构”，这是我的本行，我做宗教学研究，所以理论上简单说一点信仰有什么结构。在座各位对话题很感兴趣的话，后可继续讨论，有些人不做这个专业，需要的讨论不一定很深入，我就简单说一点。信仰有两个结构、两种组成：一是宗教信仰，二是非宗教信仰。宗教信仰的特点是所相信的对象、信仰的对象带有终极性，我们叫终极者。什么叫“终极性”、“终极者”？是你追溯世界的本源，从A追到B，B追到C，C追到D，最后追到Z，追不下去，那就是终极，世界的本源是终极。按照著名宗教理论家、宗教哲学家蒂里希的说法，ABCDEFG一直到XYZ都不是终极，因为这些都是世界的万事万象万物，不值得崇拜，不值得信仰，X一直到Z，也就是世界万事万物的总体、全体看成一个对象，要追究它的根源，这个根源才是终极者。非宗教信仰信的对象是非终极者，世界万事万物都是非终极者，所谓“非终极”，它的特点是短暂的、有限的、有条件的，世界万事万物哪一件不是短暂的？佛教说法是无常的，不是永恒的；是有限的，不是无限的；都是有条件的，换句话说不是无条件的。万事万物在一定条件下存在，都占有一定的空间和一定的时间，这是有限、短暂、有条件的意思。对这种信仰我们叫非宗教信仰。<br />　　<br />　　二、当代中国的宗教信仰<br />　　<br />　　宗教信仰大致有一些政治承认、大家所公认的信仰或者说合法的信仰，一是佛教——它在中国人民当中被一部分信仰，这部分信佛教的中国人里面又可以分成不同的派系、派别。信仰是多元的，即使是佛教信仰。佛教在中国有藏传佛教、汉传佛教、南传佛教，西藏用藏语写成经书的佛教叫藏传佛教。中国内地大部分汉人信佛教所采用的是汉文经书，真正懂得藏文很少，懂得梵文的更少，所以我们把这个叫汉传佛教。还有中国西南部地区的少数民族信仰南传佛教，从斯里南卡到泰国、老挝、柬埔寨、缅甸传进来的佛教叫南传佛教。现在我们还知道佛教从另一角度说有分化，什么角度？即从世俗的角度看佛教有世俗化的倾向，或者很多山门寺庙越来越商业化、政治化、行政化，很多和尚被称为“处级”——处级和尚、局级和尚、科级和尚被老百姓传作笑话，其实这个笑话反映了一定的真实。寺庙上市、寺庙挂牌、寺庙有股份，这个事情在网上的争论很多，以少林寺为首。另外还有政治化，前面说的行政化是政治化的一方面，佛教追求级别，想要当官，从而在寺庙里、沙发底下藏现金；还想有一个头衔，在名片上印上这个级别那个级别的和尚，这是政治化。当然也有很多佛教徒反对，所以我说在这方面有分化，不是铁板一块，而是多元的。与此相关有三门之争、派系之争。<br />　　二是道教——在中国至少有两大派，北方叫全真派，南方叫正一派，仿照佛教住在道观里，正一派平时不做道符，只是给人做一些道场，可以养家，可以有妻小。就道教而言，中国很多人不是道教徒，但对道教的人生哲学感兴趣，特别是读书人，但我觉得中国人从古至今对道家思想有极大误解甚至南辕北辙，现在没时间就不多说。<br />　　三是伊斯兰教——按官方的说法有十个少数民族全民相信它，大致如此。但现在情况有新的发展与新变化，有一些少数民族的信仰越来越淡漠，也有放弃信仰的。反过来汉族人现在开始信仰伊斯兰教，甚至大学里就有伊斯兰教社团活动，所以汉族里正在悄悄扩大，正如在西方世界一样，很多白种人开始信仰伊斯兰教。也有中国的穆斯林改信清教的现象，新疆信徒者越来越多，教堂也慢慢热闹起来。<br />　　四是基督教——最明显的区别分化或者不同是所谓“三自教会”和家庭教会的区别，这两个名称不恰当，我曾专门写文章讲这个事，比如三自教会，从来没有支撑我的教会是三自教会，三自爱国运动委员会是个行政机构，名义上叫群众团体，实质为行政机构。在它领导下的教会被称为“三自教会”。家庭教会翻译成英文是“HouseChurch”，房子里面的教会，但它的成员远远不限于家庭，这个名称很奇怪，难道三自教会没房子吗？没有“House”吗？反过来何谓家庭教会？解放前以王明道为代表的教徒他们真正地道的自治、自养、自传，同外部人关系最少，比知识分子领导的“三自教会”还要少得多，几乎没有。他们在解放前就已经做到了“三自”，所以这两个名称不准确，但这两种教会的存在是事实。官方媒体对宗教的报道很少，特别是基督教，几乎没有。现在佛教报道比较多，基督教虽然没有正式官方媒体强大的宣传以及课题费、工程、经费支持，但它在中国千千万万民众中发挥着越来越大的影响，这是不能否认的事实。<br />　　五是天主教——和基督教情况类似，有地上地下之争，地上被称为“官方的教会”，地下的承认“梵蒂冈（罗马教廷）”在宗教上的权威，被称为地下教会。基督教和天主教都有另外一种两极化，一方面有上层领导的行政化，就如前面我说的三自爱国运动委员会几乎像一个行政机构一样，里面也有级别，中央级、省级、市级、县级，天主教爱国会也是如此。另一方面下层广大的信众、浅层的信主同这个事情有相当的脱离，所以现在法学界有人认提出一个话题（宗教学界也提出）：中国对宗教应该从行政化走向法治化，这样才能一劳永逸解决这些矛盾。<br />　　这是一类。<br />　　还有一类信仰是准宗教信仰，一个代表是民间宗教，民间宗教这些年非常兴旺，“死灰复燃”，非常活跃，比如对文昌帝君的崇拜，有些大学生考大学之前都要去拜文昌帝君，据说是保佑读书人，保佑你考上大学、研究生。在东南沿海地区还有妈祖崇拜，那个比较典型，组织严密，人数很多，势力很大，这些宗教信仰的对象因不具有终极性，在这个意义上我们可以说是准宗教信仰，比如关云长不管是武将还是财神，他的能力有限，他不能照太阳也不能照月亮，世界不是从他而来。妈祖是一个民间妇女转变而成的神，据说她可以保佑海上航行的渔夫、渔民，显然也不是终极的。文昌帝君能够保佑读书人，是不是能够保佑木匠，据我所知是不行的，保佑铁匠也不行，也没有终极性，所以我把这称之为准宗教信仰。<br />　　还有一种信仰信的对象可能有终极性，但在中国不被承认，比如巴哈伊教，它从伊斯兰教派生出来一个伊斯兰教徒不承认的派别，在伊朗受到迫害，所以很多人居住在美国，他们是联合国教科组织下活跃的民间团体、NGO、NPO，主张外教归一，同样尊重孔夫子、耶稣、默罕默德、老子等，在台湾被翻译成“大同教”。还有摩门教，于美国19世纪中期兴起的，大家不是很了解，中国开始有了一些信徒。再是统一教会，教主前几天去世（韩国），他是基督教分裂出来的一个派别。这些宗教在宗教学研究里叫做“新兴宗教”，前面叫“民间宗教”。新兴宗教有各种派系，有些统治于基督教，有些统治于伊斯兰教，有些统治于佛教，有些统治于印度教系统，比如前些年大家热衷的奥修，这些年大家热衷的愈加都接近于这种宗教。<br />　　最后，中国现在有一种勉强的不带贬义的宗教，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58622.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58622.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58622.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58622.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58622.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25D1%25F6%26amp;searchfield%3Dkeywords\"><span>信仰</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[14999,19197,19814,8646,22624]}