{"id":261417,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-中国政治骗术大起底/","date":"2012-11-06T14:16:26Z","modified":"2012-11-06T14:16:26Z","title":"墙外楼 | 中国政治骗术大起底","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/uhECqKq1HYVveGrYVBeRiXboFT4/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/uhECqKq1HYVveGrYVBeRiXboFT4/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/uhECqKq1HYVveGrYVBeRiXboFT4/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/uhECqKq1HYVveGrYVBeRiXboFT4/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>作者 凌宸</p>\n<p>1，前几年中国政府如火如荼地推展“建设社会主义新农村”活动，然而稍有历史记忆的人都知道，早在1949，中国政府就宣称中国人民站起来了，告别了旧社会，成立了“新中国”，走上社会主义的金光大道，那么为什么在几十年后，才来提倡建设“社会主义新农村”？难道“新中国”里不包含“新农村”吗？众所周知，中国是一个农业大国，农村人口占全国人口绝大多数，若号称建立了新中国的中共在几十年后才想起来建设新农村，那么请问这几十年的时间这些人干什么去了？这群王八蛋！</p>\n<p>2，在中国很多二三线城市，常看到中共牛皮哄哄的口号，比如什么“打造国际金融中心”，“建设国际商业大都市”之类，其无知与无耻简直让人笑掉大牙。因为要打造国际金融中心，非是用钢筋水泥盖起两座高楼大厦一样简单，而是要有一套健全公正的金融法制，廉洁无私的市场运作规则，股票交收，全民公平开放，不可以有内部交易，上市公司不可以上下其手搜括股民自肥。除此之外，社会的司法要独立，新闻要自由，经济要发达，还有拥有全球一流的影响力，才能保障一个国际级的金融中心成立与运行，对于这些必备要件，不知经常出国考察的领导干部懂不懂？有没有这些基本常识？以现在中国完全不自由的社会制度，完全不公平的社会发展，人治盛行腐败丛生的社会现状，二三线的小城市要做到国际金融中心的地位，岂不是要完全颠覆纽约、伦敦、东京、法兰克福的国际地位？无可救药的虚妄狂到恬不知耻的程度，假大空羊颠疯的再次发作，真他妈的让人惊奇。</p>\n<p>3，平反本身就是一件足够荒唐的事情，但居然有这么多国人对平反翘足而待梦寐以求，求之不得就抓耳挠腮，得到一纸文书则喜极而泣，实在让正常人啧啧称奇，誉为人类社会一大奇景毫不过份。因为从没有暴虐无道的凶手还可以居高临下施舍恩惠的道理，也从无被折磨得死去活来的受虐者还要向施虐者寻找宽恕的理由，然而一大批中国人，却整日念念不忘平反这个，平反那个，不是脑子有病是什么？而且还以受过高等教育的知识分子居多，人格堕落到如此不堪，让人见之而觉悲凉。更何况中国的平反，绝不是出自于对罪恶的真心反省与忏悔，而是利益的交换与妥协，不知此种平反要来做什么？胡耀邦平反过一九五七年的反右运动，华国锋平反过一九七六年的四五天安门事件，邓小平也平反过文化大革命成亿上万的浩劫冤魂，可是每一次平反，阻挡后来的悲剧发生了吗？前事成为后事之师了吗？稍有独立思想之人，绝不在此种政治圈套中沉沦，但无数中国人居然乐此不疲，奔走呼号，如同拉磨的蠢驴一直乖乖转个不停，眼睛里闪动着天愁地惨的宿命观，终生匍匐在奴隶主的脚下，却从来不曾想到过反抗，中国人奴性之深之重，就算抽烂一万条鞭子也抽不醒。</p>\n<p>4，所谓富有小农中国特色的“选举”，诚如香港作家陶杰所言，其候选人通常只有一名——最多配两个打酱油的龙套，进行一场大礼堂的舞台亮相后，最后自动当选，然后是一批农家大妈出来跳扭秧歌，牵着一头牛，牛的头上盖一块红布，一群大叔头戴白巾，敲锣打鼓，庆祝咱们村子里，终于实现了“人民民主”，有了一位“领导人”。</p>\n<p>5，中国政府的政治体制改革口号，屡吹屡破，屡言屡假，不仅已跌破到三岁小孩都已熟知的狼来了的水平，更沦落到街头贩售机卖出的一包避孕套。但正常人是用完即弃，而中国政府却是用过还要珍藏起来，等到需要时拿出再用，完全不顾套内还存积着前任及前前任留下的体液与精液，散发着一股催人呕吐的恶臭，如此亲疏无别打成一片，也真他妈的举世罕见。但更可笑的是每一位上场时都还郑重其事地套在自己身上，信誓旦旦又要让中国人民经历一场天崩地烈的政治性高潮，却忘记自己早已失去了性功能。</p>\n<p>6，台湾作家柏杨说过，大学的学系，绝对没有一科是为了断送一个年轻人的前途而设的。然而在中国，不但大学学系，就连大学本身，以至高中、初中、小学乃至幼稚园，全是为葬送年轻人的前途而设。因为教育的目的，是开启思维，培养德育，传授知识，明辩事理，知晓善恶，而中国的教育，空有教育之名而无教育之实，除实行的纯粹是奴才教育，愚民教育外，更以教育为敛财工具，学生为赚钱对象，拼命进行压榨。钟祖康先生言，“中国特色的共产党控制下的教育重点只是洗脑，而不是培养国民独立思考或监督政府施政。目的主要是方便让民众接收政府的命令，认同当政者的意识形态，纵容或原谅当政者的恶行，概言之，都是为培养奴才而设的教育。”实乃是一针见血之见。资中筠老先生对此现象深感忧虑，感叹“以中国今日的教育制度，人种都会退化。”但是对不起，对此议我强烈反对——岂只是要退化，现在就已退化得惊人。</p>\n<p>7，所谓“毛泽东思想”、“邓小平理论”之类，纯属是自大狂的意淫与马屁精的吹捧相聚而成的产物。美国两百年来，从未有“华盛顿思想”、“林肯理论”、“罗斯福主义”，英国也无“撒其尔夫人路线”、“丘吉尔模式”，法国也没有“戴高乐学说”、“密特朗观点”，但别人之文化、素养、格局、眼光及对世界所做出的贡献，不知比这些土八路高出多少倍，尚且虚怀若谷谦虚谨慎，难道你真能指望这一众土包子能写出高瞻远瞩的理论，鞭辟入里的思想？如果真有此可能，那么为什么会饿死几千万的大饥荒？为什么会有摧残几百万知识分子的反右？为什么有祸国殃民的文化大革命？这岂不是在开国际玩笑。然而看着中共自编自导弄出来的伪学术名词，居然有这么多知识分子心甘情愿在里面摸来滚出，为了一点蝇头小利，做出种种吮痈舐痔寡廉鲜耻的丑行，又有这么多官员口是心非的奉之为精神圣经，顶礼膜拜曲意迎逢，让人不心生鄙视，可能吗？</p>\n<p>8，中国政府爱对国民哭穷，发展教育没钱，投资医疗没钱，改善民生没钱，总之事事捉襟见肘，右支右绌，时刻摆出一副心有余而力不足的苦脸，不明就里的还真以为他们心怀大众劳苦功高，然而事实果真如何吗？据中国政府自己发表的统计，仅每年外流的赌金，就高达六千亿人民币，这能叫做没钱？每年高达上万亿的三公消费，这也叫没钱？还有每年慷慨解囊的国际外援，统计下来也是天文数字，还敢说没钱？且还不说被中共官员招权纳贿中饱私囊的贪污所得，仅把这些台面上的明账，拿来设立社保公积金，改善自然环境，增加医疗待遇，投资国民教育，发展科学研究，强化社会福利，超英赶美则不再是神话，终将成为国际一流强国，什么和谐社会，小康国家，还不是轻而易举之事？但这些王八蛋吹水一流，演技精湛，实际上个个只顾巧取豪夺吸血自肥，或吸金完毕移民国外，对于自身应尽之职责，不是置若罔闻就是熟视无睹，以至遇上天灾人祸，都要发动民众捐款来投机取巧坑蒙拐骗，但看看他们那养尊处优的一身肥膘，富到流油的红光满面的嘴脸，还敢说缺钱？缺你老母呀!</p>\n<p>9，中国政治没有左右之争，只有权力之争，因西方政治无论左右，经由近现代文明的洗礼，皆认同民主、法治、人权保障，权力制衡等一系列基本规则与理念，所异之处，无非是在税收、移民、外交、堕胎、社会福利等治国策略上有着方向的不同或程度的差异。而中国政治，无论如何包装以“共和”之名，打扮“人民”之义，在千年帝皇文化心理的层层熏染下，说穿了还是传统的宫庭政治，心魔处处鬼影幢幢，特点便是一味的嗜权、滥权、恋权、专权，对权力的至绝迷恋孕育出无穷的贪婪、腐败、暴行、谎言，为此可以践踏一切良知公义，蔑视一切普世价值，破坏一切游戏规则。这一点，不仅在1949以来的历次政治运动已可证明，即是这两年在中国鼎鼎大名而今看来就是一则笑话的“重庆模式”亦可证明。打着左派旗号倡导平等、共同富裕、民生大计的运动不过就是一场争权夺势的传统戏码，至于今日的右派，经过北京爷们儿几十年的驯养与阉割，其政治理念与胆魄绝不可与一九五七年的右派同日而语，早已思想太监化，人格奴才化，心灵市场化，所以中国当下之政争，说穿了没有左右，只有打着左右旗号的权力之争。左右之争？太看得起他们了，我绝不相信利字当头的中国人已进化到谈政治理想的境地。</p>\n<p>10，中国政府的开发，不过是一场生态的破坏，外加一场敛财的狂欢。房屋尽情推倒，树木任由砍伐，矿产恣意挖掘，良田随便糟蹋，绝无长期的发展规划，也无济民的半点热忱，等到赚得盆满钵满，脑满肠肥，才会拍屁股走人，转移至下一个目标，只留下一堆山穷水尽的烂摊子，丢给当地人慢慢去解决。上世纪初来华的英国人立德说“中国人永远像煌虫一样，凡经之地寸绿不留。”这句话用于中国官员身上，实在是太恰当了。</p>\n<p>11，文明社会的共识是人权从来都是指人的公民权、政治权、文化权，而非指吃喝拉撒睡的动物特性。中国政府一再向全世界诡辩生存权是最大的人权，只能得出中国政府把中国人当成猪来养这一铁打的事实。</p>\n<p>12，多难兴邦这种冷血词汇，在一国政要的发言中脱口而出，让人觉得毛骨悚然，不可思议。因按着正常的逻辑，多难的最大可能，应该是祸邦亡邦，绝非是兴邦；而兴邦的前提，则是少难或无难。如今把多难与兴邦捆绑在一起，无疑创造出“善良杀人狂”、“美好集中营”、“模范贪污犯”之类诡异的词汇，而一想到这么荒唐的词语还能在这个国家大行其道并奉为金科玉律，这种国家不可谓不是极度的古怪离奇。</p>\n<p>13，凡中国出现重大伤亡事故，必有“领导指示”四字金语，让人备感好笑。因为无论抢险救灾，还是突发状况，是各级政府理应履行的职责，必该处理之工作，为何非要本国最高领袖亲自“指示”后，才可以起身做事？难道最高领导人不发话，一众奴才就只知道干瞪眼，空着急？或者可以夜店K歌，酒楼吃饭，舞厅漫步，夜店搞小姐，直到领导指示下来，才开始恢复公务员原形开赴到现场？真他妈的荒唐到极点。不错，“领导指示”四字，潜台词无非就是首长们把小民时刻系挂于心，关怀备至，一有风吹草动，天灾人祸，正是表现忧国忧民的感情之际，即做政治骚的黄金时刻，流几滴鳄鱼眼泪及装模作样地发表几句老掉牙的八股讲话，以赢得一众愚民的感恩戴德及感激涕零。但请问如果非要等领导们做骚出“严重关切”、“众志成城”、“同舟共济”之类屁话后，才开始倾巢而出去抢救，那么这通口水会浪费多少宝贵时间，会耽误多少救援机会，牺牲多少可救人命？难道登台亮相树形象捞民意的面子工程，比人命还珍贵麽？更为可笑的是凡民主国家，出现重大伤亡事故，在职官员轻则问责下台，重则受法律审判，而在中国却成为领导人好大喜功之最佳表演时机，由此即可知中国官员之胡地胡地胡作非为，已到何种骇人听闻之境地。</p>\n<p>14，中国人把官员称之为领导，这种称呼最为犯贱，不仅称呼之人有着自甘下贱阿谀逢迎的奴性，被称之人也有着前呼后拥高高在上并光宗耀祖的快感，顺理成章便发展成一呼百诺作威作福的心理。但以常识来看，明明就是靠纳税人养活的公仆，明明就是该为社会大众服务的职业，有什么值得炫耀的领导可言？中国人动不动就说“领导有意见”、“找领导说一说，想想办法”、“听从领导安排”之类，好像如果没有“领导”教他们怎样吃喝拉撒，教他们处理这个安排那个，就像丧家狗回不了家一样，实在让人绝倒。更何况中国所谓的领导，贪污腐败吃喝嫖赌花天酒天，五毒俱全，几乎个个是一等一的人渣，把这些人称之为领导，真不知道一个民族到底要在精神上沦落到何种程度，才能在这个无赖身上看出一个领袖的模样。曾领导英国人战胜纳粹复又被英国人赶下台的邱吉尔有句名言：“对领袖残酷，是一个伟大民族的特征。”但问一问那些久跪难起的中国人能理解吗？他说不定会瞪着一双小眼睛，嗫嚅着这个问题也要请示领导呢。</p>\n<p>15，中国政府经常声称屡屡遭受西方国家霸权主义的歧视与白眼，以致“中国人民的感情受到了严重伤害”。然而奇怪的是，中国官员不也常对来访的外国政要说“中国人素质低，不适合西方议会式民主”吗？既然你自己都承认了“中国人素质低”，自甘下贱到反智低能的地步，那么又何以能怪别人待你不好，对你不公呢？既然你自己都示蠢示弱在前，又何以怪别人欺凌欺侮在后呢？既然你自己都从心底里看不起自己，自我歧视，那又有什么资格要求人以平等视之呢？“人必自重而后人重之，人必自侮而后人侮之”这句中国名言，中国政府扪心自问是不是应该好好学习一下？但以现在的政治智商，我看也未必能学出什么来，只见其逻辑混乱思维荒唐，自相矛盾地啪啪往自己脸上煽耳光，令人失笑喷饭满案。</p>\n<p>16，凡中国高官大义凛然慷慨陈词“鞠躬尽瘁，死而后已”时，必毫无例外引发台下阵阵感激涕零的掌声。只是一众石化的小脑袋能不能想到，引用古代社会君臣礼法的的名言到现代社会的政治，是不是很错位？不错，“鞠躬尽瘁，死而后已”在古代形容一位诸葛亮似的清官能臣，确实十分合适。但毕竟已处于二十一世纪的商业社会市场经济，请问没有利益交换，他会给你鞠躬到尽瘁？拜托诸位中国人，用用大脑吧。至于死而后已，更是荒唐，美国总统再能干，现在也只能连任两界，任期八年，然后就请你滚蛋。法国总统任期从七年改为五年，虽可连任，但也不会是终身，其余英德意西等国大体都是如此。而中国高官一句死而后已，明明是恋栈权力不肯放手，恨不得掌权至咽气之时，却摆出一副道德真君的脸谱，让人恶心不已，诚属寡廉鲜耻之楷模。但请问，如果人人都鞠躬尽瘁，死而后已，那么年轻人还要不要上位？如果人人都鞠躬尽瘁，死而后已，那么进入老年阶段，生理变化及诸病齐发，神智模糊意识混乱，发出的荒唐政令还要不要听从执行？一句温情的废话，居然还这么有市场，很奇怪，两千年了，还是有那么多人在思想上拒绝进入二十一世纪。</p>\n<p>17，香港作家陶杰言，在中国社会，因为经由政府长期的精神摧残及思想管控，常常有极为可笑的矛盾事情出现。比如一场节庆晚会，大事庆祝，是为了加强“民族凝聚力”，固然有理，低调从简，则又是“戒除浮夸”，回归务实，也一样正确。那么一场庆典到底是铺张是对，还是从简正确？从来没有理性的思考，只视乎屁股和脑袋的错位。总之，中国人的政治诡诈，无论是太阳升起，还是太阳下山，颠黑倒白，都有一番狡辩之词。另外再加上中国社会好患上集体失忆症，更是无可救药。例如今天开大会批邓、防止修正主义复辟；明天欢呼总设计师、拥护改革开放，是同一批奴才与蚁民，无人须为昨天的盲从和亢奋负责。反正五十年来中国人早已习惯了基本价值观的左颠右倒、混是淆非，生活得虽然人格分裂精神错乱，倒也自得其乐。但胡混到今天这一步，每一位中国人即使不为自己，是不是也应该为下一代想想：六十年来，中国人民自称解放，翻身起来当家作主，却又是镇压地主，镇压右派，又是文革，号称建立无产阶级专政，死人亿万，今日却换来道德沦丧信仰迷失文化毁灭环境破坏民不聊生的全人类怪胎社会，一个乌烟瘴气的地狱中国，当初所谓的革命，所谓何来？这一切到底是为了什么？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/EgcUMv77YoY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[9112,9098,19197,19195,19814,13187]}