{"id":261528,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-红领巾源于俄国宗教已过时/","date":"2012-11-07T04:15:27Z","modified":"2012-11-07T04:15:27Z","title":"信力建 | 红领巾源于俄国宗教已过时","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>由于“五道杠”少年黄艺博将一个未来公务猿表演的太过于逼真，举手投足都散发着伪政治的官僚气息，从而引发了网络上如潮的批判与嘲讽，多数人认为“官本位”的腐朽从成人世界下移，扭曲了青少年的生存发展，。近日，作为对这一事件的反思与能动，武汉市武昌实验小学要求取下孩子们肩膀上代表身份的“二道杠”、“三道杠”，代之以统一的志愿者标识，没有差别。在校园里去“官本位化”貌似往前迈了一条肥硕的大腿。</p>\n</p>\n<p>可千万别急着叫好，这可不是在剧院看戏。深究下去，此事还有蹊跷玄机，没了几道杠，就没有权力诱惑了吗？显然不是，家长们照样对所谓的志愿者标识趋之若鹜。据说竞选一名少先队志愿者并不容易，名额有限，且要经过若干道程序，过关斩将之后才能由校长给佩戴徽章。对此，黄艺博们到底是该高兴呢，还是该叫屈呢？总之他们那一套照样能大展拳脚，照样能让人步步高升。实在无法理解这种蹩脚的想法，当社工做义务应该是每一个学生的必修课，为什么还要设置门槛，弄得志愿者都极具中国特色，等级口味十足。</p>\n</p>\n<p>光打艺博小朋友和他爸是极不公平的，房价飙升的年代，你把责任都推到买房者身上那叫有失水准。你说别人都已经用定语少先队把志愿者给强奸一遍了，你还叫好啥？换汤不换药的背后，说明一系列的政治规训让整个教育都已经病入膏肓。小学要带红领巾，升中学得入团，读大学要入党，大学毕业削尖脑袋当公务猿，你不奴役别人就得被别人奴役，这已经成为绝大多数行尸走肉心中牢不可破的信念。</p>\n</p>\n<p>而这一系列的政治规训恰恰就要在人们懵懂未知时灌输，才最有效果，只有伤害越早，才越容易留下难以磨灭的印记。这一招，法西斯曾经玩过，希特勒下令青年团和德国少女联盟须佩戴黑领巾，并使用麻绳扣，就如同给猪打上出厂标签一样，证明这些人政治上是合格的能做接班人。列宁和俄共同样炉火纯青，为加强对孩童的共产主义思想教育，于是设立了接班组织少先队。其时东正教在俄势力庞大，尤其是在普通人群中影响根深蒂固，少年儿童每星期日上“主日课”时都要带着三角形的“红领巾”作为识别的标志，当时的俄罗斯社会都将红领巾视作一种光荣标志，俄共（布）遵循这一宗教习俗，就决定以红领巾作为少先队的种标志。此后红领巾就被赋予“红旗一角”的含义。如果放在今天，这一做法当然是赤裸裸的侵权行为，俄共既然坐了江山，便横刀夺爱随手树立起自己的图腾，连缘由也不便公之于众了。</p>\n</p>\n<p>东正教的原创玩法在传入中国后，又改了一种说法，与鲜血给扯上了关系，成为中国好恐怖主义思想，估计所有戴过红领巾的国家，包括阿富汗民主共和国、阿尔巴尼亚人民共和国、安哥拉人民共和国、民主柬埔寨、也门民主人民共和国等等都各有一套惊天地泣鬼神的说辞。无论它是剽窃的还是瞎编的，只要教育那些政治合格的工具，让他们觉得此种说辞天经地义便大功告成，至于那些不能被改造让其自身自灭完了。</p>\n</p>\n<p>所有的深谙意识形态控制重要性的组织都需要神话自己，培养一大批相信独一无二的神话的接班人。殷海光先生当年在谈到台湾党化教育时，有着洞若观火的总结： 1.灌输青年，使青年在不知不觉间从党的立场和一孔之见来看世界，看人，看事；2.将教育当作党的宣传工具，制造青年们分享党的情绪；憎恶党所憎恶的事务，喜好党所喜好的事物；3.神化党的人物，和党的历史；4.造成青年们一个印象，以为国家虽大，若无此党，则日月为之无光，天地为之色变；故舍此党莫属；5.要把下一代牵着鼻子走，跟着歌颂这个党，为这个党摇旗呐喊。这种教育的目标系为党铸造下一代的预备队，奠定一党统治的万世之基。所以，党化教育就是一党统治意识向下一代的延伸。</p>\n</p>\n<p>幸运的是今天的台湾已经不再需要党化教育了，其教育法的解释是“教育应本中立原则。学校不得为特定政治团体或宗教信仰从事宣传，主管教育行政机关及学校亦不得强迫学校行政人员、教师及学生参加任何政治团体或宗教活动。”“教育之目的以培养人民健全人格、民主素养、法治观念、人文涵养、强健体魄及思考、判断与创造能力，并促进其对基本人权之尊重、生态环境之保护及对不同国家、族群、性别、宗教、文化之了解与关怀，使其成为具有国家意识与国际视野之现代化国民。”从世界范围看，几乎所有国家的儿童教育理念都跟台湾教育法一致，政治中立非党化，儿童当然要拒绝党化教育政治规训，他们活的是那么天真纯洁，丝毫没有成人官老爷的死气沉沉模样。</p>\n</p>\n<p>相比之下，中国大陆的儿童依旧小小年纪便已经佩戴上各种成人强加的政治标签，尤其是脖子上要挂一条不利于正常发育的红领巾。鲁迅先生说礼教吃人，呼吁救救孩子。实际上吃人的哪里仅仅是礼教，扼杀孩子的行为哪里停止过。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}