{"id":261589,"link":"https://chinadigitaltimes.net/chinese/2012/11/曹小东：我撕毛像及被传唤经过以及见闻/","date":"2012-11-07T07:29:16Z","modified":"2012-11-07T07:29:16Z","title":"曹小东：我撕毛像及被传唤经过以及见闻","content":"<p>经过：</p>\n<p>10月20日前后，因办艾滋公寓，上访病友要来住宿，文化路派出所以组织非法集会为由逼迫房东赶我们走，并要搜查我们的房间。</p>\n<p>10月25日，下午4点到6点我提议他们、选址、准备毛像、带相机，然后撕毛像。</p>\n<p>当晚6点左右，同去紫荆山广场的高文超在去吃饭路上被抓。</p>\n<p>10月26日，照片被传至网上，@朱坤岭解读为:&#8221;外交部，你怎么看?&#8221;,所有自由主义者所发有关该图的微博都被迅速删除。毛左@老衲关注郎咸平人肉我们的微博却至今未删。此后我的账号在没发言的情况下被删，女友两个账号因为呼吁被删，朋友@公益清心 号被删，@铁流老右声援我被删，皆是渣浪所为。</p>\n<p>10月29日，300名艾滋病人到河南省政府集体上访，我们收留上访病友多人。</p>\n<p>后，网上人肉出我们的姓名、地址、电话，不断被毛左电话辱骂，并威胁要去我家里。</p>\n<p>11月1日，上午接一电话，问：你是曹小东吗?我反问他是谁，他不说。下午6点多，刘乐等四警察直接到我刚搬去一天的房间将我拉走。此后，市局国宝队长刘学军（电话18638188903）询问我到10点多后离开，夜被丁云（警号016167）做笔录、写自述材料至凌晨2点，将所有责任揽下.</p>\n<p>11月2日，被限制在询问室一天，没任何人询问，下午，被限制不让上厕所，多次要求，反被值班民警暴力推回室内，一天下来到晚上7点半，只给一小块凉饼。</p>\n<p>前因;</p>\n<p>之前，中共17界7中全会决定，修改党章：其中不再把毛泽东思想和马列主义作为党的指导思想。这是中央在向民间吹风，暗示民间回应并支持他们，上下呼应，以造成18大正式去毛化的决定。</p>\n<p>之前，华人女子在柬埔寨撕西哈努克像被处以一年刑罚，在万人面前像该死人像下跪，受尽屈辱；负有保护国人尊严和自由人权之责的外交部却罔顾国人之愤怒，发言人曰：这种极端行为应交由柬方处置，若是美国人撕，柬方不会这样处理，外交部也不会这样孬种，这直接引发了我的愤怒。</p>\n<p>派出所遭遇和所见</p>\n<p>1.被骗下楼。</p>\n<p>他们以查流动人口身份证名义进门，我怕他们是抓喜梅回去的，就出来了。刘乐是唯一穿制服的，我要求他们出示证件后发现他们都有，他们要求我下楼抽血，说10分钟就好了。我当然知道他们是骗我下楼而已，怕手机上通话记录和短信被他们强看就以找身份证为由把手机取下放起来。还说，只查男的，不让喜梅下楼。果然，要带我坐车，我不去。他们就改口说是口头传唤，要强行带走，我问他们去哪个派出所？他们说是大学路派出所，后来又骗喜梅说是到洁云路派出所。骗喜梅说让她坐另一辆车同去，后又不让去，我坐的车无车牌，非警车。</p>\n<p>2.越南小女孩</p>\n<p>和众善良单纯的网友们一样，我以为面对求助的越南小女孩，他们会忙前忙后积极帮忙，她和我一同进来，整个警局数十位警官无一会说简单到问姓名的英语，他们都是怎么招进来的？11月1日当夜，包括越南女孩在内的约10个受询问者，坐在15平米左右的询问室内的凳上睡到天亮。一喝醉酒而踢烂商铺玻璃门的联防队长一直“美女美女，我喜欢你”的调戏她，值班警员不断拿她开荤笑话：“肯定是卖逼的”“她这么小，X的不舒服”“领回家卖给别人”。守夜值班的警察，想赚取些信息费，便给一个和媒体有联系的叫李四信的人爆料。11月2日，采访的记者来了一群，有小莉帮忙电视节目的、河南商报的姬中贵记者、郑州晚报的冉小平记者等人，他们才给女孩拿点东西吃，这还是家属给其他嫌疑犯送已经凉了的食物，然后又把递给她食物的场景摆拍，她根本不吃面食啊！后来朋友送我的面包给她一块，中午警察给她几块饼时，她要递给我吃，警察果断制止。上午，一直是我和她用英语沟通，她的英语并不好，不能说，只能写几句简单的话，如姓名、年龄、国家、爸妈兄弟的手机号，但有了这些信息之后，我多次请求警察联系越方，警方一点都没兴趣联系。只是等记者采访、记者忙着找懂越语的郑大的一个学生，很多警察说：扔给出入境管理处，咱们管她呢，所长徐队长则一直等着市局外管处处理，但连该处也找不到懂越语的人，他们要求记者：无论正面负面，一律不许报道（记者还是报道了），因为担心是偷渡过来的。我问警察，一般怎么处理这种被骗来的外国人？“先拘留15天，再拘15天，以后送到口岸完事，等对方国家的人来接.&#8221;</p>\n<p>联防队长和砍人的富翁；</p>\n<p>有吸毒嫌疑的东北打工仔、偷手机嫌疑的60岁老人和偷车被抓的小伙。</p>\n<p>该联防队长只是一个某乡里负责对付、关押、打骂上访者的小角色而已，因酒醉把商店门踢烂，进去后，11月1号骂了值班警察一夜，第二天酒醒就和该警察坐在一块像兄弟一样，很放被快出去了。</p>\n<p>11月2号，把人的胳膊砍断了筋的富翁说要陪偿受害人17万，值班警察说没一点事，不会处理。</p>\n<p>11月1号后陆续被抓3个有吸毒嫌疑的年轻人，但均无证据说人家吸毒，便以携带管制刀具为由拘留3天其中一个说自己头一次且还劝别人莫吸的东北打工仔；按几位警察说法，那些小打小闹争议的管他们干啥？弄进来一个就想着怎么定罪好拘留他们。</p>\n<p>偷手机嫌疑的60岁老人太配合、太老实，而被蹲在墙角面壁。</p>\n<p>和偷车被抓的小伙，因可怜巴巴的样子，被打，坐老虎凳。</p>\n<p>警察遇强则弱，遇弱狠欺，各位进去后一定要绝食、冲击、逃跑、对抗；要求吃饭、喝水、睡觉、吸烟。</p>\n<p>4.我的待遇</p>\n<p>11月1日，市局国宝队长刘学军（电话18638188903）询问我到10点多后离开，夜被丁云（警号016167）做笔录、写自述材料至凌晨2点，我只坚守一点：将所有责任揽下，不害到其他人，不透露其他人信息.此后，在询问室约10个受询问者，坐在15平米左右的询问室内的凳上睡到天亮，旁边是联防队长骂到4点多的骂声。</p>\n<p>11月2日，我在询问室多次要去厕所被值班民警暴力推回，且一天只给一小块凉饼。</p>\n<p>晚上7点半，已经早已满24小时，丁云（警号016167）不满头份笔录，却非要捏造构陷我寻衅滋事罪，我说的是“离毛像几百米偏僻处，因毛粉在紫荆山广场拉一圈圈的长条幅的非政府行为都没人管，就觉得自己撕毛像不算啥”。他非笔录成：“在毛像旁看到人纪念毛故意找事”。我所回答的每一个问题，他都不按我说的来记录，句句捏造。我不出面，停用手机是担心故意他们再抓我进去后构陷。</p>\n<p>5.警察的技术文化水平和国.宝的数量</p>\n<p>国.宝队长挺文明的，据说，郑州市国.宝6个支队，共30多人，如果上访人多，民主人士多，就很快精力不足，如果没有用身份证、手机、qq,监控、定位难，跟抓本拉登一样难；</p>\n<p>警局一天最少5个案子，要调查，要看守，比较忙，在我之前，几乎没处理过政治类案子，不知道咋做笔录，咋处理，咋审问。见过我的警察今20人，（每个人一来上班，就来到询问室看有没有谁进来，是啥新闻）无一不崇拜毛的成功，觉得我是有病、政治犯，给我笔录的警官说不处理我就不足以平毛派愤怒。基本靠打骂吓逼问。警察杀人后改个身份证或以后不用身份证就没人管了。</p>\n<p>全国监控系统很卡，基本看不成，去调出事地点并看录像很麻烦。</p>\n<p>虽然他们让我所在小区的保安、邻居监视，但稍伪装（如去掉眼镜）他们就看不出了。不用逃亡时太过小心翼翼。</p>\n<p>6.毛派实力</p>\n<p>连打电话骚扰的都很少，一天才3个，很没行动力，只会虚张声势，恃强凌弱，欺负老人，各位不必怕他们。纵使他们敢伤人，你亲人朋友也必不饶他。</p>\n","author":980,"categories":[18269,9203,10466],"tags":[19202,9282,9091,13187,9553,9503,9212]}