{"id":261682,"link":"https://chinadigitaltimes.net/chinese/2012/11/明報-江澤民任十八大主席團常委2230/","date":"2012-11-07T23:15:27Z","modified":"2015-12-08T02:52:46Z","title":"明報 | 江澤民任十八大主席團常委[22:30]","content":"<p><p>中共十八大主席團常務委員會名單出爐，前總書記江澤民排名第二，僅次於現任總書記胡錦濤。</p>\n<div>\n<p>中國共產黨第18次全國代表大會主席團常務委員會共41人，據新華社公佈，現任政治局常委胡錦濤、吳邦國、溫家寶、賈慶林、李長春、習近平、李克強、賀國強、周永康全部在列，胡錦濤排名第一。</p>\n<p>而江澤民則排名第2，僅次於胡錦濤，在其他現任政治局常委之前。</p>\n<p>周永康之後的其他主席團常務委員則是現任政治局委員：王剛、王樂泉、王兆國、王岐山、回良玉、劉淇、劉雲山、劉延東、李源潮、汪洋、張高麗、張德江、俞正聲、徐才厚、郭伯雄。</p>\n<p>至於中共元老李鵬、萬里、喬石、朱鎔基、李瑞環、宋平、尉健行、李嵐清、曾慶紅、吳官正、羅幹，也是主席團常務委員，排名在現任政治局委員之後，反映他們對中共政局仍有影響力。</p>\n<p>以下是中國共產黨第十八次全國代表大會主席團名單（共247人，按姓氏筆畫為序）：</p>\n<p>于廣洲、萬里、習近平、馬?w（女）、馬凱、馬飆(壯族）、馬興瑞、王剛、王俠（女）、王?、王勇、王晨、王毅、王三運、王萬賓、王玉普、王正偉（回族）、王東明、王樂泉、王光亞、王偉光、王兆國、王志剛、王岐山、王滬寧、王宜林、王建偉、王勝俊、王洪章、王曉初、王家瑞、支樹平、尤權、車俊、烏雲其木格（女，蒙古族）、尹蔚民、巴特爾（蒙古族）、鄧樸方、鄧前堆（怒族）、盧展工、田修思、白潔（女）、白立忱（回族）、白瑪赤林（藏族）、白志健、白春禮（滿族）、令計劃、司馬義·鐵力瓦爾地（維吾爾族）、吉炳軒、回良玉（回族）、朱小丹、朱之鑫、朱善璐、朱福熙、朱鎔基、廷·巴特爾（蒙古族）、喬石、華建敏、全哲洙（朝鮮族）、莊仕華、劉淇、劉鵬、劉雲山、劉亞洲、劉延東（女）、劉奇葆、劉曉江、劉家義、劉福連、江澤民、許達哲、許其亮、許耀元、孫勤、孫懷山、孫春蘭（女）、孫政才、孫思敬、孫家正、蘇榮、蘇毅然、杜青林、杜恒岩、李偉、李鵬、李長才、李長春、李從軍、李東生、李立國、李兆焯（壯族）、李克強、李嵐清、李金華、李建華、李建國、李海峰（女）、李繼耐、李鴻忠、李景田（滿族）、李瑞環、李源潮、楊晶（蒙古族）、楊傳堂、楊棟樑、楊潔篪、楊煥寧、肖鋼、肖捷、吳邦國、吳官正、吳勝利、吳愛英（女）、吳新雄、何勇、何祥美、何毅亭、冷溶、汪洋、汪永清、沈躍躍（女）、沈德詠、宋平、宋大涵、宋秀岩（女）、張平、張陽、張茅、張勇、張毅、張又俠、張慶黎、張國清、張寶順、張春賢、張研農、張高麗、張海陽、張海迪（女）、張瑞敏、張裔炯、張德江、陸昊、阿不來提·阿不都熱西提（維吾爾族）、陳元、陳希、陳雷、陳至立（女）、陳全國、陳宜瑜、陳奎元、陳炳德、陳德銘、努爾·白克力（維吾爾族）、苗圩、范長龍、林軍、林左鳴、歐陽淞、尚福林、羅幹、羅志軍、羅保銘、周濟、周強、周小川、周本順、周生賢、周永康、周伯華、鄭萬通、房峰輝、孟學農、孟建柱、項俊波、趙實（女）、趙樂際、趙克石、趙克志、趙宏博、趙洪祝、趙憲庚、胡問鳴、胡和平、胡澤君（女）、胡春華、胡錦濤、柳斌傑、俞正聲、姜偉新、姜異康、姜建清、賀國強、秦光榮、袁純清、袁貴仁、耿惠昌、聶衛國、栗戰書、賈東亮、賈慶林、錢運錄、鐵凝（女）、徐才厚、徐樂江、徐建一、徐紹史、郭聲琨、郭伯雄、郭明義、郭金龍、郭樹清、黃興國、黃奇帆、曹建明、盛光祖、常萬全、鄂竟平、梁光烈、梁國揚、尉健行、彭清華、蔣潔敏、蔣超良、韓正、韓長賦、焦若愚、曾慶紅、溫家寶、謝伏瞻、謝旭人、強衛、樓繼偉、路甬祥、靖志遠、褚益民、蔡武、蔡英挺、蔡赴朝、雒樹剛、廖暉、廖錫龍、熊群力、薛瑩（女）、戴秉國（土家族）、戴相龍、魏亮。</p>\n<p>（中新社、中央社）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[19188,29520]}