{"id":261676,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-美国驻华使馆举办模拟投票-奥巴马对华/","date":"2012-11-07T22:00:13Z","modified":"2012-11-07T22:00:13Z","title":"自由亚洲 | 美国驻华使馆举办模拟投票   奥巴马对华政策引关注","content":"<p><p>美国总统大选结果揭晓后，中国国家领导人相继致电奥巴马总统表示祝贺。在此之前，美国驻华使馆在北京邀请数百名中国民众参与模拟投票，体验美国选举过程。奥巴马总统新任期中的对华政策引起中国“选民”的关注。</p>\n<div>\n<p>中国外交部新闻发言人洪磊在11月7日举行的记者会上表示，中国国家主席胡锦涛、副主席习近平和总理温家宝在美国总统大选结果揭晓后，相继致电美国总统奥巴马和副总统拜登祝贺其连任。胡锦涛在贺电中还特别强调愿与美方一道，推动两国合作伙伴关系建设的更大进展。</p>\n<p>在美国总统大选当天，美国驻华使馆设在腾讯网上的微博表示，北京时间11月7日早上8点至中午12点，美国驻华大使馆在北京举行了“美国总统选举结果招待会”并邀请中国各界人士观看选举结果。美国驻华大使骆家辉在活动中向中国来宾讲解了美国大选的选举过程。现场还设立模拟投票箱，以便中国“选民”能模拟参加美国大选的投票。</p>\n<p>法新社报道说，约200名中国公民在美国驻华使馆举办的模拟投票中以153票对51票的显著优势“选举”奥巴马总统连任。有中国“选民”对无法在中国实现类似的民主程序感到遗憾，而在全球两大经济实体的政治活动中，美国大选与控制严密的中共“十八大”则形成了鲜明对比。</p>\n<p>美国西东大学中国问题学者杨力宇教授认为，本届美国两党总统候选人的激烈竞争，无疑对中国关注政治改革的社会舆论产生了冲击。而中国民众“选举”奥巴马连任的原因，与美国政府过去四年来的对华政策有关：</p>\n<p>“奥巴马已经跟中国打交道打了四年，有很多合作，当然也有很多矛盾、很多竞争。但是这四年来，双方的关系大体上讲还算是不错的。所以从中国的角度看，当然是希望奥巴马连任。因为中国的崛起对中国周边的国家来说是一种威胁，所以美国一方面强调跟中国合作，另一方面也要求中国周边的国家与美国合作。除了这种围堵以外，更重要的是美国对中国的人权问题、对人权民主，美国还会继续对话。”</p>\n<p>美国大选投票前的24个小时，中国新浪微博上关注美国选举状况的微博超过300余万条，显示美国新一任政府的对华政策普遍受到了中国舆论的关注。中国国际关系学会理事高志凯周三接受本台记者电话采访时强调，奥巴马新一届任期中的对华政策应更多关注两国在国际领域以及经济互补性方面的合作：</p>\n<p>“我们祝贺奥巴马总统连任。我们当然希望在奥巴马第二个任期中，中国和美国的关系能够不断地得到改善。美国要振兴经济、增加就业机会，实际上中国是能够积极地参与这方面的工作。而且中国和美国现在都是世界上第一大、第二大经济体，这两个国家如果恶意竞争，中国和美国都会受损失。除了中美关系之外世界上有很多热点问题，如果中国和美国互相尊重、密切合作，那么很多世界上的重大问题都更容易得到解决。”</p>\n<p>美国西东大学的杨力宇教授也认为，奥巴马总统采取务实性的对华政策，其立场不会在新的任期中发生变化：</p>\n<p>“很多人说奥巴马比较亲中国，其实这是完全错误的。我认为，奥巴马是比较务实的，采取比较务实的中国政策。无论是在经贸方面，虽然有竞争但也希望双方合作。甚至除经济以外在战略方面，奥巴马是采取既合作又竞争的双重政策。中国对奥巴马是已经熟悉的、对奥巴马的政策是相当了解的。所以今后未来四年，中美关系大概不会有太大的变化。”</p>\n<p>美国之音当天引述美国驻华使馆发言人的话说，在美国使馆举办关注大选的活动是依照传统，向外国人介绍美国的选举程序。应邀参加当天活动的人士约有600余人。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[14913,19189,9625]}