{"id":261771,"link":"https://chinadigitaltimes.net/chinese/2012/11/和菜头-放开那些员工/","date":"2012-11-08T06:01:44Z","modified":"2012-11-08T06:06:16Z","title":"和菜头 | 放开那些员工","content":"<p>昨天看了百度CEO李彦宏给全体员工发的公开信（<a href=\"http://www.hecaitou.com/blogs/hecaitou/archives/134607.aspx\" target=\"_blank\">链接</a>），突然有点感慨。我觉得中国的员工怎么就那么倒霉呢？所谓的现代企业制度听起来很美好，但是管理上大多还是“外儒内法”的那一套，手段上还是传统的权谋法术那一套。而且，还有那么多企业主顽固得像驴一样，丝毫没有感觉到时代变迁，依然故我地拿他那惯常的手法修理所有员工。</p>\n<p>不觉得有变化？那我拿加班举例子。你和70后说加班，70后就去加班了，和水牛一样驯顺。你和80后说加班，事情就要复杂一些了，班可以加，但是发薪水的时候别人站在你面前，翻《劳动法》给你看。你和90后说加班，90后说贵公司是不是疯了？怎么一点都不好玩？对不起，我要辞职。然后，70后把这件事情默默发到微博上去了，说“请大家评价一下这样的公司”，80后看到了狂转狂骂。最后剩下你一个人，孤零零地站在场地中央，振臂高呼：要有感恩的心。</p>\n<p>世代不同，员工都不一样。70后敢怒不敢言，80后敢怒敢言，90后懒得理你，不爽拔腿就走。这是一个从螺丝钉变成活人的过程，没有人能够阻挡。等到00后登场，别人生下来可能就是三代移民，名下3、4套房子价值千万，凭什么跟着你的小指挥棒转？因为你的公司一年可以发给他5万块钱工资？二十年前，贴在墙上的“员工价值”四个字跟放屁一样。但是今天，企业主怕是要好好考虑一下这个问题了。</p>\n<p>我的一个传统行当的朋友进军电子商务，本身公司就小，雇佣不到牛人，给钱人家也不来。最后，只能找了一批白板90后。什么叫白板90后？无文凭，无专业，无技能，无经验。两年前，我看到他们做的淘宝主页，丑得叫人只想秒关。朋友也没办法，带着玩呗。他努力把公司变成一个大型游乐场，电子商务既然都不懂，大家就当电子游戏打着玩。什么都尝试一下，快速积累一点经验，彼此分享，然后继续前进。一年之后，他的淘宝店双皇冠。现在，则是细分行业的第一名。白板90后现在都是他的顶梁柱，别人挖都挖不走。为什么？第一：公司很好玩，换别的地方找不到那么多好玩的人好玩的事。第二，个人水准提升，在这个环境下提升速度最快，最能感觉到自己的价值。</p>\n<p>而大多数企业主依然在搞官场政治手腕那一套。第一就是玩威吓，动不动群发一个邮件。不是说“末位淘汰”，就是“减员增效”。意思是老子管着你的饭碗你，你给老子小心一点。问题是，被你吓大的都是离不开你公司的人。而公司离不开的人大概你吓不到别人，这种人在市场上有权利挑选一个嗓音较为柔和的老板。玩威吓能否提升生产效率？短期内也许如此。不过，本质上来看，这跟狗在电线杆子下撒尿是一个原理：标明领地。对，你可以开除人，公司里你是老大。那么，公司就永远是你的公司，和员工没一点关系。您全能，您圣明，那么您自己全来吧。</p>\n<p>第二种就是玩忠愚。弄一个核心小圈子，全是忠犬八公状的兄弟，除了点头就会鼓掌叫好。然后他们就是标杆，鼓励全体员工向他们看齐。谁看齐了之后，汤里也扔块骨头，好让剩下的人看到。忠字当头，手捧感恩的心，然后就可以滚蛋加班去了。问题是，谁比谁傻啊？把这个当作是公司文化，你也得多准备几根骨头不是？甲骨文的老板开全体大会也把话说得极难听：为什么公司有今天，因为我牛逼。为什么我牛逼？因为你们傻逼。他确实牛逼，别人没办法反驳。而你自己没那么牛逼，雇一班吹鼓手环绕身边，大谈奉献、感恩，扔几个骨头作为奖励，谁信啊？这说穿了不就是慕容复演戏么？</p>\n<p>还有一种就是洗脑。乱世出英雄，太多人崛起得太快太莫名其妙。午夜梦回的时候，起身躺在钱堆上，根本不相信这是真的。转念一想，另一种深深的恐惧立即升起：万一他娘的这梦醒了怎么办？银子流水一样的来，未必将来不会流水一样的去。于是，古代皇帝找方士求长生，现代企业主找咨询师求管理。一帮莫名其妙的巫师神汉进驻公司，全员培训洗脑。N本培训教材其实就一句话：你们的Boss是神仙，本公司就是个神话，请崇拜神仙，奉献一切。不知道自己怎么起的家，也就永远不会自信，也就永远给了这些洗脑专家工作机会。问题是，创造利润的人毕竟不是这些专家啊！</p>\n<p>工作本身就很辛苦了，但是还要被这些乱七八糟的事情折腾，所以我说中国的员工很可怜。老板对待他们的方式不像是对待一个心智健全的成人，而是像是在对待可以哄骗欺瞒的幼童或者智障。我想说放开那些员工吧！让工作的归于工作，让他们找到一个真心投入工作的理由。</p>\n<p>来源：槽边往事</p>\n","author":1015,"categories":[18269,9203,10466],"tags":[20862,20863,20712,8672]}