{"id":261725,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-我在台北看医生/","date":"2012-11-08T01:45:18Z","modified":"2012-11-08T01:45:18Z","title":"纽约时报 | 我在台北看医生","content":"<div>\n<h4>看病记</h4>\n<h6>纽约时报中文网助理编辑 李源溪 <span>2012年11月08日</span> </h6>\n<div>\n<p>我和医院渊源不浅。幼时体弱多病，是医院的常客。少女时期青春痘烦心，奔劳于各个医院。2010年至2011年我在台湾世新大学做交换学生，前半年，打着继续看皮肤的旗号，亲历台北三家医院/诊所的治疗；后半年，察觉淋巴结肿胀，就医台大医院。在台北的时间虽然短暂，接触的医疗机构有限，但我还是感受到了台湾独特的医疗服务，久久难忘。</p>\n<p><strong>充满温情是慈济</strong></p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient2/cn08patient2-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient2/cn08patient2-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient2/cn08patient2-articleInline.jpg\" width=\"190\" /></a></p>\n<p>Courtesy of Li Yuanxi</p>\n<p>台大医院的花园内庭。</p>\n</div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient/cn08patient-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient/cn08patient-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2012/11/07/health/cn08patient/cn08patient-articleInline.jpg\" width=\"190\" /></a></p>\n<p>Courtesy of Li Yuanxi</p>\n<p>台大医院内部空间的装饰。</p>\n</div></div>\n<p>到台湾后，脸上本来小面积的皮肤过敏愈演愈烈，朋友推荐去世新大学附近的佛教慈济医院就诊。</p>\n<p>下车后，午后的阳光照耀着道路两旁的椰子树，高大的椰子树后掩映着恢宏的慈济医院。我只知道慈济医院是佛教募集善款建的医院，想象中应该像普通寺庙一样简单朴素，没想到，一进门，身穿制服的义工排排站，热情地迎向我，一步步教我先怎样填表格，再怎样取号。我到的时候已经接近11点，我在网上预约的号已经过了，为此我很着急，一群阿妈温柔地安慰我，说道：“妹妹（台湾腔读成“美眉”），别担心，没事没事……”</p>\n<p>取到号后，发现还有50多人在我前面，要是在北京看病时肯定要焦虑死了，可是在这里，所有的人都安安静静，医院放着轻音乐，不一会儿听到有人喊：“请李源溪大德看诊。”啊？ “大德”？那是什么，听起来像“得道高僧”一样，我心里嘀咕着。原来这就是佛教慈济医院的特色，把每位患者称为大德，志工称为师兄师姐。</p>\n<p>看病时，医师王小姐浅浅微笑，得知我是交换学生，她很不好意思地表示我不能享受台湾的全民医保，关切地询问了我在台北的生活，继而拿出一张纸，上面印有这种皮肤过敏病症的名字、病发原因、治疗效果、注意事项等，还教我念了该病症的英文，然后为我开药，一边开一边用台湾腔调嘱咐我：“妹妹，我给你开的药没有类固醇，你不会打瞌睡喔，一定要保证睡眠喔，放松心情很快就康复喔。”我刚刚站起来，王医生在座位上前倾上半身，甜甜地向我微笑，又加一句：“拜拜，感恩喔！”</p>\n<p>刚一下楼我的药就已准备妥当，护士递给女士药包时都会加问一句：“小姐有怀孕吗？”——以此避免孕妇禁忌药品。药品包装得非常精美，药包上有清楚打印的用药方法，打开大的药包，每一种药独立包装上面印有患者的名字——以防拿错药，最让我惊叹的是，在我没有医保的情况下，一个月的疗程，只花了人民币一百多块。</p>\n<p>等我走出医院大门回到高大的椰子树下，医院免费的接泊车来接我们，只见婴孩和妈妈，阿公和阿婆鱼贯而入，在这种环境里，你会觉得没有理由着急，满心都是欢喜。</p>\n<p><strong>各有千秋的小诊所</strong></p>\n<p>一次和世新大学的老师闲聊，她得知我因皮肤问题困扰很久，推荐我去专治皮肤的绮颜诊所看看，这家诊所位于台北的繁华地带——仁爱路四段一座写字楼的二层。</p>\n<p>绮颜诊所占地面积不大，却精致到难以用语言来描述。诊所是主诊大夫吴医师自己开办的，她本人看起来貌若春花，皮肤紧致光滑，完全想不到她是三个孩子的母亲，看到她会觉得她本人就是这间诊所最好的名片。她一边向我解释治疗原理和用药标准，一边给我一些合理的治疗建议，虽是私人诊所，不勉强也不推销。</p>\n<p>只是这种私人小诊所价格不菲，一次基本上要花费四千多台币（合一千多人民币），除了治疗普通的皮肤病症，更多项目专注于例如镭射祛斑、除皱等更高要求的医学皮肤护理。我去了几次，注意到诊所里的病人络绎不绝。</p>\n<p>随着对于校园愈发熟悉，我从台湾同学那里又得知了一家很有名的皮肤科诊所——黄曾宪皮肤科。这间诊所的特色是只在夜间看诊，因为声名远扬，这家诊所火爆得不得了，想预约上要从早上8点诊所一上班就开始拼命打电话。</p>\n<p>即便是9点前打通了电话，我和我的朋友也被排在了一百多号之后，好在诊所距离台北师大很近，既有著名的师大夜市可供我们“血拼”消遣，也可以吃到各种美味的小吃。有一次约上号后，我们索性去了师大附近的餐厅吃了个大餐，到了凌晨才奔向诊所，看到上下眼皮不断打架的黄医生依然奋力坚持看完最后一个病人，内心又钦佩又觉得这幅画面十分有趣。</p>\n<p>在“夜间黄大夫”的看病经历因为裹挟着和好友一起在师大附近悠悠荡荡，吃吃喝喝，无忧无虑的青春岁月，每每想起，嘴角上扬，莞尔一笑。</p>\n<p><strong>花园般的台大医院</strong></p>\n<p>立春之后台北的气候异常潮湿。我突然发觉脖子上的一串淋巴结有些许肿胀，为保险起见我多换了几家医院检查，其中台大医院的就诊经验最让人印象深刻。</p>\n<p>医院大厅是日式建筑，典雅的圆形屋顶至今保持初建时的风貌。我去看病那天正巧赶上了每周的志工表演，有小提琴竖琴和二胡表演，当音乐在四周响起，不论是病患还是陪护都能伴随着音乐声放松心情。</p>\n<p>再向里面走遇见了医院的内庭花园，里面假山喷泉树木葱茏，风在呢喃，鸟在叫，一旁还有简餐店提供早餐、果汁，人们三三两两辍一口咖啡……这画面定格的一瞬间，作为一个外来者看着这里人们的生活状态，我心里又感动又矛盾：原来去看病这件事——在中国大陆最沉重的负担之一，最难办的一件事儿，在这里，竟然可以如此的愉悦和简单。</p>\n<p>刹那间，我想起2009年自己在北京看皮肤科时，外地农村妇女抱着孩子北上求医，母亲给孩子吃错了药，致使小小的孩子脸上一片黄一片青。那个年轻的母亲坐在台阶上，挂不上号，她无助的眼神让人看了揪心不已。</p>\n<p>在台大医院看诊前要自行完成测血压的工序，这样既能节省人力又节省时间。这天已临近傍晚，我没有挂上号，一位来自台湾南部的志工阿妈陪着我跑上跑下，一位叫做刘嘉明的医生在我没有号的情况下主动帮我看病。</p>\n<p>看完一诊刘医生告诉我需要做B超仔细检查一下，当我走出诊疗室，护士小姐递给我的账单上除了看病费用，连下面两次看诊的时间都提前帮我预约好了，还清楚地标明了要做检查的地点和地图。</p>\n<p>那一刻的心情跟半年前在台北看病时大有不同，那时多是新鲜好玩，而当我辗转去过好几家台湾医院后，我发现不论大医院还是小诊所，虽风格不一，但在根本上都真切地体现“为人服务”。我们经常说“人性化服务”，可究竟什么是人性化？在我一次次往返于台湾大大小小的医院间，从未遇到抱怨没有疲惫，只有震撼和喜悦，心里承载着满满的爱时，我突然明白每一个环节的设计，周遭环境的布置，都全心全意从患者的角度出发——这就是人性化服务。</p>\n<p>有了在台北相对丰富的就医经历，我一直在思考大陆医院的就医环境如何能提高？我不会将两地医院的发展状况做简单类比，因为前提条件不一样。例如，大陆有的落后地区甚至连医院都没有，何谈添加医院里精神层面的东西？再者，就医人数过多，加之部分患者有爽约的可能，导致医院很难满足像是帮患者提前预约这一类的服务。</p>\n<p>台湾经济起飞早，社会发展已到了一定阶段，相较大陆多数人还得为基本生活奔波，台湾民众相对的更有条件去医院志愿服务，带给他人关爱和体恤。</p>\n<p>但话又说回来，北上广等一线城市在医疗技术还有硬件不输台湾的同时，是否可以考虑着手于医院人文环境的改善？这对于患者和医护人员都是好事。</p>\n<p>医院其实是社会的缩影，台北的医院温暖也是因为台湾社会温情脉脉。就像有人说在台湾，最美的风景其实是“人”。</p>\n<p>台北的医院大多在专业上效率高、态度好、服务人性化；但在某种意义上，台北的医院又很不像医院，而像艺术空间——环境布置充满美感；甚至像家——在充满爱的环境里，志工阿婆陪伴着你，音乐环绕着你，感恩之心充斥着你。</p>\n<p>离开这个碧绿的小岛一年半载，每每回忆起在台湾就医的经历，温暖还不时涌上心头。现在虽人在北京，每当皮肤顽疾又发作时，台湾朋友便帮我拿着照片去医院——我依旧在台北看医生。</p>\n</p></div>\n<div>\n                                                    </div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}