{"id":261765,"link":"https://chinadigitaltimes.net/chinese/2012/11/信息社会研究所｜网民权利通讯（总十六期，2012年10/","date":"2012-11-08T05:27:35Z","modified":"2012-11-08T05:27:35Z","title":"信息社会研究所｜网民权利通讯（总十六期，2012年10月号）","content":"<p>本期的《网民权利通讯》主要与中共十八大的召开有关。由于中共当局召开十八大，一方</p>\n<p>面加强了网络封锁与控制，导致大量翻墙软件纷纷失效；另一方面许多网友也因此而被骚<br />\n扰、被软禁、被旅游、被拘留。</p>\n<p>据《南德意志报》报导，中国网民目前已达到了5亿之多，是世界第一，而网路审查员也<br />\n是最多的。但是，微博还是中国网路辩论最活跃之地。令网管们应接不暇。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-07-at-9.25.40-PM.png\"><img class=\"aligncenter size-full wp-image-261766\" title=\"Screen shot 2012-11-07 at 9.25.40 PM\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-07-at-9.25.40-PM.png\" alt=\"\" width=\"549\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-07-at-9.25.40-PM.png 549w, https://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-07-at-9.25.40-PM-300x187.png 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></a></p>\n<p>1.1.1、国际电联发布全球信息和通讯技术发展报告</p>\n<p>2012年10月11日，国际电联发布年度旗舰报告——《衡量信息社会2012》，数据显示，韩<br />\n国继续名列世界上最先进的信息和通讯技术经济体的首位，接下来的排名是瑞典、丹麦、<br />\n冰岛和芬兰。前10名最先进信息和通讯技术经济体当中，有8个来自欧洲，另外的两个来<br />\n自亚洲：韩国和日本。而经济发展强劲的中国则远远落后，仅名列78位。</p>\n<p>国际电联的“信息和通讯技术指数”（IDI）根据信息和通讯技术的接入、使用和技能的水<br />\n平，对155个国家进行排名。在今年的排行榜上，前30名都是高收入国家，显示出收入与<br />\n信息和通讯技术进步之间的紧密联系。</p>\n<p>国际电信联盟最新发表的数字显示，在电话和宽带互联网服务价格持续下跌的推动下，信<br />\n息和通讯技术的使用在全球范围内继续迅猛增长。《衡量信息社会2012》报告指出，最具</p>\n<p>活力的信息和通讯技术市场大多数都在发展中国家，显示出许多发展中国家在弥合所谓“数<br />\n字鸿沟”方面正在迅速缩短同发达国家的距离。报告显示，截至2011年底，全球的移动电<br />\n话用户已达60亿户，而中国和印度则分别拥有10亿户。统计显示，去年全球移动宽带服务<br />\n的增长达到40%，而发展中国家的增幅则高达78%。</p>\n<p>报告显示，从全球角度看，电信和互联网服务的价格正在变得越来越能够令人承受。<br />\n2008至2011年间，全球信息和通讯技术服务的价格下降了30%，而固定宽带互联网服务下<br />\n降幅度最大，平均价格下跌了75%。</p>\n<p>据央视网《每周质量报告》报道，清华大学网络中心的专家先后对北京、四川、天津、河<br />\n北、深圳等地的一些用户使用的宽带质量进行测试，发现固网宽带用户达到的实际带宽仅<br />\n仅是标称带宽的55%，而上网高峰期用户实际拥有的带宽还不到所购买宽带带宽的百分之<br />\n五。用户在上网高峰期发送的数据文件在这个宽带传输时丢包率高达12%，反映出用户的<br />\n宽带网速极其不稳定。</p>\n<p>中国互联网调查组织机构和数据平台DCCI互联网数据中心2012年年初公布的一项《中国<br />\n宽带用户调查》数据也表明，我国绝大部分互联网用户所使用的宽带的实际下载速率低于<br />\n宽带运营商提供的名义宽带速率。用户所用宽带的实际平均上网速度，超过一半以上都达<br />\n不到标定网速。数据显示，多数用户办理的固网宽带带宽为2M或4M。4M宽带，理论上应<br />\n有512KB/s的网速；2M宽带，理论网速是256KB/s，而实际上，2M带宽下用户平均上网速<br />\n度仅为142.2KB/s，4M带宽下平均网速仅仅为232.7KB/s，与名义速度相差很大。</p>\n<p>一位业内人士透露，目前，我国宽带运营体系除联通公司和电信公司等一级宽带运营商<br />\n外，还有许多大大小小的二级、三级宽带运营商，以及小区宽带运营商，他们从上一级宽<br />\n带运营商手里集中购买一定数量的宽带，然后再转售给宽带用户牟利。由于宽带用户几乎<br />\n很少会同时在线上网，对于宽带运营商、宽带公司来说，用最低的成本获取宽带资源，然<br />\n后，再尽可能地最大化地利用这些资源，也就是卖给许许多多的宽带用户，就可以极大地<br />\n摊薄宽带公司的运营成本，所以，大量的宽带用户，拥挤在有限的宽带资源上，必然会出<br />\n现上网高峰期，网络拥挤，网速急速下降的情况。</p>\n<p>宽带业内人员说，包了100兆，或者包了10兆，包完之后，他自己再往外分。比如说10兆<br />\n的话，可以分给10个人；每人1兆的话，它现在就分给100个人，然后也是每人1兆，这样<br />\n共享。如果说这100个人，只有10个人在上网的时候，它就能保证它那个质量，但如果这<br />\n100个人都在上网的话，那这个速度就达不到了。</p>\n<p>据工业和信息化部电信管理局公布的数据，截至2011年年底，全国互联网宽带用户已达<br />\n1.56亿户，接入带宽在2M及以上的用户达到83%。而全国固网宽带用户平均上网速率的折<br />\n损率超过50%。据此21世纪网估算，如果每位用户宽带年费取一千元，那么每年我国网民<br />\n在宽带上就花了780亿的冤枉钱。</p>\n<p>对此，著名评论人士杨涛发表《垄断下中国网民只能享有假宽带》的文章表示：“市场屡见<br />\n‘假宽带’根本原因还在于运营商垄断地位所致，‘运营商长期吃“铁饭”，不仅导致他们缺乏<br />\n开拓市场提高服务的动力，更导致二级乃至三级小运营商借机‘大包干’，以代理之名行‘分<br />\n级垄断’之实。监管部门不打破垄断，假宽带就无法消除。”</p>\n<p>深圳维权人士、公民监政发起人郭永丰被断网络。国保人员告诉郭永丰，不要做无谓的交<br />\n涉，网络只能在十八大后开通。郭永丰10月20日前后被迫搬迁，到了新租房屋的小区后，<br />\n物业拒绝为其接通小区网络，称上面有人打招呼了。郭永丰在与负责监控自己的专职国保<br />\n人员联系后，证实了物业管理的说法。</p>\n<p>2.1、谷歌屏蔽《穆斯林的无知》视频</p>\n<p>2012年7月2日，由房地产开发商人、美国籍埃及科普特基督教导演萨姆·巴奇莱（Sam<br />\nBacile）拍摄的《穆斯林的无知》（英语：Innocence of Muslims），又译《天真穆斯<br />\n林》，曾名为《沙漠战士》或《本拉登的无知》预告片被上传到Youtube后，迄今已有超<br />\n过100多万人次观看。同年9月在YouTube上出现该片阿拉伯语版的片段。</p>\n<p>《穆斯林的无知》是一部关于穆罕默德的反穆斯林电影。该影片在预告片被翻译成阿拉伯<br />\n文后，因为讽刺诋毁穆斯林而引起阿拉伯国家的抗议浪潮。</p>\n<p>9月11日，利比亚民众在美国使领馆抗议，将美国驻利比亚大使克里斯托弗·史蒂文斯等四<br />\n名工作人员杀害。随后，美国政府要求谷歌下属的youtube网站删除该视频遭到拒绝。但<br />\n谷歌却在利比亚和埃及屏蔽了该视频，在印度和印尼审查了该视频。</p>\n<p>谷歌表示：“我们已在印度和印尼等视该视频违法的国家限制了对其的访问，有鉴於埃及和<br />\n利比亚的敏感形势，我们也限制了这两国对该视频的访问。这完全符合我们2007年制定的<br />\n原则。”</p>\n<p>中共当局为了确保“十八大”顺利召开，对网络加大监控和封锁力度，导致各种“翻墙软件<br />\n”纷纷失效。</p>\n<p>网络作家刘逸明说：“最近的封锁是越来越严重，前段时间封锁的就很厉害，但是当时偶尔<br />\n可以通过破网软件以及通过免费的VPN（虚拟的私人网络）上到海外网站上，但是现在这<br />\n几天根本就上不去，实际上封锁从九月的下旬就已经开始了，到现在已经是非常严重了，<br />\n能够顺利登陆海外网站的人已经是很少很少了，破网软件都没有用了，他们的技术实际上<br />\n是非常高，我观察发现每到中共开会之前实际上他们能轻易的把破网软件封死。”</p>\n<p>网友”Beichen“在10月26日说：”今天发生这种状况两次了：VPN挂上去一个小时左右，会<br />\n突然极慢，几分钟才能刷开一个网页，网络基本挂掉；半个多小时后网络恢复，VPN挂上<br />\n正常。其他人有这样的问题么？“</p>\n<p>此外，还有网友爆料说：”告诉大家一个令人遗憾的消息：Google北京服务器这几天连接<br />\n困难各种失效并非是服务器的问题，而是数据包经过中途的骨干路由器被选择性丢弃造成<br />\n的，也就是说，完全是因为有大家都懂的人士故意为之！“</p>\n<p>2.3、纽约时报网站因报道温家宝家族财富被封</p>\n<p>2012年10月25日，《纽约时报》发表了一篇揭露温家宝家族拥有27亿美元财富的报道。因<br />\n此，《纽约时报》中、英文网站被中共当局封锁。在新浪微博，“纽约时报”、“nyt”成为敏<br />\n感词，禁止搜索。不仅如此，纽约时报的新浪微博账号也被销号。</p>\n<p>3.1、美国国会及行政当局委员会报告批判中国限制网络自由</p>\n<p>2012年10月10日，美国国会及行政当局中国委员会(Congressional-Executive Commission<br />\nOn China 简称CECC)公布其2012年度中国人权报告。委员会主席、共和党众议员史密斯<br />\n(Chris Smith)与委员会共同主席、民主党参议员布朗(Sherrod Brown)指出：“今年的报告<br />\n很突出的一个发现是中国人民对于缺乏基本人权所表现的挫折感以及不耐烦情绪。”这是<br />\nCECC第11份年度报告。</p>\n<p>对于中国的网络自由，这份报告说：“虽然国际和国内观察员继续注意到中国使用互联网和<br />\n手机发展迅速，但中共政府和党的官员几乎显示任何对网络和手机放松政治控制的迹象。<br />\n在过去的一年中，中国政府继续试图阻止和过滤敏感性内容，通过大规模删帖、实行实名<br />\n登记制、迫使网站关闭，实施审查指令，甚至进行拘留。”</p>\n<p>美国国会及行政当局中国委员会2000年由国会授权成立。委员会由9位参议员，9位众议<br />\n员，和5位政府官员组成。</p>\n<p>2012年10月17日下午5点，泸州龙马潭区红星村菜市场因为三名交通警察殴打司机致死引<br />\n发数万民众围观，对警车进行焚烧。对此，中国网友认为中国已经到了民心思变的地步。</p>\n<p>著名媒体人士杨锦麟评论说：“早睡剛醒，才發現瀘州昨天下午出事了。未知現在情況如<br />\n何?瀘州是近代史著名的保路運動發生地，「文革」期間武斗也很厲害，當地經濟在蜀地<br />\n應還算不錯，怎麼一觸即發，一點就著，一鬧就亂了呢?會議召開前四川整出這麼一單事<br />\n來，給當政者壓力不小，四川今年事多，什邡之後是瀘州，期待繼續「蜀平天下定」。”</p>\n<p>著名学者吴祚来说：“说道沪州事件：就像孩子们牢记的那句话，时刻准备着，那些对社<br />\n会严重不满的人，只要事态一严重，就会出来造成动荡，他们为什么对社会不满？因为贪<br />\n腐，因为社会严重不公，他们冷眼看着，等着，时间一到，火就燃烧起来了，此起彼伏，<br />\n当政者要改变的是自己了，维稳的路走到尽头，民不畏死，奈何以死惧之？”</p>\n<p>网友“万劫复dai”表示：“乌坎捂开了，什邡释放了，启东启动了，香港悔归了，泸州老叫<br />\n了，接下来，会在哪里？执政者请记得，哪里有压迫，哪里就有反抗。民众不是你们的鱼<br />\n肉，你们也别老把自己幻想成刀俎。”</p>\n<p>2012年10月开始，宁波网友开始发起反对PX游行。10月23日，一份标题为《镇海万民求<br />\n救书》的动员文章出现在天涯论坛上。文中列出PX项目对人身造成的危害，用纳税人的身<br />\n份向镇海当局官员动之以情、晓之以理，呼吁抵制PX项目。随后，在“夜伤鹰提原创时评<br />\n网”，一篇含有十项明确诉求的《夜伤鹰提宁波和镇海环境保护民意发起书》受到宁波网民<br />\n的重视。</p>\n<p>这十项诉求很快被黏贴到一个名为“宁大法律二班”的QQ群内进行讨论。QQ群成员对文中<br />\n的许多内容都表示认同，有些条款还被加以完善。在这个QQ群的“群公告栏”里，标明着十<br />\n月27日、28日两天游行的时间与集合地点，群成员热闹地讨论着要喊怎样的口号、印怎样<br />\n的标语、“要理性散步、展现宁波人素质”等问题。虽然以宁波大学法律系命名，这个QQ群<br />\n创建最初却不是以方便大学生交流为目的，只是当成员们开始讨论抵制PX项目话题后，</p>\n<p>群主为尽量避开“网警”监控，才改了群名称。10月28日游行之后，这个QQ群的成员打开<br />\nQQ，收到了一条通知：该群已被群主解散。</p>\n<p>10月28日，游行人数最高峰时，据现场居民观察，尽镇海区就有三万人以上，而宁波市<br />\n区的人数更多。官方为防止镇海区居民进入宁波市区游行，已经在该周末封闭了镇海通<br />\n往宁波的部分交通线路，但镇海居民仍然步行十几公里，完成了“散步”壮举。示威的群众<br />\n高呼“PX滚出宁波”、“刘奇滚出宁波”等口号，遭到警察、防暴队使用催泪瓦斯攻击，民众<br />\n以石头、砖块还击，场面一度失控，镇海区公民被当局驱离。10月29日，宁波市政府宣<br />\n布，“坚决不上PX项目”。</p>\n<p>在事件发生期间，新浪微博、腾讯微博中“镇海”一词遭到屏蔽，涉及到游行的一部分图片<br />\n和文字遭到删除，宁波市市内无法在新浪微博、腾讯微博传图片，图片只能通过其异地上<br />\n传。</p>\n<p>另外，宁波网民还发现公安局长王惠敏、宁波市长刘奇带有价值不菲的名贵手表。有大量<br />\n用户在新浪微博上抱怨称，虽然所有的图片都不过是官方网站上刘奇作为市领导活动时的<br />\n照片，但每每转发都会遭到新浪微博的迅速删除。</p>\n<p>还有网友爆料说，刘奇的老婆和儿子已入新加坡籍，姐姐刘华是浙石化高级工程师，其弟<br />\n引进了PX项目，刘的姐姐接36亿环保大单。</p>\n<p>2012年10月11日，瑞典文学院诺贝尔奖评审委员会宣布将2012年诺贝尔文学奖授予中国作<br />\n家莫言。对此，我们中国民间人士抗议，认为这将亵渎诺贝尔文学奖、诺贝尔奖以及诺贝<br />\n尔先生的声誉。</p>\n<p>著名学者崔卫平愤怒地表示：“这个助纣为虐的世界！对于那些狱中作家，对于仍然受着审<br />\n查制度迫害限制的人们，是一个沉重打击。”</p>\n<p>著名维权人士王荔蕻说：“今天被诺奖文学评委会恶心到了。2010年10月8日，偶因庆祝刘<br />\n结巴获和平奖被拘留8天，无悔。今天，诺奖给了一个对前一个获奖者住监房，莫言的！<br />\n恭抄红色纳粹头子《讲话》的！认为在文字狱盛行良心犯前仆后继填充监狱的国度“写作无<br />\n限制”的！这是对已经堕落衰落零落的中国文学界落井下石！”</p>\n<p>著名民主人士昆仑风表示：“莫言的获奖，会唤醒那些沉浸在文学美梦里的人吧。今夜真<br />\n冷，冷得人直起鸡皮疙瘩。”“莫言摘桂，是对体制文人生存状态的高度总结。只要不开口<br />\n谈异议，对现实漠视隔离，你就会获得封口的权利，并借以使诺贝尔文学奖改名为漠贝尔<br />\n吻学奖。吻权力的光腚以肥一己。”</p>\n<p>网友“Michae1S”也调侃道：“热烈祝贺中国共产党党员、中国人民解放军前军官、忠诚的<br />\n共产主义战士、审查制度的忠实拥护者、德国书展上的抵抗者、丰乳肥臀之父莫言获得<br />\n2012年诺贝尔文学奖。”</p>\n<p>由古川、北风、夏业良、余杰、陈永苗等民间人士发出《中国民间人士反对莫言被授予<br />\n2012年度诺贝尔文学奖——致瑞典文学院诺贝尔文学奖委员会的公开信》并征集签名，这<br />\n封公开信例举了莫言退出法兰克福书展、拒绝谈论刘晓波被判刑、抄写毛泽东延安文艺讲<br />\n话、为薄熙来背书、为中共书报审查辩护等毫无良知、道德冷漠的行为。这封公开信最后<br />\n表示：“ 我们对瑞典文学院诺贝尔奖评审委员会授予莫言2012年诺贝尔文学奖表示强烈谴<br />\n责与抗议，我们同时要求取消授予莫言2012年度的诺贝尔文学奖。”</p>\n<p>此外，对于莫言获得诺贝尔文学奖，国务院新闻办网络管理处还发出禁令：“各地各网站<br />\n：关于莫言获诺贝尔文学奖事，要加大微博客、论坛、博客等关键环节的监看力度，坚决<br />\n删除借机抹黑党和政府、抹黑文化事业以及与刘晓波、高行健获奖等相联系的有害信息。<br />\n情节恶劣的帐号，一律禁言十天。周末要加强值班，把此项管理工作作为重点。”</p>\n<p>2012年9月18日，由公安部信息通信中心、方正国际软件有限公司等七个单位历经4年开发<br />\n的“金盾工程二期”——全国警用地理信息基础平台（简称PGIS平台）顺利通过科技部组织<br />\n的专家评审验收，这标志着该项目正式进入全面建设应用阶段。</p>\n<p>这套系统由公安部信息通信中心、方正国际软件有限公司等七个课题单位公开开发，已在<br />\n全国120个示范单位实现规模化推广部署，同时还在80多个省级、地市级公安机关得到进<br />\n一步推广。目前，全国已建的200多个PGIS平台已实现互联互通，并在80%以上的公安业<br />\n务领域进行了广泛应用，形成全国“一张图”的应用效果。</p>\n<p>作为公安行业警用地理信息系列标准的主要编制单位和全国警用地理信息基础应用平台研<br />\n发的主要承担单位，方正国际在警用地理信息市场占据目前国内70-80%的市场份额，并<br />\n具备全省统筹（统一)建设的经验，先后承担了北京、河北、山西、辽宁、吉林、江苏、浙<br />\n江、安徽、贵州、山东等十个省份的PGIS平台建设，此外还参与了数百个地市、区县级城<br />\n市的建设。</p>\n<p>2010年4月26日，辽宁鞍山街头，一名偷车贼偷车后逃窜。公安局指挥中心大屏幕上，嫌<br />\n疑人的一举一动都被摄像头“现场直播”，其逃窜路线、四周建筑、附近警力部署在屏幕上<br />\n尽显无遗，嫌疑人很快束手就擒。这是鞍山市公安局利用全国警用地理信息基础平台破获<br />\n现行案件的一个典型案例。</p>\n<p>据《南德意志报》报导，中国网民目前已达到了5亿之多，是世界第一，而网路审查员也<br />\n是最多的。报道指出，中国不仅互联网用户最多，网路审查员也是最多的。每天都有自我<br />\n审查，封闭新的关键词。但是，微博还是中国网路辩论最活跃之地。令网管们应接不暇。</p>\n<p>3.6、网友揭露中共当局控制网络禁令</p>\n<p>从2012年10月1日开始，一位名为“汪真”的网友在参与网（www.canyu.org）连续发布有关<br />\n中共当局在2005年、2006年发出的有关控制网络言论的禁令。这样的禁令从2005年5月开<br />\n始，目前已经持续揭露到2006年9月。</p>\n<p>参与网发表编者按说：“本网从内部人士那里收到国务院新闻办网络管理处和北京市网络宣<br />\n传管理办公室在几年年发出的禁令，本网将陆续予以公布，让中国民众与国际社会了解中<br />\n共当局是如何控制中国网站、限制网络自由的。”</p>\n<p>2012年5月28日，博讯网报道称章子怡卷入薄熙来案，被当局问话和被限出境。报道指大<br />\n连商人徐明供述称，章子怡和薄熙来存在性交易关系并获利至少1000万元人民币，同时徐<br />\n明还将章子怡&#8221;转送&#8221;另外两名高官。其后香港《壹周刊》、《苹果日报》等媒体援引博讯<br />\n网消息进行报道。</p>\n<p>在博讯网和香港媒体报道后，章子怡发表公开信，指责&#8221;博讯网造谣，该报道为荒诞至极，<br />\n是居心莫测的诽谤&#8221;，并要求网站公开道歉。6月11日，章子怡正式起诉博讯网并对该网站<br />\n提出多项控诉，其中主要为&#8221;诽谤&#8221;、&#8221;具有误导性质的对隐私权之侵害&#8221;、&#8221;违法商业经营行<br />\n为&#8221;等。同日，章子怡向香港高等法院递交诉状，将未经查证就转载&#8221;博讯&#8221;报道的《苹果日<br />\n报》、《壹周刊》等相关媒体告上法庭。</p>\n<p>6月12日，博讯网委托律师发表言论，称&#8221;不道歉也不赔偿&#8221;。9月28日，薄熙来被双规并司<br />\n法机关消息公布后，其中指薄熙来&#8221;与多名女性发生或保持不正当性关系&#8221;再次引发公众热<br />\n议，公众将矛头再指章子怡；9月29日，海外&#8221;明镜网&#8221;援引知情人士曝出中共在内部传达<br />\n了文件，并注明与薄熙来有染的女性姓名，明镜网列出&#8221;倪、章、姜、马、张&#8221;等人的姓氏<br />\n；9月29日，章子怡在其新浪微博上对质疑者爆粗口。</p>\n<p>对此，博讯创办人韦石表示，从薄王事件爆发后，博讯网曝料逐一被证实，因此无惧此<br />\n案，对于章子怡团队指博讯网等利用程序拖延开庭，韦石表示目前正在准备相关资料和积<br />\n极应对中：&#8221;按照程序一步步来，没有拖延一说，是他们的片面之词。信心是有的，她不<br />\n是告诽谤吗？到现在我还认为是真实的，官方把薄熙来的事也报出来了，明镜网把中共内<br />\n部文件也把涉及女性的姓氏说出来了，很多有利的证据都在慢慢呈现，支持我们当初的报<br />\n道。这个事情我想是一个政治丑闻，对那样的人物我不知道他们想要什么样的证据？&#8221;</p>\n<p>2012年10月24日，中国异议艺术家艾未未赶“江南Style”风潮，将自己的恶搞版视频“草泥马<br />\nStyle”放上中国的土豆网后，几个小时内就有成千上万的点击，现在已经被封锁。被上传<br />\n到搜狐视频后，同样被删除。目前，在Youtube网站上，这一视频已经被点击90多万次。<br />\n总长4分多钟的视频中，艾未未穿着粉红T恤和缎面翻领黑西装夹克，跳到大约一分钟时，<br />\n他从口袋掏出一对手铐，象征北京当局试图钳制他直言不讳的发言风格。</p>\n<p>此外，著名法学专家、纽约大学教授Jerome A 科恩对艾未未税案发表看法表示：“不公正<br />\n和权力滥用。正如艾的律师所揭示，该案无论是在行政，还是在司法层面都是一场闹剧。<br />\n用以指控艾未未的证据大部分都是由警方和税务机关非法收集和保存的。行政复议程序本<br />\n应用于确认艾的纳税义务，但却仅仅走过场，明显地违反了法定程序的国际标准，随后的<br />\n诉讼阶段也是如此。”</p>\n<p>科恩还表示：“我个人为此感到难过，理由并非仅仅基于我与艾之间的友谊及我对艾的钦<br />\n佩。中国政府正以滥用刑法和税法来损害自身的司法声誉，目睹这种伤害令人作呕。作为<br />\n一名致力于为中国经济发展提供帮助的国际律师、法学教授，在过去二十多年里，我一直<br />\n与中国那些努力建立司法体系以赢得国内民众和国外商业机构的的信任的官员们保持合作<br />\n关系。1979年以来，在好几年时间里，我一直与中国税务总局保持一种特别的密切联系，<br />\n该机构在邓小平改革开放初期，带动了其它政府机构通过建立令人印象深刻的法规和程<br />\n序，来履行政府职能及发展值得尊敬的法律程序。”</p>\n<p>2012年10月4日，一位43岁的博客写手“古珠”在西藏那曲自焚。自焚前，曾在大街上高<br />\n呼“西藏要自由”、“迎请达赖喇嘛尊者到西藏”、“无论我们走到哪里都没有自由！”等口号。<br />\n当地消息人士说，目睹事件发生的藏人，把古珠抬到了附近的医院，但是，警方把他抢<br />\n走。目前，他下落不明，生死不明，家属也不知道他的情况。</p>\n<p>“古珠”来自比如县夏区乡，是腾讯QQ使用者，他用藏文写博客，网名是“血域青年”。据<br />\n说，他在QQ博客中留下遗言说：“当我们回望曾经流逝的世光时，我们寻回的只是愤怒、<br />\n痛苦、怜惜和泪水而没有一点的快乐。”</p>\n<p>2012年10月18日，是入狱132天的著名维权人士朱承志的生日，大陆网民以祝福朱承志生<br />\n日的方式表达对当局关押维权人士的抗议。朱承志先生因关注湖南民运人士李旺阳离奇死<br />\n亡案，遭当局报复逮捕，控罪“煽动颠覆”。此举激起国人的愤怒。朱承志失去自由以来，<br />\n对他的声援和呼吁不绝于耳。</p>\n<p>此前，维权律师刘晓原曾呼吁为朱承志祝福生日来表达抗议。18日这一天，大陆网民纷纷<br />\n在网上祝福朱承志生日，有的将维权网对朱承志的相关报道做成长微薄图片发布，有的制<br />\n作朱承志的头像贴图，上面刻着艾晓明教授在《想念朱大哥》一文的话：“朱承志的不自<br />\n由，毫无疑问就是我们每一个人的不自由。为此，我的话再平淡，也需要讲出来；就算警<br />\n方充耳不闻，我也希望朱大哥将来又一天能听见，你的朋友们都在高呼：朱承志无罪！释<br />\n放朱承志！”</p>\n<p>著名维权人士王荔蕻几乎每日在其微博上为朱承志先生呼吁。她今天表示：“10月18日，今<br />\n天是朱承志先生62岁生日。老朱已经被失去自由132天了！墙高如彼，隔绝了我们的祝福<br />\n；我们在大墙外，除了呐喊，能做的如此之少！老朱，对不起！桎梏种种，惟有以这微弱<br />\n的呐喊表明我们每日不忘墙里的你、你们。我们与墙里的你们同在争取自由的路上。每日<br />\n必喊：放人！还良心犯自由！”</p>\n<p>数位福建维权人士在吴华英家为朱承志点燃了生日蜡烛，举起让朱承志自由的牌子。吴华<br />\n英和他母亲（福清纪委爆炸冤案吴昌龙的妈妈），福清维权人士魏英、卓友贵，福州林兰<br />\n英，一起为朱承志点燃生日蜡烛，共同呼吁朱承志先生早日获得自由。他们一起举起“湖南<br />\n朱承志生日快乐”“释放朱承志，让他自由”的牌子表达他们对朱承志的关注。</p>\n<p>邵阳市部分人士成功摆脱警方的监控，在邵阳市大祥区一家小茶馆聚会，为尚在狱中的朱<br />\n承志祝寿。聚会人士齐呼：“朱承志，我们没有忘记，今天是你62岁生日，为你祈祷，送你<br />\n祝福，铁窗里的你，你听到了吗，感觉到了吗 ？”</p>\n<p>3.11、任建宇不服被强制劳教案开庭审理</p>\n<p>2012年10月10日，因粘贴复制转贴百条而被重庆市劳教委劳教两年的大学生村官任建宇不<br />\n服强制劳教决定案在重庆市第三中级法院开庭审理，没有当庭宣判。</p>\n<p>2009年6月，任建宇从重庆文理学院汉语言文学专业刚毕业，7月即到彭水县郁山镇政府<br />\n任“村官”。奉公守法勤勉尽职，业余关注时政，热心公共事务，对东西方政治制度优劣感<br />\n兴趣，偶尔直抒胸臆。对网络意见领袖观点学说，耳熟能详，往往在击节赞叹之余，将这<br />\n些博客、微博上传到自己的qq空间，或通过腾讯微博转发推广。岂料，祸从口出，竟横<br />\n遭“文字狱”：2011年8月17日，重庆彭水县公安局将原告带走调查，询问的核心问题是原<br />\n告在qq空间转发图片的由来。次日中午短暂“获释”，傍晚又被抓走，警方认为原告“涉嫌煽<br />\n动颠覆国家政权”。</p>\n<p>2011年9月23日，重庆市劳动教养管理委员会作出［劳教审（2011）字第3954号］《劳<br />\n动教养决定书》，认定：“2011年4月至8月期间，任建宇先后多次在彭水县郁山镇政府计<br />\n生办公室内用计算机进行上网，在其QQ空间、腾讯微博上关注、浏览、复制、粘贴、转<br />\n帖、发帖等方式发表国内时事评论和政治体制改革方面的负面言论和信息100多条，鼓吹</p>\n<p>西方政权模式，攻击我党、政府，煽动网民颠覆国家政权。”</p>\n<p>3.12、重庆网友刘勇因一张照片被劳教两年</p>\n<p>2010年12月28日，重庆市黔江区，午夜1时刘勇和他的朋友回家，路过黔江区体育馆交巡<br />\n警平台，发现平台旁边，铐着一位裸体男子。男子全身赤裸，一丝不挂，铐在交巡警平台<br />\n附近的空调外机架子的铁条上。周围围着零散的几个人。当晚9时许，陈伟经过这里时，<br />\n已经见过了。也就是说，裸体男子已经被铐4个小时左右。</p>\n<p>刘勇用相机拍了现场照片后于12月30日下午上传了七八张图片到他的QQ空间，并加上<br />\n《黔江区体育馆交巡警平台——交巡警虐待一酒醉男子》的标题。文字内容如下：</p>\n<p>“12月28日晚21点48分，黔江区体育馆交巡警平台拉回一醉酒男子。几名巡警先将醉酒男<br />\n子带回平台后进行殴打（图），并将醉酒男子衣服扒光一丝不挂（图），赤身裸体铐在其<br />\n旁边的小铁柱上近4小时（图），纯粹是侮辱人格！！这么冷的天简直是要人的命哦！这<br />\n些巡警严重损坏了人民警察在人民心中的形象！《警察的宗旨是为人民服务》，希望有关<br />\n部门重视！贴吧的朋友相互转发！”</p>\n<p>接下来几天，帖子在当地论坛和大渝网，引起广泛评论和转发。街头巷尾也有议论。据<br />\n称，这令重庆市公安局当时的领导很生气。立即成立由市局一位副局长带队的“1·3事件专<br />\n案组”。</p>\n<p>此案产生了两个后果。一是公安内部整肃：黔江区公安局局长宋某某停职3个月（后继续<br />\n停职3个月，最终撤销局长职务）、黔江区公安局交通巡警支队支队长刘某某停职3个月<br />\n（后撤销支队长职务调离公安）、黔江区公安局交通巡警支队政委记党内警告一次、当事<br />\n民警李永久行政拘留7日并开除出公安队伍。</p>\n<p>“1·3事件”导致三人被劳教。其中，被“裸铐”的男子倪振华，劳教一年；拍照上传的刘勇，<br />\n两年；陪刘勇去公安局“说明情况”的龚汉周，两年。其程序是先以涉嫌寻衅滋事罪拘留，<br />\n以后改作“妨碍社会管理程序”劳动教养。</p>\n<p>3.13、重庆网友龚汉周遭遇最无厘头的劳教</p>\n<p>2011年元旦，龚汉周把刘勇谴责交巡警的帖子转载到了自己的QQ空间，又把他QQ空间<br />\n里该网页的网址发给了两位QQ好友。3日晚，刘勇给龚汉周打电话，说公安局在找他“证<br />\n实”该事件。刘勇感到害怕。龚汉周劝慰他，只要事情是真实的，你去公安局说明情况就行<br />\n了，并表示陪他去公安局说明情况。龚汉周陪刘勇去了公安局，这一去就没再出来。当晚<br />\n到次日凌晨4时，做完笔录。第二天下午，黔江区公安局以涉嫌寻衅滋事，对龚汉周执行<br />\n刑事拘留，把他关进了看守所。</p>\n<p>3.14、重庆网友彭洪因转发图片被劳教</p>\n<p>彭洪，重庆渝北区礼嘉镇人。1975年12月生。小学文化程度。在重庆打黑进行得如火如<br />\n荼的时候。彭洪转发了一张称为“保护伞”的图片。图片来源是天涯重庆，一个跟帖配图。<br />\n彭洪将它发到天涯重庆，帖子标题是“这把伞好怪哟”，其他没得任何内容了。发了没一会<br />\n儿，电脑右下角就弹了一个小框，叫他去市公安局网监总队说清楚。</p>\n<p>2009年10月11日，网监总队的警察和礼嘉派出所的（警察）就找到彭洪，派出所做笔录，<br />\n询问有没印象在网上发帖子，还翻出来图片给他看。14号刑拘彭洪，电脑和和手机都被搜<br />\n走。10月19号车子拉到北碚西山坪劳教所。在看守所就给的劳教处罚决定书，理由是诽谤</p>\n<p>3.15、重庆网友谢苏明因一句跟帖被劳教一年</p>\n<p>2009年11月12日，谢苏明因在天涯重庆版块跟帖了《王XX说，对待困难群众要像对待亲<br />\n人一样》一贴，跟帖内容：“草，虚伪的政客，别个和某地产公司老板是干亲家，干亲家<br />\n（也许）有干股份”。之后被以寻衅滋事罪名劳教一年。</p>\n<p>一位名叫“总参一姐”任婕的网友在腾讯微博注册称：“不要迷恋姐，姐是总参一姐！”腾讯<br />\n认证资料为“解放军高级指挥官，2011年全国巾帼建功个人、解放军特种部队指挥官。”她<br />\n自称是总参“特种大队高级指挥官”、“北京军区某领导的养女”，并登出军官证和着军装照<br />\n片。后来经网友人肉搜索发现，任婕是1985年12月出生，1988年当兵，3岁就应征入伍。<br />\n对此，网友感叹：“牛人年年有，这个特神奇！”</p>\n<p>2012年10月18日，新华社辟谣称，前段时间因冒充女军人引发关注的“任婕”，当事人任某<br />\n某被公安机关依法处以行政拘留5天的处罚。另外，国家互联网信息办网络新闻协调局还<br />\n责令腾讯网注销该账号，并对腾讯网未能履行用户真实身份信息认证责任提出批评。</p>\n<p>对此，网友纷纷表示质疑。著名维权人士屠夫吴淦表示：“说有人假冒总参一姐任婕，还被<br />\n拘留五天，这种傻逼式澄清也有信，各种资料图片信息都没有，把我们当傻瓜？还有人配<br />\n合澄清，你妹的，澄清不是百姓职责，你没那个义务，要澄清是官方用公开透明来回应各<br />\n种质疑，而不是高高在上发个新闻就完事。”</p>\n<p>此外，有网友还发现，2011年3月8日《解放军报》上一则题为《总政表彰全军巾帼建<br />\n功先进集体先进个人》的新闻。新闻显示，在“全军巾帼建功先进个人（100个）”的名单<br />\n中，“任婕”赫然在列。</p>\n<p>2012年10月4日，华东政法大学法律学院教师张雪忠的新浪微博和腾讯微博被同时注销。</p>\n<p>2012年9月初，因为在微博上发表了一些对香港国民教育的看法，张雪忠被剥夺了对本科<br />\n生的授课资格。张雪忠说：“作为校领导，你们的首要职责本是捍卫教师的思想、学术和言<br />\n论自由，而不是充当政治权力钳制言论、打击异见的帮手；我希望你们的决定能够对得起<br />\n自己的良心，经得起历史的考验。”</p>\n<p>随后的2012年9月18日，张雪忠发出退出中共的《个人声明》：“鉴于我和中国共产党组织<br />\n在如何对待马克思主义以及中国的政治前途等问题上，存在着原则性的分歧，继续留在中<br />\n国共产党组织中，将使我对国家的忠诚与我对党组织的忠诚发生冲突，为了寻求良心上的<br />\n平和与安宁，我决定退出中国共产党组织，自即日起不再享受党员的权利，也不承担党员<br />\n的义务。”</p>\n<p>对于微博遭到封杀，张雪忠发表声明称：“如果我们已经开始做一件事，只要它属于人力所<br />\n能及之范围，我们就没有任何理由在成功之前结束它。”</p>\n<p>对此，著名学者小学会肖雪慧表示：“如果是因为退D被新浪销号，新浪岂不等于说：那是<br />\n一个进得出不得、只能我炒你不准你炒我的超级黑？//@沈阿瑟: 若亿万人共同沉默，岂非<br />\n正中强梁者的下怀？”</p>\n<p>随后，张雪忠又进行转世，注册新的微博。媒体人士石扉客说：“刚核实了，这是张雪忠<br />\n老师的最新微博帐号。因博客被封，他决定重返微博平台，继续未竟之反极权事业。人在<br />\n做，天在看。言论自由乃天赋人权，祈愿上帝庇佑他的子民自由发声，惩罚那些钳制言论<br />\n的恶人终生脱肛/肛裂以及自动闭肛。”</p>\n<p>3.18、九江网友杨崇因举牌下落不明</p>\n<p>2012年10月24日，著名维权律师唐荆陵发布寻人启事：“广州的江西九江籍网友杨崇&#8212;&#8211;今<br />\n年4月初在广州龙洞街头参与举牌和派发传单要求锦涛先生公开财产被捕后至今无消息。<br />\n寻人！据闻广州番禺一律师曾担任其辩护，经多方接触却不肯提供消息，只好公开发表，<br />\n请网友们帮忙。”</p>\n<p>杨崇：江西九江籍，维权人士。1983年，就学湖口县武山中学读初中，1986年，就学湖口<br />\n县文桥中学读高中。父母双亡。2012年4月初失踪至今。。晚上发表了一篇“致温家宝总理<br />\n的公开信”，信中再次表示了自己支持政治体制改革的愿望，并称自己是一名党员，负有这<br />\n样的使命。</p>\n<p>3.19、广州网友公园聚会遭当局蛮横驱散</p>\n<p>2012年10月28日，下午三点，来自广东省各地的一些网友前往广州市越秀公园聚会聊天，<br />\n竟遭到国保、警察强行驱赶，惠州网友吴伟东、佛山网友刘嘉晴、广州黄敏鹏三人被非法<br />\n带走。直到晚上六七点，三人才被放出。吴伟东、刘嘉晴被押送到火车站，自己买票回<br />\n去。黄敏鹏被辖区维稳人员接走当天下午三点左右，郭春平、吴伟东、郭建和、刘嘉晴、<br />\n卓协等十来个网友刚进入越秀公园，郭春平就认出一名以前曾跟踪过他的国保。大家没有<br />\n理会，继续往里走。此时，在旁边埋伏好的国保、警察和保安一下子冲上来，将众网友团<br />\n团围住，警察如临大敌一般，厉声要求查身份证。</p>\n<p>在强行查完十几名网友的身份证后，一名国保特意要看吴伟东、刘嘉晴的身份证。众网友<br />\n抗议指责他身着便衣，不是警察，有什么权利查看公民的身份证？此国保强行看过两人身<br />\n份证后，命令警察将两位网友带走。然后又命令警察、保安将郭春平、郭建和等人强行驱<br />\n赶出越秀公园。郭春平、郭建和等人抗议说：查过身份证，为何还要非法将两个朋友抓<br />\n走？公园是人民的公园，我们是公民，纳税人，为什么我们不能在公园里游玩?但警察与<br />\n保安丝毫不理会众网友的抗议与指责，强行将他们推赶出公园。</p>\n<p>3.20、网友吴斌因关注宁波PX事件被传唤</p>\n<p>2012年10月30日上午，维权人士吴斌（网名 @秀才江湖）在宁波围观PX项目群体事件，<br />\n并调查核实是否有打死人事件。晚上8点多钟，吴斌在余姚旅店内被5个警察强行带走，然<br />\n后警察将吴斌遣送至原籍浙江长兴县。31日下午16点50分左右，吴斌在微博上写道：我刚<br />\n回到家！我也许需要法律援助！我现在没有手机！</p>\n<p>据吴斌披露，30日晚，他在宁波围观群体性事件，被5个警察闯进旅馆带走，带回原籍浙<br />\n江省长兴县。警察说他的微博言论构成反党反政府等等，失去自由10多个小时后，经过审<br />\n讯、笔录、按指纹掌纹、采血，吴斌被以“涉嫌扰乱公共秩序”立案调查，手机和笔记本被<br />\n扣留，警方警告其立案调查期间必须呆在家里随叫随到。</p>\n<p>3.21、苏州中学教师潘露发布支持政改文章被警方“关注”</p>\n<p>2012年10月19日，网名“天涯刀客”的苏州中学地理教师潘露，因为在网上发表了两篇呼吁<br />\n政改的博文，突然接到所住辖区胥江派出所的电话。警方称当天会找其谈话。</p>\n<p>10月18日，潘露在网上发表了两篇博文。当日早上发表的是“告全国公民的倡议书”，内容<br />\n是拥护十八大的召开，支持政治体制改革，呼吁公民行使自己的权利，和平示威支持政<br />\n改。晚上发表了一篇“致温家宝总理的公开信”，信中再次表示了自己支持政治体制改革的<br />\n愿望，并称自己是一名党员，负有这样的使命。</p>\n<p>2012年10月28日下午，苏州网友陈瑜、陈克俭、付志坚、刘冰、金笛等网友相约到位于苏<br />\n州市人民路的“惜缘族茶馆”聚会聊天，被警察带到皮市街派出所。</p>\n<p>目睹警车的网民刘冰说：“我是刚到苏州，聚会的几个网友的电话都已经打不通了，不知道<br />\n是怎么回事，我跟我身边的朋友说（我们两个人），赶快过去看一下，出了什么事，走到<br />\n茶馆前，看到斜对面就有一辆警车，车内坐着穿制服的警察，走到茶馆回头往里面看，里<br />\n面坐着几个人穿着便装，我想搞不好就是便衣，我没敢进去，我想毫无疑问那几个朋友都<br />\n被抓起来了。”</p>\n<p>3.23、汕头网友丁振忠因转发消息遭行政拘留</p>\n<p>2012年10月19日晚10点，来自广东省汕头市南澳县后宅派出所的三名便衣警察和一名网警<br />\n在没有出示任何证件的情况下，进入网友“不死鸟”丁振忠家中搜查。警察在丁振忠的电脑<br />\n上搜查一番后，又问丁的妻子家里是否还有电脑，詹彩云如实告知仓库里还有一个废旧的<br />\n电脑。于是警察到仓库里将主机抱走，丁振忠也同被警察带往派出所审讯。</p>\n<p>在派出所做了三个小时笔录后，丁振忠获释回家。后来詹彩云从丈夫口中得知，导致他被<br />\n带走的原因是近期他将网上有关中央前任领导人江泽民脑死亡的消息转载到群里，警察说<br />\n他是散布谣言。</p>\n<p>10月22日中午11点多钟，丁振忠电话告知妻子可能晚些回家吃饭，因为派出所警察要求去<br />\n所里谈话。晚上6点17分左右，詹彩云接到自称姓蔡的警察电话，对方告知丁振忠因“捏造<br />\n事实诽谤他人罪”被行政拘留十天，现被关押在后宅拘留所。</p>\n<p>詹彩云获知丈夫因转发新闻消息被拘后十分气愤，她用微博将此事披露了出去，并将有<br />\n关责任人的号码也公布出去。23日晚上，居委会的三名工作人员和辖区警察找詹彩云谈<br />\n话。他们规劝道：有些事情不要做，做了可大可小，并强烈要求詹彩云把所发的微博全部<br />\n删除，詹彩云回答如果删微博消息可以，但必须放人和归还主机，对方说这都是上面的安<br />\n排，他们也无能为力。</p>\n<p>3.24、深圳维权人士游贵因签名呼吁联合国成立宪法法庭遭盘查</p>\n<p>2012年10月25日，江西省九江籍在深圳的维权人士游贵，因签署呼吁联合国成立反独裁法<br />\n庭而遭到深圳国保上门盘查。据游贵说：“今天上午深圳沙井069411警察带领国宝来我暂<br />\n住屋搜查，问我是否在《中国公民签名支持设立国际宪法法庭—并致联合国的公开信》上<br />\n签名。”</p>\n<p>2012年9月28日，突尼斯总统发言要求联合国正式发表一份宣言，宣布独裁政权是对人类<br />\n伤害最大的恶疾，必须根除！并且建议联合国设立国际宪法法庭，以便审查全世界各国的<br />\n宪法是否符合联合国人权宣言以及用来制约和审理各国违反本国宪法的所有行为！</p>\n<p>对此，游贵发起《中国公民发起支持设立国际宪法法庭致联合国的函》签名活动，“鼎力支<br />\n持突尼斯总统以上的发言，同时，我们也由此专门向联合国有关机构及其所属成员国申请<br />\n成立该法庭。此请求，敬请有能力能与联合国及其各国政府有联系的中国公民或其他华人<br />\n华侨，以及关心中国民主进步的人士能够给予大力帮助，将此声音直接传达给这些机构和<br />\n政府。”</p>\n<p>3.25、记者陈宝成因发村民被打微薄遭死亡威胁</p>\n<p>2012年10月15日20点32分，记者陈宝成在自己的实名微薄上发布消息称：“10月15日20点<br />\n25分至20点31分，一陌生男子用山东青岛号码18253296563拨打我电话数次，要求我删除<br />\n平度凤凰山村民被打的微博，否则将杀害我家人；其自称是‘你爹’。我随后向平度市公安局<br />\n报警电话0532-88312451报警要求查处。目前我的家人因年老等原因均在平度居住。告诉<br />\n我你在哪，我找你去！”</p>\n<p>这条微薄截止当晚23点54分评论有1027条评论，被转发了937次，网友们认为：这事肯定<br />\n与当地警方有关，纷纷谴责警方。在随后发布的微薄中他说道：“作为记者，如果我连自己<br />\n的亲人、乡亲都不能保护，我有何能力再去保护他人？”</p>\n<p>3.26、网友披露王立军被国安押往北京遭拘押</p>\n<p>2012年10月13日的《成都日报》报道说，“昨日下午，成都国家安全局通报了一起泄露<br />\n国家安全工作秘密案件的处理情况：一男子因泄露王立军案相关侦办信息，被行政拘留<br />\n7天。”</p>\n<p>今年2月10日，某航空公司职员王某利用职务之便将乘客的重要身份信息通过QQ提供给成<br />\n都某酒店公司职员的朋友毛某。毛某擅自将国家安全机关侦办王立军案件的相关信息公布<br />\n在互联网上，故意泄露了国家安全工作的秘密，造成了恶劣影响。为达到教育涉案本人，<br />\n警示世人的目的，根据《国家安全法》第28条规定，国家安全机关依法作出对毛某行政拘<br />\n留7日的处罚。同时，对某航空公司职员王某予以警告。</p>\n<p>3.27、四川南充李友谋因转贴被拘一案一审胜诉</p>\n<p>2012年9月29日，四川南充网友李友谋从广安市广安区法院拿到了他的行政诉讼一审判决<br />\n书，法院确认了南充公安局作出的行政处罚决定违法，同时撤销该决定，但法院却又认定<br />\n李友谋的转帖行为违法，要求南充公安机关重新作出具体的行政行为，由此导致李友谋不<br />\n服，向广安市中级人民法院上诉，现在中级法院已经依法立案。</p>\n<p>据李友谋介绍说：2012年2月15日10时13分复制转发《南充市中级人民法院副院长袁彪与<br />\n嘉陵区法院公会主席杨蓓偷情现场被抓》一文至麻辣社区南充论坛上。当日下午2点就被<br />\n南充市公安局网警支队违法传唤（没有传唤证，没有当地公安机关的协助），同时转发的<br />\n帖文被删除（当时没有多少人点击，没有回复）。李友谋认为南充市公安局网警支队是违<br />\n法传唤，就发了《向广大网友求助，希望广大网友关注》的帖子在麻辣社区南充论坛上，<br />\n南充市公安局网警支队为了报复李友谋，2月28日就叫嘉陵区公安分局网警大队传唤了李<br />\n友谋，3月3日李友谋被处拘留5日的处罚。</p>\n<p>2012年8月15日，台湾法务部法律事务司司长陈维练表示，下阶段对《个人资料保护法》<br />\n的修法工作，將參考欧盟作法，增设被遗忘权及删除权。</p>\n<p>2012年1月，欧盟委员会提出给隐私法增加一项新的“被遗忘权”。欧盟司法委员维维亚娜·雷<br />\n丁发言说，网站应该能够让使用者更好地控制自己的数据，“我想解释得更明确些，就是人<br />\n们应该享有他们想要在网站上处理其数据的意愿收回权利，而不仅仅是可能性。”雷丁还发<br />\n出警告，像Facebook这类的网站，必须遵循欧盟法律，并且要承诺交给国家隐私检察员更<br />\n多的权力。她说：“一个在欧洲拥有数百万活跃用户的网络公司必须遵循欧盟法律，即使这<br />\n家公司的总部在美国。”</p>\n<p>早在2009年，法国就有议员提出关于“ 遗忘权”立法的议案。该议案指出，网民可以向网站<br />\n发出删除其涉及个人隐私保护的内容，为了阻止网民滥用该权利，还规定该项请求必需用<br />\n挂号信方式向网站发出。2010年10月13日，在法国主管数字经济发展的国务秘书召集下，<br />\n包括搜索引擎在内的一些互联网企业一起签署了一项关于遗忘权方面的宣言。该宣言约<br />\n定，网站及搜索引擎将为保护用户隐私制定新规定。对于社交网站，将设立“申诉处”，集<br />\n中网民修改或取消其帐户的请求。当网页内容删除后，搜索引擎需要尽快删除那些网页快<br />\n照等。遗憾的是该宣言并没有包括Google和Facebook两大巨头。虽然该宣言并不是法律<br />\n形式，但正如法国主管数字经济发展的国务秘书所指出，1978年《信息与自由法案》已经<br />\n做出了规定，目前需要的是对已经存在的原则作出具体的解释。</p>\n<p>不仅在法国，在西班牙“遗忘权”问题也突显出来。从2011年1月19日开始，西班牙司法机<br />\n构将裁决Google与西班牙数据保护署的争端，其原因在于该数据保护机构要求谷歌删除约<br />\n90页的网上索引，其内容涉及网民隐私且网民已向该机构投诉。但谷歌拒绝这样做，其认<br />\n为网站应该对其发布的内容负责，应该是网站删除这些涉及个人隐私保护的内容，而不是<br />\n搜索引擎的责任。只有在原始网页删除相关内容的情况下谷歌才会去删除这些内容。谷歌<br />\n拒绝执行的原因还在于其害怕该事件的多米诺骨牌效应，因为“遗忘权”正在欧洲很多国家<br />\n讨论之中，法国已经签署了相关宣言。</p>\n<p>虽然，网络的本质属性使得被遗忘权利在现实中很难真正施行，因为任何东西一旦放上网<br />\n络，很容易会被复制并且广泛传播，删除原文件根本无法阻止人们从别处找到复制品。<br />\n如果你上传了一段令人尴尬的视频到YouTube，它就会像病毒一样传染开去，你几乎什<br />\n么都做不了——问问星球大战小子（Star War Kid：指加拿大魁北克省高中生吉斯林·拉扎<br />\nGhyslain Raza，他在14岁时自拍的一部影片被同学传到网上并广为流传）你就知道了。</p>\n<p>然而，对于欧盟设立“被遗忘权”，美国外交关系委员会兼职高级研究员理查德•福肯瑞斯为<br />\n英国《金融时报》撰稿说：“鉴于这一现实，唯一的答案是对各国隐私法进行根本修改。云<br />\n服务的个人用户应当拥有被遗忘的法定权利，这种权利超越他们（或他们的代理）在创建<br />\n账户时所赋予的任何授权。换句话说，在用户登记使用最新、最棒、最廉价的基于云的信<br />\n息服务时，他们也许不假思索地在那个小方框打勾，但随着他们了解这一举动的影响，他<br />\n们应当有权改变主意。重要的是，“被遗忘权”必须承认，大数据的威力（以及隐私风险）<br />\n主要来自元数据，即有关数据在哪里、何时以及由谁创建的信息。”</p>\n<p>据《商业价值》杂志报道，Android手机的隐私安全隐患确已到了必须让人警醒的地步。一<br />\n款名为“红袖书屋”的阅读应用，需要读取手机联系人数据，至于此数据与它的服务间有何<br />\n关联，软件制作方未能给合理的解释；一款取名“三国杀online”的游戏应用，需要知道用户<br />\n精准(GPS)位置信息，但据了解，这与游戏服务本身并无直接关联；一款下载量巨大的新<br />\n闻资讯客户端，需要调用短信读取与发送的权限，但应用在使用过程中没有任何与之相关</p>\n<p>的服务。在所有的权限调用中，手机联系人数据成为重灾区。游戏软件、桌面美化软件、<br />\n各大输入法软件、各大社交软件，无不对其虎视眈眈，取用自由如入无人之境。</p>\n<p>4.3、出卖自己信息的价钱在15元左右</p>\n<p>据《商业价值》杂志报道，北京尚普信息咨询公司任市场调研中心总监史常青说：“在北京<br />\n街头，大家愿意出卖自己信息的价钱在15元左右。”</p>\n<p>史常青发现在街头拦截调查中，价值15元的礼品就足以吸引行人停下脚步，填完2张A4纸<br />\n的选择题，附带获取他们的姓名、联系方式、职业及年收入区间。而当礼品价值提升至<br />\n50元左右时，行人甚至愿意跟随调查者到一个固定地点，花更长的时间来泄露自己更多的<br />\n信息。</p>\n<p>4.4、Google Glasses引发隐私问题</p>\n<p>2012年年初，Google推出一种像眼镜一样佩戴的新产品Google Glasses。Google Glasses</p>\n<p>并不是眼镜，而是嵌套在眼镜上的一个电子设备，它由一个摄像头、一个小屏幕</p>\n<p>显示器以及位于眼镜腿处的一个触摸板构成。摄像头用来拍照、摄像，显示器安置在镜片<br />\n偏上的位置用来上网浏览。它通过Wi-Fi和蓝牙联网。</p>\n<p>然而，Google Glasses引发人们对隐私的担忧。目前让人担忧的是，Google Glasses会<br />\n给使用者之外的公众带来隐私担忧。若Google Glasses也像现在的智能手机一样，</p>\n<p>成为普通都市人的标配，当你步入一个公开场合时，还敢随便说些什么、做些什么？小心，你</p>\n<p>说的每个字、每个小动作都可能被其他人记录下来并通过互联网即时发布。就在Google<br />\nGlasses发布的当天，就有人说：这是一个探秘者、窥私者的必备工具。</p>\n<p>2012年10月8日，美国众议院情报委员会发布报告称，应当禁止华为和中兴参与美国市场<br />\n的电信设备业务，原因是该机构不相信中国政府没有对这两家公司施加影响，也不相信他<br />\n们不会危及美国国家安全。</p>\n","author":35,"categories":[18271,18270,18269,20534],"tags":[9112,11741,9098,14969,9935,19677,9164]}