{"id":261835,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-反核之眾：停用核電聯署信/","date":"2012-11-08T08:30:59Z","modified":"2012-11-08T08:30:59Z","title":"香港獨立媒體 | 反核之眾：停用核電聯署信","content":"<p><p><strong>（<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.gopetition.com/petitions/%E5%81%9C%E7%94%A8%E6%A0%B8%E9%9B%BB%E8%81%AF%E7%BD%B2%E4%BF%A1.html%29\">網上聯署及聯署名單</a>）</strong></p>\n<p>我們是「反核之眾」(聯盟)的33個團體、「香港核能輻射研究會」及個別團體及人士，就明年「檢討兩電利潤管制協議」有以下觀點與要求；悉立法會環境事務委員會及經濟發展事務委員會將於本年十二月進行有關香港電力結構討論，故特此要求容讓我們的代表到場清楚向議員解釋有關論點及知識，並解拆電力公司長期在社會上鼓動的謊言，以正公共決策者與公眾的視聽。</p>\n<p>歡迎個人及團體聯署本信。請於2012年11月12日或之前作網上聯署，請盡量使用全名及寫上職銜等資料，或電郵你的全名及職銜等資料(如適用)到 <a rel=\"nofollow\" target=\"_blank\" href=\"mailto:nucleareducationhk@gmail.com\">nucleareducationhk@gmail.com</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"mailto:nonukessinohk@gmail.com\">nonukessinohk@gmail.com</a>, <a rel=\"nofollow\" target=\"_blank\" href=\"mailto:mansiwai@gmail.com\">mansiwai@gmail.com</a></p>\n<p>致：立法會「環境事務委員會」及「經濟發展事務委員會」成員<br />\n日期：2012年11月13日</p>\n<p><strong>要求列席兩會「香港電力結構」討論，並解釋對香港使用核能的論點及知識</strong></p>\n<p>我們是「反核之眾」(聯盟)的33個團體、「香港核能輻射研究會」及個別團體及人士，就明年「檢討兩電利潤管制協議」有以下觀點與要求；悉立法會環境事務委員會及經濟發展事務委員會將於本年十二月進行有關香港電力結構討論，故特此要求容讓我們的代表到場清楚向議員解釋有關論點及知識，並解拆電力公司長期在社會上鼓動的謊言，以正公共決策者與公眾的視聽。</p>\n<p>香港的電力結構的一大污點，是結構中存在了核能使用。不要說擴大核能比例，即使維持目前23%的核能使用，都是完全不合理的。以下是我們的分析：</p>\n<p>核能的生產流程涉及十四個程序，步步都使用火力發電，故消耗能源及碳排放並不如某些「專家」所估計的，是「零」或是非常地少。(註1)尤其是在生產全程中產生的核廢料(單是一個100萬千瓦的反應爐已每年產生30噸高階廢料，如大亞灣-嶺澳共六個反應爐，每年便產生180噸這樣的廢料；還有其他中、低階廢料，這還沒有計算其他生產程序下，如礦場中製造驚人數量的礦渣，及日後廠房退役所有待處理的大量廢物等等等等)，這些核廢料都是輻射性的；而這裏牽涉著二百多種核輻射同位素，其中不少的半衰期是以萬年以至數十萬年計，事實上就是永存的輻射物，需要根本無法估計的大量能源去企圖「永遠封鎖」它們、「永遠看守」它們，和隨時應付突變。用這樣耗費地球資源的方法去產生的核能，其環境代價及生產流程中出現意外時引致的驚人損失，都是由人民來承擔，利潤卻歸電力集團，你們說世上有沒有比這更不公道的事﹗</p>\n<p>香港的電力公司與世界任何電力財團一樣，它投資核電引生的環境、人命、公眾健康損失、後代基因變異、發生意外時大片土地(不是官方撤離區方圓20公里那麼簡單)永遠價值歸零……(註2)這一切一切，是有法律保證了它屆時只需稍作賠償——大亞灣核電廠「按現行中國法規，核電站營運者對單一宗核事故承擔的法律責任最高達人民幣3 億元。如營運者須支付的賠償超過這個限額，中國政府會提供財政補償，上限為人民幣8 億元。」(見《大亞灣應變計劃》第十二章〈法律權力及賠償〉)分攤下來，每個身家性命財產遭沉重打擊的公民，不見得能獲償一碗鹹蛋粥的數額。赤裸的事實是，鑒於生產核電危險，根本沒有保險公司願意接受核電公司的投保，即是說，出了事如要作出足夠的賠償，如將全體受害者永久撤離重新安置等「補底」賠償，便全由政府來擔當；但由於這樣等於是政府破產，故本質上政府就有極大誘因去聯同電力公司隱瞞核災情的嚴重性，或採用臨時更改「可接受輻射水平」的技倆去逃避賠償(這些手段在福島都用上了)。總之一句，真正要承受不能承受的龐大苦果的，就是人民。</p>\n<p>「中電」投資大亞灣核電廠(及香港西面250公里、位處地震區陽江的核電廠)，完全與香港的用電需要無關——香港目前「用電量」中備用電達40%或以上，備用比例為世界罕有地高，可見是欺騙性的「製造需要」，故停止輸入那23%的核電，對供電一點影響都沒有。人民再用心節能，更可完全應付《京都議定書》減碳承諾的需要。足證「中電」投資核電及強迫港人使用，是個徹頭徹尾的反人民的官商勾結。立法會議員不代表人民向核能說「不」，又如何可代表人民？</p>\n<p>基於此，我們值「兩電利潤管制協議」中期檢討這段期間，提出以下的具體要求：</p>\n<p>*** 香港完全停用核電。這樣一來，香港人顯示自己有足夠的對土地與生命永續的責任承擔，便可進而義無反顧地對中國在東亞沿海搞核能大躍進提出質疑。(註3) ***</p>\n<p>反之，如果香港並不即時停用核電(例如還維持著23%用核的現狀)，那麼，以風險始終存在於我們咫尺之遙而論，其實香港用23%，或稍為少些，或更多一些，都毫無分別。但是，若從最起碼的公義要求來看，其實只要一朝不全面停用核電，那麼我們就應該按使用核電比例，去輸入(及安排在本地妥善處理——怎樣去做其實全世界都不知道)產生這個比例核能的核廢料！(註4) 這是作為香港人起碼的對他人要負的責任。當然，縱使按足比例接收核電廠的核廢料，也是無助於處理在核電廠發電的前期與後期的生產工序中製造出來的核廢料的，所以香港要同時成立賠償基金，賠償備受核能輻射物傷害的鈾礦工、鈾礦場附近的居民(通常都是邊緣群體)、各生產階段中備受這些輻射物傷害的工人，等等。</p>\n<p>香港人應立即終止將核廢料大禍害留給他人的惡行：如果不願做不負責任的用者，又不欲與核廢料日夜相伴，更要停止讓官商勾結把我們置諸荒謬而永久沉淪之孽境，在核能問題上，立即而永久停止使用，就是我們重建生命與尊嚴的唯一出路。</p>\n<p>本意見書涉及的知識、外國經驗、數據等等，我們的代表隨時願意與環境事務委員會及經濟發展事務委員會的各位議員一同深入研究，請安排我們的代表至少一次被諮詢的機會。</p>\n<p>(註1) Kristin Shrader-Frechette. What Will Work: Fight Climate Change with Renewable Energy, Not Nuclear Power. New York: Oxford University Press, 2011.</p>\n<p>(註2) Alexey V. Yablokov, Vassily B. Nesterenko and Alexey V. Nesterenko. Chernobyl: Consequences of the Catastrophe for People and the Environment. Annals of the New York Academy of Sciences, vol.1181, 2009.</p>\n<p>(註3) 本年十月下旬，中國國務院會議決定3年內擱置本擬在內陸興建核電廠的全部計劃，這等於是國務院承認了核電廠的危險性不是一向宣傳中的那麼低，在內陸出事輻射便向四方八面抵達民居及城鄉。但是，沿海而建並不表示輻射往海洋方向吹去自此消失，在北半球萬年存在姑且不說，香港一年就有大部份時間處於大亞灣核電廠及其旁邊的四個嶺澳核反應爐的下風區，又怎樣逃避永成廢墟的威脅？</p>\n<p>(註4) 不少朋友認為這些核廢料應存放於政府總部及「中電」嘉道理家族的住所及物業中。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}