{"id":261897,"link":"https://chinadigitaltimes.net/chinese/2012/11/vicsforum-林和立-「十八大」的八大弊病/","date":"2012-11-08T17:31:18Z","modified":"2012-11-08T17:31:18Z","title":"VICSFORUM | 林和立 &#8211; 「十八大」的八大弊病","content":"<p><span><a rel=\"nofollow\" href=\"http://www.hkej.com/template/forum/php/forum_details.php?blog_posts_id=94344\">信報博客</a>    2012年11月08日</p>\n<p>中共這九十一年老店樹立了不少「典範」，殺傷力最大者莫過於有法不依與不按牌理出牌。今天召開的中共第十八次黨代表大會名義上是第四代領導集體過導到第五代領導層的換屆兼換血盛會，而且因為中國已躍升為準超級大國，全世界對馬上要「高票當選」的七位政治局常委寄予欣切的期盼，希望新領導層會拿出改革思維來解決中國在二十一世紀面對的多方面挑戰。</p>\n<p>事與願違。主導全黨的保守勢力在「十八大」召開之前的數星期已經不按黨章、不按所謂中共「黨性」與政治倫理地把黨、國資源在極小圈子裏面瓜分！中共高層，包括最近鹹魚翻生的眾元老在處理權力交替的重大問題上犯了以下八大錯誤。</p>\n<p>一、不按黨章辦事。根據中共黨章，黨的全國代表大會是「黨的最高領導機關」；而全國代表會議的職權包括「討論和決定重大問題」，選舉中央委員會與中央紀律檢查委員會的會員，以及討論與通過黨章的修訂等等。</p>\n<p>按照一貫程式，今年年初選出的兩千二百七十名黨代表應在開會期間選出中委；而十八大閉幕後新鮮出爐的第十八屆中央委員會馬上召開一中全會來選出新一屆的政治局與政治局常委。</p>\n<p>但舉世矚目的第十八屆政治局常委的名單在上月中已廣泛流傳！換句話說，今年黨內黑箱作業的情況比過去更嚴重！</p>\n<p>二、老人干政達到巔峰。當然，剝奪黨代表大會權力的始作俑者是毛澤東。文革後鄧小平雖然曾經做過形式上的修補，但「舊常委指定新常委」的陋習沒有改變。按照以往慣例，即將退休的第十七屆政治局常委有權指定他們的接班人。</p>\n<p>今年嚴重倒退的地方是好幾位已退出政壇多年的老常委，包括江澤民、李鵬與朱鎔基等對新一屆人選的發言權空前膨脹。結果是以唯唯諾諾見稱的胡錦濤推薦的兩位團派幹將，即中組部部長李源潮與廣東書記汪洋竟與常委絕緣！八十六歲高齡的老江卻迴光返照地異常活躍，並在媒體頻頻亮相。新常委當中的習近平、張德江與劉雲山更是老江的愛將兼代言人。</p>\n<p>三、黨內微弱改革派受到空前挫敗。眾所周知，自從胡耀邦與趙紫陽先後中箭下馬後，黨內的改革牌長期靠邊站。嚴格來說李源潮與汪洋都並非胡趙式的「自由化改革派」，但相對其他思想僵硬的黨內保守派來說，李源潮與汪洋起碼比較熟悉二十一世紀的政治與社會運作模式。例如小李曾在哈佛大學短暫進修；而小汪更在廣東有限度地擴闊非政府組織與公共知識份子的活動範圍。</p>\n<p>常委新貴劉雲山與張德江的意識形態其實比曾鼓吹「唱紅打黑」的薄熙來更與時代脫節。有「馬屁精」外號的老劉是不折不扣的「老八路」，他在內蒙古集寧師範學校畢業後當過老師與新華社記者，一路靠迎合領導歡心而扶搖直上。老劉掌管中宣部十年的結果是出版與媒體萬馬齊喑！老張畢業于朝鮮的金日成大學，回國後好像擺脫不了平壤金氏皇朝的極端封閉路線！</p>\n<p>四、「十八大」連最起碼的幹部年輕化都做不到。名義上大會後落幕後上世紀五十年代出生的第五代領導集體便開始掌權。但七位新常委中只有習近平與李克強是「五十後」的幹部。上海書記俞正聲更是六十七歲的老人，而張德江與張高麗也馬上要慶祝六十六歲生日。其實老俞自二00七年接掌上海後已經採取「無為而治」、「小事化無」的被動式老人政治，很難想像他如何勝任日理萬機的常委工作。反觀胡錦濤在一九九二年「十四大」入常時只有四十九歲，在在顯示中共連起碼的政治化妝術也欠奉。</p>\n<p>五、貪污腐敗的氛圍正牢牢禁錮全黨！中共各路人馬都曉得腐敗是亡黨亡國的必經之路。老江更曾明言「堡壘最容易從內部攻破」。今年彭博通訊社與《紐約時報》分別發表文章，羅列了習近平與溫家寶家族的巨額財產。但中紀委除了重提廉政建設是中共「生死存亡的問題」等老調外，哪有可能向高官以及他們的近親開刀？還記得今年春季胡的親信兼前辦公廳主任令計畫的兒子令古駕駛價值百幾萬人民幣的法拉利跑車在北京出事。胡的政敵提出要審查令計畫與他夫人的財產，但胡卻馬上阻止中紀委或監察部對小令和他親屬的調查。</p>\n<p>六、軍隊的換班比黨政部門更亂套！解放軍今年在硬體方面可說出盡風頭！例如航母首航、導彈射程覆蓋全球、航太技術追俄趕美等等。但最新一輪的人事安排卻充分暴露了中國軍隊的原始軟體！例如本來預備退休的濟南軍區司令范長龍竟然三級跳升為軍委副主席兼政治局委員。原駐香港特區部隊司令員張仕波被破格委以北京軍區司令員的重任亦同樣莫名其妙！最離譜的是按照中共的程式，新一屆的中央軍委名單應該在「十八大」閉幕後舉行的十八屆一中全會上獲得認可後才公佈。但這些大變動在上周召開的十七屆七中全會之前已廣為人知。</p>\n<p>七、軍隊干政越發厲害。由於老江、老胡與小習都拼命拉攏解放軍以壯大自己的勢力，軍隊干政的可能性日益擴大。雖然中共與軍隊喉舌天天喊什麼黨指揮槍，但三月中旬薄熙來喪失重慶書記位置後北京曾傳出「政變」的消息。這些傳聞雖然亦幻亦真，但無可否定的是小薄的確嘗試利用他在解放軍的龐大網路達到「奪權」的目的。這從《解放軍報》八月一號建軍節的一篇評論員文章便可見一二。文章吹噓什麼「在我軍歷史上，不管形勢多麼險惡，從來沒有一支成建制的部隊投敵叛變；無論野心家多麼狡詐，從來沒人能夠利用軍隊實現個人陰謀」。這位所謂狡詐多端的野心家當然非小薄莫屬！但更驚人的是，胡溫領導層雖然馬上出招打殘小薄，卻不敢對支援薄的頭面人物，包括好幾位如後勤總部政委劉源與二炮部隊政委張海陽等太子黨將軍作任何處分。</p>\n<p>八、派系惡鬥已從政治路線之爭「異化」為赤裸裸的「分豬肉」遊戲。中共自延安窰洞時代開始各大山頭與「黨閥」就開始惡鬥，但直到一九八九年黨內的攻訐還多少牽涉較高層次的意識形態之爭。例如文革期間有老毛的「正統共產主義」與劉、鄧「走資派」的「兩條路線之爭」；鄧掌權後於「鳥籠經濟學」泰斗陳雲明爭暗鬥；然後包括老鄧的黨內老頑固派與傾向普世價值式改革的胡、趙體系的大決裂。但經過天安門事件差點亡黨的經驗後，不同派系已取得高度共識：首要任務是捍衛中共「永久執政黨」的地位，以確保各大紅色家族可以無限期壟斷國家的政、經資源。</p>\n<p>這次「十八大」的權鬥特別厲害，但鬥爭的主軸不過是如何分配「經濟與權力蛋糕」而已。縱觀這次有機會進入政治局常委的高幹，他們代表的既不是什麼治國的宏圖大略或人民的重托；這些黨棍拼搏的目標無非是儘量擴闊他們利益集團的地盤。到今天的田地，改革已寸步為艱。直至鄧小平的晚年，要不要改革還是個意識形態或世界觀的問題。如今任何一種改革都會抵觸位高權重的紅色家族的數以幾百億、幾千億元計的利益。上層推動改革的機會等於零！</p>\n<p>歷史有其必然性與偶然性，但總的來說没有一個國家、社會或政黨可以逾越某些放諸四海皆准的道理。這些普世道理包括「水可載舟，亦可覆舟」；「官逼民反」；堅尼系数超过0.5之后社会便會有大動蕩等等。難怪越來越多黨政軍高層都利用種種特權把財產轉移到有法治保障的西方國家。最近《美聯社》引述美國非政府組織「國際財務廉正」（Global  Financial  Integrity）的報告，透露去年中國暴發戶通過洗錢等管道把高達六千億美元運到國外。該研究計畫更估計從二000年到二0一一年間非法流出中國的資金竟達到三萬七千九百億美元！</p>\n<p>圍繞「十八大」的亂局已充分顯示中共這千瘡百孔的大船已開始漏水與下沉。小習在多事之秋上臺，在沒有改革魄力之餘更處處受到列寧式制度的制約，飽受煎熬的老百姓都在思考這個問題：黴爛到這個地步的中共在十年後還有沒有能耐召開「二十大」！ </span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-5421578410659154186?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19197,19193]}