{"id":261895,"link":"https://chinadigitaltimes.net/chinese/2012/11/张志成：终结还是强化？-评冯象：知识产权/","date":"2012-11-08T17:30:29Z","modified":"2012-11-08T17:30:29Z","title":"张志成：终结还是强化？——评冯象：“知识产权的终结”","content":"<div>\n<p>张志成：终结还是强化？——评冯象：“知识产权的终结”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25AA%25CA%25B6%25B2%25FA%25C8%25A8%26amp;searchfield%3Dkeywords\"><span>知识产权</span></a>   <br />\n ● <strong>张志成</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D236\">进入专栏</a>）   </p>\n<p>　　<br />　　知识产权是否终结<br />　　<br />　　冯象教授在《知识产权的终结》一文中认为，传统的知识产权正在终结。其主要观点是，目前存在的知识产权保护的低水平形式显然代表着激烈而鲜活的市场经济竞争，展现出法律系统较高的成熟度。其次，成功的新兴经济体拒绝保护水平较高的既有知识产权体制，这证明了过去那种“知识财产”正在死去，知识产权保护水平较低的新法律体制呼之欲出。而这种新的法律体制代表着“法治”信仰的深刻修正。这种修正主义又必须在新普世主义的基础上往前推进，重新激发“所有人的、又为所有人的”使命。<br />　　显而易见，冯教授并不是真的认为知识产权制度正在消亡，而是认为传统上严格保护知识产权的制度正向更低水平的保护转变，是时候建立“群众”的、中国的、而不是西方的知识产权制度了。可以说，这一观点反映了部分事实，那就是知识产权制度确实有变革的迹象、各国创新知识产权制度的做法不时见诸报端，但这可能只是反映了一种立足于发展中国家立场的美好愿望以及对低水平发育、同时又极富活力的市场秩序的实质性误判。从知识产权领域的国际动向看，起码在当前和今后一段时期，尽管国际知识产权秩序建构中的民主因素已经并正在发挥积极作用，但知识产权保护的单向加速、不断强化的机制仍然不会有实质性改变。知识产权制度仍然将是目前高度统一的国际标准下的各国制度的集合。<br />　　要想证明这一观点，首先必须回答对于“破坏知识产权戒律”现象“日益增多”的疑问。如果说，知识产权保护在加强，何以在日常生活中却频频见到不顾法律规则随意免费下载歌曲和软件乃至假冒行为屡禁不止的现象呢？在很多时候，制度的废弛未必是因为社会发生了新的、足以颠覆原有制度的变化，往往可能有更加深刻的原因，更可能只是阶段性和局部的现象。当代知识产权制度正是如此，其执法（enforcement）不力背后，并不意味着传统知识产权制度的崩溃，而更可能反映的是消费者权利在某种程度上的崛起以及受知识产权保护的文化、科技产品日益丰富，各种力量的博弈和角逐更加复杂，知识产权制度可能正在酝酿在吸纳新因素的基础上更加趋于强化保护的深刻变革。<br />　　那么，如何从具体层面来理解消费者对知识产权的暧昧态度呢？事实上，从知识产权制度的历史来看，保护知识产权从来都是权利人之间的事情。在知识产权制度建构的过程中，消费者的权利一度是无足轻重的。因此，我们就不难理解，在日常生活中，运行一个下载的盗版软件，分享一首歌曲这样的行为屡见不鲜：因为这种行为无论是在传统上、还是按照现代许多国家的知识产权法律规定，都不违法，也没有理由受到道德上的谴责，加之技术手段的日益发达，因此，尽管在“文明国家”知识产权应该得到官方的敬意和保护，但消费者的日常行为“对知识产权戒律”的破坏谈不上是制度崩溃的征兆。恰恰相反，越来越多的国家试图通过知识产权法来规制普通消费者在新技术条件下的涉知识产权的行为，正说明了知识产权保护的日益强化。<br />　　倒是有关商业环境的讨论对于判断知识产权制度的走向更有价值和意义。确实，在包括中国在内的一些经济仍然不发达、市场经济秩序仍然不健全的国家，知识产权被肆意侵害的现象层出不穷。不仅在网络上有可以任意下载的受版权保护的软件，在实体市场上也能看到各种明显是假冒的各种商品。这种商业化行为本应是知识产权法律体系所严格禁止的，何以经常发生呢？这其中确实有“法治成本”问题。法律制度的施行需要昂贵的体系来支撑。例如，在美国，要判处一个人死刑并予以执行，整个程序的花费往往可能要达到数千万美元。知识产权的执行（enforcement）也是如此。一个专利从投入研究开发到最后行政机关确权，往往需要数年时间和大量的投入。而一旦发生纠纷，则要从确权程序重新起步，经过漫长的周期和数级法院审理，最终才能再次确定合理的利益归属。因此，在一个经济落后的国家法治建设过程中，执法者左支右绌而力不能逮实属正常。执法不力往往又迫使立法者在拥有比普通消费者和造假者更强大政治势力的权利人的压力下制造出更有利于权利人的法律，从而使立法和执法陷入恶性循环，并形成法律无法充分保护权利人利益的假象来。而其实，不过是执法的力量所能达到的、具有现实可能性的知识产权的收益和理论上预期的收益不相符合罢了。<br />　　经济全球化放大了这一现象的严重程度。知识产权制度和其他任何财产权及人身权制度一样，各国本应该也完全可能根据市场经济发展水平和创新能力的需要而理性引进或由社会驱动形成自己的知识产权制度。但世贸组织的出现改变了这一切。基于对自由贸易所带来的利益期待和发达国家的压力，发展中国家在没有多少可供知识产权制度保护的“知识财产”或者创新成果的条件下，允诺按照统一的、主要适应发达国家经济发展水平的标准保护知识产权，而这个标准更是远远高于发展中国家法制水平所能达到的程度。由于发展阶段的落差，统一标准的知识产权制度其实是穷国为富国在自己的国土上建了一个只有跨国公司可以进入的市场特区，这个特区看起来公正，人人皆可入场竞技，但实际上，任何企业要想进入，就必须拥有一定量的知识产权作为入场券。这种特区的出现把贸易流和知识信息流分割开来，知识产权制约了发展中国家向产业链上游的爬升，影响了长远的国家利益，使穷国无法通过贸易带来的信息和技术发展自己，造成了“穷国越来越穷，富国越来越富”的、发展中国家不愿意看到的结果。<br />　　因为多数发展中国家的产业发展水平较低，其市场优势往往和发达国家存在互补性，而不存在竞争性和替代性。问题在于，在保护知识产权的标准统一后，收入较低的发展中国家的消费者无论读书看报，还是上网消遣，乃至看病医疗，突然间就要额外付一笔费用，这导致了基于更长远目标和更大利益而选择支持知识产权保护的发展中国家政府面临与国民利益的分裂。因此，当发展中国家发现并没有如预期的那样获得真正的发达国家市场准入证，而且还面临着知识产权、配额、技术标准、环境标准、廉洁标准等重重贸易障碍时，立即就找到了道义的力量和民族主义的立场作为武器来主张削弱或者降低知识产权保护的水平。既然规则已经变成了国际化的，那么，每个参与者都有一定的发言权。发达国家可能没有想到的是，在它们把知识产权推向全球的同时，也使知识产权制度注入了更多的民主化要素。于是，《多哈宣言》有关公共健康知识产权条款获得通过，传统知识和遗传资源的谈判周而复始，发达国家在“人权”和“民族主义”的压力下不得不对知识产权制度变革做出一定的让步。这些让步的条款当然也就成了不少发展中国家知识产权法治中的“特色”部分。<br />　　<br />　　知识产权保护的新型手段<br />　　<br />　　但知识产权真的只是停留在文本上吗？不然。知识产权保护陷入困境的现象背后有更复杂的因素。其中最值得关注的是国际知识产权制度建构的时间维度：对于发达国家而言，国际知识产权制度建构和布局刚刚初步完成，收获期尚未真正到来，在这个阶段不免出现混乱的局面。学者们虽然对知识产权和经济及贸易发展的关系进行了不少研究，但在各种复杂数据面前，顶多能够发现其中的统计学上的相互关系，而无法建构起坚实的逻辑关系。但是，法律并非数据，知识产权也不是统计，而是权利人实在的利益，是许可费、是市场占有比例。因此，尽管美国国际贸易委员会（USITC）所谓美国的版权和软件产业因中国的知识产权侵权行为损失了480亿美元的数据并不靠谱，但对于微软、IBM、苹果等公司来说，其知识产权利益却是实在的，他们对总统和议员们的支持也是实在的，总统、议员们要想在位子上继续坐下去，就不能停留在把知识产权制度推向国际，而要努力把知识产权利益收回国内。当然，这种权益比较特殊，确实无法用传统上的物权占有来实现财富的转移，而只能通过公权力来执行以收获利益。知识产权保护就像收割韭菜，需要等财富一茬茬地长出来。因此，美国也好，其他国家也好，要想保护知识产权，只能通过耐心谈判、不断警告或威胁动用“301条款”，施加政治压力等方式。隐形轰炸机和巡航导弹帮不了权利人。与炸弹相比，这种方式的间接性和某种程度的柔性当然会给不少侵权仿冒者以生存的空间，甚至使得一些发达国家企业都忍不住要利用这种所谓“低法治”的好处了——但是，这不意味着山姆大叔及其同盟军真的就没有办法了。<br />　　那么，办法是什么？关键的手段正是从世界贸易组织建立以来就确立的把知识产权和贸易相挂钩的措施。从现实来看，这类报复措施不仅没有“走到尽头”，而且生机勃勃、日益嚣张。2012年上半年，美国就发起了29起“337调查”，涉及包括中国台湾地区的案件共14起，占48.3%，列首位；涉及中国内地的案件11起，占37.9%，名列第二。这种诉讼不仅可以保护美国企业的利益，而且还给涉案外国企业造成了巨大财务负担和声誉损失，数以百万计、甚至以亿计的美元直接流入美国法律服务机构囊中，对于发展中国家企业来说，无论官司输赢，都等于向美国交了“保护费”。因此，走国际化发展、出口额占比较高的企业有哪个敢不小心对待知识产权问题？相比于普通消费者下载一个电影或者软件而言，只是由于知识产权利益更多地体现在企业间的竞争上，所以富国才更加关注企业侵权问题而已。另外，发起刑事控告甚至国际通缉，弄得企业法定代表人出不了国门的事件也时有发生。利益小的事情或许不值得大动干戈，而一旦涉及市场和产业“大局”，大棒是一定会举起的。从欧美发生的日益泛滥的涉及中国、韩国以及中国台湾地区有关平板电脑、手机、网络设备等多领域的知识产权诉讼可以直观地感受到，籍由世贸建造的保护知识产权的复杂利益网络正在发挥作用。<br />　　不过，虽然个人下载一首歌曲或者一个软件看起来涉及利益很小，但是，集腋成裘，聚沙成塔，全世界几十亿人，小利益也会变成大利益。在这个问题上，知识产权制度看起来是“老革命遇到了新问题”，在现代技术面前，在很轻易就掌握各种电脑知识的青年一代面前，知识产权大佬们似乎只能摇头叹息繁华不再了。一时间，各种下载工具、各种提供免费下载的网站层出不穷。可好莱坞、微软们当然不会真的认输。“三振出局”（Strikeout）法已经应运而生。新西兰、法国、英国、美国等都已经或者正在积极推动的这类法案大致内容是，如果消费者不顾多次警告而在网络上非法下载/上传侵权版权作品，则会被切断互联网链接。而在动漫游戏占据经济重要部分的日本，其即将生效的著作权法则干脆对明知违法却下载音乐或视频的行为规定处以2年以下有期徒刑或200万日元的罚金。为了保护互联网知识产权，法国甚至专门成立了互联网作品传播及权利保护高级公署（Haute Autoritépour la Diffusion des OEuvres et la Protection des Droits sur Internet，HADOPI）。更有甚者，在欧盟的某些海关，普通消费者个人携带自用的侵权假冒产品也会被直接没收。<br />　　当然，推行这样的执法措施无疑成本高昂，而且很难得到普通消费者、特别是崇尚自由而且囊中羞涩的青年人的支持。同时，从某种程度上说，非法下载者要承担的责任形式与互联网的自由精神以及信息传播的权力存在着尖锐的矛盾冲突。但是，被电影、音乐制作人等著作权人、就业率以及国家利益“绑架”的政府甚至顾不上可能的选票损失，仍义无反顾。当然，也有些国家政府为了政治上得分，经济上又得利，表面一套，背后一套，一方面通过强化保护的法案，一方面还要声明切断互联网链接“侵犯人权”。所谓“哪里有压迫，哪里就有反抗”。主张消费者有自由下载权力的盗版党（Piratpatiet）振臂一呼，似乎也是应者云集，甚至在政坛上也争得了一席之地。但在牢牢掌握了大量社会和政治资源的知识产权权利人面前，“盗版党”显然只是萤火之光，难以扭转各国强化版权保护的大趋势。<br />　　<br />　　知识产权的中国模式<br />　　<br />　　是不是真的有中国模式，真的有低水平保护的知识产权制度呢？从历史上看，知识产权保护的强度和范围是一个复杂问题。确定在某国某种知识产权利益受到保护，保护多久以及权利的范围如何，通常是一个政治问题。例如，专利保护20年似乎天经地义，但其实缺乏理论的依据：难道19年就不可以吗？假如有一个知识产权国际化程度较低的世界，一个没有统一保护标准的世界，那么，可以断言，处在要素驱动、效率驱动和创新驱动的产业发展的时间轴上不同位置的国家，其知识产权保护的水平和范围一定存在显著差异。在这种理想世界里，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58926.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58926.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58926.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D236\"><span>张志成</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25AA%25CA%25B6%25B2%25FA%25C8%25A8%26amp;searchfield%3Dkeywords\"><span>知识产权</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9096,9400,12691,8646,9935]}