{"id":261884,"link":"https://chinadigitaltimes.net/chinese/2012/11/何清涟-十八大：金钱与权力的公开联盟/","date":"2012-11-08T16:15:15Z","modified":"2012-11-08T16:15:15Z","title":"何清涟 | 十八大：金钱与权力的公开联盟","content":"<p><p>这次几乎同时举行的美国大选与中共十八大，形成对中共意识形态的严重挑战。因为中共一直宣传说：美国资本主义制度代表大资产阶级与富豪的利益，是金钱政治；中国是社会主义国家，代表最广大人民群众（毛邓时期一直说成代表“无产阶级”）的利益。但十八大代表的构成，正好体现了权力与金钱的公开联盟。</p>\n<p>中国十八大：政治精英与富豪的聚会</p>\n<p>美国奥巴马总统获得连任，是因为他抓住了那些传统上构建民主党选民基础的人群，即“无知少女”：“无”即受教育程度低的低收入者与工会成员；“知”即知识分子，美国大学一向是各种左派的云集之地；“少”是指年青人与少数族，如非裔、拉丁裔选民；“女”即女性选民——奥巴马连任消息传来，纽约等地中低阶层选民欢呼不已。他们压根儿想不到，至今挂着“中国特色社会主义”招牌不肯摘下的中共政权，竟会如此解读美国政治。<br />而紧接着召开的中共18大，就是中共党政军三界精英与富豪们（红色企业家）的聚会。据中国国内一篇“红色企业家：老板们是怎样当选十八大代表的”一文介绍，据不完全统计，经“选举”诞生的2270名党代表中，有145位企业负责人代表，其中111位来自国有企业和银行金融系统、34位来自各省市的民营企业单位。</p>\n<p>这让人想起今年3月，彭博财经的一篇报导：“中国的富豪代表们让美国的议员们相形见绌”（China’s Billionaire Lawmakers Make U.S. Peers Look Like Paupers）。该文指出，根据胡润富豪榜报告，中国人大70名最富的代表，2011年财产增加了115亿美元，创下898亿美元（折合5658亿元）的新高；与之相比，美国国会535名议员、总统及其阁员、9名最高大法官的总财产仅有75亿美元。<br />以上两条消息结合起来读，中国这永久的执政党与名义上的立法机构，全都成为政治精英与富豪聚会的俱乐部。</p>\n<p>权力与市场紧密结合的金钱权力联盟</p>\n<p>这轮时间上高度重合的中美选举，让中国人通过微博传播看到了一个无情的现实：美国更象中国宣称的“社会主义”，而中国则是地地道道的权贵资本主义。<br /><span></span><br />美国的财富故事主要与个人能力有关。中国人熟知的比尔•盖茨是电脑时代的成功弄潮儿，国际闻名的投资家乔治•索罗斯是匈牙利移民；彭博是在创建金融信息帝国之后才当只拿一美元象征性年薪的纽约市长；Google的创始人谢尔盖•布林是随父亲偷渡来到美国的前苏联异议者的后裔。他们的财富故事是典型的白手起家的美国梦，既彰显了他们的个人能力，更显示了美国社会制度的优越。</p>\n<p>但中国的财富故事却充满了权力的黑幕，权力成为造就富豪的点金魔杖。在中国，权力市场化现象的特点是“权力”要变现，必须依靠“市场”，两端紧密结合操作。最方便的形式是“一家两制”，即家长在政府部门任职，妻子儿女兄弟姐妹等通过经商将权力变现。从90年代开始那一场场财富盛宴，电力、石油、房地产、股市、金融……，每个领域都可见到中国红色家族的身影。网络上广泛流传，中国两百来个政治家族垄断着中国的财富，这些家族有着许多敛财途径。据美国维基解密文件公布的一份报告，李鹏家族控制着中国的电力部门，其女儿李小琳被称为中国的电力女王；政法委书记周永康家族控制着石油工业；被中国人视为“人民的好总理”的温家宝，其妻子控制着中国的宝石生意，其家族据说积累的财富高达27亿美元，这只是中国以“权力市场化”为特征的改革<br />当中“一家两制”的少数几个典型。据说国有资产管理以委员会下面的130多个企业中，其董事会成员，包括总经理基本都是官僚子弟。</p>\n<p>有人说，今天中国最大的问题是贫富差距。其实这只是皮相之谈，真正的问题是早就形成了利益集团俘获国家现象。党代会与全国人大现在都成为权贵与富豪组成的俱乐部，充分体现了中共和富豪之间两位一体的融洽关系。毫无疑问，这些“红色企业家”将成为未来影响中国经济决策走向的重要力量，他们将参与政治决策，尤其是那些涉及国计民生的重要领域的经济寡头，如中石油董事长蒋洁敏、国家电网公司董事长刘振亚等来自石油、电力、煤炭、化工能源领域的党代表们，他们的意志很容易转化为国家的行业政策。</p>\n<p>“三个代表”为精英共和提供了理论基础</p>\n<p>整个后毛时代，中共一直思考如何在保持一党专制的前提下解释利益结构的变化。权力与金钱结盟的现实曾使中共在理论上处于尴尬之境，江泽民的“三个代表”使中共摆脱了这种理论困境，将中共从代表工农兵这三个“革命阶级”的先锋队，一变而为“代表”三个关键利益：“先进生产力”（经济精英、城市中产阶级、知识分子及高科技专家），先进文化的推广（如推广物质主义与消费主义价值观），以及中国广大人民的利益。<br />“三个代表”的出台，为中共提供了构建新社会基础提供了合法性，此后，中共在建立与各种代表经济精英利益的工商业协会这类制度性纽带的同时，推行了发展经济精英入党（俗称“资本家入党”）的新吸纳策略，消除了可能的政治挑战力量。<br />美国政治学大师亨廷顿曾有一个理论假设，他认为对于一党制政权来讲，主要威胁之一在于“控制自主性经济权力来源的新兴社会集团的兴起，也就是说一个独立地富有的工商业精英阶层的发展，导致了精英的分化”。国家资源的高度垄断与权力市场化特点相结合，使中国政府的官员成为“能够造就国王的人”，经济精英阶层与中共本来就是难以分割的两位一体的关系，如今中共将党代会与“两会”变成政治精英与富豪聚会的制度化纽带，有效地消除了经济精英的潜在威胁，实现了“精英共和”。<br />最后说点题外话。江泽民在2000年提出“三个代表”理论，我在国内写了两篇文章，《利益的冲突——倾听来自不同阶层的声音》、《中国社会结构演变的总体性分析》，先后发表于湖南《书屋》杂志，这些文章被认为讽刺了江的“三个代表”理论，先后由中宣部与中央政策研究室派了两个调查组到湖南，《书屋》主编周实先生遭到无情整肃，40多岁的壮年被撤职并“提前退休”，我也因此老账新账一起算，被迫出走。反观近年“两会”富豪云集与十八大上“红色企业家”方阵，证明我对“三个代表”理论的解说非常到位，中共中央，你们什么时候才能改掉那许自己做不许别人说的专制者的无耻毛病？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9374,9400,10022]}