{"id":261930,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-谭翊飞-贺涛：求解环境群体性事件/","date":"2012-11-08T22:00:27Z","modified":"2012-11-08T22:00:27Z","title":"Co-China周刊 | 谭翊飞 贺涛：求解环境群体性事件","content":"<p><p><strong>“</strong><strong>与金钱、实物或其他补偿方式相比，缓解风险方式更为有效。最关键的缓解措施就是从法律和制度上确立一套开放的参与程序，将邻避设施的选址方式从“决定——宣布——辩护”的传统形式，转变为“参与、自愿、合作”的形式。除增强公众参与在环评中的重要性外，还需要配套机制改革。</strong><strong>如果没有相关的配套改革，仅扩大公众参与也是不可承受之重。</strong><strong>”</strong><strong></strong></p>\n<p><strong> <span></span></strong></p>\n<p>当PX项目周边的其他化工企业也将搬迁的消息传出时，附近的居民一片欢呼。这意味着，与厦门本岛隔海相望的海沧区将彻底摆脱化工污染的阴影。</p>\n<p>2012年8月2日，厦门大学环境影响评价中心公布了一份环境影响评价报告简本，这份报告把当年厦门PX化工项目用地规划为旅游文化项目用地。五年前，这片区域的中部临港新城被规划为石化中下游产业区，巨无霸的PX项目获准在此建设。一场反对PX项目的市民“散步”行动阻止了它的落地。</p>\n<p>自厦门PX事件以来，全国各地的大小环境群体性事件此起彼伏。原国家环保总局发布数据显示，1995年至2006年，环境信访的总数在11年间增长了10倍之多。一位国家环保部官员在一次内部会议上透露，近年来，因环境问题引发的群体性事件更以年均29％的速度在递增。</p>\n<p>今年尤甚，在不到一个月时间里，四川什邡和江苏启东先后发生了大规模环境群体性事件，甚至引发严重的社会骚乱。这不仅使研究社会冲突的学者密切关注，亦引起国家环保部的高度重视。</p>\n<p>环境群体性事件在学界并无统一的严格定义，一般而言，泛指由于环境问题而引发的群体性事件。</p>\n<p>自2007年以来的各类环境群体性事件中，一类是项目尚未建成，公众基于预期利益受损而聚集抗议；同时，事后救济式维权在环境领域也未消退，因环境而造成对生命健康权、财产权侵害的案例仍层出不穷，如尾矿库事故、尘肺病等引发的群体性事件。</p>\n<p>近年来，国家对环保问题日益重视，原国家环保总局升格为环保部；项目环评和规划环评制度相继建立，但是这些与环境相关的制度建设似乎未能阻止环境群体性事件高发的态势。中国经济高速发展30年，环境欠账积弊日深，随着民众的环境意识的提升，因环境问题而引发的群体性事件不容忽视。</p>\n<p> </p>\n<p><strong>长时间预警，明确的诉求</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>7月28日，启东民众冲进市政府，围堵市委书记，并让他穿上环保T恤。这一幕情景通过网络传遍世界。</p>\n<p>事件发生之前，许多人都已经知晓，“7月28日将有事要发生”。一些长期关注该地区的媒体记者提前得到了信息。</p>\n<p>这不是一场偶发的群体性事件，而是积蓄多年的反对行动无果后的爆发。</p>\n<p>相比于环境群体性事件，历年的大多数群体性事件发生之前一般无法进行预判。从2009年石首23岁厨师坠楼、2011年增城新塘城管殴打摆地摊孕妇等引发的群体性事件，到2012年中山沙溪两少年冲突引发的群体性事件均是如此，发生前夕几乎无任何征兆，只是由于人们心中普遍的不满情绪，经由突发小事件而引发。中国社会科学院教授于建嵘将这类事件称为泄愤事件。</p>\n<p>环境群体性事件则不同。广东行政学院副教授程雨燕曾专门研究环境群体性事件的特点，她对记者称，除突发环境事故外，环境群体性事件一般有较长的酝酿及持续过程，且与环境污染的影响度正相关，因此对该类事件的指向对象、危害性和规模等具有一定的可预见性。</p>\n<p>在《财经》记者所分析的反对大项目建设的环境群体性事件中，除四川什邡，从项目启动到发生群体性事件只有两年左右时间外，其余的事件，一般都在两年以上。在长达数年的时间里，反对项目建设的人士通过各种渠道表达自己的意见和利益诉求，却未能得到重视，直至爆发大规模的群体性事件。</p>\n<p>不过，偶发因素往往是造成环境纠纷激化的重要因素。如大连PX事件，虽在2007年厦门发生反对PX事件时，当地民众已不满该项目，此后反对者的行动持续未停，但并未引起重视。2010年突然抵达的台风“梅花”将福佳大化项目的在建防波堤冲成两段，外界传言PX泄露，民众被迅速动员起来，群体性事件瞬间爆发。</p>\n<p>2011年的内蒙古锡林郭勒盟，牧民对于附近矿场破坏环境的不满可以追溯到五六年前，多年维权一直无果。2011年，两起接连发生的死亡事件，成为牧民愤怒情绪爆发的导火索，进而引发了近年来内蒙古规模最大的群体性事件。</p>\n<p>在泄愤事件中，参与者发泄心中的不满，却提不出明确的要求，但是，环境群体性事件的诉求非常明确。</p>\n<p>无论是什邡还是启东事件，参与者的目标明确——停止建设某个工程。这种现象也让化解相对容易，只要项目停止建设，群体性事件的动员基础就瞬间消失，事件能较快平息。不过，这种简单粗放的处理方式往往造成多输局面。</p>\n<p>预警时间长、有明确的利益诉求等显著特征，使环境群体性事件爆发之前实现多方有效沟通成为可能。</p>\n<p> </p>\n<p><strong>预防式维权，强动员能力</strong><strong></strong></p>\n<p> </p>\n<p>在全国各地涉及社区公共设施建设的群体性事件中，无论是上海居民反对磁悬浮延长线建设的“散步”行为，还是广州番禺、北京六里屯等地居民反对垃圾焚烧场选址问题，都是于潜在的危害发生前采取的行动。</p>\n<p>如果将群体性事件发生的原因进行分类，可以分为事后救济型和预防式维权。前者即权益受到侵害之后，为维护个人合法权益而进行抗争；后者则是防止权益受损而引发群体性事件。随着民众环保观念的增强，预防式维权事件逐渐增多，从2007年厦门PX事件，到今年的四川什邡、江苏启东事件都呈现这一特征，项目尚在建设初期，并未产生实质性的环境危害。</p>\n<p>相比于一般的群体性事件，环境群体性事件的动员能力更强。在启东事件中，因为启东并不是造纸工厂所在地，仅仅为排污地，政府也未得到税收好处，因而本地政府和民众的利益相对一致。</p>\n<p>于建嵘到启东调研时发现，这次群体性事件与以往不同，“只要你喊，如果这里建了这个项目，今后子子孙孙的健康都受影响，那么不论身份职业，不论男女老少，都被动员起来了，因为他们都有共同的利益。”</p>\n<p>多起环境群体性事件亦显示，反对项目建设的力量不仅仅来自潜在的环境污染受害者，也来自于体制内部，人大代表、政协委员、科学家等等。</p>\n<p>在厦门PX行动中，除了潜在的环境受害者、未来海岸小区的业主持续努力之外，厦门大学化学系教授赵玉芬牵头发起的建议PX项目迁址的提案，影响巨大。</p>\n<p>在广州南沙PX项目决策过程中，广东省环保技术中心主任刘奕玲在广东省“两会”上发言公开表示反对，广东科学院广州地理研究所资源环境研究中心主任陈俊鸿在《南方都市报》发文建议缓建，中山市政协委员吴桂昌、何祥吉联名向广东省建议搁置，这些声音与民间反对力量的互动，最终促成了决策的改变，避免了发生环境群体性事件。</p>\n<p><strong>虚置的规则，“闹大”的效应</strong><strong></strong></p>\n<p> </p>\n<p>越来越多的环境群体性事件似乎传出了这样一个信号，只要发生群体性事件，项目就会被叫停。</p>\n<p>这将项目建设带入了死循环——一闹就停，无论前期经过了多少实地调研和论证程序。这些前期的程序可能包括项目环评和规划环评。</p>\n<p>从程序设计角度看，作为这些公共设施和项目的利益相关人，公众应具有充分的表达意见、谈判和博弈的权利。中山大学政治与公共事务管理学院教授何艳玲认为，如果在决策环节利益相关人的参与不够充分，那么在其知情后的强烈反应是可以预见的。那么，为何在群体性事件发生之前，双方不能实现有效沟通呢？</p>\n<p>根本原因在于，现有的环境利益冲突协商机制不能满足民众的需要，因此往往以非制度化和非常规的方式来解决利益协商问题。</p>\n<p>2002年九届全国人大常委会通过了《环境影响评价法》（下称《环评法》），该法规定在规划通过和项目建设之前，都必须进行环境影响评价，预防因规划和建设项目实施后对环境、居民健康造成不良影响。</p>\n<p>但环评造假并不鲜见。比如，在对建设项目环境影响评价中，卫生防护距离是一个重要的指标，但是近年来发生的血铅超标事件中屡屡出现卫生防护距离造假。在浙江德清血铅超标事件中，为浙江海久电池有限公司编制的环评报告“遗漏”了500米范围内的113户居民；广东河源紫金血铅超标事件中，环评报告居然显示，厂区周边500米的卫生防护距离内，常住居民400多人的村庄为空地，129户村民人间“蒸发”；江西宜丰血铅儿童事件中，铅酸蓄电池厂与附近学校的距离不超过300米。</p>\n<p>此外，公众参与是环评过程中必不可少的一环。《环评法》第五条规定，国家鼓励有关单位、专家和公众以适当方式参与环境影响评价。</p>\n<p>但是如何“考虑”这些意见，以及在环评审核中，公众意见对环评能否起作用和起多大作用，这部法律并未明确。</p>\n<p>在四川什邡的钼铜项目开工前，附近村民收到了村委会发放的“环境影响评价意见表”，意见表中列出了项目基本情况、项目对当地的好处，却没有列出可能发生的环境风险。</p>\n<p>更为恶劣的是，秦皇岛西部生活垃圾焚烧发电项目的一份环评报告称，公示期间在建设地潘官营村等区域发放公众参与意见调查表100份，被调查公众均同意项目建设，且附录了100份调查表。然而，当地维权村民代表按照调查表进行逐户核实，结果表明：有64位村民称既未见、也未签署过该调查表，其他还有该村根本不存在的人员、死亡人员、在逃人员等36位。</p>\n<p>2008年5月1日起施行的《环境信息公开办法（试行）》要求环保部门公开建设项目环评受理情况，包括建设项目的环境影响评价文件及受理审批结果和建设项目竣工环境保护验收结果。</p>\n<p>依据此办法，每一位公民、法人和其他组织皆可申请环保部门提供政府环境信息。环保部门应当在收到申请之日起最多不超过30个工作日内予以答复。</p>\n<p>但是在启东事件中，虽然排污入海工程涉及到启东的利益，不少当地居民称并未收到过征求意见的调查，且在其后长达数年通过信访、起诉和申请游行等表达利益诉求，始终未得到项目建设主体和环保部门的积极回应。</p>\n<p>对于环评制度存在的问题，多年从事环境污染受害者法律援助和研究的中国政法大学教授王灿发对《财经》记者称，一直以来，许多地方在开发建设中，没有真正把环评作为决定项目是否建设的根据。征求公众意见往往走过场，甚至弄虚作假，这样的环境影响评价作用实在有限。他建议，“必须对现有的环境制度进行彻底改造。”</p>\n<p> </p>\n<p><strong>主管部门错位，司法难以纠偏</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>什邡钼铜项目、启东排海工程项目等皆在发生群体性事件后，政府一纸命令取消建设项目。相比之下，此前厦门市对于PX项目的做法相对温和，在撤销项目前，仍经过了一定的公众参与的程序。<strong></strong></p>\n<p>在发生群体性事件、厦门PX项目被宣布缓建后，当地两份报纸全文刊登了该区域的规划环评报告简本，公开征求意见，并举行网络投票，召开座谈会，邀请反对派意见领袖参会，绝大多数参加座谈的人士反对在前述地块建设PX项目。</p>\n<p>2009年8月，国务院常务会议通过的《规划环境影响评价条例》对于吸收公众意见的规定颇为具体。如一些专项规划“应当在规划草案报送审批前，采取调查问卷、座谈会、论证会、听证会等形式，公开征求有关单位、专家和公众对环境影响报告书的意见”。对于存在重大分歧的，“应当采取论证会、听证会等形式进一步论证。”</p>\n<p>正是在这部条例通过前五个月，厦门PX项目迁址得到国家发改委的批复同意。</p>\n<p>一位环保系统官员对《财经》记者称，“现在一些地方接到大项目后都是一把手挂帅，成立工作组，环保、国土、水利，各司其职去中央拿批文，谁拿不到找谁负责。在这个体制下，环保部门做的工作不是如何与公众一起保护环境，而是千方百计帮助项目主体拿到批文，其实已经站在了环保的对立面。”即使环保部门错位，环评制度存在漏洞，作为行政程序，其应受到司法程序的监督。然而，通过司法程序审视在建项目的个案凤毛麟角。</p>\n<p>无论是行政诉讼程序，还是民事诉讼程序，环境诉讼都面临诸多困难。环境污染事实和受害者的受害事实之间建立因果关系，需要科学专业知识支撑，而且环境案件一般涉及大项目，影响人数众多。即使胜诉，又面临定损鉴定等诸多难题。</p>\n<p>长期从事环境诉讼业务的北京盈科（武汉）律师事务所律师曾祥斌对《财经》记者称，环境案件往往被地方定性为敏感案件，律师接案也受到干预。</p>\n<p>启东事件发生前，当地民众委托律师多次前往南京市中院提起行政诉讼，要求撤销江苏省发改委的相关批文，但是未被受理。曾祥斌分析，针对环境大项目，“无论你起诉政府，还是企业，当地政府都以为你是和政府过不去。”</p>\n<p>在得不到合理解决的情况下，很多环境纠纷会转化为环境群体性事件。通过群体性事件把纠纷闹大，反而成了环境维权的便捷途径。</p>\n<p>清华大学社会学系教授孙立平率领的一个社会发展研究课题组研究认为，把事情“闹大”的主要原因，是公民利益表达管道淤塞所致。</p>\n<p> </p>\n<p><strong>邻避运动兴起，共识如何达成</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>实际上，中国的环境维权群体运动与其他各种维权活动和利益表达活动一样，“大闹大解决，小闹小解决，不闹不解决”的规律贯穿其中。</p>\n<p>天津师范大学政治与行政学院副教授韩志明称，这一逻辑“深刻反映出当代中国公共治理中的一些共通性或规律性的问题”，即只有将问题公开化，引起社会公众的广泛关注，形成强大的舆论压力，才能获得政府及其官员的重视，推动问题得到处理或解决。但遗憾的是，解决的决策过程又缺乏科学论证。</p>\n<p>在启东事件后，经过多年科学论证的污水排海管道工程被永久叫停，工程烂尾。尽管启东当地渔业可暂避风险，但造纸厂的污水将只能排入长江，而多地居民的饮用水取自长江下游，这实际上造成了一个多输的局面。</p>\n<p>西方社会亦因生产技术转型和工业的发展，而发生过激进的环保运动。回看20世纪70年代的美国，垃圾处理设施的选址问题曾引发一系列的冲突，公众出于对居住环境、生活质量、公共安全，甚至是房屋价值的担心，反对政府或者厂商在自家小区附近兴建垃圾填理场、焚化炉、机场等设施。</p>\n<p>到上世纪80年代，这种观念一度成为美国当时的“大众政治哲学”，《纽约时报》将其命名为不折不扣的“邻避时代”。从1980年到1987年，美国预定兴建的81座废弃物处理场，由于居民的强烈反对，最后只有8座顺利完成。</p>\n<p>公众对邻避设施的反感，直接来源于对风险不确定性的担忧。澳门理工学院公共政策行政学教授娄胜华等曾撰文称，政策制定者和专家往往从技术角度定义风险，而在社区居民看来，风险主要源于一种主观感受。技术风险是可以实际度量的，而感知风险则往往难以度量，这也导致冲突双方各执己见，难以调和。</p>\n<p>随着邻避运动的发展，形成了两大协商方式：回馈补偿和缓解风险。早在1980年，美国威斯康星州进行的一项核废料储存场设置的民意调查表明，当采取补偿回馈与风险减轻方案后，公众的反对比例从71％下降到47％。</p>\n<p>与金钱、实物或其他补偿方式相比，缓解风险方式更为有效。最关键的缓解措施就是从法律和制度上确立一套开放的参与程序，与小区居民共享选址决策权力，将邻避设施的选址方式从“决定——宣布——辩护”的传统形式，转变为“参与、自愿、合作”的形式。</p>\n<p>在台湾，初期厂商主要靠私底下的协调来推进项目。台北大学公共行政暨政策学系教授丘昌泰说，“协调结果若标准不一，会引起更多的争议。”</p>\n<p>1995年，台湾通过《环境影响评估法》，规定公共设施或企业投资项目的审议过程中，业主必须提交《环境影响评估报告》，且须向当地民众说明。比如，以各种形式进行风险沟通，让支持者走出来，反对者能够接受，有的业主甚至会挨家挨户说明项目的必要性，举办各种活动加以宣传说明，举办辩论大会。</p>\n<p>同时，鼓励业主提出更优惠的环境回馈办法，如为小区兴建图书馆、温水游泳池、运动场、活动中心，给予老人福利津贴，给予学生奖学金，减免电费等；当地政府也会配套给予优惠措施，如对当地居民减免地价税、房屋税或其他法定的项目等。环境回馈的方法一般极为有效。在获得当地民众的知情同意后，才能进入“环境影响评估”的法律程序，获批后，才能立项。</p>\n<p>当然，即使在环评程序中存在不当，司法程序亦可以纠正错误的行政决策。2010年，香港66岁老太太朱绮华就港珠澳大桥香港段两份环境影响评估报告向法院申请司法复核，称该报告未评估在空气质量指标中未提及的污染物，要求推翻特区政府批出的环境许可证。2011年4月，香港高等法院裁定香港环保署2009年完成的环保报告无效。</p>\n<p>不过，在美国兴建邻避设施的阻力变得越来越少时，2011年情况发生了逆转，日本核电站泄漏导致核恐慌卷土重来，人们开始担心烟雾污染，反对开发成为环保人士的“下意识动作”。美国《时代》杂志也将邻避主义的抬头评为当年十大环保事件。</p>\n<p>这一年，环保人士取得了一系列的成功，例如迫使奥巴马政府推迟美加跨国输油管道项目（Keystone XL）的修建计划，内布拉斯加州的公众因担心管道可能发生泄漏事故，强烈反对这条管道穿过该州。</p>\n<p>邻避主义的消极一面正在显现。为遏制气候变化而对能源经济进行改革，可能要在沙漠地区部署太阳能电池板、利用沿海地区的风能发电以及建造新的核电站，但所有这些举措都会遭到邻避运动的反对。在经济学界看来，当公众首要的考虑都是自家后院时，工业与经济很容易就因此陷入停滞，伴随而来的失业与收入锐减，将最先冲击蓝领和低收入的家庭。</p>\n<p>很多经济学家认为，环境公平不应像传统方法那般通过禁止设厂来达成，而应在政府的导引与监督下，让污染的排放方与受污染方经由磋商来取得“价格”的共识。</p>\n<p>2012年8月6日，国家环保部退回新疆紫光永利精细化工有限公司年产5万吨氰化钠的项目环评报告书，原因之一为该项目环境影响评价公众参与代表性不充分，环境保护目标调查不全面。这在以往的环评审批中并不多见。</p>\n<p>据一位接近环保部的人士透露，针对今年以来越来越多的环境群体性事件，环保部正在研讨增加环境影响评价中公众参与部分的权重。“先界定利益相关人，比如下风向的一定范围、水源下游的居民等等，然后强制规定这些利益相关人中，必须有一定比例的人在环评阶段被征求意见。”他说。</p>\n<p>增强公众参与在环评中的重要性，还需要配套机制改革。“以听证会为例，圆明园防渗工程曾召开听证会，但是耗费了环评司数位官员两个月时间的准备，而整个环保部的环评司也就十几个人。”一位环保部官员对记者说。而且，听证会需要经费，不能临时申请，只能根据前一年的预算确定。</p>\n<p>如果没有相关的配套改革，仅扩大公众参与也是不可承受之重。改革将是一连串的事件。</p>\n<p>本刊记者鄢建彪、实习生邓学对此文亦有贡献</p>\n<p> </p>\n<p>（谭翊飞、贺涛，<a rel=\"nofollow\" href=\"http://magazine.caijing.com.cn/2011/cjindex2011/\">《财经》杂志</a>记者。</p>\n<p>原文链接：<a rel=\"nofollow\" href=\"http://magazine.caijing.com.cn/2012-08-26/112082091.html\">http://magazine.caijing.com.cn/2012-08-26/112082091.html</a>）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/GH9-nfVI7t0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19197]}