{"id":261925,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-田飞龙-王又平：环境信息公开与环境政治/","date":"2012-11-08T22:00:15Z","modified":"2012-11-08T22:00:15Z","title":"Co-China周刊 | 田飞龙 王又平：环境信息公开与环境政治治理","content":"<p><p><strong> </strong></p>\n<p><strong>“</strong><strong>在探索中国环境政治治理的转型路径中，环境信息公开成为了一个起点性步骤。这种公开不是孤立的结果信息公开，而是面向环境决策的过程性公开，需要放置于</strong><strong>“</strong><strong>公开</strong><strong>—</strong><strong>参与</strong><strong>—</strong><strong>问责</strong><strong>”</strong><strong>这样的</strong><strong>“</strong><strong>善治</strong><strong>”</strong><strong>逻辑链条中予以定位和构造。从环境信息公开起步，或许中国的环境政治治理乃至于整体性的现代政治转型有可能藉此获得有效的制度性动力。</strong><strong>”</strong></p>\n<p><strong> <span></span></strong></p>\n<p><strong>摘要</strong>环境类群体性事件的兴起标志着中国“环境政治”的登场，同时也表明原有的环境政治治理模式的式微。原有模式以管制型政治文化资源与制度技术为主要特征，无法适应现实挑战。2007年的厦门PX事件开创了中国环境政治治理的“PX模式”，但相应的政治社会条件并未有效改观，这一模式只能“昙花一现”。此类群体性事件中出现的“停工模式”也值得关注，单纯的“压力政治”和“民粹政治”不是真正的民主政治，民意需要置于一个公共理性的制度结构中加以权衡。环境信息公开在此类事件的进展中已经获得了某种理解与运用，但其完整的治理逻辑尚未成为共识。从环境信息公开起步是中国环境政治治理乃至于整体性的现代政治转型的起点步骤和有效动力。</p>\n<p> </p>\n<p><strong>一、引言：环境类群体性事件的兴起</strong></p>\n<p><strong><br /></strong>　　在当代中国的政治话语中，群体性事件成为当然的热词。何以会热？这是中国当代版的政治与经济发展不平衡的结果，即改革前三十年侧重于经济层面，而政治社会领域的治理体系未能获得同步有效的发展，导致后者无法将前者所引发的一系列矛盾纳入制度化的轨道。</p>\n<p>改革的这一内在结构性张力决定了群体性事件的如下基本特点：（1）无序性，即政府和民众既无法达成争议解决的实体方案，也无法寻求到共识性的制度资源；（2）规模性，即事件本身具有适度超脱原发性事件的集聚效应，所反映的不再是孤立的个案，而成为不同维权者同气相求式的集体行动；（3）妥协的暂时性，即有关事件的平息动用的是各种传统的管制性资源（如警察力量、人民币利诱以及高层政治领导介入等），但不能产生可普遍化、可模仿的长效机制。在中国的公共开支中，与群体性事件相关的维稳经费支出不断攀升，这是传统治理模式低效率化乃至于普遍失效的必然结果。</p>\n<p>在各种类型的群体性事件中，近几年来环境类群体性事件逐渐兴起，成为转型期中国政治、社会、经济矛盾集中体现的领域。这类群体性事件的兴起与“政府经营城市”乃至于“政府经营农村”的特定政绩观有关。在定额化的招商引资指标、在任官员单调的GDP政绩诉求以及官商合谋分利的潜规则之下，有关涉污项目的经济与社会收益根本无法有效补偿当地民众的健康安全危害以及环境生态代价。从2007年的厦门PX事件，到后续上海磁悬浮列车事件，再到今年6、7月之交的四川什邡钼铜项目事件和江苏启东的排污工程事件，这一系列的环境类群体性事件不仅具备上述概括的群体性事件的一般性特征，而且因为环境问题与公共利益的特殊紧密关系而使得这类事件更为凸显，矛盾也更为激化。</p>\n<p>在此背景下，笔者拟从近几年的环境类群体性事件的分析出发，探讨环境信息公开的治理功能和环境政治治理的转型路径。</p>\n<p> </p>\n<p><strong>二、昙花一现的“PX模式”：中国环境政治治理的地方样本</strong><br />在近几年的环境政治治理中，尽管各地政府均受制于同样的管制型政治文化与制度技术，但由于新的治理理念与技术也随着国际性的“善治”标准的确立以及国内的“法治政府”建设的渐次展开而不断扩展其影响，故中国环境政治治理也出现了某些正面的地方性制度样本，2007年的厦门PX事件及其制度化模式就是典型例证。笔者曾对这一事件进行过专门的个案研究，认为这一事件中的厦门市政府通过及时引入信息公开和公众参与的制度机制而发展出了一种环境政治治理乃至于一般公共治理的“PX模式”。</p>\n<p>厦门PX项目本身是一个合法项目，即符合当时的法律法规规定，各种手续也基本齐备，但为何这样一个程序合法的项目会遭遇公众的激烈反弹呢？主要原因有二：一是对环保类项目的审批采取的是“项目环评”标准，而不是“规划环评”标准，这是立法的缺陷，而环保部致力推动的《规划环评条例》也遭到了极大的阻力；二是环境信息公开的缺失与环境公众参与的不足。</p>\n<p>其实，既然PX项目本身就是一个可能对公众的生命健康产生巨大威胁的项目，那么它从立项、审批一直到开工建设都应该是一个“公共事件”。然而这个本质意义上的公共事件却一直被隔离于公众视野之外。与对公众参与的隔离相适应的是，政府在前期的项目环评过程中几乎没有进行正式的信息公开，所谓的参与也仅限于与项目环评程序有关的专家参与。在缺乏大众参与的前提下，不仅政府行为的正当性难以得到民众确认，而且专家理性缺乏公众监督将可能导致滥用或误用，并且难以排除政府与专家之间进行交易的可能性。王锡锌、章永乐在一篇关于行政规则制定过程分析框架的论文中提出，专家理性模式应作为行政规则制定的一般模式，但需要大众参与来提供正当性与制衡，原因在于专家和大众分别在事实（技术）和价值领域占据知识优势，这种分析框架对于行政决策过程同样有效。</p>\n<p>PX前期行政决策过程的最大失误就在于没有引入相应的信息公开和公众参与程序，导致公众对于关系自身重大利益的决策事项的知情权、参与权、表达权和监督权基本上被遮蔽。如果不是2007年3月的政协1号提案以及“新媒体时代”媒体对民意的支持与表达，PX项目恐怕到今天为止还不是一个公众知晓的事件，也许得等到若干年后严重的损害结果发生，它才可能进入公众视野。正是由于PX前期信息公开和公众参与的缺失，一旦公众通过任何途径获知并理解相关决策事项的利害关系，公共行政的危机将立即显现。</p>\n<p>2007年3月的政协1号提案揭开了厦门PX项目的“遮羞布”，同时也暴露了公共行政过程公开性和参与性不足的根本缺陷。提案之后，围绕PX项目问题，厦门市民进行了积极的组织和动员。QQ群“还我厦门碧水蓝天”、小鱼社区以及短信群发等被媒体塑造成的“新媒体时代”的民意动员与表达机制在其中发挥了重要的作用。对政府产生决定性影响的6月初“散步事件”正是通过这些“新媒体”得以发起和组织的。尽管5月30日厦门市政府已经发布缓建通告并启动公众参与程序，但笔者仍然认为政府后续规划环评的启动与公众参与程序的加速和6月初的“散步事件”之间具有紧密的关联。</p>\n<p>“散步事件”是厦门PX事件作为公众参与标本的特色所在，是在欠缺实质的游行示威权利与正规渠道的言论自由的前提下，厦门民众“发明”的一种民意表达形式。尽管有关方面努力将事态控制在行政过程之中，“散步事件”的组织者也适可而止，并不断地强调“散步”的理性与和平原则，但是“散步事件”不可避免地使PX事件政治化了。“散步”在本质上就是游行示威，这是我国宪法上明确规定的公民的基本政治自由，然而《集会游行示威法》的程序限制却导致了现实中游行示威的权利很难得到合法的许可与保障。在基本排除游行示威申请的许可可能性的情况下，厦门人实际上是打了法律的“擦边球”，以生活性用语“散步”替代政治性的法律概念“游行示威”。</p>\n<p>然而，形异神同，厦门市政府从民众的集体“散步”中感受到了强烈的参与意识和权利诉求，并最终决定积极回应民众的理性要求。然而这里面仍然存在一种侥幸，即厦门市政府没有保守地将该事件定性为恶性群体性事件，没有以危害公共安全与公共秩序的理由进行压制，这是政府的进步意识。政府的善意回应，公众的适可而止，使得“散步事件”没有恶化政府与公众的关系，反而进一步提升了双方的理性与对议题本身的建设性共识。如果说“散步事件”是以一种非法律化的方式参与了公共决策过程，那么政府主导的常态的公共决策过程则对于问题的最终结果产生了更主要的影响。通过吸取PX前期公共行政过程的关键教训，厦门市政府在PX后期普遍改正了这些缺点，具体体现在就PX项目个案引入规划环评程序、规划环评中引入公众参与程序、公布必要的政府信息、允许公众的组织化参与、召开正式的公众座谈会、在公众参与和专家理性的双重基础上做出迁址决定。</p>\n<p>总之，PX模式大体区分为两个程序性阶段：社会阶段和法律阶段。社会阶段的基本经验是：（1）以当代中国环保领域的公共行政过程为基本背景；（2）以政协提案和后续的媒体跟进为公共议题启动的社会机制；（3）以“新媒体时代”的民意动员与表达机制在短时间内完成与议题相关的信息分享与利益组织化；（4）以独特的“散步事件”强化公众关注与公众压力。法律阶段的基本经验是：（1）以政府积极回应公众呼声、升级环评层次并正式启动公众参与的法律程序为契机；（2）以政府、公众及其他利益相关方在公众参与程序中的理性协商为基础；（3）以政府合理考虑公众意见并最终做出符合公共利益的行政决定为结束的标志。显然，这一模式获得成功其实需要具备较高的政治社会条件，主要是两个方面：（1）社会压力的充分性和有效性；（2）政府回应的真诚性与制度化能力。</p>\n<p>笔者曾从这一事件展望中国环境政治治理的美好前景，期望“PX模式”能够成为各地政府进行环境类群体性事件治理的样本和模仿对象，然而几年以来，笔者的观察经验与当初的期望相距甚远，中国大多数的地方政府无法在此类群体性事件中合理理解和运用“PX模式”所包含的普遍性善治理念与技术。而其他地方的民众在对遭遇PX项目困扰而对“PX模式”进行真诚的制度模仿时，少有成功的案例。“PX模式”的后无来者的现象表明相应事件所在的地方性政治生态中尚欠缺参与式治理的理念氛围与技术经验，也表明中国的环境政治治理尚未寻找到适应新时期环境类群体性事件的长效化制度机制。“PX模式”在中国环境政治治理史上可谓昙花一现，其样本化效应在作为整体制度背景的管制型政治文化与制度理念之下无法有效推展与呈现。<br /><strong>　三、环境信息公开的治理逻辑</strong></p>\n<p> </p>\n<p>根据国际性的“善治”标准，就制度理念与技术而言，一种优良的政治治理体系大体需要具备三个基本要素：（1）公开性（Publicity/Transparency）；（2）参与性(Participation)；（3）可问责性(Accountability)。这基本上是按照民主原理加以重构的决策程序。在全球治理普遍出现“民主赤字”和“代表性的实质化危机”的当代，这种参与式民主的核心理念与相关技术不仅成为国际组织提供发展援助的常用工具，而且成为发展中国家乃至于部分发达国家改良国内政治过程的共识性思路。观诸中国“法治政府”的展开脉络，这些善治要素已经逐步获得了制度性落实，比如中央层面的《全面推进依法行政实施纲要》（2004）、《政府信息公开条例》（2008）以及地方层面的《湖南省行政程序规定》（2008），等等。上述PX模式尽管属于行政应急措施，但所运用的基本上是上述善治理念及其相关制度技术。这就为我们理解环境信息公开的治理逻辑提供了必要的理论与制度背景。</p>\n<p>而就中国的政治治理而言，与上述善治理念还有相当距离。这里存在着一种代表制理念的困扰。根据皮特金教授（Pitkin）关于代表概念的类型学研究，代表类型可分为象征性代表、实质性代表和形式性代表，其中形式性代表就是我们耳熟能详的程序性民主概念，而象征性代表与实质性代表则与传统君主制及政治神学有着深刻的渊源关系。根据1982年宪法，我国的代表制并非上述任何一种纯粹代表制，而是一种混合代表制，但实质性代表的因素突出，形式性代表的因素不突出。尽管我国的代表制结构尚未定型，但关于代表性的一种思维定势却已根深蒂固：政府垄断公共性与代表性，民众只能选择被何种形式代表，而不能摆脱代表。尽管代表制是现代政治的宿命，但代表性不能被代表机构穷尽也是卢梭以来的民主政治哲学的显白告诫与教诲。当代中国政治的开放性和参与性不足与这种穷尽代表性的政治意图是紧密相关的，而这种封闭性的内在政治代表意识并未在理念与制度上遭到近几年来的公开性政治文化的有效修正。缺乏深层理念的与时俱进，中国环境政治治理所根治的政治代表结构便无法开放出充足的政治激励和空间来容纳新时期关于政治公开性和参与性的积极要求。也因此，中国宪法上的公民参政权条款也无法获得充分的政治认同和制度实践。</p>\n<p>因此，为适应环境类群体性事件的治理需求，我们就必须将环境信息公开置于完整的“善治”理念与制度脉络中予以定位，而不是孤立地理解为只是将环境决策结果信息公之于众。如果仅仅是结果信息公开，则此类公开就难以具备民主参与治理的制度功能，也就难以具备提升环境决策合法性的功能。因此，环境信息公开应理解为环境政治治理的先导性制度，而且信息公开的制度建构应与环境决策的公众参与制度相配合。这样一种制度性关联非常关键，它影响着环境政治治理的结构性转型。在这一新的环境政治治理结构中，公民不再是单纯的享受环境权的行政相对人，而是内在化的参与环境决策的有效主体。因此，以参与式治理为导向的环境信息公开就成了有的放矢的制度变革的前提性准备。显然，没有充分的、富有针对性的环境信息公开，环境决策的任何形式的公众参与只能既是盲目的，也是形式化的。</p>\n<p>当然，笔者也观察到了若干环境类群体性事件的另外一种趋向，即政府事前在公开和参与上存在程序瑕疵，事后在遭遇公众压力时大多倾向于停止有关项目，笔者谓之“停工模式”。今年的四川什邡事件和江苏启东事件均存在类似的现象。《领导者》杂志2012年8月号上曾刊登了旅美学者张炎午先生的一篇文章，其中旁及了关于什邡事件的分析，在指出政府公开行政不力之后，也提出了这样的担忧：（1）政府的巨额前期投资损失问题如何消化；（2）项目停工可能造成中国扩大进口国外废金属，相应的环境成本未必低于项目本身，政府与民众何以承受？张先生实际上指出了这一“停工模式”偏离公共利益的可能性。</p>\n<p>确实，涉污项目并非全然负面，其中有些项目恰恰可能是国家工业产业结构调整或地区产业升级规划所必需的核心项目，具有明显的公共利益，需要政府予以合理化落实。而“停工模式”固然在民主正当性的意义上回应并满足了民众暂时性的判断与需求，但并没有恰当处理民众意见与项目所代表的公共利益之间的平衡性问题。须知，民意不能直接等同于公意（公共利益），其中需要一种客观化的理性评估与判断，否则可能沦为“暴民政治”和“民粹政治”，而并非真正的“民主政治”。</p>\n<p>当然，这种理性判断并非简单的专家意见，而是政府、公众、专家在给定的民主程序中基于相互尊重、辩论与说服而产生的一种公共理性，这种理性可能会随着背景条件的变化而被同样的决策程序修正，但对于特定决策时刻而言则不仅是理性的，而且是正当可接受的。在此公共决策的理性视角下，单纯的“停工模式”不仅未能有效解决项目本身的公共利益问题，而且可能诱导公众单纯诉诸一种“压力政治”或“人数政治”，而不是一种“理性政治”和“公共政治”。政府如何通过环境信息公开和环境决策中的公众参与程序来充分解释项目的公共利益并安排妥当的对特定受损者的公平补偿？如何引导公众尊重程序和理性的权威，逐渐消弥信息不对称和未经充分说理所造成的心理性对抗？如何在环境类群体性事件的治理过程中逐渐产生并固化环境政治治理的长效机制？这些严肃的制度性问题显然是“停工模式”无法有效回应的，也是环境信息公开的治理逻辑需要严格消化的。</p>\n<p> </p>\n<p><strong>四、结语：中国环境政治治理的转型从环境信息公开起步</strong><br />环境是我们共同的生命纽带，也是建构政治公共性的有效议题。对于缺乏公共政治经验的当代中国而言，建构政治公共性需要选择适当的领域和议题，环境议题显然非常适合。因此，探索中国环境政治治理的转型路径对于整个中国的现代政治转型而言显然具有积极的示范与拉动效应。</p>\n<p>鉴于环境类群体性事件在数量和影响上的日益增长，“环境政治”在中国实际上已经登场。在处理此类事件的既有经验中，2007年的厦门PX模式较好地体现了国际性的“善治”标准的基本理念和制度技术，但其所依赖的政治社会条件也不容忽视，而且正是后者导致了这种模式昙花一现的命运，使其并未有效扩展为中国环境政治治理的普遍化模式，而仅仅停留于一种个案化与地方性的层面。而什邡事件中的“停工模式”未必值得我们一味欢呼“民意的胜利”，因为民意与公意之间存在着严格的规范性距离，而公共利益本身独立于政府和公众任何一方的意见。</p>\n<p>真正的民主政治不是一种相对粗放的“压力政治”和“民粹政治”，而是一种“理性政治”和“公共政治”，需要指向一种公共理性。如果群体性事件的治理不能再生产出有效的政治公共性，则不可谓之成功。</p>\n<p>在探索中国环境政治治理的转型路径中，环境信息公开成为了一个起点性步骤。这种公开不是孤立的结果信息公开，而是面向环境决策的过程性公开，需要放置于“公开—参与—问责”这样的“善治”逻辑链条中予以定位和构造。从环境信息公开起步，或许中国的环境政治治理乃至于整体性的现代政治转型有可能藉此获得有效的制度性动力。</p>\n<p> </p>\n<p>（田飞龙,北京航空航天大学人文与社会科学高等研究院助理教授，法学博士；王又平,山东大学文学硕士，自由撰稿人。本文原载于 《绿叶》2012年第9期。文章链接：<a rel=\"nofollow\" href=\"http://www.21ccom.net/articles/zgyj/ggzhc/article_2012102469681_2.html\">http://www.21ccom.net/articles/zgyj/ggzhc/article_2012102469681_2.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/A5IRVw1T-no\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9935,19196]}