{"id":261900,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-一場發生在中大的逼遷事件-聯署支/","date":"2012-11-08T18:00:52Z","modified":"2012-11-08T18:00:52Z","title":"香港獨立媒體 | 一場發生在中大的逼遷事件 &#8211; 聯署支援被逼遷工友","content":"<p><p>於10月20日，我們中大基層組注組閱過東方日報的〈中大逼遷職工無情講〉後，隨即於一星期內多次探訪工友，得知他們已於中大工作十多年，分別負責校園的保安、水電、宿舍和其他特別設施，並要於深夜、假日及惡劣天氣下需隨時侯命應付緊急情況，但校方卻要求他們要11月30日就要離開，並沒有對工友們作出妥善安排。我們因而向沈祖堯校長、許敬文副校長遞上以下信件，申明工友不願即時搬遷的原因及工友訴求。事件逼在眉睫，工友亦從上級承受極大壓力，校方至今卻仍未有任何回覆。請大家幫幫手， 否則工友就要在未有任何安排下被逼走了。要逼使校方回應工友訴求，極需要大家支持！</p>\n<p>整件事件的來龍去脈，請詳閱：<br />\n中大學生報11月號相關報導，〈記中大職工迫遷事件〉<a rel=\"nofollow\" target=\"_blank\" href=\"http://cusp.hk/?p=3027\">http://cusp.hk/?p=3027</a></p>\n<p>以下是聯署網址：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/events/485810588105974/486963677990665/?notif_t=plan_mall_activity\">http://www.facebook.com/events/485810588105974/486963677990665/?notif_t=plan_mall_activity</a></p>\n<p>不能於FACEBOOK聯署的話，請把你的姓名及相應身份（如修讀院校、科目，年份）寄到 <a rel=\"nofollow\" target=\"_blank\" href=\"mailto:grassrootconcern@gmail.com\">grassrootconcern@gmail.com</a></p>\n<p><strong>沈祖堯校長、許敬文副校長　台鑒<br />\n有關校內住宿職工逼遷事宜</strong></p>\n<p>我們在二零一二年十月二十日從東方日報的報導（中大逼遷職工無情講——A4 港聞，下稱「東方報導」）得悉，有數戶長期居住在職工宿舍，需要在深夜、假日及惡劣天氣負責校園緊急維修工作的工友。知道限期逼在眉睫，事態緊急，我們在短短一星期內多次探訪受影響工友，並聯絡香港中文大學員工總會了解事態。從訪談所得，總結工友不願即時搬遷的原因如下：</p>\n<p>一、 工作性質<br />\n• 隨時候命<br />\n保安員和技工在晚上經常接到求助，需要應付全中大的緊急事故。若工友住在校外，需要在半夜回校處理事故，十分不便；加上趕車回校的時間，工友得到的休息時間就大大縮短，而翌日還要工作九小時，這種安排並不合理。若事後睡在狹小的床位，難以確保工友得到足夠的休息，應付翌日工作。</p>\n<p>• 保障師生安全<br />\n現時有超過六千名師生在中大校園居住。在深夜、假日及惡劣天氣，如遇上停電、壞門鎖、失竊等突發事故，必定依賴在校工友解決。若工友在校外需一小時或以上車程才能趕回來，難保已經太遲，無法保障在校內宿生的安全。</p>\n<p>二、搬遷困難<br />\n• 租金<br />\n現時香港的租金高昂，動輒佔家庭開支三四成。在短時間內要求工友搬走，工友難以負擔及失去預算。</p>\n<p>• 生活安排<br />\n工友一家大小住在校園十至二十年，生活都環繞住處進行。尤其是部分工友的子女仍然在學，搬遷對他們生活的影響，並非僅僅是錢的問題。</p>\n<p>三、校方陳述不實<br />\n雖然校方曾給予工友一年的搬遷時間，但在我們深入理解事情經過後，發覺校方在整件事件中的說法以及對工友的安排極之混亂，故令部分工友難以於期限內搬離宿舍。以下是校方部分有問題的說法及安排：<br />\n• 對工友<br />\n校方沒有就搬遷事宜公開諮詢工友，而只是略作通知工友，並逐一要求工友簽署協議，亦無透露任何往後安排。而所謂致信房屋署協助工友申請公屋，其實只是以官樣文件向房委會詢問公屋申請機制，僅僅是擺姿態而已。</p>\n<p>• 對員總<br />\n我們在十月廿一日向員總查詢相關事宜時，員總表示校方曾指出校內沒有工友候命，只有夜更。然而，不只一名工友表示，十多年來晚上都需要接電話處理緊急事務。故勿論「候命更」是否違反僱傭條例（判例請 見 i. 終審法院裁定醫生假期候命有補假——亞視新聞 2009/10/20 ii. 國泰上訴被駁回需賠償空中服務員——明報 2012/09/26），工友需要候命乃是事實。</p>\n<p>• 對傳媒<br />\n根據東方報導，校方發言人表示，「職員於入住前已簽署有關住宿規則及期限的協議」。然而有關工友表示，在十多年前入職時只在口頭獲告知需要候命並在校留宿，沒有簽署任何協議。兩種說法明顯有出入。</p>\n<p>• 對中大學生會幹事會<br />\n校方於二零一一年七月的會議上指已就是次搬遷安排諮詢過幹事會並得到同意，但事實上是當時幹事會從未正式同意是次安排。</p>\n<p>基於上述原因，我們提出以下要求：</p>\n<p>一、要求校方在一星期內與求助工友會面<br />\n因限期將至，事態緊急，如果無法在一星期內會面，共同商討住宿及夜間工作的安排，工友是無法在往後的日子作出任何安排。同時，我們亦要求與會者除了包括負責此事的許敬文副校長和所有求助工友外，亦應該包括跟進是次事件的學生。</p>\n<p>二、延遲搬遷期限直至妥善處理工友困難<br />\n今天已是十月三十一日，距離校方給予工友遷出的限期只剩下一個月。在照顧家庭及工作的同時，工友實在沒有辦法在短時間內遷出。再者，鑑於目前校方未有一個清晰及與事實相符的說法，因此，我們要求校方延遲搬遷期限，直至校方會見求助工友，並妥善處理工友在住宿及夜間工作方面的困難。</p>\n<p>三、清楚交代事情的相關資訊<br />\n• 交代職工宿舍原址具體規劃<br />\n校方指職工宿舍將改建，卻未提供規劃的實質詳情。我們認為必須說明是否具有職工遷出的迫切性，才能有利於雙方商討解決方案。<br />\n• 交代現時中大有關基層工友的校內住宿條件及情況<br />\n若要解決未能及時搬遷而有需要的基層工友遇到的困難，校方必須交代現時中大有關基層工友的校內住宿條件及情況，以便提供安排工友入住校內其他宿舍的援助。<br />\n• 交代基層工友夜間工作的實際情況<br />\n現時仍有不少工友需要夜間工作，但工作情況卻完全不透明；我們要求校方公開相關資訊，以使有需要的工友能夠得到最適切的幫助。<br />\n• 公開當初校方與工友商討搬遷安排的會議紀錄<br />\n為增加事件透明度，我們促請校方公開與工友商討搬遷安排的會議紀錄。我們亦要求校方公開往後與工友商討各事項的會議記錄，以示校方的公正性。</p>\n<p>四、提供搬遷特惠金<br />\n校方在二零一一年十二月七日向工友提出，如能在本年四月三十日前遷出，可獲五千元特惠金；在二月廿九日前搬出可多獲二千五百元。我們認為，搬遷特惠金旨在向工友提供搬遷援助，與遷出的時間無關，因此，往後遷出的工友亦應得到相關搬遷特惠金（共七千五百元）。</p>\n<p>學校多年來一直提倡「人文關懷」；另一方面卻要逼走在校服務多年的工友，我們對此深感痛心。我們促請校方正面回應以上訴求，而非再以「迎接三三四」、「將公帑用於教學」、「一切以同學利益為重」等冠冕堂皇的辭令推搪。「鼓勵學生參與社會事務，關懷自己身處的社群」不應該只是漂亮的空話，而更應該建基於行動之上。對於校園不公義的事，校方責無旁貸，必須以身作則，撥亂反正。我們期望一個更公義、更美好的中大校園！</p>\n<p>祝 教安<br />\n二零一二年十月三十一日</p>\n<p>東方日報10月20日《中大逼遷職工無情講》的連結：<a rel=\"nofollow\" target=\"_blank\" href=\"http://orientaldaily.on.cc/cnt/news/20121020/00176_012.html\">http://orientaldaily.on.cc/cnt/news/20121020/00176_012.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,14403]}