{"id":261944,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-中国网民谈中共18-大/","date":"2012-11-09T00:45:10Z","modified":"2012-11-09T00:45:10Z","title":"自由亚洲 | 中国网民谈中共18 大","content":"<p><p>中国共产党第18次全国代表大会今天在北京开幕。处在网络被封锁状态的中国大陆网民如何看待18大的召开？</p>\n<div>\n<p>星期四在北京开幕的中国共产党第18次全国代表大会虽然被有些海外媒体称为是 “2012年世界最重要事件”，是与美国总统大选一样“定调世界未来”的大事， 但中国不少网民却并没有同样的感受。他们感受到的是他们畅所欲言的网络空间被封锁了。网名“超级低俗屠夫”的知名网民吴淦表示，18大期间的中国网络封杀的确空前严厉：</p>\n<p>“像我今年和昨天就牺牲了两个微博帐号。现在微博上到处都是风声鹤唳， 稍有一点擦边的都被删被封。网民对18大的召开一是持一种娱乐化的心态，而是嘲讽第调侃， 三是今天的报告一出来， 网民一面倒地认为， 未来没戏了，中共将一如既往。”</p>\n<p>吴淦以上所说今天的讲话是指中共总书记胡锦涛所做的十八大报告。吴先生认为， 胡锦涛的报告说明这次党代会还是换汤不换药， 唯一的好处是让人们看清， 未来10年中共不会在民主自由等建立公民社会方面有什么建树。</p>\n<p>谈到中国为什么在十八召开期间严控网络，不允许网民在网上畅所欲言地讨论这个问题，在杭州的徐彦举例表示：</p>\n<p>“假如我是个有自信的人， 被人说我好话也好坏话也好， 我不会封他的嘴。假如我是个没有自信的人， 或者有些害怕别人评头论足的东西，我就不希望别人来说。一言以蔽之， 中共不自信。”</p>\n<p>徐彦认为， 虽然胡锦涛的十八大报告也提到一些民众关注的问题，但基本上还是像北京大学法学院教授贺卫方在网上的配图留言“空， 真空，全日空”。此外， 徐先生强调，从以往历史上看，别指望18大能为中国带来什么多大的变化。</p>\n<p>网名 “挪威森林”上海网民李化平表示， 中共18大是中国共产党的家事， 与其无关:</p>\n<p>“因为我知道中共改不了， 什么都改不了。中国现有的制度不仅已经把他们本身绑架了， 也我们所有人和整个中国社会都绑架了。 中共的利益包袱太重了。中共花纳税人的钱开会不会有什么作用 。”</p>\n<p>中国不少网民也在网上发表与李先生类似的看法， 认为十八的召开与百姓无关。然而，在深圳从事教学培训工作的孟醒先生表示：</p>\n<p>“不是没有关系，只是百姓没有办法， 只能听听， 因为百姓没有参与权， 更不要说发言权了。大会选出的领导人和会议的结果肯定会影响到中国的未来发展和每一个人命运。”</p>\n<p>在成都从事网络编辑工作的项绍伟表示，他听了胡锦涛所做十八大报告的全文，他对报告中提到的民生、政改和法制等一系列问题能否落实， 能否贯彻心里没底：</p>\n<p>“每次党代会都会对未来提出一些纲领性的文件，但我们希望不要光说不做。 比如说， 收入分配改革， 说了多年没有贯彻落实。”</p>\n<p>十八大新闻发言人在星期四举行的记者会上对外表示，中共十八大将全面部署改善民生坚持富民惠民。    的工作。不过，天津的王忠祥表示，他期望十八大不要总讲那些空话和套话，而是通过大会能在现实中为民做实事：</p>\n<p>“我期望的18大不是大谈成绩， 而是拨乱反正。 我们先不提崇高的要求， 什么民主啊， 什么文明啊， 让我们回到常识。说到常识， 比如在征地拆迁时， 你不动用黑社会势力行不行？你不用非法暴力行不行？”</p>\n<p>中国共产党为了确保十八的召开， 可谓草木皆兵。 例如，北京市名必须将鸽子关在笼中， 不许放飞，在北京搭载出租车，乘客不能随便摇下车窗。在这种严控状态下，能使人人都成为记者、作家和能使人人都手持麦克风和话筒的互联网， 中共能不控制吗？</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9625]}