{"id":261946,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-青海同仁又一藏人自焚身亡-流亡官民为/","date":"2012-11-09T01:00:12Z","modified":"2012-11-09T01:00:12Z","title":"自由亚洲 | 青海同仁又一藏人自焚身亡 流亡官民为两日六人自焚表声援（组图）","content":"<p><p>正当中共十八大在北京召开第一天，青海省同仁县 一名十八岁的藏人青年自焚身亡。当地民众聚集高呼口号展开示威，之后为亡者举行了隆重的火葬仪式，有上万人参加。印度达兰萨拉的西藏人民议会和流亡僧俗藏人星期四通过发布声明和示威游行，对两天来六名自焚的藏人表达声援。</p>\n<div>\n<p>继青海省同仁县多哇乡交隆务村23岁的女牧民旦真措星期三自焚身亡后，星期四该乡东维村年仅18岁的青年格桑晋巴自焚身亡。</p>\n<p>居住在青海同仁县的一位匿名藏人星期四向本台发送自焚图片及藏民示威时呼喊的口号声介绍说：“今天自焚的藏人名叫格桑晋巴，是同仁县多哇乡东维村人，现年18岁。他在隆务寺度母广场自焚前，拿出一幅写有‘让达赖喇嘛返回西藏’、‘民族平等’、‘语言自由’、‘保护环境’字样的横幅，然后大声高呼‘让达赖喇嘛返回西藏’的口号后，引火自焚。他牺牲后，僧俗藏人高呼与自焚者相同的各种口号进行了示威，然后将其遗体直接抬到隆务寺后山的东杰莱（音译，地名）进行了隆重火葬，包括陆续赶到的其他多个村落的民众，共有上万人参加了火葬仪式。”</p>\n<p>印度达兰萨拉的青海同仁籍藏人、罗布林卡西藏文化研究中心负责人多吉旺久星期三引述境内消息对本台说：“今天自焚身亡的格桑晋巴原是同仁县隆务寺的僧人、现还俗在家，他的父亲名叫乔巴，母亲名叫德觉吉。他于今天当地时间下午约4点55分在隆务寺度母广场点火自焚，当场身亡。”</p>\n<p>多吉旺久表示，火葬仪式举行时，不仅为自焚亡者，也为达赖喇嘛念诵了《长寿经》。“格桑晋巴刚自焚时，约有一百人聚集，他们试图扑灭他身上的火，但他身亡后，民众也是想尽办法不让军警抢走遗体。当时他们也高呼‘达赖喇嘛尊者万岁’等口号进行示威，之后民众陆续聚集到度母广场，人数达到近五千。他们高呼口号，还在当地乡政府和学校中，将中国国旗降下后，悬挂了西藏雪山狮子旗。之后在将遗体抬到隆务寺后面的东杰莱山坡时，由僧人主持举行了隆重的火葬仪式。当时远乡近村的约八、九千藏人聚集，为自焚亡者诵经祈祷，也为达赖喇嘛尊者念诵了《长寿经》，祈求尊者永驻人间。”</p>\n<p>多吉旺久表示，自焚事件发生后，当局在隆务镇各主要街道部署了军警。“在度母广场民众聚集示威，以及其后在东杰莱山坡举行火葬仪式时，当局虽没有直接阻止，但到处部署了军警，并且如同往常一样，安排了很多便衣警察和间谍混入人群进行监视。最新消息说，县政府增派的大批军警陆续赶往隆务镇之际，其他村落的藏民也呼喊者口号陆续前往隆务镇，这使当地局势陷入紧张，随时可能爆发警民冲突。此后详情，还有待进一步了解。”</p>\n<p>此外，西藏人民议会星期四特别发布声明，对于星期三和星期四两天内，有六名境内藏人自焚，表达了严重关切。</p>\n<p>声明指出，星期三在西藏自治区那曲地区比如县白嘎乡发生的自焚事件属实，但由于中共当局立即封锁通讯渠道，并全面进行严控，以致自焚者的名字和年龄很难了解清楚。</p>\n<p>声明说，自2009年至今，已有69名境内藏人自焚，其中55人过世。西藏人民议会方面再度呼吁中国领导人能够在正召开的中共十八大上，严肃讨论自焚事件，并拿出可行措施，解决西藏问题。</p>\n<p>此外，印度达兰萨拉的地方西藏青年会、妇女会和自由西藏学生运动等组织的带领下，上千名藏人僧俗和支持者星期四在当地展开了大型的示威游行活动，为两天内六名境内藏人自焚表达哀悼与声援，并高呼各种口号，抗议中共在各藏区实施高压统治政策，要求中方接受藏区现实，解决自焚危机。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,9625]}