{"id":261932,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-崔筝：邻避运动在中国/","date":"2012-11-08T22:00:31Z","modified":"2012-11-08T22:00:31Z","title":"Co-China周刊 | 崔筝：“邻避运动”在中国","content":"<p><p><strong>“</strong><strong>别建在我家后院”（Not in my back yard），五个字母的英文简称NIMBY（邻避），意指居民希望保护自身生活领域，免受具有负面效应的公共或工业设施的干扰。在中国城市化进程中，邻避运动正成为一个潜在的冲突源”。</strong></p>\n<p><strong><span></span></strong></p>\n<p>林勇和妻子魏华（二人均为化名）走在北京市海淀区西二旗中路上。马路的左侧，是即将交房的“领秀新硅谷”C区。一栋栋簇新的公寓之间，新栽的树苗还绑着木支架。</p>\n<p>2011年上半年，历经周折后，林勇夫妇最终在这里买下了一套三居室。超过300万元的总价，让这两个“80后”同时加入了“啃老”和“房奴”的队伍。</p>\n<p>11月30日，交房的日子即将到来，他们俩却怎么也高兴不起来。</p>\n<p>“就是那一栋。”林勇指着邻近马路的一栋高层公寓，“离垃圾场最近的那一栋。”</p>\n<p>11月初，魏华在一个业主QQ群中惊讶地得知，在即将交付给自己的新居北边约400米处，一个名为“西二旗餐厨垃圾相对集中资源化处理站”的项目正在筹建。</p>\n<p>在北京海淀区政府办公室〔2011〕43号文件中，西二旗餐厨垃圾处理项目被写进了《绿色海淀2011行动计划》。建成后，餐厨垃圾日处理量将达200吨。</p>\n<p>一周内，“西二旗要建垃圾场”的消息在领秀硅谷、新硅谷和博雅德园等周边小区业主论坛中热议，并通过邻里口耳传播。大家约定，业主们要聚一聚，以商量对策。</p>\n<p>11月9日晚，约200多居民聚集在西二旗大街边。几个居民散发着“拒绝肺癌！拒绝死亡！”的传单，一叠请愿签名表人手相传，很快填满。</p>\n<p>西二旗地处北五环外，但由于靠近上地等科技企业聚集地，逐渐形成了一个新兴的住宅区。其中领秀新硅谷小区的二手楼房价已达2.6万元/平方米。</p>\n<p>晚上约8时许，居民纷纷走上马路，七八个穿着校服的小学生拉起“坚持反对在西二旗地区兴建垃圾处理场”的横幅，站在第一排，和大人们一起喊：“拒绝垃圾！还我绿色！”这种被居民戏称为“散步”的抗议方式，进行了大约一个半小时。警方最终将人群劝散。</p>\n<p>渐渐散开的人群中，邻居们三三两两地继续讨论垃圾场可能带来的问题。一位年轻男士高声说：“那么多地方，（垃圾场）凭什么建在我们家旁边？”</p>\n<p> </p>\n<p><strong>西二旗垃圾站困境</strong></p>\n<p> </p>\n<p>一周后的11月13日，在环保组织“达尔问自然求知社”窄小的会议室内，业主们在激烈地讨论。</p>\n<p>“大家都不希望垃圾场建在自己家旁边，但总要建的。”北京市市政市容委员会固体废物管理处副处长卫潘明在这个名为“餐厨垃圾处理项目如何实现公众参与”的研讨会上表示。</p>\n<p>餐厨垃圾，特指餐饮业、宾馆及企事业单位食堂在食品加工过程中产生的废料，以及废弃的剩饭菜及食物残渣。</p>\n<p>在北京工商大学环境科学与工程系副教授任连海的研究中，一家中型宾馆一天的餐厨垃圾约400公斤，其中食品加工过程中产生的废料和餐桌上吃剩的废弃食品各占50％。北京每天约产生1300吨餐厨垃圾。</p>\n<p>从数字上来看，北京正规垃圾处理场的处理能力远远不足。西二旗垃圾站的运营方北京嘉博文公司副总经理于家伊表示，目前，大量餐厨垃圾得不到处理，流入不明渠道。许多中小型餐馆的后厨泔水流向非法养猪场，制造了泔水猪、地沟油等食品安全问题。</p>\n<p>在于家伊描绘的美好图景里，他们的项目建好后，未来的餐厨垃圾通过处理，将制作成腐植酸，作为化肥伴侣，能改善长期使用化肥的土壤。整个生产流程在封闭厂区内，“运来的餐厨垃圾不会超过半个小时，就会被处理……不会排放有害气体。”</p>\n<p>于家伊给大家展示了自己带来的苹果，“这个苹果是有机苹果，它就是用我们的产品种植的。”</p>\n<p>然而，在研讨会现场居民一再追问下，卫潘明也承认，餐厨垃圾在处理过程中，产生臭味是潜在的风险。</p>\n<p>在嘉博文公司的规划图中，厂区将建成半地下式，上有绿植覆盖，看上去颇为隐蔽，与林勇买房时开发商所承诺的 “绿地公园”相比，表象上差别倒不是很大。</p>\n<p>但林勇忿忿地对记者说，“如果像他们说的那么好，为什么不建在政府旁边？”比起技术上的担心，他更加不满的，是“自己一直被蒙在鼓里”。</p>\n<p>获悉西二旗餐厨垃圾处理场筹建的消息后，业主代表与该项目环境评价单位、建设单位沟通后得知，此项目已经完成第一次公示，但周边居民无人知晓。</p>\n<p>居民代表赵先生告诉记者，他从海淀市政市容委相关工作人员处获知，该项目已经获得发改委批准，目前环评已经在市政市容委网站上进行了第一期公示。接下来将收集公众意见，在环保局网站上进行第二、三期公示。。</p>\n<p> </p>\n<p><strong>全球邻避运动</strong></p>\n<p> </p>\n<p>西二旗餐厨垃圾处理项目的争议并非孤立。仅在北京市内，就曾发生过高安屯、六里屯、阿苏卫等地对筹建垃圾处理场的强烈抵制。</p>\n<p>同济大学可持续发展与管理研究所所长诸大建对记者说，近年来越来越多的反对建垃圾场的行为，是“邻避（Nimby）运动”在中国的典型体现。</p>\n<p>“邻避运动”最早出现在城市化进程中的欧美国家。起因是，垃圾处理厂等市政工业设施在建设中，时常遭到附近居民的强烈反抗。他们的诉求通常是“别建在我家后院”（Not in my back yard），其五个字母的英文简称NIMBY，逐渐用来定义居民希望保护自身生活领域 ,免受具有负面效应的公共或工业设施干扰的抗拒心理，中文译为“邻避”或“邻避情结”。</p>\n<p>在这个概念下，邻避设施主要指会产生负外部性效果、令人感到厌恶而不愿与其毗邻的设施，如垃圾场、变电所、核能站、化工厂，也包括主观上令人不快的精神病院、监狱、殡仪馆等设施。</p>\n<p>“邻避运动”起源于欧美，在一定程度上推动了法制、政府管理和公民参与水平的不断提高。比如，前述在西二旗发生的居民对垃圾场项目毫不知情的情况，不会在欧美等国家发生。</p>\n<p>诸大建对记者回忆说，他在美国波士顿居住时，曾在邻近的房子上看到一个通告，称准备在这里开一家餐饮店。当地政府贴出公示，告知周围居民可在一个月之内提出意见；并且将在市政厅举行听证会，欢迎居民参加。</p>\n<p>“如果要建一个垃圾场，肯定会更大规模地告知居民，并通过听证会收集公众意见。”诸大建强调，“这个听证会肯定是谁想参加就参加，不会限于所谓的居民代表。”</p>\n<p>在亚洲，邻避运动首先现身于日本。随后，中国台湾、香港等经济发达地区也迎来了这一浪潮。</p>\n<p>在台湾，邻避运动已经有30多年的历史，“这个运动差一点整垮了国民党政府。” 台湾国立台北大学公共行政暨政策学系教授丘昌泰告诉记者。</p>\n<p>在台湾，早期邻避运动的口号是，“鸡屎拉在我家后院，鸡蛋却下在别人家里”。行动者最早以中小型工厂为抗议对象，后期汇入整个台湾转型的社会运动中。</p>\n<p>丘昌泰表示，今天邻避运动在台湾已不多见，因为政府机关已经慢慢形成一套运作模式，民众也知道应该如何在游戏规则下表达自己的诉求。</p>\n<p>在台湾，《环境影响评估（评价）法》是邻避运动得以部分解决的主要保证，其中包括信息公开和公众参与程序。厂商若不做相关公开，则属于违法，该项建设就不能进行。</p>\n<p>此外，最终能补偿和收买怒气冲冲的抗议民众的，是邻避设施建设方的“环保回馈”。丘昌泰称，建设方通常会将令人讨厌的邻避设施变得不讨厌，例如设立公园、图书馆、运动中心、温水游泳池等，供附近民众免费（或打折）使用。此外，还有减免电费、减免土地相关税赋、给予奖学金等措施。</p>\n<p><strong> </strong></p>\n<p><strong>中国式邻避运动凸显</strong></p>\n<p> </p>\n<p>还是在西二旗餐厨垃圾处理项目研讨会上，在被问及西二旗选址依据时，北京市市政市容委员会固体废物管理处副处长卫潘明也没能回答上来。只表示，餐厨垃圾处理规划是“遵循就地处理的原则，各个区自己选址”。</p>\n<p>组织此次研讨会的达尔问自然求知社研究员陈立雯表示，西二旗案例反映了环境影响评价中公众参与的缺失。</p>\n<p>“西二旗居民不满的一大原因是对第一期环评不知情，有关部门的公示范围不够广。没有人会主动去他们的网站上看。”陈立雯表示。</p>\n<p>在同济大学可持续发展与管理研究所所长诸大建看来，中国大多数邻避设施在建设中，周边居民的权益通常没能被充分考虑。“一个很重要的观念误区是，政府照顾大多数人利益，想当然地认为小部分群体应该牺牲和付出。中国向来重视集体利益，对小部分个体的意见不以为然……封闭决策、简单通告，当老百姓开始有意见时，又采取回避的办法，于是越闹越大。”</p>\n<p>重庆市环境卫生监测站张向和及重庆大学教授彭绪亚曾撰文指出，一些城市近年来通过邻避抗争取得成功的案例较多，而农村受害者抵抗环境污染侵害却显得无力。中国城乡邻避抗争存在差异，致使垃圾处理项目正由城市向农村或郊区迁移。</p>\n<p>论文提到，在重庆主城同兴垃圾处理场垃圾焚烧发电中，布袋除尘器破裂，周围农户果树和蔬菜受到极大污染。村民们几次上访都无果，只好把垃圾车辆通行和自己出行的公路阻断，希望以此遏制垃圾焚烧发电厂的生产。</p>\n<p>诸大建表示，要想真正减少邻避运动，需要在决策过程中实现公开透明，并有制度保障。“冲突发生后，问题如何解决，基本都是无解的……例如大连PX冲突，市委书记表示说当即停掉。这样仅靠一个领导人物说了算，是没有制度保证的。”</p>\n<p>台湾国立台北大学公共行政暨政策学系教授丘昌泰认为，中国大陆反对垃圾场邻避运动解决之道，是将选定厂址、兴建与营运过程予以法制化，此外还要有回馈措施，“让邻避设施不像邻避设施，这是政府机关努力的方向。”</p>\n<p>然而，诸大建对目前政府对邻避运动的认识程度并不乐观，他认为政府还没有意识到这是一个普遍现象，没有足够重视。邻避运动在未来可能会成为社会动荡的主要形式，而政府并不善于处理类似冲突。</p>\n<p>“目前，官方关注的大都是政治对抗性的稳定，而真正细水长流的稳定都和邻避有关。”</p>\n<p>如今，在中国城市化进程中，邻避运动会慢慢凸显。诸大建表示，“市政设施要增多，地铁越建越多，垃圾处理场也会越来越多。”如果管理得当，可以在冲突发生之前预防矛盾。如果封闭式的决策和管理继续下去，潜在的冲突将会越来越多。</p>\n<p>“一个城市、一个国家，邻避运动越多，说明制度化管理越弱。”诸大建表示。</p>\n<p>目前，在西二旗一些小区的业主论坛上，关于抵制垃圾场的讨论依然火爆，但群情激愤的号召明显减少。</p>\n<p>居民私下里讨论，11月9日“散步”中的几个居民代表被警方当做“组织者”带走询问，至今还没有回来。</p>\n<p> </p>\n<p>（崔筝：<a rel=\"nofollow\" href=\"http://magazine.caixin.cn/caixin_century/\">财新《新世纪》</a> 记者，本文原载于《新世纪》。</p>\n<p>原文链接：<a rel=\"nofollow\" href=\"http://china.caixin.com/2011-11-18/100331447_all.html#page2\">http://china.caixin.com/2011-11-18/100331447_all.html#page2</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/HbKIzgIW8qU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}