{"id":262043,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-当今世界-十八大开幕之际高层人事安排依然/","date":"2012-11-09T06:15:10Z","modified":"2012-11-09T06:15:10Z","title":"法广 | 当今世界: 十八大开幕之际高层人事安排依然讳莫如深","content":"<div>\n<p>对于上述名单，香港大陆问题专家梁国樑周四接受中央社记者访问时说，如果消息属实，这就与中共提倡领导人年轻化的方向不符。他说，胡锦涛上台时的16届政治局常委，平均年龄是61岁半，但上述名单的平均年龄是63岁半。此外，上述7名常委中，5人的年龄都超过64岁，按照“七上八下”的用人年龄原则，做满一任就要卸任，这种情况不利高层的稳定。再者，上述名单中，俞正声、张德江和刘云山歷任两届政治局委员，较第5代接班人习近平资深。梁国樑说，中共讲究论资排辈，这种人事格局对习近平主持政治局常委会议是一种压力。因此，他认為，假如名单正确，背后原因实在令人感到诧异。至于一些当事人，他们也是对此采取回避的态度。例如当媒体询问张德江对自己入常有没有信心？张德江避而不答回答，只是称自己聚精会神地参加18大，正在学习、讨论胡锦涛提出的报告，考虑怎麼领略好18大精神。</p>\n<p>有分析指出，被视為总书记胡锦涛派系的中央组织部部长李源潮和广东省委书记汪洋此次均未能进入政治局常委，代表中共保守派在新一届领导层占优势。不过，未能入常的李源潮可望於明年3月政府换届时，接任国家副主席。至于汪洋，据说他在18大后将会被调往北京，出任国务院副总理；另一国务委员刘延东也是担任副总理的热门人选。</p>\n<p>前中国总书记江泽民究竟对18大高层人事安排插手到什么程度？ « 纽约时报 »分析指出，现年86岁的江泽民过去几个月，传言一直在幕后运作，千方百计让他属意的人选掌控新领导阶层，甚至插手处理中共前重庆市委书记薄熙来事件。报导引述中共党内知情人士指出，江泽民还试图透过提议修改政治报告以左右政策走向，而他周四和胡锦涛一同现身人民大会堂，也是江泽民影响力的另1次体现。报导指出，江泽民似乎成功左右了新任政治局常务委员名单，目前传言中的可能人选，有5位据说是江泽民的盟友。被指定接替胡锦涛成為中共总书记的习近平，就被视為江系盟友。另外，国务院副总理张德江、中共上海市委书记俞正声、中共天津市委书记张高丽，与另1名国务院副总理王岐山，都被视為与江泽民的友好。即使是被外界视為胡锦涛亲信的中共中央宣传部部长刘云山，也是在江泽民执政时期获得大力提拔的。</p>\n<p>18大召开前，外界关注焦点之一是胡锦涛是否会“全退”，也就是除了总书记，是否也会交出军委主席职务。有消息说，胡锦涛将比照前任的江泽民，继续留任军委主席一段时间。对此，曾任台湾行政院大陆委员会第一副主委的两岸问题专家林中斌说，胡锦涛若未全退，他“扶上马、送一程”的对象并非习近平，而是胡春华。胡春华现任中共内蒙古自治区党委书记，是公认的胡锦涛派系人马。许多媒体都预测，今年49岁的胡春华，是胡锦涛属意的第6代领导人。林中斌引述消息人士说，胡锦涛若未全退，是為了没有军方背景的胡春华，让习近平10年后交班时依循此例，保持军委主席职务一段时间，帮助胡春华平稳度过中共党与军队的权力交接。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,9164]}