{"id":262123,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-法国报纸摘要-当过知青的中共第五代领导人/","date":"2012-11-09T13:15:12Z","modified":"2012-11-09T13:15:12Z","title":"法广 | 法国报纸摘要: 当过知青的中共第五代领导人","content":"<div>\n<p><strong>胡锦涛金口玉言，黄金十年</strong></p>\n<p>尽管一个是民主选举，一个是党政军合一的中共党代会定夺，世界二强——美国和中国巧合仅相隔一天更换国家首脑，世界报从中看到新一代中国领导人的诞生。中共中央总书记胡锦涛在有两千名党代表参加的第十八届中共中央委员会全体会议开幕式上发表讲话，胡锦涛激烈抨击贪腐，警告若不解决腐败，甚至会亡党亡国。中国在胡锦涛执政的十年期间一跃成为世界第二大经济强国。</p>\n<p>世界第一大经济强国——美国总统大选使奥巴马连选连任，世界第二大强国——中国进入更换高层领导人的一周，中国第五代领导人将在十八大接班掌权。</p>\n<p><strong>习李与前四代中共领袖不同</strong></p>\n<p>即将成为中国第五代领导人的习近平和李克强因为有过上山下乡当过知青的经历引起关注。世界报发表文章指出，从毛泽东开始算起的中共领导人共五代执掌政权，毛泽东其后是邓小平，江泽民和胡锦涛。十八大之后，第五代领导人习近平李克强接班，预示着未来中共领袖与前任有所不同。</p>\n<p>知青是中国文化大革命的受害者，根据毛泽东的意志，多达一千七百万城市青年学生中断学业而上山下乡接受贫下中农再教育。一九五三年出生的习近平从一九六九年十六岁时下农村当过七年知青，地点是在陕西黄土高原的梁家河。而李克强生于一九五五年，在十七岁下农村当三年多知青，地点则是在安徽的定远。农村的条件非常艰苦，但这样的艰难经历却让知青一代精神上注射了防疫针，而使之不沉湎于乌托邦。二零零零年，习近平罕见地在一次接受采访中承认，七年知青农村艰苦生活，让他成长进步，学到很多可贵东西，在以后的时间里，每当遇到挑战，他就想起农村生活，想起尽管困难重重，都能坚持克服了。</p>\n<p><strong>习李的现实与务实主义能持续多久？</strong></p>\n<p>世界报写道，知青运动在一九七六年毛泽东逝世后就开始松动了，尽管极左派还是坚持上山下乡路线，但已经允许知青就近下农村，后来并且允许知青回到城市和上学。习近平与李克强都是属于幸运的知青，习近平上了清华大学，而李克强通过文革后第一次高考则进了北京大学。</p>\n<p>以习近平和李克强为代表和象征，中共第五代领导人接手中共最高权力，他们执政会是什么样的领导人呢？世界报认为，习李一代将不会沿袭胡锦涛机械刻板的领导风格，而会更加面对现实，采取实用的战略。中国问题专家潘鸣啸在接受世界报常驻北京记者布里斯采访之际评论认为，习近平和李克强都曾是知青，同属于被牺牲的一代，他们今后执政，将不会患得患失，不会陷入乌托邦幻想，而是面对现实寻找解决办法，就像当年在农村一样，需要自谋生路。不过潘鸣啸在接受世界报采访时提出一个疑问，习近平和李克强的现实与实用究竟能走多远呢？</p>\n<p><strong>各界对中共领袖换届的反应</strong></p>\n<p>世界报特派记者博班发自西藏流亡政府所在地印度达兰萨拉的采访报道表明，海外藏人对中共更换领导人所带来的变化抱怀疑的态度，认为习近平一个人不可能改变中国的制度，如果中国发生变化，那将会是从社会最底层开始。一位西藏流亡政府成员说，事情可以发展得出乎所料，中国就像个高压锅。</p>\n<p>世界报采访引述西藏流亡政府总理洛桑桑盖的话指出，中国政府不可能长时间无视某些藏人以悲惨壮烈的自焚抗议西藏日益恶化的局势的举动。更为激进的印度西藏自由学生会主席说，中国的形象由于西藏正在发生的一切而严重受损，与中国声称建设和平与和谐社会之理论根本名不副实。</p>\n<p>世界报对中国某些知识分子的采访报道指出，他们对中国日新月异的发展速度倍感目不暇接，但是就可遵循的中国发展模式的问题，这些文化人面对未来却有一种极大的非安全感。</p>\n<p>今天法国全国性大报头版头条主题各有各的侧重点，从经济、宗教、政治、历史和社会新闻都有。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,28513]}