{"id":262201,"link":"https://chinadigitaltimes.net/chinese/2012/11/无国界记者-中国-十八大前-中国政府对新闻人的审/","date":"2012-11-09T22:00:40Z","modified":"2012-11-09T22:00:40Z","title":"无国界记者 | 中国: 十八大前, 中国政府对新闻人的审查和骚扰","content":"<p><img alt=\"\" align=\"right\" src=\"http://rsf-chinese.org/local/cache-vignettes/L150xH113/arton685-1b2cb.jpg\" width=\"150\" height=\"113\" />\t\t</p>\n<div>\n<p>今天，中共十八大在北京召开，这次大会将任命中共在未来十年的领导人，包括党的总书记，一般认为习近平将接任此职，他还将成为中国的国家主席，中国总理，一般认为李克强有望出任，以及中国人大的委员长。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://fr.rsf.org/chine-la-censure-et-la-repression-des-08-11-2012,43647.html\">Lire en français</a></p>\n<p><a rel=\"nofollow\" href=\"http://en.rsf.org/china-already-reelected-censorship-and-08-11-2012,43650.html\">Read in English</a></p>\n<p>今天，中共十八大在北京召开，这次大会将任命中共在未来十年的领导人，包括党的总书记，一般认为习近平将接任此职，他还将成为中国的国家主席，中国总理，一般认为李克强有望出任，以及中国人大的委员长。</p>\n<p>在这次重要大会前，中国官方加强了对新闻和信息流动的控制，动用了相当可观的资源和人力去骚扰控制媒体和异议人士。无国界记者呼吁中国当局，解除对网络的严厉监控，让中国公民行使言论的权利，并信息和新闻得到自由传播。</p>\n<p>无国界记者说，“我们非常担心，自从上次中共的党代会即十七大以来，政府对异议者的严酷对待没有任何改变，他们试图对新闻和信息的绝对控制。”</p>\n<p>“外界可能还不知道中共掌握最高实权的政治局常委的最新成员是谁，但我们已经可以预计到，他们并不打算结束对新闻的审查，和对那些试图行使言论自由权利的公民的镇压。”</p>\n<p>“对政治异议者的逮捕和严厉的徒刑判决仍在继续，官方的审查士兵孜孜不倦地监视并删除那些在网上表达政治观点的网民，尤其是那些试图传播民主价值观的人们。”</p>\n<p>无国界记者继续表示，“我们呼吁中国未来的领导人，主席和党的总书记，结束对记者博主和政治异议者的逮捕，结束对新闻和信息自由的持续侵犯。官方的维稳政策，不能成为对这些捍卫人权和表达自由的人们的镇压的正当理由。”</p>\n<p>无国界记者最近编辑了最近一阶段来，尤其是中共十八大召开前几周，官方对新闻和言论自由的侵犯事件的不完全记录，这一行径，暗示中共仍然将延续其专制的政策。</p>\n<p>无国界记者高度质疑，中共十八大期间，这一压制性政策仍将延续，而无国界记者也将在一个特别开设的网页上，记录十八大期间，北京侵犯人权的种种行为。</p>\n<p><a rel=\"nofollow\" href=\"http://en.rsf.org/chine-censorship-and-freedom-of-08-11-2012,43649.html\">最新消息更新 英文版</a></p>\n<p><strong>近期，对异议者，他们的家人和支持者的逮捕和宣判的不完全记录</strong></p>\n<p>在十八大的预热期，中国当局积极镇压人权活动人士和政治异议者，他们永远被视为将破坏国家的社会和政治稳定。</p>\n<p>胡佳，一位知名人权活动人士，自从他2011年6月出狱之后，就一直被软禁家中。他因为一次绝食抗议，遭殴打和短暂的拘留。在他在推特（Twitter）上发布信息后，他家中的网络连接被暂时切断，而互联网是他仅有的和他住在香港的妻子曾金燕和他的女儿，沟通交流的唯一方式。</p>\n<p>在中国，政治异议者的家庭常常成为官方骚扰和报复的目标。例如，被关在牢狱之中的诺贝尔和平奖得主刘晓波的妻子刘霞，就因为捍卫她丈夫，而招来风险。刘霞是一名艺术家和摄影师，她目前被软禁家中，并被警察长期监控。</p>\n<p>最近几个月来，当局对她的人身自由的限制更加严厉。无国界记者在10月13日在网上贴出一段视频，视频中，她在家中窗户处对外远眺，完全被隔绝于外部世界。</p>\n<p>人权律师陈光诚，目前已经在美国纽约，但他在山东的亲戚，却被当地官方骚扰和迫害。在10月底在，陈光诚从软禁的家中出逃时候，当地政府的打手闯入陈家，殴打了陈的家人，并与陈的侄子陈光福发生了冲突，之后，陈光福被逮捕。陈的家人目前试图起诉沂南县政府，但当地法院拒绝受理。</p>\n<p>最近，11月5日晚，济南当局逮捕了律师舒向新，声称其涉嫌“敲诈勒索”罪，警方还带走了他的电脑。他的妻子，根据自由亚洲电台的采访，也被警方审问了几个小时。</p>\n<p>在舒向新被捕之前，山东官方已因他在网上发布冠县征地冲突的信息而多次警告他，他还遭一个不明身份的人殴打。</p>\n<p><strong>监控“敏感”信息</strong></p>\n<p>中国当局致力于在10月，十八大即将召开之前，收紧所谓“敏感”的信息，他们认为这些信息可能会影响到此次大会的进行。政府的审查官员尽了一切努力，对在全国各地的新闻报道进行完全的控制。</p>\n<p>例如，在海南岛的莺歌海镇，当地的数千名民众游行反对在家园附近建设一家火电厂，这一信息被视为敏感，一出现在网络上就被删除。许多当地民众试图在新浪微博上发布这些信息，但他们的微博被删除，账号被禁言或者删除，新浪微博，网易微博，腾讯和天涯的微博都对这些信息进行类似的审查。</p>\n<p>北京当局搜查了一家总部位于北京的民间反腐网站，并切断了该网站的服务器。这家民间反腐网站，报道各地侵犯人权的行为，包括各省的土地征用中的滥用职权的行为，网络警察断开了服务器，并屏蔽了其IP地址。</p>\n<p>目前，在中国社交网络已经被当局严密管控。而QQ，中国的主要的即时通讯服务，也处于网络管制当局的严密管理下。QQ软件允许当局监控所有的信息交流，使用关键词和表达，能搜索特定的话题和用户。许多信息的作者，网管当局可以通过软件搜索锁定。<br /><span><img src=\"http://rsf-chinese.org/IMG/jpg/IM_instant_message_QQ_.jpg\" width=\"500\" height=\"265\" alt=\"\" /></span><br /><strong>控制藏区的“坏消息”</strong></p>\n<p>中国官方在整个藏区，并不是恢复和平，放弃对少数族裔的歧视性政策，而是坚持压制那些试图传播信息的藏人，在这里，所有的街头抗议都被禁止，藏民们被频繁逮捕，对藏民的压迫，尤其是对藏族僧侣的任意逮捕显著增加。</p>\n<p>在该地区，警方任意逮捕藏民，这一成为公然存在的事实。警方的突袭行动，推动和尚绝望的行为。据估计，自2009年开始，大约有60起自焚事件在藏区发生，确切的数目难以了解，因为中国当局试图隐藏这些事件不为国际社会所知。</p>\n<p>为了遏制该地区信息的流出，藏区人口的流动，尤其是藏人在藏区的流动受到严格的控制。藏人们越来越难去拉萨市，因为去拉萨的藏民被要出准备一种特殊的身份证件。</p>\n<p>当局禁止甘肃省甘南地区的合作县的学童在假期离开甘南，在淅川的藏区，控制手机的使用，只允许使用固定电话。匿名消息来源报道说，在甘南几乎所有的通信都被封锁， SIM卡的销售已被暂停，网吧已被关闭。</p>\n<p>中国政府特别关注压制西藏僧侣频繁自焚事件的任何信息。</p>\n<p>国际西藏邮​​报，这家记者无国界支持的总部设在印度北部城市达兰萨拉的网络报纸，在11月1日得知，四个西藏僧侣确定被逮捕，他们是洛桑群培，Tsundue，LOSEL和Topden，他们在甘丹寺Choeling修道院被逮捕，罪名是“将信息和证据传播到国外”目前不知道他们目前的处境。</p>\n<p>同样，一个38岁的僧侣，名为JINPA,他在2008年曾因向境外信息被拘留，10月25日再次被抓，原因不明。</p>\n<p>之前两天，19岁的藏族僧人扎西罗布被逮捕，原因是他用智能型手机拨打电话，显然是因为智能手机可用于连接到Internet。智能手机用户常常成为警方的突击搜查寺院的目标。</p>\n<p>国际西藏邮​​报同时证实，果洛久美嘉措，一个僧侣，当他9月20日回到甘肃省时，因帮助Dhondup Wangchen秘密拍摄2008年的纪录片“不再恐惧”被逮捕。</p>\n<p><strong>控制驻华国外媒体</strong></p>\n<p>中国当局也试图控制外国媒体，一般说，外国媒体在国际社会和中国公众报道和塑造中国形象时起着重要作用。中国公众因本地媒体受到严厉管制而更乐于从国外媒体处获得中国报道的信息。</p>\n<p>6月29日，彭博新闻社的网站，在刊发了中国副主席习近平家族财产的调查报道后被屏蔽，习近平一般认为，即将接任胡锦涛成为中国未来十年的领袖。而随后纽约时报网站刊发关于中国总理温家宝家族巨额财富的调查报道后，网站也被屏蔽，温的律师威胁说将起诉该报。</p>\n<p>国外媒体在中国媒体被禁止报道10月底在宁波发生的反对化工厂的抗议后，起到了填补空缺的作用。在大多数情况下，当局限制中国媒体的报道只能转载官方通讯社的报道，但外国记者们却能够进行与示威者直接交流，甚至还以他们的报道帮助他们。</p>\n<p>因为意识到国外媒体稳步增长的影响，中国当局加强封锁这些媒体，包括美国之音，BBC，自由亚洲电台和德国之声等等，几周之前，通过代理软件等工具，中国大陆的网民还能轻松访问这些媒体网站，但在十八大前，当局加大了对翻墙软件的攻击，翻墙难度大大加大了。</p>\n<p>外国媒体的员工也成为目标。十月，天空新闻电视台记者和法新社记者都曾在采访工作中被逮捕。</p>\n<p><a rel=\"nofollow\" href=\"http://en.rsf.org/press-freedom-index-2011-2012,1043.html\">在2011-2012年记者无国界“新闻自由指数”中</a>，中国在在179个国家排名第174位，并名列无国界记者选出的“<a rel=\"nofollow\" href=\"http://en.rsf.org/china-china-12-03-2012,42077.html\">互联网的敌人</a>”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,19196]}