{"id":262242,"link":"https://chinadigitaltimes.net/chinese/2012/11/纵览中国-刘劭夫-全世界都失望了/","date":"2012-11-10T00:00:38Z","modified":"2012-11-10T01:29:22Z","title":"纵览中国 | 刘劭夫:  全世界都失望了","content":"<div>11月8日中共十八大终于开锣登场了。我相信，全世界凡是关注中共这一次代表大会的人们都会感到深深的失望。从胡锦涛的政治报告以及将要接过最高领导权的习近平的讲话来看，本次中共代表大会，可以说了无新意，丝毫看不出被人们寄予厚望的所谓政改的迹象。一道奇异的风景线倒是，所有能走入会场的中共元老们悉数登场，就像黑社会的大佬们为徒儿徒孙压场助阵。在胡锦涛冗长的政治报告里，人们看不到跟以往他的讲话相比有什么重要的突破。胡锦涛三万多字的讲话中，看起来面面俱到，其实空洞无物。尽管他在讲话中屡次提及政治体制的改革，可是都是老生常谈，最关键的权力制衡，新闻自由，司法独立完全没有提及。倒是人们对胡锦涛所说的“不走改旗易帜的邪路”这句话印象深刻，这就跟吴邦国的五个“绝不”一样，明确无误的昭告天下，未来的习李体制的所谓政治体制的改革乃是镜花水月。假如一定要说胡锦涛的通篇讲话有什么新词儿的话，那就是胡锦涛在报告里说了要建设“美丽中国”和“政治清明”，这可以算是胡氏话语的新鲜东西了。可是就是这个新鲜东西充其量不过是口惠而实不至的东西，不过是给中国人民画了一张充饥的大饼。中国当前生态环境恶化如此，社会官场暗浊如此，还奢谈什么“美丽中国”“政治清明”，这倒很有些黑色幽默了。至于胡锦涛痛陈腐败关系到“亡党亡国”的危险，信誓旦旦的要把反腐败进行到底，在措施上不过是老调重弹，只见楼梯响，不见人下楼。人们不禁要问，贵党的反腐败也反了几十年了，怎么就越反越腐败了呢？就连阳光政策也迟迟不敢推出，还遑论什么反腐败？胡氏一本正经的对着全世界说中共要做到“政府清廉，政治清明”，就不怕被天下所哂笑？</p>\n<p>那么将要接过最高权柄的习近平在十八的讲话中有什么令人鼓舞的新思想呢？习近平在参加上海代表团的十八大报告讨论会上的讲话，人们可以窥出其中之端倪。习近平的这篇讲话，基本上可以看出这位新党魁的执政思路。习近平说，“党的十八大主题，简明而又鲜明地向党内外、国内外宣示了我党将举什么旗、走什么路、以什么样的精神状态、朝什么样的目标继续前进这4个关系党和国家全局工作的重大问题”。那么习近平给出的这四个问题的答案是什么呢？“我们要继续高举中国特色社会主义伟大旗帜，始终保持解放思想、改革开放、凝聚力量、攻坚克难的精神状态，全面推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，坚定不移沿着中国特色社会主义道路前进”。这哪里有什么政改的蛛丝马迹呀？不过是人们听了多年的党八股的陈词滥调而已！</p>\n<p>早在中共十八大召开之前，人们对中共的这次党代会抱有希望，希望新上任的习李领导新班子能振弊起衰，实现国家和平的民主转型。尤其是中国人民，痛感当今中国社会积弊深重，危机四伏，希望中共党内能出现一代英主，以最小的社会代价实现中国的民主化。现在看起来，所有人的愿望都过于天真和善良了。抱有这种不切实际愿望的人其实都不了解中国共产党人，尤其不了解站在权力顶端的中共政治寡头们他们在想什么？他们生死攸关的是什么？</p>\n<p>自从毛泽东带领中国共产党这个政治集团武装夺取了中国国家政权之后，这个党就没有一天放弃对整个国家一切资源的垄断。一个政治集团如此高度集权来垄断国家所有资源，这起码是在中国历史上是罕见的。这个党不允许其他的社会势力分享国家的资源，于是就建成了全能控制国家，实行了阶级划分法，被视为异己阶级的人甚至都不可能进入最基层的官员序列。到了邓小平之后，虽然扩大了统治的基础，天下英雄尽入吾彀中矣，却是以出卖忠诚为代价的。所有进入公门的人都尝到了个中好处。至于中南海的前后诸公，哪个身家不在数十亿的？一党专政带给他们的好处，使他们过着胜似帝王的生活。早期的中国共产党人可能还会有理想主义，如今的中共不过是一个金字塔状的利益集团罢了。这个集团内部可能会有争斗，但是一旦危及他们的利益和权势，他们还不联合起来死命相搏！什么都可以丢，唯独政权不能丢。所以说，希望中共主动启动所谓的政治改革，无疑是与虎谋皮，痴人说梦。</p>\n<p>有些人希望在中共党内能出现类似戈尔巴乔夫似的革新人物，这也是一种奢望。为什么？因为中共的最高权力体制杜绝了这种人物的出现。中共最高领导层实行的是一种集体领导（政治局常委）体制，没有一个人有拍板权，却每一个人都有否决权，彼此互相制衡。这就跟核按钮一样，发出核攻击的指令只能两个人才能操作。而中共的九人或七人政治局常委，通过一项决议必须全票才能通过，即使某个人要仿效戈尔巴乔夫启动革新措施，他也无所作为，因为他没有决定权，所有的改革方案都被否决而胎死腹中，所有危及中共一党统治的的任何政治改革措施，都会遭到一致的反对。就如温家宝总理一样，他的政改呼吁，充其量只是过过嘴瘾而已。不妨假设一下，温先生如果具体提出并推行中国的政治改革方案，他的下场如何？在中共最高权力层，任何人都是制度中人，任何人都受制于这个制度，这便是中共专制体制的僵化。了解了这一点，所有猜测谁能“入常”其实没有什么意义。在中共党内，其实不乏清醒之人，也不乏希望能“赢得生前身后名”的品行高洁的人，可是由于这个制度，他难以作为，只能眼看着国将不国，国家逐步滑入动乱的深渊而徒呼奈何！</p>\n<p>失望的人们要问，中国向何处去？看来只能按照“四世同堂”的中共巨头们所制订的政治路线走下去。谁都知道，这是一条没有前途的路。未来的习李体制可能会对现存的体制以及政策做一些修补，使其统治更精致化，但是不会从根本上改变目前的政治格局，绝对不会在民主的道路上跨出一步。中共举全国之力，维持它的统治。不过正如越反越腐败一样，越维越不稳，中国人民只能等待某一日的到来，这是每一个中国人都应该感到悲哀的，因为中国还是难逃脱治乱循环的铁律。</p>\n<p>记得十年前陈奎德兄莅临多伦多，那时候胡温即将接班，所谓“胡温新政”炒得甚嚣尘上。奎德兄淡然说道，绝不会有什么“胡温新政”。十年印证了他的判断。悠悠十载，胡温已成昨日黄花，今日乱哄哄唱罢习李登场。那么会有“习李新政”吗？从十八大的政治走势来看，答案依然是没有。中国人等待开明君主的到来，犹如等待戈多一样，呜呼！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,8779],"tags":[9098,19195]}