{"id":262370,"link":"https://chinadigitaltimes.net/chinese/2012/11/中時電子報-大陸食用油大王-代言台灣食品/","date":"2012-11-10T19:15:21Z","modified":"2012-11-10T19:15:21Z","title":"中時電子報 | 大陸食用油大王 代言台灣食品","content":"<div>\n<p>    　占有大陸7成食用油市場的益海嘉里總經理牛余新，今年以前從未到過台灣，但6月一場台灣之行，不但讓他迷上了台灣美食，也讓他迷上了台灣文化，現在他已經變成台灣食品的代言人。</p>\n<p>    　牛余新說：台灣美食令人神往，益海嘉里願以百萬網點助力西進的台灣糕餅、丸莊醬油、鳳梨酥、牛肉麵，台灣的文創及養生行業，更是雙方合作的重點；隨著一波又一波台商西進浪潮，越來越多台灣的消費產品與服務，以及流行文化和設計創意，得以進入並覆蓋大陸食、衣、住、行、育、樂等各個面向，並匯聚為今日大陸澎湃沸騰的台灣熱，兩岸因同文同種、血脈同源所衍生出的商機不可謂不大。</p>\n<p>    　對於這些made in Taiwan的精粹，牛余新日前在上海應邀出席「兩岸投資商機列車啟動大會」時即表示，不僅台灣美食令人神往，根植深厚文化底蘊的台灣文創和養生產業也令人動容。</p>\n<p>    　破例為台灣產品代言</p>\n<p>    　一向低調行事、很少公開露面演講的牛余新表示，此番第三次應邀出席兩岸企業家論壇，並一再打破「不公開對外演講」的慣例，最大的原因就是在這幾個月對台灣的深入接觸中，不斷被各方匯集成的「台灣精神」所感動。</p>\n<p>    　牛余新的感動，首先是看到吳志剛、李永萍、李新、邱毅等台灣中生代政要人物的實幹親民，為促進兩岸交流合作的四處奔走；之後，又與永和豆漿董事長林炳生、一茶一坐總裁陳定宗、和成衛浴董事長邱士楷等人深入接觸後，體悟到出「台商形象」。</p>\n<p>    　當然，6月開始的兩次台灣行，更讓牛余新親身體驗到台灣多年來積聚起來的人文關懷，無一不成讓其受益良多。他還特別表示，看到貴為國民黨中常委吳志剛，深夜仍幫助民眾解決供水問題時，深受感動。</p>\n<p>    　因為對台灣有這麼多的感動，因此，儘管不喜公開露面，牛余新也認為，有必要為兩岸企業間的交流合作貢獻一份心力。</p>\n<p>    　大陸有2兆餐飲市場</p>\n<p>    　在第三次為台灣公開站台時，牛余新再次從大陸十二五規畫與今年大陸餐飲零售額2兆（人民幣，下同）的巨大市場規模，呼籲台灣餐飲食品品牌與大陸通路的合作</p>\n<p>    　民以食為天，牛余新對大陸餐飲市場信心滿懷，他指出台灣餐飲、食品業在大陸市場仍是大有可為；「十二五規畫下，2015年大陸餐飲產業零售總額將從2011年的2兆增長到3.7兆，這其中的市場可以說是非常驚人。」他呼籲，台商應更積極地投身到大陸廣大的市場中去，大陸早就是世界級的市場，台商只有到大陸發展，才能成為世界級的公司。</p>\n<p>    　而談及台灣美食時，牛余新「相見恨晚」之情溢於言表，他表示，「台灣美食令人神往，台灣餐飲不但匯集中華各地料理之菁華，較好地保留並傳承了中華美食的精髓；更廣納世界各國餐飲的品類，善於模仿，勇於創新，並自成一格，別具風味。」這也是為什麼永和豆漿、一茶一坐、吳記老鍋底、兩岸咖啡、85度C等台灣餐飲品牌能迅速走紅大陸的根本原因，而且這些台商品牌的成功案例，也從另一角度佐證了台灣餐飲美食在大陸的市場可期。</p>\n<p>    　百萬銷售點作台商靠山</p>\n<p>    　牛余新也以他兩次考察台灣市場的心得指出，大陸餐飲業應更積極地學習台灣經驗，「兩次台灣行，先後考察了白木屋（糕餅業）、丸莊醬油、鳳梨酥、牛肉麵、文創產業及休閒養生業，無論是品牌理念、宣傳推廣，還是專業管理、先進技術，都十分值得大陸企業學習。」</p>\n<p>    　當然，在看好這些台灣產業西進大陸的同時，深耕市場多年的牛余新也分別從原材料、供應鏈，當地政府關係及在地化人脈資源整合、品牌和營銷基礎鋪設，人才團隊等層向，提醒台商注意西進綜合成本帶來的高門檻。</p>\n<p>    　對此，牛餘新慷慨允諾，願以益海嘉里苦心經營多年而建立起的遍布大陸各地的生產、經營和服務網路來全面協助台灣餐飲、食品業西進大陸。</p>\n<p>    　他指出，益海嘉里在大陸設有130家工廠、30多個綜合生產基地、350多個銷售處、1585家經銷商、覆蓋2839個縣市，建立起100多萬個終端銷售點，而這種全覆蓋的銷售渠道及物流系統，正是廣大台商深挖大陸市場的最佳捷徑。</p>\n<p>    　甚至，益海嘉里集團還於2009年投資8億元，在上海設立全球研發中心，並與200多所高校和5個世界著名的食品和營養權威學會合作，為各餐飲、食品企業提供食品生技支援的中央廚房系統。</p>\n<p>    　如此集結中央廚房、糧油原料、物流系統、營銷網路、電子商務等龐大支撐體系，不僅是廣大台灣餐飲、食品業發展大陸的最佳跳板，也是大陸餐飲企業布局全大陸市場的加油站。</p>\n<p>    　牛余新再三強調，益海嘉里願意傾力與台灣企業合作，兩岸攜手打造更多像「永和豆漿」這樣的知名連鎖餐飲品牌走向世界。</p>\n<p>…<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[19188]}