{"id":262372,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港雜評-梁文道：糧草先行/","date":"2012-11-10T19:31:31Z","modified":"2012-11-10T19:31:31Z","title":"香港雜評 | 梁文道：糧草先行","content":"<p>【飲食男女】去年有一個朋友送了我一包非常特殊的禮物，那是一份「MRE」——「Meals, Ready To Eat」的簡稱。但這可不是任何一般的即食食品，「MRE」乃是美軍野戰食品的專有名詞。外裝是一層棕色的鋁箔，必須用刀劃開。內裏則有一份主菜（我手上這一包是燉牛肉），一份蔬菜為主的伴菜，一包餅乾加上一小盒芝士醬，一塊蛋糕，一包朱古力粉飲品，還有一點別的小吃。這包「MRE」你可以在市面購買，大概十幾元美金，有些人會買來當做儲糧，以備不時之需。它的好處之一是保鮮期夠長，第二則是能用冷水煮熟，很適合世界末日的時候躲在地下室裏讓人多活幾天，出來之後正好見識人類文明盡成廢墟之後的景象。</p>\n<p>「兵者，凶器也，聖人不得已而用之」。的確，戰爭奪人性命，讓別人再也看不到明天，也再吃不到下一口飯，確實是人間至凶，遠比任何傳說中的惡鬼可怕。然而，執行這項可怕任務的軍人卻得想盡辦法餵飽自己，讓自己活命，就像拿破崙所說的：「士兵要靠肚子行軍」。所以，不妨從飲食的角度，把戰爭簡化成一種要令自己繼續吃飯，好使他人再也吃不了東西的行動。為了達成這個目的，軍事強國總是會在軍隊的飲食問題上費盡心思，投入大量資源。比起平常大家在電視上看得到的炫目軍火，這些不易看見的東西可能更能說明一個國家的軍事實力。就拿美軍的「MRE」來說吧，它的主菜口味繁多，除了燉牛肉，還有火腿奄列、肉醬意式餃子、豬排配牙買加醬汁，和火雞肉配薯仔等十餘款花樣，全是美國大兵日常愛吃的東西。必須記住，這是野戰在外，不便回到基地時才吃的伙食。要是情況許可，這些士兵一般都在營地用膳。而營地裏的食堂，俗稱「Chow Hall」，聽起來可不是個教人開胃的地方。但是美軍基地的食堂今天已經變成了綜合性的快餐店，食物選擇比從前多，口味也比從前好，有漢堡和熱狗等尋常垃圾快餐，更有中式雞飯等讓人想像不到的菜式。美國軍人私人閒聊，常有的話題之一，便是比較哪一個軍種那一支部隊的伙食較好。有很多陸軍認為海軍的食堂最好，海軍則以為空軍更棒。</p>\n<p>當年美國佔領伊拉克，推倒薩達姆政權之後，過了四、五年，巴格達很多地區的供電系統都還沒有修復，每天限時給電數小時；可是美軍基地的食堂卻早在入侵的頭一個月就已經修得非常完備了。基本上，這不叫食堂，而是一整座food mall，薄餅、炸雞、費城牛肉三文治，甚至亞洲風味專賣店，一個個間隔繞着整座冷氣空調的大房子，把沙漠營地變成美國商場的食物廣場，大概能夠稍解軍人思鄉的腸肚之愁。我甚至在電視上看過他們航空母艦的BBQ派對，直接在甲板上架起一大排鐵灶，大兵就站在灶旁烤牛扒和熱狗。而甲板底下的餐廳二十四小時開放，讓全天候輪班值勤的軍人隨時有東西可吃。不知道是為了宣傳，還是偶一為之的節慶大餐，我居然還在這部紀錄片裏看到他們從廚房端出一盤盤開邊龍蝦尾。</p>\n<p>按照許多人的傳統觀念，如此嬌慣的飲食生活只會腐化士兵的作戰能力；只有吃苦耐勞，才能磨煉出銅鐵般的冷血機器。如果真是這樣，那麼北韓的軍隊大概就是今日世上其中一支最勇悍的部隊了。大家知道，北韓奉行「先軍政策」，甚麼經濟民生都不重要，惟有國防擺在最前頭；明明人人勒緊褲頭，它還是要傾舉國之力，保證先把軍人餵飽。難怪不少北韓青年最渴望的職業就是從軍，起碼不必捱餓。不過，最近幾年情勢有變，他們的經濟狀況實在太糟，食物真的太過短缺，乃至於連最受重視的軍人竟然也面對了吃的問題。這群吃得很不好很不夠的軍人可會變得更有戰鬥力嗎？根據報道，實況並非如此，有些軍人棄甲歸田，理由就是找不到當兵的理由，反正當兵也不能保證不捱餓。當然，關於北韓的任何消息，我們都只能半信半疑。</p>\n<p>根據史書記載，歷史上有些軍隊吃飯的狀況倒是可以確證的。其中最值得注意的，是奧圖曼土耳其帝國的禁衞軍。在這個古老帝國仍未成為歐洲病夫，仍然強盛壯大的年代，它的禁衞軍可是出了名的善戰，其編制管理方式之先進，更成了包括英國御林軍在內等西歐各國禁衞軍的靈感來源；可是這些西歐國家卻沒有學到土耳其禁衞軍對吃的重視。他們不止胃口奇佳，能吃會吃，甚至乾脆用廚房裏的職位來命名各個層級的軍階，「燒湯師傅」是高級指揮官，「麵包師傅」可能低級一點，「廚房雜役」則是最底層的小頭目。無論打到那裏，這個威名赫赫的軍團最要緊的大事就是搞好廚房。萬一不慎丟了軍旗，那就和其他軍隊一樣，是必須懲罰的奇恥大辱。但要是丟了連隊裏的煮飯大鍋，那它的指揮官可能就要免職，甚至送命了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-3170392815038023651?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9474,19196]}