{"id":262380,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-青帮大佬皇二子/","date":"2012-11-10T21:45:20Z","modified":"2012-11-10T21:45:20Z","title":"张鸣 | 青帮大佬皇二子","content":"<div>\n<p><span>2012年11月10日 15:10:03</span></p>\n</div>\n<div>\n<p><span>  </span><span lang=\"ZH-CN\">青帮大佬皇二子</span></p>\n<p><span lang=\"EN-US\">                                                                      </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">要论历史，青帮的资格似乎要比洪帮还要老。自打清朝定都北京，确定了用大运河漕运的方式，这样的帮会就自然会产生。而洪帮自己说起来是明末清初的产物，但实际上顶多是康熙末年出产。青帮本是脱离了土地的水手运夫们自助的组织，跟洪帮没有本质的区别，都属于流民团体。但有一点是相同的，基本上没有反清的意思。如果偶尔跟政府过不去，也是政府逼的。相对而言，由于由于相对洪帮或者天地会，清政府的压迫轻一些，青帮的反叛性就更弱，无怪乎后来洪帮中人会说他们是“安清帮”。</span></p>\n<p><span lang=\"ZH-CN\">清朝政府，对于流民原本就有歧视，至于流民组织，就更是视为非法，非要去之而后快（当然真的消灭也难）。反过来，凡是这样的组织，也多少有点邪，包娼包赌，走私贩毒什么都做。偶尔也会受人收买，干几票杀人越货的买卖，甚至拉起队伍起哄造反。在晚清历史上，维新派和革命党，都利用过帮会起兵造反，革命党尤甚。多次起义，实际上都是雇帮会做买卖。当然，至于帮会自己人犯了规，那三刀六洞是无论如何都免不了的。从这个意义上讲，所有的帮会，都近似今天的黑社会。</span></p>\n<p><span lang=\"ZH-CN\">晚清太平天国叛乱，由于战乱的缘故，大运河走不通了，漕运改海，水手运夫都失了业，成伙地涌向了上海，从此以后，上海这个像气吹起来的口岸都市，就成了青帮的大本营。地痞，流氓，小混混，白相人，都进了帮。革命党人闹革命的时候，也来混青帮，一边依托帮会，一边依托租界，两手抓，两手都硬，左右逢源。革命党江浙一带的人士，比如陶成章和陈其美，都是青帮中人。后来革命成功，天下所有的帮会，不管帮没帮革命起过哄，都成了革命功臣，气焰陡然嚣张，有的地方，还当家做了主人，开堂审案子了。</span></p>\n<p><span lang=\"ZH-CN\">身为青帮大佬的陈其美，虽说做了上海都督之后，并没有像四川那样，建立一个帮会政府，把所有的位置都塞给帮中弟兄，但昔日的小兄弟，也跟着神气是自然的。不惟火并了另一个帮中弟兄陶成章，而且在筹款的时候，也没少做近似绑票勒索的事儿，害得商家拼命地往租界里躲。幸好，陈都督当家的日子不长，随后的北洋政府，对青帮还是有所抑制。但不管怎么说，革命之后的民国，青帮终于可以公开露面了。庞大的贩毒事业，也给了他们巨大的财力支撑，使得这个帮会，跟法租界当局结成了同盟关系。青帮给租界弄钱，租界给他们庇护。有洋大人撑腰，中国政府就是想对他们怎么样都没太好的办法。</span></p>\n<p><span lang=\"ZH-CN\">在这个时候，袁世凯的二公子袁克文，加入了青帮。</span></p>\n<p><span lang=\"ZH-CN\">袁二公子是可人，洪宪帝制时期，原本他是持反对态度的，那句“绝怜高处多风雨，莫到琼楼最上层。”广为传诵。为了摆脱哥哥袁克定对他的猜忌，不想做曹植，弄了个闲章：皇二子，以示没有跟袁克定争太子的意思。他也是一个大才子，琴棋书画样样精，一笔梅花，一手好字，通音律，会乐器，长得也清秀可人，活脱脱一个度曲周郎。老子死了之后，钱紧了，什么都不干，卖字就可以为生。京剧也唱的好，与满人贵公子溥侗齐名，具为京津一带的名票。当初看他的戏，一票难求。袁二公子多情，而且滥情，一生之中，跟名伶、名妓，名媛有说不尽的缘分，道不完的桃花运。今天从老照片上看，他的相好情人，个个都是超级大美女，但美女几乎都爱袁二公子。很多人，不是图他的地位，也不是图他的钱，就是看在他的才情份上。一句话，当日的袁二公子，就是一个风流倜傥的名士。这个名士，革命后去了一趟上海，不往文人堆里混，却进了青帮。</span></p>\n<pre>\n<span lang=\"ZH-CN\">事情的缘起据说有点戏剧性，说是刚到上海，他参加一个酒会，把貂皮大氅放在衣帽间，完事一看没了。当即青帮大佬黄金荣说不慌，低声吩咐马仔几句，不一会儿，等袁克文回到宾馆，貂皮大氅完璧归赵。后来，某著名文人也有过类似的经历，带了好多行李初到上海，一下船，行李就被搬运工东一件西一件拿乱了，眼看就要丢了。这时接他的人来了，还带了一个白白净净的像是书生似的人，只见那人低声吩咐几句，不一会儿，所有的行李都出来了，排得整整齐齐，一声号令，都给乖乖地搬到车上去了，那人，就是青帮的一个小头目。只是那文人后来没有加入帮会，袁克文却进帮了。不仅进了帮，辈分还特高。据传，当日青帮创帮三老，给青帮定的辈分，是按“<span>清、净、道、德、文、成、佛、法、仁、伦、智、慧、本、来、自、信、元、明、兴、理、大、通、悟、学。”排列的。也有说是</span>“清、净、道、德、文、成、佛、法、能、仁、智、慧、本、来、自、性、圆、明、兴、礼、大、通、悟、学”这二十四个字的。帮会都是类宗法结构，这二十四个字，就是青帮的家谱脉络。传到民国，理，或者礼字辈已经基本绝迹了。当时的青帮老大黄金荣和张啸林，才是通字辈的，而名头更响的杜月笙，仅仅是悟字辈的。但是，当日的袁克文，却硬是找到了一个原本已经封山的理字辈老大做了师傅，于是，他就成了已经相当稀罕的青帮大字辈的大佬。</span>\n</pre>\n<pre>\n<span lang=\"ZH-CN\">有人说，袁克文能攀上高辈，是花了大钱的，我看未必。袁世凯跟革命党不一样，他出身前清官僚，又是练新军起家。对于帮会，向无好感。上台之后，整顿秩序，帮会也在整顿之列。就算力有未逮，暂时整不到以租界为依托的青帮，但是，就青帮而言，跟权力闹僵，总不是好事。民国之后，公然露面的帮会，无论怎样野，从来没有根印把子和枪杆子过不去的。事实上，所有的黑社会，都跟专制权力有着千丝万缕的联系。只有极权政府，才会对黑社会下手，而专制体制，本身就是黑社会滋生的土壤。民国以来，帮会对军阀，能傍就傍。像四川的刘从云练一贯道的分支孔孟道，不仅傍上了大军阀刘湘，还加入进去编练出一支神军，直接帮刘湘打仗。反过来，有洋大人做靠山的黄金荣，无意中得罪了上海护军使卢永祥的公子卢筱嘉，还不是照样吃瘪挨揍，花了好多银子才说和摆平的。所以，在当时，有当今大总统的二公子能入帮，实在是求之不得的大好事。换句话说，不是袁克文攀青帮，而是青帮攀袁二公子做护符。不过，青帮不知道的是，如果不是袁大总统寿数不长，就算袁二公子在帮，帮会也一样会被清理。一个成日浅斟低唱，寻花问柳的名士儿子，根本做不了护符。袁克文入帮的时候，袁世凯不知情，如果知情，袁克文多半在里面待不住。到了真要剿灭帮会的时候，如果发现袁克文也是个中人，大不了，袁世凯把袁克文关起来就是，一个当世枭雄，对于妨碍秩序的任何势力，都不会假惜的。</span>\n</pre>\n<pre>\n<span lang=\"ZH-CN\">不过，袁世凯死后，强人政权没有了，袁克文这个青帮大佬的名声反而响了。按道理，一个名声很臭的袁皇帝的儿子，有没有什么势力，会有多少人乐意搭理呢？但是袁克文却得了青帮的济。确切说，是那些想要加入帮会，同时又想辈分高一点的人济。这些人上至达官贵人，富商巨贾，下至贩夫走卒，流氓地痞，什么人都有。纷纷托关系挖门子，想要投奔袁克文。进了袁克文的门墙，就是青帮高辈份的兄弟，行走江湖，多有方便。自然，到时候该孝敬老师，三节两寿，也差不了。老师有事，尽管招呼，文的武的都行。所以，尽管袁世凯死后，留给子孙的财产无多，袁大公子袁克定后来穷困潦倒，得靠表弟张伯驹接济度日，但袁克文却一直活得有滋有味，风生水起。不仅因为有才，而且还依仗有人，门徒众多。据当时人讲，袁克文在天津，走到哪儿，都是前呼后拥的。死的时候，徒子徒孙来做孝子的也多得不得了。</span>\n</pre>\n<pre>\n<span lang=\"ZH-CN\">在民国文化史上，袁克文是有地位的，没有人会否认这个能写会画的大名士的身价，但是，他这个大名士，却有这么一帮多数是没有文化的青帮徒子徒孙跟在屁股后面，无论如何，都是一种特别的风景。</span>\n</pre>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,8872]}