{"id":262379,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-当年的西医之困/","date":"2012-11-10T21:45:16Z","modified":"2012-11-10T21:45:16Z","title":"张鸣 | 当年的西医之困","content":"<div>\n<p><span>2012年11月10日 15:10:04</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">  </span><span lang=\"ZH-CN\">当年的西医之困</span></p>\n<p><span lang=\"EN-US\">                                                                          </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">近代基督教四下传教，西医是最好的敲门砖，只有在中国例外，因为中国自己有医生。而且中国的医生，还是不是下九流，而是正当职业，好些儒者，也深通医术，读圣贤之书，做朝廷的命官，顺便给人抓方看病，也是常有的事。当然，只读了汤头歌就敢给人看病的庸医，也从来都有。不管怎么说，古代的中国，不缺医生。所以，当年利玛窦为首的耶稣会士们，进入中国，选择的是做西儒，以读书人的身份进来，用儒学的语言，借西方的科技用品，比如三菱镜，来打动中国的士大夫。不用说，这种的做法，一时间很是奏效。</span></p>\n<p><span lang=\"ZH-CN\">不过，到了清代，由于罗马教廷的顽固态度，中西之间的礼仪之争，使得这种“西儒”传教法风光不再。再次来到中国的传教士们，还只能用放之四海而皆准的老法子，以医行教。最早来到中国的传教士，大多是医生。不管有多少人只信中医而不信西医，但是，传教士们却只能固执自己的医术，像姜太公一样，等着患者上门。</span></p>\n<p><span lang=\"ZH-CN\">好在，再次来到中国传教的传教士们，已经由他们的政府打开了中国的政治大门，不用过分担心被中国人以武力驱逐。西医的敲门砖不够合适，但一时半会儿，也只有这个能用。等到传教士们再度想起利玛窦的高招，已经是</span><span lang=\"EN-US\">19</span><span lang=\"ZH-CN\">世纪末的事了，即便如此，天主教的神父们也坚决不肯，肯的，都是新教中人，像李提摩太，林乐知这些人，再度跟中国的士大夫交朋友，成了维新志士的启蒙老师。</span></p>\n<p><span lang=\"ZH-CN\">不管怎么说，传教士医生的出现，都意味着中国冒出来一些不一样的医生。只要有这样的医生存在，无论敌意有多深，不管门庭多么的冷落，总难免会有一些中医或者巫医都医不好的病人家属，抱着死马当活马医的态度，把病人送上门来。医治这样的病人，风险很大，获得名声的机会也大。</span><span lang=\"EN-US\">19</span><span lang=\"ZH-CN\">世纪的时候，西方的医药界，好些药物还没有问世，风靡</span><span lang=\"EN-US\">20</span><span lang=\"ZH-CN\">世纪的抗生素，当时连影儿都还没有，西医的看家本事，不过是外科手术。尽管由于条件有限，当年的传教士医生，在中国做的无非是些小手术，这样的手术，依然使得他们赢得了两方面截然相反的名声。道理很简单，虽然当年送到传教士医生面前的病人，未必真的是不治之症，但手术的结果，依然只能是两个结果，治好，或者治不好。治好了，他们就成了可以起死回生，妙手回春的神医，被治愈之人很快就入了教，如果他碰巧是个士绅，那么整个一个宗族或者村庄都可能成了基督徒。一个双脚畸形的男童，被西医用石膏固定得以矫正，一个身患白内障的士绅被当众拨开白翳，睁开眼睛看见东西之后，传教士医生的声名马上就会传遍附近的城乡，为教会带来众多的信徒。由于中医在外科手术方面，实际上是缺门，有的中医治疗枪伤，非但不会把子弹开刀取出来，而且还浇上水银，希望水银把子弹自动化掉。所以，西医这方面的优势，就显得格外突出。当年中国人的体质，也很令这些洋医生震惊，如此简陋的设备，简单的消毒，手术完了之后，居然恢复得相当快。为凸显手术的效果，一个来自英格兰的传教士医生回忆说，他们在奉天行医的时候，碰到比较有把握的手术，甚至公开在大庭广众中做，以扩大宣传。但是，再好的医生，做手术总难免有失败的，更何况，当年的手术条件又那么恶劣。一旦这种动刀子割肉的手术失败，由此带来的恶果，也是相当可怕的。当年遍布中国城乡的种种关于传教士的传闻，什么挖心取肝，挖眼睛做药之类，都跟传教士医生的失败的手术不无关系。当年的好些打教案件，都跟这种谣传有关，好些传教士医生，也因此而丧了性命。在中国，凡是摊上动荡岁月，乱民打砸西医的医院，也是经常会发生的事情，但是，如果在西医救治的人中间有能人，这种事情就会被避免。</span><span lang=\"EN-US\">1910</span><span lang=\"ZH-CN\">年长沙抢米事件，一个美国医生的医院，就因为曾经救治过一个著名的帮会老大（帮他取出了腿上的子弹），而得以幸免。</span></p>\n<p><span lang=\"ZH-CN\">当年的西医，就是在起死回生和挖心剖肝的两面传闻中在中国生存着。在不同的中国人眼里，他们或者是天神（不是天使），或者是恶魔。相对而言，恶事的传播效果要更大些，所以，只有在政府在开明的知识分子带动下，逐渐接受西化，对西方采取完全开放态度之后，他们的命运，才得到了根本性的转机，否则，好些西医就只能以传教士的身份生活，靠教会的资助，像孙中山这种接受西医教育的中国人西医，在中国的土地上，连吃饭都成问题。但是，没有过多久，随着晚清到民国的政府持续西化，到了民国的国民党统治初期，一些中国人的西医，居然可以策动起一场废止中医的运动，由政府出面，全面打压中医。到了今天，人们开始把西医治不好的病人，送给中医来治了。风水轮流转，当年西医的困境，落到了中医头上。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872]}