{"id":262396,"link":"https://chinadigitaltimes.net/chinese/2012/11/ohmymedia-南方周末：真人图书馆变形记/","date":"2012-11-11T00:45:10Z","modified":"2012-11-11T00:45:10Z","title":"OhMyMedia | 南方周末：“真人图书馆”变形记","content":"<p><p>作者： 南方周末特约撰稿 何谦 童丽丽 发自：香港、南京</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%9C%9F%E4%BA%BA%E5%9B%BE%E4%B9%A6%E9%A6%86%E5%8F%98%E5%BD%A2%E8%AE%B0.html/1_2567071785-2\"><img title=\"1_2567071785\" src=\"http://omm.hk/wp-content/uploads/2012/11/1_2567071785.jpg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>2012年4月22日，福建省福州市colaloft 荒岛图书馆举办了“真人读书会”活动。 <span>（林朝阳/CFP/图）</span></em></p>\n<p>作为一场世界范围的知识传承与文明交流的回归式尝试，“真人图书馆”在中国遭遇了水土不服。在思维壁垒、功利主义和商业诱惑的干扰下，它成为某种意义上与现实妥协的产物。</p>\n<p>一项返璞归真的阅读潮流——“真人图书馆”正在全球兴起，2012年它进入中国并迅速遍及十多个城市。</p>\n<p>这是一项知识传承与文明交流的回归式尝试，诞生于新世纪初一群丹麦年轻人美好的愿望——让不同文明、不同国度和不同宗教的人坐下来好好说话，以消解人类愈演愈烈的暴力和偏见。在一场音乐节中，75本“真人书”首次走向观众，拉开这场精神实验的帷幕——从“读书”到“阅人”。</p>\n<p>此后，印第安人、艾滋病患者、脱衣舞女郎、断指者甚至“匈牙利右翼极端分子”，都相继走上“书架”，供公众“借阅”。</p>\n<p>这股潮流由欧洲出发，由美洲、澳洲和日韩进入中国。在这个为世界首创了造纸术与印刷术的国度，实验者们试图秉承“真人图书馆”的创办主旨，然而却遭遇了复杂的现实。</p>\n<p><strong>中国的“理想书单”</strong></p>\n<p>作为舶来品，“真人图书馆”在中国的登陆点之一是香港。2011年8月，两家NGO（非政府组织）将其付诸实践。这一年，由“自由行”和“双非孕妇”等引发的陆港矛盾正在升温。</p>\n<p>一个旨在“打破谩骂文化”和“建立相互尊重”的“真人图书馆”应运而生。在活动日，“双非”人士、新移民、少数族裔、变性人、外籍佣工等40本“真人书”席地而坐，由路人“取阅”——可以让“书”讲述自身的经历，也可以由读者与之进行探讨和辩论。</p>\n<p>2012年1月，来自成都的“读者”韩潋被这一幕深深吸引。这个充满个性的姑娘正在计划一场与众不同的长途旅行，这给了她启发，“像一颗种子，传播平等、文明，消除观念沟壑”。</p>\n<p>3个月后，她牛刀小试，在成都模仿进行了三场“真人图书馆”，挤满现场的年轻人让她思考：或许还能惠及更多的同龄人。随后，她辞去了工作。</p>\n<p>2012年5月，南京师范大学收到了一位昔日学子的来信——韩潋想给母校带来些“新东西”。显然，这里没有人听说过“真人图书馆”，但校方仍表示欢迎。“我被这个有想法、有理想的年轻人感动了。”南师大图书馆常务副馆长张建平对媒体说。</p>\n<p>2012年9月15日，南师大“真人图书馆”开馆了。11位风格迥异、经历独特的“真人书”吸引了二百多名读者，“真人书”包括魔术师、网络写手、旷课去非洲做义工的大学生以及换乘25辆车去乌鲁木齐的独行客等——他们各自拥有用阿拉伯数字标注的“借阅号”。</p>\n<p>活动结束后，一个读者给组织者发来短信——“我梦想从事一份能够改变更多人的工作……在我看来，一个关心大我的人才是一个完整的人。”</p>\n<p>事实上，韩潋并不是唯一的行动者。在2012年的中国，北京、香港、广州、济南、长春、上海、长沙、重庆、哈尔滨等地都涌现了各自的“真人图书馆”，它们分布在高校图书馆、书店、咖啡厅甚至公园的草地上。</p>\n<p>这些中国式“真人图书馆”共同的理论基础来自两位学者——北京大学信息管理系王子舟教授和他的学生吴汉华，他们的学术研究在2011年4月被杂志捕捉并作为新生活方式推介，从而正式开启这个概念的中国之旅。</p>\n<p>但在王子舟看来，中国有其具体的现实和土壤。“一个成熟的中国‘真人图书馆’应该是使读者读懂‘一个底层民众可以回归正常生活’。”他说，“例如，北漂、农民工、癌症患者、老传统手艺人、访民，以及推着残疾母亲千里徒步的草根儿子，就应该进入理想书单。”</p>\n<p><strong>讲座、成功学和相亲会</strong></p>\n<p>山东大学“九零后”女生陈诗羽就是这样的践行者。2012年11月，她和朋友邱隽思的“I think（我想）真人图书馆”有着一条并不短的书单：新公益青年、脆骨症患者、同性恋、花甲背包客、白天法律顾问夜晚酒吧驻场的“骚锐”（网络用语，闷骚且尖锐）以及照顾“工读学生”与“麻风病人孩子”的社工。</p>\n<p>活动同样取得不俗的效应，但在陈诗羽看来，“真人图书馆”不可能永远靠新奇有趣来维持与公众的蜜月期。她曾先行做过市场调查，她希望了解：“真人图书馆”在中国会否水土不服。</p>\n<p>但事实让陈诗羽有些沮丧。例如，关于潜在读者群是否愿意阅读“偏见受害者”的问题，陈诗羽得到的答案是：不喜欢，不想，没有兴趣。</p>\n<p>“大多数人对别人遭遇的苦难无动于衷，”当陈诗羽问及被调查者“你的偏见是什么”时，“很多人都不知道，很多人认为自己没有偏见。”</p>\n<p>陈诗羽尝试找寻过警察、自闭症孩子的爸爸或者服务“性工作者”的社工来做“真人书”，无一例外遭到对方拒绝。“环境还太保守，没有人能够接受。”她说。</p>\n<p>在经历多种“碰壁”后，她们发现“做这个事情，最难把握就是方向，你又想遵守，又要妥协，只能折中处理”。至今，她仍在继续努力使居委会主任、政协委员等跨越阶层、更具公共关怀的“真人书”成为可能。</p>\n<p><em>链接：真人图书馆</em></p>\n<p><em>最早起源于丹麦哥本哈根5位年轻人创立的“停止暴力组织”，意为“借”一个活生生的人与你交谈，宗旨是反暴力、鼓励对话、消除偏见。</em></p>\n<p><em>在国外，殡葬经理、女权主义者、脱衣舞女郎、艾滋病患者都曾进入过“书单”，他们都是志愿者，与读者面对面探讨不同的生活方式、生活环境或信仰，进而消弭文明间的冲突。</em></p>\n<p>纵使“真人图书馆”的创立宗旨之一就是消灭偏见，但陈诗羽们还是无时无刻不感到这个“敌人”的强大。在北京，某次“真人图书馆”活动请来一位勤勉敬业的城管，但这本“书”一落座，就陷入了围攻——大家预先认为他是那种“踢翻老农杂货摊”的人。最后活动尴尬收场。</p>\n<p>除了意识壁垒，功利化也是“真人图书馆”正在面临的陷阱。</p>\n<p>广州“梵行真人图书馆”的创办人李嘉鑫发现很多地方的“真人图书馆”里，考研专家、创业达人、企业家成了座上客，大肆宣讲“成功学”。</p>\n<p>“这些恰恰将最有价值的东西给扔掉了。”北大教授王子舟为此感到担忧。他一直在高校，也目睹很多在中国校园中试水的“真人图书馆”落入误区——变成一场庸俗无奇的“讲座”。最常见的是，某位小有名气或有传奇经历的“讲师”面对一群慕名而来的听众滔滔不绝。</p>\n<p>一次，一场本来应该讲述公益旅行的活动，“读者”却反复问起考公务员与司法考试的诀窍；请来残疾人做“真人书”，但是聊着聊着话题却转向了“励志”创业指南。</p>\n<p>“是这个社会的接受度和包容度不够，还是我们自己内心不够开放？”参与过现场的“读者”杨晓青感到难堪。</p>\n<p>而另一次国内某大学图书馆开展真人图书馆活动，提供的“真人书”是有读书治学经验的专家学者、有留学考研经验的志愿者等，声称是“依据学生读者需求”。</p>\n<p>“和上课有区别吗？”一位去过的学生反问。</p>\n<p>“我们习惯了灌输式交流，讲座文化因此绵延不绝。”王子舟说。</p>\n<p>“读人不是听其讲述奋斗史，而是了解人生其他的可能性。”另一位“真人图书馆”志愿者曾艳说。</p>\n<p>功利化带来的结果是庸俗化。在北京、佛山等城市，一些“真人图书馆”变相成了“单身青年相亲会”。“读者”思妍难掩失落，“一切只是噱头和卖点。”</p>\n<p><strong>商业化：助力还是背离</strong></p>\n<p>现在国内最大规模的“真人图书馆”是依托于乐创益社区授权的各地“荒岛图书馆”。这得益于他们作为社会企业运营的其他项目对“真人图书”予以资金补贴。</p>\n<p>“我们不排斥商业合作，”负责人Keledoll说，“即便如此，困境依旧存在。”</p>\n<p>相比欧洲部长委员会或议会的资金支持以及公共图书馆的场地与组织依托，中国民间主办者们面临资金、场地和官方资源支持的多方限制。</p>\n<p>韩潋的“真人图书馆”实践，除了自己的存款，朋友家人及其他公益赞助外，“全是自己往里倒贴钱”。</p>\n<p>迫于现实压力的行动者们，或与大学图书馆合作，或在商业店铺赞助下尝试。同时，不少主办者直接采取商业运营的方式，“真人图书馆”成为聚拢资本、拉动实体店消费最直接的“生意经”。</p>\n<p>“真人图书馆交换的是信息，而非金钱、关系和资本，”世界“真人图书馆”创办人鲁尼·艾伯格说，“如果不是公益免费的，真人图书馆就没有意义。”</p>\n<p>而值得欣慰的是，中国公立图书馆正意识到这一点并尝试改变。2012年4月，重庆图书馆在“世界读书日”进行了一场“真人图书馆”活动，开创了中国公共图书馆参与此领域的先例。组织方邀请了刑侦专家、法医、美食节目主持人等特殊行业的人当“图书”。一个孩子甚至提出“想读一读警察”。</p>\n<p>现在，中国“真人图书馆”的民间创办人们又开始了更进一步的试探——联系欧洲总部，希望纳入这项潮流的全球体系。</p>\n<p>“其实真人图书馆的概念很简单，只是源于一个理想：为了解决冲突，消除偏见，就回到人本身——坐下来，谈一谈”。世界“真人图书馆”创始人鲁尼·艾伯格对南方周末如是说。这个39岁的丹麦人已经在近70个国家和地区帮助建立“真人图书馆”。</p>\n<p>“消解偏见和阻隔，让缺少话语权的群体发声，是图书馆更应该为真人搭建的平等交流通道，”澳大利亚“真人图书馆”推行者罗伯特说，“这将是世界未来交融之旅最重要的资本。”</p>\n<p><em>（应受访者要求，文中部分人物为化名）</em></p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/82747\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/11/10. |<a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%9C%9F%E4%BA%BA%E5%9B%BE%E4%B9%A6%E9%A6%86%E5%8F%98%E5%BD%A2%E8%AE%B0.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/P5uSnGoHT9w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}