{"id":262384,"link":"https://chinadigitaltimes.net/chinese/2012/11/胡泳-免费是不是一种商业模式？/","date":"2012-11-10T23:45:38Z","modified":"2012-11-10T23:45:38Z","title":"胡泳 | 免费是不是一种商业模式？","content":"<p><div><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/1102/235534.shtml\">http://www.eeo.com.cn/2012/1102/235534.shtml</a></p>\n<div></div>\n<div>\n<div>免费是不是一种商业模式？</div>\n<div>2012-11-02 22:49  经济观察网</div>\n<div></div>\n<div>噪与酷</div>\n<div></div>\n<div>胡泳</div>\n<div></div>\n<div>1996年，在微软与网景之间，爆发了历史上最为奇特的商战之一：双方争着把浏览器免费送到客户手中。</div>\n<div></div>\n<div>在中国，前几年的移动和联通大战中，移动运营商竞相推出各种移动电话资费套餐方案，其中包含一定的免费通话时间，一定的免费短信条数，甚至是在你使用了足够的服务之后，免费赠送你一部手机。</div>\n<div></div>\n<div>eBay易趣在北美市场是靠向卖家收费而受到投资商青睐的，它从一开始就盈利，而且获利颇丰。可是，马云却宣布中国的淘宝是免费的，而且“几年内都将免费”。曾几乎垄断了国内全部C2C市场的eBay，受到后来者淘宝的挑战。</div>\n<div></div>\n<div>这些公司是不是疯了? 并非如此。它们只是在遵循一种全新的规则——这种规则看上去似乎自相矛盾，但放到当今数字技术价格及容量发生巨大变化的大背景下，就显出了深刻意义。道理很简单：微软和网景免费赠送浏览器是因为，它们在抢占网络浏览的标准；移动运营商的算盘是，从对手那里争夺更多的客户，向客户推广能带来更多价值的新电信业务；对于马云，2005年前后的中国C2C市场还不是一个该不该收费的问题——在交易信用、物流配送、互联网普及、电子商务人口等方面，中国消费者与美国消费者没有处于同一个世界中，因此，把“水库”尽可能地、尽快地挖大，才是最最重要的工作。</div>\n<div></div>\n<div>人类有一种根深蒂固的本能：总想获得免费的午餐。就网络业而言，许多企业家都认识到了这一点，他们纷纷采用古老的销售招数——免费赠送，企图以此打响品牌，扩大市场份额，在群雄纷争的网络战场上奏凯。其背后的思维方式是这样的：网络好比一块等待开垦的新大陆，现在赶紧去跑马圈地——无论为此付出的短期代价有多大——日后自然会有好报。</div>\n<div></div>\n<div>这便是高技术的自相矛盾之处：在价格下跌得最快——甚至为零的时刻，买卖还能够照样红火。很容易明白为什么免费对消费者来说是有吸引力的，虽然公司如何通过免费发放产品和服务来赚钱，并不总是那么明显。各公司常常要思考的是：在这个技术产品几乎可以免费得到的世界上，自己怎样才能保持竞争力?　　　　</div>\n<div></div>\n<div>在《免费——激进价格的未来》一书中，克里斯·安德森试图解释为什么免费越来越成为一种有效的商业模式。数字化技术的基础经济学决定了免费模式在数字世界比在模拟世界中更容易大行其道。这是因为，信息产品和服务具有“非常特别”的成本结构。它们是高固定成本、低边际成本的。生产第一份信息产品的成本非常高，但是生产（或复制）此后的产品的成本可以忽略不计。例如，一旦第一本书被印刷出来，生产另一本书的成本就只有几美元。刻一张光盘只需要不到一美元，耗资上亿美元的好莱坞巨片的成本大部分都花在第一份拷贝出来之前。</div>\n<div></div>\n<div>这种成本结构有许多重要的意义。信息生产的固定成本的绝大部分是沉没成本，即如果生产停止就无法挽回的成本。如果你投资于一座写字楼但是又改变主意不想要它，你可以把楼出售，挽回部分成本。但是如果你拍的电影失败了，没有什么市场可以让你把剧本再卖出去。沉没成本通常必须在生产开始以前预付。除此而外，大部分信息产品的营销和销售成本也越来越高。</div>\n<div></div>\n<div>信息产品的可变成本也有一种特殊的结构：即使已经生产了数量很大的拷贝，多生产一张拷贝的成本也不会增加。微软不像波音，企业也没有折旧和生产容量的限制：信息企业很容易在一天之内扩大自己的生产能力以满足需求。如果你能生产一份拷贝，你就能以相同的单位成本生产100万份拷贝，或1000万份拷贝。</div>\n<div></div>\n<div>独特的成本结构决定了免费经济的诞生。谷歌为了让其庞大的搜索引擎启动运行，需要在软件和基础设施上投入数以十亿计的美元，但其后递增的搜索几乎花不了它什么钱。</div>\n<div></div>\n<div>免费的商业模式，建立在“交叉补贴”（cross　subsidy）上，这也就是为什么你订购一个移动运营商的长期服务计划，就可以得到一部“免费”手机。类似的情形还有，数字电视公司免费送机顶盒，为的是让你订阅付费频道。免费加收费模式（freemium）是在网络生存空间中最常见的商业模式之一。这个说法由风险资本家弗雷德·威尔逊发明，也就是说，把服务分成从免费的到昂贵收费的各种不同等级，例如，有些网站和软件如果付费的话，可以享用比免费版功能更多的“专业版”。这叫做价格歧视，即对那些给你的信息产品估价甚高的消费者，不妨卖一个好价钱，而对那些偶尔购买、不愿意掏腰包的客户，可以杀价销售，甚至可以免费向大众派发产品，因为产品散发得越广，越有可能把更多的付费客户吸引过来。</div>\n<div></div>\n<div>免费加收费模式的核心是，在免费服务上赔钱，但在溢价的付费服务上赚钱，同时把前者作为一种廉价的推广手段。举个例子，上百万的Skype用户在网上进行声音和视频通话却无需付一分钱，原因是一小部分用户为了得到额外的功能而付出的费用补贴了免费用户。通常而言，一家网站会遵循“百分之五定律”，也就是说百分之五的付费用户是网站的所有收入来源。这种模式之所以能够运转下去，是因为给其余95％的用户提供服务的成本是相当低廉的，可以视为零。</div>\n<div></div>\n<div>广告可以说是最有名的免费模式。你既不用为无线电视付费，也不必为搜索付费，两者的原因都在于，你免费获得的内容被附加了广告。当然，安德森在书中指出，广告不大可能为网上所有的内容带来收入。如果你是一位博主，不管你有多么牛气，从Google　AdSense服务中赢取的收入恐怕永远也不会使你的写作物有所值。</div>\n<div></div>\n<div>如果博客更加关注的是声名和影响力而不是金钱的话，或者，写作博客是为了招揽更有利可图的生意，比如说出书或演讲，免费模式就没有什么问题。但如果你想要纯粹依靠网络为生，则“免费”会成为一个麻烦。就连Google的CEO埃里克·施密特也承认，免费的午餐不是人人都可以品尝到的。他说：“免费的问题在于，它排除了市场上所有的价格歧视结构……它往往会造成赢家通吃（winner-take-all）。”</div>\n<div></div>\n<div>这并不是说除了免费，在网上就完全没有机会了。安德森指出，与免费模式竞争也没有那么难，只要商家能确实提供更好的东西或是具有差异性的东西。如果有真正独特和可以满足急切的消费需求的数字化产品和服务，消费者还是会趋之若鹜的。</div>\n<div></div>\n<div>把产品高价卖给付费程度高的客户，存在两种办法。第一种是为产品增加价值：路透集团通过把它的主要产品以对客户有用的方式组织起来，从而与竞争对手的产品有所不同，避开了使自己的产品商品化的陷阱。第二种是不要给你的高端客户以低价购买的机会。</div>\n<div></div>\n<div>在网络经济中，企业必须采用各种各样的方法细分市场，并充分利用信息处理技术把市场细分工作做得更好。因为如果它们不能够找到办法向高付费客户收取高价，那么就只能向付费程度低的客户销售通用信息。而网上的通用信息，像电话号码、新闻故事、股价、地图等等，只是在以边际成本——零——的价格出售。前一天的经济信息人人都可查到，获取也不费分文，但交易人却愿意为稀缺的实时金融信息和分析付出成千上万的美元，因为这些信息和分析能够帮助他们预测未来的价格。由此，在免费与昂贵之间，存在着众多的内容空间，其价值高低和潜在收入的多寡都各有不同。</div>\n<div></div>\n<div>虽然消费者现在期待在网上能够看到的大部分内容都是免费的，但是，他们的期待和行为是有可能发生变化的。在有线电视、卫星电视和DVD问世之前，无线电视多少年都是完全免费的。如果能向消费者展示出足够的好处，消费者会愿意付费去获得从前是免费的东西。这是当下网络公司们要深入思考的事情。虽然免费带来了大量的流量，比如Twitter的爆炸性成长有目共睹，但大规模流行也并不能为一个无法立足的商业模式加以背书。</div>\n<div></div>\n<div>可以肯定的是，那些拥有定价权力的企业不一定总是选择使用这样的权力。成百万的人愿意为自己喜爱的社交网络埋单，但由规模带来的潜在网络效应使得免费成为一种无法抗拒的战略选择。除了供应方的规模经济，信息产品市场的另一个关键之处在于需求方的网络外部性（network　externality）。当一种产品对一位用户的价值取决于该产品别的用户的数量时，经济学家就说这种产品显示出网络外部性或网络效应（network　effect）。通信技术是一个主要的例子：电话、传真机、调制解调器、电子邮件和互联网都显示出网络效应。</div>\n<div></div>\n<div>受强烈的网络效应影响的技术一般会有一个长的引入期，紧接着是爆炸性的增长。这种模式是由正反馈（positive　feedback）引起的：随着某一产品用户基础（installed　base）的增加，越来越多的用户发现使用该产品非常值得。最后，产品达到临界容量（critical　mass），占领了市场。这种网络外部性也是赢家通吃产生的前提。所以，增长是网络公司战略上的必由之路，这不仅是为了获得通常的生产方规模经济，而且是为了获得由网络效应产生的需求方规模经济。</div>\n<div></div>\n<div>将来，免费加收费模式会变得越来越重要。它会一方面允许企业保持免费所带来的规模效益和广告收入，另一方面又允许它们开辟额外的收入来源。例如，《华尔街日报》采取的就是这样的混合模式：既有收费的内容，也有免费的内容。安德森说：“单单免费是不够的，它必须与付费搭配……今天的网络企业家必须不仅创造出人们喜欢的产品，而且还要创造出人们愿意付钱购买的产品。免费也许是最好的价格，但它不可能是唯一的价格。”</div>\n<div></div>\n<div>这是一个反高潮的结论。实际上，信息技术将永远不会是免费的——因为每当这些技术刚刚变得有些廉价，就会有人探出路子来大量利用这种技术产品，以致使它们又稀罕起来。然后，人们又会要求有更大容量和更快处理速度的新技术。只要想象力丰富的人能不断琢磨出更好的东西，这种循环往复将永无休止。</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}