{"id":262378,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-毕竟是书生/","date":"2012-11-10T21:45:13Z","modified":"2012-11-10T21:45:13Z","title":"张鸣 | 毕竟是书生","content":"<div>\n<p><span>2012年11月10日 15:10:05</span></p>\n</div>\n<div>\n<p><span>  </span><span lang=\"ZH-CN\">毕竟是书生</span></p>\n<p><span lang=\"EN-US\">                                                                    </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">“书生之见”是有点贬义的话，意思就是书呆子的见识，不足为训。这样的不屑一顾，多半是在政界，可是，古往今来，政治净是书生在捣鼓，几个大个的枭雄也许不读书，但背后出主意的，还是书生。读书本不是坏事，但读书读呆了的，也不是没有。但在我看来，这样的人，多半自己就呆，或者，老师教的不好，刻意把人往教条上带。有的人，则就是痴心做学问的材料，越出本界半步，都是笑话。</span></p>\n<p><span lang=\"ZH-CN\">历史上有几位书生，是以智慧闻名的。一个张良，一个诸葛亮，还有一个是刘基刘伯温。无疑，在历史上，他们都是玩政治的斫轮高手，但高到什么地步，其实可以讨论的。只是这几个人物在民间传说中，已经被高度神话，都成了半人半神，或者半仙半妖。知名度奇高，但已经不是他们自己，化为智慧两个字的替身。后世但凡有点风吹草动，书生从军或者从政，每每以这些人自居。清朝人最喜欢自况的是诸葛亮，因为三国演义在清朝最火，满人里头，就有好几个。到了清末，反满的人，因为驱逐鞑虏缘故，又喜欢上了刘基刘伯温。</span></p>\n<p><span lang=\"ZH-CN\">章太炎是晚清到民国的大学问家，跟他的老师俞樾一样，学问无人不服。民国时节，谁都不服的学问家有那么几个，但很少有人不服章太炎的。但是，在历史上，章太炎还是一个大个的政治家，他那点人前显赫的事儿，都跟政治有关。苏报案骂皇帝进了租界的监狱，然后做《民报》的主笔，辛亥革命参加临时参议会。革命后，大闹袁世凯总统府，遭到软禁，一直关到袁世凯垮台。苏报案时在法庭上侃侃而谈，以小学功底，论证“小丑”不是骂人。办《民报》时跟孙中山闹翻，撕破脸皮公开吵架，互相揭短。大闹袁世凯总统府时，以大勋章做扇坠，砸烂总统府接待室的桌椅。这些事，都是当年政坛上最著名的八卦，茶余饭后的谈助。</span></p>\n<p><span lang=\"ZH-CN\">章太炎的政坛形象是章疯子，有的时候，他也以自己的这股子疯劲儿津津乐道，但是，在内心深处，他其实并不认可这个疯，自我感觉是刘基刘伯温，无论是驱逐鞑虏，还是后来的建国，他都应该像刘基那样宏图大展的，只可惜，没有遇到明主。被袁世凯软禁之时，自以为必死，曾写下遗嘱，要求弟子将其与刘基葬在一起。</span></p>\n<p><span lang=\"ZH-CN\">当然，当年也不是没有章太炎心目中的明主，明主就是黎元洪。民国政坛，从孙中山、袁世凯到蒋介石，没有入老先生法眼的，唯独感觉黎元洪是个人物。在别人眼里，黎元洪不过一个厚道的废物，但在章太炎眼里，他就是明太祖朱元璋。民国二年，袁世凯驱逐了二次革命的国民党，要做正式大总统了。老先生特意跑到武汉，去劝黎元洪跟袁世凯竞选大总统。黎元洪听了吓得腿都软了，连忙用话给老先生岔开，东扯西拉，问起章太炎的家事，当得知老先生妻子已经去世多年之后，劝他再找一个。章太炎说国事太忙，无暇顾及，黎元洪却来了劲儿，拼命劝，说湖北多有佳人，在湖北找一个吧。别人劝不动心，黎元洪这么一说，老先生还真的动了凡心，不久就在朋友的帮助下，找了一个湖北的籍的才女汤国黎女士。据说，当年章氏求偶的条件，第一就是非湖北人不娶。天下之大，开出这样的条件，显然跟黎元洪不无关系。</span></p>\n<p><span lang=\"ZH-CN\">讨了一个湖北才女的章太炎，新婚不久即被另外一群湖北人坑了，究其原因，还是因为黎元洪。独闯北京大闹总统府的章太炎，其实是应一群湖北之约，进京相助共和党的。本来拥戴黎元洪的共和党，已经跟另外两个党合并为进步党，但国民党垮了之后，他们又打算独树一帜，再度分出来，遥奉黎元洪为领袖，大干一场，无奈势单力孤，于是力请名气大的章太炎进京捧场，于是，我们知道，就有了章太炎之囚。其实，对于张疯子的胡闹，袁世凯是有这个雅量包容的，但是，如果背后有共和党，这事就变得复杂了。</span></p>\n<p><span lang=\"ZH-CN\">辛亥革命之后，坐镇武汉的黎元洪，有兵有地盘，是个实力派人物。在国民党跟袁世凯闹翻之际，他的屁股是坐在袁世凯一边的，袁世凯镇压二次革命，他也帮了忙。但是，国民党垮了之后，黎元洪就成了袁世凯的问题。如果当时的他只有地盘和军队，没有副总统的头衔，也许还好点，但是，黎元洪是首义元勋，又是副总统，再加上有一帮子湖北人加上章疯子组党相助，武汉又处在九省通衢的中原地带，让个老袁如何能睡得着？于是，他以公事为由，把黎元洪请到了北京，当时，国民党刚被打垮，袁世凯气焰熏天，黎元洪即使想，但也没这个胆量，不来北京，就在武汉做他的副总统。到了北京，黎副总统就成了笼中鸟，地盘和军队都没了。此时一班文人还要捣乱，囚了章太炎，正好杀鸡儆猴，共和党自然老实了。可怜，我们这个以刘基自许的章大学问家，糊糊涂涂被关了好几年，也没明白为何自己要被关起来。</span></p>\n<p><span lang=\"ZH-CN\">章太炎的一个学生说过，我们老师是学者，不是政客，但谈起学术则昏昏欲睡，谈起政治则眉飞色舞。章太炎的学问大不假，但呆气却一直很重。本质上，理应是痴心做学问的人。但是，那个内忧外患的时代，却让他产生了高度的错位，强拉自己投身了政治。直到晚年，才回归本原，做了讲学的师尊。但是，到死他也不明白，为何他眼中的明主黎元洪，一度副总统，两度总统，却从不招他入幕。其实，如果章太炎真的像黎元洪的文胆饶汉祥那样做了黎元洪的谋主，那么，也许用不了几天，章太炎就跟黎元洪闹翻了，如果跟黎元洪闹不翻，跟幕中的其他人也得闹翻，也许，跟段祺瑞的府院之争会来得更猛烈些。正因为这样，黎元洪虽然明知道章太炎崇拜他，却一直敬而远之，始终不肯用这个刘基。直到死后，黎元洪的家人才请章太炎给黎元洪拟了碑文，算是了了这笔明君贤臣的情债</span></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872]}