{"id":262518,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-台北一周-中共促两岸政治对话如热脸贴冷屁/","date":"2012-11-11T18:45:12Z","modified":"2012-11-11T18:45:12Z","title":"法广 | 台北一周: 中共促两岸政治对话如热脸贴冷屁股","content":"<div>\n<p>胡锦涛在书面报告里的这几句话，似曾相识，却有很大不同。2008年胡锦涛提出的「胡六点」里面提到，两岸可以在国家尚未统一的特殊情况下，务实探讨政治关系；以及对台湾参与国际组织的问题，可以透过两岸务实协商，做出合情合理安排。胡六点这段话和这次的谈话，乍看之下很像，其实差异很大。因为当时是说，对台湾参与国际组织可以做出合情合理的安排；这次是说，两岸共同努力、探讨，对两岸政治关系作出合情合理的安排。因此台湾的媒体解读认为，这是中共最高领导人首度对两岸政治关系提出新的建议。</p>\n<p>●除了「两岸共同努力，探讨国家尚未统一特殊情况下的两岸政治关系，作出合情合理安排」之外，胡锦涛也提到「商谈建立两岸军事安全互信机制」，以及「协商达成两岸和平协议」。对于这些提议，台湾方面有什么看法？</p>\n<p>台湾媒体引述党政人士的谈话指出，胡锦涛提出两岸和平协议、两岸军事互信机制，过去谈到两岸议题的时候都曾经有人提过，但是胡锦涛说「希望双方共同努力，探讨国家尚未统一特殊情况下的两岸政治关系，做出合情合理安排」则颇具新意。</p>\n<p>党政人士认为，这句话「有抛出一些讯息，看起来是善意」，但「高层仍然需要进一步解读，必须和研究大陆问题的专家讨论里面的意涵」。</p>\n<p>台湾的两岸事务学者林中斌则认为，从胡锦涛在十八大政治报告当中提到对台湾的部分看来，两岸下一步就是政治谈判了，他认为马英九总统势必要在两年内，在两岸关系寻求历史定位。</p>\n<p>●可是马英九总统在胡锦涛发表十八大政治报告的同一天，却在亚洲周刊的专访里提到，和平协议并不是两岸最优先的重要事务，这不等于是正面否定胡锦涛的建议吗？</p>\n<p>这两件事很巧，因为马英九是之前接受亚洲周刊访问，周刊刚巧在胡锦涛的政治报告当天发行，而且马英九是在回答亚洲周刊的提问时做出的回答，不太可能是故意借机会否定胡锦涛的建议，但仍显示两岸在政治谈判的时机上，步伐仍然很不一致。马英九在亚洲周刊的专访里是这么说的：签署和平协议一定是因为之前有战争，从停火、停战到和平协议，对两岸来说，这个阶段早就过去了。</p>\n<p>他认为，两岸已经签署了十八项协议，内容包罗万象，每一项的基础都是和平；因为签的内容都是以和平为基础，所以两岸和平协议就不是最优先的了。</p>\n<p>马英九还说，很多台湾民众支持两岸交流，但也不希望走得太快，他认为，两岸和平的目标是不变的，双方共荣的目标也不会变，但是否需要这样的形式，还有商榷的余地。</p>\n<p>其实，听众朋友如果还记得，马英九在竞选连任时曾经把两岸平协议纳入他的政见「黄金十年」的目标，结果在台湾内部引发争议，甚至美国政府的资深官员选后表达不支持，终于让马英九放慢了脚步，最后还设定了洽谈两岸和平协议的三项前提，就是必须符合国家需要、民意支持、和国会通过，让洽谈两岸和平协议更加困难。</p>\n<p>●这样看起来，在马英九任内，两岸是否不太可能走向政治谈判？或洽谈签署两岸和平协议？台湾的媒体怎样看待这件事呢？</p>\n<p>台湾媒体分析认为，马英九总统当前内外交迫，因此稳定内政和拚经济是他最优先的目标，尤其最近马政府民调低落，两岸议题更是不宜碰触的「地雷」。所以面对中共催促政治对话的压力，马政府仍然定调「先经后政」，试图让两岸关系维持和平发展的现状，避免任何可能改变现状的因素发生，以巩固政权。因此，胡锦涛在十八大政治报告当中的期待，遇上台湾的经济萧条和马英九的谨慎，短期内恐怕不容易有交集。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}