{"id":262588,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-要闻解说-中共十八大期间-不断发生藏人自焚/","date":"2012-11-12T02:00:05Z","modified":"2012-11-12T02:00:05Z","title":"法广 | 要闻解说: 中共十八大期间 不断发生藏人自焚事件","content":"<div>\n<p>自从2011年3月以来，在中国藏区，已有近70名藏人自焚或试图采取这种绝望手法表示抗议，其中多数为僧侣。面对藏人的自焚，北京方面进一步加强了对西藏地区的监控措施。另外，根据捍卫藏人权益组织“自由西藏”消息，继上周四数千人的抗议活动之后，防暴警车尤其加强了在青海省同仁市的巡逻。</p>\n<p>法新社报道指出：中国表示，“和平解放了”西藏，并为这一贫穷地区的经济发展提供资金，改善了藏人的命运。但是，众多藏人表示，不再能够忍受日益增长的汉人统治以及中共对藏人宗教和文化的镇压。</p>\n<p><strong>那么藏人究竟受到什么样的待遇才让他们选择用自焚的方式结束自己的生命？</strong></p>\n<p>李天明：首先，来自中国高强度的压制导致了自焚事件的增多，过去60多年来的中共残暴统治严重地消灭了和同化了西藏的文化，剥夺了藏人的文化自由，破坏了他们的生态环境。所以中共封锁消息，通过媒体任意伪造，让外界听不到西藏人自己的声音。藏人备无选择，只好用自焚的方式引起世人的关注。第二，藏人自己试图发出的声音的时候被中共包围，新闻封锁，他们认为无法让国际社会听到自己的声音，自己的诉求无法得到体现，他们别无选择，只好自焚。第三，国际社会没有报以足够的关注和支持，很多国家和政府冷漠。受到中国的压力，他们拒绝接受达赖喇嘛的访问，国际社会只有微小的声音来帮助藏人，藏人觉得自己孤立无援。所以为了引起国际社会的关注，为了能够让藏人的声音传出去，为了能让中共政权抱着慈悲的心态改变现在对藏人的政策，所以藏人不能用暴力的方式，只能用自焚的方式，这是一种无可奈何的做法。</p>\n<p><strong>西藏问题未来的走向会是什么呢？</strong></p>\n<p>李天明： 西藏问题的根结在于中共过去60多年非法的残暴统治造成的，西藏人是无辜的，他们仅仅是为了维持自己的宗教信仰的自由，文化的独特，以及他们的资源不被任意的开采。要解决问题不能用中共这种高压式的武力镇压，不可能让西藏人完全放弃自己的权力屈服于中共这种奴役的方式。首先，真正的和解要走法律途径，尊重中国宪法内的民族自治权，满足以达赖喇嘛为首的西藏流亡自治政府副要求，走中间道路，在藏区施行高度自治。二是，中国政府要严格遵守联合国宪章里面的有关规定，其中一条是民族自决权，包括政治权力，也包括尊重他们对本民族土地上的资源，文化和经济权力的保障。如果中国政府能够尊重宪法和公约，西藏的问题会迎刃而解。更重要的是中共不要再抹黑达赖喇嘛，不要再妖魔化西藏流亡政府，应该坦诚地与西藏自治政府进行对话，否则自焚事件不会终止的。中共60年的统治不仅给大陆人，也给边区如西藏，新疆带去了灾难，中国要想解决这些问题必须走法律途径，而不是靠行政的手段和人治的手段，不能寄希望某个领导人和他们的讲话。</p>\n<p>正在日本访问的西藏流亡精神领袖达赖喇嘛11日（星期天）还说，人们的想法各有不同，不能失去对他人的尊重，应该展开对话实现非暴力。</p>\n<p>法新社询问印度达兰萨拉的西藏流亡政府发言人罗布桑Lobsang Choedek表示，自焚的藏人向正在召开的十八大发出了一个强烈的信号，中国政府要采取明智的政策来解决西藏问题。</p>\n<p>藏人不断自焚高潮显示了中国政府希望的“和谐”社会的不和谐，法新社指出虽然胡锦涛在2300名人大代表前的讲话，表示要继续改革的努力。但是，针对藏人自焚的高潮，出席十八大的西藏小组与中国政府使用一个口径表态，要求达赖喇嘛不要鼓励藏人自焚。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,11945,9935]}