{"id":262559,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-《开放》刘源涉嫌薄熙来密谋-红二代救毛/","date":"2012-11-12T00:30:36Z","modified":"2012-11-12T00:30:36Z","title":"墙外楼 | 《开放》刘源涉嫌薄熙来密谋 红二代救毛式极权","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/m7QeJb8F5QAsYWt8PNPsZWJGQ_8/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/m7QeJb8F5QAsYWt8PNPsZWJGQ_8/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/m7QeJb8F5QAsYWt8PNPsZWJGQ_8/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/m7QeJb8F5QAsYWt8PNPsZWJGQ_8/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>【开放杂志编者按：根据王立军交代和中共中央调查，刘少奇之子刘源上将和薄熙来结盟，红二代和军方少壮派合谋，待薄十八大入常，掌控政法机器，时机成熟废黜「习阿斗」，取而代之，实行更严厉的统治。本文揭露薄熙来事件更深层的政治与文化背景。需要补充的是，尚未知道胡温当局对刘源等军头的表态，估计将会更为慎重。而刘源方面，据悉，已表示要与薄熙来「剥离」，意即划清界限。】</p>\n<p>    按常规，中共中央将会在今夏召开北戴河会议上定十八大大计。但暮春的北戴河气氛已很紧张。近日，去过北戴河的游客形容有很多军警车出没，感觉非同寻常。因为北戴河囚禁了一个相当特殊的犯人——前重庆市委书记薄熙来，据传由中央警卫局上千警卫层层严密把守，已阻断了这位骄横的太子党封疆大吏与朝野权贵的一切联系，亲自把关的是胡锦涛团派的河北省委书记张庆黎。</p>\n<p>    迄今为止薄熙来一案，包括王立军，他的妻子谷开来，及众多涉案人，共有四十余人在押接受调查。</p>\n<p>    背景：薄谷开来杀人和王立军的材料</p>\n<p>    据中共内部文件传达和媒体报导，与薄家关系密切，疑帮薄家向外转移资产，又与薄熙来妻子谷开来有奸情的英国商人海伍德，去年十一月在重庆南岸的南山假日丽景酒店被谷开来用氢化钾毒死。传当时海伍德喝下掺毒的汤感觉不适吐出后，谷开来手下两人强行将毒汤灌入海伍德口中，当即毙命。至于中共当局指海伍德和谷开来涉嫌的「海外经济犯罪」。据传谷开来经手薄熙来家族向海外转移的资金高达数十亿美元。</p>\n<p>    据重庆消息人士说，重庆警察抵达现场后一看即知海伍德是被谋杀，他们感到很恐惧，三名警察担心自己安危立即辞职。谷开来亦坦然告诉王立军，人是她杀的。王立军向薄熙来汇报案情，薄一听大汗淋漓，因王不愿交出及毁灭案子证据，薄熙来暴怒下打了王立军耳光。为阻止王调查案子，薄熙来动用自己的私人警卫抓了七个调查案子的警察，有两人被折磨至死。王立军认为薄熙来可能杀他灭口，遂逃美国领事馆以保命。</p>\n<p>    据悉，王立军逃馆时随身携带三大包保命材料，一部分是有关谷开来杀人命案和薄熙来家族腐败的证据，而另一部分有薄熙来通过王立军监视监听中央领导人的行动和通话，收集中央领导人黑材料，设立秘密档案，以作十八大打击政敌之用。薄熙来还指使在网上散发攻击中央领导人（包括温家宝）的材料。而令高层震惊的是，薄熙来还密谋除掉习近平，准备取代未来中共最高领导人之位。</p>\n<p>    倒薄你死我活，沉重打击红二代</p>\n<p>    北京消息人士针对关于薄熙来事件的不同声音说，现在胡温中央与薄熙来的权力斗争已是你死我活，胡温决心把薄熙来案做成铁案，决不会放这只猛虎归山，因此才用杀人刑事案来将他钉死。薄熙来已不可能翻身。</p>\n<p>    薄熙来的倒台，不光是一位心狠手辣的阴谋家的覆灭，也使近年蠢蠢欲动，企图全面接管中共政权，在中国实行铁腕统治的中共红二代（革命元老的子弟）群体遭受到致命的打击。</p>\n<p>    一位北京消息人士说，薄熙来问鼎中央最高权力，既有政治局常委周永康作后台，也有一大批有相同国家主义和血统论意识形态的红二代，特别是一些少壮派将领的支持。薄熙来和这些红二代权贵子弟结盟，形成强大势力，对现任胡温中央及下一任习近平李克强中央构成很大的真实威胁，也是促使胡温中央果断出手解决薄熙来的重要原因。<br />    薄说胡温只是代管中共江山的家奴</p>\n<p>    薄熙来和这些红二代结盟的第一个共识是他们强烈的「江山意识」。他们认为共产党的江山是他们的父兄打下来的，只有他们才是继承江山的真命天子，即文革时一度盛行的「老子革命儿接班」的血统论。薄熙来的狂妄和野心即来自于此。据一位曾与薄熙来面对面谈话一个半小时的记者说，薄熙来充满承继中共江山舍我其谁的自信，并把胡锦涛和温家宝这样的平民子弟领袖轻蔑地视为暂时代共产党管理江山的家奴，认为最终权力应该交回到中共红二代手中。</p>\n<p>    北大退休教授钱理群在最近发表的一篇文章《对老红卫兵当政的担忧》即指出早在一九六六年文革开始，老红卫兵登上中国政治舞台时，即已宣布：「老子拿下了政权，儿子就要接过来，这叫一代一代往下传」，「干部子弟要掌权，天下是我们的」，「二十年后的世界是我们干部子弟的」。而这个宣言在习近平时代正在成为现实。</p>\n<p>    即是说，薄熙来和他的红二代同盟认为中共十八大应该是红二代全面继承父兄政治遗产的时候，这是他们的红二代的历史使命。</p>\n<p>    刘源是红二代保江山的领军人物</p>\n<p>    薄熙来和红二代盟友第二个共识是，他们认为自己父兄打下的江山现正在风两飘摇中，对共产党政权红旗还能打多久有很深的危机感，不满意胡温太过软弱，只做「维持会长」，缺乏镇压异议的铁腕手段，因此红二代有保江山的重担，要挺身而出。据已故陕西省委书记马文瑞女儿马晓力讲，她和一个当朝的太子党人物讲普世价值，而此人不耐烦地说，江山都要没有了，还讲甚么普世价值。</p>\n<p>    由于这种危机感，近年中共红二代相当活跃，纷纷亮相提出各种保江山救江山的理论和策略。除薄熙来外，其中最显著的是以刘少奇儿子刘源（解放军总后勤部政委）为首的军队少壮派，其中包括已故中共特务头子罗青长的儿子罗援少将、扬言不惜牺牲半个中国向美国发动核战争的将军朱成虎、宣扬恐怖主义战争《超限战》一书的作者空军少将乔良等。去年年初刘源的智囊张木生（也是太子党）新书发布会，刘源带领这批有法西斯主义倾向的少壮军人身着将军服高调去为张木生捧场，引起众人侧目。</p>\n<p>    张木生暴露刘源上位中央的野心</p>\n<p>    张木生近年大力推销刘源父亲刘少奇的新民主主义，说要重树共产党的合法性。批评者指刘少奇的新民主主义其实仍然是中共传统极权主义，仅是去掉了毛泽东的阶级斗争这部分，可说毫无新意。</p>\n<p>    对只知维稳而缺乏铁腕手段的胡温，他们相当不满而且充满轻视，薄熙来曾向一位记者说，现任九个常委智商很低。据说在王立军交给中央的薄熙来私下谈话录音中，可听到薄熙来骂胡锦涛是「汉献帝」，江泽民是「现代慈禧太后」，习近平是「刘阿斗」。</p>\n<p>    作为红二代发言人的张木生（按：1948年出生，文革为下放知青，现任中国税务杂志社长，著作《改造我们的历史文化观》，主张毛刘四十年代提出的新民主主义，是解决中国问题的最好办法），则公开指责胡温当局不作为，抱着定时炸弹「击鼓传花」。据北大教授钱理群说，张木生在接受记者采访时，一再提及「未来的当政者」，强调「我们国家已经被一些软弱无能、没有血性的领导者带入了一场严重的政治和社会危机当中」，「下一届最高领导者绝不会允许目前的状况再延续下去」，「会有人很高地举起（旗帜）」，「用很高的政治智慧来解决当时他所面临的问题」，说这样的「下一代的领导人」有「一批」，并且点名说刘源就是这样的「非常有理想」的共产党员。张木生一席话暴露了刘源急于上位的政治野心。</p>\n<p>    当然相比之下，够铁腕的薄熙来更是红二代心目中有血性的领导人。如果说刘源的新民主主义还只限于出书开讨论会的纸上谈兵，而薄熙来唱红打黑的重庆模式已搞得轰轰烈烈，颇有成效，自然被他们视为重树共产党合法性，保住共产党江山的可行的成功实践。为宣扬刘源新民主主义不遗余力的张木生，于是也鼓足精神为薄熙来推销重庆模式。据他自己说，他为重庆卫视拍片当顾问，去讲了一次，「赢得了重庆领导层的一定信任」，他与薄熙来另一重要助手重庆市长黄奇帆细谈过两次，为重庆出谋划策。</p>\n<p>    红二代表面西化，思想极为保守</p>\n<p>    就在薄熙来倒台前的去年年底的十二月二十三日，张木生利用他在学术界的人缘组织召开了一场题为「用非意识形态方法看待重庆模式」的讨论会，请来左中右学者甚至有老牌民运人士陈子明为重庆模式背书，肯定重庆模式的成功。张木生为重庆模式定音说：</p>\n<p>    「重庆是一个在新的历史时期和新的环境下一个内陆改革开放，一个政治经济文化全面改革的一个高地初始状况」。</p>\n<p>    很多人对被毛泽东文革搞得一度家破人亡的薄熙来为什么要大搞唱红运动迷惑不解。「唱红」实际上就是表现了红二代的正统价值观，是他们江山意识形态的文化表现形式，也是他们重树共产党合法性的一个手段。早在薄熙来搞唱红之前，中国的毛派和红二代已大力宣扬提倡红色文化，比如搞红色旅游之类。薄熙来不过是拿过来搞大而已。北京一位知情学者说：</p>\n<p>    「虽然中国和世界在文革后已发生天翻地覆的变化，中共红二代许多成员穿西装，饮红酒，安排子女到哈佛读书，但思想非常僵化，他们的思维方式和语言表达还停留在过去，和他们一些人谈话，可以说简直无法沟通。如果这些毛泽东时代的活化石们要搞什么模式什么理论，也只能在共产党的过往去寻找资源。」</p>\n<p>    刘源与薄结盟密谋有家族渊源</p>\n<p>    据北京消息人士透露，根据王立军口供和中央的调查，中央已发现薄熙来和刘源、前军委副主席张震子上将张海阳（二炮部队政委）、及另外几位红二代人物有参与密谋之嫌。</p>\n<p>    这些红二代支持薄熙来入常，先在十八大代替周永康任政法委书记，掌握政法委国家专政机器大权后，在军中少壮派配合下，待时机成熟后废黜习近平，薄熙来即可登上大位。据说刘源在密谋中陷得很深，传一旦夺权成功，他将任军委副主席，助薄控制军队。</p>\n<p>    据北京消息人士介绍，薄熙来与刘源结盟有家族渊源。薄熙来父亲薄一波是刘少奇亲信，两家人关系相当密切，薄一波生前视刘源为世侄，对他相当照顾。薄熙来在中共官场人缘不好，但与刘源则是哥们，刘源称他「二哥」（薄熙来在家排行老二）。而习近平之父习仲勋为中共陕西帮，属刘志丹、高岗一派，六十年代即遭刘少奇派系排挤迫害。文革后习仲勋与薄一波又因胡耀邦和六四问题尖锐对立，以至薄习两家互不来往。对性格温和政绩平庸的习近平，竟然黑马跃出登上权力宝座，自视甚高的刘源和薄熙来都忿忿不平，因而渐生密谋取而代之的念头。</p>\n<p>    胡温受薄、周、刘源夹击非常紧张</p>\n<p>    有人说，红二代的空前活跃和高调早已引起胡温的关注。去年张木生讲了胡温不作为抱着炸弹击鼓传花后，即刻有人当面向胡锦涛打了小报告，胡锦涛听后勃然大怒。以至胡锦涛直接出手干涉重庆对李庄案的处理。李庄第二季的漏罪案开庭前，司法部等中央部委指出李庄案存在问题要求撤案，但骄横的薄熙来无视中央，坚持要起诉，结果是胡锦涛亲自从海南叫秘书打电话给薄熙来要重庆放人，这给薄熙来重大打击。</p>\n<p>    据消息人士说，李庄案遇挫后，薄熙来低调许多，对以唱红打黑为特点的重庆模式作重新包装，遂有张木生召集左中右学者开讨论会挺重庆模式（以前只找左派）。但外围对胡温的攻击并未降调。自二○○八年以来，在重庆的支持下，毛派网站「乌有之乡」开始攻击胡锦涛、温家宝，尤其是后者，重庆还指使人在网上爆温家宝的黑材料。</p>\n<p>    胡温这次处理薄熙来事件，比较陈希同和陈良宇，可说紧张万分，特别是要军方各部队表态效忠，原因就在于薄熙来背后有一大批手握重兵的少壮派权贵子弟，而且，上有掌控全国政法委大权可以调动全国武警的政治局常委周永康。要拿下薄熙来这样的中共开国元老之子，还必须征得已退休的中共多位大老的首肯。稍有失手，胡温班子将死无葬身之地。</p>\n<p>    四川人对薄熙来统治的重庆的看法：一个三千二百万人的城市，竟设立三百多文革式专案组，建「打黑基地」数以千计，装五十万个摄像头，抓了六百多个「黑社会」，将数千人送进监狱，让三万一千人逃亡，罚没民企资产一千亿，令无数中产与有产者心理完全崩溃……</p>\n<p>    据网上消息，已被双规的薄熙来亲信交代，薄熙来王立军计划要在重庆杀三千人。薄熙来说，不狠狠地杀他一大批，不能建立我们的威严，无法镇服猖狂的黑社会。他还说，六四就是杀人太少才使得现在还有人敢于翻案，这种教训必须接受。——这种话是标准的毛式语言。</p>\n<p>    薄的垮台是件大好事，中断了一批法西斯主义倾向的红二代的权力梦。因为这批人一旦上台，中国将倒退回毛式极权社会。到时候，恐怕真会无数人头落地。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/kAHKhSSN_Do\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,9098,14969,22368,9164,14981]}