{"id":262690,"link":"https://chinadigitaltimes.net/chinese/2012/11/朝鲜日报-专家前瞻新中美时代（3）会有新问题但/","date":"2012-11-12T11:45:07Z","modified":"2012-11-12T11:45:07Z","title":"朝鲜日报 | 专家前瞻新中美时代（3）会有新问题但可控制","content":"<div>\n<div>\n<dl>\n<dd><img src=\"http://chn.chosun.com/site/data/img_dir/2012/11/12/201211120000251201211120000251201211120011.jpg\" width=\"200\" alt=\"\" /></dd>\n</dl>\n</div>\n<p>“中美关系在今后四、五年内会更加艰难，还会发生很多新问题。但这些矛盾和纠纷都在可以控制的范围之内。”</p>\n<p>中国人民大学国际关系学院副院长金灿荣11日接受采访时表示：“不同于过去的美苏关系，中美关系属于竞争与合作共存的关系。”金灿荣就美国总统奥巴马连任之后的对中政策预测称：“会变得柔和一些。”就中国下一代领导班子出台后的对美政策，金灿荣表示：“不会有太大变化。但客观国力的增强应该会使对美谈判力进一步提高。”金灿荣拥有北京大学国际关系学院博士学位，是中国国内数一数二的中美关系专家，也屡次访问过韩国。下面是采访摘要：</p>\n<p>问：美国总统奥巴马已成功连任，中国的新领导班子也即将上台。您如何看待今后四、五年内的中美关系？</p>\n<p>“会很艰难。中美两国之间会出现更多问题，但我认为都在可以控制的范围之内。”</p>\n<p>问：为何会出现更多的问题？</p>\n<p>“中国军队将在今后四年内实现飞跃发展。这会给美国带来巨大压力。另外，在经济领域中国的产业结构高度化和人民币国际化也会给美国带来负担。中国以前主要生产袜子和玩具等产品，但现在产业结构已经实现高度化，机械和电气产品在对美出口总额中占67%。另外太空开发、网络和电子技术领域的竞争也日趋激烈。”</p>\n<p>问：两国是否会发生冲突？</p>\n<p>“中美关系不同于过去的美苏关系，是竞争与合作共存的关系。包括香港在内，今年两国贸易总额将达6000亿美元。两国民间领域的交流也非常活跃。中国贸易总额将在四年内超越美国居世界之首。届时美国的对中出口规模将大幅增加，贸易失衡现象将得到缓解。我认为，虽然两国存在很多矛盾，但这种客观上的相互依赖关系会使两国关系保持稳定。两国政府也会为控制矛盾而努力。”</p>\n<p>问：奥巴马连任后会推行什么样的对中政策？</p>\n<p>“奥巴马政府在过去四年里通过两种方式应对中国的崛起。2009年出现的‘两国集团（G2）’的概念是其中之一。其目的是将中国编入以美国为核心的世界秩序，两国共同主导这个世界。前提是中国要服从美国。当然，中国不会接受。奥巴马政府2010年改变策略，开始推行重返亚洲政策。即利用亚洲盟国牵制中国。”</p>\n<p>“美国国内最近有很多人指责奥巴马政府的政策。还有人就‘G2’政策指出对中国的期待过高，根本不可能实现。有人指责重返亚洲政策还没有进行充分讨论，有些操之过急。在过去两年半时间里，该政策虽然令中国有些尴尬，但实际上并未对中国的崛起产生任何影响。而美国却为举行联合军事演习等活动花费巨额资金。欧巴马政府会在这两个政策之间寻找折中点。应该会比过去灵活一些。”</p>\n<p>问：很多西方媒体预测，新上台的中国领导班子会对美国更加强硬，您怎么看？</p>\n<p>“我不同意这种说法。中国是集体领导体制，这一体制下很难改变政策。无论谁成为最高领导人，对美政策都会保持一贯性，不会轻易改变。但中国本身的实力会越来越强，这会影响到两国关系。今年中国国内生产总值（GDP)将超过8万亿美元，达到美国的一半以上。明年会突破10万亿美元大关。随着中国国力的不断增强，谈判时可以使用的筹码自然也会变多。虽然主观上不会改变政策，但客观环境的存在应该会使中国的谈判力增强。”</p>\n<p>问：您认为美国为何要推行重返亚洲政策？</p>\n<p>“从政治上看，在很大程度上是为了牵制不断崛起的中国。同时也想束缚日本。日本前首相鸠山由纪夫2009年提出东亚共同体主张时，美国非常担心日本脱离美国，与亚洲国家融为一体。从经济角度看，美国不想失去韩国和中国等国所在的世界上经济活力最强的东亚地区。”</p>\n<p>问：中国经济何时会超过美国？中美关系会发生什么变化？</p>\n<p>“中国经济总量大概会在2020年前后超过美国。这就美国而言是一个重大挑战。美国在过去一个世纪遇到的竞争大国包括德国、前苏联和日本。这三个国家的潜在能力有限。他们尽其所能只能达到美国GDP的三分之二。相反，中国经济尚未完全实现现代化，但已经接近美国的水平。中国的潜力非常大，是美国曾经遇到的其他三个对手不能相提并论的。”</p>\n<p>问：下一代领导班子上台后，中国的韩半岛政策是否会改变？</p>\n<p>“不会有太大变化。新上任的最高领导班子在前两、三年内很有可能会致力于解决国内问题，外交问题暂时要靠后。中国经济增长率已经跌破8%。涨薪、扩大银行对企业的贷款、刺激经济增长是当务之急。腐败问题也引起国民的极大不满。只有针对这些问题出台有效政策，政府才能依法发挥控力量。中国政府将重点转向外交领域后，韩半岛问题也不会被摆在优先位置。最重要的问题是中美关系，其次是中俄关系。如果美国两年后从阿富汗撤兵，阿富汗和巴基斯坦的稳定也将成为重要课题。因此，今后两、三年内中国的韩半岛政策不会发生太大变化。”\n</p>\n<dl>\n<dt>朝鲜日报中文网 chn.chosun.com</dt>\n<dd>本文内容归朝鲜日报和朝鲜日报网版权所有，未经许可，不得摘编</dd>\n</dl>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,11945]}