{"id":262602,"link":"https://chinadigitaltimes.net/chinese/2012/11/胡泳-谣言的使命/","date":"2012-11-12T03:15:18Z","modified":"2012-11-12T03:15:18Z","title":"胡泳 | 谣言的使命","content":"<div>\n<div><span>谣言并非现实的相对偏离，而是人们渴望真实时，为一致意见而进行的努力</span></div>\n<div></div>\n<p><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/1104/235623.shtml\">http://www.eeo.com.cn/2012/1104/235623.shtml</a></p>\n<div>\n<div><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/eeo/\">经济观察网</a> > <a rel=\"nofollow\" href=\"http://www.eeo.com.cn/bookreview/\">观察家书评</a> > <a rel=\"nofollow\" href=\"http://www.eeo.com.cn/eeo/bookreview/meiqishuping/\">每期书评</a> ></div>\n<div>谣言的使命</div>\n<div>\n<div>2012-11-04 22:18</div>\n<p></div>\n<div>导语：谣言是一种“集体交易”（collective　transaction）之后产生的“即兴新闻”（improvised　news），它是“一群人的智慧的结果，以求对事件得出一个满意的答案”（卡普费雷）。因此，谣言既是一种信息的扩散过程，同时又是一种解释和评论的过程。谣言内容的演变并非源于记忆的失真，而是很大程度上源于谣言在整个传播过程中的解释和评论的演变及强化。</div>\n<div></div>\n<div></div>\n<div>\n<p>by 胡泳</p>\n<p> </p>\n<p>谣言是最古老的传播媒介。在出现文字之前，口传媒介是社会唯一的交流渠道。“谣言传递消息，树立或毁坏名声，促发暴动或战争。”（卡普费雷）</p>\n<p>现代对于谣言的首次系统研究兴起于二战期间的美国，最初的着眼点是战争期间谣言的大量繁殖对军队士气产生的不良影响。无论是政府、媒介还是民间机构的意见领袖，无不把谣言作为腐蚀士气甚至产生破坏的潜在源泉，控制谣言的想法也随之提上了日程。</p>\n<p>从第二次世界大战的例子来看，谣言容易在动荡时期泛滥成灾——混乱产生谣言，谣言导致更大的混乱，差不多构成某种社会心理学的规律。“从未有一场骚乱的发生不带有谣言的鼓动、伴随和对暴力程度的激化。”（奥尔波特、波斯曼）如法国大革命般谣言与革命相伴相生的状况，在人类史上屡见不鲜，有学者极而言之曰：“武昌起义，在某种程度上就是被谣言激发的一场兵变。”</p>\n<p>按照涩谷保（Tamotsu　Shibutani，美籍日裔社会学家）的看法，谣言并非反常之举，而是一种日常的试图定义那些模糊然而关键的情境的社会行为。谣言是社会群体解决问题的工具形式，而且是社会过程中的必要部分，让人们得以面对生命中的种种不确定。</p>\n<p>把谣言过程视为社会生活中正常的而不是病态的部分，等于给谣言正了名。设想谣言是一种集体行动，目的是为了给无法解释的事件寻找一种答案，这个过程是合作性的，在某种程度上也是功能性的。涩谷保强调谣言总是处于“不断的建构”之中，谣言内容的变化不仅仅是对信息的歪曲，而是人们达成一致的过程的一部分。这样，涩谷保更多地把谣言看成理性行动的一种形式，而不是如奥尔波特和波斯曼所说，它是一种“较少理性的社会活动形式之一”，一种情绪的表达或投射。</p>\n<p>谣言是一种“集体交易”（collective　transaction）之后产生的“即兴新闻”（improvised　news），它是“一群人的智慧的结果，以求对事件得出一个满意的答案”（卡普费雷）。因此，谣言既是一种信息的扩散过程，同时又是一种解释和评论的过程。谣言内容的演变并非源于记忆的失真，而是很大程度上源于谣言在整个传播过程中的解释和评论的演变及强化。</p>\n<p>涩谷保和他之前的学者有关谣言的争论，在很大程度上，与人类是否理性密不可分。在人的器官中，负责理性的是大脑。可是，大脑是不可靠的。“如果人类真是某个悲悯而智慧的设计师的作品的话，我们将具备理性的思维和无懈可击的逻辑。我们理当拥有健全的记忆、可靠的回忆；会说简洁的句子、准确的词语；……不幸的事实却是：我们几乎不能分辨出一个三段论的演绎推理是有效的还是荒谬的；另外，就更别提目击证词了，这些证词乃是基于一个荒谬的前提——即事发多年之后，目击者还能够精确地记住短暂目击到的事故或者罪行的细节。其实到那时，普通人通常很难‘挤’出一份可以供连续进行半小时陈述用的清单。”（盖瑞·马库斯）</p>\n<p>记忆不可靠，目击不可靠，在真相与其证明之间存在巨大的分裂不足为奇。谣言正是在这个分裂带之上生长的东西。它与人类社会同在，与人性同在。无论我们谈及记忆、思考、语言还是自由意志，我们高贵的理性毫无指望地与我们低劣的冲动缠绕在一起，我们的情绪永远包围着我们的智力，我们比自身所认知的更缺乏逻辑性。我们总是被记忆所折磨，我们常常相信不真实的事情，而不是事情的本来面目。在美国，有半数人相信有鬼，接近400万人声称自己曾被外星人绑架；在中国，50年前流行去医院排队打鸡血，50年后大家在超市排队抢购食盐。什么是谣言？什么是事实？正是人类自己让两者难以分辨。</p>\n<p>2004年的夏天，一位网络专栏作家和曾经的共和党州政府竞选人，发表了一篇新闻稿，指称奥巴马是一位“隐瞒了自身信仰的穆斯林”。媒体没把这个指控当回事，因为没有证据。然而在NBC/华尔街日报2004年12月的调查中，8%的被调查者认为奥巴马是穆斯林。“9·11”十周年之际，英国广播公司对英美各1000人进行随机调查发现，大约七分之一的英美民众认为，“9·11”恐怖袭击是美国政府导演的阴谋。</p>\n<p>当代文化似乎越来越容易被谣言所侵蚀。一切基于事实，这是新闻报道的专业要求，其中的逻辑是，只要公众知晓真相，自然会做出正确的决定。可是，事实和真相却不是这样。在某项实验中，研究者给被试者列出一系列有关健康的警告，有些是错误的，有些是正确的，最后发现，被试者受警告最多的，往往是错误的。换言之，研究者想纠正的错误，正是被试者平时认定的正确的。<br />所以，观察谣言传播就会发现，传谣容易辟谣难。辟谣者遇到的普遍困境是，重复一个主张，哪怕是为了否定这个主张，只会令其真实性更趋明显。另外，为了决定某种陈述是否为真，我们常常寻求社会上对该陈述的集体评价。然而，精确地衡量社会共识是困难的，所以大脑会转而依赖熟悉度——如果某件事情看上去熟悉，那你以前一定听说过，既然以前听说过，那这件事应该是真的。所以，只要重复再重复，就会有人上当。类似的研究发现还有，如果一个人无数次地告诉你，某件事是真的，那么你很可能得出结论，这个人的意见也是大多数人的意见。</p>\n<p>其实，我们对熟悉的依赖大有问题。比如，即使没有充分的根据和资料证明现行政策有用，人们也倾向于选择已有的而不是还未推行的政策。而且，经受越多恐吓，人们就越趋向选择熟悉的，发展到极端阶段，人们甚至会感激、喜欢、或者至少是接受很有可能威胁自身利益的体系。“在封建制度、十字军讨伐运动、奴隶制度、种族隔离制度和塔利班政权下生活的很多人认为他们的体制有缺点但在精神上是可立足的，（甚至有时）比其他可预想的选择更好。”（引自《乱乱脑》，原文出自John　T.　Jost的The　Psychology　of　Legitimacy）</p>\n<p>人们倾向于认为熟悉的就是好的，这是某种心理捷径。心理学上的“熟悉效应”表明，人们之所以喜爱名画，与其说是因为画美，倒不如说是因为人们对这些画比较熟悉。某种程度上，这种心理捷径是人类进化的结果，因为“我们的祖先非常适应于对熟悉事物的偏爱：喜欢一般事物的生物比对新奇事物有极端偏好的生物拥有更多的后代。”（盖瑞·马库斯）</p>\n<p>熟悉效应、晕轮效应（心理学名词，名人效应是典型的晕轮效应）、锚定和调整（心理学名词，指个体判断以初始值“锚”为依据，进行不充分的向上或向下调整）、选择性接触假说（传播学名词，指受众不是不加区别地对待任何传播内容，而更倾向于选择与自己既有立场一致或接近的内容加以接触）……很多研究得出的理论说明：人是不纯粹的。所以，我们在追求理性的同时，心甘情愿地制造、相信、传播谣言。相比之下，我更愿意认同涩谷保的观点，也就是说，谣言并非现实的相对偏离，而是人们渴望真实时，为一致意见而进行的努力。</p>\n</div>\n<div></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}