{"id":262678,"link":"https://chinadigitaltimes.net/chinese/2012/11/钱理群-孙郁：鲁迅，未完成/","date":"2012-11-12T08:00:32Z","modified":"2012-11-12T08:00:32Z","title":"钱理群 孙郁：鲁迅，未完成","content":"<div>\n<p>钱理群 孙郁：鲁迅，未完成</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D108\"><span>鲁迅</span></a>   <br />\n ● <strong>钱理群</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D271\">进入专栏</a>）   <strong>孙郁</strong>   </p>\n<p>　　<br />　　编者按：因为文革的原因，钱理群和孙郁相继走上了研究鲁迅的道路，而今，他们早已是这个领域的泰山北斗了。他们两的个人风格有着较大的差异，解读鲁迅时的侧重点也不一样，但他们一致认为，鲁迅并不是个过时的人物，他的思想、精神和写作风格都有超越时代的一面。<br />　　长期以来，鲁迅被中国塑造为一位&#8221;横眉冷对千夫指，俯首甘为孺子牛&#8221;的斗士，对鲁迅的刻画某种程度上阻碍了鲁迅的传播。在后革命的时代里，这样的鲁迅引人敬畏，却让人鲜生亲近之心。<br />　　其实，鲁迅远不是只是位斗士，他是人之子，也是人之父，他是青年的导师，也是青年的朋友，他既是位作家，也是位学者，还是位电影爱好者。哪怕是在战斗时，鲁迅也不忘给自己找点乐趣，鲁迅实是位极富趣味的人。<br />　　这个时代仍然是需要鲁迅的，一个充满智慧和韧性的鲁迅，而不是一个被窄化了的鲁迅。鲁迅的作品应该被传播，但在此之前，我们应该先破除对于他的偏见，相信两位学者的对话，有助于我们更全面和深入的认识鲁迅。（编者）<br />　　<br />　　钱理群：鲁迅作品是现实性和超越性的结合<br />　　<br />　　凤凰网读书会：读者朋友们，大家下午好，欢迎来到今天的凤凰网读书会，今天读书会的主题是&#8221;活在当下的鲁迅&#8211;寻找鲁迅的现代意义&#8221;。提起鲁迅研究，当代中国不得不提起的两位大师是钱理群教授和孙郁教授。钱理群教授想必不用我过多地介绍，他是当今思想界代表性的人物，潜心研究鲁迅数十年，今天，他为我们带来了新作《鲁迅入门读本》。孙郁是中国人民大学的教授，原鲁迅博物馆的馆长，他的新作《鲁迅忧思录》2012年7月上市，两个月以来，收获好评如潮。我们今天的嘉宾主持是解玺璋老师，待会要接过我的话筒，与两位老师展开精彩深入的对谈。在活动开始之前，我还是想多说几句，其实鲁迅在中国一直是个很大的话题，从鲁迅逝世的1936年到1949年，鲁迅话题一直被民族革命话题所缠绕。新中国成立以后，在大陆，鲁迅被扶上政治神坛，一直被景仰，在台湾则一直被封杀。一直到了80年代中期，由于钱先生和其他一些先生的努力，鲁迅才逐渐走下了神坛。90年代以后，大陆的官方对鲁迅的态度发生了很大的转变，对鲁迅变得冷淡，甚至是有些回避，到了今天，鲁迅可以说是看起来是清静了，不再被大家所敬仰，也不再被大家所崇拜，但是这种暧昧的冷漠和50年前的狂热崇拜一样，都是反常与病态的，其实这是一种历史的冻结。我们今天能从鲁迅身上得到些什么，然后从他当中汲取一些什么营养？我们现在就有请三位老师给我们讲一讲。<br />　　解玺璋：各位朋友大家下午好，今天是我来陪着二位大师来谈谈鲁迅。鲁迅这个人，我估计在座的没有不熟悉的，但是大家心里面也会有很多纠结的地方，因为像刚才主持说的，这几十年关于鲁迅，确实有很多大起大幅的评价，究竟他对于我们意味着什么，我相信我们在读鲁迅的时候，或者说我们在接触鲁迅这个人的时候，都会有很多迷惑的东西，我们现在既然请到了两位大师，我们就先请两位大师谈谈他们对鲁迅的一些看法，先请钱先生先谈谈，年长优先嘛。<br />　　钱理群：我还是做了一些准备。我想谈的也是这本书的一个话题，鲁迅活在当下的中国，鲁迅对当下中国的意义。要说这个问题，就需要对鲁迅有一个最基本的认识，鲁迅的作品，我们一般都很注意它现实的针对性。鲁迅所面对的问题是具体的现实中国的问题，但他对问题的思考，他的阐释却是更深入的，民族任何一个现实问题在他那里，都会转化为对一个民族文化，甚至世界文化的一个追问，都会转化成对人性的一种追问，或者是国民性的追问，所以他的作品是现实性和普遍性的一个结合，现实性和超越性的结合，他的很多命题实际超越于他，既是从他的那个时代出发的，同时又是超越于那个时代的，因此他具有超前性。所以我们今天来读他的时候，就会觉得鲁迅好像就活在我们当下的中国。我曾经说过，有的作家是过去时的作家，他的意义是代表着过去，而鲁迅是现在进行时的作家。我们思考当下中国问题的时候，我们可以从鲁迅那里得到很多的思想资源，鲁迅仍然是当下中国批判性资源的一个很重要来源。我想讲一个问题，就是当代中国所遇到的许多问题，鲁迅是怎么思考的，他的思考对我们认识当代中国，到底有什么意义？我大概想到这几个方面：<br />　　我们面对的第一个问题是如何认识中国的国情。鲁迅关于中国的国情有两段话，我觉得非常有意思。第一段话是他《随感录五十四》那篇里提出来的，他说：&#8221;中国社会上的状态，简直是将几十世纪缩在一时：自油松片以至电灯，自独轮车以至飞机，自镖枪以至机关炮，自不许&#8221;妄谈法理&#8221;以至护法，自&#8221;食肉寝皮&#8221;的吃人思想以至人道主义，自迎尸拜蛇以至美育代宗教，都摩肩挨背的存在&#8221;。我觉得鲁迅这个命题是非常深刻的，中国问题的复杂性，在于多种的社会形态和问题存在于同一个时空中。我曾经从鲁迅这想到，当代中国是否可以说，譬如说西部地区，大体而言，有点像前现代社会，中部地区有点像现代社会，北京、上海就是后现代社会，当然这是一个大体而化。具体来说，在西部地区它也有现代和后现代的东西，在北京也有前现代和现代的东西，它们都拥挤在一个时空里，这是中国最基本的国情。所以有时候我们在北京，在后现代的地方思考一些问题，你跑到西部地区，你就行不通了，或者出问题了。我举一个很简单的例子，这是我经历的，我在北京，我很为西部少数民族的语言的命运担忧，随着现代化的进展，它的少数民族语言可能要丧失，所以我就千里迢迢跑到贵州，我还特地跑到各大学去演讲，面对那些少数民族学生，我跟他们讲，你们作为少数民族的后代，你们有责任把本民族的语言传递下去，继承下去。结果我收到一个条子，这个学生说：&#8221;我现在考虑的最多是怎么找到工作，而我要找到工作，就要精通汉语，我懂少数民族语言无助于我找到工作，而且如果我懂英语的话，就更有可能找到工作。因此，钱教授，请问如何学好英语？&#8221;这令我非常尴尬，我就想到这之间确实有很复杂的问题，我的问题是对的，他的问题也是对的，中国问题的复杂性就在这里，你简单用一种逻辑、一种思维、面对一种社会形态的时的想法是行不通的。譬如说在中国讲科学，它们是启蒙主义的理念，我到西部地区讲这个非常受欢迎，但是我在北京讲，就经常受质疑，因为在北京所面对的可能是过度的科学主义，或者是科学它负面的一些效应。因此在中国，你几乎在讲任何的问题，都很难把它简单化，你讲科学，可能要讲两点，既要讲科学的意义和价值，同时也要讲到，如果把科学推到极端，它可能带来的弊病，你没办法简单化地来讨论中国的问题。中国是各种东西集聚在一个时空里，鲁迅的这个说法很有助于我对中国现实问题的一个理解。<br />　　第二段是他在《文化偏至论》里面谈到的，这是他1907年也就是说在上个世纪初写的文章，在文章里他指出中国同时存在着两种病：往者为本体自发之偏枯，今则获以交通传来之新疫，二患交伐，而中国之沉沦遂以益速矣。我看了这个段话非常触动，这是鲁迅20世纪初说的话，今天的中国，可能正是二疫并重，我们既有中国传统的专制主义的弊端，同时也有这些年资本主义发展所带来的西方文明的弊端，我们现在的中国就是一个二患交伐的时代。我说一句比较严重刻薄的话，我们现在的中国社会，如果要问是什么性质的社会，我说这是最坏的社会主义和最坏的资本主义的恶性加减。我们现在面对的问题非常复杂，不能简单地用反专制、反封建来对待中国，也不能简单地要反资本主义。这是鲁迅对中国国情的两个基本判断，也是我们对中国今天国情的最基本的判断。<br />　　<br />　　钱理群：既得利益者阻碍了中国的改革<br />　　<br />　　钱理群：我们面对的第二个问题是当今中国向何处去。我曾经说过，中国经过几十年、上百年的努力，大概到2009年，就是我们60年国庆的时候，我们可以说中国解决了传统三大问题。第一，中国现在是一个独立的国家；第二，中国是一个统一的国家；第三，中国是个基本解决温饱问题，经济正在高速发展的国家。独立、统一、高速发展，这应该是很了不起的成就，这么一个统一、独立、经济正在高速发展的国家，同时又是充满矛盾国家，它下一步将向何处去，成为当下中国非常尖锐的一个问题。中国向何处去的问题，又和世界向何处去的问题紧密相连，因为中国现在已经是一个有国际影响的国家了，我们向哪里走是影响世界各国的，现在是和世界相连在一起的。<br />　　大家可能注意到了，这些年来，尤其最近的三四年来，围绕着中国向何处去，中国的思想界展开了非常激烈的争论，而且有各种不同的看法，为未来的中国开了不同的药方。我统计一下，大概有六种主张。第一种主张就是中国特色，我们中国已经有自己的特色了，我们又创作了一个中国道路，而这个中国特色、中国道路是最好的，这边风景独好，我们的路很简单，就是沿着这个路继续走下去，要进一步把它理论化，进一步把它合法化，而且进一步向全世界推广，这是一部分知识分子，可能有官方背景的一个说法，中国已经找到了一条正确的发展道路。第二种就是中国要向英美学习，走宪政民主道路。第三种主张，要回到毛泽东时代，政治要回到文化大革命的时代，用文化大革命方式来解决当下中国的两极分化等严重的问题。第四种主张，就是搞民主社会主义，这是一批相对老一点的老党员他们提出要搞民主社会主义，就像欧洲福利国家那样的民主社会主义。第五种主张，主张要回到新民主主义时期，刘少奇的《新民主主义论》。第六种主张，要用中国传统的，回到儒家那里去，儒家治国，也有人就想把它嫁接，叫儒家社会主义，还有人就说是&#8221;三统&#8221;，就是毛泽东加邓小平加孔夫子，就是中国未来的道路。等等，大体上现在就有这么六家，他们六家全都主张中国要改革，不过的改革的方向不一样，因此现在中国大家都说要改革，而且各个改革方案不一样。我们怎么判断这些改革的方案？这是我们普通的关系国家大事的人是感到非常困惑的问题，面对各种，每一家都说头头是道，不知道该怎么办，我们怎么判断呢？<br />　　这时候我想起鲁迅有一个提示，他说得很有意思，在他《小杂感》里面提到的，他说：&#8221;曾经阔气的要复古，正在阔气的要保持现状，未曾阔气的要革新，要改革。&#8221;这是非常有意思，当我面临各种各样的改革时，我们要问的是这是谁的改革？这个改革的动力是什么？这个改革当中对谁有利？鲁迅的分析有三种，一种就是曾经阔气，曾经有钱有势的人，他现在失势了，所以他对现实很不满，他要改革，但是改革方向是复古。在我看来，要求回到毛泽东时代的那些毛派可能是属于这个类型的。<br />　　第二种改革，正在阔气的要保持现状，那个中国道路论，中国模式论，说穿了就是这条，我们现在已经很好了，我们已经找到正确道路了，继续走就行了，这是典型的既得利益的说法。在当代中国，他们这样一种要维持现状的人，实际上是没有改革动力的，所以改革不足，已经成为中国改革的一个大问题了，但是因为改革是大势所趋，他们也要讲改革，他们改革的目的是通过改革，来继续扩大他们的既得利益，在我看来，当下中国改革占主导地位的就这种改革。他们改革的名字很好听，讲的非常好，但事实结果它可能是扩大他们自己的利益，而进一步的损害劳动者的利益，普通民众的利益，这是第二种改革，而在我看来，是在当下中国占主导地位的改革。<br />　　第三种改革，就是未曾阔气的人，就是现在无权无势的人，他们当然不满，要求改革。事实上在当下中国，这些无权无势的人们，已经通过各种不同的方式提出自己的改革要求。我曾经说过，当下中国有三大民间运动。第一是维权运动。维权运动是非常明确地提出要维护利益受损者的利益，特别是要维护弱势群体的利益。第二种，就是网络民主，网络民主要求很明确，我要求监督权，我要求发言权，当然还有说的不太鲜明的，要有出版和结社的自由。第三种，就是现代很多的自愿者组织，就是非政府的民间组织，这些组织的诉求非常明确，就是我们需要有一个进一步的开放空间，一个言论出版结社的，特别是结社的空间。这些运动在我看来，都属于鲁迅所说的，未曾阔气的人要改革。而我个人认为，应该支持的是这样的改革，我们要通过改革，使最大多数老百姓获得利益，这应该是判断什么样的改革是真正改革的一个标准。当然，每个人立场不一样，我自己还是认为，这样的改革是最需要的。<br />　　应该说这些维权分子，这些网络积极分子，这些民间自组织的积极分子，他们应该是中国下一步改革的主要动力。但是现在中国的现实却是，这样一些改革的动力却被当做阻力，甚至当做是危险的、不稳定的因素，要找各种办法打压下去。我觉得当下中国改革最大的问题，就在这里。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 7 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D5\">5</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D6\">6</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/58923.html?page%3D7\">7</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D271\"><span>钱理群</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D108\"><span>鲁迅</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9096,9400,10550]}