{"id":262609,"link":"https://chinadigitaltimes.net/chinese/2012/11/陈新宇：人生何处不相逢-瞿同祖与何炳棣的命/","date":"2012-11-12T04:00:24Z","modified":"2012-11-12T04:00:24Z","title":"陈新宇：人生何处不相逢——瞿同祖与何炳棣的命运对照","content":"<div>\n<p>陈新宇：人生何处不相逢——瞿同祖与何炳棣的命运对照</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25F6%25C4%25CD%25AC%25D7%25E6%26amp;searchfield%3Dkeywords\"><span>瞿同祖</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25CE%25B1%25FE%25E9%25A6%26amp;searchfield%3Dkeywords\"><span>何炳棣</span></a>   <br />\n ● <strong>陈新宇</strong>   </p>\n<p>　　<br />　　瞿同祖与何炳棣这两位近当代的杰出学人，不仅是燕京大学的校友，在西南联合大学、美国的哥伦比亚大学、哈佛大学、加拿大的英属哥伦比亚大学等名校亦有相同的教研履历，通过梳理这一不为人所察觉的交集脉络，可折射出他们时代与学术、人生与人心问题。<br />　　<br />　　引子<br />　　<br />　　生命之树漫长却又短暂，茫茫人海之中，潮起潮落之际，有些人之间会宛若前赴后继扑上海岸的浪花，有瞬时交集，便又消逝于无痕。这种微妙的关联，或许是如小概率事件般无意之邂逅，但结合其时代背景与人生际遇，却又可以做出“别有一番滋味在心头”的历史解读。有念于此，笔者不揣浅陋，试图以学术散文之笔法，挖掘法学圈外的两位广义的“法学家”——瞿同祖（1910-2008）和何炳棣（1917-2012）——梳理其生命中不为人所察觉的交集脉络，反思他们时代与学术、人生与人心问题。<br />　　说其是法律人，关于瞿同祖，法学圈的朋友自然不会陌生，先生虽是社会学出身，却以《中国法律与中国社会》、《清代地方政府》等鸿著享誉于法学圈，其研究对汉语法学之典范意义，经诸多学者的用心推介，已成为学界常识，毋庸笔者赘语。[1]关于何炳棣，其以人口史、社会阶层流动、土地数量、文化起源等研究闻名于世，定位无疑是历史学家。需要指出，香港中文大学曾授予其“名誉法学博士学位”，但笔者并非就此妄加附会，之所以称他为“法学家”，是因为其在求学过程中、尤其在哥伦比亚大学攻读博士学位时期体现出来对法学知识的熟稔。例如对边沁生平与理论的了解、对英国宪法及英法政治制度的掌握等等[2]。一个非常有意思、却容易被忽视的典故是，何炳棣对清代的“亩”并非耕地实际面积而是纳税单位的发现，正是受到英国法学家梅特兰（Maitland）之名著《末日审判簿及其前史》（Domesday Book and Beyond）的启发[3]——法学可以、也应该不“幼稚”嘛！[4]<br />　　从普通史和专门史关系的角度讲，中国自近代以降，历史学受到现代学术分工的影响，呈现出“以收缩为扩充”[5]之趋势，即通过如法制史、文学史、哲学史等专门化的研究，从整体上推动历史学之深度广度。惟需要审慎的是，专业的划分仅仅是为了深入研究的需要，却不应以此为由而画地为牢、固步自封，所谓“法学的法律史”与“历史学的法律史”之分作为学科的事实存在即可，非要强加区别、优劣比较，则大可不必，因为王道乃是学者的素养与作品的质量，而非其身上所贴的专业标签。<br />　　从法学与历史学关系的角度讲，法律固然是解决现实社会问题的重要工具，但“知其然”之余，若要“知其所以然”，无疑需要到历史中去寻找答案，对于纠结古今中西问题的中国法学而言，历史不仅仅是一座博物馆，更是一座图书馆。[6]未来中国伟大的法学家，必然也是伟大的历史学家。<br />　　<br />　　一、身世<br />　　<br />　　瞿同祖出生于官宦世家，其祖父瞿鸿?，是晚清政局中位极人臣的军机大臣，时有清流之誉，清季新政，正是他与权倾朝野的奕?痢⒃?揽?魂?滞蟆⒁痪龈呦拢?莩鲆欢味∥凑?保黄涓个男?问亲と鹗考昂衫嫉耐饨还佟９燮浼沂溃?孟衷诹餍械幕坝锢此担?耐?婵晌降湫偷摹肮俣??⒐偃??薄９芗?晕??庵直尘俺錾淼娜艘部赡苁亲鲅?实暮妹缱樱??患??蟾淮蠊螅?稍炀统枞璨痪?男奶??吲舐????黾忧笱?实赖幕?幔?盐照庵只?担?荒芩得?萌撕茫?说氖强捎霾豢汕蟆＞?患??娓赋卤?鸸侔莺?涎哺А⒏盖壮氯?⑽涣小拔?滤墓?印钡某乱?。?嗍谴酥兄??Ｆ皆识?郏?倩率兰遥?菀自炀汀拔野质悄衬场钡难媚谥?剑??粞??朴眨?霞庸苁??材芘嘌?费Ъ嬗胖?耍?杉?四艘蛉硕?臁⒁蛎欧缍?斓氖隆６杂诘贝??椭泄??绾蜗?艄佟⒏唤撞阌肫胀ㄈ巳旱亩粤⑶樾鳎?优嘌?д哒飧鼋嵌冉玻?共晃奁舴⒁庖迥兀∮旁；肪持校?耐?嬗善渥娓缚?伞堵塾铩罚??兄??д叩氖甯个男?敝傅愫焊常?由献陨砬诜埽?於ㄔ?倒?Щ?。?谥醒П弦岛螅?槐Ｋ腿胙嗑┐笱Чザ辽缁嵫А?7]<br />　　相对于瞿氏，何炳棣无如此显赫的家世，但也是比较殷实的金华旺族，父亲何寿权，旧式文人出身，科举废除后学习法政，曾担任过民国的检察官、法官，亦是一名儒医。[8]其父是老来得子，父子间的年龄差距有47岁之大，按何炳棣的说法，此造成其青少年时期心理和学业上长期的紧张和终身脾气急躁。[9]笔者曾于2010年在清华聆听了何先生的讲座并有幸在丙所拜会过他，深感其霹雳血性，并不因年龄之故而有所减弱，甚至老而弥坚，在西方汉学界中，何氏亦以直言不讳、批评尖锐而有“大炮”之名。父亲的影响是巨大的，怀才不遇的何父告之何炳棣，能够供得起其念好的国内教育，却无能力供他出洋留学，更坦言，“这种年头，如无法出洋留学，就一辈子受气。”因此，何炳棣从9岁起便以考取清华、进而留学作为两大志愿。[10]在1934年，他如愿以偿完成第一大志愿，考入了梦寐已久的清华大学，先读化学，后转为历史学并终生为业。<br />　　尽管有学人批评何炳棣的自传多谈留学、出国，未免过于功利，但若深入地看，便会发现其发愿实际上是时代的深刻缩影，和瞿同祖同庚、与之同样出自吴文藻门下的费孝通就道出大实话：<br />　　“30年代，我在大学里念书时，周围所接触的青年可以说都把留学作为最理想的出路。这种思想正反映了当时半封建半殖民地的旧中国青年们的苦闷。毕业就是失业的威胁越来越严重，单靠一张大学文凭，到社会上去，生活职业都没有保障。要向上爬到生活比较优裕和稳定的那个阶层里去，出了大学的门还得更上一层楼，那就是到外国去跑一趟。不管你在外国出过多少洋相，跑一趟回来，别人也就刮目相视，身价十倍了。”[11]<br />　　费孝通当年之所以从燕京转入清华，也是因为清华出国机会更多，这些聪颖的有志青年，怎敌他，形势比人强，不得不然也！那是时代冷酷却又真实的写照！<br />　　<br />　　二、邂逅<br />　　<br />　　1937年，日寇入侵，北平沦陷，已经在燕京完成研究生学业的瞿同祖于1938年南下重庆，同一年，清华毕业的何炳棣在上海考取了燕京大学历史系的研究生，返回北平就读，从而与瞿同祖有了校友之谊，何炳棣称瞿同祖为学长，即渊源于此。一年以后，瞿同祖到云南大学社会学系任教，兼任西南联合大学法商学院讲师，也是这一年，何炳棣来到西南联大担任历史系助教。<br />　　西南联合大学时期是两人生命的第一次交集。<br />　　在这里，瞿同祖默默地耕耘学术，他谈道：“在昆明时生活和工作条件艰苦，敌机不时来袭，在呈贡乡间住了一年，夜间以菜子油灯为照明工具，光线昏暗，不能写读，八时即就寝，于是就在床上反复思考写作中遇到的问题。有了腹稿，次晨便可奋笔疾书了。”[12]正是在极端不便，甚至在缺乏如《宋刑统》这样重要图书资料的条件下，《中国法律与中国社会》这部中国法律社会史的典范作品，直至今天仍然一版再版的不朽名著诞生了。笔者曾听到一个典故，数十年后，有学者访问瞿同祖时，略显突兀地问道：“抗战时期怎么能安心研究写作呢？”老先生轻声作答：“当时我也做不了其他事情”，真学人至纯至朴的本色，得见一斑！君不见，与《中国法律与中国社会》命运相似甚至更为坎坷的，还有同一时期金岳霖的名著《知识论》。[13]<br />　　国难时期，物质生活之贫乏与精神思想之丰富形成鲜明的对照，早在三校南迁至湖南组成长沙临时大学之时，冯友兰的如椽大笔便有传神记载：“我们在衡山……只有短短的几月，精神上却深受激励。其时，正处于我们历史上最大的民族灾难时期；其地，则是怀让磨砖作镜，朱熹会友论学之处。我们正遭受着与晋人南渡、宋人南渡相似的命运。可是我们生活在一个神奇的环境：这么多的哲学家、著作家和学者都住在一栋楼里。遭逢事变，投止名山，荟萃斯文：如此天地人三合，使这一段生活格外地激动人心，令人神往。”[14]或许，正是这种历史感通与文化自觉，乃维系中华民族多难兴邦、国祚不断之力量，也是瞿同祖们能安于困境、从容不迫甚至迸发出惊人能量的原因之一。<br />　　此时的何炳棣，仍处于打基础阶段，正默默地为其第二大志愿而努力，1940年第五届庚款留美考试失利、妹妹病逝、父亲去世，打击接踵而至，不得不返回沦陷区料理父亲遗产，接济家人。好在经历了“个人生命史上最不堪回首，最失败的篇章”[15]之后，命运终于否极泰来，1944年第六届庚款留美考试西洋史门一举中的，一偿平生夙愿，同榜生中，就有考取物理门，后来的诺贝尔奖得主杨振宁。留美庚款考试，每门只录取一人，各门总额全国不过十几、二十余人，可证其难度之高，历届考试中榜之人后来成为大家者，不知几何，可谓龙门之试也。<br />　　1945年，何炳棣来到了纽约，就读于哥伦比亚大学。巧的是，仍然是同一年，瞿同祖也来到了纽约，来到了哥大。他是受美国汉学家魏特夫之邀，担任该校的研究员。在哥大十年中，瞿同祖修订了《中国法律与中国社会》并将其翻译成英文，后来出版的《汉代社会结构》，也应该是在此期间打下的基础。当然，此段时间工作的重心，更可能是配合魏特夫的研究。对此，何炳棣在回忆录中就不无深意地写道：<br />　　“（哥伦比亚大学东亚图书馆的）书库及下一层较大的房间都被魏特夫（Karl A. Wittfogel）所主持的‘中国历史研究室’所占用……当时这研究室人才济济。冯家升燕京老学长因与魏合写的《中国社会史：辽代》业经出版，已经回到北京；瞿同祖和王毓铨两位杰出学长负责两汉；房兆楹、杜联?捶蚋驹诠?嵬际楣萃瓿伞肚宕??舜?恰返谋嘧胫?罅⒓醇尤胛菏系难芯渴遥?涸鹎宕?Ｋ?兴岩氲母鞒??柿显?蛏辖龉┪菏弦蝗酥?茫?馐鞘刮曳浅＞?觳黄降摹！?16]<br />　　中国学人利用国外的优越条件，以客卿身份开展研究，写出一流作品，这种合作模式，当然值得肯定。只是其背后，也不免有淡淡的惆怅，学术固然是公器，但在“客随主便”之下，研究的独立自主性，不免要打折扣，正所谓“自由共道文人笔，最是文人不自由”，一流的学人，不免且也无法避免某种“洋打工”的尴尬，这或许是大时代背景下海外中国学人命运之折射。直至今天，海外中国研究不少高水准学术作品的背后，实际上有着无数优秀中国学者、学生所做的包括资料搜集、整理、翻译在内的基础性工作，外国学者通过这些冰人们的成果，兼以良好的学术传统与学术训练，写出好作品，自然水到渠成。心高气傲的何炳棣为何会“惊异不平”，应该是有感而发的。<br />　　据悉，此前在中国红得发紫的某美国汉学家，在阅读中文文献上不无困难，甚至需要借助翻译，我决非否定其“学术畅销书”有值得充分肯定、学习之处，当年林纾不谙外文，不也可以“翻译”出一流的文学作品吗？惟需要反省的是国人不应该妄自菲薄，设立双重标准来看待西方汉学与中国真正一流的学术著作（孙家红学兄一直强调此点）。更应该深刻检讨的是，为何在当代中国，古文甚至近代的白话文会越来越变成一门“外语”，进而丧失对西方汉学著述优劣高下的基本判断力？可能是我孤陋寡闻，当年清华法学院的高材生、有“汉学警察”之称的杨联?先生对西方汉学“把天际浮云误认为地平线上的丛树”[17]这种自信、中肯的批评，今天似乎难得一见了。<br />　　<br />　　三、抉择<br />　　<br />　　1948年，何炳棣在完成哥伦比亚大学西洋史的博士课程学习后，来到了另外一所哥大——加拿大的英属哥伦比亚大学（UBC）任教，并从1952年起进军其念兹在兹的中国史研究——“从此踏进国史研究辽阔无垠的原野”[18]，在关于扬州盐商、人口史、土地问题等领域佳作迭出，进入了其学术的高产时期，一举奠定在西方汉学界的地位。在1955-1962年期间，瞿同祖从哥伦比亚来到了哈佛东亚研究中心担任研究员，兼任讲师。在这里，他完成了另外一本重要的著作Local Government in China under the Ch’ing（《清代地方政府》）。无独有偶，何炳棣也曾在1956-1957年期间在哈佛大学担任兼任研究员，在其1957年出版的Studies On the Population of China 1368-1953（《明初以降人口及其相关问题 1368-1953》）这本人口史名著的前言中，特别致谢瞿同祖“经常为我查考，有时甚至抄录不少这项研究所必不可少的资料”[19]，恰是两人一段惺惺相惜、学术友谊佳话的注脚。<br />　　在这段时期，两个人的生活中都出现了一个相同的主题：回国。<br />　　何炳棣最初接受英属哥伦比亚大学一年聘书，原本计划在第二年接受美国经济史学会的资助，前往英国收集资料、访问名家以完成哥大博士论文的写作，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59015.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59015.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59015.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25F6%25C4%25CD%25AC%25D7%25E6%26amp;searchfield%3Dkeywords\"><span>瞿同祖</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25CE%25B1%25FE%25E9%25A6%26amp;searchfield%3Dkeywords\"><span>何炳棣</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,21692]}