{"id":262747,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-法国报纸摘要-高层换届：美国的软实力战胜/","date":"2012-11-12T20:45:16Z","modified":"2012-11-12T20:45:16Z","title":"法广 | 法国报纸摘要: 高层换届：美国的软实力战胜了中国","content":"<div>\n<p><strong>中国政权与社会严重脱节</strong></p>\n<p>《世界报》驻京特约记者Brice Pedroletti的分析文章以“大脱节”为题，开门见山地写到：天安门广场人大会堂附近的保安措施给人的印象是：一个政权若不是不得人心，不会如此地步步为营。但天安门广场上的保安措施还只是冰山一角，维稳大军的成员无所不在。那些平常就被看作可疑的人员被送离首都，那些外地的上访人员被禁止外出。很多人认为这只是形式，但从中至少可以看出党和他领导下的民众间没有信任。</p>\n<p>文章写道，每五年一次的党代会开启了一扇窗口，让人们可以看到一个另类世界：那里的话语冷漠而缺少人性。那是一种被不能偏离的既定套路局限着的语言，党内共识如此脆弱，就好像走在雷区。胡锦涛在11月8日的讲话与他5年前在上一次党代会上的讲话相比，只有少而又少的不同，而上一次的讲话又几乎是其前任的讲话的翻版。更不用说中共的仪式总是如此地脱离现实，而现任总书记又尤其庄严呆板。对于已经习惯了全球最好的广告公司方法的中国消费者来说，这种勾通为零的状况真有些病态，是一种羞辱。因为，在共产党的围城外，是一个越来越多样发展、反应迅速、有生命力的社会，可以说是一个正常的社会。在那里人们谈论很多，相对自由，而且声音也越来越大。《世界报》驻京记者这里所指的是异军突起的中国微博网民。文章指出，在中国，微博客上有三亿用户。于是，作家、学者、记者、博客作者在网上建立起一个论坛共和国。震耳欲聋的电子对话正淹没中国政权的一家独白。在《世界报》驻京记者看来，在网民无数的中国，政权与民众的这种严重脱节是一种失败，而这种失败还将扩大。</p>\n<p><strong>美国梦的力量威胁中国</strong></p>\n<p>“中国面对美国梦的挑战”，这是法国国际关系研究院特别顾问Dominique Moïsi 在财经报刊《回声报》观点版的文章的标题。文章认为，在过去的一周，世人看到了两项胜利，一个是奥巴马面对罗姆尼的胜利，另一项则是美国所代表的民主原则面对中国的不民主的胜利。文章写到，这次美国大选高于一切的启示，是美国仍然令人向往。在战略上、尤其是在经济上，美国的中心地位已经今非昔比，但是，在感情上，他们的中心地位仍然是独一无二。奥巴马在当选感言中，提到了那些普普通通的美国民众，冲破一切阻力，挨家挨户为自己阵营争取每一张选票的努力，他以最直接的方式描述出了民主的高贵。男男女女可以自由地行动起来，表达自己的观点，改变命运的轨迹。那天晚上，美国的软实力远远战胜了中国政权。</p>\n<p>作者指出，在国际舞台上，美国的角色已经不同于过去。他们必须接受中国现实，学习与中国平等相处，尽管中国比任何时候都更是一个蒙上神秘面纱的谜。对于不曾像欧洲那样经历过大国间微妙平衡游戏的美国来说，这是一种困难的文化上的挑战。中国面对的挑战不同，但也十分重大。美国要接受中国现实，中国则需要在美国梦笼罩因特网的条件下，自我改革。1989年，中国大学生大批走上街头，走在队伍前方的是一尊复制的美国自由女神雕像。如今，威胁中国的不是美国的力量，而是美国梦的力量。</p>\n<p><strong>高速公路：中国领导人与藏人互不理解的象征</strong></p>\n<p>自18大上周四开幕以来，已经有7名藏人自焚。《费加罗报》驻京记者Arnaud de la Grange指出，自焚行动更加频繁是想新领导人传达一个强有力的信号。该报驻京记者注意到，中国当局尤其担心在北京市中心发生自焚行动，天安门广场上，人大会堂周围，可以看到装备着灭火器的人士。报道指出，对于中国政权来说，自焚事件造成的后果很大。那些二十来岁的年轻人献身于这样的剧痛，是因为他们的失望已经无以复加。在这样的形势下，很难继续宣讲关于社会和谐的讲话。这篇文章的作者虽然并不相信新一代领导人会突然政策大转弯，但是，认为，中国新领导人应当设想一项新的民族政策。因为，到目前为止，全面镇压与经济碾压相经合的方式并没有取得成功。这些年来，无论是藏区，还是新疆，形势都在不断恶化。</p>\n<p>《费加罗报》驻京记者同时发表文章，介绍他前往甘肃藏区拉卜楞寺采访时感受到的紧张关系。但他没有能进入夏河拉卜楞寺。藏区因特网链接被切断，外国人也被禁止前往。他本人在被警方盘问数小时后，被以“保证其安全”为由驱逐。在返回兰州的路上，《费加罗报》记者看到了当地正大兴土木，准备开设新的高速公路。在他看来，这些工程突出地反映着中国领导人与藏人之间的不理解：中国领导人希望以经济发展来建立合法性，而藏人则在为他们的文化以及表达的自由而斗争。</p>\n<p>法共《人道报》针对胡锦涛在18大上重提建立“小康社会”发表文章：“中国需要面对中产阶级的挑战”。文章指出，胡锦涛为他的继任者定下了目标，要在2020年将城市居民年平均收入从目前的4300欧元增长到7800欧元。而要达到建设以内需为基础的新增长模式，中国领导人必须要缩减民众的储蓄，也因此要在2020年以前建立全民社会和医疗保险。文章注意到“小康社会”概念的内涵开始出现变化。有些人已经开始理性地拒绝西方式的过度消费。而在政治、经济转型的当口，中产阶层盼望改革，让他们既能参与讨论，但又不失去他们目前的生活水平。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,9935]}