{"id":262754,"link":"https://chinadigitaltimes.net/chinese/2012/11/大哉，梁启超！/","date":"2012-11-12T22:30:45Z","modified":"2012-11-12T22:30:45Z","title":"大哉，梁启超！","content":"<p>　　</p>\n<p> </p>\n<div>——作为现代中国之立国者之一的梁启超</div>\n<div> </div>\n<div>高全喜（北京航空航天大学高研院院长、法学院教授）</div>\n<div> </div>\n<div>此次观看 “南长街54号藏梁启超重要档案展览”，并聆听了讨论会诸位先生的高论，我感慨良多。诸位所言，大多集中于梁氏的思想学术贡献，以及此次首度公布的书信文物的史料价值，尤其是清华国学院参与此事，显然旨在把梁氏最终定位于“国学大师”的尊崇地位，并以此彰显清华国学院四大导师之光辉。对此，我当然没有什么疑义，梁启超在现代中国的学术地位，高标史册，作为清华四大导师之首，开中国现代学术之先河。我的老同学刘东副院长，苦心孤诣，积极襄助此事，无非是出于一片丹心，为清华国学院守魂，为未来中国学术赓续一炷香火。</div>\n<div> </div>\n<div>不过，适才目睹了楼上布列的煌煌数百件信札，尤其是其中的“梁启超致袁世凯信札”、“梁启超手书退出进步党通告”、“声援五四运动电报”、“讲学社简章”以及多篇梁启超致梁启勋、梁启超致父亲的信札，我不禁对于主流学界关于梁启超国学大师的最终定位，产生了些许疑惑。看看这些信札中揭秘的梁启超数十年奋力投身的事业之遗痕，那些有关保皇会、立宪运动、护国战争、五四运动的历史风雨和政治涛浪，那些涉及现代中国发轫之际的政治、经济、文化、外交和司法等多个方面的国家构建之细节，无不与梁启超的“德”“ 功”“言”密切相关。当然，梁氏是国学大师，但此国学大师非彼国学大师。我一直以为，民国初年的那批读书人，他们不是传统的讲席教授、饱学之士，而是致力于现代中国之开国立宪的建国者，梁启超承前启后，无疑是这批读书人的杰出代表。</div>\n<div> </div>\n<div>纵观中西文明史，时至今日，任何一个文明国族无不经历着一番天翻地覆的古今之变。这几年我在主编一套六卷集的资料文献汇编，名曰：“六国立宪时刻法政资料汇编”，大致300万字。其中收录了六个大国在现代国家创建之际的政治与宪法性的文献资料。今天浏览“南长街54号藏品”，我颇有一番惺惺相惜。我主持编辑的六卷本之人物和篇章，与此次展览的梁启超物件相仿佛，遥看英美法俄德日六国开国立制之人物，那才是绅士文豪一时俊杰。相比之下，梁启超、张謇等民国学士，完全不让于欧美之开国者。所以，我想说的是“国学大师”似乎并没有穷尽梁启超之与现代中国的蕴含，清华国学院未必是梁氏的完美归宿。我更愿把梁启超视为现代中国的开国者之一，他首先或根本性的是一位立国创制的政治大家，其次才是启发中国学术的国学大师。</div>\n<div> </div>\n<div>或许有人从事功层面上质疑梁氏的政治家地位：瞧！他可惜是一位失败的政治家，或许他不该从事政治这种肮脏的事业，晚年寄托清华国学院，发黄国学，开出新章，才可谓适得其所。但我对作为政治家的梁启超却另有一种审视。我不认为梁氏政治事业的失败是作为政治家的失败，恰恰相反，这个失败反而从另外一个侧面印证了他作为一个伟大的立国性政治家的“悲惨的”成功。失败的不是他，是我们这个国族，是这个古老中国在经历古今之变中步入政制歧途，而梁氏之与时俱进的国家理念以及立宪惠民的政治诉求，穿越百年尘埃，直至今日，依然是现代中国立国之根基的先声，这岂不是作为一位开国之政治家的最大之成功耶？回望百年中国历史，近观“南长街54号藏品”，我耳畔回响的与其说是“国学”之“之乎者也”，不如说是“国是”之“天地玄黄”。今天我们过于把“政”与“学”两厢分隔了，一说到开国者就想起孙中山、毛润之云云，其实历史的真实远非仅仅如此，我更愿说，梁启勋、张謇诸人，他们也是现代中国的开国者，而且其承载的历史天命或许更为光明正大与悠久绵远。</div>\n<div> </div>\n<div>在清华国学院襄助的这个展览，谈上述我的这番谬论，还望刘东兄海涵。喔，清华也不是象牙之塔，这数十年不也出场了一批又一批政治家，但愿他们能深得先导师梁启超的风骨与精神，成就梁氏未竟的开国之事业。</div>\n<div> </div>\n<div>\n<p>2012年11月5日</p>\n<p>于北京西山寓所</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,17756]}