{"id":262781,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-中国知识分子对藏人自焚集体沉默/","date":"2012-11-13T01:45:31Z","modified":"2012-11-13T01:52:46Z","title":"纽约时报 | 中国知识分子对藏人自焚集体沉默","content":"<div><img src=\"http://graphics8.nytimes.com/images/2012/11/10/world/asia/10tibet_image/10tibet_image-articleLarge.jpg\" alt=\"\" width=\"600\" height=\"402\" /></div>\n<p>Ashwini Bhatia/Associated Press</p>\n<p>周日在印度达兰萨拉，一名流亡藏人在烛光追悼会上流下眼泪。追悼会上，人们对当天早上自焚的年轻藏人表达了支持。</p>\n<p>北京——上周，又有六名年轻的藏族人点火自焚。在熊熊火焰中，他们高呼口号，要求自由。近几个月来，像这种骇人听闻的反抗行动已经发生了几十起。流亡组织称，周五，数千名藏族学生连续第二天走上中国西北青海省的街头，谴责“文化灭绝”，要求结束强硬的警察控制。</p>\n<p>在中国的首都，共产党的权力掮客们正在推出新一届领导班子。周四，即将离任的国家主席胡锦涛面向全国发表了内容广泛的讲话，但讲话中对中国群情扰扰的边疆地区的燎原怒火却只字未提。</p>\n<div><img src=\"http://graphics8.nytimes.com/images/2012/11/10/world/asia/10tibet_image2/10tibet_image2-popup.jpg\" alt=\"\" /></div>\n<p>Anonymous, via Associated Press</p>\n<p>周五，中国西北省份青海省的隆务镇，藏人举行示威。示威的时间似乎说明，这是在向共产党高层传递信号。示威者谴责“文化灭绝”并要求结束强硬的警察控制。</p>\n<p>在被外国记者问及不断升级的危机时，出席中国共产党第十八次全国代表大会的代表，或者把责任推到流亡的精神领袖达赖喇嘛身上，或者尴尬地顾左右而言他。“我能不回答这个问题吗？”其中一个人紧张地问道。</p>\n<p>然而，尽管藏人权利倡导者长期以来已经对官员的冷漠习以为常，但中国知识分子和自由派网络评论人士的集体沉默，却越来越让他们感到不安。这些知识分子和评论人士组成的群体本是会不顾危险，反抗中国的威权控制，对社会不公予以公开批评的。</p>\n<p>在Twitter上，中国最积极的批评人士得以逃避政府的审查，畅所欲言。但藏人权利这个话题常常会被异见人士遭到迫害、官员腐败、非法占地，或关于当时其他丑闻的帖子淹没。自去年自焚事件开始频繁出现以来，几乎没有中国学者尝试探讨这个话题。</p>\n<p>政治哲学家张博树说，“这种冷漠很恐怖。”三年前，他因为指责政府的人权记录，失去了在中国社会科学院的工作。</p>\n<p>自焚导致的伤亡人数已高达69人，其中至少56人死亡，许多藏人不禁自问，为什么汉族同胞好像对他们的苦难无动于衷——或者至少没有兴趣探究，为什么会有这么多人采取了如此骇人的抗议方式。</p>\n<p>一些人认为，这种沉默揭示出了藏族和多数民族汉族之间令人不安的鸿沟，尽管几十年的政府宣传试图把中国描绘成一个56个民族的和谐快乐大家庭。</p>\n<p>“这个问题人人心知肚明，但没有人愿意说出来，”知名藏学家、社会理论家王力雄说。他撰写的书籍和文章招致了公安部门的关注，给他带来了麻烦。本周，因为正在召开十八大，一队警察把他控制在北京的寓所里，与外界隔离。</p>\n<p>王力雄和其他一些人表示，在那些受过教育的汉族人的世界观中，普遍存在着一股反感藏人的潜在思潮。他们说，这种情绪是官方的宣传培育起来的。官方宣传的描绘是，藏族人反叛、没有文化，还说藏人对政府改善其生活水平的举措毫不领情。</p>\n<p>一位知名的电影人在接受采访时比他一贯的态度更加坦率，但他要求匿名。他指出，许多中国人对藏族人既感兴趣，又有些厌恶。他说，“我们汉人喜欢他们充满异域情调的歌舞，但也把他们看成试图分裂国家的蛮夷。”</p>\n<p>不管是心怀敌意还是漠不关心，许多汉族人都不自觉地受到了政府宣传的影响。在官方的宣传中，自焚者都是“恐怖分子”，同时，持续的审查阻止了任何公开表达的不满，包括对藏传佛教的限制，和一些地方重视普通话，轻视藏语的教育政策。</p>\n<p>北京大学新闻与传播学院教授胡泳说，“我认为，官方蓄意地在两种文化之间创造了隔阂。”</p>\n<p>胡泳表示，中国大量的西藏专家更强化了这种观念。他们当中几乎所有人都受雇于与政府有关的机构，忠实地附和党对西藏历史和政治的官方描述。</p>\n<p>严格的审查机制保证了涉及这些抗议行动的新闻极少出现在互联网上，更遑论主流新闻媒体。中国媒体仅仅报道了几次自焚事件，而从藏区向外传播消息者会面临严厉的惩罚。</p>\n<p>恐惧会使中国的知识分子噤若寒蝉。前社科院研究员张博树说，“谁都不想被指责为分裂分子。”</p>\n<p>然而，无论是恐惧还是审查，都无法完全解释汉族自由派人士的沉默。他们当中的多数人很了解如何突破中国的“防火墙”，而且他们当中很多人时常会踩过那条虚拟的红线，发表批评共产党的言论。藏汉混血的博客作者茨仁唯色(Tsering Woeser)说，许多汉族人把藏人视为“他者”。她说，甚至一些朋友也曾用一句广为人知的汉族古语，来解释他们对藏人的不满表现出的冷漠：“非我族类，其心必异”。</p>\n<p>茨仁唯色说，即使是她那些思想最开放的朋友，也对藏人强烈的宗教热情，以及要求扩大自治、渴望达赖喇嘛回归的心情大惑不解。中国政府经常形容达赖喇嘛是“披着羊皮的狼”。</p>\n<p>她还说，汉族知识分子将西藏视为一个险远难亲、民心不附的地方，然而又认为它是中国不可分割的一部分。“汉族人对主权问题十分执着。” 茨仁唯色说，“他们要主张西藏是中国的一部分，但又不是特别关心藏族人或藏族文化。”她的丈夫，正是被警方软禁在家中的学者王力雄。</p>\n<p>尽管自焚事件只是发生在数千公里之外的地区，但是时值党内大老召开会议，安排十年一度的领导层更迭，北京的官员仍然不敢掉以轻心。上周四，十八大开幕式当天，人民大会堂内，多名警卫坐在大厅后排，腿间放着灭火器。</p>\n<p>人民大会堂外的天安门广场上，消防员们严阵以待，脚边放着灭火器，虽然这块铺满了花岗岩的宽阔广场上，没有任何可燃物。《纽约时报》的一名摄影师在对消防员拍照时，被警察阻止，并迫使她删除了那些照片。</p>\n<p>在西藏自治区代表团周五举行的一场会议上，一名外国记者提问，政府是否有应对自焚事件的计划。一名自治区党内高官梁田庚对这个问题不以为然。他先是歌颂藏人的幸福生活，又指出，即使发达国家和民主国家，也会受到自杀问题困扰。</p>\n<p>“每天都有人自杀、自焚、开枪打死自己。”他说，“某些新闻媒体，在报道藏区发生的极少数自焚事件时，极力追求耸动，这完全是别有用心的。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/EiUp6vB9pUc\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[8889,9112,19194,19193,18511,8643]}