{"id":262871,"link":"https://chinadigitaltimes.net/chinese/2012/11/冷眼-张维迎：制度企业家与中国未来/","date":"2012-11-13T19:00:36Z","modified":"2012-11-13T19:00:36Z","title":"冷眼 | 张维迎：制度企业家与中国未来","content":"<div>\n<blockquote>\n<p>编者按：2012年是全球换届年，也是对各国政策与制度的反省之年。中国改革再度步入关键路口，何去何从众说纷纭。值此特别时刻，大众、学者、政策制定者对于中国未来各有期待，亟需高水准的公共讨论，FT中文网特刊出经济学家张维迎文章以飨读者。</p>\n<p>经济学家张维迎强调制度企业家的概念与作用，认为制度企业家通过不断创新，最终改变、创造出新的行为规范与价值观念，为人们所普遍接受与使用。制度企业家也存在巨大风险与激烈竞争，“所有成功的制度企业家创造的社会规范，从提出到主导人类的行为方式、人类文化的形成，需要数百年的时间，而且这些行为规范在最初提出的时候，都被当作是反社会的力量”。</p>\n<p>张维迎指出，人类社会面临的基本挑战就是博弈论中所谓“囚徒困境”，也是个体理性与集体理性之间矛盾。他总结了人类合作的最重要的五条规则：“以人为本”、“推己及人”、“互助相爱”、“诚实守信”、“奖善惩恶”。为了使得这些行为规范得到有效执行，张维迎认为不仅需要人们有善心，而且需要一个奖善惩恶机制，鼓励制度企业家承担创新风险，克服“二阶囚徒困境”，人类方有望走出囚徒困境，享受和谐而幸福的生活。</p>\n<p>张维迎教授近年关注市场理念的推广，其所著《通往市场之路》、《什么改变中国》、《市场的逻辑》构成了“市场三部曲”，未来即将出版《博弈与社会》，敬请读者留意。</p>\n</blockquote>\n<p><img title=\"\" src=\"http://i.minus.com/i8NGN9ELB3qTq.jpg\" alt=\"\" width=\"400\" height=\"250\" />经济学是研究什么的？教科书里讲是研究资源配置的理论，也可以说研究理性人怎么做出选择的理论。还有一种更狭义的定义是，经济学研究的是价格机制。对此我有新的看法：经济学就是研究理性人之间如何合作。</p>\n<p>谈到理性人之间的合作，我们首先要认识到社会面临的一个基本挑战，这个挑战就是博弈论讲的“囚徒困境”：每个理性的人都选择对自己最好的行动，但最后导致对所有人不好的结果。这就是个体理性与集体理性之间的矛盾。我们人类创造了好多的技术、制度、文化，目的就是怎么克服“囚徒困境”，不断走向合作。人类数千年来的进步，可以理解为不断走出“囚徒困境”、走向合作的结果。但每一次合作带来进步，本身又来会带来新的“囚徒困境”。比如我们有了互联网，人与人之间的合作范围大大地扩大了，但互联网上存在着欺诈行为，本身又是一个“囚徒困境”。所以，一部人类的文明史，可以理解为我们不断的创造新的“囚徒困境”，又不断走出“囚徒困境”这样一个过程。</p>\n<p>制度企业家的创新与风险</p>\n<p>我们有各种制度，我指的制度是广义的，包括政府制定的法律制度，也包括社会规范、文化、价值观念等等。人类社会的这些制度，我们简单叫游戏规则，是自发演进的结果，不是一个计划的产物。比如西方的商法源自中世纪后期私人之间交易的一些规则，最后总结为商法。但我们要认识到，有一些人在这当中发挥了非常重要的作用，我把这些人叫做“制度企业家”。英文有个词叫Norm Entrepreneur，是指改变社会规范，设立新规范的一些人。这个概念最早应该是芝加哥大学Cass Sunstein教授提出的，翻译这个概念不太容易，我选取了一个名词叫它制度企业家，它的含义比原来的Norm Entrepreneur要宽得多，广义的讲，邓小平也可以叫做制度企业家。但我下面讲到的是非政治人物，不包括邓小平这样的人。</p>\n<p>企业家的概念一般指的是商界企业家。商界企业家有如福特、比尔•盖茨、乔布斯等等这些名气很大的人，也有很多小的企业家，像杂货店的老板。同样，我们说的制度企业家既包括很多大人物，像孔子、老子、耶稣、朱熹、亚里斯多德、亚当•斯密等等这些名垂千古的人，当然也有很多名不见经传的制度企业家。许多杰出的商界企业家其实也扮演了制度企业家的角色。新的产品、新的技术改变了我们生活方式，也改变了我们的行为规范，比如福特创建的流水线的生产方式，再比如互联网，它们都对人们的行为规范、行为方式产生了很大的影响。</p>\n<p>企业家的本质是什么？用熊彼特的话讲就是创新，创造性破坏。在商界每一个重大的技术突破都是对原来技术的毁灭。比如现在的MP3、 MP4、IPod完全替代了原来录放机、随身听。制度企业家的功能也是创新，他的创新意味用新的价值观念替代了原来的价值观念，新的行为方式替代了旧的行为方式，新的是非观和新的善恶观代替旧的是非观和旧的善恶观。我们需要认同原来我们不认同的东西，或者是我们不再认同我们原来认同的东西。比如从宋代开始中国妇女缠脚，认为脚缠得越小越美，找婆家越容易，那时候对脚的看法比对脸的看法更重要。清朝入关后下了两道令，男人要剃发蓄辫，女人要放脚。但是中国的妇女没有遵从法令，倒是中国男人乖乖地遵从了，所谓“男从女不从”，这是一个很有意思的问题。民国之后，缠脚就慢慢废除了。我们知道妇女放脚不是妇女主张的，而是男人主张的，主张放脚的这些男人，其实就是我们讲的制度企业家。大家有兴趣可以查一下文献，像康有为、梁启超可能就是主张放脚的这一类人。</p>\n<p>对商界企业家来说一样，任何一个创新都要经过市场的经验，制度企业家也是一样。你的创新是不是成功，你提出的游戏规则是不是会变成人们普遍接受的行为规范，就看它们是不是能够满足社会这种需要。满足市场非常重要的一点，就是你对人性必须有非常透彻的理解。一个商界企业家如果不能透彻地理解人性是不能成功的，比如苹果的产品大家都非常喜欢，就是因为它完全是从人性出发制造出来的产品。</p>\n<p>制度企业家和商界企业家稍有不同。商界企业家同一个行业有不同的产品，不同的产品满足不同人的需要。而制度企业家面临的一定是大众市场，不是一个小众市场，这个大众市场有赢家通吃的特征。并且，大众市场要经过很长时间的考验，他们提出的行为规范要能真正被人们所接受，需要构成博弈论上讲“演化稳定均衡”。所谓演化稳定均衡，是指随着遵守规范人们的越来越多，对每一个人来说遵守这种规范的好处就越来越大，最终形成了一个普遍的行为规范。由于这一点，制度企业家对人性的理解要比商界企业家更透彻，所以伟大的思想家都要从讨论人性开始。</p>\n<p>从判断需求的角度，商界企业家可以区分为三类：第一类是能够猜得到消费者自己都不明白的需求，像我刚才讲的乔布斯、比尔盖茨这类人；第二类是能够满足已经在市场上表现出来的需求，像盖房子的、开饭馆的企业家；第三类更简单，叫订单生产，人家交给你设计好的东西你生产出来，像中国企业做的OEM。</p>\n<p>制度企业家可以分为两类。第一类是创造社会上大部分人需要但不太明白应该是什么样的游戏规则，像孔子、苏格拉底、耶稣这样的人，他们生活的那代需要新的游戏规则，但大部分人不清楚新的游戏规则应该是什么。第二类是创造社会上已经表现出来、但还没有生产出来的游戏规则。所谓表现出来，就是说大部分人都觉得应该改变，但是人们仍然在沿袭旧的规则。第二类包括我们知道的好多国家的不同政见者。比如像东欧剧变的时候，在罗马尼亚的群众集会上，数十万都高呼齐奥塞斯库万岁，但是突然有几个人高呼打倒齐奥塞斯库，很快所有人都跟着喊，结果齐奥赛斯库政权就垮台了。这说明社会本身已经表现出这种需求，只是没有人在这之前真正把它挑明。这个时候只要出现这一类人把它挑明，他就可能很快成功。我们看到一些移风易俗的倡导者和旧传统的叛逆者，也属于第二类制度企业家。旧时代奉行“父母之命、媒妁之言”的婚姻，有些年轻人自由恋爱，要冲破种种阻力，这一类人也可以称作制度企业家。</p>\n<p>与商界企业家一样，制度企业家的创新同样面临着巨大的风险。这个风险有三个原因，第一个原因是市场需求充满了不确定性，他们可能判断不准确，特别是很多人感觉需要变化，但是他们并不知道怎么样变化，制度企业家要能做出大势的判断。第二个原因是“二阶囚徒困境”带来的风险。一阶囚徒困境简单说就是合作对所有人都好，但每个人都选择不合作。和一阶囚徒困境不一样，二阶困境是说维持合作本身需要规则，如果你违反了这个规则，应该有人惩罚你，但因为怕报复或失去赚便宜的机会，应该惩罚你的人没有积极性实施惩罚，结果规则得不到遵守。就像我们看到很多不文明的行为，比如随地吐痰，乱扔垃圾等等，你想指出来但是却不敢指出来，因为你怕对方骂你，还有可能打你，这就是二阶“囚徒困境”。改变旧规则也面临“二阶囚徒困境”：已经有一种规则在那儿，大家已经习以为常都在遵守。改变旧规则对大家都好，但率先站出来改变这个规则的人会面临其他人的惩罚。人都很爱脸面的天性，我们做任何事情都要看别人会怎么看待自己，比如你想自由恋爱，但是你不敢，因为你自由恋爱别人会对你说三道四，对你父母家人都会说三道四，所以即使父母给你安排一个你不喜欢的媳妇你也会接受。这样一种二阶囚徒困境导致的风险也是非常大的。 第三个原因，是制度企业家之间存在着激烈的竞争，比好多商界竞争还要激烈。</p>\n<p>由于有三个原因，一个制度企业家能不能成功存在着很大的不确定性，所以很多伟大的制度企业家在他们活着的时候，一般都没有好运气。如今这些人的名字对我们来说是如雷贯耳，很受尊重，但是他们当时的日子并不好过。比如孔子活着的时候其实是很悲惨的，领着他的徒弟到处游说，没吃没喝的，还没有人听，经常被别人赶走。苏格拉底被雅典政府判处死刑，耶稣被罗马帝国的统治者钉死在十字架上。朱熹活着的时候，他的学术被定为“伪学”，他被叫“伪师”，连他的徒弟都被叫成“伪徒”。像穆罕默德可能是个例外，他活着的时候既是宗教的领袖，又是国家元首，合二为一。</p>\n<p>我要特别强调一下制度企业家之间竞争的特征。第一个特征是赢家通吃。在制度创新方面，赢家通吃是通例，而在商品市场上赢家通吃是一个特例，像微软叫赢家通吃，但大量的非平台产品或者网络效应比较小的产品没有赢家通吃。北京有很多饭馆，四川的东北的陕西的饭馆都可以有市场，都可以赚钱。制度企业家之间的竞争类似微软平台和安卓平台之间的竞争，或者像不同3G标准的竞争。</p>\n<p>第二个特征是规则市场的竞争，是一个长期的竞争。制度企业家的客户和商界企业家的客户不一样。商界企业家的客户基本上都在今天，有些可能稍微晚一点，总体来讲都是当下的活着的人。而制度企业家的客户主要都在身后，甚至数百年之后。比如说孔子，他去世的时候，仍然是百家争鸣难分高下，他的影响并不那么大，他真正的客户是他死后之后，特别是汉武帝之后，直到今天我们仍然是孔子的客户。这就带来一个问题，商界企业家即使仅仅因为想赚钱，也可以成为一个很了不起的、很伟大的企业家。但是制度企业家不同，他不可能以赚钱为目的，他的客户即使最后接受了他的规则，接受了他的产品，并没有办法给他付钱。制度是一种公共产品，每个人都享用它但是没有人愿意付钱，所以制度企业家不可能以盈利为目的。</p>\n<p>这些人为什么冒那么大的风险为人类创造游戏规则呢？我的看法，一定是基于他们对人类博大的爱，对改善人类命运独有钟情，基于他们与众不同的崇高理念和神圣的使命感。这种对人类博大的爱和使命感可能是与生俱来的，并不一定是自觉的意识。所以我们称这些人是“圣人”，他们跟我们普通人是不一样的，从普通人的角度很难去理解他们。你可能觉得我说的很抽象，如果举个例子你就不觉得抽象了。比如你写了一篇文章，你知道官方很不喜欢，你的父母和亲朋好友一定会劝你得小心，文章千万不要发表。你说了某一句话会有朋友劝告你，这话最好不说。对常人来讲，我们每做一件事衡量的标准都是近在眼前的利益。但是，对于这些“圣人”来讲，眼前利益是不重要的。你可以想象一下，苏格拉底如果认错交了罚金就可以流放，不会失去生命；耶稣只要认错就不会被钉上十字架；孔子如果愿意配合各个诸侯国的君主，他能在任何一个国家找到一个很好的位置，过荣华富贵的生活。我相信很多人劝过他们，要他们不要太较真，“好汉不吃眼前亏”，但是他没有听，不是因为他们不明白利害关系，而是因为他们不愿意。这些“圣人”一定跟我们一般人不一样，他们的那种使命感，那种为人类的博大的爱，我们真是没有办法按常人的想象力去想的。</p>\n<p>即便不是“圣人”，他们也一定与众不同。至少他们对死后的名声比身前的名声更加看重，否则他们不会为了坚持理念而忍受身前的痛苦。也可以反过来说，对他们来讲这个痛苦不是痛苦，因为违心地改变自己的理念才叫痛苦，对他们来讲殉道是才是真正的快乐，绝不是我们一般人想像的那样一种痛苦。裴多菲有一首诗大家都知道，“生命诚可贵，爱情价更高，若为自由故，二者兼可抛”。</p>\n<p>当你把自由看得非常神圣，如果任何人想剥夺你的自由，你都不愿意容忍，因为自由的价值比生命可能更重要。从这个角度，我们可以理解人类历史上有那么多了不起的伟大人物，那些“圣人”或者不是“圣人”的人都是值得我们极其敬重的一批人，他们一定是与众不同的人。</p>\n<p>轴心时代制度企业家提出的人类行为规范</p>\n<p>在人类进入文明历史的几千年里，有两个时代是制度企业家集中出现的时代。第一个时代我们叫它“轴心时代”，是从公元前550年左右开始，一直到耶稣。当时从东方到西方出现了一批伟大的思想家，也就是我现在讲的伟大的制度企业家。今天人类文化的种子大部分仍然是由这些人播种下的。第二个应该是从十四世纪意大利文艺复兴开始，一直到十八世纪的启蒙运动。我们知道文艺复兴是以意大利为中心开始，启蒙运动是以法国为中心。现在这个说法有点改变，启蒙运动是在整个欧洲，包括在美国都是一个非常重要的运动。这个期间也出现了很多伟大的人物。人类主要的游戏规则，就是这两个时代所出现的制度企业家制定的。我是搞经济学的，所以特别谈到亚当斯密，他是启蒙运动当中的一位杰出的制度企业家。</p>\n<p>“轴心时代”的伟大制度企业家从东到西，从爱琴海沿岸的古希腊到中国的黄河流域都有涌现。中国有儒家的孔子、孟子、荀子，道家的老子、庄子，墨家的墨子，等等。印度有创立耆那教的大雄，有创立佛教的释迦牟尼。在西南亚有创立犹太教的犹太圣贤，有创立基督教的耶稣(耶稣被认为是轴心时代最后一位制度企业家)。还有古希腊的苏格拉底、柏拉图、亚里斯多德，等等。我们看这确实是群星灿烂的时代，他们设立的这些规则奠定了人类文明的基础。像柏拉图，有人说之后两千年人类的思想不过是对他的一个注释。</p>\n<p>为什么有这样一个时代，出现了这么一批伟大的制度企业家？简单的说，这是一个需要杰出制度企业家的时代，是一个需要为人类文明制定新的游戏规则的时代，有这样的市场需要。</p>\n<p>在公元前第一个千年前五百年，无论是西方(主要是西南亚)还是东方(主要是中国和印度)，人类处正从低端社会转向高端社会的一个过渡期。所谓低端社会简单地讲就是政教合一，统治者是上帝式的国王，利用“巫术”一样的方式进行统治，国家没有专业化的官僚队伍，没有专业化的军队，不需要征税。到了高端社会，统治者就变成了首席执行官，也就是我们现代讲的CEO，和宗教分离了，出现了专业化的官僚和专业化的军队，需要用专门的税收养活。在从低端向高端转变过程当中，无论东方还是西方，都发生了连绵不断的征服战争。统治者互相厮杀，社会秩序打乱，全世界到处都是“礼崩乐坏”。如果不能有一个新的社会秩序，那么人类的苦难将会更加深重。在这样的一个背景下我们看到，出现了这么多伟大的制度企业家。这些伟大的制度企业家是在想怎么变“天下无道”为“天下有道”，他们是要为人类立“道”。当然他们之间有分歧，不同的学派主张的“道”是不一样的。中国百家争鸣，百家就是不同的道，道家有道家的道、儒家有儒家的道，法家有法家的道，墨家有墨家的道，还有其它的好多门派的道。这些不同的道服务的是同样一个目的，但是有些成功了，有些却失败了，比如儒家的孔子成功了，而墨家失败了。道家虽然没有失败，但也不像儒家那么成功。</p>\n<p>过去我们老说东、西方文化的差别，其实从道的角度看，这些东、西方伟大的制度企业家提出的好多规则非常相似。我总结了五点共同之处，而且我认为这是人类合作的最重要的规则：第一，“以人为本”；第二，“推己及人”；第三，“互助相爱”；第四，“诚实守信”；第五，“奖善惩恶”。</p>\n<p>第一条，“以人为本”。轴心时代的制度企业家绝大部分都认为，人类是地球上唯一理性的动物，人类是万物之主，所有秩序规则的目的都是为了人的幸福。亚里士多德为所有生灵设立了等级，认为人类的灵魂比动物和植物都要优越。孔子的学术完全以人为中心，“仁者，人也”。荀子说人有气有生有知亦有义为天下贵也。墨家更是以人为本，主张兼爱，人人生而平等。耶稣认为上帝是按照自己的愿望创造了人，所以对人情有独钟，赋予人理性，在基督教里人是平等的，上帝的爱包容全人类而非个别的团体。佛教讲，爱适用于一切生灵，不仅仅是人。但出于轮回转世的需要，它也把人列为最高等的生物。所以你活着时候的表现决定你来世会转成什么。</p>\n<p>基督教被认为是唯一理性的宗教，与以后科学的发展有关，但是这一点是有争议的。我们谈到启蒙运动或者现在都是反对神学，但是我们得承认大量的科学都是从神学发展而来的。过去启蒙运动的思想家为了表示他们与历史的决裂，过度贬低中世纪的经院哲学家。现在回过头来看，包括经济学的好多道理，在中世纪的经典里面都有。</p>\n<p>第二条，“推己及人”。孔子讲的“己所不欲勿施于人”被称为“黄金法则”，这是孔子对人类文明的一个伟大贡献，但其实几乎所有的古典思想里都有类似的话。有人比孔子说的还早，像希腊哲学家皮特库斯也说过类似的话，他生于公元前的640年，死于公元前568年，而当时孔子(公元前551年出生)还没有生出来。他讲的话翻译出来就是“己所不欲勿施于人”，你不希望别人对你做的事，你也不要对别人做。耶稣也说过类似的话。孔子的学生问他，人与人之间应该遵守的最基本的规则是什么，他就讲了这句话。这句话有很重要的含义，它意味着人与人之间是平等的，只有平等的人才能站在别人的角度考虑问题，将心比心，这种平等是道德上的平等，人格上的平等。如果你认为人本身是不平等的，那你就不可能说出这样的话来。我们有时候对这句话理解是狭义的，如果从平等权利的角度讲，你为什么不能偷别人的东西？因为你不希望别人偷你的东西。你不愿意别人侵害你的产权和自由，你就不应该侵犯他人的产权和自由。现代社会的好多行为规范也可以说包含在这句话里。</p>\n<p>第三条，“互助互爱”。这些伟大的古典制度企业家，都强调人与人之间应该相互关爱和帮助。儒家的思想核心是仁，孔子定义说仁就是爱人。墨家主张兼爱，认为所有人一视同仁，别人的国、别人的家，要像你自己的国和家一样对待。老子也告诫我们，“既以为人己愈有，既以与人己愈多”。释迦牟尼讲，爱人会使你更快乐，不仅要爱自己的朋友和普通人，也要爱自己的敌人；不仅爱人类也要爱所有的生灵。耶稣的弟子借耶稣之口说出了与佛陀和墨子类似的话，要爱你的仇人。庄子有一句话叫做“相濡以沫，不如相忘于江湖”，指鱼池的水干了，鱼相互之间给吐沫，不如有水的时候相忘于江湖。真正最好的社会是自由的，不需要这样一种帮助就可以生存，但这并不是说不赞成人类本身的相互帮助，而是认为自由和自立比依赖于人更重要。</p>\n<p>人类社会就是两种逻辑，一种是强盗逻辑。强盗逻辑是让别人不幸福自己变得幸福。另一种是市场逻辑，怎么通过别人幸福自己变得幸福。任何一个企业家只有让消费者满意才能赚钱，这是市场的铁律。在两千多年前那个时候，整个世界无论东方、西方，盛兴的是强盗逻辑，没有市场逻辑。用墨子的话讲就是“强执弱，众劫寡，富悔贫，贵傲贱，诈欺愚”。这就是一种强盗逻辑。现在我们认识到，市场逻辑可能是人们实行互助相爱最为有效的方式。在亚当•斯密之前，人们一提到某人做事是为自己的目的就认为是不道德的，一定会损坏别人的。亚当•斯密证明这是不对的，一个人出于自己利益的目的，在市场这只看不见的手的指引下必须为他人创造价值。《国富论》变成了具有革命性的一本书。但轴心时代的制度企业家并不理解市场逻辑，所以他们不是把增加生产满足需要当做目标，而是把节制欲望作为人类追求幸福的主要方式。他们提倡清心寡欲，无欲无求，认为只有利人之心才可以有利人之行，这个世界才可以没有罪恶，人类才可以幸福。现在不能再这样看了，一个人有利己之心，但仍然要有利人之行。什么是道德，这个是有分歧的。康德认为所有的道德只能以动机来判断，不能以行为来判断。在佛教里面，大乘佛教和小乘佛教好像也不太一样，大乘佛教动机就是一切，小城佛教不太一样，大家有兴趣的可以去看一下。</p>\n<p>当然，孔子并不反对市场，孔子的一个得意弟子子贡就是从商最成功的，而且没有他的话，孔子的思想也不会这么流传开来。孔子和子贡的很多对话都是用市场的语言，所以孔子并不反对市场，但是他仍然没有认识到市场的力量。在那个时代唯一认识到市场力量的可能是我们中国的司马迁，司马迁讲的道理，也就是亚当•斯密《国富论》那本书里讲的道理，人要追求幸福想吃好穿好是没有办法改变的，只要我们顺其自然，通过市场竞争，财富就会不断增加。</p>\n<p>第四条，“诚实守信”。儒家学说讲的是仁义礼智信。周易里讲“修辞立其诚”，人要说真话而且要说话算话。老子讲“信言不美，美言不信”。庄子讲“不精不成，不能动人”。佛教里面有五诫，其中之一是“不妄语”，你不能欺骗别人，凡事不如心想而说，就是妄语。现在我们社会妄语很多，当官的说一套做一套，嘴上说的一些东西其实自己心里并不是那么想的，更不想那么做，这些都是破了佛教的诫。摩西十诫的第九诫是不可作假见证陷害人。人在最小的事上忠心，在大事上也忠心，最小的事上不义，在大事上也不义。苏格拉底建议人应该过一种诚实的生活，荣誉要比财富和其他表面的东西重要。他认为，人有责任追求完美，光明磊落，为建设一个公正社会努力工作。我们从东到西看到的诚实守信，一个“信”字是最普遍的。</p>\n<p>讲到这里，我稍微补充一点。基督教的诚信，跟我们一般所讲的不太一样。每个人都应该对上帝诚信，因为只要每个人对上帝是诚信的，人与人之间一定是诚信的，人与人之间的诚信是通过上帝这个中介来保证的，这一点我觉得很重要。对每一个信教的人来说，这样的诚信要求更有力。对人诚信，我说谎了你可能识别不出来，可是上帝是无所不知的，你说任何谎言上帝都知道。所以，真正笃信基督教的人应该是诚实的。当然基督教也允许你撒谎，但撒谎应该是善意的，比如一个人得了癌症，你隐瞒他的病情，是为了让他能减少一些精神上的痛苦，这个时候你说谎是允许的。</p>\n<p>第五条，“奖善惩恶”。这是一个激励机制。前面讲的是伟大的制度企业家们提出的一种规范性要求，不是一种实证性的理论。他们当然清楚，人类有自己的利益，甚至很多人是自私的，前面的要求可能是做不到的，所以一定要设定激励机制。在这个激励机制上，即使你追求自己的利益，你也要爱护别人、帮助别人，要诚实守信。儒家的激励机制很明确，荀子讲“无德不贵，无能不官，无功不赏”。有一个误解认为儒家主张等级制度，但是儒家的等级制度是以平等为前提的，谁能最后变成高人一等的人，要依赖于他的表现。就像我们现代企业里提拔人一样，业绩好的、能力高的提到高人一等的位置上，表现不好了还可以把你拿下。儒家主张在平等的基础上新添一个等级制度，这个等级制度就变成了激励机制。儒家有一个词叫“君子”，君子就是做人的标准，只要达到这个标准，人人都可以变成君子，这和先天出身的贵贱没有关系。墨子讲兼爱，但他设定的激励机制和今天的没有什么区别，易中天概括为“自食其力，按劳分配，各尽所能，机会均等”。墨子原话是“得善人而赏之，得暴人而罚之，有能则举之，无能则下之”。佛陀大慈大悲主张宽容，善待恶人，但是他通过灵魂的轮回转世的道理，设置了更厉害的奖善惩恶机制。他和耶稣很类似，耶稣也主张爱你的仇人，不主张以牙还牙，但是他用天堂和地狱作为最终的惩罚手段。上帝和天国的奖惩比尘世的奖惩更有力。在现实中你骗人了没人发现，没被抓出来，就得到了好处，但是在上帝面前干坏事不可能不被发现，因为上帝无处不在，无所不知。上帝和人之间的合约是长期合约，上帝是要跟给你算总账的，不需要每天给你算小账。中国和西方有很大的差别，我们很多人做事，领导看不见的地方就瞎凑合，领导不在就偷懒耍滑磨洋工，必须要有人盯着干活。原因是，我们只求助于人间的惩罚，不相信来世上帝的惩罚。西方在这点就好一些。我看到一个故事，西方教堂顶上的那些壁画，有一些人是看不到的，因为一画完就被遮盖住了。但是如果你打开来看，这些地方的画跟能看到的画一样精美。因为尽管人看不见，但是上帝总是能看得见的，我是画给上帝看的，所以我在任何地方都不敢偷工减料。因为人间存满了很多的诱惑，上帝知道人不可能不犯错误，上帝宽容仁慈原谅一些人的错误，给人悔过自新的机会，但是前提是你要认识到自己的错误。所以很多宗教有忏悔，就像我们做了对不起别人的事要人家道歉一样，你的忏悔不真诚的话就得不到上帝的谅解。</p>\n<p>我总结的以上这五条行为准则，东西方轴心时代的制度企业家都是一样的。我用博弈论的话重新解释一下这五条：人类有追求自己幸福的权利，但如果每个人只考虑自己短期的眼前的利益，就会导致囚徒困境和相互伤害。为了解决囚徒困境，就需要人们遵守基本的行为规范，包括克制自己的私欲，推己及人，互助相爱，诚实守信。而为了使得这些行为规范得到有效执行，不仅需要人们有善心，而且需要一个奖善惩恶机制，如果这个机制得到公正有效的执行，每个人认识到长远利益，人与人之间变成相亲不相害，人类就可以走出囚徒困境，享受和谐而幸福的生活。伟大的制度企业家想给我们设定一个规矩，每个人在这个规矩下更好地合作，追求自己的利益，但不伤害别人，还可以给别人带来好处。我现在认识到，经济学真正是研究理性认之间怎么合作。我觉得过去强调东西方文化好多的差别，可能有点夸大了。柏拉图的理想国和儒家理想国之间的差异可能不比儒家和道家之间的差异更大。</p>\n<p>所有成功的制度企业家创造的社会规范，从提出到主导人类的行为方式、人类文化的形成，需要数百年的时间，而且这些行为规范在最初提出的时候，都被当作是反社会的力量。他们的创始人以及追随者经常受到社会和当权者的迫害。只有当追随人数达到一定的临界值之后，才被社会和当权者容忍，甚至摇身一变被统治者定为国教。</p>\n<p>以基督教为例，从公元30年左右耶稣在十字架上钉死，到公元392年罗马皇帝狄奥多西宣称基督教为罗马帝国国教，经历了360年。这个时间大致与孔子去世到汉武帝确立独尊儒家的时间差不多。在这个期间，基督教除了要面对其它宗教的竞争，还要与反基督教的势力做斗争。罗马帝国本身就是基督教的最大的反对势力，罗马帝国曾给基督教冠上一个名字叫“淫荡宗教”，认为基督教徒经常聚在一块是乱伦，认为基督教不利于政治稳定，于是采取了很多破坏措施。比如公元64年尼禄皇帝在罗马点燃一场具有毁灭性的大火，陷害说火基督教徒点的。耶稣的门徒皮特和保罗都被困在里面烧死了。公元250年，德西乌斯皇帝在整个罗马帝国发起了对基督徒第一次有组织的迫害。公元257年维勒里安皇帝再次迫害基督徒，并于公元258年处死了教皇西斯特二世。从公元303年到公元311年，戴里克皇帝以前所未有的热情发起了对基督教时间最长的迫害，他发出很多的法令，剥夺了基督教徒所有的荣誉和社会地位，剥夺了他们的自由，并规定实行酷刑和残害，基督教徒不可以申辩，不允许他们采取正当防卫。这也是历史上的最后一次迫害。公元313年，君士坦丁大帝颁布《米兰法令》，基督教获得了受尊重的地位，教会得到大量的财产，还可以免税。公元337年君士坦丁皇帝在病床上最后接受了基督教的洗礼。又过了二十多年，到公元360年，尤里安皇帝又试图迫害基督徒但没有成功。最后到了公元392年，狄奥多西大帝宣布基督教为罗马的国教。</p>\n<p>佛教也有类似的经历。佛教在印度失败了，但制度企业家的失败不等于他的资产全没有了。类似说一个企业破产了，但是其中很多优质资产被人兼并、收购走了。佛教虽然在印度失败了，但佛教好多的思想精华被印度教拿走了。佛教传入中国大体在两汉之间，到了南北朝佛教大发展，公元400年的时候全国大概有一百万左右的佛教徒。北方最强的北魏政权专门建立了一个宗教局，由政府部门监管佛教徒，北魏世祖太武帝和北周武帝时都发生过禁佛和迫害佛教徒的事件。最严重的迫害是唐武宗时期，由于社会经济多种原因，佛教被认为是对政权的威胁，于是发生了大规模的禁佛事件。当时拆毁的寺院有4600余所，寺庙的资产被没收， 260500人僧尼被强迫还俗，这是佛教受到的最严重的打击。一直到了宋代佛教在中国的地位才真正稳定下来。1949年之后我们又兴起一次新的迫害佛教运动，一直到七十年代末改革开放才结束。由此可见，任何一种伟大的思想，无论是宗教的还是世俗的，到最后真正的成功都是很艰难的过程。</p>\n<p>下面讲一下佛教徒中国和基督教徒在罗马帝国的数量变化。从公元50年一直到公元350年左右，基督教徒在罗马帝国的年平均增长率大概是3.4%，意味着每20年翻译番。公元50年，全罗马境内基督徒有一千人左右，占总人口的比例是万分之零点一七，10万人里边才有17个人。到了公元200年，人数就达到了217万，占总人口的0.36%，一千人里边有36个。到了公元350年，基督教人数已经达到三千三百八十万，占总人口的百分之56..5%。从公元100年到公元550年期间，中国的佛教徒人数的年平均增长率是2.3%，每30年翻一番。公元100年的时候，中国的佛教徒不过是1000人左右。尽管受到若干次的迫害，到公元400年达到了100万，公元500年超过1000万，公元550年超过了3000万(以上数据来自Morris 《Why West Rules for Now》一书)。我用这些历史数据是想告诉大家，我们要认识到的伟大的制度企业家，他们冒的风险有多大，他们的成功要经历一个很长的历史过程。一个商界企业家活着时候还不成功那肯定就完蛋了，没有希望了。但是制度企业家活着的时候不成功，却很可能死了以后成功。制度企业家跟常人不一样，他们的追求，他们对人类的爱，他们的崇高理念不是我们一般人能想象的。</p>\n<p>中国处在一个需要制度企业家的时代</p>\n<p>中国今天是不是也可以叫“天下无道”？这是我们要反思的问题。</p>\n<p>简单谈几个原因。第一个是产权制度。产权是道德的基础，私有产权才使我们这个社会能走出囚徒困境。比如人民公社时期，每个人都身处囚徒困境。包产到户把把地分给农民，让每个人追求自己的利益，最后大家都吃得更好穿得更好。最重要的是产权对道德的影响。所谓公有制就是占别人便宜，怎样能把别人的东西无偿拿走。在传统中国，勤劳质朴本来是农民的美德，但实行合作化和人民公社之后，谁懒惰谁得的好处多，于是勤劳的人都不勤劳了，说真话的人也开始说假话了，这是我们根深蒂固的一个问题。第二个原因是我们的政府不受法治和民主约束，也不受声誉机制的约束。政府不守规矩老，老百姓也不可能守规矩，当他的权利不断受到侵害的时候，你让老百姓守规矩怎么可能？过去皇帝还在一定程度上重视自己的声誉，因为他玩的是长期博弈，想着把江山传到千秋万代。现在政府声誉机制不起作用，因为它的权力更大了，缺少约束力，官员也没有积极性考虑长远，干什么事情都不害怕。第三个原因是理念的倒退。今天中国人对于民主法治的认识、对于私有财产制度的理念还不如一百年前。我推荐大家看一下金观涛先生的《观念史研究》这本书，看看一百年前中国人有一些什么理念。第五个原因是转轨时期的失范。从一个体制走向另一个体制的时候，旧的规则可能不再起作用，但新的规则还没有建起来，这个时候叫变革中的示范。</p>\n<p>大家可以好好思考，为什么现在天下无道？怎么才能变成天下有道？一百年前我们接受了西方启蒙思想家的智慧，后来我们又把这些智慧抛弃了，这是很大的遗憾。第一个轴心时代，东、西方同时创造了文明，但是第二个轴心时代我们没有参与新的思想创造。中国的“文艺复兴”在宋代，但那个复兴并没有引导我们走向现代，而是一种复古。西方的文艺复兴不是复古，复古是一个借口，真正是在往前走。中国需要制度企业家，需要用新的观点、新的理论、新的价值去说服社会，使我们这个社会能够有所改变，变天下无道为天下有道。</p>\n<p>我特别想讲一下儒家与民主政治。对儒家的争议很多。我自己的看法是，儒家有民本的思想，但是儒家没有民主的制度架构，所以儒家提出来的社会秩序和理想制度，还是寄希望于“圣君贤相”，但这是不可靠的。儒家一直没有找到制约君主的“倚天剑”。现在已经很清楚了，只有政府受到法律的约束，只有权力真正为民所赋，才有可能使得政府做到真正执政为民。新儒家的代表牟中三先生讲过这么一句话，中国以前只有治权的民主，而没有政权的民主。以往没有政权的民主，故而治权的民主亦无保障，只有靠圣君贤相的出现。而依赖于好皇帝、好宰相出现的情形是不可靠的。但儒家文化和民主本身并不矛盾，台湾地区、日本、韩国也都是接受了儒家文化，但都成功地实现了民主化。我非常同意他这个观点。</p>\n<p>中国的民主化建设是一个漫长的过程。中国传统体制过去有三大支柱：皇权制度、科举制度、儒家文化。皇权制度下，国土、国家、人民是“皇帝”的私产，这个观念到现在还没有改变过来。西方曾经也是这样，用路易十四的话说，“朕即国家”。但是后来西方突破了这个观念，国家是人民的，主权是人民的，人民是自由和理性的，这时候的统治者只有为人民服务，他的统治才有合法性。科举制度保证了中国的职业化管理，是全世界最早实行的选拔体制，但它的坏处就是把大量优秀的人才吸引了到政府，这些人不创造价值，只是分配财富，而且不是按照市场逻辑，是按照强盗的逻辑来分配。最后就是儒家文化。在上个世纪短短的十几年时间里，中国传统体制的三大支柱全部倾倒。1905年废除科举，1911年辛亥革命打倒了皇帝，1919“五四”运动把孔家店也砸了。现在中国有很多问题需要我们做进一步的思考，我们需要理解过去的体制和未来我们需要的体制，它究竟应该怎么变化？我们不能太着急，因为欲速则不达。今天的中国人，既没有西方人的的法制观念，又丢失了中国人传统的的廉耻观念；我们打倒了君主但是并没有建立起民主，这都与我们操之过急有关，稍有些耐心可能会好一些。民主的进程都是循序渐进的。我们曾电视里看到台湾议员在打架，其实两百年前的美国议会里也是打架的，甚至打的比台湾还厉害。今年台湾的选举则完全不一样了。民主是一个过程，要给时间。我们未来也一样，搞宪政搞民主不能着急，不能因为出了一点问题就认为失败了，立马重新选一条道路，病急乱投医，结果吃错了药。如果一百年前我们的先辈能更有耐心一些，也许中国的民主化和法制建设要比现在先进得多。</p>\n<p>我们必须要避免这些大的失误。我在一篇文章中讲到人类犯错误其实就两个原因，一是因为无知，我们知道的东西真的很有限；二是因为无耻，为了自己伤害别人。大的灾难基本上是少数人的无耻和多数人的无知结合起来导致的。有些错误开始是是无知最后就变成无耻。大跃进时期我们真以为大炼钢铁、吃大锅饭很快就能发展起来，其实这里边也包含了好多无耻，上层无知，难道省市县里的领导们都不明白吗？但是他们为了保住卫自己官位就虚报，结果最后饿死了三千多万人，在和平年代死了这么多人是不可想象的。最高领导层一开始可能是因为无知真相信这东西，后来已经认识到错误并准备纠正这个错误，但因为彭德怀写了个万言书，本来的反左又变成反右了，那就是无耻了。文化革命的发生这两种可能性都有。有一些人解释是因为无知所致，想防止修正主义和资本主义，另一种解释是因为权力斗争的需要，这些大家可以讨论。无知和无耻是我们人类犯错误的两个基本原因。不要以为知识分子和有文化的人知道的很多，他们经常也是无知的，有时会把人类引向歧途。所以，人类需要有一个制度，这个制度可以避免因为少数人的无知或无耻导致社会的灾难。目前来看，这个制度就是市场经济，就是自由，就是民主。我们要实行市场经济就一定要给人自由。没有一个人有能力把所有人的信息集中起来。信息主要靠在市场交易中传导，靠企业家传导，因此市场经济可以避免人类的无知和无耻造成大灾难。如果没有市场经济，民主是假的，你没有自由，选票就不是你真实意思的体现。我觉得这一点非常重要。我们搞计划经济，政府权利过大，有时候认识到出了问题为时已晚。比如计划生育，也许再过三十年我们才会明白，从二十世纪八十年代开始实行的一胎化政策，对中华民族带来的伤害会有多大。</p>\n<p>我要特别强调思想的市场更重要。那些轴心时代的伟大的制度企业家，尽管面临诸多迫害但他们还是站出来了。我觉得任何思想不论多么的伟大，只要被官方钦定居于垄断地位，就会走向反面。任何一种东西再好，变成了垄断以后就变坏了。包括中世纪的欧洲，基督教排斥任何其它的宗教，最后就会走向腐朽，直至最后出现文艺复兴，出现启蒙运动。对于中国的未来，我们需要变革，我们需要民主文化，需要法制文化，要有新的制度企业家，前提是我们要有言论出版自由，没有言论出版自由，新的思想就很难出来。任何事情首先要允许大家讨论是很重要的。</p>\n<p>最后，我要为经济学一个很重要的观念辩护。理性人是经济学的一个基本假设，现实中的人不像经济学家假设的那么理性，这是毫无疑问的。有人说，经济学假定人是理性的，讲人是自私的，弄的大家都唯利是图，甚至损人利己。这个认识是错误的。医生告诉病人有病，你不能说这个人死了是因为医生说他有病才死的。事实恰恰相反。假设人是利他的，不仅不能使人变成好，反倒使人变坏。为什么专制制度在中国至今阴魂不散？一个重要原因是我们有一个假设，就是皇帝是圣人，他不会考虑个人的利益，官员是贤臣，只想着为人民服务。如果我们早就认识到皇帝也是理性人，会为自己某私利，我们的官员也是理性人，一有机会就会贪污腐化，那我们早就起来改变制度了，腐败会比现在少得多。世界上最早实行民主的国家就是最早认识到统治者和官员也是理性人的国家。理性人的假设对促进社会合作非常重要。它意味着，我们必须建立真正好的制度，才能避免损人利己行为，使社会真正有合作精神，我们才能够有好的生活水准。耶稣假定人是有原罪的，我们生来就是要赎罪。如果耶稣假定我们人类高尚的不得了，基督徒就不会有道德了。我用这个比喻说明经济学的理性人假设有积极性的作用。我们现在的社会天下无道，有好多腐败、损人利己的现象，恰恰就是我们没有真正接受这个假设。在过去的两百多年，经济学家对人类道德水准的提升做出了重大贡献。凡是信奉亚当•斯密理论实行市场经济的国家，人们的诚信度和合作精神就高得多，道德水准也高得多。凡是不信奉亚当•斯密理论，不搞市场经济而是搞另外的什么经济的国家，道德水平一定很糟。当然，中国今天的好多问题，我们要往五十年、一百年前去找病根，不全是今天的问题，只不过是今天表现出症状来了。我希望讲这些东西对大家有所启发。谢谢大家。</p>\n<p></p>\n<h3>相关文章</h3>\n<ul>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/16456.html\" title=\"王波明：中国未来何去何从\">王波明：中国未来何去何从</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/13646.html\" title=\"张维迎：吴英案说明中国距离市场经济还有200年（附视频）\">张维迎：吴英案说明中国距离市场经济还有200年（附视频）</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/9581.html\" title=\"黄亚生：不可想象的中国\">黄亚生：不可想象的中国</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/5683.html\" title=\"整个国家的气质在发生变化 – 张维迎访谈\">整个国家的气质在发生变化 – 张维迎访谈</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/2476.html\" title=\"中国“国家资本主义”引西方侧目\">中国“国家资本主义”引西方侧目</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/25153.html\" title=\"张艺谋电影和莫言小说不等于中国\">张艺谋电影和莫言小说不等于中国</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/24493.html\" title=\"信力建：中国现在才是正常国家\">信力建：中国现在才是正常国家</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/24228.html\" title=\"王军：从郑和下西洋看“李约瑟悖论”\">王军：从郑和下西洋看“李约瑟悖论”</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/23932.html\" title=\"巨国效应 中国还有几十年的高速成长吗\">巨国效应 中国还有几十年的高速成长吗</a></small></li>\n<li><small><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/23766.html\" title=\"《经济学人》：任人唯亲的印度虎，两极分化的中国龙\">《经济学人》：任人唯亲的印度虎，两极分化的中国龙</a></small></li>\n</ul>\n<p></p>\n<div><span>分享到：</span> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.jiathis.com/share?uid%3D1525713\">更多</a> <a rel=\"nofollow\"></a></div>\n<div>\n<p><strong>版权声明</strong></p>\n<p>文章编辑：<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/author/admin\" title=\"由 冷眼 发布\">冷眼</a> ( 点击名字查看他发布的更多文章 )<br />文章标题：张维迎：制度企业家与中国未来<br />文章链接：<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/25243.html\">http://www.ccglim.com/25243.html</a></p>\n</div>\n<p><small>分类： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/cat/culture/thinking\" title=\"查看 多向思维 中的全部文章\">多向思维</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/cat/observ/commentary\" title=\"查看 时事评论 中的全部文章\">时事评论</a>.</small><br /><small>标签： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e4%25b8%25ad%25e5%259b%25bd\">中国</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e4%25bc%2581%25e4%25b8%259a%25e5%25ae%25b6\">企业家</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e4%25bd%2593%25e5%2588%25b6\">体制</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e5%25bc%25a0%25e7%25bb%25b4%25e8%25bf%258e\">张维迎</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e6%259c%25aa%25e6%259d%25a5\">未来</a>, <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.ccglim.com/tag/%25e7%25bb%258f%25e6%25b5%258e\">经济</a></small></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[10853,19194,9098,14981]}