{"id":262857,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-达赖喇嘛就藏区自焚事件表态-人权组织/","date":"2012-11-13T15:00:27Z","modified":"2012-11-13T15:00:27Z","title":"自由亚洲 | 达赖喇嘛就藏区自焚事件表态 人权组织呼吁建立国际关注机制","content":"<p><p>西藏精神领袖达赖喇嘛周一批评中国当局一味推卸责任，并没有就近期连续发生的自焚事件展开认真调查。有人权组织呼吁建立民间性的国际关注体制，避免西藏局势出现进一步的恶化。</p>\n<div>\n<p>据法新社报道，达赖喇嘛周一在日本访问期间于冲绳举行记者会。达赖喇嘛表示，中国政府理应针对藏区连续性的自焚事件作出调查，但与此相反当局却一味将责任推卸给外界和他个人，缺乏认真调查深层原因的严肃态度。报道说，这是西藏精神领袖达赖喇嘛在中共“十八大”召开以来，首次就自焚事件向北京当局直接作出表态。</p>\n<p>设在美国纽约的“达赖喇嘛驻北美代表处”发言人贡嘎扎西当天接受本台记者电话采访时表示：</p>\n<p>“达赖喇嘛尊者谈的看法我是非常支持的。从2009年到现在，所有藏区总共约发生了70起自焚事件。在每位自焚者背后都有一个故事，中国政府 一直采取回避的态度，这是它不面对现实、没有勇气的做法。如果要结束自焚，完全取决于中共当局在西藏所实施的政策。为什么没有调查当地的自焚事件？发生自焚事件它立刻采取镇压的措施及变相的戒严。因为（藏人）除了自焚之外，他们找不到任何其他途径表达对中共当局的看法。”</p>\n<p>11月12日当天，青海省同仁县又有两位藏人自焚身亡。中共“十八大”开幕前后， 藏人自焚抗议的人数已达到9人之多。</p>\n<p>面对近期中国西藏、青海及四川藏区连续发生的藏人自焚事件，联合国人权事务高级专员皮莱近日也公开呼吁中国政府，允许独立的国际人权观察员进入西藏，以了解众多自焚事件背后的深层原因。但上周五，中国负责西藏事务的中共西藏自治区党委副书记、自治区人大常委会主任向巴平措却在出席“十八大”期间公开回绝了这方面的可能。</p>\n<p>“达赖喇嘛驻北美代表处”发言人贡嘎扎西认为，中国当局以武力维稳取代直接了解藏人诉求的做法，将进一步导致藏区局势的复杂动荡：</p>\n<p>“在北京正在召开‘十八大’。这样的方式总不能解决问题，而且在西藏所希望的社会要稳定方面也不会稳定。因为在汉地、藏地都是人的社会，针对他们的需求和想法，采取相应的措施有可能达到社会稳定。如果一直把责任归咎于外面，我们西藏有句话叫‘闭眼作孽’，这对西藏没有好处、对中国政府来说也没有任何好处。所以现在最好的办法是面对现实。为何不能让国际独立调查团、国际媒体进入西藏，做一个彻底的调查呢？这是最好的方式。这样走下去不是一个解决问题的办法。”</p>\n<p>民间组织“中国公民力量”创建人杨建利则强调，面对中国当局对藏人生命及权利诉求的冷漠，有必要尽快建立国际性的联合机制，以避免中国藏区形势出现进一步的恶化：</p>\n<p>“藏人自焚另外一个令我悲哀的就是中国人的冷漠。目前为止已经70多位藏人自焚了，没有一个汉人的记者正经八百的想对这个问题做一些报道。草根性的、老百姓的支持是非常重要的，但是没有高层政府持续地、集体性的支持，那么藏区的问题是不能解决的。我很快就要到达兰萨拉开一个重要的国际会议，我会呼吁各国老百姓的支持应该有个目标，就是要推动自己的政府和其他政府联合，能够对西藏问题表达关注并找出解决的办法。”</p>\n<p>中国外交部新闻发言人洪磊在周一举行的例行记者会上，再次重申北京当局的一贯立场。他谴责达赖喇嘛的言论为攻击中国政府、炒作涉藏问题。而位于印度达兰萨拉的“藏人行政中央”则就中国当局的指控作出回应说，既然中国当局宣称西藏人民享有政治自由，那么面对众多自焚事件的发生，就更没有理由采取回避的做法。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,9050,19188,28513,14913,9625]}