{"id":262812,"link":"https://chinadigitaltimes.net/chinese/2012/11/张海文：南海局势及其相关背景分析/","date":"2012-11-13T06:05:56Z","modified":"2012-11-13T06:05:56Z","title":"张海文：南海局势及其相关背景分析","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/detail.php?id%3D59057\">大</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/detail.php?id%3D59057\">中</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/detail.php?id%3D59057\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 79 次 更新时间： 2012-11-12 23:20:12</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>张海文：南海局势及其相关背景分析</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>张海文</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>　　<br />　　进入二十一世纪以来，南海局势发生深刻的变化。周边国家和域外势力纷纷调整战略和南海政策，不断挑战中国南海政策和权利主张。南海形势从总体稳定正逐步趋向动荡，不确定因素不断地增加。斗争性质也从海洋权益之争上升为海洋战略博弈。可以预见的是，在今后一个时期内，南海局势将保持总体无战事、局部对峙和冲突难免的状态。既针锋相对，又斗而不破，是各方所共同把握的政治外交尺度和斗争策略。中国与东盟及其成员国，其中包括菲律宾和越南等南海争端国，将继续保持良好的政治外交关系和密切的经济贸易往来；与此同时，各方围绕南海海洋权益的争夺与战略博弈将更加复杂和深刻。菲律宾和越南等南海争端国大搞“大国平衡”，在经济上求助中国，在安全上求助美国，不断地借助域外势力与中国抗衡，企图巩固其在南海已经非法攫取的利益。美国等域外势力的不断介入，不仅是自2010年以来南海局势骤然紧张的重要动因之一，而且也将给南海地区带来更多的不稳定因素。挑唆和支持周边国家在海上争端问题上与中国保持适度紧张和对抗，蓄意歪曲中国和平崛起的形象，给中国施加种种压力，符合美国战略利益。因此，正确分析南海问题及其形势，在坚决捍卫中国领土、主权和安全的基础上，与周边国家共同维护南海地区的和平与稳定，既是当前一个重大理论和现实问题，也将是一个长期的战略任务。<br />　　<br />　　一、当前南海总体态势<br />　　<br />　　（一）南海及南海诸岛的自然概况<br />　　南海自然海区总面积约为350万平方公里，包括南海主体海域、北部湾和泰国湾。南海海域纵跨约2000公里，东西横越约1000公里。南海几乎整个地被大陆、半岛和岛屿所包围，北部邻接中国海南、广西、广东和台湾等各省区，东侧与菲律宾群岛相邻，南部邻接马来西亚、文莱和印度尼西亚的一部分，西至越南、马来半岛、印度尼西亚部分领土。中国领土的最南点曾母暗沙就位于南沙群岛最南端，北纬3°58‘，东经112°17’。南海四周由许多海峡与太平洋和印度洋沟通，是东亚和东南亚国家与世界各国之间的贸易和海上运输的“生命线”，其中马六甲海峡被誉为是南海与印度洋之间的“咽喉”。<br />　　南海诸岛是位于南海的中国许多岛屿、沙洲、岩礁、暗礁、暗沙和浅滩等自然地形（以下简称为“南海岛礁”或“自然地形”）的总称，共有岛、礁、沙、滩等各种自然地形约300多个。这些自然地形分布范围极广，北起海岸附近的北卫滩，西起万安滩，南至曾母暗沙，东止黄岩岛，南北绵延约1800公里，东西分布约900多公里。按照这些自然地形的分布位置，中国历来将它们分成四大群岛进行管理，即东沙群岛、西沙群岛、中沙群岛和南沙群岛。根据1983年4月24日中国地名委员会受权公布“我国南海诸岛部分标准地名”，南沙群岛共计189个名称，其中包括群岛、岛屿14个，沙洲6个，暗礁134个，暗沙35个。<br />　　目前，东沙群岛在中国台湾的管辖之下；西沙群岛在中国大陆的管辖之下；中沙群岛，除了黄岩岛之外，均位于水下，处在中国大陆的管辖下；南海群岛，除了中国驻守的8个岛礁（大陆驻守7个，包括永暑礁、华阳礁、赤瓜礁、东门礁、南薰礁、渚碧礁和美济礁；台湾驻守南沙最大的岛屿——太平岛）之外，其他40余个岛礁分布被越南、菲律宾和马来西亚等争端国所非法侵占（见附图1）。<br />　　南沙群岛是中国南海诸岛四大群岛中位置最南、岛礁最多、散布最广的群岛。主要岛屿有太平岛、南威岛和中业岛等20余个，其余的多为高潮时被淹没、低潮时高出水面的低潮高地，以及暗礁和暗沙等自然地形。<br />　　（二）南海形势及其发展趋势<br />　　近年来，从总体上看，南海形势复杂多变。从各具体领域角度看，情况亦各有不同。<br />　　从政治角度看，南海地区地缘政治格局和政治力量对比正发生着深刻变化。从中国与东盟及其成员国的关系看，中国与这些国家均保持着友好政治关系，即使是与南海争端国家之间，也保持着正常关系。在对待南海问题上，东盟其他成员国的立场和态度并非完全一致。除了这些域内国家之外，一些域外国家也逐渐介入到南海事务中，在南海地缘政治构建和政治力量对比中发挥着越来越大的影响，包括美国和日本等国，其中代表者是美国。中美之间的合作必要性日增，海洋方向的战略博弈也初现端倪。在美国看来，中国将不可避免地对美国在世界海洋的传统霸权地位构成潜在威胁，甚至在一些方面已经构成了挑战。目前，美国调整了其亚太战略，南海是美国亚太战略中极其重要的组成部分。防范和遏制中国在南海地区日益增长的影响力，已成为美国近期和今后一个时期的战略目标。目前在南海，美国与菲律宾和越南等国之间存在着共同的战略利益，即制衡和围堵中国。越、菲等国唯恐中国强行夺回它们在南海的既得利益，急需借助域外势力抗衡中国。不过，菲律宾和越南等国也应吸取当年格鲁吉亚的经验教训，不要幻想着一旦它们与中国之间的海洋争端激化，美国会为了帮助它们而不惜直接卷入与中国的冲突。因此，在政治层面看，南海地区是战略博弈的新舞台。<br />　　从经济角度看，在全球经济低迷情况下，中国经济相对稳定发展，对于南海地区国家来说，具有重要意义。中国与美国、与南海周边国家均保持着重要的你中有我、我中有你的密切关系。中国与包括南海周边国家在内的东盟各国的经济贸易往来与日俱增。因此，对于中国与越南和菲律宾等南海争端国来说，在经济领域的合作将继续保持良好的发展势头。促进经济可持续发展是本地区各国的共同利益。<br />　　从军事角度看，目前各方均保持克制，均不愿发生直接的军事冲突。在南海争端中，各国均慎用海军，一般派出的均属于非军事化的行政执法力量。不过，美国和日本已先后通过多种方式加强与菲律宾的军事合作和援助，帮助菲提高海上军事能力。美国、印度也加强了与越南的军事交流与合作。俄罗斯则快速地恢复与越南之间传统的军事合作关系。总之，在域外势力的扶持下，菲律宾和越南等南海争端国正掀起一轮军备建设的热潮。<br />　　从南海自然资源勘探开发角度看，目前，被大力开发利用的南海自然资源主要是渔业资源和油气矿产资源，天热气水合物等新型资源尚处于调查研究阶段。在渔业资源的开发利用方面，在争议海域，中国渔民渔船常面临着被周边国家非法抓扣的威胁。在油气资源勘探开发方面，马来西亚、越南和菲律宾等国常年在争议区里与外国公司合作，非法掠夺争议区的油气资源，与之相反的是，迄今为止，中国在南海争议海域没有打过一口油气井。总之，在南海自然资源的开发利用方面，呈现出明显的不对称关系。中国始终持克制的立场，而菲律宾和越南等国罔顾中国的善意和忍让，绝不接受中国提出的“搁置争议，共同开发”倡议，践踏“南海各方行为宣言”，大肆掠夺争议区的油气资源。越南已与世界多国油气公司签署了上百个合作勘探开发油气资源的合同，几乎将整个南海争议区划分为200多个油气对外招标区。今年6月，不顾中国的强烈反对，越南国会通过了《越南海洋法》，将中国西沙群岛和南沙群岛正式写入立法。为了应对越南越来越肆意的挑衅，今年中国采取了一些反制措施，例如，国务院正式宣布设立三沙市，作为掌管南海中沙群岛、西沙群岛和南沙群岛的一级地方行政建制；中国海洋石油总公司首次在南海争议区划定9个油气招标区块，对外公开发布。这些区块均位于中国与越南之间的争议海域内，不涉及其他争端国。南海自然资源争端将继续存在，是影响南海局势的重要因素之一，存在着因资源问题而引发局部对峙或对抗的可能性。<br />　　从国际舆论角度看，可以说2010年是一个重要的转折点，自那时起，南海争端被炒作成为了一个热点问题。目前关于南海争端的舆论宣传态势与1990年代末之前形成了鲜明的对比。一方面，从媒体报道看，在1990年代末之前，南海争端只偶尔在各种媒体中有所报道，而从近两年看，涉及南海争端的报道几乎天天可见。另一方面，从东盟地区论坛、外长会议等机制看，在1990年代末之前，几乎从来没有将南海争端列为会议的正式讨论议题。而自2010年美国国务卿希拉里在东盟会议上高调宣称要保障“南海航行自由”、美国在南海有重大利益之后，两年以来，南海争端几乎成了东盟各级会议的主要议题之一。今年甚至发展到一个极端，即由于菲律宾无理要求将中菲黄岩岛对峙事件写入会议文件，导致今年东盟外长会议无法达成一致，未能发表联合声明，这是东盟成立以来首次出现的情况。<br />　　从法律角度看，中国在南海的权利主张具有双重依据，包括一般国际法和《联合国海洋法公约》（简称《公约》）。而周边国家基本上只有一个依据，即《公约》（此问题将在下文详述）。<br />　　<br />　　二、“南海问题”的由来及其复杂的背景<br />　　<br />　　（一）“南海问题”是何时出现的？<br />　　回顾历史可以看出，南海争端起始于二十世纪七十年代末。自那个时期起至二十世纪八十年代，越南、菲律宾和马来西亚等争端国陆续开始侵占中国南沙群岛的部分岛礁，遭到中国的抗议和反击，以至于在二十世纪七十年代和八十年代发生过两次中越南海局部武力冲突。不过，即便如此，南海争端都没有成为地区性的热点或焦点问题，南海局势总体上一直是和平稳定的。但是，2009年前后，南海局势开始发生变化，2010年是南海局势的转折点。美国在完成其亚太战略部署和南海政策调整之后，与越南相互利用，借越担任东盟轮值主席国之机，高调介入南海事务。代表性事件是美国国务卿希拉里在当年的东盟地区论坛的多个场合，高谈南海“航行自由”问题，并宣称美国在南海有国家利益。<br />　　近年来，越南和菲律宾极大地改变其南海斗争策略，采取“多管齐下”手段。在与中国关系方面，它们在高唱与中国友好、合作关系的同时，采取积极措施，不断地增强各自在南海的实际存在，巩固和维护各自在南海已侵占岛礁和勘探开发油气资源等方面的既得利益。与此同时，越南和菲律宾还采取隐瞒事实真相和歪曲事实等手段，扮演在南海“饱受中国欺负”的被害者形象。在东盟内部，菲律宾和越南则不遗余力地绑架东盟其他成员国“一致地”对付中国。在越菲之间，它们已取得谅解，暂时搁置了它们之间原也存在的南沙岛礁领土争端和海域划界争端，密切配合，公开挑战和否定中国在南海的合法权益，并共同为美国快速介入南海争端提供了极大的便利。在对域外势力方面，越南和菲律宾急迫地将美国拉入南海，以抗衡中国；它们快速地增强了与日本和印度等其他域外国家之间的政治、军事和经济合作关系，利用这些国家与中国之间存在的海洋争端或缺乏战略互信等因素，以及这些国家对于南海战略地位的高度关注等问题，博取这些国家的支持，将它们也拉入南海事务。<br />　　与此同时，越南和菲律宾等国还违背《南海各方行为宣言》，加紧在争议区单方面开发建设，引发南海紧张局势。一直以来，越南在所侵占的岛礁上大肆活动，包括出台国家政策鼓励往争议岛屿上移民和发展旅游；加紧对侵占岛礁进行基础设施建设，包括建医院和教堂等；在岛上搞议员选举和演习练兵等活动；在争议区从事油气自然勘探调查活动，并与西方和印度一些油气公司签订了大量的油气勘探开发合同。同时，还大打法律战和舆论战，有计划召开国内外研讨会和国际舆论宣传，特别是调动海外人员加大对美国议会的说服工作；越南还提交了南海北部和南部的外大陆架划界案。一旦中国针对这些非法活动进行阻拦，越南和菲律宾就大造舆论，宣称中国“欺负”它们了。<br />　　（二）美国的南海政策<br />　　历史事实证明，南海问题的冷热与美国地区战略和南海政策是息息相关的。近年来美国大力炒作“南海问题”也是为了实现其亚太战略目标。从本质上看，美国当前及今后一个时期的南海政策与其初始阶段是一脉相承的。美国南海政策形成于冷战时期，其核心是争夺战略控制权。<br />　　冷战时期，美国与苏联争夺西北太平洋的战略控制权，南海作为西北太平洋重要的组成部分，自然也属美苏战略争夺与控制范围之内。冷战结束后至20世纪90年代初，随着苏联的解体和越南从柬埔寨撤军，美国对南海地区军事存在重要性认识有所下降，遂将其南海政策调整为“中立”，实际上是较大地削弱了南海在其全球战略中的重要程度。在此时期，对于南海主权争端，美国采取的是中立的立场，“不支持任何一方”。此后，为保留其在安全利益受到影响时调整立场的选择权，美国政要的言论开始小心地避开有关中国在南海地区的领土主权问题，转而通过强调《联合国海洋法公约》的重要性来表达对南海海洋权利的关切。<br />　　20世纪90年代，菲律宾和越南利用中国重视战略机遇期和维护周边稳定的机会，加强了在南海的侵权活动，不仅不断地巩固建设其非法侵占的岛礁，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D2\">点击此处阅读下一页</a>)</td>\n</tr>\n<tr>\n<td align=\"center\">共 6 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D5\">5</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59057.html?page%3D6\">6</a></td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题：<br /><strong>Warning</strong>: Invalid argument supplied for foreach() in <strong>/home2/huangjy/yypl/ww2/data/detail.php</strong> on line <strong>648</strong><br />  </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,12691]}