{"id":262843,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚要闻（11-13）-平均的幸福，是不/","date":"2012-11-13T12:45:45Z","modified":"2012-11-13T12:45:45Z","title":"信力建 | 信孚要闻（11.13）——“平均”的幸福，是不是真幸福？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、近日，经济学家毛振华表示，中国正由一个发展中国家迈入中等发达国家门槛。毛振华还称再经过十年发展，中国有望正式进入世界发达国家之列。按照平均汇率折算，2011年中国人均GDP达到5432美元。据世界银行2011年标准，中国已被列入“中上等收入国家”。</p>\n</p>\n<p>2、国家发改委副主任朱之鑫日前表示，中国的医改已经织起了全世界最大的医保伞，“十年前，在我国能够站在这个保护伞下的只有9401万国有企业的职工；2003年，农民站进来了，城乡的困难群体站进来了；2007年，城镇没有工作的老人、儿童、大学生也都站进来了。如今，基本医疗保障已经覆盖了全国95%以上的人群，成为世界上最大的医保网。”</p>\n</p>\n<p>3、中共十八大14日闭幕， 11月15日，新一届中共中央政治局常委将于上午11时许在人民大会堂一楼东大厅集体亮相，与中外记者见面。</p>\n</p>\n<p>4、《商界评论》杂志近日发表了一篇猛料十足的文章，其中提到了中国彩票的种种弊端：发行彩票是为了帮助穷人，但是穷人却买了更多的彩票；彩票经济最大的赢家是政府相关部门，净得30%以上；开奖兑奖各种不透明，致使舞弊轻而易举。据悉，中国各类彩票2011年销售额2216亿元。</p>\n</p>\n<p>5、日前，塘厦召开2013年度党报党刊发行工作会议，动员全镇上下齐心协力做好2013年度党报党刊发行工作，确保完成各项征订任务。该镇提出，将在扩大党报党刊覆盖面上狠下工夫，将《东莞日报》订阅到镇内酒店、卡拉ＯＫ歌舞厅，甚至订阅到每个客房。</p>\n</p>\n<p>6、浙江温岭“幼儿园老师虐童案”以公安机关撤回批捕申请、补充侦查方式告一段落。有专家对检察院“暂不批捕决定”予以肯定，认为从罪刑法定原则出发，肇事老师的行为入刑确实有些牵强。法无明文规定不为罪，这是应坚守的底线。</p>\n</p>\n<p>7、住建部部长姜伟新12日表示，房地产调控政策现在还没想放松。他介绍称，保障房的建设进展顺利，中央政府定的是“十二五”期间要建设3600万套城镇保障性住房，2011年已经开工1000万套，今年开工了700多万套，明年不会低于500万套。</p>\n</p>\n<p>8、斥资亿元、50层楼高、1.2万只LED灯、用钢3000吨，这座位于抚顺的建筑叫“生命之环”，被誉为全球独一无二。它有什么用？沈抚新城城建局李局长表示，由于生命之环太高，之前提出的蹦极项目夭折。至此，这个庞然大物仅剩“观赏”这一功能。（沈阳晚报）</p>\n</p>\n<p>9、民政部昨日启动实施首批民政部技能大师工作室建设项目。按照项目规划，民政部计划年内在福利、假肢、殡葬、救灾等民政社会服务领域，选拨一批技能大师，并资助其建立工作室，以“师带徒”形式，培养更多民政技能人才，年均为企业或社会培养8个以上青年技术技能骨干。</p>\n</p>\n<p>10、据俄新社11月12日消息，俄罗斯副总理罗戈津当天表示，为增强俄罗斯战略核力量，俄将批准私人公司参与核武器的开发工作。他解释说，在美国，60%的军工系统企业掌握在私人手中。而俄罗斯的国防系统传统上是强大的国家部门，有1350个企业，所以私人资本的占比将低于美国。</p>\n</p>\n<p>11、近日，美国国家运输安全委员会(NTSB)就美国亿万富翁托马斯·J·斯图尔特全家2010年死于直升机坠毁一事的真相向媒体作了公布，原来这场惨剧竟是由托马斯5岁的女儿引起的。托马斯的女儿执意坐在副驾驶位置，托马斯宠爱女儿，就抱着她坐在膝盖上，没想到会酿成惨剧。</p>\n</p>\n<p>12、汕尾市委书记郑雁雄接受南都专访，谈到“征地拆迁”时说，第一必须尊重土地是农民命根子，第二是不要在兑现征地补偿过程中贪腐。“没有天生的刁民，只有刁官，害得人家变成刁民”。</p>\n</p>\n<p>13、据台湾“今日新闻网”报道，马英九办公室接见日本访宾时，礼物袋中还包括一份钓鱼岛文宣。到马英九办公室拜会的日本访宾收礼时不知情，事后打开礼盒才发现，文宣上写有“钓鱼台列岛(即钓鱼岛及其附属岛屿)是日本在1895年非法占据”等字眼。</p>\n</p>\n<p>14、印度11日发布一款名为Aakash 2的7英寸平板电脑，出售给学生的政府补贴价仅为1130卢比（约合20美元，或128元人民币），号称全球最便宜平板电脑。目前，印度已有250所高校的1.5万名教师接受了将Aakash应用于教育的培训。若无政府补贴，Aakash 2的商业售价为64美元。</p>\n</p>\n<p>15、来自美国20个州的10万多名美国公民发起联署，要求脱离美国联邦，联署发在白宫的“We the People ”网页上。联署的20个州中，大多数的州是上周总统大选时，罗姆尼拿下的州。</p>\n</p>\n<p>16、据称中国足协目前所在的东玖大厦风水不好，东玖大厦地处夕照寺街，被认为有日薄西山的意思，所以中国足球每况愈下。近日，中国足协相关负责人到亦庄看楼，买楼计划再次启动。网友调侃称“不如搬去德胜门”。</p>\n</p>\n<p>17、据《印度时报》11月12日报道，肯尼亚一名政府官员证实称，武装偷牛组织10日在该国北部偏远地区萨布鲁（Samburu）伏击警察，至少造成32名警察死亡。此前官方公布死亡人数为12人，当地媒体报道称至少40人死亡。</p>\n</p>\n<p>18、根据日本财务省发布的最新数据，日本政府债务创历史新高，超过983万亿日元（约合77.3万亿元人民币），已成为全球第一负债国。专家认为，日本负债虽高，但仍有别于希腊的主权债务危机。</p>\n</p>\n<p>19、林达《社会最重要的是正义》：文革就是我们这一代人的心结，对于我们这代人，自从经历了文革，就摆脱不了它。在我们的内心，文革的阴影永远存在，我们对于文革的批判和愤怒，对文革的耿耿于怀，会一直伴随我们，直到我们走向坟墓。我们这一代人在80年代有一种苦闷，盼着国家变化，但总觉得变化迟迟不来。”</p>\n</p>\n<p>20、斯伟江《红旗下的蛋〉：FREEDOM IS NOT FREE。没有风险的事情，大概是没有收益的，吃祖宗坐吃山空，银行都可能会倒闭。如果真要谈中国复兴，恐怕没有比这个更重要的坎！归根结底，都是为保障人的财产、权利和自由。权力不受约束，被害的人是随机的，没有人永远是赢家！想想西南王，恐怕都如李斯一样，携儿子，牵黄犬，出东门，皆不可得。正常的制度下，做一个平常人，生老病死，不怨天尤人！噫！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,18602]}