{"id":262865,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-法国报纸摘要-中共老人政治对十八大的影响/","date":"2012-11-13T17:30:24Z","modified":"2015-12-08T01:58:15Z","title":"法广 | 法国报纸摘要: 中共老人政治对十八大的影响","content":"<div>\n<p>费加罗报常驻北京记者海风在国际版发表文章分析指出,江泽民在中共十八大的影响不可小觑,中共新一代领导人的选择定夺都是由江泽民同意才拍板,而没有江泽民的首肯,任何重要任命都是不可能的。</p>\n<p>海风的文章说,去年夏天香港媒体还曾流传江泽民死亡的消息,曾指江泽民在北京医院弥留,可是现在江泽民在北京召开为期一周的十八大上却是位明星,江泽民在主席台正中正襟危坐,身体笔直,头发染成永恒的褐色。在中共新一代领导人名单应于星期四公布的敏感时刻, 江泽民影响最高权力决定格外引人注意。香港南华早报也指出, 届时出笼的中共政治局七人或九人常委任命, 都可能体现江泽民的人脉影响远远超过胡锦涛的势力范围。</p>\n<p>费加罗报文章指出,未来中共领导人的名单应当是由江泽民与胡锦涛以及未来中国一号领导人习近平共同制定,而江泽民有决定权和否决权。被认为主张改革的广东领导人汪洋很可能就是因为江泽民反对而不能进入常委会,许多评论也都不看好汪洋会入常。在上一届党代会上, 江泽民就发挥能量施加影响, 反对胡锦涛选中的李克强作为接班人, 而最后确定习近平成为接班人.</p>\n<p>费加罗报还指出,所有中共人事重要安排决定,胡锦涛都可能问询江泽民的意见.在中共权力决策中, 退位的老人却施展更大的影响力。二零一二年中共事件丑闻频发, 尤其是太子党薄熙来事件, 最后处理意见可能都由江泽民敲定, 尽管江泽民原先支持薄熙来, 但薄熙来行为出格, 威胁由江泽民选定的习近平接班。同样,也极有可能是江泽民迫使胡锦涛把心腹官员令计划递解出提拔大任安排.</p>\n<p>海风的文章分析说,江泽民干政,不可忽视有两个重要原因.一是要捍卫政治遗产，江泽民执政推行沿海地区经济自由发展但抑制政治改革, 习近平没有显示突破意向；二是未来接班人应当保证保护江家家族利益, 他的两个儿子不受触动。该报引述中国问题专家, 江泽民传记作者维利蓝姆的分析,习近平应当做出这样的保证，费加罗报说, 像其他中国重要领导人的子女们一样,中国前主席的亲朋好友都成功经商，几个月来情况显示, 为了不受威胁, 势力影响不应当被削弱。</p>\n<p>十字架报刊登达赖喇嘛批评中国政府对藏人自焚无动于衷的文章，世界报常驻北京记者布里斯就藏人自焚事件后涌上街头撰文指出，十一月八日，在位于青海首府西宁以南的唐卡藏人绘画中心地带的同仁县（Rebkong）发生自焚事件之后的藏人集会，这已经是八个月以来当地发生的第二次起义。</p>\n<p>数千名中学生和居民上周五还在附近一个小城里集会。在青海省西宁市，藏人学生还为自焚受难者举行了烛光晚会，在藏人被分布的濒临西藏的地区也爆发集会。每次事端招来的报复措施都更加一级，越来越强硬的报复措施所引起的抗议也越来越激烈，而只要中共当局无视藏人要求达赖喇嘛返回家园的呼声，藏人受到的刺激也就越来越大。</p>\n<p>此外，今天法国全国性大报头版头条主要围绕今天下午，法国总统奥朗德担任总统六个月举行首次记者会展开：费加罗强调，这次记者会的举行正值经济危机严重，其人心大失之际；世界报强调法国总统在财政、公共开支和企业竞争力方面必须要自圆其说，别无选择；解放报说，奥朗德签字结束六个月的实习；十字架报说得更具总结性，总统的第一个总结选择通过今天在总统府爱丽舍宫举行记者会做出。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,28513,11945,29512,9164]}