{"id":262872,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-经济学家阿玛蒂亚·森眼里的正义/","date":"2012-11-13T19:00:43Z","modified":"2012-11-13T19:00:43Z","title":"纽约时报 | 经济学家阿玛蒂亚·森眼里的正义","content":"<p><p>用经济增长的速度与规模衡量，中国过去三十年所实践的经济学无疑是领先世界的。但是，人们幸福感不仅来自不断增长的GDP。中国的发展模式已经越来越难以回避贫富差距扩大、社会矛盾激化的问题。胡锦涛在十八大报告中坦承，中国“社会矛盾明显增多”。对中国新一代领导层而言，如何促进社会公平正义，比如何推动增长更迫在眉睫。</p>\n<p>一般而言，经济学的根本问题是资源配置，其核心的追求是“效率”而非“公平”。然而，与多数经济学家们不同的是，阿玛蒂亚·森一生的学术研究兴趣都集中在，让经济学理论为增进社会公平，特别是消除贫困服务。</p>\n<div>\n<ul>\n</ul></div>\n<p>生长在印度的阿玛蒂亚·森日前到访北京，他10月19日在人民大学的一次题为“正义与世界”(Justice and the World)演讲中，赞扬了中国在发展经济、消除贫困方面的巨大成就，认为有很多值得印度学习的地方。不过，他也点出中国发展的同时也需要应对社会公平正义的缺失——“尽管已经取得了巨大的成就，但中国的政府和人民都敏锐地察觉到，还有很多方面值得努力。”</p>\n<p>阿玛蒂亚·森凭借其对福利经济学的贡献获得诺贝尔经济学奖。他曾执教于伦敦政治经济学院、牛津大学、哈佛大学，现任剑桥大学三一学院院长。他的学说致力于探求集体决策和个人价值之间的关系，福利与贫困的指数衡量，最贫困人群的福利等诸多方面。他的《正义的理念》(The Idea of Justice)日前被译为中文。书中关于正义的阐述，对于亟待解决财富分配不公的中国，堪称一块“他山之石”。</p>\n<p>《正义的理念》阐述了是作者基于社会选择理论、公共理性和全球视野的构建的正义理念。有“经济学界的良心”之称的阿玛蒂亚·森认为，一个社会应当公平地分配基本品，并帮助人们将这些基本品转化为自己珍视的价值；通过改善教育，医疗设施，提高人们的“可行能力”；关怀弱势群体，保障人权；用自由的新闻媒体促进公共理性，使人们能就社会存在的非正义达成共识，并通过改进它们，来达到正义。</p>\n<p>让我们设想这样一个场景：是安妮，鲍勃，还是卡拉，应该得到那支被他们争抢的长笛？安妮说，她应该得到那支长笛，因为三人之中只有她会吹奏；鲍勃认为，他是三人中最贫穷的，没有自己的玩具，而长笛恰能成为他玩的东西；卡拉则争辩道：自己一个人辛苦了好几个月才制作了这支长笛。</p>\n<p>听完上述三个人的理由，要做出一个“正义的”决定，并不容易。各个经济学流派都能就谁应该得到长笛给出一套理由，而他们的答案可能完全不同。《正义的理念》指出，没有一个永恒的正义理念可以帮我们做出决定。</p>\n<p>阿玛蒂亚·森的理论被认为是对“先验主义”正义原则——亦即自由平等主义的哲学家的批判。自由平等主义的传统由霍布斯开创，历经洛克、卢梭、康德，到当代的罗尔斯。这一传统致力于运用逻辑，道德直觉和各种经验性知识，建构出一整套正义体系，并发展出一套正义的制度。</p>\n<p>阿玛蒂亚·森认为，社会契约是 “先验主义”正义原则的核心，这一传统存在的两大缺陷：首先，一套通过思辨而得出的正义的社会的理念很难真正用于解决复杂的社会问题；其次，如果处在一个通过社会契约建立的，同时也是“封闭的”主权国家中，缺乏比较的视野，人们无法判断自己是否已经达到正义的境界。</p>\n<p>在阿玛蒂亚·森眼里，与寻找一套“先验的”正义原则，不如采用“比较性框架”来指导对正义的追求。“比较性框架”并不追求发现完美的正义，而是试图比较人们不同的生活方式，运用公共理性，就明显的非正义达成共识，并去改造它们。阿玛蒂亚·森将自己与亚当·斯密、孔多塞归入“比较性框架”。</p>\n<p>假如不追求一整套关于正义的理论和原则，我们应当如何定义非正义呢？</p>\n<p>阿玛蒂亚·森强调公共理性在辨识非正义的过程中的作用。他认为，通过协商式治理，公共辩论，不受限制的批判审思，人们可以在公共领域内发出自己的声音，并注意到自己周围非正义的现象。“作为公众理性的民主”并不仅限于西方，限于投票选举这一种形式。东方国家，不论是印度、日本，还是中国、南非、缅甸，乃至中东国家，都有过对公共事务进行协商的传统。</p>\n<p>按照他的理论，政治自由和民主制度在当今时代本身就是发展的一部分。阿玛蒂亚·森特别强调了自由的新闻媒体对促进公众理性的作用。新闻媒体能够促使人们相互沟通，认识彼此生活的世界，能够传播知识，允许批判性审思；能使被忽视者和弱势人群发出自己的声音；促使开明和不受限制的价值观的形成。</p>\n<p>除了集体决策以外，森对于个体的意愿也给予了充分的注意。他不仅强调基本品的分配，还强调人们应当能够基于他们选择不同生活道路的意愿，将基本品——金钱、权力、社会地位、自由，等等，转化为他们珍视的价值的能力。比起最终的成就和结果，森更强调人们的自由和机会。因此，社会选择理论也在森的正义框架中也具有重要位置。这一理论通常在一系列公理的指引下，探讨个体排序和优先性，与社会结构之间的功能性联系。</p>\n<p>对当下的中国来说，贫富差距扩大，环境污染，经济的可持续发展，公共卫生体系的建设和完善等等问题都是严峻的挑战。中国的所谓“新左派”、“自由派”、“改革派”、“保守派”都对如何追求正义都或多或少给出了一些方案和设计。</p>\n<p>不过，在公共讨论当中，最重要的并非极端情绪和“唯我正确”的思维方式，人们在发言之前都应当用切实的知识和理性厘清自己所主张的是何种经济制度、政治制度和法律体系。基于微博和其他媒体的辩论，现实中关于公共议题的沙龙都可算作拓展公共空间的宝贵尝试。尽管这些尝试有时缺乏程序约束和自律，有时还会受到经济利益的诱惑和干扰，但人们依然可以通过增进自己的知识和理性来更好地利用这些平台，实现对社会议题的理性商谈。</p>\n<p>当然，宽容的对话和协商治理除了民间的努力以外，更离不开高层的选择。领导人们应当运用他们手中的权力和资源，为公共理性的释放创造条件，寻求一条通向开放和民主的社会的道路，保护每一个人相应的经济和政治权利。阿玛蒂亚·森对公共理性的论述或许是《正义的理念》一书最能吸引中国读者的章节。</p>\n<p>胡锦涛在十八大报告中也将“健全社会主义协商民主制度”作为了政治体制改革的一环。中国知名媒体人胡舒立最近发表评论称，报告谈到“协商民主”，非一般性地指政协组织。协商民主是当代政治学关注的新领域，主张多元社会中的公民直接参与。在十八大，协商民主的提出是一种制度建设主张，亦即“完善协商民主制度和工作机制，推进协商民主广泛、多层、制度化发展”。这一切如能落实，对中国的进步必是有益的。</p>\n<p>人权在阿玛蒂亚·森的立论框架中也很重要。世界上每一个人，无论其国籍、居住地、种族、阶级、种姓、社团，都应该拥有应受到其他人尊重的基本权利——这种颇具吸引力也颇具争议的道德宣言，成为了作者全球正义的理论依据。</p>\n<p>阿玛蒂亚·森援引法哲学大师赫伯特·哈特的著名论文《真的存在自然权利吗》的论证，将人权视为法律之母，是人权推动了具体的立法，而非将人权视为具体的法律条款。因为“道德权利可以，也经常成为新立法的基础”，森解决了人权这一议题的存在依据和运用方式。此外，人权还应当被置于开发性的审思和公共辩论之下——因为即使对人权主张的意见一致，对于人权的内容，不同类型的人权所具有的权重等问题，人们之间依然会存在严重的分歧。</p>\n<p>此外，全书充满娓娓道来的优美叙述。狄更斯笔下的主人公皮普，法国大革命前夕在伦敦议会上演说的埃德蒙·伯克，在《经集》中阐述责任与义务的佛祖释迦牟尼，写下《漫漫自由路》的纳尔逊·曼德拉，他们对生活的真切感受和对美好世界的向往都跃然纸上。对于正义的思考者们，对于公共理性尚未成熟的社会，对于面临全球化挑战的世界，阿玛蒂亚·森的《正义的理念》都将提供有益的洞见。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/AeGN0nV5O9Y\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[11512,19192]}