{"id":262844,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-13）-读懂中国特色很重/","date":"2012-11-13T12:45:47Z","modified":"2012-11-13T12:45:47Z","title":"信力建 | 信孚电讯（11.13）——读懂“中国特色”很重要","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.华西村党委书记吴协恩：长期以来，紧跟时代是华西村的重要特色。如今华西已达到“五有”：空中有飞机、江边有码头、海上有巨轮、城里有银行、村里有高楼。只要真正弄懂了“中国特色”这四个字，中国就不会只有一个华西村，而会有成千上万个！</p>\n</p>\n<p>2.中国少年报的记者张佳鹤对住建部长姜伟新说，“房子太贵了，很多同学的爸妈买房把钱花光了还向银行借了钱，都没钱给孩子买玩具了。”他想请教部长伯伯怎样能让房价降一点？姜伟新的回答是：希望小朋友好好学习，房价问题将来会解决的。</p>\n</p>\n<p>3.万科集团董事长王石近日在伦敦商学院首届中国商业论坛露面。现场有人问他：“中国人买房其实就是种投资方式，可谁也保不齐房产泡沫不会破裂，这个问题怎么办？”王石答：“你这个问题问的非常好！可你问错人了，这个问题要问国家总理才行！”</p>\n</p>\n<p>4.十八大代表、新闻出版总署署长柳斌杰表示，《著作权法》正在修改中，未来销售盗版光盘处罚门槛将大幅降低，盗版的处理判刑可能要再增加；过去销售600张盗版光盘才判刑，以后销售一张两张就会判刑。</p>\n</p>\n<p>5.贵州一年过七旬的老汉，因对儿女赡养不满，身绑“炸弹”扬言要与儿女同归于尽。老汉称，自己养育了4个儿女，现在没了劳动能力，儿女们对他不管不顾。在民警的劝说下，老人解下竹筒，坐在地上嚎啕大哭。警察发现，他的“炸弹”其实是装的泥沙。</p>\n</p>\n<p>6.《坛经》，又叫《六祖坛经》或《六组法宝坛经》。这是中国僧人唯一的一部被尊为经的传法记录。其原型是六祖慧能的讲经记录，虽经后人附会增删，仍是研究禅宗的基本经典。</p>\n</p>\n<p>7.广东省委常委、省纪委书记黄先耀对于裸官的情况表示，广东正在研发预防腐败信息系统，将与其他部门的系统联网，随时掌握领导干部及其家属子女移居国（境）外的情况，做到及时发现，事先防范。</p>\n</p>\n<p>8.据香港《东方日报》12日报道，香港中文大学传播与民意调查中心于上月中进行民意调查，发现“80后”选择认为自己只是“中国人”的只有2.4%，但非“80后”的比例却有15.9%。</p>\n</p>\n<p>9.全国社会保障基金理事会理事长戴相龙表示，预计今年社保基金投资收益率可达到5%左右，主因国内股市低迷影响整体投资，长期看社保基金年均投资回报率高出同期通胀率6个百分点，料明年国内股市表现较好，同时向好的概率较高，目前股市已经到低点。</p>\n</p>\n<p>10.前东京都知事石原慎太郎决定在13日宣布正式成立新党。13日，石原还将和“奋起日本”党党首平沼赳夫共同举行记者招待会，正式确定新党名称。据悉，石原一直倡导联合其他势力，形成可以和民主党、自民党抗衡的第三极。</p>\n</p>\n<p>11.内蒙古的萨如拉图雅嘎查党支部书记廷•巴特尔在接受采访时表示：“实际上蒙牛、伊利没有任何毛病，问题出在源头。蒙牛和伊利要建很多大型的养牛基地，这样把源头堵住，把添加剂或者一些不安全的因素堵在厂外。 ”</p>\n</p>\n<p>12.12日歌手 @李琛 称自己的拐杖在机场无法带上飞机，“坐了20多年飞机还是第一次遇到这种情况”。有网友认为是十八大加强安保所致，但萧山机场和首都机场表示，不许携金属拐杖上飞机是一直存在的规定，对其他材料如木拐杖则可网开一面。</p>\n</p>\n<p>13.德国鲁尔大学的研究人员试验发现，咖啡因在简单的脑力劳动中有助于提高反应、减少错误，使人们更快、更准确地辨认出“快乐”等积极单词。此前研究已显示，咖啡因很可能通过提高大脑化学物质多巴胺的活性来刺激中枢神经系统。</p>\n</p>\n<p>14.社科院世界社保中心主任郑秉文称，一方面养老金面临的支付压力加大，另一方面基金却在贬值。中国养老保险基金自从2001年到2011年间“缩水”近6千亿元。他建议养老金投资运营设计一个独立运营机构负责，可以打破部委条块分割，发挥合力。</p>\n</p>\n<p>15.性学家彭晓辉认为，现在大学生谈恋爱不稀奇，但校园里没有一个真正私密的空间独处，不少情侣为避免被抓现行，不得不走进黑暗的、安全性低的隐蔽处。“这是不科学的，学校可以把活动中心腾出来，开设成一个公共恋爱场所。”</p>\n</p>\n<p>16.日媒认为，“中国制造”全拜劳动密集型的产业结构所赐，中国产品技术含量低，根本无法同日本和美国竞争。日媒还认为，“中国制造”包含了许多外国品牌和合资股份，“原创的产品几乎没有，模仿的却遍地都是。这样发展下去非常危险。”</p>\n</p>\n<p>17.汕尾市委书记郑雁雄接受南都专访，谈到“征地拆迁”时说，第一必须尊重土地是农民命根子，第二是不要在兑现征地补偿过程中贪腐。“没有天生的刁民，只有刁官，害得人家变成刁民”。征地拆迁各地有各地方法，但这两点汕尾落实得较好。</p>\n</p>\n<p>18.走到生命的哪一个阶段，都该喜欢那一段时光，完成那一阶段该完成的职责，顺生而行，不沉迷过去，不狂热地期待着未来，生命这样就好。不管正经历着怎样的挣扎与挑战，或许我们都只有一个选择：虽然痛苦，却依然要快乐，并相信未来。—— 白岩松</p>\n</p>\n<p>19.星云大师语录：1. 敢于发问，问出智慧；长于听闻，闻出对话；善于沟通，谈出共识；勇于思考，想出创意；受于锻链，磨出实力；安于静修，修出道德。2.信其言，不察其行，是智者之愚；信其行，不察其言，是愚者之智；察其言，亦察其行，是智者之智；不察言，亦不察行，是愚者之愚。3.自学，是成功的动力；自律，是成功的条件；自信，是成功的方法；自尊，是成功的要素。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,18602]}