{"id":262980,"link":"https://chinadigitaltimes.net/chinese/2012/11/特级教师蒙冤-转载江苏扬州市委组织部长因情人/","date":"2012-11-14T07:30:33Z","modified":"2012-11-14T07:30:33Z","title":"特级教师蒙冤 | 转载江苏扬州市委组织部长因情人举报落马","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_908a50b30101ah5e.html\" title=\"江苏扬州市委组织部长因情人举报落马\">江苏扬州市委组织部长因情人举报落马</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/2424983731\" title=\"思臻\">思臻</a></span></div>\n<div>\n<div> </div>\n<div>\n<p>　　<a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4db133c80102dv2f&#038;url=http://s16.sinaimg.cn/orignal/4db133c8nbb338d1e7bdf\"><img title=\"江苏扬州市委组织部长因情人举报落马\" name=\"image_operate_89941331730007687\" alt=\"江苏扬州市委组织部长因情人举报落马\" src=\"http://s16.sinaimg.cn/middle/4db133c8nbb338d1e7bdf&#038;690\" width=\"400\" height=\"300\" /></a></p>\n<p>\n               <br />\n                                     <br />\n蔡爱华被调离扬州市委组织部部长一职，</p>\n<p>                                               <br />\n这实际上就是纪检、检察机关查办蔡爱华的开始。</p>\n<p> </p>\n<p>    仿佛是一个虚构的小说情节：3年前，感觉危险正在一步步逼近的蔡爱华，利用他的影响将情妇周青送进监狱；两年后，刑满释放的周青向江苏省纪委举报蔡爱华涉嫌受贿以及生活腐化等问题，蔡随后被&#8221;双规&#8221;和逮捕.</p>\n<p> </p>\n<p>　　法治周末记者 李秀卿 发自江苏南京、扬州</p>\n<p> </p>\n<p>　　2012年1月，江苏省扬州市原市委常委、组织部长蔡爱华涉嫌受贿一案，在镇江市中级法院开庭审理(落马时蔡任江苏省新闻出版局副局长、党组成员)。</p>\n<p>　　在起诉书中，公诉机关列举了被告人蔡爱华的四起受贿事实，在每一段事实中，都有一个叫“周青”的女人名字出现。检方在起诉书中称其为“特定关系人”，有一处还特别用括号注明：“情人。”</p>\n<p>　　周青，48岁，单身，一度是蔡爱华的情人。情人举报，已是从官场通往监狱的一条危险栈道。但蔡爱华与周青之间的矛盾，已经远不止感情纠葛那么简单。</p>\n<p>　　仿佛是一个虚构的小说情节：三年前，感觉危险正在一步步逼近的蔡爱华，利用他的影响将情妇周青送进监狱；两年后，刑满释放的周青向江苏省纪委举报蔡爱华涉嫌受贿以及生活腐化等问题，蔡随后被“双规”和逮捕。</p>\n<p> </p>\n<p>　　<strong>组织部长的情人</strong></p>\n<p> </p>\n<p>　　周青相貌端正，长相精致，看上去比实际年龄小得多。她与蔡爱华是在2002年夏天的一场饭局上认识的，那时，蔡是江苏省人事厅综合计划处处长。</p>\n<p>　　蔡对周青一见倾心，费尽心思追求她，多次借请朋友吃饭的名义叫上周青一起参加。但是，蔡爱华有妻儿，周青对其并不感兴趣。周青说，2002年圣诞节，蔡爱华约她吃晚餐，并在花雕酒里下了迷幻药。等她醒来，发现两人已经躺在同一张床上。</p>\n<p>　　周青气急之下要报警，蔡爱华哭着哀求把她拦下了，他把仕途视为人生中的重中之重。这次风波过后，蔡爱华承诺会与妻子离婚，周青也忍让了蔡爱华。圣诞节的晚餐，就成为两人情人关系的开始。</p>\n<p>　　蔡爱华的妻子比他大，且与蔡爱华性格不合。在蔡身边工作的人几乎都知道，蔡的妻子掌控着家庭财政大权，喜欢开着红色跑车享受一个人的生活。</p>\n<p>　　不管出于感情还是经济花销，蔡爱华都需要周青。因为父亲去世、弟弟做生意等需要，蔡先后从周青那里借了17万元，并打了欠条。</p>\n<p>　　2006年8月前后，蔡爱华攀上了他仕途的顶峰，被提拔为扬州市委常委、组织部部长。这一升迁对他来说意义非凡，行政上成为副厅，政治上作为市委常委，拥有人事大权，在扬州官场占有了一个绝佳的位置。</p>\n<p>　　对蔡爱华而言，这一职位意味着金玉满堂。起诉书显示，蔡爱华在担任江苏省人事厅综合计划处处长及扬州市委常委、组织部部长期间，利用职务之便，为多人工作调动、职务晋升、退役安置等方面谋取利益，涉嫌收受贿赂45万元。</p>\n<p>　　手头逐渐宽裕起来的蔡爱华建议周青做点生意，他愿意资助一部分钱。周青回忆说，蔡爱华当时表示，收受的钱财并不在自己手中，而是暂时寄存在一位级别比他低的女性官员严红(化名)手中。这是一种技术性的处理方式———一旦出事，首先调查的是严红，严是市管干部，而自己作为组织部长，还可以利用职权进行干预，有较大的回旋空间。</p>\n<p>　　周青说，蔡爱华当着她的面，给严红打了个电话，请严于次日给他的一个亲戚汇35万元，并把周青的手机号码和银行账号告诉了严红。蔡爱华还在一本软面抄的内页上写下了这个承诺：“1、我自愿资助周青35万元，3月1日前付清。2、尽我最大努力，帮助周青做好生意。”</p>\n<p>　　35万元的承诺，到底是在什么背景下产生的，当晚，蔡、周二人究竟谈了什么，已经无从查询。但这份35万元的承诺书，成为后来蔡爱华指控周青敲诈勒索的证据。</p>\n<p>　　周青并没有等到这笔钱。她也感觉到，蔡爱华与严红并非一般的朋友关系。这种判断令她自己颇为心酸。</p>\n<p>　　严红是否协助蔡爱华保存贿款，起诉书中并未提及。据法治周末记者了解，蔡爱华在被起诉时，为争取宽大处理，供出了若干官员的违法犯罪事实。考虑到要对供述内容保密，蔡爱华放弃了聘请律师。</p>\n<p>　　目前，陆续有官员被蔡爱华举报或受蔡案牵连而被处理，扬州官场正在经历一场悄无声息却引人关注的洗牌。由于严红属于“市管”干部，江苏省纪委是否正式认定了她的违纪情节，法治周末记者没有得到确凿的消息，目前，严红仍在任上。</p>\n<p> </p>\n<p>　　<strong>“二妹子”袁静</strong></p>\n<p> </p>\n<p>　　2008年7月，蔡爱华有了大麻烦，这个麻烦源自另一个女人———袁静，扬州市柳堡镇赫赫有名的“二妹子民兵班”班长。</p>\n<p>　　柳堡镇是江苏省宝应县东南角一片密集的小镇之一，因1957年影片《柳堡的故事》而知名，1958年成立的柳堡公社“女子基干民兵班”，搭了电影中“二妹子”的顺风车，改名为“二妹子民兵班”。</p>\n<p>　　“二妹子”是柳堡镇精心打造的品牌，“二妹子民兵班”的人数始终控制在10人到12人之间，从高中以上学历、年满18周岁、身高160cm以上的全镇女青年中选拔。事实上已经成了江苏省政治品牌的“二妹子民兵班”，一度获得全国拥军先进单位等荣誉。对柳堡镇的女孩子来说，进入民兵班，就意味着拥有了一种令人羡慕的政治资本。</p>\n<p>　　对于袁静选入民兵班的过程，当地有各种不同版本的传说。但没人否认，最终成为班长的袁静个头高挑，皮肤白净，浓妆淡抹之下，面容姣好，“性格不错，能应付大场面”。</p>\n<p>　　2008年6月底，周青接到蔡爱华的求助电话。当时，蔡抱怨扬州宝应县有个“暗娼”不断“骚扰”他，他请周青冒充自己的妻子，让对方停止骚扰。</p>\n<p>　　这个“骚扰”蔡爱华的女人就是袁静。周青说，与袁静通话后得知，袁静在北京参加团中央的会议期间，参加扬州市领导组织的招待宴会时认识了蔡爱华，蔡软硬兼施与袁静发生了性关系。</p>\n<p>　　世代出身普通农民家庭、没有丝毫背景的袁静，不甘心把前途限制在这个小镇，她要走出去。蔡爱华的出现，让她看到了仕途之路的一丝曙光，似乎转为公务员已是指日可待。</p>\n<p>　　周青听到这一消息非常气愤，建议袁静向扬州市委领导告状。这位组织部长被这种可能毁掉他政治前途的行为彻底激怒了。他一边安抚袁静，答应帮她转公务员调市区工作，一边找周青谈判，要求赎回35万元资助的承诺书。</p>\n<p>　　蔡周二人因此发生了激烈争吵，周青声称要到省纪委检举他。蔡爱华先下手为强，在吵架的第二天到南京市鼓楼区华侨路派出所报案，称他遭到周青的敲诈勒索。</p>\n<p>　　很快，蔡爱华对袁静兑现了他的部分承诺，把身为农民的袁静从柳堡镇调至扬州市经济开发区，不久袁静就出任该区团委组织部部长，且荣誉加身：第二届“江苏省杰出青年消防卫士”、奥运火炬手、团中央候补委员、江苏省人大代表等。</p>\n<p>　　蔡爱华被“双规”之后，袁静辞去了江苏省人大代表职务，团中央候补委员也被免，并受到隔离审查，审查结束后再也没有回到原工作单位，但去职原因并未公开。据知情人士提供的信息，袁静的档案材料都是蔡爱华利用职务之便指使他人伪造的。</p>\n<p>　　“犯错误啦犯错误啦。”面对记者的调查，柳堡镇一位村长说。犯了什么错误？“这个不能说。”</p>\n<p>　　袁静任民兵班班长时，“二妹子”的品牌已经逐渐叫响，她在一个最好的时机担任班长，几乎是最大的受益者。她被媒体捧为“最年轻的人大代表”。有一段时间，她的名气甚至超过了民兵班的影响。</p>\n<p>　　在柳堡小镇，袁静是一个长久不衰的话题人物。镇上的人们对外来者谈及这个“80”后女孩子时，带着无所不知的旁观者的语气，却不肯透露太多。“她去了北京。”一个老板娘有所掩饰地说。</p>\n<p>　　3月13日，法治周末记者打电话到袁静此前工作的单位，一位接电话的女士很警惕地说：“你为什么要问这个事？她不在这里工作了，已经离开一年多了。”但具体因为什么问题离开，这位工作人员不肯透露。</p>\n<p>　　没人知道袁静的确切去向，她向往的公务员之梦一夜间破碎。如果她还在市里继续做团干部，那么“她就是民兵班这些班长中，走得最远的”。</p>\n<p> </p>\n<p><strong>　　因侮辱罪领刑</strong></p>\n<p> </p>\n<p>　　蔡爱华的报案之举，直接把情人之间的纷争提高到法律层面，这让很多人感到匪夷所思，也直接导致两人在情感上彻底决裂。</p>\n<p>　　从报案这天开始，蔡爱华在两人关系上的台前表演就停止了，没人确切地知道，转战幕后的蔡爱华为了在这场角力中占据上风，利用他的职务之便究竟做了什么。以他当时的权力，很多事情根本不需要他亲自露面。</p>\n<p>　　2008年7月的一天，南京市华侨路派出所民警到周青家，搜查并扣押了她的手机等物品，12天后，南京市鼓楼公安分局对周青执行逮捕。</p>\n<p>　　2009年4月，鼓楼区检察院起诉书指控周青涉嫌敲诈勒索罪、侵犯通信自由罪、侮辱罪三项罪名。与这三项罪名相对应的人，正是蔡爱华、严红和袁静。</p>\n<p>　　周青曾经在法庭上提出质疑，不管是蔡爱华、周青还是严红、袁静，四人的户籍、工作和居住地均不在南京市鼓楼区管辖范围内，也没有任何上级部门指定管辖。但法庭没有回应这个问题。</p>\n<p>　　控方在起诉书中指控周青非法获取袁静和蔡爱华的通讯记录，并使用多个手机号码匿名发送短信给蔡、袁、严及其周围同事、领导，公然毁坏这三人的名誉，对其进行侮辱。</p>\n<p>　　此前蔡爱华写下的35万元的承诺书，被检察院认定为周青敲诈勒索的证据。此外，蔡爱华在2008年6月，向周青的农业银行卡里汇入16万元，周青坚称这是蔡所欠的17万元的还款，但检方认为，这是周青敲诈勒索的结果。</p>\n<p>　　2009年4月，鼓楼区检察院以涉嫌敲诈勒索、侵犯通信秘密和侮辱罪对周青提起公诉。8个月后，鼓楼区法院以涉及“个人隐私”为由，不公开开庭审理了此案。</p>\n<p>　　法治周末记者得到了袁静手写的一份报案材料：本人袁静自2008年六七月份收到无数条对我侮辱、诽谤的短信，同时，我身边的领导、同事、亲人也收到此类短信，对我身心造成极大的伤害，给我的工作、学习带来很多负面影响。现肯(恳)请南京市公安局鼓楼分局对犯罪嫌疑人从严依法处理。本人要求以公诉的方式维护自己的权益。</p>\n<p>　　在本案侦查阶段，警方从周青家里搜出3部手机。控方据此指控，周青正是用这几部手机发出的侮辱短信。而周青当庭反驳说，这份短信清单上既没有加盖电信部门的公章，也没有电信部门及办案人员的签字，根本就不是一份证据。</p>\n<p>　　对于敲诈勒索罪的指控，周青说，蔡爱华在2008年7月报案，称当年5月遭到敲诈勒索，但是蔡爱华当初给周青写的35万元的承诺书，所签日期却是2008年2月。</p>\n<p>　　2008年6月，蔡爱华向周青的农业银行卡里汇入16万元，周青认为是欠债还钱理所当然，而且，蔡还差1万元没有还。控方询问周青为何不出示欠条的复印件，周青说，还了钱就要把欠条还给债务人，并没有复印一份的道理。</p>\n<p>　　周青在法庭上对控方说，侵犯通信自由罪若成立，必须是侵犯了公民信件或文字邮件，且造成了严重的后果。此外，侮辱罪是自诉案件，只有告诉才处理，检察院以侮辱罪起诉缺少法律依据，也没有证据证明造成了严重后果，且袁静和严红都已被提拔。</p>\n<p>　　鼓楼区法院认为，这个案子是检察院以周青侵犯通信自由罪、侮辱罪、敲诈勒索罪而提起公诉的，“本院在审理公诉案件时，对侮辱罪案一并审理符合法律规定”。</p>\n<p>　　“被告人侮辱行为涉及面广，侮辱手段恶劣，在一定范围内造成了恶劣的社会影响，严重危害了社会秩序。”鼓楼区法院在判决书中说。</p>\n<p>　　但是，一审法院没有认定检察机关指控的敲诈勒索罪和侵犯通信自由罪，而是以侮辱罪判处周青有期徒刑两年。周青不服一审判决，上诉至南京中院被驳回。</p>\n<p>　　在两年的案件审理过程中，周青被关押在南京市看守所服刑。这是一所专门关押待决重刑犯和女犯的看守所，周青说，进看守所后，她被确定为该所应“严管”的8名罪犯之一，其余7人是可能被判处死刑的疑犯。</p>\n<p> </p>\n<p>　<strong>　出狱后控告昔日情人</strong></p>\n<p> </p>\n<p>　　昔日情人丝毫不顾及往日情分，这是周青没有想到的。从她被关进看守所的那天，才真正下定了举报蔡爱华的决心。</p>\n<p>　　但一个被关在牢里的女人，与一个副厅级官员的实力是无论如何也不能相提并论的。在南京市看守所服刑期间，周青向管教人员检举蔡爱华腐败、卖官、报假案，但没有得到回复。</p>\n<p>　　后来，周青写了一份揭发材料，请刑满释放的一位同监犯人带了出去，这份材料几经周折，递到了江苏省纪委。</p>\n<p>　　2010年7月，周青刑满释放。她认为，要洗脱侮辱罪的罪名，必须获得袁静的证言。然而，这一努力徒劳无功，袁静此时已是扬州开发区团委组织部长，严红也已被提拔一级。蔡、袁、严已然结成牢不可破的利益共同体。</p>\n<p>　　重获自由也不等于噩梦结束。周青仍继续一轮又一轮地上访、申诉和检举，这给她带来了希望，也带来了危险。</p>\n<p>　　9月的一天，她在家看电视时，突然听到门口有脚步声，防盗门的猫眼被捅开，一只铁钩子伸了进来，门被撬开了。</p>\n<p>　　八九个身穿便装、操扬州口音的男子冲进来，没有出示任何证件，把周青按倒在地铐了起来，连鞋子也没让她穿，就把她带到了南京市新街口派出所。当天下午，她被押到扬州市公安局开发区分局刑警大队的审讯室里。</p>\n<p>　　从民警们的嘴里，周青了解到，是她的控告引来了麻烦。周青据理力争。被传唤32个小时后，扬州警方决定对她取保候审：我局正在侦查袁静被伤害一案，因犯罪嫌疑人周青可能判处有期徒刑以上刑罚，采取取保候审不致发生社会危险性，根据刑诉法第51条规定，决定对其取保候审。</p>\n<p>　　此后，开始有媒体介入周青案，江苏省纪委很快作出反馈。不久，周青的举报有了结果：蔡爱华被调离扬州市委组织部部长一职，赴江苏省新闻出版局出任副局长、党组成员。这次看似寻常的工作调动，实际上就是纪检、检察机关查办蔡爱华的开始。</p>\n<p>　　果然，2011年2月，蔡爱华被“双规”；6月，蔡因为涉嫌受贿罪被江苏省公安厅刑事拘留，随后被逮捕。当年8月，江苏省检察院指定镇江市检察院负责此案的审查和起诉。</p>\n<p>　　蔡爱华迅速跌落到人生的谷底。他出生江苏南通农村，是三个兄弟中的老大，也是家里最成功的一个。从江苏省一所大学毕业后，蔡爱华幸运地得到了留校资格，后来成为江苏省人事厅的一名办事员，再升为综合计划处处长，最终成为权倾一方的扬州市委常委、组织部长。</p>\n<p>　　2012年1月，镇江市中院开庭审理蔡爱华涉嫌受贿罪一案。一位知情人士证实，蔡爱华没有请律师，而是自己辩护。其中的原因之一是，蔡为了争取立功，检举了很多官员，为了保密才没有请律师。</p>\n<p>     <br />\n这位知情人士还说，蔡爱华被双规后，有很多向蔡买官的官员到省里活动，否认自己买官，这样，一定程度上正好帮了蔡爱华的忙。蔡爱华落马，给扬州官场带来了不小的震动。</p>\n<p>　　目前，法庭尚未作出一审判决。</p>\n<p>　                                                                                     <br />\n　来源：法治周末</p>\n<p> </p>\n<p><strong>推荐阅读： 《</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4db133c80102dv3c.html\"><strong>组织部长的官场生意</strong></a><strong><strong>》</strong></strong></p>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}