{"id":263002,"link":"https://chinadigitaltimes.net/chinese/2012/11/一五一十-在这边，勇者追忆在路上/","date":"2012-11-14T13:16:12Z","modified":"2012-11-14T13:16:12Z","title":"一五一十 | 在这边，勇者追忆在路上","content":"<div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=87828\"><img src=\"http://www.my1510.cn/files/my1510_17026/2224646034.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?xuwenjiewin\">空空般若</a> </p>\n<p>今天，农历十月初一，是北方人传统意义上的鬼节。我不知道这样的习俗渊源来自何时何处，只是这一天傍晚时分，我们陕西人就会给自己逝去的“先人”（通常是最近的血脉关系，如父母或者爷奶辈等）“烧棉裤袄”……</p>\n<p>   在这之前的一天，有些“忆念”特别深刻的人，就会去扫墓，和清明差不多。“男方的才子，北方的将，陕西的黄土埋皇上。”也许是陕西的黄土地特别“深厚”，土生土长的陕西人情感也格外浓烈一些……昨天，《在历史这边》剧组跟随原三线同学高琉恩的脚步，去白鹿原下鲸鱼沟边的高桥墓园记录了普通却又不普通、平常却也不平常的一天。</p>\n<p>   这是继紫阳之后，剧组的成员再一次的全部聚首。我在途中搭乘载着张大哥和杜大哥陪同高琉恩“借来”的车，而刻薄主人和他的兄弟们是在墓园为自己的长者扫墓，就这样“偶然”相聚。</p>\n<p>   高琉恩说他经常会来这里“看看”，昨天“捎”给父母的还有“美元”，“……有什么事情，就告诉我。”</p>\n<p>   也许他每一次都这样，也许只是今天才烧了比以往更多的“钱”……这些，我不知道。我只知道后来，高琉恩坐在墓碑的旁边，对着我们讲了一些关于他自己的故事。那是平凡琐碎的日常细节，流露出坚强，恪守着尊严，听起来会有一些感动。</p>\n<p>   我时常分不出平凡和平庸之间的差别，就好像看不出荣耀与耻辱的区别一样……我的意思，在这个世界上，有些看起来普普通通的人，却是令人值得尊敬的；而一些听起来多么“好”的救世主、慈善家、成功人士等等，了解他的背后，还真令人不齿！这样一个颠倒“概念”的缘由，是我们不该忘记：这是一个“讲究”丛林法则的社会。</p>\n<p>   旧事重提，返回的途中，不可避免地由《南都周刊》提及三线往事。《南都周刊》所派出的文字记者和摄影记者跟随《在历史这边》剧组前前后后超过半个月时间，原本的计划是做一期“封面故事”，由于种种原因，而今变成了短短几千字的“专题”《襄渝线上的血色青春》。</p>\n<p>   实际上，他们采集的素材非常多，经过压缩之后却仍然保留了这样一个故事：“1971年冬，西安市组织了若干个服务小队，其中有缝衣服和理发的。四十多岁的裁缝对学生们的境况很吃惊，说了句：你们像是劳改犯。”（摘自《襄渝线上的血色青春》）</p>\n<p>   这个裁缝被当时的几个同学们以“污蔑光荣的三线学兵”为“内容”检举揭发……在当时的那个年代，他的后果，可想而知。四十一年之后，当我再次提说这个“小故事”，和预想的答案一样“类似这样的事情，当时多了去了。”</p>\n<p>   如今当年那些十五六岁的孩子已经差不多都到了花甲之年，经历过一些事情之后，“知道”冤枉了人家……很多人承认，自己人生中的那两年零八个月就“像是劳改犯。”</p>\n<p>   听到了一种新的说法：当年的陕西省政府是以“培养一批新干部”的名义，“号召”这些孩子前去“奋战”……当时，被“喻为”彭大将军（彭德怀）最后一战的襄渝铁路线集合了13个师的铁道兵（其时全国铁道兵才15个师，几乎是援越抗美回国部队总兵力的几乎全部《襄渝线上的血色青春》），发出这样的“口号”也不算是“空穴来风”。</p>\n<p>   事实的结果，当时命名为2107工程结束以后，25800名孩子（其中女生5129名），除了当时死亡的119人，其他人（包括448名致残）就被“遗忘”了……不要说“庆幸捡回一条命”的普通人，就是当年曾当选过安康地区三八红旗手，2017工程指挥部授予“铁姑娘”称号的苗雪枝，因在“水帘洞”长期打风枪、扒渣而患上了严重的内风湿关节炎，双目失明多年，现在只能拿一千多元退休金，又有谁去“管”？</p>\n<p>   当年，唯一被官方授予烈士称号的吴南（且不说他的牺牲真相），他84岁的母亲生活可好？</p>\n<p>   ……</p>\n<p>   我该说些什么？面对这些“历史遗留问题”……四十多年的不管不顾，因为互联网的出现（启蒙），因为同学们要求的“正名”（行动），因为太多人的生活得不到保障（现实），因为……政府现在还在爱理不理地“解决”问题？</p>\n<p>   没有人不允许别人犯错误，但是天天在制造错误，然后以一句美丽的“历史遗留问题”推脱得干干净净……我想，活在这个世界上，生存原本就是极其艰难的事情，而如何表达自己真实的状况，就更艰难，因为说真话不容易！</p>\n<p>   【“说真话不容易”的意思，并不是说我们是在说假话，而是因为语言并不能准确描述现状，根本无法代替事实，它只是我们为了表达自己的符号而已。例如，前不久有位官员说“不想做中国人……”如何如何（即“去移民”）。我相信他说的也是真话，我们觉得荒谬是因为他站在自己的立场上说话，代表了他们的想法，其实很真实。</p>\n<p>   我们是中国人，炎黄子孙。生长在自己的国家，我们怎么会不热爱这片土地？我们辛勤的劳作，为了使这个国家变得更美好……但是，这个世界上总有一些人在不劳而获，他们是骗子。骗子生存的手法就是借用谎言（不可能实现的承诺），来掠夺或者谋算别人的劳动果实。</p>\n<p>   我同样相信骗子说的话也是“真话”，因为他的目的就是谋骗诱拐，站在他的角度和立场上，那就是真话。难道不是吗？】</p>\n<p>   我总是胡言乱语，所以不知道自己合不合逻辑，更不知道自己所说的真话，在别人眼中是什么。我活着，喜欢把自己看到的、听到的和想到的同别人一起分享……我想，只要描述出事实，记录下真相，就是我所要讲说的全部。</p>\n<p>   将来会有一天，我也要被埋葬进黄土之中，成为帝王将相们的“左邻右舍”。面对那些先祖列宗，我会不会勇敢地说出：“活着的时候，我虽然没有什么值得荣耀的事迹，但是从来未曾污蔑过这片土地。我敬仰我们的祖先，却未能尽心尽力地清除这片土地上的污秽……原本只想留下一个清净的世界给我们的子孙后代，可是我却荒唐度日，这是我力不从心的地方。”</p>\n<p>   你看，我总是把自己描绘得好像很高大全一样，事实上连自己都照顾不好，尽是给父母添麻烦，还妄言什么愧对先祖这样地“毫无廉耻”的空话……</p>\n<p>   人生是一个不断学习的过程。向那些比我们多一些经历的人寻求事实的真相，就是给自己一个反思现在的机会；多了解他们的真实，其实也就是真正了解自己的未来……借用孔夫子的话说：“往者不可谏，来者犹可追 ”（在这里，我将它引义为：追寻往日的足迹，是为了将来前进的步伐）！</p>\n<p>   很高兴再次见到高琉恩，遇见那些原三线学员，跟随《在历史这边》剧组……他们让我成长！</p>\n</p>\n<p>   补充说明：</p>\n<p>   1.所用图片：在走下来的途中，我指着一株火红的果实，很像花椒树一样的植物问大家：“这个是不是当年的救命粮？”张大哥就采摘了几颗品尝……</p>\n<p>   2.烧棉裤袄：在农历十月一日晚上，陕西人（特别是农村最为多见）会用纸卷少许棉花，寓意为“棉裤、棉袄”，烧化给自己的先人。大约是天气已经很冷了，让“先人”有过冬的衣服穿（这仅是我自己的理解，未曾考证）……这个习俗各地不尽相同。我们村子的做法是，十月一日出嫁的女儿们回来，白天在坟头烧;而儿子们则是在冬至的那晚在家门口烧…有些地方却是在入冬以后，随便那天“烧棉裤袄”都可以，的确是很奇特的习俗。</p>\n<p>   3.“借来”的车：《在历史这边》自拍摄以来，得到了很多很多原三线同学的热心帮助，他们的诚心真意令人十分感动。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}