{"id":263082,"link":"https://chinadigitaltimes.net/chinese/2012/11/唯色-纽约时报：unwelcome-at-the-party-（文王力雄；译林培瑞）/","date":"2012-11-14T20:15:25Z","modified":"2012-11-14T20:15:25Z","title":"唯色 | 纽约时报：Unwelcome at the Party （文/王力雄；译/林培瑞）","content":"<p><div><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-qpXgUbPRt34/UKOnAAWdWlI/AAAAAAAARkA/8qWuA-f0LCA/s1600/W&#038;W-1.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-qpXgUbPRt34/UKOnAAWdWlI/AAAAAAAARkA/8qWuA-f0LCA/s1600/W&#038;W-1.jpg\" height=\"320\" width=\"283\" /></a></div>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-gv-d8j9bQkk/UKOnM4u200I/AAAAAAAARkI/IcHpYIRuCT8/s1600/P1150505-1.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-gv-d8j9bQkk/UKOnM4u200I/AAAAAAAARkI/IcHpYIRuCT8/s1600/P1150505-1.jpg\" height=\"282\" width=\"400\" /></a></td>\n</tr>\n<tr>\n<td>两张照片：我和我先生，拍于2008年的北京和2011年的拉萨。</td>\n</tr>\n</tbody>\n</table>\n<p>本文转自纽约时报：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2012/11/07/opinion/in-china-unwelcome-at-the-party.html?_r=0\">http://www.nytimes.com/2012/11/07/opinion/in-china-unwelcome-at-the-party.html?_r=0</a></p>\n<p><span><b>Unwelcome at the Party</b></span></p>\n<p>By WANG LIXIONG<br />Published: November 6, 2012</p>\n<p>BeijingON Thursday, China’s Communist Party will begin its 18th National Congress, which it nicknames “18th Major.” I don’t belong to a political party and have never felt that Communist Party meetings are any of my business. But my home is in Beijing. I am a writer, and Han Chinese. My wife, <a rel=\"nofollow\" href=\"http://www.pen.org/viewmedia.php/prmMID/1919/prmID/174\">Woeser</a>, is also a writer, and Tibetan. The other member of our household is my mother, who is 90.</p>\n<p>A few weeks ago, China’s political police asked my wife to leave Beijing because “18th Major,” a once-in-a-decade coronation of new party leaders, was on the way. The Communist Party views Tibetans and Uighur Muslims from western China as noxious. They are constantly under suspicion as troublemakers, if not terrorists. My wife, as it happens, is petite, as lacking in guile as a window pane, and about as far from a terrorist as one could get.</p>\n<p>She has, however, written some words in protest of the fate of her fellow Tibetans. And for this, the party has put her on a blacklist, barred her from publishing, deprived her of her job, and denied her a passport. When she obeyed the recent order and headed home to Tibet, police officers along the way stopped and searched her at nearly every juncture. While Chinese people — on airplanes, trains, buses and motorcycles — are streaming into and out of Tibet by the thousands, Tibetans themselves have become outsiders in their own land, blocked at every turn.</p>\n<p>My wife finally did make it to Lhasa, the Tibetan capital, but only because State Security in Beijing had ordered the Tibetan police to allow her to enter for the sake of “18th Major.” After all, this is priority No. 1 these days.</p>\n<p>Then, on Oct. 24, State Security officers visited my home again. This time it was me they wanted out of Beijing. They left it to me to guess why the party saw me as a threat. I write fiction, and have also written two books on national minorities in China, with the goal of increasing mutual understanding among China’s ethnic groups. Does such writing displease the party? I suppose it does. A Uighur professor who teaches in Beijing had invited me to his home to observe Id al-Adha, an important Muslim holiday, with some of his Uighur friends. But State Security forbade me to attend, and, to be sure that I didn’t, they posted round-the-clock guards outside my door.</p>\n<p>None of this involved any legal procedures. When I asked the guards on what authority they stood at my door, they said nothing and pointed upward. We all knew what that meant: “The ones up there, the party.” Meanwhile the Uighur professor was forced to cancel his gathering. The reason? “Eighteenth Major.”</p>\n<p>The Communist Party has, for the sake of its own meeting, asked that my wife leave me and that I leave my elderly mother, who is too old to live without someone to care for her. Incidentally, she joined the Communist Party in 1947 (two years before the founding of the People’s Republic, and a time when joining was still dangerous) and did so in order to oppose the reigning Nationalist government, which she saw as “lacking humanity.”</p>\n<p>Now, I want to ask her, “What do you think of the humanity of the Communist Party today?” but cannot bring myself to inflict on her the pain that the question would bring.</p>\n<p>I have replied to State Security that a party conclave is no reason to disperse a family. They, in turn, threatened that if I refused to leave, things would become “uncomfortable” for me. They did not say how. I have decided to wait at home and see. What does a party that vows before the entire world that it follows the rule of law have in mind for my discomfort?</p>\n<p><b><a rel=\"nofollow\" href=\"http://paper-republic.org/authors/wang-lixiong/\">Wang Lixiong</a> is a writer and novelist. This essay was translated by Perry Link from the Chinese.</b><br /><b><br /></b><b><br /></b><b></b><br /><b>我妻子因为十八大被要求离京</b><br /><b><br /></b><b>作者：王力雄 </b><br /><b>来源：<span><u>纽约时报中文网 </u></span><b><b></b></b></b></p>\n<div><b><b><b>2012年11月14日</b></b></b></div>\n<div>原标题：党的敌人</div>\n<div></div>\n<p>上周四，中国共产党第十八届全国代表大会开幕，简称“十八大”。我从不认为中共开会和我有什么关系，我不属于任何政党。我只是家住北京。我是一个作家，汉人；我妻子唯色也是作家，是藏人。家中还有我的母亲，年近九十。</p>\n<p>几周以前，国保（中国的政治警察）要求我妻子离开北京，理由是十年一度新一代党领导人换届的“十八大”即将召开。对于党，藏人和维吾尔人属于最危险的人群。他们总是被怀疑成恐怖袭击者或麻烦制造者。我的妻子身材娇小，孩子一样单纯，无论如何无法和恐怖活动沾边。</p>\n<p>只是因为她写了一些为藏人处境鸣不平的文字，党便把她列上黑名单，剥夺了她的工作，不允许她出版作品，也不给她护照。奇特的是，在回拉萨家乡的一路，因为我妻子的藏人身份，多次被警察拦截和搜查，不让前行，成百上千的汉人从她身边飞驰而过，随意进藏，飞机火车开车骑车络绎不绝，但是藏人却不能在西藏自由通行。</p>\n<p>最终，因为“十八大”是在北京开，全国都得以此为先，才算由北京国保与西藏警方通融，允许我妻子进了拉萨，而没像其他外地藏人那样被遣返。</p>\n<p>接着，10月24日，国保又来了。这一次他们要求我也离开北京。我不知道我对党的威胁在哪里？我写小说，也写了两本跟中国民族问题有关的书。我推动汉人与其他民族沟通，化解仇恨冲突，难道让党不高兴？看来的确如此。一位在北京教书的维吾尔教授曾邀我去他家，和他的几个维族朋友一起过古尔邦节——一个重要的穆斯林节日。但国保却不让我去。而且，为了确保我不会去，他们还派了警察在我家门口设岗，对我实行软禁。</p>\n<p>这一切都没有任何法律程序。我问那些警察，谁给他们权力，让他们站在我家门口，他们什么也没说，只是手指向上指了指。我们都明白这是什么意思：“上面的人，党。”同样，那个维吾尔教授的节日聚会也被强令取消，理由照样是“十八大”。</p>\n<p>中共为它自己开个会，先是让妻子离开我，然后又逼我离开母亲。我母亲年事已高，离不开人照料。无独有偶，她正是在1947年（中华人民共和国成立两年前，当时加入共产党还十分危险）加入的共产党，为的就是反抗当时执政的、在她看来是“没有人性的”国民党政府。</p>\n<p>现在，我想问她，“你看今天共产党的人性怎么样？”但我不忍心我的问题给她带来痛苦。</p>\n<p>我回答国保，没有理由党开会就得拆散我的家庭。至于国保威胁说，我拒绝离开北京会让我不舒服，我将等着看，一个向全世界信誓旦旦实行法治的党，会给我什么。</p>\n<div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-7461586348787493313?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951,10692,10621]}