{"id":263070,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-14）-党员是用特殊材料做成/","date":"2012-11-14T17:45:31Z","modified":"2012-11-14T17:45:31Z","title":"信力建 | 信孚电讯（11.14）——党员是用特殊材料做成的！？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.济南军区代表、连长楚科纬说：“无论什么时候，都应该有这样的信念：党员是用特殊材料做成的。无论什么时候，党员都要忠诚于自己的身份。”楚科纬，1985年10月出生，2004年11月成为清华大学2003级首批学生党员之一，2007年6月入伍，上尉。</p>\n</p>\n<p>2.中共十八大报告提出：坚持计划生育的基本国策，提高出生人口素质，逐步完善政策，促进人口长期均衡发展。人口专家称，这一表述与五年前的中共十七大报告相关表述有所不同，预示着面临老龄化威胁的中国人口政策将有方向性转折。</p>\n</p>\n<p>3.“由于被中国拒绝，几百吨生活垃圾正在被运往它们的老家——英国”，英国《每日电讯报》12日的这一报道引起不少关注。文章引述英国环境署的话说，如果伦敦当局想不出解决办法，英国人很快将会看到沿街垃圾成山的场面。</p>\n</p>\n<p>4.8月底，兰州新区获批成第五个国家级新区。在此政策利好刺激下，兰州推出“十二五”期间为期三年的万亿投资计划：未来三年固定资产投资年均增长将达57.57%，总计安排投资项目1275个，其中重大项目790个，投资9500.73亿元；一般项目485个，投资582.95亿元。</p>\n</p>\n<p>5.最高人民法院副院长沈德咏表示，我国在司法实践当中，确实存在不公正情况。他称，任何错案对当事人都是不公平的，透过这些案件大家可能对整体工作也产生不满，也得出不公正的结论。他强调，作为司法机关，将及时采取措施加以解决。</p>\n</p>\n<p>6.最近，上海不少高校正在开展学生体质测试，一般包括量身高体重、肺活量、女子800米和男子1000米等内容。有同学实在不愿意跑，就花钱雇人代跑，市场价已由去年的50元涨至120元。</p>\n</p>\n<p>7. 11月12日，重庆市气象行业职业技能竞赛开幕，80名气象观测员站在空旷的室外，集体抬头“观云识天”，比拼预测天气的准确度。图为选手们站在球场上看云辨天气。</p>\n</p>\n<p>8.澳门行政长官崔世安13日发表2013年施政报告。报告建议明年向永久性居民每人发放8000元，非永久性居民每人4800元。此外建议，将敬老金调升至6600元；继续向每名澳门永久性居民派发医疗券；继续实施住宅单位电费补贴，每一居住单位每月200元。</p>\n</p>\n<p>9.1988年11月14日，台湾“入出境管理局”首批核发了4位大陆同胞赴台奔丧、探病的“入台旅行证”。台湾“入出境管理局”发的是获准通知书和“入台旅行证”影印本。得到第一号“入台旅行证”的是58岁的许松林，他申请到台湾奔父丧。</p>\n</p>\n<p>10.11月12日，警方接到报警，称有一老汉发酒疯，拿着扁担乱打人。民警上前询问得知，老汉家在湖北农村，全家供小儿子一人上学。孩子毕业后，在南京娶了媳妇，生了儿子。老汉从湖北老家赶来，想看看孙子，儿子却不让他进家门。</p>\n</p>\n<p>11.加拿大调查显示，包括速8、喜来登及假日酒店在内的6大连锁酒店用品，如床上用品、遥控器等都有细菌。其中床上用品最脏。调查人员称“所有被调查酒店用品都存在超级细菌，这不是吓唬人，其真能致疾病。房间看起来那么整洁，真是表里不一”。</p>\n</p>\n<p>12.2011年底，世界卫生组织公布了一份全球1099个具体城市地区的空气质量报告，报告以各国在近几年内通报的PM10的年均浓度为依据。空气质量最好的中国城市是海口市，北京排在1052位，兰州最差排在1075位，为总排名倒数第25位。</p>\n</p>\n<p>13.澳大利亚记者安迪在十八大记者会上获得了两次提问机会，运气似乎格外地好。按她的说法，这要归功于她的座位以及与主持人的眼神交流，而且她的问题比较安全。</p>\n</p>\n<p>14.11月11日，淘宝系共实现交易额191亿元，支付宝共处理交易笔数1.058亿笔，峰值时处理交易笔数9万笔/分钟。淘宝和天猫当天就有2.13亿独立用户访问，虽然出现了短暂的卡壳，但是总体平稳度过，对此，网友们打趣地提议“让淘宝去卖火车票”。你同意吗？</p>\n</p>\n<p>15.《金刚经》是佛教经典，是最早的般若经典，经名意为此经有无坚不摧之功能，比喻智慧能断烦恼。内容主讲诸法性空幻有，谓世界万物空幻不实，一切事物均皆无常，瞬息即逝。事物的真正相状时空，是非相，因而不应执着留变，无系无念无所住才能真正得到解脱，劝人及早修成正果，归登佛界。</p>\n</p>\n<p>16.@广东省长朱小丹：转变政府职能的关键是行政审批制度改革。如果政府把过多的精力放在审批上，管了很多不该管、管不好的事情，过度干预微观经济，必然阻碍市场经济体制的健全和完善。同时，权力越是过分集中，留给权力“寻租”空间就越大。</p>\n</p>\n<p>17.雅安市委书记徐孟加每天都会到当地的“书记信箱”里处理二三十封网友来信。他表示，“书记信箱”不仅是了解百姓生活最直接快捷的窗口，同时也是疏导百姓情绪的通道。“即便是骂娘，他发泄了，这个信箱的作用还是正面的。”</p>\n</p>\n<p>18.贺国强在看望十八大湖南代表团时称，这次大会后我就要退出领导岗位过退休生活了，这使我想起我的本家诗人贺知章的一段名句，“少小离家老大回，乡音无改鬓毛衰。”工作退休了，但乡情永远不会退休。在进入政治局常委会之前，贺国强曾在福建、重庆等地任职。</p>\n</p>\n<p>19.广东十八大代表陈杏芬：这是我第一次来北京，原来北京物价也不贵，一个旅行袋子只要20元，一条好看的围巾只要五六十元。我觉得北京人素质好很热情，公交车站的乘客全部排队上车秩序很好。这次我花1000多元买了好多首日封和十八大纪念邮票，这相当于我一个月的工资。</p>\n</p>\n<p>20.证严法师【何谓功德无量？】佛教徒常说「功德无量」，是指对该做的事从不计较，无限量地做、及时地做，而且不求回报，此即真正无量的大福报，亦即所谓的「力德无量」。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}