{"id":263088,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-青海同仁邻县藏人前来哀悼自焚者受阻/","date":"2012-11-14T21:00:09Z","modified":"2012-11-14T21:00:09Z","title":"自由亚洲 | 青海同仁邻县藏人前来哀悼自焚者受阻 甘南及拉萨等地严控升级(组图)","content":"<p><p>青海省黄南州同仁县星期一有两名藏人自焚身亡后，邻县藏人前来哀悼，却被当局在途中阻止。目前，同仁县和尖扎县等戒备森严，情势更趋紧张。此外，当局在甘肃省甘南州及西藏自治区拉萨境内的严控也进一步升级。</p>\n<div>\n<p>居住在青海省黄南州尖扎县一位藏人星期三向本台表示，星期一（11月12日）在青海省同仁县多哇乡24岁的宁卡扎西和20岁的宁加本先后自焚身亡后，附近县镇及邻里乡村的很多僧俗藏人试图到同仁县自焚亡者家中祈福与哀悼，但在途中被军警阻止。</p>\n<p>“这个星期一在同仁县两起自焚事件发生后，当局立即在同仁县境内及其他县城增派军警采取严防严控措施，还封锁所有通讯渠道。邻近县城如循化、尖扎等的藏人纷纷前往同仁县自焚者亡家中供灯祈福，但在途中被军警禁止前行。当局下令说，不准进入其他县区，也不准在各自所在地来回走动。”</p>\n<p>消息人士说，中国当局在青海尖扎境内也增派大批兵力部署各街道，整个县城戒备森严。“当局从11月8号开始，在尖扎县加强了空前的戒备和控制，路道上专门有很多交警检查车辆与行人的证件，还有公安、特警、武警、便衣军警等进行二十四小时戒备和监控，以防当地藏人自焚或前去同仁县参加为自焚亡者举行的祈福法会。11月12号，中共高层官员来到尖扎县召集藏民开会，并向他们下令不得离开所在地，同时警告说，如有违令，将会受到严肃处理。”</p>\n<p>消息人士表示，目前尖扎县的网络、电话等通讯均被封锁，因此只能到另一个有网络的地方向本台提供上述消息。</p>\n<p>上周三（11月7日）在境内藏区发生五起自焚事件，其中一同自焚的四川省阿坝州阿坝县各莫乡俄休村俄休寺三名僧人中，15岁的多吉当场过世。据最新消息指出，当时军警将他的遗体抢走，第二天将骨灰交给了他的家人。</p>\n<p>印度南部哲蚌寺一位原籍阿坝县各莫乡俄休村的僧人日前告诉本台：“中共当局将俄休寺自焚僧人多吉火化后的骨灰在11月8号交于其家人，而他的两名同伴，16岁的桑珠和16岁的多吉嘉自焚后被军警带走送医，家人除了获知他们仍活着以外，没有打听到他们在哪家医院接受治疗，也没有一次获准与他们见面。”</p>\n<p>这位不愿透露名字的僧人表示，阿坝县俄休寺和各莫乡现已被当局严密控制。“三名僧人自焚的消息传出后，当地藏民及远乡近村的约上千藏人先后到自焚者家中，向家人表达慰问，并为自焚者诵经供灯进行了祈福，而当俄休寺僧侣前往自焚者家的途中，被军警阻止。当局随即在俄休寺和各莫乡部署大批军警实施二十四小时监控。目前当地现状如何，就不得而知。”</p>\n<p>另据印度达兰萨拉的西藏人权与民主促进中心指出，中国当局对甘肃省甘南州和西藏自治区首府拉萨境内的严控措施进一步升级。</p>\n<p>该中心负责人次仁措姆星期二告诉本台：“我们中心在上周从甘肃省境内获得的可靠消息说，甘肃省甘南州境内在上个月共有七名藏人自焚，当局随即加强管控，在夏河县屏蔽网络和手机信号，已知共有三家商店被无限期禁止出售手机卡。当地藏人表示，只有越过甘南州界限，手机信号才可恢复正常。当局还加强在合作市的管控，不仅僧俗藏人的行动被限制，连学校学生也被禁止放假。”</p>\n<p>次仁措姆表示，中国当局在西藏首府拉萨的管控更为严厉。“当局在拉萨境内禁止销售易燃液体物品。拉萨市尼木县的藏人若要买汽油，必须要办理尼木县公安局和县政府有关部门开具的两份许可文件。在拉萨城内及周边地区的检查关卡，凡藏人持空矿泉水瓶均被没收，警方怀疑空瓶是用来装易燃液体。”</p>\n<p>此外，印度达兰萨拉的藏人行政中央司政洛桑森格星期三下午在当地大昭寺为自焚藏人举行的官方祈福法会上，对72名境内藏人自焚、其中58人过世深表痛心，呼吁前来达兰萨拉参加即将举行的国际声援西藏组织特别大会的约两百名世界各国代表关注藏区局势，积极开展和参与声援活动。</p>\n<p>洛桑森格说：“12月10号是达赖喇嘛尊者获得诺贝尔和平奖纪念日，也是世界人权日，这一天将定为‘国际声援日’，因此呼吁所有佛教协会、声援西藏团体、人权及环保组织等在当天联合展开活动，面会所在国的媒体和议员介绍西藏问题。藏人行政中央也将在当天发布一部综合制作的十分钟纪实片，也希望大家将这部纪实片广为宣传。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,19189,9625]}