{"id":263138,"link":"https://chinadigitaltimes.net/chinese/2012/11/爱思想-俞可平：政务失信的根源及破解之道/","date":"2012-11-15T02:45:19Z","modified":"2012-11-15T02:45:19Z","title":"爱思想 | 俞可平：政务失信的根源及破解之道","content":"<div>\n<p>俞可平：政务失信的根源及破解之道</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25CE%25F1%25CA%25A7%25D0%25C5%26amp;searchfield%3Dkeywords\"><span>政务失信</span></a>   <br />\n ● <strong>俞可平</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D297\">进入专栏</a>）   </p>\n<p>　　<br />　　毫无疑问，社会上确实存在着众多奸商、刁民、劣医、骗子，他们也无疑应当对上述无良行为负直接的责任。但是，从根本上看，对社会诚信缺失负主要责任的应当是政府，而不是社会；是官员，而不是公民。人类为什么需要国家和政府？一是为了阶级统治，二是为了公共管理。这是马克思主义经典作家的基本观点。<br />　　古人曰：“国无信不立。”这一古训其实是一条普遍规律和一种普遍价值，不仅古代适用，当今世界依然有效；不仅对于我们中国人是如此，对于外国人也同样如此。换一种角度来看，在当今世界，“国无信不立”更意味着“政无信不立”。为什么说“政无信不立”？因为政府垄断着核心政治权力，负责制定法律规范和道德规范，它通过法治和德治两种方式规范和引领社会行为。在社会诚信方面，政府不仅是确立和维护诚信规范的权威机关，而且也是诚信行为的表率和模范。如果国家和政府自身失信于民，势必会导致两种极为严重的后果：一是公民对政权失去基本信任，官民合作的基础不复存在，国家的长治久安难以实现；二是社会普遍出现道德和信任危机，从而使社会和谐的基础不复存在，社会治理成本不堪重负。因此可以说，政务诚信是社会诚信的关键，是政通人和的基础。<br />　　<br />　　政务诚信在治国理政中的基础作用<br />　　<br />　　每当有人喝了三聚氰铵牛奶，我们便责骂不法奶农和奶商；每当有人买物品时发现短斤少两，我们便痛恨无商不奸；每当人们对出租车的无理拒载深恶痛绝时，我们便责备司机素质低劣；每当人们发现到医院动手术需要进献“红包”时，我们便鄙视医生职业道德缺失；每当人们为获取高额的拆迁补偿而刻意造假时，我们便痛感国民“刁滑”。毫无疑问，社会上确实存在着众多奸商、刁民、劣医、骗子，他们也无疑应当对上述无良行为负直接的责任。但是，从根本上看，对社会诚信缺失负主要责任的应当是政府，而不是社会；是官员，而不是公民。人类为什么需要国家和政府？一是为了阶级统治，二是为了公共管理。这是马克思主义经典作家的基本观点。政府应当对社会的统治和管理负主要的责任，社会诚信的缺失既是社会治理的危机，也是国家治理的危机。<br />　　改革开放30多年来，我国的社会主义现代化建设取得了举世瞩目的巨大成就，改革开放的过程是我国社会、政治、经济和文化全面进步的过程。改革开放的巨大成就，不仅体现在综合国力的迅速增强和人民物质生活水平的明显提高，也体现在民主法治建设取得重要的进展。经过30多年的改革开放，我国的社会主义现代化建设进入到了一个新的阶段，我们又面临着一系列新的严重挑战。毋庸讳言，在国家治理和社会治理方面，我们面临的新挑战之一，便是政治公信力遭受质疑的挑战。<br />　　我们必须清醒地看到，政务诚信的流失已经直接威胁到人民群众对党和政府的基本信任。一个令人担忧的现象是，许多群众对党和国家的一些部门和一些政策表现出严重的不信任，在一些重大事件上与相关党政部门呈现出明显的对立态势。例如，最近出现的天津蓟县大火案，对政府公布的死亡人数，在证据确凿的情况下，仍有大量民众不予置信。又如，四川什邡事件中对钼铜项目的环境危害，政府与民众的态度也几近对立。许多民众对党政官员开始出现严重的不信任情绪。例如，现实生活中无疑存在着不少廉洁奉公的好干部，但在许多民众的心目中，几乎是“无官不贪”。这当然是偏激之言，但却流传甚广。更有甚者，当一些官员因患忧郁症而自杀时，民众对死去的官员也不放过，往往会出现五花八门的“贪官自杀”流言。凡此种种，无非是表明民众对官员的严重不信任。<br />　　<br />　　政务诚信流失的诸种表征<br />　　<br />　　政务诚信的流失还表现在一些党政领导干部自己也缺乏对党和国家的信任，缺乏对我国现代化事业的信心。例如，一些官员嘴上成天批判着西方“资本主义的罪恶”，歌颂着我国“社会主义的优越”，但暗地里却偷偷地将自己的家属子女送到西方发达国家，出现了所谓的“裸官”现象。一些党员领导干部不信党和政府，不信人民群众，只信亲信和鬼神，搞“小圈子”政治，求神拜佛往往成为他们的政治信托。<br />　　此外，一些同级和上下级党政机关之间也开始出现互不信任的现象。上级不信任下级，因而频频派出各种检查组和督导组；下级不信任上级，因而有“上有政策，下有对策”之说。下属不信任领导，领导不信任下属，直至栽赃陷害的事情也时有发生。一些下级官员在上级领导面前唯唯诺诺，言听计从，但一扭转身便破口大骂，恶言相加。是什么原因导致政务诚信的严重流失呢？<br />　　首先，制度不合理不完善，迫使或者鼓励党政部门及干部造假。例如，党内廉政法规不可谓不多，但不少条文却无法有效实施。其次，一些政策不合理，鼓励下级党政机关提供虚假信息。例如，俗称的“干部出数字，数字出政绩，政绩出干部”，就与干部选拔和考核制度的不合理直接相关。其三，政出多门，政府不同部门的相关政策相互冲突，使民众不知该相信谁。如近些年在版权问题上，文化部门与出版部门的冲突；烟草问题上，卫生部门与烟草专卖部门的冲突等等。其四，形式主义和政绩工程使党政机关的公信力急剧下降。其五，有法不依，执法不严，特别是执法不公，严重侵害党和国家的政治公信力。其六，一些党员领导干部贪赃枉法、弄虚作假，严重损害官员的形象。其七，一些党政部门的政策多变，朝令夕改，缺乏政策的连续性，使民众无所适从。其八，一些党政官员官僚主义严重，喜欢听下级的好话，助长下级的报喜不报忧风气。其九，一些党政机关和官员在一些公众关注的重大事情上，信息不够公开透明，甚至隐瞒歪曲真相，使公众难以获得真实信息。其十，对失信行为和失信官员缺乏有效的惩罚。一些官员习惯于讲空话、套话、假话，不仅未影响其升迁，反而被认为“会当官”；一些干部在学历、政绩、财产等问题上屡屡造假欺骗，但往往没有受到相应的处罚。<br />　　<br />　　建立并完善相关制度才是根本出路<br />　　<br />　　毫无疑问，上述政务诚信流失的各种现象及其根源与党的执政宗旨是格格不入的，与和谐社会的要求是格格不入的，与诚信政府的建设是格格不入的，与人民群众对党员干部的期望是格格不入的。对党和国家的政务诚信流失以及在政府公信力方面的严峻挑战，我们必须有高度的警醒，并且采取果断的措施加以克服，努力增强党和政府的公信力。<br />　　如何才能建设一个诚信政府，如何有效地提升政务诚信？<br />　　首先，各级领导干部要带头讲诚信，讲真话，办实事，不浮夸，不虚假。中国政治文化的一个重要特征是上行下效，“上梁不正下梁歪”，有什么样的官场生态，就会有什么样的社会生态。领导干部的诚信是提高党和政府公信力的关键环节。第二，加强政务诚信的制度建设，清理和完善相关制度规范，建立具有中国特色的政务诚信体系，杜绝制度性的诚信缺失，营造诚实守信的制度环境。第三，加快诚信法治建设步伐，完善诚信政府的制度保障，依照法规加大对党政机关和党政干部失信行为的惩罚力度，让失信者对自己的失信行为付出高昂的代价。第四，树立实事求是、开诚布公的舆论氛围，努力鼓励官员和民众讲真话，揭露批评党政官员的失信行为。让失信者感到耻辱，让诚信者获得荣誉。第五，学习借鉴中国古代和国外政府在诚信建设方面的先进经验，吸取古今中外政务诚信流失的教训。最后，最重要也是最根本的，就是以极大的勇气推进体制改革和制度创新，特别是在官员的竞争性选拔、权力的分工制约、决策的科学化民主化和法治国家建设等方面，必须有更多的突破性改革创新举措，在推进民主法治的过程中，让政务信息更加公开透明，让政府政策更加反映民意，让党和政府的行为更加规范，让党政官员更加廉洁诚信，从而使公共权力部门具有更强的公信力。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D297\"><span>俞可平</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25CE%25F1%25CA%25A7%25D0%25C5%26amp;searchfield%3Dkeywords\"><span>政务失信</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14437,9098,19195,19193,22624]}