{"id":263140,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-《金融时报》平和的王岐山/","date":"2012-11-15T02:45:23Z","modified":"2012-11-15T03:57:24Z","title":"金融时报 | 平和的王岐山","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/-CodAGQtvPOkWJpG2uDLQ5055bc/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/-CodAGQtvPOkWJpG2uDLQ5055bc/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/-CodAGQtvPOkWJpG2uDLQ5055bc/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/-CodAGQtvPOkWJpG2uDLQ5055bc/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/11/142.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/11/142.jpg\" alt=\"\" title=\"王岐山\" width=\"566\" height=\"378\" /></a></p>\n<p>确实多有人把王岐山与前任总理朱镕基相比较，两人都长相强悍。但实际上，王岐山更加平和，也更趋规则。</p>\n<p>王岐山的仕途确与朱镕基有交集。1992年邓小平南巡后，中国经济自“六四”事件的低迷开始转向燥热。到1993年，乱集资、乱放款、乱拆借，炒黄金、炒股票、炒开发区，全民下海、通货膨胀、金融混乱，当年出了著名的长城公司沈太福非法集资案。1993年6月，副总理朱镕基替换李贵鲜兼任央行行长，推出“约法三章”，大力整顿金融秩序。正是在6月，王岐山从建行副行长位上调任央行副行长。并且，半年后，出任建行行长，独当一面。</p>\n<p>这让人猜想，曲线入主建行，早在策划中，必有贵人相助。</p>\n<p>马上，在王岐山主持下，建行与美国摩根士丹利公司合资成立了中国大陆第一家投资银行——中国国际金融有限公司。而此后，朱镕基与中金一直有着密切的联系。</p>\n<p>朱镕基是2003年卸任的，王岐山却在温家宝第二个任期，2008年3月出任副总理。这与他为人低调，人脉关系广泛有关。广为人知的是，王岐山是前副总理姚依林的女婿。</p>\n<p>1969年王岐山在陕西省延安县冯庄公社当知青，后在西北大学历史系毕业，工农兵学员，之后他没有像很多官员那样弄个硕士、博士。由于有了中国最底层的经历，有中国改革开放初期对中国农村的研究，其后不管他官位多高，他都能更深入、更平和地理解中国，从而更稳健、更实际地施政。</p>\n<p>另外，王岐山的教育背景与他的前辈不同。第一代中共领导层是从战争中走出来的，他们多是工农干部或军人，知识分子不占主流。第二代领导人虽大多有了大学教育的训练，但他们多是苏联体系，且多是理工科。王岐山这一茬与其前辈有显著的不同，他们的眼光不仅面向全球，特别是西方国家，而且，有更多的同事是文科教育背景，比如李克强是北大法律系毕业。理工科与文科的一大差别是，前者虽更有逻辑性，更善于执行和实施，更倾向于“怎么做”；后者则更强调“为什么”，更敏感于“道”，为政时，他们更多着眼于自己的权利边界。</p>\n<p>王岐山的平和表现在各个方面。</p>\n<p>1988年，一群从海外回来的留学生组建了中国证券交易研究中心，致力于创办中国的证券交易市场。“六四”事件后，这个工作不得不停了下来。期间，王岐山多次和他们交谈，表达了类似的意思：我们还要从中国的实际出发，既然这件事对中国的经济体制改革，金融体制改革势在必行，我们就不要太顾及眼前的气候呀，挫折呀，或者谁同意，谁不同意，因为事情是人创造出来的，老一代无产阶级革命家，当时也没有谁给一个上方宝剑，说你先上井冈山将来可以坐红旗，没有。</p>\n<p>王岐山说：前两天参加了银行的盛会，我感到经过这两年的金融体制改革，目前真是到了黎明前的黑暗，许多问题积在那里，大的宏观调控体系，财政，计划，金融，彼此之间的关系，已经到了一个摩擦系数最大的阶段，越是这样就越有可能发展，因为有需求。在这种情况下方向对头，我们应该是能干什么就干什么，不干，你就不知道这水有多深，不下水，总在上面做动作，没用；但下水，就难免牺牲两个人，多喝几口水，要付出代价。我从始至终就没在外面，一直在里面。我觉得改革嘛，有的喝几口水还能救过来，有的喝几口水就喝过去了，不要怨天忧人，这就是现实，所以我主张现在能干什么就干什么，只有在干的过程中，才能练队伍，才能反馈信息，才能摸清实情……</p>\n<p>这些话规避了“六四”的敏感神经，符合当时的政治氛围，但同时又确是鼓劲之言。</p>\n<p>2003年2月，在广东首先发现了SARS，民众抢购白醋，但很少有报道。3月16日北京被世界卫生组织宣布为疫区，但大多数北京人并不知道。全国人大政协两会过后，4月3日，卫生部部长张文康表示，局部地区发生的SARS已得到有效控制。3天后，4月6日晨，国际劳工组织官员派克•阿罗因SARS在北京去世。涉及外国人，这事瞒不住了。</p>\n<p>4月20日下午3时，在国务院新闻发布会上，王岐山紧急从海南省委书记任上赴京，接替孟学农主政北京市府。在4月30日的新闻发布会上，英国天空新闻社记者问：您是否会对那些玩忽职守的官员进行刑事方面的调查？王岐山回答：至于玩忽职守官员的查处，这是法律规定的，这是毫无疑问的。</p>\n<p>王岐山并没有回避这个问题，但他省略了主语，说了一番正确的话，却也没有得罪同僚。</p>\n<p>之后，王岐山坚信，公开透明和实话实说，是战胜SARS的重要法宝。“我可以负责任地讲，我上任以来公布的数字都是非常准确的，北京现在每天上报中央的数字都是由我和刘淇同志一起签字的。”据说王岐山进京后，体重降了近20斤。</p>\n<p>2004 2月18日，代市长王岐山参加了市政协十届二次会议“首都经济建设发展专题座谈会”，他表示：“老百姓应允许官员说错话，政务公开也要对发言人有足够的宽容度。政务公开需要大家有一个适应过程，过去我们习惯在事情已板上钉钉的情况下再公开。现在政务公开之后，有些事情公开时可能还不太成熟，有时难免出错。老百姓应允许官员有时说句错话，要不然政府工作人员一对着镜头就紧张，又去念稿，说话怎么会生动？美国总统布什还老说错话呢！说错后，新闻发言人再去纠正就是了！”</p>\n<p>2011年3月全国两会，王岐山参加山东团审议，说：“很惭愧啊，刚吃饱，就出现了食品安全的问题。现在好东西多得很，吃起来却有点不大放心。越白的面还越不踏实，亮晶晶的大米也不踏实”。他话锋一转：在食品安全问题上“四个副总理都有份，谁也跑不了。”他说，克强同志是分管卫生的，食品药品归他管；良玉同志管农业；德江同志管加工，“王岐山的问题就更严重，管工商局、质监局，是管监督的”。</p>\n<p>王岐山公布了副总理的分工，这些本不是秘密的秘密，却并未得罪同事。</p>\n<p>其后，王岐山掌控外经外贸，主持中美战略与经济对话。他说过最厉害的一句话是：“美国人看中国确实过于简单。”作为对比，朱镕基似更为严厉。</p>\n<p>王岐山被认为最为硬朗的作为是处理广国投和粤海事件。</p>\n<p>1997年亚洲金融风暴爆发，导致香港红筹、内地国投和各种地方中小型非银行金融机构发生大面积支付危机。此前的多年间，凭借政府信用的变相担保，广东省各级政府和40多家国投、红筹和上千家“窗口公司”，向国际商业银行举借了巨额外债。</p>\n<p>在激烈争议中，王岐山以广东省副省长的身份，拿出解决方案：粤海重组，广国投破产。</p>\n<p>这引发了轩然大波。债主们联合起来向王岐山发起冲击，叫喊着要广东省政府“百分百偿债”，且马上要现金，否则“大家同归于尽”。有国际银行家放言，将停止向中国发放贷款。在高盛的参与下，广东省政府和国际债权人坐下来展开了谈判。谈判陷入僵持，王岐山放出硬话：“你们可以去告，上哪都可以，在国内、在广东省肯定赢不了，到国外我也愿意奉陪！”</p>\n<p>最后，王岐山赢了。1999年1月10日，广国投破产关闭。2000年12月，广东省政府和国际债权人就粤海重组达成协议。同时，广东省政府向央行借款380亿元，重组和关闭广东省内800多家地方中小型非银行金融机构。广东金融最终转危为安，避免了中国政府在国际金融界信用等级的恶化。2003年2月，广东省高院宣布广国投破产案审理终结，破产清偿率为12.52%。</p>\n<p>此一役，王岐山有了“救火队长”之称。但实际上，王岐山并没有刻意展示自己的个性，更多的是规定动作。他的方略体现了中央高层的金融改革原则——关闭严重资不抵债的广国投，为的是政企分开，“谁的孩子谁抱走”，改变过去政府替国有金融机构偿还债务的做法，终结政府信用和企业信用不分的道德风险时代。</p>\n<p>现代中国，强人政治将渐行渐远。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/aFjx5sNwJI8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9112,9098,19192,19195,9166,14981]}