{"id":263186,"link":"https://chinadigitaltimes.net/chinese/2012/11/渠敬东：项目制：一种新的国家治理体制/","date":"2012-11-15T04:15:19Z","modified":"2012-11-15T04:15:19Z","title":"渠敬东：项目制：一种新的国家治理体制","content":"<div>\n<p>渠敬东：项目制：一种新的国家治理体制</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>项目制</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C2%25CB%25AB%25B9%25EC%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>新双轨制</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25BE%25AD%25BC%25C3%26amp;searchfield%3Dkeywords\"><span>项目经济</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25C8%25A8%25C1%25A6%26amp;searchfield%3Dkeywords\"><span>项目权力</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25C1%25B4%26amp;searchfield%3Dkeywords\"><span>项目链</span></a>   <br />\n ● <strong>渠敬东</strong>   </p>\n<p>　　<br />　　摘要：作为新双轨制的增量部分，项目制旨在通过国家财政的专项转移支付等项目手段，突破以单位制为代表的原有科层体制的束缚，遏制市场体制所造成的分化效应，加大民生工程和公共服务的有效投入。以项目制为核心确立的新的国家治理体制，形成了中央与地方政府之间的分级治理机制，并对基层社会产生了诸多意外后果。项目制所引起的基层集体债务、部门利益化以及体制的系统风险，对于可持续的社会发展将产生重要影响。<br />　　<br />　　关键词：项目制；新双轨制；项目经济；项目权力；项目链<br />　　<br />　　一、引说<br />　　<br />　　改革开放以来，政府与市场始终是决定着中国社会经济发展总体格局的两大主导因素。从历史经验看，若市场逻辑极端化，没有国家及其他社会因素的调节，不仅无法使市场沿着具有社会保护作用的规范化方向发展，同时也会造成社会分配的两极化和社会的分化，使社会各层级之间交互博弈，形成孟子所说的“上下交征利”的危险局面。但是，若过于强调总体性治理逻辑，改革曾经释放出来的社会空间和自由资源，乃至社会整合得以有效调节的各种习惯和传统因素，也将受到损害。<br />　　在经典社会学家的分析中，从不缺少关于国家和市场的讨论。有别于其他学科视角的是，社会学更为突出社会总体性的结构关系及各要素相互转化的机制；换言之，在社会演化的不同历史阶段中，总有某种主导性的制度逻辑起着关键性的作用。<br />　　在任何社会中，国家的存在是常态，现代市场的存在也是常态，仅靠权力或利益的分析逻辑，不能揭示社会存在的真实样态。我们必须寻找能够将社会经济诸领域的结构要素统合起来，并形成具体运行机制的线索，才能牵一发而策动全身，发现社会总体运行的内在规则。<br />　　譬如，“单位制”研究就是一个很好的例子。单位制这一概念既不单指“单位”这种组织的形式，也非单指一种制度主义理解上的“单位制度”，而更突出的是一种体制的精神性内涵。在单位制研究中，我们更清楚地看到的是特定历史时代中总体性的结构关系，即原有体制下进行权力和资源配置的各个行政层级结构，以及完全嵌套成为庞大的集权体制的总体社会。单位制确立了所有社会要素所依赖的路径，国家的行政指令、组织的科层等级、交易的价格规制、资源的封闭控制、成员间的庇护关系乃至人们的生活方式和伦理意识，都由单位制这种主导逻辑来决定。<br />　　由此看来，“单位制”是一种社会学独特的概念工具：（1）在一个特定的历史阶段或环节中，作为一种制度枢纽，主导着各社会要素和领域的结构关联。（2）从中央到地方、从国家到市场，都由此统合起来，形成上下之间动员、中介与反馈等一系列动态的运行机制。（3）具有孟德斯鸠或托克维尔所说的民情（mores ）意涵，即制度的作用已经完全扩展到人们的意识形态、思维图式和生活方式，形成一种全社会的风习。（4）不仅表现为一种制度化的体制，也刻画着一段特定历史时期的时代精神。单位制时代里，人们只要调换一个单位或升迁一个级别，他的人格、身份、等级、资源乃至生命历程也会随之改变。<br />　　本文所说的“项目制”，便具有类似意义。项目现象是我国近十年来社会治理体制机制运行中的一个极为独特的现象：国家财政若不以转移支付的形式来配置资源，就无法通过规模投资拉动经济增长，各种公共事业也无法得到有效投入和全面覆盖；地方政府若不抓项目、跑项目，便无法利用专项资金弥补财政缺口，无法运行公共事务；甚至本以市场经营和竞争为生的众多企业，也多通过申请国家各级政府的专项资金项目来提高自己的收益率；更不用说今天的出版、教学和科研等文化活动，似乎一刻也离不开课题或项目资助了。因此，项目制不单指某种项目的运行过程，也非单指项目管理的各类制度，而更是一种能够将国家从中央到地方的各层级关系以及社会各领域统合起来的治理模式。项目制不仅是一种体制，也是一种能够使体制积极运转起来的机制；同时，它更是一种思维模式，决定着国家、社会集团乃至具体的个人如何构建决策和行动的战略和策略。<br />　　<br />　　二、项目制形成的结构条件<br />　　<br />　　所谓“项目”，是一个涵义较宽泛的概念。它原本是指一种事本主义的动员或组织方式，即依照事情本身的内在逻辑出发，在限定时间和限定资源的约束条件下，利用特定的组织形式来完成一种具有明确预期目标（某一独特产品或服务）的一次性任务。因此，从组织的角度说，项目组织不同于常规性的组织，是一种临时性的组织形式。推动项目实施的主体是多样的：新中国建立初期的各种工业化项目，是由中央政府推行的一种旨在尽快配备完整工业格局的国家战略；企业组织也经常采用组建项目团队的办法突破科层制的组织框架，来完成一项专门的生产、技术或销售目标；宽泛而言，个人为自我实现而实施的职业规划，也可视为一种项目行动。<br />　　但无论如何，项目有一个非常独特的特点，即它并不归属于常规组织结构的某个层级或位点，而恰恰要暂时突破这种常规组织结构，打破纵向的层级性安排（条条）和横向的区域性安排（块块），为完成一个专门的预期事务目标而将常规组织中的各种要素加以重新组合。<br />　　本文“项目制”意义中的“项目”，其概念涵义不是宽泛的，而是如折晓叶等所界定的那样，是在分税制的制度条件下，在收入越加集权的体制下，资金的分配出现了依靠“条线”体制另行运作的情形，即财政转移支付采用项目制的方式在行政层级体制之外灵活处理。周飞舟也曾指出：分税制改革之后，随着“两个比重”的提高，各种财政资金开始以“专项”和“项目”的方式向下分配，而且越来越成为主要的财政支出手段。<br />　　这里所谓的“项目”具备“项目制”的意义，即项目在执行过程中虽具有针对预期目标性加以临时组织的特点，但项目的制定、申请、审核、分配、变通、转化、检查与应对等一系列的环节和过程，已经超出了单个项目所具有的事本主义的特性，而成为整个国家社会体制联动运行的机制。国家治理正是通过实施项目的系统过程，逐渐确立了一种新的结构形态。这也是上述学者提出“项目治国”或“项目治理”之概念的初衷所在。<br />　　项目制以项目的方式成为具有体制特征的治理逻辑，必有其制度根源和历史契机。1980年代的双轨制，曾在保有原存量体制的前提下，通过增量部分扩展了自由流动资源的空间。企业承包制改革将占有权悬搁起来，使自主经营获得了合法性。<br />　　财政包干制改革则使地方政府获得了分权的余地，成为助生地方市场开放的力量。<br />　　不过，双轨制内在的结构矛盾也是显而易见的。首先，存量和增量的双轨之间形成了模糊的中间地带，寻租活动盛行，从而造成了80年代末的危机；其次，90年代初期市场化改革后，地方政府又开始利用包干制大力兴办企业，竭力扩大地方投资规模，拉动经济增长，既造成了经济过热的局面，同时也形成了严重的地方保护主义。<br />　　为改变因财政分权造成的这种结构性矛盾，1994年中央政府进行了税收和财政体制改革。分税制改变了财政包干制下中央政府与省级政府间逐年就税收分享展开的讨价还价关系，通过确立税收分享方案，推进了中央与地方财政关系的规范化。<br />　　由此，国家税收的汲取能力迅速提高，国家以财政手段平衡地方财政权力、调控宏观经济的能力迅速提高，国家“抽取”和“下放”财政资金的能力迅速提高，从总体上贯彻总体治理理念的能力也随之迅速提高。特别是1999年开始实行的预算改革，通过“预算国家”的方式强化了财政集权和再分配的能力。<br />　　分税制改革，是项目制形成的一个重要基础，只有中央政府财政权力真正实现集约化，才能通过项目的方式实行财政再分配。不过，分税制并不是项目制形成的唯一制度原因。项目制若要能够成为一种具有治理意义的体制机制，成为连带和统合各种社会经济要素的枢纽，必须具备更多的结构要件：<br />　　1.在财政关系上，分税制只建立了财政资金自下而上的抽取途径，如中央地方共享税（即增值税）的分配比例，及国税地税的机构分立设置等，但项目制的形成还必须要求建立一种自上而下的财政资金再分配制度，以确保中央政府也能够按照规范化的途径将财政资金转移支付给地方。1999年预算改革所推行的部门预算和国库集中支付制度，一是强化了国家财政（国库）的支付权力，二是强化了专业行政部门的垂直（条条）的财政控制权，这样就保证了项目“发包”的两个基本条件：权威化和专业化。<br />　　2.项目制存在的另一个重要条件，是项目财政必须对地方政府或基层社会产生强大的激励作用。财政包干制下，地方政府依靠扩大投资规模、兴办企业的办法获取财政收入，而分税制改革所确定的财政分享模式迅速浇灭了这种热情：增值税由过去地方政府的主项税收变成了需上缴中央的沉重负担。因此，地方政府必须寻找新的途径来维持自己的财政收入。1998年《土地管理法》的出台，为农村土地转为城市建设用地提供了法律依据。与改革初期的工业化浪潮相比，新一轮地方政府经营的焦点，更在于通过土地经营和建筑营业税来取得土地红利；而在城市化过程中，地方政府往往将各类项目捆绑起来，通过城市综合规划提高土地开发的附加值，增加非预算性收入。因此，地方政府获取财政收入的新手段，使得项目规划、银行贷款、土地征收与经营之间发生了连带关系，“项目经济”开始成为动员地方政府的激励机制。<br />　　3.项目制的产生，也是中国市场经济发展的客观要求。从经济增长模式看，中国市场经济的增长始终靠投资、消费和出口来拉动。虽然市场化改革初期，民营企业发展的势头强劲，加上世贸组织的推助，以及国际货币体系提供的机遇，使得加工制造和出口贸易成为保持经济持续增长的动力。但是，随着经济发展出现了内需严重不足、对外贸易萎缩、社会分配不平衡等结构性问题。在消费和出口缺乏需求动力的情况下，只有通过“扩张性的宏观经济政策”，依靠4万亿的投资、10万亿的贷款来增加总需求。这样大的投资规模若要从中央政府的手中下放到市场中去，唯有依靠项目的方式才能落实。换言之，与消费和出口相比，只有国家投资更需要通过规范化、专业化的途径才能逐步分解和分配到各社会经济领域之中；投资分配既需要行政科层制的既有权威，同时也需要项目制的专门通道，才能得到有效执行。<br />　　4.项目制的形成不仅表现在经济增长的结构压力上，也表现在政府提供公共产品和公共服务的事业要求上。1990年代分税制对地方财政的“抽取”，使得许多基层财政的负担转嫁在了农民身上，再加上资本条件下劳资矛盾的加深，致使社会矛盾多发，社会冲突频繁出现。对此，中央政府必须将财政资金的抽取有效转化为对广大基层社会的财政“反哺”，才能调节和平衡社会发展带来的社会分化。2004年，十六届四中全会提出“加强社会建设和管理，推进社会管理体制创新”，这一治理理念在财政政策上体现为为基层社会提供公共服务的各类项目措施。在中央对地方的三大类转移支付中，我们可以清晰地看到，专项转移支付所占的比重越来越大，而常规性的税收返还已经从1994年的79.6％下降到36.1％。专项转移支付连同中央各部门向其下属部门系统下达的“体外循环”的专项资金，多带有公共服务项目的特点，是构成项目制运行最基本的财政盘子。<br />　　5.从根本上说，项目制的存在离不开绩效合法性的思维模式。杨宏星和赵鼎新认为，对政府行为的强大的约束性压力，来自于绩效合法性，而非其他形态的意识和观念；中国经济持续发展的关键所在，是由政府主导的经济增长，是一种受绩效约束的自主性。30年的发展模式，使各阶层充分认识到，倘若现行体制回到以往单纯由国家支配的行政科层制和指令性计划，中国经济将毫无绩效和收益可言；倘若任由市场体制的自由放任，缺少国家推行的社会保障和公共服务，资本对劳动的剥夺则会愈演愈烈。因此，必须在维持国家自主性的同时，寻找一种依旧能够保证持续产生绩效的机制，将行政体制与市场体制有效结合起来。2004年，在以公共服务为本的新型治理体系逐步形成的同时，法治化、规范化、技术化和标准化已经成为行政建设和监督的核心议题。从政府官员到基层百姓，都相信只要行政官员任期固定、职责明确、监督到位、问责严明，只要行政机构设计合理、分工明确且守持程序规则，就会提高公共服务的效率，使社会建设走上公平公正的轨道。这种技术治理的理念，极为强调理性化的目标管理和过程控制。而项目制，则恰恰最符合这种意义上的制度精神，既可强化国家体制对自由市场的引导和规制，亦能尽可能规范、合理、有效地提供公共产品和服务。专项资金的“抽取”和“下放”，只有通过一整套严密设计的技术系统，通过立项、申报、审核、监管、考核、验收、评估和奖罚等一系列理性程序，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59122.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59122.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59122.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59122.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59122.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>项目制</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C2%25CB%25AB%25B9%25EC%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>新双轨制</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25BE%25AD%25BC%25C3%26amp;searchfield%3Dkeywords\"><span>项目经济</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25C8%25A8%25C1%25A6%26amp;searchfield%3Dkeywords\"><span>项目权力</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25EE%25C4%25BF%25C1%25B4%26amp;searchfield%3Dkeywords\"><span>项目链</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9935]}