{"id":263239,"link":"https://chinadigitaltimes.net/chinese/2012/11/牛博国际-政改当从还民自由开始/","date":"2012-11-15T08:00:16Z","modified":"2012-11-15T08:00:16Z","title":"牛博国际 | 政改当从还民自由开始","content":"<p><p>杨支柱按：这是几天前我接受的一个书面采访，内容基本上是由被屏蔽或删除的微博构成的。应北京警方十八大期间不接受外媒采访的要求，我请求在15日以前不能公开。刚才搜索了一下，果然还没有公开。</p>\n<p>赵：您好，杨老师，11月8号，中共十八大如期召开，中共总书记胡锦涛所作的《政治报告》引起了社会各界的不同反响。与会代表一片欢呼，宁夏代表李健说自己在听报告的时候，“流了5次眼泪”、河北省委书记张庆黎则公开表示“胡锦涛的报告通篇都是关键的话、管用的话”，就差点说出“字字是真理、句句是真理”了；但民间人士则多有批评。您能否用几句话概括一下您对这个《政治报告》的总体印象？</p>\n<p><strong>杨支柱：除了指别国走的是“邪路”外，我对报告基本上没印象。但对代表们的反应印象深刻，它印证了一句老化：千穿万穿，马屁不穿。</strong></p>\n<p>赵：：胡锦涛是1992年进入政治局常委、2002年成为“总书记”的，算起来他在“常委”任上呆了20年，在总书记位置上干了10年，这在后毛泽东时代是非常罕见的。按照他所接受的高等教育和所处位置来说应该能够对中国的现代化转型起到重要的作用，但是当他即将退出历史舞台的时候，人们对他的看法是不一样的。您能否对胡锦涛这十年的作为做一个简单评价？</p>\n<p><strong>杨支柱：这10年，不育率攀升、生育意愿下降，强制堕胎、绝育依旧，“社会抚养费”翻了几番啦；这10年，强拆风暴席卷神州大地，太多的人房屋被拆，祖坟被扒；这10年，民主和改革只是口号，未见动静，也不知他们想的是啥；这10年，经济政策像抽风，对楼市一会儿打压、一会儿拉抬、一会儿又打压；这10年，浪费和贪腐变本加厉，自然环境和社会环境继续恶化。</strong></p>\n<p>赵：：中国的改革开放在八十年代还是比较健康的。但8964之后，对所谓“和平演变”的恐惧，使得政治体制改革被束之高阁，民主法治长期缺位，也因此使得开局良好的改革开放事业进入九十年代后逐渐蜕变成一场权贵集团瓜分国家社会财富的盛宴，并造成种种积重难返的社会危机，如今两极分化严重，官民矛盾上升为中国社会的主要矛盾，要解决这些问题必须进行政治体制改革，但十八大报告几乎让所有关心中国政改的人士感到十分失望，请问您认为在政改问题上，十八大报告存在哪些问题和缺陷呢？</p>\n<p><strong>杨支柱：我不同意美化上世纪80年代。上世纪80年代被强制堕掉的胎儿、被强制绝育、强制上环的妇女数量之多是空前绝后的。即使这样，上世纪80年代出生的孩子还有差不多一亿被认为是“超生”的，要缴纳罚款才能上户口。80年代初刚刚包干到户的时候因为农民担心政策变化，砍光了自留山上的树木，山地裸露和水土流失的严重程度超过1958年大炼钢铁，更超过当年日本侵华时不时烧山。1983年“严打”对法制的践踏也远在薄熙来重庆“黑打”之上。我并不认为现在的中国大陆比上世纪80年代糟糕，但就政治体制改革而言，十八大报告确实远远落后于十三大报告（1987）。</strong></p>\n<p>赵：2008年12月18日，在执政党纪念十一届三中全会召开30周年的大会上，胡锦涛明确提出“决不走封闭僵化的老路，也决不走改旗易帜的邪路”，令人大跌眼镜的是将近四年后在十八大报告上，胡锦涛再次强调“既不走封闭僵化的老路、也不走改旗易帜的邪路”，强调要走所谓“中国特色社会主义道路”，请问您如何解读胡锦涛的“老路”和“邪路”？包括欧美国家在内的民主化道路真是“邪路”吗？</p>\n<p><strong>杨支柱：正邪之分，概括为一句话，就是专政者可以为所欲为，无论走什么路都是伟大光荣正确的路（正路），其他的路都是邪路。现在的正路，就是所谓“科学发展观”。前几天我给科学发展观总结了一个十六字诀：“立党为权，执政为钱，人口减半，收入翻番。”有人问，人口减半了收入翻不了番怎么办？这太简单了，既用不着国家统一估计局去搞什么普查，更不必像国家计划死亡委员会那样睁眼说瞎话，只需中央银行把货币发行量增加5倍，尽管分配不公，不信百姓收入不翻番！这个十六字诀又可以进一步精炼为六字诀：专政、谋财、害命。“一个中心”就是（枪、笔二杆子）“专政”，两个基本点就是“谋财”（强制拆迁、国企垄断、重税、强征所谓社会抚养费）和“害命”（强制堕胎）。</strong></p>\n<p>赵：自从89年学生提出“反官倒、反腐败”之后，执政党的历次代表大会都强调反腐败的重要性，十八大也一样，认为“这个问题解决不好，就会对党造成致命伤害，甚至亡党亡国”。但实际情况是腐败问题已经成为执政党挥之不去的恶梦，“越来越腐败”几乎是执政党留给全世界的印象。请问为什么会出现“越反越腐败”的情况？怎样才能解决执政党的腐败问题？</p>\n<p><strong>杨支柱：在缺乏政治自由和民主选举的前提下所谓反腐败，只能是上级反下级的腐败、正职反副职的腐败、胆大的反胆小的的腐败。所以越反腐败，地方一把手的权力就越大，中央集权也越强。同时办案人员也趁机捞一把。所以越反腐败越腐败。老百姓私下里都称“反贪污贿赂局”为“贪污贿赂局”，“预防腐败局”为“腐败局”。</strong></p>\n<p>赵：今年2月发生了王立军闯馆事件并进而引爆薄熙来的系列问题。执政党中央目前也将薄熙来移交司法机关处理。胡锦涛在十八大报告中似乎只在谈到反腐败和党建问题时才间接联系到薄熙来问题。不仅强调“不论权力大小、职位高低，只要触犯党纪国法，都要严惩不贷”，而且特别强调“要坚决维护中央权威，在思想上政治上行动上同党中央保持高度一致”，但薄熙来问题显然不仅仅是一个腐败问题，更重要的是以所谓“重庆模式”来挑战执政党中央的既有路线。我想请教的是，为什么会发生“薄熙来问题”？执政党应该从薄熙来事件中吸取什么样的教训？</p>\n<p><strong>杨支柱：张德江说没有什么“重庆模式”，我认为是对的。何处不红唱黑打，中国模式其实就是重庆模式。薄熙来跟别人不同的，只是他比别人调门高，胆子大。</strong></p>\n<p>赵：最后一个问题——十八大已经结束了自己的使命，执政党以习近平为首的新的中央领导集团也已经产生，您能否对新产生的执政党领袖谈点希望？</p>\n<p><strong>杨支柱：真要改革，请立即废除强计（强制计划生育）、强拆，开放报禁、党禁，实行地方自治。开放党禁之初那些小党派根本没有实力与共产党竞争，只能相互竞争。各党派要发展壮大到可以与中国共产党竞争的程度至少得10到20年，对共产党的统治期限可能根本没有影响，但对于后共产党时期迅速结束动乱走上民主法治道路却有莫大的好处，同时也给中国共产党一个像台湾国民党那样的机会，脱胎换骨后可能重新执政。</strong></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,9098,19192,17272,19193,14969,9625,9164]}