{"id":263243,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-为什么要走正道？/","date":"2012-11-15T08:45:19Z","modified":"2012-11-15T08:45:19Z","title":"信力建 | 为什么要走正道？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>11月8日，胡锦涛同志在十八大报告中强调，“在改革开放三十多年一以贯之的接力探索中，我们坚定不移高举中国特色社会主义伟大旗帜，既不走封闭僵化的老路、也不走改旗易帜的邪路。”胡总书记的报告为未来中国十年指明了方向，中国人不是异类，而是和全世界人民一样，都期盼走正确的道路，过上好生活。从“摸着石头过河”到现在终于可以昂首挺胸，不可不说人民的日子是殷实起来的了。 </p>\n<p>本人是个佛教徒，而佛教教义中恰好对何谓正道有所解释，辑录如下，愿与诸有缘人分享：</p>\n</p>\n<p>八正道最初是释迦牟尼佛针对婆罗门教、耆那教的苦行主义和六师的享乐主义而提出的修行方法。在他看来，苦行主义是对自我施加折磨，不会带来什么收效，而享乐主义沉迷于寻欢作乐的生活，更会通向毁灭之路。就此，他提出了不苦不乐的中道，就是八正道。所谓八正道行者，即：</p>\n</p>\n<p>一、谛见：谛见就是真实之见，见什么呢?就信布施、信礼、信祠、信善恶行自然福，信父母、信天下道人、信求道、信谛行、信谛受，凡行这些“信”者，就是谛见。凡具谛见者，今世后世必得聪明智慧，而且得证自成，能互相劝进砥磡，共成慧业，这就是谛见。</p>\n</p>\n<p>以上列具的九信，佛陀分别解释了其意义：</p>\n</p>\n<p>1、信布施：凡信布施者，就会行布施，能行布施者，虽无施者、受者及所施财物，三轮体空，但后世必得福德。</p>\n</p>\n<p>2、信礼：信礼就是看见了沙门或修正道的道人，要行礼恭敬。凡敬礼佛、法、僧及修正道的道人者，可以造福而得福。</p>\n</p>\n<p>3、信嗣：信祠者，就是向供奉佛、法、僧三宝之处的祠、寺等处，供养、供给缯盖、烧香、散华、燃灯，凡行这些供给、供养者，后必得福。</p>\n</p>\n<p>4、信善恶：凡信善恶者，即行十善而不行十恶，行十善者，必得自然福，不行十恶者，则身心清净。身心清净者即是道。</p>\n</p>\n<p>5、信父母：信父母者必然对父母行孝道。凡行孝道者必无忤逆，无忤逆者即无罪业而有福业。</p>\n</p>\n<p>6、信天下道人：所谓天下道人，是指修学佛法的沙门而言。凡信奉道人必能从其听闻经法，凡能听闻经法者必受法益。</p>\n</p>\n<p>7、信求道者：凡求道者必已发菩提心，是未来的菩萨，所以信求道者，必成为道友，凡是道友必相成相长，故能得法益。</p>\n</p>\n<p>8、信谛行：信谛行者即所行皆善而断恶行，有善行无恶行者即是福。</p>\n</p>\n<p>9、信谛受：凡信谛受者即不犯戒，不犯戒即身、口、意三业清净，三业清净即是解脱。</p>\n</p>\n<p>佛陀认为凡能修谛见中的九信者，必然“今世后世自黠、为得黠。”这“黠”是聪明的意思，聪明即是智慧，这就是说：凡修谛见九信者，就能得智慧。修具了智慧者，除了自己能得证以外，同时还能教人得证；自能成就道业外，亦能使人成就道业。凡成就了道业的人，必能一一相告相说，使更多的人得道成就。所以修谛见的人，能自解脱生死，亦能脱他人生死。</p>\n</p>\n<p>二、谛念：谛念就是真实之念，也就是正念。凡正念一起，其他不真实的妄念即行消失。如原来一意留恋家庭之乐者，就会觉得家庭非乐而是苦患、是盖缠，即能弃家而出家修道；原来喜欢瞋恚的人，因有正念而不再瞋恚，不瞋恚即是忍辱；原来想一意侵害他人者，自此得正惫而不侵害他人。</p>\n</p>\n<p>三、谛语：谛语者就是行真实之语，也就是行正谱。凡行正语者，绝不会以恶语骂人，不再犯口业四过。口业四过者，就是两舌，恶口、绮语、妄语，但对人说至诚的道品谛理。</p>\n</p>\n<p>四、谛行：谛行者即是真实之行，也就是正行。凡行正行者即不再造身业，如杀、盗、淫等恶行，从此不犯，但行慈、悲、喜、舍的四无量行。</p>\n</p>\n<p>五、谛不堕贪：贪与堕是相随的，凡有贪者必然得堕，凡堕者必然已生贪。佛弟子既要去贪，更要不堕，所以贪欲必须断除，但求一衣、一食，不求多物，知足常乐，不落贪堕。</p>\n</p>\n<p>六、谛治：谛冶者就是以正业来对冶邪业。要修正业，就必须趣向三十七品。三十七品者，就是四念处、四正勤、四如意足、五根、五力、七觉支、八正道支，合起来就是三十七品，也即是三十七助道法，以这三十七助道法修学，必能成就菩提。</p>\n</p>\n<p>七、谛念：谛念者就是真实之念，也就是正念。就是对三十七助道法的正念，要日复一日地增加，而没有刹那之间的离念，念不离于三十七助道法，则道业精进，必有所成。</p>\n</p>\n<p>八、谛止：谛止者就是一切恶业能止而不起，不起恶业，首先就要了知因缘法。因为一切的恶业，都由因缘而起，若无因缘则一切恶业不起，所以因缘很可怕，修佛法的行者，不可一日或忘。凡恶业能止，即是解脱。</p>\n</p>\n<p>佛陀在“八正道经”中告诉弟子们，不要行八邪道，要行八正道。因此，与八正道对应的，就是八邪道，八邪道即：</p>\n</p>\n<p>一、不谛见：所谓“谛”，就是真实不虚的意思，“不谛见”就是所见不真实。不真实之见，即是虚见，邪见，妄见。凡行虚、邪、妄之见者，必造罪业。</p>\n</p>\n<p>二、不谛念：不谛念就是不真实之念，不真实之念，即是虚念、邪念、妄念，凡行虚、邪、妄念者，必造罪业。</p>\n</p>\n<p>三、不谛语：不谛语者即是不真实之语，不真实之语必是虚语、邪语、妄语，凡行虚、邪、妄语者，必造罪业。</p>\n</p>\n<p>四、不谛冶：不谛治者就是对自己的身心，不能作真实的治理，任六根着于六尘而起六欲，有欲则造罪业。</p>\n</p>\n<p>五、不谛求：不谛求就是不真实地求，这可分为二方面说：其一是不真实的求佛法，求佛法若不真实，无论如何精进，亦不能成就道业。其二是不真实求世法，世法分善与恶，若求世善法即是谛求，若求恶法即是不谛求。凡于佛法与世善法不谛求，必造罪业。</p>\n</p>\n<p>六、不谛行：不谛行就是所行不真实，这也可分二方面说：其一是行修佛法不真实。其二是行世善法不真实，于佛法及世善法所行不真实，即不能成就福慧而必造罪业。</p>\n</p>\n<p>七、不谛慧：不谛慧者即是立意不真实，修学佛法立意不真实，即不能得法益；行世善法立意不真实，即善业不能成就。无法益又无善业，必造罪业。</p>\n</p>\n<p>八、不谛定：不谛定就是不真实之定，不真实之定即是邪定，凡行邪定者即具邪见和邪思惟。具邪见，邪思惟者，即不能成就真智。</p>\n</p>\n<p>凡行这八邪道行者，就不是佛弟子。</p>\n</p>\n<p>但是区分正道与邪道，必须有个基本准绳，佛家称为“四谛”，也即“真理”。在佛教中，有“苦、集、灭、道”四谛，就是四个真理，这是佛陀证悟并晓示世人的关于人生真实状况的价值判断及其解脱道路的真理。</p>\n</p>\n<p>1、苦谛——人生有哪些苦？佛教总结人生存在的本质为苦，这包括肉体和精神上的痛苦。在我们的生命中，永远有一些我们无法满足的企望、追求，以及我们必然遭受的挫折，还有关于生存的焦虑。佛教总结了八类痛苦，并认为人的一生是由这些苦恼贯穿的，这八苦是：(1)生苦；(2)老苦；(3)病苦；(4)死苦；(5)怨憎苦；(6)爱别离苦；(7)求不得苦；(8)五蕴盛苦。从究竟的角度讲，色受想行识五蕴都是苦，人生就是诸苦的集合体。</p>\n</p>\n<p>2、集谛——苦从何来？集谛又称习谛。具体来说就是指业力与惑，它们是人世痛苦的根源。烦恼及业力是我们生存在痛苦现状中的根本原因。我们的一生中有种种的苦，其原因何在？集谛作了回答，根本原因在于人生所具有的种种欲望，由这些欲望而产生各种行为，由此带来一连串苦恼。</p>\n</p>\n<p>3、灭谛——如何理解苦？灭谛告诉我们，世间诸苦可以断灭，因而造成生死轮回的十二因缘的锁链是可以打破的。灭谛可以导向一条清净的超越性的存在，佛教称为涅盘。灭谛告诉人们，如果要想脱离痛苦获得精神上的解脱，达到涅盘的境界，一定要灭除种种欲望，从欲望的深壑中爬上来。无有欲望，便没有烦恼，便是快乐！</p>\n</p>\n<p>4、道谛——怎样摆脱苦？正确驾驭人生之舟，脱离苦海，到达幸福的彼岸。当我们了解到人生是苦，知道苦的原因后，就要升起灭苦之心，趋入正法。</p>\n</p>\n<p>那么如何灭苦？道谛作了回答，“道”含有方法和途径两种含义，具体分为八正道。八正道是唯一可以超脱世间因果而出世间的途径，它自身就包含了知苦、断集、证灭、修道的全过程。</p>\n</p>\n<p>佛陀以正、反相比较的方法，说明八邪道行与八正道行的关系，由这比较，即使是钝根人，也能知道要坚持真理，去邪道，走正道。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9098]}