{"id":263221,"link":"https://chinadigitaltimes.net/chinese/2012/11/一五一十-足协换风水就能拯救中国足球吗？/","date":"2012-11-15T06:16:01Z","modified":"2012-11-15T06:16:01Z","title":"一五一十 | 足协换风水就能拯救中国足球吗？","content":"<div>\n<p>作者：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.my1510.cn/author.php?ditianlang\">风青杨</a> </p>\n<p>近日某媒体称，中国足协因目前所在的东玖大厦风水不好，考虑搬迁至亦庄的一处办公大楼。早在今年7月，一位名为张述任的风水师就受邀到足协所在的东玖大厦实地考察了一番，得出的结论是“风水的确不好”。该大厦地处夕照寺街，被认为有日薄西山的意思，所以中国足球每况愈下。再加上扫赌打黑风暴中，不少人还是从这里被带走。于是，新班子希望搬离这个晦气的地方。</p>\n</p>\n<p>\t其实，关于中国足协办公大楼风水不好的传闻，早已经不是什么新闻了。早在2010中国足协在龙潭湖的时候，就有人称，龙潭湖的风水不好，“身在龙潭虎穴，如何脱身？”随后，足协搬至夕照寺街，又成了“夕阳西下”，“足协风水差”甚至成了不少圈内人的心病，当时中国足协副主席韦迪就回应“这件事情暂时还没定呢”，还半开玩笑地说：“足协总和风湿病医院在一起，毕竟不好吧。”</p>\n</p>\n<p>\t网友们纷纷给搬家方案支招</p>\n</p>\n<p>\t中国足协当然不会承认“风水”之说，本来取个好名字，讨个好彩头，这向来是中国民间根深蒂固的习俗，连中国足协似乎也不能免俗，就难免让人倍感失望。有网友评论说：在大力提倡科学发展观的今天，中国足协不在根本上找原因，却迷信所谓的“风水”，荒谬的“风水论”竟然在中国足协能立足，难怪中国的足球会一蹶不振！照此蔓延下去，看来总有一天还会到庙里进香拜佛，求神保佑！</p>\n</p>\n<p>\t更有网友建议，去德胜门或者牛街得了，那样每场比赛都能赢。马上就有人回复说：“去德胜门还不如干脆搬到云南去，丽江有一个县，叫永胜县！”也有网友调侃，把乒协大楼买下当足协大楼是不是我们就可以得世界杯冠军，祝贺足协终于找到中国足球的问题根源了！大部分网友们认为，一旦足协花巨资购楼，必然会被全国球迷炮轰。</p>\n</p>\n<p>\t中国官员们为何都热衷于信风水？</p>\n<p>\t　　</p>\n<p>\t风水学，本为相地之术，即临场勘察地理、选择合适地方的一门学问。但如今，求神拜佛、看风水、论八卦已经成为一种官场风气。比如大年初一，警车开道到名寺中抢上第一柱香；新搬办公室，要在风水大师指导下摆放家具；出门旅行前看黄历算日子。领导干部们的“虔诚”，让寺庙里的香火日益旺盛，让佛教、道教、易经、麻衣相等各路大师纷纷涌现。有他们看来，不问苍生问鬼神也就是一个保险措施了，虽然很多官员也未必觉得这个就有用，但多一道保险不是坏事儿。</p>\n</p>\n<p>\t如今很多官员在做一些事情的时候，需要给自己一个合理化的理由。于是官员升迁，更换办公室，让风水先生来看一看，是官场一个公开的秘密。小到办公室的布置，石头、字画、金鱼、盆栽、桌子沙发的摆放，大到广场的设计，办公楼的朝向等城市项目建设规划，风水师都会涉足其中。不信你仔细观察一下每个城市的规划建设，基本上每个市委，或者县委，旁边一定会有一个公安局，还有一个广播电视局，银行也在附近，基本上都有这个现象。</p>\n</p>\n<p>\t中国足球的出路到底在哪里？</p>\n</p>\n<p>\t但是风水能解决中国足球的困境吗？中国足球出了问题，这是毫无疑问的。这是谁的责任？中国足协责无旁贷。长期以来，中国足协一心要搞政绩，一心要走捷径，结果聪明反被聪明误，搞坏了环境、搞乱了赛制、搞死了体制。不仅如此，还要文过饰非、推诿责任，指责别人。中国足球的低效率、腐败的足球体制，权力和阴谋肆无忌惮滲透进职业联赛运作的各个环节，这些都让“足协”这个最高管理组织的定位模糊而且混乱，最终让中国足协的官员一起沦为“扶不起的阿斗”。</p>\n</p>\n<p>\t中国足协何时才能实现民间化，成为一个真正的社会组织，而不是一个正厅级行政机构？或许，在经历了北京奥运会的惨败后，我们的管理者，应该痛定思痛地解决这个问题。重中之重，一个理想的足协首先、也必须按照客观规律和游戏规则办事。做到了这一点，我们才不会出现让上任几个月的外教做到将沦落谷底的中国女足带到世界杯四强的怪事，也不会出现连预选赛出线规则都不清楚的“趣闻”，更不会走上今天学德国、明天学巴西的歧路。</p>\n</p>\n<p>\t今天的中国足球再也经不起“政绩足球”的折腾了，一任领导一个计划，巨大的人力和物力的浪费。所谓的“十年规划”，现在看起来竟如镜花水月一般虚幻。反观日本，就是我们学习的好对象。日本足协关于自身发展的计划，常以十年，数十年来算，精确到了年，其准确性令人称道。他们的计划，并不仅仅是象征政绩的国家队如何如何，对于基础、学校、联赛等都有很详细的计划。这样，即使领导人选更换，其发展计划不变，发展之路也不会变。不解决这些问题，中国足球必然会日薄西山。祝愿中国足球的春天早日来临。（文/风青杨）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}