{"id":263224,"link":"https://chinadigitaltimes.net/chinese/2012/11/一五一十-【报童推荐】北京公园里的讨论/","date":"2012-11-15T06:45:24Z","modified":"2012-11-15T10:18:58Z","title":"一五一十 | 北京公园里的“十八大”","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=87900\" rel=\"nofollow\"><img src=\"http://www.my1510.cn/files/my1510_8/2155737441.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?editor\" rel=\"nofollow\">报童</a></p>\n<p>陈奕廷</p>\n</div>\n<p>十八大期间，趁着没什么事可以采访，我到了北京一座历史悠久的古寺庙。寺内十分静谧，历史与宗教感给我带来了一些安定的感觉，身处其中，彷彿这里与北京这座充满“喜迎党的十八大”气氛的城市无关。</p>\n<p>冬阳下，老北京人在聊着天、打牌或下棋；老妇推着老夫在轮椅上晒晒太阳。这景色最是和谐，比什么都好。七十多岁的老张跟我聊上了天，听说我从台湾来，他又招呼了几位同伴过来一起闲聊。</p>\n<p>我像一个闯入者，给他们寻常的午后生活带来一些刺激。短暂的开场后，他们开始对着我高谈阔论，像是诉苦、又像是在对我上课。从旁观到加入话题的人越来越多，他们纷纷拉着我说个人的经验以及对于中国共产党的看法。我一时错觉，感觉身在北京公园内召开的另一场“十八大”。</p>\n<p>老张跟他的同伴都是中国国营企业的下岗员工。他先从房子谈起，他像是在试探我立场似地问，靠挣来的工资肯定买不了在北京的房子，你说在北京买房的那些人，都靠什么买的？</p>\n<p>我没办法回答。老张自顾自说下去：北京人现在都买不起自己的房子，房子拆了后给的钱，要跑到五环外才能住；看病也很贵；去庙里拜拜甚至也要钱。他排斥那些来到北京的人，认为这些人都不是靠工资生活，是靠裙带关系致富，然后来北京买房买车，炒高了物价，让北京人生活不了。</p>\n<p>话说了一半，他向老杨打招呼，并向他介绍我是从台湾来的小伙子。老杨恰好是从河北来的，他纠正老张对“外地人”的指控并不准确。他说，北京外的人更穷，就是穷的要死了，才来北京找机会，结果来了这里也没办法生活。</p>\n<p>讨论的人越来越多。大家七嘴八舌讲着充斥在他们身边的腐败或者不公平现象。说到医疗保险的钱过少，医院太贵且没有人味，还背地里收钱。提到贪腐，有人马上说，以前医院拿钱是私下里的，现在都是公开要，甚至是考大学差五分，一分一万都能补上。</p>\n<p>在他们眼中，中国的改革开放带来的是党富民穷、社会势利。</p>\n<p>“我认为，对于中国最好的发展就是不要再发展了。”老张把讨论带入了新的阶段。另外一个原本在打扑克牌的许先生立刻接着说：“胡锦涛跟温家宝都说要整党，要不然会亡党、亡国，我的看法是，这问题不是点的问题，是面的问题，根都烂了……”</p>\n<p>又有位老人家接话说，你看看这十八大期间多少人戴着“维护治安”的红袖章做戏，到处都有检查，真不知哪来那么多坏人，这个党要防谁啊？另外一人马上回答，这就是心虚。</p>\n<p>讨论至此，似乎有点一发不可收拾，更多的人聚集过来发言，也有一些人悄悄避开。</p>\n<p>留下来的人不约而同地告诉我，毛泽东时代最好，也充满了人情味。</p>\n<p>我听到后的感觉可能像是大陆人第一次在台湾听到大家讨论台独似的，整个身体在寒风中发热。</p>\n<p>我疑惑地问这群老先生，在文革的时候，人与人的撕裂不是最严重的吗？大家忽然沉默不语。第一个跟我聊天的老张缓缓开口说：“是啊，那段是不好。”</p>\n<p>一位老人家告诉我，改革开放带来的贫富差距问题，是他们怀念毛时代的原因。他说：“毛主席的时候，一个县长的钱能有多少，要贪污也贪不到哪里去；工厂里，我们喝苦的，那厂长能喝甜的吗？你瞧瞧现在一个县，就可以搞多少钱。”从河北来的老杨说，都是从我们这种人身上挤出来的。</p>\n<p>那，你们觉得胡这十年做得怎样？温呢？你们关心新领导班子吗？我又提出问题。其中一名老人家对我说，我们是不可能知道胡跟温是怎样的，我们这里不像台湾，没有人认识真正的他们。</p>\n<p>老张拉着我说，电视上你看到老百姓说的话，那都是安排好的，台词背错还得重来，不能信。他又指着几公尺外一个坐在椅子上的老婆婆，她袖子上也有保护十八大安全的红臂章。老张说，在我们这里，谁都知道她根本连站都站不太起来了，她能保护谁？</p>\n<p>我故意问：你们现在穿的也暖，在北京也有房子，还能对政府发牢骚，不也挺好的吗？一名老人家马上说：“你以为我们是牲畜吗？你看看旁边这老胡同，两代人的住房只有七平米。”另外一个人笑着说：“你这样说，那你别住台湾来这里住好了。”</p>\n<p>老张拍拍我说，台湾还是不回来的好，人都要过更好的生活才能活得长久愉快。</p>\n<p>我继续说，改革开放带来国家富强，中国也的确是世界强国了啊。话毕，老魏刚好吐了一口痰，大家都笑了。老张接着说：“我说这是骗自己人的，如果真这样子，钓鱼岛干嘛不打呢？我跟你们说为什么，因为小日本后面有老美，我们那些爷的儿子、孙子，还有搞来的钱，都在国外，打个屁！”</p>\n<p>最后一个插话进来的老先生说，我看了政治局报告了，最后胡锦涛说，2020年要全面建设成小康社会，你们怎么看。老魏说，我看吃糠差不多；老张说，他们那些人十年前都小康了，2020他们会变成大康，我希望我自己不在了，别再受苦。</p>\n<p>这个讨论会议持续了约一小时后，自动散去了。</p>\n<p>临走前，我特别再向开头跟我聊天的老张说了声谢谢。之后我上了一台计程车，开车的师傅今年44岁，他的成长经验见证了改革开放的三十年。我问他对于十八大的看法，他腼腆地一开始不愿意说，仅说自己没念过啥书，不太懂，但是透过后视镜，我看到他的脸上有藏不住的光彩。之后他话匣子打开了一点，说了改革开放好，大家都安居乐业，这就是党给大家的希望，十八大召开，让他更感受到爱国的气氛。</p>\n<p>当我把刚刚在公园里讨论的几个话题转述给这位司机师傅后，他愣了一愣，之后缓缓地说：“他们怎么能跟一个外人说这些……”</p>\n<p>（原文标题为：《北京公园里的另一种“十八大”》</p>\n<p>陈奕廷是台湾媒体人，他正在北京采访十八大。）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269],"tags":[19202,9098]}