{"id":263385,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-强人决策对中国政治影响深远/","date":"2012-11-16T05:00:15Z","modified":"2012-11-16T05:00:15Z","title":"纽约时报 | 强人决策对中国政治影响深远","content":"<p><p>北京——许多党内高层人士和政府研究者称，即使按照世界最大的政党和世界第二大经济体的标准衡量，中国共产党第18次全国代表大会也是“一件很大的事” 。</p>\n<p>说本次会议大，不仅仅指的是显而易见的那层意思，亦即本次大会承担着选择党和政府的新领导人的任务，这种事情每10年才发生一次。</p>\n<div>\n<ul>\n</ul></div>\n<p>其实，说本次大会大，也是因为一个隐含重大潜在危险的特点，并因此与以往的大会区别开来（包括1921年中国共产党成立时，在上海举行的第一次代表大会）：中国已经走出了乾纲独断的强人时代。</p>\n<p>一位党内高级研究者称，现在的情况是，军政两界权势家族的几千名成员及其盟友，你争我斗，以获得对最高领导层擢升活动的影响力，使得召开十八大之前的那段时间 “极其混乱”。 因为此话题的敏感性，该研究者坚持不具名。</p>\n<p>尽管最后一个真正的强人邓小平已于1997年去世，其他有影响力的人在之后的一段时间里却仍然健在，包括“八大元老”之一的政坛耆宿薄一波。薄一波于2007年过世。该研究者称，甚至邓小平的影响力也是很久之后才消退的。但是，中国现在正深深陷入新的、更不确定的“宫廷政治”时期，亦即那种曾多发于许多封建王朝的、高度个人化的弄权活动。</p>\n<p>这位研究者说，“中国现在的问题在于，既没有强人，也没有民主决策体制，”而这两者都能授予政府合法性。</p>\n<p>他说，“我们失去了规则。强人决策是一种规则。民主也是。但是如今我们两者都没有。”</p>\n<p>这听上去似乎是说，中国处于某种无人掌舵的状态。其实，这么说也不对。中国有习近平，他是革命领导人习仲勋之子，国内外许多人都认为他是党和国家领导人的不错人选。</p>\n<p>然而，指引前进方向的，可能是一只从墓穴里伸出来的手 。</p>\n<p>现年59岁的习近平，早在20年前就被其父及邓小平当做领导人人选。这也显示，中国政经事务的长远安排到底有多么长远。</p>\n<p>这位研究者说，“邓小平谋虑深远，像下棋时谋子布局一样。”</p>\n<p>中间阶段的道路也是精心选择的。在选择69岁的现任主席胡锦涛一事上，邓小平施加了重大影响力，并以此“作为阻断江泽民的一招”。胡锦涛这位86岁的前任者，在此次大会上高调出场，惹恼了一些希望他退出政治舞台的党内人士。但是中国对这类元老的尊崇使得问题更加复杂化。</p>\n<p>“邓小平不信任江泽民，而胡锦涛当时最大的优势是他还年轻，”所以他可以比江泽民活得更久，这位研究员说，“尽管胡锦涛并不被认为是非常有能力的。”</p>\n<p>强人深深植根于共产党的灵魂中。</p>\n<p>这位研究员称，“从第一届代表大会到邓小平时期，每一届大会上都有一个强大的核心，或者是像毛泽东这样的个人，或是莫斯科的共产国际”。共产国际帮助组织中国共产党，挑选领导人，一直到20世纪30年代都是如此。</p>\n<p>共产党军队在北方的陕西省重组时（从这里，他们开始了接管全国的过程，并最终于1949年成功），“毛泽东开始做出选择，”他说。“毛泽东死后，大多数人员任命决定都是邓小平做的，虽然不是他一人说了算。”</p>\n<p>在1989年天安门广场抗议事件引发的危机中，李先念和陈云这两位“元老”在选择高级领导人时也获得了发言权。“那个时期很复杂，”他补充道。“现在，所有这些政治强人都不在了。”</p>\n<p>江泽民是过渡者。“现在，没有哪一个人可以做出选择的决定，”他说，“在现今这个阶段，我们在寻找一个选择掌权者的系统。”</p>\n<p>所有这些，让下一届，或者说第六代中国共产党领导人的选择变成必须尽早面对的问题，那些拥立王位的人急切地要选出候选人，并加强他们的权力，以保证预定在2022年举行的下一次权力交接实现平稳过渡。未来领导人在合法性上的缺陷必然要用其个人影响来弥补。</p>\n<p>有些名字已经广泛流传，比如52岁的湖南省委书记周强，49岁的内蒙古省委书记胡春华。目前，还不清楚他们是否会升进最高层，但在最近一次湖南省党代表团会议上，周强展现出的交际手腕和威信，可能对他有利。</p>\n<p>当湖南省前省委书记，80多岁的熊清泉对代表团和记者漫无边际地讲话时，代表们开始尴尬地微笑。当熊清泉扯出一大副自己的书法作品要展现给大家看时，他们笑得更厉害了。这时，周强出场了。</p>\n<p>“熊书记是位老代表。他的想法很好；书法也不错。”他说，在把大家带回大会的同时，也保住了熊清泉的面子。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/jUmwjRFXRdg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9150,19194]}