{"id":263358,"link":"https://chinadigitaltimes.net/chinese/2012/11/何清涟-西方社会为何亟盼习近平改革？/","date":"2012-11-16T02:30:14Z","modified":"2012-11-16T02:30:14Z","title":"何清涟 | 西方社会为何亟盼习近平改革？","content":"<p><p>胡锦涛在十八大报告中将西方民主视为“邪路”的说法，让中国人暂时对政改死了心，有人愤而批评“政改期待症是一种新型斯德哥尔摩综合并发症，每隔一段时间，就会群体性发作一次”。但有趣的是，国际社会对习近平的“政改期待症”却正在发酵，而且也是群体性的。</p>\n<p>国际社会对习近平的“政改期待症”有多高？请看《华尔街日报》11月12日发表的“中国新一代领导人：习近平”，这篇与“光芒四射的中国未来第一夫人彭丽媛”等多篇文章一起组成了持续的期待。</p>\n<p>该文分析习近平将从哪里找执政灵感。先断言习不会钟情于毛泽东，再努力发掘习近平将带领中国进入新时代的几个积极因素：一、在西方国家眼中，习近平比胡锦涛更有亲和力，特别是对美国。习1985年初次访美时曾在艾奥瓦州小镇Muscatine与一美国家庭同住，习的小公主目前在哈佛大学读书。二、习比胡更可爱，因其伟岸的身材、深沉圆厚的嗓音和光彩照人的妻子。三、习父习仲勋的影响。外媒一致认为习仲勋是位经济改革派和相对的政治自由派，1987年曾为当时受到批判的改革派领导人胡耀邦说话，并谴责1989年的“六四事件”。</p>\n<p>在畅想习近平带领中国进入新时代的积极因素的同时，这位评论者有意遗忘了一些重要事实：一、2008年习负责筹办北京奥运会时与周永康一起打造了“奥运安保模式”。这个模式以“六张网”全方位覆盖的严密监控而闻名，成了后来中国举办大型活动与会议必借鉴的“安保模式”；二、2009年2月习访问墨西哥时曾发表的那番宏论：“有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的”；三、2012年9月初在中央党校开学典礼上，对毛与毛思想的推崇。</p>\n<p>这种有意遗漏一些重要信息而过份解读一些信息的做法，充其量只是表达了作者（包括西方社会）对习近平的政改期盼。如果说《华尔街日报》这篇报导象拿着棒棒糖劝诱儿童做个“好小孩”，《经济学家》10月29日发表的“习近平：必须改变的中国人”，则是“危机劝诫说”。该文在列举了中国种种不稳定因素，如经济增长减速、社会不平等、腐败横行、环境恶化，官员对土地巧取豪夺；底层不稳定，中产阶级失望透顶，上层完全失控等等之后，发表劝诫，“如果中国的领导人不能妥善处理好这些不满情绪，可能会引发链式反应，最终导致社会混乱，甚至暴力革命”，因此，习近平必须改变中国的政治现状。BBC与英国《卫报》最近发表的文章基本上都持这个观点。</p>\n<p>上述盼改革的理由与国人相同。但政改期盼症产生的深层原因却并非中国人所能想得到的，比如《经济学家》担忧的理由主要是：“与一个强大的中国相比，一个虚弱、不稳定的中国会更令世界更加担忧”——这与中国多年宣传的“西方（或者美国）害怕中国强大”正好相反，倒是习近平2009年宣称“三不”才是针对西方社会这担忧而发。</p>\n<p>国际社会为何害怕中国发生动乱？理由之一是：中国目前进入历史上从未有过的兴旺状态，但在世界上以投资入股、高价购买等各种方式争抢资源，向世界倾销廉价商品的同时也在输出各种不安全的劣质商品，以偷渡等方式向外输出大量移民，从事非法洗钱活动，等等都给世界造成了不安。东南亚邻国充满了中国偷渡者，形成了大大小小的华人社区，这些社区的卖淫、黑社会、洗钱、毒品之害，让当地警察头痛不已。意大利、西班牙等国也面临同样问题。这些邻国担忧，一旦中国发生大规模动乱，中国偷渡者将会如潮水般涌至，更难应付。</p>\n<p>美国还有一重考虑，即一个强大的中国如果能够成为国际社会中负责任的成员，美国也许可以借助中国约束一些流氓政权。作为世界领导者的美国早就发现，目前的情况比“冷战”时期更难对付。“冷战”时期，“社会主义阵营”有苏联这个“老大哥”在，美英法等国只需要与“老大哥”谈妥，让它约束社会主义小兄弟就行了。苏联垮台之后，西方世界曾庆祝过这个“邪恶帝国”的消失。但美国后来发现，世界上还有不少中小流氓政权在捣乱，而且缺乏一个能够对些国家施加影响的大国。再后来，美国发现中国或许可能具有这种影响力。</p>\n<p>中国这种影响力从何而来？中国由于要对抗国际社会对其人权状态的谴责，需要与一些专制独裁国家形成联盟。加上中国还有资源需求，与这些国家有着各种各样的“经济合作关系”。经济上日益富裕起来的北京政府很愿意通过援助、无息贷款这种方式与这些独裁国家结为“好朋友”。这种用金钱购买拥护的利益联合，使得中国及其“好朋友”在联合国内成功了抵制西方社会对它们的谴责及制裁。尽管中国对这些国家的政治影响力与控制力均远不如苏联当年在社会主义阵营中的地位，中国还是隐然以暴政俱乐部的“领头大哥”自居。</p>\n<p>美国看到了中国控制力远不如前苏联，但还是希望中国能够担当这种角色，比如过去在反恐事务上，今后在北韩事务与伊朗问题上，美国都对中国抱有这类期盼，希望中国在国际事务中能够成为一个负责任的大国。而要想中国成为“负责任的国际社会成员”，就得让中国向民主化道路迈进。这次胡锦涛宣称中国不走西方民主化道路，并将其视为“邪路”的说法，确实让西方社会很失望。但有什么办法呢？欧盟身陷经济危机不知何时解脱，美国经济还处在U型底部，如果北京坚持对内压迫人民，必然将中国引向动乱，并给世界带来不安。</p>\n<p>习近平将带领中国走上一条什么路？世界都在看着。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[13222,9374,9400,11677]}