{"id":263371,"link":"https://chinadigitaltimes.net/chinese/2012/11/雾谷飞鸿-美国各州首府系列（24）：密歇根州首府/","date":"2012-11-16T03:01:06Z","modified":"2012-11-16T03:01:06Z","title":"雾谷飞鸿 | 美国各州首府系列（24）：密歇根州首府兰辛市","content":"<p><p>在美国的50个州府中，密歇根州首府兰辛市（Lansing）的成立及发展很有故事性。19世纪30年代以前，兰辛还是一个杳无人烟的荒地，1835年的时候，有两个纽约人来到这个地区，将现在兰辛市中心区域南部的冲积平原绘制了一个区域图，并将其命名为“比德尔城”，然后这两兄弟回到纽约，来到纽约的兰辛镇，向当地居民兜售根本不存在的“比德尔城”。他们吹嘘说这个“城市”有65个街区、有教堂也有公共学校以及广场。兰辛镇的16名居民在这两兄弟的花言巧语诱骗下，买了图中根本不存在的城市。</p>\n<p>这些买下了新城市的“主人们”，高高兴兴地举家搬迁到“比德尔城”，经过长途跋涉，到达那里时才发现上当受骗了，不少人大失所望，但因为已经将所有家当都搬来了，因此就有一些人留了下来，开荒定居，并将这个地方更名为“兰辛乡”，为的是纪念他们在纽约的家乡。也因此，才有了今天的密歇根州首府兰辛市。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/11/image0025.jpg\"><img class=\"size-full wp-image-7950\" src=\"http://blogs.america.gov/mgck/files/2012/11/image0025.jpg\" alt=\"兰辛市城区（照片：Subterranean）\" width=\"649\" height=\"217\" /></a></p>\n<p>兰辛市城区（照片：Subterranean）</p>\n</div>\n<p><span></span></p>\n<p>兰辛市的大发展是成为州府之后的事。本来从纽约受骗上当来到兰辛的人数很少，这个地方也一直没有什么发展，居民不到二十人。1847年密歇根州政府决定将州的首府搬出底特律，原因是底特律太靠近加拿大，与加拿大只有一江之隔，受英国人的影响太大，而且不够安全，在1812年战争中，底特律就被英军占领过，所以州政府要在腹地寻找新的城市作为首府。当时密歇根州有许多城市，包括安阿伯（Ann Arbor）、马歇尔（Marshall）和杰克逊（Jackson）等，都希望自己的城市入选为新首府。州议会议员被说客们搞得心烦意乱，选哪个城市都会得罪人，于是突发奇招，将默默无闻、人烟稀少的兰辛乡定为新的州府。州议会投票表决发布兰辛乡为州府时，曾引起哄堂大笑，很多人都觉得这是一件荒唐可笑的事。但两个月后，州长格林利在州议会决议案上签字，兰辛正式成为州的首府。</p>\n<p>兰辛成为州府后，发展迅速，1859年居民已有三千人，并改乡为市，城市面积也扩展到18平方公里。此后，随着铁路的贯通、栈道的修建以及州议会大厦的建成，兰辛市稳定发展。</p>\n<p>1893年美国百年老牌汽车公司奥兹莫比尔（Oldsmobile）在兰辛设厂造车，从此大大改变兰辛的城市面貌，也使得兰辛成为美国主要的汽车以及汽车零配件制造重镇，奥兹莫比尔在兰辛的工厂生产线，直到2004年关闭，存在了111年，至少生产了1400万辆奥兹莫比尔品牌汽车。汽车以及制造业为兰辛提供了大量的工作机会，也造就了稳定的城市中产居民群，为兰辛市的发展注入巨大活力，市区面积扩大到95平方公里。</p>\n<p>兰辛市的主要区域位于英厄姆县（Ingham County），还有少部分区域位于伊顿县（Eaton County）。兰辛市是美国大陆本土48个州中，唯一一个县政府与州政府不在一个城市办公的州府城市。据2010年的人口普查，城市居民有114297人，大都会区人口454044；其中白人占55.5%、黑人占23.7%、拉美裔占12.5%、亚裔占3.7%。</p>\n<p>兰辛大都会区俗称“中密歇根”，原本以汽车制造业为主，进入20世纪后半期，经济向多元化发展，目前的主要经济支柱为政府机构、教育、汽车、商业、高科技以及保险业，全国重要的保险公司，有四家总部设在兰辛。州政府、密歇根州立大学、兰辛社区学院、通用汽车公司、医院、保险公司以及学校，包括托马斯•库利法学院（Thomas M. Cooley Law School）等为本地主要的雇主。</p>\n<p>密歇根州境内的最大河流“大河（Grand River）”从兰辛市内流过，沿河建有两个大坝；另外一条河流红杉河则从密歇根州立大学校园流过，在兰辛市东北部形成两个大湖：兰辛湖与公园湖。兰辛市区面积近十分之一为公园、高尔夫球场，这些大坝、湖泊、公园为城市居民提供休闲、游玩、锻炼健身的好去处，也美化了城市环境。</p>\n<p>兰辛市的高校，以密歇根州立大学（MSU）最为有名，被视为“公立常春藤大学”之一。MSU于1855年建校，拥有全美最大的校园；有三所医学院，这在美国的大学中也是独一无二的。MSU的教育学院全美排名前茅、海外留学项目也是全国顶尖的。兰辛市还有一所全美规模最大的法学院：托马斯•库利法学院，成立于1972年，有五百多名全职学生以及三千多名半职学生。</p>\n<p>2009年兰辛市居民的家庭年收入中间值为35774美元，低于密歇根州的45255美元水平；市区一栋或一套房价的中间值为98400美元，大大低于州的132200美元水平。收入与房价之比为二点七五，即居民不到3 年的收入，就可以购买一栋或一套房子，这个比例大大低于全国水平，说明兰辛市的房价很便宜。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/11/image0043.jpg\"><img class=\"size-full wp-image-7951\" src=\"http://blogs.america.gov/mgck/files/2012/11/image0043.jpg\" alt=\"位于北兰辛的大河水坝（照片：Subterranean）\" width=\"650\" height=\"276\" /></a></p>\n<p>位于北兰辛的大河水坝（照片：Subterranean）</p>\n</div>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}