{"id":263320,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-习近平应如何调整中美关系/","date":"2012-11-15T22:15:17Z","modified":"2012-11-15T22:15:17Z","title":"纽约时报 | 习近平应如何调整中美关系","content":"<p><div><img src=\"http://graphics8.nytimes.com/images/2012/11/14/opinion/14iht-edpei14/14iht-edpei14-articleLarge.jpg\" alt=\"\" height=\"413\" width=\"600\" /></div>\n<p>Daniel Haskett</p>\n</p>\n<p>中美政治日程遵循着不同的运转周期，不过，每隔20年，中国的领导层换届就会和美国的总统大选同时进行。所以，随着奥巴马总统再度当选，以及习近平被指定为中国共产党的最高领导人，两国现在拥有一个充分衡量双边关系的机会。</p>\n<p>两位领导人可能不愿高声明言这一点，但他们私下里会承认，中美关系现在已陷入困境。虽然新闻报道的头条都被人民币汇率和贸易争端问题占据，但使两国关系恶化的真正原因更为深刻，而且具有潜在的危险性。过去两年里，两国在战略上的互不信任已经升级，正在形成恶性循环，如果不能很快结束这种状态，将会导致激烈的对抗，对两国都造成伤害。</p>\n<div>\n<ul>\n</ul></div>\n<p>中美两国互相指责对方使两国关系越来越紧张。奥巴马政府认为，需要采取措施反制中国对领土争端和军队现代化展现的主动性。而中国领导人也越来越敌视美国在越南、菲律宾以及日本与中国的领土争端问题上给这几国提供的外交支持。更重要的是，中国厌恶美国采取的所谓转向亚洲战略，即增强美国在西太平洋海军部署的计划。</p>\n<p>所以，两国领导人最应优先考虑的头等外交大事就是重新设定中美关系的基调。当然，鉴于中日关系几乎崩溃，习近平必须下大力气缓和与日本的紧张关系。不过，他必须意识到两个相互勾连的事实：就中国的长期利益而言，中美关系要远远重要得多，修复和日本的关系只是朝这一方向迈进的第一步，但却是至关重要的一步。</p>\n<p>毫无疑问的是，中国高层领导人清醒地意识到了和美国保持稳定关系的内在重要性；过去30年里，这种意识避免了危机彻底地破坏两国关系。中国的新任领导人也极有可能继续奉行务实的外交政策，力图避免和美国进行对抗。</p>\n<p>然而，保持脆弱的现状正在变得愈加困难。有几个趋势加剧了双方互不信任的局面，其中包括：双方的力量对比正在朝有利于中国的方向发展、美国的转向亚洲战略对军事层面的过度关注、可能将美国拉进来的的日益激烈的领土争端，以及中国的军事现代化。习近平和他的同僚需要重新调整相关政策，来向第二届奥巴马政府表明，中国希望能够建立更加牢固的双边关系。</p>\n<p>作为重新调整的开端，中国可以采取一些具体措施来解决与邻国，特别与是日本、越南和菲律宾的领土争端。一旦习近平就任中国领导人，他将会表现出中国在解决此类问题时将遵循国际法规。如果能够在这方面取得成功，中美两国在东亚的战略竞赛中的最危险的潜在动因就会被移除。</p>\n<p>另外，作为重新调整的一部分，中国还需要改善恶化的中美安全关系。两国政治体制的根本差异所导致的战略不信任将会使这一点很难实现。但是，中国还是能够采取一些具体措施来逆转那些负面因素。一方面，可以让中美军事交流变得更有实质意义；另一方面，双方可以制定规则来避免在海上发生擦枪走火事件。为了避免潜在的灾难性事故，在网络安全方面进行双边对话也绝对至关重要。</p>\n<p>当然，中国仍将遭到美国的怀疑。但是假如习近平能够采取主动并拿出具体方案，他就会发现，奥巴马政府将乐于接受他的好意。</p>\n<p>为了改变美国对自己的看法，习近平的重新调整计划的第三个组成部分就是进行内部改革，尤其是政治改革。在过去十年中，中国的保守性倒退是引起中美关系恶化的深层原因。习近平可以从一些更具象征意义的举动开始，来对这种情况做出改变，例如释放被监禁的诺贝尔和平奖得主刘晓波，允许他保外就医。</p>\n<p>诚然，政策的调整不会让中美关系的本质快速发生改变，但是它将在塑造习近平果敢而高瞻远瞩的领导人形象方面起到很大作用，让人们看到他打算与美国建立更加稳固的双边关系。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/9WgdHQoDx7E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[13222,19195,20494]}