{"id":263304,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-中国观察-习近平会参照蒋经国一念之转奠立/","date":"2012-11-15T17:45:08Z","modified":"2012-11-15T17:45:08Z","title":"法广 | 中国观察: 习近平会参照蒋经国一念之转奠立民主基础吗？","content":"<div>\n<p>香港《苹果日报》的社论称：“习近平在五年前被中共内定为总书记、国家主席接班人，是中共权力传位制度的受益者。不过，他曾在中央党校公开表达‘权为民所赋’的观点，又令外界对他推动民主选举有所期待。十八大政治报告按惯例由胡锦涛宣读，但起草小组组长却是习近平，报告实际上是习近平今后五年的施政纲领。令人再度失望的是，报告虽用2,400字篇幅大谈政改，列出推进政改的七条措施，但将政改的原则定调为要实现‘党的领导、人民当家作主、依法治国’有机统一，继续在人大、政协、统战、基层民主等老生常谈的问题上游花园，完全不提高级官员经由民主选举产生的问题，不提官员财产申报及公开问题。”</p>\n<p>台湾《联合晚报》的社论称：“习近平接替胡出任总书记成为中共第五代领导核心，已无疑义。”“然则，习近平的强势将着力于中国的何种发展？甚至，以政治气候变迁而言，太子党出身的习近平，是否可能改革玩真的，‘以专制终结专制’？”“台湾人的记忆里有蒋经国的身影，而且至今受到敬重。习近平与蒋经国有神似的经历，蒋曾如同政治人质般地在苏联的乌拉尔山区流放，习则在文革时因父亲已被打倒，而到陕北的穷乡插队落户。这些历程都在他们人格成形的少年时期，他们对底层群众的生活情境有深刻的同情心和同理心，可能在面对民主浪潮时发酵。历史经验难以完全复制，蒋经国终结威权统治，习近平的权力处境则更加复杂和险恶得多。但参照蒋经国一念之转奠立台湾民主基础，在华人社会开出灿然之花的例子，习近平是否可能以‘政治改革是中国不能不走的路’为念，创下扭转乾坤的功业？”</p>\n<p>香港《苹果日报》署名张华的评论称：“二十多年来，无数有识之士希望中国政制与现代文明接轨，并一度对胡锦涛、温家宝抱有幻想。但无数失望后，很多人对中共已然绝望，热心亦已冷却。各界近期重燃‘政改’希望，源于今年七月习近平拜会已故中共总书记胡耀邦长子胡德平时表示，‘必须高举包括了政改的改革大旗’。”“不过，笔者并不乐观。”“除非一个政治领袖有足够权威和权力，否则很难推行真正政改！奥巴马连任了，继续获民众的政治授权，但推行改革时仍会遭巨大阻力；邓小平能推动改革开放，一方面他威望高，另方面当时经济几近崩溃，党内外改革呼声极高。反观今天，习近平既没权威、也没人民授权，党内更没政改共识，甚至改革阻力主要来自干部，如此弱势、权力有限的中共总书记，即使有心但也无力发起政治体制改革的大会战！”</p>\n<p>香港《太阳报》“华夏透视”的评论称：“今次代际交接，中央委员会大换血，预计十七大一半以上的中央委员将被替换，有知青经历的官员全面进入决策层，势必改变中国的政治生态”“知青一代掌握的政权资源与财富远远超过了前四代，但他们面临的问题与挑战也大大超过了前四代。”“尤其是这十年官商勾结严重，权贵集团恃权抢劫，跑马圈地，野蛮拆迁，地产行业快速崛起的同时，造就了一大批寡头式亿万富翁，以及寄居于其上的各类官僚，使中共的执政基础不断受到侵蚀。”“在这样的环境下，知青一代如何扭转乾坤，拨乱反正，正本清源，将是巨大的挑战。”</p>\n<p>香港《信报》的社论称：“十八大俨然已为中国未来十年指示路向，但看来党内在变革的红利与风险、维稳与维权的孰重倾斜，乃至政改推进的速度幅度等等问题上，角力依然明显，保守思潮的阻力不容小觑。新任领导人习近平面对国内外政治经济、主权争端等复杂而深重的矛盾，必须凭借其沉稳坚毅，智慧勇气，顺应民情，把握机遇，带领国人越过改革的‘深水区’，达成小康之梦。”　</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[13222,28513,9098,8584,19189]}