{"id":263313,"link":"https://chinadigitaltimes.net/chinese/2012/11/郑永年：中国能否为世界提供另一个文化/","date":"2012-11-15T21:00:25Z","modified":"2012-11-15T21:00:25Z","title":"郑永年：中国能否为世界提供另一个文化","content":"<div>\n<p>郑永年：中国能否为世界提供另一个文化</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D47\"><span>中国模式</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>文化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%26amp;searchfield%3Dkeywords\">   <br />\n ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\">进入专栏</a>）   </p>\n<p>　　<br />　　前不久我在台北参加了一次有关“中国模式”的国际会议。会议上，一个来自美国南加州大学的教授提出了这样一个问题：既然大家都在谈论中国的崛起，但中国崛起的标志是什么？中国能否为这个世界提供另一个文化选择？<br />　　这个问题提得很简单，但是的确可以供我们思考一阵子。这里可以涉及至少三个相关的问题，第一，中国需要文化崛起吗？第二，中国需要一个不同于西方的文化吗？第三，中国能够创造一个不同于西方文化的文化吗？<br />　　<br />　　<strong>1.中国能否为这个世界提供另一个文化选择</strong><br />　　<br />　　第一个问题比较简单。尽管大多数人在谈论中国崛起的时候强调的是经济崛起，但和这位教授一样，很多人也开始涉及文化方面。中国执政党刚刚在2011年9月召开的六中全会的主题就是文化建设。越来越多的人意识到，没有文化的崛起，单一的经济崛起并不能说是真正的崛起。经济崛起大多是以GDP来计算的。一个国家的GDP很重要，但GDP只是其中一个主要指标，并不能涵盖其他方面。举例来说，根据经济学家麦迪森（AngusMaddison）的估算，在19世纪20年代，中国的GDP占到了世界GDP的三分之一还多。以现在的角度来说，这不能不说是大国的象征。但很可惜的是，20年之后，中国就被英国所打败，也就是著名的第一次鸦片战争。当时包括英国、法国、德国和意大利在内的西欧8国的GDP只占世界GDP总体的12%，而日本是3%，美国是1.8%。<br />　　中国是一个具有数千年传统的文明古国，为什么在一个新兴国家面前不堪一击？表面上看，英国的胜利在于其拥有当时世界上最庞大的海军和洋枪洋炮。但如果光从军事武器来看问题，就会过于肤浅。再深入一步，人们可以看到当时中国和英国的不同国家形式。在西方来到中国之前的很长历史时间里，中国拥有世界上很先进的政治体制，尽管皇权体制和世界上的其他帝国差不了多少，但中国的文官制度或者官僚制度是最为先进的。但是这个体制一旦遇到产生于近代西方的国家体制，就变得不堪一击。传统中国皇权尽管理论上非常集权，但实际上往往是无比分权，&#8221;无为而治&#8221;，或者&#8221;统而不治&#8221;。中国自己经常用&#8221;天高皇帝远&#8221;来形容这个体制。也就是说，这个体制没有很多制度建设，没有动员能力。皇权所拥有的动员能力主要是维持皇朝尤其是皇室服务的。因此，尽管当时中国拥有那么高比例的GDP，但这些资源并不能有效组织起来，转化成为政府能力，尤其是军事能力。而英国呢？当时的英国所拥有的是一种全新的国家政权形式，即主权国家，这是一种高度集权的国家政权。之前，英国所有的是极其分散化的城堡政治。君主政治消灭了城堡政治，国家政治权力才能集中。尽管当时英国的GDP在世界排名和总量并不算高，但国家能够有效动员资源和使用资源。英国是一个海洋国家，当时的英国具有世界上最强大的海军。<br />　　那么问题在于，为什么近代国家形式先崛起于西欧？这里就涉及文化的崛起。西欧近代国家的崛起是中世纪后期西欧理性文化崛起的产物。简单地说，这是一种最初源自地中海地区，后又逐渐容纳了包括中国文化在内的世界先进文化的文化。文化的崛起自下而上，文化最后的政治结晶便是近代国家形式。当然这种文化还具有更广泛和深刻的内容，涵盖各个领域。因此，我们可以看到，西欧国家自15世纪之后，不断产生着有利于中央集权制度建设的政治文化。尤其对英国来说，因为是海洋国家，英国便根据自己的经验发展出了&#8221;自由贸易&#8221;理论。在很大程度上说，如果当时英国的船坚炮利是其硬力量的话，那么&#8221;自由贸易&#8221;便是其软力量。<br />　　无论从哪一方面来看，文化崛起的重要怎么说都不会过分。从这一角度来说，我们今天强调文化崛起和文化创新是一个正确的方向。<br />　　对第一个问题，即文化崛起的重要性，人们不会有很多疑义。但是对接下来的两个问题，就很不好回答。第二个问题就是，我们需要创造一个不同于西方的文化吗？这个问题一旦提出，中国社会马上就会分化。在很大程度上说，自五四运动以来，中国是要消灭自己的文化的。当时的人们看到了西方的崛起是文化崛起所致，因此认为中国如果要强大起来，就要学西方的文化，抛弃自己的文化。在亚洲，日本是一个例子。日本的明治维新是&#8221;去日本化&#8221;而&#8221;欧化&#8221;，即仿照欧洲国家（主要是英国和德国）来建设国家。当然，刚刚学到的少量西欧文化或者西方文化因为中国共产主义运动的崛起而消失。中国共产党所接受的是马克思列宁主义。这种选择是符合历史现实的。西欧是发达国家，社会经济政治各方面已经发展到很高的水平。人们可以向往这种文化，但很难搬用到落后的发展中国家。以苏俄为代表的共产主义文化崛起于较为落后的国家，对中国比较适应。也应当指出的是，当时欧洲发生了第一次世界大战，这对中国的知识和政治精英的影响很大。中国国民党和中国共产党都接受了苏俄文化，尤其在政治上。<br />　　接受西方文化这种思维在改革开放之后也没有消失。20世纪80年代的电视篇《河殇》就是典型的代表。20世纪80年代之后，尽管人们不直接谈论用西方文化来改造中国文化，但这个问题实际上是存在的。最近几年，人们讨论最多的就是普世价值观。一些人把西方的看成是普世的，相信中国只有接受了这种&#8221;普世价值&#8221;（或者说西方价值），中国才会强大起来。很显然，对这些人来说，提&#8221;中国是否需要创造一个不同于西方的文化？&#8221;这样的问题本身就是错误的。<br />　　把文化再造或者崛起等同于文化的西方化，或者说把西方的看成是普世的，都过于简单。上面说过，西方近代文化的崛起本身就吸收了很多非西方的文化。所有文化或者文明，因为都是人类社会创造和积累起来的，都存在有普世性的东西。的确，自近代以来，西方的文化话语一直占据强势，但这既不是说西方文明和其他文明没有相关性，更不是西方文明是普世的论据。中国文化和文明中的很多因素也可以是普世的。<br />　　日本一般被视为是属于西方国家。但日本并非真正是西方国家，而是一个假装西方的东方国家。日本接受了西方的工业化和民主化的制度形式，但无论是经济制度还是政治制度，其运作规则还是保留着浓厚的日本传统。可以说，日本是一个把西方形式和日本传统内容结合得很好的国家。同样，中国共产党在中国的成功也并非直接照抄照搬了苏俄模式，而是对苏俄模式进行了中国式的改造，也就是当时所说的&#8221;马克思主义中国化&#8221;。日本政治制度是西欧自由主义日本化的结果，而中国共产党政权是较为落后国家马克思主义中国化的结果。也就是说，不管是哪一种外来文化，如果要成功，都必须和本土文化结合起来。任何一种文化都是长期历史演进的产物，其可以变化，但不可以被取代。<br />　　回到那位美国教授提出的问题，人们可以说，中国需要一个不同于西方文化的文化。如果中国单纯接受西方文化，那么中国就不能算是崛起。当今在中国盛行的各种&#8221;主义&#8221;都是西方的舶来品，尽管在中国因为加入了中国要素而变形，但很难对西方发生任何影响力。西方可能因为中国接受了他们文化而高兴，但这并不是说我们的文化具有吸引力。很多年前，我读过美国记者法罗斯（JamesFallows）写的一本书，书名叫MoreLikeUs（中文可以译成《非常像我们》），就是说亚洲国家随着发展越来越像西方国家了。这当然是西方的胜利，西方的崛起，而不是亚洲的崛起。亚洲只是通过学习西方而崛起。这是大多数西方学者的解释，也为亚洲大多数人所认同。在这个背景下，亚洲当然不是除西方之外的另外一个选择，亚洲只是西方的延伸。<br />　　显然，第三个问题更难回答，那就是，我们基于中国文化之上，有能力创造一个和西方不同的文化但又可以成为除西方之外的另一个选择的文化？产生一种不同的文化比较容易。这个世界上存在着不同的文化，一些文化比较强势，而另一些文化比较弱势。强势文化具有话语权，为比较多的人所接受，而弱势文化稍有话语权，甚至没有话语权，不为人所接受。也就是说，要创造一种不同于其他文化圈但同时又可以被其他文化圈的人所接受的文化。这是一件艰巨的任务。历史上，宗教文化，包括基督教、伊斯兰教和佛教文化是这样文化。中国传统文化也是这样一种文化，至少在东亚文化圈里是这样。<br />　　造就这样一种文化很难，但不是不可能。这里举&#8221;东亚模式&#8221;的例子来说。1994年世界银行出版了一本名为TheEastAsianMiracle（中文为《东亚奇迹》）的书，肯定了亚洲的发展模式，并指出东亚模式不同于西方模式。这个研究项目的出台是一个很艰难的过程。当时的西方主流经济学并不承认有东亚模式，因为他们认为东亚模式没有什么了不起，因为东亚是向西方学习的。是西方因素促成了东亚模式。当然，东亚经济体、日本和亚洲&#8221;四小龙&#8221;都认为自己的发展和西方的不同。这些经济体成功了，当然可以开始说话，开始建立自己的话语权。尽管西方主流学者反对，这个研究项目最后还是在日本银行的大力支持下成功推出。今天尽管也仍然有人不认同东亚模式，但东亚模式已经为西方主流所接受。当然，东亚模式也是很多发展中国家所模仿和接受的经济发展模式。实际上，在知识界，人们围绕着东亚发展模式已经发展出一套相对完整的知识体系，这套体系由各种亚洲要素组成，包括儒家文化、国家和政府的经济角色、社会因素例如高储蓄率、强调教育、家庭的作用，等等。<br />　　和东亚的经济话语相比，东亚国家和地区的政治话语就没有那么幸运了。在这方面，即使是亚洲的主流话语都是从西方进口而来。亚洲国家和地区没有自己的政治话语权，很多政治体系即使在实际运作过程中和西方的非常不同，但也都伪装成西方政治体系。日本是很典型的，韩国也差不多。实际上，即使是民主政体，亚洲国家的组织方式和西方很不相同，除了形式上的定期选举之外。比如，日本被视为是西方式民主，但自民党一党独大模式和西方民主大相径庭。当然，也有一些西方学者看到了这种不同。可以说，亚洲的政党、政府、社会等方面的组织有它们自身的规律，在形式上套上了西方政治形式并没有改变其文化性质。<br />　　那么，中国的情形又是怎样呢？不能说中国没有文化。中国有数千年古老文明，是文明古国。在历史上，中国文明也曾经为西方文明做出了很大的贡献。西方启蒙时代哲学吸取了很多中国的理性主义。我们常常强调&#8221;四大发明&#8221;，这些是技术上的事情。但即使在思想和实践领域，中国文化的影响力也远远超出东亚地区，而达至西方。这里举两个例子。<br />　　一是中国的文官制度。传统上，中国发展出了世界上最为庞大、也最有效的文官体系。那么大的中华帝国靠什么来统治？建立帝国依靠的是武力，但统治帝国的是发达的文官体系。西方也经历过帝国时代，但没有发展出类似中国的文官体系。西方从近代国家的产生到后来的民主政治的转型和运作，没有文官体系是不可想象的。隐含在中国的文官体系里面的几个原则对西方产生了很大的影响。<br />　　二是皇权和治权的分离。天下是皇帝打下来的，国家的所有权属于皇帝，但是治理天下的权力，即治权或者相权（宰相）是向社会开放的。中国发展出了一套中央集权式的考试制度来录用官员。这和西方历史上的家族统治构成了鲜明的对照。西方引入了中国式的文官制度。在民主化发生之后，最终演变成为现在的政治和行政的分离。而政治和行政的分离是近代以来民主政治运作的制度前提条件。<br />　　三是文官的中立性。政治是要变的，但如何保证一个国家的政策的连续性呢？如何保证治权不会因为政治的变化而中断呢？中立的文官制度就是关键。西方，政治人物受民主规则的制约，但文官制度的运作具有其自身的规律，不受民主政治的影响。这一点任何西方一本教科书都会有论述。<br />　　四是文官轮流掌管不同部门的制度。中国历史上，文官一般不能在一个地方长期掌权，皇帝会对他们进行调动，也就是现在人们所说的&#8221;干部交流制度&#8221;。这样做有两个目的，其一是防止地方主义和地方势力的形成，其二是为了让官员积累治理不同地区的经验，便于他们升迁，治理整个国家的事务。这一点对近代西方国家政权制度也很重要，更不用说在亚洲了。<br />　　我要举的第二个例子是中国传统的&#8221;有教无类&#8221;的思想。传统中国也是等级制度，有&#8221;士、农、工、商&#8221;等，但中国没有像其他文明那样的等级制度，例如基于宗教、种族、民族等之上的等级制度。对中国的儒家来说，人只有&#8221;接受过教育&#8221;和&#8221;没有接受过教育&#8221;之分，而每一个人都是可以&#8221;被教育好的&#8221;。西方传统教育制度是精英教育制度，能够接受教育的是贵族和富裕家庭的子女。在近代之前，教育权力为社会的绝少数人所垄断。中国的&#8221;有教无类&#8221;思想对西方后来的&#8221;大众教育&#8221;影响很大。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59129.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59129.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59129.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59129.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D47\"><span>中国模式</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>文化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%26amp;searchfield%3Dkeywords\">    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p></a></a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9096,9400,9098,9935,11709]}