{"id":263552,"link":"https://chinadigitaltimes.net/chinese/2012/11/期待习李政改－美丽的遐想还是现实的期望？/","date":"2012-11-17T00:45:19Z","modified":"2012-11-17T00:45:19Z","title":"期待习李政改－美丽的遐想还是现实的期望？","content":"<p><a href=\"http://city.mirrorbooks.com/news/batch.download.php?aid=13559\"><img border=\"0\" height=\"542\" src=\"http://city.mirrorbooks.com/news/attachments/2012/11/16/40_20121116083414138Pk.jpg\" width=\"415\" /></a><span><br />中共领导人在中共十八大闭幕式上齐唱国际歌</p>\n<p>作者 陈苏</p>\n<p>中国于2012年11月15日跨入习李时代。如同过去几十年来一样，每次中国权力的交接，都伴随对新领导人推动政治改革的热望。然而，有观察人士分析，盼望习李进行政治改革，恐怕只能是一个别无选择的无奈期望。</p>\n<p>*亮相博得满堂彩*</p>\n<p>中 共中央政治局7常委集体亮相，宣示中国跨入习李时代。中共十八大前后，中国媒体、社会各阶层都对新领导人习近平抱有很高的期许。习近平上台伊始对海内外记 者的一席话，更是赢得满堂喝彩，激起人们对新政权的厚望，期待新一代领导人履行承诺，执政为民，推动中国亟待启动的政治体制改革，让中国融入世界潮流，行 进在正常国家的正常轨道上。</p>\n<p>中国网民对习近平的讲话做出了积极的回应，认为他言辞朴实、态度诚挚、务实接地气。网友注意到，习近平提到人民的频率也要多于党，屡屡提到人民的意愿。</p>\n<p>网友“锦素-梓天”说；“欢迎习总当选，愿一切如意，带领中国走向更自由、民主，让人民更幸福。”</p>\n<p>网友“赵晓”说：“何为中国人民对美好生活的向往？从近代以来看，总体可分三部分：民族要独立、国家要富强以及人民要自由。现在前两部分已完成或基本完成，历史正进入最后，也是最难的阶段。愿上帝保佑中国。”</p>\n<p>*有期望 无预期*</p>\n<p>炎黄春秋杂志编辑、揭露1960年代大饥荒真相一书《墓碑》的作者杨继绳对美国之音说，习近平这一代领导人下过乡，吃过苦，了解农村基层，也受过良好教育，比前一代领导人对民生，对外部世界有更多的了解。</p>\n<p>与此同时，杨继绳并不期待习李政权能够在近期推动政治改革。他说，至少需要等待一年的磨合期过后，再看那时的社会形势走向：“从政治报告看，对政治改革的期望不是很客观，习近平的讲话比较平实，但是对政治改革也没有提。将来还看形势，看中国各种社会情况的变化。”</p>\n<p>中 国青年政治学院教授王东成表示，对习李新班子要“听其言，观其行，看看他们是否真在兑现承诺，如他们所称要将人民的利益置于最高地位。王东成补充说，他从 不把期望寄托在某位领导人的开明之上，而是寄希望于中国近代以来一直到现在仍然没有完成的民主启蒙，改变民众的思维方式。</span><br /><span></span><br /><span></span><br /><span><br /></span><span>   </span><br /><span>*政改是无可回避的选择*</p>\n<p>习近平的父亲习仲勋是前中共总书记赵紫阳改革开放政策的 支持者。赵紫阳的秘书鲍彤对习李新班子寄予厚望。他对美国之音说，希望新领导人顺应民意，尊重民权，中国需要他们推动社会的进步，改革现有制度：“不改革 现在的制度，中国的社会矛盾是不可能解决的。如此尖锐激烈又危险的社会矛盾摆在面前，是现实的。”</p>\n<p>鲍彤说，有人批评十八大报告缺乏现实感和危机感，但他认为，十八大报告在欢庆十年辉煌成绩之际谈到危机和腐败，谈到亡党亡国，鲍彤说，亡党亡国的腐败是现在的道路，现行的制度和现有的理论的产物，只有改变中共的道路、制度和理论才能不亡党亡国，这是不能回避的选择。</p>\n<p>香 港苹果日报评论员李平在11月16日的评论文章中说，把中国政改期望寄托在习李身上，是一个无奈的选择。李平说：“胡温十年，道德崩溃、社会分化、军队震 荡，中国已坐在火山口上，维稳费超过军费，仍然压制不住街面上的硬对抗、网络上的软对抗。”他说，外界对朱镕基有过期望，对胡锦涛、温家宝也有过期望，是 期望中国共产党能够主动改革，降低政治制度崩溃、社会秩序崩溃的代价。</p>\n<p>*不作恶的父亲 有所不为的儿子*</p>\n<p>长期从事中 国问题研究的罗小朋日前撰文说，很多人寄希望于习近平带领中国走出困局，也是因为他们别无选择。他说，习近平作为高干子弟，在文革中有过屈辱和受苦的经 历，但习近平与其它高干子弟不一样，因为他有一位“正直和不作恶”的父亲习仲勋，正是由于习仲勋的正直，他的失势从毛泽东时代一直延续到邓小平时代，而习 近平本人“虽然不是那种特别能干的人，却可能是一个有所不为的正派人”。因此罗小朋出于“最大的善意和最客观的理性”，对习近平仍“抱有一丝希望”。</p>\n<p>*丰满的期望 骨感的现实*</p>\n<p>对 习李政权推动政改几乎不抱任何希望的有中国问题专家、明镜集团总编辑何频。他对美国之音阐述其原因时说，时至今日，邓小平30多年前建立的政治官僚体制不 但没有丝毫进步，反而因中国经济实力的增强，便于中共以腐败的方式，运用其经济能量，使其体制内的进步力量越来越弱，而不是越来越强。为了维护既得利益， 过去几年来中共以维稳名义，建立起一个警察王国，以异常强硬的手法打压任何批评、挑战和不同的声音，中国异见人士、维权人士的活动空间日益狭小。另外，中 国缺乏80年代的一批像刘宾雁、方励之、王若望一样，在中国体制内的有理想、有追求、有全国影响力的知识分子，中国知识分子自由民主的理想之翼已被折断。 而且，中共几十年来培养了成千上万从村县到省部级的狡猾官员，他们贪污腐化，盘根错节，如果中南海制定的政策不符合其利益，他们就会阳奉阴违、灵活地、不 落痕迹地让中南海政策消失于无形，让习李政策出不了中南海。</p>\n<p>何频认为，习李新班子对中国所处的局势有着清醒掌握，能够看到中国政府和老百姓之间的紧张和敌意是中共建政60多年来前所未有的。他们也能看到，中国经济的增长带来国际影响力，但与此同时，中国的崛起因为其制度原因在国际间遭遇普遍的不信任和警觉。</p>\n<p>习 李政权是否有足够的政治魄力、有强烈的历史责任感，有担当地进行能够解决中国种种现实问题的宪政改革，向自己开刀，割自己的肉呢？这是包括何频在内很多观 察人士所怀疑的。他说：“中国的社会变革不是玩花腔就能吸引人的。你表示一下亲民，表示一下受人欢迎的个人作风，这个并不难，难的是你真正要改变、调整你 的利益，你的家族利益和团队利益，调整你的党的利益。”</p>\n<p>中共召开十八大前，许多中国异议人士被喝茶、被旅游、被软禁；包括中国著名历史 学家章立凡的微博账户被关闭，包括鲍彤在内的知名人士被告知不得接受媒体采访。十八大期间为维稳采取的种种保安措施更是成为另类亮点：超市菜刀下架，公共 汽车车窗被封死，乘坐出租车需要先填写表格，北京公园里的游人禁止划船，而这些显然不是一个执政为民的政党应有的做法。中国政治评论人士温克坚说，这些做 法都是中共60多年来最熟悉的革命党式的暴力管控。<br /> </span><br />           <span>温克坚日前撰文说，政治想象不能替代政治现实。他说，习李体制继承的是一个泥腿巨人，面对衰败的意识形态，腐败的官场文化 和臃肿的官僚机器，他们首要关注的是他们的政治生存能力，而不是对体制的革新，胡温十年的悖论同样可能在他们身上重演。温克坚预测，中共体制将在持续僵化 中衰败，民间的各种政改幻觉将很快破灭。</p>\n<p>香港苹果日报的李平说，对习李新政难有厚望，又不能不有所期望，起点是中国有一个较为开明、廉洁的政治。明镜集团总编辑何频也表示，如果中国人民不寄予习近平希望，你又能找谁来寄予希望呢？而这就是中国的悲哀。 </p>\n<p>美国之音中文网</p>\n<p> </span></p>\n<p>            </p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4562857107628928007?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9401,9112,18629,9098,19192,19193]}