{"id":263558,"link":"https://chinadigitaltimes.net/chinese/2012/11/韩俊：农民工市民化与公共服务制度创新/","date":"2012-11-17T02:00:25Z","modified":"2012-11-17T02:00:25Z","title":"韩俊：农民工市民化与公共服务制度创新","content":"<div>\n<p>韩俊：农民工市民化与公共服务制度创新</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25C3%25F1%25B9%25A4%25CA%25D0%25C3%25F1%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>农民工市民化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25AB%25B9%25B2%25B7%25FE%25CE%25F1%26amp;searchfield%3Dkeywords\"><span>公共服务</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25C6%25B6%25C8%25B4%25B4%25D0%25C2%26amp;searchfield%3Dkeywords\"><span>制度创新</span></a>   <br />\n ● <strong>韩俊</strong>   </p>\n<p>　　<br />　　[摘要]农民工是我国现代化建设的重要力量，农民工市民化的过程，实质是公共服务均等化的过程。缩小城乡之间公共服务水平的差距，确保农民工共享改革发展成果，需要加快建立健全均等化基本公共服务制度。<br />　　[关键词]农民工市场化；公共服务；社会保障；户籍制度改革<br />　　[中图分类号] C91 [文献标识码] A<br />　　<br />　　农民工是改革开放进程中成长起来的一支新型劳动大军，是现代产业工人的组成部分，是我国现代化建设的重要力量。2011年农民工总量达到2.53亿人，其中外出农民工1.59亿人，新生代农民工已成为农民工的主体。农民工队伍的产生和壮大，为加快工业化和城镇化进程，改变城乡二元结构作出了巨大的贡献。进一步做好新时期的农民工工作，确保农民工共享改革发展成果，迫切需要以吸纳农民工进城定居、稳步推进农民工市民化为方向，推进城市基本公共服务由对本地户籍人口提供向包括农民工在内的所有常住人口提供转变，逐步实现农民工在就业居住地平等享有各项基本公共服务，加快建立健全符合国情的均等化基本公共服务制度。<br />　　<br />　　一、推进农民工市民化的现实基础与重大意义<br />　　<br />　　（一）推进农民工市民化的现实基础<br />　　1.农民工就业的稳定性得到显著提升，流动的“家庭化”趋势明显。一是完全脱离农业生产、常年在外打工的农民工比例已经占到较大比重。根据国家统计局有关数据，将近一半的农村劳动力已在二三产业实现就业。二是举家外出的农民工已经占到一定比例。据国家统计局资料，举家外出的农民工数量不断增长，2009年达到3279万人，占外出农民工的20.8%。三是农民工外出就业趋于长期化。国务院发展研究中心课题组开展的问卷调查表明，2010年，农民工外出打工的年数平均7.01年，56.7%的人累计外出打工年数为5年以上，28.6%的人累计外出打工年数为10年以上。四是农民工在同一城市就业和居住趋于稳定。国务院发展研究中心课题组开展的问卷调查表明，2010年，农民工在当前城市务工和停留的时间平均为5.30年，其中40.7%的人在当前城市5年以上，18%的人为10年以上。<br />　　2.新生代农民工成为主体，融入城市的意愿强烈。上世纪60、70年代“婴儿潮”时期出生的进城农民工已步入中年，并逐步退出城市，他们的子女即新生代农民工开始成为农民工的主要构成。目前，上世纪80年代以后出生的、年满16周岁以上的青年农民工已经超过1亿人。新生代农民工多数不具备从事农业生产的技能，不会再回到农村。虽然在户籍上还是归属于农民，但他们中的多数人在城市成长甚至出生在城市，心理已经从上一代农民工的“城市过客”心态变成了“城市主体”心态。新生代农民工对土地的情结弱化，思想观念、生活习惯、行为方式已日趋城市化。新生代农民工代表着农民工的主流，渴望市民身份认同、待遇平等及融入城市，正发生由“亦工亦农”向“全职非农”转变，由“城乡双向流动”向“融入城市”转变，由“寻求谋生”向“追求平等”转变。<br />　　（二）推进农民工市民化的重大意义<br />　　世界各国现代化进程中最基本的人口变动特征是农民进城转变为产业工人和市民。从国际比较角度看，我国农村劳动力转移道路具有三个鲜明的特征：一是“就业带动”。坚持统筹城乡就业，鼓励农民工就近就地转移，引导农民工外出务工就业，扶持农民工创业，在确保农民工获得相对稳定就业机会的基础上稳步推进城镇化进程。二是“保障地权”。坚持依法保障农民的土地承包经营权，让农民既进得了城，又回得了乡，能够在城乡间双向流动、进退有据，不会既失业又失地，确保在农业不衰退、农村不凋蔽、农民不破产的情况下推进工业化、城镇化进程。三是“渐进转移”。坚持分阶段促进农村劳动力转移就业和融入城市。20世纪80年代逐步消除农民“离土”的限制，允许农民“离土不离乡，进厂不进城”；90年代逐步消除农民“离乡”的限制，允许农民跨地区流动和进城打工；进入新世纪，逐步放宽对农民工在城镇落户定居的限制，确保农村人口转移和城镇化有序推进。今后一、二十年，我国农村人口转移将进入“以技能提升促就业，以公共服务均等促定居”的阶段，农民工市民化将进入关键时期。推进农民工市民化的重大现实意义在于：<br />　　1.这是从根本上解决好“三农”问题的需要。农民工不能在城市安居乐业，家分两地，长期奔波于城乡之间，这种不彻底的转移方式，起不到减少农民、使土地向务农劳动力稳定流转集中的作用。同时，农村青壮年的黄金时间用在城里，实际是把人口红利留在发达地区和城市，从长远来看，这样会进一步导致城乡、区域差距的扩大。我国“三农”问题突出，城乡居民收入差距持续扩大，根本原因在于农村人口多、农民转移不彻底、农业劳动生产率水平低。农民在户均不足半公顷的土地上搞农业，是不可能达到全面小康水平的。只有减少农民、增加市民，从根本上改善城乡资源配置，才能扩大农业经营规模和农产品市场规模，才能为发展现代农业、持续增加农民收入创造条件，才能富裕农民和繁荣农村。<br />　　2.这是推进城镇化健康发展的需要。从第五次人口普查开始，我国将进城就业、居住半年以上的流动人口（主体是农民工）计入“城镇常住人口”。按照这一口径计算，目前，每4个城镇常住人口中，就有1个是外来流动人口。近年来，我国城镇化水平的提高很大程度上主要来源于农民工进城就业。但是，在我国目前的城乡分割二元体制下，农民工仍被视为城市的“过客”，不能享受同城市居民同等的待遇，没有获得市民身份。从这个角度看，我国城镇化是“夹生”的。城镇化要以吸纳农民并使之向市民转变为目标。大量农民工不能沉淀在城镇，工业化进程与农民工市民化进程相脱节，是严重制约城镇化健康发展的一个突出矛盾。随着我国城镇化进程的加快，农村劳动力将继续大量涌向城市，推进农民工市民化是大势所趋。必须改变将进城农民工拒于城市社会之外的制度环境，促进农民工向市民角色的整体转型。<br />　　3.这是扩大内需、促进国民经济平稳较快发展的需要。目前，农村居民人均消费水平还不到城镇居民的1/3，主要耐用消费品拥有量大大低于城市居民，住房质量和环境也远远落后于城市居民。伴随农民工在城镇安家落户，其消费环境的改善、消费能力的提高和消费意愿的改变，必然会促进其衣食住行等方面的消费升级，必然会带动城市基础设施投资的增长。农民工市民化创造的巨大内需，无疑将会为保持我国经济平稳较快发展提供重要支撑。<br />　　4.这是加快产业结构优化升级的需要。农民工不能在城镇定居，流动性强，使企业不能形成稳定的、不断积累经验和技术的产业大军，对企业的人力资本积累、技术进步和产业升级造成了不利影响。无论是加强传统产业的技术改造，发展先进制造业，还是加快发展战略性新兴产业，都需要为农民工在城市定居创造条件，努力造就一支稳定的熟练工人队伍。服务业是扩大就业的重要渠道，服务业发展的规模，与人口城镇化和人口集聚的规模密切相关。我国服务业发展严重不足，推进农民工市民化可以带动服务业发展，提高服务业比重，优化经济结构。<br />　　5.这是促进社会和谐发展的需要。我国长期以来实行的是城乡分治的户籍管理制，农民虽已进城务工，但农民的身份没有变，未被城市认同接纳为城市居民，于是出现了大批农民工。农民工长期处在城市的边缘，只被当作廉价劳动力，不被城市认同接纳乃至受到忽视、歧视或伤害，融不进城市社会，享受不到应有的权利，定会累积很多矛盾，不仅他们自身的合法权益难以得到保护，也会导致农民工对城市社会普遍怀有疏离感和责任意识匮乏，处理不好还会造成重大的不稳定隐患。农民工市民化，不仅关乎内需，更关系到民生。从发展趋势看，城乡分割体制下出现的农民工现象终将会终结。在城市管理体制和政策上，应当转变观念，以开放和包容的胸襟，把进城农民工作为城市居民的一部分，对农民工要由排斥到容纳，由管制为主转向服务为主，改变农民工“边缘化”的社会地位，给农民工摘掉农民的帽子，逐步做到权利平等。这样做，有利于农民工在城市安居乐业，对促进城市社会安定和谐、健康发展，有着不容置疑的重要作用。<br />　　总之，农民工市民化涉及几亿农村人口转入非农产业和城镇的社会经济结构变迁，涉及几亿农村人口生产方式和生活方式的转变，是我国社会主义现代化进程中一个重大战略问题。这个问题驾驭得好，我国的现代化进程就可以比较顺利，处理不好也可能造成重大不稳定因素。解决好农民工问题，不仅直接关系到从根本上解决农业、农村和农民问题，也关系到工业化、城镇化乃至整个现代化的健康发展，关系到从城乡二元经济结构向现代社会经济结构转变，关系到改革发展稳定的全局。必须进一步转变观念，站在全局和战略的高度，充分认识在全面建设小康社会和实现现代化的进程中推进农民工市民化的重大意义。<br />　　<br />　　二、二元公共服务制度是农民工市民化的主要障碍<br />　　<br />　　长期以来，在城乡二元体制大背景下，我国一直实行城乡二元的公共服务体制，城乡居民公共服务的提供机制不同，公共财政资源配置带有特别明显的城市偏好，城乡居民所享受公共服务存在很大差异。党的十六大以来，公共财政对农村发展的支持由原来比较狭窄的农业生产向农村公共服务和公共基础设施建设延伸，逐步把农村教育、医疗卫生、养老、文化和乡村道路建设、人畜饮水、农村能源逐步纳入公共财政支出范围。各级政府加大对农村基础设施和社会事业的投入力度，农村基础设施建设的规模和力度都是前所未有的，农村社会事业得到快速发展。尽管如此，目前城乡之间基本公共服务水平仍存很大差距。<br />　　在快速城镇化背景下，现行公共服务体制存在的最突出的问题是，农民工尽管在城镇就业和居住，有的已经实现了举家迁移，但他们的户口还是农业户口，还不能和城镇居民享有同等的就业和福利待遇。从制度安排上说，户口是造成城乡居民待遇差别的最大障碍。长期以来，在消除城乡差别的改革思路上，多以户籍改革为手段，试图通过户籍改革来一次性解决农民工的差别待遇。但是，一次户改的牵涉面广，成本高，障碍多。实际上这也成为了户籍制度改革难以深入推进并饱受社会诟病的原因。这样，在城镇化进程加快的背景下，原有的城乡二元结构非但没有打破，反而正在向新的城镇居民、农村居民和城镇农民工三元结构转变。<br />　　（一）城镇公共服务没有普遍地、均等地惠及流动人口<br />　　目前，城镇公共服务的覆盖范围仍有很大的局限性。一是许多进城农民工子女尚未纳入流入地公办义务教育体系。随着农民工数量的逐年增加，农民工同住子女的教育需求也日益增长，但城市公办学校教学资源未能相应扩充，还有相当多的农民工子女就读于农民工子弟学校。民办的农民工子弟学校教学条件普遍不高。二是农民工不能平等享受公共卫生服务。农民工子女计划免疫接种率较低。农民工疾病预防监测尚未完全覆盖。进城农民工未能完全纳入城市计划生育服务体系。三是农民工参加城镇养老、医疗等社会保险还存在比较突出的问题。现行城镇职工基本社会保险制度在制度层面并不排斥正规就业的农民工。但截至2011年6月底，农民工除参加工伤保险比率略高外，参加其余城镇职工社会保险的比率均未超过30%。农民工参保率普遍偏低，其中，既有农民工就业状态不稳定而难参保等客观存在的问题，也有用人单位怕参保增加人工成本，地方政府担心推进农民工参保会影响本地投资环境等主观方面的问题，还有现行制度不适合农民工(如门槛高、难转移等)方面的问题。四是农民工住房未纳入城镇住房保障体系。目前城市的经济适用房、廉租房等公共住房基本上不对农民工开放，农民工住房仍游离于城镇住房保障体系之外，这种情况严重影响了农民工的生活质量，并成为他们融入城镇的最大障碍之一。<br />　　（二）公共财政体制不适应公共服务均等化的要求<br />　　我国财政转移支付制度基本是以各地户籍人口为依据。目前社会福利体系中城市政府所提供、与城市户口相关、具有排他性的公共服务，主要包括：以城市最低生活保障为主的社会救助服务；以经济适用房和廉租房实物或租金补贴为主的政府补贴性住房安排；在城市公立学校平等就学的机会等。在人口流动性增强的背景下，流入地地方的财力与事权不匹配问题比较突出，无法按现有户籍人口享受的水平向新迁入人口提供基本公共服务和社保。把与城市户口相关的那些公共服务逐渐覆盖到越来越多的外来流动人口，特别是农民工及其家庭，需要公共财政体制的改革。<br />　　（三）各地及不同人群社会保障体系呈现“碎片化”<br />　　(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59173.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59173.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59173.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25A9%25C3%25F1%25B9%25A4%25CA%25D0%25C3%25F1%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>农民工市民化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25AB%25B9%25B2%25B7%25FE%25CE%25F1%26amp;searchfield%3Dkeywords\"><span>公共服务</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25C6%25B6%25C8%25B4%25B4%25D0%25C2%26amp;searchfield%3Dkeywords\"><span>制度创新</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}