{"id":263561,"link":"https://chinadigitaltimes.net/chinese/2012/11/中時電子報-財經網－改革停滯-中共須加快政黨轉/","date":"2012-11-17T03:15:26Z","modified":"2012-11-17T03:15:26Z","title":"中時電子報 | 財經網－改革停滯 中共須加快政黨轉型","content":"<div>\n<p>    　評論解讀中國大陸今年年初計畫要推進的幾項改革都未有進展，資深媒體人鄧聿文撰文指，中共未轉型成為現代政黨是阻礙改革深化的重要原因。</p>\n<p>    　中國的改革已經進行了半個甲子，民間對各種「偽改革」也患上了「疲勞症」，但這並不是說，中國客觀上不再需要改革，不存在推進改革的動力。從中國的社會發展和人民的根本利益來看，改革遠未完成，真正的與社會經濟發展關係重大的一些關鍵領域和環節的改革，未能推進，甚至還未啟動，或者已經停滯。以今年對改革的部署為例，年初計畫要推進財稅金融體制改革、國有經濟改革、價格改革、收入分配製度改革、事業單位分類改革，以及政府改革，以理順政府與市場、中央與地方及地方各級政府間財政分配、城市與農村、經濟與社會發展、政府與公民和社會組織的關係。可從目前來看，上述改革基本議而不動，原地踏步。</p>\n<p>    　民眾忍受性降低</p>\n<p>    　阻礙改革深化的原因是什麼？我們可以列出諸多具體的因素，但從執政黨自身來看，其執政和領導方式，以及管理社會的方式，未能隨中國社會經濟的發展變化及民眾權益要求提高的現實，而進行相應的變革，不能不說是個重要方面。這當然不是否認執政黨和政府在這方面沒有發展，事實上，執政黨和政府一直在有意識地推進此方面的改革，比如近年提出的社會管理創新，就可以看作執政黨和政府謀求自身轉型和突圍的一種努力。只是，基於革命和戰爭年代的那套思維模式、動員方式和權力結構，已經內化為執政黨的文化傳統，改起來有很大難度。</p>\n<p>    　改革需要超越現有的經濟層面而進入到一個包含經濟、社會、文化和政治在內的總體改革階段。無論從理論還是現實來看，世界上沒有單純的經濟問題，經濟問題的背後都是與社會問題、政治問題等聯繫在一起的。尤其對中國這樣一個轉型國家來說，經濟問題更與人的利益、權力的干預程度密切相關，它是一個政治經濟學問題，從而，需要我們從政治經濟學的角度去觀察和解決。例如，中國嚴重依賴投資和外需的發展方式，同權力相對集中、公共性和參與性不足，以及責任機制匱乏這樣一種政治模式，是有著直接的內在關係的。很大程度上，中國的經濟成就是以低民權、低福利、低保障換來的，因為低民權、低福利、低保障降低了交易成本，促成了經濟發展。可隨著民眾對此種狀況忍受性的降低，這種模式下經濟可持續發展的難度也就大大增加。</p>\n<p>    　須逐步引入競選</p>\n<p>    　所以，要使進入深水區的改革取得突破，對執政黨和政府而言，須有改革自身的勇氣，改變不適應時代發展要求的領導方式、執政方式和管理方式。比如，不應以單一的意識形態來劃分陣營並依此確立分享權力的資格；不應以以內部紀律和規定代替法律來管理社會事務；不應以嚴密組織、高度統一的方式來規範全國性事務──即使各地的情況千差萬別。如何在政治體制設計中吸納不同利益要求的新興力量，使之成為積極的建設性力量，和執政黨與政府一起共同治理社會，是中共在下一步改革中需要著力解決的問題。簡言之，執政黨和政府的權力結構與行為模式，需要走向民主、開放和包容，以限權為要點，減少對經濟和社會的管制，將政府壟斷的權力下放給社會，強化黨員和民眾的主體地位，為公眾參與建立一個制度化渠道，真正建設一個有限政府。</p>\n<p>    　民主和開放是一個現代政黨的根本標誌。民主主要是針對黨內選舉和黨員參與黨內事務而言；開放則主要是指黨的權力結構要向全體黨員開放，以及執政方式要公開透明。前者是為了保障黨員的民主權利得以實現；後者是為了避免使黨成為一個自利的集團。這是保障執政黨程序合法性的兩個主要方面。一個現代政黨要取得執政權，必須通過一人一票的選舉方式來實現，而若要人民選舉自己，則須向人民公開自己的主張和理念，吸收優秀分子加入。即使是通過革命取得政權，在其執政後，要得到人民的長期認同和服從，也必須逐步引入競選。如果全面競選的條件還不具備，至少應該放鬆對媒體的管制，加強對自身的監督，將執政黨的決策、政策、計畫、思路、活動等盡可能為人民所知曉，拓寬和強化黨的階級基礎，也就是要公開透明。就黨自身而言，黨的領導和方針政策等要為黨員所自覺認同和支持，也要開放黨內選舉和黨內事務，讓黨員參與黨的重大決策。只有這樣，才能獲得執政的合法性，並非僅僅經濟發展了，執政合法性就自然到來。</p>\n<p>…<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[11945,19189]}