{"id":263550,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚要闻（11-16）-收入多少，才是你的/","date":"2012-11-17T00:45:15Z","modified":"2012-11-17T00:45:15Z","title":"信力建 | 信孚要闻（11.16）——收入多少，才是你的“快乐年薪”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、香港《文汇报》报道，钱虽然不是万能，当上富豪也不等于获得快乐，不过，“有钱”总可以或多或少满足个人需要，英国投资公司莱斯基亚国际（Skandia International）今年第三季作的调查便发现，港人平均需要有153万元年薪才能有感满足，有感快乐。这一快乐年薪要求在全球排第三高，仅次于迪拜人要求的214万元快乐年薪水平，以及新加坡人的176万元快乐年薪水平。</p>\n</p>\n<p>2、“朝鲜的军人真正有多少人？韩国“朝鲜日报”网站报导，韩国智库报告表示，利用许多种统计预估出朝鲜军力实际规模为116万人左右。朝鲜军人的服役期长达10年以上，数据难以准确得知，其他许多因素也让外界误认朝鲜军力少于实际人数。</p>\n</p>\n<p>3、11月15日，《广东省医疗纠纷预防与处理办法》公开征求意见，其中规定患者及其亲属出现八类行为将受处罚，包括围堵医疗机构出入口，在医疗机构焚烧纸钱、摆设灵堂、摆放花圈、拉横幅，以及威胁、殴打医务人员等行为。</p>\n</p>\n<p>4、据报道，西安铁路局一名路线工近日在四川省达州一处铁路桥上，偶然发现了一处1902年“汉阳造”钢轨。据专家介绍，汉阳铁厂1894年投产后的30年间，共生产了3300公里的铁路钢轨，“不少都用在了当年的京汉线、粤汉线、川汉线等铁路上”。</p>\n</p>\n<p>5、美国驻华大使骆家辉昨天“空降”郑州。他是为出席中美（河南）结核病合作研究项目发布会而来。不管是露天讲话、看望结核病病人，还是参观实验室，大使的“亲民”作风依旧：他会主动蹲下来与医护人员合影，为粉丝耐心签名。</p>\n</p>\n<p>6、国内多家网站论坛日前接连刊登一份“内部材料”，爆料三一重工窃取竞争对手商业机密，并称相关人员已被公安机关抓捕，对此公安机关三缄其口三一重工断然否认。</p>\n</p>\n<p>7、北京朝阳区358家医保定点医院全部纳入医保医师协议管 。这种制度实行“12分管理”，比如同日重复开药或检查、单次超用量开药等行为都将被扣3分；非实名就医未制止、虚开门诊或住院票据、非参保项目列入报销范围、故意延长住院时间等行为会一次性扣12分。累计扣达12分，将吃黄牌一次，黄牌警告无限期累计并记入医师诚信档案。</p>\n</p>\n<p>8、据缅甸官方媒体《缅甸新光报》15日报道，缅甸总统吴登盛签署大赦令，452名犯人同日将被释放，其中一些邻国国籍的公民将被遣返回国。吴登盛14日签署的大赦令说这是为了国家的稳定和持久和平，从人道主义及维护与邻国的友谊考虑。自2011年3月缅甸新政府执政以来，缅甸先后7次大赦，共释放了29470名犯人。 </p>\n</p>\n<p>9、15日上午，在首届中国国际石油贸易大会上，发改委能源研究所所长助理高世宪在接受人民网财经频道记者采访时表示，未来五年，中国对原油需求将保持一定增速，增幅有所下降。2013年，我国原油消费量将超过5亿吨，对外依存度将达到60%左右。</p>\n</p>\n<p>10、英国权威体育营销研究机构SPORTCAL昨天公布的一项研究结果显示，中国是世界上对举办国际大型体育赛事最有吸引力的国家。SPORTCAL在这项研究中选取了2007年至2018年期间已经举办和将要举办的700项国际体育赛事进行评估，得出的结论是：在这12年间，中国举办的世界大赛最多，远远超过英国和俄罗斯。</p>\n</p>\n<p>11、调查显示，江苏七成以上干部保留读书的好习惯；在阅读数量上，半数的厅、处级干部，一年阅读5—10本书；乡镇干部则有六成一年读书不到5本。多数官员认为，忙于应酬是影响自身读书的最大因素，乡镇党委书记这个群体反映尤为集中。</p>\n</p>\n<p>12、在“淘单114”、“单号吧”等网站上，快递单号已成商品。如“淘单114”规定，已扫描单号中无收货地址的卖0.4元，提供的配套底单也只要1元。</p>\n</p>\n<p>13、以安全的名义取消长跑，近日从内地高校到中小学都有地区出台类似规定。而与内地一河之隔的香港校园中，大学自己组织的运动会不但有长跑还有越野跑，中小学运动会上，长跑更是“热点赛事”。港大发言人说：一直给予学生充分的自主性。而在美国，学生们每周的训练量平均会达到七八十公里，最多时会超过一百公里。</p>\n</p>\n<p>14、在武汉读大学的澳门籍学生小卓在自助取款机(ATM机)上取钱后，忘了取卡，卡内余额竟在1分钟内全部被人取走。事发3天后，才察觉此事的小卓向本报记者反映，称澳门的ATM机都是退出银行卡以后才能取走现金，刚回武汉的她犯了迷糊，才出了这么“悲催”的事情。</p>\n</p>\n<p>15、广州越秀区北京路大佛寺扩建工程，由于拆迁补偿洽谈失败，尚有三四留守户未签约。日前，广州市房管局贴出公告及《房地产估价报告》，希望约见尚未签约业主，其商用面积的评估高达45万多元一平米。</p>\n</p>\n<p>16、马英九致贺电给习近平时期许，“两岸之间有待强化互信、真诚合作以因应新的挑战，并创造更多和平红利”。习近平复电则表示，“由衷期望贵我两党把握历史机遇，深化互信，筑牢两岸关系和平发展的政治、经济、文化和社会基础”。</p>\n</p>\n<p>17、胡锦涛开创执政党领导人“到站下车”首例，习近平赞称：为了党和人民事业继往开来，胡锦涛同志，以及吴邦国、温家宝、贾庆林、李长春、贺国强、周永康等同志，带头退出党中央领导岗位，体现了崇高品德和高风亮节。</p>\n</p>\n<p>18、陆克文《中国崛起与新领导人面临的挑战》：中共十八大除了承先启后之外，新的领导人将面临新的挑战。下一届领导人习近平，在中国逐渐成为世界最大的经济体时成为国家的掌舵人，这也会是自从英王乔治三世以来，首次出现一个非英语、非西方、非民主的国家，站上主导世界经济的地位。</p>\n</p>\n<p>19、复旦大学校长杨玉良：这个世纪确实是一个知识的时代，这似乎已经是大家的共识。然而我要强调，仅仅“知识”是不够的，我们更需要“思想”。社会科学的知识和自然科学的知识一样都是“双刃剑”。在“工具理性”思维的驱使下，人们可以利用这些知识来创造毁灭人类的武器，也可以制造危害人类的“金融风暴”。要让“知识”真正服务于全人类的未来命运，我们更需要“思想”，更需要加强人文学科的研究和教育。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}