{"id":263630,"link":"https://chinadigitaltimes.net/chinese/2012/11/纵览中国-胡平-圣人就是不断努力的罪人看电/","date":"2012-11-17T20:00:26Z","modified":"2012-11-17T20:00:26Z","title":"纵览中国 | 胡平:  “圣人就是不断努力的罪人”看电影《昂山素姬》想起刘晓波（上）","content":"<p><div> <br />\n       （一）</p>\n<p>    看电影《昂山素姬》（The Lady），不时联想到刘晓波。</p>\n<p>    同样是诺贝尔和平奖得主，同样是被长期囚禁。</p>\n<p>    十年前，2002年，刘晓波写了一篇长文“中国民间反对派的贫困－－六四十三周年祭”，其中，他特地讲到昂山素姬的启示。</p>\n<p>    刘晓波讲到，失去自由的昂山素姬宁愿把牢底坐穿也决不流亡，为反对派本身的发展和国际社会的支援提供了充分的道义资源和组织资源；而一个剥夺诺贝尔和平奖得主的人身自由的政府，无法承受由此而来的沉重的道义压力，以至于在2002年5月6日，昂山素姬和她所领导的反对派终于迎来社会和解的曙光。</p>\n<p>    刘晓波深以为憾的是，在中国，在六四屠杀的极端恐怖之下，有可能变成民间道义象征的代表性人物大量逃亡或被迫流亡，历史本来给予某些人成为这种象征性人物的机会，但由于他们的这种那种弱点，他们没能成为这样的人物，致使中国始终未能产生像萨哈诺夫、哈维尔、瓦文萨、米奇尼克和昂山素姬这样的足以凝聚民间道义共识的反对派领袖。刘晓波坚定地认为，中国需要这样的道义典范。他对六四后民间各种形式的非暴力抗争都给予了高度评价，对许多代表人物都表示了高度的期许，尤其是对“天安门母亲”。</p>\n<p>    从2002年起，刘晓波就写文章为“天安门母亲”获诺贝尔和平奖大声呼吁。在2008年12月6日那天，刘晓波和我在SKYPE上通话，还特地叮嘱我转告“中国人权”，继续为“天安门母亲”争取诺贝尔奖。</p>\n<p>    两天后，刘晓波再次被捕入狱。</p>\n<p>    一年后，2009年12月，刘晓波被判处11年重刑。那以后有传言，说当局要把刘晓波以保外就医的名义放逐海外。对于这一传言，我当时就不信。我相信刘晓波不会同意离开中国。他宁愿坐牢。</p>\n<p>    一年后，2010年10月，刘晓波荣获诺贝尔和平奖。从那时起到今天，又有过几次传言，说刘晓波已经答应流亡海外，但我仍然不信。</p>\n<p>    十年前，刘晓波写文章谈昂山素姬的启示；十年后，他自己被很多人视为中国的昂山素姬。</p>\n<p>    （二）</p>\n<p>    当然，也有不少人认为刘晓波比不上昂山素姬。我觉得两人既有可比性又有不可比性。另外还有距离的问题。晓波离我们近，他的缺点错误我们都看得一清二楚；昂山素姬离我们远，我们只见其光辉看不见其阴影。</p>\n<p>    其实，昂山素姬原来并没有什么了不起。身为缅甸国父昂山将军的女儿，昂山素姬的经历，直到43岁之前似乎都平淡无奇。</p>\n<p>    她留学英国牛津，学业平平；毕业后到纽约联合国总部工作，当时的联合国秘书长吴丹是缅甸人，当然，也是她父亲的崇拜者。即便有这层关系，昂山素姬在联合国工作期间也没担任过什么重要职务，没做出过什么出色的业绩。</p>\n<p>    然后，她结识了一位研究西藏文化的英国学者麦克∙阿里斯（Michael Aris）——相爱，结婚，生下两个孩子，成为家庭主妇，在牛津过着平静的生活。</p>\n<p>    在这段期间，似乎只有一件事令人印象深刻，那就是她在结婚前给麦克的一封信里写道：“我只要求一件事，那就是万一我的同胞需要我，你会协助我尽我的义务。”</p>\n<p>    她没有忘记她是昂山将军的女儿。</p>\n<p>    注意，昂山素姬不是说，她要为她的同胞尽义务。昂山素姬是说，如果她的同胞需要她，她将为她的同胞尽义务。这多少可以理解为，她未必会主动地去为缅甸人民服务，但万一缅甸人民召唤她，她义不容辞。</p>\n<p>    这话看上去很摆谱。如果一个中国人说出这样的话，多半会招致人们的嘲讽：你以为你是谁？</p>\n<p>    应该说，在昂山素姬成为昂山素姬的过程中，她的家世起了至关重要的作用。只因为她是昂山将军的女儿，她就有一种“天将降大任于斯人”的使命感。重要的是，这一点，缅甸人认。</p>\n<p>    1988年3月，昂山素姬的母亲中风住院，昂山素姬告别丈夫孩子，只身飞回仰光。当时，缅甸人民正发起反对军政府的抗议活动，遭到军警镇压。很多反对派人士，包括一些退役高级军官，到昂山素姬家中，请她出来领导民运。昂山素姬慨然应允。8月26日，昂山素姬第一次出席50万民众的广场集会，也是第一次向广大同胞发表演讲，立时就赢得民众的热烈认同，成为缅甸民运领袖。</p>\n<p>    紧接着，昂山素姬组建了缅甸全国民主联盟并出任总书记。民盟旗开得胜，赢得了在1990年5月举行的大选。按理说，昂山素姬应该出任缅甸总理，但缅甸军政府不承认选举结果，悍然宣布民盟为非法组织，逮捕大批民运人士，将昂山素姬软禁于家中。此举招致国际社会的强烈批评。1991年，昂山素姬获得诺贝尔和平奖。按照电影的描述，她的丈夫阿里斯是促成她获奖的第一推动力。</p>\n<p>    昂山素姬确实很有勇气。不过也正像她一位朋友对她说的：“你不只有信念的勇气，你还有身世的勇气。”尽管军政府的头头们对昂山素姬恨之入骨，但碍于她是昂山将军的女儿，而昂山将军是缅甸军队的创建者，在军人中的威信无人可比，所以对昂山素姬不能不有所忌惮。</p>\n<p>    固然，由于她高贵的身世，昂山素姬的荣誉和地位，都远比常人得来的容易；但以后的事实证明，对于这些荣誉和地位，她当得起，配得上。</p>\n<p>    从1990年起，昂山素姬被军政府断断续续软禁于其寓所长达15年之久。刘晓波那篇文章写于2002年5月14日。当时，昂山素姬获得一次短暂的自由，军政府还承诺与民盟共组过渡政府，逐步开始民主转型，但很快地，军方再次背信弃义，撕毁承诺，把昂山素姬重新软禁，“社会和解的曙光”瞬间化为乌有。从那时起又过了八年，缅甸才迎来了真正的和解曙光－－这是后话了。</p>\n<p>    在软禁的最初几年，军政府曾允许昂山素姬的丈夫和孩子几次短暂探访。1995年之后，军政府就禁止昂山素姬的亲人进入缅甸。军政府试图用阻断亲情的手段，迫使昂山素姬离开自己的国家。昂山素姬知道，只要她同意，她就可以去西方，和亲人相聚，过上自由的生活，但那样，她也就再回不到缅甸。她宁愿忍受没有自由的日子，宁愿忍受和亲人的生离死别，始终坚守。</p>\n<p>    1999年3月，阿里斯病危。昂山素姬忍不住打电话问她的丈夫：“你觉得我应该回来看你吗？”阿里斯回答说：“不不不，你千万别这么想。”在丈夫去世那天，她写道：“我很幸运，有个一直了解我需要什么的好丈夫。什么也夺不走这样的幸福。”</p>\n<p>    电影里有这样一个片段。大约是1995年，昂山素姬刚刚获得自由，阿里斯和孩子们到缅甸来探望她。在阳台上，阿里斯对昂山素姬讲，她现在已经是多么的出名，有多少人崇拜。昂山素姬说，她不喜欢被人崇拜。她说自己有很多弱点，但是她会不断努力。她讲了一句很精辟的话：“圣人，就是不断努力的罪人。”</p>\n<p>    这句话和我在《刘晓波文集.导读》里的一句话差不多是一个意思：“没有人天生完美，完美就体现在对完美的不断追求。”</p>\n<p>    （三）</p>\n<p>    在我认识的异议人士中，有不少人品行高洁、意志坚定。在其中，刘晓波未必是最优秀者。晓波有不少弱点，但是我知道他具有一种美好的品质：晓波有严格的反省精神，他对自己有极高的要求，并且愿意为此而不断努力。</p>\n<p>    记得在1993年初，刘晓波应邀到澳大利亚的堪培拉国立大学做访问学者。到了澳洲后，他又收到美国哈佛大学和加州伯克利大学的邀请来了一趟美国。其间，晓波曾在纽约逗留数日，也来到我家。后来，陈军开车，载着我们去往波士顿找卡玛。卡玛正在拍摄纪录片《天安门》，晓波是她的采访对象。由于迷了路，我们在车上耽误了两个钟头。不过我们三个都不在意，因为那正好给了我们宽裕的时间讨论问题。</p>\n<p>    晓波返回澳洲后，给我寄来一封长达三页的信，信中特地提到“在波士顿找卡玛家的迷路之夜”，“在陈军宽敞的汽车中”，我们三人那一场“关于人的尊严和人的为维护自身尊严而反抗的终极意义”的讨论。</p>\n<p>    晓波在秦城监狱曾经违心地写了悔过书。这件事让他痛悔不已。此后，他又写下大量的文字忏悔和反省，无情地解剖自己批判自己。不错，有不少人对晓波那本《末日幸存者的独白》和那篇《我们被我们的正义击倒》提出批评，认为他对八九民运的若干人与事的评价是不公允的，他的自我批判常常沦为自我辩护甚至自我炫耀。这不足为奇。反省并不能担保一下子就达到正确，反省有可能导致偏颇，甚至导致荒谬，但反省的可贵在于它是一种不断的过程。那次交谈给我最深的印象是，我发现晓波有严格的反省精神。</p>\n<p>    中共政治迫害的残酷，中共监狱的黑暗，举世罕见。绝大多数遭受迫害的人，都有过一时的软弱和屈服。对很多人来说，这段屈辱的痛苦经历，过去了也就过去了，但也有些人就是过不去——刘晓波就是这种人。</p>\n<p>    晓波有严格的反省精神，这表明他对自己有很高的要求，他拒绝自己欺骗自己，不能容忍自己做出让自己的良心感到不安的事，他坚持自己的所作所为一定要通得过良心的拷问。阅读刘晓波的忏悔和反省，我们不能只去抓住某一阶段的某一篇文字或某一段落，而必须还要去阅读他后来的文字，要追踪他的思想脉络，前后演变，要看到贯穿其中的不断的自我超越与更新。</p>\n<p>    更何况，晓波的忏悔和反省决不是只停留在纸面上，而且还付诸实践。古今中外倡导精神修养的各种流派，大都强调践行，即按照你的理念去生活，把你的理念变成你的生活方式。只要你遵照理念的要求去坚持过一种不同的生活，那么，不管你开头有多少妄想杂念，只要你坚持下去，久而久之，那些东西自然就淡化了，心灵自然就纯净了。</p>\n<p>    二十年来，晓波通过更坚定的抗争，更从容的面对苦难，包括一次又一次的坐牢，为自己赢回了尊严，从而也使得自己的精神境界进入到更高的层次。</p>\n<p>    晓波获诺奖已经整整两年了。我估计，在这两年期间，当局想来用过很多办法使他同意流亡海外。作为诺奖得主，如果刘晓波来到海外，他可以和刘霞一道过上自由的生活，经济上不会有衣食之忧，政治上会有比其他流亡者更大的舞台。固然，刘晓波在国内监狱中的境遇很可能要比一般坐牢的异议人士好得多，但与此同时，如果他愿意，他走出监狱，接受流亡，获得自由，并在海外过上一种比别的流亡者更适意的生活的可能性也大得多。因此，他抵制那巨大的诱惑而坚持留在国内监狱之中，象昂山素姬一样，宁愿把牢底坐穿也决不流亡，就尤其难能可贵。</p>\n<p>    圣人，就是不断努力的罪人。如果刘晓波一直坚持，坚持到底，他就是圣人了，不是也是了——这样都不是，怎样才能是呢？圣人就是这样炼成的。没有人天生完美，完美就体现在对完美的不断追求。那些终生追求完美的人就是完美的。</p>\n<p>    作为刘晓波的朋友，如果他日后选择了流亡，我一定会为他和刘霞十分高兴；但如果他一直选择坚持，我只能对他满怀敬意，更加地满怀敬意。</p>\n<p>    <em>（未完待续）</em></p>\n<p>     <br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9041,19192,19195,9108]}