{"id":263602,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港雜評-梁文道：遊客的夢想/","date":"2012-11-17T11:46:01Z","modified":"2012-11-17T11:46:01Z","title":"香港雜評 | 梁文道：遊客的夢想","content":"<p>【飲食男女】所有在外旅行的人，都想尋找最具當地風味，當地人最喜歡光顧的食肆。於是他們上網，找到了「Tripadvisor」。弔詭的是，「Tripadvisor」顧名思義，乃是一個不折不扣的遊客網，你在上頭看見的，全是其他遊客的意見。舉個簡單的例子，我們香港人可有習慣在「Tripadvisor」上面發表意見，暢談自己對某家餐廳的看法，而且還特意使用英文書寫嗎？最有趣的是，我還常常看見一些旅客好心提醒其他人，千萬不要到某家餐廳吃飯，因為它是一個「遊客陷阱」。而這裏的「遊客陷阱」，意思不一定是騙錢宰人的黑店，很可能指的只不過是食物不夠正宗，當地人不大愛去而已。一個遊客對另一群遊客投訴某個地方太遊客了，這難道不是很好笑嗎？</p>\n<p>必須留意，這類旅遊資訊網站還有地區差異，同樣一個「Tripadvisor」，它在不同地方所顯示出來的性格是不一樣的。在某些國際知名的大城市如紐約、倫敦，它或許還不會太過走樣，因為這些城市的訊息太過公開，太過透明，就像一具被徹底解剖開了的身體，再也沒有多少秘密可言。但是某些稍為不那麼顯赫的旅遊地點，網站上的有關評論很可能就會被摻進一些水分了。當地的旅遊餐飲業者大可自己貼上一些評論（尤其是在論壇部分），匿名誇耀自己的東西正宗，甚至匿名攻擊對手騙人欺客。更合乎道德也更常見的情況是主動邀請顧客留言，讓他們回家之後在網上多替自己美言幾句。能夠這麼做的，當然得自己有點本事，不可能給人三流貨色還要人家眛着良心誇它一流。可它也不一定是該地頂級的代表，很可能就介於第一等與第二等之間，加上殷勤勸告，使得心軟遊客感到自己好像有義務要為它回報些甚麼。如此一來，它在網站上的排名就會變得更高了，甚至高到遠遠超出它真正所值的地步。</p>\n<p>然而，真正的問題並不在於這些擅於利用旅遊網站的業者，也不在於網站本身，而在於旅遊者的心態。我們出門在外，以異地陌生人的身份出現在其他人的家鄉，卻希望臨時擺脫這種根本擺脫不了的身份，一嘗只有當地人才懂得門徑的本地「正宗」風味，在住店和出行等方方面面做一個假裝的當地人；我們到底想要甚麼？我們為甚麼要這麼想？這麼想又對不對呢？我時常覺得，有時候跑到一個遙遠的異鄉，走進某家全是當地人的小店，要是遇上人人抬頭盯視着自己，而且眼光並不友善，這實在不是這個地方的人善良與否的問題，而是我是否冒犯了他們的問題。因為我能理解，特別是在一個旅遊業特別發達的國度，那些每天面對遊客，要對他們時時露出微笑，時時展現好客之道的職業人士，他們是不是也該有喘息的一刻？他們是不是也想給自己保留些許純屬自己的空間呢？好比酒店的員工休息室，又好比郵輪上的船員食堂，他們已經畢恭畢敬地服侍了你十幾小時，好不容易可以鬆開領釦喝杯咖啡抽口煙，這時時候你居然闖進來說要享受一家酒店的真實面？所以任何熱門旅遊地點，都一定擁有所謂的「最佳秘密」，一些通常只有當地人才曉得的好地方。在我看來，這種秘密就該讓它們繼續秘密下去，我們不該汲汲尋求打進其中的方法，因為那都是些讓當地人安心做回自己的休憩之地，我們最好尊重，保持距離，保持自身遊客的本份。</p>\n<p>早在幾十年前，一些專門研究旅遊文化的學者就已經指出，現代人試圖在度假的日子裏偷窺異地人的「真實」生活，其實是嫌自己的生活不夠「真實」，總以為他人的人生比自己更真實更有意義。我不肯定這套說法至今是否仍然成立，但我相信我們這群既不在當地工作定居，亦不在當地生死，因此也不可能理會當地人之幸福與苦難的外來者，絲毫沒有在旅遊地點成為真正本地人的機會。我們或許吃得到他們的節慶食品，但我們不能明白那些節慶的具體價值；我們只能抽空地簡單地憑主觀感受判斷這些東西好不好吃，卻無法掌握它們在當地人一生裏面的全部意義。而好不好吃，在任何文化的食物系統裏面，都可能不是最重要的考慮。身為遊客，我們只好放下奇想，不要太在乎吃到嘴裏的東西究竟有多正宗。就算正宗，它也未必美味，你更未必懂得它背後的一切。遊客都想在某方面當個暫時的本地人，可這卻是個注定行不通的幻夢。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-6345210027787033105?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9474]}