{"id":263749,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-照相这点事儿/","date":"2012-11-18T16:45:24Z","modified":"2012-11-18T16:45:24Z","title":"张鸣 | 照相这点事儿","content":"<div>\n<p><span>2012年11月18日 15:40:03</span></p>\n</div>\n<div>\n<p><span>                                                                  </span><span lang=\"ZH-CN\">照相这点事儿</span></p>\n<p><span>                                                                        </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">照相术发明不久，中国人就有福享用了。被照相的人叫耆英，鸦片战争过后，任两广总督。吃了败仗，满人中的开明人士，打算用怀柔政策对付洋人，耆英就是其中的一个。两广总督当时负责跟洋人打交道，他的办法是跟洋人套关系，争取建立私人联系，恨不得攀上亲戚。于是老跟洋人混的耆英，有了一张流传至今的小照，相片质量不高，但却是第一张中国人的老照片。</span></p>\n<p><span lang=\"ZH-CN\">对于西洋的新鲜玩意，民间和上流社会，总是看法不一。民间对于轮船、火车和洋枪洋炮都感兴趣，甚至可以说喜欢。但对于有线电报和照相，却心怀疑虑。不仅担心照相会把人的魂给摄走，甚至觉得那一排排的电线杆子以及上面的电线有蹊跷。传教士李提摩太提到过这样一个故事，甲午前，洋人工程师在山东安装有线电报线的时候，德州有家人家孩子丢了，民间哄传是被电线摄走了魂魄然后被洋人拐走了。所以，直到辛亥革命发生，各地一有点什么事儿，就有人砍电线杆。但是，中国的上流社会，对于有线电报和照相，都十分感兴趣。北京算是很保守的地方，</span>1892<span lang=\"ZH-CN\">年第一个照相馆开张，很快就门庭若市。来的顾客，尽是王公贵族。</span></p>\n<p><span lang=\"ZH-CN\">当年的王公贵族，都是旗人。当年的旗人，政治态度保守，思想也不开放。对于洋务运动，很多人持否定态度，至于戊戌维新，就反的更激烈。旗兵不喜欢玩洋枪洋炮，而旗人对于火车轮船也不感冒。但是，他们对于西方来的玩意儿，却一点不排斥。各式钟表，打簧表，鼻烟，洋烟，光学仪器，兼收并蓄。对于电报和照相，也着迷，充满了好奇。庚子之前，北京照相事业有两家店最为有名，一家叫丰泰，开办者叫任景丰，一家叫鸿记，开办者叫杨远山。这个杨远山，在当年也一个公子哥，风流倜傥，好玩，好交朋友。当年北京城里，上至公卿贵胄，下至书吏走卒，没有不认识他的。来往的朋友，都是好玩的贵公子。当时人称，京城二杨，一个是内务府大臣杨立山，一个就是杨远山。</span></p>\n<p><span lang=\"ZH-CN\">那个时候，旗人公子哥喜欢照相，跟这些公子哥打得火热的伶人们，也喜欢照相。现在留下的老照片，就有好些是伶人装扮好的了“剧照”。伶人穿戏装照相，喜欢票戏的公子哥，当然也喜欢。一次，汉军旗的赵家三公子赵尔震、赵尔巽，赵尔丰和满人贵族三公子宝杰、宝梁、宝棻外出游治，吃花酒。酒酣耳热，被怂恿着照了好些戏装和道装、僧装的像。大家看着好玩，见者哈哈一笑，不知怎么就流传到社会上去了，人称“狭客群居像”。但是，有一张居然落到了宫里太监手里。知道这个消息之后，这些公子很紧张。虽然当时官员不许嫖妓，不许登台演戏的禁令早已松弛，这副模样的尊荣，如果进了宫，被老佛爷看到，还是大有不便。于是马上花了大价钱，把相片买了回来。其实，这几位仕途不错的公子，有点过于神经过敏了。那个时候，宫里已经有人照相了。西太后照没照不清楚，但至少珍妃有张玉照。况且，即使是皇帝，也喜欢装扮成渔夫、樵夫、老道的模样，现在留下来的雍正的行乐图，都是这个样子，唯独没有装成戏子的。但是，也许是因为雍正不喜欢戏子，但当时的西太后老佛爷，比谁都喜欢戏子。恨不得让皇帝换上西装给她演戏，奴才们戏一下，又有什么大不了呢？</span></p>\n<p><span lang=\"ZH-CN\">庚子以后，想通了的西太后，突然之间对照相特别热衷了。这个老太婆，不仅喜欢换上各式各样的衣服拍照，各种摆拍，而且还拍了好些戏装照。自己扮成观音，让李莲英扮成韦陀，公主们扮成龙女，这样的观音、韦陀和龙女，毫无疑问都是戏里的扮相，所以，只能说是戏装照。到了这步田地，宫外的照相，就无法无天了，连公子哥在戏园子里票戏的照片也都有了。</span></p>\n<p><span lang=\"ZH-CN\">有意思的是，庚子年义和团进北京，痛恨一切洋物，连用根铅笔都被视为二毛子的义和团，却没听说他们砸照相馆。跟杨远山齐名的杨立山，在此期间丢了脑袋，跟照相无关，只是因为他跟载漪拌嘴，不买义和团的账。大概，当年最欢迎义和团的是旗人，旗人喜欢的东西，义和团也就刀下留情了。</span></p>\n<p><span lang=\"ZH-CN\">照相是个好玩的事儿，在晚清，凡是好玩的事儿，旗人都有份儿，不管它来自哪里。当年旗人中英语最好的张德彝，出使多国，对别的东西都没兴趣，单单把人家的游戏，一项一项介绍回来。旗人之好玩，可见一斑。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872,13981]}