{"id":263795,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-彭丽媛：从歌后到中国第一夫人/","date":"2012-11-19T02:57:15Z","modified":"2012-11-19T02:57:15Z","title":"纽约时报 | 彭丽媛：从歌后到中国第一夫人","content":"<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/2012/11/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5-%e5%bd%ad%e4%b8%bd%e5%aa%9b%ef%bc%9a%e4%bb%8e%e6%ad%8c%e5%90%8e%e5%88%b0%e4%b8%ad%e5%9b%bd%e7%ac%ac%e4%b8%80%e5%a4%ab%e4%ba%ba/jp-china-articlelarge/\" rel=\"attachment wp-att-263796\"><img class=\"aligncenter  wp-image-263796\" title=\"jp-china-articleLarge\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/jp-china-articleLarge.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/jp-china-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2012/11/jp-china-articleLarge-300x165.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>北京——彭丽媛是中国人气最长盛不衰的民歌明星，深受观众喜爱。她能唱出惊为天人的高音，能够扮演风情万种的藏族牧牛女、相思成疾的王妃，甚至是坚毅的将军，而现实中她也的确是个少将。</p>\n<p>但当中国人开始意识到，新指定的最高领导人习近平的妻子，是一位形象姣好的女高音歌唱家时，政治观察人士斗胆发出这样的疑问：中国终于有了一位像卡拉？布吕尼-萨科齐（Carla Bruni-Sarkozy）那样的明星第一夫人吗？</p>\n<p>今年49岁的彭丽媛，绝对有实力打破了中国历任第一夫人一贯默默无闻的传统。最高领导人的配偶通常都并不露面，最多只是在国事访问时，站在丈夫身后一言不发。</p>\n<p>20多年来，在中国人每年必看的春节晚会上，彭丽媛一直是盛装出场的固定角色。她常常会从动作整齐划一的伴舞中间走出，用颤音讴歌解放军的牺牲，她因此被授予了相当于少将的文职军衔。近几年，她将自己的演艺事业延伸到公益服务当中，慰问四川大地震幸存者，还曾委婉地劝戒年轻人抽烟和无保护措施性行为的危害。</p>\n<p>“彭丽媛对中国有十分正面的意义，中国很需要女性楷模，”一家时尚杂志的出版人洪晃说。“想象一下，如果她成为一个像米歇尔？奥巴马(Michelle Obama)那样的第一夫人会怎样吧。”</p>\n<p>然而北京的专家们却认为，彭丽媛在全国舞台上扮演更重要的角色，面临着一个重要的障碍，那就是中国的男人。尽管毛泽东说过一句温暖人心的名言“妇女能顶半边天”，但在天安门广场上镶满花岗岩的恢宏建筑中，共产党高层挑选新一代领导人的隐秘房间里，却没有多少女性的身影。</p>\n<p>虽然今年早些时候，有传言乐观地宣称，女政治局委员刘延东可能会跻身有七个席位的政治局常委会，但上周四亮相的常委，却清一色穿着黑西装、系着色彩单调的领带，一头黑发没有一丝灰白。共产党的确做了一些表示：让孙春兰加入政治局，这意味着在这个有25名成员的顾问机构中，现在有两名女性。</p>\n<p>中国女性，至少那些敢言的女性，对此并不满意。“中国政治体系内女性这么少，不健康也不公平，”位于北京的非盈利团体妇女法律研究与服务中心主任郭建梅称。“这只会增强传统文化中，认为女人能力不如男人的看法。”</p>\n<p>从各方面来说，中国的大男子主义，以及对于渴求权力的女性的恐惧，几千年来一直在延续。直到上个世纪，女性还不能接受教育，也不得进入王朝的官僚体系。在饥荒时期，先吃到食物的也是男孩。幸运一些的女孩正在长大的双脚也要被紧紧裹住，到她们嫁到夫家时，几乎已经无法行走，她们在夫家也几乎像一件东西那样无足轻重。</p>\n<p>即使是今天，性别失衡（中国男女比例为118：100）也体现了中国的重男轻女，具体表现为有选择地对女孩堕胎或是遗弃女婴。中国很多最好的学校开始偏向男生，要求女生考到更高的分数。根据教育部的说法，这种有歧视性的评分体制是为了“保护国家的利益”。</p>\n<p>郭建梅称，男性主导政治高层是因为他们把基层的大门也关紧了。她所在的机构最近完成了一项为期两年的研究，黑龙江省农村的研究人员发现，村级和县级官员中女性少之又少。她说，在填写调查表时，受访者没有兜圈子：男人更适合当领导。</p>\n<p>“无怪乎高层的女性这么少，”她说。“这是个会变得越来越糟的恶性循环。”</p>\n<p>中国历史上有过女人在幕后斗争中获得权力的事例，清朝末年的慈禧太后和唐朝的女皇武则天是最有名的例子。人们指责慈禧将中国的最后一个王朝引向灭亡，据称她会处决自己不喜欢的学者，还喜欢让婢女相互扇耳光替自己解闷。</p>\n<p>但中国社科院的历史学家雷颐指出，这些传说都被严重夸大了，是男性偏见的产物。“那个时候，所有的统治者都很恶毒，”他说。“我们应该面对事实，历史上男人都希望垄断权力，一旦出了问题，就会归咎于女人。”</p>\n<p>有很多古语描述了女人接近权力的后果，其中有一些现在还很流行，比如形容女子美貌的“倾国倾城”。</p>\n<p>之后，这种情绪又因江青而加重。江青曾是一位演员，也是毛泽东的第三个妻子，人们将文化大革命的很大责任归咎于她，后来她被判处死刑缓期执行。江青在成为失去理智的革命者之前曾从事演艺事业，这一事实可能对彭丽媛无益。</p>\n<p>彭丽媛似乎也遵守了重要男人背后的女人，一些不成文的行为准则。丈夫在共产党内的地位越高，她抛头露面的次数就越少。她曾对一家新加坡报刊透露，在20世纪90年代她每年有过多达350场演出，其中包括在纽约林肯中心(Lincoln Center)的一场。但现在她“为了党”已经不再接受商业演出邀请了。自从她丈夫2007年进入政治局常委会后，她便彻底从春节联欢晚会上消失了。</p>\n<p>彭丽媛出生在山东省的一个小县城里，18岁参军。她在遇见习近平很久之前就已成名。1986年，二人经熟人介绍相识时，她已经有了“牡丹仙子”和世纪杰出女歌手的名声。</p>\n<p>当时，革命英雄之子习近平还是福建省的一名中层领导，刚刚与第一任妻子离异。周二将满50岁的彭丽媛几乎比习近平小10岁。2007年她在接受《湛江晚报》采访时称，她对他的第一印象并不是很好。她说，“土里土气不说，还非常显老。”但是习近平一说话，她的反感就消失了。他们在一年后结婚了。</p>\n<p>他们的婚姻需要作出很多牺牲。她说，两人很少在一起，1992年，福建遭台风侵袭时，他因为职责所限，在女儿出生时未能到医院陪伴。现在他们的女儿就读于哈佛大学(Harvard University)。即使在同一座城市，也并不一定就能见面。据报道，习近平对彭丽媛说，“如果我总带着妻子，人们会说闲话。这有损我们的形象。”</p>\n<p>在习近平开始为升任总书记做准备后，她的公众形象发生了巨大变化，脱掉了光彩照人的礼服，换上了主妇式的长裤套装或干练的军装。审查机关也开始限制了关于她的内容，从网上删除了几乎所有关于她的信息，只留下了那些最无关痛痒的，还在微博上屏蔽了她的名字。</p>\n<p>中国社科院社会学家李银河称，共产党可以聪明地在国内外把彭丽媛当作软实力的武器。</p>\n<p>“如果人们看到习近平有这么漂亮的妻子，会让共产党显得更加人性化，少几分机械，”她说。</p>\n<p>但是，她并不指望会出现太大变化。“奥巴马把米歇尔推到台前，是因为这样可以给他带来民众的支持，”她说。“共产党不需要这么做，既然已经有了所有的权力，再把妻子推到台前还有必要吗？”</p>\n<p>Mia Li和路畅对本文有研究贡献。</p>\n<p>来源：纽约时报</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[9526,13222,18012,10076]}