{"id":263744,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-法国舆论看中国-中共新常委-观望和过渡性/","date":"2012-11-18T14:45:12Z","modified":"2012-11-18T14:45:12Z","title":"法广 | 法国舆论看中国: 中共新常委—观望和过渡性的常委","content":"<div>\n<p>文章介绍说，除了习近平与李克强之外，中共政治局新常委的其他五人的平均年龄为65岁，也就是说，五年之后，他们都不会继续留任。这五位新常委成员中，只有俞正声曾经呼吁要求加强法制社会的建设，不过，俞正声作为江泽民上海帮的成员也从未就司法独立提出任何具体的建议。至于王岐山与张高丽，他们都主张推动经济改革，呼吁进行金融改革，推崇市场经济，但却对政治改革只字不提。王岐山被任命中纪委书记显示中共反贪腐的决心，但却相对减弱了他对经济领域的影响力。而张高丽治理经济的能力与王岐山无法相比，张高丽治理下的天津市债台高筑以及城市基础建设缺乏规划都是有目共睹的。</p>\n<p>至于目前取代薄熙来担任重庆市委书记的张德江毕业于朝鲜金日成大学，是国家计划经济的推崇者，对市场经济始终持有保留，他在广东担任省委书记时就明确反对政治改革，并且同中国境内最开放的南方报系的记者们纠葛不断。</p>\n<p>作者认为十八大新常委将在政治改革领域刹车的最明确的迹象就是主张改革的汪洋以及李源潮都未能入围，这两位官员不仅在中共体制内部都享有极高的声誉而且都是中共内部重量级官员，汪洋是广东省委书记，李源潮则担任中央书记处书记以及中共中央组织部部长。而李源潮的出局不能不说是胡锦涛派系的一大失败，因为以李源潮为首的中央组织部掌控着对中共高层官员的调查情报，了解官员对党是否忠诚的所有细节，他是中共内部人事调配的关键机构。而且李源潮与各派系之间的关系似乎都十分融洽，因此，观察家此前一致认为李源潮入常已经定局。</p>\n<p>事实上，在新入常的成员中只有刘云山属于胡锦涛派系，而刘云山多年来主管中宣部，是七位常委中唯一缺乏基层工作经验的委员，中宣部以控制舆论，钳制媒体为宗旨，刘云山的政治理念自然同改革开放背道而驰。</p>\n<p>文章认为，十八大令外界惊讶的一大看点是胡锦涛并没有继续连任军委主席，胡锦涛本可以效仿邓小平与江泽民继续留任军委主席，但是，他却比他的前任们提前交出了军权，这被许多观察家们解读为是胡锦涛未能成功地将自己强加于他人，不过，习近平同时接任党总书记以及中央军委书记的职务，这无疑将加强中央政府的控制权，减低各党派之间的权力争斗。</p>\n<p>王岐山被任命为中纪委书记这是中共十八大的又一大惊人之处，因为，中纪委的位置本应该由李源潮主掌，而王岐山这位国际社会公认的市场经济以及金融界的专家居然在政治局常委退居二线，这难免令人担忧。不过，也有人认为王岐山不主管经济事务是为了避免给将于明年三月上任的总理李克强蒙上阴影。</p>\n<p>另外，法国《观点周刊》驻京记者卡罗琳•普埃尔Caroline Puel也在胡锦涛为何彻底交出政权一文中分析说，尽管与北京高层关系紧密的社科院学者认为胡锦涛是因为自己深受中共元老垂帘听政之苦，所以才希望尽快退出，大多数密切跟踪北京政坛动向的观察家们都认为胡锦涛是不得已而为之。首先，不同消息来源都显示在今年八月的北戴河会议上，胡锦涛的执政成绩受到严重质疑，其次，习近平今年九月初神秘失踪十多天，其中原因据说也是因为习近平拒绝在胡锦涛继续掌控军权的前提下接任党总书记，最后，胡锦涛对钓鱼岛问题的处理方式也使他在党内外的威信都大打折扣。据透露，胡锦涛九月在俄罗斯海参崴参加亚太峰会时曾经要求日本首相野田佳彦不要在中共十八大召开之前收购钓鱼岛，而日本政府却在峰会结束之后的第二天就宣布将钓鱼岛收购国有，使中国人丢尽脸面，这才引出了中国航母在两周后正式入编以及胡锦涛高调前往参加入编仪式，试图给日本一个下马威。</p>\n<p>总之，习近平一手独揽中国共产党与中央军委大权这将有利于他在上台之后迅速掌控局势，《观点周刊》特别指出中国官方周四发布的有关习近平的宣传资料中增加了习近平曾经在军队任职的内容，而2007年公布的习近平生平介绍中却对此只字未提。习近平周四首次作为党总书记亮相表现成绩甚佳，比他的前任更轻松自然，更有个人魅力，下一步要看他如何处理新政权难于回避的几大难题，其中首当其冲的就是中日钓鱼岛冲突。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9098,11945,11677,9164]}