{"id":263994,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-中国人的巫术心态/","date":"2012-11-20T02:15:13Z","modified":"2012-11-20T02:15:13Z","title":"信力建 | 中国人的巫术心态","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国人对一些实际上远离自己的事物总有一些异乎寻常的爱好关注——譬如，对跟自己生活几乎水米无干的航天技术，卫星发射，航空母舰；又或者是对某次实际上跟他没有多少关系的所谓“盛会”，他总是念兹在兹，不但心里想着嘴里说着，还用诸如鲜花拼字稻穗摆图等等仪式来表明自己对这些事物的关注投入甚至迷狂。</p>\n</p>\n<p>从学理上看，实际上这是一种巫术心态的表现。所谓“巫术”一般是指企图借助超自然的神秘力量对某些人、事物施加影响或给予控制的方术。换言之，巫术指通过从事超自然的活动来达到自己的目的：诸如获得爱情与金钱、惩罚敌人、保护朋友等等。它的出现看起来完全取决于偶然的联系，并且这种行为被“理性的”观察者说成是非理性的。即，他们认为在自然世界中是否存在偶然的联系是不可证实的。人类学家埃文斯·普里查德早期对阿赞德人的研究就是和巫术有关的一个经典案例。苏丹人认为所有的死亡都是巫术引起的。例如，当一个人坐在粮仓旁边时，粮仓倒塌并把他压死了，那么阿赞德人就会说这是女巫搞的鬼。当埃文斯·普里查德说粮仓的木头框架已经腐烂，房子倒塌不值得大惊小怪时，阿赞德人说他在瞎说。连傻子都知道他的死很显然就是破败不堪的房子造成的。但又出现另外一个问题：为什么在它倒塌时是这个男的而不是别人坐在房子下边？在阿赞德人看来，很显然只有巫术——别人对这个男人施加的超自然诅咒——是这件事的元凶，并且只有它才能对为什么坏事老发生在这人身上作出回答。同时，他们认为，和宣称世界受偶然事件支配的解释相比，这种解释更让人满意。</p>\n</p>\n<p>这种巫术，在今天的香港也还存在，香港至今还有“打小人”的习俗，中心地点是铜锣湾鹅颈桥下，什么时间都可以打，不过最 主要的“打小人”日期是惊蛰日，有“专业打手”，手操旧鞋烂鞋，打残打烂放在砖头上的 纸人 。内地不提倡这些“迷信活动”，也就没有这样公开的民俗，但是暗地这样做的人，为数应 该不少。到网络时代，互联网上还有了“打小人”的线上游戏，可以用“拖鞋”、“大头针 ”、“熨斗”、“蟑螂”等“打小人”。 “打小人”属于一种巫术，更确切地说属于一种“交感巫术”。交感巫术的原理是，古人相 信相似的就会相互感应。比如，干旱时人们舞龙求雨，是认为当人们做一条假龙舞动时，由 于感应，真龙就会随之舞动并带来雨水。再如，播种时，有些民族会在田地边做性的活动， 是认为人的繁殖活动会感应土地和庄稼，使庄稼也增加繁殖活动。而“打小人”的原理就是 ，纸人和现实中的某个小人形状相似，通过打纸人，现实中的那个人就会因此受到打击。</p>\n</p>\n<p>而在内地，当然也在所难免。内地对比如中国载人航天器的成功的狂热就是这种巫术心态的典型体现：实际上，这种技术跟跟个人生活毫无关系，可以说是只是一种“助超自然的神秘力量”。而且，进一步说，也可以断言这种技术跟国家首文明发达没有直接关系——一个国家进步发达的的标志究是什么？是不是它在高端领域一支独秀出类拔萃就一俊遮百丑？换言之，我们评价一个国家的文明程度，是看它的高端，还是看它的低端？“水桶理论”认为：决定一个水桶最大容量的，不是水桶最长的那块木板，而恰恰是水桶最短的那块木板。我们可以援此断定：决定一个国家的整体水平，不是这个国家诸如航天之类的高端科技，而是这个国家最普通人民的生活状况——比如住房、医疗、教育等等。作为例子，我们不妨来看看前苏联与瑞典。前苏联，不用说，是世界航天强国大国，它在这一领域取得的一系列伟大成就，就是美国人也望尘莫及：他们不仅发射了世界第一艘载人飞船“东方”1号；而且其“联盟” 号飞船又至今仍被视为世界最成功的飞船系列。然而，就是这样一个在“水桶”长板上一支独秀无人可及的老大帝国，因为忽略了它的低端——最广大人民的利益，结果国内是怨声载道矛盾四起，终于在1991年寿终正寝，走入历史。而北欧一些小国——比如瑞典，虽然在航天领域乏善可陈，但却不折不扣是世界上最富有最文明的福利国家。这两种发展模式，究竟哪种高明，不待智者可决。我们应该记住这样一个事实， 10月17日也是国际消除贫困日。在我国，尽管通过经济增长，绝对贫困人口的绝对数量和相对比例，都有大幅度减少，但绝对贫困人口目前仍有2610万人，也有数千万人口在这个水平上下徘徊。这种情况下，国人对航天工业的狂热，只能说是指望“通过从事超自然的活动来达到自己的目的”的“巫术”心态。</p>\n</p>\n<p>本来，对载人航天的实际意义，我们应该有清醒认识。科技的最终目的，应该是为人类谋求幸福，在可以看到的未来，航天事业对人类时下福祉的作用，可以说微乎其微。以欧洲和日本的经济技术实力，下决心投入航天，定会取得更大成就，可他们却至今在这方面没有大动作，原因就在于他们更加在乎“地球上更实际的优势领域”，而不愿涉足劳民伤财的风险。也就是因为这个缘故，在真正的航天大国美国，人们才对他们原来也兴奋不已的“航天事业”持冷漠态度：美国海军军事学院国家安全决策部主任琼·约翰逊-弗里斯指出：“在美国，航天再也不是什么了不起的事,而是再平常不过的事。……除了铁杆太空迷外，美国人对航天博物馆的兴趣比太空探索更大。如果他们对太空感兴趣，只是因为美国辉煌的航天史。再加上航天项目费用昂贵，现在要美国人开一个名单，列出他认为最需要投资的项目，他肯定会优先列学校、公路、医院等等，航天肯定会排在最后。”可是因为这种对“企图借助超自然的神秘力量对某些人、事物施加影响或给予控制的方术”的心态，我们就是对这种“上不沾天，下不着地”的视为航天成就欣喜若狂。最近对视为第一艘航母“辽宁”号的热捧，也是这种心态的体现。</p>\n</p>\n<p>看看历史，我们可以发现，中文“巫”是姓氏亦是职业。《风俗通义》言：“巫氏，凡氏于事，巫付、匠、陶也。”“巫”这个姓氏源于“巫”一职，即作为天地鬼神与人交通的媒介者。 由于早期巫师掌握知识并解决民间的困难，因此地位崇高，陈梦家依《周礼》的分类，将卜辞所见殷人祭祀对象分为天神、地祇、人鬼三类。（天神包括上帝、日、东母、西母、云、风、雨、雪；地祇有社、四方、四戈、四巫、山川；人鬼有先王、先公、先妣、诸子、诸母、旧臣）。意即巫本身即属巫术信仰被尊崇拜信奉的神祇之一。</p>\n</p>\n<p>我们可以断言：正是中国人这种对巫术的爱好，直接导致建国后对毛泽东的个人崇拜——因为毛泽东就是“作为天地鬼神与人交通的媒介”呵：所谓“伟大领袖，伟大统帅，伟大导师，伟大舵手”是也。于是我们看到：文革中，毛泽东成了“不落的太阳”： 东南西北中、党政军民学的一切好人好事，就无不“归功于毛主席”、“归功于毛泽东思想”。沈阳部队某部炮兵连战士刘英俊为保卫人民群众的安全勇拦惊马而牺牲，解放军报为此特发表社论，其标题竟这么长：《学习最高指示，宣传最高指示，捍卫最高指示－－向毛主席的好战士刘英俊同志学习》。毛泽东与林彪批准授于解放军某部六连四排以“支左爱民模范排”、给排长李文忠以“支左爱民模范”称号，解放军报的社论标题是《无限忠于毛主席是最大公》，人民日报的通栏标题是《毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进－－记中国人民解放军‘支左爱民模范排’》。报道青年贺相魁扑灭山火而英勇负伤，人民日报也要牵强附会地做出这样的标题：《赴汤蹈火为人民－－记活学活用毛主席著作积极分子贺相魁在扑灭山火和治伤期间的英雄事迹》。在这种极度神化和高压空气下，全国男女老少几乎无一例外地每天都要进行宗教式的“早请示”、“晚汇报”，人人都手摆《毛主席语录》小红书，有节奏地齐声山呼“衷心祝愿伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万寿无疆！万寿无疆！！万寿无疆！！！”“祝愿伟大领袖毛主席的亲密战友林副统帅身体健康！永远健康！！永远健康！！！”为了向伟大领袖表衷心，全国亿万人纷纷跳起了“忠”字舞，“永远忠于伟大领袖毛主席，永远忠于伟大的毛泽东思想，永远忠于毛主席的无产阶级革命路线”。接着又有人把这“三忠于”扩展为“四无限”：“无限热爱毛主席，无限信仰毛主席，无限崇拜毛主席，无限忠于毛主席。”与此同时，又出现了“四不忘”－－“念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗！”１９６７年１１月，又出现了“大树特树”：“大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威！”人民日报等报头每天都刊登一条《毛主席语录》外，《毛泽东选集》、《毛主席语录》、《毛主席诗词》、《最高指示》，以及《为人民服务》《纪念白求恩》《愚公移山》的“老三篇”等等大量出版发行。１９６７年１２月２５日新华社报道，当年出版《毛选》八千万部；《毛主席语录》三亿五千万册，《毛著选读》四千七百万册，诗词五千七百万册。１９６９年１月２日新华社报道：不到３年，《毛选》即出版１亿５千万部；后又报道说，毛主席著作与马列著作１０年中发行４８亿册，比“文革”前的１７年增长１７倍，成为世界上印制最多的一本书！有趣的是：在基督教，犹太教，和伊斯兰教裏，巫术是被禁止的。因为人因当求告神，耶和华而不是恶魔。神许诺给予他的人民践踏蛇和蝎子的权利。也就是说恶魔不敢攻击选民。恶魔是在神的掌控之下的。除了给他的权利，他没有更多的了。神曾经劈开了红海，让死人复活，让选民说预言，让大国覆灭，治愈所有的病痛，洁净罪恶，派下天使保护或者毁灭。神迹是绝对纯净并且正义的，因为基督许诺，“你们以我的名所求的必定成就。”神也不会随意的交给你超过你本身所拥有的权柄，你需要通过正义，命运，和信心去成全它。如果实施巫术的仪式是祭品的话，那实施神迹的仪式就是祷告。也许就是这个缘故，在信奉基督教的西方国家，不会出现中国这样的个人崇拜。</p>\n</p>\n<p>要之，巫术存在的原因，不仅是对科学以及心理科学的无知，还有一种心态，那就是一种胆怯的心态，一种不敢直面人生中的困难的心态，一种自己不能承担自己的命运，希望冥冥中的鬼神或者神秘力量来帮助自己的心态，一种不敢直接表达愤怒，却只敢背后诅咒人的心态。因此，要真的走出巫术，我们需要的是真正当家作主的社会环境——亦即民主。只有拥有了真正民主，我们才能堂堂正正地生活，大大方方地追求，直截了当地表达，这样，巫术及其心态才能真正销声匿迹。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,11741,13187,12167]}