{"id":263934,"link":"https://chinadigitaltimes.net/chinese/2012/11/荣剑：中国自由主义第三波-思想聚会之四/","date":"2012-11-19T18:00:34Z","modified":"2012-11-19T18:38:02Z","title":"荣剑：中国自由主义“第三波”——思想聚会之四","content":"<p>　　近二十年来，中国自由主义一直处在一种尴尬境地。在许多新左派人士看来，中国当下的主要制度性问题均是因为引进了西方新自由主义思潮而致。经济学领域的那些“非主流派”，这些年来始终在抱怨新自由主义的话语霸权基本垄断了大学教程、公共舆论和国家政策，对于所谓“国退民进”的经济发展趋势始终抱有深深的敌意，对于恢复或重建社会公平和公正的秩序有着强烈的诉求。按照这样的视角观察，自由主义被看作是权贵们的天然盟友，前者基于个人自由和权利的诉求恰好为后者的权力寻租开辟了最佳途径，在市场化导向的机制下——这是自由主义的主要制度安排，权贵集团通过一系列看起来完全合法的市场组织，比如房地产市场、股票市场、期货市场和各种要素市场，迅速完成了财富向少数人的集中，在短短的二十年时间里制造了世界上最庞大的亿万富翁群体。造成这种贫富差距极大的状况，显然引发了社会的广泛不满，在权力不能被充分批评的前提下，中国自由主义因为它的西方渊源和学理角色，而被新左派单独拖了出来，置于道德审判台上，要求它为市场化的制度原罪承担全部责任。<br />　　中国自由主义的尴尬就在于，它在被新左派塑造成一个权贵的同谋者和利益相关者时，现行的制度安排其实并未给予自由主义以应有的思想地位，更不用说给予其必要的经济支持或补偿。它在扮演着一个代人受过的角色时，在很大程度上一直是官方意识形态的主要批判对象；尤其是那些在哲学、政治、法律、历史和文化领域内的自由主义学者，他们的话语和言说遭遇了各种各样的限制，有代表性的人物甚至被迫禁言。这种状况表明，中国的学术生态远未像新左派所描述的那样，由自由主义独霸天下，这是新左派刻意制造出来的政治幻象。但是，从公共话语领域来看，包括由中产阶级为主导的各类意见市场，自由主义所倡导的主要价值观——自由权利、人身安全、法治秩序和私有财产不可侵犯，已经深入人心，不可阻挡。自由主义在中国，的确已经形成了丰厚的土壤。这就是说，自由主义在理论上的窘境和在实践中的繁荣，构成了中国一个特有的二律背反现象。<br />　　令人困惑的是，具有不同知识背景的各类自由主义学者，似乎普遍默认了现行制度加诸于他们身上的种种限制，坦然以“消极自由”的方式去面对现实社会中的问题和来自新左派的挑战，一种我谓之“精神上不合作和话语上不抵抗”的态度，构成了他们和现行制度相处的基本立场。在社会盛行的犬儒主义风气中，独善其身，自我拯救，或许就是一种抵抗，但是，这和自由主义价值观在现实层面的运行毕竟存在着太大的距离，自由主义的失语和离场究竟是怎么回事？正是这个问题，激发出我的一个理论关注点：在“三千年未有之大变局”即将到来的高潮时刻，已具百年历史的中国自由主义的薪火传承者，是如何理论自觉和反省的？<br />　　以自由主义为主题举行一个思想聚会，是我在参加一个评论萧功秦新著的座谈会后向高全喜教授建议的，我和他直截了当地说，自由主义已经被边缘化了，理论建构能力不足，影响力几近衰竭，应当重整旗鼓。这番话没有招致老高的不快，他反而欣然接受。这样，就有了9月22日的第一次聚会，由他和我共同邀请了刘军宁、秋风、任剑涛、刘苏里、李伟东、王海光、马国川等人，在紫玉山庄银树楼会所先喝茶聊天再喝酒吃饭，畅所欲言约六个小时。这次聚会之后，我忙于事务一直未来得及整理聚会的叙事结构，同时也感觉到还需要补充点什么。11月初，上海许纪霖来京开会，高全喜短信告我，可小范围再聚一次。于是，在11月4日老高约了顾昕、周濂、马国川，我约了尚红科，和许纪霖一起，在紫玉山庄再聊自由主义这个话题。两次聚会前后相连，思想资源显然丰富了许多，至少开阔了我的视界。和前几次聚会一样，事后我都是按照我的问题意识，对与会者即兴发言中的思想精华进行提炼和整理，试图为读者呈现出一个具有内在逻辑和富有启示的文本。<br />　　<br />　　<strong>一、自由主义从“第一波”到“第二波”</strong><br />　　<br />　　中国自晚清以来的制度变迁，一开始就伴随着思想上的巨大变化和冲突。儒学作为帝国意识形态的地位，随着清政权的崩溃而一去不返，其正当性首先遭到了来自于西方自由主义理念的挑战。严复和梁启超，借助于西方的思想资源，开辟了中国最早的自由主义源头，其后经蔡元培、胡适、张君劢等人的传承和光大，成为中国现代思潮中的主要一脉。在近代以来的中国社会转型进程中，自由主义一直同时处在和马克思主义与传统主义的竞争性甚至对抗性的关系之中，它们都试图以各自的思想和理念主导中国社会转型的方向和方式。共产党领导的革命在中国的胜利，标志着马克思主义对自由主义和传统主义的共同胜利。在1949年以后的时间里，自由主义在中国大陆几近绝响，传统主义则只能苟延残喘，马克思主义成为执政党最强大的思想武器，统治着广大的思想领域和知识分子的精神世界。<br />　　上世纪八十年代开始的改革开放，首先是来源于执政党的思想解放，以“真理标准”讨论为契机，全面启动了马克思主义内部的自我反思。一些标准的马克思主义理论家，包括后来被看作是“左王”的那几个人，都程度不同地参与到了这场思想解放运动之中，不仅清算文革的极左思想，而且在更大的范围内批判封建专制遗毒。正是在执政党解放思想的氛围中，社会迅速进入到“解冻”状态，原来长期蛰伏于文化专制体制下的民间独立思考，先是以诗歌、小说、美术等文学艺术的形式进入到公众视野，随之而来的就是哲学、政治、历史等人文社会科学领域的全面反思，这些反思必然会重新涉及到自由主义的核心价值领域。因此，自由主义在中国的再次崛起，已不仅仅是一种思想现象，更重要的是，它意味的是一个新的制度转型的开始。如果说，马克思主义以前意味的是革命，是一个高度专制的“斯大林模式”，那么，自由主义将意味着什么呢？<br />　　事实上，在自由主义话语再次以各种曲折的隐晦的形式而崛起时，执政党和民间都意识到了这些话语的转化将会导致何种结果。邓小平提出的“四项基本原则”，是对自由主义所设置的一道最后防火墙，后来又公开进行“清污”运动和“反对资产阶级自由化”。这些事件表明，在执政党的意识形态范围内，自由主义的价值理念是难以和马克思主义相兼容的，更不用说以前者来取代后者。从1983年周扬宣讲“人道主义和异化”问题遭致批判之后，知识阶层的“自由化”运动实际上已经脱离了执政党的既定轨道，它不再借助于执政党改革初期所确立的思想解放的资源，而是直接诉诸于西方自由主义传统。《走向未来》丛书、《文化：世界与中国》丛书，可谓当时思想转向的主要标志，出的书上百种，核心关键词是：启蒙、自由、民主和科学。<br />　　高全喜教授在聚会中首先谈到了中国自由主义“第一波”和“第二波”的区分，这是一个新颖的说法，能否以此确切划分思想史，另当别论。我的理解是，他的“第一波”概念并未涵盖八十年代这段历史。八十年代的特殊性在于：几乎整个知识阶层都可以看作是自由主义的一个整体，自由主义如同普照之光完全覆盖了它自身内部的不同光谱，现在的那些新左派领袖，包括部分古典主义、传统主义的代表人物，均是在自由主义的旗帜下并肩作战。他们共同站立在执政党的对面，采取着既合作又对抗的策略。但是，这个脆弱的整体随后是被一场巨大的政治风波摧毁成四分五裂。自上世纪九十年代以来，中国思想界出现了前所未有的分化，不能说是山头林立，分化出几个不同的思想派别应是事实，其中最主要的思想分歧是由自由主义和新左派这两个对立的思想阵营制造出来的。<br />　　按高全喜的看法，自由主义“第一波”的代表人物，就是在这个时期涌现出来，或者说，他们延续了八十年代新启蒙的传统，继续高擎自由这面大旗。最具代表性的人物是：北京有李慎之、徐友渔、刘军宁、秦晖、汪丁丁等，上海有王元化、朱学勤、许纪霖等，广东有袁伟时等。这批学者充分保持着八十年代的启蒙风格，以自由主义宏大叙事方式，展现出自由的理念及其传统、对革命和民主的反思、对激进主义的审视以及对现行制度弊端的全面批判。在思想资源上，他们广泛地引用了哈耶克、罗尔斯、哈贝马斯和伯林等西方自由主义思想大家的观点，同时，对于中国本土以蔡元培、胡适为主体的自由主义思想传统进行了创造性的阐释。顾准思想的“发现”，也是这个时期自由主义的一个重要话题，因为顾准难能可贵的在自由主义传统基本绝续的毛时代，展开了他对自由主义的一系列思考。在一些自由主义学者看来，顾准象征着中国自由主义的薪火传承。<br />　　滥觞于九十年代的自由主义“第一波”，究竟止于何时，这大概很难在学术上给出一个确切的界限，高全喜主要是从自由主义研究课题的拓展和深化上，提出了他的“第二波”概念。在他看来，“第一波”的那批学者，主要的理论功夫还是用在思想理论的启蒙上，侧重于自由主义基本概念、原则、思想和代表性著作的诠释与宣传；而“第二波”的学者则从自由主义的历史、宪政、法理、建国主张以及和中国文化传统的关系上，展开了对自由主义的专门化研究。这一波的研究大致是从本世纪开始，由一批五六十年代出生的学者领衔，其代表人物有高全喜、任剑涛、秋风、许章润、刘苏里、韦森等，而贺卫方、崔卫平、张千帆等人作为“第二波”中更具公共性的学者，在践行自由主义理念时依旧保持着“第一波”的批判性传统。这表明，自由主义从“第一波”到“第二波”，并非是两个截然分明的阶段，它们的内在联系是清晰可见的。<br />　　自由主义“第一波”天然地具有强烈的政治关怀，以致它的一些主要代表人物在九十年代后期遭遇各种限制，甚至被禁言；相比之下，“第二波”显得更学术化或更学理化，其研究成果可以公开发表，其言论可以在学术领域和公共领域被正常讨论。自由主义的这两个不同际遇，并不意味着“第二波”的社会作用会更弱些。在基本完成了社会启蒙和社会批判的使命之后，自由主义的确面临着建构性的工作，这不仅是指理论建构，而且还应当包括国家建构、社会建构、民族建构和国际关系建构等一系列程序或方案设计。按照这样的标准来衡量，中国自由主义“第二波”显然尚未完成其应有的使命。所谓边缘之忧，应属合理想象。<br />　　<br />　　<strong>二、自由主义的现实进展和理论困境</strong><br />　　<br />　　中国自由主义的边缘化，是我这个局外人的一个观察。高全喜所概括的自由主义从“第一波”到“第二波”的发展，看上去像是个流传有序的进程，但是它的实际影响究竟如何，是需要综合各种因素来加以判断。我所看到的，很可能仅限于学者们的著书立说，因为在近二十年里，可以直观感受到的是，中国自由主义的理论建构并未取得重要进展。汪晖写的四卷本《中国现代思想的兴起》，许多自由主义学者不以为然，很可能拒绝阅读，而在我看来，汪晖是通过这本著作，极大地提升了新左派的理论能力，尽管这本著作存在着学理和写作上的诸多问题。因此，如何看待和评价自由主义的现实境遇，是一个重要的话题。<br />　　刘苏里和刘军宁的发言，都不认可自由主义边缘化这个看法，他们都是从公共舆论演变来观察自由主义的基本生态。按刘苏里的看法，现在的主要言论出口，比如大众媒体、网络媒体、一些著名的周刊，其实发出的都是自由主义的声音，虽然这些声音是分散的，体现着自由主义的惯有特点：君子不党。这和左派有很大的区别，左派的组织性和纪律性就强得多。最近的钓鱼岛事件，在刘苏里看来，也反映出自由主义的理念已经渗透到了群众之中。尽管在那些明显有人操纵的游行示威活动中出现了许多不理性的和暴力的行为，但这些行为很快就被群众中自发形成的理性力量压制住了。从这次“钓鱼岛事件”和以前“家乐福事件”的对比中，可以看出大众理性有了明显的进步。刘苏里把这种进步归结于自由主义的传播。在他看来，一个重要的时间节点是，去年的“7·23动车事故”激发了整个中产阶级对以“高铁奇迹”为标志的中国发展模式的反思，自那以后，那些发展的故事，企业家的故事，就显得很庸俗了。和大众理性进步相比，自由主义在理论言说上的确存在着短板，比如在钓鱼岛问题上，在南海问题上，在西藏和新疆问题上，不知道怎么说话，相反，汪晖针对西藏问题却能写出一本书来。刘苏里显然是想通过这个事例，说明自由主义目前的言说现状。<br />　　刘军宁作为自由主义“第一波”的学者，在九十年代后期即被禁言，他根本享受不到汪晖那样的言论自由。他专门提到这个情况，或许就是为了回应所谓“边缘化”的质疑。的确，一个学者被剥夺了研究和发表的权利，谈何理论建构？但是，刘军宁并不由此认为自由主义被边缘化了，他把当下和九十年代做了对比，认为自由主义在九十年代呈现的是“阳性反应”，</p>\n<p>现在则是“阴性反应”；自由主义在九十年代是闯入者，现在则是守卫者；新左派的崛起是为了挑战自由主义所确立的思想秩序和社会构成，因为自由主义已经成为了社会的“默认值”了，如果没有人出来挑战，自由主义就是社会的预设立场。刘军宁谈到，每一个自由主义者按其行为来说都是个人主义者，但是从这次钓鱼岛事件来看，网络上已经广泛地表达出理性的爱国主义或自由主义的爱国主义，自由主义已经转化为普通民众的思想和呼声了。<br />\n　　自由主义的现实进展，让刘军宁排除了自由主义边缘化的疑问，但是，他承认，自近代以来的中国社会变革，中国思想界一直缺乏自主的思想建构，自由主义是外来的，基督教是外来的，天赋人权是外来，这些思想如何融入中国的内在结构，如何成为中国的“默认值”，一直是个问题。新左派所倡导的那些根据，如何证成，也是个问题。现在只剩下从经济学上、从效用上来分析和解决中国的实际问题了。在这方面，中国的周边国家或地区就和中国不同，比如日本，它的传统价值观可以直接嫁接到美国宪法上去，台湾的三民主义也是和宪政直接打通的，包括香港也不存在制度障碍。在刘军宁看来，惟有在中国，价值观如何转化为一种制度安排，一直是一个不能解决的问题。他把思想的开放看作是解决这个问题的惟一途径，因为中国的传统就是一个开放的传统，不管是儒家的思想还是老子的思想，它们彼此都是开放的。中国的前途就在于能否内在地建立起一个自由主义的价值体系。<br />\n　　针对刘军宁所谈到的这些问题，高全喜发表了他的看法，他是从两个方面来展开论述。首先，从现实层面来看，他同意刘军宁的判断：自由主义已经成为了社会的“默认值”，自由主义在中国经过三十年的运行，对于培养社会民众的心理结构、价值生成和制度支撑，都起到了极其重要的作用。其次，从理论层面来看，自由主义从“第一波”起，一直未能建构起一个宏大的理论框架，没有像欧洲启蒙时期的那些思想家那样，写出几本经典著作来，思想的宣传和启蒙主要还是依赖于西方思想的翻译与引进。到“第二波”时，虽然研究的领域有所扩大，研究的主题有所深化，涉及到了中国的现实问题，比如建国宪政以及中国传统再开发等一系列问题，但是依旧存在着各种局限。而更年轻的学者，现实关怀明显不足，知识储备也不够。作为整体的自由主义的这些局限性，显然难以充分应对即将到来的中国社会的大变革。高全喜的看法是，现在亟需建立起自由主义的建国意识，这种建国意识不能简单地依靠西方思想资源，而是要植根于本土文化和经验，不仅需要正当性的证明，而且还需要一系列制度设计和方案设计。　　我在聆听了这几位学者的观点之后，对于所谓自由主义边缘化问题，大致有了答案，这个问题可以说存在，也可以说不存在，关键是如何研判自由主义在中国的现状。自由主义在现实层面上的进展是毫无异议的，甚至是不可阻挡的。马国川在席间曾补充道：吴敬琏在2008年以前，不管说什么话，都会遭致网民们的猛烈攻击，什么难听的话都有，但在近两年里，这种情况发生了根本性的变化，百分之九十以上的网民都程度不同地支持吴敬琏的意见。这种情况其实在马立诚那里也出现了，原来他提出的“对日新思维”，被网民们痛骂为是“汉奸思维”，现在这样的声音已不占主流，他的观点已开始被民众逐步接受。大众公共理性的觉醒和蔓延，与自由主义的传播无疑具有极大的关联性。<br />\n　　自由主义在理论层面上的困境，很大程度上是由制度约束造成的，诸如徐友渔刘军宁那样的学者，不能自由地创作和发表意见，显然极大地限制了自由主义在理论上的进展，更不用说繁荣了。这种状况其实并非不可突破，话语策略的调整和研究方向的调整都是可以做的事情，尤其是在哲学、历史、文化、法政包括基本理论领域，可以提出一系列新的课题，深化和拓展自由主义的传统研究范围。就这一点而言，“第二波”的这批学者，如高全喜对法政及立宪时刻的研究，秋风对儒家宪政主义的设想和规划，任剑涛对建国历史的开拓，无疑是有重要的意义。摆脱自由主义的“边缘化”——如果“边缘化”的确存在的话，只有走理论创新之路。<br />\n　　在自由主义的理论“消极”和自由主义的现实“积极”之间，正向互动的关系是怎么建立起来的？这也是我在讨论自由主义现状时所关心的问题。我对刘军宁问道：社会上既已形成的自由主义“默认值”是启蒙的产物呢？还是社会自发演进的产物？为什么要问这个问题？这实际上直接涉及到哈耶克的一个根本命题：社会的秩序是自发形成的。用他本人的话说：“：某些秩序是自发形成的，在特定因素的相互作用下引发产生了这些秩序。若谈及社会结构，则是指，个体的行为将导致有序的结果产生，而个体自身对此结局并无意图，也就是说，有序的社会结构（语言、法律、市场等）应该被看做是个体活动的偶然的、即自发的副产品。但含意不止于此。这些非意图产生的结果又反过来会对个体未来的行为产生影响，这样，个体引发的后果同个体本身就构成相互作用，而不仅仅只是个体之独立行为的相互影响。”中国的经验是否能够证明哈耶克这个命题？<br />\n　　刘军宁谈到了自由主义思想产生实际影响的一个路线路，即那些毕业的大学生成为新闻记者或律师，进而通过他们的职业途径，将自由主义理念转化为各种各样的自由主义实践。其他的同志则不约而同补充道，是现实教育了人民，是不合理的制度让人民逐渐意识到个人的自由、安全、财产等权利的重要性。中国社会普遍的自由主义需求，实际上是现行体制自己制造出来的。<br />\n　　由此看来，自由主义不是一个简单的价值偏好或制度选择问题，而是人的生存方式问题，是人的本性问题，是人的根本问题。<br />\n　　<br />\n　　三、自由主义“致命的自负”<br />\n　　<br />\n　　《致命的自负》，是西方自由主义思想大师哈耶克所写的最后一部著作，也是中国自由主义学者的必读经典。在哈耶克看来，社会主义计划经济是来源于对人的理性能力的盲目崇拜、迷误和不当运用，以为依靠人的理性能力可以预先设计出一个良好的社会运行机制，按计划配置资源和分配产品，包括理性协调人们的道德进化。在无所不能的理性之下，“人类因为按自己的设计建立起自己的世界而感到自豪，因为没有对它进行更好的设计而感到惭愧。”哈耶克把这种现象看作是理性“致命的自负”，似乎理性始终是处在一个更高的检验者的位置上，由它来认定、设计和制造一个合理的社会与正确的道德规则。<br />\n　　事实上，理性绝对没有这样的能力，人类理性所代表的智力、知识是文化进化的产物不是它的向导，社会发展是以模仿而不是以见识和理性为基础的。哈耶克通过论证理性的局限性来击碎理性“致命的自负，进而来击碎依靠理性设计而建构起来的社会主义及其计划经济制度，最终为市场经济的“自发秩序”提供了最正当的理由。自哈耶克以来，自由主义一直是把“致命的自负”这顶帽子戴在了社会主义头上，包括那些凯恩斯主义者，都没有逃脱来自自由主义的这类批评。<br />\n　　现在，我想问的是：能否同样以“致命的自负”来质疑中国自由主义的局限性？<br />\n　　我之所以提出这样的问题，是因为近二十年来 ，我观察到的一个现象是：自由主义远没有新左派那么团结，在自由主义内部一直存在着不同的互相批评的声音，刘军宁就承认，他们作为天然的个人主义者，甚至老死不相往来。为什么会出现这种情况？难道是道不同不相与谋？还是千古难改的文人相轻？或者说这就是自由主义的本来状态？在我接触到的一些自由主义学者看来，他们并不认为这是一个问题，所谓“自由”，不就是尊重人的个性吗？不就是尊重每个人的选择和权利吗？何必强求什么统一？大概正是这样的认知是普遍的，自由主义长期一盘散沙，分头作战，学界已经习以为常。<br />\n　　这次聚会上，刘军宁提出了他的自由主义“版本”问题，我的理解是：何谓正宗的自由主义？很显然，自由主义是一个大筐，什么都装在里头，或者鱼龙混杂，或者良莠不分，或者张冠李戴，在学理上做出学术分类和清理，是一项必要的工作。刘军宁是奉行古典自由主义的，深得英国保守自由主义之精髓，对伯克、哈耶克的思想有深刻的理解，始终是把人的自由和权利视为不可侵犯的领域，提出“风可进，雨可进，国王不可进”，可谓震聋发聩。据以他一贯的立场，刘军宁提出要对自由主义正本清源，比如，他对国内有自由主义倾向的高层推荐阅读斯蒂格利茨的书感到好笑，把桑德尔归为自由主义学者甚表不满，同时强烈质疑周保松的自由主义血统。在刘军宁看来，斯蒂格利茨哪里是资本主义的践行者，而是一个彻头彻尾的反资本主义者；桑德尔所倡导的“正义”理念，根本就不在自由主义的范围之内；而周保松只是一个社会民主主义者，是哈耶克讲的把自由主义偷去之后再装入社会主义的那种人，他所倡导的自由，不过是要求福利的自由，是要求占取别人财富的自由。因此，刘军宁所理解的中国问题，不是说要不要自由主义的问题，而是说要什么样的自由主义问题；许多人只是某个脉络的自由主义者，看起来是以自由主义的身份在说话，其实说出来的都是一些社会主义或国家主义的话，他们不是全方位的自由主义者。<br />\n　　刘军宁提出的自由主义“版本”问题，立意或许是为了高扬自由主义的核心价值理念，将不属于自由主义传统的那些思想杂质彻底清除出去，以维护自由主义的纯洁性。但是，这样做是否也体现出一种“致命的自负”或理论的“洁癖”？过于诉诸了自由的能力和高估了自由的影响？其实质是扩展了还是缩小了自由主义的边界？至少说，在话语策略上是否恰当？我提出这些问题，是希望刘军宁以及整个自由主义思想阵营都能够予以深思。<br />\n　　哈耶克强大的理论能力，前所未有地为市场制度的合法性和自发性，提供了无可辩驳的证明；然而，他的理论依旧没有终结一切借助于人的理性能力而进行的各项实验。在国家、福利、正义和公平名义下所发生的种种非市场化和人为化行为，尽管产生过无数灾难性后果，但是这些后果都没有阻挡不同制度下的人们，继续尝试以自由主义之外的办法来解决他们所面临的社会问题。这意味着，自由主义并不是“历史的终结”，自由主义必须向其他思想领域开放，必须丰富自己的版本，必须在其原有的传统和逻辑基础上，回应新的时代所提出的一系列挑战。<br />\n　　中国自由主义实际上存在着诸多“短板”，这在聚会中也被反复提到。许纪霖那天来首先谈到的就是目前自由主义的两个理论困境，一个是民族主义，一个是民粹主义，在这两个领域，自由主义基本上丧失话语权，处在被动挨打的状态。就像刘苏里说的那样，如果完全按照自由主义那套说法放开去说钓鱼岛问题、南海问题或新疆西藏问题，那自由主义必陷入在人民的汪洋大海之中。在传统的自由主义话语系统中，民族问题好像早已解决。自威斯特伐利亚体系建立以来，欧洲范围内尽管存在着长时期的民族国家冲突，甚至引发了两次世界大战，但是，以领土争端和民族独立为核心诉求的民族问题，其实在欧洲并不存在，欧盟的制度框架正在进一步削弱乃至彻底消解民族国家的传统界限。中国现在显然不能参照欧洲的经验来解决它所面临的极其复杂的民族问题和领土问题，这就使得主要来源于欧洲思想的中国自由主义一下子失去了它的话语优势。在所谓“国家利益”面前，自由主义一旦失语，民族主义话语必然高涨。新左派正好是借助于民族主义话语而不断扩大了它的正当性基础，它能够在这个领域游刃有余地动员起民族主义情绪，压制自由主义力量。<br />\n　　民粹主义同样也是一个让自由主义者束手无策的问题。自由主义基本上就是一套精英主义话语，是社会中层和高层博弈的产物，英国大宪章的各方主体是国王、主教、贵族和城市行会领袖，城市贫民和农民在那个时候还根本走不到前台，参与不了政治游戏规则的制定。英国的自由主义自始缺乏与底层打交道的经验和传统。中国自由主义的失败，在很大程度上是和脱离底层有关。金观涛曾认为，国民党只抓住了中国社会的中上层精英，而把底层完全放给了共产党，这是它之所以败给共产党的一个重要原因。现在，中国自由主义再次面临这样的挑战。当自由主义学者不屑于民粹主义的各种言行时，左派势力和重庆模式却得心应手地大打民粹牌，以各种方式充分动员底层民意。中国社会结构中，中间阶层还远未壮大和成熟，草根底层仍具大多数，自由主义如果不能对底层进行有效动员，它就绝无可能主导社会发展。<br />\n　　任何理论的“自负”，均是来源于对自我能力的过高估计或对自我边界的模糊。就前者而言，是错误地以为依靠某种理论能够解决一切现实问题；就后者而言，是不了解理论有它存在和发挥效用的约束条件，脱离这些约束条件，理论将一无所用。自由主义者都清楚罗尔斯所设定的“无知之幕”对于建构公共正义的重要性，</p>\n<p>但是在现实中谁又能轻易将自己的预设前提放弃？自我反思和审查是困难的，如果做不到这一点，又怎能保证理论的有效性？自由主义作为欧洲的思想，是英国、法国、苏格兰、德国以及后来北美的历史经验的总结，它最大限度地集中了格劳秀斯、霍布斯、洛克、孟德斯鸠、伏尔泰、卢梭、康德以及富兰克林、杰斐逊等人的思想，这些思想蔓延到中国，要在中国生根成长，需要怎样的社会条件？或者说，它们需要经过何种形式的创造性转换？中国的社会和思想，作为一个开放的系统，有过将外来思想转化为本土文化和大众信仰的成功先例，比如来自印度的佛教在中国的传播。自由主义在中国要想成为一种普遍的价值观，必须摒弃其“致命的自负”，清醒地认识自身的局限，主动适应现实中的约束条件，以中国的问题意识为导向，将西式话语置入中国语境，开展与各种思想的全面对话；惟有如此，才可能在中国的现实土壤上夯实其理论生存和发展的基础。<br />\n　　<br />\n　　四、自由主义的“行动力”<br />\n　　<br />\n　　按照哈耶克“自发秩序”的思想，不仅社会结构和秩序是自发生成的，思想结构和秩序也应当是伴随社会的自然演进而演进。近一百年来，可以观察到的一个现象，在每一个重要的时间节点上，总是会出现一些思想领袖，开创这个时期的思想风云，但是在随后而来的社会变革浪潮中，他们被迅速地冲到了边缘，只能旁观由政治家们轮番主演的各幕活剧。中国自由主义的思想谱系，自梁启超、蔡元培、胡适以来，何曾有过他们在政治舞台上扮演主角的时候？即使现在的台湾地区，宪政已经实现，又有谁想到了自由主义先驱们曾经起到过的思想动员作用？在中国自由主义黯淡的历史面前，现在倡言它的“第三波”，是不是显得有些过于矫情和自恋？如同朱学勤批评我时所言，不过是“大话炎炎”而已。<br />\n　　确如许多人已经看到的那样，中国自由主义的前景，在很大程度上，并不是一个理论启蒙的问题，而是实际的“行动力”问题。近一百年来一个无法否认的事实是，自由主义虽然曾经占据过中国思想领域的支配地位，自辛亥革命以来至上世纪四十年代，自由主义话语一直回响在中国上空，包括在共产党治下的延安，解放日报的社论大量充斥着自由、民主这些醒目的字眼；但是，自由主义却始终是在政治的外围徘徊，仅仅成为国共双方争夺各自合法性的思想点缀。在告别了这段历史有六十年之后，自由主义作为政治“弃儿”的地位依旧没有改变，以前是不能做还能言说，现在是连言说都遇到重重限制，更何谈转化为行动。在这种情况下，谈自由主义的“行动力”，有什么现实性？<br />\n　　刘军宁主要是从自由主义和工商阶层的关系上提出了他对这个问题的看法，认为自由主义“行动力”的不足主要是因为它缺少来自工商阶层的支持。中国自上世纪三十年代以来，自由主义一直处在孤立状态，没有任何社会力量，包括工商阶层，支持过像胡适那样的学者，自由主义和企业界的结合在中国历史上是个空白。这种社会结构在刘军宁看来，显然是自由主义孤掌难鸣的主要原因。自由主义的现实可行性，取决于知识精英和商业精英的结合，而且这种结合必须是双方内在需求的结合，形成了须臾不可分离的关系。让刘军宁感到沮丧的是，这样的关系在目前的中国还远远没有形成，现在企业家首先考虑的是和政府的关系，其次是财产的安全，再就是如何和政府继续度蜜月。在这种情况下，企业家绝不会和自由主义发生实质性关系，自由主义如同毛讲的那样“皮之不存，毛将焉附？”刘军宁认为，一个社会的良性发展，取决于知识精英、商业精英和政治精英的合作，知识精英是首先提出问题，然后是政治精英和商业精英去解决问题，这三股力量按何种方式进行博弈与合作，将决定这个社会发展的方向。<br />\n　　知识精英和商业精英这种分离的关系是如何造成的？刘苏里分析，是否可以从两个方面来看，一是自由主义学者没有向企业家讲清楚那些基本的道理，没有让他们迫切地认识到，自由主义直接关系到他们的财产和安全，最终是为了保护他们的根本利益。二是财富阶层虽然对自由主义有价值上的认同，但是一旦涉及到具体利益时，他们无法摆脱利益的牵制而做出与政府相悖的政治抉择。商人毕竟是高度理性和算计的，用刘军宁的话说，他们是高度的机会主义，只要时机合适，他们一定会从峨眉山上冲下来摘桃子。<br />\n　　自由主义学者对商业精英的期待和不满，究竟应当如何认识？在我看来，这个问题的实质，并不是工商阶层以何种方式给予知识精英以经济上的支持，而是他们如何表达确定的政治立场和态度，是否认可自由主义学者所倡导的宪政民主理念，以及通过何种方式践行这些理念。从这三十年来看，企业家尽享自由主义传播所带来的种种好处，的确没有为自由主义说了什么好话。企业家一直不讲政治，那些看起来最有思想的企业家，比如号称“地产思想家”的冯仑，讲的那些极具智慧的话都和政治没有关系；潘石屹在他的微博上公开表露他家的祖训是从不介入政治纷争；王健林也出来表态说“亲近政府远离政治。”从这些大佬嘴里吐露出来的似乎充满反讽意味的话语，是他们真实的政治态度的表达吗？最近柳传志的讲话或许可以为公众对他们的疑问提供一个解释性的注脚，这位公认的商业领袖以他自诩“软弱”的方式表达出“不摇摆”的看法，他讲到的几点我认为是可以表达出企业家对当下政治的普遍态度：要求法治，要求继续清算文革，要求全面改革，包括进行政治体制改革，反对革命，反对重庆式的“唱红打黑”，反对立即实行普选，主张精英治国。从柳传志的讲话中，可以看到商业精英和知识精英在自由主义理念上是有着相当大的重叠，对于改革的路径和策略也有着广泛的共识。商业精英和知识精英在自由主义的基础上进行资源整合，实际上已经具备条件了。自由主义在中产阶级这个层面，显然拥有着比新左派更多的正当性和感召力，即使在政治领域，自由主义的价值观对大多数政治精英而言，也有着无法辩驳的合法性，他们至多是在策略上和自由主义保持一定的距离。自由主义作为中国社会各个阶层的一个最大“默认值”，应是不争的事实。思想界的其他派别根本不可能颠覆自由主义的基本原理，儒学向宪政方向转型，新左派倡导公平正义，党的意识形态主张“三个代表”，表明自由主义所代表的普世价值是所有理论都必须认真面对的挑战。现实的制度安排离开了自由主义的价值之维，一定不可持续长久。<br />\n　　<br />\n　　五、自由主义“第三波”的建构性<br />\n　　<br />\n　　理论面对严酷的现实，研究理论的人们总是选择不去质疑现实而是质疑理论，以便寻求与现实妥协和共处的理由，最经典的名言是：凡是现实的都是合理的。对于那些不妥协和不合作者，沉默寡言既可以视为是对现实的唯一可行的抵抗，也可以视为是一种放弃和逃遁。不管怎么理解，自由主义按其本性来进行言说，即使是面向现实问题的有限性反思，也应该是它持续发展的基本动力。一个真正的学者或知识人，一旦踏入思想这个领域，或许就是走上了马克斯·韦伯所规定的“以学术为业”的不归路，即服从于“理智的正直诚实”，拒绝一切神圣价值，以专业化学术方式，建构起有关自我和事实间关系的知识性思考。中国的自由主义学者应该具有这样的学术关怀和立场。<br />\n　　无论“第三波“是否成立，中国自由主义学者针对自身的理论“短板”和所面临的现实挑战，下一步该采取哪些行动？按高全喜的概括，“第一波”行动的主题是启蒙，主要的学理性建构集中在哲学、政治学、文学和科学等领域，以普及和彰显自由主义的基本理论为重点；而“第二波”的行动则转向了法政、自由主义谱系和儒学传统等领域，更加注重于自由主义专门化研究，以宪政建国、民主法理化和本土化为重点。在这两波的基础上，“第三波”的重点何在？<br />\n　　任剑涛以他特有的语言风格提出了他的“勾兑”说。这位人大政治学教授的演说远比他的文章生动和深刻，每每能在近乎调侃的话语中透出真理，只是人们容易沉醉在他所制造的语言快感中而遗忘了他的思想。他的“勾兑”说也是如此，别人可能未必当真，但是我觉得要认真总结。他所谓的“勾兑”，是指自由主义及其学者要不断地学会和官员特别是高级官员沟通，向这些人灌输自由主义思想。在他看来，高全喜提出来的自由主义的“政治成熟”并不确切，这只能说是一种“理论成熟”，因为自由主义现在还不具备建构政治的能力，特别建构高层政治的能力。从东欧演变的情况看，只有到了权力更替的第三波时，次级官员才出来发挥作用，比如普京。任剑涛显然是想通过这个事例提醒大家，自由主义必须有影响高层决策的能力。对于这样的“勾兑”术，同志们好像都没有什么信心，都期望任剑涛进政治局来解决这个短板；但是不能不说，这是一个切中要害的说法。台湾的转型之所以成功，不就是因为有了一个蒋经国吗？任剑涛还认为，在和政治家“勾兑”的同时，还要和资本家“勾兑”，比如像晚清时张謇那样的人，是工商领域的第一线人物，他们和政治领域的第一线人物一起，共同决定着社会的变革。任剑涛最后的意思是，自由主义一定要打通政治人脉和经济人脉，要在政治上有讨价还价的能力，要对社会有动员的能力。<br />\n　　如果说任剑涛是在社会“显性”的层面思考，那么，秋风则是在中国传统最内在的层面上进行儒学的宪政化重构，力图解决刘军宁提到的自由主义如何转化为本土思想资源这个问题。按高全喜的标准，秋风是属于“第二波”的学者，他从研究哈耶克转向研究儒学，显示出他在中西学方面的双重功力，他以此提出“宪政儒学”，不能不引起人们重视。儒学的话语振兴，是近二十年来中国思想界的显著现象。原来讲现代性，儒学毫无优势，现在重提传统，儒学的历史机遇就来了。但是，儒学首先面临的问题是，如何回应自由主义的挑战，即宪政民主的那套说法能否置入儒学的话语体系中？对这个问题，有些人干脆不讲，比如蒋庆的“政治儒学”，认为中国儒学所设计的制度比西方要好得多，岂有学他人之理。而秋风倒是另辟蹊径，上溯三代，从周的封建制开辟出中国的宪政源头。这几年他身体力行，衣食住行均以“儒者”自居，倡导礼制，注重教化，是自由主义的“另类”，还是儒学的创造性转换？无法判断。但是，他试图打通自由主义和中国本土文化的内在脉流，在本体论和方法论上，都值得重视。在这次聚会上，秋风再次强调了他一贯的主张，即自由主义必须植根于中国本土文化，必须从文明内部中自发生成出一套价值系统以支持现代社会的宪政架构。对于秋风的努力，许多人表示理解，但不见得认可。李伟东就是用日本的例子证明，先有制度的变革，然后才是传统价值的再发现，这个次序不能颠倒。由此看来，自由主义如何植根于中国本土，像它在西方那样成为国民不证自明的信条，不仅对于秋风而言，而且对于所有自由主义学者，都是一个亟待深化和突破的课题。<br />\n　　王海光是中央党校的教授，中共党史专家，富有历史学从业者固有的严谨和专业精神，他对自由主义的下一步展开提出了专业化的要求，也就是说要在人文社会科学的专门领域深化对自由主义相关主题的研究。在他看来，这是一个更大的挑战。学术的专业化，不仅要求学者秉持价值中立的学术立场，而且还要求学者必须有丰富的知识储备。目前自由主义理论能力的不足，除了是受制于体制的约束因素之外，还受制于学者自身的知识局限。正是在外在的体制和内在的知识的双重约束下，自由主义在理论上无法达到像上世纪三十年代那样的原创水平，因为那个时代的言说条件和知识条件都具备了。就历史研究而言，王海光的深刻体会是，每一个重大历史问题的“破题”，都是对原有的意识形态构建的一个很大突破，现在这样的工作已经方兴未艾。而自由主义现有的研究模式是缺乏必要的知识支持，仅仅是从理论到理论，从逻辑到逻辑，其中缺少丰富的历史内涵、中国元素以及对本土经验的总结。基于这个判断，王海光赞赏秋风在儒学宪政化方面所做的努力，认为只有在不同的专业领域里都有所突破，自由主义才会有理论生命力。我认为，王海光的发言，集中地体现了韦伯所开创的学术观：专业化、知识性思考和价值中立。毫无疑问，这应当是自由主义的学术准则。<br />\n　　最后要提到的是年轻的学者周濂，这位哲学博士最近出版的著作《你永远都无法叫醒一个装睡的人》，在学术领域和公共领域均影响巨大，显示出这个自由主义学者的敏捷思维和公共表达能力。自今年我转向网络写作以来，我深有体会的是，学者的话语影响力不仅体现在专业化写作上，而且更重要的是要转化为公共写作，因为学术成果最终还是要面向社会。许多优秀的学者，一旦离开学术领域，面对公共问题不会言说，不知道说什么、怎么说，说出来没人听，几乎处在失语状态。周濂显然没有这些问题，他在国外经历了系统的哲学训练，有着丰富的专业知识，同时又具有公共意识和对现实的敏感性。我以为，在周濂的身上，体现着中国自由主义“第三波”的时代风格。对于当下自由主义的理论困境，周濂也有自己的见解，他在聚会后第二天发给我的邮件中阐述了三点看法：“1，回应以及吸纳民族主义；2，重新思考国家，认真对待新左派提出的国家能力的论点，摆脱古典自由主义‘守夜人’式的国家观；3，厘清当代自由主义的伦理学承诺，正面建构自由主义的伦理学理论。”我认为，周濂思考的这三个方面，恰恰是自由主义最薄弱的环节。民族主义是聚会热议的主题，周濂在他的一篇文章中，提到了自由民族主义之“薄”和儒家民族主义之“弱”，论说新颖，富有启示。而自由主义如何回应国家主义的挑战和建构以公平正义为核心的伦理学，目前还处在守势，没有新的理论建构，以致自由主义被许多人误解为是市场原教旨主义：只讲市场不讲国家，只讲效率不讲公平，只讲利益不讲道德。自由主义的民族之“薄”、国家之“薄”和伦理学之“薄”，只能通过理论创新和专业化研究而变得厚实起来，这或许就是自由主义“第三波”的重点所在。<br />\n　　马克斯·韦伯在《以学术为业》这篇著名演讲中，针对新约全书中有人问：“守望的啊，黑夜如何。守望的说，早晨将至，黑夜依然，你们若要问就可以问，可以回头再来。”韦伯的回答是：“听这话的那群人，询问和等待了已有两千年以上，我们晓得他们那令人战栗的命运。从这里我们应当得出的</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400,12691,9098,8646,8666,9935,9625]}