{"id":263978,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-容不下好人的社會/","date":"2012-11-19T22:45:55Z","modified":"2012-11-19T22:45:55Z","title":"香港獨立媒體 | 容不下好人的社會","content":"<p><p><img title=\"http://farm9.staticflickr.com/8349/8190603488_503047e301.jpg\" alt=\"\" src=\"http://farm9.staticflickr.com/8349/8190603488_503047e301.jpg\" height=\"225\" width=\"300\" /><br />\n「開始獨自派食物時，公園上的人都大多拒絶我，十個人有九個都拒絶，冷言冷語，怕受騙，後來一次次的主動派食物券，街坊才相信真的有免費有得食串燒。」霞姐的串燒店在觀塘植根9年，常免費送串燒給街坊，善心街知巷聞，連食物銀行都找她合作。重建被迫結業，結業前天義賣便為食物銀行籌款。</p>\n<p><strong>窮人專家與社工</strong></p>\n<p>結業，不是她的選擇，重建使她失去店舖和社區，她要跟社區說再見。眼看，觀塘的不少店舖無聲無息的關門，好一點，會貼告示昭告關門大吉，但街坊都後知後覺，常問店舖的去向。不希望如此可怎辦呢？霞姐要主動道別，給大家一個驚喜，告別日免費請街坊食串燒。最後，霞姐留給我們，除了串燒的味道，還有街坊情誼。</p>\n<p>說起幫人，霞姐尤如專家，觀塘的窮人在哪裏呢？霞姐二話不說︰「你不知嗎？裕民坊公園，每天早上，都坐着不少人，有很多新移民、老人家和癮君子」對，就是新移民與癮君子，他們的名字不少人聞之色變。霞姐熟悉社區，也會明白他們為何需要幫助。觀塘的新移民多，緣於生活便宜，劏房數量不少，加上交通方便，有利找尋工作。癮君子，街坊都知市中心有美沙酮中心，不少是昔日的苦力或船工，部份因通宵或身體過勞，染上毒癮，他們在霞姐眼中都是有需要的人。</p>\n<p>他們不單是霞姐的受惠者，也是她的朋友。串燒，除了可醫飽肚子，還是精神寧丹，時會串演社工，鼓勵生活困苦的街坊，有喜有悲。單親母親，天天食串燒，幾年後，語重心長跟霞姐說︰「我的兒女長大了，可自立，不用再請我們食串燒，謝謝」社區有愛心，不是人人都會貪心。知恩不望報，霞姐最上心卻是不快樂的事情，食客受不了生活自殺離世，不是少了一位顧客，而是失去一位朋友、一個街坊。</p>\n<p><strong>社區的節奏</strong></p>\n<p>社區在她心中的是有規律，有節奏。霞姐每天早上起牀，去觀塘瑞和街街市入貨，挑選最肥最厚但最貴的青椒，10元一斤，她眼中食物好壞在乎食材的新鮮，所以她從不留貨過夜，只會預備足夠份料開店，有時生意好，免不了缺貨，錢可少賺一點，但味道絶不能妥協，寧可不夠買，也不想浪費食物。串燒跟做腸粉一樣，如果食材是靈魂，醬料就是身體。接着，花上時間自製沙爹和專為魚蛋而製的麻辣醬。</p>\n<p>3點正式開舖前，先派食物串燒券，老人先魚貫入場吃東西，5、6點，學生排隊食串燒，再回家；放工的黃昏，白領、藍領每下一天的工作，拖着疲憊身軀，回家前，總朝聖般湧到小食店，買一、兩串燒牛肉和青椒，生活才算完滿。</p>\n<p><strong>捨不得的熟悉<br />\n</strong><br />\n完滿，霞姐只想繼續為大家煮食，不愁衣食的她，煮食和幫人是她的興趣，開店是她的理想，同時圓滿兩個興趣。小時候家貧，只懂做好飯，沒有別的技能，明白食物的重要， 她說︰「人窮無錢買衫，可以每天穿同一件衣服，無食物卻騙不到人，要飽肚才可生存。」</p>\n<p>重建，霞姐的賠償還可以(官方說法)，但卻遠遠不能重新開店，花上半年也不着新店。重建暫沒有帶來改變，高昂的租金先伴隨而來，霞姐有志難伸，捨不低街坊，街坊也難捨霞姐。搬走和消失不只是建築物、街舖，人情，也是善心，社區裏的相知相遇，相互關心的熟悉，哪裏有窮人？哪些人要協助？不是街坊，無法知曉。社區經濟是甚麼？問市建局怎會知，永遠比不上炒樓炒地皮。重建後，豪宅、商場、酒店，保安處處，滿佈監視，沒有位置留給老人家，更沒有空間給癮君子。表達善意，當然可以，跟大財閥一起，可捐錢給東華x良局，當然總理還是留給商家當好了。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}