{"id":264092,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-特别专题-十八大后台北学者指中共将推动两/","date":"2012-11-20T12:45:11Z","modified":"2012-11-20T12:45:11Z","title":"法广 | 特别专题: 十八大后台北学者指中共将推动两岸政军互信机制谈判","content":"<div>\n<p>与会的中央警察大学公共安全学系董立文副教授则认为，中国大陆不会硬要台湾接受。不过他指出，根据十八大的报告，中国会更加强化两岸共同维护对“一个中国”框架的认知。</p>\n<p>就这点，与会的政治大学东亚研究所寇健文教授接受本台采访时也说道：两岸关系在18大后又回到当初所谈的基本点“九二共识”。他同时也向本台（法广）分析了前中共国台办贾庆林所提到，同属“一个国家”的说法，而不是用“一个中国”的理由。他表示，“同属一个国家”的尺度比“同属一个中国”的尺度更紧缩。对于民进党来说，中共实际上是在逼国民党直接回答“告诉我，两岸到底是不是一个国家”，这样中共就可回避掉“中华民国”与“中华人民共和国”的不一样之处。民进党认为中国大陆官方藉此机会更进一步逼迫台湾。但在台湾学者去到中国大陆、与大陆学者及官方交谈后知道，中国官员最初的用意并非要逼迫台湾；他们只是想：这样的说法相对来说在意义上比较宽松。</p>\n<p>从大陆对台的角度来说，如果台湾觉得“一中”说法压力很大，那彼此就不要谈“一中”，就谈“一个国家”，也就是说，可以用另外一个名字来代表国家；如果这样解读，那尺度就比较宽松了。因为它可能是国中有国。当然，当中国大陆发现某些台湾人对于“一个国家”的说法抱持比较负面的看法后，就比较少这么提说了。不过，一些对台系统的学者，他们原本是希望能够比较更模糊一点，这就是两岸双方的不同解读情况。</p>\n<p>我们现在如果从十八大政治报告来看，其实又回到原来最基本的点，比如说：九二共识、反对台独。而过去，“九二共识”在中共政治报告里是比较少提及，但本次十八大却特别提到“九二共识”。以往谈到最多的就是“一中”，不会谈“九二共识”。所以从这个角度来说，因为过去五年 ，两岸关系的改善，大陆也在摸索，如果这样子的改善关系、和缓之后的方向是比较正确的话，他们也必须慢慢去理解台湾这边。因为若大陆一定要硬着强调讲“一中”，事实上，在台湾就会遇上阻力，台湾内部的分歧点就会很大。所以大陆如今也往回走了一点：那就讲“九二共识”吧！因为“九二共识”对台湾来说，可以有解读的空间，从台湾的角度来说事实上是：“一中各表”，所以台湾的空间也就稍微大一点。而同时，大陆也回应了台湾民进党。因前一阵子，谢长廷访中。访中之后，谢长廷提出的是“宪法一中”。当谢长廷在大陆时，大陆官方不好驳他，也不会去驳他。等到谢长廷回到台湾之后，大陆又等了一阵子，因为想看谢长廷之后，到底对民进党内部能产生多大的影响。后来看起来，不管是蔡英文、苏贞昌，或是其他的民进党天王，他们基本上是不答腔。在不答腔情况下，随着整个后续效果，就没有产生所谓的 “蝴蝶效应”。所以之后，大陆对台系统又开始讲“九二共识是一个基石”。所以，这次我们看到在中共十八大的政治报告里明文提到“九二共识”。印象中，这可能是“九二共识”第一次正式被写入中共的政治报告。这一写进去，等于也给民进党一个压力，因民进党的回旋空间因此变小了。</p>\n<p>台湾民进党原来的讲法，虽然他们说不承认“九二共识”，但他们的说法始终是： 看到所有文件里面，没有看到“九二共识”；他们没有提说：那个实质的东西到底存在与否。所以，民进党希望利用这种方式，让自己有一个回旋的空间，也有一个台阶可下，亦即：没有九二共识，但我们做的事情可以有九二共识的实质。</p>\n<p>但现在因为中国大陆又提到了“九二共识”，因此我们也 在看，是否中共想要藉着这个报告的机会也对民进党施点压力：“现在我的牌已经发出来了，我就是要“九二共识”。接着，中共等着看民进党会怎么回应。对中国来说，他就是要提九二共识，他不能谈“一中各表”，因为这不符合他自己的立场。因为中共官方没有办法对自己的人民交代的问题是：中华人民共和国的主权本来就应该涵盖台湾，现在为什么会变成了“一中各表”。所以中国大陆的“九二共识”，对内的说法都是讲“一个中国”；台湾这边对内的说法则是“一个中国，各自表述”。如果，两岸双方都去挖掘“九二共识”等于那些字，那创造性的模糊空间就没了，争议就出来了。</p>\n<p>另外，寇健文教授强调指出，未来5年，中国大陆应该会更经常提出：两岸应该就政治或建立军事互信机制进行谈判。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}