{"id":264016,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-东南亚国家领导人东盟峰会期间就南海/","date":"2012-11-20T04:15:09Z","modified":"2012-11-20T04:15:09Z","title":"自由亚洲 | 东南亚国家领导人东盟峰会期间就南海主权问题争执","content":"<p><p>东盟国家首脑在柬埔寨召开的东盟峰会上因南海主权问题发生争执，从而为这届本来旨在加强区域贸易和政治关系的高峰会议蒙上阴影。</p>\n<div>\n<p>今年的东南亚同盟10国峰会在柬埔寨举行，美国、中国、日本、印度等6国领导人也将参加会议。法新社11月19日报道说，东盟组织10个国家的领导人本打算在会见美国总统奥巴马和中国总理温家宝前，就南海主权争端问题达成共识，但这种努力由于中国盟友柬埔寨和菲律宾之间的紧张关系而失败。</p>\n<p>报道说，如果东盟就“南海问题非国际化”达成共识，将会是中国的胜利。因为中国一直声称，它对几乎整个南海都拥有主权，并坚持主张南海问题非国际化、坚持与有关国家开展双边对话。主席国柬埔寨曾表示，东盟领导人达成共识，不将使南中国海主权争端国际化。然而，菲律宾外长罗萨里奥表示，虽然菲律宾也希望东盟团结一致，但必要时，有权保卫自己的国家利益。菲律宾代表团已向所有东盟成员国领导人发出信函，强调本届东盟峰会并没有达成柬埔寨所说的南海问题非国际化的“共识”。</p>\n<p>美国迈阿密大学的国际关系学教授德雷依尔女士就此表示，这些与中国存在南海主权纠纷的国家一直没能取得统一立场：</p>\n<p>大多数东盟国家，包括菲律宾在内，都与中国有经济关系。因此，只要有那个国家，例如像菲律宾，一旦提出斯卡伯勒浅滩（即，黄岩岛）是我们的海域，你们不能随意进入，中国就采用经济手段来报复。就像今年早些时候，中国以停止购买菲律宾的水果来打击它的经济一样，最后菲律宾就不得不软下来。在今年夏天举行的东盟区域论坛上，他们也暴露出自己软弱，因为他们各自之间团结不起来。在东南亚国家中，与中国在南中国海存在主权纠纷的国家除了菲律宾以外，还有越南、文莱、台湾等。除非这些国家团结起来一起在主权问题上与中国交涉，他们不可能成功。</p>\n<p>法新社的报道说，在过去两年，南海纠纷使该区域紧张气氛上升。菲律宾和越南都谴责中国在南海主权问题上采取进攻性手段。除了菲律宾和越南以外，日本政府最近也发表声明，强调南海主权纠纷将损害地区的和平与稳定。日本首相野田佳彦18日在前往柬埔寨出席东亚峰会前表示，日本希望通过这次峰会，与美国一道在南海建立一个共同“航行规则”。</p>\n<p>美国总统奥巴马11月19日抵达柬埔寨，计划次日会见中国总理温家宝。外界预计，美国总统可能会与温家宝讨论南海主权纠纷和由此引发的地区紧张关系，并有可能向中国施压。</p>\n<p>美国哥伦比亚大学博士、中国学者王军涛就此表示，奥巴马可能会向中国方面表示，希望南海局势保持和平稳定：</p>\n<p>“我认为奥巴马会比较合理的谈这个问题，但他不会有太强硬的态度。他会说，第一个你不能威胁国际秩序与和平。可能他还得谈的现实一点，就像什么金融市场啊、好友股票市场，都会受到影响。他会讲，中国在这中间也有很大利益。”</p>\n<p>柬埔寨总理洪森在东盟峰会开幕式讲话时宣布，力争在2015年实现东盟共同体的目标，包括：降低和消除关税壁垒、投资自由化、增进经济交流与发展；提高东盟组织的工作效率；尽早建立纠纷解决机制和宪章；确保东盟在地区性合作框架中的中心地位，即，东盟10+1和东盟10+3机制；强化东盟国家共同对抗诸如金融或经济危机之类的区域性和全球性挑战的能力。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,12691,9625]}