{"id":264157,"link":"https://chinadigitaltimes.net/chinese/2012/11/新京报-任建宇回忆劳教经历：唱红歌可以减刑/","date":"2012-11-21T02:22:26Z","modified":"2012-12-27T13:52:55Z","title":"新京报 | 任建宇回忆劳教经历：唱红歌可以减刑","content":"<p>昨日，重庆市第三中级人民法院对重庆彭水县大学生村官任建宇因转发微博、发帖被劳教而提起行政诉讼一案作出宣判，认为任建宇的起诉超过法定起诉期限，因此裁定驳回其起诉。宣判前一日，重庆市劳教委以处理不当为由撤销了对任建宇的劳动教养决定，任建宇已解除限制人身自由的强制措施。</p>\n<p>去年9月23日，重庆市劳教委认为任建宇通过互联网煽动颠覆国家政权，对其作出劳动教养二年的决定。今年8月15日，任建宇的父亲任世六以任建宇的名义向重庆市第三中级人民法院提起行政诉讼(编者注：请求撤销重庆市劳教委作出的《劳动教养决定书》)。在重庆市劳教委撤销了对任建宇的劳动教养决定后，任建宇未撤回起诉。</p>\n<p>法院查明，在执行劳动教养期间，任建宇先后多次会见其父亲、女友，并通信或通电话。任建宇在会见其父亲，女友时，要求他们代为提起行政诉讼或申请行政复议。</p>\n<p>经法院核实，任建宇在劳动教养期间虽然人身自由受到限制，但其会见、通信、通电话的权利得到保障，并在此期间曾委托其父及其女友代为提起诉讼或申请行政复议，应当认定任建宇在被限制人身自由期间能够提起诉讼，其主张人身自由受到限制的时间均不应计入起诉期间的诉讼理由不成立。</p>\n<p>任建宇2011年9月24日签收重庆市劳教委作出的渝劳教审(2011)字第3954号劳动教养决定书后，于2012年8月15日向法院提起的诉讼，已超过法定起诉期限。据此，法院作出上述裁定。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/2012/11/%e6%96%b0%e4%ba%ac%e6%8a%a5-%e4%bb%bb%e5%bb%ba%e5%ae%87%e5%9b%9e%e5%bf%86%e5%8a%b3%e6%95%99%e7%bb%8f%e5%8e%86%ef%bc%9a%e5%94%b1%e7%ba%a2%e6%ad%8c%e5%8f%af%e4%bb%a5%e5%87%8f%e5%88%91/attachment/4251353436689852/\" rel=\"attachment wp-att-264158\"><img class=\"aligncenter size-full wp-image-264158\" title=\"4251353436689852\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/4251353436689852.jpg\" alt=\"\" width=\"400\" height=\"266\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/4251353436689852.jpg 400w, https://chinadigitaltimes.net/chinese/files/2012/11/4251353436689852-300x199.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>任建宇：“劳教并非教训，而是经历”</p>\n<p><strong>公务员转正当天被抓</strong></p>\n<p>新京报：被劳教前，你是个工作积极的“村官”，即将转正，为何去发那些引起麻烦的帖子?</p>\n<p>任建宇：我自认比较正直，有点“愤青”。尤其是用了微博之后，看到许多社会不公正现象，又受一些“公知”的影响，所以会把一些微博转发在QQ空间和群里。基本都是转帖，没有原创。</p>\n<p>但我是拥护党的领导的，群里有些人经常说一些激进的话语，我会说别这样，这样没意思。</p>\n<p>新京报：去年8月17日公安局找你讯问时，主要针对你的哪些转帖?</p>\n<p>任建宇：主要还是对重庆“唱红打黑”，还有就是反对“两亿农户万元增收”计划。的确有一笔钱下拨，但并没真正用到农户身上，大都花在了整理制作汇报材料上了。做了太多的假工作。</p>\n<p>新京报：讯问第二天被宣布刑拘并送看守所时，你是什么感受?</p>\n<p>任建宇：六神无主。给我戴手铐我都没感觉，完全是麻木的。给父母打电话啊，质疑啊，什么都想不起来。按公安的要求按手印时，因为慌乱，几次都按不成。公安就说：“你现在知道慌了?”</p>\n<p>新京报：完全没心理准备?</p>\n<p>任建宇：完全没有。上网说这些话能有什么罪啊，换谁都想不到。被刑拘那天，刚好是我公务员转正公示第一天。</p>\n<p>新京报：《立案决定书》说你涉嫌“煽动颠覆国家政权”，你怎么看这个罪名?</p>\n<p>任建宇：不能因为一个人发几句牢骚，就说他要颠覆国家政权啊。彭水公安局一警察送我去看守所时说，我们局从前办的最大的案子是偷越国境，你小子厉害啊，居然煽动颠覆国家政权。</p>\n<p>新京报：你在看守所写了《悔过书》，提到“彻彻底底地认识到自己的幼稚和无知”，你真认为自己错了吗?</p>\n<p>任建宇：我写《悔过书》时还想着悔过后能出去，所以对期盼被原谅的心情写得很诚恳，但我觉得自己没错。我也强调了，我发那些帖子，是对共产党领导下的政治体制改革的向往和支持。</p>\n<p><strong>劳教生活和爱情</strong></p>\n<p>新京报：家人去劳教所看你时，对他们说了什么?</p>\n<p>任建宇：一是跟我女友说，对不起。她说我没有对不起她。二是安慰我父亲，让他相信我没做坏事。我说，十几年、二十年，我就能被平反，去掉担负的罪名。</p>\n<p>新京报：你说十几年能平反，这表现了你对中国法治进程的乐观，还是悲观?</p>\n<p>任建宇：乐观。我相信这一天终会到来，慢慢来，我能够等待。</p>\n<p>新京报：在劳教所过得怎么样?</p>\n<p>任建宇：还挺好的，但刚进去时，每晚入睡前迷迷糊糊时，都有错觉，觉得我被关在一个鸟笼里，鸟笼笼壁不断压下来，我自己越缩越小，那感觉真难受。</p>\n<p>新京报：你当“村官”时经常组织群众唱红歌，但在劳教所尽管唱红可以减刑，但也从不唱，为什么?</p>\n<p>任建宇：我当“村官”时，组织红歌会是我的职责，我要尽职尽责。但在劳教所，我是一个人，就可以随自己的意愿行事。我不喜欢“唱红”，也觉得“唱红”没意义，不能促进经济发展。</p>\n<p>新京报：但“唱红”主要不是为了促进经济发展，而是为了在精神层面起到振奋和团结作用。</p>\n<p>任建宇：那不如把组织“唱红”的钱和精力直接投到民生上，这样更能凝聚民心。</p>\n<p>新京报：在劳教所最喜欢的书是什么?为什么?</p>\n<p>任建宇：《百年孤独》，我女朋友送进去的，我反复阅读。我觉得这本书里的世界如此荒谬。</p>\n<p>新京报：你和女友通了很多封信，哪句话令你最感动?</p>\n<p>任建宇：太多了。比如，她说：“无论何时你对我说我们结婚吧，我的答案永远是：Yes，I do。”</p>\n<p><strong>“十八大报告令我更有信心”</strong></p>\n<p>新京报：你此前知道重庆因言获罪被劳教的事吗?</p>\n<p>任建宇：很早前知道有个彭水诗案，没想过我会有相似的境遇。后来，听说有个“方竹笋(方洪)”，因为“一坨屎”被劳教，真没想到去年11月，在劳改所会见到他。</p>\n<p>新京报：见面后聊了什么?</p>\n<p>任建宇：我们是“教友”，就是同在一个劳教所的朋友。我介绍了我的案情，我感觉他比我更关心政治。</p>\n<p>新京报：你们在看守所了解外面发生的事情吗?</p>\n<p>任建宇：基本了解，会看《新闻联播》，《重庆法制报》定期会送，方洪就给我们解读形势。王立军被调离公安系统任副市长，那天，大家一起看了新闻，看守所里就炸开锅了，无论是教友还是管教都拍手称快，又笑又闹。</p>\n<p>新京报：看了两会的总理记者招待会了吗?听到最后几句话怎么想?</p>\n<p>任建宇：很可惜，没有看完就得去劳动，但后来外面的人告诉我们了。4月，方竹笋离开劳教所，他对我说，一定会救我出去。6月，方洪起诉重庆市劳教委胜诉。我知道，形势变了。</p>\n<p>新京报：最近看了十八大了吗?</p>\n<p>任建宇：看了，而且还细细学习了十八大报告。</p>\n<p>新京报：十八大报告哪部分最吸引你?</p>\n<p>任建宇：第五部分，坚持走中国特色社会主义政治发展道路和推进政治体制改革，包括全面推进依法治国，建立健全权力运行制约和监督体系等几个小点。感觉这部分的内容和我的命运息息相关。因为基层没能坚持依法治国，权力运行没有监督制约而被劳教。</p>\n<p>新京报：学习完十八大报告，你对“翻案”更有信心吗?</p>\n<p>任建宇：可以这么说。我更觉得，我做的没错。</p>\n<p><strong>从需要自由到争取自由</strong></p>\n<p>新京报：作为切身体会者，你对劳教制度怎么看?</p>\n<p>任建宇：这个制度是和法治社会相逆的，它非常随意，劳教委可以随意剥夺人身自由，剥夺多久也没有任何依据，令人非常痛苦。</p>\n<p>新京报：用你的具体经历讲讲这种随意性?</p>\n<p>任建宇：在看守所时，劳教委人员提出“拟对你劳动教养一年”，我心想一年不长，装工作忙不回家就骗过去了，一咬牙就签字了。但下发了《劳动教养决定书》，将任建宇的劳动教养时间定为两年，但没有说明原因。我立刻就崩溃了，抱着头蹲在角落里一句话也说不出。</p>\n<p>所以，就我个人经历，我觉得劳教制度即使不废除，也要有大的改革，增加制约和制衡的环节和部门。</p>\n<p>新京报：昨天撤销了劳教决定，你获得了自由，但诉劳教委案你为何拒绝撤诉?</p>\n<p>任建宇：撤销劳教决定的理由是劳教委处理不当，而不是没有违法事实，这点我无法接受。昨天，法院的人也去劝我撤诉，他们说没必要为了反对劳教制度，牺牲自己的前途和利益。我说我只是在追求自己的正当权益，我要的就是一个清白。</p>\n<p>新京报：警方搜集的证据中还包括一件印有“不自由，勿(毋)宁死”的T恤衫，买这件衣服时，你如何理解?</p>\n<p>任建宇：人人都需要自由自在地生活，这也是我对公安解释的。但他们不听，坚持说，这句话意味着，我认为中国没有自由，还不如去死。</p>\n<p>新京报：在失去自由一年多之后，你对这句话的理解是否有改变?</p>\n<p>任建宇：有。我现在认为这句话的含义是：自由需要争取，每个人对自身正当权利的坚守，才能令社会更加自由。这也是我不撤诉的另一个原因。</p>\n<p>新京报：未来你有什么打算?</p>\n<p>任建宇：我希望能回去做原来的公务员职位。</p>\n<p>新京报：你在做公务员时因为看不惯一些官僚、浮夸作风而遭受这番变故，为何还想回去?</p>\n<p>任建宇：因为这次判决尚未认定我没有违法行为，我需要恢复职务，这样才能证明我的身份被洗白了。否则，我非常担心自己还留着“违法”的尾巴。</p>\n<p>新京报：那么劳教对你而言并非“教训”了?</p>\n<p>任建宇：是的，劳教对我并非教训，而是经历。</p>\n<p>人物简介</p>\n<p>任建宇</p>\n<p>2009年7月毕业于重庆文理学院中文专业，当年被选派到彭水县郁山镇担任大学生村官。</p>\n<p>去年，在其公务员身份公示期，重庆市劳教处认为，任建宇从2011年4月至8月多次通过互联网发表“负面言论和信息”，“煽动颠覆国家政权”，根据相关法规，对其处以两年劳动教养。</p>\n<p>来源：新京报</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[20569,12771,14969,9935]}