{"id":264117,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-法国报纸摘要-美国将军婚外恋与薄熙来/","date":"2012-11-20T18:15:09Z","modified":"2012-11-20T18:15:09Z","title":"法广 | 法国报纸摘要: 美国将军婚外恋与薄熙来","content":"<div>\n<p>世界报专栏文章说，两千年前，有古罗马英雄为埃及艳后而付出沉重代价，而今，世界上两个排名第一第二的大国必须在政治敏感时刻，处理两个已经处于权力中心，有政治抱负人物的丑闻事件。丑闻中主角，又都是聪明绝顶，追求媒体效应，但都因为女人而加速了倒台。在美国，中央情报局局长、四星上将彼得雷乌斯将军因婚外恋而被迫辞职；在中国，觊觎蹿升最高权力的前重庆市委书记薄熙来因夫人薄谷开来在被指控谋杀英国商人之际而引发丑闻，遭到免职。</p>\n<p>这两桩事件都掺有世间永恒的自然人情，但人性弱点让马上成功的最高权力追求毁于一旦，公众看见政治魅力，却也见证强大的政治权力因个人因素而发生的爆炸性毁灭。可是相互矛盾的是，尽管美国与中国制度有着根本不同，两国政府却都努力切割并孤立丑闻而遮掩国家的弱点。</p>\n<p>考夫曼的专栏文章说，六十三岁的重庆一号人物薄熙来，在这个庞大的城市用社会新政处理农民工问题，用快速斗争办法惩治腐败，用毛主义招牌获得人心。薄熙来已经是中共政治局委员，但追求进入政治局常委会，薄熙来所做所为越过于招摇并超越权力升级规则框架，其倒台与其仕途曾扶摇直上一样惨烈，在十八大之前，薄熙来先被开除出政治局，接着开除出党中央，再被开除党籍，现在被关押在秘密地点等待审判。</p>\n<p>中国当局依照传统手法处理薄熙来事件，即最大限度的不透明，不让普通民众知道，其实，普通人知道的薄熙来事件远比地方官员想像的要多，当官方为了遮掩保护同类而把薄熙来说成只是一个颜色不对的羊羔子之时，普通百姓就已经越来越不相信了。</p>\n<p>世界报说，在太平洋彼岸，花甲之年的美国将军战功与名声显赫升官快过薄熙来，被看好问鼎美国三军参谋长联席会议主席并有竞选共和党总统的政治雄心，奥巴马便把胸前挂满勋章的将军安放在中央情报局西服领带的故纸堆里。美国民主制度使然，处理彼得雷乌斯将军丑闻透明，但也让细节变得残酷，从联邦调查局调查将军的情人、其传记作者威胁情敌的电邮开始，一直到两人承认婚外恋，再到被迫请辞，奥巴马在连选连任第二天被告知丑闻，接受了将军的辞职。</p>\n<p>另外肯定的一点是，那就是在美国失宠要远比在中国失宠好得多：美国将军失宠、辞职后成为自由人。而薄熙来事件，世界报文章认为，处理薄熙来事件的混乱与不透明，也玷污了中国领导人的权力交接制度，拒绝辩论，拒绝透明意味着当局承认软弱。相反美国式的公开透明，即使人们在事实细节前不知疲倦，也是体现民主制度健康的本质。</p>\n<p>中国何处去？</p>\n<p>中共十八大之后， 中国如何走向？法国费加罗报在舆论与辩论栏刊登香港浸会大学法国教授高敬文（Jean-Pierre Cabestan）文章阐述中国存在的危险首先是非稳定问题。高敬文教授认为，中共十八大产生的新高层领导色彩较为保守，并凸现中共高层内部严重的分歧；而且，本次党代会另一方面也凸现官方政治权利与中国社会之间越来越大的差距。</p>\n<p>而本次中共党代会产生的中央高层权利的选择越来越清晰，或是维持目前的一党制，并且声称效仿新加坡模式而留给人某种政治以及司法机构继续现代化的幻想，或者纵观亚洲诸如台湾或者缅甸等其他地方所发生的一切，也就是在社会各阶层的支持之下，不仅要取消中共红色家族的特权，也应该改变中共政权的独断专行和铁板一块的现状。</p>\n<p>很明显，高敬文教授继续指出，两种情况，不论朝哪一种演变，对中国来说都存在更多的非稳定因素。当然，由于习近平已经我握有军权，其地位要比胡锦涛当时更加牢固，但是如果没有来自社会的压力，习近平恐怕更喜欢对内选择维持专制的平衡，对外继承胡锦涛标榜的强势。</p>\n<p>今天法国全国性报纸围绕吵得沸沸扬扬的法国最大的在野党人民运动联盟（UMP）选举事件展开，世界报说，人民运动联盟乱作一团；人道报说，人民运动联盟两林对立；解放报把人民运动联盟党魁选举嘲讽成“争夺皇冠的庙会”；费加罗也说柯贝“夺取”党魁桂冠。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,9164]}