{"id":264156,"link":"https://chinadigitaltimes.net/chinese/2012/11/《外交政策》怎样将民主带到中国/","date":"2012-11-21T02:15:48Z","modified":"2012-11-21T02:24:38Z","title":"译者 | 《外交政策》怎样将民主带到中国","content":"<p><strong>核心提示：美国应该采纳一种新的方式来影响中国的未来政治：解释民主会带来具体的益处，例如更平衡的增长、稳定和个人安全——甚至对于共产党高官而言。这一基于结果的论点将会获得许多中国经济和知识分子精英的认同，可能会有机会影响习近平及其幕僚的想法。</strong></p>\n<p>原文：<a title=\"The Key to Bringing Democracy to China\" href=\"http://www.foreignpolicy.com/articles/2012/11/19/the_key_to_bringing_democracy_to_china\">The Key to Bringing Democracy to China</a><br />\n作者：黄亚生<br />\n日期：2012/11/19<br />\n由&#8221;<a href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译。</p>\n<p><img src=\"http://www.foreignpolicy.com/files/images/china_great_hall_154922149_0.jpg\" alt=\"Inline image 1\" /></p>\n<p>多年来，西方领导人诉诸道德辞藻，引述人权的普适性和对独立自由的渴望，推动中国更大的政治开放度和民主化。五月，国务卿希拉里为其帮助中国活动家陈光诚的决定而辩护，她告诉中国领导人，&#8221;我们继续期望中国能承担保护普世人权和基本自由的国际义务。&#8221;但是在中国，甚至连受过西方教育的知识分子精英也不认为这会有利于他们或者国家；饱受马列主义薰陶的中国领导人就更加不相信这一套了。</p>\n<p>其原因是两者之间巨大的价值鸿沟。中国人对&#8221;权利&#8221;的概念很功利主义——他们寻求大多数人的利益最大化——与西方对权利的观点不同，后者认为这是保护对少数失去公民权者的侵蚀。即使最具批判性的北京知识分子也承认，陈光诚和其他异议分子的想法在中国13亿中只能得到微乎其微的回应。</p>\n<p>美国应该采纳一种新的方式来影响中国的未来政治：解释民主会带来具体的益处，例如更平衡的增长、稳定和个人安全——甚至对于共产党高官而言。这一基于结果的论点将会获得许多中国经济和知识分子精英的认同，可能会有机会影响习近平及其幕僚的想法。</p>\n<p>但是首先，我们有必要澄清一个广为流传的迷思，中国目前的独特的政治经济制度帮助了中国的增长。的确，在过去30年间，中国取得了卓越的成就，使上亿人口脱离了贫困，但是我们必须从更广阔的角度来看待这一成绩。一个原因是，后毛时代的领导人将如此多民众脱贫，只不过因为毛泽东导致这么多中国人贫困。（1979年，中国共产党显示出不寻常的坦诚，它自己公开承认中国人均消费在1957年到1978年间停滞不前。）第二，贫困线一般定义为每天生活不足1美元。生活水准超出这条线是一种改善——但不是富裕。基于世界银行2008年提供的数据，中国人口大约30%，或3.9亿人每天生活不足2美元。按照这一测算，中国贫困人口比率与洪都拉斯相当，而后者并未经历类似中国GDP的飞速增长。</p>\n<p>此外，中国过去60年代增长尚不能比肩其邻国。自第二次世界大战以来，最成功的经济体都在东亚：日本、南韩、台湾、香港和新加坡。这条东亚成功定律有三个例外：中国、北韩和蒙古。前两国由共产党领导，而蒙古自1924年到1993年间是共产党国家。因此，合适的问题不是为什么中国在过去30年间成长如此迅速，而是与该区域其他国家相比，中国为什么还这么穷。</p>\n<p>无论如何，中国1978年以来的增长绝非前无古人。在1912年到1936年间，中国工业经济扩张迅速；估计年增长至在8%到13%之间。彼时的中国与如今不同，私营产业在经济增长中承担领导角色。许多银行为私人所有。政治控制严苛，但是比不上现在的极权政府。这一增长的时代并不是被当时制度内生的弱点所终结，而是被日本1937年入侵和随后的内战中断。</p>\n<p>今天很多人聚焦于摩天大楼和高档汽车，中国的经济成长在上世纪80年代最令普通民众受惠，当时中国政治最自由。在那个年代，三位改革派领导人——邓小平、胡耀邦和赵紫阳——不仅仅推行经济改革，还启动了意义深远的政治改革，包括干部任期制、党政分开、开始农村选举。回到彼时，中国没有如今这样巨大的不平衡。当年的消费占GDP比率为50%，按照中国标准，与今天的35%相比要高。中国的汇率高估，每年录得贸易逆差。最重要的是，人均收入增长，特别是中国的8亿农民收入增长在80年代实质上超过了中国的GDP增长。那时政治自由主义和经济增长可以兼得。</p>\n<p>然而，中国在过去20年的GDP增长不再惠及普通民众。用中国GDP数据来诊断中国经济的健康有点像从飞机上窥探一座建筑物内部；你需要近距离研究真实情况。检视生活标准是了解一个经济体是否健康的更好方法。例如，中国总能耗2009年超过了美国，但是中国家庭在这一能源爆炸性增长中仅扮演次要角色。人均电力占总电力消耗比例在2001年达到峰值，大约14%（相比之下，美国的比例约为38%）。剩余部分为工商业用电。</p>\n<p>将这些因素理顺：2009年，普通中国人个人用电量是普通美国人的8%。这与人均GDP的20%相去甚远。中国消耗了很多电力——中国人没有。</p>\n<p>通过更深入的研究，我们发现，过去20年间，中国人均家庭每年收入一直落后于GDP增长2到3个百分点。今天普通中国人的生活无疑比1976年毛泽东逝世时要好，但是更多的GDP增长流向了政府和企业，而不是普通民众。</p>\n<p>从结果导向来看待民主，这无关怎样更快驱动GDP增长，而是如何更公平和有效地进行分配。一个不受限制的政府会竭尽所能——攫取增长的收益。根据耶鲁大学金融学教授陈志武的计算，中国政府2007年的收入是1995年的5.7倍；而2007年城市居民收入只有1995年的1.6倍；而同期农民收入只有区区1.2倍。今年，当一些地方政府由于经济放缓而面临财政短缺，据报道他们在&#8221;预征&#8221;2013年的税收。</p>\n<p>无代表的税收是窃取国家资源的方式之一；腐败是方式之二。一些分析家们相信，中国人容忍腐败，以换取快速的经济增长。这有点象在说纽约人容忍桑迪飓风。快速增长表面上维持着稳定，但这并非因为政府获得了中国人民的默许，而是因为它加强了专政工具。中国政府现在的国内维稳支出已经超过了军费。</p>\n<p>但是一旦经济增长放慢，这一资金模式随即土崩瓦解。世界上没有国家能够仅仅靠压迫维护真正的社会稳定。真正的稳定来源于参与政治、公民事务和决策，来源于对经济、社会、政治机会和产出的广泛共识，来源于社会如何分配。两个字，民主。</p>\n<p>如果希望中国走向政治开放，其精英必须相信这符合他们的利益（事实上的确如此）。西方可以开始指出，中国蹩脚的司法制度甚至危及有权有势的人。黯然下台的重庆市委书记薄熙来的妻子谷开来1998年著作一本书，其中，她批评美国法制过度保护被告权利，不如中国审判制度快刀斩乱麻。今年8月，经过一天作秀式的审判，谷开来因谋杀一位英国商人被判处死缓。当快刀斩到她的脖子上，我们可以假设她大概希望司法过程能慢一点。</p>\n<p>不仅仅是薄熙来和谷开来：中国的一党制对其自己的许多精英而言过于残酷。在过去20年间，中国4个最重要的地方政府中，3位党委书记（北京、上海和重庆）被贬黜或被判刑。自1949年到2012年，共产党有六位党委书记。三位突然被赶下台；一例明目张胆地违反党自己的程序，一位死于软禁。两位毛泽东钦定的接班人死在任上：刘少奇被折磨而死，用假名火化；林彪试图逃亡苏联，死于飞机坠机起火。邓小平的一个儿子被推下楼房，高位截瘫。2007年，一位人大副委员长，一位高院法官和一位药监局局长被判死刑。中国共产党的历史充斥着暴力和专制，为其自己所不齿。限制党的权力不应该被理解为弱化组织的零和游戏，而应该看作是限制党伤害自身能力之道。</p>\n<p>中国政治精英暗中理解民主提供财产和人身安全。当重庆前公安局长王立军被薄熙来驱逐，他并未转向中国司法部，而是向成都的美国领馆寻求帮助。其他中国精英将家人送到美国学习定居，以分散个人安全的风险；他们难道不想在家门口得到更多安全吗？如果想要在中国看到民主，它必须能惠及中国最有权力的阶层。别无他途。<em></em></p>\n<p>黄亚生是麻省理工学院斯隆商学院教授，中印实验室创始人，著有《中国特色的资本主义》一书。</p>\n<p><em><em>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。  </em><br />\n</em></p>\n<div><em>译文遵循<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&amp;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</em><img src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4995002820411109066?l=yyyyiiii.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/XzHpeydtLPk\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[9112,19192,8584,14969,11677,9164]}