{"id":264190,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-逃避文化政治-─-m着火！/","date":"2012-11-21T04:45:54Z","modified":"2012-11-21T04:45:54Z","title":"香港獨立媒體 | 逃避文化政治 ─ M+着火！","content":"<p><p><img src=\"http://www.wkcda.hk/tc/multimedia_gallery/donation_ceremony_of_the_sigg_collection_to_wkcda/index_id_53.html\" /><br />\n(圖片摘自西九館理局網頁)</p>\n<p>(刊2012年11月20日《明報》「世紀」)</p>\n<p>\t西九地盤，仍然塵土飛揚，具體建築方案仍在招標，但M+卻已着火！先有Uli Sigg1.77億購贜爭議；後有藝發局「外判」威尼斯雙年展事件。連國內策展人朱其也禁不住干涉香港事務加入戰圈。西九是特區政府送給香港人的216億大禮，致力「成為具備世界級文化藝術設施、卓越人才、地標式建築及優質節目的綜合文化藝術區，具有不容錯過的吸引力，亦有潛力令香港成為國際文化都會。」(摘自西九管理局網頁)，推倒重來，為何仍怨聲載道？</p>\n<p>\t以為爭議已暫告一段落，誰知上周再有畫壇元老林鳴崗追住Uli Sigg藏品不放，長篇大論「香港西九文化中心何處去？」─ 算筆者捉字虱也。西九從「西九文娛藝術區」，到易名為「西九文化區」，從來未出現過「文化中心」─ 正好說明官民之間的期望與落差。歷史實在又再重覆─翻開1960年的地圖，當時的「西九」，正是中環新填地。擬建中的建築物還未落成，出版社的地圖上卻已出現「市民大會堂」的名字。最後出現的，卻是不見市民影踪的「香港大會堂」。</p>\n<p><strong>舊體制「為市民服務」</strong></p>\n<p>\t先容我迂迴地重返歷史現場，才再談論當下香港文化格局的轉型困難。沒有大事慶祝，同在尖咀另一端的香港藝術館五十周年誌慶，搞了個小展覽「<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.lcsd.gov.hk/CE/Museum/Arts/tc/exhibitions/exhibitions01_jul12_01.html\">收藏五十年─故人故事</a>」，在日日有開幕的香港藝術界裡，幾乎泛不起任何漣漪。讀過田邁修(Mathew Turner)《香港六十年代─身份、文人認同與設計》一書中〈的六十至九十年代〉的朋友都知道，大會堂是為港英有意確立有別於中國民族認同，建立本土身份的起點。展覽每一個展櫃都由分屬不同職能的年青館長(curator)從藝術館或其他政府檔案藏品中挑選並撰寫說明，雖然沒有深入剖析大會堂建立本土身份的文化政治工程上依然生效的微妙作用，卻在在展示出從屬於具「民主成份」的市政局下，公營博物館的公共性。例如第一個展櫃，便展出了博物館的Day Book─ 在數碼化時代，這種手寫的inventory一直沿用至今，以最古老的方式避免文件被私下纂改。展覽以講故仔方式貫串起五十年來的發展，一來為普通觀眾所容易入口，但也有營造博物館為市民所共同擁有的意味。尤其在對建立顧問、徵集展品與捐贈制度方面，都有詳盡的實物說明。而從市政局年代沿用至今的學生優惠、低廉的博物館門票、免費的圖書館服務、已經取諦的藝術複製品巡迴展、以至強調廉潔奉公的公務員制度&#8230;&#8230;整個體制多少與戰後英國左傾的社會制亦步亦趨。</p>\n<p>\t大會堂博物美術館成立之初，除了確立了文物作為公產的博物館，也重整了藝壇的遊戲規則。與西九相似，同樣由海外空降。首任館長John Warner，冷待雄據藝壇的寫實派元老，引入現代主義，三數年之間便扶翼起戰後一代抽象畫家與現代水墨。美術館與新冒起的藝壇共同構築出一番新氣象，藝術家如林鎮輝和剛從美國留學回來的王無邪都加入了館長團隊。1963年起辦的雙年展(與兒童藝術節相間舉行)，則為亞洲首創。只是囿於殖民地統治、政治審查、官僚作風與平庸主義(mediocrity)─早佔先機的雙年展變成亞洲最落後，顧問團亦未能與時並進，五十年後的紀念展，仍然定調「中西文化術交匯」。</p>\n<p>\t花這麼多唇，並不是懷戀殖民統治，而是想說明公共文化體制與文創產業的扞格。再以中國為例，四九以後文藝是意識形態公器，藝術家由國家供養，各種獎勵制度，都以創立民族的文化最高點為原則。但在開放市場經濟之後，各級文藝單位在體制與資源上被整縮，必得面向市場。從操控意識形態的文化事業，到促進經濟發展的文化產業，老派文化人抱怨文化不再為政府所重視，當中尤以文學界的反對為最。文創產業、創意城市本非壞事，只是西九再次重施以具體項目隱蔽文化政策的故技。過去香港藝術因政治身份模糊，難以在國際藝壇上更上一層樓，那如今香港作為一個相對自主的中國城市，在國家與國際的文化座標上又應如何定位？又文化服務的舊制度是否完全乏善可陳，西九應該如何維持法定機構的獨立性並同時向公眾問責？迴避文化政治，越過與民間達成共達，再專業的團隊，只會遇到怨懟群眾，成為政治磨心。</p>\n<p><strong>從錯誤的基礎重新開始<br />\n</strong><br />\n\t從大會堂到文化中心、從文化中心到西九文化區、從館長到策展人(curator)、從香港藝術雙年展到威尼斯雙年展&#8230;&#8230;都無我份！我同意博客Vivienne Chow對這種怨氣的分析：「這種根深底固的不安全感已植根在香港人的心理之中。香港華人向來認為被受剝削─先是前殖民者─現在─卻是「你知是誰！」資源都向精英傾斜&#8230;&#8230;香港藝術家向被制度所排斥。他們恐怕決策又再度被『外人』所把持，資源又流向他者─這是可以理解的，亦是不幸的。」無論對文創產業是愛是恨，我們已「被」進入西九時代。新舊體制如何達到雙贏，壯大一個更多元的文化界？事到如今，只能從錯誤的基礎重新出發。</p>\n<p>\t惡言相向無補於事，對錯焦點就更是捉錯用神。雖然都是空降，原籍瑞典的李立偉，在英國政治生態下建立Tate Modern。來港後不但立即與藝術界摸底，更盡量迴避記者對原有的博物館體制的評價問題。筆者的感覺是，李立偉以至由中港及國際背境組成的策展團隊，對本土政治以至原有體制的敏感甚是步步為營。10月初論壇上李立偉說「不應把爭取政治民主的願望與藝術民主混沌」，雖然非常不中聽，卻的確道出了近年「藝術介入社運」的後果。履任接近兩年，李立偉沒有對香港的同行指指點點，更致力以個人影響力把香港藝術家帶出去。在Art Plus的訪問中，對公務員的難處加以體諒：「很難在匿名(anonymous)的制度下建立特色。」而碰巧在上述展覽中，館方亦試圖突出館長的策展觀點，效果雖微，但已見新舊體制之間的良性互動。文創產業是全球化的產物，當代藝術更是在全球城市中流通最迅速的一項，威尼斯雙年展就更是眾多雙年展之中最歷史悠久又最燒銀紙的一項。筆者認為要麼不玩，要玩就要達到水平！又或以有效的方式去挑戰整個雙年展制度，而不是以內捲的本土主義來捉錯用神。甚至，真正的激進，其實是索性不要陪政府玩這種藝術燒煙花，拒絕每兩年一次的藝壇內耗？筆者覺得像活化廳的策略便做的很好─擺政府資源搞顛覆，連結亞洲各種從下而上的藝術及民間組織，細水長流，開闢另一個藝壇，會否才是更有效做法？</p>\n<p>\t至於這次國內策展人與老人家的不滿，前者錯用後殖民論述，無視香港在當代中國藝術的獨特位置，同仁<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/photo.php?fbid=10151310631785281&#038;set=a.10150247891515281.363094.681960280&#038;type=1&#038;theater\">劉建華</a>已有所分析。至於後者，只能說，是濫用了民族大義安慰自己的時代脫節。筆者反而覺得值得留意的是，這次白雙全在Frieze Art Fair與CCAC得獎，都是以中國當代藝術家的名義。割裂於國際以至中國的香港藝壇，已被特區的西九時代重新設定版圖。說過好多次了，藝術這一行一向來一丈功成萬骨枯。能以藝術而不是藝術事業安身立命的，其實是一種幸福。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}