{"id":264289,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-香港基本法第158條/","date":"2012-11-21T08:46:03Z","modified":"2012-11-21T08:46:03Z","title":"香港獨立媒體 | 香港基本法第158條","content":"<p><p>夜半無人癡語時<br />\n（香港基本法第158條）</p>\n<p>一次在蘭桂坊蒲到半夜，high到fing fing哋，冇索嘢都有啲跳掣嘅感覺。半醉半醒，摸錯已經租咗俾上海婆嗰間屋條鎖匙，真的有點兒累了，入屋一見梳化就倒頭大睡。</p>\n<p>一覺醒來，一個着睡衣嘅肥婆正叉腰杏眼射著我，劈頭就問：「喬生，點解你走入嚟我屋企瞓覺呀？」「我係間屋嘅業主，幾時都可以番嚟瞓，」酒醒三分醉，我迷迷糊糊地回答。上海婆用食指對著我鼻哥話：「你老母，間屋租咗俾我，使用權就係我嘅，你冇權入嚟呢度瞓。」仲未識得點樣反應，肥婆已經擘大喉嚨大叫「我要報警！我要報警！」</p>\n<p>《基本法》是授權與限權同在的法律，對特區授權就是對中央限權，目的是為落實《中英聯合聲明》實踐高度自治，經過授權，中央無權再行使已授出的權力，直至《基本法》失效。例如第154條規定：「中央人民政府授權香港特別行政區政府依照法律給持有香港特別行政區永久性居民身份證的中國公民簽發中華人民共和國香港特別行政區護照，」經過授權，中央人民政府已無權簽發特區護照。</p>\n<p>為洗濯「提呈」人大釋法的罪孽，前律政司司長梁愛詩舊調重彈，意圖拖梁振英政府落水，以證明1999年「吳嘉玲案」「提呈」人大釋法冇錯。應該如何解決「雙非」問題，梁愛詩表示，由特首經國務院提請人大常委會作法律解釋，是較有把握的做法。梁愛詩並且炮轟香港法律界和法官，對中央與特區關係缺乏認識。</p>\n<p>梁愛詩的釋法論，律政司及兩個律師會都提出批評。終審法院退休法官包致金則認為梁有言論自由，反對她的人也享有相同自由表達不滿，「我堅定不移認同他們（反對梁愛詩）的觀點。」對於梁愛詩認為釋法可解決雙非問題，包致金強調《基本法》賦予終審法院有權尋求人大釋法，但終院主動提出以外，其他釋法都是錯誤。</p>\n<p>包致金反擊梁愛詩，指出「除終審法院主動提出以外，其他釋法都是錯誤」，並明確表示，香港法官考慮中央與特區關係，是按照一國兩制的原則。《基本法》的「釋法」一直爭論不休，包致金是第一個企起身挺直腰板指出人大「釋法」錯誤的終審法官，對喚醒民眾必將產生巨大影響。</p>\n<p>1999年6月全國人大常委會第一次「釋法」之後，同年12月，前首席法官李國能帶領終審法院跪低，背叛香港法院認定常委會釋法只能依照《基本法》第158條規定程式進行的立場，在《劉港榕案》的判辭中確認：「根據《基本法》第158條，人大常委會確實有權在任何它認為適當的情況下頒布關於《基本法》的個別條文的解釋，其解釋權不限於香港終審法院在訴訟過程中根據第158條第三款提請人大常委會釋法的情況，這權力源自中國憲法第67條第四款而又包含在《基本法》第158條第一款之內。」</p>\n<p>李國能其後更在《莊豐源案》判決書中表示，若常委會依據《中國憲法》第67條第(四)項及《基本法》第158條所授的權力對《基本法》作出解釋，香港法院便有責任依循。《劉港榕案》及《莊豐源案》的判辭，對常委會解釋權的闡述一塌糊塗，令全香港法官口瞪目呆（擦鞋仔除外），或許也是楊鐵樑法官轉行教英文的原因之一。</p>\n<p>愚蠢比邪惡更可怕，中國的悲劇，主要是驚人的全民愚昧造成，港澳回歸史一再驗證史學家的見解正確。全國人大常委會的第一次「釋法」，以及李國能帶領終審法院跪低，導致一國兩制於1999年結束，「一國大於兩制」成為高度自治的指導思想，香港管治的定位陷入歧途，百病叢生，釋法兒歌經常高唱入雲。</p>\n<p>時事評論員譚志強是台灣政大東亞研究所法學博士生，經常吹噓最熟識《基本法》，曾多次喺電台話，第163條規定人大有權隨時「釋法」。常委會有權隨時「釋法」，香港點樣實踐終審權？眾人皆醉我獨醒，馬鼎盛話：「人大有權隨時釋法，香港的終審權其實只是中審權。」解釋權的規定，港澳《基本法》都不是第163條，譚志強馬鼎盛與絕大多數人一樣，從未研究解釋權的具體規定，盲從附和「權威」，以耳代目以耳代腦亂嗡廿四。</p>\n<p>梁愛詩N咁多次話過：「《基本法》解釋權是屬於全國人大常委會，人大常委會對《基本法》有最終解釋權，可以主動釋法，即無論你提請也好，它自己也好，人大常委會有權釋法，這是法律上的規定。」，解釋權屬於常委會，就等於常委會擁有最終解釋權以及可以主動釋法？瞎子摸象，日摸夜摸，也會摸出個輪廓，梁愛詩眼睜睜摸著《基本法》超過二十年，還未摸出是什麼鳥樣，充分說明梁愛詩屬劣質女流。</p>\n<p>《基本法》第158條（1）規定「本法的解釋權屬於全國人民代表大會常務委員會。」解釋權屬於常委會，就等於常委會擁有「全面而不受限制的」的最終解釋權，其權力是源自中國憲法第67條第四款而又包含在《基本法》第158條第一款之內，這是常委會法工委的謬論，違反中國憲法第31條的規定。憲法第67條第四款的權力包含在《基本法》第158條第一款之內，這根本就是一個笑話。</p>\n<p>《基本法》第11條規定：「根據中國憲法第31條，香港特別行政區的行政管理、立法和司法方面的制度，均以本法的規定為依據。」司法方面的制度，是包括法律解釋制度，《基本法》第158條規定只能在法院審理案件時解釋，就是實踐香港的普通法制度。全國人大常委會對《基本法》的解釋權由第158條規定，屬中央於香港特別行政區權力之一，常委會於憲法第67條的權力根本不能用於解釋《基本法》。老竇唔識任仔嗡，李國能盲從附和法治侏儒，一失足成千古恨。</p>\n<p>中國憲法第31條規定：「國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定。」《基本法》是根據憲法第31條制訂係街知巷聞，但冇乜人認真研究憲法第31條的法律含義，因此未能掌握解讀《基本法》的基本法則。</p>\n<p>中國憲法第31條的法律含義，包括以下四個堅持：<br />\n一、「在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定。」特區內實行的制度由全國人大以法律規定；此項規定的法律含義，就是特區實行的制度，不是由規範國內制度的中國憲法以及其他全國性法律規定， 而是由全國人民代表大會另以法律（基本法）規定。</p>\n<p>二、「特區實行的制度由全國人民代表大會另以法律（基本法）規定。」此項規定的法律含義，就是規範國內制度及中央權力的中國憲法以及其他全國性法律，不能直接在特區實施，是否適用於特區由《基本法》規定。因此，中央於特別行政區的權力，由《基本法》具體規定。</p>\n<p>三、「在特區內實行的制度由全國人民代表大會另以法律（基本法）規定。」此項規定的法律含義，就是《基本法》是依據憲法第31條的規定制訂，是規範特區制度的憲法性法律，《基本法》是中國憲法的特別法，特別行政區實施《基本法》就是實施中國憲法。</p>\n<p>四、「在特區內實行的制度由全國人民代表大會另以法律（基本法）規定。」此項規定的法律含義，就是《基本法》只在特別行政區實施，《基本法》是全國人民代表大會制訂的特區法律，而不是全國實施的全國性法律。</p>\n<p>香港《基本法》第11及18條具體落實中國憲法第31條的規定：</p>\n<p>第18條規定：「在香港特別行政區實行的法律為本法以及本法第八條規定的香港原有法律和香港特別行政區立法機關制定的法律。全國性法律除列於本法附件三者外，不在香港特別行政區實施。」明文規定《基本法》是香港實行的法律，全國性法律除列附件三之，不在香港特區實施，第18條已經清晰標示，《基本法》不是全國性法律，亦已明確規定中國憲的權力不能直接用於特別行政區。</p>\n<p>第11條規定：「根據中華人民共和國憲法第31條，香港特別行政區的行政管理、立法和司法方面的制度，以及有關政策，均以本法的規定為依據。」司法方面的制度，是包括法律解釋制度，《基本法》的解釋由第158條規定，第11條已明確規定，常委會於憲法第67條的權力不能用於解釋特區《基本法》。</p>\n<p>第一至第三次「釋法」，全國人大常委會是行使憲法第67條第四款的權力，是「一國大於兩制」的侏儒妄為，抵觸香港特區的自治權，違反憲法第31條以及違反香港《基本法》的規定，屬於非法解釋。法治是香港成功基石之一，特區政府及法院執行常委會的「釋法」，以及執行常委會以憲法權力通過的《決定》等等，都是一國一制的具體表現，又係老竇唔識任仔嗡。</p>\n<p>《基本法》第158條（1）規定「本法的解釋權屬於全國人民代表大會常務委員會」。解釋權為何要屬於常委會？這是由國家的憲政制度決定，全國人民代表制定的法律，由常委會負責解釋。</p>\n<p>國家的一切權力屬於人民，全國人民代表大會是人民行使權力的最高國家權力機關，常委會是其常務工作機構。但常委會不是人民行使權力的機關，其本身並不具備任何權力，權力都必須由全國人民代表大會授權。由於全國人民代表大會每年只開一次會，而解釋法律屬於常務工作，所以全國人民代表大會通過憲法第67條第一款及第四款，授予常委會憲法和法律解釋權。《基本法》是全國人民代表大會制定的特區法律，所以解釋權屬於常委會。</p>\n<p>由於全國人民代表大會制定的法律由全國人大常委會解釋，因此《基本法》第158條（1）規定「本法的解釋權屬於全國人民代表大會常務委員會。」這不是直接解釋法律的權力，不是中國憲法第67條權力的延伸，而是憲政制度的延伸，是制定法律必須的技術性規定，因為特區自治事務範圍內條款的解釋權，要經由全國人大常委會授權。</p>\n<p>權力屬於xx的法律語言，不是直接權力，例如中國憲法第二條規定，國家的一切權力屬於人民，此項不是直接權力，人民行使國家權力，需當選為各級人民代表大會代表。又例如《基本法》第159條（2）規定，本法的修改提案權屬於香港特別行政區（自治範圍內條款），這不是直接權力，特區提案修改，還有其他具體規定。</p>\n<p>第158條（2）規定：「全國人民代表大會常務委員會授權香港特別行政區法院在審理案件時對本法關於香港特別行政區自治範圍內的條款自行解釋。」此項授權的法律含義，包括以下的規定：，<br />\n一、特區自治範圍內條款的解釋權，為何要經由全國人大常委會授權？特區獨立的司法權，只包含特區立法機關制定的法律的解釋權，《基本法》是由全國人民代表大會立法，特區並解釋權，因此需經由全國人大常委會授權。</p>\n<p>全國人大常委會可作出授權的法律依據，是《基本法》第20條「香港特別行政區可享有全國人民代表大會常務委員會授予的其他權力」的規定。國家的一切權力屬人民，全國人民代表大會是最高國家權力機關，統一支配國家的一切權力，全國人大常委會及中央人民政府於憲法和《基本法》的權力，都是全國人民代表大會授予。第20條是制定法律的技術規定，在《基本法》本屬於全國人民代表大會和全國人大常委會及中央人民政府的權力，為切合高度自法需要對特區授權，必須由全國人民代表大會以法律規定同意，此種技術法律語言亦見於中國憲法。指第20條的功能，是為中央未來向特區作出新的授權，是「憲法專家」王振民的戇道理，是另一個笑話。</p>\n<p>二、自治範圍內的條款，為何只授權香港特區法院在審理案件時自行解釋？《基本法》是由全國人民代表大會立法而只在特別行政區實行的法律，國內是實行大陸法，香港是實行普通法，規定只能在法院審理案件時解釋，就是規定《基本法》的解釋須按普通法規則。只授權香港法院，是根據香港的普通法制度，只授予對口單位。</p>\n<p>三、「授權特區法院在審理案件時對本法關於香港特區自治範圍內的條款自行解釋。」「自行解釋」就是任何情況都不需提請常委會解釋，也就是說，香港終審法院的解釋是最終解釋。第158條（2）是分權條款，自治範圍內的條款授權特區法院自行解釋，這是實踐高度自治必須的配置，全國人大常委會只保留自治範圍以外其他條款的解釋權。</p>\n<p>《基本法》第158條（3）：香港特別行政區法院在審理案件時對本法的其他條款也可解釋。但如香港特別行政區法院在審理案件時需要對本法關於中央人民政府管理的事務或中央和香港特別行政區關係的條款進行解釋，而該條款的解釋又影響到案件的判決，在該案件作出不可上訴的終局判決前，應由香港特別行政區終審法院請全國人民代表大會常務委員會對有關條款作出解釋。如全國人民代表大會常務委員會作出解釋，香港特別行政區法院在引用該條款時，應以全國人代表大會常務委員會的解釋為準。但在此以前作出的判決不受影響。</p>\n<p>經過第158條（2）的分權，自治範圍內條款的解釋權，已屬於香港特別行區法院，全國人大常委會已無權解釋，只餘下自治範圍以外其他條款的解釋權。第158條（3）是自治範圍以外其他條款解釋制度設定，目的為確保特區獨立的司法權和終審權得到實現，實踐一國兩制高度自治，其具備規定如下：</p>\n<p>一、「也可解釋」是容許解釋而不是授權解釋，如採用授權方式，全國人大常委會將失去任何條款的解釋權。</p>\n<p>二、自治範圍以外其他條款的解釋權屬於全國人大常委會，特區法院也可解釋，是由香港享有終審權決定。解釋權屬於常委會，作出的解釋是最高解釋，如果的終審前作出解釋，香港法院以此解釋作出的裁決已是絡局判決，已不能上訴至終審法院。常委會如在終審前作出解釋，香港的終權就無法實現。</p>\n<p>三、自治範圍以外其他條款的解釋權屬於全國人大常委會，為何規定需由香港終審法院提請解釋？因為條款的解釋是否影響到案件的終局判決，要由香港法院判定，屬特區的司法權，因此規定常委會不能自行解釋，以保證特區獨立的司法權得到實現。</p>\n<p>四、「如全國人大常委會作出解釋，香港特區法院在引用該條款時，應以全國人大常委會的解釋為準。」解釋權屬於常委會，作出的解釋已是最高解釋，為何還需明文規定香港法院應以常委會的解釋為準？原因是一國兩制，特別行政區不實行人民代表大會制度，全國人大常委會不是特別行政區的憲政機關，所以需明文規定香港法院須以全國人大常委會的解釋為準。</p>\n<p>五、由於常委會不是特別行政區的憲政機關，第158條（3）明確規定，不是經由特區終審法院提請，常委會作出的任何解釋，對特別行政區並無約束力，香港法院都唔使理佢嗡乜。</p>\n<p>六、「如全國人大常委會作出解釋，香港特區法院在引用該條款時，應以全國人大常委會的解釋為準。」如作出解釋，應以常委會的解釋為準，如不作出解釋又如何？如常委會認同原審法官對該條款的解釋，就不會另作解釋，如不作出解釋，以原審法官的解釋為準。</p>\n<p>七、「如全國人大常委會作出解釋，香港特區法院在引用該條款時，應以全國人大常委會的解釋為準。」如不作出解釋也是解釋，以原審法官的解釋為準。自治範圍以外其他條款的解釋影響到案件的終局判決，香港終審法院無權解釋，必須提請常委會解釋。自治範圍以外其他條款的解釋影響到案件的終局判決須由常委會解釋，是體現國家主權，是一國兩制中央於特別行政區權力之一。</p>\n<p>八、「如全國人大常委會作出解釋，香港特區法院在引用該條款時，應以全國人大常委員會的解釋為準。」此項規定，是全國人大常委會只能對條款作出解釋，案件的判決須由特區法院裁定，以維護特區獨立的司法權。第158條（3）明確規定，《基本法》的解釋不是常委會的違憲審查，常委會的違憲審查權由第17條具體規定。</p>\n<p>《基本法》的解釋權關係到一國兩制高度自治，關係到特區自治權，關係到特區獨立的司法權和終審權的實現，如全國人大常委會擁全部條款的最終解釋權，特區的自治權就無法實踐，《基本法》解釋權的配置和解釋機制，由第158條具體規定。解釋權的配置和解釋機制，目的是為實踐一國兩制高度自治，既要維護國家主權，又保證香港特別行政區享有獨立的司法權和終審權得到實現。</p>\n<p>進入時光隧道探究歷史的真相，全國人大常委會的錯誤不是技術問題。中國憲法的權力能否用於特別行政區，回歸前在國內已引起爭論，當時已有法律專家和基本法草委指出，憲法的權力用於特別行政區，就一國一制而不是一國兩制，無奈歪風壓倒東風，北京有人權慾薰心，喬曉陽更提出「依法治港就是依據憲法和香港基本法」的謬論。</p>\n<p>對於常委會的解釋權，中央高層亦是老竇唔識任仔嗡，而對常委會的錯誤，中央高層幾年前已經醒覺，最先醒悟是溫家寶經理，從此絕口不是人大的「釋法」和《決定》，吳邦國委員長及胡錦濤主席亦先後表態。由於問題太嚴重牽連太廣，以及犯錯犯罪的人仍然在位或在生，中央咿家都唔知點算好。隨著香港市民逐漸清醒，不撤銷常委會的「釋法」和《決定》撥亂反正，必將成為中港矛盾的火藥庫。</p>\n<p>認同全國人大常委會對《基本法》擁有全面而不受限制的解釋權，就是認同「治港就是依據憲法和香港基本法」的謬論，就是認同「一國大於制」。特區今日之亂局，香港終審法院應負一定責任，希望終審法院能夠為香港做番啲嘢。</p>\n<p>《莊豐源案》判案書：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://legalref.judiciary.gov.hk/lrs/common/ju/ju_body.jsp?DIS=16936&#038;AH=&#038;QS=&#038;FN=&#038;currpage\" title=\"http://legalref.judiciary.gov.hk/lrs/common/ju/ju_body.jsp?DIS=16936&#038;AH=&#038;QS=&#038;FN=&#038;currpage\">http://legalref.judiciary.gov.hk/lrs/common/ju/ju_body.jsp?DIS=16936&#038;AH=&#8230;</a></p>\n<p>香港特別行政區基本法：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.basiclaw.gov.hk/tc/basiclawtext/index.html\" title=\"http://www.basiclaw.gov.hk/tc/basiclawtext/index.html\">http://www.basiclaw.gov.hk/tc/basiclawtext/index.html</a></p>\n<p>中華人民共和國憲法：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.people.com.cn/BIG5/shehui/1060/2391834.html\" title=\"http://www.people.com.cn/BIG5/shehui/1060/2391834.html\">http://www.people.com.cn/BIG5/shehui/1060/2391834.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}