{"id":264325,"link":"https://chinadigitaltimes.net/chinese/2012/11/老虎庙-把握西北民主桥头堡的脉动/","date":"2012-11-21T15:00:29Z","modified":"2012-11-21T15:00:29Z","title":"老虎庙 | 把握西北民主桥头堡的脉动","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=88315\"><img src=\"http://www.my1510.cn/files/my1510_125/7828433333.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>这座城池被号称为中国最古老，城墙保存最完整的古城。这就有那么点不可思议了。关于中国政府决定拆除它的城墙时的号召与今天又被政府利用于申请“世遗”同样是轰轰烈烈，而这个时隔仅仅四十年，对于一座千年古城来说的确短暂。</p>\n<p>在认为城墙阻碍了社会主义建设进程并因此决定拆掉城墙的时候，西安，这座废墟里的帝都也曾为此而沸腾过。</p>\n<p>拆城的事情，现在连我的哥哥姐姐也记忆不清了，可是他们是亲自参与了的呀！而那是的我也只在小学三年级，正在小学里接受共产主义洗脑。无奈这些个西安的哥哥姐姐、叔叔阿姨、大伯大婶、爷爷奶奶们在他们一生的社会主义生活经历中已经被接二连三的政治运动搞得精疲力竭，整日里就只为家中那点不得不为之发愁却又不得不只能偷偷摸摸叹气而折磨，因此他们是最快忘掉这些个陈年劳什子的受害人。去年我去看望哥哥姐姐们，他们正拖着老胳膊老腿儿投身激情燃烧的街头红舞中，“赶上了幸福生活”，“老百姓和党”，“让我们多活几年。”他们看起来是幸福的。我就问“孩子们呢，他们也幸福吗？”回答当然是幸福的。可是儿子对我说“我厌恶你们老一辈的（政治）争斗……”</p>\n<p>也是这座差点儿被拆掉的古老城池（为什么没拆完？是习仲勋断然呵止！看这里http://24hour.blogbus.com/logs/2951266.html）它却与中国的现代历史有着密不可分。</p>\n<p>文革中北京有个红卫兵组织“联动”（首都红卫兵联合行动委员会的简称），西安就联动出一个“红恐队”。那时候还有武汉的“百万雄师”，在国内三足鼎立。也许三者仅有西安与北京这两座千里之隔的城池同样有着北方帝都之称的缘故，武汉的“百万雄师”很快退隐。最后就只有北京的“联动”和西安的“红恐”两足了。前年我丧失了一次采访知情人的机会，这个对“联动”“红恐”门儿清的老哥哥和我只在陕西驻京办吃过一餐并约定由他讲述那段历史内幕后不过仨月，他走了，人不老，老红卫兵，患病，猝死……</p>\n<p>二十年后，当我重新回到西安这座老城的时候，我惊讶这里已经罕见“醋溜普通话”（一种陕西人学说普通话被戏谑的称呼），这里满大街也已见不到一脸倔强，肌肉横直，腿脚崩崩，只认死理儿的“老陕”，代之以更多的却是近乎于圆滑、机警和遇事善和，把争斗深藏背里的省外人的面孔。我已经不认识了这座城市，以至偶尔街头听到若隐若现的秦音儿就以为有惊骇遭遇。</p>\n<p>一直想找回原来的西安。</p>\n<p>这么大一段铺垫，实际上就是想说“那座文化之城何在？”，那座处西北内陆却与海洋与国际有着天然勾连的政治之城、哲学之城、文学之城的那一丝旧有，何在？我在寻找。</p>\n<p>不久，我就结识了这些个“影子历史”。什么是“影子历史”呢？可是我所说那些个过往？</p>\n<p>前年还在北京的时候，我受某NGO委托来过西安，在大学里和同学们对话，就我所了解的中国北方农村现状及所见而谈。在我之先来大学城演讲的是萧翰，不幸萧翰（中国政法大学副教授）被省公安厅命令阻隔在潼关之东；在我从大学回到北京的时候又闻听接续我而去的吴思（《炎黄春秋》杂志社总编）在西客站亦接阻击令被迫终止西进。尽管如此坎坷，却先后几年里，有茅于轼、贺卫方、张千帆、秦晖、郭玉宽、宋石男等纷纷西进长安，谈时政、论政改、揭贪腐、启民智，为明光中国立下汗马功。我因此在近距离触摸这些影子的时候，一个词儿就跃然眼前：西北民主思想传播的桥头堡！</p>\n<p>由西北政法大学副教授谌洪果发起的“公民自治与合作计划”项目是我新近接触他们所了解的。对此，谌洪果教授对此概述道——</p>\n<p>今天我们如何成为一个公民，我们要在这样的一个行动当中不断地思考和总结，我觉得至少要有三个方面的要素。第一个是知识的要素，思想的要素；第二个是道德和伦理的要素；第三个就是行动的要素。所谓的知识思想的要素就是我们今天的公民要成为一个体性的公民，而不是对自己的激情和本能仇恨所支配的公民。我们要有理性精神，要有知识，要有思考，要有思考能力。我们不被轻易地洗脑。所以我们要多读书，开阔我们的视野。</p>\n<p>我们中国的制度的发展为什么在低水平上重复，就是因为我们不知道思想和制度积累的一个价值。不知道我们在探讨中国的未来制度发展和公民建设的时候，我们必须扎扎实实的建立在别人已经做出系统深入思考的基础之上。我们低水平重复，所以说不断地走弯路，不断地多难兴邦，还是没有兴起来。所以说我们要读书，开阔视野。因为这个制度的成果是共享的，它是有普世性价值的。而且在读书的过程当中学会思考和判断的能力。我们都要有思考和判断。第二个是你的道德伦理的问题。我反对用道德化的标准去要求一个人，每个人他是有缺陷的。但是一些基本的公共道德我们是要具备的。比如基本的诚实，追求真相的本领。包括我们的责任心，我们的一种奉献精神。合格的公民不是每天都自私自利的，你能够拿出你的时间和精力，甚至一些金钱不影响你的生活，大家做一些公共的关怀和服务。这是一个营造健康的社会对自己对大家都是有好处的。我们这样的一种公民服务的精神，这是道德伦理的问题。第三是行动力。公民无小事。我们想到了，我们就去做。因为公民的建设它是需要持之以恒，需要耐心。很多人是想到了他不去做，大家都是空谈，都想围观改变中国，都想别人去改变，自己去围观，我觉得这是不对的。为什么强调行动？我一直强调其实它不会付出多大的代价，我们把这个代价给夸大了。我们如果都不行动，都觉得我吃了点亏了，可能到最后我们的代价才是无可挽回的。我们的代价可能是生命和鲜血的代价。反而是我们今天扎扎实实的去做，一点一点小事的积累，我们的代价反而会越来越小。而且这样表面上的代价实际上是我们最大的一种收获。</p>\n<p>这是我们的“公民自治与合作计划”的一个开展的过程。当然在这个过程当中我们用马克思·韦伯的话说：我们需要激情、责任感和判断力。激情就是行动力，你要有激情，对生活要热爱，对这片土地要热爱。责任感就是道德伦理的要求，我们要负责任。我们不能从自己的主观喜好出发，我们每个人都是有所担当的。我们的判断力，就是我们需要有知识积累。我们要变成理性。我们不要轻视这些知识，轻视这些别人做出的努力。今天我们就是滔滔江水汇成大海，条条大路不断地汇集，我们就成为一个广阔的美好的天空，美好的土地。</p>\n<p>这就是我对“公民自治与合作计划”的概述。（以上概述根据采访录像）</p>\n<p>谌洪果的身体力行，在我看正是当今大学教授所不常见的“公民行动力”表现。就在他11月10日主持的第一次读书沙龙上（阅读著作《论自由》），我看到了我们这些“过来人”曾经经历过的上世纪八十年代在中国出现过的读书热潮。这样的读书会还在进行中。谌教授为此在微博上期期有预告。所要读的四本书依次是《论自由》[英·约翰·密尔]、《论民主》[美·罗伯特·A·基尔]、《学术与政治》[马克思·韦伯]、《旧制度与大革命》[法·托克维尔]。  </p>\n<p>一年前，在我从北京骑单车返乡故里的时候，我曾经感受颇深的是“中央军转地方军”，那时候的确感受到了空前精神的危机，在脱离资讯和文化非常发达的北京，我不知道我会否尽快融入这个稍嫌偏远的西北地方城市。而在沉浮近一年的时间里，我再次看到了这个千年古都仍旧积淀的文化的脉动。这正是由一个一个的他、她和他们所组成。有幸，我的工作室成为这个公民读书活动的唯一影象记录者。目前已经制作完成的是第一次读书沙龙实况。下面就请观看：</p>\n</p>\n<p>【读书会现场全程实况】http://24hour.blogbus.com/logs/225001209.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,16912,8584]}