{"id":264326,"link":"https://chinadigitaltimes.net/chinese/2012/11/云之-转载告别卢安克/","date":"2012-11-21T15:00:38Z","modified":"2012-11-21T15:00:38Z","title":"云之 | [转载]告别卢安克","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_48b0d37b0102eluq.html\" title=\"告别卢安克\">告别卢安克</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1219548027\" title=\"柴静\">柴静</a></span></div>\n<div>\n<p> &#8212;&#8212;教育，是人与人之间，也是自己与自己之间发生的事，它永不停止，就像一棵树摇动另一棵树，一朵云触碰另一朵云，一个灵魂唤醒另一个灵魂，只要这样的传递和唤醒不停止，<a rel=\"nofollow\" name=\"_msocom_2\"></a><br />\n我们就不会告别卢安克.</p>\n<p> </p>\n<p> </p>\n<p>1</p>\n<p>三年前我在广西访问在深山板烈当教育志愿者的德国人卢安克，今年八月，我收到他的信件，他寄给我一份跟孩子一起拍的电视剧样本，说“我可能没有机会继续跟我的学生做事”。</p>\n<p>在2010年，他与一位认识八年的中国女志愿者结了婚。我祝贺他，他回信有些低落：“既然我同意成家，那我就要跟着老婆走。虽然我感觉到，我的学生就是我的孩子，板烈就是我的家，但我不能要求老婆也这么看。她有她的梦想和需要，我不能不理她。我现在要面对的就是这些。”</p>\n<p>这话里有些让我不解。再问才知在成家时，双方原想一起在山村里为留守儿童做事，但是时间推移，妻子有了对生活另外的愿望，希望他离开农村，去杭州一家工厂上班。</p>\n<p>我从没把世俗的事情与他联系在一起，意料之外，但转念也觉得是情理之中，“家庭的温暖和情感，一定会是另一种安慰吧，也许还有未来作为父亲的感受。”</p>\n<p>他没有直接回答，说他如果离开学生，“心都死去了”。</p>\n<p>“那么，有一个问题，请原谅我问得直接一些，在上次我采访你时，你曾说过，你不知道什么是爱情，什么是‘一旦走了就放不开的’‘一个人属于另一个人的爱情<br />\n’。那么，现在对你来说，你的看法改变了吗？如果我的问题太私人，请你不用回答就是。”</p>\n<p>他没有直接回答，只说：“我已经不是一个单身汉，已经不可以根据我一个人的想法来决定事情。真是对不起。”</p>\n<p>2 </p>\n<p>我们在板烈再见时，卢安克穿着跨栏背心，晃晃荡荡从稻田边上走过来，瘦了些，有点佝偻了，笑起来眼纹深了，淡金的眉毛已经淡白，整张脸上几乎只有浅蓝的眼睛有颜色。我问“你还好吗”，他说“也好，也不好”。</p>\n<p>四面人多，不好说话，他带我去了山上一个学生家，是班上最沉默寡言的小孩，叫小罗，与一个智障的哥哥同班，父母打工，他们相依为命。小罗一进门，先找盆淘米，拿一把扳手，在电饭锅坏的按钮处拧了几把，把饭做上了，山里人家来了客都是这样。</p>\n<p>猪圏旁有一丛小西红柿，才成人指甲盖大，他俩往下摘，我问：‘这么小能吃了就？”卢安克说：“这更有味道。”递给我滚圆鲜红的一个，我在衣服袖子上擦了擦，溅在嘴里的味儿还不错。家里没有别的菜，只有桌上放着一些扁豆，有些日子了，我们把卷边的角摘了，打算跟小西红柿炒在一起。卢安克与上次我见到时有些不同，满腹心事，把豆角一只只掰断，我埋头摘了一会儿，说：“我一路上想着你这次恐怕跟以前心情不太一样。”</p>\n<p>他“是的，有一些压抑的”。</p>\n<p> “难道有可能这是你最后一次回来吗？”</p>\n<p>他攒了满满一手豆角不撒“我担心有这种可能。”</p>\n<p>我抬起眼，“记得上次采访的时候，你说这个地方有你的命，你要是离开你的命就没了？”</p>\n<p>“从心里来理解是这样的。”</p>\n<p>“你理解你妻子吗？”</p>\n<p>他说：“理解，她是女人。”我听见旁边老范和<a rel=\"nofollow\">蚂蚁</a>齐叹息。</p>\n<p>他起身劈柴生火，准备炒菜，，问他：“怎么跟他们解释呢？跟孩子？”</p>\n<p>他点着火，烟窜了出来“就给他们说，那个是我老婆的选择。”</p>\n<p>“他们能接受吗？”</p>\n<p>“他们不接受。”</p>\n<p>他问我：“但我怎么处理？”</p>\n<p>我怔住了，没回答，也没说不知道。我从没想到过他会问别人他内心的困惑，我被这个困惑之深惊住了。</p>\n<p>他左手扶着柴火，右手小铁斧一下一下劈开缝子，嵌进去的斧子拉起木头来再用力剁下去，我蹲在附近捡木柴碎片，拢起来放在火堆里。老范说看回放的时候，很长时间，都只有劈柴在火里烧裂时毕剥的声音，和溅出来的几星火烬。</p>\n<p> 3</p>\n<p>这次的采访全部是卢安克的安排，他挑选的地点、时间，他让我们拍烈日下刚收割完的稻子，拍小罗家边上的晚霞，我们想选择更好的光线，他坚持：“不拍天要黑了。”他甚至写了采访的提纲，手里攥着一张字条，上面写着中文和德文交织密密的字，“我怕我自己忘了什么。”</p>\n<p>我没见过他这么失稳，也没见过他这样在意。</p>\n<p>我采访的孩子中，韩运一个扮演电视剧主角容承，其他老师说他在班上最调皮，常带着男孩们闹事，被称为“老大”，接受采访时有些紧张，拿着饭盒的勺子僵坐在桌边，要求卢安克一定要在边上。</p>\n<p>我问了几个问题“你为什么演容承？””“觉得他性格是怎么样的？”……他都说“不知道”，几个问题下来，我看他是真不知道，带了一点放弃的感觉，转头对卢安克说“可以了”。</p>\n<p>孩子突然嚎啕大哭起来，捂着肚子倒在桌子上。我说怎么了这是，赶紧看他，他说肚子疼。疼得枕在胳膊上，一只拳头按着自己胃。</p>\n<p>我以为他是吃饭时说话着凉了。倒杯热水给他，他不喝，问他要药吗，他摇头。</p>\n<p>卢安克蹲在他身边，抚摸他的背，对他并不说什么，跟我说了一句“我做德语口语翻译的时候，也会肚子疼”。</p>\n<p>我明白他指什么，但不确定，俯身对孩子说：‘是因为我的问题给你压力了吗？如果是，那我真的对不起了，韩运。”</p>\n<p>他埋在胳臂里摇头，“不是”，挣扎起来，脸上还挂着泪水一脸毅然“你问吧”。</p>\n<p>是他这一句话，让我觉得，卢安克说的是真的。他蹲在孩子身边，不看我，轻声谈：“这里是农村，自然的力量很强，教他爬山，他什么山都爬，但叫他反思自己的一些问题他会很痛苦的。”</p>\n<p>卢安克陪他回了宿舍，老范看我的神色，知道不理我为好，带着大家去拍外景，我一个人坐在空荡荡的六年级教室里，气恼不已，“三年了，三年了我还在犯错，我怎么这么蠢，我又问错了。”我心里知道，是我心里那点放弃他的想法，流露在了脸上，男孩觉察了。</p>\n<p>坐了半个小时，我绞着手，下去吃饭，小潘老师杀了一只鸭子熬了个热气腾腾的火锅，大家都坐定了，卢安克在他旁边给我留了把竹椅子。吃了几口热的，我缓过来点儿了，背地里我问他：“我怎么老没办法改变我的弱点？”</p>\n<p>他说：“如果那么容易的话，还要这么漫长的人生干什么呢。”</p>\n<p>4 </p>\n<p>有半天的时间，卢安克带着我们组和韩运走了三个小时山路，去爬山，在刚下过雨的小山涧里捉螃蟹，躺在草地上，一直到日快落。他说不用去安抚和沟通什么：“跟他沟通没有用，跟他一起行动有用。创作就是这个道理，一起做某一件事，自然就融合在一起了。”</p>\n<p>孩子家里每人都有一张自己参与的电视剧DVD，看过了无数遍，还是嘻嘻哈哈又看一遍，遇到同学再看一遍，说起一起偷吃大米或者烂泥巴埋到下巴的细节，是真快乐。我们被招待吃了三顿饭，杀了一只鸡，孩子在水龙头底下洗内脏，卢安克蹲给他打着伞。临走时韩运又拿出中午剩下的饭和碗筷继续留人，他只为了想拖延点时间和卢安克多待一会。</p>\n<p>卢安克说不吃了，孩子不吭声，坐在了门口凳子上。卢安克走过去，摸了摸他的背，柔声说“再见”。</p>\n<p>韩运没抬头，卢安克出了门。</p>\n<p>小纪和蚂蚁收拾完东西，出门的时候对孩子说：“再见”，他还是没有抬头，也没说话，只是摆了摆手，小潘老师说他哭了。</p>\n<p>拐过一个弯，卢安克站在那里，看着夕阳快下的山，一动不动地站着，事后他告诉过我，离开孩子时他也哭了。</p>\n<p>我知道了他为什么要写信给我，在离开之前他要交托于人，留下一样东西来替代他：“创作可以成为他们的权威，可以给他们归属。”</p>\n<p align=\"left\">5 </p>\n<p>他在信中提到一本非洲塞拉利昂参加内战的12岁小孩写的书，当时这个小孩扼杀了无数同年龄的孩子，为了能做到这一点，为了避免受不了的感觉，他天天吸毒。后来这个孩子在联合国的会议上是这样解释的：<br />\n&#8220;我们加入部队的原因是，我们找不到可吃的，失去了自己的家，但同时盼望着安全，盼望着自己属于什么，在这个所有归属都垮下来的时代。“<br />\n这跟留守儿童的情况是相似的，只不过极端得多，夸张得多。为了找回归属，他们什么都愿意做，都没看清楚对方是同胞还是敌人。</p>\n<p>卢安克说：‘中国的社会没有那样的背景情况，但中国的留守儿童将也会成为一个失去控制的因素，除非我们能给他们带来归属感。”</p>\n<p>他当年我们采访的他的学生，一半上了初三，一半去了外地打工，打工的孩子往往加入了帮派，卢安克说这是一种归属的需要，这也是当下的中国人最强烈的感受。在这样一个快速变化的时期里，空虚会导致消费和破坏，只有当人们创作时，感到创建自己世界的满足，不会在与别人的比较和外界的压力下感到被抛弃，这才是真正的归属。</p>\n<p>在通信中，我们曾谈到，“创作”，这个词现在常常被当成是一种“手段”&#8212;&#8212;用来吸引孩子学习更多知道的手段，或者一种学习之外的调节。好象生活中总有一个伟大庄严的目的，一切都为这个目的服务，这个目的是什么呢？为了服务于一种意志吧，当这个意志让你去改造世界时，你要具有这个改造需要的知识。</p>\n<p>而创作在卢安克的理解里，就建立归属的方式。青春期的孩子通过行动得到感受，从感受中才慢慢反思，反思又再指导行动，所以他说，靠说话是没有用的，只有与创作，让他们一起进入和完成那个“强大的人不是征服什么，而是能承受什么”的故事中，感受会象淋雨一样浸透他们，在未来的人生里再来滋养一个人。培养了基础的行为和感受力再来解放他们的思想，“否则会乱”。</p>\n<p>纪律可以带来秩序，但是是被动的，只有一个人归属于一个事情，一群人，一个社会，才会有认同，和发自内心去照顾它的愿望。</p>\n<p> </p>\n<p>6</p>\n<p align=\"left\">采访结束后，卢安克说他已经满足，现在可以去满足妻子的愿望了。“承受新来的责任，家庭的责任，不管是什么结果。”</p>\n<p align=\"left\">我说这句话里面有一种很沉重的意味。</p>\n<p align=\"left\">他说：“我也不知道我生活在这个世界上是为了什么，有什么使命，这个只能是慢慢摸索的，所以只能慢慢看有什么结果，也许过了几年我明白，为什么要这样。”</p>\n<p>“你想检验自己？”</p>\n<p>他好像触动了一下，说对。</p>\n<p>我说那你害怕那些对你有期待的人会失望吗。</p>\n<p>他说：“把希望放在别人的身上是虚拟的，所以无用。如果自己不去做，那就不会有希望。”</p>\n<p>当时暴雨初晴，强光照透了天地，我说：“人生的变化很多，也许三年后我们会再见，再谈一次，谢谢你。”</p>\n<p>他微笑，说：“也谢谢你。”</p>\n<p>7</p>\n<p>采访完第二天，卢安克离开板烈，去了杭州，进了妻子联系的工厂，一个星期后他辞职，因为手续问题，去往越南。他不伤害谁，也不违背自己，他自己来承受命运加诸于身的全部后果，他只说：“别人对我佩服的地方其实是我的无能，我无能争取利益，无能作判断，无能去策划目的，无能去要求别人，无法建立期待。也许有人以为那是超能，这个误会就造成了我现在的结果。还可以用另一种表达：人类大部分的苦都是因为期待的存在。其实，在人生中不存在任何必须的事情，只存在不必要的期待。没有任何期待和面子的人生是最美好和自由的，因为这样，人才能听到自己的心。”</p>\n<p>在我写到这里时，他仍然在越南，身处在语言不通，无法工作的边境。除了保持与他的通信，我也没有更多能做的事。</p>\n<p>板烈那场最后的采访，是在山间高处一片梯田里的水泥储水台上，开始之前下了雨，幸好土地里有一把破旧的大遮阳伞，是前几天收麦子的农民留下来，卢安克把它张了起来，足够我们几个，加五六个小孩子，还有一个看热闹的老农民容身。小罗站在我身边，帮我拿着本子，两手抱在胸前。雨下了好一会儿，从伞檐上穿了线，山明一会儿，暗一会儿，大家紧靠着，面向各方自看暴雨里青绿的田野，很久，有一点金光从东山破过来，乌青的云滚动奔跑，相互推移，雨就要过去了</p>\n<p>是此时的感受，让我说出节目结尾的话，教育，是人与人之间，也是自己与自己之间发生的事，它永不停止，“就像一棵树摇动另一棵树，一朵云触碰另一朵云，一个灵魂唤醒另一个灵魂，只要这样的传递和唤醒不停止，<a rel=\"nofollow\" name=\"_msocom_2\"></a> 我们就不会告别卢安克”</p>\n<p> </p>\n<p> </p>\n<p>（附注：卢安克博客：<a rel=\"nofollow\" href=\"http://jiaoyu.org/luanke/\">http://jiaoyu.org/luanke/</a> </p>\n<p>       <br />\n卢安克《农村支教指南》<a rel=\"nofollow\" href=\"http://www.jiaoyu.org/liushou/zhinan.htm\">http://www.jiaoyu.org/liushou/zhinan.htm</a></p>\n<p>\n         老范博客《暂别卢安克》<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fanfan1120\">http://blog.sina.com.cn/fanfan1120</a></p>\n<p>        结束语中“一棵树……灵魂”此句引自德国哲学家<span>雅斯贝尔斯，节目中不便直接标注，在这里说明一下。）</span></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17986,9400]}