{"id":264320,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚要闻（11-21）-最真实的中国什么样？/","date":"2012-11-21T13:45:30Z","modified":"2012-11-21T13:45:30Z","title":"信力建 | 信孚要闻（11.21）——最真实的中国什么样？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、周舵：作家梁晓声有一个观点很有趣，他说，他眼里有三个中国：官方数字里的，网络上的，和身边人的。我认为还有第四个，海外舆论里的。这四个中国总是在打架，弄得大家一头雾水。我的意见是，把第一和第四个中国加起来除以2，或者把第二和第三个加起来除以2，大概就比较接近真相了。然而问题的关键在于，民众的满意度高，绝不意味着执政党就可以高忱无忧。恰恰相反，历史经验表明，一个政权最严重的危机，不是来自广大民众的不满，而是源于各界精英的背离。</p>\n<p>2、在各国“软实力(soft power)”排名中，英国居首位，韩国列第11位。得益于红遍全球的歌手Psy神曲《江南Style》和K-POP热潮，韩国的排名比前一年调查时提升了三个名次。所谓“软实力”是指不动用强制力量，利用魅力征服对方的力量。2至5位依次是美国、德国、法国、瑞典，日本列第6位，韩国列第11位，中国列第22位。 </p>\n<p>3、日本参院全体会议16日通过了把国家公务员退休金削减约15%的法案，该法案由此成为法律。从2013年1月起，日本国家公务员退休金将分阶段被削减，预计2015年度起完全施行后每年共将削减600亿日元（约合人民币45亿元）。日本中央政府还要求地方政府削减其公务员退休金。</p>\n<p>4、澳门“财爷”昨赴立法会推介预算案，并获准开支方向。具体预算条款仍待细节讨论，交通局、监狱等开支大升或仍需交代。澳府要把明年约一成收入，还给市民(“派糖”等)。按职能分，社保居首，占开支23.3%；用于维稳的“公共治安”仅排第7，占6.3%。</p>\n<p>5、20日，克罗地亚前总理伊沃·萨纳德因贪污受贿逾千万美元被判处10年有期徒刑，成为该国自独立以来被判入狱的最高级别官员。媒体称，这彰显了克罗地亚为加入欧盟而大力反腐的决心。克罗地亚有望于明年7月成为欧盟的第28个成员国。</p>\n<p>6、昨日，河南周口市一名宣传干部介绍，自11月16日，国务院修改《殡葬管理条例》部分条款后，该市“平坟复耕”工作已暂停推行。目前，正在研究如何调整政策。从今年5月开始，河南省周口市开始了一项为期数月、颇受争议的“平坟复耕”工作。周口市委一名宣传干部称，200多万个坟头先后被平掉。</p>\n<p>7、华远地产股份有限公司董事长任志强昨日在金麒麟论坛的“幸福的成本”电视辩论现场表示，今年房地产市场销售挺好，估计今年销售总量比去年还多一点，一线城市可能更高。“相比去年，今年的价格也还算不错，如果把所有房子都算上的话， 总体还是涨了8%到9%的幅度。”他认为，对于房产的调控，并不是“让人幸福的事儿”，这会抑制居民的投资及财产性收入。</p>\n<p>8、中国的国民储蓄率一直居世界前列，2005年中国储蓄率更高达51％，而全球平均储蓄率仅为19.7％。2009年我国居民储蓄余额已经突破了18万亿元，储蓄率在全世界排名第一，人均储蓄超过1万元。中国证监会主席郭树清表示，中国经济中储蓄和投资结构已严重失衡。以国家统计局的数字进行分析，中国的储蓄率高达52%，这在世界上是绝无仅有的。</p>\n<p>9、在当地两大工会的领导下，阿根廷20号举行全国总罢工，要求政府提高个人所得税的起征点，并改善退休金发放体系。 参加罢工的主要有卡车工会、航空公司、银行界以及部分餐饮界。导致大部分航班停飞，全国所有超市无法得到货源补充，大量垃圾无人清理。</p>\n<p>10、据香港《文汇报》20日报道，美国科学家在研究时发现，基因变异可预测人类“最可能”死亡的时间。此发现有助判断患者服药的最佳时机，亦可让医院为患者的“危险期”作好准备。</p>\n<p>11、近日，武汉商业服务学院大三学生彭晶敏凭借10项证书及其出色的专业成绩获得2012年国家奖学金。两年考得10项证书，她被同学封为“证霸”。</p>\n<p>12、17日，第一场广东2013届高校毕业生供需见面会在暨南大学举行，近1.5万名学生顶着寒意来找“饭碗”。120家单位提供近2500个岗位。排队2小时，面试不到3分钟，不少女大学生寒风中着丝袜短裙应聘，“如果能找到工作，冻一天也没关系。”</p>\n<p>13、任建宇起诉重庆市劳教委，要求撤销其劳教决定或确认该劳教决定无效。重庆市第三人民法院驳回任建宇诉讼请求，理由是“已超过法定起诉期限”。任建宇称最近在学习十八大报告，最为“坚持走中国特色社会主义政治发展道路和推进政治体制改革”部分吸引，“学习报告让自己对翻案更有信心，我更觉得我做的没错。”</p>\n<p>14、昨深圳卫人委在报纸上刊发公告，拟吊销张秀兰医师执业证书。据查证，张是深圳生殖医疗系统一等一的专家、生殖中心主任医师，其被处罚的原因是卷入非法卵子交易案。有买卵家庭向南都指证，张就是手术的主刀医生。</p>\n<p>15、南海问题再次成为在柬埔寨金边召开的东盟和东亚系列峰会的焦点话题，会议最后阶段，当柬埔寨首相洪森开始总结陈词时，菲律宾总统阿基诺三世突然举手插话，否认东盟内部曾达成所谓共识：即要一致与中国尽快展开关于《南海行为准则》的谈判，排除域外国家的干扰。</p>\n<p>16、日前，俏江南董事长张兰注销户口一事引起了舆论关注。据最新消息，张兰已经加入外国国籍。统计显示，个人资产超过1亿元的大陆企业主中27%已经移民，还有47%正在考虑移民。</p>\n<p>17、目前中国移动已经在杭州的地铁上覆盖4G信号，杭州地铁将成为全国首条覆盖4G网络的地铁。届时，地铁乘客可以通过手机、平板电脑、笔记本电脑等移动设备在地铁内享受20-40Mbps速度下高速上网的乐趣。 </p>\n<p>18、27岁男子李某2012年8月期间，他在地铁二号线内、外环列车上，多次在列车门即将关闭的瞬间，抢夺乘客的手机，一个月得手6次。提醒广大朋友，外出乘坐地铁、公交车时，一定要提高警惕，妥善保管好自己的随身财物，尽量不要把手机、掌上电脑等小型电子设备暴露在外。</p>\n<p>19、最新统计显示，2011年度中国游客在美国加利福尼亚州的年度消费达１．５亿美元，出游人数达50万，每位游客旅游相关开支近３０００美元。</p>\n<p>20、针对网上传闻的全国政协委员、深圳民营房企京基集团董事长陈华在澳门赌博输掉京基100大厦的控股权，且陈华本人失踪的消息，京基集团在11月20日发布声明对上述消息做出否认。京基100大厦高达441.8米，为深圳市第一高楼。</p>\n<p>21、人社部《生育保险办法（征求意见稿）》今起面向社会公开征求意见。意见稿明确，生育保险将不再仅限于当地城镇企业职工，而是覆盖所有职工人群。同时，若企业不给员工缴纳生育保险，其生育费用将由用人单位承担。考虑到企业负担，办法还特别提出，将生育保险费率降低一半。公众可登录中国政府法制信息网提交意见。</p>\n<p>22、在12月1日世界滋病日即将到来之际，联合国艾滋病规划署20号在日内瓦发布了《2012艾滋病疫情报告》。报告显示，全球在艾滋病防治方面采取空前力度的应对行动已产生了积极效果，在25个中低收入国家中，新的艾滋病毒感染人数的增速减少了50％以上，另外，与艾滋病相关的疾病死亡率也连续五年出现下降。</p>\n<p>23、星云大师：看得破的人，处处都是生机；看不破的人，处处都是困境。拿得起的人，处处都是担当；拿不起的人，处处都是疏忽。放得下的人，处处都是大道；放不下的人，处处都是迷途。想得开的人，处处都是春天；想不开的人，处处都是凋枯。做何人，在自己；小自我，大天地。</p>\n<p>24、连清川《那些被遗忘的事和人》：因为不能原谅汪精卫，所以封杀了《双照楼》；因为王实味是反革命，所以《野百合花》湮没；因为顾准被打倒，所以《希腊城邦制度》被封存。这就是我们这个民族对待异端和异端思想的一种简单而粗暴的处理办法。可是，这所有的一切，都是中国文化集体记忆的组成部分，无论是良是恶。我们无法原谅他们的人格，所以我们封杀了他们的作品存在。一个民族，留一半，去一半，如何能够成为一个完整而高大的民族？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9777,9400,21107]}