{"id":264490,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-在中国的学校，所有的一切都有价钱/","date":"2012-11-22T08:30:17Z","modified":"2012-11-22T08:53:59Z","title":"纽约时报 | 在中国的学校 所有的一切都有价钱","content":"<div><img src=\"http://graphics8.nytimes.com/images/2012/11/22/world/china1/china1-articleLarge.jpg\" alt=\"\" width=\"600\" height=\"330\" /></div>\n<p>Sim Chi Yin for The New York Times</p>\n<p>教育贿赂现象在孩子进入幼儿园之前就已经开始了。</p>\n<p>北京——在中国孩子和一心为了孩子的家长看来，教育一直是在竞争激烈的社会中开启上升之门的钥匙。但是，正如金钱和权力是商场成交和官场晋升的润滑剂一样，中国的学业竞赛也越来越受到操纵，偏向于富人和关系硬的人，这些人会花费大笔金钱，利用各种关系让孩子在公立学校里获得优势。</p>\n<p>据家长和教育者表示，从入学、进重点班到当团干部，几乎什么都有价钱。就连靠近黑板的座位和班长职位都是明码标价。</p>\n<div><img src=\"http://graphics8.nytimes.com/images/2012/11/22/world/sub-china2/sub-china2-popup.jpg\" alt=\"\" /></div>\n<p>Sim Chi Yin for The New York Times</p>\n<p>在北京，一些家长为了让他们的孩子进入小学，不得不向学校支付高额的“择校费”。</p>\n<p>来自河北的赵华（音译）在北京开了一个小电器店。她说，为了让女儿入读一所北京小学，她被迫给一个银行账户存了4800美元（约合人民币2.8万元）。她说，让她大吃一惊的是，她在银行里遇到了区教委的官员，官员们拿着一张学生名单，上面写着每个家庭得付多少钱。他们还让她签了一份文件，表明这笔钱是自愿的“捐款”。</p>\n<p>她说，“我当然知道这不合法。可你要是不出钱，孩子就上不了学。”</p>\n<p>贿赂行为如此猖獗，以至于习近平在就任党总书记之后的首次讲话当中就警告政治局，如果不控制腐败行为，结果就是亡党亡国。对于官员们在政商两界进行的一定程度的违法违纪行为，普通中国人已经习以为常。</p>\n<p>北京的教育咨询师李瑁（音译）说，尤其令人失望的还是教育者和学校管理人员的道德缺失。他说，“如果教师们做这种事情，令人失望的程度就大得多，因为我们对他们的期望也高得多。”</p>\n<p>当然，美国和全世界的有钱家长通常也会努力为孩子提供一切优势，包括花钱请家教和上考前辅导班，有时也会把孩子送进愿意接受有钱差生的私立学校。</p>\n<p>但是，批评人士称，中国的公立教育体系本来被宣传为共产主义择优选拔机制的标志，现在却盛行贿赂和走后门现象。由于有这种腐败现象，中国家庭眼看着他们对于未来的期望都被出卖给了出价更高者，关系硬的有钱人和没门路的穷人之间的鸿沟也越来越大。</p>\n<p>李瑁说，“腐败渗入了中国的每个角落，教育界也不例外。”</p>\n<p>甚至还没开学，这种事情就已经开始，因为精英学校的入学竞争给学校领导及其关系户创造了一个利润丰厚的副业。</p>\n<p>清华大学洁华幼儿园是名校清华大学的附属幼儿园，坐落在这所大学位于北京的精致校园之内。每年春天，这所幼儿园会收到潮水般的家长申请。家长们把入读洁华看做孩子将来进入中国顶级高校之一的通道。按照规定，学校只对清华教职工的孩子开放。但是，据一位幼儿园工作人员称，花大约15万元（约合2.4万美元），就可以说服一位清华教授来“支持”一名申请者。为了避免报复，这位工作人员要求匿名。</p>\n<p>没有直接关系的家长需要贿赂一连串的人才能让孩子被幼儿园录取。这位工作人员称，“跟学校的关系越疏远，要送的钱越多。这儿送点儿，那儿送点儿，加起来会很多。”</p>\n<p>一位校方官员拒绝讨论学费问题，但否认外人可以花钱入园。</p>\n<p>在越接近高考的教育阶段，花费可能会越高。最近，中国媒体报道说，要入读著名的北京人大附中，现行的贿赂费用从8万美元到13万美元不等。</p>\n<p>政府官员也找到了一个利用这种体制的方式。《21世纪经济报道》称，权势机构及国企经常通过所谓“共建”政策向名校捐款。教育改革者称，作为交换，这些机构的员工子女会在录取时获得优势。</p>\n<p>私有企业也用上了同样的办法，为顶尖学校提供“企业赞助”。</p>\n<p>在中国，从小学到初中都是免费的义务教育，现实却往往更加复杂。随着孩子渐渐长大，缺少关系的父母必须一再为更好的教育机会掏钱。在全中国，类似款项打的是“择校”费的招牌，择校费打开了孩子去家庭户口本上登记的城区或市镇之外的学校就读的大门。</p>\n<p>数以百万计的民工来到远离家乡的城市，生活艰辛，对他们而言，这些不合理的费用特别沉重。自2005年以来，教育部和中国国务院已先后五次发布正式禁令，禁止收取“择校”费和其他不正当费用，但学校领导和相关政府部门却不断想出各种巧妙的招数来绕过禁令，让钱流进自己的腰包。在一些排名靠前的高中，入学考试成绩低的学生可以“买”到关键的几分，由此把成绩提高到录取分数线以上。在北京的一所精英高中，根据不成文但却众所周知的政策，家长每为学校贡献4800美元，学生就能多得一分。“我班上的同学都知道，” 一名15岁的王姓学生说。为避免引起反响，她要求不提学校的名字。</p>\n<p>周围都弥漫着金钱才是王道的文化，老师们也常常通过各自的方式来补贴微薄的工资。教育记者覃里雯称，一些老师不在课堂上向学生讲授课程中的大量关键内容，而是另外开设补习班，鼓励学生上补习班。</p>\n<p>“既然大家都付钱给你，为什么还要免费上课呢？”覃里雯说。她表示，想到孩子可能会错过关键内容，或者是惹来老师的忌恨，许多家长都觉得有必要花钱上这些补习课程。</p>\n<p>9月的教师节是一个全国性节日。在此期间，各年龄段的所有学生照例都会给老师带来礼物，溜须拍马的文化由此变成了一种代价不菲的竞争。一束花或一个果篮就够了的日子已经一去不复返。根据中国新闻媒体的报道，如今许多老师希望收到的是设计师名表、昂贵的茶叶、礼品卡甚至度假游。一些家长称，在内蒙古，更敢要的老师喜欢收到借记卡，这些借记卡关联的银行账户全年都可以充值。</p>\n<p>《上海日报》估计，同十年前相比，这类礼物的价值已经涨了50倍。</p>\n<p>“这是个恶性循环，”上面提到的在北京经营电器店且有一个10岁女儿的赵姓家长说。“如果你没送件好礼物，其他家长却送了，你就会担心老师不关照你的孩子。”</p>\n<p>在这种贿赂文化中，家境贫困的学生最容易受到伤害。33岁的包红（音译）在北京做家政服务员。她以前觉得，自己七岁大的女儿蕊（音译）之所以学习吃力，是因为女儿是由乡下的爷爷奶奶养大的。但现在，包红认为这都是老师的错。</p>\n<p>她说，去年，有个老师打了她女儿耳光，还说她“笨”。到了春天，这个老师就不再批改蕊的家庭作业了，后来的一次义务家访也没来。“我女儿受歧视，就因为我们赚不了多少钱，”包红站在租住的房子外面说。房子是她和丈夫一起租的，她丈夫是一名马路清洁工。</p>\n<p>一些家长发现，坚守正直的唯一办法是完全不接受中国的教育。37岁的王萍（音译）在北京经营着一家酒吧。因为对贿赂成风深感厌恶，她决定把儿子送去国外接受教育。她给儿子在艾奥瓦州的一所公立高中报了名。八月，在和独生子挥手告别时，她潸然泪下。</p>\n<p>“从孩子生下来开始，中国的教育制度就对他们就不公平，”她说。“我不希望我儿子再和这种制度有任何瓜葛。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/P2hHxcReewA\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,21031,19192]}