{"id":264580,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-熊丙奇上海纽约大学不是纽约大学上海分/","date":"2012-11-22T21:30:26Z","modified":"2012-11-22T21:30:26Z","title":"Co-China周刊 | 熊丙奇:上海纽约大学不是纽约大学上海分校","content":"<p><p><strong>不少舆论把上海纽约大学称为纽约大学“上海分校”，这是对学校办学模式的误解。中外合作办学和分校是两个完全不同的概念。</strong></p>\n<p><strong> </strong></p>\n<p> </p>\n<p>日前，上海纽约大学宣布正式成立，计划于明年开始面向全球招生。而差不多同时，香港中文大学（深圳学院）启动筹建。诸多迹象表明，我国内地正加大引进境外知名高校来内地合作办学的力度。</p>\n<p>这是贯彻落实国家《教育规划纲要》的必然，该纲要明确指出，“吸引境外知名学校、教育和科研机构以及企业，合作设立教育教学、实训、研究机构或项目。”在笔者看来，我国高等教育要从高等教育大国，建设为高等教育强国，对外开放是重要途径之一，中外合作办学是其中的一种方式，除此之外，还有必要尝试更为开放的方式。</p>\n<p>我国高等教育发展，面临两方面问题，一是整体教育制度的局限，具体表现在政府管得太多，将管理权、办学权、评价权都集中在自己手中，学校缺乏办学自主权；二是学校内部的课程设置、教材选择和编写、师资队伍、教育教学方式方面落后，满足不了受教育者需要，也与社会对高素质创新人才的需求脱节。后一方面的问题又很大程度受制于前一方面问题。</p>\n<p>从近年来我国已经实施的中外合作办学学校（项目）看，相关办学方都称可以通过合作办学，引进海外学校的师资、课程、教材和教学模式，提高办学质量，以此推进我国高等教育改革。客观而言，这些学校和项目，确实引进了海外先进的课程和教材，也多由外籍教师任教，教育教学质量得到了学生的好评，可是，其对我国内地教改的促进作用却有限，原因在于没有解决前述的第一方面问题，即推进政府部门放权，促进内地高校自主竞争。</p>\n<p>这和引进境外名校的模式有关，不少舆论把上海纽约大学称为纽约大学“上海分校”，这是对学校办学模式的误解。中外合作办学和分校是两个完全不同的概念——如果是纽约大学上海分校，那么，这所学校的招生、培养、管理、学位授予都应该采取和母体校一样的方式，完全自主招生、自授学位；但中外合作则不同，学校的整体管理，是纳入我国内地的高等教育管理体系的，在招生时，考生不可能同时拿到上海纽约大学的录取通知书和内地其他学校录取通知书再做选择；在学位授予时，上海纽约大学授予的是国内统一承认为文凭而非学校自主授予、社会专业机构认证。</p>\n<p>概而言之，引进海外名校合作办学，在我国内地，可为受教育者新增一所办学质量不错的学校——这所学校因为不菲的学费、有限的招生规模，对扩大内地学生的选择空间也有限，却难以直接推进教育制度改革。需要注意的是，我国目前已有2600多所高校，我国高等教育的发展，已走过数量时代，步入质量时代，高等教育的改革，重点在解决质量问题而不再是数量问题，而只有突破现有教育管理制度的局限，才可能整体提高内地高等教育的质量。</p>\n<p>因此，笔者期待我国引进海外知名高校，应在目前的中外合作办学模式基础上，进一步加大开放力度，探索分校模式，如果海外名校能直接到内地办分校，那么，我国内地马上就会收获完全按现代学校制度举办的大学，而且，由于学校“自主招生，自授学位”，将给内地其他高校带来强烈的冲击，促进高校间的竞争。</p>\n<p> </p>\n<p>（熊丙奇：21世纪教育研究院副院长，教育学者。原文链接: <a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_46cf47710102e7db.html\">http://blog.sina.com.cn/s/blog_46cf47710102e7db.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/zdGh6Yzx1uI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19196]}