{"id":264548,"link":"https://chinadigitaltimes.net/chinese/2012/11/纵览中国-闵良臣-中国特色真的还应该坚持/","date":"2012-11-22T16:45:28Z","modified":"2017-01-17T19:51:12Z","title":"纵览中国 | 闵良臣:  “中国特色”真的还应该“坚持”下去吗？","content":"<p><div><strong>一</strong></p>\n<p>此次让两千多名代表鼓了若干次掌的报告给自己印象最深的有两点，一点就是强调继续坚持中国特色社会主义；第二点，其实与第一点相同，只是换了一种说法，叫做“既不走保守僵化的老路，也不走改旗易帜的邪路”，说白了，就是要“坚持中国特色”。</p>\n<p>那么什么叫“坚持中国特色”呢？用陈有西最近在上海宪政座谈会上的即席发言中的话说，就是“僵化的老路不能走，改旗的邪路不能走，新的道路又没有指出来，于是只能原地踏步”。</p>\n<p>先前是党领导一切，统管一切，现在还是党领导一切，统管一切，尽管我们所说的“党”，其实就是被上级委任为某级政府或某个部门的某个人。既然一切还是党说了算，是代表党的某个人说了算，绝不许三权分立，相互监督，那么，什么法律，什么民主、什么舆论监督，统统都是他娘的没有用的东西。像河北聂树斌案、湖北佘祥林案、重庆李庄案，浙江钱云会案等就一定也还会继续出现。再说，《人民日报》近日甚至强调他们所说的“社会主义法制”，就是要强调“党的事业至上”，“外界”再说什么，又有什么用！尽管我们看到在这个“至上”后面紧接着又跟了两个很有点好玩的“人民利益至上、宪法法律至上”，可谁都看得出来，后两个“至上”不过是陪衬罢了，实质还是“党的事业至上”。不然，我们实在搞不懂，为什么“人民利益、宪法法律”之外还有个“党的事业”，而且居然要排在三个“至上”的第一位？执政党不是无数次地表白自己“没有丝毫利益”吗？一个没有丝毫利益的党居然要把自己的“事业”放到“人民利益”和“宪法法律”之前，那么是什么“事业”竟然还会大于“人民利益”和“宪法法律”呢？天底下有这样的“事业”吗？这难道就是我们有些人所说的“理论创新”？</p>\n<p>先前依靠强拆，现在仍然可以继续强拆，不论有人跳楼还是自焚，都没什么大不了的。出了事，有领导一切的各级党委在后面撑着，各级公安、法院也一定会很好地配合。“有本事，你们到法院告去！”早已成了我们一些官员无法无天时的“口头禅”。他们之所以如此猖狂，就是因为那法院与他们是“几位一体”，有时甚至与他们家开的没什么区别。</p>\n<p>先前同一个单位，领导与员工的工资可以差十倍几十倍，今后这种差别也还是可以存在下去。如果有人不乐意，完全可以告诉他：报告中说得很清楚，就是要“坚持中国特色”，就是要所谓“既不走保守僵化的老路，也不走改旗易帜的邪路”。没有什么不对的。<br />……</p>\n<p>坚持就坚持吧。天大只由天，谁也没有办法！不过，毕竟管不住很多中国人还是要想：就像上面这些所谓的“中国特色”，我们不知道，还有什么理由应该“坚持”下去？</p>\n<p>“坚持中国特色”，给中国所有人尤其是给官员们传递出的一种信号就是：中国的基本政治制度、路线、方针、政策仍然保持现状，不会改变。用有些人的说法，就是要保持制度、政策的“连续性”，延续现行的一切，以什么主义什么思想什么理论几个代表再加上后来新添的什么发展观来指导中国人的生活。现在不仅要这样做，还把这样做说成是“形成了第二个理论创新成果——中国特色社会主义理论体系”。恕本人不客气地说一句，如果这也算“理论创新”，整个星球的理论界不是欲哭无泪就是要狂笑了。</p>\n<p>假设这种“特色”坚持五百年甚至一千年“不动摇”，那么，将来的一天，中国各级政府官员在作报告时，开篇就要在“指导”前先念上几分钟类似主义思想理论代表发展观之类的“定语”。若是再假设这种“特色”能坚持一万年，这种要坚持的定语真不知要念上几个钟头。我在想，真到那时，这种大会是否还能开得起来。不然，谁愿意作这样的报告，下面的人又还怎么能坚持听下去。有人当然会斥责我这是“杞人忧天”。可没办法，人有个通病，总是“人生不满百，常怀千岁忧”。</p>\n<p>要知道，那些既得利益者，那些所谓的保守派们，还有那准备继续腐败的大大小小的官员以及有点权力的各类公务员们（不要以为不是官员的公务员们就没有腐败的机会，不是。在中国，只要是政府员工，皆有腐败的机会和可能），听到这种报告，私下该是何等地欢欣鼓舞哦！他们像吃了一颗大大的定心丸：这回不怕了！就像“天不变，道亦不变”，只要“指导”我们的东西不变，旧制度就也不会变；旧制度不会变，我们先前该怎么做就还怎么做。所谓亡党亡国，那完全是吓唬人的不说，就算是真的亡了又有什么关系，这些腐败分子早就移民到资本主义国家去过他们花天酒地的生活去了。怕什么！</p>\n<p>一边坚持用这种有“中国特色”的制度造就了一批又一批腐败分子，一边又说这样下去会亡党亡国，鬼才相信这些话！<br /><strong><br />二</strong></p>\n<p>我们不是一直叫着要政改吗？政改是什么意思？不就是要改革政治改革制度吗？既然要“坚持”这“坚持”那，“既不——也不”，那还改个什么啊？容本人斗胆说一句：中国实在不能这样继续“坚持”下去了呀！否则，就不仅是什么全国的老百姓成了“老不信”，而是让整个国家变成了一座超级“火山口”。这难道真是要“坚持”者想要的吗？读一读（或叫温习一下）约一百六七十年前的法国托克维尔吧，即使不去读他《论美国的民主》，也应该去读读他的《旧制度与大革命》，读读《托克维尔回忆录》。读了，说不定不仅就会清醒些，而且还会惊出一身冷汗。但无论如何，也要比将来看到火山喷发而不知所措要好呀。</p>\n<p>在本人看来，不论要“坚持中国特色”还是“既不——也不”，都是为了维护旧制度，要“保持现状”。可问题是，中国是一个什么样的现状哟，这样的现状是否还应该保持！</p>\n<p>——买官卖官（有人很无耻，把明明是买官者非要换个词，称作“跑官”，让原本就奴性很重的中国百姓听着似乎不那么无耻了），风行全国上下，遍及各级政府部门，甚至从公开的媒体上看到披露，连省部级高官居然也能明码标价。这在二十一世纪的今天，在今天的世界上真可说是“独树一帜”，实在堪称“中国特色”。由此可知我们的用人制度和监察制度烂到何种地步！到了这般田地，还在那儿说什么要“坚持中国特色”，“既不——也不”，让人说什么好呢？</p>\n<p>——每年十几二十万次的群体事件，这已经是众所周知的了。这么多群体事件的发生，至少可以说明两点，一是发生群体事件的当地政府官员管理无能，而管理无能，正是我们这种用人制度所造成；二是政府官员与人民群众不仅并非“心连心”，而且是离心离德。群体事件往往都是群众对政府官员忍无可忍才发生的。而官员与群众离心离德，同样是我们这种用人制度所致。所有官员只唯上不唯下。难道这就是中国的“特色”吗？如果不是，那么我们这些群体事件不正是在一些人要坚持这种中国特色下才发生的吗？</p>\n<p>——每年光是被举报或不经意间“东窗事发”而被“查”出来的大小腐败分子，夸张点说，不计其数，这还主要是因为国家政府精力不够，不想也不可能更认真地监督和彻底调查我们的官员，否则，我有理由相信，中国被查出的腐败分子也不知有多少！中国有多少官员腐败，又贪腐到什么程度，整个地球人都心照不宣。如若不信，这里还有个最好的印证，那就是绝大多数政府官员至今都因害怕而不愿意公开自己的财产，几乎所有地方的财政部门也都不肯公布官员们的工资收入。</p>\n<p>为什么呢？一公布，就会露馅，一露馅，就有可能激起公愤，一激起公愤，这乌纱帽也就戴不成了。当然，更重要的还不是这些，而是各级官员一旦公布财产后引起极为严重的“连锁反应”，这才是我们的政府和执政党感到最可怕的。至于我们各地的财政部门之所以不肯公布官员工资收入，那正是因为他们要完全听党的话，党不叫他们做的，他们绝不敢做。而现在代表党的各级官员都不愿意公布财产公布个人工资收入，你叫受那些不愿公布财产也不愿公布个人工资的官员领导的财政部门怎么敢去公布呢？</p>\n<p>事到如今，执政党一再迁就这些国家的“宝贵财富”，迁就的结果，就是“表哥”、“房叔”不断涌现，腐败分子多如牛毛（听听民摇，就知道本人这样说绝非有意夸张），一个处级官员居然能有二十多套房产，如此这般，你叫中国的商品房如何不贵！买的不住，囤货居奇，想发大财，而需要住房的人却买不起。<br /><strong><br />三</strong></p>\n<p>“中国特色”已经“坚持”有些年头了，坚持的结果，我们也都看到了。其实，所谓“中国特色”，一言以蔽之，正是上面所引人民日报那句话，这就是，就算我们要实行法制，也是“社会主义的法制”，而“社会主义的法制”就必须是“党的事业至上”。也难怪，至今在很多地方，代表党的人叫法律干啥，法律就干啥。代表党的人说某人有罪，某人就有罪，说某人该杀，某人就该杀。现在可以这么说，“党的事业至上”，就是“中国特色”；“中国特色”，就是“党的事业至上”。如果没有了这个“特色”，中国一切“特色”也都将“暗然失色”。</p>\n<p>可殊不知，也正因此，才让我们又看到了下面这些“中国特色”：</p>\n<p>（也许）除了大年三十，每天都有成千上万的人到各级政府或信访部门所在地（京城更甚）上访；天子脚下的北京城里竟然建有众所周知（据说北京公安部门反倒不知，真是奇哉怪也！可谁信呢）的“黑监狱”；各级政府派便衣到京城截访，把有冤情而当地又不解决的访民强行带回去；中国有不少张口闭口总是教育人民要爱国的官员竟然是“裸官”；有些山区可怜才只有几岁的孩子每天却要像大渡河上的勇士们那样攀爬铁索桥（下面是滚滚的河水）去上学，而我们却在外国有三万亿外汇存款或投资；中国国民收入相差几倍几十倍乃至几百几千倍，多少老翁老妪在街头垃圾箱中翻找能卖钱的垃圾，官员却挥霍浪费；中国人一年丢的自行车达天文数字无人过问，一日本旅游者丢了一辆自行车就很快破案；中国的孩子因没有合格的校车，每年都会有若干小生命提前告别这个世界，而我们却支援比我们要富裕得多的国家那么多合格的校车；自1949年算起，中国饿死人无数（因国家至今没有公布统计数字，确切数字只有天知道），因贫穷看不起病只能等死的中国百姓成千上万，我们却在中国第一报上向全世界夸耀我们这些年无偿援助了多少多少国家（怎么也好意思说得出口）……</p>\n<p>好了好了，像这种不光彩或者可以说简直就是负面、甚至是丑陋之极的情形一直列举下去，不说多，至少可以列出一部书（很多网友一张口就是“罄竹难书”）。</p>\n<p>有人当然会说这些肯定不在“中国特色”之列，可上面所说的这些绝大多数不正是在坚持“中国特色”的这些年里“实现”的吗？或说这其中绝大多数不正是在“建设中国特色”期间发生的吗？既然如此，我们居然还要坚持“中国特色”，是不是希望上面所说以及尚未列举出来的负面乃至丑陋之极的情形继续存在下去并发扬光大呢？</p>\n<p>中国民间骂人的话有很多，但有些骂人的话确实能令人警醒，比如就像这么一句，我就觉得对听者未必没有益处：放着阳光大道你不走，偏要去走那些邪不浪当的路！</p>\n<p>请问：我们现在不正是这样吗？放着整个人类都向往的民主自由的阳光大道不肯走，偏要去坚持所谓的什么“中国特色”，弄得天怒人怨（群体事件此起彼伏、愈演愈烈就是最好的例证），你说怪谁呢！</p>\n<p>我当然承认，一张口就能代表中国的那些人也是人，他们也总是说自己爱国家爱人民甚至也爱整个人类，可正如有人在批评或叫指责那位古巴革命英雄切•格瓦拉的那样，有人好像只“爱抽象的人类，但不爱具体的人”。</p>\n<p>2012年11月12日—13日</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,29279]}