{"id":264576,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-d-bruce-johnstone：世界大学变革背景下的中国高等教育/","date":"2012-11-22T21:30:20Z","modified":"2012-11-22T21:30:20Z","title":"Co-China周刊 | D. Bruce Johnstone：世界大学变革背景下的中国高等教育","content":"<p><p><strong>“</strong><strong>大学变革”，不单是指大学本身的变化，而是指组成大学的人的行为的变化。而如果教师采用新的教学方法、或讲授新的课程、或与学生和社区建立了新的关系、或从事研究和创造性活动；如果学生有了新的选择、或承担了新的责任、或改变了学习方法；如果大学的管理人员有权力做出新的决定、或者按一套新的规则运作，并且这套新的规则会影响资助什么和不资助什么、解聘谁、奖励谁等方面的决定；那么大学才是真正发生了深刻的变革。</strong></p>\n<p> </p>\n<p> </p>\n<p>（本文是2002年7月在北京由中国教育部主持召开的中外大学校长论坛的主题演讲稿。本文提出了在21世纪初世界高等教育财政改革趋势的大背景下，中国大学所面临的经济上的挑战。）</p>\n<p> </p>\n<p>我之所以选择全球大学变革背景下的中国高等教育作为我的主题，主要是因为我有三个方面的优势——借用英语的隐喻来讲，我可以给自己戴上三顶“帽子”，也就是说，我有三重身份。第一重身份是我担任过学院院长及公立大学系统的总校校长，我曾任职的纽约州立大学系统是个巨大的系统，拥有64个分校，学生人数达40万之多。</p>\n<p>我的第二重身份是一名学者，长期从比较的视野研究国内、国际的大学财政和大学管理。从总校校长位置上卸任之后，我主要从事这些方面的学术研究，现在担任着“高等教育财政”、“高等教育管理”和“国际比较高等教育”等课程的教学，还承担着由美国福特基金会资助的“高等教育财政与大学入学国际比较”的研究项目。基于这些背景以及我多年来对世界各国大学的观察和研究，我准备涉及以下几个方面的主题——既谈问题和挑战，也谈对策和政策。</p>\n<p>第三重身份是作为一名中国高等教育长期的观察者。我第一次来上海华东师范大学访问并就高等教育经济和财政问题作演讲是在1981年。我还记得我与我的朋友、著名的中国大学校长刘佛年先生作过的长谈。20世纪90年代，我到过中国的一些地方参观和讲学，曾经几次与中国高等教育的著名大学领导人与学者、北京大学的闵维方先生晤面。我现在的研究项目“学费与财政资助政策国际比较研究”的中国合作伙伴是，地处武汉的华中科技大学教育科学研究院的国际比较教育研究中心，并与该中心主任沈红教授合作得非常愉快。我们的合作项目包括将我的著作翻译成中文出版，中国学生贷款制度研究，以及最近以华中科技大学为案例进行的成本分担对中国高等教育入学影响的研究。</p>\n<p><strong> </strong></p>\n<p><strong>一、对中国高等教育的观察及评论</strong></p>\n<p><strong> </strong></p>\n<p>在世界高等教育都经历着深刻变革的背景之下，中国高等教育系统也在以惊人的速度扩张，并且积极实现其现代化。在此过程中，我觉得中国在这几个方面是做得很“对”的。第一是注意保持高等教育发展的结构平衡——既有达到世界科研水平的研究型大学，又有功能明确、为地方服务的教学型大学，还有为满足公民教育、个人发展和中国经济巨大变化等需要服务的各级各类高等教育机构。</p>\n<p>第二是中国认识到科学研究前沿是无国界的，中国大学必须也有能力与世界顶尖大学开展竞争和合作。中国将这么多的年轻学者（有些也不是很年轻）送到国外留学深造、中国对电信行业的巨额投资以及中国与世界各地大学的广泛接触都很好地说明了这一点。</p>\n<p>第三是给大学及其它高等学校更多的自主权，给地方下放更多的权力。因为人们认识到，不管中央各部门是多么的明智和有远见，要想直接管理好200个甚至更多的像大学一样复杂而多样的机构是不可能的。</p>\n<p>第四是较早地认识到进行适当的高等教育成本分担的必要性和合适性，让家长甚至学生自己承担高等教育量的扩张和质的改进过程中的一部分成本，这对一个仍然声称坚持社会主义原则的国家尤为难得。</p>\n<p>第五与第四点紧密相关，那就是中国认识到，尽管开始时有点犹豫不决，必须建立基于需求的贫困学生资助体系、设立可行的学生贷款项目，以便让学生为自己接受的高等教育进行投资，而不仅仅是依靠父母。</p>\n<p>第六，也就是我所列举的最后一点（当然我必须承认这只是我个人的观点，难免有武断的性质），我个人很高兴地看到，中国的大学、学者以及领导都认识到了在更广阔的视野下研究中国高等教育面临的机遇和挑战的必要性，也意识到我的两个研究领域——高等教育和比较教育——是规范和正式的研究领域，并且还有资格授予博士学位。</p>\n<p> </p>\n<p><strong>二、全球大学变革</strong></p>\n<p><strong> </strong></p>\n<p>我的主题是全球大学变革，至于“大学变革”，不单是指大学本身的变化，而是指组成大学的人的行为的变化，如领导者的行为的变化，当然最主要的是教职员工和学生的行为的变化，他们的行为共同给大学以定义、共同决定着大学的特点。大学作为组织，可以发展、合并、分离、增加新的专业、建设新的楼房、改变其财务报告制度，甚至还可以改名——但这些都不是真正的变革！而如果教师采用新的教学方法、或讲授新的课程、或与学生和社区建立了新的关系、或从事研究和创造性活动；如果学生有了新的选择、或承担了新的责任、或改变了学习方法；如果大学的管理人员有权力做出新的决定、或者按一套新的规则运作，并且这套新的规则会影响资助什么和不资助什么、解聘谁、奖励谁等方面的决定；那么大学才是真正发生了深刻的变革。</p>\n<p>对全球大学变革的理解不可避免地会带有主观预设。我要报告的是我认为我了解的东西，但这不可避免地是通过我——一个美国人、一个美国的前大学校长、一个长期讲授高等教育经济与财政并从事这方面研究和写作的学者的视角来看的。很难将我所见的与我所想见的区分开来，也很难将我所见的与我认为我国和其它国家在高等教育政策方面所应该做的区分开来。那些“改革议程”报告往往都只是报告人的“个人愿望”。</p>\n<p>最后，让我感兴趣的，至少在本章中感兴趣的，是那些有目的的、也很棘手的、并且能引起高等学校领导、国家以及高等教育学者们的关注和兴趣的变革。由各派力量包括政府部门、政党、董事会、校长、教授评议会或其它利益相关者共同所作的任何决策，本来都可以有其它选择。决策是有机会成本的，用经济学家的话来说，决策的机会成本就是指，由于没有采取其它决策所导致的利益损失。变革既不是由火灾、地震或政府预算的大量缩减等灾难引起的，也不是由一些意外的幸运事件（如获得意外的捐赠、学生利益得到改善等）引起的，而是出自深思熟虑的决定。当然这些决定有时是正确的，有时是错误的，但能做出决定都是不容易的事情。</p>\n<p>大学变革是一个很大的题目，我已经将它定义为一个全球性的话题。但我在这里只想提三个问题，并对这三个问题展开论述。第一，全球的大学在变革中有哪些共性、哪些趋同的方面、哪些共同的主题？</p>\n<p>第二，引起变革、尤其是引起那些带有共性的变革的原因是什么？</p>\n<p>第三，大学和政府应该如何应对？政府和大学的应对有什么本质上的差异？换句话说：政府或公众的利益与大学的利益究竟是趋同的还是相互背离的？为什么？这里暂且不论公众利益的代表者是政府机构、议会（人民代表大会）、政党、被选出的官员，还是学生和家长这个集体；也暂且不管大学利益的代表者究竟是大学校长、教师，还是董事会。</p>\n<p> </p>\n<p><strong>（一）全球大学所经历的一系列变革 </strong></p>\n<p><strong> </strong></p>\n<p>或许在座的每一位都已经注意到了下面这一系列的变化，甚至还参与了这些变革。这些变革可能出现在中国，也可能出现在有幸来参加这次论坛的其他代表的祖国。我将列举如下12个方面的变化，我的列举不一定很全面，因为这只是我的研究，我承认其中有些是我认为应该进行的变革，还有一些只是我个人所观察到的。</p>\n<p>1.高等教育参与的扩大。欧洲人称之为高等教育大众化，马丁·特罗大约30年前就作了令人信服的论述。其根源在于使人们自己以及他们的孩子的理想民主化。人们也越来越认识到，高等教育是促进市民社会良好运行的一个发动机，它对个人的成长和发展起着至关重要的作用，也有利于全球经济和商业在竞争日益激烈的环境中更好地发展。</p>\n<p>2. 高等教育或中等后教育形式的多样化。在座的各位中许多都是世界最知名的大学的领导，我会非常敬重你们的看法，但不可否认的是，目前全球高等教育的变化中很多都与非大学形式的高等教育或中等后教育机构的设立、扩张及质量的改进相关，这些机构通常提供短期教育、并且职业性和实用性的倾向更为明显。虽然过去许多国家将大学和非大学截然分开，被称之为“双轨制，但如今大多数国家都废除了这种“双轨制”，或者至少可以说，原来的界限不再那么分明了。事实上，当前也确实存在着与多样化相反的趋势，即大学漂移（university drift），也就是许多高等学校竭力仿效名牌大学的办学模式，以获得更高的学术声誉和更多的学术选择。但高等院校多样化的总趋势并没有改变：各类高等教育机构之间的差别是不可避免的、而且也是恰当的，因为有些高等教育机构的主要使命是为了实现高等教育的大众化、满足人们的入学需求，有些主要是为不同的行业或职业服务，还有些是以知识的创造和科学探究为首要使命的。</p>\n<p>3. 技术，尤其是通讯技术的广泛应用。关于技术对大学的影响，人们有过很多的预测和论断，我认为其中有些过于夸张和幼稚。虽然我认为，技术并不会完全改变大学生一起到教室来上课，并由专职教师（即教授）现场授课的“旧模式”，也不可能完全取代大学，但技术对大学确实已经产生了广泛的影响，并将继续改变我们所从事的学术职业的方式，削弱传统大学的主导地位。电子邮件和互联网已经使学术交流的方式发生了很大的改变，并且已经开始深入地影响教与学。</p>\n<p>4. 大学第一学位的合理化。这种变化对欧洲大陆和那些一直恪守严格挑选生源原则的大学影响最大，这类大学在整个20世纪都始终坚持从经过了严格的学术性训练后的中学生中挑选生源，并且这些学生获得第一学位的时间都很长。根据由各国教育部、而不是大学校长签署的欧洲波隆那协定（Bologna Convention）及其它协定，欧洲的大学正逐渐将本科学制变成三年或四年，然后学生就可以继续攻读硕士学位。</p>\n<p>5. 本科课程模块化。与本科学位时间缩短和规范化相联系，将各专业或学科的课程“模块化”（modularization）或“打包”（packaging），将会极大地增加学生在大学之间、甚至国家之间的流动性。</p>\n<p>6. 高等教育市场化。各种形式的高等教育（包括大学）受市场的影响越来越大，这些影响主要有：对学生在择校、转学、退学、毕业等方面的决定的影响；雇主对所需人才的专业和学位的要求的影响；基金会和慈善捐赠人对拟捐助的高等学校和专业的选择的影响（市场化的倾向明显受着上面提到的第4和第5，以及下面将要提到的第7种变化的影响，和下面第11点中所定义的“私有化”有一定的联系，但这两种变化还是相互独立的）。</p>\n<p>7. 成本分担的增加。增加成本分担就是经费由过去全部或几乎全部由政府（纳税人）负担转向由家长和学生交纳一定的学杂费和（或）食宿费。</p>\n<p>8. 学生财政资助的增加，资助形式主要是根据经济情况调查结果（means-tested）发放的助学金和（或）学生贷款。经济资助对扩大高等教育规模、促进高等教育的参与显然是必不可少的（见第1点），而在将成本由政府和纳税人负担转向由学生和家长负担的过程中所起的作用更大（见上面的第7点）。</p>\n<p>9. 大学和教师的企业化行为。因为人们期望高等学校能对社会和经济发展的需求做出更好的回应，同时又希望高等学校更少依赖政府的投入，所以也希望高等学校有一定的企业化行为：这就意味着高等学校也要推销自己，要对客户的需求做出回应，要了解客户所愿意支付的价格。</p>\n<p>10. 大学自治。因为人们期望大学更有效率，在经费上更少依赖政府（更有创业精神），而对学生、企业和整个社会的需求做出更积极的回应，所以大学被赋予了更大的自主权，而且人们也意识到，想通过遥远的、反应相对迟缓的、中央政府的自上而下的政策，来使大学完全实现这些使命根本就不可能。</p>\n<p>11. 私有化。上面谈到的许多变革都与私有化有关。“私有化”这个词更多地是用来表示一种趋势和发展方向，而不是指一种绝对的状况。私有化的含义包括好几个不同的维度，如所有权、使命、经费来源、政府干预的限度、管理模式等。有时候，一所私立大学也可能在很大程度上依靠政府投入，并受政府的管制和干预，因此它根本就不是一所真正的私立学校。相反，如果某所大学已经清楚标明是公立或政府所有，就得完全服从于政府的权威，但根据政府的政策可以享有很大的自主权，并且可以按私有企业的规范运作，并主要靠非政府经费来办学，那么这所学校其实就是非常“私立”的了。我所界定的全球大学变革中的“私有化”，既指要鼓励设立私立大学，但更多地是指政府的或国家所有的、和实际上由国家控制的大学的这种“私有化”。</p>\n<p>12. 董事会管理。由于认识到要加强大学自治，同时又要平衡校长、教师、学生和大社会之间的利益关系（议会、立法部门或人民代表大会依然是社会利益的无可争辩的代表），许多国家都在吸收美国的董事会管理模式。在这种管理模式中，大部分的管理权力都被赋予给董事会，董事会成员可以经过选举或任命产生，董事会享有决定高等学校发展的大政方针、任命校长的权力，同时将大学的运行管理权授予给校长。</p>\n<p> </p>\n<p><strong>（二）普遍存在的“大”问题 </strong></p>\n<p><strong> </strong></p>\n<p>尽管世界范围内不同的大学观察者所列举的问题会稍有不同，但我估计他们中的大部分人都会注意到上述这些变化，或者至少说是趋势。然而，更有意思的应该是我的第二个问题，或者说是第二大挑战，即为什么会出现这些问题或挑战呢？为什么会有这些趋同的变革呢？我在回答这些问题时，也许会表现出我作为一名经济学者和高等教育财政学者的偏好。我认为，我们之所以能够明显地看到一个世界范围的变化趋势，是因为我们都是在努力回应三个同样的大问题——而它们恰好都主要是财政方面的问题。即：</p>\n<p>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,9935]}