{"id":264679,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-胡温景气经济启示录/","date":"2012-11-23T07:45:23Z","modified":"2015-03-18T22:59:34Z","title":"墙外楼 | “胡温景气”经济启示录","content":"<p><a href=\"http://feedads.g.doubleclick.net/~a/mwx4ZGmdG0FjpYq_57AmgvtcWRU/0/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/mwx4ZGmdG0FjpYq_57AmgvtcWRU/0/di\" alt=\"\" border=\"0\" /></a><a href=\"http://feedads.g.doubleclick.net/~a/mwx4ZGmdG0FjpYq_57AmgvtcWRU/1/da\" rel=\"nofollow\"><img src=\"http://feedads.g.doubleclick.net/~a/mwx4ZGmdG0FjpYq_57AmgvtcWRU/1/di\" alt=\"\" border=\"0\" /></a>英国《金融时报》中文网专栏作家 徐瑾</p>\n<p>随着时间褪去，历史的脉络可能才会隐约可见。</p>\n<p>从2003年引人注目的“胡温新政”，再到近日胡锦涛主席“裸退”以及温家宝总理“请把我忘记”，或都告示胡温时代逐渐落幕。点检十年经济社会变迁，不由得令人追问反思，胡温时代在经济领域的遗产为何？未来十年，有什么可资借鉴？</p>\n<p>过去十年，可谓中国经济版图急剧扩张的十年。期间，不仅国内生产总值(GDP)年均增速超过10%，而且总量经济规模跃居世界第二，并且被不少预言家判断在2020年将可能超越美国；</p>\n<p>与此同时，按照中国官方数据，以平均汇率计算，中国人均GDP由2002年的1135美元上升至2011年的5432美元（按照IMF数据，2011年中国人均GDP为5414美元，排名世界89位，如果用购买力调整更甚）。其中，城镇居民家庭人均可支配收入十年增长近2倍，农民收入连续8年保持较快增长，2011年农民人均纯收入达到6977元。</p>\n<p>如此盛况，称之为“胡温景气”并不为过——甚至，2008金融危机来袭，其结果促成了中国经济地位与实力的相对上升。</p>\n<p>今日中国，谋求增长与变化的雄心，多少类似工业革命发端的英国。当年狄更斯一边表示“那是最美好的时代，那是最糟糕的时代”，另一边又说“某些最喧嚣的权威坚持要用形容词的最高级来形容它。说它好，是最高级的；说它不好，也是最高级的。”</p>\n<p>对比之下，这与中国的十年“景气”有些类似。温总理在谈及每年经济形势时，也常常使用最高级形容词，如“最复杂”、“最困难”等；但回首十年，却不难发现，胡温景气的根基，仍旧在于改革红利。</p>\n<p>探究根源，中国经济的增长动力有三点：首先是制度改革释放体制内外尘封多年的经济活力，其次广袤廉价的劳动力则助力中国工业化，最后则是开放带来的全球化红利。也正因此，胡温景气的制度根源，一方面源之前系列大刀阔斧改革，另一方面则是入世带来的开放契机。</p>\n<p>回头来看，胡温景气是否改变了中国？如同一个横冲直撞的孩童踏足低洼池塘，宁静注定将被打破。中国经济体量的变化，可谓改写了世界政经格局，对外则是相对实力的上升以及国际融合冲突的加剧，也引发了全球失衡、汇率争端等诸多经济纷争，中国主动或被动也日渐成为国际舞台的重要话语方与参与者。</p>\n<p>量变也引发质变，中国国内也在承受巨大的多重转型下的社会变迁冲击，蛋糕做大之后，如何切分蛋糕成为另一个严峻问题。一方面是贫富分化、房价上涨、腐败滋生、环境保护等诸多问题，另一方面是吃饱的人民呼吁更多，这一切正在逐渐推高社会压力阀的读数。</p>\n<p>三十年过去，中国的市场经济格局已初具形貌，但是核心资源、要素、行业等领域的改革与准入，仍旧饱受限制。从此前“闷声发大财”到随后“不折腾”，对比经济数字的蓬勃成长，经济领域的改革如何深化也引发诸多讨论。也正因此，重启改革的呼声在中共“十八大”之前喧嚣甚上，而其后“十八大”报告也对于继续改革方向予以肯定。</p>\n<p>临近变革时代，人心思变，尘封多久的80年代人物也陆续再度以各种方式闪回；比起人人都爱歌颂闪亮的80年代，90年代之后的市场经济改革则引发不少讨论，肯定其方向有之，批判其不彻底亦有之，典型如经济学家黄亚生，就多次指出80年代才是真正意义上的改革，应区分80年代与90年代的改革；而2000年之后改革，恐怕更待后来人评说。</p>\n<p>历史学家黄仁宇曾经表示，大凡一个国家，必定要有一个上层结构和一个下层结构，当中的联系有关宗教信仰、社会习惯和经济利害，统以法律贯穿之，“总要做得上下合节，首尾一致。要是当中联系不应命，政局必不稳定。”</p>\n<p>据此来看，1949年前一代人之浴血苦斗，不外乎是要完成上层架构的建设；随后，邓小平之后的改革，则需要完成数目字管理的下层流程。其实，直至江朱时代，所谓下层与上层架构，也都还有许多未尽之处。</p>\n<p>如果上层结构和下层结构需要补救，黄仁宇认为或改组上层结构，或修正下层结构，再次之则调中层组织，如重订税制，颁行新法律等。就现代中国而言，改革仍旧是不二方向，中层组织的韧性也维系于公民社会的进退。胡温之前的改革，恰是在建设上层结构与下层流程方面进行了艰苦的架构建设，最关紧要的三点：第一，以国企改革为核心，让市场机制成为资源配置的最主要机制；第二，以财税体制、现代银行体制建立为核心，让上层经济架构采取现代原则；第三，以加入世贸为核心，不可逆转地让中国融入全球化经济与政治链条。</p>\n<p>景气之下，亦有隐忧。伴随着最近十年的高速增长，尤其在四万亿的刺激政策之后，中国经济在“保八”的成功之下，也埋下了国进民退加速、生产效率下滑、过剩产能严重、债务负担剧增等弊端。</p>\n<p>衡量经济效率，生产率是重要指标，尤其以代表技术进步等因素的全要素生产率为最。安永的报告表示，2001年到2007年间年均增长率达到了4.7%，2008年至2010年生产率增长却出现了大幅下滑，年均仅为2.8%。</p>\n<p>换而言之，从经济周期规律来看，政府之手即使可以暂时换得强劲数字，长期甚至可能恶化经济结构。如果不能彻底市场化改革，必然陷入进退维谷境地，而未来潜在增长率的下滑，需要中国经济寻求新的增长点。何为新的增长点，无论从习近平亮相表示“共同富裕”，再到李克强表态“改革是中国最大的红利”，其实代表了新的思考方向。</p>\n<p>回头反思，经济增长并非发展的唯一目标，而是为人民谋求幸福生活的路径与工具，如果舍本逐末，那么最终我们也会迷失在GDP之类的数字幻觉之中——毕竟，全体中国人民，都有权利从增长中获得自己应该得到的补偿；增长的光泽，应该惠及不同阶层，高富帅抑或矮矬穷，无论是北上广的金领还是西南贵州的流浪儿。</p>\n<p>还是狄更斯，他曾无不嘲讽地描写英法大国的历史，“一千七百七十五年就是像这样表现出了它的伟大，也把成干上万的小人物带上了他们前面的路——-我们这部历史中的几位也在其中。”今天来看，你我及他，也裹挟在这样的历史激流之中，无处可走。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/g3IMLX9X09Y\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n</form>\n","author":1002,"categories":[10466,8779],"tags":[19194,19195,19193,27332,11677]}