{"id":264682,"link":"https://chinadigitaltimes.net/chinese/2012/11/王造时卌年祭/","date":"2012-11-23T08:15:19Z","modified":"2012-11-23T08:15:19Z","title":"王造时卌年祭","content":"<p>　　</p>\n<p><span><img title=\"22222.jpg\" src=\"http://img3.laibafile.cn/p/m/125248749.jpg\" />陈 章</span></p>\n<p><span>　　1923年10月，梁启超在北京清华园举行“双十节”国庆演讲时，表示“中华民国之所以闹到这样乱七八糟的地步，国民党是要负重大责任的”；有位学生对此说写文章对此予以严辞批驳，文章在《清华周刊》发表后，被国民党的《时言报》加按语于头版头条转载，在社会上激起很大反响，弄得请梁启超来演讲的清华大学校长曹云祥十分尴尬。</span></p>\n<p><span>　　当时国民党在中国尚未得势；而梁启超是戊戌维新的领袖人物，他的学问，学术界尊其为“吞全牛”。以他的身份和学术地位，竟有学生敢向他叫板，这位“初生牛犊”是谁？</span></p>\n<p><span>　　他叫王造时，1903年生，江西安福县人，十四岁便以江西省前五名的优异成绩考入北京清华留美预备班，毕业后赴美国威斯康辛大学留学。1929年获政治学博士学位，同年入英国伦敦经济学院从事研究工作。在游历了欧洲一些国家后，经苏联回国，任上海光华大学文学院院长兼政治系主任。九·一八事变后，与宋庆龄、鲁迅、邹韬奋等人结盟、组会，办刊物，写文章，作报告，抨击蒋介石一党独裁、呼吁民主宪政，态度激烈，言辞尖锐。如在《我为什么主张实行宪政》一文中这样写道：“生在这种无法无天的国家，不说我们没有权参加政治，连我们说话也不自由，出版也不自由，集会也不自由，结社也不自由，信仰也不自由。我们的生命，随时可以被人家陷害；我们的财产，随便可以被贪官充公；我们的住家，随时可以被人家搜查；我们的名誉，随时可以被人家毁诬。我们不能安全的耕种，不能安全的做工，不能安全的经商，甚至于不能安全的教书。……我们有的是无限的义务与剥削；我们无的是任何的权利与保障。”如此文章，1999年叶永烈选编《王造时文集》时，还因“敏感”而无法入选，此是后话。</span></p>\n<p><span>　　1936年11月12日，王造时与沈钧儒、章乃器等七人联名发表《团结御侮的基本条件与最低要求》，呼吁停止“剿共”、释放政治犯。被南京国民政府以“危害民国”罪逮捕。是为著名的“七君子事件”。所幸者，这回坐牢，还不太受苦。在牢中可以吟诗、下棋、写文章、打太极拳……狱中生活，更被写成新闻报道和拍成照片，供许多报纸开设的“七君子狱中起居注”专栏发表。在狱中，王造时还翻译了英国著名政治家、自由主义大师拉斯基的名著《国家的理论与实际》，诚所谓“坐牢也风流”。</span></p>\n<p><span>　　1941年4月13日，斯大林与日本签订《苏日中立条约》，内容有“苏联誓当尊重满洲国之领土完整与神圣不可侵犯性；日本誓当尊重蒙古人民共和国之领土完整与神圣不可侵犯性”一条。这个所谓“中立条约”公布后，当时在重庆的救国联合会领导人无法容忍，由王造时起草一封致斯大林元帅的公开信。认为苏联的这一做法“显然妨害我中国领土与行政的完整，我们不能不表示莫大的遗憾”，并从法理上对条约的内容提出质疑，要求作出解释。</span></p>\n<p><span>　　那段时间我们一直唯苏联马首是瞻。而曾向斯大林说“不”的王造时，自然因此背了黑锅。新中国成立后，“七君子”中的邹韬奋已于1944年病故，李公朴于1946年被暗杀，余下的沈钧儒任最高人民法院院长；章乃器、沙千里、史良均任部长。而学历最高、学问和口才最好、年纪最轻的王造时，却只在上海华东局文教委员会挂了个委员虚衔，连个工作单位都没有，正所谓“冠盖满京华，斯人独憔悴”。</span></p>\n<p><span>　　1951年8月，复旦大学校长陈望道，得知昔日好友的窘况，才聘他去学校担任政治教授。</span></p>\n<p><span>　　1957年，引蛇出洞的“阳谋”已露端倪，生性耿直的王造时，在全国政协大会上发言，认为“党固不可以代政，也不可以党代法。这不仅对人民是一种保障，对于党的威信也是一种保障”。结果被打成全国第一批大右派。</span></p>\n<p><span>　　邹韬奋在其《经历》一书中这样描述王造时：“我们的难兄难弟里面有一个胖弟弟王博士。样子生得那样胖胖白白，和蔼可亲！他的性情又是那样天真烂漫，笃实敦厚！……王博士屡有做官的机会，但是因为忠于他自己的主张，不肯随便迁就，宁愿过清苦的生活，行其心之所安，这是很值得敬佩的。”</span></p>\n<p><span>　　王造时博学多才，思维敏锐，既有西方先进的民主理念，兼具传统士大夫洁身自好、宁折勿弯的高尚情操。常常在关键时刻敢于挺身而出，无惧风险，一辈子不合时宜，因此也就注定了他的悲剧人生。</span></p>\n<p> </p>\n<p><span>　　“文革”开始，他更是在劫难逃，被作为“现行反革命”关押于上海第一监狱，这回，住在上海的宋庆龄也无能为力了；国人也都不知道有一位当年的“君子”又入了狱；狱中，更没人知道他就是当年风流倜傥的 “王教授”，只知他的监号是1416……这一关五年，不审、不理，不判，不放。直至1971年7月因肾衰竭奄奄一息送医院时，还戴着手铐！8月5日，病死狱中，时年68岁。</span></p>\n<p><span>　　1978年底，有关部门为王造时平反，恢复政治名誉，并将他的骨灰安葬进龙华上海烈士陵园，与邹韬奋、李公朴为邻。然而，王造时早已家破人亡了：从入狱开始，他就被停发工资，三个子女均因得病无钱治疗而死。这位一辈子研究民主政治的宪政学者、著名“君子”，若泉下有知，不知作何感想？</span></p>\n<p><span>　　值此王造时逝世四十周年之际，谨以此文祭奠先生在天之灵。</span></p>\n<p><span>　　陈章</span></p>\n<p><a href=\"http://news.163.com/11/0731/14/7AA1U67F00014AED.html\">http://news.163.com/11/0731/14/7AA1U67F00014AED.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,17920]}