{"id":264731,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-上海视窗-候任总理李克强-改革是最大的红利/","date":"2012-11-23T12:45:05Z","modified":"2012-11-23T12:45:05Z","title":"法广 | 上海视窗: 候任总理李克强 改革是最大的红利","content":"<div>\n<p>李克强先是11月21日在《人民日报》撰文，文章名义是学习所谓“十八大精神”，用于不脱官方调门，当天，也是十八大闭幕仅6天，他又在中南海主持召开“全国综合配套改革试点工作座谈会”并作讲话。</p>\n<p>这次中国国务院召集的“全国综合配套改革试点工作座谈会”，在中南海的国务院第一会议室举行，与会者包括国家发展改革委和辽宁省、湖南省及成都市、上海浦东新区政府负责人等各地11个改革试点省市的负责人。</p>\n<p>也许因为总理温家宝即将卸任，而又出访，因此李克强主持会议并讲话，某种程度上，李克强也是选择了这个机会作为经济政见的初步亮相。</p>\n<p>李克强的首次亮相，基本上并不意外地，只谈经济，只谈经济改革，并未延续总理温家宝的政改话语。但无论如何，作为未来至少五年的中国总理，李克强的经济政见值得外界关注和期待。</p>\n<p>昨天，官方新华社和中新社对李克强在会上的讲话做了不同口径的报道，新华社的报道更加传统和官方，中新社则提供了不少的现场背景和李克强的鲜活的表态。</p>\n<p>中新社的报道略有些夸张地说，如果用两个字概括李克强在座谈会上讲话核心，那就是：“改革”，并说，这次会议被不具名的所谓“部分人士”，解读为“十八大后中南海向外界释放的改革信息”。</p>\n<p>事实上，随着公民运动者“改革已死”观点的提出和逐渐被接受，所谓当局发出的“改革信息”已经不太让中国右派民间意见者有多少激动和期待，更多的是冷静漠然的分析与应对，而从左派，尤其是毛派观点来看，“改革”很大程度上意味着化公为私，社会不公的显现。</p>\n<p>从这个角度来说，李克强发出的“改革”信号，与十八大胡锦涛“不走封闭僵化老路 也不走改旗易帜邪路”，既批左也打右一脉相承。</p>\n<p>对未来十年的中国经济，有一种悲观的观点认为，随着人口红利的逐渐消失，中国经济将无法延续高速发展的态势，面临更大挑战。</p>\n<p>据中新社报道，李克强不完全赞成人口红利已经消失的说法。他说，到2030年，中国的劳动力还有9亿人，但他同时承认，劳动力成本也会大大增加。</p>\n<p>说到此，他提出一个让与会人员深思的问题：那我们还有什么红利可以利用呢？“这就是改革。”李克强自问自答，“改革还是最大的红利。”</p>\n<p>李克强会上强调，我们已经进入决定性阶段，靠什么？改革开放就是强大的力量。“我们必须也只能往前走，没有退路。”他又说，“让人民要过上更加美好的生活，必须通过改革开放。”</p>\n<p>对经济增长速度，李克强承认，中国将很难长期保持百分之八九的增长率。</p>\n<p>李克强说，不片面追求GDP，将来的发展可能会经历一个中速增长期，很难长久保持两位数，但是只要保持住7%的增长，到2020年实现小康就完全有可能。而实现这一目标靠什么？还是要靠改革。改革的空间和潜力仍然十分巨大。</p>\n<p>李克强承认，当前改革进入了“攻坚区”和“深水区”。他说，改革如逆水行舟，不进则退，不干可能不犯错，但要承担历史责任。必须迎难而上、攻坚克难，坚决破除一切妨碍“科学发展”的体制机制弊端。</p>\n<p>李克强说，进一步推进经济体制改革，既要搞好顶层设计，又要尊重群众和基层的首创精神。中国区域广阔，国情非常复杂，仅有顶层设计远远不够。一时看不准、吃不透的改革，可先选择一些地区和领域开展试点，以点带面，并有及时调整和纠错的机制，在探索中“排雷”和清除“荆棘”。</p>\n<p>李克强认为，中国当前的问题首先是发展不平衡，城乡不平衡，收入分配体制也与之密切相关。这里既涉及到户籍制度改革，又涉及到土地管理制度和公共服务体系改革等一系列问题。眼下中国又碰到各种瓶颈制约，能源、资源、环境等瓶颈制约，如何破解这种制约，实现可持续发展，转变经济发展方式？需要抓住牵一发动全身的改革突破口。</p>\n<p>对此，李克强认为，要处理好政府与市场、与社会的关系，经济领域要更多发挥市场配置资源的基础性作用，社会领域要更好地利用社会的力量，包括社会组织的力量，把应该由市场和社会发挥作用的交给市场和社会。</p>\n<p>李克强说，现阶段推进改革不仅要继续解放思想，转变观念，在很大程度上要触动利益。如果利益格局固化了，经济社会发展就缺乏活力。他说，下一步的改革，不仅是解放思想、更新观念，更多方面的改革是要打破固有利益格局，调整利益预期。</p>\n<p>李克强说，“这既需要政治勇气和胆识，同时还需要智慧和系统的知识。”但他似乎并无政治意愿也没有政治能力打破所谓既得利益。</p>\n<p>根据他的说法，“调整利益格局，要善于在利益增量上作文章，在利益预期上作调整，同时稳妥推进存量利益的优化。这样可以更好地凝聚共识，减少改革的阻力。”</p>\n<p>对民间的对当前中国贫富分化的不满，呼唤社会公正的呼声，李克强的回应是，“更加注重权利公平、机会公平、规则公平使所有人都能通过自己的努力获得应有利益”。</p>\n<p>李克强说，“改革如逆水行舟，不进则退。中华民族这一百多年来历经磨难，现在离民族复兴只有几步之遥，我们身上责任重大，必须往前走，必须勇于试，这是我们的责任所系。不干可能不犯错误，但要承担历史责任。”</p>\n<p>李克强的这一说法意味深长，留待历史检验。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9098,11945,9935,11677]}