{"id":264787,"link":"https://chinadigitaltimes.net/chinese/2012/11/政见-大众媒体和小道消息如何影响受众对腐败的/","date":"2012-11-23T23:15:28Z","modified":"2012-11-23T23:15:28Z","title":"政见 | 大众媒体和小道消息如何影响受众对腐败的感知","content":"<p><p><strong>□“政见”观察员 邵立</strong></p>\n<p><a rel=\"nofollow\" href=\"http://cnpolitics.org/wp-content/uploads/2012/11/CNPolitics-5-large.jpg\"><img src=\"http://cnpolitics.org/wp-content/uploads/2012/11/CNPolitics-5-large.jpg\" alt=\"\" width=\"500\" height=\"750\" /></a></p>\n<p> </p>\n<p>对于政府官员的腐败问题，人们是听专业媒体，还是听小道消息？<strong>《比较政治研究》</strong>学刊最新刊登了<strong>香港大学教授朱江南，美利坚大学教授卢杰（音译，Jie Lu）和已故杜克大学教授史天健</strong>的研究文章，探讨中国人对政府腐败的感知如何被两个不同渠道的消息源所影响。</p>\n<p>根据调查所得，文章认为人们对政府贪腐问题的感知很少来自个人直接接触，而多半来自两个渠道。第一个是正式渠道，也就是媒体新闻的报道；第二个是非正式渠道，也就是流言和小道消息（grapevine）。</p>\n<p>通过分析大众媒体上腐败消息报道的现状，文章发现：大部分有关腐败的报道都与地方政府和地方官员有关，被报道的贪腐消息大都被当做孤立的事件，并被归因于腐败官员自身的问题，例如缺乏自律。而且，这类腐败新闻的报道总是被塑造成政府反贪污的努力成果。文章认为，执政党试图让中国公民相信政府打击腐败的诚意和决心，官员腐败是孤立的个别事件，而非系统性问题的反映。</p>\n<p>但是，政府不可能阻挡所有信息流动。当正式消息源被控制的时候，人们便倾向于从小道消息获取信息。小道消息虽然缺少可信性，但因为能够在大众媒体的报道无法提供信息的时候填补信息需求的空白，所以也能影响人们对整个政治和社会的感知。文章认为，在中国大陆这种信息不能完全自由流动的地方，小道消息的影响力越不能忽视。</p>\n<p>不过，小道消息的传播也有它自己的问题。首先，小道消息总是会夸大问题的严重性，喜欢将某个单独个案扩展成更普遍的问题。因此，流言和谣言才会有“负面效应”（malignant effect），具备煽动性，扰乱政治稳定。其次，小道消息最有效的传播效果便是传播负面新闻，尤其是那些当局不愿意在公众当中讨论的新闻。第三，小道消息总是具有可信的特征，因为它们总是建立在人们切身感受之上。所以，当人们从小道消息获知腐败新闻的时候，他们倾向于相信政府腐败的严重性，而且总是负面地去审视有关环境。</p>\n<p>在分析了大众媒体和小道消息两个信源的前提下，文章利用问卷调查，将受访者对两个消息源的接触程度作为自变量，受访者对于地方政府腐败程度的感知作为因变量，探寻消息源对于受访者感知的作用。结果发现，“经常接触大众媒体”和人们对于贪污现象的感知之间，并没有明显的统计关系，这个结果和西方民主国家中类似调查的结果相似。但作者认为，在中国，大众媒体并不是毫无作用，它们能利用上文提到的报道技巧减少人们对于腐败严重程度的感知。</p>\n<p>另一方面，调查还证实：接触小道消息的受访者比起没有接触小道消息的来说，更倾向于觉得政府腐败。</p>\n<p>此外，作者还发现了两个信息源在受访者身上的互动。在大众媒体没有报道时，人们只好借助小道消息去了解有关信息，然后被夸张和负面的猜想加大了他们对于政府整体腐败的感知。但是，当某个腐败新闻被大众媒体以“孤立事件”的框架予以报道时，从小道消息里发展的夸张和负面的猜想便被限制甚至消灭。也就是说，大众媒体对于腐败消息的充分报道，不仅仅能减少公众对于政府腐败严重程度的感觉，也能抵消小道消息传播中的负面影响，从而恢复人们对于政府的信任。</p>\n<p>文章据此认为，执政党的媒体管制和宣传渠道依然能够有效地塑造人们对于政府腐败的感知。尽管接触小道消息的中国人往往感觉政府要更腐败，但媒体报道有助于减轻甚至“击败”小道流言的负面效应。也就是说，威权政府能够通过对媒体有技巧的控制，达到引导公众舆论的目的。</p>\n<p>【参考文献】<br />Zhu, J., J. Lu, and T. Shi. 2012. “When Grapevine News Meets Mass Media: Different Information Sources and Popular Perceptions of Government Corruption in Mainland China.” Comparative Political Studies (November 5). doi:10.1177/0010414012463886. http://cps.sagepub.com/cgi/doi/10.1177/0010414012463886.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[26101,19193,14981]}