{"id":264880,"link":"https://chinadigitaltimes.net/chinese/2012/11/方可成-想象新闻的另一种可能性（1）/","date":"2012-11-24T16:15:18Z","modified":"2012-11-24T16:15:18Z","title":"方可成 | 想象新闻的另一种可能性（1）","content":"<blockquote>\n<p>10月19日，我应中国人民大学《青年人大》报社的邀请，在人大做了一场题为“想象新闻的另一种可能性”的讲座。讲座内容是我最近在思考的一些内容，并不成熟，甚至有些凌乱，不过还是期待能够给大家带来一些启发吧。</p>\n<p>感谢《青年人大》的同学们整理讲座录音。我将此录音稿分几次在博客刊出，此为第一部分。</p>\n</blockquote>\n<p><img title=\"DSC_0215\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/11/DSC_0215.jpg\" alt=\"\" width=\"480\" height=\"640\" /></p>\n<p><strong>想象新闻的另一种可能性（1）</strong></p>\n<p>□方可成</p>\n<p>谢谢大家在这个有点冷的晚上到这来听我的讲座。我觉得压力很大，原因是，我是第66个来参加“走近传媒”系列讲座的人。同学们邀请我的时候，同时给我发来了这个讲座的介绍，包括之前请了哪些人过来，老实说我看了之后就有点被吓到。因为大家刚才在大屏幕也看到了，来参加的人有梁文道、芮成钢、李承鹏、于丹、阮次山、陈丹青等等，就是各种大牌。而且是“公知”和“五毛”一网打尽的状态。当然这里公知和五毛要打上双引号。</p>\n<p>在我之前第65个来这儿讲的，也是在业界非常资深的《中国周刊》总编辑朱学东，他之前在《南风窗》杂志和《传媒》杂志，是一位非常资深的前辈级的人物了。我在他之后来到这儿，顶多算是比你们大不了多少岁的师兄级的人物，而且在媒体也只有两年多一点点的从业经验。之前的实习什么的都不算了。所以今天来到这里是感觉非常诚惶诚恐的。但是因为青年人大的同学们非常热情，从去年开始就几次在微博上联系我，邀请我过来，而我又是一个特别不善于拒绝的人，就只好硬着头皮答应了下来。但答应下来后我就宽慰自己说：有时候可能年轻一点，资浅一点也是一种优势吧。有一种说法是三年就有一个代沟，如果是这个样子的话，我和你们也就只有一到两个沟，之前那些大牌们也许和你们有五六个沟甚至十多个沟都有可能。所以这也算是年轻，资浅的一点小优势吧。</p>\n<p>其实我也有几次在大学里面和同学们交流，特别是和学新闻的同学有过交流，也许不是今天这么大规模的讲座。对我来说这个教室已经非常大了。我很喜欢这样的交流机会，包括我个人博客的读者、微博的粉丝，里面肯定有大部分是大学生。虽然我没有做过什么调查，但是有这样的一种感觉，可能又以学新闻的人居多。老实说我写的时候有时候也会考虑这部分读者的要求，包括我进入《南方周末》之后写了一系列的工作手记，其实这些工作手记对我的同事有什么启发吗？可能其实没什么启发，可能更多是对学新闻的学生或者有机会参加传媒业的学生会有一些启发。那为什么会写这种东西？为什么愿意到这里来跟大家交流？或许有人会说你是不是想当什么青年导师啊，我觉得这个真没有，如果就算有的话我想我也没有办法跟李开复、王利芬这种百万微博粉丝级的青年导师来竞争。其实我觉得大学生可能是我们这个社会里思想最活跃、最有创新能力和潜质、最有可能给我们的社会带来变化的一群人。虽然大家手中可能并没有太多的资源、权力，而且另外一方面，我们的教育制度可能压抑了甚至摧残了大家的创新能力，但是我还是认为，相信你们当中的很多人思维并没有被固化起来，你们对我们所在的社会中现存的秩序仍然是保留有反思、批判和质疑的精神的，可以给这个社会带来新鲜的可能性。这就是为什么我特别喜欢和师弟师妹们交流。</p>\n<p>今天我跟大家交流的主题也和刚才说的这些有非常密切的关系，叫“想象新闻的另一种可能性”。也许有人会觉得这是一个很虚的、或者说有点玄的题目，可能有些人今天来这里根本不知道自己要听什么，也不知道我要讲什么，或许只是想来看看所谓的“南方系”的记者长什么样。我觉得，对于我而言，“想象另一种可能性”是一种非常吸引人的、非常有魅力的表述。我不知道大家会不会经常问自己一个问题，我们活在这个世界上到底是为了什么？或者说另一个问题，就是说，你特别害怕自己成为什么样的一个人？我个人的答案是：我最害怕的是成为流水线上的一种模具，然后就按照流水线或者说按照这个世界既定的轨迹从出生走向死亡。这可能是我最害怕的一种情况。因为我希望能够参与到这个社会当中来，希望能够改变这个世界。当然改变的前提就是，我们需要保留一种对这个世界想象另一种可能性的能力。</p>\n<p>另外就是我希望今天在台下坐着的同学不光是来自新闻学院的，我希望也有学政治的，学经济的，学法律的，甚至学艺术的，学数学的，学计算机的，学土木工程的。当然，后面两种可能在人大有点难遇到。为什么呢？因为我觉得其实新闻是从来没有办法离开社会的其他领域而存在的一种东西。另外，刚才我说了那么多其他学科的背景，其实是有助于我们来想象新闻的另一种可能性的。</p>\n<p>那现在我就进入正题。其实也许很多人，包括在媒体领域做了很多年的记者都从来没有想过这个问题，就是说为什么要想象新闻的另一种可能性呢？因为人总是非常短视的动物，往往我们会忘记一两年前这个事件是什么样的，一两年前我们是怎么看新闻的，一两年前的新闻是什么样子的，那更别提一二十年前，一两百年前，世界是什么样子的，新闻是什么样子的。所以我特别想提出一个问题：<strong>新闻真的一直是我们今天读到的这个样子的吗？</strong>我想大家平时肯定都是读新闻的。可能大家都早已习惯了今天读的那些新闻，不管是去报刊亭买的报刊、杂志，还是在网上，或者手机里面、在各种各样的新媒体终端上阅读到的新闻，可能早已经习惯了，这就是新闻。但是也许从前的人，或者以后的人，都从来不会认为这是新闻，或者说这不是他们那个时代的新闻。我想举几个例子吧。</p>\n<p><img title=\"7986_2008091211480911VFY\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/11/7986_2008091211480911VFY.jpg\" alt=\"\" width=\"500\" height=\"736\" /></p>\n<p>这是一个版面，上面有“南方周末”几个字，但如果我试图把“南方周末”这几个字挖掉的话，可能大家绝对不会想到这是一张《南方周末》。当然前提是他会看《南方周末》，会知道现在的《南方周末》是什么样子的。如果大家会看现在的《南方周末》的话，可能就会觉得这个报纸非常不像《南方周末》。这其实是《南方周末》的创刊号，是在1984年的2月11号的时候。这上面有一些文章，比如说影星从美国寄来的一些消息，还有《什么样的人可以当演员》之类的这些报道。当时《南方周末》是一张八卦报纸，用今天的眼光来看，绝对是一种很落伍的八卦小报。但在当时看来，却是很先进的，非常领风气之先的一种八卦小报。它原来创刊的时候是一份八卦小报，但现在为什么又转变为严肃类的报纸，甚至是说在中国都很有影响力的一份严肃类的报纸？现在为什么又会有很多人在骂它？其实这份报纸到现在不过20多年的时间，就可以看到它自己就经历了很多变化。</p>\n<p>我们再看得更远一点。有一本很有意思的书，叫做《历史的先声》，里面收录的是《新华日报》《解放日报》在1949年之前的社论。这个书有意思在哪儿呢？因为在1949年之前《新华日报》《解放日报》已经是中国共产党的党报了，1949年之前它说的是些什么样的内容呢？比如说《新华日报》当时有一篇很有名的社论，叫做《一党独裁，遍地是灾》。再比如说在7月4号，美国独立日的时候，它几乎每年都会在这个时间写一个社论，我给大家念一篇：</p>\n<blockquote>\n<p>“每一年的这一天，世界上每一个善良而诚实的人都会感到喜悦和光荣。自从世界上诞生了新的国家之后，民主和科学才在自由的新世界种下了根基。167年，每天每夜，从地球最黑暗的角落，也可以望到自由神手里的火炬的光芒。它使一切受难的人感到温暖，觉得世界还有希望。”</p>\n</blockquote>\n<p>这是用来评价美国的。如果说现在我把这段话放到网上去，而不说是谁说的，可能就会有人骂你是美狗、汉奸之类的称呼了。那为什么同样是党报，在当时和现在会出现完全不同的论调或观点？这其实也是一件非常有意思的事情。</p>\n<p><a rel=\"nofollow\" href=\"http://www.fangkc.cn/wp-content/uploads/2012/11/20110311083851440231.jpg\"><img title=\"20110311083851440231\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/11/20110311083851440231-227x300.jpg\" alt=\"\" width=\"227\" height=\"300\" /></a></p>\n<p>再举一个例子，有一份叫做《新闻周刊》的很有名的杂志，这是1949年1月3号的一期，是在新中国建国之前的一期。它的历史是非常悠久的，起码比新中国要悠久。它的新动向就是在2013年的时候将会停止出版印刷版，完全改成电子版，今年12月将会出版最后一期印刷版。我们可以看到这样一个老牌的杂志，它也要从印刷的形式消失。所以稍微把眼光放远一点，我们可以看到新闻业也在不断发生变化的。</p>\n<p>新闻不断在发生变化，其中一个很重要的问题是，未来它会怎样去变化呢？我觉得从这些例子，甚至再远一点，从新闻刚刚开始诞生的时候，它的范式就是不断发生变化的。学过新闻史专业课的同学可能会有印象：以前在码头报道航期、航讯的一张纸可能就是新闻了，它说的就是这个船什么时候会过来，会运什么货物过来，这样在当时就已经算新闻了。后来有一个很著名的黄色新闻的鼻祖，他有一个所谓的黄小孩的漫画。用现在的话说，“无节操”的新闻可能就是当时的一个范式。再后来呢，宣传可能就成为新闻的一个代名词了，其实宣传和新闻是两个不同的东西，这个我就不细说了。现在我们又到了新媒体的一个时代，这又给新闻的经典范式带来了挑战。</p>\n<p>所以我想说的是，从刚才的几个例子，甚至更远的例子上可以看出来，新闻是在不断发生变化的，正因为它在不断变化，我们就可以参与到这个变化中来，我们可以没有必要来接受现有新闻的这种模式。之前这些长远的故事我就不说了，我就聚焦于当下，说说为什么会有这样的变化。</p>\n<p>为什么会有这些变化？一个重要的方面就是经济方面。考察中国媒体，市场化给中国媒体带来了活力和部分自由。刚才展示了《南方周末》创刊号是1984年的时候，那个时候刚刚改革开放没多久。《南方日报》是广东省委的党报，办了一个周末版，登一些比较轻松八卦的东西，目的是吸引更多读者。更大规模市场化是在上世纪九十年代。媒体市场化与中国整个社会的市场化进程是同步的。1992，邓小平南巡之后，国家市场经济得到发展，其中市场化媒体也是一个重要部分。实际考虑说，因为可以赚钱。之前状态是什么样呢？可以想象成八十年代之前，是一个只有《人民日报》的时代——其他各个省的党报都是一个模式，也许今天看来很难以想象，信息单一化、非常贫瘠的时代。二三十年之前的确是这个样子的。这种党报媒体，实际上没有市场化运作，无法吸引更多的读者，没有什么广告收入，所以成为政府财政上的包袱。媒体市场化过程相当于是帮政府卸掉包袱的过程，不仅不再需要拨款，还可以赚钱回来。所以对政府来说是一个经济方面划算的事情。但是也正是这样一个过程，让中国媒体有了活力。我们今天才能看到报刊亭内有这么多的杂志，它们获得了比党报更多的空间。</p>\n<p>第二个方面是政治方面的因素。中国新闻与政治是个复杂的关系。中国有一个有趣的传统，新闻是政治的一部分。包括维新运动开始，梁启超就是一个有名的报人，通过报纸宣扬政治理念，所以从那个时候就是一个非常紧密的联系。会有人把媒体看成是独立于政治的存在，一种反抗的存在，但这种想法是不全面的。最简单的理解，“一个压制和一个反抗”，用这种模型去理解中国的新闻和政治的关系，有一定的道理，因为每天这种事情都在发生，每天都有很多的新闻的宣传的规定下来，每天在报纸编辑室里都会发生控制和反抗的情况。前段时间有一部美剧很流行，叫“新闻编辑室”。可能有些同学看过，如果对新闻有兴趣的话可以去看一下。后来有人就调侃说中国如果拍一个这个的话，可能要拍一个“新闻审查室”。就是一旦有什么大的新闻发生了，马上看看这些宣传部门和审查部门到底怎么工作的，他马上就开始启动他的工作，然后不断给外面发出指令。</p>\n<p>但我觉得，如果过于放大这种现象，也是不全面了解我们新闻和政治的关系的，因为其实还有很多地方是被忽略掉的。有时候我们的这些媒体，并不是以一种反抗的姿态出现，有时候甚至会跟我们的这个体制是一种合作乃至合谋的关系，甚至是那些在你看来最具有反抗精神，或所谓的最“反动”的媒体，他可能也是和这个体制有一种合作的关系。一个很简单的例子。我就举最极端的例子吧——比如某些海外媒体今年以来有很多“爆料”：包括重庆的事件、马上召开的十八大，里面有很多的消息在。不说那些敏感词媒体的话，像《纽约时报》《华尔街日报》包括《金融时报》，这些国际上非常有名的媒体，如果你经常看的话，在他关于中国的报道里也是有很多的爆料。所以当新华社关于薄谷开来和王立军的通稿出来后，会有很多人说原来所谓的谣言都被证实了。那谣言从哪里来的呢？其实有很多都是来自这些外媒的报道。我们看到很多这种外媒的报道很多都成了事实。那么为什么这些外媒会报道出这种东西，拿到这些材料呢？是真的这些外面的记者到中国来后都像超人一样拿到我们这些普通人远远没有办法拿到的内部的东西吗？其实大家想一想，答案就是不可能的，他不可能凭自己的力量拿到这些东西，他能拿到这个，一定是有人提供这个信息给他。那为什么会提供这个信息给他呢？大家可以自己想象，就是自己推论这个问题。所以我想说，我们看来所谓的敌对势力，包括这些看来对中国很不友好的外媒，其实跟我们的体制、政府可能有一些千丝万缕的，你很难说清楚的关系。它并不是一个完全对抗意义上的存在。</p>\n<p>再举一个例子。前一段时间，有一个叫皮尤的国际调查的组织，他每年都在各个国家做民意调查：调查世界各地的、各个国家的人对一些问题的看法。其中有一个就是调查大家对自由市场经济的看法。问题就是：你是否认为人在自由市场经济的制度下，可以获得最大的利益？可能有些人乍一看会说，这种肯定美国人会赞同，人家是资本主义国家，我们这种社会主义国家，认同率会相对低一点。但事实上，中国民众对市场经济的认同率是最高的。比美国等资本主义国家都要高出很多，并且多年来一直保持这样的趋势。我觉得这也是一个非常有意思的现象。我国有几项基本制度，1992 年之后确立了社会主义市场经济制度——我们的媒体在这一点上是与其相对抗呢，还是通过报道帮助政府传播这些理念？我个人觉得为什么中国人普遍对市场经济如此认同呢？这其实和媒体的作用有很大关系。我们从随意一份时政、经济相关的报刊上都可以看到，基本上都在宣扬自由市场经济的好处和利益。所以从这个角度上说，中国的媒体，就算是一些所谓的最反动的媒体，在这一点上和政府也是一致的，并没有太多反抗的存在，除了少数可能的议题，比如遭到某些媒体激烈批评的“国进民退”现象。这种批评可能和政府推行的政策会有相抵触的地方，但这里面的关系是极为复杂的，我本人也一直在思考这些问题。所以今天我来到这，和大家分享交流，这对我来说也算是一个学习进步的机会。</p>\n<p>另外一个就是技术方面带来的变化。可以说新的传播技术为传播的民主化提供了基础。我知道有部分人会把微博、博客等新的媒体形式吹捧地很厉害。甚至有一些十分煽情肉麻的表述，比如：“微博是上帝给中国的最好的礼物”之类。既非常肉麻又不符合事实的表述，我是不认同的。但我本人一直持有拥抱新技术的理念。我从几年前开始，就一直在做自己的独立博客。上过我博客人也都知道，我的博客不是博客供应商提供的，而是独立的。所以我也算一个深度的新媒体的使用者，所以它确实为传播的民主化提供了基础这一说法也十分认同，这其中的相关论述我就不重点展开了。但我想强调的是，技术本身并不是什么万能的灵药，在后面部分我也会再提到。（待续）</p>\n<p> <img src=\"http://www1.feedsky.com/t1/695272445/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/11/imagine-journalism-1/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,9098,14969,14906,14036]}