{"id":264874,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-北京限非京籍子女高考-引发反弹家长向/","date":"2012-11-24T12:15:08Z","modified":"2012-11-24T12:15:08Z","title":"自由亚洲 | 北京限非京籍子女高考 引发反弹家长向教委请愿（图）","content":"<p><p>北京市教委本周三发出通知规定，明年高考报名须有本市正式户口，非北京户籍的高三生明年将不能在京高考。引起众多家长强烈反弹，周四上午到教委请愿，要求开放异地高考。学者认为，这一政策有违教育公平原则。</p>\n<div>\n<p>本周三，北京市教育考试院网站发布《北京市2013年普通高等学校招生报名通知》称，报名参加2013年高考的人员须具有本市正式户口，其中，外地转京户口限2012年12月5日前在京落户者。换言之，非京籍高三学生，明年将不能在北京高考。消息传出后，许多家长对此表示失望。第二天早上，学生家长集体到教委请愿，反映开放异地高考的诉求。志愿者上传优酷网站的一段现场视频中，家长们纷纷表达对这一规定的不满。一位黑龙江籍家长称：“上周五就已经通知学生了，你12月5号前，户口来不了的，回原籍报考，孩子回来也很不舒服，他不说，然后又打电话给学校老师，学校老师说的”。</p>\n<p>另一位家长说，消息来得很突然，让家长们手足无措：“昨天（周三）晚上就看到他的网站上，悄悄的登出这么一条消息”。</p>\n<p><strong>网民炮轰回原籍高考</strong></p>\n<p>新浪网民“香自圆梅”周四写道，教育公平，人人平等，2013年我要高考，今天，北京教委门前非京籍家长们顶着寒风，为孩子们再次呼吁，北京应为全国开先河！天天喊着北京精神的北京市政府，把户籍做为北京精神实践对象的划分标准……虚伪得让人无话可说了。还称，这个通知仍规定北京户籍是必备条件。有《外国人永久居留证》或《外侨居留证》的外国人能报考，崇洋媚外至极，很郁闷，愤怒，只有北京人和外国人的孩子才可以参加高考。让我感到北京作为首善之都的不齿。网民“平淡是真”写道，如果一个孩子在北京出生，长大、上学，只是因为父母没北京户口，必须回到陌生的原籍参加高考；这种制度更是非人道和残酷的，幸福感又从何而来？</p>\n<p>长期关注非京籍子女入学问题的北京民间机构“公盟”创办人之一的许志永周五接受本台采访时说，户籍隔离政策非常不公平：“因为很多的新移民，很多非京户籍的居民在北京已经工作，生活多年，也是北京的纳税人，他们的孩子在北京出生，长大，不应该跟他们的父母分隔两地，他们的孩子当然应该享有北京市民的权利，当然有权利在北京上学和参加高考。这是一种非常不平等的现象，这涉及到中国两亿多人口，他们本人或他们的子女都面临这样的问题”。</p>\n<p>他认为，学生入学不应受到户籍限制：“应该是全面的全国都要开放，我们一直在做这方面的努力，其它一些省份已经答应要放开，北京这边还在等着结果。中国几千万留守儿童都是因为这种户籍隔离政策造成的”。</p>\n<p>网民“温暖慈祥”写道：当天在北京市教委信访办小屋，挤满了要求答复的家长，但是信访和考试院的老师态度回避，模棱两可，官话应用灵活，没有民生民主概念，没有同理共情心。</p>\n<p>同样关注非京籍子女入学问题的北京理工大学教授胡星斗认为，实现教育公平，首先要解决外地户籍的人，在北京高考或者在学习所在地高考的问题，也许北京的情况比较特殊：“想来北京参加高考的人太多，当然现在这种做法也不合适，因为现有的在北京学习的外来人口的子女，并不一定特别多，而且外国籍的人，如果拿了外国籍的人，港澳的人，他在北京都可以参加高考，而这种做法实际上还是歧视本国的国民，一旦加入了外国籍，身家就上了档次，这种做法是不恰当的”。</p>\n<p><strong>实现财政资源平衡</strong></p>\n<p>1949年中共建政后，学生考试入学受到户籍问题的限制，已有数十年历史，最近几年民间要求政府取消这一制度的呼声，也越来越高。胡星斗认为，必须从根本上解决教育公平问题，他对高考入学提出建议：“比如说，应当各个省按照参加高考的人数或者各个省人口数，给各个大学的招生名额，但是最根本的办法还是要平衡教育资源，还需要从财政制度等各个方面去解决，你要实现民主财政，才能够实现资源的平衡”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,9625]}