{"id":264897,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-安哲秀退選的政治效果/","date":"2012-11-24T19:16:11Z","modified":"2012-11-24T19:16:11Z","title":"香港獨立媒體 | 安哲秀退選的政治效果","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"281\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/ahn.jpg?1353782265\" />        </div>\n</p></div>\n</div>\n<p>按照原定計劃，就在兩位在野總統候選人在11月21日晚上進行首場總統候選人電視辯論後，二人相約會繼續就如何實行民意調查的標準進行磋商。就在22日的晚上，民主統合黨宣佈採立公民團體的建議，即把文在寅陣營 (文營) 和安哲秀陣營 (安營) 的建議融合，把「二人中哪人較適合與朴槿惠競爭」和「朴槿與文在寅/安哲秀對決時你會選擇哪位」的問題結合。安哲秀表示方案有可取之處，但仍要與文營詳細研究。但在一日後，在23日晚上，安哲秀突然單方面對召開緊急記者會，宣佈會退出總統大選，並希望結束漫長的政治爭拗，讓選民可集中選舉對決的討論。可是，就在候選人登記日前兩天，安哲秀卻在未有進行民調後自行選擇放棄出選，這個政治舉動對只剩下25日總統大選戰局來說，對進步和保守陣營，都帶來極大的政治震撼。</p>\n<p><strong>安哲秀退選記者會產生的危機</strong><br />\n記者會只在安營單方面決定舉行，事前並無知會同屬在野陣營的文在寅，此舉會為來自安營的選民感到被強行逼出選舉的負面印象。相較前2002年時，當時兩名進步勢力總統候選人盧武鉉和鄭夢準決定先以電視辯論向國民解釋政策，再配以民意調查推舉唯一代表在野的候選人。在民調公布後，韓國執政的新千年民主黨總統候選人盧武鉉宣佈擊敗鄭夢準，成為進步勢力的單一候選人，二人當年聯手合巹交杯的情景至今仍然記憶猶新。</p>\n<p>然而，就在昨晚安哲秀舉行的緊急記者會，不單事前並沒有知會文在寅，也未有邀請文在寅一同出席記者會宣佈這消息，反而只是不斷各國民道歉，對最終未能推動「新政治」改革感到非常遺憾，希望國民原諒。同時，他也表示不會忘記時代和歷史賦予他的使命，會投入一切力量堅持到底推動改革。這種語言表達和多番在鏡頭面前強忍淚水的舉止，都會使一批支持安哲秀的支持者，把他未能達成的「新政治」改革責任責難在依然高舉政黨政治的文營。這一批屬安營的中堅份子，大有可能對文在寅在「在野單一化」談判中的苛刻條件 (上星期安哲秀曾宣佈，因文營不斷渲染他會退選的傳聞和會動用政黨機器左右民調結果而退出談判)，加劇對文在寅的不滿。有一少部份會改為支持朴槿惠，但更大部份的，可能會對文在寅的「舊政治」身份而最終選擇放棄投票，這是文在寅最不願意看到的結果。</p>\n<p>種種跡象顯示，安哲秀退選記者會的安排，有較大傾向是為了保障他個人的政治前途，多於為著整體在野陣營的利益而考慮。因為一旦他是在民調公布後才宣佈退出，對他擁有政治光環的道德高地便會一下泡空，往後也難再有返身之地。所以，就在這刻 (最後階段) 退出，無不令人質疑他有犧牲大局的自私目的。</p>\n<p><strong>游離選民的重現和走向</strong><br />\n一直以來，支持安哲秀的選票都是一批對現有南韓政黨政治生態厭倦的一群，特別是20-40歲的一代。被稱為397的一代 (現時30多歲，90年代入讀大學和70年代出生)，當中有近80-90%全都支持安哲秀。然而在安哲秀宣布退選以後，他們的選票也將再成為游離票，而這批游離選民走向，將會對餘下20多天的選情有極大影響。</p>\n<p>單從過往多屆的總統和國會選舉中，進步和保守陣營的基本盤，都是維持在20-40一代較傾向進步和50-60世代多是保守力量的兩大版塊 (現時朴槿惠的支持度約有37%，在野黨派的則有38%)。當中，進步陣營中的支持者多是40歲以下，但他們這群人的投票意欲卻是一屆比一屆低。例如在2007年總統大選中，平均投票率為63%，30-35和35-40一代的投票率只有51.3%和58.5%，遠低於50代和60代的76.6%和76.3%。後來在2010年地方選舉中，全國平均投票率為54.5%，然而30-35和35-40這一代人投票率也遠低於平均，只有41.9%和50%，較50和60世代的64.1%和69.3%低。</p>\n<p>雖然在本年4月份舉行的國會選舉中，整體30世代的投票率維持41-2%左右，比對上一屆的國會選舉 (2008) 年為高，但如何維持和提高這批進步力量支持者的投票率，孰左右文在寅能否推動政黨輪替的關鍵。當然，早陣子多位候選人曾經討論過有關延長投票時間至晚上8時 (南韓總統大選的投票時間為早上六時至晚上六時)，而當中有不少30-40世代均表示由於工作時間不許可而未能前往投票，所以，若能延長投票時間，對文在寅的選情將大有幫助。</p>\n<p>然而，除基本盤以外，相較以往大選中，今屆大選的游離選民較少和較早下了投票決定，原因是因為安哲秀的出現，吸引了這批一向在大選前一星期才決定投票意向選民的支持。可是，當下安哲秀退選以後，現在最令文在寅憂心的是一方面是安哲秀能否/會否把這批中間派的支持轉移到文在寅身上，另一方面是文在寅如何在政策上重新吸引這批新出現游離選民的支持，這是當下「安退文上」後，能否達成1+1=2的關鍵。</p>\n<p>從安哲秀支持者的背景觀察，他的票源最大部份是來自19-29歲的一代，當中有60%表示支持安哲秀，另外，30歲的一代也有26.4%支持安哲秀，屬安營的第二大票倉。現時安哲秀退選，連同原有19-29一代的6% 和30世代約有18%的游離票，這批選民將成為朴槿惠和文在寅兩家必爭之地。(雖則說40歲以下是進步力量的票源，但他們的游離比例也是眾多年齡層中最高的)</p>\n<p><strong>文在寅與朴槿惠競選策略的調整</strong><br />\n雖然文在寅在早前的電視辯論中，的確在政治經驗和政策掌握度都比安哲秀為高，因而在23日南韓中央日報的調查中，有接受45.2%的選民認為文在寅的表現較佳，反面只有27%的人支持安哲秀。但既然安哲秀已宣佈退出，剩下來的主要競選工作，但變成如何在進步勢力的基本盤 (38%) 上增加吸納舊有安哲秀陣營的支持。</p>\n<p>安哲秀退出記者會的公關技巧，的確對文在寅的競選工程帶來自殺式的影響。現時，為了盡快減低負面影響，照當下的格局發展，文營的競選團隊將會盡快解散，與安營的競選人員進行統合工作，聯合而成一個在野整體的競選部。其後，文在寅更需要在候選人登記日時 (25-26/11)，獲得安營的公開表態支持，並示意選民把由於長期懸而不決而遭破壞的在野團結氣氛要盡快一掃而空，把整體寄望放在文在寅推動政黨輪換的共同目標身上。另外，文在寅在政綱上也應盡量加入一些有安哲秀色彩的政策，包括部份政治改革和經濟民主化措施，這才會令安與文合一以後，達致出現的協同效應。</p>\n<p>然而，朴槿惠也不是坐以待斃的競爭對手。她一直都捉緊著今屆大部份民意期望出現「新政治」的局面，在文在寅和安哲秀協商聯合的問題上，她經常把之稱為並非政治革新，而是舊政治。另外，在她近期的競選政綱中，也開始大打「南韓第一個女總統」的口號，希望以耳目一新的形象，向民眾表明她才是帶動南韓政治走出新格局的首選。</p>\n<p>而且，當早前還是三人對決的局面時，朴槿惠也是一直處於較被動的角色，民心關注度一直也不及兩位在野候選人，也由於文安二人的協商討論，被搶去不少媒體報導的篇幅。同時，由於在三人競爭的對抗下，民望上她一直落後安哲秀，因而她一直都採用先攻擊安營的策略，待最強對手安哲秀退出後，面對一直在民望上鮮有領先自己的文在寅時，她的勝算才有把握。當下正如她最初部署一樣發生，也標誌著進步和保守兩大勢力正面交峰的時間亦正式出現。</p>\n<p>西海北方界線爭議，屬文在寅在競選過程中被外界質疑其誠信和領袖能力的要害。早於10月初時，執政新世界黨國會代表公開表示，有證據顯示2007年兩韓峰會時，時任總統的盧武鉉曾向金正日提出西海北方界限不存在的說法，震盪整個南韓政界。當時為盧武鉉總統室主任的文在寅，因曾代表政府向北韓談判而被外界質疑其是否有能力捍衛國家領土和邊界穩定安全。雖然爭議在近幾個星期由於選情起伏而慢慢淡化，但當朴槿惠與文在寅二人對決的格局確立後，朴槿惠必然會以保守陣營的領袖，全力攻擊文在寅的兩韓政策沒有把國家安全放在第一位，例如前天朴槿惠為紀念延坪島炮擊事件兩周年，還到了設立的陣亡士兵靈堂進行悼念。朴槿惠稱，為報答為保護國民生命犧牲的士兵，應該徹底保護韓國領土和西海北方界線，可見得出其競選策略也開始出現調整的端倪。另外，由於近日有美日情報顯示北韓有意在近期再次進行導彈試射，此舉也會有助她攻擊在兩韓政策上較軟弱的在野陣營。但是，無論如何，北韓因素也會因為二人對決的局面出現而再次激化，對尚有20多日的總統大選擁有舉足輕重的影響力。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,14403]}