{"id":264847,"link":"https://chinadigitaltimes.net/chinese/2012/11/白衬衫-美国总统奥巴马与缅甸民主运动领袖昂山/","date":"2012-11-24T05:15:22Z","modified":"2012-11-24T05:15:22Z","title":"白衬衫 | 美国总统奥巴马与缅甸民主运动领袖昂山素季讲话全文","content":"<p>　　2012年11月19日 奥巴马总统与昂山素季女士发表讲话<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/125194650.jpg\" /></p>\n<p>　　昂山素季住所<br />　　缅甸仰光（Rangoon）<br />　　<br />　　缅甸时间下午1:05<br />　　<br />　　昂山素季女士（DAW AUNG SAN SUU KYI）：我要说，能够在我的国家和我本人的住所接待奥巴马总统，我非常高兴。缅甸和美国的友谊源远流长。美国一直坚定地支持缅甸的民主运动，我们深信，尽管未来的道路坎坷不平，但这一支持将会继续下去。我之所以说坎坷，是因为在任何转型中最艰难的时期正是我们认为成功在望的时候。我们必须非常谨慎，不被成功的海市蜃楼所惑，而是要为我们的人民争取真正的成功，并为两国人民的友谊而努力。<br />　　<br />　　我认为，我们已经能够公开地讨论我们所关心的各种问题，而且，由于奥巴马总统对缅甸的访问，我们两国的关系一定会朝着正确的方向前进。<br />　　<br />　　我非常愿意尽可能地与美国政府保持接触，并确保我们在最重要的问题上始终保持联络。<br />　　<br />　　根据安排，我只有三分钟的发言时间，我想，现在大概已经有三分钟了。所以，感谢大家前来。下面请奥巴马总统讲话。<br />　　<br />　　奥巴马总统：<br />　　<br />　　好的，我要尽量讲得简短，尽管可能不像昂山素季一样讲得那样好。我很荣幸成为首位在白宫接待昂山素季女士的美国总统。能够成为访问这个壮美的国家的第一位美国总统，我感到自豪；而且，我很高兴缅甸之行的第一站是会见一位民主的代表人物，她不仅鼓舞了许多缅甸人，也鼓舞了世界各地的人们。<br />　　<br />　　我想特别感谢昂山素季女士欢迎我前来她的住所拜访。在这里，她经历了长期的艰难岁月，展现了坚不可摧的勇气和决心。正是在这里，她向人们昭示，人类的自由和尊严不容剥夺。<br />　　<br />　　今天标志着美国和缅甸的关系进入了新篇章。去年，为了回应最初的改革之光，我请克林顿国务卿访问这个国家，与昂山素季女士和缅甸政府接触，探讨美国是否能为改革努力提供帮助，并开启两国人民的新关系。<br />　　<br />　　在此后一年里，我们看到了一些非常鼓舞人心的进步，包括昂山素季女士获释并当选国会议员、释放政治犯、放宽对新闻媒体的限制以及颁布新法律扩大劳工权利和禁止招募儿童兵。在我的指示下，美国已做出回应，支持这些改革，包括放松制裁。<br />　　<br />　　现在，作为一名美国前议员，我满怀关切和敬佩注视着您在新议会中发挥的作用。真正的民主需要不同的政府部门互相制衡，我很赞赏您在这方面——尤其是作为法治委员会的负责人——所做出的努力。<br />　　<br />　　我们在仰光举行会谈的目的是要保持民主化势头，包括建立具有公信力的政府机构、建立法治体系、结束民族冲突以及确保这个国家的人民更广泛地享有教育、医疗和经济机会。<br />　　<br />　　我要向缅甸人民承诺——我坚信我们能够履行这一承诺，即如果我们看到改革获得持续的进展，我们两国的双边关系将更加牢固，而且我们将竭尽所能帮助确保改革成功。<br />　　<br />　　另外，我很高兴有克林顿国务卿陪同。这是她最后一次和我一道进行外交访问，我们一起来到这个她付出了许多努力所支持的国家，这是非常恰当的安排。<br />　　<br />　　希拉里（Hillary）去哪儿了？她在哪里？在那里。（掌声。）<br />　　<br />　　希拉里，不仅对您的奉献，而且对您和昂山素季女士所传播的关于世界各地不分男女共同支持和促进民主价值观和人权的重要性的强有力信息，我深表感激。<br />　　<br />　　因此，我想再一次对您，昂山素季女士，表示感谢，感谢您的盛情款待和善意，感谢您的榜样力量，它鼓舞了包括我在内的全世界人民。显然，在缅甸追求自由、繁荣以及缅甸人民和世界人民应得的尊严之际，您将在今后许多年里为这个国家的未来发挥关键作用。<br />　　<br />　　因此，感谢您所传播的鼓舞人心的信息。（掌声） <br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                        &#8212;白衬衫<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,9184,8584,28579]}