{"id":264841,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-吴澧：互联网能否取代大学教授/","date":"2012-11-24T04:30:16Z","modified":"2012-11-24T04:30:16Z","title":"Co-China周刊 | 吴澧：互联网能否取代大学教授","content":"<p><p><strong>笔者并不觉得网络课程能取代美国大学的课堂教学，但或许会将指定的课前阅读材料，更多地转为网络视听内容，包括网络课程。不过，对那些习惯满堂灌的教授，还有普遍如此上课的大学，网络课程确实是威胁。如果同样是满堂灌，为什么要去教室？完全可以躺在沙发上，观看顶级教授的网上高水准表演，笔记则让语音识别软件自动代劳。</strong></p>\n<p><strong> </strong></p>\n<p>近年来，美国高教界一直有个顾虑，担心自己会像唱片行业和实体书店那样，被免费的网络共享或成本很低的网络交易搞垮。2012年7月17日，狼真的来了！在线教育公司阔思啦（Coursera）宣布，又有12所大学同意向该公司平台提供免费网络共享课程，使得这样做的学校达到16所。数量还不是关键，关键是这16所学校的级别。原先4所已经赫赫有名：密西根大学、宾夕法尼亚大学、普林斯顿大学和斯坦福大学。新加入的12所里，不但有加州理工学院和乔治亚理工学院这样的理工名牌；居然还有加州大学旧金山分校和约翰·霍普金斯大学这样的医科王牌——考虑到医学院的昂贵收费，网络共享对他们应是最不利的；另外还包括3所美国之外著名大学：英国的爱丁堡大学、加拿大的多伦多大学和瑞士的洛桑理工学院。</p>\n<p>阔思啦由斯坦福的两位教授创办，其中一位还是祖籍香港的华人吴恩达。之前他们提供的主要是计算机课程，还有些相关的数学和工程课。这次大扩展之后，阔思啦将在秋季开始提供少量文史哲和医学课程。笔者登录看了一下，页面很简单，一点不花哨，但使用很方便。顺便注册了一门美国现代诗歌，由宾州大学提供。现代诗歌还没有完全“经典化”，还没有定型为非讲不可的那么几首，教授选讲诗歌时余地比较大，也比较容易讲出新鲜感。虽是网络免费，教授也声称不要求学生预先具备任何阅读诗歌的经验，但他显然还是有所期望，委婉地建议：狄金森（Emily Dickinson）和威廉斯（William Carlos Williams）的选集各买一本。</p>\n<p>阔思啦目前只提供一百余门课程，与美国综合性研究型大学动辄数千门课程相比，实在是小意思。课程安排也没有连贯化系统化，目前显然不可能提供学位。但对美国高教界已造成很大震动。2012年6月份，弗吉尼亚大学闹了一场全美瞩目的董事会罢免校长风波，理由就是女校长特雷莎·沙利文改革不力，没有积极尝试网络课程。结果引起师生反弹。教授们说：如果今天可以为了吸引眼球而罢免校长，那明天是不是要以同样理由关闭德文系？学校其他高层领导也威胁要辞职。董事会被迫召回沙利文，仍然请她当校长。这次阔思啦新签约的12所大学，弗吉尼亚大学正是其中之一。</p>\n<p>这场风波，很好地体现了推行高校网络教育的内在矛盾。管理层要推。虽然现在不记学分不授学位，但网络化是大趋势，所以现在就要抢占高地，竖起牌子，在全球学子心目中打出知名度。这样才能在网络化大潮卷来时，不至于像中小型书店那样，第一个被“亚马逊”挤出市场。弗吉尼亚大学虽是历史悠久的好大学，毕竟没有哈佛、耶鲁般名声，管理层难免更焦急一些。</p>\n<p>但教授有饭碗的担心。假设宾州大学一位教授的网络诗歌课能吸引好几万学生，其他大学的英语系教授怎么办？这让笔者想起语言学课上听来的一段故事。电视机刚发明时，各路教授忧心忡忡，担心学生从此不读书，担心电视授课砸掉自己饭碗。只有语言学家欢欣鼓舞，以为从此之后语言学习小菜一碟。后来的事实证明担心欢欣皆无据。语言学家发现，单是看电视，并不能使哑巴的孩子学会讲话。原来，儿童学讲话，一定要跟成人对话，需要成人不断提供反馈和矫正。没有电视人物与坐家观众的互动，美国电视里的知识节目，比如“芝麻街”，连小学都取代不了，更不要说大学。</p>\n<p>美国的本科教育，特别是文科，讲究的是对话和论难教学（dialogic and dialectical teaching and learning）。Dialectic这词，国内通常理解为黑格尔提出的辩证法；这里是指发现对方论述中的自相矛盾之处。这样的课，事前布置阅读材料一大堆，就像那位教诗歌的宾州大学教授，2012年9月初才开课，他先布置两本诗集，还有其他网络视听内容。上课主要是师生对话和讨论。现在都讲“政治正确”，老师通常不会直接反驳学生，若是面对少数族裔学生更不敢反驳，哪怕明显错误，但仍然会试着将学生导向学术性思考。这种对话和论难，是对学生思维的很好训练，而网络课程至少目前做不到。</p>\n<p>笔者并不觉得网络课程能取代美国大学的课堂教学，但或许会将指定的课前阅读材料，更多地转为网络视听内容，包括网络课程。不过，对那些习惯满堂灌的教授，还有普遍如此上课的大学，网络课程确实是威胁。如果同样是满堂灌，为什么要去教室？完全可以躺在沙发上，观看顶级教授的网上高水准表演，笔记则让语音识别软件自动代劳。</p>\n<p> </p>\n<p>（吴澧，旅美学者。原文链接：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/78987\">http://www.infzm.com/content/78987</a>）</p>\n<p>本文已收录入一五一十周刊第85期：下载 <a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=87949\">http://my1510.cn/article.php?id=88440</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/3aVBVOBglS0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19196]}