{"id":264918,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-闵良臣干部制度为何要庇护官员/","date":"2012-11-24T23:15:24Z","modified":"2017-01-17T19:51:11Z","title":"墙外楼 | 闵良臣:干部制度为何要庇护官员","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/6otgQD38h2KMBj-oBU3u46DJ8kg/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/6otgQD38h2KMBj-oBU3u46DJ8kg/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/6otgQD38h2KMBj-oBU3u46DJ8kg/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/6otgQD38h2KMBj-oBU3u46DJ8kg/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>今天的中国，所谓政治改革，说穿了，主要是干部制度的改革，就是对官员们特权享受的改革。本人完全赞成近日在互联网上读到的刘燕波在《政治改革的死敌——干部制度》一文中关于现行干部制度是中国政治改革社会发展“不共戴天的敌人”一说，也完全赞成其在文章中所说的：“干部们抵制政治改革，是因为现行干部制度一是容易混日子，二是容易捞好处，三是无论混也好，捞也好，没有人能把他们怎么样。”但为什么会如此，除了刘燕波文章中所讲，本人试着再补充几句。</p>\n<p>估计中国的官员们早就清楚得很，中国所有官员，与中国的干部制度包括社会其他制度紧密相连，一如红楼梦中几大家族：一荣俱荣，一损俱损。政权利用设计的一种制度来维持政权，而制度又利用人性的贪婪和卑鄙来维护这种制度，于是，官员们就利用政权不想改变制度以维持政权来为自己提供特权提供享受，真个是各尽所能，各取所需。</p>\n<p>当然，中国所有的官员都有一个认识误区，这就是他们所做的一切都是为党为国家为人民。既然是这样，那么他们的一切开销一切享受，自然也就应该由国家由党由人民来承担。多年前，曾有个连卫生巾都由公款报销的女贪官就“义正辞严”地对办案人员说：“我是国家的人，报销点卫生巾算得了什么！”现在有人对我们的执政党开十八大不仅花的都是纳税人的钱，而且到底花了多少没有人知道很有意见。这也是不懂“行情”。执政党认为它所做的一切都是为中国人民，那么它开大会的一切开销自然也就应该由中国人民来承担了。</p>\n<p>可以说，如果没有现行干部制度为中国官员们提供的那些特权和享受，我们的官员们一天也不愿意做下去。正如十余年前广西有一腐败分子曾公开自己做官的“宣言”：“当官不发财，请我都不来。”而中国眼下一切腐败，皆缘于这种干部制度，要说“特色”，这才是中国最大的“特色”；特别是在苏联解体后，我们在这方面就是最具“特色”的了。</p>\n<p>本人完全有理由相信，一旦取消了官员们的那些特权享受，或者说就是不让他们因可以大肆受贿而发大财，中国99.99%的官员也都一定举双手赞成：所有的官员由“主人”们公开选举，让那些愿意只为荣誉而做官的人们去做吧。中国的官员们之所以一直竭力反对、抵制公开选举，正是因为官员有特权，可以合法地享受，更可以受贿发大财。而许多官员的无法无天也正好体现了在我们这种社会里官员至上，也就是人们所说的“官本位”。当然，名义上（尽管即使名义上也说不通）叫“党的事业至上”，党领导一切。好在，只要实事求是，现在已经没有几个中国人（包括那些说党的事业至上的官员们）相信了。</p>\n<p>正是因为中国是这样一种干部制度，凡是在客观上维护了这种制度的官员，都一定会得到制度的庇护；反过来，又因为制度庇护官员，官员也就维护这种制度。试想，如果所有的官员都主动不去享受特权，不要那特殊待遇，不去总想着受贿发大财，甚至模范遵纪守法，把所有纳税人真正当作自己的衣食父母，如此这般，我们现在正在实行的这种干部制度还有用吗？我们这个社会还需要这种制度吗？中央还需要强调“坚持”这“坚持”那吗？我们还怕什么“多党竞选”、“三权分立”吗？还愁海峡对岸会不与大陆统一吗？</p>\n<p>所以说，现在我们这种制度白送给当今的资本主义社会（包括我们自己的台湾以及港澳），人家都不要。这与有些人所说的“国情”无关，与什么主义什么思想指导也无关，只与制度设计有关，与人的思维有关，与是不是官本位有关，与是想做一个人还是想做官有关，与是真想建设一个美好的社会还是只想执政统治有关。</p>\n<p>现代西方资本主义社会（甚至包括我们自己的港澳、台湾），才真正是为了建设一个美好的社会，为了他们的人民更加幸福更有尊严。大陆不是。我们到现在都一直在为“领导权”，即执政党能不能继续执政统治下去而殚精竭虑。在建设一个美好的社会和人民幸福与能不能由现在的执政党继续执政统治相比，显然，后者要比前者重要得多。也就是说，只要不让自己执政统治，只要改由别人执政统治，中国人即使过得再幸福，执政党也不会高兴。</p>\n<p>而这种思维在别的方面同样在套用。比如之所以像现在这样一再强调要“坚定地”坚持走所谓的“中国特色”就是一例：他就是要中国人民跟着走他所要走的路，如果不是，即使走别的路，再宽阔再好走，他都不舒服。这就如同我们常常批评某些顽固的人那样，即使知道那样做不好，即使知道换个做法比他现在正在做的要好，并且已有无数的先例，可他就是要坚持那样做。这种人往往不跟你讲道理，也说不出什么理由，只来横的只来蛮的。之所以会这样，别人都明白，他坚持这样做，一是不愿意失面子，二是这样做：他高兴，或说他喜欢，有时这种人甚至就直言不讳地故意气旁观者：就是为了自己高兴，你怎么着！大半个世纪来，或者说即使从1978年至今，中国很多官员在把事情办砸了之后仍然继续办下去，也多是缘于这种思维。</p>\n<p>扯远了，回过头来说。这种干部制度为何就那么庇护官员呢？除了刘燕波文章中所讲及本文上面所说之外，还有一点就是，大小是个官员，只要在官场混过几年，都一定开过无数的会议。而在中国各级官场的大小会议上，我们完全可以想像得出，每次会议或会场上那个最大的官员（有时就是主持会议者），他可以想怎么说就怎么说，多么无耻的话都敢说，跟站在大街上或是面对百姓公开说的话，简直天差地别，很有点夫妻同床共枕夜晚所做的事白天怎么也不好意思公开说出来一样。当然，只因为他是“大官”，他说什么，会议或会场上都不会有人公开反对。比如毛泽东在他主持的很多会议上以及与下面的人谈话时就常常是信口开河，胡说八道，什么都敢说（包括说他自己就是秦始皇加马克思等），没有任何人站出来说他说得不对。由于现在已经公开出来的毛泽东的胡说八道（他老人家无法无天，不论私下还是公开乃至在任何场合都敢胡说）已经不少，这里就不用本人举例了。</p>\n<p>不要以为只有毛泽东会这样。由于中国是一个专制了两千多年的国家，中国人早已对专制意识耳濡目染，甚至浸入骨髓，因此，大小做了一个官，不自觉地就让专制思想意识占据了大脑，这样，大小官员当他在自己的一亩三分地上敢于胡说八道也就再平常不过了。比如，那还是十余年前，有位乡长在动员他那个乡的工商、税务各种公务员去乡下收税的大会上就敢于公开要这些人不仅不要怜悯农民，而且要把农民当作敌人对待：“敌人是很狡猾的，我们不能被表面现象迷惑，同志们一定要眼疾手快而且立场坚定……交税是公民（闵按：要钱时才把农民称作公民，平时把他们当公民对待了吗？另外，可怜的中国农民哪里知道，早在14世纪，像英、法这样的欧洲国家就牢固确定下来了一句格言，这就是：“无纳税人同意不得征税。”）应尽的义务，他肯定说他没钱，没钱不要紧，他不是有猪吗？不给，就牵猪，扛粮食，抬床板，办法总会有的……”</p>\n<p>而我们的干部亦即官员，由于参加过无数的会议，听到过大小领导们无数各种卑鄙无耻的话，“组织”如果不保护他，让他把在各种会议上所听到的都公开出来，那简直就等于要了有些官员的命，若是再用有些人的话说，甚至会严重威胁到我们的政权。</p>\n<p>这里还举一例。很多网民一定不会忘记，就在几年前，本人所生活的这座城市，有个副处长就因对记者说了一句“你是准备替党说话还是替百姓说话”，让他“永世不得翻身”（当然，据我所知，这个副处长一直在优哉悠哉地做着他的官，毫发无损，“组织”认为他没有任何过错；别看事后本省省委书记在人民日报发表的文章中不点名地还批评了这个副处长，那只是一种姿态，表面文章还是要做的）。我们现在，不，当时好像就有人说了，这是一句极为平常而很真实的话，只是这位官员一不小心对记者公开说了出来而已。要知道，类似这种话，甚至比这更露骨的，官员与官员们开会时也不知说过多少，只要不被记者“捅”出来，让那些没有见过什么世面，天真纯洁得让官员们感到好笑的广大网民听到，屁事没有。现在就这么一句话就让这个副处长“永世不得翻身”，如果把他们在会议和官场上讲的那有些话全抖搂出来，那整个社会还不“炸了锅”，那一个二个的官员还能继续做下去吗？那些官员还敢说他们是在为人民利益吗？我们的政权又将会受到多大的“威胁”！如此这般，你让“组织”如何不庇护这位副处长？当时本人一口气连敲几则评论，一言以蔽之，认为这位副处长所说的这句话，正是组织多年教育的结果（当时有网友翻阅党章后甚至认为：“逯军雷人实话是有党章根据的”）。</p>\n<p>一个政权最害怕什么，或说觉得什么最危险，如果不能消灭之，往往就会向其妥协。那么我们的政权最害怕又觉得什么最危险呢？不怕下岗工人，不怕农民，不怕进城的农民工（这些人都是一盘散沙），也不怕群体事件，它最害怕和感到最危险的，就是所有的干部不听使唤，甚至“反了”。如果有一天，干部不听使唤，把组织的真正意图如实告诉广大人民群众，那么，会发生什么，即使猪脑子，也能想得出。正是由于官员们十分清楚这一点，他们才敢于反对中央出台任何会损害他们利益的制度改革（包括公布官员财产）。这也是我们干部制度之所以要庇护官员的最根本原因。</p>\n<p>说到这里，短文本该作结，可我还是很想为现代资本主义为现代资产阶级说几句我们有些人特别不喜欢听的话，不说憋得慌。</p>\n<p>请有些人再也不要对今天的资本主义对今天的资产阶级泼污水了！你们说一说，中国社会在哪一个方面做得比资本主义社会好？如果按比例，我们又有几个官员的知识素养以及人品超过了资产阶级官员？尤其是，为什么总是我们向资本主义国家移民，而罕有资本主义尤其是发达资本主义国家的人民向我们这个所谓“社会主义”国家移民？不说资本主义国家，即使像香港这种已经“回归祖国”而实行资本主义制度的地区，居然也是那么吸引我们这些实行所谓“社会主义”制度下的人们，一个个孕妇总想钻空子，把自己的孩子生在香港，弄得香港现在像防贼似的防着大陆孕妇过罗湖桥进入香港（本人觉得真丑。有些大陆人，为了追求下一代的幸福，可以说什么廉耻都不要了），并且公布了相应的惩罚条文。看到这些，我们有些人，特别是那些有权力让中国人民获得幸福尊严，也有权力让中国人民过得很痛苦的的官员怎么就不觉得丑呢？我们还有什么脸面在那儿说我们如何如何好？还有什么理由要“坚持”这“坚持”那，就是不想坚持让中国人民过得更民主、更自由，同时也是更幸福、更有尊严呢？</p>\n<p>好了，不说了。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/6tVjLL6bxRg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,21701,29279]}