{"id":264916,"link":"https://chinadigitaltimes.net/chinese/2012/11/明鏡新聞網-習近平會是一個新毛澤東嗎？/","date":"2012-11-24T23:15:19Z","modified":"2012-11-24T23:15:19Z","title":"明鏡新聞網 | 習近平會是一個新毛澤東嗎？","content":"<p><b>《中國密報》未普</b></p>\n<p>　　秋高氣爽之際，北京政壇卻籠罩著極度的混沌、焦慮、悲觀、詭異和不安。中共十八大即將舉行。</p>\n<p>　　習近平即將接任胡錦濤，任中共總書記和國家主席。對此，外界已無懸念。有懸念的是，在中國政治光譜中，習近平到底站在哪兒？他的政治觀點和政治主張是什麼？他將帶領中國向何處去？他能否打破中共體制的慣性和利益集團的羈絆，大刀闊斧的實施政治改革？探討這些問題的答案，在仍然是人治而不是法治的中國，具有特殊的重要性。</p>\n<p>　　習近平執政後，中國到底會走什麼樣的道路？海內外學者和大陸老百姓對此有幾種截然不同的期待、推斷和預測。美國學者說習近平是新毛澤東；中國學者認為習近平將會是年輕版的鄧小平；一些學者、民眾和網友稱習近平是胡錦濤第二，而另一些學者、民眾和網友則盼望習近平成為蔣經國。</p>\n<p>　　無論那一種選擇，都將影響中國的政治走向。</p>\n<p>　　1．習近平是新毛澤東嗎？</p>\n<p>　　美國《國家利益》雜誌2011年9月底發表了波特蘭州立大學（Portland State University)政治系助教布魯斯·吉利（Bruce Gilley）文章，題目是“見識新毛澤東”（Meet the New Mao）。文章認為，在意識形態方面，習近平是個新“毛澤東”。</p>\n<p><img alt=\"http://www.peacehall.com/news/images/2012/06/201206301552china1.jpg\" src=\"http://www.peacehall.com/news/images/2012/06/201206301552china1.jpg\" />　　<br />　　習近平</p>\n<p>　　文章說，習近平並非是個溫和派。隨著其主政日子的接近，有很多跡象表明，他在處理外交事務方面是個狹隘民族主義者，而在處理國內問題時，更傾向動用警察來解決國內摩擦。文章還說，習近平的“崛起”意味著，圍繞改革開放而進行的毛派和改革派之間的長期鬥爭將告一段落，習有可能把中國帶回中共建政初期，那時的中共被大陸一些左翼學者看作是中共的黃金時代。</p>\n<p>　　為了證明習近平是新毛澤東，吉利舉了幾個例子。第一個例子是習近平2009年訪問墨西哥時說的那番話：有些喫飽了沒事幹的外國人，對我們的事情指手畫腳。中國一不輸出革命，二不輸出飢餓和貧困，三不去折騰你們，還有什麼好說的。這話引起一些毛分子和民族主義者的大聲叫好。</p>\n<p>　　第二個例子是，習近平訪問重慶，明確表示支持薄熙來的“唱紅打黑”，薄在重慶重提毛澤東時代的一些口號，鼓動人們唱紅歌，從而獲得了支持。吉利認為，習近平顯然看到了毛時代的口號和民心之間的聯繫。</p>\n<p>　　第三個例子是，習近平今年7月中旬訪問西藏，主持“西藏解放60週年”大會。和80年代中共首腦胡耀邦訪問西藏的和解人道政策相反，習近平此行刻意彰顯出中共是西藏統治者的姿態。習不僅自帶飲用、做飯和洗澡的水，而且不和西藏普通百姓接觸。他整日被大批保安人員和秘密警察包圍，最後發表長達75分鐘的強硬講話，抨擊達賴喇嘛，並強調在該地區保持大規模軍事力量的重要性。</p>\n<p>　　香港的中國問題觀察家林和立(Willy Lam)也認為，習近平可能是個堅定的毛分子。林和立在《外交政策》雜誌發表文章說，2011年8月習近平和美國副總統拜登到四川都江堰青城山中學參觀，習近平對學生們念毛澤東語錄，“世界是你們的，也是我們的，但是歸根結底是你們的”。林說，沒有證據顯示習近平背誦毛澤東語錄是想讓拜登難堪。但很多方面都顯示，這位第五代領導人是個堅定的毛分子。</p>\n<p>　　這裡的問題是，吉利和林和立舉的例子，是否足以證明習近平在意識形態上就是新毛澤東？如果仔細研讀習近平在中央黨校和其他公共場合的歷次公開講話，我們的確可以找出更多的證據證明吉利和林和立的論斷。</p>\n<p>　　這些公開講話顯示，首先，習近平推崇毛所代表的中共第一代領導核心。2008年9月，習近平在《學習時報》發表長文，題目為《改革開放30年黨的建設回顧與思考》。文章在回顧總結了30年中共黨建的歷史背景和進程、取得的成績和進步、理論創新成果和幾點啟示之後寫到，“這裡我要特別提到的是，改革開放30年來黨的各方面建設，是在以毛澤東同志為核心的黨的第一代中央領導集體成功開創的黨的建設偉大工程的基業上展開的”。</p>\n<p>　　其次，習近平推崇毛澤東思想。習近平自擔任中央黨校校長以來，每學期都會在該校開學典禮或結業典禮上講話。這些講話被認為體現了他的執政思路，因而格外受到關注。近兩年來，他在這些場合屢屢重複毛澤東講話，要求中共官員認真學習毛澤東原著，“抓住重點，掌握精髓”，確保政治立場堅定。2011年5月，習近平在中央黨校舉行的春季開學典禮上講話時強調，領導幹部要學習馬克思、恩格斯、列寧和毛澤東同志的重要著作。2012年5月，習近平又講話要求全黨必須堅持“實事求是”，因為“實事求是”是毛澤東、鄧小平、江澤民和胡錦濤思想的靈魂和精髓。</p>\n<p>　　再次，習近平推崇毛澤東。習曾於1966、1997和2011年三訪韶山。第三次訪問發生在2011年3月20-23日，兩會結束不久，習近平赴湖南調研。習近平專門到韶山向毛澤東的銅像獻了花籃，參觀毛澤東故居，同時還去了劉少奇和彭德懷故居。他說，重溫毛澤東同志等老一輩革命家的光輝業績、崇高精神和道德風範，深受教育，還說，中國出了個毛澤東，這是韶山的驕傲，湖南的驕傲，全國人民的驕傲，中華民族的驕傲。</p>\n<p>　　習近平如此把以毛澤東為代表的中共第一代領導核心、毛澤東思想和毛澤東捆綁在一起推崇，相當不智。聰明者鄧小平還知道把毛澤東思想和毛澤東分開，中共筆杆子胡喬木還主張把毛澤東思想和毛晚年的錯誤分開。但是習近平這些公開講話表露的意識形態，是不是能真實地代表他個人的想法？</p>\n<p>　　如果這些話發自習近平的內心，那就不能不讓人產生這樣的疑問：習近平對毛澤東在三反五反、反右、大躍進和大饑荒、文革、反擊右傾翻案風等他挑起的歷次政治運動中的重大罪錯，有沒有反思？習近平對毛澤東理論和毛澤東實踐中的巨大反差和南轅北轍有沒有分析？</p>\n<p>　　如果有基本反思，為何習近平還要如此推崇毛澤東？如果沒有基本反思，習近平掌權後，會不會對中國未來的政治發展造成類似毛澤東造成的災難？</p>\n<p>　　對習近平的分析，如果僅僅到此為止，我們會無疑得出和吉利一樣的結論：習近平就是新毛澤東。</p>\n<p>　　但是如果仔細對比習近平成為胡錦濤接班人的頭三年和近兩年的講話，筆者發現一個有趣的現象：習近平自相矛盾，前後不一致。頭三年，習近平經常說一些有個性的話，做一些有個性的事，甚至出共產黨的格；但是最近這兩年，他刻意與黨中央保持一致，個性語言消失了，公開講話像胡錦濤一樣八股，像胡錦濤一樣謹小慎微。（《中國密報》第3期）</p>\n<p><a rel=\"nofollow\" href=\"http://www.pubu.com.tw/magazine/181?apKey=fedd22f528\">《中國密報》長期訂閱 </a><br /><a rel=\"nofollow\" href=\"http://www.pubu.com.tw/magazine/181?apKey=fedd22f528\">http://www.pubu.com.tw/magazine/181?apKey=fedd22f528</a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6571358326623579452?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}