{"id":264955,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-一神教起源及其祸害/","date":"2012-11-25T06:00:24Z","modified":"2012-11-25T06:00:24Z","title":"信力建 | 一神教起源及其祸害","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>经常听到有人说一神教比多神教先进，多神教比一神教原始云云，这是过时的偏见，必须予以澄清。</p>\n<p> 西方三大宗教犹太教、基督教和伊斯兰教都是一神教，以色列和欧美国家多属于发达国家，而以多神教为主的印中两国为不发达国家，于是给人错觉，似乎一神教较为先进。举几个显著的实例就足以驳倒：印度比伊斯兰教的巴基斯坦、孟加拉富裕，台湾比基督教的菲律宾富裕，倒是伊斯兰国家除土耳其之外，要么有石油可卖，要么贫困。再看公元一千年前后，建立在古希腊罗马高度发达文明基础上的欧洲国家，教会势力达到顶峰，经济却远落后于同时期的宋朝。</p>\n<p> 一神教和多神教一样远古就有了。犹太教、基督教和伊斯兰教三教同源，合称亚伯拉罕诸教，埃及有过比这更早的一神教。埃及新王国第18王朝法老埃赫那吞于公元前十四世纪搞过一次宗教革命，他禁止崇拜包括势力最大的阿蒙神在内的其他神，只准崇拜唯一的朝阳神阿吞。阿蒙神是首都底比斯的地方神，埃及人驱逐西克索斯人之后，阿蒙神成为法老供奉最多的神，阿蒙神庙的僧侣集团势力逐渐增长，对法老形成很大的制衡。埃赫那吞为了扩张权力，下令关闭阿蒙神庙，没收庙产，从一切纪念物上抹掉阿蒙的名字，同时在埃及势力所达之处大建阿吞神庙。埃赫那吞统治的第6年 ，废弃旧都底比斯 ，迁至尼罗河东岸的新都阿马纳，在新都大力兴建阿吞神庙宇，雕塑阿吞神像和他与王后的像。</p>\n</p>\n<p>那场轰轰烈烈的宗教革命随着法老埃赫那吞去世戛然而止，图坦卡蒙继位之后，首都迁回底比斯，但是埃赫那吞的精神遗产被居留在埃及境内的犹太人所继承。犹太人跟随西索克斯人从西亚来到埃及，但是没有跟随西索克斯人撤退，一直住了400年，大约在法老埃赫那吞去世之后60年，犹太人在摩西的率领下走出埃及，奔赴迦南。《圣经》记载犹太人出走的动机是逃避法老奴役，我认为另一个可能是犹太人坚持一神教，被复兴的埃及多神教祭祀们敌视，还有一个可能是埃及十九王朝与赫梯在西亚拉锯战，造成人口稀少，后来与赫梯帝国达成和平条约，从西亚回来的摩西在路途看到巴勒斯坦地区土地肥沃人烟稀少，所以率领族人东迁。</p>\n<p> 历史上看，信仰一神教的部落并不少，多神实际上是部落联合的结果。犹太人祖先是西亚游牧民族，游牧民族的特点是流动性大，接触面广，但是文化传承困难，如果自身信仰不简化，极易接受其他民族的信仰而消失，中国北方的古代少数民族就是这样。犹太人的语言就被同化过多次，犹太人最早是西亚闪米特语系，与阿拉伯与同语系，在埃及居住400年之后犹太人改说希伯来语，希伯来语属于含语系，与埃及语在一个语系，后来又大部分改说阿拉美语，流亡之后更是五花八门。维系犹太民族向心的主要工具就是一神教，有利必有弊。一神教的弊端在犹太教之前的阿吞教有所体现，在之后的基督教和伊斯兰教也有反映。</p>\n<p> 一神教与宽容无缘，所到之处即使无力毁坏，也要精神上鄙视异教，暴力与歧视与一神教如影随形。而古典文化往往存在于宗教信仰之中，所以一神教堪称文化屠夫。由于三教轮番肆虐，古埃及、古希腊、古波斯等地中海文明在公元前后五百年内遭遇没顶之灾，中亚和印度河流域的居民也忘记了祖宗不是阿拉伯人。古罗马帝国更是毁于教会与蛮族勾结。</p>\n<p> 一神教反智倾向严重。人不思则罔，不学则殆，一神教只讲信，沦于迷信和精神控制，极易从精神控制滑向肉体奴役。现代极权主义脱胎于一神教，在多神教社会找不到极权的渊源。由于内容简单，一神教容易被社会底层接受，也容易在资源匮乏地区传播。由于长期与社会底层为伍，一神教普遍仇富，基督新教是罕见的例外。一神教鼓吹上帝面前人人平等，名义上说是权利平等，实际追求的都是结果平均，最终都是以侵犯权利、剥夺自由来实现。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}