{"id":265034,"link":"https://chinadigitaltimes.net/chinese/2012/11/张鸣-在官场，能挺也得有本钱/","date":"2012-11-25T15:30:22Z","modified":"2012-11-25T15:30:22Z","title":"张鸣 | 在官场，能挺也得有本钱","content":"<div>\n<p><span>2012年11月25日 17:40:03</span></p>\n</div>\n<div>\n<p><span>                                                        </span><span lang=\"ZH-CN\">在官场，能挺也得有本钱</span></p>\n<p><span>                                                                      </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">都传说，曾国藩著有《挺经》一书，书分十二章，讲的是为官之道。坊间还真的出了《挺经》，据说还挺好卖的。反正这些年曾国藩就是为官的楷模，凡是讲官场怎么混的人，翻来覆去都讲他。凡是带曾国藩字样的书，都好卖，其实，官场中人，真正能看懂《曾正文公家书》的，都没有几人，坊间的演绎的白话本，基本上都不靠谱，大抵是书商攒出来的，包括挺经。所谓挺经的名目，不过是李鸿章晚年顺嘴一说，其实并无此书。</span></p>\n<p><span lang=\"ZH-CN\">当然，作为晚清的名臣，干了大事，救下来大清的大功臣，曾国藩也的确有“挺”的功夫。在湘军大营，每天天一亮就起身，跟幕僚一起吃饭，尽管有些很有用，也很有资历的幕僚，如李鸿章老大的不乐意，该坚持就坚持。打了败仗，一般也不自杀，自杀也肯定有人相救。制定战略，定下来对付从武汉到南京摆开一字长蛇阵的太平天国，就是从上游向下游打，先打武汉，然后九江，再安庆，最后南京。太平军的李秀成谭绍光部，却于战略进行当口，进军苏南和浙江，把清朝的财赋之地一窝端了。朝廷只有湘军可用，接二连三下令要曾国藩去救。但曾国藩就是不为所动，坚持你打你的，我打我的。实在被逼急了，就派李鸿章带上他的人马去应付一下。最后，这个牛角尖还真就是让他给钻通了。安庆失守之后，太平军全面被动，尽管有苏南浙江，钱粮不少，还是只有招架之功，没有还手之力，眼睁睁最后南京被围，大势已去。</span></p>\n<p><span lang=\"ZH-CN\">只是晚年办理天津教案之后，有点没挺住。虽说今天看来，他并无过错，而且替朝廷分忧，解决了大难题，但在当时，却朝野人人唾骂，声望从天上直落地下。一向以他为自豪的湖南同乡，竟有嚷嚷开除他省籍的。虽说他的确是因病而死的，但铺天盖地的嘲骂，也是一个致死的缘由，人到老年，百病缠身，挺的功夫不够了。</span></p>\n<p><span lang=\"ZH-CN\">这一点，他的弟子李鸿章比他老师要强些。中日甲午战争，中国一败涂地，作为战区的指挥官，李鸿章当然要受处分，拔去双眼花翎，剥掉黄马褂，实职的直隶总督和北洋大臣都让给了别人。虽说因马关谈判的缘故，花翎和马褂都还了，但实缺却都没了。当时，朝中好些人，特盼着李鸿章就此告老还乡，连头上的大学士帽子也一并摘了。可是，李鸿章就是不走，偏要在北京待着。北京没有房产，就住在贤良寺。没有公务，不走，没人搭理不走，没人送钱，也不走。有人奉命前来劝退，不理。糯米团子吃得，猪肉肘子啃得。清朝大学士和协办大学士有定额的，六个大学士，六个协办大学士，空缺出来，后面的人才能补上。大学士在明代，属于内阁成员，近似等于宰相，人称阁老，位高权重。但到了清朝，内阁已经没有用了，所谓大学士，只是朝廷为了给特别有名望的大臣的一种名誉。实权，在军机处哪儿。但是，在朝臣的习惯里，还是把大学士和协办大学士，称为“相”。这样的荣誉，人人想要。看见李鸿章失势，有人就打他那顶帽子的主意。可是，李鸿章老是老了，挺劲儿十足，硬是不让，偏不叫他不喜欢的人得意。能挺的李鸿章，最后在庚子惹祸之后，朝廷需要跟洋人谈判议和之际，再次有了机会挺朝廷了，最后挺完，自己也翘了辫子。但是，一直到死，都是一根硬棍。医生让他节食，硬是不肯，到死都要吃硬菜。</span></p>\n<p><span lang=\"ZH-CN\">当然，曾国藩和李鸿章能挺，也得有资本和有条件。太平天国兴起，漫天烽火，大清朝眼看就完了，八旗兵不行，绿营兵不行，连总预备队的蒙古骑兵也不行了。是曾、左、李他们练民团，把个朝廷救了。这样的救命之恩，别人不清楚，西太后清楚。恰好这个西太后，没受过正规教育，只喜欢看戏，中了一脑门子知恩报恩的毒，凡是它觉得有恩于她的人，一律高看一眼。中兴之后，对别的臣子，西太后可以耍性子，摆威风，说撤差就撤差，说发配，就发配，说砍头，也就砍头了。但惟独对于这些中兴名臣，却从来都不使性子，无论怎样，都得给人留面子。所以，不管有多少人挤兑，多少弹章弹劾，李鸿章的大学士，都巍然不动。后来闹义和团，多少顽固派大臣要杀李鸿章，说他是大汉奸，儿子做了东洋人的驸马。西太后却放他去了广东做了两广总督，给了他一条生路。这一番君臣机遇，还真的不一般。当然，反过来，曾国藩也好，李鸿章也好，甚至左宗棠也罢，所有的中兴名臣，对于这个当家的女人，也就只能鞠躬尽瘁死而后已了。如果真有挺经的话，他们也无非是先自己挺着，然后挺太后，挺朝廷。</span></p>\n<p>  </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872]}