{"id":265030,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-台北一周-派系折冲下诞生的民进党「中国事/","date":"2012-11-25T15:00:09Z","modified":"2012-11-25T20:58:07Z","title":"法广 | 台北一周: 派系折冲下诞生的民进党「中国事务委员会」","content":"<div>\n<p>民进党在2012年总统选举落败后，党内一片要求转型声浪，主要焦点就在于是否要调整民进党把中国视为敌人的两岸政策，以免两岸互动交流热络、签署十八项协议的成绩都由国民党独享，希望为下一届总统选举争取更多选票。后来苏贞昌参加党主席选举，政见之一就是，当选后要成立「中国事务委员会」，所以当初这个「中国事务委员会」的成立目的，就是为了改善和中国的关系，介入两岸事务，争取广大台商和眷属的选票。这代表民进党路线的重大调整，所以台湾政坛都非常重视。只是没想到这两天在独派压力下，缩了回去，把这个委员会定调为「党内有关中国事务的政策平台」，而不是交流互动的平台。因为派系角力，路线摇摇摆摆，当然受到很大的关注。</p>\n<p>●民进党成立的「中国事务委员会」是个什么性质的单位？未来要推动什么事呢？</p>\n<p>根据这个委员会的设置要点，这个委员会的目的是要「制定台湾有关中国政策与两岸交流的策略，以维护台湾主权，确保台海和平」；委员会的五项任务则是：分析中国情势、检讨因应两岸关系、检讨因应两岸政策、拟定民进党与中国交流策略，以及分析区域政经情势。党内高层解释说，这是党内意见整合和协调的平台，不是要跟对岸打交道的机制。委员会设七位到九位委员，目前为止都是党内高层，之前曾传出说可能会有学者专家参与，但现在似乎没有。如果未来并不是要听取学者专家的真知灼见，只是党内高层组成委员会，那这个委员会就形同虚设，因为依据民进党规定，委员会的决议最后还是要送到党的中常会讨论通过，因此这个「中国事务委员会」就显得迭床架屋。难怪谢长廷婉谢担任委员，因为谢长廷自己也是中常委，权力更大。</p>\n<p>●之前谢长廷前往大陆访问，见到了陈云林、王毅、戴秉国，还提出了「宪法一中」，颇受瞩目，让外界对于民共两党的和解抱持一线希望，现在看起来似乎有点不切实际？</p>\n<p>你说的一点都没错，其实谢长廷在大陆访问虽然风光，但他无论是提宪法一中、宪法各表，或觥筹交错，风光地送往迎来，民进党内部都异常冷漠，苏贞昌甚至说，谢长廷是属于个人访问，不代表党的立场，主因就是民进党中央到此刻仍无法摆平党内的独派势力，独派和新潮流系到召开中常会讨论「中国事务委员会」当天早上还面见苏贞昌强力施压，表达绝不接受使用「两岸事务委员会」的名称，也无法接受由谢长廷担任这个委员会召集人，苏贞昌最后只好被独派挟持，成立「中国事务委员会」，自己担任召集人，至于和中国改善僵硬的关系，不让国民党在两岸事务中所向披靡，一枝独秀，进而争取台商选票，只好走一步算一步了！</p>\n<p>●大陆方面对于民进党成立「中国事务委员会」有什么看法？谢长廷之前曾说过「要走自己的路」，这又是什么意思？</p>\n<p>中共国台办发言人杨毅响应说，凡是主张或推行「一边一国」的台独立场，大陆方面都不可能接受，因为这不利于台海和平稳定，也不利于台湾未来发展，是没有前途，没有出路的。</p>\n<p>另外大陆社科院台湾研究所研究员王建民认为，民进党没有使用「大陆事务委员会」或「两岸事务委员会」的中性名称，显示民进党内主流意见仍然对大陆充满敌意，从名称上的角力就可以看出，党内保守派仍占上风，开明改革派败下阵来。</p>\n<p>台湾联合报的社论则认为，这是谢长廷的重大挫败，是民进党转型的困境，是谢长廷的苦果，也是民进党的宿命。</p>\n<p>至于谢长廷，他已经正式婉拒苏贞邀请出任「中国事务委员会」的委员，因为他认为，这个委员会目前似乎只有「扮仙」的功能，所以留给别人，但未来他自己绝不会在两岸事务缺席。「扮仙」是闽南语，就是「装扮成神仙」，意思是被供在高处，地位崇隆，却作不了什么事，形容得很贴切，也充满戏谑。</p>\n<p>未来谢长廷将会以维新基金会董事长的名义推动和大陆交流，虽然仍然无法代表民进党，但以他曾担任党主席目前又是中常委的身分，可以预见未来仍然会对民进党内部产生实质的影响。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[8639,11840]}