{"id":265087,"link":"https://chinadigitaltimes.net/chinese/2012/11/人民网-四川省委书记：坚持与达赖集团斗争加强/","date":"2012-11-26T00:57:39Z","modified":"2012-11-26T00:57:39Z","title":"人民网 | 四川省委书记：坚持与达赖集团斗争加强藏区维稳","content":"<p>11月24日，省委书记王东明前往“5·12”汶川特大地震震中阿坝州汶川县，慰问干部群众，调研灾后重建和产业发展情况，强调要将学习宣传贯彻党的十八大精神作为首要政治任务，与弘扬伟大的抗震救灾精神和巩固发展灾后恢复重建成果结合起来，继续保持昂扬向上的精神状态，抓好加快发展、改善民生、维护稳定三件大事，推进民族地区跨越发展和长治久安。</p>\n<p>省委副书记李春城一同调研。</p>\n<p>初冬的汶川县映秀镇和水磨镇已略有寒意，但络绎不绝的八方游客给当地群众带来了红红火火的新生活。王东明首先前往映秀镇漩口中学地震遗址，敬献花篮，垂首默哀，深切缅怀在地震中罹难的同胞。随后深入震后重建的映秀镇、水磨镇和漩口镇集中村考察调研，看望慰问灾区群众，问生活、问产业、问收入、听建议。掩映在绿水青山之间的震后重生的美丽城镇和农家院落，不时传来阵阵欢声笑语。</p>\n<p>涅槃重生的映秀新镇，正朝着“世界旅游温情小镇、防震减灾示范区、‘5·12’震中纪念地”的发展定位加快前行。听说映秀镇重建云集了17位国际国内顶级大师的智慧，每一座建筑都是一座抗震博物馆，王东明赞叹映秀镇规划建设理念新、水平高。行走在古色古香、游人如织的水磨镇禅寿老街，看到家家经商、户户旅游，王东明为灾区群众的好生活感到高兴。王东明对映秀镇和水磨镇的规划建设理念给予充分肯定，认为经过科学规划和科学重建，不仅实现了浴火重生，而且改变了传统落后生活习惯，提高了生活水平，提升了群众素质。</p>\n<p>王东明还走进映秀镇嘉绒客栈、水磨镇任记茶府、川江渔府和漩口镇集中村的万家大院，了解灾区旅游业发展情况。得知随着地震灾区旅游的不断兴旺，各家的生意越来越好，王东明十分高兴，称赞地震灾区旅游实现了居家与旅游结合，既安居又乐业，他祝福主人生意兴隆、家庭幸福。在映秀镇的汶川羌绣、藏族祥巴版画、纳啵艺术空间等商铺，王东明仔细了解这些特色文化产业的经营模式、产业规模、市场销售、带动就业等情况。王东明说，越是民族的就越是世界的，要将藏羌文化与旅游发展深度融合，既发展产业、富裕群众，又传承文化、走向世界。</p>\n<p>每到一地，王东明都与当地群众亲切交流，询问他们的住房重建、家庭情况、生活来源等情况。群众讲，经过灾后重建，现在不仅住得好，而且发展旅游，生活比以前好多了。集中村万家大院90岁的李淑华老人告诉王东明，要不是共产党，我们啥都没有了，感谢共产党。王东明说，只要大家生活得好，我们就高兴，灾区干部群众要一起继续努力，埋头苦干，把灾区建设得更好，让老百姓的生活更加红火。</p>\n<p>调研中，王东明还听取了阿坝州工作汇报。王东明指出，学习宣传贯彻党的十八大精神，是当前和今后一个时期全省的首要政治任务。在艰苦卓绝的抗震救灾和恢复重建过程中，英雄的四川人民铸就了 “万众一心、众志成城，不畏艰险、百折不挠，以人为本、尊重科学”的伟大抗震救灾精神，这是我们最为宝贵、永不过时的精神财富，是永远激励我们为党、国家和人民的事业不懈奋斗，推动四川各项事业蓬勃发展的持久精神动力。阿坝州学习宣传贯彻党的十八大精神，要联系实际，与弘扬伟大的抗震救灾精神结合起来，与巩固和发展灾后恢复重建成果结合起来，继续保持昂扬向上的精神状态，突出抓好加快发展、改善民生、维护稳定三件大事，推进民族地区跨越发展和长治久安。</p>\n<p>一是把加快发展摆在更加突出的位置，走出一条符合藏区实际的科学发展之路。无论是全省还是阿坝州，要在2020年与全国同步全面建成小康社会，时间非常紧，任务还很重。必须增强贯彻落实党的基本路线的自觉性和坚定性，坚持以经济建设为中心不动摇。阿坝州作为欠发达的民族地区，要进一步创新发展理念，理清发展思路，调动各方力量，推进加快发展。要发挥优势，大力发展以旅游业为重点的特色优势产业，培育特色顶级品牌。要加强以交通、水利为重点的基础设施建设，加强生态建设和环境保护。当前要扎实做好今年的收口工作，谋划好明年工作。</p>\n<p>二是坚持以人为本、执政为民，着力改善各族群众生产生活条件。要认真做好住房、就业、上学、看病、养老等关系群众切身利益的民生工作，继续扎实深入推进藏区重点民生工程，帮助农牧民群众解决民生难题，使各族群众的物质文化生活水平持续稳定提高。要用改善民生实实在在的行动和成效，让各族群众充分感受到共产党好、社会主义好。<br />\n三是始终绷紧维护稳定这根弦不放松，全力维护藏区社会大局稳定。我们与达赖分裂集团的斗争是长期的、艰巨的、复杂的，反对分裂、维护稳定工作不能有丝毫懈怠。要以党和人民事业大局为重，继续以高度的政治责任感抓好维护稳定工作，旗帜鲜明开展反分裂斗争，加强社会治安综合治理，依法加强和创新对寺庙的管理，团结各族群众共同反对分裂、维护稳定。</p>\n<p>王东明强调，做好阿坝州发展、稳定和民生各项工作，组织建设和干部队伍建设是关键。要按照党的十八大提出的新要求，大力加强藏区党的建设，选好配强各级领导班子，建强执政骨干力量，特别是要注重从推进发展、改善民生、维护稳定的基层一线锻炼选拔干部，着力培养造就一支政治坚定、能力突出、作风务实的干部队伍。藏区工作条件艰苦，要关心干部特别是基层一线干部，为他们创造良好的工作生活环境。</p>\n<p>省委常委、秘书长陈光志，副省长黄彦蓉、曲木史哈和省直有关部门负责人参加调研。</p>\n<p>来源：人民网</p>\n","author":1015,"categories":[18269,20505],"tags":[9432,21677,9503,20058,21082,8643,18182]}