{"id":265199,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚要闻（11-26）-阳光法案：中国在移动/","date":"2012-11-26T14:45:30Z","modified":"2012-11-26T14:45:30Z","title":"信力建 | 信孚要闻（11.26）——阳光法案：中国在移动，越南在奔跑","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、继制定法律赋予国会成员对越南领导人进行信任投票之后，越南继续订立法规扩大国会对官员的监督。近日，越南国会以94.98%的赞成票通过了《反腐败法》(修正案)，该法律要求公开化越南高级官员个人财产申报表。（东方早报）</p>\n<p>2、《2011中国私人财富报告》披露，个人资产超1亿元大陆企业主27%已移民，另47%正考虑移民。子女教育、财富安全、养老为排前三的原因，催生“裸商”群体。社科院《全球政治与安全》称，现有4500万华人散居全球，流失精英居世界首位。（南都）</p>\n<p>3、韩媒称朝鲜将前总参谋长李英浩定性为反革命分子。韩联社报道，朝鲜劳动党10月将今年7月被解除人民军总参谋长职务的李英浩定性为反党、反革命分子，并揭露了其在军内搞军阀主义、拉帮结派，其夫人涉嫌毒品交易的内幕。李英浩曾于2010年被任为党中央军委副委员长，为朝鲜军方核心人物。</p>\n<p>4、截至11月25日21时50许，救援人员在贵州六盘水响水煤矿事故矿井内再发现2名遇难矿工遗体，该起矿难事故截至目前已经导致22人死亡，救援人员正在全力搜救最后一名被困矿工。经研究决定，每名遇难人员赔偿金额为103.6万元。</p>\n<p>5、在平坟复耕的同时，周口市要求加强对农村公益性公墓的建设。在扶沟县练寺镇，有死者家人称，他们将亲人的骨灰葬于该镇公墓，花费3000多元，“公益公墓不公益”。而在周口市东部的沈丘县石槽集乡陈口村，多名村民证实，该村的公墓将一名厅级官员的祖坟圈入其中，避免了被平。该官员在到省里任职前，曾任周口市委常委、副市长。</p>\n<p>6、香港行政长官梁振英前日发表14页书面声明交代其山顶物业违建事件，更亲口向香港市民致歉，但表示自己在整件事过程中，开诚布公，没有隐瞒，也没有诚信问题。书面声明是否已经全面交代事件，各方反应不一，立法会已经邀请梁振英亲自到立法会交代事件，立法会主席曾钰成表示，面对议员，亲自说明，回答问题，可以消除大家的一些质疑。</p>\n<p>7、近日，教育部发布关于做好2013年全国普通高等学校毕业生就业工作的通知。通知指出2013年高校毕业生比今年增19万，规模将达到699万人，教育部称高校毕业生就业形势更加严峻。</p>\n<p>8、连日来，在湖南凤凰县支教的大三女生小梁连发微博，揭露“营养午餐”现状，“国家拨款3元的营养午餐，到孩子手上，就是一盒牛奶、一片小面包。”记者获悉，凤凰的“营养午餐”仅价值2元，而凤凰县回应称，选择这种营养餐的有关操作，符合政府采购的规定。</p>\n<p>9、江苏淮安的朱女士骑电动车不小心把一位骑自行车的女士刮蹭倒地，虽然又是去医院又是去照顾，但是最后还是闹到了法院。对方狮子大开口，张嘴就要500万元，其中竟然包括对方两个女儿出国留学的费用。</p>\n<p>10、日前被免职调查的重庆北碚区前区委书记雷政富，其不雅视频案可能牵出案中案。“第一爆料人”朱瑞峰称，重庆市公安局一名内部干警本月4日向其提供包括雷政富在内的重庆6名高官不雅视频与贪腐信息，其余5名重庆正副厅级干部中，4人官位尚保，1人则已在“薄王事件”后下台。</p>\n<p>11、包括ZARA、美特斯·邦威、Levi’s在内的20个国际国内知名品牌服装被检测出多种有害物质，广州市场仍在热卖。刚刚过去的周末，城中不少百货大打折扣，记者走访后发现，“涉毒”服装销售并未受影响，不少消费者铆足劲“血拼”。</p>\n<p>12、当地时间11月24日晚，孟加拉国首都达卡北部郊区一家制衣厂发生火灾，截至目前已造成100多人死亡。据了解，不少惊慌失措的工人在逃离现场时发生踩踏，或是从不同楼层跳下，造成巨大人命伤亡。</p>\n<p>13、据西班牙《国家报》25日报道，西班牙在上个月打击“华人黑帮”的“皇帝行动”中抓捕当地著名华商高平等多名嫌犯，随着案件审理逐步展开，马德里高等法院拟为部分嫌犯办理临时释放手续。不过，这一进程日前被马德里皇家反腐检察院叫停。</p>\n<p>14、继推出全球最廉价汽车“NANO”之后，印度似乎对“最廉价”商品情有独钟。最近，印度又推出了号称是全球最廉价的平板电脑“天空-2”，但发行后不久就遭到媒体质疑，指出该平板电脑实际上全部由中国工厂代工制造，所谓的“印度制造”是一场骗局。</p>\n<p>15、对2013年中国经济的关注是目前市场舆论的焦点。记者获悉， 2012年中央经济工作会议将于12月中旬在北京召开，而市场关注的2013年中国GDP增速目标，或将设定为7.5%。 </p>\n<p>16、为了提振低迷的国内游市场，澳大利亚旅游业近期开始正式“试点”推出旅游分期付款业务。只需支付很少的一部分费用，就可以享受到澳大利亚独特的旅游资源。余款可以轻松地在剩下的一年时间内按月分期支付，而且完全没有利息。 但是十分有趣的是，目前这一措施的有效范围只限于位于澳旅游城市凯恩斯东南的一个名为“白日梦”的小岛。</p>\n<p>17、皮鞋油涂抹假牙钢托增亮、回收金属残料重新做牙托和金属内冠……在北京，一些“黑工厂”生产假牙的方式，让人目瞪口呆。这些成本只有几十元的假牙，在以百余元卖入正规口腔门诊后，售价竟高达6000元，是成本价的60倍。（新京报）</p>\n<p>18、近一个月来，山东大白菜、河北山楂、北京彩椒、山东德州芹菜等多种蔬菜纷纷陷入滞销。但在终端消费的农贸市场和超市，“滞销”农产品的价格仍处于稳中坚挺状态。田间几分钱终端几块钱，分析人士称，物价反弹趋势已现，年内CPI触底反弹已成定局。</p>\n<p>19、你见过厕所用密码锁门吗？近日，有人发现中山大学南校区地环大楼环境学院竟然给厕所装上配高级密码锁的玻璃门。院方解释，锁门是为了做好保洁工作，给外界更好的形象，学生和校外人士若有需要，可请工作人员开门。网友吐槽：要不要加装红外线？（羊城晚报）</p>\n<p>20、在得州众议员Ted Poe带领下，7人发函给FBI，要求关闭“美国指定的恐怖组织”的推特账户，“允许外国恐怖组织在推特上宣传，如同亲自帮其杀人。”近期巴以冲突，双方大量使用社交网络甚至互相威胁。</p>\n<p>21、中航协24日通报，上海圆通速递等4家公司违规托运，严重影响飞行安全，决定注销其二类航空货运代理资质，并请各航空公司终止与该公司合作，不承运其揽收货物。这是10月22日南航发生航班货物燃烧事件后，中国航空运输协会开出最重“罚单”。</p>\n<p>22、23岁无业男子于某假冒公司老板，主动提出“高价”包养对方，一个多月时间用微信功能“摇”到7名持苹果手机的年轻女子至宾馆开房，乘对方洗澡时偷走手机7部，价值2万余元。（楚天都市报）</p>\n<p>23、迟到罚款、上课讲话罚款、考试倒数也罚款！湖北荆州一重点中学班主任实行“以罚代管”班规，一年多同学们交罚款近6000元。她称“你们想旷课迟到，2000元包年我不管你。市场经济条件下犯错误了就要付出代价”。全班50人被罚理由五花八门。</p>\n<p>24、资中筠：人们都痛恨腐败：官场腐败，古今中外都有，并不可怕，可怕的是全社会腐败，现在正是全社会腐败。国民党的时候是官场腐败，社会其他方面：学界、文化、新闻以及工商企业没有全腐败，所以政权被推翻了，社会还有救。而现在，各行各业都腐败，而且已经见怪不怪，连小学生都知道要 家长给老师送礼，以便对自己好一点。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}