{"id":265153,"link":"https://chinadigitaltimes.net/chinese/2012/11/维权网-荆楚：记下今天被叫去喝茶的经历，来纪/","date":"2012-11-26T07:01:04Z","modified":"2012-11-26T07:01:04Z","title":"维权网 | 荆楚：记下今天被叫去喝茶的经历，来纪念中国的感恩节","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>50多年前的11月25日，毛太子岸英，不顾新婚燕尔，以监军身份，被毛泽东派去“志愿军”司令部，任俄语翻译。</p>\n<p>毛岸英到了“志愿军”司令部，乃借着老子的名头，狂妄自大，目中无人，不遵军纪，违反军令，贪睡晚起，“志愿军”司令部饭堂已无饭可食，乃在“志愿军”司令部生火，动用金日成送给彭德怀的十来个鸡蛋，来做蛋炒饭吃。</p>\n<p>结果，引起美军飞行员的注意。美机调转机头，扔下几颗燃烧蛋，逶迤而去。顿时，毛太子殡天。陪葬者，还有一个“志司”参谋。</p>\n<p>因此之故，中国网民将这一天命名为“中国的感恩节”，又名“蛋炒饭节”。意在感谢美军飞行员也。</p>\n<p>这是因为，要不是美军飞行员把毛太子烧死，那么今天的中国，就会像“友好邻邦”北韩一样。金家的父子孙儿们，一方面酒池肉林，挥霍无度。一方面穷兵黩武，用异常血腥恐怖窒息的方法，来欺骗愚弄威胁北韩人民。而北韩人民则面黄肌瘦，满脸菜色，每年仍有数百万人被活活饿死。</p>\n<p>闲话扯远，言归正传。这几天，好几拨海外记者打电话采访我。我顾忌到自己身处“中国特色的人民监狱”之中，耽心因我接受采访让当局恼羞成怒，把我捉进“人民监狱”中去，故而我拒绝了好几次。拒绝之法，就是每当接到海外＋01之类的电话时，就掐断它。</p>\n<p>但那些记者很执着，乃多次打电话过来，要我就《九评》发表八周年，谈点感想……</p>\n<p>面对这些记者的热心和执着，我感到却之不恭，乃谈了点感想。因为我恐怖压抑憋屈太久，借着这次采访机会，我乃畅开胸怀，脱口而出，其大意为：</p>\n<p>其一，《九评》写得非常好，我作为一个历史爱好者，我知道《九评》揭露了共产党的历史真相，戳到了共产党的痛处。所以共产党对《九评》恨之入骨，乃歇斯底里发作，将《九评》视为洪水猛兽……共产党从诞生的第一天起，每个毛孔都流着肮脏的血。共产党来到中国，本来是苏俄国际阴谋的一个产物。是由苏俄用卢布豢养的汉奸卖国贼，专门用来破坏中华民国复兴的一个国际奸计。他们在中华民国内部大肆破坏捣乱。不顾日本大举侵略，在全国军民浴血抗战的时候，在后方杀人放火，绑票勒索，剪径抢劫，占山为王。在中国的内陆省份，成立了一个苏俄的傀儡政权——中华苏维埃，分裂中华民国……</p>\n<p>其二，党国宣称有八千万党员。但在我眼里，一个共产党员都没有。他们没有一个人相信共产主义那一套歪理邪说了。因为共产党理论和实践，均已完全破产了。也因为按照共产党的组织和决策体系，只有中共中央政治局常委的那几个人，才算共产党员。其他的八千万党员，仅仅是一组毫无意义的数字。一百多年的共产主义运动，只给人类文明留下了一部反面教材，留下一部用人类的累累白骨和血流成河写成的反面教材。就连那几个中共中央政治局常委，严格说来，也不算共产党员了。因为他们也不会相信共产主义这一套歪理邪说了。尽管他们天天在国内嚷嚷“社会主义好”、“社会主义优越性”，那些虚伪的言辞，只是用来欺骗和愚弄国内人民而已。反映了他们的虚伪和无耻。他们在实际行动上，早就把自己的儿孙和亲戚，把他们在国内贪污腐败所获得的不义之财，统统都送去了他们天天在口头上唾骂的“资本主义国家”。</p>\n<p>其三，资本主义这个概念本身，就是马克思捏造的一个伪命题，是马克思用来泼污自由民主社会的伪名词。所谓资本主义国家，应该是指某个国家或地域，以资本作为信仰的对象，以资本作为主流意识形态，才能叫资本主义国家。试问世界上有这样的国家么？没有。</p>\n<p>其四，听说胡佳、曾金燕夫妇也出席了香港的退党大游行，请代我向他们夫妇问好。香港市民举行的退党大游行，证明了香港市民的社会责任感和心灵高贵，香港和台湾，是中国走向民主的希望和光明所系。也请你代我向这些高贵伟大的市民致敬。当年的司徒华先生，不畏艰险，挺身而出，发动香港的正义人士，营救出300多名被六四屠夫们通缉迫害的六四学生领袖。这是一个让全世界都为之感动和惊讶的奇迹。司徒华先生就是香港市民的一个代表。前年司徒华先生去世，我虽然不能出席悼念，但在全世界和大陆，有很多人为他伤心流泪……</p>\n<p>讲过这几句话后，我一如既往，没怎么记在心上。乃自顾自在网上畅游，寻找自己感兴趣的东西。</p>\n<p>不料，今天上午，全州公安局的大熊猫警官打电话给我，要我在下午两点半去大熊猫科去谈谈……</p>\n<p>我想，今天是星期天，外面又哗啦啦地下着大雨，这么急迫要我去“谈谈”，一定是这次访谈播出后，惹恼了当局，于是当局命广西公安厅或桂林公安局的头目来训斥我吧……</p>\n<p>走进大熊猫科，果然是桂林公安局的一名李副局长和他的三名助手端坐在那里，正严阵以待。让我坐在他对面的沙发上。陪侍的人，还有全州公安局的副局长，有大熊猫大队的队长和指导员。</p>\n<p>寒暄客套一番后，很快切入正题。李副局长滔滔不绝，说了一大通言辞。他那一套言辞，我耳熟能详，听得我耳朵起茧，我想插话辩驳，李副局长却说：等会儿让你说……</p>\n<p>李副局长讲话的主要宗旨，就是要我遵守党国之法，不要出格，以免让他们难堪，不得不把我捉进去……</p>\n<p>他一口气讲了半个小时，我抱着看稀罕的心态，看着他嘴巴不停地张合，嘴上落不住苍蝇。我忍住耐心，遵约没有插话。</p>\n<p>待他辛苦讲完后，我才出言辩驳：但他却不遵守自己的约定，不断地打断我说话。我放下耐心，才把自己要表达的三点讲完：</p>\n<p>第一，言论一律的社会，绝对是一个蠢猪的社会。容不得不同意见的社会，绝对是一个疯狂的社会。当年毛泽东和共产党，用一系列血腥恐怖的杀人整人运动，把全国人民，特别是知识者的嘴巴都封堵起来。到了大跃进年代，毛泽东肆无忌惮，异想天开，歇斯底里发作，提出“人有多大胆，地有多大产”，“不怕做不到，就怕想不到”，于是酿成了饿死五千万人的大饥荒。到那时候，你我都是这种言论一律社会的受害者，谁也逃脱不了。我相信你的亲戚和家人，也有在那个年代饿死的。</p>\n<p>第二，你认为自己是共产党员，就该维护党的利益，为党分忧。我认为那是你的自作多情。今天的八千万党员，已没有一个真正的共产党员。因为共产主义的理论和实践，全部是人类文明的反面教材……连中共中央政治局常委，都没有一个会相信共产主义这一套歪理邪说了。因为他们早就把自己的儿女和亲人送到了西方国家。把他们的钱财和存款，都存进了欧洲和美洲的银行。他们天天在国内叫喊社会主义好，只是出于欺骗和愚弄国内人民的需要。这种行为本身，只能证明他们虚伪无耻。</p>\n<p>第三，如果把一个国家比喻为航行在茫茫大海上的一艘巨轮，党国领导人就是驾驶这艘巨轮的船长和舵手。我虽然没有驾驶的权力，但我愿意站在船头，瞭望前面的航程，一旦发现暗礁，就呐喊示警，以免这艘巨轮陷入灭顶之灾之中。但你们认为，我这样的人，就是破坏“安定团结大好局面”的人。我的呐喊示警，就是反对共产党的行为。所以要把我这种人抓起来，关进牢房里面去……</p>\n<p>我的讲话不断地被打断，我好不容易讲完这三点之后，李副局长又跟我切磋一会，就声言急着赶回桂林，然后急匆匆挥手告别。并邀请我去桂林，以便继续讨论。</p>\n<p>记于民国101年11月25日（2012-11-25）傍晚</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-6848496206072946676?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}