{"id":265200,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-26）-整体上来说，我国食品/","date":"2012-11-26T04:45:32Z","modified":"2012-11-27T01:20:34Z","title":"信力建 | 信孚电讯（11.26）——整体上来说，我国食品安全是有保障的","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\" rel=\"nofollow\">信力建</a></p>\n<p>1.近日有网文称用含有大量激素、安眠药等添加剂催肥催长，小猪养五六个月就出栏了。长期食用这些猪肉会诱发各种不适甚至癌症。对此农业部负责人回应称，目前从未批准激素类药物用于动物促生长，总体看我国动物产品安全是有保障的。</p>\n<p>2.25日，湖南长沙县县长张庆红所作的政府工作报告提出，未来五年将启动高中阶段免费教育，并做大做强职业教育，支持驻县高校发展，规范促进民办教育发展，此外，还将完善全民医疗保障体系，力争为长沙县居民提供有条件的免费医疗服务。</p>\n<p>3.中国(海南)改革发展研究院院长迟福林认为，近年来收入分配差距总体上仍处于一个扩大的趋势，容易导致社会矛盾和社会风险的增大；尽快推进官员财产公开，已成为收入分配基础制度建设的关键。</p>\n<p>4.2012年11月25日上午，2013年度国家公务员考试进行公共科目笔试，据央视现场报道，今年参加笔试的考生有111.7万名，此前报名人数是150万人，实际参考人数占报名人数的74.5%。与往年不同，今年“试考”、骗考、弃考等行为将记入公务员录用考试违纪违规与诚信档案库。</p>\n<p>5.昨天，国家公务员考试在全国各大城市举行。成都职业技术学院考点监考严格，为了防止佩戴微型耳麦作弊，参考的长发女生全部被要求扎起马尾。</p>\n<p>6.中国气候谈判首席代表苏伟25日在多哈接受记者采访时表示，温室气体排放空间是一个有限资源，发达国家在过去200年间过多占用了资源，他们理应为气候变化买单，为发展中国家腾挪出必要的发展空间。</p>\n<p>7.埃及反对总统穆尔西自我扩权的示威浪潮持续，穆尔西所属的穆斯林兄弟会在布海拉省的办公室遇袭，造成1人死亡，60人受伤。埃及总统府25日发表声明，强调颁布新宪法声明扩大总统权力，只属临时性质。声明也承诺，将尽力与各方政治力量对话，就草拟新宪法寻求共识。</p>\n<p>8.日前银监会主席助理阎庆民发表演讲时指出，提升服务水平是提升银行业竞争力的途径之一，这方面我国银行业与国外有不小的差距。阎庆民建言，银行对私时间延长一两个小时，民众可在下班后到银行处理个人金融业务。</p>\n<p>9.俄罗斯国家杜马（下院）近日通过了一系列法律修订案以监督公职人员的开支，包括配偶、子女的花销。受监督的开支项目主要是购买不动产、交通工具和证券等大额消费。每一笔超过最近三年家庭总收入的消费都需要上报。如收支不符，检察院将通过法院要求没收非法所得财产。</p>\n<p>10.阿拉法特死因调查委员会将于27日打开阿拉法特棺木，以查明其确切死因。巴勒斯坦官方之前不同意开棺验尸，这样做有悖于阿拉伯人的宗教礼仪。阿拉法特于2004年去世，今年7月有媒体披露在其生前衣物上发现高剂量放射性物质钋，引发各界对其中毒身亡的猜疑。</p>\n<p>11.新西兰房产市场正在上演一出中国富人主导的疯狂大戏。白天旅游，晚上抽时间看房，上千万人民币的房子当场就买下。一套政府估价约300万人民币的房屋，被一位中国人500多万人民币的惊人价格抢走。（新浪财经）</p>\n<p>12.11月25日是消除对妇女暴力国际日。国际社会认为对妇女的暴力属侵犯人权的行为，自2000年以来每年都在这一天重申对这项原则的承诺。全球的纪念活动以为期16天的“制止对妇女施暴维权行动”开始，于12月10日国际人权日那天结束。</p>\n<p>13.任建宇：重庆市劳教委谈让我撤诉有什么条件，我说有三个条件，第一，对我撤销劳教决定，第二国家赔偿，第三恢复工作，这是恢复身份的一种方式。劳教委：恢复工作可能不行，你不要认为你是清白的，你是有问题的，你应该被劳教。</p>\n<p>14.伊朗数据统计管理局的统计发现，伊朗的离婚率是结婚率的两倍。伊朗青年不愿结婚的主要原因是文化因素而不是经济因素。文化既使青年推迟结婚，也促使离婚率不断高涨。内贾德认为，伊朗男性的最佳结婚年龄是20岁，女性是17~18岁。但伊朗的法律规定，结婚的最低年龄是男子15岁，女子13岁。</p>\n<p>15.24日，亚洲开发银行发布的《亚洲债券监测》报告显示，中国截至9月底已发行债券3.7万亿美元，占2011年GDP的比重约50%。亚行区域经济一体化办公室主任伊万•阿齐兹称，本币债券市场存在诸多下行风险。短期资本流入突增以及该地区不断高涨的通货膨胀也是潜在的威胁。</p>\n<p>16.一份来自中国贸促会的粗略估计，国内全年有大小车展上百个，但据业内人士透露，世界汽车制造商协会唯一认可的中国车展只有北京国际车展。现在很多车展应该叫“展销会”，多卖车是最终目的，绝大部分车展并不是在展示汽车技术。</p>\n<p>17.尽管医学早已证明犀牛角不能治癌症，但仍有众多有钱人相信这种传言，并愿花高达3万美元去买。结果是这一濒危动物被猎杀情况日益增加，而偷猎者变得更加狡猾。公众教育对结束这一趋势至关重要，为此美国正与非政府组织及各国政府共同努力，通过社交媒体和其他手段提高公众意识。</p>\n<p>18.清华大学金融系主任李稻葵近期表示，增收的最好办法就是炒股。他还指出，应放眼全球，在全球范围内购买和中国经济相关公司的股票。他认为，股民信心是振奋股市的强心针，信心缺失是多年来证券市场发展不尽如人意的根本原因。（证券时报）</p>\n<p>19.地铁里，洋人对乘客微笑，微笑的回报率99.9%，我朋友做一实验，连续多天进地铁就对人微笑，微笑的回报率0%。反应基本三种：1、报以警惕并厌恶的一眼。2、赶紧躲开。3、狠狠吐三字“干什么？”或“有病啊？”。中国人啥时候对中国人好了，中国就真正强大了。（池莉）</p>\n<p>20.星云大师语录：1. 时间是一秒一秒给你的，所以要一秒一秒的用；书籍是一字一字写就的，所以要一字一字的读。2.胸襟宽大，条条都是大路；心意清净，处处都是净土。3.能吃亏可以获得大便宜，能受苦可以获得大安乐，能和气可以获得大力量，能散财可以获得大聚集。4.做人要和滚雪球，愈滚愈有人缘；做事要如织锦绣，愈织愈有成就。</p>\n<p>21.张千帆《宪政民主是最高国家利益》：在一个没有言论自由的国家，不可能有真相，更不可能有真理。英国哲学家密尔在《论自由》这本经典中，为言论自由作了非常精辟的辩护。他提出了言论自由的三点理由：一是任何人都没有资格垄断真理，主张自己一贯正确；别人也同样可能正确，因而要允许别人说话；二是任何人都不能标榜自己垄断全部真理，别人的主张一概错误；即便别人的主张有错，但一般也有正确合理的成分，不能一概禁止。三是即便完全错误的主张也有存在价值，因为所谓真理要靠谬误的挑战才能维持自己的生命力；一旦奉为正统、高高在上，马上就成为僵死的教条。对于这种现象，中国自己就有切身体会。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12691]}