{"id":265368,"link":"https://chinadigitaltimes.net/chinese/2012/11/厦门大学｜关于在学生中开展学习宣传贯彻党的十/","date":"2012-11-27T05:18:36Z","modified":"2012-11-27T05:19:26Z","title":"厦门大学｜关于在学生中开展学习宣传贯彻党的十八大精神主题活动的通知","content":"<p>各学院、研究院：<br />\n为深入学习宣传贯彻党的十八大精神，教育引导我校学生进一步坚定地跟党走中国特色社会主义道路的理想信念，树立正确的世界观、人生观和价值观，坚定道路自信、理论自信、制度自信，以更加昂扬的精神状态，刻苦钻研、勤奋学习，在推动学校科学发展、促进校园和谐中建功立业，在投身中国特色社会主义伟大事业中成长成才。现就在我校学生中开展学习宣传贯彻党的十八大精神主题活动通知如下：<br />\n一、指导思想<br />\n高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，教育广大学生宣传贯彻党的十八大精神，引导广大学生永远热爱伟大的祖国、永远热爱伟大的人民、永远热爱伟大的中华民族；激励各学生党团组织和广大学生党员、团员在建设中国特色社会主义伟大事业中、在创建世界知名高水平研究型大学的征程中进一步发挥战斗堡垒作用和先锋模范作用。<br />\n二、活动时间<br />\n2012年11月—2013年4月<br />\n三、活动内容<br />\n（一）开展“学习十八大精神，做新时代大学生”主题学习月活动<br />\n1. 活动主题：以“学习十八大精神，做新时代大学生”为主题，在全校学生中开展主题学习月活动，引导广大学生坚定中国特色社会主义道路的理想信念，增强道路自信、理论自信、制度自信，奋力投身于中国特色社会主义建设。<br />\n2. 活动时间：2012年11月-12月<br />\n3. 活动要求：<br />\n（1）各学院、研究院要认真做好组织发动工作，研究制定学习月计划，充分动员、组织广大学生参与到学习中来；<br />\n（2）组织学习十八大精神系列专题报告会，开展十八大精神学习讨论、基层党组织主题党团日活动，举办十八大精神学习心得交流座谈会；<br />\n（3）积极组织学生充分交流，每个学院、研究院选送学习心得不少于3篇，稿件以电子版形式发送xscsz@xmu.edu.cn，注明作者姓名、所在学院、班级及联系方式，邮件主题标明“学习十八大精神，做新时代大学生”字样。<br />\n（二）举办“光辉旗帜，青春引航”主题演讲比赛<br />\n1. 活动主题：以“光辉旗帜，青春引航”为主题，举办演讲比赛，培养学生对党的深厚感情，增强党组织的创造力、凝聚力和战斗力。<br />\n2. 活动时间：2012年12月<br />\n3. 活动要求：<br />\n（1）演讲要求主题突出、立意新颖、内容健康，有真情实感，时间以不超过5分钟为宜；<br />\n（2）各学院、研究院要积极组织学生参加，通过学院选拔择优选派1名同学参加学校比赛。<br />\n（三）开展“追寻发展印记，谱写青春华章”主题征文活动<br />\n1. 活动主题：以“追寻发展印记，谱写青春华章”为主题，全面反映我校青年学生学习宣传贯彻十八大精神情况，展现青年学生崭新的精神风貌。<br />\n2. 活动时间：2012年12月<br />\n3. 活动要求：<br />\n（1）文章体裁不限，要求主题突出、立意新颖、内容健康，文笔清新流畅、叙述生动，有真情实感，字数不超过3000字；<br />\n（2）各学院、研究院要积极组织学生参加，选送文章不少于3篇。稿件以电子版形式发送至xscsz@xmu.edu.cn，注明作者姓名、所在学院、班级及联系方式，邮件主题标明“追寻发展印记，谱写青春华章”字样。<br />\n（四）举办“党旗指引我，青春献祖国”党的十八大知识竞赛<br />\n1. 活动主题：以“党旗指引我，青春献祖国”为主题，在全校范围内举办党的十八大精神专题知识竞赛，进一步推动全校学生对党的历史、党的成就、党的路线方针政策的理解与掌握。<br />\n2. 活动时间：2012年11月—2013年4月<br />\n3. 活动要求：<br />\n（1）各学院、研究院先在本单位内组织开展党史知识竞赛，根据学院竞赛成绩，遴选组织优秀选手参加校级知识竞赛，根据赛前提供的题库范围和参考书目，认真做好竞赛准备（2012年11月-2012年12月）；<br />\n（2）校级竞赛采取团队比拼、分级淘汰的方式进行，学院、研究院各选派一支学生代表团队（由3名选手组成，至少有1名党员）参赛，参赛团队依次参加初赛、复赛和决赛（2013年3月-2013年4月）。<br />\n（五）开展“点击十八大关键词”厦门大学学生社会实践主题报告会<br />\n1. 活动主题：“党心民心学子心，家事国事天下事——点击十八大关键词”社会实践主题报告会<br />\n2. 活动时间：11月底-12月初<br />\n3. 活动内容：<br />\n从全校2012年参加社会实践的同学择优选拔10名社会实践队队员组成报告团，每人结合自己参加社会实践的亲身感受和自己的调研报告内容，点击一个相关的十八大报告关键词，畅谈学习十八大的新思考、对未来生活的新期望。每人演讲十分钟。<br />\n（六）开展“学习十八大精神，践行青春使命”主题实践活动<br />\n1. 活动主题：以“学习十八大精神，践行青春使命”为主题，引导学生把理论学习与专业学习、社会实践、社会服务结合起来，不断提高综合素质，健康成长成才。<br />\n2. 活动时间：2012年11月—2013年4月<br />\n3. 活动内容：<br />\n（1）组织广大学生参观厦门市革命烈士陵园、罗扬才烈士纪念室等校内外爱国主义教育基地，加强对学生的党史教育，大力弘扬爱国精神和我校的四种精神；<br />\n（2）开展大学生寒假主题社会实践活动，组织学生党员到改革开放前沿、社会主义新农村、国有大中型企业等开展学习调研和实践锻炼活动，教育引导学生深刻理解和把握十八大精神，在实践中坚定跟党走中国特色社会主义道路的信心；<br />\n（3）组织学生深入农村、社区和革命老区，结合专业特色开展志愿服务和社会公益活动，引导学生关注民生、投身实践，用行动关爱他人、奉献社会，推动和谐社会建设。<br />\n4. 活动要求：<br />\n各学院、研究院要认真做好组织发动工作，结合各自实际，研究制定具体的活动安排，充分调动广大学生的积极性，动员、组织和吸引广大学生参与到主题实践活动中来。<br />\n（七）举办“献礼十八大，青春展风采”书画展<br />\n1. 活动主题：以“献礼十八大，青春展风采”为主题，向十八大的胜利召开献礼。<br />\n2. 活动时间：2012年12月<br />\n3. 活动要求：<br />\n各学院、研究院负责组织本单位学生开展献礼十八大，选送作品1-3份，多则不限，送至学生处教育科。学校将参选书画作品进行评选，对优秀成果予以表彰，并在自钦楼学生活动中心一楼大厅集中展示。<br />\n（八）开展“党在我心中，经典伴我行”歌咏活动<br />\n1. 活动主题：围绕学习贯彻十八大精神的主题，开展“党在我心中，经典伴我行”歌咏活动，唱响主旋律，表达当代大学生热爱党、热爱祖国的真挚情怀。<br />\n2. 活动时间：2012年11月-2013年4月<br />\n3. 活动要求：<br />\n（1）各学院、研究院负责组织本单位的歌咏活动，结合本单位特点制定切实可行的实施方案；<br />\n（2）活动面向全体学生，以班级为单位，层层发动，人人参与，形成“班班有歌声、人人开口唱”的良好氛围；<br />\n（3）在各学院、各班级开展活动的基础上，组织举办全校性的合唱比赛，展示歌咏活动成果。<br />\n（九）开展“美丽中国，青春厦大”隧道涂鸦活动<br />\n1. 活动主题：以“美丽中国，青春厦大”为主题，组织学生在通往公寓的隧道涂鸦，题材自选，绘画、文字均可，展示当前我国和学校发展的精彩记忆和画面，引领青年学生体验和领悟社会发展和进步，为大家展示一个最美丽的中国和厦大。<br />\n2. 活动时间：2012年11月-2012年12月<br />\n3. 活动要求：<br />\n各院积极组织宣传和发动，有意愿参加活动的学生可向学校提出申请，由学校统一组织在隧道空余处进行涂鸦创作，培养学生的爱国爱校情操。<br />\n（十）开展“学习十八大，畅想中国红”网络感言活动<br />\n1. 活动时间：2012年11月—2012年12月<br />\n2. 活动方式：<br />\n（1）开设“学习十八大，畅想中国红”网络寄语专栏，以留言墙的形式展示广大学生对党十八大胜利召开的感言；<br />\n（2）由各学院组织发动学生积极表达心声，踊跃参与网络互动，说出对党的“心里话”。<br />\n四、活动要求<br />\n（一） 统一思想，提高认识。组织学习贯彻十八大精神活动，是当前和今后一个时期学生工作的一件大事，各学院、研究院要统一思想，提高认识，统筹安排，确保各项活动能够顺利开展。<br />\n（二）联系实际，务求实效。各学院要研究制定具体的活动安排，及时动员布置，除积极组织参加统一安排的活动外，也可结合各自的实际，开展其他形式的活动，确保各项活动取得实效。<br />\n（三）注重宣传，营造氛围。各学院、研究院要对组织开展的活动加强宣传，对于好的做法、好的经验要及时给予宣传报道。各学院要结合活动开展的实际情况至少向学生工作部提供活动简报3则，稿件以电子版形式发送xscsz@xmu.edu.cn，邮件主题标明“学习贯彻十八大精神”字样。</p>\n<p>中共厦门大学委员会学生工作部<br />\n共青团厦门大学委员会<br />\n二〇一二年十一月二十三日</p>\n<p><a href=\"http://xsctemp.xmu.edu.cn/s/122/t/377/a/126532/info.jspy\">原文链接</a></p>\n","author":35,"categories":[18270,18269,10466,20505],"tags":[9587,21118,16051,21119,9098]}