{"id":265353,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-黄河第一大支流、陕西的母亲河渭/","date":"2012-11-27T03:00:11Z","modified":"2012-11-27T03:00:11Z","title":"自由亚洲 | 黄河第一大支流、陕西的“母亲河”渭河重度污染","content":"<p><p>陕西环保厅透露，今年第三季度，省内6条主要河流的水质总体呈轻度污染，而渭河干流水质则为重度污染，环保厅责成沿岸城市分析水质污染原因，并采取治理措施，实现水质达标。</p>\n<div>\n<p>中国官方中新网11月26日报道，陕西省2012年第三季度全省环境质量状况监测显示，第三季度，省内6条主要河流 渭河、延河、无定河、汉江、丹江、嘉陵江的44个断面水质总体呈轻度污染。但是，渭河干流的14个水质断面以劣Ⅴ类水质为主，为重度污染，同比水质有所下降。其中，劣Ⅴ类水质断面6个，占大约43%。主要污染指标为石油类、氨氮和化学需氧量。此外，渭河支流总体水质为重度污染，同比水质有所下降。新增2个劣Ⅴ类断面，主要超标指标为总磷和阴离子表面活性剂。</p>\n<p>渭河是黄河的第一大支流，全长818公里，流域面积13.43万平方公里。发源于甘肃省渭源县的乌鼠山，流经甘肃、宁夏、陕西三省，由宝鸡峡进入陕西省境内，于陕西潼关注入黄河。渭河之水灌溉着两岸1400多万亩良田，养育着陕西64%的人口，沿线大中城市密集，集中着陕西省65%的生产总值，是中国工农业、国防、科研和教育的重要基地。渭河作为陕西的“母亲河”，滋养着八百里秦川，但随着经济社会的快速发展，渭河水质污染问题日益凸显。就中国河流和水资源的污染状况，旅居的德国的中国环保问题专家王维洛表示：</p>\n<p>“1980年，中国河流的16% 属于四类到五类的水。五类是最次的水，就连灌溉农田都不能使用的水。到1999年，中国的河流46%，也就是将近一半河段的水质是四到五类。可以说，中国几乎是100% 的地表水和100% 的地下水是污染的。中国的水污染最大的问题就是，一万多个化工厂设在河流旁边。中国的环保法也是用了法律上的最严格的数据，是不得排放超过最高值的污水排入河流。但是到了实际执行的时候，超过了这标准，环保部门就罚你钱。对企业来说罚钱比建造设施来进行处理污水要便宜。因此它也不在乎。对企业来说严重的水污染它不犯法，它只是违规。就是说没有违反中国的环境保护法。只要交钱就可以。本来所有的河流、湖泊它都自然组织一个体系的，就是大家互补了。人进行干预，那人会出错的时候，他连修复的机会都没有。”</p>\n<p>针对渭河污染严重的状况，陕西环保厅要求，沿渭河的各市(区)认真贯彻实施《渭河流域水污染防治三年行动方案》，高度重视渭河干支流水质污染严重，渭河干支流水质同比下降的现象。陕西环保厅要求，宝鸡市对常兴桥断面主要污染指标同比均上升认真分析，查找原因；要求咸阳市对兴平和南营断面氨氮浓度同比大幅上升查找原因；要求西安市对皂河主要污染物浓度较高等问题查找原因；三个城市都要采取防治措施，确保辖区水质达标。</p>\n<p>位于美国华盛顿的国际环保机构“地球政策研究院”的研究部主任拉尔森女士就中国河流污染为何严重的原因指出：</p>\n<p>“中国的许多大型化学工厂都建在河流沿岸上，而缺乏有关基础设施也是导致水污染的一个原因。许多城市没有污水处理设施，有1/3的城市饮用地下水，而地下水含有自然的有毒物质，因此需要处理，再加上农业排放的各种污染物使中国的水资遭受着严重的污染。”</p>\n<p>除了河流水污染外，中国沿海海域的水质污染问题非常严重。据中国国家海洋局今年6月发布的《2011年中国海洋环境状况公报》，中国的近岸海域环境问题仍然突出，主要表现在陆源排污压力巨大，近岸海域污染严重。严重污染区域主要分布于大中型河口、海湾和部分大中城市近岸海域。主要超标物质仍然是无机氮、活性磷酸盐和石油类。 另有报道指出，2011年，中国江河污染物入海量上升。54条主要江河携带入海的污染物总量约1673万吨，比上年增加。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9625]}