{"id":265427,"link":"https://chinadigitaltimes.net/chinese/2012/11/译者-温氏家族与平安崛起/","date":"2012-11-27T11:15:13Z","modified":"2012-11-27T11:15:13Z","title":"译者 | 温氏家族与平安崛起","content":"<p><b><span>核心提示：<span>平安保险公司免于拆分后，温家宝的亲属和他妻子的朋友低价获得了大量平安股票。他们通过复杂的持股结构一度控制了平安3.2%的股权，在平安上市后获得了可观增值。</span></span></b></p>\n<div></div>\n<div></div>\n<div>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2012/11/25/business/chinese-insurers-regulatory-win-benefits-a-leaders-family.html\">Lobbying, a Windfall and a Leader’s Family</a></div>\n<div>发表：2012年11月27日</div>\n<div>作者：DAVID BARBOZA </div>\n<div>翻译：纽约时报中文版</div>\n<p></p>\n<div><span><br /></span></div>\n<div><a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/11/25/world/jp-china-1/jp-china-1-articleLarge.jpg\"><img border=\"0\" src=\"http://graphics8.nytimes.com/images/2012/11/25/world/jp-china-1/jp-china-1-articleLarge.jpg\" height=\"197\" width=\"320\" /></a></div>\n<div><span>【</span><span>中国最大的金融服务公司之一平安正在深圳修建一座115层的写字楼。该公司目前以500亿美元资产领先于美国国际集团(AIG)、大都会人寿(MetLife)和保诚集团(Prudential)。</span><span>】</span></div>\n<div><span>中国深圳——亚洲金融危机过后，一家保险公司陷入财务困境，其负责人劝说中国领导人放松要求拆分该公司的规定。</span></div>\n<p></p>\n<div>1999年秋，官员们被告知，平安保险(Ping An Insurance)的生存危在旦夕。时任副总理的温家宝和中国央行行长都直接收到了相关请求。这两名位高权重的官员都对平安所在行业有监管权。</div>\n<div>《纽约时报》查阅了平安董事长马明哲写给温家宝的一封信。马明哲在信中请求道，“恳请温副总理从更高的层次予以领导和协调。”</div>\n<div>后来平安没被拆分。</div>\n<div>事实证明，努力游说取得的成果是非常巨大的。</div>\n<div>平安后来成了中国最大的金融服务公司之一，以500亿美元（约合3113亿元人民币）的身价领先于美国国际集团(AIG)、大都会人寿(MetLife)和保诚集团(Prudential)。而在幕后，温家宝的亲属得到了平安的股份。一旦平安实力回弹，这些股份将会价值几十亿美元。</div>\n<div>本报上月报道，在温家宝自2003年出任总理后的任期内，<a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/china/2012/10/26/c26princeling/\">他的亲属变得非常富有</a>，获得了旅游度假村、银行、珠宝公司、电信企业以及其他企业的股份。</div>\n<div>《纽约时报》的调查发现，截至目前为止，他们财富的最大来源是平安的股份。在平安取得豁免不受大型金融企业应进行拆分这项规定的影响约八个月后，他们买进了平安的股份。</div>\n<div>监管记录和公司记录显示，远在大多数投资者能购买平安的股票之前，一家名为泰鸿(Taihong)的公司便通过早前在平安持有股份的国有企业获得了平安的大宗股权。不久后，泰鸿便被温家宝的亲属控制了。不管怎么看，该公司在这笔交易中获利颇丰。据采访和公开文件显示，泰鸿2002年12月购买平安股份时的价格是另一家大型投资者英国银行汇丰控股(HSBC Holdings)两个月前的购买价格的四分之一。</div>\n<div>截至2004年6月，即便在平安于香港证券交易所(Hong Kong Stock Exchange)上市之前，温家宝亲属所持股份的价值已是四倍于从前。截至2007年，泰鸿最初那6500万美元的投资已价值37亿美元。</div>\n<div>公司记录显示，温家宝的亲属通过那笔投资获得的利益极有可能在2007年年底达到22亿美元的峰值。2007年是泰鸿作为股东的记录公开可查的最后一年。因为泰鸿不再出现在平安的公开文件中，目前尚不清楚温家宝的亲属是否继续持有平安的股份。</div>\n<div>同样无法获知的是，温家宝和时任央行行长戴相龙是否亲自介入，批复了平安不要拆分该公司的申请，以及温家宝对自己亲属持有的股份是否知晓。</div>\n<div>但平安的内部文件、政府文件以及同银行家和平安前高管的采访表明，在参加了相关会议的监管部门中，副总理办公室和央行都名列其中，且都有权批准不拆分平安。</div>\n<div>文件显示，只有两家大型国有金融机构得到了类似的批准，免于被拆分，而三家大型国有保险公司都被迫进行了拆分。中国的许多大型银行都按照拆分要求，出售了在其他机构的资产。对大型金融机构进行拆分的规定是金融危机后出于对金融体系稳定性的担忧而实行的。</div>\n<div>平安向《纽约时报》发了一份声明，称公司严格遵守法律法规，不过并不知晓股东背后的所有机构的背景。平安还表示：“股东之间的任何股权转让是股东的正当权利。”</div>\n<div>中国外交部没有回复请其为本文置评的电话。早些时候，外交部的一名发言人严厉批评了本报对温家宝家属的财务状况所做的调查，称“有关媒体的报道抹黑中国，别有用心”。</div>\n<div>本报上月报道了总理家族的财富后，代表温家宝家族的律师称本报文章中有未指明的错误且温氏家族保留采取法律措施的权利。</div>\n<div>此外，中国政府<a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/china/2012/10/26/c26block/\">屏蔽了中国大陆对《纽约时报》中英文网站的访问</a>，称采取该行动“符合法律和法规”。目前，对本报中英文网站的屏蔽仍在继续。</div>\n<div>本报无法和温家宝或戴相龙取得联系以求置评。预计温家宝将于明年3月退休。而戴相龙现在是全国社会保障基金理事会理事长。</div>\n<div>参与了平安2004年香港上市，及其后来2007年上海上市的中外银行家和律师称，他们当时并不知道温家宝的亲属获得了该公司的大量股份。</div>\n<div>摩根士丹利(Morgan Stanley)和高盛(Goldman Sachs)曾持有大量的平安股份，并在平安于香港首次公开募股时，作为主承销商。两家公司的高管也表示，从未被告知温家人的持股情况。在平安的敦促下，这两家投资银行也在2000年向温家宝及其他监管者提出请求，不要按照规定拆分平安。2005年，两家投行的私募股权融资部门把他们持有的平安股份以一起卖给汇丰银行。出售价约为10亿美元，比他们最初投资上涨了14倍。</div>\n<div>《纽约时报》查阅的几千页公开公司文件显示，温家宝的亲属并未直接以他们自己的名义持有平安股份，而是用一层又一层隐蔽的合伙人关系掩盖了他们的持股状况。</div>\n<div>在上个月的一次访谈中，温家的一位富商朋友段伟红称，其实是她持有那部分平安股份，而温家宝亲属出现在持股记录上，只是一个意外。这个过程包括借用他们的身份证件，并取得他们的签名。</div>\n<div>对于披露与上市公司运营直接相关的基本公司信息，中国大陆和香港地区都有详细的法规。这些信息包括大股东的身份，以及持有大量股份的公司是否为关联方等等。但是法律专家称，这些法规的执行力度一般都很弱，这点在大陆地区尤甚。他们说，也有一种名义股东的习惯做法，亦即由某人代表另外一个人持股。在这种情况下，甚至最有经验的律师和会计师都无法一窥究竟。</div>\n<div>《纽约时报》并未发现有迹象显示，这方面的法规或任何其他法律被违反，也未找到任何证据证明温家宝以本人名义持有平安股份。</div>\n<div>在研究过《纽约时报》提出的问题后，香港证券及期货事务监察委员会(Securities and Futures Commission of Hong Kong)及香港证券交易所拒绝发表评论。北京的中国证券监督管理委员会则并未回应质询。</div>\n<div>平安现在最大的股东、持有15.5%平安股份的汇丰银行，也拒绝发表评论。汇丰银行上周宣布，作为其广泛筹资活动的一部分，正在考虑出售自己持有的平安股份。</div>\n<div>如今，平安是一个成功的大集团，去年的营收为400亿美元，在中国有约50万名保险销售员。它是中国唯一的完全一体化的金融机构，拥有中国第二大的保险公司、一家信托公司和一家证券公司。</div>\n<div>2010年末，平安进一步增强力量，宣布了一个40亿美元的交易，并从此控制了中国中型商业银行之一，深圳发展银行。现在，平安正在深圳修建一个新的公司总部，<a rel=\"nofollow\" href=\"http://kpf.com/project.asp?T=14&#038;ID=163\">一栋115层的壮观办公楼</a>。该大楼由纽约建筑公司KPF建筑设计所(Kohn Pedersen Fox)所设计。</div>\n<div><strong>差点被拆分</strong></div>\n<div>高中毕业生出身的平安董事长、首席执行官马明哲，最初是袁庚的助手。袁庚是中国最早的一些经济改革中的先驱者，也是平安保险的早期领导者。</div>\n<div>袁庚欣赏马明哲的聪明才干，因而让他负责一个由国家管理的工业园的人事工作，并最终让他负责新成立的平安保险公司。平安保险在新兴海滨城市深圳生根发芽。</div>\n<div>马明哲的时机很好。那时中国刚刚开始重构其国家主导的经济体系。政府开始打破共产党干部在养老金、社保和住房保障上的铁饭碗。</div>\n<div>尽管平安创立之初是国企，却是首批实验西方管理模式的中国保险公司之一，包括聘用保险业务精算师，开展后台运营工作，及引入外国股东。</div>\n<div>1988年，平安成立。马明哲负责协助管理这家小公司。几年后，他为公司寻觅美国的知名股东。</div>\n<div>1994年，摩根士丹利和高盛的私募股权融资部门各自出资约3500万美金，购买了7.5%的平安股份。在当时，这是一家中国金融机构收到的最大一笔外商投资。</div>\n<div>平安最初的成功大多归功于马明哲。马明哲是个充满冲劲的高管，因其管理技巧、政治技巧及冒险精神而受到推崇。</div>\n<div>“他具备一个伟大企业家的所有特质，”曾在20世纪90年代参与管理平安上海分公司的严峰称，“他学习能力很强，知道怎么适应新形势，而且做事很有决心。为了实现目标不惜一切代价。”</div>\n<div>但1997年爆发的亚洲金融危机波及到中国后，中国经济在20世纪90年代末走软，该公司的增长动力遇到了问题。</div>\n<div>臃肿的国有企业开始崩溃，到了1998年，中国一些最大的国有银行几近破产。</div>\n<div>平安辛苦得来的财富也开始不断蒸发。和中国大多数大型保险公司一样，平安是利用可以保证大笔收益的长期投资产品来赢取新客户，这些收益是利用银行在通胀时期为存款提供的高额利率来获得的。20世纪90年代中期，银行利率暴跌，该公司也损失惨重。</div>\n<div>1999年，平安的高管开始承认，该公司处于破产边缘。作为一家联合控股的股份公司，平安拥有很多大型机构投资者，其中大部分都是国有企业。但很多这些公司都拒绝通过购买更多股份，为平安提供需要的资本金来进行救助。</div>\n<div>平安一名前高管在要求匿名的前提下透露，“当时大家都不确定平安能不能继续下去，以后会怎么样。”</div>\n<div>此外，来自政府的压力也在不断增大。因为担心金融体系存在的系统性风险，北京的监管机关加大执法力度，要求金融机构限制经营活动的范围。</div>\n<div>银行被告知要出售证券公司或信托公司的股份；保险公司则必须在人寿保险和财产保险之间做选择，而不再同时经营两者。</div>\n<div>1998年中国新的保险监管机构成立，之后它开始施压，让平安拆分其信托和证券业务，并将人寿和财产保险部门分成独立的公司。</div>\n<div>1999年11月，时任中国保险监督管理委员会主席的马永伟在一次新闻发布会上称，该机构已经做好计划，要对平安及其他保险公司进行拆分。</div>\n<div>“分业经营方案已经提交国务院审批，”马永伟对媒体称，他还表示将“深化保险系统的改革”。</div>\n<div><strong>监</strong><strong>管机构让步</strong></div>\n<div>在公司即将拆分之际，马明哲（英文名Peter Ma）开始给北京的领导人写信，向助手口述备忘录提醒自己要为高层官员“购买高尔夫球杆”，还列出详细的图表，规定平安每一位高管应该担起的游说责任，上述记录的副本显示。这些副本已经经过了前平安高管的核实。</div>\n<div>马明哲将自己的精力锁定在中国政府最高的行政机构国务院上，国务院由38名成员组成，高级领导人包括总理朱镕基和副总理温家宝。此外，平安还同时向有监管保险业责任的中国央行行长戴相龙寻求帮助。</div>\n<div>温家宝地位独特。他曾在权力巨大的中央金融工委任书记，中央金融工委成立于1998年，负责监督中国的银行业、证券和保险监管机构，以及中国的大型金融机构。</div>\n<div>平安的会议记录以及对出席者的采访显示，马明哲和这些监管者见了面，称自己的公司临近破产，希望他们能够批准该公司在香港发行股票，从而改善该公司的资产负债表。</div>\n<div>“目前，平安的寿险亏损，产险和信托微有盈利，”马明哲在1999年9月29日写给温家宝的信中说道。平安两名前任高管证实了这封信的内容。</div>\n<div>在不进行彻底拆分的情况下，马明哲提出了一条折衷之道。他在征求了其他投资者的意见之后，提议成立一家控股公司，实际上分开人寿保险和财产保险业务，但同时又将这两个部门，以及证券和信托部门，置于同一家公司旗下。</div>\n<div>他说，这个公司将重组为平安集团，《纽约时报》查看过的平安文件显示。之后，他就开始为自己的提议寻找支持者。</div>\n<div>2000年1月，在马明哲的支持下，摩根士丹利和高盛的高管们联名给温家宝写信称，拆分将“违反中国鼓励并保护外国投资的政策”，《纽约时报》查阅的该信函的副本显示。这封信的真实性已经由这两家投资银行的前任高管证实。</div>\n<div>上述美国投资银行警告说，“作为美国上市公司，我们可能需要披露与投资平安相关的损失。这对于向外界展示中国改革开放政策的形象，并没有帮助。”</div>\n<div>《纽约时报》查阅到的公司文件显示，这封信发出之前，平安高管以及两家美国投资银行已经进行了数月的积极游说，劝说北京的其他高层官员，包括中央银行和保险监管部门，让平安保持完整。</div>\n<div>早在1999年，平安高管也已经开始与温家宝的家人进行接触。</div>\n<div>前平安员工胡坤曾在1997年至2000年之间担任马明哲的助理。胡坤回顾了马明哲与温家宝的妻子张蓓莉1999年的一次会面。</div>\n<div>胡坤表示，他没有被告知会面时发生了什么，但他记得马明哲的反应。胡坤说，“因为那次会面，马董事长很激动。”胡坤现在居住在美国，他声称，平安欠自己5.2万股股票，并曾因此与平安产生了纠纷。</div>\n<div>《纽约时报》查阅的公司记录显示，1999年6月17日下午，马明哲与温家宝的妻子，以及时任平安驻北京代表处主任的李春彦会面，随后还共进晚餐。</div>\n<div>席间谈话的内容不为外界所知，但双方的关系似乎开始蓬勃发展。大约在同一时期，由张蓓莉的亲戚部分控制的钻石公司，开始在平安位于北京的办公大楼占据办公空间，该钻石公司向监管部门提交的文件显示。几位平安前高管在接受采访时透露，之后，温家宝之子温云松与人共同建立的创业企业，从平安赢得了利润丰厚的科技合同。</div>\n<div>现年56岁的马明哲仍然控制着平安集团，他拒绝对本文发表评论。胡坤的回忆，及《纽约时报》查阅的相关文件中关于平安的游说努力，以及与温家宝亲属会面的情节，通过对四名曾在同一段时间，在该公司深圳总部与马明哲和胡坤共事的高管进行采访得到了印证。</div>\n<div>此外，当时负责北京代表处的李春彦在接受电话采访时也确认，在那段时间，他曾带张蓓莉与平安董事长马明哲会面。</div>\n<div>但文件和采访并没有揭示，几次会面，是否对政府监管部门放弃拆分平安的决定产生了影响。不过在2002年4月，中国的最高监管部门作出了决定。经过国务院及保险监管部门的批准，平安开始了将自己转变为一家金融集团的过程。</div>\n<div>该公司不仅获准保留财产保险和人寿保险的牌照，还获准保留经营证券公司和信托公司的牌照。平安还获准取得了一张银行牌照。</div>\n<div>分析人士称，在中国受到严格管制的市场上，这些牌照价值连城。</div>\n<div>瑞银(UBS)长期关注保险行业的驻香港分析师梁智勤(Bob Leung)说，“享受到了挖掘金矿一般的高回报的人少之又少，他们就是其中之一。”</div>\n<div>2002年底，平安不仅安然渡过了下滑趋势，还呈现了光明的前景。公司的重组促进了收入和利润的增长。当年10月，全世界最大的银行之一汇丰银行同意支付6亿美元，从平安购买10%的股份。仅仅一年多以后，监管部门就批准该公司在香港交易所上市销售股票。</div>\n<div>在平安筹备赴香港上市时，一群与包括温家宝在内的北京高层官员有紧密联系的投资者，正在静悄悄地大量囤积平安股份。</div>\n<div><strong>买进</strong><strong>平安</strong></div>\n<div>平安披露的信息显示，2002年12月26日，来自总理故乡的温家好友段伟红经营的一家公司，通过一家名为泰鸿的企业购入平安股份。记录显示，之后不久，温家宝的亲戚，及其妻子的同事控制了这个投资工具。</div>\n<div>根据平安在香港上市前提供的文件，泰鸿先是从全球运输巨头中国远洋运输（集团）总公司（简称为“中远”）手中购买了7770万股平安股份，后来又从中远的大连分支机构购入220万股。股份一拆二之后，泰鸿拥有的股份数量翻番。因此，根据公开披露的文件，2004年6月，即平安在香港上市前夕，泰鸿持有1.598亿股平安股份，约占总股份的3.2%。</div>\n<div>在一次采访中，段伟红称，为了购买这些股份，她每股花费了约40美分（按照当前的汇率），共计6500万美元。</div>\n<div>分析人士称，这一价格似乎享受了非同寻常的大折扣，因为根据公开披露的文件，在这之前的两个月，汇丰购买了平安10%的股份，每股约1.6美元。</div>\n<div>中远没有回复置评请求。</div>\n<div>对泰鸿而言，这笔买卖大获成功。2007年，平安股价达到峰值，这1.59亿股的估值为37亿美元。不过，根据公开披露的文件，泰鸿已于2007年前大幅降低了持股额。</div>\n<div>根据公司和监管文件，尽管泰鸿是名义上的股东，但是平安这比交易的受益人隐藏在温家宝的亲属控制的十几个投资工具之后，包括他的一个弟媳、他妻子张蓓莉的两名兄弟，以及她的数个长期同事和生意伙伴。所有这些人都与段伟红一起，列为泰鸿的持有人。</div>\n<div>根据公开文件，到2007年，温家宝总理现年91岁的母亲，通过与泰鸿相关的两家投资公司，持有价值1.2亿美元的平安股票。</div>\n<div>段伟红称，她从2000年开始认识温家宝的家人，但这些平安股份都是为她个人的账户购买的。她说，温家宝的亲属之所以出现在泰鸿的持股记录里，仅仅是因为她的公司借用了他人由政府颁发的身份证，以便向公众掩盖她自己持有的平安股份。她称，总理亲属的身份证是错误借用的。</div>\n<div>段伟红说，“最后的收益，100%都归我所有。”</div>\n<div><strong>余波</strong></div>\n<div>2001年，中国颁布了新的法规，限制共产党员及其家庭成员进行股票交易。</div>\n<div>比方说，法规禁止负责国有企业的共产党官员利用亲属来买卖上市国有企业的股票。这些亲属包括父母、子女，甚至还包括子女配偶的亲属。</div>\n<div>《纽约时报》没有发现温家宝与家庭成员分享内幕信息的迹象。</div>\n<div>但是，《纽约时报》咨询的分析人士称，关于这些亲属持有的股份，有很多有待解答的问题，比如，谁可能知晓这些亲属购买了股票，以及是否有人应当承担披露这些信息的法律义务。</div>\n<div>摩根士丹利和高盛的高管称，他们既不知道这些股份买卖活动，也没有参与到交易中。</div>\n<div>这两家公司还称，典型的首次公开发行(IPO)程序中，不太可能发现隐藏在多重投资工具背后、采用陌生姓名的股东的真正身份。</div>\n<div>根据香港和中国内地的监管法规，公开上市的公司及帮助其承销股票的专业服务伙伴，有法律义务披露持股比例超过5%的股东的身份。《纽约时报》发现，即便是在持股最多的时候，温家宝家人的投资工具泰鸿所持有的股份比例也从未超过3.2%。</div>\n<div>另一个有待解答的问题是，泰鸿如何能够以似乎极其优惠的价格购买平安的股份。到2002年底，随着汇丰的一大笔投资，平安的IPO前景已经极度看好。</div>\n<div>法律专家称，一些问题的答案可能在于，在平安2004年上市之前，谁作为中间人促成了这些亲属购买该公司的股份，以及这些撮合交易的人是否试图从监管机构得到好处。</div>\n<div>纽约大学法学院(New York University Law School)教授、中国司法系统专家孔杰荣(Jerome A. Cohen)说，“关键问题是，为什么选中了这些人，以及他们获得这些股份的条件是什么？很显然，每个人都想在一桩热门IPO进行之前参与其中。”</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1918565035790690157?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,16910,9098,19197,21677,11677]}