{"id":265550,"link":"https://chinadigitaltimes.net/chinese/2012/11/【异闻观止】河北多地企业被征过头税-称中日/","date":"2012-11-28T03:18:25Z","modified":"2012-11-28T03:18:25Z","title":"【异闻观止】河北多地企业被征“过头税” 称中日必有一战","content":"<p>虽然财政部、国家税务总局三令五申不允许收“过头税”，在河北的沧州、衡水等市的多个县，仍出现了“补交税”和“提前收税”等征收“过头税”现象。</p>\n<p>诸多当地中小企业被国税局列入约谈名单，面对企业的诉苦，数额甚至可议价。</p>\n<p>据介绍，受房地产、汽车行业不景气等影响，当地税收量较往年下降，而另一方面，税务部门要完成的任务量则较往年要增长。</p>\n<p>面对“过头税”，中小企业主们认为经济不景气情况下，政府应与他们共度难关，而不是“杀鸡取卵”。</p>\n<p>张顺是河北沧州市献县的一名加工企业的老板。10月底，他接到献县国税局稽查局打来的电话，让他去一趟国税局。电话中，对方未说什么事。</p>\n<p>10月29日，张顺来到国税局。他看到有几名企业主在楼道等候。一个人出来，一个人被叫进去，单独谈话。</p>\n<p>张顺说，当他进入4楼稽查局的办公室，一名被称作“郭局”的工作人员在等候。对方扫了一眼桌上名单，告诉他，要补交几万块钱税款。</p>\n<p>“我没欠过税，交的什么钱？”张顺不解。</p>\n<p>“我们局长说了，先交了（钱）再说。要不你就把账本抱来？”</p>\n<p>10月底，在河北沧州、衡水的一些县市，企业主们面对了要“补交税”或“提前收税”等“过头税”。过头税是地方政府出于各种目的过度征收税务的俗称。概括而言，有时间上的“过头”和幅度上的“过头”两大类。征过头税是国家明令禁止的。</p>\n<p>据介绍，因经济不景气，企业经营收入下滑，让地方出现了税收困局。税收部门为完成任务量而突击收税。</p>\n<p><strong>企业被要求“做贡献”</strong></p>\n<p>被要求“补交”税，小企业主张顺不情愿，对方说“不交，就把账本抱来”</p>\n<p>10月27日、28日，周末。献县国税局几名稽查局人员放弃了休息，坐在办公室里，对不断赶来的企业人员“做工作”。</p>\n<p>这天上午，三三两两的企业主绕过办税大厅，带着大捆现金，径直到稽查局办公室“交税”。也有人在办公楼下不停打电话，找关系，希望能少交。</p>\n<p>“找人（托关系）了，本来要10万，已经说好了，4万。你找人了吗？”一名开奥迪的企业主问。“找了，还是太多。”另一名企业主摇摇头离去。</p>\n<p>“5万不行，3万行吗？”办公室内，一名工作人员微笑着看着一名企业主说，“3万不行，2万行吗？”</p>\n<p>企业主苦笑，直喊“太多”。</p>\n<p>10月29日，“郭局”告诉张顺，国税局今年的任务完不成，企业要做点贡献，补交的是去年、前年的税。</p>\n<p>稽查局办公室的办公桌上，放着几张打印纸，记录着30余家企业2011年、2012年的纳税情况。其中，7家企业标注了需要交款的金额，从8000元至2万元不等。其中一家机械公司，原写着“2万元”后被划掉，改成了“1.5万”，旁边标注“已谈”。</p>\n<p>做了许多年生意，遇到“加税”还是头一遭。张顺不断摇头叹气，说今年本来生意就难做。</p>\n<p>“不交，就把账本抱来。”在“郭局”所在办公室的角落里，已堆有几沓账本。</p>\n<p>张顺心里很明白，一旦把账本交到国税局，“说不定就能查出问题”。</p>\n<p>“那些怕查出问题的估计都得交，交钱比罚款好听啊。你看那些抱账本的，人家不怕。”张顺说。</p>\n<p>企业主李建国也被要求再交税。李建国说，10月27日，他所在区域乡税务所一名负责人把几名企业主叫到一起开会，说《人民日报》之前发了篇社论，根据他的“经验”，他判断中日就钓鱼岛会有一战，因此希望献县的企业再交税，支援国家。</p>\n<p>“国家要是有难，把我厂卖了也支持啊。可是，那个真事儿在哪儿啦？”李建国并不信“开战”说。</p>\n<p>他说，税务所要七八万元，相当于他全年纳税额的五六倍，是他多半年的利润，“这钱交不起”。</p>\n<p>会后，乡税务所给了李建国一个办税员的银行账号，而非对公账户。这让李建国更加坚信，这钱并非合法收取。</p>\n<p><strong>国税局遇“困难”</strong></p>\n<p>献县国税局副局长说，今年完成任务有很大困难，副县长让多想想办法，但从未说“摊派”</p>\n<p>李建国说他交不起这个“过头税”。他称他的企业往年生意红火时，一年也就赚一二十万。今年市场行情不好，加上原材料上涨，产品几乎没有利润。</p>\n<p>李建国说他不怕查账本，不过他怕的是，查不出问题，将来生意也难做了。</p>\n<p>在沧州市南皮县，机械加工厂厂主李明称，自己今年遭遇了两次“过头税”。</p>\n<p>李明说，今年5月、9月，他的工厂两次被要求多交税，共计几十万。“这个月多交，下个月就少交了，他们（国税局）能完成任务”。</p>\n<p>李明说，往年生意好的时候，国税局几乎不会找他们，还会在10月份左右专门叮嘱企业，“少交点，要不交到明年”。因为国税局的任务完成了。</p>\n<p>献县的企业主们分析，这次突击收税，看来是国税局遇到了“困难”。</p>\n<p>张顺认识一名专职为献县几家小企业做账的会计师。这名会计师告诉他，国税局接连几个月没完成收税任务，挨了县里的批评。于是国税局分了六个组，分别找县里300多家企业谈话。要每个企业都要拿钱，凑够1000万元收税的任务。</p>\n<p>10月30日，献县国税局副局长吕金冲承认，今年确实遇到了税收难题，不过他称不知道收“过头税”的事。</p>\n<p>他说，献县国税局今年完成任务有很大困难，县里为此多次召开调度会。在一次县调度会上，主管副县长让“多想想办法”，但从未说摊派收税。</p>\n<p>吕金冲称，国税局的确分了6个组，是对县内企业进行为期一个多月的清理，排查偷漏税、漏登记的问题。这是为了最大限度保证税收任务。截至10月底，清理中征缴了100余万税款。</p>\n<p>他承认“摊派”、“砍价”、“不给钱就查账本”是违规行为，将进行调查。</p>\n<p>一名财政局人士介绍，献县今年的国税任务是2.95亿元，10月完成国税1500万元，按平均每月近2500万的任务量，10月还差1000万的任务。</p>\n<p>在对沧州、衡水多县（市）国税局采访中，主管领导均称，他们不清楚任务数如何设立，依据什么。只是上面给数字，下面保完成。</p>\n<p><strong>逐年增加的任务量</strong></p>\n<p>据称献县国税局已连续5年没完成任务了，不过今年的税收任务增加了5500万</p>\n<p>据介绍，到10月25日，献县国税完成约2亿元，比同期任务完成量少了近4000万。这意味着，剩下的两个多月里，要完成9000多万的税收任务。</p>\n<p>吕金冲介绍，献县去年的国税任务便没有完成，实际少收3000万元。今年的税收任务增加了5500万，也难完成了，估计会有六千多万的缺口。</p>\n<p>据介绍，今年，献县全县财政收入目标定为6.6亿元，比上一年要增加20%。其中国税任务2.95亿元，地税为2.92亿元，财政系统（含非税收入）6000多万元。</p>\n<p>吕金冲称，献县国税局已经连续5年没完成税收任务了。这种情况下，任务量为何是逐渐递增的，吕金冲说，税收任务是如何设定的，自己并不清楚。只是上面给数字，他们去完成。</p>\n<p>一位当地官员认为，地方政府每年招商引资，看到大项目落地投资，认为税收会有新的增长，但这些企业可能一两年内无法实现税收，这样就形成税收任务和实际的落差。</p>\n<p>根据献县2012年政府工作报告，去年献县全年财政收入5.51亿元，报告称连续5年平均增速22.5%。十二五期间，献县发展的目标是实现财政收入翻番，平均年增速20%。</p>\n<p>据介绍，虽然国税收入未达任务量，但献县全年的财政总任务已基本完成。其中今年前10个月，该县财政系统收入累计近9000万。</p>\n<p>据了解，遇到税收困难的不止沧州，在衡水市，安平县前10个月相比任务数少收了近2500万。该县一财政局负责人开玩笑说，“一讲政治就能完成”。</p>\n<p><strong>企业倒闭税收减少</strong></p>\n<p>经济不景气的背景下，地方税收减少，而据称有的小企业为预交税不得不向银行贷款</p>\n<p>对于税收量减少，献县国税局副局长吕金冲认为，这与今年房地产行业不景气有关。他说全县有200多家玛钢、扣件企业，有170余家都停了业。</p>\n<p>献县企业主李建国说，他往年这个时候一天能走两车货，现在4天走不了一车货，工人裁掉了一半多。</p>\n<p>今年以来，李建国企业周边很多小企业已经停工。一些企业说停就停了，剩下的原料贱卖给同行。</p>\n<p>南皮县则受汽车行业影响比较严重。南皮县国税局办公室一负责人讲，南皮县没有大的龙头企业，几百家汽车配件类的五金机电代工企业，占全县国税的七八成。今年，上游汽车企业经营不景气，南皮下游的企业受影响甚至关门停业。</p>\n<p>该负责人说，该县纳税额减少了两三成。受汽车行业影响，该县纳税大户的石油也受到影响。虽然政府部门说，“保任务、保稳定”，但税收压力确实很大。他说，目前，正在抓管理，“严征细管”，加强小规模企业管理。</p>\n<p>南皮县企业主李明称，今年他的订单比往年明显减少，因此为他供货的一些更小规模的企业纷纷倒闭。纳的税也就自然减少。</p>\n<p>在衡水市安平县，丝网是其支柱型企业。全县1100多户一般纳税人，丝网占了约70%。据安平县国税局副局长李国强称，目前的出口环境对安平县丝网业冲击，国税税收虽有增加，但增长量只在6%至7%之间，相比今年任务26.8%的增长量，还相去甚远。国税局只能严格排查，做到“应收尽收”。</p>\n<p>李明说，他的朋友中有人被要求预交了一两百万的税款，资金流断了，只得向银行贷款交税。</p>\n<p>他认为，如果来年经济回暖，那预交税的窟窿会很快被补上。但如果经济持续低迷，那可能就会像《让子弹飞》里的鹅城，把税收到多少年以后。</p>\n<p>李明认为，经济低迷，不应该变相多收税或提前收税。不能为了保政府的财政收入而牺牲企业利益。经济不景气，企业希望的是政府能减免税负，与企业共渡难关。</p>\n<p><strong>“过头税”会加速企业死亡</strong></p>\n<p>经济下滑，地方财政保“自我增速”压力大；小企业认为过头税会加速企业死亡</p>\n<p>企业主张顺很愤懑：“国家税务总局连发几次声明，不让收过头税，怎么没人听呢？”不过他已经交了“过头税”。</p>\n<p>今年6月和7月份，财政部和国家税务总局还曾多次强调，不允许收过头税。在全国税务系统深化税收征管改革工作会议上，国家税务总局副局长解学智称，坚决不收过头税，避免突击收税，切实保证依法征税。</p>\n<p>不过，根据沧州市财政局一名官员介绍，地方税收减少，地方财政压力很大。而地方有保增长的任务。</p>\n<p>按照沧州市2011年的政府工作报告，沧州2011年财政收入任务目标为增长15%，最终全市财政收入实际增长24.1%。</p>\n<p>今年2月，沧州市十二届人民代表大会第五次会议上，沧州市财政局局长鞠志杰向大会作预算报告时称，2012年沧州市全部财政收入安排比2011年增长15%。</p>\n<p>沧州的这个预算，“高于全省增速”。据了解，今年河北省财政收入增速目标定为13.5%。</p>\n<p>到了县里，例如献县，则把财政收入增长目标定为20%。</p>\n<p>上述沧州市财政局官员说，往年经济发展势头好，今年，沧州市财政收入遇到了特殊情况。他认为，在国家调控楼市政策背景下，地方的土地出让金大幅减收。另一方面，受经济大环境影响，企业订单也大幅减少，税收减少。</p>\n<p>他称，往年有的县八九月份就完成了任务，目前，他还没听说哪个县提前完成了全年任务。</p>\n<p>这名官员介绍，去年下半年开始，沧州、河北乃至全国就出现了经济走低的征兆。他认为，财政收入萎缩，影响的是发展问题。土地出让金多用在地方建设、民生工程。买房的人少，连带着卖地就少，地方政府工程投入自然就少。据他了解，政府工程有的“该缓的缓，该收尾的收尾”，“不能铺那么大的摊子”。</p>\n<p>此前，中国社会科学院财经战略研究院税收研究室主任张斌（微博）就曾指出，经济下行，财政收入增速下滑，在这种情况下，地方政府可能会通过加强征管的手段保收入。</p>\n<p>企业主李建国一直拖着“过头税”的事，至今没交。虽然被要求的数额从六七万降到了两三万，他还是不愿交，他说如果交了，不如干脆停业。</p>\n<p>“企业越穷，他们越收不上税。他们收不上税，完不成任务，就朝企业要，那企业不就更难吗？”企业主李建国认为，企业困难收过头税，会令他这样的小企业加速死亡，“企业倒闭了政府又朝谁收税呢？”</p>\n<p>来源：新京报</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[8671,10042,21136,9935,21135]}