{"id":265511,"link":"https://chinadigitaltimes.net/chinese/2012/11/【网络民议】人民日报-洋葱新闻的老朋友/","date":"2012-11-27T22:15:05Z","modified":"2012-11-27T22:22:26Z","title":"【网络民议】人民日报——洋葱新闻的老朋友","content":"<p>11月27日，《人民日报》<a href=\"http://chinadigitaltimes.net/chinese/2012/11/%E6%B3%95%E6%96%B0%E7%A4%BE-%E5%90%B9%E6%8D%A7%E9%87%91%E6%AD%A3%E6%81%A9%E6%80%A7%E6%84%9F-%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5%E4%B8%AD%E6%8B%9B/\">不幸将美国著名恶搞网站“洋葱新闻”的报道当真</a>，称朝鲜领导人金正恩获选2012年当世最性感男子，并配以<a href=\"http://english.people.com.cn/90777/8035568.html\">55张金正恩的高清图片</a>：</p>\n<blockquote><p>美国洋葱网近日公布了一份榜单，现年29岁的北朝鲜最高领导人金正恩同志正式当选为“洋葱网杯2012年在世的最性感男人”。“他是世上罕有的，能够集可爱与霸气于一身的男人。”洋葱网时装与娱乐编辑Marissa Blake-Zweibel 说：“正是这种气质使得他成为女人最爱男人偶像一样的男人。他是一位真正的勇士，他知道该如何剪短发却仍旧秀发飞扬，散发出强烈的人格魅力。”又补充道：“李雪主真是太狗屎运了！”</p></blockquote>\n<p>人民日报的这则报道随后在世界范围内被传为笑柄，“洋葱新闻”也<a href=\"http://www.theonion.com/articles/kim-jongun-named-the-onions-sexiest-man-alive-for,30379/?ref=auto\">在其原稿上作出回应</a>：</p>\n<blockquote><p>UPDATE: For more coverage on The Onion&#8217;s Sexiest Man Alive 2012, Kim Jong-Un, please visit our friends at the People&#8217;s Daily in China, a proud Communist subsidiary of The Onion, Inc. Exemplary reportage, comrades.</p>\n<p>更新：欲知更多关于洋葱新闻2012年当世最性感男子金正恩的报道，请移步我们在中国的友站人民日报——一间让人值得骄傲的洋葱新闻子公司。（多么）模范的报道啊，同志们。</p></blockquote>\n<p>许多中国网民则在不满人民日报损坏了中国人民形象的同时也调侃道，人民网其实和洋葱新闻也确实大有异曲同工之处。也有不少网民认为人民日报分不清恶搞新闻与真实新闻的事实恰恰说明了党报的固步自封。截止发稿时，@人民日报 或@人民网 均未在网络就此事作出回应。</p>\n<p><strong>以下评论均由数字时代编辑收集自新浪微博：</strong></p>\n<p>洋葱周刊：深夜获悉人民日报和洋葱新闻进行了业务交流，并获得得了洋葱新闻的高度赞赏，我们略感欣慰地表示，洋葱周刊和人民日报代表着中国最真实的声音。</p>\n<p>曹维录：如果洋葱新闻不单是恶搞，而其中也具有搞笑的特点，那人民日报和他倒是有点象。</p>\n<p>正义守望者Tyrael：你真不懂啊。人民网也是专业恶搞的啊</p>\n<p>Aurel_Vlaicu：发假新闻的最终也被假新闻给愚弄了，造化弄人，民网啊……</p>\n<p>OmamO：你不知道新闻联播人民网都是播搞笑新闻的么！甩洋葱几条街呢！</p>\n<p>Ryan_lilwolfhound：傻逼老外又开始秀下限了~不知道人民网才是我国的洋葱网么</p>\n<p>克洛伊杜：人民网无法想象这世界居然有假新闻网站，你们的广电管理局呢？！</p>\n<p>孟思呈：我代表X宣传部请洋葱网总编辑喝茶，胆敢与人民W开涮。</p>\n<p>何囧老湿：这一定是@人民日报 临时工干的，与真理报@人民日报 无关。</p>\n<p>姜则明是癞蛤蟆：回复@小白chu周小兔:我也觉得我们中国人最干净 人民日报绝对不会撒谎 中国新闻最好</p>\n<p>黑柒柒的柒：人民网的眼中还能有“其它媒体”这个词？</p>\n<p>SaltyRay：让你防火墙 有英文没文化 内伤了吧</p>\n<p>黑暗与光明之间: 可见中国官媒的固步自封到了什么程度</p>\n<p>世界刺痛我的眼：闭塞可见一斑</p>\n<p>杜斯雷_Panda叔：据悉，该媒体编辑是读党报长大的。</p>\n<p>死宅死宅的彬在家里求临幸的说：编辑被主体思想辐射了。</p>\n<p>羊城网咖啡因：无知真可怕，洗脑真强大</p>\n<p>悠野V：回复@二獾:价值观的问题。看见美帝有啥灾祸就幸灾乐祸，看见小弟有啥喜事连忙道贺，至于新闻真实性，才不管呢。</p>\n<p>Feline_Hunter：当丢人丢到一个境界，你已经分不清他到底是在黑还是在丢人了。</p>\n<p>墨宇轩Ivan：看到人民网出这种糗，真的好替这些喉舌们的智商捉急&#8230;. 不过也难怪，现在一起走正路的伟光正形象越来越难找啦，捉襟见肘情形下，逮着一个如获至宝，都高兴的忘记去判断也可以理解</p>\n<p>mmmmarc：人民网能代表我们吗？不然好丢人的</p>\n<p>中国札记：中国人的智商瞬间拉低了。</p>\n<p>有才太有才了：我也很奇怪，国内媒体引用最多的都是国外的八卦小报，尤其是称赞中国的。难道国内大报社的编辑们也都是走后门进去的？</p>\n<p>类人猿请把冼瞟还给我：习惯丢人，意Y强国。</p>\n<p>假装在纽约：文章是这样写的：中国也许已经在很多领域已经超过了美国，但是感谢上帝，我们在讽刺和批评这两件事上还有明显的优势。正因为如此，我们的洋葱新闻——讽刺和批评的主要出口商——才能成功地让共产党的喉舌相信金正恩是世界上最性感的男人。#平均智商就是这样被人民日报拉低的#</p>\n<p>浅兮_高三模式ON：高级黑。。。为编辑的智商感到无比的捉急啊</p>\n<p>MaybeRavenclaw：（今天的微博怎么格外可乐啊？） 洋葱报上角印着该报的拉丁文宣言：Tu Stultus Es (意思是：You are stupid).</p>\n<p>宋滇文：今天CNN还在报道：Onion&#8217;s &#8216;sexy&#8217; North Korea story fools Chinese media（洋葱网的“性感”北朝鲜故事愚弄了中国媒体），对《人民网》的出丑津津乐道。</p>\n<p>Barbie_Moon：人民网走向世界了~</p>\n<p>木木在这里：或者在党报的思维里，这件事是严肃的完全有可能发生的而且，在大陆，“黑色幽默”这个东西还不是普遍可以有，特别不是体制内的人有的东西。</p>\n<p>格蕾夏：party说他性感他就是性感</p>\n<p>丱尘：我的感觉是受连累了，他们不会真的认为中国老百姓也这么弱智吧？</p>\n<p>毛聊：无智商，无见识，无幽默感。人民网三无。</p>\n<p>菜鸟居士：当时我脸就红了，恨不能找个地缝钻进去，后来我想了一下人民网的员工，心情就好多了。</p>\n","author":980,"categories":[18271,18270,18269,17016,20532],"tags":[18808,9807,18804,8843,10435,9553,14615]}