{"id":265631,"link":"https://chinadigitaltimes.net/chinese/2012/11/特级教师蒙冤-转载资中筠：余欲无言/","date":"2012-11-28T07:30:30Z","modified":"2012-11-28T16:05:24Z","title":"资中筠：余欲无言","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_97fbfe68010153sw.html\" title=\"资中筠：余欲无言\">资中筠：余欲无言</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/2549874280\" title=\"划破夜空的流星\">划破夜空的流星</a></span></div>\n<div><span><br />\n2012年11月16日在“共识”座谈会上的发言</span><span> </span></p>\n<p><span><br />\n我本来不想发言，因为已经“余欲无言”。这个文件第一段里的话：“十八大……感到振奋”就和我的心情相反，我一点也不振奋，而感到沮丧，没有希望。那个报告除了连篇的陈词套话外，有几句引人注意的话却是倒退的。 </span></p>\n<p><span><br />\n上午许多有识之士发表了许多真知灼见，我很钦佩，那一片痴心也令人感动。这些意见多少人多少年来也发表了不少。我首先一个问题是：我们说给谁听？假想的听众是谁？好像还是眼睛向上，希望掌权者采纳，可能吗？我想起我曾写过的一篇小文章：《国家兴亡，匹夫无责》。那是诠释顾炎武的话，他的名言“天下兴亡，匹夫有责”，但是又说“国家兴亡，肉食者谋之”，意思是“匹夫无责”。当时明朝亡了，他说你们那些在位者把王朝给折腾亡了，我们没责任，我们的责任在维护道统，用现代的话来说，就是民族精神。为什么自古以来“肉食者鄙，未能远谋”？因为利令智昏。是既得利益妨碍做出正确的决策。所以不是如何说服他们改的问题。</span></p>\n<p><span><br />\n我想，我们现在谈的这么明显的问题，我们都看到了，在上者难道真的看不到？他们也不是弱智。社会危机他们想必比我们体会更深，否则为什么要动员140万人保卫几千个人开会？那么害怕，心虚？现在去分析讲话中哪句话的提法是没有意义的。语言与实际已经空前脱节，空前的虚伪。什么是中国特色的社会主义？有中国特色而无社会主义！现在还讲“我们”社会主义、“他们”资本主义，是十分可笑的。事实是中国的权贵资本已经与跨过资本相结合，互相利益攸关，受害的是中国的劳工和那些国家的劳工。 </span></p>\n<p><span><br />\n刚才有人说：“改革是找死，不改是等死”，这是一句流传很广的话。但是有一个问题要搞清楚：是谁死？改革了，整个中华民族会死吗？我认为民族复兴的希望就在于改革，否则虽然不一定会“死”，但是会堕落，沉沦。人们都痛恨腐败，官场腐败，古今中外都有，并不可怕，可怕的是全社会腐败，现在正是全社会腐败。国民党的时候是官场腐败，社会其他方面：学界、文化、新闻以及工商企业没有全腐败，所以政权被推翻了，社会还有救。而现在，各行各业都腐败，而且已经见怪不怪，连小学生都知道要家长给老师送礼，以便对自己好一点。他们长大了就不认为这有什么不对了。我们在座的至少40岁以上的上学的时候还不是这样，还有公平、正义的观念，下一代人如果这样下去恐怕就根本不在乎什么公平正义，而是认同腐败的规则，只看自己怎么在里面玩了。这就是整个民族从精神上烂掉！孙立平先生的“溃败论”对我很有启发。所以我对教育问题特别忧虑！这个文件中完全没有提到教育问题。我们需要眼睛向下，着眼于民众的启蒙。民众和领导的素质是互为因果的。民众的觉悟是最重要的。前一阵发生的以“爱国”为名的打砸抢暴行，使我感到悲哀：一百年了，没有长进，上面还是慈禧，下面还是义和团。我不是要把哪位领导比作慈禧，但是那次的行动开始就是当局纵容、默许，或者就是有意组织的，把国内矛盾转到一个境外敌人身上，这是惯技，到后来失控，再行压制，然后和外国还得妥协。总之，我们需要换一种思维方式，换一个角度，是对全民族负责呢，还是对王朝负责？ </span></p>\n<p><span><br />\n如果要说改革的切入点，最重要的是建立法治。有了健全的法治，其他事，政府能不管就少管，社会自然会有活力，自我调节。我同意刚才有人说的党内纪委实行“双规”的做法是违反法治，侵犯人权的。我觉得有点像帮会的自己清理门户，绝不是现代国家的法治。纪委谁来监督呢？没有公众舆论的监督，没有透明度，没有权力的制衡，腐败是不可能治理的。另外，还要澄清一个观念，美国对外实行霸权主义，绝不能成为我们反对民主宪政的理由。我们要走民主宪政的道路是汇入人类共同进步的潮流。人权是所有人应该有的平等的权利，没有东西方之分。平等这个概念是现代社会的，过去封建社会，人们都在一定等级之中，也就认了。而现代社会就不能接受，要求平等的权利。以美国对外的霸权行为，还有英国过去是海盗起家等等来否定人权、自由、平等，是概念的混淆。就好像有人吃饱了饭，身体健壮了，出去打人，甚至杀人，我们就拒绝吃饭了。那是两回事。向宪政民主的方向改革是我们自己的需要，与外国无关。</span></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[14635]}