{"id":265635,"link":"https://chinadigitaltimes.net/chinese/2012/11/萝卜网-大城市是场华丽的骗局/","date":"2012-11-28T08:15:11Z","modified":"2012-11-28T08:18:19Z","title":"萝卜网 | 每个人的故乡都在沦陷","content":"<p>长途旅行中的朋友Q说：我到了每个城市，我都在想，如果我生在这个城市，我一定愿意一辈子留在这里柴米油盐得生活着，可是为什么唯独对我自己的故乡，从来没有这样的感觉？</p>\n<p>六月跟朋友H去了趟云南，转了几趟大大小小的车到了沙溪小镇，这千年茶马古道重镇没让H有什么惊艳的感觉。反倒是走到了镇子后面的白云环绕的青山下农田时，看着背篓妇女悠悠走过，远处是炊烟袅袅的小村子，H突然激动得说：我6岁前生活的地方就是这个样子啊！</p>\n<p>是没法停下，还是故乡已然不在。</p>\n<p><strong>当你回去的时候，故乡还在不在？</strong></p>\n<p>上学时候听歌里唱“回不去的地方叫做家乡，去不了的地方叫做远方”，还琢磨着家乡怎么可能回不去，而远方怎么可能去不了呢？</p>\n<p>离乡读大学然后工作，等到回去的时候，却发现，原来故乡已然在慢慢消失。哦，我说的故乡，不仅仅是户口、地名，那揪心的，是记忆和精神寄托。</p>\n<p>以前写过篇逃离北京的一百个理由，也写过愈来愈陌生的故乡，在这片土地，每个小城都有着创建国际大都市的梦想，在这里，发展是最疯狂的宗教。每次返乡，我总要感慨熟悉的建筑和公园都被一片片拔地而起的高楼大厦所替代，每个城市都要有传说中的CBD，根本不介意都是复制粘贴的一个模子。春运长假千辛万苦回趟家，原来故乡正在变得我越来越不认识，购物餐饮消费正在火速向京城的水准追赶，新区一个接一个的建设，房价依然飙升，出租车越来越难拦到，于是，在这个待了19年的地方，我开始迷路了，公交车都不是我熟悉的了，路拓宽了，房子高了，搬了七次家，在新的小区里一模一样的住宅楼中，我开始找不到自己家了。</p>\n<p>回姥姥家的路上路过高中母校，猛得发现母校门口的大字“一高”变成了“一中”，问爸爸这是怎么回事，爸爸回答说，你们母校搬到新区去了，老校区卖给一中了。听到如此变故心里不禁一惊，那是所一百多年的学校啊，上学的时候还参加了百年校庆，这个校区起码已经有七八十年历史了，上学时最喜欢在老式教学楼的木质楼梯跑上跑下，听着咚咚的脚步声，特别有存在感。站在围栏外，看着红顶的食堂、体育馆、篮球场的著名的约会地点，操场北边的双杠是当年和死党聊天的固定地点，这里是在这个城市里我记忆最清晰的三年，是回忆所在地，这里是我们感情所在，不知道以后还会不会有同学聚会，是聚在这个已经易主的院子还是聚在我根本不知道在何方没有任何回忆的校区，我不知道该说什么了，一张图片没拍扭头离去。</p>\n<p>中学没了，小学和幼儿园早已因为没有生源而关闭，我喜欢的书店和文具店都没有了，还记得小时候在文具店打听喜欢歌手的专辑什么时候到，攒着零花钱就是为了买盘十几块的正版磁带&#8230;&#8230;.那都是记忆所在。</p>\n<p>曾经我特别羡慕乡村来的孩子，小时候的小学生优秀作文选上，好的作文写的童年都是门口有小溪、屋后有山野、可以抓鱼斗蛐蛐，总是有很多回忆，可是我连素材都没有，自记事开始就是没有变化的事业单位的家属大院。</p>\n<p>找时间和爸爸回了趟乡下的老家，在乡下待了一辈子的奶奶不愿意离开老屋，她不习惯城市里的一切。和爸爸聊故乡聊童年，聊到激动之处，爸爸拉着我往麦地那边走，然后边走边激动得说，他小时候，现在村子大部分地方都是田地和柿子树林，现在田地里都长出房子来了，小时候柿子林很大很大的，然后指着很远很远得我看不到的远方说一直到那里哦，一直到那里都是柿子林，他想告诉五谷不分的我什么是柿子树，找了好久，指着高速公路旁边一个小房子前面孤零零的一棵树伤感得说，就是那棵，那棵就是柿子树，然后讲他们小时候的夏天，柿子林一片绿色，然后柿子慢慢变红，后来林子红彤彤的一片，问我你知道那有多美么？</p>\n<p>我不知道，我只知道，原来每个人的故乡记忆都这么消逝了。没有任何参照物。关注的一个旅人到了法国后住在当地人家，讲道这老屋里的任何一样用具都比自己的年龄大，忽然觉得这有魂的老房子该是多么美好的存在。看国外的小说，也发现居然有人住老屋住了几百年几代人，而这是从小到家搬家N次的我完全想象不到的延续。</p>\n<p><strong>大城市是一场最华丽的骗局</strong></p>\n<p>城市总是给人最美好的愿景，这也是城市最可恶的地方。想起“城市”这两个字的人，脑海总是会出现迷人的街道、不可思议的夜景、忙碌而自信的城市人、美食美酒、香车美人，催生出所有美好自由浪漫的想象，所以，你坚信那里有着你的梦想、你的事业、你的生活、还有命中注定的爱人，总是会坚信会美梦成真，总觉得那样自己才是自己应该有的样子。</p>\n<p>然后从小学到初中，再到高中三年的课堂的，每位老师都在跟你努力强调：一定到考到重点大学，一定要到大城市，教诲着大城市好大学才是你们最好的出路。从那时候，每个人都想逃离。那时候，考到大城市的孩子家里人的脸上都红光灿灿的，那时候，考到大城市好大学就意味出息和改变的人生。</p>\n<p>人是为了想象中的城市来到了现实的城市，最后发现被故事中的城市给骗了。城市生活越来越寂寞，可是越来越难抽身出来，互联网愈加发达的时空，换种生活其实就是换个地方上网，挣扎过后发现愈陷愈深，这时才明白，原来这儿是最美的流沙。</p>\n<p><strong>没人能杀死故乡，除了你自己</strong></p>\n<p>杂志上说“最尴尬的是，在乡村找不到出路的时，你来到城市；在城市举步维艰时，你又试图退回乡村。来来回回，两头不靠。梦想逐渐消失，臆想却更深了。”</p>\n<p>出来的人心里总会想着，故乡是避风港，是能逃离回归的地方，那里是情感寄托，是心里的最后一座堡垒。你在大城市你是外地人，不能买房无法买车，可是你在家乡人心里，你是大城市的人。</p>\n<p>等到你回来站到这里的时候，发现同学之间已经早已没有共同话题，和家人亲友价值观之间鸿沟越来越深，同辈的人已经带着孩子买菜了，连曾经暗恋的翩翩少年都已经成怪蜀黍了。想在味觉中寻找故乡，却遍寻不到，牛肉汤不是当年的味道了，大盘鸡的土豆比肉多，楼下的土豆粉店早已转手多次。</p>\n<p>只是终于有一天意识到，故乡根本不会等你，它的速度能让你瞠目结舌，更重要的是，越小的地方所谓关系人脉的份量越重。而你离去的这些年，小城关系权力早已天翻地覆，你错过了这场博弈。</p>\n<p>原来，真的赶不上了，你在这里又变得一无所有。原来，传说中的衣锦还乡都是骗人的。</p>\n<p><strong>吾安心处是吾乡</strong></p>\n<p>苏东坡词里写过：万里归来年愈少，微笑，笑时犹带岭梅香。试问岭南应不好？却道：此心安处是吾乡。虽然词是赞美好友的小妾。不过最后一句倒是时时让漂泊人念念不忘。</p>\n<p>此心安处是吾乡。</p>\n<p>世界是这样的现实，每次的冒险，每次的靠近，每次的不知所措，似乎都在慢慢靠近最温柔的故乡，不是地理概念，是情感的皈依。哪里可以心安，哪里就是你的故乡。</p>\n<p>来自：<a href=\"http://blog.sina.com.cn/s/blog_486b25050102e4qk.html?tj=1\" rel=\"nofollow\">任末末</a></p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/11/28/bd351b7dc69ec1687faad980b80aded7.jpg\" rel=\"nofollow\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/11/28/bd351b7dc69ec1687faad980b80aded7.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\" rel=\"nofollow\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,19193]}