{"id":265622,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚要闻（11-28）-官字两张口，不服不行/","date":"2012-11-28T07:15:38Z","modified":"2012-11-28T07:15:38Z","title":"信力建 | 信孚要闻（11.28）——官字两张口，不服不行","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、成思危：我们国家是审批项目最多的国家，审批实际是政府对市场的不公平。审批制权力是在政府手上，批不批都由政府来决定。有一段俏皮话，说你行你就行，不行也行，说你不行就不行，行也不行。后来有人加了一个横披，“不服不行”，所以审批制没法讲理。（2013财经年会语录）</p>\n<p>2、27日两市双双低开，沪指报2012.07点，跌5.39点，跌幅0.27%，成交量为1.32亿。上午10时25分许，2000点再次被击穿，最低探至1998.21点。下半年A股总市值累计蒸发23257亿元，相当于蒸发了两家工商银行或者是4家中国石化。</p>\n<p>3、昨日，有网友发微博称，任志强低价甩卖12套住房，并附上了相应的网络房源链接。由于此前任志强放出“明年3月房价将暴涨”的言论，该条微博迅速引起网友热议。据悉，中介开始称房产“确实是任志强的”，随后任志强在微博上回应称，自己名下未有自有房产。两小时后，记者再次致电中介，中介已经支吾改口。（广州日报）</p>\n<p>4、日本驻华大使丹羽宇一郎于26日，就其任职期间的工作召开了面向日本记者的见面会。会上他重申，日中关系比夫妻关系还要紧密。他说：“夫妻吵架还可以分手，但日中两国无法分手，而且这种关系比人的寿命要长很多。”</p>\n<p>5、继商界姚老板，政界姚委员，体育界小巨人，现在姚明多了个学术界头衔：姚博士。11月27日，香港大学颁授名誉社会科学博士学位予姚明，以表彰他对运动及推动国际社会关注艾滋病所作出的贡献。</p>\n<p>6、朝阳区政协已核实并确认，俏江南董事长张兰注销了中国户籍。区政协同时称收到张兰因国籍变更愿意退出朝阳区政协的文字申请，目前正在依照规定做好相关工作。 </p>\n<p>7、金马奖纷争之后，台“文化部长”龙应台再惹理财争议！根据台湾“监察院”27日公布的财产申报资料，龙应台名下财产出现一笔以人民币购买的中国大陆“凭证式国债”，卖出机构为深圳某银行，总价额为新台币1046万7300元新台币。</p>\n<p>8、据云南省防治艾滋病局27日通报，截至2012年10月底，云南累计报告艾滋病病毒感染者和病人已超10万例。目前，全省大部分地区疫情基本稳定。其中，艾滋病的性传播比例继续上升，农民和无业人员占新发现感染者的大部分。</p>\n<p>9、27日，《广东省见义勇为奖励和保障条例（草案修改二稿）》提请省人大常委会第三十八次会议审议。草案规定，见义勇为伤亡人员除享受国家和省有关抚恤补助规定的相应待遇外，一经确认，由省政府颁发一次性抚恤奖金：牺牲的，完全丧失劳动能力的，大部丧失劳动能力的，部分丧失劳动能力的，依次颁发100万、80万、60万、40万抚恤奖金。</p>\n<p>10、英国教育出版社皮尔森，公布全球教育系统排名，芬兰、南韩及香港分别排头三位，日本、新加坡及英国紧随其后，澳洲及美国分别排十三及十七位。排名较高的地区及国家，教师在社会的地位通常较高，学校的办学自主权亦相对较高，但调查又发现，提高教师薪金，同提升他们的表现，并无明显的关系。</p>\n<p>11、加拿大安大略省高等法院26日认定多伦多市长罗布·福特违反利益冲突法，不得继续任职。福特任市议员期间曾为他的私人橄榄球慈善基金募捐帮助儿童，但使用了市议会抬头的信纸，廉政专员认为其违反议员行为准则，要求其退还3150加元由企业和说客捐助的资金，遭拒绝。后一市民以福特违反利益冲突法上诉至法院。</p>\n<p>12、英国《每日邮报》报道，英国24岁保育员凯蕾6个月前因背痛前往医院检查，却被告知已经怀孕，而且已过了预产期5周，6个小时后，她放下了一名女婴。整个怀孕期间，她体重还下降了，经期也正常，没有出现通常的妊娠反应。现在婴儿已六个月大，被诊断患有严重的“扁头综合症”。</p>\n<p>13、据台湾“中央社”11月27日报道，印度一名男子日前在电视节目中畅谈了自己恋爱结婚，但不被祝福的甘苦之后便遭到枪击毙命，印度媒体27日大幅报道了这起被称为“荣誉处决”（honor killing）的命案。</p>\n<p>14、1983年出生于顺德大良的小生（化名）因为是“两性人”被父母遗弃，被好心人医院后勤人员收养，并治好病。今年6月，小生在广西发生交通事故身亡，警方通知其养母认领34万元赔偿金，而生母闻讯向警方要这笔钱，并把养母告上法庭。</p>\n<p>15、安徽省无为县三水涧希望小学班主任徐老师，几年来以查作业等名义把班上的女生下体都摸了个遍，甚至还让女生摸他自己。学生称，老师摸一次给一块钱，班上总共9名女生，有8名被老师摸过。女生怕老师打骂不敢告诉父母。有的女生父母在外打工，奶奶竟称丑事不要声张。日前该名老师已被批捕。</p>\n<p>16、小户型你见过，产权只有3平米左右的房子见过吗？天津一楼盘推出袖珍房，产权面积只有2平方米至5平方米，大多为3平，但建筑面积大约在10平米左右。“袖珍房”为酒店式公寓，屋内有上下水设施，没有燃气配套。此外购买“袖珍房”只能一次性付款购买。</p>\n<p>17、广发银行委托的催债公司为讨回持卡人的透支6000滚成了25000的信用卡欠债，获取了他母亲、弟弟、弟弟的岳父、房东、朋友等人的联系方式轮番骚扰，母亲几乎每天都遭到恐吓，在他父亲因病去世、他本人受伤住院的时候，催债公司依然穷追不舍。</p>\n<p>18、加拿大研究人员26日在《加拿大医学会会刊》上发表论文指出，越来越多的药物被发现与西柚汁（grapefruit）同服会引发不良反应，甚至可能导致猝死等严重副作用。研究人员建议，人们服用这类药物时，应避免饮用西柚汁，勿进食西柚等柑橘类水果。</p>\n<p>19、俏江南董事长张兰曾在凤凰卫视一虎一席谈上表忠：当我把手放在胸口上时，当要我宣誓永远忠诚于加拿大的时候，我发现我做不到，我只能效忠于自己的国家，因为我是中国人。</p>\n<p>20、【厉以宁表示：中国新的红利刚刚开始】唱衰中国的论调是不正确的。中国廉价劳动力时代不再，但已迎来技工时代，这相对东南亚国家具有优势；高新科技会带来新的资源红利；改革红利可通过不断深化改革继续获得。如果不能意识到中国新的红利正刚刚开始，就会陷入悲观。</p>\n<p>21、叶檀《“国考”大热 政府一年需要多支付多少薪酬？》：为了解决每年600万左右大学生的就业难，为了提高公务员素质，中国大学毕业生中很大一部分精英人士进入公务员队伍，最乐观的估计是，假以时日，在10年之后，中国公务员素质将有极大提升。如果乐观的估计不能成行呢，这些大学生公务员进入体制同流合污，不能有效提升中国的行政效率，他们就会利用自己的权力与学术优势，降低中国的整体社会效率，并且比一般的公务员花样更多。官商合作、官学不分、行政首脑统领经济、教育的现象层出不穷。</p>\n<p>22、肖一禾《什么是反腐的“深度”》：反腐有“力度”，严重缺乏“深度”：反腐没有可靠的制度保障，腐败分子当然可以“前腐后继”了。尽管清除了一个陈良宇这样的大贪/高贪，不是又出来了个薄熙来么？枪毙了一个胡长青，不是又出来了个刘志军么？原先说“杀一儆百”，现在来看，“杀百”都难以“儆一”！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,21107,9164]}