{"id":265710,"link":"https://chinadigitaltimes.net/chinese/2012/11/德国之声-雷书记视频爆料人：还有更多证据/","date":"2012-11-28T19:00:09Z","modified":"2012-12-28T11:42:15Z","title":"德国之声 | “雷书记”视频爆料人：还有更多证据在手上","content":"<p><p>\n重庆北碚区前区委书记雷致富因性爱视频被公开，并牵扯出涉嫌以权谋私的丑闻，而声败名劣，仕途终结。最先爆料此事的是人民监督网的创办人朱瑞峰。他在接受德国之声采访时说，手上还有更多证明高官淫乱行为的证据。\n</p>\n<div>\n<p>\n<b><i>德国之声：朱瑞峰先生，您是怎么拿到的这部视频？</i></b></p>\n<p>\n朱瑞峰：11月4日，我接到一位自称是重庆市公安局警官的人打来的电话，说可以提供一段揭露重庆市北碚区委书记雷政富接受性贿赂，在宾馆性淫乱的视频。</p>\n<p>\n<b><i>德国之声：这个人在电话里说，希望您在您创办的人民监督网上播出这部视频？</i></b></p>\n<p>\n朱瑞峰：对。我先问他怎么找到我？他说，人民监督网监督了多位厅级干部，他冲着我们的名气来的。然后我让他把原版视频拿来，我要进行调查。在我经过比对之后，11月5日下午，我打电话给雷政富书记，希望进行电话采访。 雷政富让我把资料发给他，进行书面采访。我就用特快专递发去了采访提纲，还有视频截图。到了11月7日下午，雷政富打来电话，说发来的东西都是假的。然后他还威胁说：&#8221;你的责任我就不追究了。&#8221;我坚持要再提几个问题，雷政富说，&#8221;都是假的，还提什么问题？&#8221;这时我直接对他说，&#8221;跟你在宾馆性淫乱的这个18岁女孩，化名叫周小雪，真名叫赵红霞，是开县赵家镇人。&#8221;这个时候雷政富说话声音就有点发抖，随后把电话挂断。</p>\n<p>\n<b><i>德国之声：之后呢？</i></b></p>\n<p>\n朱瑞峰：过了1个多小时，我接到一个自称是北京大型KTV娱乐公司&#8221;糖果&#8221;老总的人打的电话，说是重庆雷政富大哥让他找我，交个朋友，看看有没有什么误会？我说没时间。</p>\n<p>\n就在十八大结束的20号上午，孙政才宣布就任重庆市委书记，我在下午就在人民监督网上公布了雷政富淫乱视频，作为给孙政才的一份&#8221;厚礼&#8221;。厅级官员腐败、淫乱的视频，就是一份&#8221;厚礼&#8221;。视频公布3个多小时后，我接到了雷政富给我打来的电话，苦苦哀求。</p>\n<p>\n<b><i>德国之声：&#8221;哀求&#8221;是说，他承认自己是这部不雅视频的男主角的？</i></b></p>\n<p>\n朱瑞峰：一开始他还最硬，还说&#8221;这件事就不说了，咱们说交朋友的事。&#8221;之后雷再打电话，我就拒接了，我都录音了，我作为记者所需的线索已经足够了。之后我就在网上，在微博上给新闻媒体界的同仁发私信，全面推这件事。</p>\n<p>\n当天晚上（20日），由于我不接电话，还收到了自称是糖果KTV老板发来的死亡威胁短信：兄弟，要结这么死的仇！这个短信我都作了截图放上腾讯微博。</p>\n<p>\n雷政富又托人找中国最大的通讯社的副总编找我说情，我说不行，而且我说，这件事涉及到薄熙来和王立军的案子。</p>\n<p>\n<b><i>德国之声：能说的具体点么？</i></b></p>\n<p>\n朱瑞峰：这个情况其实是一位重庆的建筑商，就是包工头，他认识雷政富的弟弟雷政奎，想通过这个关系认识雷政富，并且拿到一些大的工程。这个包工头得知雷政富爱美女，就专门聘用了20岁以下的美女，并进行专门训练，用这些姑娘向雷政富书记进行性贿赂，进行交易。</p>\n<p>\n这部视频拍摄于2007年农历大年初一，总共有120分钟，从片中化名周小雪的18岁女孩与雷政富进宾馆，上楼，进房间，到最后发生性淫乱，全部记录下来。但这个视频拍完之后一直没用。在2009年时，这个建筑商向雷政富提出，要么给他大的工程，要不然就拿这部视频告到薄书记那，告到重庆纪委那去。雷政富后来主动去找薄书记认错，讲了这件事，薄熙来让当时的重庆公安局长王立军成立专案组对此事件进行调查。最后把化名周小雪的拍摄视频的女孩拘留30天后释放，把这个建筑商以&#8221;私刻公章罪&#8221;判刑一年。</p>\n<p>\n<b><i>德国之声：听您刚才的描述，这位建筑商的行为已经构成勒索，这是违法行为啊？</i></b></p>\n<p>\n朱瑞峰：他想拿到工程，没有拿到工程，不然雷书记早把他们判刑了。</p>\n<p>\n<b><i>德国之声：也就是说，雷政富本人没有给他们什么好处？</i></b></p>\n<p>\n朱瑞峰：没有给他们大的工程，但给了不少小工程。</p>\n<p>\n<b><i>德国之声：&#8221;给了不少小工程&#8221;这是有据可查的事实么？</i></b></p>\n<p>\n朱瑞峰：对，当时成立了专案组嘛，是有据可查的。</p>\n<p>\n<b><i>德国之声：但我觉得视频这件事听起来，更多的是雷政富的私人生活的事情，毕竟他在视频中没有强迫那个女孩的行为，视频有没有记录下来雷政富的任何犯罪事实呢？</i></b></p>\n<p>\n朱瑞峰：按照中国共产党的党纪规定，雷书记这样的行为就是与别人进行性交易，包二奶、淫乱行为等都是违犯党纪的，要被开除党籍和公职。</p>\n<p>\n<b><i>德国之声：我登陆了您创办的人民监督网，看到了上面除了雷政富视频事件，还有大量其他的中国各地的涉及官员贪腐的事件，或是地方一些不公正的现象，您能简单介绍一下人民监督网的成立和运作么？</i></b></p>\n<p>\n朱瑞峰： 这个网站是2006年创办的，2007年在香港注册。 从创办以来，我们已经监督了上百名高级官员，其中厅级以上干部达20多人。我们监督的最有影响力的案例有：山西疫苗案，我们是07年最早曝光这一事件的。我们还揭露了辽宁鞍山市人民检察院常务副检长年龄造假和抢夺他人矿山的事件，报道44天后，此人被纪委双归。我们还揭发了山西临汾市纪委、厅级高官，他住豪华宾馆一年花销公款400多万。我们人民监督网披露这件事后，30天内，他被山西省委常委会研究决定免职。</p>\n<p>\n<b><i>德国之声：您这个人民监督网接到爆料线索之后，怎么核对内容真实性和消息来源呢？</i></b></p>\n<p>\n朱瑞峰：首先我们要看，这个爆料符合不符合人民监督网来做，我们是依照中华人民共和国宪法赋予的权利，也就是公民监督国家机关和公职人员的权利来做事的。之后按照中国调查性报道的操作顺序，我们先对提供线索的人进行调查，在确认线索比较可信后，我们会到当地进行实地调查，在确认真相后，才会发布到网上。</p>\n<p>\n<b><i>德国之声：您这个主要以爆料和披露为主的网站有没有受到过什么阻力或是黑客袭击？</i></b></p>\n<p>\n朱瑞峰：我们这个人民监督网从报道了山西疫苗事件以来，就不断地受到地方政府的屏蔽和封杀。不过我们也在不断成长和壮大，力做&#8221;永不消逝的电波&#8221;。但是这一次，雷政富这个事件爆料8天以来，我们没有受到封杀和屏蔽，我们的服务器流量很大，网友点击量很大，但我们的服务器工作正常。让我觉得，可能即将上任的习近平为首新的领导班子，真的要开始反腐败了。</p>\n<p>\n<b><i>德国之声：我想再回到雷政富不雅视频这个事件。您说还得到了更多的视频？</i></b></p>\n<p>\n朱瑞峰：给我提供雷政富视频的新闻线人讲，在我给雷政富打电话的11月7日当天晚上，雷政富就下令重庆北碚区公安局对内部进行盘查，也对当地建筑商进行问话，调查看是谁把这部视频给了记者。我的新闻线人一看这一情况，就打电话跟我说，&#8221;既然情形是这样，就索性鱼死网破。手上还有5部其他官员的视频，也可提供。&#8221;我想，他是怕自己被抓或被迫害，所以在我这里备份。</p>\n<p>\n<b><i>德国之声：也就是说，我们不久还会看到更多的涉及高官的爆料新闻？</i></b></p>\n<p>\n朱瑞峰：对，因为重庆很多包工头都是用这种方法对厅级以上干部进行性贿赂，为拿到工程。这在重庆已经是公开的秘密啦。</p>\n<p>\n采访记者：谢菲</p>\n<p>\n责编：叶宣</p>\n</div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/JyyNMlzZXom877KyykTzY9mCgg4/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/JyyNMlzZXom877KyykTzY9mCgg4/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/JyyNMlzZXom877KyykTzY9mCgg4/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/JyyNMlzZXom877KyykTzY9mCgg4/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,14969,21370,9164]}