{"id":265763,"link":"https://chinadigitaltimes.net/chinese/2012/11/吴稼祥：两次大呼吸-东方文明的大成与我们国/","date":"2012-11-29T01:30:32Z","modified":"2012-11-29T01:30:32Z","title":"吴稼祥：两次大呼吸——东方文明的大成与我们国家的使命","content":"<div>\n<p>吴稼祥：两次大呼吸——东方文明的大成与我们国家的使命</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25AB%25B7%25BD%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>东方文明</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25BB%25AA%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>中华文明</span></a>   <br />\n ● <strong>吴稼祥</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D42\">进入专栏</a>）   </p>\n<p>　　<br />　　<strong>一、我们不是害虫</strong><br />　　<br />　　不论心怀何胎，世界舆论一般都同意，中国在崛起。所谓崛起，就是国家总体实力相对于其他国家更快地增长，首先表现在经济规模上赶上或超过世界主要经济大国，而位于世界前列;在趋势上，甚至可能成为世界第一大经济体。<br />　　世界历史提供了国家崛起的不同道路和模式。对外的和平崛起，或武力崛起;对内的民主崛起，或集权崛起。崛起，要求国家有一定规模，规模越大，一旦出现经济增长，崛起得越迅速，越势不可挡。<br />　　一般来讲，国家规模扩张与经济增长同步的国家容易选择武力崛起道路，殖民时期的荷兰、葡萄牙、西班牙、大不列颠联合王国和法兰西，工业化初期的沙皇俄国，斯大林时期的前苏联，还有19世纪上半叶的意大利、日本和德国，选择的就是这条道路。这条道路的特点是通过军事扩张，把别的主权国家并入自己的版图，或变成自己的附属国、原料供应地或海外市场，以寻求外延的经济快速增长。<br />　　规模聚合在先，经济增长滞后，或者武功被废的大国，通常会选择和平崛起道路，比如二战后的日本和德国，今天的中国、印度和巴西。美国的情况有点复杂，导论里没有篇幅讨论。<br />　　武力崛起的大国在国内走的肯定是集权道路，殖民时代的西欧列强在国内实行君主专制，发动第二次世界大战的德意日诸国在国内搞的是法西斯极权统治。先民主化，后和平崛起的国家对内走的肯定是民主崛起道路，比如今天的印度;先民主化，后要走对外武力扩张道路的国家，会逼着国民对内选择颠覆民主的集权化道路，比如当年的魏玛德国。<br />　　坚持对外和平崛起的国家，对内如果不是已经走上民主道路，应该正走在民主化的道路上。前者如战后的日本和德国，后者如改革后的中国。改革前，中国实行的是世界公认的全权体制，其特点是“五个代替”：国家代替个人，政党代替国家，中央代替地方，领袖代替中央，政治代替经济。经过改革，“三个代表”代替了“五个代替”，这是权力下放和党政分开的结果，政治权力与经济、社会、和文化权力逐步分开，有史以来集权程度最高的全权政体，已经变革为“混合政体”，既有形式选举和实质任期的现代宪政民主成分，也有遴选接班和非票决制的传统仁政禅让成分。所以，我把当前中国的崛起称之为“民主进程中的和平崛起”。<br />　　对中国的这种崛起方式，国内外都有人不高兴。让国外“中国威胁论”者们不高兴的，主要是“未民主”。在他们眼里，中国仍然是“他者”：首先，民主化的步伐没有赶上经济增长和军力增强的步伐;其次，官方意识形态的臀部上还留有前苏联集团遗传的胎记。一旦中国在民主化道路上倒退，一个克里斯玛式的独裁人物完全有可能利用“受害人”的民族主义情绪和国家实力，强大起来的“他者”就会变成可怕的“复仇者”、扩张者，甚至对整个世界的发号施令者。<br />　　在他们的政治理论框架里，有一种理论叫“民主和平论”。这个理论认为，在世界历史上，战争大多在两个专制国家，或专制国家与民主国家之间发生，两个民主国家之间发生战争的可能性如果不是没有，也微乎其微，中国在未成为民主国家和屁股上的前苏联胎记消失之前，对崛起的和平方式的承诺，并不比狼对“素食食谱”的承诺更可信。<br />　　有意思的是，恰好中国国内就有一些“狼”的信徒，他们从来就不对素食有任何承诺。让他们不高兴的，恰恰是“和平”。在他们看来，和平论调如果不是娘娘腔，也是文艺腔。中国的目标就是做世界的老大，和平要么妨碍，要么推迟这个目标的实现。《中国不高兴》的作者之一宋晓军说得更露骨，摆在我们面前的，“只有两种选择：一是战争，二是让中国这样的大国继续用血汗钱支付西方主导的现行发展模式。”这意思是，不在战场上，就在猪圈里，在西方人圈我们的猪圈里。和平，他们不高兴;战争，他们高兴。人家说，中国是威胁。他们说，我们不只是威胁，我们就是战争。这不是爱国，是害国：对外中断和平崛起，对内夭折民主进程。中央电视台曾经播放过一则杀虫剂广告，画面上蹦跳着一拨虫子，一边热舞一边欢唱道：“我们是害虫，我们是害虫!”看上去很高兴，幸好高兴的时间不长。<br />　　事实上，国内国外的不高兴者们，都误判了中国崛起的世界历史意义。中国当前的崛起，不仅是国家行为，更是文明行为。国家行为指向的是权力，在现实主义国际政治理论家看来，即便是民主国家，一旦崛起为潜在的世界首要大国，也会与前任世界霸权发生冲突甚至战争，更何况正在崛起的中国还是非民主国家。美国进攻性现实主义国际政治理论代表人物之一米尔斯海默就是这么认为的：国家注定相互冲突和战争，因为每个竞争对手都想取得相对于他人的竞争优势。“这是一个悲剧”，他说。<br />　　但文明行为指向的不是权力，而是魅力。因为国家是政治实体，而文明则是文化实体。历史上，国家权力扩张的主要方式是征服，因而伴随冲突与战争;而文明魅力，特别是东方文明魅力扩展的主要方式是传播，伴随的是取经和留学，比如大唐的取经僧，日本的遣唐使。权力是单一性的，国家有边界，容易排他。魅力是多样性的，文明没有边界，可以并存，冲突不是必然的。<br />　　虽然已故的美国政治学家亨廷顿仍然运用权力分析工具和冲突模式来看待文明，提出了“文明断层线战争”的见解，但那至多是西方文明的扩张性视野，也不是所有西方人都赞成。德国政治学家哈拉尔德?米勒就将亨氏“文明冲突论”称为“政治学摩尼教”，基本模式就是“我们”反对“他们”。东方文明，无论印度文明，还是中华文明，都不长獠牙，与西方文明的最大区别，就是非武力扩张。有十字军东征，炮舰护教，绝没有儒冠或“?d”字军西征。确实，蒙古铁蹄蹂躏过欧亚大片疆土，但那是类似哥特人和匈奴人的蛮族入侵，不是文明扩张，遭殃的不仅有西方文明，也有东方文明。<br />　　从文明行为，而不只是从国家行为的角度看，中国崛起绝不是米尔斯海默所说的“悲剧”，中国人也不都是想要用武力做世界老大的“害虫”。我们正在做的，不只是增强国力，也是在成就先祖们开创的东方文明。按照德国哲学家雅斯贝尔斯的看法，存活下来的人类文明形成于公元前500年左右(公元前600到前300年之间)的所谓“轴心时代”，主要发生于四个地区，古希腊，以色列，古印度和中国。“轴心时代”是人类文明精神的重大突破时期，各个文明都出现了伟大的精神导师，古希腊有苏格拉底、柏拉图、亚里士多德，以色列有犹太教的先知们，古印度有释迦牟尼，中国有孔子、老子等等。轴心时代完成的是从神话到理性，从超验到经验的过渡，所以是一个世俗化和“精神化”时期。<br />　　显然，雅斯贝尔斯所说的“文明”，限于精神文明，未包含物质文明。如果把文明看成是精神-物质一体化文明，那么，需要对雅斯贝尔斯的轴心时代理论进行两个方面的修正：第一，轴心时代增加，不止一期，精神化只是第一期;第二，文明数量减少，剩下两个，东方与西方文明，由于未能独立完成精神向物质的独立轴心化，以色列文明并入西方文明;由于古印度轴心时代的最伟大精神领袖释迦牟尼移民到中国和其他东南亚地区，印度和华夏文明并轴为东方文明。有趣的是，中华文明吸纳了印度文明最有价值的部分，印度文明却没有吸附华夏文明的任何可以分辨的部分。<br />　　中国当前的崛起，可以被看成是东方文明进入第三期轴心时代。第一期是春秋时代的精神化;第二期是向文明的普遍性和包容性迈出新的步伐，物质上创造农业文明，精神上同化佛教文明;第三期呢，更广的普遍性，更大的包容性，精神上吸收西方价值与制度文明，物质上成就工商业文明。<br />　　传说鲁哀公与众大夫狩于野，射杀一头异兽，似鹿似马似牛似龙，众不识，请孔子。孔子见而恸之，说，此为麒麟也，盖出于盛世，今无圣王在位，所以见杀，哀哉呼也。这是一个寓言，麒麟之死，象征中国文明第一个轴心时代的结束。从那时到现在，2500年过去了，虽然再也没有麒麟的消息，但仍然有外部世界像发现麒麟一样，发现孔子和他同时代大师们精神化的华夏文明的消息。<br />　　<br />　　<strong>二、 “G2”构想与世界文明的“双黄蛋”</strong><br />　　<br />　　上文提到，对中国的崛起方式，国内外都有人不高兴。不过，也有人很高兴。国外不高兴的人提出了“中国威胁论”，高兴的人创造了“中美国Chimerica”的新词和“G2(中美两国集团)”新概念。<br />　　视角决定思维。从国家性质和军事力量角度看待中国崛起，看到威胁并不奇怪。从自由主义国际政治视角看，中国还没有达到国际民主国家俱乐部的最低验收标准，因此，中国的实力增长不能让他们放心;从现实主义国际政治视角看，无论中国实行何种政治体制，也改变不了国家的权力扩张本性，中国的军事力量，宇宙空间开发力量，以及全球影响力增强，意味着对前霸权国家势力范围的压缩，自然会触发其“悲剧”意识。<br />　　从经济角度看怎么样呢?几人欢笑几人愁。美国劳工组织肯定发愁。白岩松访问过的美国汽车城底特律几成空城，中国的汽车销售量今年初以来却攀升世界第一。中国加入WTO，大大推动了全球工资水平平均化，发达国家，比如美国的产业工人，如果不能接受较低的工资水平，很可能丢掉饭碗。但从消费，国际分工和资本利益的角度看，中国的发展，肯定是个好消息，不仅会降低发达国家居民生活费用支出，提高国际资本盈利率，还会增强世界经济的互补性，美国哈佛大学经济史教授弗格森等人看到的正是最后这一点，因而感到高兴。<br />　　弗格森教授和在他那儿访问的德国柏林自由大学的石里克教授，2007年12月在国际经济政策学术刊物《国际金融》上刊载了题为《中美国(Chimerica)和全球资产市场浪潮》的文章，文章把中国的英语单词China和America合在一起，造出一个合成词：Chimerica，翻成中文就是“中美国”。他们用两个国名的联结来象征两个国家经济的共生关系，这个共生关系就是作为世界最大消费国美国和世界最大储蓄国中国之间的相互需求，从而构成了“中美经济共生体”。该共生体占全球陆地面积的13%、人口的四分之一、GDP的三分之一，它将在21世纪初期带动了世界经济的繁荣。不过，当这个共生体时代结束后，中国会在20年内超越美国。他还表示，日后在中国的统治下，世界将维持和平，并出现中国经济霸权(Pax Sinica)。<br />　　绝大多数中国舆论都认为这是美国代言人在忽悠中国，给中国灌迷魂汤，目的是哄中国继续增持美国国债，好让中国人干活，美国人快活。金融危机爆发以来，有人把危机归罪于美国的过度消费，有人把危机归罪于中国的过度储蓄，把美国的消费与中国的储蓄嫁接起来，看到双方经济的共生性，确实是个独特视角。还有人从这个视角出发，提出了中美两国集团，即G2的设想。中国舆论和中国政府也都不认同这个设想。<br />　　仅仅从经济体的角度看，不认同是有道理的。一个储蓄，一个消费，这不是什么“共生”集团，而是“寄生”关系，这是第一。其次，和美国绑在一起，既招风，又招恨，捧得高，摔得重，上世纪七八十年代，日本也被这样捧过，自己也这样吹过。先是美国哈佛大学教授傅高义出了本书，《日本第一：对美国的启示》;接着自己出了本书，《日本可以说不》，结果许多日本大公司，比如索尼，头一晕，到美国大肆购买资产，最后载了跟头，至今一蹶不振。而美国呢，来了个IT和个人电脑革命，日本就遗失掉了十年。<br />　　不过，从文明体的角度看，把中国与美国相提并论则并非无稽之谈。美国是西方文明的集大成者和核心国家，中国则是承担东方文明大成使命的核心国家。日本曾经想承担这个任务，但它的“脱亚入欧”使其曾经偏离东方文明的正常轨道;另外，就像盆景里长不出参天大树一样，它偏狭的国土也不足以使其扮演东方文明核心国家的角色。日本曾试图通过征服中国大陆来扩张自己的规模，从而构筑以自己为核心的所谓“大东亚共荣圈”，其实就是日本版的东方文明，但没有成功。<br />　　从文明的轴心时代以来，西方文明在爱琴海岸边古希腊城邦完成结晶化过程后，开始步入精神-物质一体化时代。要完成文明一体化，至少需要具备三个条件：第一，一个大规模的政治体作为承担该文明的核心国家;第二，超民族的文化认同;第三，维持增长的经济体系。<br />　　首先承担起这个历史使命的是马其顿的亚历山大大帝，他用铁蹄踏出了西方主导的第一个和第一批世界性帝国——马其顿帝国和分裂后的希腊化诸帝国;然后是罗马帝国。但无论是马其顿帝国或罗马帝国，都既没有实现超民族的文化认同，也没有建立起持续增长的经济体系。希腊城邦时代的工商业经济被帝国时代萎靡不振的农业经济所淹没。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59330.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59330.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59330.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59330.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59330.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D42\"><span>吴稼祥</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25AB%25B7%25BD%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>东方文明</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25BB%25AA%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>中华文明</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,10618,8646]}