{"id":265780,"link":"https://chinadigitaltimes.net/chinese/2012/11/维权网-张善光：因李旺阳自杀身亡而被政府/","date":"2012-11-29T03:46:24Z","modified":"2012-11-29T03:46:24Z","title":"维权网 | 张善光：因“李旺阳自杀身亡”而被政府非法监控一事的声明","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a>授权“维权网”发布<br />本人张善光，中国公民，家住湖南省溆浦县。</p>\n<p>今年六月三日，本人前往湖南邵阳市探望身患多种疾病的狱友李旺阳先生。下车不久，邵阳地方警察即跟踪而来，强行将本人带往公安机关扣留，不准看望李旺阳；当天晚九点，本人住所地警察赶到邵阳，将本人强行押回溆浦，并非法控制在宾馆，直到六号晚上方才获释。</p>\n<p>此时，我已悲痛获知，李旺阳先生于即日凌晨已不明不白死于他所困卧的医院，当地警方随即宣布系“自杀身亡”。</p>\n<p>由于李旺阳“自杀身亡”地点是当地政府临时安放、监控他的邵阳市大祥区医院七楼病房；由于我作为李旺阳的好友在李旺阳“自杀身亡”前两天被无由头控制，坚决阻止我们见面说话（或许是此时已有李旺阳即将”自杀身亡“征兆）；由于李旺阳是一个耳不能听、眼不能见，靠人搀扶才能颤巍巍挪步的六十二岁老人，很难想象他能到其它地方找到病房从未有过的用以“自杀身亡”的长条白布；由于李旺阳“自杀身亡”现场没有凳子之类辅助工具，他的双脚整齐的穿着拖鞋稳稳地踩在地上，双膝尚有些许弯曲，全无临死前的本能挣扎；由于李旺阳长年疾病缠身，身体虚弱，手无缚鸡之力，他不可能先以白布足以使人气绝的死死勒着自己脖子，再把另一端紧紧绑在窗梁上，或者先把白布紧紧缠绕于窗梁，再把另一端套在自己脖子上使劲打死结（如果这样，躺在床上“自杀身亡”岂不更省事？）；由于李旺阳所在病室一直有其他病人同住，唯独他“自杀身亡”那天晚上却莫名其妙搬出去睡走廊，李旺阳又聋又瞎，如何知道当天晚上病房空荡无人，是“自杀身亡”的天赐良机？由于医院住院部晚上往往都是通宵灯光明亮，有值班医生、护士定时查房，为何直到天亮才发现李旺阳“自杀身亡”？由于李旺阳自杀现场疑点重重，警察却未经勘查鉴定，急匆匆即宣布李旺阳是“自杀身亡”，并把他妹妹、妹夫及生前好友一个不漏的全部严控在宾馆，与李旺阳遗体完全隔绝，不准他们参与李旺阳的后事处理。鉴于以上种种怪异，种种谜团，种种蹊跷，邵阳警方的“李旺阳自杀身亡”结论无法令天下人诚服。一时质疑之声在网上如雷电轰鸣、潮水翻滚。</p>\n<p>本人与一身正气的李旺阳先生有二十余年之交，是狱友，是朋友，是知己，因而在李旺阳不明不白“自杀身亡”之际，在无数认识和不认识李旺阳的朋友们纷纷吁求查明李旺阳死亡真相以抗争谎言社会之时，本人立即参与了周志荣先生发起的“成立李旺阳死亡真相民间调查团”的签名，并且以“湖南公民网络论坛”之名发布呼吁正义人士捐款，以供民间调查李旺阳死亡真相及李旺阳亲属料理丧事之所需的“紧急呼吁书”。 朋友之情决定了我必然如此做；公民身份决定了我有权利如此做。然而，仅仅因此，才走出监控两天的我，于六月九号再次被当地警方带走。从此一天二十四小时吃、住在宾馆，每天有数位包括警察在内的国家公务员以执行公务之名伴随我，决定我活动范围，决定我手机必须停机，决定我家中电脑必须断线，直到2012年的11月26日，时间长达174天，将近六个月，从初夏到初冬，而且本人在发布此声明之时，电话、电脑依旧形同虚有。</p>\n<p>在中国，莫名其妙的迫害加诸于说真话的人们已经是司空见惯，但本人追求自由、公平、正义的天性决定了，任何企图屈服我不敢讲人话的打压，本人都只会将其视为培育庄稼勃勃生长的又臭又脏的肥料。明天即使会死去，今天依旧要挺起高贵的头颅。本人不惧恐吓、威胁，特就因“李旺阳自杀身亡”而被政府监控一事发表以下声明：</p>\n<p>一、 本人上述可怜巴巴的行为合符人情，合符世道，合符天地之间公理，尤为公民权利不可切割之份额，政府据此将本人监控长达174天，且不给任何法律手续，这是有着堂堂宪法为治国大纲的中华人民共和国的耻辱，是本人作为中华人民共和国国民的又一大不幸。本人铁定保留追究相关决策者法律责任的权利；</p>\n<p>二、本人被监控期间，有关人员奉旨向本人宣读湖南省公安厅认定李旺阳为“自杀身亡”的鉴定结论，同时告知，此鉴定结论由众多专家和“人大代表”共同参与作出。本人回答说，对于民间的质疑，没有非官方御用的民间人士参与，一切所谓的“鉴定结论”都犹如重庆的“王立军同志休假式治疗”一样，属于搞笑。他们又告知说，李旺阳妹妹、妹夫亦参与鉴定过程，并在鉴定结论上签字认同。本人回答说，只要李旺阳亲属认同此鉴定，无异议，本人自然无话可说，不会再就此质疑邵阳地方政府。接着，本人又说，既然权威的鉴定结论出来了，如同太阳挂在天空，如同河流自西向东奔入海洋，是不用担心被人否定的，那么就应当立即放人，还我自由。但是我依然被继续监控。现在，本人得知，所谓“李旺阳妹妹、妹夫对鉴定结论签字认同”纯属谎言社会的谎言。因此，查明李旺阳死亡真相依旧是我的渴求，尽管路途漫漫，且可能有豺狼虎豹毒蛇觊觎，但绝不言放弃。这不仅仅因为李旺阳是我的好朋友，同时也是为着我自己避免重蹈不明不白“自杀身亡”之覆辙；</p>\n<p>三、中国社会若想真正走科学发展观，不致使习近平先生所言的“小康社会”成为空中楼阁，则必须先实现法治，建立公平正义框架，否则，所谓“小康社会”必然步邓小平的“共同富裕”演变为“权贵富裕”之后尘，使老百姓在空喜之后再次流泪流血。而实现法治，建立公平正义框架，首先必须从停止对公民的非法监禁、非法囚居、非法打压起步。本人和中国的其他同胞如今后继续遭到莫名其妙的非法控制，那么，本人有理由不相信执政党会建成造福于全体中国人民的所谓“小康社会”；</p>\n<p>四、 本人遭非法监控期间，具体执行者文明、理性，尊重本人尊严和人格，在此表示衷心感谢。希望他们一如既往长期坚持自己的良知底线，不对任何一个无辜者或有罪者滥施粗暴，不做无道之国的无道打手。</p>\n<p>张 善 光<br />2012年11月28日</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-394003517207339366?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,14969]}