{"id":265788,"link":"https://chinadigitaltimes.net/chinese/2012/11/李克强会见民间防艾组织代表被指颇具选择性/","date":"2012-11-29T04:31:12Z","modified":"2012-11-30T07:25:17Z","title":"李克强会见民间防艾组织代表被指颇具选择性","content":"<p>国务院副总理李克强日前在北京会见艾滋病防治工作草根组织工作人员，并表示，民间防艾组织特殊作用不可替代。</p>\n<div>\n<p>中国新闻社报道，李克强副总理11月26号在北京和部分防治艾滋病的草根组织人员举行座谈，坐在李副总理对面的李虎，既是一位艾滋病毒携带者，同时也是致力于救助艾滋病毒感染者的“天津海河之星感染者关爱小组”的负责人。两星期前，正是他首发的一条微博，提及了一位因医院拒收而被迫篡改病历的艾滋病患者，引发民众关注。 该事件被媒体披露次日，李克强迅速致电卫生部主要负责人，要求采取切实措施，“既要保障艾滋病患者接受医疗救治的权利，不得歧视，又要保障接触救治艾滋病患者的医务人员自身安全”。李克强在座谈会上表示，要研究建立一种机制，让艾滋病患者和HIV携带者享有平等权利。</p>\n<p>现在旅居美国康州的中国艾滋病防治工作活动人士万延海说，李克强在北京会见这些艾滋病草根组织人员的同时，很多希望向他诉说的艾滋病患者和草根组织人员却遭到软禁，</p>\n<p>“李克强在北京会见草根组织人员的这一天，河南省把大量草根组织人员和一些艾滋病感人者及维权人士软禁起来，政府的做法是虚伪的，实际上河南的艾滋病人大面积被软禁起来，没有行动自由，不能离开家门，还有一些民间组织被干扰，例如常坤在郑州的和而不同艾博公益组织就是一个例子。”</p>\n<p>李克强副总理在座谈会上说，民间组织、‘草根组织’了解艾滋群体最真实的情况和最细微的诉求，在国务院召开防艾工作会议之前听听你们的意见，会使我们的会议更有针对性。但是万延海说，李克强会见的这些草根组织不具有代表性，其中有些是政府的傀儡，</p>\n<p>“北京这些参加座谈会的草根组织都是政府选的，并不是开放的，比如我们就没有得到邀请。我们从事防艾工作已经19年，甚至不知道要开这个座谈会。参加座谈会的草根组织在会上都是为了自己的利益说话，这些组织甚至说不上是公益组织。”</p>\n<p>河南郑州的和而不同艾博公益组织负责人常坤对本台记者说，他从事防艾工作多年，也没有收到这次会议的邀请，但是他对这次座谈会还是抱乐观的态度，</p>\n<p>“虽然他们邀请的草根组织局限于北京和天津周边地区，很多艾滋病防治工作者没有收到邀请，但我对这次会议还是持积极态度，毕竟国家领导人改变了过去那种仅仅握手来表示关怀的方式，通过座谈的来听取民间的声音，暂且不说这个声音表达的强度如何，这是好的现象。”</p>\n<p>常坤说，目前中国的防治艾滋病的草根组织还面临很多挑战，</p>\n<p>“首先政府要肯定民间组织在防治艾滋病工作中的作用，对他们提供一些支持性的环境，比如，注册的环境，给他们提供税收上的减免，提供专项资金支持，政府还应该加强与民间机构的合作。”</p>\n<p>常坤说，李克强在座谈上建议，要建立相关的保障机制，研究将艾滋病抗病毒治疗纳入大病医保，并表示要促使城乡医保向艾滋病人倾斜，逐步解决社会歧视问题，要让艾滋病患者和病毒携带者与普通患者享有平等的权利。常坤希望政府的这些承诺能够得到落实。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"334\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[8771,28513,15931,19189,9357]}