{"id":265795,"link":"https://chinadigitaltimes.net/chinese/2012/11/共识网-薛理泰、朱惠忠：北京反腐的历史教训/","date":"2012-11-29T05:30:17Z","modified":"2012-11-29T06:51:56Z","title":"共识网 | 薛理泰、朱惠忠：北京反腐的历史教训","content":"<div>\n<p>中共十八届政治局常委的人数从上届九人减为七人，有助于提高作出决策并予以贯彻的效率。这样的安排也可以避免权力和责任分离的局面，例如宣传系统和党务系统的职能，以及政法系统和全国人大的职能能够整合起来。</p>\n<p>胡锦涛“裸退”的历史意义更不应低估。这次胡锦涛同时放弃了总书记、军委主席和国家主席（至明年3月“两会”期间）这三个最重要的职位，实现了接班人交接一步到位，足以大幅度降低政治上的不可预测性。</p>\n<p>今后中共领导层显然是一个团队，成员任期有限，又有前几届政治局常委在旁边不时提点（从积极层面去理解，确实为党内民主奠定了基础）。可以预期，今后中共实行国家管理的局面，必定同个人专断或家族垄断资源绝缘了，这是可以未卜先知的。从国家管理制度化的角度着眼，不啻一个长足进步。</p>\n<p>北京新领导层中，多数人行政经验丰富，却以年龄关系，干完一届（五年）就要退休，在执政时对长期利益考虑难免不周，明显具有过渡性质。这可能是一个缺憾。</p>\n<p>对于新领导层，当务之急，可能还是如何煞住体制性腐败的趋势。这次习近平以强势登台，也有赖于党内核心层业已凝聚的共识：一党执政的局面正在国内外面临空前巨大的挑战。对此，萧规曹随的庸才是无法因应的。值此非常时刻，中共党内应当而且必须产生强势的领导人，以非常的魄力和手段因应挑战。</p>\n<p>可以认为，当年邓小平在中国民众中享有的人望，在习近平身上的翻版，则是真正具有危机意识的中国党政军各界翘楚，对于习氏施政绩效的期望。就此而言，党政军精英对于时局的危机感，却在北京领导层认真办几件大事之际，可以??习近平背书。另外，当前全国民众翘首以待，纷纷对新领导层寄予厚望，这也是借力施为的一个有利条件。</p>\n<p>有利条件对准备好的人是一个机会，对于因循守旧者而言，条件再好，也不足以成为一个机会。迹象显示，新领导层是准备有所作为的。</p>\n<p>11月17日上午，十八届中共中央政治局举行会议，首次集体学习如何贯彻中共十八大精神。习近平在说到反腐问题时表示，“物必先腐，而后虫生。”他称事实证明：“腐败问题越演越烈，最终必然会亡党亡国！”针对反腐问题，习近平用词之重，足以引起8000万中共党员的警醒。</p>\n<p>习近平的讲话针对性极强，揭示了严峻的社会现实。只要特权行为损坏了社会公平，个人欲望玷污了官员从政理应清正廉明的形象，民间怨声载道、社会动荡不安，一旦成为沉疴痼疾，终至于政权一朝崩溃，并不是不可想象的。</p>\n<p>然而，官场腐败牵连面广，积重难返，设若反腐能一蹴而就，也不待于今日矣。犹如人患重症，欲施药石救治，温补宜为先，药峻则慎服；否则，反而促病人早日归西。反腐是一项系统工程，何时、何处入手，需要准备周详，才能奏效。总之，有所作为方妥。</p>\n<p>按照中国国情，即使当政者仅采取治标的措施，也会触动既得利益阶层的禁脔，以致形格势禁，政令难以贯彻。这方面，在国共内战中，有一个典型的事例可以说明不作为的利弊得失。</p>\n<p>在国共内战中，国统区日益缩小，财政左支右绌，恶性通货膨胀随之爆发，民怨沸腾。1948年8月19日晚，蒋介石以总统名义发布财政经济紧急令，并公布《金圆券发行法》，自即日起冻结物价。商人为了继续赚钱，索性诉诸囤积居奇。《中央日报》刊文惊呼“赶快收拾人心”，认为“必须牺牲极少数人的利益来保证大多数人的利益”。</p>\n<p>蒋介石、蒋经国父子决定下重手，挽狂澜于既倒，于是由蒋经国赴上海担任监督金圆券发行的副经济督导员，控制这个全国金融中枢的币制改革。蒋经国年轻气盛，率部在上海厉行“打老虎”。“打虎队”均由年轻人担任，上下四方搜觅、查处囤积居奇的不法奸商。终于上海头号闻人杜月笙之子杜维屏也因囤积居奇的罪行被拘捕。</p>\n<p>杜月笙救子心切，就给蒋经国出了一道难题。蒋经国在上海汇中饭店召开全面查处不法奸商的动员会议时，杜月笙把搜集到的证据当众面交蒋经国，证明孔祥熙之子孔令侃经营的扬子公司也在大肆囤积居奇，逼迫蒋经国一视同仁，也予以查处。蒋经国遂即刻派遣部下前往查封扬子公司，并下令彻查孔令侃。一时国统区人心大振，民众对新发行的金圆券开始有了信心。</p>\n<p>这件事终于惊动了宋美龄。在她出面斡旋下，蒋经国仍然铁面无私，不买她的账。接着，宋美龄数次给正在北平督战的蒋介石打电话，催促他紧急返回江南，迫令蒋经国罢手。在宋美龄的压力下，蒋经国迫于父命，只得半途撒手。稍后，蒋经国本人亦因此事而辞职求去。于是“打老虎”运动戛然而止，国统区物价管制归于失败，11月1日全面撤销。自此金圆券价值江河日下，一泻千里。即使在国统区上层社会，蒋政权也几乎人心丧尽。</p>\n<p>蒋介石不顾军国大事，为扬子公司的私事离京南下，致使币制改革无疾而终，甚至动摇了军心。当时华北剿总司令傅作义听闻此事，即摇头叹息，认为此后国事不堪闻问。这位国府华北最高军事指挥官对蒋政权丧失了最后一点信心。傅作义的观点，也反映了当时仍然对蒋政权抱有最后希望的中间派的政治立场。</p>\n<p>以上就是当政者因为顾全既得利益阶层的禁脔，而失去挽救政权败亡的最后机会的一个典型的事例。历史教训值得记取。<br />\n薛理泰是斯坦福大学国际安全和合作中心研究员<br />\n朱惠忠是中国战略发展基金会主席</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[13232,19202,9525,19192,19195,19193,9553,8962]}