{"id":265764,"link":"https://chinadigitaltimes.net/chinese/2012/11/青袖：金瓶梅时代的反思-深圳走笔之一/","date":"2012-11-29T01:30:42Z","modified":"2012-11-29T01:30:42Z","title":"青袖：金瓶梅时代的反思——深圳走笔之一","content":"<div>\n<p>青袖：金瓶梅时代的反思——深圳走笔之一</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25DA%25C9%25FA%25D6%25EE%25CF%25E0%26amp;searchfield%3Dkeywords\"><span>众生诸相</span></a>   <br />\n ● <strong>青袖</strong>   </p>\n<p>　　<br />　　每当黄昏，夕阳将酡红的余晖遍洒这个繁华城市的每一个角落，匆忙纷乱的街道便笼罩了一层温柔的闲适。这时留心熙熙攘攘的人群，会发现一道美丽的风景线，那是众多的妙龄女子，环肥燕瘦，袅袅婷婷。她们有的穿着暴露的衣装，腴白的酥胸露出诱人的一抹，浓抹的艳态和略带颓废的妩媚在顾盼间恣意地流露；有的却似清纯的学生，仿佛温婉的邻家小妹。相同的是她们的肩上都挎着时尚的女包。“月上柳梢头，人约黄昏后”，三五成群的她们，可是要去那优雅的河堤边或公园里和有情郎约会？然而答案令人遗憾，匆匆的她们，是要去奔赴此时闪烁着璀璨霓虹的大大小小的酒店的优雅包房，去履行肉体与金钱的交易。这是她们一天工作开始的时间。这是二十一世纪具有“中国特色”的一群“红粉阶级”。<br />　　以皮肉为生的职业行当，在古往今来的中国社会，皆有存在。特别是在“改革开放”和“以经济建设为主”的当今社会，尤为泛滥。它为何顽固地附着在社会的肌体上，屡禁不止，绵延不绝？如果以“凡是存在的都是合理的”这一观念来论证这一现象，又作何种解释?<br />　　“万恶淫为首”。&#8212;&#8211;一方面，政府和广大民众的内心里，对这方面的事深恶痛绝，引以为耻，但在某种程度上却又默许它的存在。譬如说，政府只是在少数“运动”时期予以管制取缔，平时却是睁一只眼闭一只眼，甚至有的政府部门一边收受酒店“特种行业”保护费，创办“单位收益”，一边某些官员和工作人员还可以“近水楼台先得月”，免费享用美色&#8212;&#8211;这真是一箭双雕，又吃又拿，钱色双收，何乐不为？另一方面，在广大民众的心理层面，不也是存在着一边抵制，一边深受诱惑？不说那些天天喊着“反腐倡廉”、“扫黄打非”的大小官员，表面光明堂皇，正义凛然，暗地里却包着二奶，拥有某些“洗浴中心”的会员卡，风月无边，就是普通人群中，又有几个，没有偶尔去光顾那温柔销魂之乡？纵然没去的，怕也是碍于囊中羞涩，一边对那些纵情声色的人们恨得牙痒痒，在心中大骂“只许州官放火，不许百姓点灯”，一边暗地里滋生无穷的艳慕？所以中国社会中有一种很奇怪却真实存在的现象：某些整天“黑水汗流”，做苦力工赚钱的“老实巴交”的工人，却往往会从不容易赚来且要维持一家老小生活的辛苦钱里，暗暗挤出一二百元来，去那较低档的按摩店里偷偷地“快活”一次。中国人的传统心理层面，固然以亲近除自己妻子之外的女色为耻，拥有“万恶淫为首”的伦理羞耻感，但“色食性也”，这一传统伦理观念却从另一方面消解着人们内心的负罪感，纵容着原始的生理欲望。再说“寻花问柳”、“风流快活”、“人生得意须尽欢”、“一夫多妾”不也是老祖宗千百年来的身受传教么？何况你情我愿，又不存在强迫（相反“小姐”们对“客人”是求之不得的），于是在条件许可的情况下，或工作出差，或生活余暇，反正只要脱离老婆或亲人的“监管视线”，口袋里有“余银”的人们，便大都会怀着矛盾复杂的隐秘心态，去那大大小小的酒店包房里“依红偎翠”，投入一个个温软的怀抱了。<br />　　这大概就是这种现象从古至今存在的奥秘。不管你是深深地厌恶鄙夷，还是无奈地承认（或许内心里也受到它那肉欲的诱惑），这种职业，都实实在在地存在于我们的周围。这些从事性工作的“姐妹们”，也如同你我一样，都是具有七情六欲的普通人。她们也有欢笑与哭泣，快乐与痛苦，梦想与失落，人格与尊严，拥有包括你我在内的一切人性的优点与缺点。她们真实地构成了这社会的一部分。她们用身体赚来的钱，因为要买昂贵的化妆品，要上高级美容院，要买精致漂亮的衣服，要吃高档营养的美食，要负担治疗职业性病的医药费，而大部分流向了社会，从某种程度上也繁荣了“市场经济”。不过风光的花销过后，她们还是会留下较为充裕的一部分金钱。有从农村穷困地区而来的，就会把存下的钱寄回老家爸妈或需要资助的正在读书的兄弟姊妹们。她们的收入在现今这个物欲横流，暴发户比比皆是的时代里，还是不菲的。<br />　　明代张岱曾写有一篇《二十四桥风月》，其中写到明朝的风月场所，于败巷颓垣中买春的烟花妓女的可怜生活：<br />　　“……或发娇声，唱《擘破玉》等小词，或自相谑浪嘻笑，故作热闹，以乱时候；然笑语哑哑声中，渐带凄楚，夜分不得不去，悄然暗摸如鬼。见老鸨，受饿、受笞，俱不可知矣。”<br />　　在张岱的笔下，烟花妓女如果接不到客，还会受到“老鸨”的惩罚与鞭打，揭露了她们强颜欢笑掩盖下的辛酸。&#8212;&#8211;烟花女子处于旧时的社会环境中，一来自身的人权受到不公平的待遇与歧视，二来社会经济也没有现在发达，有经济能力逛“窑子”的人毕竟很少（不如现在社会这样普遍“温饱思淫欲”），故其处境往往十分悲惨，比起现代社会酒店小姐的“风光潇洒”（尽管她们也有内在的辛酸），简直是判如云泥，天壤之别了。据笔者了解，现代酒店的老板一般都尊重小姐们的“人格尊严”，入行自愿，把她们的出卖身体视为一种正常的工作。&#8212;&#8211;在这里，“民主”与“人权”通过对比，居然也通过一种黑色的幽默印证了现代社会文明进程中某种人性化的进步。<br />　　今天的中国，似乎处处彰显着“五百年来王者兴”的宏大图景。天下一统，举国太平，GDP连年飙升，央视则不失时机地推出：和谐中国，崛起世界。但毫无疑问，光鲜下掩盖的，是一个物欲横流的世界。经过了暴力革命与唯物主义涤荡的中国人，普遍相信了人只有肉体，而无灵魂，于是在这个开放的年代，解除了禁锢的人们的内心，普遍被一种似乎带有自由主义气息的物欲主义所攫取，人们疯狂追求金钱，金钱成了衡量一个人全部价值的唯一标准，人们充分肯定肉体，相信肉体的享乐就是现世唯一的天堂。全然被金钱和欲望攫取的现代人的灵魂，已然将富足后的糜烂作为最高的理想。他们忙不迭地将鼓起的腰包换来房地产的平方米与轿车的空间与动力，忙不迭地将存折上延长的数字换做股票指数的波动和私欲的享受，也在闲暇的时候宛如西门庆一般，穿越清河图式的繁花似锦，直奔洗浴休闲的中心。红楼梦第一回曾曰：“今之人，贫者日为衣食所累，富者又怀不足之心，纵然一时稍闲，又有贪淫恋色、好货寻愁之事，哪里去有功夫看那理识之书？”确是警策之言，拿来移评现在的社会依然适用。<br />　　是的，这是一个金瓶梅式的时代，中国的男人们在金钱与欲望的双重驱使下，已然变成了西门庆式的人物，而全然没有了贾宝玉式的慈悲纯净与心灵的高贵。现今的一些人们，富了以后，想的多是淫，是乐，是功利，是赌，又何尝想到过要把自己的精神往高处提？他们没有意识到，财富，并不一定能够带来人格的高贵与生命的价值。只有把物质的富有转向精神的高贵，才能获得真正的幸福。这，不但是现今社会个人最重要的觉悟，也是中国从现代化建设走向全面复兴的伟大工程中最重要的人文内涵。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25DA%25C9%25FA%25D6%25EE%25CF%25E0%26amp;searchfield%3Dkeywords\"><span>众生诸相</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}