{"id":265855,"link":"https://chinadigitaltimes.net/chinese/2012/11/香港獨立媒體-「與國民對話」：朴槿惠的電視辯/","date":"2012-11-29T13:46:47Z","modified":"2012-11-29T13:46:47Z","title":"香港獨立媒體 | 「與國民對話」：朴槿惠的電視辯論會","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"280\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/park2.jpg?1354192109\" />        </div>\n</p></div>\n</div>\n<p>前天，有及於文在寅和安哲秀兩位在野候選人，在電視上進行了一次在野總統候選人的辯論活動後，朴槿惠也相應地宣佈會在今個星期一晚上，進行單方面與專家團和國民的對話電視直播節目，向大家解釋她的政策理念。</p>\n<p>周一晚上11時正，朴槿惠出現在多台聯播的電視直播節目中。以「與國民對話」為主題，接受四位來自不同大學教授和現場觀眾的提問。穿上代表著新世界黨黨色的紅色外套，朴槿惠團隊一直都沒有向外界公佈有關電視節目的內容和安排，特別是專家團隊的陣營等等。此舉使在野民主統合黨把它攻擊為朴槿惠的「個人獨腳真人show」，而且揶揄在內容編排和發問人選都已是一早已安排好，沒有什麼真正對話可言。</p>\n<p>節目開初，是朴槿惠先與節目主持人就她的政治生涯和個人下廚心德輕鬆閒聊，然後再進入多個不同政策範疇的對問環節，當中包括福利、經濟民主化、政治改革和北韓政策四個大方向。</p>\n<p><strong>福利政策</strong><br />\n福利是本次南韓總統大選中的重點議題，不論執政新世界黨和在野民主統合黨都視之為爭取民心支持的關鍵。朴槿惠在電視節目中提出要解決多個問題，首先，她提出要解決南韓近年出現的「四大邪惡」問題，包括有家庭暴力、性罪惡、校園暴力和不健康食物。並希望提升中產生活質素和數目(要建立七成國民為中產)，來解決這些問題。</p>\n<p>此外，由於近年南韓的私人學校學費佔家庭支出的比例越來越高，導致不少家庭因要負擔昂貴的進修學費而未能充分地為將來的退休生活進行準備，所以她建議政府會為學校提供全面的教科書，減少學生要出外補習的需要，從而降輕家庭開支。同時，她亦提議在不減現時學費的前提下，加大政府向有經濟問題學生的獎學金數量。</p>\n<p>就勞動市場問題上，她認為當下南韓面對著一個市場失衡的情況，即某些工種因工作條件而導致人手欠缺的問題，但同時高學歷畢業生卻因競爭太大而出現極嚴重的失業問題。因而她建議設立一個全國性的就業資料庫，協助國民在求職市場尋求合適條件和待遇的工作，也會提供職業培訓，就欠缺人手的行業提供專門訓練人才的課程。</p>\n<p>因此，她強調會在公營機構開始，推動招聘員工不再單以名校畢業為標準，會以能力和潛力為參考。</p>\n<p><strong>經濟民主化</strong><br />\n多年來以財閥為南韓經濟發展火車頭的模式，在今次大選中成為各大候選人針對推動改革的矛頭。經濟民主化屬本次大選中一個關鍵詞，有極強財團背景的朴槿惠，也相應因社會風氣轉變而提出不少改革經濟制度的政策建議。首先，她提出要解決家庭負債的危機，因為近年南韓的家庭負債比例已遠超家庭總收入的百多倍，所以她建議成立一個名為「人民幸福基金」，以現有的18億韓圜的基礎，配以發債後到達180億後，向三百萬有經濟困難的家庭提供資金協助。她此舉是考慮到南韓的家庭債務問題，已直接影響到國民對社會的凝聚力，希望透過此基金，重振人民對國家和未來的信心。</p>\n<p>然而，在電視節目中，她卻表示對重點打擊以財閥為核心的經濟體系，對南韓經濟未必合適，尤其是她對在野黨提出的要鏟除財閥旗下公司之間的連環控股權，和要履行3年期限後解除其中一項壟斷業務的法律責任都不認同。</p>\n<p><strong>政治改革</strong><br />\n以「新政治」為口號的選舉工程，也是當下兩大陣營對決均提出對南韓政治局面發展的新願景。朴槿惠在對答環節中也有提及對政治改革的多項建議，就改革政黨制度方面，她提出減低政黨對黨員任命的唯一權力，建議以黨大會的平台選舉出黨員擔任不同地方和國家層面的職位。同時，對國會的權限方面，她也表明要加大對國會議員的監察和權限，例如要建立一個高透明度的「國會道德委員會」，審查國會議員的行為，此外也提議廢除國會議員不受拘捕的特權，也會監察議員的退休金等問題。若出現任何違規和非法舞弊情況，她建議要加強懲處，至20年內不准再擔任任何公職。</p>\n<p>她也就政府內閣人事任命的問題進行改革，例如要加強內閣成員的多元化，任命來自不同政黨的代表加入政府。也會下放任命其他法定機構代表的權力，予屬該政策範疇的部長安排。</p>\n<p><strong>北韓政策</strong><br />\n高舉捍衛國家安全的議題牌，一直是保守陣營的新世界黨的核心政策。朴槿惠也沒有例外，在電視節目談到與北韓關係的題目時，重點提及會以女性軍方司令的身份，保護南韓的領土完整和主權不受北韓侵犯的承諾。</p>\n<p>在處理南北關係上，她重申她會建立一個跨部門的安全諮詢機關，當中包括統一部部長、國安部部長和國家情報局局長等有關部門首長，協助和定期商討有關北韓問題的政策。另外，她亦援引曾經被北韓金正日邀請訪問平壤的經驗，指明她與北韓之間仍然維持一定的互信，並以此來證明她並不贊同過去五年李明博政府的單方面強硬政策。她認為要對北韓維持一定的政策彈性和務實考慮，並且透過加強與美國的聯合軍事防衛制度，捍衛南韓不受北韓導彈威脅的信心。當然，就與北韓對話安排上，她也認為要在首爾和平壤建立雙方的代表辦事處，方便溝通和建立互信，也期望中、美、韓三方繼續維持多邊合作，解決北韓核問題。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}