{"id":265811,"link":"https://chinadigitaltimes.net/chinese/2012/11/信力建-信孚电讯（11-29）-华西村造假/","date":"2012-11-29T07:30:19Z","modified":"2012-11-29T07:30:19Z","title":"信力建 | 信孚电讯（11.29）——华西村“造假”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.11月28日，江苏华西村“华西村博物馆”建成开馆，1比1复制了的故宫太和殿、乾清宫、东华门、角楼和红墙等仿古建筑，总建筑面积1万平方米。除了故宫，华西村还仿造了天安门城楼、长城、美国国会大厦、法国凯旋门等世界著名建筑。</p>\n<p>2.近日，广州天河区东奥学校初中部近10间教室的门窗&#8221;不翼而飞&#8221;，学生们只好吹着寒风上课，有家长担心孩子会因此生病。校方表示，学校近日装修，教室门窗最迟在两天后可安装完毕，学生在寒冷的条件下上课也算是一种&#8221;挫折教育&#8221;。</p>\n<p>3.2012年第七届中国作家富豪榜发布,儿童文学大王郑渊洁以2600万元的年度版税收入夺冠。莫言以2150万元全年版税收入居第二。作家杨红樱居第三。韩寒居第七。郭敬明由去年冠军滑至第4。30名上榜作家一年内共创造1.9亿元收入。</p>\n<p>4.27日，河北省委书记张庆黎在悟空寺村走访看望村民时说，“我们要听党的话，坚定不移地走中国特色社会主义道路，不信邪、不信鬼、不信神。就听党的话，走中国特色社会主义道路，就靠党的富民政策，靠自己的双手，建设美好家园。”</p>\n<p>5.北京购车摇号，“刘雪梅”连续7个月中签，有人大叫“邪乎”！经查询发现，中签的“刘雪梅”的个人编码并不相同，而按规定，一个人只能有一个申请编码，且不可变更。对此，有个连续18次没摇中的市民表示，他也想改名“刘雪梅”碰碰运气。</p>\n<p>6.社科院28日发布报告，提出应及时推广沪渝经验，对城镇居民家庭人均用房超过40平米部分，无论住房为何种产权性质，均应按评估价格征收税率较高的保有环节房产税，且新增商品房和现有存量房均纳入征税范围。</p>\n<p>7.青岛一起离婚案，夫妻双方在亲友的簇拥下到法院。男方当庭出具40项清单进行估价，“鱼、肉、粉丝就不计较了，不过这12双筷子必须算在里面。”女方掏出返还的3万现金和首饰，男方当场拿出验钞机，把钱清点后收下，并自带天平秤金项链。</p>\n<p>8.深圳市人民检察院28日称，龙新派出所民警李某坤涉嫌故意杀人案已移送审查起诉。今年7月1日，李某坤因急于立功，策划假抢劫案，“劫匪”绑架“人质”后，他假装接“警情”赶到，竟开了真枪将假劫匪打死，警方事后为他申报二等功。</p>\n<p>9.教育部网站28日公布消息称，国家将开发专门软件，对学生营养餐食谱中的营养构成情况进行分析、评估，免费提供给试点学校，起到“电子营养师”的作用。教育部副部长鲁昕表示，今后要督促各地重点落实好校长配餐制、食品留样制、公开公示制。</p>\n<p>10.巴勒斯坦周四将在联大提出申请，争取成为联合国正式观察员国，对此美国、德国表明反对，英国倾向投弃权票。而继法国表明赞成的立场后，再有奥地利、丹麦、西班牙等多个欧洲国家对巴表示支持。通过申请需要联合国大会193个成员国简单多数赞成，目前巴勒斯坦已经获得超过130个国家支持。</p>\n<p>11.数百名埃及人28日连续第六天示威，抗议民选总统穆尔西试图掌握新的、更广泛的紧急状态权力。至少有三个埃及最高法院说，他们将停止工作，以抗议穆尔西的扩权政令。</p>\n<p>12.韩国总统选举拉票活动27日拉开帷幕后，两位主要候选人的电视广告也正式播出。一贯以平民形象示人的最大在野党总统候选人文在寅在私宅里拍摄的竞选广告，出现疑似“名牌椅子”，惹来人们一番议论。</p>\n<p>13.一项最新研究显示，海平面上升的速度比联合国气候变迁专家先前的评估快了六成，从美国东南的迈阿密到印度洋的马尔代夫，世界许多低洼地区面临被淹没的威胁。</p>\n<p>14.据美国《华盛顿邮报》报道，在印度，贫困人口从政府得到的补助物资常遭贪腐官商侵蚀，实际拿到手里的少得可怜。26日，印度总理辛格宣布，从2013年起，印度政府对穷人的补助，将以现金方式直接打到穷人的银行账户里，以取代实物配给方式。</p>\n<p>15.日本科学未来馆28日来了一个巨无霸，它身高达4公尺、体重达4.4吨，可能是未来战士的雏形。这台机器人名叫Kuratas，操作员可通过网络，对它进行远程控制，或坐进它头部的驾驶舱，直接控制它的一举一动。Kuratas可装载火箭发射器等武器系统。驾驶员甚至可以通过微笑动作，來发射Kuratas手中的BB蓋特林机枪。</p>\n<p>16.日本自民党总裁安倍晋三，今日上午在东京都的街头演说中表示，为了强化对钓鱼岛的防卫，防止中国的掠夺企图，有必要将海上自卫队的退役军舰移交给海上保安厅作为巡视船使用，同时将海上自卫队预备役自卫官编入海上保安厅，以强化应对突发事件的能力。</p>\n<p>17.中国核能行业协会理事长张华祝表示，中国于2015年底的核电总装机容量将接近4200万千瓦，约占全球核电装机容量十分之一，而核电运行机组将达到41台。据BBC报道，数据显示，中国目前拥有6间核电厂和15台运行机组，核发电量占全国电量1.85%，占全球核发电量的3.47%。</p>\n<p>18.五岳散人：咱们猜猜，中国的各级政协、人大里面，到底有多少是外籍人士。因为前两天有条新闻，说是家产亿元以上的人当中，27%已经移民。而这些有钱人正是政协、人大的主力军之一，虽说不可能这27%全当了代表，但加上其他领域的，我保守估计是不低于10%。</p>\n<p>19.袁伟东《“公务员热”是国家、民族的悲哀》：最近网上广为流传的两段话很有代表性，广东人社厅厅长欧真志说：“如此多的大学生报考国家公务员考试，是个好事，这将有利于进一步提高公务员队伍的素质。”而原北京环保局副局长杜少中则说：“好人不能当公务员，糟蹋好人；坏人也不能当公务员，那糟蹋百姓。”这两段截然相反的话均出自公务员之口，并都是公务员中的领导干部，一个是在职的，一个是退休的，一个搞人事的，一个搞技术的，这说明了什么？他们两个的话听起来似乎都没有错，似乎都有道理，但细细想来实在是国家和民族的悲哀。</p>\n<p>20.证严法师：【面对它、接受它、处理它、放下它】任何问题发生的时候，特别是严重的问题、困扰的问题，逃避是没有用的，所以面对它是最好的。然后你面对它的时候，你要接受它。你不接受它，这个问题还是在那里。如果你用方法来处理，能够处理的当然是非常好。但如果是不能处理的，你面对它的时候，这就是处理了。你接受它的时候也就等于是处理，然后可能你觉得非常懊恼，心里面忿忿不平，老是心里边挂着那件事，很痛苦。这时候你走不下去了，但另外一条路来了，那就应该放下。所以任何事情发生以后，你处理了就把它给放下。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}