{"id":265864,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-赵晓力：学术自由、大学自治与教授治校/","date":"2012-11-29T15:30:44Z","modified":"2012-11-29T15:30:44Z","title":"Co-China周刊 | 赵晓力：学术自由、大学自治与教授治校","content":"<p><p><strong>“</strong><strong>大学作为具有独立人格的存在，并没有所有者。”</strong></p>\n<p><span></span></p>\n<p>欧洲最早的大学出现在公元11世纪末。大约从1087年开始，Tuscany的女伯爵Matilda邀请杰出的罗马法教师Irnerius到意大利北部的波伦亚讲授罗马法，欧洲各地的学生慕名而来，这些人如何组织到一起很快成为问题。</p>\n<p>由于学生人数的大增，早期师生之间组成的合伙显然不再合适。于是学生们先是按照同乡会的方式组织起来，但同乡会并不能摆脱各民族的属人法，而学生们来此研习的恰恰是能够成为各民族普通法的罗马法。学校仍然需要一个符合它内容的形式。这个形式终于在罗马法的概念工具中找到了，那就是universitas，一种具有独立法律人格的社团。当时波伦亚有两个这样的Universitas，一个由来自阿尔卑斯山以北的学生组成，一个由来自阿尔卑斯山以南的学生组成。Universitas的存在不以它的成员的存在为条件，大学的成员可以变动，但大学永存；大学终于获得了属于自己的安定的法律形式。</p>\n<p>对内，Universitas对成员行使广泛的刑事和民事管辖，组织成员间在生活学习上的互相扶助；对外，它则负责与城市当局、教授以及房东的交涉。这实际上是一个学生的自治体。其总理事会由各同乡会选举的代表组成，总理事会再选举理事长。理事长负责授予学士学位。理事长还任命一个称为“教授告发组”的学生组织，负责告发教授的失职行为。如果教师在教学时间上短斤少两，便可能受到Universitas的罚金处罚。总理事会颁布了大学条例，对大学的经济事务、学生和教授的纪律以及课程的方方面面做出规定。大学条例在颁布后20年内不得改变，除非学生和教授两方面一致同意。</p>\n<p>显然，在波伦亚大学的自治中学生占主导地位。教授们组成的教授会有权组织考试和接纳博士候选人；因为教授必须有博士学位，所以这项权力也就是教授会接纳自己的会员的权力。</p>\n<p>学生的主导地位主要是由他们的经济地位决定的。学生不是来自欧洲各地的富家子弟就是有修道院的赞助，他们的到来给波伦亚带了持久的繁荣。从12到13世纪，学生人数最多时曾达到1万人，少的时候也有1千人。波伦亚的房地产和餐饮业端赖学生。教授报酬由上课的学生直接按大学条例付给。如果学生不满意，他们可以轻易带着教授到别的城市去。</p>\n<p>但是，这种建立在罗马法法律概念基础上、由学生的经济能力维持的大学自治还是渐渐受到了侵蚀。波伦亚城市当局开始给教授付酬，并要求他们发誓不离开波伦亚。学生们不必向教授交讲课费了，但他们同时也逐渐失去了对大学的控制。</p>\n<p>在波伦亚大学创建后的第一个一百年里，虽然传说Irnerius曾因反对教皇被革除教籍，但教会并没有试图直接控制波伦亚大学。1219年，当时的教皇发布命令，规定教师的任命，也就是博士学位的获取,要经过波伦亚副主教的考试，教会的教学执照成为做大学教师的必备条件。教授会独立决定接纳自己成员的时代一去不返。</p>\n<p>日后出现的巴黎大学采取了不同的组织形式，学生和教师首先组织在神学、法学、医学、文学这四个系中，各系再组成大学。大学由教授，而不是学生管理。从此以后，教授治校似乎成为稳定的大学自治形式。学术自由、教授治校的原则最终在19世纪初以后出现的现代研究性大学中稳定下来。</p>\n<p>美国的第一所研究性大学――霍普金斯大学——成立于1876年（北大的成立不过晚了23年）。不过和北大不一样的是，霍普金斯大学是由私人——霍普金斯先生——的遗赠建立的。在美国，慈善家的捐助使大学一开始就摆脱了地方教会的束缚。而且霍普金斯大学开办时拥有的财政基础就相当于哈佛两个半世纪积累的总和。1892年芝加哥大学成立的时候，来自洛克菲勒基金会的捐助又是霍普金斯大学的许多倍。新的研究性大学的出现，最终影响到哈佛、耶鲁那些历史悠久、主要从事自由教育和职业教育的学院式大学，和一些州立赠地大学，促使它们也建立研究生院，将研究和教学结合起来。</p>\n<p>在美国，大学这一百多年的历史可以以二战为界划为两段。在前一阶段，对学术自由、大学独立的威胁主要来自保守的董事会和唯唯诺诺的校长。比如1901年，斯坦福大学经济学家爱德华·罗斯关于中国移民问题的言论触怒了罗斯福夫人而遭到解职，该校7位教授随即愤而辞职。1915年，在杜威等人的领导下，一些大学教师在纽约集会成立“美国大学教授联合会”，这次会议上诞生了著名的《1915宣言》，宣布了学术自由的主要原则：教授作为教师和学者有权自由发表言论；除非不称职或有道德缺陷，教师的职位必须得到保证；教授受处分前有申诉的权利。大学教师类似于联邦法官的“行为良好便终身任职”的终身制（tenure），目的就是为了保证学术自由，就好像法官的终身制是为了保证司法独立一样。</p>\n<p>那时候学术自由还只是被理解为教授个人的一项言论自由权利。而大学校长则要同时捍卫教授的学术自由和大学的学术独立。1936年，时任芝加哥大学校长的Robert Hutchins在《美国高教》一书中，对那些指手画脚的校友和自以为是的董事，老实不客气地写下了这样的话：“如果你认为学校的毕业生因为向学校交了钱就自认应该控制大学，那么就请恕我提醒你，他们所发出的噪音是与他们所支付的钱成反比的。”“学校的董事与校友不同，他们至少无可置疑地拥有控制学校的法定权利。但是他们越明智，就越不会去试图行使这种权利。”</p>\n<p>二战以后，随着美国联邦政府对公私大学资助的不断扩大，政府、以纳税人自居的公众、以公众代表自居的媒体、甚至大学所在地的地方政府和社区，都对原本属于大学自治范围内的事务表现出越来越多的兴趣。而大学内部，古老的教授治校的传统，似乎在复杂的现代综合大学（multiversity）的管理中越来越力不从心，而让位于学校的行政官僚；学生尤其是本科生参与大学民主管理的要求，随着学生运动、黑人运动的来临而高涨，但并没有随着运动高潮的过去而过去。大学自治、学术自由，在这样一个民主社会中何去何从？</p>\n<p>1957年，美国最高法院在Sweezy v. New Hampshire, 354 U.S. 234 (1957)一案中，借南非的大学校长和学者在一次会议上发表的声明，表明了他们对学术自由的看法：“大学的四大基本自由是：基于学术理由，决定谁来教，教什么，怎么教，以及谁可以入学”（the four essential freedoms’ of a university – to determine for itself on academic grounds who may teach, what may be taught, how it shall be taught, and who may be admitted to study）。学术自由不光是教授的个人权利，而应该是大学运作的原则。但是，至少在谁可以入学这个问题上，联邦最高法院后来也加入了干预者的行列——比如公立大学在入学问题上优待黑人和少数族裔是否违反了法律的平等保护？在大学的历史上，为了学术自由、大学独立而寻找各种庇护者的例子屡见不鲜。但是，在司法的独立也受到质疑的民主社会中，法律的庇护也并不总是那么可靠。要维护大学的学术自由，最后还得是大学自己。</p>\n<p>和中国一样，美国研究性大学的观念也来自19世纪初洪堡的大学理念，这种理念首先体现在1808年威廉三世创办的柏林大学：大学的存在是为了探究真理本身，而不是为了学生个人的职业前途。大学教育不是职业培训，大学教育也不是由教师向学生灌输已有的整理好的知识，而是通过科学进行教育（Bildung durch Wissenschaft）。师生关系不再是教师先进行探究，然后将探究的结果告诉学生，而是师生一起探究，或者是教师带领下的探究；研究和教学不再是处于两个阶段，而是处于同一个过程；研究性大学，简单说也就是教育、学习与研究的一体化。学术共同体不光存在于作为学者的教师之间，教师与学生之间也结成学术共同体。裁决争议的最高权威不再是教师的权威，而是真理本身。</p>\n<p>在战后的美国，研究性大学学术自由的基础――在追求真理的过程中形成的师生学术共同体，经受住了1950年代麦卡锡主义的迫害，但却在1960年代激烈的思想文化冲突中面临破裂的危险。1969年，激进的黑人学生在与康奈尔大学的对抗中使用了枪支。黑人学生达不到学校的学术要求或不遵守校纪可不可以被开除？几个星期前，教师会议刚刚否决了黑人学生的要求，但在枪口的威胁下，全体教员又以压倒多数票表决赞成对这些要求让步。当时在康奈尔任教的艾兰·布鲁姆可以忍受学生的激进，但却不能忍受教授的怯懦，他在《闭塞的美国心智》一书中写道：“有少数学生发现嘴上大谈学术自由的高傲的老师，只要受到轻轻的压力，就会变成会跳舞的狗熊”。“这些学生发现，老师们并不真的相信思想自由是好的、有用的，他们认为这—切可能只是用来保护我们‘制度’中的诸多非正义的一种意识形态，给他们施加一些压力，他们对企图改变这个意识形态的暴烈行为的反应就有可能软化。”在布鲁姆看来，教授的怯懦实际上告诉学生：世界上本无真理这回事，所以也就不必捍卫真理；教授的行为等于印证了一些黑人学生的指控：学校以学术或纪律理由开除黑人学生，只不过是以学术自由的幌子要掩盖白人种族主义者对黑人的压迫。如果所有号称的真理被证明不过是意识形态，那么那种号召师生一致去追求真理的理念便成为可笑的欺骗。如果是这样的话，大学又有什么存在的必要呢？也许许多教授能够经受来自权力或金钱拥有者对学术自由的威胁，但如果同样的威胁来自一无所有的学生或群众，他们便不知如何是好。布鲁姆在这本书中详细分析了民主社会中高等教育危机的表现和思想根源。</p>\n<p>当然，并不是所有人都同意布鲁姆对美国高等教育失败的估计（布鲁姆《闭塞的美国心智》的副标题是“高等教育如何导致了民主的失败，如何导致今日大学生心灵的枯竭”）。Henry Rosovsky在1973至1984年间曾担任哈佛文理学院院长一职，1991年，他出版了给大学中的三种人——学生、教授和管理者写的手册：《大学：所有者手册》（中译本名为《美国校园文化：学生·教授·管理》，山东人民出版社，1996），对美国高等教育在二战后的发展作了乐观得多的估计。</p>\n<p>但是，Rosovsky也同意，大学作为一个师生自愿加入的社团，并不是所有的事都要用更为民主的方式解决。比如1969年哈佛在黑人运动的高潮中成立美籍非洲人文化中心的时候，在学生的压力和威胁下，教师们投票表决在12个规划委员会成员中，安排6名学生，其中3名必须由非洲和美国黑人大学生协会推选。而规划委员会的工作传统上是终身教授的职责。学生参与的结果是学术过程的泛政治化。这种模式最后以失败告终。作为一个经济学教授和11年的大学管理者，Rosovsky告诫，无论如何大学仍然是一个探究知识的场所，在大学的管理中，只有有知识的人才有资格拥有较大的发言权。</p>\n<p>这里的知识不是指一般知识。“学生关于要由民主党或共和党在华盛顿执政的意见，与他们的教授们的意见依法同样有效。在设备维修部门工作的雇员，应该比教授更懂得对房屋的维修。大学的校警可能最了解犯罪活动。那么当然，广大校友则体现了最重要的大量知识，既包括一般知识，也包括专业知识。这些学人所缺少的(某些个别校友除外)是关于大学主要使命——教学和研究——的专门知识。学生之所以到学校来，是由于他们缺少知识和希望获得知识，而且在大学教职员中则可以找到有专门知识的人。”“关于教育问题的最后结论，最好留待那些手中握有专业资格证书的人去作：即留待那些经过长期实践、并已由他们的同行根据充分的证据证明能在教学和科研中完成高质量工作的大学教授去作。”换句话说，教授治校的根据就在于教授在学术上的优越性，而不在他们的行政能力。学生对大学事务的参与带来无休止的争吵和轻率的行动，行政人员治校带来越来越繁琐的程序和表格，但教授治校则倾向于程序的简洁，以及把行政事务寓于学术活动。教授会不应该是一个行政机构，而首先应该是一个学术团体。学术共同体的衰落，学术伦理的丧失，必然会使大学由最缺乏学术品格和学术责任的人所主宰。北大物理系的甘子钊老先生曾在一次面向青年教师的讲座上说过，50年代的北大物理系，大家见面就聊某某学报上的某某文章，而到了文革后期，大家在系里碰见就只说，“北新商店又来了一批出口转内销的白裤衩。”</p>\n<p>作为文理学院的院长，Rosovsky的工作面对校内师生，他的《手册》对大学与外部世界的关系着墨不多。这方面的内容可以看Derek Bok的著作。Derek Bok是法学教授，1971至1991年曾任哈佛大学校长（Rosovsky是他任内任命的），1982年，他出版了《象牙塔之外：现代大学的社会责任》（中译本名为《走出象牙塔》，浙江教育出版社，2001），讨论大学如何在与政府、公众、捐资者、当地社区等外部社会的交往中保持学术自由、学术自治和学术中立。大学不是不承担社会责任，但大学却绝对应当以大学自己的方式，而不是别人指定的方式来承担这种责任。</p>\n<p>从波伦亚大学到今天的大学，大学的形态、组织已经发生了巨大的变化，但大学的基本精神――对真理的探求——始终如一。今天中国的大学也面临内外的诸多挑战，不过，这些压力和挑战并不是什么新鲜事。回应这种挑战和压力的道路是更加接近大学的天命而不是随波逐流，屈服于那些与真理无关的要求。大学作为具有独立人格的存在，并没有所有者。大学财政上的资助者并不能够以大学的所有者自居；大学事实上的治理者也不能以大学的所有者自居（Rosovsky那本书的名字更准确地应该叫做《大学：用户手册》）。给大学财政资助的人和受托管理大学行政的人，他们的使命是服务于大学，以换取历史可能赋予他们的荣耀，而不是以金钱和权力的理由要大学为他们的目标服务。要生产有用的知识，企业的研究所难道不是更好的选择吗？要进行职业培训，只保留工商管理学院不就可以了吗？如果他们要寻求在金钱和权力面前卑躬屈膝的人，他们完全可以带着他们的金钱和权力离开大学；要知道，实现这样的目标，在任何其他地方，比在大学，都要容易地多。</p>\n<p> </p>\n<p>（赵晓力, 清华大学法学院副教授。原文链接：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/9262.html\">http://www.aisixiang.com/data/9262.html</a>）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/jqGF3BAw51E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197,9625]}