{"id":265881,"link":"https://chinadigitaltimes.net/chinese/2012/11/政见-患者真的都不信任医生吗？/","date":"2012-11-29T19:45:27Z","modified":"2012-11-29T19:45:27Z","title":"政见 | 患者真的都不信任医生吗？","content":"<p><p><strong>□“政见”观察员 陶郁</strong></p>\n<p><img title=\"e61190ef76c6a7efecfef79cfdfaaf51f2de66ab\" src=\"http://cnpolitics.org/wp-content/uploads/2012/11/e61190ef76c6a7efecfef79cfdfaaf51f2de66ab.jpg\" alt=\"\" width=\"270\" height=\"155\" /></p>\n<p>11月15日，刚刚当选中共中央总书记的习近平在讲话中明确指出，人们群众期盼拥有“更高水平的医疗卫生服务”；这说明，医疗将与教育、工作、收入、社保、居住、环境和教育等与民生息息相关的领域一道，继续成为中央工作重点。</p>\n<p>近几年来，医患矛盾逐渐成为了中国媒体报道中的高频词汇。发生在北京同仁医院、哈尔滨医科大学附属第一医院和衡阳市第三人民医院南院等处的医生遇袭遇害事件，在使人们感到悲伤和愤怒的同时，更不断引发社会对于医患关系进行热议和深思。在此背景之下，不少记者与学者发出警告：医患矛盾的频繁出现与不断激化，很可能已经与患者对医生的极度不信任形成了互为因果的恶心循环关系。</p>\n<p>然而，香港岭南大学政治系助理教授谭伟强最近却在学术期刊《中国季刊》(The China Quarterly)上撰文指出，至少在北京城区，目前患者对医生的信任程度没有人们想象中的那么糟糕。</p>\n<p>在谭伟强看来，如今学界和媒体对于“患者不信任医生”的忧虑虽然事出有因，但往往缺乏扎实的经验证据来支持；而当人们频频宣称“患者对医生信任程度较低”时，却并没有仔细思考与界定这种信任的具体含义。他认为，如果一名患者信任医生，他就相信医生会对自己负责，并会最大限度保护他的利益；而只有借助严谨的专门性实证研究，才能准确了解这种信任的实际情况与影响因素。</p>\n<p>为此，谭伟强委托零点调查集团于2009年12月到2010年1月间在北京城区的67所三级公立医院、55所二级公立医院和119所一级公立医院中抽取了10所三级医院、8所二级医院和8所一级医院，在其中对434名患者进行了面对面的访谈。调查员除了解患者是否相信医生将病人健康与利益置于首位、是否满意医生的技术水平和交流能力、是否认为医生提供了足够信息等主观态度外，也收集了患者的年龄、性别、受教育程度、收入水平和健康情况等客观信息。</p>\n<p>通过分析数据，谭伟强发现，在北京城区公立医院就诊的患者，总体来说对医生是相当信任的；如果以5分作为满分，那么患者在绝大部分评价自己对医生信任程度的问题上，都打出了4分以上的高分。虽然这一调查结果或许会与许多人的想象与印象有所出入，但由于统计数据来自专门的实证调研，因而更能反映出当前北京城区公立医院中患者对医生的实际信任情况。当然，除非进行更多的类似研究，我们并不清楚中国其他地区以及在民营医院就诊的患者是否也如此信任自己的医生，而谭伟强的研究也没有追踪北京城区公立医院患者对医生的信任程度在最近几年是否出现了变化。</p>\n<p>不过，即便将关注点集中于北京城区的公立医院，谭伟强的研究结果还是具有不少值得思考的地方。</p>\n<p>例如，谭伟强发现，那些在医院里等候诊断的患者，往往比刚刚结束诊断的患者更相信医生能将病人的健康与利益置于首位、更满意医生的交流能力，也更容易认为医生提供了足够的信息，而候诊患者与结诊患者对于医生技术水平的评价则没有显著差别。谭伟强认为，之所以出现上述差别，或许是因为病人在就诊前往往更直接地需要医生帮助，因此他们对医生的评价与态度也往往更好。令人遗憾的是，谭伟强并未分析就诊过程本身是否直接导致了患者对医生信任程度的变化。</p>\n<p>同时，在其他条件一致的情况下，那些对于自身健康状况更有信心的患者，对医生的信任程度也往往更高。无论对于候诊患者还是结诊患者而言，对自身健康情况更乐观的患者，都更倾向于相信医生能将病人的健康和利益置于首位、也更倾向于认可医生的技术水平和交流能力。而在结诊患者群体中，对自身健康情况更乐观的患者，往往还更倾向于相信医生向病人提供了足够的信息。</p>\n<p>不仅如此，在不同等级医院就诊的患者，对医生的信任程度也显著不同，但并非所有在大医院和好医院就诊的患者都更信任自己的医生。具体来说，在候诊患者群体中，那些选择三甲医院等高级别医院就诊的患者，确实会对医生的服务责任心、技术水平和交流能力给出更高评价；谭伟强认为，这或许是因为在这些医院就诊的患者往往病症较重，他们更需要高明的医术和精良的设备，也更倾向于相信那些名声更响的大医院与好医院更容易满足这些需求。但是，在基层医院结诊的患者，却比在高级别医院接诊的患者更相信医生会将病人的健康和利益置于首位，也更相信自己从医生那里获得了足够的信息；谭伟强认为，这或许与基层医院中患者与医生往往更加熟悉有关。</p>\n<p>此外，得病时间越长对医生的信任程度往往较低。谭伟强认为，那些得病时间较长的患者，很可能会觉得自己未能及时治愈与医生不负责任有关，他们可能会认为医生未能给自己提供有效的信息，也可能认为医生的业务水平不高。谭伟强的研究还发现，在其他条件相同的情况下，如果患者更频繁地接触与医药有关的负面新闻报导，就往往更不信任医生；而患者拥有医疗保险的情况，则并不影响对医生的信任程度。</p>\n<p>应该指出，谭伟强的研究在样本代表性和分析深入程度等方面并不完美，而他自己对此也直言不讳；但是，在医患关系如此重要但国内尚无类似经验研究的情况下，谭伟强所提供的数据无疑具有重要价值。如今，中国医药卫生体制改革正处于关键阶段，而患者能否充分信任医生，不仅可能会对医患关系和治疗效果产生直接影响，其本身也应被视为“医改”的一项重要政策目标。在这种情况下，了解患者对医生信任程度的实际情况，并据此探索出相应措施，刻不容缓。</p>\n<p><span>【参考资料】</span><br /><span>Waikeung Tam (2012). Health Care Reform and Patients’ Trust in Physicians in Urban Beijing. The China Quarterly, 211, pp 827-843.</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,26101,14981]}