{"id":265837,"link":"https://chinadigitaltimes.net/chinese/2012/11/荷广-亲中红顶商人收购媒体-台湾新闻自由前景堪/","date":"2012-11-29T09:45:09Z","modified":"2012-11-29T09:45:09Z","title":"荷广 | 亲中红顶商人收购媒体 台湾新闻自由前景堪虑","content":"<div>\n<p><strong>翻开台湾的报纸，照片里看不到趾高气昂有如王宫贵胄一般的高官政要，字里行间读到的少有逢迎拍马，多半是严厉批判与指责。电视新闻里，听不见官样文章，没有溢美之词。不论是在街上在网络上，要说什么就说什么，你要叫总统马阴狗马皇还是马笨蛋，也不必担心隔天网页被关闭，顺便人也跟着凭空消失。<br /></strong><br />这被全球媒体誉为亚洲最自由的媒体环境，其实只有25年的短短历史，它不是一夕间得来，却可以在一夕间成空。</p>\n<p><strong>民间抗议媒体垄断 政府冷处理<br /></strong>卖&#8221;旺旺仙贝&#8221;起家、与中国官方关系深厚、被中国媒体誉为&#8221;红色资本家&#8221;之一的蔡衍明接连买下台湾重要媒体集团，先是中时中天集团、中嘉有线电视系统，近日他又成为台湾壹传媒的三大股东之一，合计占市场百分之五十以上。台湾媒体、学者、政治客、民众与学生群起抗议，壹传媒员工与反媒体巨兽青年联盟在凄风苦雨中守夜抗争，希望政府阻止这场有垄断市场、威胁新闻自由之嫌的交易案，却得不到相关单位的正面反应。</p>\n<p>壹传媒手下最重要的媒体台湾《苹果日报》强烈批评政府“装死装傻的可恶模样”，“迄今为止的大桩媒体并购案，无论是中嘉案或如今的壹传媒交易，官方始终摆出一副‘依法行政＇，实则袖手旁观的无赖姿态”。为何马政府对媒体垄断如此漠不关心？部分学者认为壹传媒的《苹果日报》与《壹周刊》长期以来一直以揭弊案为己任，马连任以来对政府的批评更是凌厉，相较于蔡衍明曾指示旗下的《中国时报》记者“不要批评总统与政府官员”，马政府对壹传媒的易手当然是乐观其成。</p>\n<p><strong>余英时：“中国藉台商收购媒体”<br /></strong>亦有媒体相信，壹传媒落入亲中商人之手，实有政治势力介入。《自由时报》指出此次主要三大买家（台塑王文渊、中信金辜仲谅、旺中蔡衍明）在中国早有庞大投资或积极抢进中国、甚至部分买家的主要获利是来自中国。事实上当蔡衍明于2008年从壹传媒黎智英手中抢下中时集团时，便有传言称是由中国高层授意出资。享誉国际的史学泰斗余英时也多次表示，“蔡衍明跨足有线电视系统与壹传媒，垄断媒体市场，其实就是中共通过台商收购媒体，在台湾进行全面瓦解人心的活动，台湾有一些有钱有势的政客和商人，迎合中共意旨，对台湾进行无孔不入的渗透。”</p>\n<p>蔡衍明对中国毫不遮掩的“孺慕之情”，充分显示在他接受《华盛顿邮报》记者Andrew Higgins访问时，先是说“迫不亟待看到统一”，“有选举是好事，但经济应该摆第一”，并语出惊人地说“六四天安门事件没死那么多人”，引起排山倒海的批评声浪。蔡衍明入主《中国时报》后，其新闻也出现大量中国官方置入性行销的内容，举凡中国大小官员来台访问，都可以得到钜细靡遗的报导，对此蔡衍明坦承不讳：“为什么不让我们赚光明正大的钱，为什么要让我们赚偷偷摸摸的钱？”</p>\n<p><strong>媒体霸权与新闻伦理的沦丧<br /></strong>让台湾民众对蔡衍明旗下媒体新闻伦理信心全失的，还不只是越来越频繁的中国新闻，而是蔡衍明并购中嘉有线电视系统、遭学者质疑有垄断之嫌时的媒体流氓手段。在台湾，电视台与系统商是两个不同的系统，制播节目的电视台，必须仰赖各区的系统商上架，才能到达一般观众；然而系统商高度集中化，由少数几家系统商主控大权。学者质疑蔡衍明旗下的旺中集团已经是个拥有两份报纸、多份杂志、出版社与三个电视台的巨型跨媒体集团，若又吞并第二大系统商，掌有其他电视台是否能上架的生杀大权，恐怕会造成寒蝉效应，让其他媒体不敢与之作对。</p>\n<p>今年七月底，以黄国昌为首的一群反旺中学者到国家通讯传播委员会（NCC）陈情，几个小时后一群戴着面具的学生也到NCC前抗议，蔡旗下的旺中集团媒体随即报导这些学生是“被有心人花钱请来的走路工”，并在毫无证据的情况下指控黄国昌雇人，紧接着就是长达一整个月对黄个人及其家人不止歇的监视与攻击。清华大学学生陈为廷也因为在脸书上转载一张质疑旺中自导自演“走路工事件”的照片，遭到旺中集团媒体的公审和威胁，个人资料被公布。</p>\n<p><strong>狗仔的风骨<br /></strong>由余纪忠创办的《中国时报》曾是台湾最具自由主义与人文精神的报纸，在蔡衍明接手之后的迅速沦落，让台湾人心惊不已。一连串媒体流氓的行径，换来了学者文人与民间的各种抵制活动，有人拒吃米果，有人拒绝为旺中写稿，《中国时报》不再“忠实”，销售量立即跌至谷底。前《中国时报》社长王健壮在劝阻蔡衍明干预编辑室运作不果，许多无法忍受《中国时报》沦落的资深记者相继辞职却无法挽留，最后王健壮只好以停写专栏明志，他最后的告别语是：“既不能相濡以沫，那就相忘于江湖吧。”</p>\n<p>讽刺的是，余家在最后关头把中时集团卖给了蔡衍明，正是因为中时自恃甚高，不愿加入以膻色腥闻名，充满“色情暴力与八卦”的&#8221;狗仔&#8221;壹传媒。几年过后，旺中自己变成可怕的媒体怪兽，在其他台湾媒体畏惧旺中势力、不愿报导其负面新闻时，壹传媒成了唯一斗胆对抗旺中集团的媒体。而当蔡衍明故意不让壹电视上架，导致壹传媒亏损过大，不得不出售时，这次台湾民众与学者站在狗仔身边，深信这是台湾新闻自由的最后防线。</p>\n<p><strong>米果与苹果之战<br /></strong>与中时员工最大的不同，就是壹传媒员工早从黎智英放出销售消息时，就开始积极组织工会，准备与新老板进行协商，然而谁都没有想到，其中居然有与《苹果日报》誓不两立的米果商人蔡衍明。虽然其他新买主都表示不会干涉报社的新闻自由，但蔡衍明却明指买苹果的动机是“让他们可以认识我，把我的形象据实报导就好”，更在一次与壹传媒高层会餐的场合毫不避讳地说：“怎么可能不接受关说，报导中国新闻等你们遇到麻烦就知道。”为了坚守新闻自由，壹传媒员工穿上握笔喊抗争的黑衫，两度大楼前点灯守夜。他们的抗争也得到学生团体与民众的支持，引发另一场在行政院前的静坐抗议。</p>\n<p>28日凌晨签约后，虽然外界仍寄望NCC与公平会介入力挽大局，壹传媒员工对此并不抱持太多希望，“马政府一向是倾向财团的”。但他们也表示将不断地持续抗争，绝对不会像中时员工一样，沦为堕落媒体的共犯。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,9006,16187,9625,21970]}