{"id":265879,"link":"https://chinadigitaltimes.net/chinese/2012/11/纽约时报-饥饿，是这个民族的集体记忆/","date":"2012-11-29T19:45:17Z","modified":"2016-10-09T16:14:50Z","title":"纽约时报 | 饥饿，是这个民族的集体记忆","content":"<p><div><img src=\"http://graphics8.nytimes.com/images/2012/11/28/movies/cc291942a/cc291942a-articleLarge.jpg\" alt=\"\" height=\"200\" width=\"600\" /></div>\n<p>Huayi Bros. Media Group</p>\n<p>电影《一九四二》剧照，由冯小刚执导，11月29日在中国内地公映。</p>\n<p>在中国的革命时代，吃饱是一种原罪。“革命不是请客吃饭！”毛主席斩钉截铁地说。将革命与吃饭对立起来，是革命叙事中的一个基本原则。革命似乎要将吃饭这一日常生活不可或缺的基本要素摒除于清教徒的大熔炉之外。革命者通过他们吃得少干得多、吃的是草挤出来的是奶的付出者形象，树立起他们人民公仆的光辉丰碑，以此证明，为人民服务－－而不是贪婪地填饱个人主义的肚子－－是一种备受赞赏的美德。</p>\n<p>因此，“饥饿”是隐藏在意识形态中的线索，也成为中国近代史的集体记忆，继而变成了一个非常具有中国特色的文学叙事母题。</p>\n<div>\n                                    <img src=\"http://graphics8.nytimes.com/images/2012/11/28/movies/cc291942/cc291942-popup.jpg\" /></p>\n<p>刘震云的小说《温故一九四二》2009年3月由人民文学出版社出版。</p>\n</div>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/11/27/movies/liuzhenyun/liuzhenyun-popup.jpg\" /></p>\n<p>CFP/Alessia Paradisi</p>\n<p>作家刘震云。</p>\n<ul>\n</ul>\n<p>作家刘震云的小说《温故一九四二》的开头有一段有关饥饿记忆的对话。叙事者“我”问姥娘：“五十年前，大旱，饿死许多人！”姥娘反问说：“饿死人的年头多得很，到底指的哪一年？”</p>\n<p>温故乃知新。鲁迅说中国人善忘，以时间的流驶，来洗涤旧迹，善忘，所以需要更加坚固的记忆方式——比如，文字或者影像。2012年11月29日，由小说《温故一九四二》改编、冯小刚执导《一九四二》上映，试图记录和唤醒有关“饥饿”的记忆。</p>\n<p>那是一段怎样的历史？蝗虫漫天、饿殍遍野，一九四二年的河南，树皮吃完了，野菜挖光了，直至出现狗吃人、人吃人的末日场景。《温故一九四二》中写道：“一个母亲把她两岁的孩子煮吃了；一个父亲为了自己活命，把他两个孩子勒死，然后将肉煮吃了。一个八岁的男孩，逃荒路上死了爹娘，碰到汤恩伯的部队，部队硬要一家农民收容弃儿。后来这个孩子不见了。经调查，在那家农户的茅屋旁边的大坛子里，发现了这孩子的骨头；骨头上的肉，被啃得干干净净。”</p>\n<p>刘震云的《温故一九四二》怎么看都不像小说。其中大量引用《河南民国日报》、当时美国《纽约时报》和英国《泰晤士报》驻中国记者哈里逊·福尔曼(Harrison Forman)、《大公报》重庆版派驻河南的战地记者张高峰等人的报道和记述，又常发长篇大论，造成一种冷静到冷漠的间离效果。面对苦难，作家余华式的煽情文风在《温故一九四二》中是看不到的。也许刘震云在刻意避免煽情，也许他在形式上要剑走偏锋，要以“非虚构”的方式来书写饥饿的残酷性。就我的阅读感受而言，并没有读到《夹边沟记事》的作者杨显惠所带给人的的感动和震撼，面对冷冰冰条分缕析的新闻报道，就像面对频发的矿难后报纸上抽象的死亡数字。</p>\n<p>抛开美学感受，《温故一九四二》中的时间指涉颇具野心。</p>\n<p>“我相信她对一九四二年的忘却，并不是一九四二年不触目惊心，而是在老人家的历史上，死人的事确是发生得太频繁了。指责九十二年许许多多的执政者毫无用处，但在哪位先生的执政下他的黎民百姓经常、到处被活活饿死，这位先生确应比我姥娘更感到惭愧。”从《温故一九四二》的开头，刘震云似乎就一再提醒读者：不要将这篇小说的时间背景仅仅定格在日寇来袭时的一九四二年，他一再地要将时间序列拉长，让大饥荒成为一种阿尔贝·加缪(Albert Camus)《鼠疫》似的寓言，进而影射一段更隐秘的历史。</p>\n<p>这段隐秘的历史，经过另一位“饥饿叙述”的杰出小说家的记述而广为人知，那就是杨显惠和他的《夹边沟记事》和《定西孤儿院纪事》，那里更直接地描述了发生在1959年至1961年的大饥荒。</p>\n<p>《夹边沟记事》开篇第一个故事写所谓“三年自然灾害”时期，没有食物可吃的夹边沟右派只能以一种名为“黄茅草草籽”的难以消化的食物为食：“这东西根本就没有营养，但是也没毒，吃它就是把空空的肠胃填充一下，克服饥饿感，就像有些地方的人吃观音土一样。这种东西能挺时间，吃上一次能挺三天，因为它是不消化的。既然不消化也就排泄不出来，需要吃别的野菜什么的顶下来。”许多人因此死亡。</p>\n<p>而《定西孤儿院纪事》中的人吃人也远比《温故一九四二》残酷。这种残酷性源于杨显惠毫不避讳敏感话题，也无抽象概述扰乱叙事，在第一个故事《黑石头》中：“庆祥说，他刚进灶房就闻到一股怪味道，那味道是灶上的锅里冒出来的，锅里咕嘟嘟响。那气味香得很。但说着话，他突然看见扣儿的毛辫子搭在水缸盖上。他以为扣儿藏在水缸后边了，故意叫她妈说谎骗他哩，就喊了一声扣儿并且走过去看，但令他惊愕的是水缸后边空空的，就是扣儿的辫子长拖拖地放在水缸盖上。他立即吓出了一身冷汗，腿都软了。扣儿娘扭过脸问他：你站着咋哩？他看见扣儿娘被灶火照得红赤赤的眼睛，……”这样的文字，让人脊背发冷，因为真实，所以残忍。</p>\n<p>我曾经专门问过杨显惠先生：“这是真的吗？娘吃女儿，不应该含着泪吃吗？”杨显惠答：“这是被采访者亲口告诉我的。人到了突破做人的底线的时候真是没有办法。”</p>\n<p>革命带来了饥饿。不论是抗日战争的国族烽火，还是后解放时期的文革反右内斗，不仅在颤抖的饥饿的躯体上留下痕迹，也在这个民族的精神史上刻下伤痕。其中蕴含的大量不为人知的眼泪、仇恨、苦难和死亡，这样的记述，用刘震云的话说就是：“我在揭亲人和父老的已经愈合五十年的伤疤，让它们重新露出血淋淋的创面。”</p>\n<p>饥饿也促成了革命。也许是饱暖思淫欲，“饿”向胆边生。《温故一九四二》中，范克俭舅舅将手中的“阿诗玛”烟扔了一丈多远：“饿死许多人，剩下没饿死的穷小子就滋了事。挑头的是毋得安，拿着几把大铡刀、红缨枪，占了俺家一座小楼，杀猪宰羊，说要起兵，一时来俺家吃白饭的有上千人！”</p>\n<p>饥饿，是革命的动力源泉之一，不到腹中空空如也饿出个鸟来的境地，老实巴交的中国农民谁愿意振臂一呼应者云集？还不是好死不如赖活着？诚如刘震云所说：“饥饿甚至毁灭了人类最起码的感情”。对于经历过“旧中国”赤贫生活的穷苦大众来说，他们吃不饱穿不暖的苦难记忆让他们对那些吃饱了饭的人充满了激进的阶级仇恨。因此他们推翻了三座大山，但却并不等于迎来了可以大碗喝酒大块吃肉的梁山泊式幸福生活，等待他们的是一个百废待兴的“新中国”，一个按照票证计划供应的平均主义经济系统，所以依旧要把一分钱掰成两半花，饥饿从未消失。</p>\n<p>当饥肠辘辘的感觉压倒一切的时候，革命理想主义就让位于空空如也的肚子，意识形态也管不了那么多了，禁不住会幻想起吃饱了饭的“旧中国”，共产主义教育在食物面前顷刻间分崩离析。</p>\n<p>作家古华在小说《芙蓉镇》中就大段描写了在头脑中想像旧社会曾经尝过的种种美食：“于是，人们的智慧就来填补物质的空白。人们就来互相回忆，讲述自己哪年哪月，何处何家吃过的一顿最为丰盛的酒席，整鸡整鱼，肥嘟嘟的团子肉、皮皱皱的肘子、夹的筷子都要弯下去的四两一块的扣肉、粉蒸肉、回锅肉等等。当然山里人最喜欢的还是落雪天吃肥狗肉。”</p>\n<p>这一情节在作家余华的《许三观卖血记》中有过更加活色生香的描写，第十九章整整一章，许三观上嘴唇一碰下嘴唇，中国好舌头就口吐莲花一般用嘴爆炒了猪肝清炖了鲫鱼，舌尖上的中国种种美味，忽悠儿子们口水一片。</p>\n<p>作家莫言在数次接受采访时也说：他是因为想顿顿吃饺子才开始写小说的。莫言的一篇小说《忘不了吃》也透露了在“新中国”，潜在的差别仍然存在。当小说主人公的父亲来到儿子参军的军营中时，眼前的景象－－麦子被磨成精粉，玉米用来喂猪－－让这位尝尽饥饿之苦的老人大声疾呼感慨万千：“什么是共产主义？这就是！”</p>\n<p>用《温故一九四二》唤醒我们饥饿记忆的刘震云，也始终将食物作为他小说谱系的重要线索。 《一句顶一万句》中的杨百顺卖豆腐，也卖凉粉；《故乡天下黄花》是一堆红薯引发的血案，村长孙殿元被人勒死在村西一座土窑里，这位杀手居然不慌不忙，在杀人现场吃了一阵烤红薯，留下一地红薯皮，是饿鬼投胎还是说视人命如草芥完全不当一回事？到了《我叫刘跃进》，青面兽杨志碰到张端端，是在老甘的“忻州食府”，杨志就着羊汤，吃完五个烧饼，本来大可以就此走人相安无事，结果却碰上张端端这只“鸡”以肉体作诱饵的打劫，打劫时才发现，他在忻州食府拿错了刘跃进的包，说起来，怪只怪老甘熬的羊汤太诱人，杨志刘跃进这厮都好这口，乃终有一劫。</p>\n<p>刘震云曾经对我说：“故乡不一样的话，首先是口音不一样，你生在上海或生在陕西，口音肯定是不一样的。另外饮食习惯也不一样。比如吃羊肉，我们在河南的话我们会吃羊肉烩面，陕西人就会吃羊肉泡馍，新疆人则吃羊肉串。这些不一样综合起来就是面对世界的态度不一样。”正因于此，在刘震云乃至所有深深植根于故乡土壤之中的一批中国当代作家，都会把饥饿作为其书写的重要母题，热衷描写“吃”，在这些满足口腹之欲的食材背后，是饥肠辘辘的人民消瘦的身影，站在这片苦难的土地上。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/ILkmYNAjXoc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[27153,12685,11512,19193,14981,12371]}