{"id":265897,"link":"https://chinadigitaltimes.net/chinese/2012/11/bbc-英媒：爱滋危机阴影笼罩中国新领导人/","date":"2012-11-29T21:30:18Z","modified":"2012-11-30T07:23:40Z","title":"BBC | 英媒：爱滋危机阴影笼罩中国新领导人","content":"<div>\n<div><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/10/23/111023033448_li_keqiang_304x171_getty.jpg\" alt=\"\" width=\"304\" height=\"171\" /></div>\n<div>河南爱滋病毒丑闻爆发时李克强在河南省主政</div>\n<p>《每日电讯报》说，中国官方从来没有承认血液感染造成大批爱滋病毒受害者的丑闻。而负责掩盖丑闻真相的官员已经被任命为下届总理，他就是李克强。</p>\n<p>该报星期四（29日）在其网站刊登报道，讲述了中国一名爱滋病毒感染者的经历。</p>\n<p>“王平和”（音）12岁的时候，被父母带去医院做开胸手术，手术后他就感染上了爱滋病毒。最初他并不知道自己已经被感染生病。他回到学校上学，但是抱怨说自己发烧一个月，一些天早晨起来甚至睁不开眼睛。离开学校后他去工厂工作，后来在中国西部挖渠。</p>\n<p>现在“王平和”已经28岁，他在5月份被诊断患爱滋病。他缩在自己带人造毛领的大衣中，坐在北京一个饭馆里对《每日电讯报》驻北京记者说，他得爱滋病的消息让他父母哭了4天，因为他是家里的独子。</p>\n<p>“王平和”只是大批受害者之一，在90年代在“王平和”的老家河南省还有50,000到300,000人也由于医院的失误被感染上了爱滋病毒，当时那成为有史以来最大的医疗丑闻。</p>\n<p>中国官方从来没有承认过该丑闻，也没有道歉过，因此也没有官方的统计数字。而负责掩盖丑闻真相的官员已经被任命为中国下届总理，他就是李克强。现在李克强到达了全力的顶峰，他似乎急于处理其政治生涯中最不光彩的一段。</p>\n<p>他晋升后最初的一些举措当中就有帮助一名25岁的携带爱滋病毒的肺癌患者。这位患者在天津被医院拒绝手术治疗。本周早些时候李克强在电视上同爱滋病患者握手，许诺让非政府组织在对付爱滋病中发挥更大作用。中国在去年的爱滋病毒感染率上升了13%。</p>\n<p>上周五李克强下令卫生部禁止医院把爱滋病毒感染者拒之门外。这是平息河南公众愤怒的努力之一，在河南300多爱滋病受害者在9月捣毁了当地政府的大门，抗议他们得不到足够的治疗。</p>\n<p>“王平和”说当地的医院因为他是爱滋病患者拒绝治疗他的肝病。他每天上午服用两、三种抗逆转录病毒药物，而这种药物在西方已经被禁用，因为药物会损坏肝脏。</p>\n<p>他还说，爱滋病毒的阴影仍然笼罩中国这个医疗系统。“王平和”说，即使现在中国的医院仍然不能担保他们提供的血液没有爱滋病毒感染风险。</p>\n<p>国际卫生组织拒绝对此发表评论。当初爱滋病毒传染在河南爆发的起因就是当地官员鼓励农民献血，但是他们没有严格地甄别献血者。</p>\n<p>到1996年，“王平和”被感染爱滋病毒的那年，当地官员已经知道河南省的血库已经受到严重污染。他们不但没有发出警报，反而加以掩盖，阻止新闻曝光，对记者和医生封嘴。</p>\n<p>“王平和”说当他刚知道自己被感染时，最初的想法就是采取报复，诸如在医院实行自杀爆炸。但是他后来又想到医院里还有很多无辜的患者，所以就改变了主意。</p>\n<p>自从他被确诊后，“王平和”一直在河南省汝南县的乡村中独自生活。附近约有100多爱滋病毒携带者，他们都是在汝南县医院输血时被感染的。但是从来没有官员受到处罚，为“王平和”做手术的医生被调往其他医院，之前经他治疗的几个病人都被感染了爱滋病毒。</p>\n<p>“王平和”说他生活基本能够自理，他每天上午骑轻便摩托去4，5公里远的地方接受药物治疗&#8221;，他的父母已经搬到了南边，因为他们在自己的村庄中感到羞耻。</p>\n<p>“王平和”说他总是独自一个人，白天晚上都看电视，白天看美国男篮比赛。村子里的人都知道他是爱滋病带菌者，所以没人跟他打交道。</p>\n<p>但是“王平和”说有很多爱滋病毒携带者失去了生活的希望，1/3的人从法院得不到任何赔偿，他们通过故意感染他人进行报复。“王平和”说他自己知道至少有10个带菌者那样做过。</p>\n<p>“王平和”说这些人看不到未来，政府的做法并不能给他们自信，让他们觉得自己生命还能维持很长时间。这些人都希望能充分利用剩下的时间享乐。他还说，这些人应该得到公正，他们应该得到工作，但是他们受到的却是歧视。</p>\n<p>因为真相刻意被掩盖，许多爱滋病毒感染的受害者在不知情的情况下将病毒传染给自己的妻子或其他人。“王平和”听说过在汝南师范大学许多女学生因为同当地人保持关系，所以被感染上了爱滋病毒。那里一个老师也受到感染，因为他同一个学生发生过性关系。这名女生被劝离学校，许多这样的人都去了南方打工，许多人沦为妓女。</p>\n<p>汝南法院判给“王平和”价值6万元人民币的赔偿，但是他现在正在进行司法抗争，争取法院判决让医院为他提供治疗。他去北京在最高法院外抗议。但是他刚打开写着标语的红旗，就被外面的警卫带走。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[21171,19202,20397,19192,15931,21699,9357,14981]}