{"id":265863,"link":"https://chinadigitaltimes.net/chinese/2012/11/co-china周刊-杨照：大学应该比社会更加自由开放/","date":"2012-11-29T15:30:40Z","modified":"2012-11-29T15:30:40Z","title":"Co-China周刊 | 杨照：大学应该比社会更加自由开放","content":"<p><p><strong>“我们很少看到大学校园比一般社会环境来得封闭、紧缩的情况，而且历史事例显示：若有这种情况发生，往往都会给这种社会带来很大的伤害。”</strong></p>\n<p><span></span></p>\n<p>怀抱理想的老师在这里感染学生，培养青年学子不一样的视野，建造一个更美好的社会</p>\n<p>我在1978年考入台北“建国中学”就读，那是当年（一直到现在还是）被视为全台湾最好的高中。入学没多久，就注意到一件奇特的事：一个名字不断在学校刊物文章以及老师、学长的口中反复出现，那就是贺翊新校长。然而那个时候建中的校长明明是黄建斌啊，为什么贺翊新名字出现的频率，远超过现任的黄建斌呢？</p>\n<p>之后我进了校刊社，仔细查了资料，发现贺翊新先生两度担任建中校长，第二次是1967年卸任的，换句话说，到我入学时，贺校长离开建中已经十多年了，可以百分之百确定，在校的所有学长，不会有一个人亲炙过贺校长，甚至就连老师们，恐怕也有一大部分是贺校长离开之后才进来的。</p>\n<p>那为什么还要一提再提贺翊新？提贺校长，为了给建中一个精神的源头，贺校长是北京大学毕业的，来台湾之前，当过河北省教育厅长，所以在建中每次有人讲起贺翊新，就必定同时讲“北大精神”。一间在台湾的高中，却以空间和时间上都有庞大距离的“北大”，作为精神归宿，这些建中的师生，又对北大能有多深刻、多真切的认识呢？</p>\n<p>当然没有什么深刻、真切的认识，“北大精神”在建中其实只有一项具体内容，那就是“自由精神”，建中师生是借由贺校长的名号，高举自己心目中的理想教育标杆——一种尊重“自由”，允许做老师的、做学生的，可以不必按照定好定死的路走，可以在别人安排好的标准答案之外去找答案的空间。</p>\n<p>1981年，我从建中毕业，考进了台大历史系。那是“美丽岛事件”及军法大审刚过的一年，也正是台湾政治风气最为肃杀的时刻，民主运动受到重挫，国民党的监控管制陡然升高的时刻。</p>\n<p>然而，就在我大二那年，一位刻意标榜党外身份的学生代表竟然打破传统，在全校代表大会选举上，击败了国民党党部提名的人选，当选学代会会长。那一刻，选票开完，确定创造了历史先例，确定让国民党党部大为尴尬、愤怒，我们一群参与辅选的同学们，怀抱着胜利的快乐，和不知是否将遭到报复惩罚的不安，一起从活动中心走出来，不需要言语商量，大家很有默契地一路走向位于校门口的“傅园”，也就是台大已故校长傅斯年的墓园。</p>\n<p>进入“傅园”让我们觉得安心，冥冥中仿佛和中国自由主义接上头了。早在1950年就去世的傅斯年，越过了三十年的漫长光阴，依旧给予我们追求自由自主，努力摆脱威权控制的勇气与力量。</p>\n<p>和其他很多社会一样，在最封闭、最黑暗的时代，台湾的学校，大学和少数的精英高中，保留了难得的微光，保留了知识与思想上的相对自由。怀抱理想的老师在这里感染学生，青年学子在这里阅读外面社会不容易读到的书，听到外面社会听不到的意见，培养了他们不一样的视野。那“不一样”，是他们最大的资产，也是未来台湾得以建造一个更美好社会的主要基础。</p>\n<p>我们很少看到大学校园比一般社会环境来得封闭、紧缩的情况，而且历史事例显示：若有这种情况发生，往往都会给这种社会带来很大的伤害。</p>\n<p> </p>\n<p>（杨照，台湾作家，原文地址：<a rel=\"nofollow\" href=\"http://opinion.nfdaily.cn/content/2012-05/18/content_45724609.htm\">http://opinion.nfdaily.cn/content/2012-05/18/content_45724609.htm</a>　）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/XnRvZcOXO6w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,19273,9625]}