{"id":265829,"link":"https://chinadigitaltimes.net/chinese/2012/11/新京报-龚刚华：对不起李庄-我们顶不住了/","date":"2012-11-29T09:02:35Z","modified":"2012-11-29T09:02:35Z","title":"新京报 | 龚刚华：对不起李庄 我们顶不住了","content":"<p>今日9时，重庆市一中院将约谈李庄。龚刚模的亲属龚刚华和龚云飞也将一同前往。据悉，谈话内容将涉及李庄向一中院申诉的事项。</p>\n<p>本月23日，最高检约谈李庄时，龚刚华和龚云飞也被允许进入约谈室，对龚刚模及其家属被专案组强迫为李庄案作伪证、被刑警逼供一事，作了陈述。</p>\n<p>龚刚华昨日在重庆接受采访，复述了他和最高检的谈话内容。龚刚华对李庄表示了歉意，他说：“龚刚模不是江姐，我也不是许云峰，我们顶不住了。 ”</p>\n<p>记者就龚刚华所诉内容向专案组人员求证，专案组前负责人、重庆市江北区公安分局前副局长李昌荣拒绝回答。另一位专案组成员刘强称，如核实此事须从市公安局层层走审批程序。</p>\n<p><strong>“洗过桑拿，但李庄未嫖宿”</strong></p>\n<p>记者：你知道弟弟是黑社会老大吗？</p>\n<p>龚刚华：不知道，你看我这么小的个头，我弟弟和我一样，镇得住谁啊！我了解我弟弟一直都做合法生意，但确实私藏枪支，可能也有行贿，但真不是黑社会。 2009年6月，龚刚模被抓后，家人一直不知道被抓到哪、谁抓的。十几天后才从新闻中得知，龚刚模涉黑，是黑老大。</p>\n<p>记者：有媒体说李庄从你家“捞钱”，拿巨额代理费，是这样吗？</p>\n<p>龚刚华：一开始签的代理费只有20万，后来李庄发现案情复杂，可能要开专家研讨会，需要追加一些钱。最后是龚云飞签订的合同，除了龚刚模案代理费20万，还附带民事合同，包括为我们家族企业资产提供法律服务。</p>\n<p>记者：李庄伪证案一审开庭时，公诉人幺宁曾说：“这样一个人，到重庆来，以办案为名，住着六七千元一天的套房，享受着免费嫖宿。”这是真的吗？</p>\n<p>龚刚华：李庄到重庆后，和助理合住在五洲大酒店一个套房标间，一夜住宿费一千多一点。我陪李庄洗过桑拿、做保健，一人花费数百元，并无嫖宿行为。</p>\n<p>记者：那指控是哪里来的？</p>\n<p>龚刚华：我被专案组抓入看守所后，提过洗桑拿。办案民警说，洗桑拿肯定嫖妓，要求我在指控李庄嫖娼的问讯笔录上签字。我为了早出去，就签了。</p>\n<p>专案组后来带我去指认李庄 “嫖娼”的房间，我就随手指了一间。后来我妻子向专案组核实此事，对方告诉说：“这是工作需要”。</p>\n<p><strong>“被抓后专案组先问是否配合”</strong></p>\n<p>记者：打黑时有媒体报道，李庄指使污点证人逃跑，是怎么回事？</p>\n<p>龚刚华：李庄第二次来重庆时，我提醒他“要低调”。李庄开玩笑说我胆子小，叫我“躲到老鼠洞里去”。因为怕被抓，我和他见面第二天就偷跑到宜宾附近的江心岛藏起来。李庄那句话就成他的罪行之一了。</p>\n<p>记者：警察抓你后，怎么对你说的？</p>\n<p>龚刚华：他们说我家人很多被抓了，我弟弟龚刚模已经举报李庄，李庄也被抓了。我给龚刚模从北京请律师救他，他居然举报抓了律师，我当时就骂脏话了，“锤子大爷来救他 （龚刚模）！ ”</p>\n<p>记者：警察怎么劝你指控李庄的？</p>\n<p>龚刚华：他们把我拉到一个房间里，问我配合不配合。如果配合可以放出去，我就说配合。然后被带到看守所。</p>\n<p>记者：二审开庭时，警方出示了很多你指控李庄的口供，这些口供是怎么做出来的？</p>\n<p>龚刚华：李庄第一次在看守所会见龚刚模后，就告诉我，龚刚模说自己被吊起来打。我心里特别难受。在看守所里录口供时，警察要求我说，龚刚模是在李庄教唆下才这么说的。我就说：你们怎么说我就怎么回答。</p>\n<p>记者：你知道李庄犯了什么罪吗？</p>\n<p>龚刚华：我不知道李庄犯了什么罪，也不知道警方为何要针对李庄。</p>\n<p><strong>“模拟法庭培训应对二审律师”</strong></p>\n<p>记者：录完口供后你被放了吗？</p>\n<p>龚刚华：从看守所出来了，被带到小南海度假村监视居住。并为李庄案二审出庭作证做准备。</p>\n<p>记者：做什么准备？</p>\n<p>龚刚华：专案组说李庄请了大律师，担心我们回答会露馅，于是写了很多可能问到的问题叫我们背诵。我文化程度不高，始终背不好。于是专案组组织了模拟法庭，分别找人扮演法官、律师，对我培训。</p>\n<p>记者：培训效果好吗？</p>\n<p>龚刚华：不好。最后专案组要求我们熟背一句话，“我的笔录上都有，我说的都是事实”。</p>\n<p>专案组要求，一旦遇到不会回答的问题，就背这句话。开庭前几天，专案组每天都检查这句话的背诵情况。另外一个要求，是出庭只讲重庆话，不讲普通话。</p>\n<p>记者：你普通话讲得不错啊。</p>\n<p>龚刚华：当然了，我在北方做了七八年的生意，“川普”是过得去的。</p>\n<p>记者：专案组是否威胁过你们？</p>\n<p>龚刚华：威胁过。专案组说，如果开庭效果不到100分，李庄不能定罪，就把我的亲属都抓起来。我心理压力巨大。</p>\n<p>记者：出庭时表现如何？</p>\n<p>龚刚华：不知道。我不敢看李庄，不好意思。专案组此前的培训和陈有西、高子程两位律师的提问相差太远，我就把教给我的话背了很多遍。后来听说，龚云飞由于紧张，说了 “不晓得”、“脑壳痛”，激怒了李庄。</p>\n<p>记者：李庄被定罪后，你们被放了吗？</p>\n<p>龚刚华：是的。作证后，专案组负责人说“上面很满意”，并向每个出庭的证人发了200元钱。随后我们都回到家里，但被要求不得向任何人提及此事。</p>\n<p>来源：新京报</p>\n","author":1015,"categories":[18269,20505,20534],"tags":[21700,9351,9164,14970]}