{"id":265878,"link":"https://chinadigitaltimes.net/chinese/2012/11/自由亚洲-天津村长选举致死案开庭-死者被指贪腐/","date":"2012-11-29T18:30:12Z","modified":"2012-11-29T18:30:12Z","title":"自由亚洲 | 天津村长选举致死案开庭   死者被指贪腐众村民声援被告","content":"<p><p>在天津，被称为“亿万村长”的黄双来为竞选连任带两名亲属到参选对手家里行凶未果反被杀的案件，一审周四开庭。十名被告带着脚镣进入法庭，由于村长涉嫌贪腐，数十村民及访民前往法院声援被告。被告律师表示，庭长对律师提出的正当要求予以回绝，属于程序违规。此案被称为天津第一大案，引起广泛关注。</p>\n<div>\n<p>天津北辰区双街镇下辛庄今年5月12号发生命案，死者为村长黄双来及两位亲属，事缘当地村长选举，黄双来想继续连任，但由于他被指在当地贪污，腐败，不为村民谋利益，因此得不到村民拥护，他试图贿赂参选人被拒后，三番五次雇用黑社会人员恐吓，威逼对方退选，直到5月12号半夜冲到参选人王国廷家中再挑事端，在冲突中黄双来及两名亲戚死亡。王国廷以及老伴、儿子王复春和女儿王复玲，弟弟王国云一家五口人，还有同村的另外5人被以“故意杀人罪”逮捕并起诉，周四上午在天津市第一中级人民法院一审开庭。</p>\n<p>其中一位被告的律师马纲权在庭审结束后对本台表示，这起事件的责任部分在于当地公安渎职，因为事件本身是可以避免的。</p>\n<p>他说：5月11号黄双来的舅舅把王复春打伤了，公安机关对凶手没有采取什么措施，任他逍遥法外，案发当天晚上黄双来又到他爸爸（王国廷）家来找碴，在这种情况下，王复玲报警了，一共有四个人报了警，但警察没有及时出警，如果警察及时出警，这个事情是完全可以避免的，作为当地的公安机关负有不可推卸的责任。</p>\n<p>律师同时也认为，这起杀人案完全是防卫过当的结果。</p>\n<p>本台早前曾报道，死者黄双来多年来私自变卖村里土地，先后盖了三层别墅，还有养鱼池。</p>\n<p>据悉，数十名村民及访民闻讯前往声援被告，但大多数被堵在外面，只有少数人允许进入旁听。</p>\n<p>其中下午到庭的北京访民吴田丽当天对本台表示，从庭审情况来看，被告陈述中提到被诱供，但被打断。</p>\n<p>她说:被告王复玲说了一个情节，然后公诉人直接打断她，说她在公安局作的笔录跟她在庭上说的不符，为什么？自己说清楚，她说当时审我的时候，从晚上一直到第二天下午五点没让睡觉，警察可能还诱供，说可能要死刑，要怎么说，她刚说到一半，公诉人就给她打断了，不让她说话了。审理当中有诱供行为，有一个申请，直接让审判长就否了，特别厉害，一看这家人肯定有死刑的，真冤啊，这家人！前五个被告肯定要死人，他们是一家人，王复玲第四被告还长脑瘤了还审她呢，趟着脚镣子就进去了。</p>\n<p>马纲权律师说，我们认为它属于疲劳审讯，在这种情况下取得的口供是违法的，我们按照刑事诉讼法和最高法院的有关司法解释，可以要求启动非法证据排除程序，但是法庭没同意，在这个方面我认为法院至少在程序方面是有瑕疵的，因为按照法律的规定，只要我律师一旦提出要求启动这个程序的话，他必须首先要调查，但他今天没有调查就直接不同意，所以在程序上面是存在问题的。</p>\n<p>有海外网站披露，黄双来死前有重大贪污等事实，网上曾刊出他占地近百亩的豪宅，泳池和鱼池的照片，他还被指与天津市很多重要的高层官员关系密切，所以这位远近闻名的亿万富翁村长也曾当了区人大代表。</p>\n<p>吴田丽表示，说他死了以后，当地准备要给他申请烈士，他死了以后去了好多的政要，这事弄得特别大，在网上沸沸扬扬，一个村长身家上亿本身说明问题。<br />案件周四当天未审完，将在12月5号继续审理。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9625]}