{"id":265981,"link":"https://chinadigitaltimes.net/chinese/2012/11/vicsforum-蘇淑蓮-你最欣賞的國家領導人-香港小學教/","date":"2012-11-30T07:00:22Z","modified":"2012-11-30T07:00:22Z","title":"VICSFORUM | 蘇淑蓮 &#8211; 你最欣賞的國家領導人——香港小學教科書之「政治灌輸」教育","content":"<p><span>2012年11月30日</p>\n<p>【明報專訊】「政治灌輸」教育已發生了。</p>\n<p>自反洗腦國民教育運動開展以來，小五家長Amy和Monica跟我持續交流看法和感受。她們真的很憂心，小五學業表現，要向教育局呈分，評核結果與升中派位直接掛鈎。老師和家長怎能高唱求學不是求分數，但富爭議性的「國民」教育，原來起碼在2008年版的教科書，從小一至小六各級，已滲透各個科目，已定時教授和評核。「國民」教育要評分？我請教國內朋友，他們說：政治課是要上的，但不會打分！人人要上課，但不會認真。</p>\n<p>誰守護孩子？</p>\n<p>香港學校發生了什麼事？小學老師應該是最先發現問題的，但過去數年，不見得有老師發現和提出這個「問題」？！香港家長，是世界上工時最長的苦命族群，傳統以來，信任學校，沒人會留意小學課本的細節。今年初夏以來，平日埋頭苦幹，無閒也無意識參與社會抗爭的家長，被「學民思潮」的少年人喚醒，突然清明起來，細閱教育局文件和流行最廣的教材套工作紙，認識愈多，憤怒愈大。高度珍惜思想自由的香港人，絕不容許孩子被洗腦，堅持孩子有權表達自己的意見，要有自己的判斷力。</p>\n<p>9月起，我們和家長朋友一起工作，好像一個小型民間研究團隊，持續閱讀檢查有問題的教材套。這兩個多月以來，我們從所蒐集的資料，發現了：</p>\n<p>1.  本地普遍被採用的小學教材套，尤其是語文科、常識科和普通話課本，真的有不少「政治灌輸教育」的內容。</p>\n<p>2.  一個不容忽視的事實：本地小學老師的教學，離不開教科書的框架，孩子做的家課及工作紙、聽的錄音帶視像教材，也是出版商一條龍的製作產品。上課時，孩子聽着老師口述提問教科書的內容（而有問題的材料是那麼多！），做堂課家課時，又是重溫已編定的學習目的。傷害最深的是小五學生，學校要上呈學業成績作中學派位之用。香港華人家長不會像西方家長的作風（一經發現離譜不合理的作業，即時撕破，並跟校方說：以後不能要求孩子做家長不認同的家課作業！），家長朋友說：我們不會這樣做！我們要顧及尊重老師的感受，但孩子呢？如何守護？</p>\n<p>3.  事情發展到此，已不是個別學校和家長可以解決的問題，教育局應該正視問題，不能讓個別學校和家長自行處理，不能只喊「為了孩子的好，為了孩子的美好將來」這類口號。</p>\n<p>洗腦，真的這麼容易嗎？</p>\n<p>我們也聽到一些意見：「有人製造恐慌！有人有政治目的！不要中計。洗腦真的那麼容易嗎？我就是愛國學校畢業的，今天的腦袋不是好好嗎？或說：我長年累月提醒孩子不要打機，孩子都沒有被我洗腦，還是繼續沉迷打機！洗腦？談何容易？」對於這些言論，我們的回應是：</p>\n<p>1.  家長的恐慌是真實的。一直以來，關於入什麼學校、讀什麼書、參與什麼課外活動，如何不做「怪獸家長」，都要尋找「專家能人」指導，家長早就被disable。尤其是牽涉到政治，香港的家長更覺無能，也面對更大的恐懼。因此，特別要感謝「學民思潮」的同學，他們鍥而不捨的努力，叫家長學習直面自己的恐慌。要守護孩子，要孩子能真正進入教育的真善美，我們再不能逃避政治。個人的「成功」經驗，絕不能成為在小學進行政治灌輸的合理化和常規化的理由。</p>\n<p>2.  老爸老媽每天的叫喊和囉嗦：不要打機！大風呀，穿外套啦！還不練琴……跟「政治灌輸」教育是同一性質的事情嗎？可以相提並論嗎？洗腦是國家機器總動員的行為，從表層的宣示，到建構深潛的社會網絡（教育乃其一）的利害關係，正是歷史和現實上，獨裁政治帶來災難的殷鑑。</p>\n<p>不需動腦的工作紙</p>\n<p>以下，我們會讓大家認識一份真實的小五教材，了解作業內容後，請大家評評理，這樣的教材，是否值得香港孩子「認真」學習，為了派位，為了應付考試，背誦／抄寫標準答案（老師是會提供充分的答案模式，好助學生拿到分數）。是否過關呈分最重要？洗不洗腦，小事？動不動腦，無關宏旨？</p>\n<p>教材出處：《今日常識新領域》，教育出版社，教師用書，五年級第5冊。主題：認識祖國，單元二：歷史長河。單元有5個學習目的，其一是「建立對國家的歸屬感及責任感」。相關的工作紙是：蒐集一位「你最欣賞的中華人民共和國領導人」的資料，貼在空格內，並把這位領導人的重要政績填在空欄上。</p>\n<p>家長認為超乎孩子理解和評價能力的工作紙，老師是如何教導小五學生回答的？原來很簡單——老師在白／黑板上，寫上答案，如「鄧小平」，他的政績是「推行開放改革政策，帶來國家昌盛繁榮」，或「毛主席」，他的政績是「開國解放人民」，孩子動手抄寫，照字搬字，get  the job  done。結果？全班同學都答對了，老師打個高分！家長還需要憂慮嗎？</p>\n<p>作者蘇淑蓮是香港教育學院高級專任導師<br />資料提供：家長義工——Amy、Monica </span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/36942739-2921217651799586589?l=vicsforum.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,19193]}