{"id":266011,"link":"https://chinadigitaltimes.net/chinese/2012/11/杜君立：《一九四二》的中国饥荒史/","date":"2012-11-30T12:15:24Z","modified":"2012-11-30T12:15:24Z","title":"杜君立：《一九四二》的中国饥荒史","content":"<div>\n<p>杜君立：《一九四二》的中国饥荒史</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D2%25BB%25BE%25C5%25CB%25C4%25B6%25FE%26amp;searchfield%3Dkeywords\"><span>一九四二</span></a>   <br />\n ● <strong>杜君立</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\">进入专栏</a>）   </p>\n<p>　　　　<br />　　人与权力的斗争，就是记忆与遗忘的斗争。 ——米兰·昆德拉<br />　　一场被叫做“斯巴达”的战争远去了，中国电影院重新开始了一个新的演出季。李安以一部神奇的《少年派》讲述了关于人类流浪的心灵史；《2012》以3D版重新将人们带到一个末日狂奔。接下来，冯小刚以《一九四二》将人们带回中国，带回过去，带回现实。如果说《少年派》是用一个人的梦想来诠释信仰，《2012》是用人类共同的恐惧来警告人们的狂妄，那么《一九四二》则是用一个民族的群像来展示生存。这3部电影中，从先知、神父到喇嘛，信仰无处不在；在自然面前，人们面对“死亡与活着”时，即使万能的上帝，似乎也如此无能为力。<br />　　刘震云写作《温故一九四二》时，中国还在一个权力傲慢的电视—印刷时代；冯小刚拍摄《一九四二》时，中国已经进入一个权利复苏的互联网—手机时代。20年前，刘震云用文字颠覆了人们关于历史的记忆；20年后，冯小刚用影像刺破了权力对于历史的禁锢。“一段被遗忘的历史，一个必须面对的真相。”这是《一九四二》的宣传主题词。20年时间，互联网时代带给中国一个前所未有的信息自由，历史在这里越来越逼近真相，中国人因此也越来越接近普世意义上的人类。在同一个地球上，从来不存在中国人与人类的区别。在同一个人性拷问中，《一九四二》将中国电影带到一个前所未有的高度；从这里，人们以一种荒诞而惊奇的眼光看到世界面前的中国。<br />　　如果可以给《一九四二》找到一个更确切的名字，那么叫它《逃荒》无疑更加准确。按说2012年11月29日，《一九四二》才正式上映。在河南一个县城的影院里，电影比29号早到了一个半小时。电影在蒋介石当年那温婉而刚毅的“新年讲话”中开始……午夜过后，140分钟的电影散场，人们走出一个遥远的年代，昏黄清冷的月光洒满这座灯红酒绿暴富起来的小城。70年前，这里曾是“一九四二”的真实历史现场。酒足饭饱之后，在温暖的影院和柔软的沙发上“欣赏”自己先人“逃荒”的苦难，这是怎样一种荒诞和残忍……<br />　　如果可以用两个字来概括《一九四二》的观影体验，“无语”或许是最恰当的。一群不幸的人在一个不幸的时代，凄风残雪饥寒交迫颠沛流离的苦难历程怎能让人说得清……《一九四二》的英文名字是《Back 1942》，其实，又有几人愿意“回到1942”呢？《一九四二》与《2012》一样，让人觉得不可思议，因而便认为不可能发生。事实上，70年后的今天已经没有多少河南人记得和关心这场饥荒。70年是整整两代人的时间线，其实即使更短的50年前的饥荒也少有人知晓。与所有的中国人一样，今天的河南人只为两件事烦恼——吃肉和减肥，就如同70或50年前的河南人为两件事烦恼——活着或死去。<br />　　<br />　　一<br />　　<br />　　1942年，世界正陷入一场末日般的战争中。在斯大林格勒，数百万苏联人正在德军的重重围困中饥寒交迫；在奥斯维辛，纳粹德国正在有条不紊地对近百万犹太人进行文明的屠杀；在英国，丘吉尔首相患了一场感冒；在印度，圣雄甘地正在以绝食的方式掀起印度独立浪潮；在半壁沦陷的中国，因为太平洋战争的爆发，日军的进攻止步于河南。在陪都重庆，蒋介石登上了《时代》周刊的封面；在黄土高原的窑洞中，毛万岁正以中央党校校长的身份发起一场叫做“整风运动”的权力大清洗。<br />　　这一年，隐居北平的画家蒋兆和先生正在创作一幅人物长卷。这幅高2米，长26米的巨幅国画以轰炸、战火、饥饿、逃亡为主题，记录乱世中那些逃荒的农民、失业的工人、饥饿的孩子、横陈的尸骨……这幅《流民图》与《清明上河图》构成了地狱中国与天堂中国的阴阳两界。在画室之外，位于中国之中的河南正演绎着一场更为悲惨的现实版“流民图”。<br />　　在当时的中国纪年中，1942年为民国三十一年。头年河南刚刚遭遇了水灾的洗劫，新年开开春，各地就接连不断地迎来了冰雹、黑霜与大风等自然灾害。然后是大面积的大旱和蝗虫。夏秋两季大部绝收。“水旱蝗汤”，“四害”齐聚，河南全省110个县、1000万众遭遇灭顶之灾，饥荒使300万人饿死。“小麦由10元(纸币)一斗(十四市斤)涨至百元一斗。到了1943年，暴涨到800元一斗。”在买卖人口的“人集”上，妇女售价跌至平时的1/10，壮丁售价只及过去的1/3。“卖子女无人要，自己的年轻老婆或十五六岁的女儿，都驮在驴上到豫东驮河、周家口、界首那些贩人的市场卖为娼妓。卖一口人，买不回四斗粮食。”方城一对夫妇实在无法生活，妻子就在人市上被卖了，夫妻临分手，女人对男人说：“你来，我的裤子囫囵(完整)一些，咱俩脱下换一下吧。”男人听罢，二人抱头痛哭。男人说“不卖你了，咱死也死在一起。”这是时任河南建设厅厅长的张仲鲁亲眼所见。<br />　　坦荡的中原自古就是逐鹿之地，得中原者得天下，中日军队在此陷入胶着状态。上一年河南遭受水灾侵袭，仍然征购小麦413万担，超过全国征购小麦的1/3。即使河南已沦为半壁江山，仍是国民政府手里的粮食支柱，从河南征购的粮食支撑着整个西北的军队、官僚和城市。天灾来时，农民手中仅有的余粮也被搜刮殆尽；土地卖完后，庭院中的树和房子也用来换取食物，最后陷入彻底的困境。郑县(今郑州)一户姓李的农民把仅有的一点麦子交军粮后，全家投河自杀……<br />　　正像中国官场“报喜不报忧”的传统一样，河南地方当局对重庆刻意隐瞒了这场饥荒，在发给重庆中央政府粮食部的电文中称：“河南人民深明大义，愿罄其所有贡献国家，征实征购均已超过定额。”进入民国三十二年(1943年)，饥荒已经蔓延得非常严重。不要说正常的食物，河南许多地方连树叶树皮都难以找到，甚至干柴也被捣碎用以果腹。记者张高峰深入采访的通讯《饥饿的河南》送到重庆的《大公报》后，总编辑王芸生改为《豫灾实录》发表，并撰写了一篇评论《看重庆念中原》。当天晚上，《大公报》即被国民政府军事委员会勒令停刊3天，以示惩戒；张高峰被逮捕。<br />　　在华的美国《时代》周刊记者白修德“从美国大使馆的一位年轻外交官那儿得知，河南320万农民正濒临饿死。这位外交官私下里让白修德看了一些河南传教士描写这场大灾难情形的信件。中国记者都不敢前去采访，因为指责政府即使不让他们丢掉脑袋，也会让他们丢掉饭碗”。白修德同英国《泰晤士报》记者福尔曼挺身而出，从重庆飞抵宝鸡，沿陇海线乘火车赶到西安，向东过潼关，进入河南实地采访。当时陇海铁路沿线，到处都是饿死、病死和扒火车摔死的饥民。白修德亲眼目睹血肉模糊的僵尸从过往列车上掉下来。他骑马从洛阳到郑州，一路之上所遇见的绝大多数村庄都荒无人烟，真是“白骨露于野，千里无鸡鸣”。<br />　　作为高人一等的洋人，白瑞德在郑州受到河南官方热情的款待，宴席上有莲子羹、胡椒辣子鸡、栗子炖牛肉、鱼、炸春卷和撒满白糖的馅饼。这让白瑞德无法想象，一路上所见“人食人，狗吃狗，老鼠饿得啃砖头”与眼前是同一个世界。他或许不知道中国有句古诗：“朱门酒肉臭，路有冻死骨”。<br />　　白修德在最近的洛阳电报局向《时代》周刊发去了报道，“两万平方英里的河南省北部地区正陷入饥饿之中。男人和女人们正在吃树皮和草根，腹部肿胀的孩子们被卖掉换取粮食。数千人已经死去，数十万人走投无路，千万人面临着一整个漫长冬天的大饥荒的折磨。其原因一是日本人，他们在撤退前毁掉了地里的庄稼。二是上帝，他拒绝给麦田降雨。”白修德忘了还有一个原因——国民政府。这篇报道神奇地躲过国民党当局的新闻检查。“没有任何一种残暴会超过河南大灾”，数日之后，这篇来自中国的灾难就出现在最新一期《时代》周刊上，欧美舆论大哗。当时，宋美龄正在美国进行奢侈的筹资旅行，白修德的报道使这位风头正健的“中国第一夫人”极为难堪。她竟然要求《时代》周刊开除白修德。《时代周刊》发行人亨利•卢斯卢斯回敬道：“我只会因此更加器重他！”<br />　　尽管来自河南的坏消息一个接一个，但蒋介石并不相信——或者假装不相信河南的灾情，白修德当面给蒋介石出示了灾区人吃人的照片，蒋介石沉默了。接下来的结果自然是人头落地，洛阳电报局的发报员因为“泄露机密”被枪毙了。白修德的介入使河南饥荒大白于天下。直到10月，国民政府才派出两名官员前去调查灾情。10月底在重庆召开的第三届一次国民参政会上，河南籍国民参政员郭仲隗提出《河南灾情惨重，请政府速赐救济，以全民命而利抗战案》。之后，蒋介石下拨2亿元救济款，实际到帐只有8000万元，而且大多并没有落到饥民手中。所有的官办粥场都形同虚设。新年之际，又从河南征收了170万大包(每大包200斤)小麦用作军需，这对河南灾民来说无疑是雪上加霜。<br />　　《一九四二》中有一个桥段：日军华北方面军司令冈村宁次在飞机上巡视河南灾情，日军军官陈诉日军兵力不足，战争不利。冈村指出中国最大的弱点是政府对民众极其冷酷，如果能帮助水深火热中的中国民众，则必然扭转战局，击败貌似强大的中国军队。冈村要求日军以军粮赈济中国灾民。军官们疑惑不解：“……可是他们是中国人啊！”冈村宁次说：“别忘了，他们首先是人！”毫无疑问，这句“他们首先是人”是这部电影最为刺耳的台词。<br />　　在中国官方历史中，冈村宁次在担任华北方面军司令时期，曾推行惨无人道的“三光”(杀光、烧光、抢光)政策，造成数百万华北平民的死亡，但在冈村宁次指出，他真正实行的是“三不”政策，即不杀、不抢、不淫。从真实历史来看，冈村宁次似乎并没有撒谎。事实上，“三不”也比“三光”更高明更厉害更符合日军当时的战略思想。冈村此举意在对日本军队的战争行为进行约束，提倡“良心至上”，以此收买中国民众的人心，实现儒家传统理想的“王道乐土”，从而彻底征服中国。如果说战争中尚有一拼的话，在这种国家层面的文明对抗中，当时兵匪不分的中国军队根本不是日军的对手。在日军和中国民众共同形成的强大压力，40余万国军不战而降。<br />　　因为冈村宁次颇具政治家头脑的卓越战争指挥能力，他被晋升为日本中国派遣军总司令官。可惜不足一年，强大的日本战车就被美国的原子弹击溃，中国因此得救。1945年9月9日，中国战区日军投降签字仪式在南京举行，冈村宁次作为日方代表在投降书上签字。1949年2月，中国国民政府军事法庭经过审判，冈村宁次“无罪释放”，返回日本，1966年去世。<br />　　<br />　　二<br />　　<br />　　与其说《温故一九四二》是一部小说，不如说它是一部口述性质的报告文学，它以民间传统的口口相因述说了一个关于饥饿和饥荒的往事。在《温故一九四二》序言里，刘震云这样写道：“一九四二年，在我的家乡河南，发生了吃的问题。”这句话也成为电影的开场白。<br />　　“别提民国三十一年，三十一年坏得很！”刘震云出生在河南延津，在一九四二年大饥荒中，他的二姥娘、三姥娘都做了流民，二姥爷、三妗子都饿死在逃荒路上。《温故1942》中有这样一个细节：一个饥民用刀子割一个“死人”身上的肉吃，刀子下去，“死人”呻吟道：我还活着哩……<br />　　事实上，“人相食”在中国历史上并不少见。“起初是劫路杀人吃；后来发展到进家偷人吃；再后来，又出现了买人吃和买人杀肉卖的事；最后发展到吃亲人。”这是光绪年间的一份记载。在白修德的报道中，成群的野狗啃食人的尸体。从灾民的口中，这个美国人才知道吃人已经不是问题，吃死人还是吃活人才是问题。不少灾民都声辩自己只吃死尸，没有吃过活人。一个父亲被控把自己的两个孩子杀掉吃了，这位父亲辩解说是在孩子死后才吃的。<br />　　在这场灾难过去20多年后，报道这场大饥荒的白修德获得了迟到的普利策新闻奖。2012年——在这场饥荒过去整整70年之后，冯小刚将这一天灾人祸的历史悲剧搬上银幕。为了这部震撼人性思考的史诗巨制，冯小刚和刘震云整整筹划了将近20年。“在第二次世界大战的时候，希特勒和纳粹屠杀100多万犹太人，这件事情全世界都知道，非常震惊。但与此同时在中国河南发生了一场旱灾，饿死了300万人，很少有人知道。不要说外国人，中国人也很少知道发生了这件事。”毫无疑问，这是一部良心之作。<br />　　前有《金陵十三钗》的“蝙蝠侠”传奇，如今，投资达2亿的《一九四二》毫不意外地请到了两位奥斯卡影星加盟：扮演《时代周刊》记者白修德的阿德里安·布劳迪和扮演传教士梅甘的蒂姆·罗宾斯。前者因为《钢琴师》一举成名，后者以《肖申克的救赎》风靡中国。布洛迪曾说：“四十年代是一个悲伤的年代，告诉我们自己是那么的脆弱，我们绝不能让这段历史重演。”从《钢琴师》中饥寒交迫的难民到《一九四二》中的历史记录者，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59492.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59492.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59492.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59492.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59492.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\"><span>杜君立</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D2%25BB%25BE%25C5%25CB%25C4%25B6%25FE%26amp;searchfield%3Dkeywords\"><span>一九四二</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,18533]}