{"id":266015,"link":"https://chinadigitaltimes.net/chinese/2012/11/法广-上海视窗-年轻女网民发贴遭巨额求偿引发网/","date":"2012-11-30T13:45:07Z","modified":"2012-11-30T13:45:07Z","title":"法广 | 上海视窗: 年轻女网民发贴遭巨额求偿引发网络言论责任边界讨论","content":"<div>\n<p>大约6个小时后，克莉丝汀国际控股有限公司(以下简称“克莉丝汀国际”)在其官网上发布公告自清，称其“未向上海地区任何金山奶油厂购买原材料，也没有任何合作关系”，并称将对“造谣者”依法追究责任。</p>\n<p>当晚19时许，上海克莉丝汀法务部的员工又在新浪微博上责令用户“新闻小兵曹文艺”于一个小时内删除帖文并道歉，“新闻小兵曹文艺”很快删除了帖文并作了道歉。</p>\n<p>不久，杨倩也在人人网上删除了该状态，并作了澄清。她说，“没想到我简单的一个帖子引起了这么多人的关注，我不是什么新闻工作者，更无意诽谤，大家就不要把我和闺蜜的私话太当真了。”</p>\n<p>4月27日，上海克莉丝汀员工向徐汇警方报案称，该消息对公司的正常生产造成重大影响，警方未予立案。4月28日，克莉丝汀公司正式向徐汇法院提起商誉权诉讼，在要求女大学生杨倩赔偿100万元的经济损失。</p>\n<p>此案在上海乃至整个微博上都引起了广泛关注。在8月15日及11月5日的两次针对商誉权案的庭审中，一个焦点是由这名女生发布的状态中有关内容是否“无中生有”。</p>\n<p>为此，被告方提交了两份金山区两个村村委会出具的证明，称：“2012年4月24日，本地开始出现传言称，金山一家奶油厂被卫生局查封，里面的奶油使用地沟油和外国的工业油制成，‘克里斯汀’（原文如此）等品牌从这家厂进货。”</p>\n<p>如该案被告人律师富敏荣所说，该案的判决，将对普通网友对其转发传言有否严格的审查义务做出判定，将影响整个网络舆论的走向。</p>\n<p>富敏荣律师认为，只有带V的政府官博、媒体官博才应对其刊发信息的可靠度有严格的审查义务，现行法律并没有对网民个人转发规定承担审查义务如果这位女生败诉，势必导致网民噤若寒蝉。</p>\n<p>事实上，根据富敏荣的介绍，这名刚满20岁的女生被起诉后，压力巨大，现在甚至都不敢上网了。</p>\n<p>上海的本地媒体也纷纷报道庭审过程，因此案对网络言论自由的指标意义，也引起了微博网民的广泛关注，在“众包化”的网友介入调查后，案件发生了戏剧性的逆转。</p>\n<p>近一个月来，富敏荣律师处，汇集了来自职业媒体人、其他律师，匿名官员提供的信息，根据目前掌握的证据，虽然这名女生仅是转发的邻里传言，但证据显示，此事居然基本属实。</p>\n<p>一位北京媒体驻上海记者对富敏荣透露，在上海市食品安全的简报上，确有金山区破获大型地沟油案件，并有问题油品流入上海知名面包烘焙业的通报，这让富敏荣坚定了调查取证的信心。</p>\n<p>许多网友也贴出了上海媒体当时的报道。今年4月在公安部统一指挥下，包括浙江和上海在内的六省市公安机关破获了一起特大跨省地沟油犯罪网络案，捣毁了炼制地沟油的黑工厂黑窝点13处，抓获犯罪嫌疑人100多名，现场查扣的地沟油3200多吨。</p>\n<p>富敏荣律师调查后发现，这起大案中上海金山有三家企业涉案，10人分别被浙江金华警方和上海金山警方抓获。目前，此案中的部分涉案人已经在浙江金华被正式起诉，而金山区也抓捕了多名涉案人。</p>\n<p>根据富敏荣辗转获得的金华婺城区检察院的起诉书，金华个体户李卫坚从同案被告处收购各种废弃油脂等非食用原料，炼制地沟油，销往包括上海金麦油脂食品有限公司（下简称“金麦”）和仕明在内的多家油脂企业。</p>\n<p>警方笔录显示，金麦总经理许祖扬于今年4月23日对金山警方供称：由金麦生产的人造奶油销往数百家企业，其中包括“克里斯丁”（或为笔误）等“品牌企业”。笔录中，许祖扬强调，该公司只是将濒临保质期或已过保质期的产品通过与金麦关联的上海嘉德特种油脂有限公司精炼后，再次生产、销售的“回用油”。</p>\n<p>目前现有的证据指向了不合格油脂流入克里斯汀，已无疑义，但具体流向，数量，尤其是“克里斯汀”是否等同于“克莉丝汀”等，富敏荣相信，如果获得这金山地区涉案公司的发货单、笔录等证据，真相将会大白。</p>\n<p>但富敏荣律师持法院调查令前往金山区公安分局调取相关证据，却被拒绝。根据内部人士透露，上海市有内部通知，要求对该案，必须统一由市食品安全办对外披露信息，涉及到案件材料等，必须经市里有关部门同意后才能提供。</p>\n<p>目前，富敏荣已经向法庭提交了目前掌握了证据，并正继续调查金山区这系列地沟油案件的真相。</p>\n<p>此时，克莉丝汀方面也感受到了巨大的压力。</p>\n<p>几天来，上海市食药监局和金山区食药监局都有领导主动到这名女生家，提出市食药监局领导出面牵头，让这名女生和克莉丝汀有关人士见面“调解”，但又要求，不希望律师到场，被女生家人拒绝。</p>\n<p>此前，富敏荣向上海市食药监局申请公开金山案件的相关信息时，都被拒绝，而在案情出现戏剧性扭转的时，作为食品安全监管方，不执行法定信息披露义务，为其监管对象出场斡旋却如此卖力，实在令人不解。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}