{"id":266014,"link":"https://chinadigitaltimes.net/chinese/2012/11/龙应台演讲1912全文/","date":"2012-11-30T12:30:31Z","modified":"2012-12-01T05:26:45Z","title":"龙应台:“1912”演讲全文","content":"<div>\n<p>总统府中枢纪念国父诞辰，龙应台专题谈话<br />\n时间：11月12日上午10时<br />\n地点：总统府三楼大礼堂<br />\n主讲人：文化部长龙应台</p>\n<p>大家早安，我从十八岁开始就有演讲机会，今天大概是有史以来，最特殊的一次，我看到“中枢”两个字就要晕倒了。<br />\n马克吐温的写作里有个手法──当写到一个严肃到不行的场合，譬如今天这种场合，他就会让一只小土狗，不知道从哪里窜出来，突然奔跑到前面，把演讲的人撞一下，然后那份严肃就被瓦解了，我不知道今天我拿这严肃怎么办，但是我很高兴能够来到这里。<br />\n我原来给的题目就是《一九一二》，后来觉得这个题目太大，三天三夜都讲不完，所以想缩小范围，谈《孙逸仙这个人》。更接近演讲日期的时候，觉得我真正要讲的，是那个时代的气氛，我也不是孙逸仙研究的专家，所以还是不要都以孙中山先生为主体，而是跟大家分享一下我对那个时代的观察，于是最后还是把题目改回《一九一二》。</p>\n<p>列强瓜分的中国</p>\n<p>1912是甚么样的时代？第一个浮出的意像，可能就是，那是一个列强瓜分中国的时代。当时一个法国杂志所刊出的漫画，桌上有个大饼，写着“CHINE”，列强拿着刀分割这个饼。整个的十九世纪，是这样弱肉强食的时代。</p>\n<p>残酷的时代</p>\n<p>那是个非常残酷的时代。沈从文自传里头有段文章题目就叫作〈辛亥革命的一课〉。沈从文生于一九○二年，住在湖南的乡下，在一九一○年最混乱的时代，他还是七、八岁的小孩，从他的眼睛看出：当时满清政府到处搜捕革命党员，但是到底谁是革命党呢？乡下官兵于是就抓人头充数，成千上万的，五花大绑的被抓去砍头，基本上都是乡下的农民。在沈从文的村子里每天大约有一百多的农民被抓去河边砍头，砍到后来，人实在太多了，官兵就把成堆的农民抓去大王庙面前掷?，如果丢出来的是两面都向上或一阴一阳的，就到“活”的这一边，如果两个都覆盖住，就被分去“死”的那边，等砍头。运气不好的农民掷完?，也就乖乖地去排队等砍头。<br />\n每一天在河边，都有很多的围观者去看砍头，所以他从小的数字学习，是从数尸体学来的。围观者嘻笑不已，有时围观的人太多了，官兵也搞不清楚到底谁该杀谁不该杀，有的“该”被砍头的不小心混到嘻笑的人群里，也就被当作路人给放了。<br />\n一张奇特的邮票可以充分表达政局的不稳。一九一二年中华民国成立了，可是我们也都知道，十九世纪到廿世纪初的中国，海关和邮政全部由外国人主控。当时的邮政总办是一位法国人叫帛黎，当中华民国成立时，他非常不甘愿，不认同。邮票上面还是写着“大清邮政”，可是孙中山都已经在南京宣誓就职了，怎么办？他就在邮票的中间，印上了“临时中立”四个字。到了三月的时候，孙中山严重抗议，他才再加“中华民国”四个字。从一张小小的邮票里，就看得出一个动荡的时代。<br />\n一九一二年前后，不只是军事动荡，不只是政治动荡，其实更是改风易俗、整个价值观在翻转的时代，服装、缠足、包括发型，剪辫子这件事情，都是严重的大事。</p>\n<p>价值的翻转</p>\n<p>钱穆先生生在一八九五年。一九一○年，风声鹤唳，十几岁的孩子都知道时代要变了。有一天晚上，他睡不着，在他同学的枕头下面发现了一本书──我不知道他为什么晚上去翻人家的枕头。他翻出来的书，你猜是怎样的一本书？是谭嗣同的《仁学》。谭嗣同这位前进的思想家的书，给钱穆这位十五、六岁的孩子看到了，钱穆最震动的是甚么呢？竟然是谭嗣同在《仁学》里头谈头发的部分。他把人依照发型来分，谭嗣同说，全发戴冠的，是中国人；把头发剃光的是印度人，把头发剪短的，是西方人；第四种，前面都刮光，后面留个猪尾巴的，叫做满州人。<br />\n少年钱穆，那天晚上，翻来覆去睡不着，第二天就把自己的辫子给剪了。问题是，他辫子才剪了，没几天要放假了，意思是说他要搭火车回家了，朋友就警告他说，你现在没有辫子，一上火车一定会被官兵抓起来被当成革命党给杀了。事情非常的危急，怎么办呢？没有辫子无法搭车，于是他就把剪下的辫子缝到瓜皮帽上，伪装辫子。在历史大转换的时代，一个小小的“脱线”很可能就送了性命。<br />\n其实，钱穆不需要缝辫子，因为在一九一二年前后，已经出现“改良帽庄”，有现成的帽子加辫子的改良帽可以买了。那个时候，道士服突然贵了，因为很多人买道士服来穿，道士的高帽子可以把不剪的辫子藏起来，可收可放，端看你遇到的是官兵还是革命军。<br />\n一九一二年之后，守城门的革命军，到处抓留辫子的人，抓到就是咔擦一刀。那时候关于剪辫子的漫画特别多。价值的大翻转，辫子可以代表。<br />\n我们讲到一九一一、一九一二年，就联想到革命、战争、动乱、割裂，彷佛没有任何其他的大事了。事实是这样的吗？譬如传染病，会因为革命而暂停爆发吗？</p>\n<p>伍连德这个人</p>\n<p>一九一一年在东北爆发的鼠疫，死亡人数六万，是一场大规模的疫战。那个时候，东北的铁路，东清铁路是俄国的，南满铁路是日本的，然后从奉天到北京的，才是华人的，所以连治理权都是分开的。当有传染病的时候，成千上万的人潮从火车来往上下，传染病也迅速蔓延扩张。当革命在南方蔓延的时候，哈尔滨是一天死一、两百人。当时医学的常识，大家以为这是跳蚤咬老鼠然后传人。在恐怖而人人自危的氛围里，北京派了一个人赶赴东北处理紧急疫情，这个人叫伍连德，马来西亚出生、剑桥医学院的毕业生。他赶到哈尔滨，经过解剖和观察，断言这是一个飞沫空气传染的肺鼠疫，是人对人直接的传染，因此它的严重度、传染速度，远超过人们，尤其是当时西方专家的认知。<br />\n伍连德在一九一一年，动用了三千名士兵、警察、医师、护士，投入防疫。借用了俄国铁路局一百廿辆列车，做为隔离医院。我们在SARS时也有经验，大家都要戴口罩，口罩怎么来的？伍连德在一九一一年时，认定肺鼠疫是飞沫传染，因此他严格要求所有人都戴厚口罩，当时就叫做“伍连德口罩”。一位法国专家不接受伍连德的判断，坚持不戴口罩进入疫区，没有几天就染病死亡，震惊了国际。<br />\n冰原上堆积了两千两百具尸体，装在成千的薄棺内。伍连德说服了清廷，做出一件空前的措施：火化。他说服清廷“解剖”的医学必要，使得现代医学有了开始。当革命在南方动荡延烧的时候，伍连德在冰天雪地里默默开启了现代公共卫生的制度建立。<br />\n辛亥革命到高潮时，伍连德的工作是否停顿下来？没有。他计划向英国募款，组一个红十字会，然后由他率队到辛亥革命的武汉前线去为伤兵治疗。他说，不管是清军或革命军，他想为两边的士兵裹伤。<br />\n伍连德所做的事，基本上叫做不动如山。价值可以翻转，世界可以颠倒，革命可以席卷，他一心一意做自己认为最有意义的事。</p>\n<p>詹天佑这个人</p>\n<p>另外一个例子想要跟大家分享的是大家很熟悉的詹天佑。革命了，战争了，时代要换了，天要变了。在大动荡里，是不是所有的事情都要停摆？是的，很多原来的秩序都停摆了，革命的意思就是原秩序的停摆和替换。但是有些事情，不因革命或战争或改朝换代而停。詹天佑在1909年时完成了京张铁路，这是第一条中国人自己完成的铁路，途经八达岭，技术之艰难，当时也是举世惊诧的。<br />\n之后詹天佑又成为粤汉铁路的总工程师，或称为总理。粤汉铁路从一八九六年核准动工，到一九三六年才完成，经过了几乎半个世纪。<br />\n在一九一一年时情势非常不好的时候，詹天佑曾在一封写给同事的信件中提及对时局的忧虑。“广州正处于愤激的形势中，我希望不会有严重的后果，但是可能会有巨大的悔恨。”我们可以想象，一个以一生的投入推动国家基础建设的人，对于革命所可能带来的中断和破坏，会非常忧虑。<br />\n广州是一个革命的核心地，当战争要在广州爆发时，詹天佑人在广州。几乎所有管铁路系统的人都逃难去，列车停驶了，甚至也开始发生抢劫。在这样一个不安的时代里，詹天佑怎么做？他把所有粤汉铁路的主管找来，告诉大家革命就要爆发了，所有要离开的人都来跟我登记，我可以让你们走，但是每个人都要先做好工作细节的移交。后来发生的情况是，当街头因革命而沸腾时，詹天佑手上的那段粤汉铁路工作，始终是照常运行的。</p>\n<p>孙逸仙这个人</p>\n<p>1912年5月17日，孙中山先生就到了广州，詹天佑以粤路公司经理的身份接待孙先生，这已经是1912年的5月。诸位熟悉孙中山先生的历史就知道，孙先生很快地就担任了全国铁路总监，他提出了要为中国建设20万公里的铁路，后来变成了我们的“建国方略”。“建国方略”提出的宏伟基础建设蓝图包括要在十年内为中国修建16万公里的铁路，160万公里的公路。这个梦想距离现实有多远呢？一直到1949年，全中国的铁路系统加起来不到2万公里。到今天距离1912年一百年之后，现在的中国，真正营运的铁路里程是8万多公里。公路就远远超过了孙所擘划的，有360万公里。<br />\n孙先生当时有一个澳洲的顾问叫作端纳。端纳在1912年6月底时，见了孙中山先生之后对他很不满意，给另外一个很有名的澳洲记者摩里斯在七月四日写了一封私人信，发了一堆牢骚：“孙先生告诉我，他已经决定要尽自己毕生的精力发展铁路，他说他几个月内还不能公开他的计划，我就磨了他好一阵子，他最后拿出一张6英?占?降拇蟮赝计淘诘厣希?诱庹诺赝伎梢钥闯鏊镏猩较壬?裢??耍?蛑笔歉龇枳樱??耆?牟磺惺导剩?杂谒?壳翱?吹氖乱得挥凶罨?镜牧私狻！<br />\n这是端纳私下对孙中山的批评。端纳说，“这幅地图包括西藏、蒙古，以及中国西部最偏远的地区，孙中山煞费苦心地用笔在各省及周边地区的地图上画了许多条线，他用线标出从上海到广东沿着海岸的铁路线，方向一转铁路线越过重山峻岭直达拉萨到西藏，然后穿过西部直抵边界，又弯沿曲折的进入新疆到达蒙古。他画的另一条线是从上海经过四川到达西藏，还有一条经过戈壁边缘到达蒙古，他还画了许多从北到南、从西到东许多条线遍布全国，孙席地而坐向我介绍他的计划，当他坐在那儿的时候，我想这个中华民国第一任大总统怎么会这么愚蠢，这简直是不可能的事情，他真的疯了。问题不在于他画的地图，你如果有足够的时间与资金，他画的每一条线，即使是更多的线都有可能建成，可是问题在于他竟然会以为外国资本家可以提供充足的资金给他，在5到10年内把这条铁路建成。”<br />\n端纳接着写，然后孙中山就问他，“你认为外国资本家，会为此而投资吗？”端纳回答：“那要看什么条件。”孙中山说，“喔，我们可以给他们四十年铁路的使用权，不过期满时他们要将铁路无偿的还给我们，而且保证运行良好。”<br />\n这不就是我们现在的BOT吗？我们现在不是在做这个事情吗？<br />\n端纳说，“我就告诉孙，除非有一个稳定的政府，否则即使在中国几个人口稠密的省份，修建最切合实际最有前途的铁路，恐怕也得不到外国的一分钱。”端纳总结说，“孙中山太幻想了，他幻想十年后中国满布的铁路，你想想看从越南的老街到中国云南的小铁路就花了八百万的英镑。凭良心讲，一条从云南要拉到拉萨的铁路要花多少钱呢？除了到世界屋脊，就是拉萨，去做夏季的游玩，或着供达赖喇嘛逃跑的时候提供方便，这条铁路一点用都没有。”<br />\n这是1912年孙中山先生身边的澳洲顾问私底下的一个说法，有趣的是端纳提供了那么一个活泼的孙中山的侧写轮廓。1912，民国初始，孙中山对于政治的权力，可以放弃，但是对于建设中国的那个梦想，他紧紧的、紧紧的抓住，为之燃烧。从端纳的叙述里，你看到“孙逸仙这个人”，四十六岁的革命家，弯身趴在一张敞开的大地图上，拿着笔，从北到南，从西到东，画下他心中的建国蓝图。孙逸仙这个人真的是一个大梦想家。当端纳用轻佻的口气说：“铁路从云南去建到拉萨干什么？”一百年后，回头来看，是的，还真的就是要让全球的人到世界的屋脊去做“夏季的游玩”！<br />\n孙中山先生是个大梦想家，因为他所想象十年内要做的事情，要到一百年之后才能完成其中的一部分。你可以从负面去说，哇，他实在是太不切实际了。可是换个角度去看，我们是否也可以说，真神奇，他的梦想，竟然都是对的，只不过他的梦想太大、太早。他的梦想的实践所需时间，不是十年，是百年。但是他在地上画出的那个梦想的蓝图，后来的人用一百年的时间去验证，他的方向和愿景是伟大的。<br />\n想象着趴在地图上的孙逸仙，我就开始思索，孙逸仙是什么时候开始变成梦想家，一个热情燃烧的梦想家的？我就想到1923年他在香港大学的演讲。那场英语演讲的题目是：我的革命思想来自哪里？<br />\n他是这么说的。二十出头的孙中山在香港读书，看见香港“秩序井然，建筑宏美，无有干扰，向往不已。</p>\n<p>”每次放假回到相隔只有八十公里的香山，“每次回乡，我竟然需自做警察以自卫，时时留意防身之枪弹完好否？年复一年，情况俱如此，家乡与香港仅有50英哩之隔，唯两地政府何以差别如此？”香港社会秩序令他震撼不已。<br />\n而二十岁的孙逸仙还不仅只是个梦想家，还是个行动者。他受到香港的影响，放假回到家乡，他召集了一批乡里年轻人动手挖石头，铺路，要把他的村子跟另外一个村子之间的几里路给铺起来。铺了一阵子后发现不行，做不下去了，有很多很多的障碍，他就去找县长。一个20岁的少年，非但不怕官，还会去找县官。这个县官也答应了要帮助铺路，但是接下来他发现这个县官不见了，换了一个县官，他再去找这个接任的县官，发现接任县官对他置之不理。这个时候，孙中山发现这个县官是花了5万银子买来的官。20岁的少年才知道说，政府的管治原来是这样的。<br />\n他在1923年演讲里说，有了这个认识之后，他就着手对政府做研究，发现在别国的政府当中，贪污是例外，廉洁是常态，但是中国的情况刚好相反。在中国的官场，贪污是常态，廉洁是异态。孙逸仙刚开始以为，省城的情况会比较好，不料一到广州才知道它的腐败更严重。原来，“中国之官地位越高，贪污愈炽，最后到了北京，其腐败又千百倍于广州。”孙中山说，这时候他才知道原来底层县府竟然是中国最廉洁的政府机构。这样的震撼教育给了他一个信念：好政府才是中国最需要的拯救。<br />\n今天这场短短的演讲如果一定要有结论的话，那就是：孙逸仙是个大梦想家，可是他不是一个空的梦想家，因为他也是一个行动家。一个清朝的学生，会去铺路，会去找县官，然后希望有所突破，最后用革命行动来实践他的梦想。有人说，民国建立，如果孙中山真正的执政，他不会是一个很好的执政者。也许，但是我想，大破的时候，需要的是目光远大、胸怀愿景、有气魄、有梦想的人。大立的时候，需要的是一步一脚印，忍辱负重，有谋略、有毅力的，能静水深流的人。这是两种截然不同的人格特质，我们怎么可能要求这两种特质同时存在于一个人身上？<br />\n今天之所以提及伍连德，是因为“伍连德这个人”在国家政治、军事动荡到极度的时候，他专心只做一件事，就是把中国的公共卫生制度给建立起来。今天之所以讲到“詹天佑这个人”是因为，在那个动荡不安的时代，他如此笃定不移地坚守铁路的基础建设。在大破的时候，我们非常需要像孙逸仙先生这样的大梦想家，让你有一种气魄，敢于想象非常远的未来。在大立的时候，我们需要像詹天佑这种实践家坚毅执着。在大破大立非常混沌不明、价值混乱的时候，可能要有像伍连德这样的人，他不管你外面天翻地覆，就是一心一意去完成最重大、最扎根、最长远的建设，以天崩地裂不变色的从容态度，一点一滴的做下去。</p>\n<p>2012</p>\n<p>我们今天的台湾刚刚好距离一九一二年是一百年，孙逸仙这个人对于建立共和国的愿景，我们还在他的蓝图上往前走，台湾在意想不到的另一个空间，开展出自己的一条路来。今天这个时候，我们在政府的体系里工作的人，可能也有很多人觉得，在大破和大立之间、价值混沌中觉得灰心，因此今天想跟大家分享的是，碰到破和立之间幽晦不明的时候，只要我们心里清楚知道自己在做扎根的、长远的、有意义的事情，或许我们心中就可以有一种笃定和从容，即使外在的环境忽明忽暗，众声喧哗不已，但是心里可以自信，对于时代、对于人民，有些基本的信念，是值得坚持的。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n</div>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[9400,9411]}