{"id":266054,"link":"https://chinadigitaltimes.net/chinese/2012/11/牛博国际-浦志强任建宇今上诉-习李新政尚待观察/","date":"2012-11-30T21:45:16Z","modified":"2012-12-27T13:57:25Z","title":"牛博国际 | 浦志强:任建宇今上诉 &#8220;习李新政&#8221;尚待观察","content":"<p><p>原文发表于 荷兰在线 <a rel=\"nofollow\" href=\"http://www.rnw.nl/chinese/article/858989\">http://www.rnw.nl/chinese/article/858989</a></p>\n<p><strong>11月29日，重庆被劳教村官任建宇的代理律师浦志强在接受荷兰在线采访时表示，任建宇今天已正式向重庆市高级法院提出上诉。浦志强同时表示并不赞同“重庆司法已走出薄王阴影”的说法，称重庆若干个案或可平反，但无论何人当政都难对现有政治格局做出根本改变。<br /></strong></p>\n<p><strong>“我的不幸与幸都是这个时代的”<br /></strong>11月19日荷兰在线曾报道<a rel=\"nofollow\" href=\"http://www.rnw.nl/chinese/article/852675\">因网上发帖被劳教的重庆村官任建宇获释</a>，重庆市劳教委撤销对其的劳教决定书，但重庆市第三法院以任建宇案超过诉讼时效为由驳回起诉。</p>\n<p>任建宇的代理律师浦志强今天下午对记者透露，任建宇今早已寄出上诉材料，向重庆市高级人民法院提起上诉，请求撤销重庆市第三法院先前的行政裁定，并指令重庆市第三中级人民法院继续审理本案。</p>\n<p>据任建宇的另一位代理律师徐利平在其个人博客上晒出的《行政上诉状》显示，任建宇方面认为，无效的劳教决定随时都可起诉，没有时间限制。任建宇本人在被关押期间电话受人监听，信件须经劳教所检查，劳教所还为其会见律师设置障碍，其诉权并未得到尊重和保护。而任建宇母亲早逝，没有兄弟姐妹，父亲是个文盲，因此任建宇及亲属三个月内未起诉不应归咎于任建宇本人。</p>\n<p>“过去的几年，是重庆的不正常岁月，司法也在其内。薄王垮台前的重庆阴云密布，说到“薄王”连警察都心惊肉跳。在薄王肆虐的时候，任建宇能正常行使诉权乎？”上诉状如是表示。</p>\n<p>除此之外，任建宇和代理律师还认为，重庆第三法院的一审裁定一旦发生法律效力，不仅任建宇对劳教委的诉权将被剥夺，而且几乎所有的被劳教者，都可能循例丧失起诉权，这个后果太可怕了。</p>\n<p>任建宇自19日获释之后俨然成为媒体和互联网上最炙手可热的新闻当事人。在短短一周内，任建宇已接受了央视、凤凰卫视、南都等多家媒体的采访，任建宇的实名新浪微博粉丝达近四万人。无论在采访中还是在微博上，任建宇都一再强调自己是清白的，并希望自己的案例可以成为一个判例，劳教悲剧不再重演。</p>\n<p>任建宇11月28日在微博中这样写道：“我的不幸与幸都是这个时代的，不幸是因为这个时代还有文字狱；而幸运的是同时又有那么多的律师、媒体、网民在坚守正义与良知。谢谢你们！虽内心亦常存恐惧，但却不能停下前行的脚步！”</p>\n<p><strong>重庆若干个案或有望平反<br /></strong>在任建宇被释放之前，彭洪、刘世银、谢苏明等多起同样发生在重庆的劳教决定接连被撤销。除此之外，因在2009年为龚刚模辩护而被追究伪造证据等罪的李庄案也有新进展，11月23日和29日，最高人民检察院和重庆市第一法院分别约谈李庄，称将按照规定程序办理李庄等人的信访材料。</p>\n<p>在这期间，3月起兼任重庆市委书记的张德江被孙政才接替，重庆市人大常委会也于29日通过新的人事任免，当地法院、检察院系统的几十位官员被集中调整职位。</p>\n<p>据此，有匿名分析人士指出，上述种种迹象表明重庆司法正在逐步走出薄王阴影，彰显了重庆当局在法治层面拨乱返正的努力。但浦志强律师对此持不同看法，他表示，薄王统治专横残暴并非个例，这种现象在中国各地都非常普遍，无论是张德江还是孙政才，他们在现有的政治格局下，都必然缺乏彻底否认文革的决心和能力，他们可能会选择若干个案进行甄别和平反，但绝不可能全盘否定薄王统治期间发生的冤假错案。</p>\n<p><strong>“习李新政”尚需时日观察<br /></strong>在十八大结束后的两周时间内，中国新一届领导集体掀起的反腐风暴也引发了中国和海外媒体的强烈关注。11月15日，习近平在大选后的首次亮相中，曾以“打铁还需自身硬”表露反腐决心。两日之后，习近平在十八届中共中央政治局第一次集体学习时，又以“物必先腐，而后虫生”之说警示官员，并强调“腐败问题越演越烈，最终必然会亡党亡国”。而新任中央纪委书记王岐山、上海市委书记韩正、天津市委书记孙春兰等近日也就腐败问题接连表态。英国《金融时报》等媒体发表文章称，中央高层对形势判断准确，改革思路到位，“习李新政，呼之欲出”。</p>\n<p>对此，浦志强表示根据目前形势还难以对未来四年的中国政局走向进行判断，“习李”究竟会采取什么新政，这些新政能够在多大程度上遏制和消除腐败，尚需时日观察，“我向来认为，反腐不是一个政治问题，而是一个法律问题。习近平的近日表态可以理解为顺应民意，或理解为他有反腐决心，但关键是要拿出实际行动。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[20569,19202,15738,11708,14981]}