{"id":266122,"link":"https://chinadigitaltimes.net/chinese/2012/11/雾谷飞鸿-介绍联合国反腐败公约和美国的反高层/","date":"2012-12-01T04:45:49Z","modified":"2012-12-01T04:45:49Z","title":"雾谷飞鸿 | 介绍联合国反腐败公约和美国的反高层腐败倡议","content":"<p><p>前一段时间，美国司法当局遵照“高层腐败资产追回倡议”（Kleptocracy Asset Recovery Initiative），执行了一些案例，包括官媒在内的中文媒体对此进行了报道，引起了人们的关注。</p>\n<p>高层腐败资产追回倡议也常常被人们简称为反高层腐败倡议（Anti-kleptocracy initiative），其核心词汇kleptocracy来源于希腊文，它有两个字根κλέπτης（kleptēs）与κράτος（kratos），前一个是盗贼，后一个的意思是权力与统治，合起来就是一群“盗贼统治”人民。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/11/image00210.jpg\"><img class=\"size-full wp-image-8029\" src=\"http://blogs.america.gov/mgck/files/2012/11/image00210.jpg\" alt=\"联合国反腐败公约中文版封面  \" width=\"336\" height=\"505\" /></a></p>\n<p>联合国反腐败公约中文版封面</p>\n</div>\n<p>联合国于2004年制定了“联合国反腐败公约”。公约指出，腐败对社会造成广泛的腐蚀性影响，它损害民主和法治，会导致侵犯人权，对市场造成扭曲，并且是滋生有组织犯罪、恐怖主义和其他威胁人类安全团伙的土壤。</p>\n<p>公约指出，虽然国家无论大小与穷富都存在腐败这一邪恶的现象，但是在发展中国家，腐败的影响更具破坏性。腐败对穷人造成更大的伤害，因为腐败转移了本来应该用于发展的资金，削减了政府提供基本服务的能力，助长了不平等和不公正现象。同时高层腐败还会阻碍外国投资和援助，是这类国家减贫和发展的一个重要障碍。</p>\n<p>小布什总统2006年8月在宣布反高层腐败国际化努力国家战略的时候也曾经表示，政府官员的腐败行为是对民主体制的侵蚀，它摧毁人民对法治的信任，以权谋私的行为是对公共财务管理和官员问责制度的破坏，同时也会令外国投资望而却步，不利于发展中国家的经济增长与可持续发展。<span></span></p>\n<p>从那个时候以来，尽管面临很多困难，美国一直在努力加大对外国腐败官员向海外转移贪腐所得的打击力度。10月下旬，在伦敦召开了世界反贿赂腐败论坛，美国司法部助理部长兰尼•布鲁尔（Lanny Breuer）参加了这次重要会议。</p>\n<p>布鲁尔在会议上说，美国的海外反腐败法（FCPA）已经有35年，是世界上第一个制定这类法律的国家。直到最近几年，因为国际上许多重要大国，包括俄罗斯、中国和印度，开始认真对待海外贿赂与腐败问题，此类法律逐渐成为打击政府官员腐败犯罪行为的利器。</p>\n<p>布鲁尔表示，因为有司法管辖权的限制，美国难以直接追究外国高层腐败分子的刑责，但是，根据高层腐败资产追回机制，在司法部的刑法司设立了腐败资产没收和反洗钱部门，最近几年已经对一些外国腐败高官通过各种渠道进入美国的黑钱采取了措施，追回了他们的非法所得。另外，对美国企业涉及在海外贿赂政府官员的非法行为，以保持追究刑责作为杀手锏，采取延期起诉的办法，强制涉案企业采取严厉的内部整顿措施，也取得了很好的效果。</p>\n<p>因为反高层腐败倡议涉及到外交问题，国务院也有专门机构处理相关事宜。今年5月国务院、司法部与国土安全部联合发布了一份报告，即“美国的（海外腐败高层）资产追回手段与程序：国际合作适用指南”。该报告的资料显示，自从2004年以来，美国已经追缴了超过1亿6千8百万美元的高层腐败资产，并将这些钱财返还给了涉案官员所属的国家。</p>\n<p>根据联合国的反腐败公约，反高层腐败的国际间合作，不仅限于在窝赃地追回腐败所得，返还给因腐败行为受损的国家，而且应该对逃往国外的犯罪官员实行引渡。即便是那些没有缔结双边引渡条约的国家，也应当承认联合国的反腐败公约所适用的犯罪行为，是它们之间可以相互引渡的嫌犯的罪行。我们相信，在各国的共同努力之下，腐败的政府高官利用向海外转移资产的方式，隐匿非法所得的行为终将得到惩罚。</p>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}