{"id":266133,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-《內幕》左中右的博弈推動中國制度轉型/","date":"2012-12-01T05:30:31Z","modified":"2012-12-01T06:19:33Z","title":"陳小平 | 左中右的博弈推動中國制度轉型","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-30-at-10.09.36-PM.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/11/Screen-shot-2012-11-30-at-10.09.36-PM.png\" alt=\"\" title=\"Screen shot 2012-11-30 at 10.09.36 PM\" width=\"262\" height=\"141\" class=\"aligncenter size-full wp-image-266137\" /></a></p>\n<p>《內幕》記者 陳小平</p>\n<p>榮劍，1957年出生於浙江定海。1975年春自舟山中學畢業，當過兵，當過農民，1978年考入山東曲阜師範大學中文系，1983年考入中國人民大學馬列發展史研究所，成為馬克思主義哲學史專業的碩士研究生，碩士論文研究《青年馬克思的國家和社會理論》，1986年獲碩士學位後直接攻讀博士學位，博士論文《馬克思的國家和社會理論》2001年發表在中國權威刊物之一《中國社會科學》。因1989年“六四事件”，被開除黨籍，取消博士答辯資格。</p>\n<p>在攻讀碩士和博士研究生期間，榮劍在理論界嶄露頭角。1988年，中國人民大學出版社出版了他的第一本專著《超越與趨同》。1989年上海人民出版社出版了他的政治學專著《民主論》，這是國內第一本系統論述民主理論的著作，並在《哲學研究》、《馬克思主義研究》等刊物發表許多論文。</p>\n<p>1989年時，榮劍成為當時中國理論界著名的關於新權威主義辯論中的主要代表人物之一。《新華文摘》曾以封面文章的形式全文轉載他的《新權威主義在中國是否可行？》和《論所有制的開放》二文。 1989年在美國的中國旅美經濟學會組織的全球論文競賽中，他以一篇批判“新權威主義”的文章獲競賽第一名。</p>\n<p>由於1989年的遭遇，榮劍1990年赴海南，進入《特區時報》工作，在海南投機大潮的推動下，開始與別人合作辦公司。1993年開始獨立創辦自己的公司，經營房地產開發。從1999年起，開始涉獵藝術品收藏和投資，主要方向是中國抽象油畫。2006年在北京享有盛譽的798藝術社區開辦了一家大型畫廊——北京錦都藝術中心，並擔任北京錦都藝術中心董事長。</p>\n<p>1989年之後，榮劍在專注商界生意的同時，也常有理論成果問世。2001年在《中國社會科學》發表《馬克思的國家和社會理論》，1993年，在河南人民出版社出版《馬克思晚年的創造性探索》，1998年，在中國社會科學出版社出版《社會批判的理論與方法——馬克思若干重要理論研究》，2008年在《文史哲》發表《中國封建主義問題》，2010年在《中國社會科學》發表《論歷史觀與歷史價值觀——對中國史學理論若干前提性問題的再認識》，在《中國社會科學輯刊》發表《中國史觀與中國現代性問題——中國社會發展及其現代轉型的思想路徑》。<br />\n儘管榮劍著作豐收，但再次被中國思想界和公眾矚目是在他2012年決定“把思想和理性注入到網絡世界去”的大轉身之後。從2012年，他開始為網絡創作，在中國有影響力的“共識網”撰寫“回望重慶系列”文章，對“重慶模式”進行了批判和反思，以及撰寫“關於中國下一步的思考系列”。文章發表後，影響巨大，被譽為中國國內最深刻的時政評論之一。以下是他接受《內幕》記者採訪的問答全文：</p>\n<p>“向韓寒童鞋學習”</p>\n<p>《內幕》：用你的話說，“二十年間，我沒有介入理論界的是是非非。”在我的印像中，1989年後，大批知識界人士下海，你是其中的一個。1990年之後，你就“下海”了，先在北京、山東、浙江、天津等地做地產，現在則是中國抽象油畫的收藏家和投資人。一般來說，但凡“下海”的知識界人士，很少有捲土重來，而你是例外之一。而且，最近寫的一些文章，如“回望重慶”系列，“關於中國下一步的思考”系列，發表的演講，如《當前中國社會政治思想狀況》等，海內外都比較矚目，有讀者說是“篇篇俱佳”，周舵說“老友榮劍君近來在敏感話題上發力甚猛”。你能先解釋一下1989年之後的“下海”與當今再次捲入理論界的是是非非這兩個華麗轉身嗎？</p>\n<p>榮：這都談不上是什麼華麗轉身。“八九”之後，完全是走投無路了，當時的情況你也是清楚的，體制外的空間很小，只能在體制內混。原來是要在搞完答辯就準備去社科院蘇紹智的馬列所上班了，人家為了要我，破格給了我一套房子，也算是對我的器重。</p>\n<p>“八九”之後，這些都沒了，體制內是沒法混了，那時也沒什麼民營企業，就一個牟其中，我去他那里呆了幾天，馮侖也在那裡，還有王功權、王魯湘、韓志國等都在那里呆過，牟其中那裡成了一個大客棧了。因為牟其中心血來潮，要給海南的一家民辦報紙《特區時報》投點錢，剛好我已在海南的同學周文彰介紹我去該報，這樣，我在處理我的決定出來後，也就是在1990年的11月，去海南《特區時報》上班。</p>\n<p>剛去時還殘留著一些政治熱情，寫評論，和韓志國一起為該報搞了一個開放專論的系列訪談，請了不少名家在那里高談闊論。但很快就辦不下去了，一是海南的宣傳部有點緊張了，都是些什麼人啊？一查背景，那怎麼行啊。結果就不讓寫了。再就是海南投機大潮已經起來，據說全國百分之九十的“騙子”都跑到海南了，各顯身手，各盡其能，像我們這些原來以文章立命的人，也抗不住誘惑，一頭扎進去吧。先跟著人家幹，學了幾招後就想自己當老闆。那時老闆也好當，都是稀里糊塗地掙錢，來得快去也快，留不住錢就被淘汰，能留住的就起來了，像馮侖、潘石屹這批人都是大浪淘沙留下來的。我幹的不成功，只能做甩手掌櫃，管理不細密，鋪了幾個攤子，廣種薄收。當然，個人的原始積累解決了，九十年代末轉向藝術品收藏，後來藝術也成產業了，就轉為推廣和投資，因為偏好抽象藝術，對那些政治波普藝術不感興趣，在投資上也不見得成功。</p>\n<p>下海了，人在江湖，身不由己，的確二十年不問理論是非，對於學界在這期間發生的若干爭論，還感到好笑。2000年曾在廣州參加一個馬克思主義的討論會，真是有“不知有漢何論魏晉”的感覺，還在那裡煞有介事地爭論什麼本體論問題。我當時對他們發表的意見是：1，理論家一沉思，世人就發笑；2，真理就是常識；3，讓哲學回到課堂去。我總的感覺是，教授們都差不多被廢掉了，這不光是在哲學界，在其他學術領域也基本如此，有深度的研究很少，近二十年，我認為只有兩三篇好文章，其中有一篇就是汪暉寫的，我認為他提出了真問題。</p>\n<p>大概就是學術界的這種不堪現狀，也時時讓我蠢蠢欲動，想寫點什麼東西。 2003年北京鬧“非典”，呆在家裡沒事，那就寫文章吧。先寫了一篇《論中國封建主義問題》，三萬多字，找不到地方發，拖到2008年在《中國社會科學內部文稿》上發表，《文史哲》主編王學典看到後，興奮異常，輾轉找到我，又放在該刊2008年第4期的頭條上發表。這篇文章我自認還是很重要的，對中國傳統制度的性質及其變遷有一個系統的論述。從這之後，我對自己定的任務是，每年寫一篇好文章，後來還寫了《論歷史觀與歷史價值觀》，發在《中國社會科學》上，《中國史觀與中國現代性問題》，發在《中國社會科學輯刊》上，這都是中國頂級刊物了。</p>\n<p>去年來美國時，老是聽到別人提到韓寒的博客文章，評價很高。說實話，在這之前，我還真沒看過他的任何東西，我對網絡話語也不感興趣。回國後去韓寒的博客裡瀏覽，感覺還真是不錯。我在考慮，一個年輕人，點擊量這麼大，傳播效果驚人啊，而我們這些“50後”，文章寫得再漂亮，大概也只有幾百個閱讀者，這不是自絕於人民嗎？我注意到，一批教授學者，在公共領域基本失語，不會說，說了也沒人聽，也就是說，只會專業寫作，不會公共寫作。這是一個大問題。另一方面，韓寒的寫作在網絡話語中代表著最高水平了，但這類寫作也有他的局限性，主要是一種平面化的即時性的表達，缺乏歷史性的維度和理論的深度，這是知識背景和個人風格所決定的。除此之外，網絡話語大都陷於情緒表達，快餐文化，圖一時之快，難以沉澱下一些有分量的東西。至於那些謾罵式的文章，搞網絡街頭政治，更不值得一提。所以，我想做一個嘗試，向韓寒童鞋（網絡語，“同學”的諧音，編者註）學習，對自己以往的學術話語和學術風格做一個轉型，從學術寫作轉向公共寫作，盡可能在公共寫作領域，形成一種理性的、客觀的、獨立的和深度的寫作風格，我的想法是，把思想和理性注入到網絡世界去，重建理性的話語力量。</p>\n<p>一種非常危險的思想主張</p>\n<p>《內幕》：雖然晚輩問“這位博士為何方神仙？”，但我知道，你在89年以前寫了大量文章，例如，《新權威主義在中國是否可行？》， 發表在當時著名的《世界經濟導報》上，與吳稼祥先生就“新權威主義”進行論戰。你說你是“主張民主的”，在經歷了1989那樣的場面和20多年的商海風雲之後，你還仍然把自己定位於“民主派知識分子嗎”？</p>\n<p>榮：我還能自稱是“知識分子”嗎？我已不是以知識來謀生了，我只能算是個寫作的“票友”吧。 1989年，《世界經濟導報》開闢新權威主義大討論，發表了我和吳稼祥的文章。吳稼祥在他的文章裡是把我視為新權威主義者的，他在後來還提到這事，因為我對中國國家力量在歷史和現實中的作用一直持客觀評價的立場，直到我現在寫有關中國封建主義問題，我對中國中央集權化的制度安排，是在價值判斷和事實判斷兩個層面上進行論述。中國國家力量對中國發展起到的作用之大，是一個不能迴避的問題，中國一直是在國家主導的社會發展模式中運行，至今依舊沒有改變。因為我堅持這樣的看法，蕭功秦先生給我戴了個“國家主義”的帽子，這是朋友之間故意誤讀，攻其一點，不及其餘。我在今年寫了一篇文章，《國家主義還能走多遠》，提出中國自改革開放以來，從“絕對的國家主義”走向了“有限的國家主義”，現在應當是“去國家主義” ，圍繞著“去國家主義”，當然要建立起一整套憲政民主制度。中國當前的主要制度弊端，是黨國一體，是黨天下。我理解的新權威主義，只是一個過渡性的制度安排，包括蕭功秦現在主張的“新保守主義”，也是一種過渡性或策略性的制度安排，而現在何新等人所公開主張的國家主義，則是要把國家主義作為一種永久的制度安排，包括現在那些北大教授鼓吹的“中國模式”，核心是想把中國自秦以來一以貫之的中央集權的統治模式永恆化，甚至普世化。這是一種非常危險的思想主張，是企圖在價值判斷上予以中國制度以永久的合法性。這和“打天下坐天下”、“紅色江山萬世傳承”的觀念都是一脈相連的，當局當然樂觀其成。</p>\n<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/2.jpg\" rel=\"nofollow\"><img title=\"2\" src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/2.jpg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n<p>榮劍與朋友拜訪黎安友教授自左往右：榮偉，榮劍，黎安友，王軍濤。</p>\n<p>理論上中左，政治上中右</p>\n<p>《內幕》：在你最近為“共識網”寫的系列文章中，“回望重慶”系列是不是可以說重新開啟了民主派與新權威主義的論戰？你也直呼蕭功秦，指出蕭認為“重慶模式”即是“新保守主義”的現成模式，而蕭功秦在接受明鏡《外參》記者採訪時說：“凡是有自由派傾向者，都一概否定重慶模式，凡是左派傾向者都支持這一模式，這兩級對立並不正常，他認為，不能從一個極端走到另一個極端，不能用一種傾向壓倒另一種傾向。” 你屬於他批評的右派嗎？</p>\n<p>榮：新權威主義在學術意義上可能已經終結，現在沒有人被認定為或自稱為是新權威主義者，蕭功秦也改換門庭，換了一個新詞：新保守主義。其實這兩個是一個東西，也可以看作是國家主義的一種制度現象，儘管是過渡性的制度現象。大家都知道，鄧小平是主張搞新權威主義的，他也是實行新權威主義路線的最佳人選，政治強人，利用自己無人制約的權威，強力推行市場化導向的改革，92年沒有他的一己之力，中國恐怕早已陷於災難。但即使這樣，他也不會說我是新權威主義，一個學術界的說法是不能為他路線的合法性提供正當性的支持的。</p>\n<p>觀察中國改革的第二期（1992—2002）和第三期（2002—2012），可以發現，新權威主義不是主張和重提的問題，而是實際的制度安排，簡單地說，就是政治上高度壟斷，經濟上充分開發。薄熙來的重慶新政對於所謂的新權威主義沒有增加什麼實質性的東西，他實際形成的福利主義路線是和發展主義路線相對立的，這是他的一個創新，但不是新權威主義的創新。福利主義在中國未來的發展中肯定要提出來。薄的政策在一定程度上獲得民意支持，說明福利主義在中國已是大勢所趨，是執政黨重建其合法性的一個重要切入點。當然，搞福利主義必然要依靠國家的力量，要搞轉移支付，要搞二次分配和多次分配，這和西方左翼政府一樣，是離不開政府乾預，但這種政府乾預和新權威主義已是兩回事了，不能混為一談。重慶之爭的核心在於“唱紅”和“打黑”，對此左右涇渭分明。左派是因為重慶的經濟政策而全面認可“唱紅”和“打黑”，右派是因為堅決反對“唱紅”和“黑打”而否定重慶的經濟政策，兩者不可能形成共識。楊帆、蕭功秦想超越左右之爭，都是一廂情願。就我本人而言，在反思重慶模式時，我是試圖秉持理性客觀的立場，但不諱言我的價值傾向，我對自己的定位是：理論上中左，政治上中右。<br />\n破僵持。</p>\n<p>執政黨六十多年歷史，中央和地方的關係始終是一個難題，所謂條條塊塊的矛盾，不是統的過死，就是一放就亂，在收權和放權之間輪流轉，沒有制度創新。改革以來，地方權限擴大，有了財權和事權，但地方總體性的改革一直沒有突破，人事權掌握在中央手裡，使地方最終放不開手腳。薄在重慶已經無所顧忌了，他當然有特殊優勢，只是沒有用好用對，利令智昏，缺少戰略眼光。學者們如何總結重慶經驗，也應當有一個更高的視野，民生經濟可以談，但其意義遠不如地方自治重要。地方自治是未來中國轉型的一個重要突破口，應當鼓勵地方向這個方向運行。</p>\n<p>中國還沒有擺脫革命的宿命</p>\n<p>《內幕》：如同你自己說的，從今年開始，你的網絡寫作主要是兩個系列，一個是“關於中國下一步”的系列思考，建構憲政民主制度，主要是著眼於解決三大政治元問題，即權力來源問題——通過人民授權確立公權力的合法性，權力監督問題——通過分權和制衡防止公權力腐敗，權力歸宿問題——通過權力回歸社會以實現社會自治，為解決這三大政治元問題，你是否也有一個像蕭功秦那樣的路線圖呢？ （蕭功秦提出從威權體制進入民主體制的5步驟是：改革者執政、經濟轉型與起飛、民生建設、公民社會、到憲政民主，每一步都是以前一步的基本實現為條件，目前中國正處在第三階段，即從大規模民生建設向公民社會發展的階段。）</p>\n<p>榮：社會發展的大致路徑是可以抽像出來的，李澤厚有一個社會演化的四階段論，即經濟發展、個人權利、社會正義和憲政民主，現在中國大概就是處在社會正義階段。如此劃分，當然有助於頂層設計者清醒地估計中國發展的最終目標。但實際上，社會會按部就班地演化嗎？現在的問題是，執政黨是否意識到在實行憲政民主時對他們意味著什麼？這可能意味著他們喪權，他們能接受這一點嗎？馬克思主義經典理論一直強調的是，統治者絕不會自動退出歷史舞台，用毛的話說，掃帚不到灰塵照例不會自己跑掉，這才是問題所在。如果執政黨按上述社會進化程序公佈一個憲政時間表，我估計社會能接受，問題是，它根本不想公佈呢？在許多人看來，中國現有的體制是比西方憲政更好的體制，它就這麼認為，你怎麼辦呢？中國政治轉型的具體形式和方式究竟怎樣，現在的確難以猜測，劃幾個公式很簡單，也很學術，但有用嗎？</p>\n<p>《內幕》：在你歸納的三個轉型模式中（台灣模式，緬甸模式，阿拉伯模式）你認為中國最可能朝那個模式發展？</p>\n<p>榮：台灣已有先例，當然是中國的榜樣。有人已經說過，國民黨和共產黨是從一個娘胎裡出來的，從組織架構、運作模式、話語方式、意識形態建構、領袖體制，如出一轍，有所區別的是，可能就在於國民黨有兌現憲政的真實動機。蔣經國主動或被動地開放黨禁報禁，最終救黨救國，兩不耽誤，這是一個很划算的政治買賣。現在我們這邊的說法是，改革是找死，不改是等死。這怎麼可能呢？改革是會換來新生的，憲政可以找到新的合法性基礎。執政黨現在手頭有這麼多的資源，掌握這麼多的人才，你還怕打選戰？我在和黎安友的對話中，他就提到，既得利益集團在未來的政治轉型中並不一定會喪失其利益，你畢竟掌握資源，是強勢的力量，在美國的民主制度下，最終起決定性作用的也是那些大的利益集團，共產黨為何要害怕憲政改革呢？阿拉伯模式在中國可能是最壞的一個選項了，這個選項並非沒有現實性，我現在擔心的就是事態往那個方向發展。現在很多人都在看托克維爾的《舊制度與大革命》，我也專門為此寫了文章，我的看法是，中國目前還沒有擺脫革命的宿命。<br />\n“三個代表”是向普世價值靠攏</p>\n<p>《內幕》：讀你的文章，我發現一個評價兩代領導人的巨大反差：你說最近這十年是“改革裹足不前，制度毫無創新，思想死氣沉沉”的十年。從你的解釋看，你認為這十年“是我們對未來的發展沒有一個清晰的方案。”反過來，你似乎強調“重新開發江澤民”。你的演講《當前中國社會政治思想狀況》提到，江的“三個代表”理論，是要與世界文明接軌，往普世價值靠攏。此外，在私下交流中，你也強調江比胡強，例如，“科學發展觀”是工具理性，缺乏“三個代表”的價值理性。最近，《明鏡月刊》也有報導說，江澤民在北京玉泉山會見了除胡錦濤之外的數位現任政治局常委。他在談話時指出，要解決“六四”問題，不要再拖下去了。 “六四”平反問題要拿出方案，要有計劃，有步驟地展開。我想問的是，江澤民和江澤民的“三個代表”，是不是國人可以有所寄託的？</p>\n<p>榮：江實際執政十三年，功過是非如何評價，還真是一個問題。在這個位置上的人，是在乎歷史評價的，不是下屬寫幾篇文章說好那麼簡單，他請庫克來寫他的傳記，是希望自己能被人們普遍認可，被歷史認可，他是期望能夠成為像鄧那樣的歷史性人物。在我看來，他實際上已經具備了這樣的條件，他在黨內的地位不說一言九鼎吧，但基本上可以掌控全局，完全擺脫了胡趙時期來自政治老人方面的摯肘，可以按自己的意願來做些事。</p>\n<p>他提出“三個代表”理論，在執政黨意識形態框架內已經是一個很大的突破了，從中你可以解讀出全民黨和社會民主主義的一系列思想，是力圖向普世價值靠攏的，但他的表述過於簡單化，缺少理論的嚴肅性和整體性，綱領化，教條化，宣傳化。就“三個代表”這個說法吧，可能就是他自己定的，估計幕僚會給出幾個方案，最後由他選擇拍板。因此，這個理論剛出來時，學界並不重視，右派認為講的不夠，講的不徹底，還要往前走；左派則是罵聲一片，“萬言書”都是衝著江來的，斷言他是一個戈爾巴喬夫式的人物。烏有之鄉對江的批判是指名道姓的。由此可見，江的“三個代表”理論直接觸及到了左的命脈。</p>\n<p>在這種壓力下，江顯然缺少歷史的擔當和勇氣，他自己退回去了，不敢再往深裡講了，半途而廢，使得“三個代表”流於空話，成了一個標籤。左中右都對他不滿意，也算是個悲劇吧。國外一些輿論對江完全是妖魔化，缺少理性冷靜的分析，不足為憑。在現在的形勢下，江可能還會有些影響，但他已經徹底失去了貫徹自己思想和主張的制度條件，“三個代表”理論不會再有任何理論動員的作用了。</p>\n<p>對“黨內民主”持懷疑態度</p>\n<p>《內幕》：你認為，英國沒有絕對的權力，大家都要妥協——英國的《大憲章》就是這麼來的。幾方勢力比較均衡，大家就要講民主。現在許多人都說，中國九常委也是沒有絕對的權力，均衡。清華大學國情研究中心主任胡鞍鋼今年7月4日在《人民日報》的文章甚至說“九常委制度是中國特色的‘集體總統制’”。為什麼這種頂層結構下中國仍看不到民主憲政的影子？</p>\n<p>榮：我在和黎安友的對話中也提到了這個問題。一般來說，威權體制是要依靠政治強人才能存在，政治強人一旦消亡，威權體制就開始分崩離析，比如南韓政治轉型，幾個政治強人完蛋後就立即轉入憲政體制，台灣的蔣經國晚年開放報禁和黨禁，也是考慮到了在他之後沒有人再能維持威權化統治了。中國制度的複雜性在於，鄧之後，沒有政治強人了，最高執政者的權威是處在一個遞減的過程，一代不如一代。現在的胡，你說他還是個強人嗎？看起來軟弱得很。大家都在說，這屆政府是最弱的一屆，我看中央也不強。但就是這樣幾個看起來幾乎毫無作為、甚至毫無政治個性的領袖人物，卻掌控著全世界最強大的國家機器，而且還能大致有序地進行權力交接，這不能不說是中國制度有效性的一個方面，也就是說，中國式的威權體制可以在非政治強人的條件下運行，黨取代了個人，在制度的運行中起到了越來越大的作用。</p>\n<p>以前，黨只是一個抽象的概念，說到黨，人們理解的就是鄧小平，現在不一樣了，黨不是哪一個人，而是一個執政集團。從個人向一個集團過渡，意味著執政黨的威權化管理方式可能要發生重大變化，因為執政集團內部必將存在博弈，有了博弈就要有相關的規則和程序，這個時候，所謂黨內民主就有可能展開。至於所謂“集體總統制”，完全是御用文人的一廂情願。</p>\n<p>《內幕》：俞可平寫《敬畏民意》，鼓吹黨內民主，以黨內民主來帶動社會民主。而你似乎不認同這種思路。為什麼？</p>\n<p>榮：共產黨是一直講黨內民主的，俞這樣講有合法性。按我上面的分析，黨內民主肯定是大勢所趨，沒有了大家長，幾個兄弟一起當家，當然要坐下來協商，協商不好，那就是分家嘛。從十三大以後，黨內民主基本上處在停頓狀態，誰都不想碰，幾個關鍵人物都有自己的勢力範圍，能管住自己的一攤就可以了，大家盡可能地相安無事，利益共享。現在要搞黨內民主，觸及的首先就是這些人的利益，他們願意嗎？十三大時試行差額選舉，是因為鄧和趙都意識到共產黨必須這麼做，這是政治體制改革的要求，是執政黨的政治任務，現在的領導人哪有這樣的意識，他們沒有主動改的迫切性和使命感，不到一定份上，他們是不會主動改的。因此，在脫離了社會要求民主的巨大壓力時，黨內民主能否有效展開，我是持懷疑態度的。憲政民主，是一個政黨政治的概念，說穿了，就是一個多黨制的概念，為此，有人以黨內派別制來設計黨內民主，如真能做到這一點，那就不是黨內民主了，而實際就是多黨制的民主了。我不知道執政黨能否接受這樣的黨內民主？</p>\n<p>左中右各抒己見是好現象</p>\n<p>《內幕》：現在看來，很多人對習近平充滿期待，在你的三大政治元問題思考中，你對他有什麼期待嗎？蕭功秦先生希望習近平時代能開創公民社會發展的新局面。</p>\n<p>榮：中國新的一代領導人即將出場時，人們都充滿期待。這表明，人民是希望中國繼續在改革的道路上前進，希望新的領導人以對歷史負責和對人民負責的精神，勇於接受挑戰，直面問題，按人民的意願實現社會的公平和正義。中國當前的確面臨著前所未有的問題，社會深層潛伏著各種危機，這對領導者來說，既是挑戰，也是機遇，能否成為中國歷史性的人物，大概就在未來的十年裡。</p>\n<p>《內幕》：因為中南海的寡頭格局，導致中國各派政治勢力出現。例如，你提到“紅後”、企業家、軍人集團、左派群體以及北京自由派等，這些群體在中國將來的轉型過程中會扮演什麼角色呢？</p>\n<p>榮：就在近幾年裡，因為面臨著中國新一輪權力更替，當然也是因為中國社會發展面臨著前所未有的困局，各方勢力都出來發表政見，這是一個很好的現象。雖然當局從維穩和大局出發，對各種相關言論多有限制，但互聯網還是為各種言論的存在創造了無可遏制的條件。我注意到，左中右的分歧儘管巨大，但要求中國進一步改革，尤其是按憲政原則來安排中國制度，大致已形成了共識。延安兒女聯誼會關於黨內差額選舉等一系列建議，是非常積極的，各方都認識到了，黨再不民主，再不從根本上制止腐敗，這個黨肯定要完了。這些不同的力量，正在互相博弈，有一致的地方，也有不一致的地方，但我認為，他們都會在客觀上推動中國的制度轉型。</p>\n<p>《內幕》：最後一個問題，在中國，知識分子出來說話，與企業家出來說話，都可能面臨監獄的危險，你做了這麼多年生意，難道不怕人家因為不喜歡你的文章和觀點，最後說你偷稅漏稅送你進監獄？</p>\n<p>榮：這種可能性是有的，任何人在為人處事時，都會有一個風險評估。執政黨按傳統方式管制言論，現在也面臨著巨大風險。為控制風險，不致把老本都賠光，是需要理性的評估。我相信，理性的力量最終會戰勝非理性的力量。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/QFAuZTOZFzs\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19194,19192,19193]}