{"id":266129,"link":"https://chinadigitaltimes.net/chinese/2012/11/华生：中国经济和社会领域的挑战/","date":"2012-12-01T05:30:15Z","modified":"2012-12-01T05:30:15Z","title":"华生：中国经济和社会领域的挑战","content":"<div>\n<p>华生：中国经济和社会领域的挑战</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25BE%25AD%25BC%25C3%26amp;searchfield%3Dkeywords\"><span>中国经济</span></a>   <br />\n ● <strong>华生</strong>   </p>\n<p>　　<br />　　<strong>现在分歧的实质是市场的产权基础，其中主要是城市的国企问题和农村的土地问题。<br />　　<br />　　国企的市场化改革，主要是为了竞争和留住人才。中下层管理人员薪酬基本市场化了，但顶层领导薪酬受控，形成上下薪酬趋同乃至倒挂的奇怪格局。国企主要领导既要搞好企业，又要顾及乌纱帽，行为很难不扭曲。<br />　　<br />　　中国社会存在的最大和最广泛的不公平，是城乡居民权利的不平等。国家的财政资源、基础设施资源、医疗资源、福利资源对城市户籍居民严重倾斜，农村居民即便可以进城或到沿海发达地区打工，仍然不能享受当地户籍居民的同等公平待遇。<br />　　<br />　　当权力和财富分配的天平倾斜后，那些原本总是稀缺的社会一般资源供给的分配关系也紧张化了，优势方总能近水楼台先得月。</strong><br />　　<br />　　三十多年来，改革一直是中国社会的主流口号。近段时间以来，加快或深化改革已经不仅成了民间和媒体，而且也是一些高层领导的呼吁。当然，改革在官方在民间乃至在不同的人那里其实各有不同的含义。因此，今天的问题与其说要不要改革，不如说是改什么，怎么改。<br />　　放大一些说，现在几乎全世界都在谈改革。但对改革的理解人们则相当不同，这是许多已经陷入困境的国家变革起来也阻力重重的原因。各家有各家的难处。中国的难处究竟在哪里，如何破局，是对当代中国人的挑战。胡子眉毛一把抓，不能破解复杂系统。故下面区分领域和问题，聚焦主要矛盾，剖析分歧与共识，从而探寻改革的空间和通道。<br />　　中国改革是从经济体制起步的，1984年中央提出&#8221;有计划的商品经济&#8221;和1992年提出建立&#8221;社会主义市场经济&#8221;的目标，是经济体制改革两个标志性的转折点，大体上结束了经济体制改革初期在方向上的摇摆和分歧。<br />　　<br />　　政府和市场的关系<br />　　<br />　　现在经济领域的争论，一种是属于方法和策略上的，这属于见仁见智，各国都有，永远存在。一种是实质性的分歧。也有两类情况，一类主要不是经济问题，是更基本的问题，只能到相应领域才能真正厘清。二是关于经济改革本身的取向，原本似乎方向一致，现在变成矛盾的焦点。<br />　　细究下去，原先的一致，是从计划经济走出来的市场导向的改革，是社会主义市场经济这个当时很突破很振奋人心的口号。虽然也许人们的心思从开头就有差异和不同，但在相当一个时期中，这是一个大家都能接受的旗帜。<br />　　今天，各种产品的价格基本市场化了，剩下少量的能源公用事业的价格要继续改革也没有分歧，只是如何平衡通货膨胀的压力，平衡城镇居民对这类产品和服务价格调整的抵制，并不是一个简单的要不要或敢不敢改革的问题。<br />　　甚至，生产要素的价格市场化，金融市场进一步自由化，在方向上也没有大的分歧，只是如何兼顾国内经济和国际市场的风云变幻，如何权衡搞活金融与防范风险的关系，从而审时度势，精准决策的问题。<br />　　现在争论最多的，浮在表面的是政府与市场的关系和边界问题，分歧的实质则是市场的产权基础，其中主要是城市的国企问题和农村的土地问题。<br />　　政府与市场的关系和边界是全球性的问题。西方经济学的入门教科书都会说明，现代经济是政府与市场的混合经济。这在统计意义上也是正确的：现代西方国家由政府支配的收入大体占一个国家整个国民生产总值的三分之一到二分之一左右。政府的份额和作用是大一些还是小一些，各国均不相同，各有利弊优劣，难以分出高下。<br />　　如北欧国家政府份额很大，但政府为人民做的事也多，收支平衡，情况尚好。美国政府的份额小些，但以小博大入不敷出，财政赤字惊人，麻烦不小。正因如此，在现代西方国家乃至主要新兴经济体国家，极端国家主义或极端市场主义都没什么市场。真正的挑战，是选择适合自己国情和经济发展阶段的政府与市场的恰当混合。<br />　　中国的情况有相当的特殊性。我们从政府包揽一切的计划经济走来，市场取向的改革在初期备受阻挠和历尽艰辛，政府权力过大和过于集中的问题至今也并未真正解决。<br />　　因此一段时间以来，市场化已成为方向和正确的代名词。市场的极度推崇者，干脆将市场的逻辑理想化地归纳为通过使别人幸福而使自己幸福，反之则称为强盗的逻辑；由于政府都是通过强制的征税权生存，又是通过强制力去实现自己的意志，奉行的显然不是市场的逻辑。<br />　　显而易见，这是非白即黑的两极化推断。这样我们就在政府权力还没得到有效约束前，又要回答&#8221;市场是否就是替代方案&#8221;的问题。<br />　　当然，如果市场的逻辑真那么美好和有效，问题就相当简单了：人们干脆选择一个没有或极少政府的市场社会，就可免除一切烦恼。可惜这不是真实世界。至少从1930年代以来，即便在从来以个人自由着称的西方发达国家，政府的规模与作用都在显着扩大。根本原因是，市场本身的运行，需要有外部强制力去维持秩序和公正，以防范市场交换中人们自身既是天使又是魔鬼的两面性。同时，也是由于广泛存在的外部性和市场竞争内生的垄断大大限制了市场运行的范围和有效性。<br />　　从逻辑上说，小商品生产者的自由竞争是市场运行的理想状态。但在18世纪中小商品生产的鼎盛时期，市场既受制于封建枷锁和行会壁垒，也受制于交易规模和生产能力，生产者和消费者的真实生活都并不美妙。因此，市场的内在逻辑就会导致生产的积聚和集中，进而推动市场规模与边界的扩展，这就是资本主义给市场经济带来真正繁荣的历史过程。<br />　　在资本主义的市场竞争中，诚如马克思所说，平等不再存在于生产者之间，而是存在于同等规模的资本之间。规模经济、人皆渴望的对垄断性利润的追求、信息不对称和品牌效应等等都推动寡头的产生。相对而非绝对垄断的寡头竞争，成为现代市场经济的主要特色。<br />　　寡头所享有的一定垄断权力和垄断利润，使他们不仅有能力满足消费需求，而且有可能从事巨额前瞻性的研发和投入，从而能引导和创造需求。消费者在得到极大满足的同时，也在被诱导甚至误导。<br />　　回过来综观历史，生存竞争和人性的机会主义，决定了市场发展的每一阶段都不是谦谦君子的，市场的逻辑和强盗的逻辑从来贯穿其中。资本主义市场经济的马太效应和它一次次毁灭性的重生，导致了对市场的外部干预和监管的必要性。这样，即便为了市场本身的秩序和发展，政府的角色就一直如影随形。<br />　　当然，政府并不是一个省油的角色，它在解决问题的同时，也在制造问题。这不仅在中国，在西方发达国家也是如此。但这就是我们生存其中的现实世界。尽管它确实不是如市场主义者想象或希望的那样简单。<br />　　这是为什么说政府与市场关系的争论是表面的。因为我们只能生活在既有政府又有市场的混合经济之中。加强权利对政府权力的约束，有助于解决不少矛盾，但仍然会存在并产生新的问题，就如今天美国和欧盟也有自己的政府与市场作用的困境一样。<br />　　<br />　　国企的尴尬<br />　　<br />　　就中国而言，我们今天既存在市场化不足的问题，其实也已存在着在若干领域的过度市场化，商业利益的追逐侵蚀了社会公正和人文价值的问题。因此，当今中国在政治改革中确实面临如何建立权利对政府权力的制约问题，但经济改革的真实问题，并非将市场理想化，以至替代政府的作用。实际上，现在经济改革面临的真正挑战是社会主义市场经济的产权基础是否就是国企，而后者又如何与市场经济兼容。<br />　　一些极端人士认为，国企天生效率低下，政企不分，现在已成为特殊的既得利益集团，名为国有，实为少数人谋私利，成为深化改革和经济发展的主要障碍。在这些人看来，社会主义市场经济，本是一个权宜性的口号。社会主义与市场经济这个词本身就相互矛盾。而且他们不仅不看好后发国家成功实现了现代化跨越的东亚模式，甚至也不待见北欧乃至德国的市场社会主义模式。他们所说的市场导向就是英美式的自由资本主义市场经济。<br />　　打开窗户说亮话，他们认为1990年代初邓小平讲不论&#8221;姓&#8217;资&#8217;姓&#8217;社'&#8221;是给&#8221;姓&#8217;资'&#8221;打开了通道，因而值得欢迎，但今天社资共存已没有必要，是实际上该取消&#8221;姓&#8217;社'&#8221;直接&#8221;姓&#8217;资'&#8221;的时候了。因此国企不是改革的问题，而是退出问题，或私有化问题。用一个委婉的说法，就是从所有竞争性行业退出。现在垄断的领域，也要尽可能打破垄断。总之，同典型的资本主义经济模式一样，国企仅仅保留在个别自然垄断或公益性的领域。<br />　　对另一部分人来说，国企是公有制的代表，是社会主义的最后一道防线。废了国企，社会主义就名存实亡。因此，捍卫国企，就是捍卫社会主义。<br />　　还有一些人，是从保护民族工业、民族的经济独立和国际竞争的角度，强调必须有国企，主要是中央企业。他们认为，打掉或分拆了央企，中国在国际经济竞争中就没有了主力军、国家队，在世界经济寡头竞争的大格局中，中国就会吃大亏，民族利益就会严重受损。中国就会受到外国资本和跨国公司掌控。<br />　　迄今为止，官方的正式立场是&#8221;两个不动摇&#8221;的口号，即坚持公有制主导不动摇，大力发展民营经济不动摇。国企的改革就是股份化，包括变为上市公众公司。但是其管理和控制，还是要在国家手中。<br />　　所有这些，造成了国企目前尴尬的现状。一些人抨击国企，不是基于经济，而是基于政治，是为了削弱政府和官员的权力。国企成了一些人抨击政府不甚方便时最方便的出气筒和替罪羊。国企赚钱了，被指为依靠垄断和与民争利；赔钱了，被指不负责任和败家子。国企资产是国家的，也不断被划给社保基金或上缴财政，但被指为少数既得利益集团把控和服务。国有企业职工福利待遇好，不被认为是职工的境况地位在公企比私企强，反被指为特权和刮国有资产的油。国企领导的工资奖金只有同等规模的外企或民企的几十分之一，被指为薪酬过高，要严加控制和继续降低。<br />　　从政府角度，对国企的管理类同党政干部。国企领导由党的组织部门任命，国资委的权力只限于规模较小的国企。国企领导人到点退休，余地比党政干部大不了多少。<br />　　在现在仍未设立国资委的领域如金融、证券、保险等系统，由于处在市场经济价值链分配的上游，政府与企业薪酬差距特别大，官员轮岗到被监管的企业特别是国有控股的企业，已经成为平衡干部需求待遇的常规管道。<br />　　在这样的外部环境下，可以想见，国企内部机制不顺，赏罚不明、效率难高。能干的人到国企，往往是为了有个经历，积聚资源，一旦时机成熟，或自立门户、反戈一击，或待价而沽，跳进外企。不能干的人觉得国企虽然待遇和发展机会差些，但工作压力不大，在这儿混个生活容易，养老也有保障。因此国企中优汰劣胜，很难避免。<br />　　国企这些年来市场化改革有相当进展，主要是为了竞争和留住人才，中下层管理人员薪酬基本市场化了，但顶层领导薪酬受控，形成上下薪酬趋同乃至倒挂的奇怪格局。国企主要领导既要搞好企业，又要顾及乌纱帽，行为很难不扭曲。比如：职务消费泛滥，利用掌控的巨大国有资源捞好处等。<br />　　正因如此，虽然从改革伊始，国企改革的口号就是政企分离，后来成立了国资委，文件中又加上了政资分离，但实际上，这些年来又有政企更分不开的趋向。政府需要掌控国企，自然也要保护国企。综合起来，虽有国家资源优势但内外交困的国企能搞成今天这样子，确实可说堪称不易。<br />　　<br />　　警惕寡头式分配<br />　　<br />　　中国改革向何处去，在经济领域，焦点除了国企，我们还面临一个发展中大国无法回避的财富分配问题。<br />　　这是因为如前所说，当今世界是一个寡头竞争的市场结构。中国的大企业，除了央企、外企，就是家族型的私企。掌控国家经济命脉的企业，无论银行保险证券，还是油田矿山电信电力，央企之外，要么给外资，要么就是家族寡头了。<br />　　有人说，中国今天已经是权贵资本主义了，央企本来就是为小集团利益服务的。这个说法显然并不客观。现在央企的有些负责人和相关权势者确实利用国有资源得到不少好处，但相对于巨额国有资产，毕竟是九牛一毛。他们的手脚毕竟偷偷摸摸，不敢过于放肆。面对着他们自己能掌控或影响的巨额资产，有些人确实早已心动或垂涎欲滴，只是慑于党纪国法和众目睽睽，他们不能为所欲为。但如果央企退出搞私有化，这些巨额资产必成他们囊中之物。那时中国的权贵资本主义时代就会真正到来。<br />　　还有人说，我们不必也不能追求结果公平，只要机会平等公平即可。但严酷的事实是，如果财富分配本身不公平不公正，人们的机会乃至下一代的机会也不可能公平。发展中国家中，经济寡头化和土地兼并导致社会结构固化和混乱动荡的例子，比比皆是。这样，我们就在经济问题还没解决时，又要横跨进社会领域进行分析。<br />　　<br />　　维权与维稳<br />　　<br />　　如果说，在经济领域，人们讲的是效率动力和做大蛋糕，那么在社会领域就得讲公平公正，分好蛋糕。这就回到了人和人类社会的内在矛盾：人有惰性，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59497.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59497.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59497.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25BE%25AD%25BC%25C3%26amp;searchfield%3Dkeywords\"><span>中国经济</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9935,11677]}