{"id":266132,"link":"https://chinadigitaltimes.net/chinese/2012/11/墙外楼-习李新政反腐只能是走过场或为权斗/","date":"2012-12-01T05:30:28Z","modified":"2012-12-01T05:30:28Z","title":"墙外楼 | 习李新政“反腐”只能是走过场或为权斗工具","content":"<p><p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/iXUnmJBXXBJIsl8ReT1R9LrK__A/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/iXUnmJBXXBJIsl8ReT1R9LrK__A/0/di\" border=\"0\" ismap=\"ismap\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/iXUnmJBXXBJIsl8ReT1R9LrK__A/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/iXUnmJBXXBJIsl8ReT1R9LrK__A/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>作者：彭涛</p>\n<p>近来，继十八大报告之后，中共新一届领导层（习李班子）频频发出要坚决反对官员腐败（或要更加有效地防治腐败）的声音，还传闻，习近平将于明年春天在中国掀起一场“北京整风”运动。与此同时，一些官员（如中共重庆市北碚区委书记雷政富、广东省国土资源厅副厅长呂英明、深圳龙岗街道南联社区村委主任周伟思等）的贪腐劣迹也纷纷被爆料，并引起中共有关机构的关注和干预。一时间，中共新一届领导层大有一副要“根治”政府和官员腐败的架势。</p>\n<p>宣传与作秀</p>\n<p>中共十八大将执政重点由注重经济增长而转为强调民生和反贪腐，是因为中共官员的腐败程度已经严重到了让民众和社会难以承受的地步，已经成为动摇中政权合法性和造成社会动荡的主要因素，不反对或不能有效地反对腐败将（如胡锦涛所说）对中共“造成致命的伤害”。正如人民网一个叫“清新直白”的博客所说，中共已认识到，“世界上，因官员腐败造成的政权跨台、政党更替，人民流离失所的事例不胜枚举。反腐不力将‘亡党亡国’是经古今中外无数历史事实检验过的规律。”也就是说，中共必须反贪腐，至少是要作出一副反贪腐的样子来，哪怕是虚张声势也行。中共需要展示其反腐倡廉的“坚强决心”，以重新获得民众对其政权的认同与支持，和减少民怨民愤。</p>\n<p>但是，中共新一届领导人也深知，要有效地反对贪腐并非一件易事。冰冻三尺，非一日之寒。中国官员的腐败，不仅花样百出，而且涉及面广和根深蒂固。官员贪腐的形式，从贪污受贿、权钱交易、性贿赂、包养情妇到买官卖官和三公消费（公款吃喝、公车私用、公款旅游）等等，应有尽有。腐败官员的人数逐年增加，其贪腐的胃口也越来越大。腐败已经由个人行为向组织化（即集团化和部门化作案）和制度化（即普遍化和公开化）方向转化。也就是说，腐败扩展渗透到了党政军各个领域和层次，并披上了合法的外衣（即所谓的“依政策、制度办事”）。权力已成为金钱，而财富则成为权力的等价物，并得以自由流通。在这样一个无官不贪、官官相护和不贪不为官的国度里，中共要想根治其官员的腐败，真可谓是异想天开。单单就公布官员的收入和财产情况这一项反腐措施而言，中共就难以切实而有效的落实或实施。如果中共真正或如实地公布其所有官员的收入和财产，即：上至政治局及其常委成员，下至村官和一般的公务员，那么恐怕大多数的中共官员都逃脱不了被整肃或丢乌纱帽的下场，中共整个党和政权就将会彻底地失去其公信力和合法性，从而真正面临倒台的危险。</p>\n<p>因此，中共“真心实意”或“彻底下决心”地反贪腐，就等于是反自己或跟自己过不去，就等于是为自己挖掘坟墓。不管习李政体今后采取什么样的措施来反腐倡廉（搞整风运动也好，或“以身作则”也好），中共政府目前的腐败都不可能得到真正的缓解，相反或许会越反越烈。故大陆民间有“越反越贪”、“越反越腐”和“越反贪官越多”的说法。由此看来，中共十八大和新一届政治局常委发出要根治其官员贪腐的强大声音，则主要是出于宣传和作秀的动机，不过是新官上任的三把火之一而已，最终也不会产生什么实质性的效果。</p>\n<p>权斗工具</p>\n<p>反腐倡廉虽然不能根治中共的腐败，但是却可以被用来作为中共各派系或权力斗争的工具。这已是中共反腐败历史上的一个普遍现象。从陈希同、陈良宇、王立军、薄熙来和谷开来等贪腐案件来看，中共内部被当作“老虎”来打的人，要么是派系和权力斗争的牺牲品，要么就是阴差阳错凑巧被撞到枪口上去的。中共反贪腐有个惯例，即：大官反小官，上级反下级，正职反副职，中央反地方，反贪腐人员从反腐中变得更贪腐或成为反腐暴发户，等等。反腐倡廉成了中共各级官员和派系相互蚕食和打击异己的有效政治手段。于是，中共越反腐，权力就越集中在更少的人手里，越反腐，掌权的官员就越腐败，越反腐，政府和官员的贪腐就越难被根治。</p>\n<p>最近，在媒体爆料出来的有关中共重庆市北碚区委书记雷政富、广东省国土资源厅副厅长呂英明、温家宝家族财产来源等内幕，均可以被看着是中共内部派系或权争的某种结果或反映。雷政富据传曾与薄熙来过从甚密，王立军曾知道雷政富的淫乱问题，但并没有对他给予处罚。现在，薄王已去，新官（重庆新任市委书记）孙政才上任，便在雷政富头上烧了第一把火，将雷免职调查。据传，广东省国土资源厅副厅长呂英明是因为跟他的上司争抢女明星而被整下台的。而温家宝家族财产及其来源的被爆料，则多被外界看作是中共高层保守派（或挺薄派）对他倒薄的报复或反制行动。</p>\n<p>既不治本也不治标</p>\n<p>中共官员腐败之所以成为不治之症的根原，则是中共现行的政治经济制度，即：一党专制下的部分市场经济运行，也就是所谓的“中国特色社会主义市场经济”（也称“权贵资本主义”或“权力市场经济”，等等）。在这种一党专制的体制下，政府和官员掌握的权力不受民众和社会的约束和监督，官员可以利用所掌握的权力随意为自己捞取好处和聚敛资财，政府可以对市场运行进行任意的控制和干预，权力可以“在市场上”流通而兑换成金钱，这就为“官商勾结”和“权钱交易”等腐败行为提供了制度上的条件和政治上的空间。这就是说，只要中共的现行制度不变，中国政府和官员的腐败就无从得到杜绝或根治。</p>\n<p>因此，以习近平、李克强为首的中共新一届常委要下决心反贪腐，就必须首先从中共的政治制度上着手，及时推行政治体制改革，如：开放党禁报禁，以增加社会对执政党行为的监督机制、减少政府对经济和社会的控制与干预等等。但是，中共十八大和新一届领导层并无意要改变中国现行的政治经济制度及其关系，这就为中共新一轮的反腐倡廉活动打下了注定要失败的烙印。中共不改变其一党独大独尊、大政府小社会的体制，就根本无法和无力反贪腐，即便是反也只能是官样文章，既不能伤筋也不会动骨，既治不了本也治不了标。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/6B7yFCqfcws\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,14969,9164,14981]}