{"id":266247,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港雜評-梁文道：西餐之純真（純真二之二）/","date":"2012-12-01T20:31:06Z","modified":"2012-12-01T20:31:06Z","title":"香港雜評 | 梁文道：西餐之純真（純真二之二）","content":"<p>【飲食男女】在他的《純真博物館》裏面，土耳其作家帕慕克所懷想所捕捉的那種「純真」，並不是青少年時代的純淨真愛；不，那種「純真」指涉的範圍要比這類浪漫的想像大得多了。</p>\n<p>依我看，帕慕克筆下的「純真」，其實是一種第三世界後進地區剛剛遭遇「西方現代」時的朦朧心境。就像小說裏提到的第一部土耳其電視廣告，第一款土耳其國產汽水品牌，第一家引進新式酒店服務的希爾頓，乃至於那些仿造各種巴黎名牌皮包的冒牌貨；它們全都是「西方」、「先進」、「摩登」和「品味」的代表，全都對當年的後進國土耳其產生了難以抗拒的吸引力。上世紀七十年代，伊斯坦堡最富裕最時尚因此也可能是最洋派的那一個社群，努力地把自己浸泡在這堆物品及其構成的氛圍之中，小心翼翼地學習如何欣賞它們如何享受它們，自覺或不自覺地把自己放到了學生的位置，又驚慌又喜悅地逐步嘗試據說是很上流很時髦的口味，仰盼西歐文化的啟蒙。</p>\n<p>為甚麼這種狀態叫做「純真」呢？請回想一下自己第一次吃「西餐」時的感覺，回想一下香港人當年去「車厘哥夫」和「波士頓」吃聖誕大餐的那個時代。那是種怎麼樣的心情，又是種怎麼樣的環境與認知呢？</p>\n<p>我還記得，小時候家在粉嶺，隔一段時間，家人就會說：「今天去吃西餐吧」。所謂的「西餐」，只不過是新界某家洋人公務員群體時常光顧的酒吧餐廳的簡單食品，例如羅宋湯和周打魚湯，又如龍脷魚柳與火腿扒。口味簡單，可是竟有在室內多開了一扇窗子的刺激；再加上刀叉，加上周邊陌生的語言和聲音，整個吃「西餐」的過程竟然成了一種富有魅力的儀式。簡單地講，吃「西餐」和平常出外吃飯是不同的；去酒家吃飯，也就只是吃飯而已；吃「西餐」，則徹底是另一類型的經驗。</p>\n<p>大了一點，我又發現許多人很把「聖誕大餐」當回事。比方說許多港式西餐廳的平安夜晚餐，做得並不好吃，卻是大夥心目中「西餐」體驗的極致代表，豐盛、熱鬧且隆重，於是平添一層想像力所賦予的幻味。</p>\n<p>細想這些記憶，我們可以發現一種類似於帕慕克所說的那種狀態：在一套西方的異文化跟前，自己忽然成了一個學生，而且是個欣喜不已的學生，有如少年頭一回打領帶穿西裝，覺得自己正在加入一個更上層的團體，日後會變得更加成熟更有身份。這套經由食物、環境以及用餐程序所體現出來的文化趣味，不止異國，更是高級，因而特別美好誘人。</p>\n<p>終於有一天，我們發現「西餐」原來只不過是個誤會，正如「聖誕大餐」找不到準確的洋文對譯，很有可能都是我們自己的發明；就像歐美發明了所謂的「Asian food」一樣。終於，我們知道了法國菜和意大利菜的區別，甚至到了可以細緻辨析西班牙不同海岸之不同風味的地步。終於，我們從「皇后」餐廳出發，經過號稱由「一星廚師」主理的餐廳（意思是大廚曾在某個一星餐館的廚房待過），然後有了自己的正式的三星級法國菜館。終於，我們甚至吃遍天下，從以為「花之戀」就是壽司之最，來到喜歡白身魚多過拖羅的層次。</p>\n<p>終於，我們長大了，可以更平和地看待所謂的西式餐飲，更理智地判斷食物好壞和高級與否的關係。這時候，偶爾我們或許會想起幾十年前的「火焰雪山」和「鐵板牛扒」，懷念其時的興奮期待，回味其時的新奇滿足。但你未必便因此衝動地立刻趕去「紅寶石」，讓小時候吃過的再來一回。不是它們變了，而是你變了。你懷舊；明明東西還在眼前，但你硬是要懷想它如記憶一個故去的友人，彷彿它欠缺了一點甚麼。那點甚麼，便是你的「純真」，我們的「純真年代」。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-4841912468113845868?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9474,19196]}