{"id":266211,"link":"https://chinadigitaltimes.net/chinese/2012/12/杨支柱-冒牌警花被判刑的思考-只许官员指鹿/","date":"2012-12-01T10:15:16Z","modified":"2012-12-01T10:15:16Z","title":"杨支柱 | 冒牌警花被判刑的思考——只许官员指鹿为马，不许百姓“招摇撞骗”?","content":"<div>\n<p>2012-12-01 08:59:24 <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.ifeng.com/usercp/index.php?op%3Dblogedit%26amp;itemid%3D21574719\">编辑</a> <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=javascript:confirmDeleteBlog('21574719',%25201);\">删除</a></p>\n<h5>归档在 <a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.ifeng.com/category/2484593_180692.html\">杂谈</a> | <span>浏览 722 次</span> | <span>评论 0 条</span></h5>\n</div>\n<div>\n<p>杨支柱</p>\n<p>    出身农民、微博名为“馨儿徽安”的王某发了几张穿、脱假警服的性感照片，称“在老家做了一名警察，压力好大，整天和政府的领导吃喝”，遭来骂声一片，在被转发500余次、评论300余次自己把微博删了。本来是一场游戏，结果却被警方抓捕，最终被丰台法院以冒充国家机关工作人员招摇撞骗的罪名判处王某有期徒刑9个月，缓刑1年。<br />    根据刑法学界对冒充国家工作人员招摇撞骗罪的犯罪构成通说，构成此罪需要同时满足三个条件，缺一不可：第一，冒充行为；第二，获取非法利益；第三，损害了国家机关的形象。根据这一通说，对于本案的判决可以提出如下质疑：“馨儿徽安”是 微博认证用户，认证信息中填写的职业为平面模特，并不是警察。她能通过自称警察从网友那里骗到利益吗？她的行为是否够得上“骗”？她既未骗财又未骗色，吸引眼球、增加“粉丝”能构成招摇撞骗罪的“非法利益”吗？何况“骗粉”并不成功，骗来的只是一片骂声。中国警察现在的名声就那么好，以至于冒充警察就能获取更好的名誉？干坏事的警察那么多，光穿着暴露就能损害警察的形象？自称“整天和政府的领导吃喝”现在还能损害政府领导的形象吗？当巨额受贿并与多名女性保持婚外性关系层出不穷时，跟警花在一起只是吃喝，这简直就是对领导的美化！<br />    刑法第二百七十九条冒充国家机关工作人员招摇撞骗罪的位置在第六章“妨害社会管理秩序罪”的第一节“扰乱公共秩序罪”中，依体系解释方法，此罪的目的应该是保护国家机关的正常工作不受干扰、社会公共秩序不被破坏。刑法学界将此罪的立法目的解释为维护国家机关的形象，是违反法律解释方法的，是没有法律依据的杜撰。基于这一立法目的，应该对冒充行为进行限缩解释，仅仅冒充国家机关工作人员的身份还不够，还必须以冒充的身份从事假的职务行为，或者承诺从事职务行为并收受非法利益。<br />    如果冒充国家机关工作人员的职务行为或与职务有关的行为，我个人倒是觉得定此罪中的“非法利益”可做广义解释，包括获得某种心理满足。譬如冒充国家机关工作人员以检查工作为名去折腾行政相对人、干扰人家的正常生活或工作，可以定冒充国家机关工作人员招摇撞骗罪，因为这种行为已经干扰了国家机关的正常工作秩序。何况保护国家机关正常工作秩序的最终目的，也是为了保护公民、法人的合法权益不受侵害。<br />    如果仅仅是冒充国家机关工作人员的身份，并没有冒充职权行为（检查、登记隐私信息、收费、扣押财物、搜查等等）或与职权有密切关系的行为（收受财物或性贿赂），譬如穿套假制服招摇过市或者买菜时跟人发生口角打了一架，是不宜定此罪的。把人打伤了可以定伤害罪，没有必要因为打人时穿了假法袍或自称法官而定冒充国家机关工作人员招摇撞骗罪。身穿假制服或自称国家机关工作人员而生活不检点，虽然有损国家机关的形象，但并不影响人们对于国家机关的工作的评价，显然不到扰乱公共秩序的程度。国家机关根本没必要让人民相信自己的工作人员在八小时以外都是道德楷模，何况还有各种辟谣手段可供选择，犯得着动辄抓人判刑吗？<br />    仅仅是像“馨儿徽安”那样在网上自称不检点，就更不应该定冒充国家机关工作人员招摇撞骗罪。这样一种损害政府形象的行为，跟批评政府行为时事实有出入相比，它不指向具体的国家机关工作人员，其负面作用更小而不是更大。实际上它相当于一种批评政府的行为艺术。如果“馨儿徽安”不是一个默默无闻的模特，而是一个公共知识分子或行为艺术家，她被定罪的行为肯定不会被政府或网民认为是“骗粉”，而会被认定为批评政府的行为艺术。所以“馨儿徽安”被判刑给很多人的感觉，成了因言获罪。<br />    当公民因言获罪，政府的形象如何？“馨儿徽安”冒充警花给政府形象带来的损害，远不如对她的抓捕和判决本身！政府形象是通过国家机关工作人员自己的行为形成的，刻意打扮或惩罚批评只能适得其反。<br />    与冒牌警花获刑形成鲜明对照的是，国家机关及其领导自己招摇撞骗维护本集团既得利益，带来的危害之大空前绝后，却不受任何追究。譬如2000年全国第五次人口普查表明我国生育率已经下降到了1.22，2010年全国第六次人口普查表明我国的生育率降低到了1.18，根据来自国家统计局的报告2011年我国的生育率又进一步降低到了1.04，但是前国家计生委主任张维庆昨天（2012年11月28日）接受采访时还说我国的生育率1.7，远低于世代更替水平，已向中央建议在发达地区试点城市“单独”（夫妻一方为独生子女）生二胎政策。他们这样公然撒谎至少已经20年了，还霸占媒体使事实无法得以澄清，严重影响国家人口政策的改变，导致每年数万胎儿被残杀、数百万妇女被绝育、上千万妇女被上环、数亿妇女为强制环孕检来回奔波，对人权的践踏和对中国社会可持续发展的危害影响几何？这样的人，却至今窃据高危继续招摇撞骗。跟这些政府自己人的招摇撞骗相比，一个平面模特秀假制服骗粉给政府形象带来的损害简直就是沧海一粟。解决政府官员自身的招摇撞骗问题才是目前的当务之急。</p>\n<p>    南方都市报2012年12月1日发表时有删节</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9822]}