{"id":266306,"link":"https://chinadigitaltimes.net/chinese/2012/12/杨光：一场被遗忘的多党制试验/","date":"2012-12-02T09:30:22Z","modified":"2012-12-02T09:30:22Z","title":"杨光：一场被遗忘的多党制试验","content":"<p>　　</p>\n<p> </p>\n<div>一 </div>\n<div> </div>\n<div>中国曾经有过一段风风火火、热热闹闹的多党制试验。我指的是1911年底至1913年底大约两年时间的政党政治。 </div>\n<div>那时候，党禁初开，皇权新亡。“旧者已去，新者未得”（严复语）。“江山如此多娇，引无数英雄竞折腰”。一时间，会、社如过江之鲫，党、团如春草怒生。三五个人就可以发宣言、招党徒，有的名人一人而兼九个党籍，有的小党全党凑不足一打党员，诸如此类，均属正常。于是乎，吵吵闹闹，喧喧嚷嚷；小党谋合，大党欲分；内引外联，合纵连横；林林总总，生生灭灭。那真是一个立党无门槛、参政无忌惮的年代。 </div>\n<div>自古以来，没有豪门家世的普通中国人若要加入政治圈，只有两条途径：一条，乱世凭武力，此路险峻；二条，治世靠科举，此路狭窄。忽然间，一条全新的坦途、一条透明的捷径，展现在了国人的面前：这就是政党政治之路——以政党通声息、聚势力、拉人气，做议政参政的据点，当进仕入阁的桥梁。 </div>\n<div>从1911年底至1913年底，新成立的政治性公开党、会、社、团，有案可查者多达682个。这毫不奇怪，是很自然很正常的政治变化。统一党、统一共和党、社会党、共和党、民主党、进步党、公民党、大中党、工党、自由党等一干政党迫不及待应运而生（今日大洋彼岸有些华人在争“中国民主党”的招牌，殊不知此物有来头，乃是百年古物。民初老民主党主要由曾经发动清末国会请愿运动的国会请愿同志会、宪友会旧人组成，汤化龙、林长民、孙洪伊为头面人物，该党与梁启超过从甚密并隐奉梁先生为领袖，以梁氏《中国立国大方针商榷书》为政纲。其实，大约除了“保守党”、“共产党”、“绿党”之外，其他当今常见的政党名目均已在民国初年被前辈们“抢注”过一遍了，可千万不要低估我们前人的想象力和创造力）。据当时的报纸描述，在北京，陌生人之间打招呼，往往问完“贵姓”之后还要问“贵党”，可见，自由组党、自由入党脱党换党已经不仅是民国公民的权利，更是当年的政治与社会风尚。 </div>\n<div>今人也许会羡慕民国的前辈有如此散漫如此放纵的结社自由空间。不过，我们得知道，那并不是自由民主社会的常态，只是从封闭社会猛然跨入自由社会的一种不成熟、不稳定的脆弱的过渡状态。也许，在不远的将来，当中共一党专制宣告终结，我们还将会遇到政党如林、候选人成群的类似局面。那一点也不奇怪，除非将来的执政者（或执政党）比当今的共产党还霸道还厉害。但愿我们和我们的后人能比百年前的先辈多有长进。 </div>\n<div> </div>\n<div>二 </div>\n<div> </div>\n<div>帝制的崩解、民国的成立，使人们熟透了的旧的政治运作方式变得不合时宜。请注意，绝不仅仅是旧官僚、旧机构变得不合时宜，即便是因革命胜利而一时风光无限、前程似锦的革命党，其组织结构、组织功能与行为方式也同样变得不合时宜。或者毋宁说，革命党比之旧官僚、旧立宪派，反而显得更加不合时宜。 </div>\n<div>为什么这么说呢？因为，对于一个以宪政民主（而非打天下坐江山、改朝换代）为目标的新国家、新政体、新政府而言，革命的胜利几乎立刻使得革命党人陷入了窘境：大总统的位子不得不给了袁世凯，国家大权无从掌握在革命派手中，这已经够憋闷了，但也就罢了，更不幸的是，若宪政民主一旦建成，将从此使革命党暴力破坏之独特长处再无用武之地。暗杀与暴动已经不能公开鼓吹、大举实行了。（但革命党人仍在悄悄地实行，比如，孙中山陈其美一派为了争权夺利竟然刺杀了革命元勋光复会领袖陶成章，亲自执行此一暗杀任务的就是后来大名鼎鼎的党国元首蒋介石先生。另，章太炎、黎元洪、梁启超、袁世凯等民国政坛要人也均曾遭受过或收到过革命党人的暗杀威胁。）对革命胜利之后的新政局，好象只有两类人最不适应，一类是某些清室成员，另一类是某些革命党人，他们正是与这场革命休戚相关之人。某些革命党人显然没有预料到胜利来得如此突然，因此思想准备严重不足，对于宪政民国，倒要比旧官僚、旧士绅们更加心神不安，更加不知所措。革命就要收场了，革命者却没有得到他们内心孜孜以求的东西，而他们所熟悉的那一套却再也排不上大用场了，他们能答应吗？ </div>\n<div>应该说，革命党的一部分大佬有所不适、有所反弹，也是情有可原、可以理解的。尤其是那些与会党、黑帮有血肉联系的革命党人，如陈其美，如应桂馨之流（应桂馨即是刺杀宋教仁的直接买凶人，此人是陈其美深交密友，亦是孙中山信任之人，难怪有人说宋案是革命党杀革命党），这些人除了花天酒地、吃喝嫖赌之外，已找不到革命胜利之后自己未来的政治位置：宋教仁及其国民党可以去国会、去内阁、去参政议政，只会捣乱无能参政的这些人又要去做什么呢？诚然，他们不无痛楚地感受到，胜利后的失落更要远远大于胜利前的期盼，一个宪政民主的新国家并没有给予他们所渴望的荣华富贵大红大紫，反而剥夺了他们行使暴力、与官府为敌的革命权利，他们从此将变得多余，他们所热衷的那一套非正常政治从此也将变得可憎可怖。 </div>\n<div>事实上，同盟会受到了巨大的压力，发生了严重的分化。章太炎公然宣称“革命军起，革命党消，天下为公，乃克有济”。言下之意是：若革命党不肯自行解散，便证明其标榜天下为公是假，立党营私才是真。宋教仁提出“改组”论，主张与喜好意气用事的激进派革命分子相切割，“选择同盟会中稳健分子，集为政党，变名更署，与同盟会分离”。宋并大胆付诸实施，将同盟会与其他四个政团合并改组为公开合法的新型政党——国民党。孙中山一派严厉批判了章太炎的军起党消论，也十分反感宋教仁的改组论（多年以后胡汉民甚至称宋教仁是革命党第一罪魁）。孙派认为，革命胜利之后不仅要保存同盟会的名号与人马，更要保存革命团体的破坏性能力和革命者之间的秘密组织方式。无奈宋派因时合势、顺应大局，在党内超过孙派占居多数，孙中山的总理职务甚至也被同盟会改选为由汪精卫出任（但汪精卫拘泥于旧式伦理固辞不受）。种种难堪际遇，逼使孙氏“功成身退”。“政党迷”、“议会迷”宋先生似乎差一点就要成功了。 </div>\n<div>倾力投身于议会政治、政党内阁的宋教仁先生告诫我们说，“立宪政治以代表国民公意为准则，而最适于运用此制度者，则莫如政党政治”；“以前，对于敌人，是拿出铁血的精神，同他奋斗；现在，对于敌党，是拿出政治的见解，同他奋斗”；政党应以公开合法的手段相互竞争、“相摩相荡”，而不宜搞人身攻击，更不得互害互杀；政党“进而组织政府，则成志同道合之政党内阁”，“退而在野，则使他党执政，而己党处于监督地位”。宋教仁认为，民主宪政非政党政治不可，政党之于议会，应有正当之主张，不事喧嚣而为适当之监督；政党之于选举，则应光明正大，“用不着避什么嫌疑，讲什么客气”。以宋教仁之金玉良言、之真知灼见，比之孙中山的训政高论、毛泽东的专政猛论，孰适于自由民权？孰利于民主宪政？岂非一目了然。惜乎好人薄命，宋先生英年不测。宪政未成身先死，长使我辈泪满襟！ </div>\n<div> </div>\n<div>三 </div>\n<div> </div>\n<div>第一次全国性选举的举行、第一届正式国会的召集、第一部正式宪法的拟定，为民初政党政治开辟了深邃且广阔的活动空间。藉此民主宪政鸣锣开张之良机，我国的多党政治几乎瞬间进入高潮。原本象是一出喜剧、正剧，高潮之后却变成了悲剧、闹剧。 </div>\n<div>政党政治一度是为民国挑大梁的角色。回首当年往事，我们甚至不能不承认，虽然那个年头里有四大天王（袁世凯、孙中山、黄兴、黎元洪）星光奕奕，有北洋军阀枪多势众，有帝制余孽、乱世奸贼们蠢蠢欲动，但是，民国头两年里骤然异军突起、真正大放异彩的，可称之为头号政治主角并让四大天王也侧目而视心有忌惮的，则非政党们莫属，虽然那时候的政党们其实全都夹生半熟。与轰轰烈烈的政党们相比，那些与共和国体、与宪政政体颇不适应的新老政治势力——那些不可一世的革命伟人、铁腕强人们，那些趾高气扬的军人头目们，那些指望着趁火打劫的帮会大佬们，那些对新政体不明所以、若有所失的精英贤达、儒门士绅们，倒通通有些相形见绌。这些个宪政不适者们，他们对政党政治既不习惯，对政党大出风头也很不服气，正如他们虽然口头上大喊共和、大唱民权，其实对共和并不理解，对民权极不接受。他们心有不甘，情有不愿，很不希望政党“乱局”继续发展下去。那个时候，“民主集中制”的建党原则尚未传入中国，“礼乐征伐自政党出”、“挟政党以令诸侯”的党国主义，“领导党”“专政党”等极权主义政党制度更是闻所未闻，若是早就有了这一套混帐东西，民国初年的宪政不适者们倒是大可不必对“政党”退避三舍的。 </div>\n<div>民初政党政治的主要设计者、主持者是宋教仁和梁启超。此二人也正是民初两大政党——国民党与进步党——的真正领袖（名义领袖分别是孙中山、黎元洪）。宋教仁是老资格的革命党人，属革命党中稳健派的首领。梁启超是老资格的改良立宪领袖，属改良党中务实派的核心。此二人皆有才识，有理想，有名望，也有美德良操，二人均对袁世凯持批评性、建设性的合作态度，在袁世凯的政府班底里面其实也都颇受器重。此二人的见解、倾向与性格，有如美国首届联邦政府华盛顿总统左右之杰斐逊与汉密尔顿。然而，袁世凯不是华盛顿，中国也毕竟不是美国。在我们这个国家，由散漫的多党制进化到稳定的两党制要艰难曲折得多，非有大仁大智大谋大勇，断然难以一次建功。在中国，政治上能够起决定作用的，往往并不是才识与理想，也不是名望和德行，而是势力、武力、蛮力，兼阴谋与毒计。 </div>\n<div>民初政治博弈的结果是，玩阳的敌不过弄阴的，信宪政的敌不过爱独裁的。那场政党政治实验来得快，去得也快。虎头蛇尾，昙花一现。随着国民党领袖宋教仁被刺身死（此案被官修史学一口咬定是袁世凯主谋，其实并无真凭实据，应公平而论。若论幕后嫌疑，陈其美与孙中山也有），大人物们撕破了脸皮兵戎相见，共和政体立刻丧魂落魄，中华民国顿时摇摇欲坠。被“二次革命”所激怒的强人袁世凯迁怒于国民党和国会，独裁者一声令下，多党制跟着也就偃旗息鼓，无疾而终了。真可谓其兴也勃焉，其亡也忽焉。政党政治没有了，国会也就没有了，中华民国也就名存实亡了。宋教仁之死，实乃民国之丧。 </div>\n<div>民国初年的政党政治不仅短命，更糟糕的是，其实也招人非议，声名狼藉。有人认为，当年乱糟糟、闹哄哄的多党竞争正是此间、此后各种政治与社会乱象的主要祸因。以至于事过境迁之后，曾经主持了那场多党制试验的梁启超、汤化龙等人竟也以立党为忌讳，视党争为畏途，宁愿高高挂出“不党主义”，而以羞羞答答的“研究会”、“研究系”之名目回避堂堂正正的政党政治。若说民初政党乱象是一种自然的政治变化，其后的“不党主义”则是一种扭曲的政治变态。不用说，在时人眼中，多党制已经被污名化，因其无功有过，纯属“折腾”，不值得发扬光大。在相当长的时间里，这种负面看法已经定型了。直至今日，也还有些蠢人坚持说，多党竞争不适合中国国情。 </div>\n<div>总而言之，那场不期而至的民国多党制实验不仅来去匆匆，而且败得很窝囊，死得很难看。是故，无论在当时、还是在以后，无论是政治家、还是历史家，大家都不大重视那一段政党政治史。到了今天，已经没有几个中国人还记得中国曾经有过那么一段多党制——虽然那不过是尚未结构、尚未成型的不成熟的多党制。难道说，曾经失败了的制度就不值得后人的尊重？难道说，多党制真的不适合中国国情？——我想，我们倒是得说，历史和“人民”，有时候都是些势利眼。 </div>\n<div>揆诸辛亥革命以来的中国政治史，很多大事（尤其是大坏事、大祸事）都曾经不厌其烦反复发生。比如，帝制搞过两次（伪满州国还不算），一次不如一次；军阀战争大的搞过五六次，小的搞了无数次，有如同版复制；冠以“旧民主主义”、“新民主主义”或某“阶级”之名的革命战争、政治运动，是一波接一波，一串连一串，长达大半个世纪，大大小小，不计其数，却是有除旧而无布新。最最“伟大”的历史成就，也无非是建成了两个专制党国，第一次是悲剧，第二次还是悲剧，且是更大更惨的悲剧。但是，多党制、政党政治却只搞过有那么一次，只搞过那么两年。此后，民国期间也还有过两次多党制卷土重来的机会。一次是袁世凯去世、国会复活，另一次是抗战胜利、“八个民主党派”诞生。可惜，人也罢，党也罢，思想也罢，制度也罢，大都一代不比一代，一茬不如一茬。那两次机会也就白白浪费掉了。到了1949年之后，“有组织、有预谋”变成十恶不赦的政治罪行，政党政治从此在我中华大地落花流水、销声匿迹，可悲的中华民国的后人们——除了台湾同胞之外——竟再未遇到政党政治死灰复燃的机会。 </div>\n<div> </div>\n<div>2010-8-5 </div>\n<div><a href=\"http://www.aisixiang.com/data/detail.php?id=38570\">http://www.aisixiang.com/data/detail.php?id=38570</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}