{"id":266398,"link":"https://chinadigitaltimes.net/chinese/2012/12/萝卜网-黑色1942：人为的饥荒/","date":"2012-12-02T18:30:25Z","modified":"2012-12-02T18:33:14Z","title":"萝卜网 | 黑色1942：人为的饥荒","content":"<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/12/02/65c5febf5361d506c26fc28be2de7628.jpg\" rel=\"nofollow\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/12/02/65c5febf5361d506c26fc28be2de7628.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>逃荒途中，刘和平的父亲决定卖掉女儿。人贩子已经来了，准备带走刘和平的妹妹。骨肉分离在即，刘和平的母亲突然躁狂起来，举起手中的扁担就抡。人贩子躲到一边，才知道她是要打死自己的女儿。那是母亲内心矛盾的表现，她无法接受女儿被贩卖的现实。</p>\n<p>十年前，河南作家刘震云与导演冯小刚，从河南延津县出发，到巩义、洛阳，再到陕西和山西，沿着1942年饥荒时灾民逃亡的路线走了一圈。他们在巩义一所教堂内，听90岁的刘和平讲了这个故事。</p>\n<p>这个故事，将在刘震云编剧、冯小刚导演的电影《一九四二》中演绎。这是300万到500万人被饿死的事件中非常细微的一个小片段。70年过去了，很多悲情细节都消散在时光隧道中。好在还有文字，有那些卓越记者的记录与亲历者的回忆，为我们理解那个年代提供了可能。</p>\n<p>比电影《一九四二》更为真实的河南一九四二，是怎样的一个世界？</p>\n<p>田里的麦苗长势尚好，进入了灌浆期。在1942年的春天，河南省博爱县农民期待着好收成。前一年年是个灾年，春天干旱，禾苗都因缺水而枯萎了，很多农民颗粒无收，到了秋天的时候，突然又来了蝗虫，将庄稼吃得一干二净。</p>\n<p>1942年，博爱县农民的期待再度落空，他们没有迎来不一样的年景。</p>\n<p>“蝗虫又来了。这次蝗虫来得更凶，飞在空中遮天蔽日，一望无际，落下来覆山盖地，遍地都是。天上飞地下落，从树干到树梢，从墙壁至屋顶，密密麻麻落满了蝗虫。方圆5里的清化城无处没有蝗虫，人们走在路上撞头磕脸，蝗虫直往身上扑，吓得鸦飞鹊散鸡躲狗藏。这些蝗虫落在麦株上不吃叶不吃茎，专咬麦脖儿，使亿万株嫩绿的麦穗顷刻落满了田野。”博爱县人樊秉泉后来撰文回忆说，蝗灾过后，秋天又阴雨连绵了整整40天，洪灾进一步加重了饥荒。</p>\n<p>1942年，和博爱县类似，整个河南境内都承受着旱涝与蝗灾的危害。博爱县属于日伪统治区域，当时沦陷区大约占了河南境内三分之一大的地方。国统区的灾害，比沦陷区有过之而无不及。抗日的大背景，加重了灾害的严重程度。</p>\n<p>在很多当事人看来，大饥荒的人祸色彩远高于天灾。1942年任河南省政府建设厅厅长的张仲鲁认为，首先是前线几十万军队的军粮负担加重了河南人民的灾难。国统区大部都是山区，丰年或可稍有余裕，平收则仅能勉强自给，一遇歉收，就需依靠外粮接济。“当此大灾临头、一发千钧之时，沦陷区既被全面封锁，邻省也坐视不救。当时邻省主要有陕西全省及湖北一部分，而他们又不准粮食自由出境。军粮征购不足，又在‘不让粮食资敌’的名义下实行抢购，实际是只抢并不付钱。许多农民被迫把收打的一点小麦交出后，生活无着，有全家服毒或投河的事情。其未自杀的，或则扶老携幼，逃荒异乡，或则困守家园，坐以待毙。”</p>\n<p>蒋介石最晚在1942年夏天就已经知晓河南灾情。在西安召开的军粮会议上，他当众宣布，把河南的军粮配额减为250万石。据张仲鲁回忆，事后粮食部长徐堪又把250万石增为250万包（每石约合小麦140-150市斤，每包约合小麦200市斤）。随后，河南省政府即指派大员分头出发，一面视察灾情，一面督促军粮。</p>\n<p>张仲鲁也在这些大员行列中，他们从洛阳出发，到荥阳、郑县、新郑、密县、宝丰等地催缴军粮。一路上，他看到沿途灾民络绎不绝，挖草根、摘树叶、剥树皮，用以果腹。荥阳县长左宗濂怕完不成征粮任务，哭了起来；郑县县长鲁彦谈到李姓一家把仅有的麦子上缴后投河自杀时，痛哭失声，跪地叩头，求免军粮。</p>\n<p>但军粮必须完成，事实上最后超额完成。河南省粮政局长卢郁文为此还受到蒋介石的褒奖。</p>\n<p>灾荒在催缴军粮的过程中一步步加重。等张仲鲁到方城等县视察时，已经可以在途中看到死尸。方城城外，还有专门贩卖人口的市场，只要拿几个蒸馍，就可以买到一个儿童。有一对夫妻，丈夫准备卖掉妻子，分手时，妻子说：“你来，我的裤子囫囵一些，咱俩脱下换一下吧。”丈夫大为感动，与妻子抱头痛哭说：“不卖你了，死也死在一起。”</p>\n<p>在300到500万人的死亡事件中，充斥着这样令人鼻酸的离散故事。王瑞英13岁嫁到河南尉氏县永兴乡段庄村刘家作童养媳。1942年旱灾来袭后，他们一家人饿的皮包骨，因为无饭可吃，她缺少奶水，小女儿在狠狠咬她奶头的哭声中坚持了几天，就饿死了。临死时口中还噙着奶头。</p>\n<p>进入1943年，饥荒更为严重。王瑞英的婆母在2月24日饿死，5天后，丈夫刘焕被保长拉去筑黄河堤，还没走到工地，就饿死在路边。她的另一个女儿小恩被送去做童养媳，谁知到婆家一样挨饿，不到两个月就偷跑回来，对王瑞英说：“怕饿死，不能见妈！我饿，有馍没，给我一块。”没有馍，懂事的小恩睡了下去，再也没醒来。王瑞英一家八口人，在1942年冬至1943年春季，饿死了5口。</p>\n<p>王瑞英家受灾并非最严重的，因为河南各地死绝户都不鲜见。</p>\n<p>政府并非完全没有作为，从各方零散的回忆看，他们设有孤儿院、施粥处，也有货币的发放，但相较灾情，这些都过于杯水车薪，而且施加的救援远抵消不了征购军粮带来的压迫。就此而言，国民政府在1942年的饥荒中，对灾民所发挥的作用是非常负面的。</p>\n<p>就是在这种境况下，发生人相食的伦常悲剧。</p>\n<p>“在隆冬那些时，吃人肉的事是常常有的。下午倒个死尸，夜里便会少一只大腿或臂膀。被枪毙的罪犯，如果当时没有人去收尸，第二天便被肢解了。”</p>\n<p>“去年冬天，落雪天气，县政府逮捕了一个杀人犯。主犯是个老太婆，她住在东陈庄，她的丈夫叫马水道。他们因为饿得太很，把亲生女儿杀死煮吃了。老头吃了女儿虽然换了一饱，但最后还是饿死。老太婆临被捕的时候，身上还搜出人肉一包……”</p>\n<p>这是1943年春天，河南《前锋报》特派员李蕤（笔名流萤）在郑州市郊听朋友说起的故事。他们走了没有两里路，便发现了四个死尸，还有一个老人，大概昏厥不久，四肢还会动弹，但身上已经被人剥的一丝不挂了。朋友告诉他，如果在去年十一、十二月，碰到的尸体会更多。</p>\n<p>那天晚上，李蕤拿到了郑州三青团分团部在各处的调查报告，一页一页纸上布满了人名。悬梁的，投井的，服毒的，摔死孩子的，以及全家饿死的……</p>\n<p>《前锋报》1943年2月到4月刊发的李蕤撰写的十余篇灾区通讯，是有关河南饥荒最出色的报道。只有囿于该报创刊不久，且是地方小报，未能产生广泛影响。</p>\n<p>《大公报》的报道《豫灾实录》和社论《看重庆，念中原》，刊发的时间比《前锋报》略早，1943年2月初。该报因此被停刊整顿3天，但报道所产生的影响力是巨大的。事后，王芸生曾找蒋介石的“文胆”陈布雷说理，陈说：蒋委员长根本不相信河南有灾，说是省政府虚报灾情，并且严令河南的征实不得缓免。</p>\n<p>但蒋介石可以让《大公报》停刊，却无法阻止美国《时代》周刊亚洲特派员白修德的报道。1942年10月和1943年3月22日，《时代》周刊先后刊发了《十万火急大逃亡》和《等待收成》，让蒋介石觉得自己在国际上颜面尽失。</p>\n<p>白修德的报道没有经过重庆的审查，就被洛阳电报局一个电报员发送到了美国。然后，事情开始有了转变。“确实有人受到处分弹劾甚至掉脑袋了，我猜想，这是从那个倒霉的洛阳电报局，向美国泄露出去河南灾民惨遭饿死的消息开始的。靠着美国新闻传媒的力量，无数生命得到了挽救。”白修德说，几个月后，他收到河南洛阳的梅根神父写来的一封信：</p>\n<p>“自从你走后并且发出了电报，粮食就从陕西沿着铁路线紧急调运过来。只是他们还没有力量尽快在洛阳把粮食卸下来。这应该算第一次得分，至少可以说是个‘本垒打’。省政府也开始忙碌起来了，到处开办了临时伙房。他们真的在工作并且办成了许多事。军队也拿出了他们的一部分多余粮食，发挥了很大作用。整个国家都在忙着为灾区募捐，钱正从四面八方向河南涌来。”</p>\n<p>这些改变让梅根神父更加坚信自己从前观点的正确性：“灾难完全是人为的，任何时候都没有超出当局可以控制的程度，只要他们有愿望和热情去做这些事的话。”<a href=\"http://blog.sina.com.cn/s/blog_5f0b84100102e6qh.html?tj=1\" rel=\"nofollow\">via</a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\" rel=\"nofollow\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}