{"id":266310,"link":"https://chinadigitaltimes.net/chinese/2012/12/特级教师蒙冤-转载《人民日报》制造的源源不断/","date":"2012-12-02T10:30:30Z","modified":"2012-12-02T18:12:28Z","title":"特级教师蒙冤 | 《人民日报》制造的源源不断的雷人笑话","content":"<p>近日，《人民日报》网络版“人民网”登载了一篇来自美国著名讽刺网站“洋葱网”的文章，题目是《金正恩被美网站评为最性感男人集可爱霸气于一身》。文章称金正恩是“世上罕有的，能够集可爱与霸气于一身的男人，正是这种气质使得他成为女人最爱、男人偶像一样的男人。他是一位真正的勇士，他知道该如何剪短发却仍旧秀发飞扬，散发出强烈的人格魅力，因此他当选为“洋葱网杯2012年在世的最性感男人”。</p>\n<p>     <br />\n这篇明显带有嘲讽意味的文章却让不知“洋葱网”实情的人民网编辑们如获至宝，不仅如实转载，还配发了50幅金正恩骑马、鼓掌、挥手等在朝鲜各地巡视的图片，结果自然十分悲催，本以为藉此捧捧金正恩的臭脚，但却引来笑声一片。人民网被世界媒体和网民们嘲笑还是小事一桩，一旦朝鲜抗议，那可能就引起的不是一般的麻烦了。</p>\n<p>     <br />\n《人民日报》并非首次、当然也不是最后一次制造这样雷人的笑话。2009年11月15日至18日，美国总统奥巴马访华。《人民日报》、新华社、中央人民广播电台、电视台以及中宣部、新闻办，无一例外地经“审核”发出一条显著、触目的新闻，声称奥巴马总统“是就任后一年内对中国进行国事访问的首位美国总统”，随之，内地所有省市党政机关报“照抄”，香港、新加坡、马来西亚、泰国等地传媒纷纷“接力”。而历史的真实是：美国上任后最快访华的是第四十一任总统乔治.布什。</p>\n<p>     <br />\n对于这则造成国际消极影响的政治笑话，社会各界质询电函逾三千，其中有的指责“很不专业”、“极不负责”、“有失中央传媒声誉”、“犯了不该犯的常识错误”，有的“要求向全社会道歉”，有的指出“新闻编辑为政治需要服务是新闻耻辱”，中央书记处就事件也提出了几点意见，认为这是一宗严重政治新闻失实事件，有关领导要承担一定政治责任，并对刘云山提出了批评。</p>\n<p>     <br />\n而当年《人民日报》发表的两篇跟钓鱼岛有关的文章更让热血沸腾、力主捍卫钓鱼岛主权的国人如五雷轰顶。在其1953年1月8日登载的《琉球群岛人民反对美国占领的斗争》和1958年3月26日发表的社论《无耻的捏造》中，不仅大骂美国策划各种阴谋，破坏冲绳民主选举，甚至还称美国在捏造“中国绝不放弃对琉球的主权”消息，“目的在于打击冲绳人民要求把冲绳归还日本的强烈情绪”。此外，在文章中，还称周恩来早在1951年8月15日的一项声明中就指出（琉球群岛、小笠原群岛等）“这些岛屿在过去任何国际协定中均未称被规定脱离日本”。<br />\n  <br />\n如果说《人民日报》制造上述国际笑话还是源于“专业欠缺”以及“新闻报导要为政治需要服务”的意识，离中国老百姓还有一段距离的话，那么，《人民日报》在1958年“大跃进”时期炮制的“稻子可亩产万斤以上”等笑话，却让我们充满了心酸。根据其当年的报导，毛在视察时听说一亩山药产120万斤，小麦亩产12万斤，非常欣喜，还大加赞赏。据说，毛还担心：这么多粮食，怎么吃的完？而真实的情况是：所有的产量都是虚报。2010年数据显示，中国目前小麦平均亩产尚不足400公斤（800斤）。2011年数据显示，中国早稻平均亩产仅达到379.8公斤（759.6斤）。在随后的三年中，至少饿死四千到四千五百万人。</p>\n<p>是什么让《人民日报》脸不红、心不跳，几十年如一日地炮制假新闻、制造雷人笑话？《人民日报》可以将黑的说成白的，白的说成黑的，好的说成坏的，坏的说成好的，就连吹捧金正恩也不例外——谁让其和吾党同病相怜？！难怪连其原社长胡绩伟先生对此也坦承，《人民日报》不可信。</p>\n<p>摘自<br />\n<a href=\"http://blog.sina.com.cn/u/2990541574\">允厥執</a><a href=\"http://blog.sina.com.cn/u/2990541574\">中</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,14615]}