{"id":266397,"link":"https://chinadigitaltimes.net/chinese/2012/12/方可成-想象新闻的另一种可能性（3）/","date":"2012-12-02T18:30:17Z","modified":"2012-12-02T18:30:17Z","title":"方可成 | 想象新闻的另一种可能性（3）","content":"<p><p><strong>想象新闻的另一种可能性（3）</strong></p>\n<p>□方可成</p>\n<p>（上接<a rel=\"nofollow\" href=\"http://www.fangkc.cn/2012/11/imagine-journalism-2/\">第二部分</a>）</p>\n<p>刚才我最早回顾了是为什么新闻会变成现在这个样子，讲了三个方面的动因，然后也讲了我认为新闻为什么现在会有这么多的问题，也是从几个方面来讲的。回到我整个讲座的标题，就是我们要去看到新闻业有几个方面的不足，它不足以推动我们所向往的价值。该怎么去想象一些新的可能性呢？这个问题我也是在思考当中，跟大家分享几点我的这个想法。</p>\n<p>第一，我们是不是可以用新的方式来讲述我们的新闻，来讲故事。</p>\n<p>这个其实是我们的技术带来的非常大的一个变革。过去我们只能通过文字、声音或者电视来传播我们的内容，之后我们是不是可以用新的方式，这种新的方式是更有助于我们理解一些复杂的事情。比如在之前你要跟一个人说清楚政府的预算是怎么回事，是一件非常难的事情。因为这个面涉及非常非常多的数据，然后政府预算又是非常难让人看懂的一张表，它里面有非常非常多的分类。其实这个问题通过后面列举的这个信息图，这种信息可视化的方式是可以去解决的。大家可以回去搜索一下《纽约时报》做的关于解读奥巴马政府在每一年——比如今年——这个财年的预算一个动态的图。这个图会把这个国家今年到底花了多少钱，用一种非常直观的方式来表述的。因为大家知道政府预算对于政府来说是非常重要的一件事情，它对于我们的民主制度来说也是一件非常重要的事情。但是即使在美国也有很多人是读不懂预算或者不知道怎么去监督政府的预算，包括我说的《纽约时报》，包括很多其他的媒体在做这种新的方式可以帮助大家更好的来参与对这些事情的理解和监督。再比如说美国大选是最近很热的一件事情，那把美国大选中间的一些事情进行数据可视化在《纽约时报》上有很多。我觉得这些对我们来说是很大的启发，特别是对于我前面说的学计算机或者相关的设计的同学，我们觉得拥有这种专业技术的人才来参与到我们的新闻生产过程中的一件非常有意义的事情。我在这想给大家看一个挺有意思的视频吧，今天早上刚看到的，给大家看一下。是《纽约时报》做的一个视频，关于美国大选的，大家应该没看过，它做成了一种红白机的形式，叫爱国者游戏。</p>\n<p><p>如果它没有开头和结尾《纽约时报》的标记的话，我相信大家很难想象它是《纽约时报》做出来的一个视频。因为在我们的印象中《纽约时报》是一个非常严肃的、正经的媒体，它居然会用这么恶搞的方式来做，关键是它恶搞得还非常非常到位。这些包括我刚才说的信息可视化、这些新的视频、这些创意，对于我们未来的新闻业来说，它确实是一种新的可能性。但可能有人会说它的可能性是不是提供了一些挺好玩的，挺炫的东西的存在呢？我想也不能仅仅从这个方面来想这个问题。就像我刚才说的，那些非常严肃的，很难在我们的大众中进行传播，但是又是非常关键的一些问题，像选举、预算，是非常适合用这种方式，因为通过新的方式，我们可以将这些很重要的内容，让它获得更多的传播率。而这些我觉得对于年轻人来说，是我们的优势所在。我们可以尽情想象，用自己这些专业上的能力来实现这种可能性。我想能够获得非常好的效果。</p>\n<p>我想提出的第二点就是采用新的信源。其实信源是一个稍微有点术语的词，简单来说就是你的新闻中的这些信息是从哪来的？其实这也是一件非常重要的事情。比如说，你去采访一件事情，当然跟这件事情相关的当事人是你采访到的，但有时候你不能采访到一方，只能采访到另一方，这时候可能就存在一些问题。比如说，我们要采访一件观点性的事情，就某一个问题要找的专家的观点的话，你就会发现媒体所找的专家其实是非常有限的一帮人。如果你们有兴趣的话，可以去做一个非常简单的研究，比如你先定好是某一个议题，然后去找这些主流的媒体，最有影响力的这些媒体关于这个议题的报道，然后再找在这些议题的报道中，它采访的是什么样的人，是哪些人，这些人关于这个议题的基本的观点又是怎样的？我想，做了这么一个简单的研究之后你或许会发现这些媒体会有些有意思的偏向。我所说的新的信源，是指现在媒体的信源太局限了或者是说太有偏向。</p>\n<p>我想举两个我自己的例子。一个就是最近我的一篇文章在网上被传得非常火，那是一年多之前写的，最近因为西哈努克的去世又被翻出来。之前写的这篇文章叫做《<a rel=\"nofollow\" href=\"http://www.fangkc.cn/2011/03/old-friends-of-the-chinese-people/\">谁是中国人民的老朋友</a>》，是去年初在穆巴拉克和卡扎菲的事情之后写的。当然卡扎菲并不是中国人民的老朋友。如果大家看过这篇报道的话会发现我的这篇报道是一篇非常另类、非主流的报道。因为里面我只采访了一位专家，但它的信源是比较少用到的信源，就是《人民日报》的数据库。通过《人民日报》的数据库来统计建国到现在中国人民共和国到底在党的官方报纸上把多少人称为中国人民的老朋友，对这些人做了详细的统计，包括他们都是些什么人，被《人民日报》提到了多少次，为什么被中国人民称为了老朋友，成了老朋友发生了什么事情。这其实是一个非常有意思的稿子，也会让我觉得是带来新的可能性的稿子。之前我还在念书的时候做过一篇跟这相似的，是统计“伤害中国人民感情”的国家，这两个都是很具有中国特色的术语了，一个是老朋友，一个是伤害中国人民感情。当时是08年，DLLM去欧洲之类的事情，外交部说这是严重伤害中国人民感情的事情，我也是利用官方的数据库来统计究竟有多少个国家伤害了中国人民感情的，而它们是在哪一年伤害中国人民感情的。这也是一个非常有意思的研究。我后来之所以能写出《谁是中国人民的老朋友》的文章，是因为之前曾经做过类似的事情。当你统计伤害中国人民感情的国家时，伤害中国人民感情最多的国家是美国和日本；当你统计中国人民的老朋友时，发现最多的是日本和美国。可能是这两个国家是对中国非常重要的国家，这些数据背后是很有意味的。大家知道钱钢吗，他写过一本书叫《唐山大地震》，现在在香港，是资深的媒体人。他最近写了一系列文章叫做《提法》，《提法》就是他总结了很多届党代会的报告，分析这个词出现了多少次，例如出现了“四项基本原则”多少次，出现“市场经济”多少次，通过对这些术语提法的研究来试图反映中国政治的动向。他的这个研究和我的研究所用的基本方法是一样的，但是他的研究比我好得多，因为他对中国政治非常了解，他可以通过简单的数据看到很多东西。他的这些文章在纽约时报中文网上有连载，大家有兴趣可以去看一下这些有意思的文章。</p>\n<p>所以我想说的是我们的新闻可不可以采用一些新的信源，而这些信源往往是更可靠的信源，如数据库的信源。另外，可不可以多采用学者的研究？现在我们很多地采访学者，但比较局限于公知型的，是比较喜欢与媒体交流的那批人，而更多学者是学问做得更扎实，但是不愿抛头露面或者是说不愿意做太多的采访。他们的研究成果我们是不是可以更多地去报道，引用呢？所以我想到这点后，去年我跟一些朋友做了一个网站，叫“<a rel=\"nofollow\" href=\"http://cnpolitics.org/\">政见</a>”的网站。这个网站的理念是把关于中国学术研究中靠谱的观点给介绍进来，它其实对于我来说意义在于补充了一个信源。为我们大众媒体，不太会关注到的或者没有能力关注到的，为我们公众舆论补充一种信源，把他们这些更靠谱的声音介绍出来，用大众通俗易懂的形式，比如一千多字的文章或者做成信息图的形式来介绍出来。这是我自己做的一个补充性的信源尝试，大家可以有更多样的尝试。我只是提供两个我自己做过的一些事情思路，我觉得可以在采用新的信源方面找到更多可能性。</p>\n<p>最后一点是更广泛的公民参与。</p>\n<p>今年有一个非常出名的网站叫“<a rel=\"nofollow\" href=\"http://www.zccw.info/\">掷出窗外</a>”。“掷出窗外”是由上海的一个大学生或者研究生创办的，是关于食品安全的网站，上面统计了历年来中国出现食品安全问题的地区、事件，之前一段时间在食品安全非常严重的时候被媒体关注很多的网站。没有看过的可以看一下。这就是更广泛的公民参与，虽然这不是严格意义上的新闻，不像我们报纸、网站写的新闻。但是我觉得，从最广义的方面理解的话，可以把它归入到对新闻想象的框架来。他本身是一个学工科的人，发挥了自己的优势，所以我在开头说希望有更多学科背景的人来听这个讲座。我觉得新闻业的未来，想象新闻的另一种可能性，是需要有更多不一样的学科背景的人参与的。我觉得大家都可以从自己的学科背景，或者自己感兴趣的问题出发来想我们可以怎样来改进我们的新闻业。新闻业并不是你直接到报社干活才是新闻业，我觉得从广义上理解，新闻业就是生产内容、传播信息的一个事业或产业。所以当你做的是跟传播信息、传播观点有关联的事甚至都可以列入想象新闻业的框架里面来。因为确实几百年前，几十年前的新闻在我们现在看来根本不算新闻，那我们几十年后，几百年后呢？可能也是完全无法想象的状态。</p>\n<p><img title=\"4747bc07gw1du60560pngj\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/11/4747bc07gw1du60560pngj.jpg\" alt=\"\" width=\"413\" height=\"480\" /></p>\n<p>这有一张图，也是讽刺媒体的图。简单来说：媒体在断章取义，在把一件事情完全颠倒了来说。我想说的是，如果说这世上只有一个默多克，而所有的机器，摄像机都在他手上的话，那可能是一件非常可怕的事情。如果尽管我们有多种多样的媒体，但这些媒体本身达成了某种默契，或者因为某种利益私下达成默契，也许这个摄像机还是会存在于我们的社会里面，但没有办法把它拉远一点，看到事情的全貌。更广泛的公众参与的意思就是如果我们参与媒体新闻相关的事情的人越多，那总会有一个人可以从稍远的视角看到事情。我们看事情的角度和深度就会有更多的改变。我们也许想象一种新的可能性就会成为现实。</p>\n<p>最后想说的是前几天我收到一条短信是人大新闻学院94级的师兄，他也是《青年人大》的创始人，第一任社长兼总编辑，他叫杨得志，他发给我说“一定要在看似传媒低落的时候给有志传媒的孩子鼓鼓劲”，我就不知道今天的这个讲座有没有达到效果。我自己的态度可以用这两句话来形容，“怀抱最好的期望，但做最坏的打算”或者可以反过来说“做最坏的打算但仍然怀有最美好的希望”。为什么要做最坏的打算？因为就像我前面分享的很多东西一样，新闻这个东西总是被太多社会上的其他力量来左右，它没有办法来脱离污浊的世界独自美好。但是后面一句话，做最坏的打算为什么要怀有美好的希望呢？就是只要在这个世界有这样一批公民愿意一起来认识我们这样的媒体，一起来参与想象，参与实践新闻的另一种可能性的话，我们或许会有往更好的方向发展的可能吧。（待续）</p>\n<p> <img src=\"http://www1.feedsky.com/t1/697328723/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/12/imagine-journalism-3/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}