{"id":266399,"link":"https://chinadigitaltimes.net/chinese/2012/12/萝卜网-研究生艰辛求职路：200份简历换4个回音/","date":"2012-12-02T10:30:32Z","modified":"2012-12-02T18:33:31Z","title":"萝卜网 | 研究生艰辛求职路：200份简历换4个“回音”","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/12/02/3ed1c84e36e008db7ab0f1724fa3a26b.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2012/12/02/3ed1c84e36e008db7ab0f1724fa3a26b.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<div>12月1日，山东省“211工程”高校就业联盟联系全国400多家用人单位走进山东大学，举行双选会，为毕业生提供7000余个就业岗位。这是毕业生向招聘单位咨询相关信息。　新华社发</div>\n<p><strong>一高校研究生的求职路：200份简历 仅4个回音</strong></p>\n<p>昨天，山东大学举行2013届毕业生双选会，山东大学及省内外其他高校的1.5万余名大学毕业生参加了招聘会。山东大学学生就业与发展服务中心主任朱德建透露，从9月份到目前为止，今年到学校招聘的用人单位比往年明显增加，但提供的岗位比去年同期减少了10%左右。而相比之下，研究生就业形势似乎更为严峻。<br /> <span></span><br /> <strong>有的专业虽缺人 用人单位却不招</strong></p>\n<p>“您好，请问您这儿招不招营养与食品卫生学专业研究生？”昨天上午，在双选会现场，山东大学公共卫生学院营养与食品卫生学专业研究生小张拿着简历来到山东消化病防治中心招聘展位前询问。“这个专业还真缺人，但我们没有计划。济宁第一人民医院也来了，要不你去看看他们需不需要这个专业。”该单位工作人员歉意地表示。小张失落地告诉记者，济宁第一人民医院展位她已经去过，他们也不招。山东消化病防治中心相关人士表示，营养与食品卫生学专业的确是医疗单位的稀缺专业，前景很好，社会也很需要，但相对于其他临床应用型专业，单位对这种专业的需求并不迫切。所以，单位一般会把为数不多的事业编制分配到急需的临床专业上。</p>\n<p><strong>投200份简历 才换来4个“回音”</strong></p>\n<p>山大生命学院的硕士研究生小雷(化名)说，今年下半年开始，他在网上前后投了200多份简历，大大小小的校园招聘会参加了20多场，接到面试通知的只有4家。最后决定录用他的，也只有上海一家公司，而且薪酬待遇一般。“我们这个专业找对口单位很难。”他说，昨天招聘会上来的近500家用人单位，跟生物有关的只有10余家，这个比例显然不足以满足毕业生的需求。“对我们来说，本科稍微好找一些，因为生物类的公司都是基本操作生产，像我们这样的硕士进去都是做研发，这样就比不上博士，硕士就是夹在中间。”</p>\n<p>中国海洋大学的小章也是学习的生物专业，此前他一共投了10份简历，但都如泥牛入海，没有任何回音。小章说，除了待遇方面的因素外，有的企业在岗位设置方面，既要本科生，又要研究生，体现不出太大的差异，而一些特别好的企业，则进入门槛非常高，只有极其优秀的人才能应聘成功。“本科生的求职目标可能会低一些，研究生的可能相对高一些，所以困难一些，因为研究生期望的薪金都在四千左右，本科生一两千。”</p>\n<p><strong>看就业率数据 研究生不如本科生</strong></p>\n<p>根据著名调查机构麦可思统计发现，截至2012年11月14日，被调查的2013届未签约大学毕业生中，超过六成学生认为目前求职压力大，其中研究生占的比例更高。就业指导专家分析，造成这一现象的原因，很可能是因为自我期待过高，或者由于今年经济形势不太乐观，在能满足职位需求的情况下，用人单位更倾向于雇用期待薪资较低，并且能留住的高职高专和本科毕业生，对各项要求都比较高的硕士研究生需求有限。山大就业中心主任朱德建透露，山东大学2012届本科生一次性就业率为90.6%，研究生只有81.15%。这也印证了社会上关于“研究生比本科生难找工作”的感受。</p>\n<p>山东冶金科学研究院招聘人员在接受记者采访时表示，“现在研究生比较难找工作，有时候尽管已经把自己放低了，但由于教育人工成本高，用人单位一般都还偏向要本科生。本科生经过2到3年的培养之后，也很出色。”他的观点很具有代表性。</p>\n<p><strong>研究所会计非要研究生吗？用人单位回复——</strong></p>\n<p><strong>不是研究生学历，无法“入编”</strong></p>\n<p>商报济南消息(记者徐玉芹)“您这个财会专业，也要求硕士研究生学历啊？”昨天上午，在山东大学毕业生双选会上，来自济宁的一家用人单位招聘展台前，山东财经大学燕山学院2013届毕业生赵静波询问到。记者注意到，该单位此次共提供了16个就业岗位，除四个岗位要求博士研究生学历外，包括财会在内的其余所有岗位全部要求硕士研究生。</p>\n<p>“本来这个岗位没必要用硕士，专科生就够用的，但不是硕士学历进不了编制。”该单位招聘工作人员略带尴尬地解释道。这位工作人员告诉记者，对一般事业单位而言，并不要求会计有多高的学历，更看重实干，“会报账、算账、结账就够了”，学历高了让他干这些反而不会踏实干。“像病原生物学岗位，要求研究生学历，因为进了单位以后是要做研究的，但其他实干性岗位，要研究生的确有些浪费。”不过，他无奈地透露，像会计岗位招人要求研究生学历，并不是他们单位定的，而是主管部门的要求，“主管部门不让招本科以下学历，所以只能定位在研究生上。”由于此次招聘岗位为事业编制，如不按主管部门要求招聘，所招人员将无法入编。</p>\n<p>甭管岗位需求如何，主管单位都将招聘学历下限卡在硕士研究生上，这里面是不是有说法？对此，该工作人员分析认为主要有两大原因：一是原来进来的人学历不高，活儿也干不好，所以现在索性要求高学历；再就是不排除“门面”问题。有关人士分析说，不排除地方政府为引进高学历人才而要求用人单位抬高用人“门槛”。</p>\n<p><strong>进事业单位，“关卡”还挺多</strong></p>\n<p>商报济南消息(记者徐玉芹)“现在投简历的这些学生，我们满意了没用，还得参加事业单位考试。”济宁一家事业单位招聘人员告诉记者，就算这些学生通过了事业单位考试，如果最后的面试不过，还是进不去。万一没进去，还要从头再来，但这一来二去，好几个月折腾进去了，一些好的单位已经招满了。“说实话，我挺同情这些找工作的学生。”</p>\n<p>在山大双选会现场，为数不多的事业单位成了“香饽饽”。几乎每个事业单位的展位都被求职者围了个水泄不通。中午12点，济宁一家事业单位的招聘人员数着收获来的一大摞简历，纠结地告诉记者，“大学生的求职成本太高了。”他说，由于事业单位逢进必考，毕业生在招聘会上投完简历，还必须参加事业单位招考。招考通过了再面试。面试通过了才录用。而且，事业单位招聘还有一些“硬杠杠”，比如一个岗位招一个人，至少必须有3人报名。如果报名人数达不到，这个岗位就会取消招聘。还有就是，学生一旦报了这个单位，还不能同时报别的单位。“三个人同时报考，最终只要一个，而另外两个人却必须花大把时间来参与，这是对人才最大的不公。”(记者 徐玉芹)</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}