{"id":266302,"link":"https://chinadigitaltimes.net/chinese/2012/12/黄静：经济危机对欧洲社会与思潮的影响/","date":"2012-12-02T08:30:17Z","modified":"2012-12-02T08:30:17Z","title":"黄静：经济危机对欧洲社会与思潮的影响","content":"<div>\n<p>黄静：经济危机对欧洲社会与思潮的影响</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>经济危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25B7%25D6%25DE%25C9%25E7%25BB%25E1%26amp;searchfield%3Dkeywords\"><span>欧洲社会</span></a>   <br />\n ● <strong>黄静</strong>   </p>\n<p>　　<br />　　［内容提要］本文探讨2008年以来经济危机对欧洲社会与思潮的影响。危机导致欧洲国家失业上升、收入下降、福利减少，降低了民众的生活水平，但这些影响是不平衡的和微妙的。经济危机中，欧洲民粹主义泛起，但尚未对政府决策、社会秩序或政治体系形成根本性冲击，也未形成政治危机。欧洲反思资本主义，但不否定资本主义；反思其民主模式，但不改其民主理想；反思欧盟，但仍在缓慢推进一体化。危机暴露了欧洲资本主义、民主制度和一体化等核心制度的设计缺陷，为此，欧洲正在摸索如何通过深化一体化来增强其国际竞争力和影响力的新路径。<br />　　［关键词］经济危机 欧洲社会 欧洲思潮<br />　　<br />　　经济、社会、政治是一个系统。经济出现危机说明整个系统有问题，危机将迫使系统进行调整。欧洲当前经济危机是金融危机、债务危机与欧元危机的混合，本文统称为经济危机。从时间维度看，这场危机是20世纪70年代危机后积累的问题的爆发。但危机只是一个导火索，它将欧洲的社会沉疴、制度设计缺陷暴露了出来。在20世纪90年代，欧洲的问题已与今天惊人相似。从空间维度看，全球对欧洲的影响越来越大。与20世纪初不同，欧洲的社会与思潮不再主导世界的发展，相反，欧洲在全球化浪潮中不能“自持”。当前这场危机是上述时间和空间维度的交汇。本文试图探讨欧洲当前的经济危机对欧洲社会与思潮的影响。<br />　　<br />　　一、经济危机导致的欧洲社会阵痛<br />　　<br />　　欧洲当前的危机源于2008年底开始的美国次贷危机和全球金融危机。危机之初，欧洲出台了大量救市和经济刺激措施，这导致欧洲各国的政府债务在2007－2010年间平均上涨了20%。到2009年底，欧洲主权债务危机浮现。负债率较高的葡萄牙、爱尔兰、希腊和西班牙被称为“欧猪四国”。为减缓债务攀升趋势，欧洲国家于2010年率先退出全球财政刺激计划行列，纷纷采取“铁腕”措施来减少财政赤字。欧盟和国际货币基金组织亦施以援手。但这未能平息国际市场的恐慌。2011年底，“欧元崩溃论”充斥媒体，德国总理默克尔称欧洲面临“二战以来最艰难的时刻”。在对“欧盟稳定基金”、财政纪律等问题反复协商并达成初步一致之后，欧盟领导人在2012年1月30日的峰会上强调了经济增长与增加就业，并开始回调其紧缩政策。但此时的欧洲已成为全球受危机打击最深重的地区，其2002年以来的经济爬坡势头完全中断。据经济合作与发展组织(OECD)的数据，欧盟2008年至2011年的GDP增长率分别为0．3%、－4．4%、2．1%和1．5%。<br />　　经济危机对欧洲民众的影响首先是失业。全球金融危机先是牵连了欧洲金融业与房地产业，随后不久，传统工业和服务业亦受到冲击。上述行业全部出现了员工“下岗”现象，欧盟各国失业率剧增(见表1)。2010年，超过1/3的欧洲地区失业率在10%以上，有4/5的欧洲地区失业率呈上升趋势。其次是收入下降。欧洲国家普遍出现了高管年薪受限、公务员遭减薪、企业出台“停薪留职”和“减薪减时”措施等现象。数据表明，欧洲国家的每小时实际最低工资自2008年以来呈大幅下降趋势(见表2)。第三是福利减少。几乎所有欧洲国家都推出了各种“减赤”措施，如减少公共开支，削减公务员工资或岗位，提高退休年龄，增加税收等。在此情况下，欧洲民众的生活水平开始下滑。民调显示，1/5的欧洲人称难以支付日常生活账单和食品消费。90%的希腊人因此改变了个人食品消费习惯：少下馆子、少吃肉、少吃高级食品。欧洲民众普遍减少了在欧盟之外的度假计划。<br />　　经济危机对欧洲社会的冲击并不均衡。一是对不同地区的冲击不一样。失业率超15%的省市集中在西班牙以及法国的海外省，西班牙、爱尔兰、波罗的海国家和希腊的就业情况恶化最严重；而奥地利、德国、意大利北部和荷兰一些省市的失业率则低于5%；在法国、波兰、奥地利和英国，一些地方的失业率甚至有所下降。据希腊卫生部统计，2011年1－5月间，希腊自杀人数比2010年同期增长40%，希腊成为欧洲自杀率最高的国家，与三年前是欧洲自杀率最低国家的情形形成鲜明对比。二是对不同人群的冲击不一样。其中，弱势群体受危机影响最大。英国2010－2014年的福利和税收改革计划对低收入家庭伤害最大，而高收入无子女家庭受到的冲击最小。失业方面，青年成为主要失业群体。<br />　　从2008年到2010年，欧盟25岁以下失业青年增加了100万，该群体失业率达20%，个别成员国甚至超过40%。此外，在欧洲，贫困儿童、社会排斥、无家可归现象有所增多，靠救济金和养老金生活的人以及单身母亲，他们的生活状况有所恶化。<br />　　民众生存状况的恶化导致欧洲社会抗议活动风起云涌。粗略的文本分析(表3)表明，危机后欧洲社会抗议事件增多，当前总体仍呈增长势头。这与学者关于1919－2009年的欧洲骚乱研究结果吻合，该研究表明紧缩政策与社会骚乱有明显的正相关关系。<br />　　虽然经济危机冲击了民众生活，但有一定限度。不少欧洲国家的失业率自20世纪80年代以来就在10%左右徘徊，目前的失业率未构成“质变”。同样，欧洲国家2010年的每小时实际最低工资也仅是回落到2006年左右的水平。虽然危机使欧洲社会的不平等问题恶化，但据OECD公布的欧洲国家基尼系数、最低工资与平均工资之比分析，2008－2010年三年间未出现明显变化，个别国家的不平等状况甚至有所改善。<br />　　在政治上，当前的经济危机虽和历次经济危机一样在欧洲引发了民族主义、民粹主义、排外思潮、反全球化思潮，但这些思潮并未失控。危机期间欧洲国家政府更迭频繁，极右政党进入主流，但欧洲民主制度仍有生命力，欧洲一体化仍在缓慢推进。危机中最引人深思的，是一系列事件未按“常理”发生——左派没有兴起，全球化没有倒退，保护主义没有兴起。<br />　　<br />　　二、欧洲国家对资本主义的反思<br />　　<br />　　危机下的欧洲并不否定资本主义，但在思考“资本主义的未来”。过去30年，欧洲受新自由主义影响的程度弱于美国，其社会市场经济模式在全球独树一帜。全球金融危机使新自由主义受质疑。2009年初，欧洲国家领导人欲借机批判美式“金融资本主义”，推进全球经济治理进程。后来，随着自身危机加深，欧洲无暇他顾。全球金融危机以来的“新世界、新资本主义”国际研讨会大致勾勒出了欧洲精英反思资本主义的“心路历程”：在2009年的研讨会上，法国总统萨科齐、德国总理默克尔、英国前首相布莱尔齐声声讨金融资本主义，并提议改革国际制度，德国建议联合国成立经济理事会；2010年的会议陷入低谷，几乎没有媒体报道；2011年的会议务实很多，直面欧元困境与欧洲的相对衰落；2012年已完全退出公众视野。<br />　　欧洲在反危机过程中也在探索新的发展理念，欧盟《2020战略》中提出了“智能、可持续、包容性增长”，成员国纷纷提出“幸福发展观”，法、德等国欲在欧盟推行金融交易税。但是，这些理念未能深入贯彻。新自由主义在欧洲虽然普遍受到质疑和抨击，但未被打倒。实际上，欧洲走上新自由主义道路和全球是同步的，许多人将20世纪80年代的“撒切尔主义”视为新自由主义在欧洲生根的标志。一派观点认为，20世纪80年代以来的欧洲一体化是欧洲精英的策略，目的是为了改变欧洲的福利制度，解决欧洲70年代出现的“不可治理性”(ungovernabili-ty)问题；跨国家的治理模式是为了有效绕开国内的民主制度，更好地推行新自由主义经济政策。实证研究表明，西欧贫富分化加剧的部分原因是地区一体化。可以说，欧洲实行的只不过是比美国更“柔和”、更“人道”的新自由主义。<br />　　新自由主义在欧洲反危机过程中实际上占了上风，这突出体现在以下两点。第一，“减赤”和“减福利”成为反危机的主要特征。在全球反危机过程中，欧洲是最早退出救市政策和“减赤”最坚决的地区。欧洲的“减赤”政策包含了很多削减福利措施，缩减福利因而成为危机中欧洲社会的最大变化。危机之初，欧出台大量救市和经济刺激措施，导致各国赤字激增。于是，新自由主义在2010年迅速回弹，在不到半年时间里，“减赤”、优化投资环境、安抚金融市场等做法迅速取代了财政刺激计划和金融监管，直到2012年1月30日欧盟峰会强调增长与就业，“减赤压倒一切”的政治气氛才有所缓和。有学者认为，政府已成为金融资本主义的一部分，“减赤”是金融资本主义用来制服“不情愿”的阶级和地区的工具。危机也成为各国政府改革福利制度的机遇。20世纪70年代中期以来，欧洲关于福利制度弊端的讨论日益增多，政治精英已意识福利改革的重要性，开始调整政治策略，如避免出台不受欢迎的政策、在改革时“打拉结合”分化各个利益集团、安抚政治上重要的集团、低调推进改革、分散改革责任等等。2011年12月，法国总统萨科齐在土伦讲话中称，法国社会模式已过时，他希望民众改变过分依靠福利的心态，“在少挣钱和多干活之间，要相信选择后者更好”。<br />　　第二，欧洲左派未能提出任何替代性倡议，出现集体失语。20世纪的两次经济危机都曾促进了左派党和工会的大发展。但在此次危机中，欧洲左派出现分裂，失去了方向，也没有了意识形态的武装。截至2012年8月，在欧洲议会社会党团“社会与民主党进步联盟”(S＆D)的27个成员党中，仅丹麦社会党(2011年9月胜选)和法国社会党(2012年5月胜选)是执政党，奥地利、比利时、爱尔兰、希腊的中左政党只是参与执政，而匈牙利、西班牙、葡萄牙、斯洛文尼亚的中左政党则已在危机中下台。<br />　　在危机中胜出的是主流中右政党。法国前总统萨科齐、德国总理默克尔、欧盟理事会主席范龙佩、欧盟委员会主席巴罗佐等所属政党皆为欧洲议会最大党团人民党党团。2009年德国大选，基民盟总理默克尔连任。2010年英国选举将保守党选上台，彻底结束了工党1997年成为执政党后推出的“第三条道路”。2012年5月法国社会党人奥朗德当选总统才打破了欧洲“向右转”的局面，但其当选被普遍认为是得益于民众的“反萨科齐”情绪，未来能否带动欧洲“向左转”还要看其实际政策，以及2013年德国大选的结果。<br />　　左派的集体失语有如下原因。一是中右党并无意识形态窠臼，而是因势而动。危机初期，中右执政党增加公共开支，保护就业，推行经济刺激政策，实际上成了中左政府。在债务危机出现后，削减赤字、减少福利成为欧洲共识。左派党传统优势无从发挥。二是左派在新形势下未能提出系统性理论。因技术进步、移民涌入、工作岗位外移、劳工市场僵化等种种原因，欧洲的劳工市场已变成“体系内的人和体系外的人、有技术的人和没技术的人、有组织的人和没组织的人相隔绝的世界”，而左派党无法为劳工市场中的弱势群体提供帮助。在福利制度改革问题上也一样，左派党并未找到能兼顾福利和竞争力的两全之策。此外，随着欧洲进入后工业化时代，阶级政治已经式微。到20世纪80年代，“共产主义已经失去了对西欧后物质主义选民的强烈吸引力”，政治的极化由阶级导向变为价值导向，近几年欧洲右翼民粹主义政党势力上升以及以网络自由主义为号召的“盗版党”兴起皆反映了这种趋势。<br />　　<br />　　三、欧洲民主制度面临挑战<br />　　<br />　　危机凸显了欧洲领导力的缺失、决策程序的冗杂低效，以及民众对统治阶层的不信任。从决策效率看，欧洲民主制度在应对危机时毫无竞争力，似应向“威权”转型；相反，从决策合法性看，“危机决策”使欧洲“民主赤字”愈发严重，似应进一步强化“由民作主”。如何看待欧洲的民主制度，如何作出调整，对欧洲的精英是个挑战。<br />　　欧洲民主制度在危机中的表现可大致归纳如下。第一，欧洲各国政府“稳定性”差，甚至出现“无政府”状况。2009年1月，冰岛政府成为首个因金融危机而下台的政府。进入2011年，爱尔兰(3月)、葡萄牙(6月)、希腊(11月及翌年5月)、意大利(11月)、西班牙(11月)、斯洛文尼亚(12月)相继因债务危机而更换政府，其中，除西班牙外，皆提前举行大选。波兰中右政府于10月胜选连任，成为危机爆发以来的异数。比利时2010年6月议会选举，但六个主要政党竞争至2011年12月6日才选出首相，创下了541天“无政府”的记录。<br />　　第二，欧洲国家领导人或受民主体制掣肘，或主动以民主体制来分散决策风险。2010年3月和2011年4月，冰岛两次公投决定不向英、荷两国政府支付赔偿，“合法赖账”。进入2011年底欧债危机关键时期，“意外”层出不穷：五位德国知名教授向德国联邦宪法法院起诉“救希腊”违宪(6月)、斯洛伐克议会反对欧洲金融稳定机制扩容(10月)、英国下院动议要以公投来决定是否退出欧盟(10月)、希腊拟对金融救助计划进行全民公决(11月)。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59531.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59531.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59531.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AD%25BC%25C3%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>经济危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25B7%25D6%25DE%25C9%25E7%25BB%25E1%26amp;searchfield%3Dkeywords\"><span>欧洲社会</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9534,8646]}