{"id":266492,"link":"https://chinadigitaltimes.net/chinese/2012/12/袁刚：移坟复耕无大错-殡葬改革慎推行/","date":"2012-12-03T04:00:16Z","modified":"2012-12-03T04:00:16Z","title":"袁刚：“移坟复耕”无大错 殡葬改革慎推行","content":"<div>\n<p>袁刚：“移坟复耕”无大错 殡葬改革慎推行</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C6%25BD%25B7%25D8%25D4%25CB%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>平坟运动</span></a>   <br />\n ● <strong>袁刚</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D361\">进入专栏</a>）   </p>\n<p>　　<br />　　最近河南周口市“平坟运动”引发了媒体关注，民间抗议声不断，闹得沸沸扬扬。我上网查看了一下，感到河南省政府推行“平坟复耕”，大方向是正确的，但采用“运动”的形式以行政强制手段粗暴推行，则有其不当。抗议者特别是一批学者声明中华传统“孝道”，对平坟运动中的“野蛮”行经，提出应“立即制止”，要求政府尊重民间传统的祖先崇拜信仰，也有其道理。但完全否定移风易俗的殡葬改革，提出要从“复坟”入手重建“礼乐中国”，“听任民众以自己习惯的方式自由安葬亲人”，不仅有复古倾向与改革大势不相符，而且其“追究相关部门及官员有关责任”，也有些粗暴偏激，是对改革者的求全责备。<br />　　<br />　　<strong>古代儒家也曾推行殡葬改革</strong><br />　　<br />　　殡葬制度要不要改革？我想没有多少人会否定其改革的必要性。就是古人儒家孝子也提出过移风易俗的殡葬改革主张。上古三代乃至秦汉盛行厚葬，“事死如事生”，帝王贵族甚至杀生实行野蛮的人殉。秦穆公死以“三良人”殉葬，国人哀之。《诗•秦风•黄鸟》：“彼苍者天，歼我良人。如可赎兮，人百其身！”就表达了当时人的惋惜和控诉。最近陕西凤翔发掘的秦公一号大墓，就发现186个殉人，而商周人殉之墓还有很多。对此惨无人道的葬俗，儒者及社会各界有识之士是强烈反对的。人本主义思想的兴起，使战国秦汉逐渐地改以木偶泥俑取代活人入葬，这显然是意义重大的殡葬改革。<br />　　废除人殉并不意味着中华殡葬改革的终止，关于厚葬、薄葬早在春秋时儒、墨就有论争。曾子曰：“慎终追远，民德归厚”。汉朝尊儒，“以孝治天下”，乃大行厚葬之风，起坟是“厚资多藏，器用如生人”，还要服丧三年，孝子在墓旁结草庐而居，哀毁骨立神情颓废，舍事也不能干，人力物力都浪费极大，造成“田荒不耕”。为此，尊儒的东汉光武帝、明帝都曾下诏禁止，倡导“薄葬送终”。厚葬又催生了盗墓风潮，使忠孝斯文扫地，曹操于是下达“薄葬令”，禁止厚葬之风。到宋朝时，大儒程颐、司马光等都肯定薄葬，反对厚葬，使民间丧葬习俗发生了很大变化。朱熹《家礼》所记葬礼，较之于《仪礼》已趋于简化。<br />　　当然，殡葬改革难度很大。殡葬是文明人类对死者遗体进行处理以寄托哀思的形式，其意味深长的告别活动和庄严肃穆的出殡入葬礼仪，经过几千年的发展演变，沉淀出深厚的文化内涵，成为文化传统的重要组成部分。我国早在旧石器时代晚期的北京山顶洞人遗骸周围，就发现撒有含赤铁矿的红色粉末，有钻孔的兽齿、石珠、骨坠等装饰品随葬。千百代人的传承，使以“孝道”为中心思想的殡葬礼仪，在国人心目中根深蒂固，几乎没有人能顶得住扒坟不孝父母的骂名。所以，殡葬改革的确要顾忌千年传统和民间风俗、民众心理，是一件“得罪人”而需要谨慎从事的细致工作。<br />　　<br />　　<strong>河南省殡葬改革大方向没有错</strong><br />　　<br />　　但是，近现代以来殡葬改革的力度却在不断地加大，清末新政改革就提出革除陋习，移风易俗。随着西风东渐，火葬更成为当政者提倡的殡葬形式，对传统习俗的冲击也越来越大。孝子贤孙们绝难接受将父母祖先的遗骸焚烧成灰，所谓尸要完尸，以寄来世，焚之于心何忍？情何以堪！但共和国建政之初，开国元老们就个个都签字同意死后火化，后来我们也看到中共高干将帅们除极个别人（如许世友上将，毛泽东保留遗体则并非他本人遗愿）外，基本上都作火化处理，这带动了民间火葬新俗的形成，可谓是殡葬最大最难的移风易俗，是社会文明进步的一个重要方面。<br />　　河南省政府“平坟复耕”之举并非始作俑，亦非其首创，早在宋朝时江浙膏腴之地因人多地少，就实行过“平坟复耕”，甚至推行过火葬。上世纪五十年代以来，随着人口的增长，吃饭问题日益严峻，“平坟复耕”于是在全国范围持续不断地展开，七十年代达于高潮。当时提出的理由和口号就是“不让死人与活人争地”，要移风易俗“破旧立新”，树革命新风。于是乎各地都大规模平坟烧尸，当时正处于文革浩劫之时，平坟是“破四旧”，是“斗私批修”干革命，相当多的地方并没有移坟重新安葬之地，遗骸一烧了之，甚至骨灰肥田。民众虽怨愤，却没有人敢说一个不字，有面谀者声称死后烧为肥田粉，是为革命作最后贡献，许多文物古迹庙宇也都毁掉了，那才是“严重侵犯信仰自由、破坏中国文化、伤害民众情感的野蛮行径”呢。<br />　　而如今河南周口地区的“平坟复耕”，则是和惠民殡葬改革联系在一起。只是把庄稼地中的坟，“移”到公墓重新安葬，做到“标准粮田无坟头”，整合土地资源，以利于大机器耕作，是“移坟”，且在公墓仍可以烧香祭祖，应该说并不是挑战祖先崇拜，破坏孝道文化。据报道，周口全市规划建设3130座农村公益性公墓，政府提供免费火化，免费提供骨灰盒及遗体接送等服务，这与文革的“破四旧”平坟大不一样。当然，农村传统陋习顽固阻力仍然很大，移坟复耕遇到了很大困难，于是出现了粗暴行政强制作法，这是应尽量避免的。中央也对《殡葬管理条例》第20条作了修改，将“拒不改正的，可以强制执行”，改为：“将应当火化的遗体土葬，或者在公墓和农村的公益性墓地以外的其他地方埋葬遗体、建造坟墓的，由民政部门责令限期改正”。并不否定殡葬改革的大方向，而是反对粗暴强制，以求“维稳”。<br />　　有人说周口地区平坟复耕仅仅平出3万亩耕地，是劳民丧财，得不偿失。我也不这样看，周口仅是一个地级市，如果河南全省都移坟复耕，就是几十万亩。如果死人与活人争地不加以制止，则农田坟头还会倍增，改革势在必行啊！河南是我国人口最多，产粮最多的大省，地处中原是中华礼乐文明的源头，如果殡葬改革做得好，对全国的示范作用非常大。我要强调的是：河南搞的是“移坟”，而不是毁坟，移坟的同时在建公益性公墓，目的是节约土地，是农田复耕。改革过程中虽然有缺点，但大方向没有错，应该总结经验继续改革。可以把工作做得更细致一些，如不占耕地山岗上的坟墓暂可不平，任由自然淘汰。有几百年历史有象征意义的祖坟不迁，让后裔们有所寄托等。但据说有少数当官的把自己父母坟冢定为祖坟而拒迁，这是腐败行为，是应严加打击的。其它近30年来建在责任田中的简陋坟头，则应尽量迁移，可施以适当经济补偿或奖励，尽量不施以强制手段。同时，严禁田头再起新坟。<br />　　我所担心的是：同样施之以强制手段的“计划生育”政策，在推行了33年后竟仍无收敛的迹象。如今现代化、城市化进程在加速，农村是老人多孩子少，少壮入城去，老人缺少照顾死亡相属，如果还不尽快作出政策调整和改革，不久中国农村将出现“只见坟头，不见人头”的凄惨景象。那才是“千村薜荔人无多”；“万户萧疏鬼唱歌”呢，又那来“美丽中国”、“礼乐中国”的新农村呀！<br />　　<br />　　<strong>殡葬改革事业任重而道远</strong><br />　　<br />　　殡葬制度要改革，“移坟复耕”的必要性也是明显的。我们只要在京广线或京浦线上乘火车，就会看到窗外华北大平原、江汉平原的农田中，坟头是一个接一个，参差不齐，绝大多数都是改革开放后30年新起的，一般都很简陋，既不文明雅观，也不庄重肃穆，又那里能体现传统中华礼乐文明呢？而即使是我国古代村落，也有家族墓地，是集中成片安葬。考古发掘出的史前氏族会社遗址，如浙江河姆渡、陕西半坡等，都有成片的家族墓区，而并非三三两两分散在田地中乱葬，可见古人也是爱惜耕地的。孔子家族墓地孔林，80多代都集中成片安葬，更是成为巍巍壮观的著名景区。由此看来，河南周口将分散在农田中的坟头移入公益性公墓，即使是依古制看也不过份。<br />　　那么，为什么当今中国农民要把亲人的遗骨葬于农田，而不爱惜耕地呢？我认为这正是我国殡葬改革不到位，而亟待解决的大问题。<br />　　文革时“造反式”平坟运动，将农田中的坟头，以及非农田但可改造为农田的家族墓地，都基本上铲光了。却又没有建设公益性墓地，殡仪馆存放骨灰花费不菲，不少人只好将骨灰盒存放于家中，而不忍撒作肥田粉。改革开放分田到户，每户农民都有可自由支配的耕地，于是在自家田头廉价起坟安葬亲人。加上30年下来全国至少死了3亿人，其中一半以上在农村，没有坟地的农民只好在自家责任田起坟，这就使农村田头坟冢拱起，形成奇观。<br />　　在市场经济改革的浪潮中，也很快形成殡葬产业。不少民政部门打着公益的招牌乱收费，发死人国难财。如在荒山中修建的陵园，一平方米的墓地要上万元、两三万乃至十万不等，20年后还要花钱重新购买。山地坟价比城市楼价还要高得多！有人唉叹现在是“死不起”，穷人已是“死无葬身之地”。<br />　　本人近日也遇大丧，发现入太平间有床单费、冰冻费，出有解冻费、穿衣费、化妆费，加上寿衣、纸棺、骨灰盒等必需品，出殡车费、火化费、追悼会、花圈挽联等等，样样都价格超值，你不花也得花！加上坟地好几万，大丧大孝大花钱，穷人家怎么花得起？于是一些城里人也将亲人骨灰送回老家农村择田安葬，少花钱办大事，这是农村耕地坟冢连绵的又一大原因。<br />　　殡葬必须改革，改革的牵涉面极大，既牵涉过去传统文化风俗，也关乎未来子孙后代福祉，更涉及现今方方面面千家万户，是当今改革不可或缺的重要一环。殡葬制度改革涉及国家发展战略，又关乎亿万民众日常生活，是大事难事而决非小事，不改革不行，改又麻烦多得罪人。所以，对河南改革者我们不应责备求全，要允许改革者犯错改错探索前进。如果说连个处理死人的改革也推行不下去，那还谈得上什么其他涉及活人方方面面的改革呢。<br />　　殡葬改革不光是农村移坟复耕，城镇居民也要移风易俗，从容面对死亡，再穷的人也应死有葬身之地。政府应加大力度推行惠民公益殡葬事业，刹住借死人发国难财的歪风，让人民活得自在，死有尊严。河南省政府要求党员干部带头迁坟火葬，我看是可取的。我们都知道，刘少奇、周恩来、邓小平等甚至将骨灰撒入了大海，实行“海葬”，这也为殡葬改革树立了楷模。如今寸土寸金，海葬之外，也可将骨灰撒入祖国母亲河－－黄河、长江、珠江、松花江等，实行“河葬”。殡葬重在礼仪，开个隆重的追悼会，摆个牌位年年祭奠，也可寄托我们的哀思，为什么一定要占用耕地起坟头呢？</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D361\"><span>袁刚</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C6%25BD%25B7%25D8%25D4%25CB%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>平坟运动</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,11677]}