{"id":266413,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-王友琴：历史写作的力量-庆祝杨继绳/","date":"2012-12-02T21:00:17Z","modified":"2012-12-02T21:14:44Z","title":"王友琴：历史写作的力量——庆祝杨继绳《墓碑》英译本出版","content":"<div>\n<p>　　杨继绳先生所写《墓碑》2008年在香港出版。这部关于毛泽东时代大饥荒的两卷本大书，已经多次再版。此书不能在中国大陆出售，但在菜市场摊子上可能买到复制本。2012年10月英译本在纽约出版。法文、德文、日文译本也都在同一年发行。我说到了“庆祝”，因为这不仅仅是写书人杨继绳先生个人的成功，而且是关于中国近期悲惨历史的第一部大规模的系统的历史作品的成功。</p>\n<p>如果不相信这本书中所写，那么询问周围在1959-1962年年纪足以记事的中国人，就会发现几乎没有一个人没有过饥饿的经验。这场大得无可比拟的饥荒发生在中国社会最大的改型之后：几千年的个体农民制度被强行改造为“一大二公”的“人民公社”，农民的个人私产被尽可能彻底地没收。饥饿不像哲学或者政治主张，可能各人有各人不同的看法，因饥饿而痛苦的能力是“人皆有之”的，那些坚持马克思主义和共产主义理论的人应该也一样。然而，五十年前权力者实行造成大饥荒的政策，五十年后权力者依然禁止关于大饥荒的历史写作。残忍和荒诞这中国近期历史的两大主旋律缠结绵延的后果之一是，我们今天在关于大饥荒的文字沙漠中见到《墓碑》一书。幸运的是，这本书是一座大厦，而不是个小棚子。</p>\n<p>《墓碑》不但篇幅浩大，而且结构宏伟。这本书至少在四个层面上做出了实在而又丰富的陈述。首先是对事实的描述，书中有十二个省份的大饥荒详情的描述，也有当时一个人每天能得到的食品卡路里数字，也有作者自己最痛心的个人经验：他的父亲在饥荒中饿死。其次，是对“上面”的权力者的政策和“下面”的老百姓的饥饿痛苦的关系作出了准确的描述，指出了这场饥荒的直接原因。第三，这部书对大饥荒的来龙去脉做了说明，特别是对“人民公社化”以前的政策作了梳理。考察事情时从前看到后，这个历史学的最基本的古老的方法，在这本书里得到了最好的运用。第四，这本书虽然是历史书不是理论书，但是对大饥荒的发生做了多方面的全面的富于说服力的说理性分析。例如，使用了“极权主义”理论来分析大饥荒。“极权主义”当然是个外来的现在相对来说还比较新的中文词语，一些学者还在争论其定义和使用范围，但是这本书里精辟的句子如“把无产阶级专政贯彻到每个人的肚子里”，对“极权主义”之“极”，作了具体清晰生动的陈述。</p>\n<p>写出这样一本大书需要什么？至少是，第一，作者的道义感。要不然，一个“上面不让说”就可以把写作的冲动阻挠回去了。几千万人被饿死，几亿人长期挨饿，在没有道德心的作者那里都可以变成小事一件被推到一边。第二，作者的愿景和能力。要不然，认清这样一个涉及全国人口和地区的长达五年的事件不可能。第三，作者的意志和毅力。写这样一本大书，最难的最消耗时间的不仅是写作本身，而且是调查事实和搜集文献资料。</p>\n<p>三年前我第一次见到杨继绳先生，听他提到做调查时遇到的一些事情，包括一些小技巧。我对这些细节印像深刻，不但是因为我一直做文革历史调查而有过亲身体验，而且是因为这些故事确实独特而生动。早年傅斯年先生提出“上穷碧落下黄泉，动手动脚找材料”，是提倡，也是对传统文人的写作方法的批评。不能“动手动脚”的惰性需要力量克服，而对手脚可被权力当局束缚的当代作者来说就更难了。我不能在这里复述这些故事，但真的希望杨先生将来会写一本《墓碑》的书外之书，年轻学者会从中学到很多。</p>\n<p>今年我在杨先生的办公室见到他写作时搜集、阅读、引用过的文献资料的复印件，有一米多高。我心里嘀咕：居然有位教授对其没有看到的大饥荒历史资料，妄说别人读不懂。更有些人咒骂说大饥荒是被“编造”出来的。杨先生当然知道这些，不过他没有提起。不抱怨是他的特色之一。他只是问我哪里是适当的地方可以保管这些材料并提供给其他研究者用。我也确实希望他的研究会有后继者跟上，使得这项已经在他手中规模宏大的历史写作有更多的后继者。</p>\n<p>1980年代初，我和同学们曾经进城听过一次作家王蒙演讲。那时王蒙刚结束了20多年“右派分子”身份重回文坛。文革虽然过去，文革建立的文字监牢还墙高壁严。王蒙说了一句“我们会打擦边球”，台下发出了一阵会心的笑声，还有人鼓了掌。这是个生动而俏皮的说法。三十多年过去，王蒙出版了大量的书，内容还保持在“擦边球”水准上。今天，当大厦已经出现，我们为什么还要视而不见呢？我们应该为直面历史事实，认真调查研究，严肃进行分析的《墓碑》鼓掌赞扬。这也是为了表明，挨过饿的读者们，不至于精神上也患有永久的价值观念上的营养不良症，软弱得好坏不辨。</p>\n<p>中国人已经讨论“为什么没有大师”很久了。当然那个讨论可能别有用意在。但是就这个问题本身而言，我们为什么不能说，《墓碑》就是一部大师级的作品，《墓碑》的作者就是一位大师。难道“叶公好龙”的故事真的在我们的现实世界中？盼望大师而当大师真的出现时却沉默了？我这样说，也还想指出，杨继绳先生实际上是我在北京见到的最没有“大师”架势的人了。他属于我的一名朋友形容为“端不起架子来”的一种人。他不装腔作势，不自鸣得意，更不故弄玄虚，虽然这些也是可以理解的世俗社会需要的小聪明。谈话的时候，他只是在想要做的事情和要探讨的道理。这种关于历史的谈话是复杂的，但是另一方面又很单纯，让我想起了在大学里老师们，其中包括诺贝尔奖获得者们，和研究生、本科生之间的讨论的味道，身份和年龄等等都不是要关注的，要关注的是“truth”， 即真理和真相。请原谅我用了这样的说法，这很可能是因为我在大学教书20多年也欣赏这种风尚。大学里当然也有不合理甚至污秽，但是这种风尚是对社会和个人都很有意义的。杨继绳先生写完《墓碑》，开始着手文革历史研究。听说我要采访两位长者，他说他也有兴趣去。两次，我到达受访者的办公室和家的时候，他都先我而到。（我并没有迟到。）采访后我们离开，还同路坐了一段地铁。北京闷热拥挤的地铁里，大多数乘客是外地来工作的年轻人。杨继绳先生大概是车厢里年纪最大的人。（他在清华读书时是比胡锦涛低一班的学生。）用北京人现在似乎爱说的一句话：他的心态很年轻。他没有“大师味”。但是读他的书，人会看到这一点。</p>\n<p>我也碰巧认识《墓碑》的两位英译者。Stacy Mosher 是个低调却非凡的女士。她在美国的乡村长大，从大学英文系毕业，然后在香港做了18年记者。她的中英文造诣都好，做事又特别认真踏实，而且极有原则性。她翻译此书时，我曾经给她写信，为她承担这样一个沉重浩大的翻译工程，并且只有很少的报酬，向她致敬。她的回信十分沉稳恳切，她说她为有机会作这一个富有意义的工作感到荣幸。郭建教授学问渊博，英文造诣在中国长大的学者中是佼佼者。他为人谦逊有礼，与人为善，从不自矜。他志愿加入翻译工作。如果没有他，那些中国特别的政治词汇的翻译会要困难得多。文革开始时他还是小学生，后来又到“北大荒”当“知青”，能有今天的学识和成就，付出的努力要比在“正常”条件下升学、获得学位的人多得多。前些时候我要查一句莎士比亚的话的出处，写信去问他，他立刻查了他从前的学习笔记，给我做了清楚的回答。</p>\n<p>还有两名中国人朋友，志愿前来帮助做了有关的杂事。他们花费时间，不取报酬，还尽力为作者节省花费。这些关于《墓碑》英译本的轶事，使我想起了多年来常听到的说法：中国人不能合作，只会“窝里斗”，总有“红眼病”（指妒忌），等等。这些也确是事实，而且后果也很明显。四年前，我翻译柬埔寨人写的《“民主柬埔寨”历史》（即“红色高棉”）的时候，有过感叹。这本书的序里说，八百年前中国人到了柬埔寨为他们写下了最早的文字历史（在元史里），近代是西方学者在写他们的历史，这本书标志着柬埔寨人自己写自己的历史的开始。我想到，中国有孔子时代就开始的写史传统，有那么多的能用中文写作的人，中国人的近期历史却没有写好，实在是个羞耻。现在我从杨继绳的书看到了曙光。他的一本好书，吸引了一群好人。不但有学识而且有道德能合作的好人们一起努力，把这个工作成功完成了。历史写作不像小说，可以一个人自己想象和虚构，历史研究特别需要合作和互助。我希望这本书是一个好开端，好兆头，在不久的未来我们会见到和《墓碑》一样优秀的历史作品。</p>\n<p>有些中国读者可能会有误解，以为像《墓碑》这样的“反动作品”是很容易得到美国“反动势力”的支持的。其实他们弄错了。去年我们学校的一个学生写了毕业论文，关于美国的主流媒体和学术界，怎么在六十年代没有报告甚至隐瞒了中国大饥荒。他写出的事实让我吃惊。直至今天，否认大饥荒、赞美文革的人，在美国的大学里也不是少数，而且相当有侵略性。我曾在学术会议上被某教授质问“你怎么能证明你说的受难者是真的”，尽管我已经报告了这名受难者的名字住址单位以及丈夫和邻居的名字（上面提到的作家王蒙是其邻居）。我知道杨继绳先生的书已经和还会遭到这种不负责任的质问。不过，在一个学术自由言论自由的大环境下，说出事实和真理的书，最终会出版流传，也会取代那些从意识形态出发而不从事实出发的作品。这样一本中文大厚书的译本，既难翻译（工作量很大），也难出售（页数多了售价就高）。但是没有补贴的商业出版社接受和出版了。这本书的成功，不是政治操纵和金钱收买的结果，而是学术制度使然的结果，更是作者、译者努力工作的结果。</p>\n<p>我希望自己不是太过乐观于“历史写作的力量”。今天我们庆祝英译本，还有法译本，德译本和日译本出版，我们还会庆祝这本书在中国的出版。</p>\n<p>2012年10月27日写于芝加哥大学</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[9587,16874,11925,19194,19192,12227,19256]}