{"id":266564,"link":"https://chinadigitaltimes.net/chinese/2012/12/【网络民议】16万的切糕/","date":"2012-12-03T13:46:32Z","modified":"2012-12-03T14:18:42Z","title":"【网络民议】16万的切糕","content":"<p>今日上午10时许，湖南岳阳公安警事微博通报一则警讯：几个当地村民在购买新疆人的核桃仁糖果（俗称切糕）时发生口角，后引发一场群体斗殴，轻伤两人。通报称，“斗殴损坏核桃仁糖果约16万，共计损失20万”，最后警方将涉事者凌某拘留，16名新疆人得到赔偿后被遣返回疆&#8230;&#8230;</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%9116%e4%b8%87%e7%9a%84%e5%88%87%e7%b3%95/%e6%9c%aa%e5%91%bd%e5%90%8d-3/\" rel=\"attachment wp-att-266565\"><img class=\"aligncenter\" title=\"\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/未命名.jpg\" alt=\"\" width=\"440\" height=\"373\" /></a></p>\n<p>该消息发布后，引发网友热评，网友普遍认为几车切糕估价16万太过夸张（怀疑官方筹钱息事宁人，慨纳税人之慷），且警方在事件处理上有失公允。目前，此条消息已经被博主删除，岳阳公安尚未对此事做出回应。</p>\n<p>有诸多网友编段子调侃此切糕事件，认为买得起这东西的都是高帅富。此外，这件事情也激起了在中国比较敏感的民族问题的讨论。</p>\n<p><strong>以下评论为数字时代编辑收集自网络：</strong></p>\n<p>谷大白话：奥巴马宣布，超过万亿的国债将以二百斤切糕的形式归还中国。</p>\n<p>罗晓临：美国护照的封面：when you are in waiguo, the power of american offers protection。But don&#8217;t buy xinjiang qiegao, you buy you dead though。</p>\n<p>dajusha: 宇宙中密度最大的三种物质，黑洞，中子星，新疆切糕。</p>\n<p>AC空气稀薄：某女看完岳阳警方微博，上非诚勿扰说：“我宁愿坐在切糕车上哭，也不愿意坐在宝马车里笑”。</p>\n<p>性感玉米：巨额财产来源不明罪，是指国家工作人员的财产或者支出明显超过合法收入，差额巨大，本人不能说明其来源是合法的行为。比如拥有名车、名表、多处房产，巨额存款，超过半斤重的切糕。</p>\n<p>Aspirin_Zhu：这是一个宝马车撞翻切糕车后，宝马车主弃车逃逸的年代。</p>\n<p>叫兽易小星：恐龙是生活在距今大约2亿3500万年至6500万年前的、能以后肢支撑身体直立行走的一类动物，支配全球陆地生态系统超过1亿6千万年之久。在6300万年前的新生代第三纪古新世，一颗巴掌大的切糕撞击了地球，引发了全球性的地震和火山爆发，恐龙灭绝。</p>\n<p>iBobbySun：买过一次切糕，感觉当时围在一起的维族同胞们还是很热情的，问我买多少，我说两斤，真的只称了两斤。明码实价，童叟无欺。然后我们八九个同事就一人一小块分着尝鲜。有两个一米九的兄弟吃了感觉味道不错，随后大家就拿起砖刀、钢钎、铁笔等回工地上工去了……</p>\n<p>幻念中匍匐：买买提有求与某领导，席间给领导塞了个红包，领导是个实在人，连忙推回：“买买提，你这是害我啊，你的事情包在我身上了，你要真有心感谢我，就给我弄点你们家乡土特产吧。”于是第二天买买提给领导家送了车切糕。几天后，领导被双规了，巨额财产来路不明。</p>\n<p>恒哥儿：不知道为什么你们要黑卖切糕的人，我觉得他们挺好的，上次我去买切糕在路边跪三个小时他们就让我走了。</p>\n<p>我是度度啊：切糕储量是衡量一个国家综合实力的唯一标准。——买买提·白岩松</p>\n<p>牧已成粥：脸皮比切糕还要厚重。这样也能腆着脸发微博？送打油诗一首：切糕十六万，四周镶了钻。小凌受了骗，公安断了案：语言不通误会现，交流不畅思路乱。一边揣钱往家返，一边班房拘留看。围观群众傻了眼，谁是好来谁是犯？还发微博来邀功，要点碧莲这么难？</p>\n<p>讨论：</p>\n<p>老徐时评：今天切糕成了网络热词。我现在对那些推着板车东走西走卖切糕的肃然起敬：竟然每天推着16万的贵重物品到处蹓跶。一涉及民族问题可能就很棘手。不过从今以后恐怕不止是新疆人卖切糕了，年轻人又多了一条创业之路，毕竟一车切糕能值16万啊！</p>\n<p>赵楚：什么东西值16万？请问怎样评估的？这些钱最后谁出？有纠纷，依法公开、公正处置即可，每遇事总是这样抱着摆平思维，后果是什么？</p>\n<p>和菜头：不明白微博上是对切糕小贩不满呢，还是针对赔偿的处置方式不满，又或者是对街边小贩没有等同国民待遇而不满？看起来，现在好像三种都有，但是三种不同的反应引发的结局可能大相径庭。</p>\n<p>陈小北：妖魔化新疆人这事儿我觉得挺没劲的，还都当个乐儿聊，我反正是生理抵触这种幽默。</p>\n<p>likev：为了不引起所谓的民族问题，在内地当本地人和少数民族人发生纠纷时，公安局基本不会拘留少数民族的。</p>\n<p>susu_law：怎麼一夜之間到處都是講切糕的？我以前對少數民族同學在學校裡享有特權不理解，直到看了王力雄的「你的西域，我的東土」後，對於新疆，猶如對於蒙古，西藏，只有了同情。</p>\n<p>shangguanluan：对于今天调侃切糕的媒体，我一律鄙视。只看见人家切糕坑人，却没看见除了切糕没人给他们提供平等的工作，只看见他们的所谓民族优惠政策，却没有看见天山南北处处设卡。他们的抱团和“宰人”，和你我先入为主的歧视与对立不无关系。</p>\n<p>zmt0516: 新疆人之前卖羊肉串还算是本分，为什么会堕落到卖切糕呢？就是因为我国法律对少数民族犯罪太过放纵，遵循所谓的“两少一宽”政策。建议废止“两少一宽”。</p>\n<p>lihlii：不存在什么两少一宽。纯属谎言。中共纵容维族奸人的同时残忍镇压维族独立派，无所不用其极，是配套措施。</p>\n<p>uponsnow：一家位于新疆某地的肯德基, 招聘言明不收“民族”（指非汉人）。如此肆无忌惮的侮辱与伤害每天都在发生。http://lockerz.com/s/266093039</p>\n<p>lihlii：为何切糕为成为汉族人鄙视维族的话题：1. 虽然汉族人做生意坑蒙拐骗的例子更多，但大部分汉族能见到的维族人太少，他们所能见到的极少数维族人里面，坑蒙拐骗的比例显得异常的高。 2. 当维族受政权镇压时，为了自我安全而漠视，但为了逃避内心稍有的潜在知道的道义责任，而必须找个理由。3. 在大学里，特招的那些维族学生，一般也是维族干部家庭特权子弟，往往有不正常高比例的跋扈，爱寻衅滋事，一言不合就打架，这种例子在我读大学的10几年前就成为普遍经验了。</p>\n<p><strong><em>【网络民议系列为中国数字时代特色原创内容，如需转载请遵守本站采用Creative Commons 的 Attribution-NonCommercial-ShareAlike 3.0 协议。】</em></strong></p>\n","author":1015,"categories":[18271,18269,17016,20532],"tags":[9526,21216,9941,13830,12423]}