{"id":266587,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-纽约台湾社团和学生声援反壹传媒并/","date":"2012-12-03T16:45:08Z","modified":"2012-12-03T16:45:08Z","title":"自由亚洲 | 纽约台湾社团和学生声援“反壹传媒并购案抗议”","content":"<p><p>针对台湾壹传媒遭中资并购的事件，台湾学生站出来在政府前请愿。纽约的台湾学生亦在周末以“涂鸦”的形式表达心声。同时大纽约地区15个台湾社团发出共同声明，声援台湾「拒黑手、反垄断、要新闻自由」的运动。</p>\n<div>\n<p>12月1号（星期六），在纽约台湾会馆二十六周年庆祝活动中，大纽约地区15个台湾社团发出共同声明，指出“以政治极权所能恣意操控分配的商业利益为筹码，透过诱使少数财阀不断购并传媒公器，一方面间接支配公民得以接受的资讯，影响社会的认知，一方面催化言论集中化的步伐，弱化媒体的民主守护功能，以达成异化民主自由之终极目的。中共极权政党的此种操作模式，早已在香港发生，没想到目前更在台湾上演！”</p>\n<p>共同声明呼吁马政府立即行动，「阻止中共黑手打压台湾新闻自由」、「防止财团吞并媒体资源造成言论集中」、「保障新闻专业自主」，守护台湾的民主净土，保卫新闻自由。</p>\n<p>应邀演讲的台湾中央研究院法律研究所副研究员黄国昌教授对华文媒体表示，政商同盟以细微的方式影响台湾社会的人，封锁在大陆发生的事情，或者予以美化。</p>\n<p>他举例，在壹传媒并购案的时候，蔡衍明和其他两位股东——台塑的王永在和中信集团的辜仲谅说：“你们两位大老板以后报导中国的新闻要小心一点，不要说我没有提醒你们。以后发生了什么事不要怪我。”</p>\n<p>“他所传递出来的讯息是什么?在中国大陆所发生的人权迫害事件是不是不能够播？为什么不能够播？这么重要的事情，在台湾的公民没有权利知道吗？如果你并购传媒集团是为了要帮这个集权暴政来封锁资讯的话，你得到的是什么？只是在中国大陆内部市场的经济利益吗？”</p>\n<p>他指出，新闻取材和内容的报导如果被看不见的黑手筛选、定方向，那就成为广告和宣传。其他国家看到台湾政府因为选择经济利益而任由自由民主人权受到侵蚀，如何能够支持台湾的中华民国政府？</p>\n<p>“台湾的政府自己要反省一下，世界各地其他发生人权侵害的状况，譬如说，藏人在自焚，法轮功的学员遭受活摘人体器官，台湾的政府能够默不作声吗？你为了你的经济上面的利益，对于迫害人权的事情你选择不作声，其他在国际上的盟友怎么看得起你？”</p>\n<p>黄国昌目前在康乃尔大学做访问学者。今年9月因为反对旺中集团并购案遭媒体抹黑，在台湾沸沸扬扬。旺中旗下一些媒体人不满“高层定调、记者写稿执行”的方式而辞职。他感到这场运动与以往不同，其引发的回响和能量在升高。</p>\n<p>看到台湾学生站到行政院前抗议，海外学生也在网络上积极讨论，感到自己要发声。周末纽约的学生用“涂鸦”方式参与抗议。</p>\n<p>其中一位召集人表示，自己从小到大很关心公共事务。现在跟大家在网络上频繁交换意见，感到如果台湾新闻垄断，言论自由会越来越受限。</p>\n<p>“这件事情也受到一些欧洲留学生的关注。欧洲留学生他们本身的人文思考可能更批判、更强。我觉得台湾目前欠缺的就是批判的声音。所以我们想要用一种公共艺术的方式去介入。”</p>\n<p>他们表示担心台湾媒体的“娱乐化”，变相的愚民教育。</p>\n<p>“我们很担心十年后，可能看到的新闻都不是真实的。那我们要相信什么？他们只用一种娱乐性的方式去报导。所以你会看到好多明星的八卦。从国外回去台湾探亲的人说，看了台湾的新闻不到五分钟，你的脑子马上失智。（笑）一片空白。”</p>\n<p>11月底几百位学生在台湾行政院前抗议“壹传媒并购案”，行政院以关心学生健康为由要各大专院校提供学生名单给教育部。</p>\n<p>“非常的气愤，我们觉得这台湾现在发生的事情，实在非常不可思议。我们不想我们的下一代继续在台湾这样子的乱象中过生活。”</p>\n<p>以上是自由亚洲电台特约记者紫荆发自纽约的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,9625]}