{"id":266554,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-3）-中国的焦点在哪里/","date":"2012-12-03T11:00:28Z","modified":"2012-12-03T11:00:28Z","title":"信力建 | 信孚要闻（12.3）——中国的“焦点”在哪里？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、资中筠：我们要拯救的是中华民族，包括精神上，不能让它整个腐败下去。孙立平先生写的溃烂理论对我很有启发，可怕的就是全民溃烂。所以，我们应该眼睛向下，而不是老眼睛向上。眼睛向下，也就是关注全民的问题。我最近研究纳粹德国的上台情况，其实有什么样的民众状态，与能不能造成一个法西斯政权有非常大的关系。如果有一个神化的领袖，没有人当他是神来拜，他就神化不了，这与民众教育、启蒙有非常大的关系。</p>\n<p>2、中石油近万座加油站将要实行承包经营，受益者并非民营加油站。据悉，目前的情况是，这次数以万计的中国石油旗下加油站的承包，将主要面对中国石油销售公司内部进行，重点承包对象是原加油站的核心管理人员或工作人员，暂时还不对外。</p>\n<p>3、国家级贫困县漳县212国道沿线的部分村庄在路边竖起了一堵堵高约两米、用琉璃瓦装饰的墙，将路边农户的房屋遮挡住。有村民表示，路过的大领导多，是为了遮丑。当地官员说是整治村容村貌“我们这里部分群众刚脱盲，认识不到位，理解不到这个层次。”</p>\n<p>4、据广东省纪委有关负责人证实，深圳市原副市长梁道行因涉嫌严重违纪问题，正在接受组织调查。梁道行是广东省近40天内落马的第五名高官。10月以来，广东省财政厅原副厅长危金峰被“双开”，广东省国土资源厅原副厅长吕英明、广东清远英德市原副市长郑北泉等涉嫌严重违纪被调查。</p>\n<p>5、15岁的非沪籍女生占海特因不肯妥协返乡读书而辍学在家，自学高中课程。她在微博上高调争取异地高考权利，称享受公平教育是她作为公民的权利，而推动教育公平则是她作为公民的义务，实现异地高考只是一个时间问题。</p>\n<p>6、重庆市涪陵区农机办原主任吴晓强在接受离任审计时，被查出私分“小金库”。涪陵区检察院介入调查，结果发现了重庆市农机系统补贴“黑洞”——市、区(县)各级农委61人被查，其中处级干部10人、副厅级干部1人。</p>\n<p>7、前日上午，孝感一5岁女童搭乘手扶电梯时摔倒，脖子上的围巾被电梯“咬”住，身体却随着电梯行进，女童被勒得窒息昏迷。医生称，孩子脑部缺血缺氧时间较长，出现脑水肿，尚未脱离生命危险。</p>\n<p>8、证券市场周刊报道，有数据为证，号称有1.6亿个开户数的中国股市，现在的状况却是每100个账户只有4个还在操作、96个在休眠，52个有股票、48个属于空账户。泱泱13多亿人口的大国，股市萎缩到如此程度，这是谁都没想到过的。</p>\n<p>9、2012年7月17日晚上，河北滦平县2名青年酒店踩乡政府人员脚，双方发生冲突，2人因此被劳教。2人称，当地派出所“提前60天完成了劳教任务”，因此怀疑自己成了“劳教任务”的牺牲品。</p>\n<p>10、美国密苏里州一个领养了一名6岁中国女孩的劳工家庭赢得了美国史上第二高头奖彩“劲球”奖，与另一名中奖者平均分享5.87亿美元彩金。中奖的这对密苏里州夫妇，与3个儿子及领养的华裔女儿出面领取一张2.9亿多美元支票时，表示会考虑领养更多儿童，全家还将到中国及两人祖籍的爱尔兰旅行。</p>\n<p>11、据台湾《联合晚报》1日报道，加勒比海的荷属库拉索岛 (Curacao)发生黄金抢劫案，一批歹徒假扮警察闯进港口，抢走一艘渔船运送的216公斤黄金，只花几分钟就得手扬长而去。这批黄金价值1150万美元 (约合7156万元人民币)。</p>\n<p>12、远大集团计划调动3000多名工人用3个月时间在湖南湘阴县建造号称寿命长达600年的世界第一摩天大楼220层、838米的高楼，远大集团的“天空城市”项目比当前世界第一高迪拜塔还要高10米。这座据说将容纳3万人的“空中楼阁”很容易让人产生乌托邦式的联想。</p>\n<p>13、中日关系因钓鱼岛（日本称尖阁诸岛）争端陷入40年来最低谷之际，美国参议院上月29日决定，在2013财年国防授权法案中加入一条补充条款，规定钓鱼岛及其附属岛屿是《日美安保条约》第五条适用对象。日本有媒体当即解读说，美国参院此举“意在对主张拥有钓鱼岛主权的中国加以牵制”。</p>\n<p>14、针对此前坊间传闻重庆当局将前任市委书记薄熙来在任期间下令大规模种植的银杏树挖走的说法，重庆市园林局上周予以否认。但据媒体了解，由于银杏树树荫较小等问题重庆市在园林植树时或将不再种银杏树。</p>\n<p>15、南都评论称，12月4日是现行《中华人民共和国宪法》颁布实施3 0周年，凑巧的是2012年也是《中华民国临时约法》颁布10 0年，对中国而言，这是共和宪法100年。宪法这一出自《尚书》的古典词汇，近代以来已经成了一个时髦的政治话语，深刻影响了中国人的政治生活。</p>\n<p>16、最近的一项调查显示加拿大的低收入者有望摆脱困境，一项来自菲莎研究所的报告显示：在过去的10年中，83%的加拿大低收入者收入有所增长，这无疑是个好消息。实际上，加拿大收入不平衡的现象正在得到缓解，在2009年，高收入人群的平均收入仅仅是低收入人群平均收入的2倍。</p>\n<p>17、国土资源部公布的城市地价监测数据显示，第三季度，温州住宅地价同比下降18.03%，一些楼盘从五、六万一平米跌倒现在的3万元一平米，是全国楼盘降价幅度最大的城市。</p>\n<p>18、《国际金融报》报道，有60多个国家将部分或大部分的黄金储备存于纽约美联储银行的地下金库里。11月29日，荷兰反对党要求将存在国外的黄金运回国。德国此前也发起了“黄金回家”运动，并向美国提出申请，要求检查其寄存的黄金储备。美国以“可能会对金库造成安全隐患和程序问题”的理由拒绝了德国央行的检查请求。据悉中国有600吨黄金存于美国，约占整个外汇储备1.6%。</p>\n<p>19、微博时代官场十大警示：一：接受采访不讲胡话。二：开会发言不抽名烟。三：商务应酬不戴名表。四：公务活动不开名车。五：基层视察不打雨伞。六：发表大作不抄名文。七：与人约会不发微博。八：寻花问柳不写日记。九：灾难发生不露笑容。十：突发事件不当新闻发言人！</p>\n<p>20、台湾“文化部部长”龙应台1日在香港大学陆佑堂发表了《我的香港，我的台湾》的主题演讲。龙应台说，香港 “因为是边陲，所以有自由的空间”，但又从15、16世纪西方强大帝国主义往外推的过程中，接受到西方现代化，也因为香港是边陲体系，她认为这让香港成为中国的一个逃生门。 而相较香港，“台湾就不是逃生门，而是一个会让人想留下来的地方，台湾最可爱的地方在于不假装伟大，不用刻意去变成什麽样子，自自在在过日子，是文化从容的调性”。</p>\n<p>21、江平：世界上各国都明确规定法院只服从法律，我们的宪法也是这样写的。实际上，人民利益很难具体掌握，原告是人民，被告也是人民，法院怎么来决定哪个人民的利益更至上，强调人民利益容易形成民粹主义思想。</p>\n<p>22、新华社社论：部分官员党性挂在嘴上，女性放在心里。曾有网友调侃“家中失窃、日记丢失、二奶翻脸”已经成为反腐三大利器。如今情妇反腐与网络反腐相结合，更是威力倍增。网络教会了官员们写微博，也教会了情妇发艳照、炫富和贴证据。贪官小心翼翼维护的清廉形象，一不小心就被情妇给轻而易举打破。</p>\n<p> 23、秦晖：就我而言，不管是渐进还是激进，两个方向必须同时进行：限权、问责。通过问责增加人民的福利，通过限权增加人民的自由，或者说为自由而限权，为福利而问责。这两方面的秩序先做什么后做什么完全可随机应变，能做什么就做什么，见缝插针、有空就钻。从一件一件事的积累，逐渐约束他的权力越来越大、责任越来越强化，最终向权责对应的方向转移。如果朝这两个方向施加压力，最后要求变革的可能就不是我们了，而是皇上。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9164]}