{"id":266510,"link":"https://chinadigitaltimes.net/chinese/2012/12/齐鲁晚报-房奴代价：透支青春和父母晚年/","date":"2012-12-03T06:40:05Z","modified":"2015-01-09T01:25:04Z","title":"齐鲁晚报 | 房奴代价：透支青春和父母晚年","content":"<p>似乎从来没有一个年代的年轻人像这个年代的年轻人如此悲催。他们买房遇到了历史上房价最高的阶段，也遇到了关于买还是不买历史上争论最激烈的时候。有的人为了做房奴而努力，有的人庆幸自己终于坐定了房奴，有的人为此透支了青春和对未来的梦想，有的人顺便透支了父母的晚年。</p>\n<p>做房奴似乎是这代人不可逃避的命运，那些穷二代、农二代、职二代，不做房奴又能怎样？现在做房奴，才能避免后代不再做房奴。做房奴，是这代人必付的代价。</p>\n<p><strong>终于挤进了房奴的行列</strong></p>\n<p>11月15日，潍坊市冬季正式供暖的第一天。郭栋材一大早醒来，起身摸了摸床尾的暖气片后，又甜蜜地钻回温暖的被窝。这是他搬进新家后的第一个冬天，供暖比想象中的要好，他觉得很幸福。</p>\n<p>2011年年底，郭栋材拿出工作后攒的几万块钱，加上从父母那里“啃”来的十万块钱凑了个首付在潍坊市区北宫街上买下了他在这座城市、也是他人生中第一套属于自己的房子。郭栋材告诉记者，交完首付的那一刻，他有一种难以言说的感觉，房子有了，可从此也就背上了近三十万元的债务，但有了房子就算是完成了人生中的一件大事。</p>\n<p>经过几个月的装修，今年十月份郭栋材喜迁新居，搬了家后，他时不时地就约同事、朋友到他家吃饭打牌。郭栋材说，当年租房子住的时候，特别羡慕那些买了房子的同事，每次有人在办公室里炫耀自己甜蜜的小日子，他就暗自下决心，总有一天他也会有属于自己的房子。而这一天终于实现了，他终于光荣地挤入了房奴的行列。</p>\n<p>不过，郭栋材却说，一开始他并不是买房主义的拥趸者。有一段时间他特别挺韩寒的一句话：“我的女朋友逼着我买房，我就送她2个字：滚蛋！”可是随着时间的推移，他的想法慢慢动摇了，身边的同事陆续买了房子，而自己也到了谈婚论娶的年龄，房子就成了难以回避的问题。而最终坚定郭栋材买房决心的还是他的父母。郭栋材说，他的父母都在农村，他们那个年代房子根本就不是问题，可现在不一样了，人们对房子的概念变了，农村的房子再大都不算房子，而城市里的房子再小也算有房。为了方便儿子找对象，两位老人还是拿出攒了一辈子的钱支持儿子买房。</p>\n<p>完全不像中国的第一批房奴，至少有人发了横财，郭栋材觉得自己这一代人似乎正好处在一个悲催的年代。房价是最高的时候，有人劝你别买房，房价迟早会降，又有人劝你赶紧买，不然以后更贵。郭栋材想不了那么多，他不是富二代，也不是官二代，他算了算照现在的工资水平，他得20年后才能还完所有的贷款，可谁又能预料二十年后，哪怕是十年后的事情呢？</p>\n<p>“就安心做自己的房奴吧”，郭栋材安慰自己。好在他有一份眼下还算不错的工作，每个月4000元左右工资，近2000元的房贷，毕竟在潍坊这种三线城市，这样的生活标准也糟不到哪儿去。</p>\n<p>郭栋材并不后悔买房的决定，因为连他的偶像，那个当年豪言壮语的韩寒也未能免俗地成了房奴。在郭栋材看来，在潍坊当房奴，要比在上海当房奴幸福多了。</p>\n<p>可是，郭栋材买房子的事却一直被他在房产行业工作的哥们宋志斌鄙视着。</p>\n<p>宋志斌是郭栋材的发小，在房地产行业摸爬滚打的他却是一个拒绝买房主义者。当郭栋材托他找关系买房优惠优惠的时候，宋志斌非常鄙视地说，就是你们这些傻子推高了房价。</p>\n<p><strong>必须付出的代价</strong></p>\n<p>工作已经十年的宋志斌至今仍然租住在潍坊市区的一间小公寓里。经他手卖出去的房子有数百套，但他却从不考虑为自己买套房子。</p>\n<p>宋志斌所在的公司负责潍坊好多个楼盘的销售，这几年婚房逐渐成为一个主流。宋志斌发现，现在买房子的99.99%需要按揭，买房子的90%在25-30岁之间。根据宋志斌的统计，只有不足5%的人是靠自己的实力，不需要家里的资助买房的。当然还有一些富二代，家里早在他几岁的时候就为他准备下几套婚房。</p>\n<p>有一次，宋志斌接待了一个大款，这个人来给他的儿子和老婆买房子，他原本以为这个大款的孩子没有20也有18了，后来发现他儿子刚满月，老来得子，想买一套房子庆祝一下，宋志斌本来担心他儿子太小无法办贷款，没想到这个大款倒是替他们着想了，两套房子120万一次性全款付清。</p>\n<p>可宋志斌遇到的大款还是少数，买房者中多数还是穷二代，农二代，职二代，他们没有多少钱，可他们在买房的问题上却表现得尤为迫切，这让宋志斌一直很费解。</p>\n<p>为此，宋志斌专门研究过邻国日本的青年。宋志斌发现，日本青年结婚买房子也很贵，日本弹丸之地，人口密度很大，房价当然比较高，但日本青年却不着急买房。日本青年怕买房限制自己去其他城市欣赏美好生活的机会，也不利于自己的职业发展。可是中国青年却不是这样，他们希望安个家安心稳当地过生活，不惜借贷做房奴。当然，这只是一个社会上流传已久的原因。宋志斌还发现一个根深蒂固的传统问题，那就是，这个社会普遍认为，谁有房，谁就是有为青年，没有房，就没出息，现在为数不少的女士、以及家长对年轻人的评价标准大抵如此。</p>\n<p>可郭栋材却不以为然。他觉得，每个时代的社会价值标准都会有所不同，为了适应这样的标准，每个时代都需要有人付出代价，他觉得自己以及和自己一样选择的人就是那些付出代价的人。</p>\n<p><strong>又有什么办法呢</strong></p>\n<p>宋志斌依旧坚持自己不买房的信念，在同龄人圈子里他是个另类。尽管大多数人不理解他的想法，但他总在试图揭穿一个秘密。在研究改革开放的经济现象时，宋志斌发现一个很有趣的现象，就是舆论引导经济的秘密。</p>\n<p>宋志斌向记者例举他的证据：在上世纪70年代，电话刚刚兴起的时候，就有舆论称，楼上楼下，电灯电话是富裕人群的象征，是身份的标志。所以，在上海即使安一部电话5000多，也有很多人排队去买。图的啥？身份，面子，潮流！媒体舆论引导之。现在座机5000元？笑话，白送都未必有人要。</p>\n<p>上世纪70年代结婚“三大件”指的是自行车、手表和缝纫机。到了80年代则变成了冰箱、彩电、洗衣机。到了90年代，“三大件”水涨船高了，更新成电脑、空调和摩托车。如今，结婚“三大件”被默认成房子、车子和票子。每一个时代的商品工业的大发展，都会随着舆论引导。不引导谁去拼命买彩电，洗衣机，不引导这些海量生产的产品卖给谁？昔日昂贵的电话，冰箱，彩电，现在说起来是不是不值得一提？这里面深层次的原因是什么呢？</p>\n<p>而现在，舆论则在引导大家买房子，时不时制造一些房子稀缺、房子涨价之类的舆论氛围，于是尽管房价越来越高，人们仍挤破头地去卖，这跟当年排队买电话有什么区别呢？</p>\n<p>不过，宋志斌乐观地认为，房地产的好日子就快结束了。因为，做面粉的，卖鱼的，做鞋的，捣鼓蔬菜的，都涌入这个行业，疯狂买地，疯狂建房。不争的事实是，房子越来越多了，按照价值规律，东西多了，就不值钱了。</p>\n<p>现在社会独生子很多，再过10年，最简单的估计：自己父母一套房，老婆父母一套房，小两口还有1套房。等再过10年，双方父母去世，这样一家就3套房。再过10年，这个父母还会为孩子再买套房吗？到时候房子还会永远上涨吗？大家有房子住了，买房子的人少了，房子就不会涨了。</p>\n<p>所以宋志斌认为，房子永远上涨论，是绝对谬论，照现在的疯狂速度，用不了20年，甚至15年，房子就悲剧了。</p>\n<p>可这样的结果，郭栋材也不是没有想过，可是十年、二十年的事对他来说实在太遥远了，重要的是当下，重要的是，他的父母没有房子，他不是那个二十年后可以坐享其成的独生子。年轻人买房，确实透支了短暂的青春和对未来长久的想象力，有很多人还透支了父母的晚年。可是，又有什么办法呢，对郭栋材来说，他们做房奴，不过是为了自己的后代不再做房奴而已。</p>\n<p>来源：齐鲁晚报</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[20990,9359,26652,9098]}