{"id":266584,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-北京话题-中国新版护照加印地图被指于事无/","date":"2012-12-03T16:30:08Z","modified":"2012-12-03T16:30:08Z","title":"法广 | 北京话题: 中国新版护照加印地图被指于事无补只有扰民","content":"<div>\n<p>对此，有评论以第一人称写道，我是一本护照，和世界上所有的护照一样，我的任务就是协助本国公民在国外旅行，但最近我自己却遇到了不少麻烦。《联合早报》上作者陈靖的文章说，我就是诞生于今年5月的中国电子版普通护照，与我的前任相比，我不仅具有了可以储存主人信息的电子芯片，还被披上了许多漂亮的新衣：在我的40张内页里，印满了中国各地的锦绣风光，让不少国人都纷纷称赞是“眼前一亮”。也有脑残专家想当然地认为，中国这样的做法将“迫使每一个宣称对南中国海拥有主权的国家，都只好在上面盖章，从而承认中国的主权要求”。</p>\n<p>不过，随着越来越多的中国人带着我走出国门，周边的一些邻国也不断对我产生了不满，为了这件美丽的“新衣”，我开始四处碰壁。先是菲律宾和越南提出抗议，紧接着，台湾和印度也先后表达了自己的愤怒。对此，尽管中国外交部呼吁各方不要过度解读这张地图，但连日来的种种争端，还是让我本应为其服务的中国公民们，不胜其烦，并开始对我有些反感。有网民认为，中国大陆护照原本就已经很不好用了，现在更是让民众不得不“为政府的这个愚蠢做法埋单”；也有网友抱怨说，最后倒霉的还是普通公民，持中国护照本来在国际上就受歧视，这回干脆就彻底别出门了。</p>\n<p>有资料显示，此次内页加印地图的中国护照，只是那些向平民百姓签发的普通电子护照，而各级官员们使用的公务护照、外交护照和特殊护照并未受到任何影响。对此，有分析人士认为，考虑到普通护照是给自己国家的公民个人使用，所以应该以方便实用为唯一目的，但现在官员们出行一点儿不受影响，而普通公民却要被别国海关刁难。网易“另一面”栏目的评论文章说，这种本来应该由政府在外交场合提出并坚持的原则，甚至就连国家都无力解决的国际难题，却偏偏要放到公民个人面前，让他们勉为其难甚至付出代价，而作为公仆的官员们出国却一如既往地方便，这种事于情于理都说不过去。</p>\n<p>护照本来是保护公民的证件，今天那些因私出国的中国人又占到绝大多数，因此，不应该也毫无必要在进入它国海关的时候，让他们卷入国际纠纷中并遭遇难堪，这一点任何关爱自己国民的政府都应该一清二楚。众所周知，在每个国家的普通护照上，都会印有一条多种文字的声明称，“请各国军政机关对本护照持有人予以通行的便利和必要的协助”。对此，文章点评说，话说回来，如果是本国行政机关不管不顾给自己的同胞设置障碍的话，上面那句话的讽刺意味就要远远大于其实际意义。由此可见，在护照上加印有争议领土的地图，如果既给本国公民造成不便，又无法获得任何实质性的好处，其唯一的实效就是扰民的话，请问，天下还有比这更得不偿失的事儿吗？</p>\n<p>此外，谈到在护照上加印地图也讨不了国际法的便宜，网易的这篇文章分析认为，由于中国向来不让国际法院介入领土争端，此次护照印地图即使被相关国家默认，也做不了呈堂证据。在这次因护照引发的国际争端中，越南和印度的官方及媒体都表示，若不对中国在护照中加印图片表示抗议和反制，就等于默认中方的领土诉求。这种观点是有根据的，在国际法庭对领土争端的裁决中，的确有过“官方地图被默认即是承认领土转移”的先例：1953年后，新加坡出版了白礁岛海域在新加坡领土范围内的地图，马来西亚并未抗议，并于1962年和1975年出版了类似地图，国际法院因而判决马来西亚已默认白礁岛属于新加坡。</p>\n<p>但裁决领土争议的国际法庭需要在涉事各方的同意下才能组建，而中国外交部门一再表示所谓有争议领土自古以来就是中国的固有领土，主权拥有充分法理依据，不存在提交国际法庭的问题。对此，人们不禁要问了，既然中国对争端领土的主权拥有充分的法理依据，那么，此次在中国新版护照上加印地图难道不是纯粹的画蛇添足吗？网易的文章又说，世界上很少有国家把地图包括它的细节印到护照上的，尤其是那些和邻国有领土争议的国家，不但是因为没有这个必要，也是为了避免给自己公民的出国带来麻烦。</p>\n<p>例如向来因在领土问题上强硬而被很多中国人称道的俄罗斯，与乌克兰争亚述海划界和刻赤海峡中部的图兹拉岛、与日本争南千岛群岛、与挪威在巴伦支海的领土争端直到2010年才解决。但俄罗斯却从未用将护照内页图片改成“带有图兹拉岛、南千岛群岛和巴伦支海全部海域的俄罗斯联邦地图”的方式来逞能。当然，用改变护照图片来宣示领土立场的国家并非从来没有，阿根廷上一版护照封底就印上了包括马尔维纳斯群岛和自称的“阿属南极洲”在内的全国地图，但全世界并无任何国家承认阿根廷对其声称的所谓南极洲区域拥有主权。</p>\n<p>而除非是吊祭亲人坟墓的军人遗孤与拥有非阿根廷护照的双重国籍者，阿根廷人即使手持印着马岛地图的护照，在2007年之前也无法登上被英国实际控制的马尔维纳斯群岛。2007年后英国放宽限制，但登岛的阿根廷人事先必须有返程机票和财产担保。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}