{"id":266653,"link":"https://chinadigitaltimes.net/chinese/2012/12/郭道晖：中国法治发展的历程与社会动力-纪念82/","date":"2012-12-04T04:30:34Z","modified":"2012-12-04T04:30:34Z","title":"郭道晖：中国法治发展的历程与社会动力——纪念82宪法颁布30周年","content":"<div>\n<p>郭道晖：中国法治发展的历程与社会动力——纪念82宪法颁布30周年</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D136\"><span>八二宪法</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A8%25D6%25CE%26amp;searchfield%3Dkeywords\"><span>法治</span></a>   <br />\n ● <strong>郭道晖</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D256\">进入专栏</a>）   </p>\n<p>　　<br />　　一、1982宪法的成就与不足<br />　　<br />　　今年是我国1982年宪法颁布30周年。新中国成立以来共制定过四部宪法，54、75、78、82，其中 82宪法是较好的一部，也存在诸多不足。我有幸在1982年全国人大成立宪法修改委员会时参与过会议的秘书工作。在纪念新中国制宪30周年之际，谨就个人的记忆和认识，作一历史回顾与展望。<br />　　<br />　　(一)82宪法在民主法治方面的进步<br />　　<br />　　1982宪法是在粉碎“四人帮”以后开展的思想解放运动和十一届三中全会党的指导思想上实现拨乱反正以后，根据1981年党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》的精神，总结了建国30多年来的经验、特别是“文化大革命”的严重教训而制定的。其中最重要的是确立了发扬社会主义民主，保障和扩大公民的基本权利的原则。<br />　　1.提升了公民权利的宪法地位<br />　　就宪法文本的结构而言，82宪法把《公民的基本权利和义务》一章前移改为第二章，放在《国家机构》的前面，这是前所未有、大有深意的。旨在突出它比国家机构更为重要的宪法地位。本来，国家权力是由公民赋予的，人权和公民权利是高于政府权力的，尊重和保障人权和公民权利是宪法的最高原则。不论是人大的立法权力或政府的行政权力、司法权力，如果侵犯公民权利，就是违宪行为，应当受到宪法追究。<br />　　就公民权利的数量而言，这一章一共列出了24条(包括几条公民义务)，比54宪法多5条，比75宪法多20条，比78宪法多8条。82宪法在第37、38、39、41条关于人身自由、公民住宅不受侵犯、特别是人格尊严不受侵犯，都是针对“文革”时期恣意侵犯人权、破坏宪法和法治的教训而确认的。第41条还确认公民对任何国家机关和国家工作人员有提出批评、建议和申诉、控告或者检举的权利，这些都是前所未有的，至今越发显出具有的现实针对性。后者还是现今公民上访的宪法根据，说上访者是违法、是“刁民”，甚至是“敌我矛盾”而加以打压，是违宪的。<br />　　设置这些规定的背景还可追溯到1979年早于它颁布的刑法，后者特设一章“侵犯人身权利和民主权利”罪，其中第1条(即刑法第131条)就原则规定：“保护公民的人身权利、民主权利和其他权利，不受任何人、任何机关非法侵犯。非法侵犯情节严重的，对直接责任人员予以刑事处分。”把严重侵犯公民的民主权利作为犯罪，这是也是史无前例的一大亮点。<br />　　1979年刑法还规定“禁止打砸抢”； “严禁诬告陷害干部和群众”(犯此罪的要“参照所诬陷的罪行的性质、情节、后果和量刑标准”来处刑，这就是采取中国古代“反坐”的原则)；禁止用大字报、小字报侮辱毁谤他人……这些都是针对“文革”践踏人权的严酷教训而作出的规定，其所用的语言也带有文革惯用语的痕迹。说明当年刑法的立法的针对性(到 1998年修改刑法时才予以校改，但其防止文革重演的立法精神是不应遗忘的)。<br />　　2.初步摆正了执政党在宪制中的地位<br />　　82宪法的另一要旨是摆正中国共产党在宪法和国家宪政体制中的地位。<br />　　82 宪法改变了75、78宪法中党政不分、党权凌驾于国权之上的某些规定。诸如75宪法在条文中规定“全国人民代表大会是在中国共产党领导下的最高国家权力机关”，82宪法取消了“在中国共产党领导下”的定语，因为它可能被误解为共产党是居于人大之上的“更高”的权力机关。82宪法同样也不再提“中华人民共和国武装力量由中国共产党中央委员会主席统率”，却增设了《中央军事委员会》一节，表明军队的国家属性和军队由国家军委集体领导(当然，基于历史等原因和我国的特色，强调军队同时受党中央的领导，即所谓“一个实体，两块牌子”)。<br />　　82宪法还改变了把党的领导写在条文中的作法，恢复了54宪法的体例，把它只写在序言中，而且“坚持党的领导”也只是作为历史经验的表述，而不是具有法律强制力的宪法条文、规范。有人说，共产党执政是我国宪法规定的，这也是误解：宪法只在序言以表述历史经验的方式提到党的领导的重要作用，并没有规定党天然是执政党。作为领导党与作为执政党是有区别的。作为领导党，主要是建立在人民的信任和拥护的基础上，并不需要通过一定的法律程序(75和78宪法都把“必须拥护中国共产党的领导”规定为公民的义务，82宪法不再列入这种规定)。至于作为执政党，党的领导干部要执政，则是必须依据宪法，通过全民(人大)选举才能当上国家领导人，行使国家权力。这是执政党的合宪性基础。正如党的十六届四中全会关于提高党的执政能力的决定中指出的，党的执政地位“不是与生俱来的，也不是一劳永逸的。”<br />　　82宪法还特别规定一切国家机关和武装力量、各政党(当然包括执政党)和各社会团体、各企业组织都必须遵守宪法和法律，必须以宪法为根本活动准则，一切违反宪法和法律的行为必须予以追究，任何组织或者个人都不得有超越宪法和法律的特权。这些规定字字千钧，至今尤其显出它的迫切现实性和重要性，有待认真施行。<br />　　3.体现了以现代化建设为中心的战略目标<br />　　75、 78宪法的指导思想是贯彻以阶级斗争为纲的方针和所谓“无产阶级全面专政下的继续革命”的理论。82宪法否定了这种错误路线和文革余毒，集中地完整地提出实现社会主义现代化建设的任务，包括保护公共财产和公民的合法财产，确认国有企业和集体经济组织的自主权，确认中外合资经营企业的形式和法律地位，使引进外资有了宪法依据。<br />　　在社会主义民主与法制方面，扩大了全国人大常委会的组织和权力，过去全国人大常委会只有权解释法律和制定“法令”，此后可解释宪法和制定法律；确定县级以上人大设立常设机关，以保证人大的经常运作；并扩大人大代表的直接选举到县一级；恢复了“文革”前就被取消的人民检察院，并对一些重要法律程序和人民法院、人民检察院的活动原则等作了新规定。总纲第5条集中强调了法制的统一和尊严，一切法律、法令、法规都不得与宪法相抵触。<br />　　以上所述，当然未能完全概括82宪法优于其他三部宪法的诸多重要精神原则和规定。也要看到，82宪法的制定还处于改革开放初期，存在诸多缺陷。随着改革实践的深化，宪法也相应通过了四次修正案，其中最重要的是确认实行社会主义市场经济；确认民营经济是其组成部分；将“依法治国，建设社会主义法治国家”的治国方略和“国家尊重和保障人权”的原则纳入宪法。这些原则和规定的入宪，大大提升了82宪法文本的民主性、时代性与开放性，是十分可喜的进步。<br />　　<br />　　(二)现行宪法的缺陷与完善<br />　　<br />　　毋庸讳言，有宪法不一定就有宪政。<br />　　什么是宪政？简言之，宪政是以实行民主政治和法治为原则，以保障人权和人民的权力和公民的权利为目的，创制宪法(立宪)、实施宪法(行宪)、遵守宪法(守宪)和维护宪法(护宪)、发展宪法(修宪)的全过程。宪政的三个核心要素是民主、人权与法治，这也是宪政的灵魂和动力。<br />　　如果宪法缺少这些要素，或者有宪法而不依宪治国，那就不能说实行了宪政。所以宪政又可称为宪治。<br />　　之所以说有宪法无宪政，一则是鉴于82宪法没有得到切实施行；二则宪法文本也还存在不少缺陷。<br />　　1.它的最大缺陷是没有明确司法独立、权力制衡和建立违宪审查制度来保证它的权威。一些明显的违宪行为、包括违宪、侵权的立法，没有依宪受到制裁。公民权利缺乏有效的保障。<br />　　2. 宪法文本中所确认的公民权利还有不少缺漏，离宪政或者社会主义的本质要求和人民的需要还有较大的差距。如生命权、思想信仰自由、居住与迁徙自由、罢工自由、权力分立与制衡等等，没有纳入宪法(而这些自由与权利在1949年全国政协通过的共同纲领中大都有)。人身自由与权利也不完善，财产权也不完备(近年城乡居民的土地房屋等财产权受到严重侵害，得不到宪法的保护。)82宪法还未经公民听证、协商和人大代表认真审议，就单列一条(即第10条)规定：“城市的土地属于国家所有。”这区区11个字，导致居民留下的祖居所私有的地产，一夜之间像对资本家进行“社会主义改造”那样，形同无偿没收，引发现今拆迁中的尖锐冲突。<br />　　3.随着社会经济政治和人权的发展，当代新生的一些权利主张，如生存权、自决权、和平权、发展权、环境权、安宁权、知情权、隐私权等等，在我国宪政文本中都没有明予确认。<br />　　4. 宪法已确认的权利和自由，缺乏立法保障。由于我国宪法是“不可诉的宪法”，宪法所确认的公民权利也不是“直接有效的权利”，因为公民权利受到侵犯，不能直接适用宪法进行诉讼，必须有立法为据。否则宪法上罗列的种种权利就会成为“乌托邦条款”。我在十多年前写过一篇文章，建议要“建构宪政立法体系”，认为单有一大堆经济、行政、民事、刑事立法，而缺少有关人权和公民基本权利的立法，就不能说是完备的社会主义的法律体系。去年全国人大宣布我国已经形成了社会主义法律体系。我认为这个体系并未完善，因为我们的宪法规定的某些重要的公民基本利并没有落实为法律。宪法第35条所确认的那些公民权利和自由，除《集会游行示威法》外，都没有立法。而这个已立之法也主要是以限制自由为主，而不是以保障自由为主。在原草案中就罗列了22个“不得”。连当时审议这个法律草案的全国人大常委会也认为这个法律草案只是一个“限制游行示威自由法”，给它删去了10个“不得”。当然，游行示威不是绝对的自由权利，要有必要的限制，我们也不提倡滥用，以免侵犯他人和社会的安全。但限制也是为了保障自由，使之更有序地行使这项权利。<br />　　至于宪法第35条确认的言论、出版、结社自由以及可据此推定出应有的新闻自由，迄今都没有立法。毛泽东在反对国民党一党专政的革命时期，曾经强调它们“是最重要的自由”，建国60多年来，却一直受到冷落和压制。其实这些权利早在80年代就有了法律草案或草稿，却由于有关主管部门和领导人的干预，未能提交全国人大审议而搁置。迄今只有国务院或其部委自行制定的法规、规章，如社团管理条例，出版印刷条例以及有关互联网的一些规定之类。大都是管理、限制公民的这些自由的，而不是以保障自由为主旨的。何况，在没有法律为据以前就制定法规、规章，也是违反宪法和《立法法》所规定的立法权限的。根据立法法，公民的基本权利必须由人大以法律来制定；法规和规章只能在有了法律以后，根据法律才能制定。否则就是越权立法。在立法权限与程序上是违宪、违法的。<br />　　我在十多年前写的建构宪政立法体系那篇文章，就提出如果宪法第35条那些民主自由权利没有立法的话，就不能说是完备的社会主义的立法体系。因为公民的基本权利自由没有法律保障，还叫做社会主义吗？你可以叫做中国法律体系，但要称之为“中国社会主义法律体系”，恐怕还“不够格”，就像邓小平说我国是“不够格”的社会主义一样。去年我这篇十多年前的文章，居然在法理学年会上获得一等奖，既可喜，表明法学界的同仁有独立思考和共同期望，能力排不合理合法的禁忌；也可叹，因为10多年前的建议至今仍不过时。<br />　　我殷切期望今后的十年、二十年内，82宪法能够进一步完善，并且能切实实施，一步一步走向宪政。虽然像我这样“八十后”的老人也许看不到了，我还是寄希望于明智的人大代表和党政领导人的决断，和“80后”的年轻人的促推奋斗。<br />　　<br />　　二、法治建设的动力<br />　　<br />　　回顾30年来我国改革开放的历程，上世纪80年代初期出现思想解放和法制建设与宪法修改的大好局面，其重要动力有四：<br />　　第一方面的动力，是党的高级干部因亲受“文革”残害，记忆犹新，对“文革”的反思和对民主法治的强烈追求，是当时政治改革和民主法制建设蓬勃兴起的主导力量。<br />　　记得彭真同志在1979年复出、任全国人大法制委员会主任时就提到十年“文革”他竟坐了9年半自己党的牢。他坐牢的时候就一直反思这是“为什么”？终于恍然大悟：这是党过去轻视法制、破坏法制所受的惩罚！所以他从秦城监狱里一出来重新工作，就狠抓法制。<br />　　第二方面的动力是长期受思想霸权所压抑的知识精英，开展实践是真理的标准的大讨论，批评两个凡是。他们是解放思想的先驱；<br />　　第三方面的动力是长期受“一大二公”体制的束缚，衣食无着的农民，安徽小岗的18户农民偷偷按血指印发誓搞“包产到户”，是推动农村改革的领头人。<br />　　第四方面的力量是法学界法律界的精英，他们从法制废墟上挺身而出，展开民主与法制、人治与法治、政策与法律、党与法的关系等基本问题的大讨论，促使党和政府观念的转变，为改革开放事业和建设法治国家提供了理论支持，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59598.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59598.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59598.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59598.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D256\"><span>郭道晖</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D136\"><span>八二宪法</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A8%25D6%25CE%26amp;searchfield%3Dkeywords\"><span>法治</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9175,21767]}