{"id":266612,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-雷政富式腐败有何共性？/","date":"2012-12-03T21:15:44Z","modified":"2012-12-03T21:15:44Z","title":"纽约时报 | 雷政富式“腐败”有何共性？","content":"<p><p>【背景】又一名官员被微博爆出不雅视频后落马。11月23日中午，重庆市新闻办官方微博发布消息，经重庆市市委研究决定，免去雷政富北碚区区委书记职务，并对其立案调查。</p>\n<p>据《新京报》等媒体报道，此事第一爆料人朱瑞峰称，该视频为垫江县一家建筑公司老板雇佣并训练视频中的女子拍摄。雷政富在垫江任职期间，曾将该县大量工程项目让其弟弟雷政奎开设的公司承揽，而拍摄视频的这家建筑公司则长期拿不到项目。为了获得项目，这家建筑商招募漂亮女子，经过训练后，送给高官做情人。</p>\n<div>\n<ul>\n</ul></div>\n<p>2009年前后，该建筑商曾试图利用该视频要挟雷政富以获得更多项目，雷政富转而选择向当时的重庆高层坦白。时任重庆市公安局局长王立军成立了专案组，抓获拍摄视频的建筑商和实际拍摄的女子，同时还搜出一批官员的不雅视频。其后，雷政富在2010年6月从北碚区副书记、区长升任至北碚区区委书记。</p>\n<p>此外，媒体还引述朱瑞峰的爆料称，专案组一共搜出六名时任重庆正副厅级干部的不雅视频，目前其中四位仍在位。除雷政富落马，另一名官员在薄熙来和王立军案后下台。</p>\n<p>颇有戏剧般情节的雷正富案件，反映了当前官场腐败的哪些共通性特点？制度反腐需要从哪些方面入手？</p>\n<p>香港大学法律学院助理教授郑戈称，中共十八大报告提出要“健全反腐败法律制度，防控廉政风险，防止利益冲突，更加科学有效地防治腐败”。将“防止利益冲突”作为反腐制度建设的关键环节之一，可以说是抓住了重点。重庆雷政富事件，凸显了这个问题的重要性。</p>\n<p>郑戈分析说，据目前的公开报道，雷政富事件有几个“亮点”，很具启示意义。</p>\n<p>一是雷政富与其弟雷政奎之间的长期利益共生关系。这种官商成功合作模式，暴露出有法不依、视党纪为无物现象的严重性。正是由于雷政富依靠这种模式致了富，别的当地建筑商无法通过合法途径承接到重要工程，让他们感到无法用金钱来打动他，不得不诉诸情色手段，这才引出后面的一系列故事。</p>\n<p>二是通过性服务来“公关”领导成为常见的经营手段。这种手段其实早在十几年前就因赖昌星的“红楼”被曝光而广为人知，时隔多年后不仅未被有效遏制，反而愈演愈烈。性贿赂是否入罪不像人们想象的那么重要。只要执政党党纪中对官员的婚外性行为有所规制，纪委便可以据此展开调查，而调查的结果往往是按照现行刑法就足以将其移交司法机关处理。《中国共产党纪律处分条例》中就有明确规定，“包养情妇（夫）的，给予开除党籍处分”。只要这一条得到认真执行，无数贪官便会落马。</p>\n<p>三是爆料人透露，雷政富向市委领导“坦诚”后，非但没有受到惩处，反而由公安机关查办了胆敢太岁头上动土的建筑商。这个情节的政法寓意十分重要，它揭示了公职与公权的私有化：某些地方党政一把手全面掌控本地干部任免，下级官员基本上是上级官员的家丁、打手乃至皮条客。能够得到一把手的欢心，再大的事儿也不是事儿。此处运行的不仅不是国家法律，也不是党的纪律，甚至不是潜规则，而是“顺我者昌，逆我者亡”的黑道规矩。这种格局下，政府的公共服务职能倒成了为官员私利服务的附属品，政府存在的合理性与正当性无疑会受到质疑。要从根本上解决这一问题，非以货真价实的民主制度来落实“国家的一切权力属于人民”这一宪法规定不可。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/Z1taBRreM_o\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19194,19193,14969,9164]}