{"id":266645,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-北京司法机关审理黑监狱截访案件/","date":"2012-12-04T03:30:07Z","modified":"2012-12-04T03:30:07Z","title":"自由亚洲 | 北京司法机关审理“黑监狱”截访案件引关注","content":"<p><p>北京的法院近日审理一起“黑监狱”非法拘禁访民案，并惩处接访人员，引起关注。有评论认为，在中国以“维稳”控制社会的现实下，法院惩处非法关押上访民众的截访人员有标志性意义。</p>\n<div>\n<p>率先报道河南访民在北京遭遇截访、并在“黑监狱”被非法羁押消息的中国“天网人权事务中心”负责人黄琦星期一通过电话向自由亚洲电台记者表示，北京市的法院确实已就该案作出宣判。而涉案人员在截访访民过程中佩戴政府证件，显示该案背后有着地方政府的支持。</p>\n<p>黄琦说：“这件事自从‘天网’2012年5月2日率先披露之后短短一小时，公安部门就出动警员抓捕了犯罪分子。而且这个宣判，我们‘天网’今天最新的稿件上也把这10位访民的现场旁听情况公开了。昨天《中国日报》所谓说这个新闻是假新闻的报道也被删除了。此案在押送访民的时候，（嫌疑人）全部是佩戴了政府截访部门驻京办的胸牌，是一个真真正正的政府行为。”</p>\n<p>有关北京警方在今年5月2日破获“黑监狱”非法拘禁访民的案件上星期曝光，引起海内外舆论的关注。</p>\n<p>《中国青年报》、《南方都市报》等相继作出详细报道，河南省禹州市10名涉案人员利用北京朝阳区王四营乡双合村102及126号两处院落作为关押访民的“黑监狱”，遣返进京上访人员。</p>\n<p>但是，有外国媒体注意到，中国官方英文的《中国日报》日前否认有截访人员被判刑的判决，称报道为假新闻。中国外交部发言人也没有正面回应外国记者的相关提问，而否认中国有监禁上访民众的“黑监狱”。</p>\n<p>北京的维权律师刘晓原就此案表示，北京由于地处中国政治中心，以劫持、拘禁访民为目的设立的所谓“黑监狱”，往往具有官方的背景。</p>\n<p>“多年以来，上访人员被羁押、被殴打、被精神病、被劳教甚至被判刑，对截访人员追究刑事责任的案件虽然也有，但是很少。因为截访行为大多数政府指派他们来截访，他们履行的是职务行为。这些人有些是政府工作人员、有些是政府雇佣的社会上的人员。因此对截访的话，他们在非法关押方面这方面的问题很难得到追究，尽管也有被追究的。”</p>\n<p>据中国媒体报道，该案几名主要嫌疑人于今年4月28日将4名河南籍访民强行带往102号院关押，其中一位宋姓访民在被遣返河南后，返回北京并向警方报案。警方在5月2日抓捕该案涉案人员过程中，还同时解救了已被非法拘押长达2至6天不等的多位访民。</p>\n<p>广州《南方都市报》报道说，北京朝阳区检察院在起诉书中，指控该案7名被告人无视国法，非法拘禁他人的行为触犯了《刑法》第238条第1款，应以“非法拘禁罪”追究刑事责任。多名访民也曾在该案庭审过程中出庭作证。</p>\n<p>四川成都民间组织“天网人权事务中心”负责人黄琦表示，中国官方媒体日前指责该案宣判结果的报道为假新闻，但从社会舆论关注程度看，北京“黑监狱”截访人员受到法律制裁的事件不仅确有其事，并且具有标志性意义。</p>\n<p>“这个事件毫无疑问将成为截访问题上一个重要的法制性规范。我想，中共官方如何能把这一大笔维稳经费真真正正用在民众头上、而不是拿给那些所谓的政府驻京办，将是对于保障中国民权起到巨大的推进作用。所以，我们坚持认为此案是中国大陆人权进步的一个里程碑事件。”</p>\n<p>北京律师刘晓原则表示，在中国，要切实保障公民权利还有赖于司法制度及新闻体制方面的改革。</p>\n<p>“仅仅追究截访人员非法拘禁的刑事责任，从根本上是难以根治截访行为的。同样，也难以保护访民的合法权益。为什么这样说？（因为）他们的截访是受到政府委托或者派遣或者雇佣。一方面，国家制定了信访条例是说，信访、反映问题是公民的一个基本权利；但另外一方面，又对访民进行打压。中国要杜绝这些违法犯罪行为，还要从根本上实行法制、新闻要自由，这样才能更好的保护公民的权利。”</p>\n<p>根据中国《刑法》的规定，以拘押、禁闭或其他强制方法，非法剥夺他人人身自由的行为最高可判处10年以上有期徒刑。而国家机关工作人员利用职权触犯非法拘禁罪的，则应从重处罚。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189,9625]}