{"id":266650,"link":"https://chinadigitaltimes.net/chinese/2012/12/荷广-中国的公共部门还不够臃肿？/","date":"2012-12-04T03:45:18Z","modified":"2012-12-04T03:45:18Z","title":"荷广 | 中国的公共部门还不够臃肿？","content":"<div>\n<p><strong>在辛亥革命以前，中国封建王朝的崩塌几乎都与官僚机构对农民的压榨有关：日渐臃肿、低效的官僚体系对百姓横征暴敛，最终激起人民的反抗。</strong></p>\n<p><em>作者：刘岩川(</em><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://cnpolitics.org/2012/11/china-public-employment/\"><em>政见网</em></a><em>)</em></p>\n<p>不管是否通晓中国历史，习惯性唱衰中国的某些西方学者认为：当代中国的公共部门已经大到成为人民的负担。然而，密歇根大学的洪源远教授的研究却发现，中国公共部门职员占总人口的比例实际上比国际水平要低上近三分之一，而公共部门扩张的背后存在着许多值得进一步探索的现象。</p>\n<p>洪源远认为许多西方学者对中国公共部门的“误会”来源于概念上的缺陷。中国的公共部门由哪些组织构成？公务员的概念能否涵盖所有在公共部门任职的人员？军人和国企职工名义上也在为公共利益服务，他们算不算公共部门的一部分？为了相对客观地评价中国的公共部门，洪源远在研究中把党组织、政府机构、事业单位、社会团体统统归于“公共”一类，而军队和国企则不包含在内。</p>\n<p>与西方国家不同的是，“公务员”无法代指所有在中国公共部门工作的人员——首先，公务员在中国是新生的概念。西方至少在一个世纪前就开始运行公务员制度，而中国在2006年才出台《公务员法》。其次，西方的政党与公务员系统相互独立，而中国的公务员则大量存在于党组织和政府组织中。</p>\n<p>更重要的是，中国的人事制度中存在着两种编制：行政编制和事业编制。拥有行政编制的大都是在党和国家机关工作的公务员，由政府财政负担薪酬。事业单位虽然在党和国家机关的指导下为公共利益服务，但多数事业单位的雇员只有事业编制，不属于公务员系统，而且不依靠或不完全依靠政府财政提供报酬。</p>\n<p>编制很大程度上决定了中国公共部门的大小。机关单位的编制由隶属中央政府的机构编制委员会办公室决定，而事业单位的编制则相对自由和灵活。洪源远在研究中详细阐释了两种编制的共存所造成的一些“中国特色”。</p>\n<p>第一，中国普遍存在着超编的现象。由于一个机构的编制是经过严格规定的，并且与该机构所获得的财政资源挂钩，许多西方观察者将超编与腐败联系起来。洪源远的调查表明，虽然公共机构中确实存在领导无视编制限制而将“关系户”塞进“队伍”的现象，但“关系户”不是超编发生的唯一原因。</p>\n<p>“超编”发生的真实逻辑是：一方面，中国的快速发展提高了老百姓对社会服务的需求，而编制系统并没有赶上中国发展的速度。因此，诸如医院、学校等直接对人民提供服务的单位不得不突破编制的限制，雇用编外人员满足公众的需求。另一方面，中央政府自90年代以来实行了一系列“缩编”改革，而且还不时要求地方政府安置转业军人。编制减少，待安置人员增多，而原有的人员还来不及裁撤，致使中国地方政府普遍有超编的“体验”。</p>\n<p>第二，除了超编，中国公共领域还存在着“借编”、“混编”和“捆编”的现象。“借编”往往发生在地位相对高的机构和次级机构之间。洪源远在一次采访中发现，某地的组织部因为编制已满无法纳新，所以向环保局借人。借编过程中，被借调的人员的工资还由原单位承担。“混编”一般指享有事业编制却在机关工作的人员。他们不是公务员，无法享受与公务员相同的待遇，却做着与公务员几乎相同的工作。“捆编”指某人同时享有行政和事业编制，并且可能同时从两个单位领取薪酬。近年来，由于政府意识到捆编的不合理性，捆编现象正在消失的过程中。</p>\n<p>虽然中国特有的编制系统给公共领域抹上了浓重的中国特色，但中国的公共部门并不比其他国家的臃肿。根据洪源远的计算，在中国公共领域工作的人员从1960年的1100万上升到2005年的4700万，占总人口的3.7%，低于4.7%的国际平均值。</p>\n<p>当然，从另一角度看，中国的公共部门确实在扩张当中。1960年公共领域的工作人员只占总人口的1.7%，但即使考虑到人口的增长，该比例在2005年也达到了3.7%。洪源远发现公共领域的“扩招”大都是在事业单位发生的。相对于机关单位，事业单位编制更灵活，因而更有能力吸收转业军人、大学毕业生、领导的关系户以及被编制改革淘汰出机关单位的人员。同时，中国省一级的公共部门呈现出弱化的趋势，而乡镇级的部门扩张迅速。洪源远判断，这一趋势显示中国越来越依靠基层公共部门为社会提供服务。</p>\n<p>洪源远的研究证明，相对于人口，中国的公共部门还没有膨胀到国际均值，而且客观评价它需要对中国的人事制度有充分的认识。即便如此，必须承认：中国的公共部门还是在迅速扩张中。洪源远所依赖的数据统计只更新到2005年，而在过去的七八年中，有越来越多的人加入了公共部门。中国的公共部门已经膨胀到什么程度？它是否能有效应对中国正在经历的社会、经济变化？这一切问题，还有进一步的研究。</p>\n<p><em>本文经授权转载自<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://cnpolitics.org/2012/11/china-public-employment/\">政见网</a>，不代表荷兰在线观点。</em></p>\n<p>题图与本文内容无关<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}