{"id":266689,"link":"https://chinadigitaltimes.net/chinese/2012/12/雾谷飞鸿-破除犀牛角神奇药效的传言/","date":"2012-12-04T08:46:14Z","modified":"2012-12-04T08:46:14Z","title":"雾谷飞鸿 | 破除犀牛角神奇药效的传言","content":"<p><p>不久前，读到一篇网文，介绍为什么犀牛角的价格会超过黄金。文章引用美国国家地理杂志的文章，提到非洲盗猎犀牛走私犀角的严重情况，原因是一些地方对犀牛角的需求强劲。网文提到也门，过去也门男子成人礼最贵重的礼物就是犀角做刀柄的匕首。它也提到越南，越南去年黑市交易入药用的犀角粉一克要卖133美元，是当时黄金价格的两倍。在介绍了犀角收藏拍卖市场的情况之后，在最后的小结里作者呼吁收藏界的朋友，在收藏时“切莫泯灭人性”，“没有买卖就没有杀害”，希望人们尽自己最大的能力保护可爱的犀牛。</p>\n<p>但是颇具讽刺意味的是，该文“导读”开篇第一句话，就是“犀牛角拥有极大的药用价值”。显然，文章作者将国家地理杂志中的最重要内容略去不提，即：经多家权威机构的科学检测，犀牛角没有或只具有微不足道的药用价值。</p>\n<p>国家地理杂志2010年7月号瑞希阿·拉尔森（Rhishja Larson）撰文介绍了瑞士罗氏制药公司（1983年）、香港中文大学（1990年）和伦敦动物学会（2008年）对犀牛角药用价值的研究。其中罗氏制药（Hoffmann-LaRoche）是世界医药行业的龙头老大，它的实验室诞生过三位诺贝尔生理学和医学奖得主。伦敦动物学会建立至今已经将近两个世纪，在野生生物科学研究和保育方面起到了至关重要的作用。至于香港中文大学，它的学术地位就不用多说了。</p>\n<p>1983年，罗氏制药发表了它关于犀牛角的药理研究。其重点是：犀角与指甲一样，既不能退烧，也不能杀菌，在镇痛、消炎、利尿、抗痉挛和肠道感染等方面都没有效果。世界自然基金会（WWF）的阿恩·斯基阿兹博士（Arne Schiotz）在评论这项研究的时候说：犀角只有长在犀牛头上时才有用。那些以为犀角可以治病的人，实际上和“咬自己的指甲盖没有区别”。</p>\n<p>香港中文大学生物系中医中药研究所的毕培曦（Paul Pui-Hay But）教授等人于1990年在《传统药物学报》上发表了“传统药物犀牛角。I: 犀角和其他动物角的解热作用”一文。在毕培曦等人的研究中，对老鼠用松节油引起发烧，然后注射犀角制剂，其中所含犀角粉的比例是中药的100倍……而注射含犀角粉的比例与中药相当的犀角制剂，则没有降温效果。特别是在犀角与赛加羚羊和普通水牛的角做对比试验时，发现它们同样具有微不足道的降温效果。</p>\n<p>2008年，伦敦动物学会的拉吉·阿明（Raj Amin）博士的研究证实了罗氏制药25年前的结果：犀牛角并不具有医药疗效。阿明的研究表明，犀角的主要成分是角蛋白，它也是毛发、指甲和动物蹄趾的重要成分。俄亥俄大学的一项研究与阿明的结果类似。该项研究利用CT扫描，显示犀角的结构与马蹄、龟额和鹦鹉的啄是一样的。</p>\n<p>犀牛只在少数非洲和东南亚国家还有生存，过去40年，数量已经减少了90%。人们采取了许多措施来挽救这个世界野生生物名录上极度濒危的物种，非洲犀牛的数量在前几年略有回升。但是随着亚洲发展中国家减贫致富的步调，犀角变得供不应求，犀牛盗猎与犀角走私呈现回升势头。近两年，在欧洲甚至多次出现偷盗著名博物馆馆藏犀牛标本的案件。</p>\n<p>更加让人不安的是，前述网文在汉语世界里绝非独一无二。只要上网稍加搜索，关于犀牛角具有神奇药效的文章与介绍多如牛毛。人们以某古代著作为依据，认定犀角可以驱毒避邪，定神健身，镇肝明目，清胃消痰，治疗伤寒瘟疫，中风失音，赤痢惊痫，几乎是一味万应灵丹。好像只有一个重大缺憾：这么强壮的动物，它那神奇的通天鼻角居然不能提精壮阳，倒是有违“常识”。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/12/blog-11.jpg\"><img class=\"size-full wp-image-8040\" src=\"http://blogs.america.gov/mgck/files/2012/12/blog-11.jpg\" alt=\"\" width=\"421\" height=\"280\" /></a></p>\n<p>今年8月，姚明作为野生救援（WildAid）组织的大使前往非洲拍摄记录片。</p>\n</div>\n<p>我们必须告诉大众：犀牛角并没有医药价值，如果无知得不到纠正，犀牛面临灭绝就绝非危言耸听。让我们一起高呼：“没有买卖就没有杀害”，保护可爱的犀牛。</p>\n<p>今年8月，姚明作为野生救援（WildAid）组织的大使前往非洲拍摄记录片。姚明在介绍这次旅行的博客中谈到，人们为了获取犀牛角进行偷猎，犀牛的数量日益减少。实际上犀牛角不存在民间所说的药用效果。姚明说，“我的这次行程能明显感觉到，南非人对犀牛的感情就像我们中国人对大熊猫的感情一样。犀牛带给他们灵感和民族自豪感，我们要让它们远离那种看似不可避免的灭绝厄运。” (WildAid / Kristian Schmidt)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}