{"id":266685,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-4）-温故1942/","date":"2012-12-04T08:45:17Z","modified":"2012-12-04T08:45:17Z","title":"信力建 | 信孚要闻（12.4）——温故,1942","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【关于1942】在1942年的《大公报》上，记者张高峰记录了他所目睹的灾情，洛阳街头，“到处都是苍老而无生气的乞丐”，“他们伸出来的手，尽是一根根的血管；你再看他们全身，会误以为是一张生理骨骼挂图”。这份报纸发表后，记者被捕，《大公报》被停刊三天，之后，此事被美国《时代周刊》记者白修德报道，国际社会的舆论压力下，蒋介石开始赈灾，但当时的赈灾体制，使灾民难以得到应有的救济。这个关于“吃”的问题引发的灾难导致河南3000万人受灾，300万人死亡。1992年，刘震云开始撰写《温故1942》， 他想探究这遗忘背后的原因，只希望后代能够知道此事。</p>\n<p>2、异地高考有没有可能？南方科技大学校长朱清时就曾表示，若异地高考真的要实施，首先还是要解决户口问题，取消城市户口和农村户口差异，如果农村城市户口一视同仁，也就不存在这个问题。异地高考问题，10到20年能解决都是乐观的估计。</p>\n<p>3、广东省委常委、省纪委书记黄先耀日前在接受南方日报记者专访时表示，广东正分别在粤北和珠三角地区各选择一个县和一个区，开展领导干部家庭财产申报并在一定范围公示的试点工作。</p>\n<p>4、12月2日14点46分，有网友在网上发帖称，在两年前捡到的一张内存卡里发现有几张不雅照片，照片中的男子穿着公务员制服，女子裸着身体。据调查，照片中男子为重庆涪陵区综合执法局文化执法支队干部吴红，目前已对其立案调查。</p>\n<p>5、中新网4日报道，从中共中央总书记习近平三天两提反腐，到李克强、刘云山、王岐山、张高丽等七名政治局常委就反腐倡廉频频表态。媒体盘点习近平政治生涯曾多次针对贪污腐败动过真格，称新一届中央领导吹响反腐“集中号”，措辞严厉、动作频密。</p>\n<p>6、11月30日发生的哈尔滨今冬最大一起供热事故还在持续，迄今已超过60小时。截至12月3日早8时，仍有2.3万余户居民家庭取暖受到影响，其中部分居民家庭连续3天停热。而这几天哈尔滨迎来两场大雪，最低温度接近零下20摄氏度。</p>\n<p>7、近日，有网友发微博称，吴川市人民医院挂出大条幅，庆祝该院住院病人突破4万人次。该网友质疑，难道住院病人突破4万人次也是件值得庆贺的事情？该微博发布后，引来众多网友的讨论，绝大多数网友对医院的行为表示不满。</p>\n<p>8、近日，“副校长乱摸门”网帖热传：陈某半夜到女生宿舍，趁学生熟睡时乱摸，把女生摸醒，吓得躲到床下。陈某提前让宿管通知女生宿舍夜间不要锁门以方便管理。市公安局称案件定性为猥亵儿童。曝料称，陈某过去已有猥亵甚至强奸行为。</p>\n<p>9、国家计生委发消息称，流动人口可就地办理准生证。根据通知，流动育龄夫妻双方户籍所在地、现居住地乡(镇)、街道均有责任办理第一个子女生育服务证(登记)，并实行首接责任制。</p>\n<p>10、日本新华侨报网报道，大阪市长桥下彻因忙于竞选拉票，被大阪市民指责怠慢公务，要求市政府对其工作进行监查，退还部分市长工资。市民们称桥下彻“不管市政府公务，只顾执行维新会代理代表任务，致市民对行政产生不安和不满”。</p>\n<p>11、12月3日微博上最火的话题无疑是切糕。湖南岳阳公安局发布了一则消息，称村民凌某在购买新疆人核桃仁糖果(切糕)时，双方因语言沟通不畅发生纠纷并引发群殴事件。值得注意的是，消息称新疆人被损坏的切糕价值16万元。目前凌某被刑事拘留，16名贩卖切糕的新疆人员得到赔偿后被遣返回疆。网友们纷纷在网上跟帖，调侃“黄金万两不敌切糕一坨”。</p>\n<p>12、6000多名中老年人上周末齐聚北京，参加中国文化部下属单位举办的红歌比赛，但由于组织者未兑现在“万人礼堂演出”并向“新一届党和国家领导人”汇报演出的承诺，让表演团队深觉被“忽悠”，数千老人与主办方僵持不下。据悉，每个参赛者还交了2000元作为在北京的食宿交通费用。</p>\n<p>13、进入12月份，距离12月21日所谓玛雅“世界末日”预言到来的日子已屈指可数。据英国媒体报道，越来越多的英国人担心“末日”来临，私下在各方面做着“避难”的准备，如储备大量食物，尝试使用原始武器，演练打猎维生等。而在美国，有300万左右的人为末日作准备，如在自家游泳池养鱼，许多人在准备奢华的地下避难所，甚至让地产商大发横财。</p>\n<p>14、昨天是第21个国际残疾人日，残障人士黄锐将《政府信息公开申请表》寄往人力资源与社会保障部，要求对方公布我国政府机构招录的残障公务员总人数。根据人社部统计信息，近5年来新招录残障公务人员仅92人。</p>\n<p>15、近日，教育部副部长刘利民发表了一篇题为《城镇化背景下的农村义务教育》的文章，其中披露从2001年到2010年，全国小学数目减少将近50%，2011年义务教育阶段随迁子女和留守儿童人数分别为1260.7万人、2200.3万人，分别占义务教育阶段学生总数的8.4%、14.7%。</p>\n<p>16、英国王室12月3日对外宣布，威廉王子的妻子凯特王妃已有身孕，目前已住进位于伦敦市中心的爱德华七世医院。这一消息令英国举国欢腾，因为这个婴儿在未来将有望成为英国的君主。</p>\n<p>17、昨日，河南省禹州市方山镇政府证实，该市已有领导进京，“协调”该镇10名“黑保安”被控非法拘禁上访者一案。这些“黑保安”中，有3名未成人，其中一人已被逮捕。其母亲称，儿子是被坏人利用。另一名被诉者母亲透露，儿子曾打电话说“给信访办送送人，为政府办事”。</p>\n<p>18、3日，“所外就医”的兰州被劳教母亲赵梅福正式向法院提起诉讼，要求判决兰州市劳教委对其作出的劳教决定书无效。</p>\n<p>19、中国对朝鲜在12月份发射弹道导弹的计划表示“关切”，但呼吁各方保持冷静。日媒报道称“中国罕见地“反对”朝鲜试射导弹”，朝鲜预告实施自称为“人造卫星”的远程弹道导弹试射试验后，中国发表了事实上反对试射的讲话，实属罕见。</p>\n<p>20、醉江南《住房公积金究竟是谁的“豪门盛宴”》：从目前公积金的使用情况来看，公积金缴存额度大的多为国有企业员工和政府公务员，这部分人群收入往往比较高，对公积金的依赖性并不太强；最希望使用公积金贷款的购房者，往往不能使用公积金或者缴存额度小。住房公积金本应为普通百姓“雪中送炭”，结果却变成了给高收入者“锦上添花”。</p>\n<p>21、张鸣《制度的内盗》：再好的制度，设置之初，都可以实行一段，效果还好，但时间一长，问题就出来了，直至制度完全虚设，土崩瓦解。所谓其兴也勃，其亡也忽，不仅仅是王朝本身，很重要的，是王朝的制度。每项制度，都会经历一个从有效，到流弊，到瓦解的过程。相当多的人，似乎都是在如此破解制度限制上下功夫。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}