{"id":266683,"link":"https://chinadigitaltimes.net/chinese/2012/12/发现新闻-部分在华外企被指沦为血汗工厂/","date":"2012-12-04T08:30:21Z","modified":"2012-12-04T08:30:21Z","title":"发现新闻 | 部分在华外企被指沦为“血汗工厂”","content":"<div>\n<p>总部位于美国纽约市的非政府劳工组织“中国劳工观察”最近发布的报告说，全球最大的玩具制造公司“美泰”在中国大陆的4家产品代工厂以“血汗工厂”模式运行，经常让工人超时加班，有时高达一个月超时工作113小时，大大超过法定的加班时间。</p>\n<p>“美泰”公司在中国的代工厂佛山市南海美泰精密压铸有限公司、郭氏宏高电子塑胶（深圳）有限公司、东莞东耀玩具有限公司、和深圳市伟利丰塑胶制品有限公司等四家工厂，共聘用大约1万名工人，约占美泰全球工人总数的1/3。这四家工厂的最严重的问题是要求工人超时加班。</p>\n<p>报告举例说，例如，南海美泰一名员工的工资条显示，他在8月份加班113小时。而在郭氏宏高，正式工的工作日加班工资只有10元/小时，派遣工只有7.5元/小时。而依据深圳市最低工资标准，最低加班工资应为工作日12.8元/小时、周末17元/小时。</p>\n<p>自由亚洲电台记者就此电话采访了“中国劳工观察”的负责人李强。</p>\n<p>他表示，中国目前比较差的劳工状况，不仅是外资企业的问题，也是中国政府问题。</p>\n<p>“总体来讲的话，一个是中国政府的问题，另外一个跨国公司也有问题。跨国公司利用了中国政府这种急于发展经济、急于需要外资的情况；利用了当地的贪婪和对经济的这种渴求，来换取他们在西方得不到的暴利。另外，因为中国地方政府是有经济利益的，而工会和企业的利益又是一样的，因为公会的会费是由企业给的。因此，中国工会在代表工人利益方面做得很不够。”</p>\n<p>本台记者也打电话给“美泰”公司了解情况，并留了言，但到截稿时还没有得到回复。</p>\n<p>中国官方《人民日报》所属的《国际金融报》12月3日报道说，东莞的东耀玩具公司的网上招聘介绍显示，公司的超时加班、加班费、社会保险等都似乎很正规。比如，规定“每周6天，每天8小时工作制”，并表示“按政府规定为员工办理社会保险”。“美泰”承诺，每年对海外直属工厂及代工厂进行不定期审计。</p>\n<p>但中国劳工观察的报告说，美泰的审计报告篇幅短，无具体内容。从2008年开始，美泰从未发布其代工厂的劳工状况报告。</p>\n<p>报道还说，在美泰之前，已经有多个全球知名企业在中国的工厂被指为“血汗工厂”，例如，知名的奢侈品牌“古驰”员工投诉，公司有100多项限制员工行为的规定。</p>\n<p>南京大学商学院教授宋颂兴认为，血汗工厂的产生是因为中国工人缺乏保护自身权益的意识，没有代表工人利益的独立组织，以及中国的劳动法及其执法存在缺陷。</p>\n<p>旅美中国学者谢选骏就此表示，中国政府在这方面负主要责任。</p>\n<p>“外资企业在中国变成血汗工厂的主要责任要由中国政府和中国的法院来承担。主要是中国政府禁止成立公会么。那么照理说，既然禁止工人成立自己的工会，那么官方公会就应该承担起这个责任，应该在外企里头建立起官方的工会组织，来限制‘血汗工厂’的剥削。那中国政府不这么做。它为了吸引外资，所以就故意让工人被‘血汗工厂’吃掉。中国政府不但不监督外企，还鼓励他们这么做，所以中国政府承担首要的责任。共产党他们自己的机构都是五天工作制了。但在中国的外企和中国资本的企业，不仅是工作六天，而且经常是超时工作。而且很多情况下是不给加班费的。”</p>\n<p>中国《国际金融报》的报道说，以中国目前的发展水平，要求企业全面实行发达国家的劳工待遇，是强人所难。中国的绝大多数公认的血汗工厂还是“很多人想进还进不来”的企业。</p>\n<p>有调查显示，美国公司在中国的代理工厂给予劳工的待遇相对于韩国、台湾人投资的工厂都要好。</p>\n<p>中国劳工观察的李强认为，中国的这些工厂都是为美国公司提供加工生产业务的，因此要推动美国政府敦促美国企业加强监管，促使中国工厂改善劳工待遇。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19195,19193]}