{"id":266669,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-中国创业者的税负难题/","date":"2012-12-04T06:45:25Z","modified":"2012-12-04T06:45:25Z","title":"纽约时报 | 中国创业者的税负难题","content":"<p><p>自从上了微博，我就分裂了。因为在微博中存在着两个“中国”：一个充满正能量，各种人热衷于晒各种“美好”的事物；另一个则充满了沉沦与抗争。</p>\n<p>这其实也是中国创业领域的真实写照：一方面是此起彼伏、生生不息的创业热潮，年轻人对此趋之若鹜；另一面却是创业者们对环境的各种不满，其中最受诟病的就是税负过高。</p>\n<div>\n<ul>\n</ul></div>\n<p>美国《福布斯》杂志发布的各国“税负痛苦指数”(Tax Misery Index)被认为是反映国家税负水平的指标之一。2011年9月，美国《福布斯》杂志推出的榜单显示：中国内地的“税负痛苦指数”居全球第二。2009年，中国内地在这份榜单上也排名第二。</p>\n<p>上海一位创业者曾向我抱怨，无论如何也想不明白为何要交城建税、教育附加税、河道管理费等。他认为对城建、教育等的投入，应该都是政府的职责，和他的企业没有半点关系。</p>\n<p>这位创业者经营着一家服装企业，年销售额在3000万-5000万元人民币左右。尽管数据显示营业税改增值税（以下简称“营改增”）能降低税负，上述创业者却说税负有没有降他还搞不清，但改缴增值税后光税控机他就已经买了三个：一个管地税、两个管国税，还有为它们各自配备的电脑。</p>\n<p>所谓营改增，即取消了此前企业按照营业收入所缴纳的营业税部分，只对产品和服务的增值部分缴税。从今年1月1日开始，营改增试点开始在上海推行。在试点方案中，增值税税率在现行的17%标准税率和13%的低税率基础上，新增了11%和6%两档低税率，分别适用于交通运输业、建筑业和部分现代服务业。今年第三季度这一试点推广到北京等十省市。</p>\n<p>11月26日财政部、国家税务总局召开扩大营业税增值税试点座谈会上透露的信息表明，北京、上海企业已经享受到“营改增”税收减负优惠总计达250亿元。</p>\n<p>具体到上述创业企业，这种税负减少并不那么明显。中国服装协会的调研显示，截至2011年底服装企业年缴纳税金的总额占其总营收的8.32%，而规模以上企业的平均销售利润率仅为5.75%。若上述服装企业按年收入5000万元、现在以6%的税率缴纳增值税进行粗略计算，则每年能多增加的税后利润约为6.67万元。这部分增加的钱有限，并没有让业者乐于应对税改所带来的麻烦。</p>\n<p>税负问题不仅仅只是上述这一位创业者的困惑，而是创业者们聚会、饭局上讨论的主题之一。</p>\n<p>在中国，创业企业为了生存，或多或少都有不同程度的逃税行为或者注册资本金不实问题。比如在税收上，当年1000万的利润做账时只体现为200万。这也导致这些创业企业融资时，财务顾问的很大一部分工作是“补税”，即把前期应该交而没有交的税收重新补齐；上市过程中有这类“历史问题”的企业可能会被竞争对手、媒体揪住不放。</p>\n<p>从税收以及相关手续看，美国确实比中国简单而清楚些。乾龙创投创始合伙人查立解释说：在美国， 企业每年报一次税，无需天天跑税务局；工商、审计、年检的时间公司自定，政府不管。更不会有税控机、专管员、公章、发票等等让人不胜其烦的事务。</p>\n<p>优米网(umiwi.com)创始人王利芬也曾公开表示，创业环境正在日益恶化。税负过高只是其中一个体现，还有不适合现阶段发展的劳动法等，都可谓扼杀创业的凶器。王利芬此前更为人所熟知的身份是中央电视台二套创业类选秀节目《赢在中国》的总制片，2010年下海创办网络电视优米网。</p>\n<p>2008年1月实施的新版《劳动合同法》，对人员从招收到开除的所有程序都做了规范，比如要求企业和员工签订长期雇用合同等，这也在一定程度上增加了企业的管理和人力成本。</p>\n<p>即便如此，创业热情在中国依然持续高涨，尤其是在互联网领域中。这让我非常不解，尽管有无数“过来人”苦口婆心的劝告，告诉他们这条路前路之坎坷，后来者依然前仆后继。儿童综合互动娱乐平台淘米网(<a rel=\"nofollow\" href=\"http://www.61.com/\">www.61.com</a>)的创始人汪海兵今年3月一次公开演讲中的表述，解答了我的疑惑。他说：如果不创业，农村孩子就拼不过富二代。</p>\n<p>而选择互联网创业，是这些创业者规避税负等不利因素的一种解决方案。相对传统领域，互联网的创业成本更低。并且由于可以享受国家对高新技术行业的税收优惠政策，因而税负更低，对创业者来说也更具有诱惑力。一家成立仅一年的TMT企业往往估值数千万，一家耕耘数年且赢利的传统企业估值却往往只有数百万。这个领域不需要做规模庞大、长时间的固定资产投入，团队也不需要很大。头顶创新型企业的光环，互联网创业企业往往能享受到税收优惠。这种趋利避害的天性，使得越来越多的创业者们已不再“傻”到去建工厂。我所接触到的很多70后、原来的服装厂老板们，如今更想去做以淘宝为销售平台的品牌（即淘品牌）。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/zLChnUumbzY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[20429,19195,14981]}