{"id":266619,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-听众之音-李伟东：中共十八大给中国带来政/","date":"2012-12-03T23:15:04Z","modified":"2012-12-30T18:07:43Z","title":"法广 | 听众之音: 李伟东：中共十八大给中国带来政改新希望了吗？","content":"<div>\n<p>李伟东先生是天下公言文化传媒研究员，《中国改革》杂志社原社长，现在是微博等社交网络上活跃的“冬眠熊”。他首先向我们介绍了中共18大后，中国微博上的局面说：由于习近平最初的曝光讲话务实使人有耳目一新的感觉，因此微博有评论说“开始讲人话了”，但之后传出的信息却比较混乱和矛盾。</p>\n<p><strong>“开始讲人话”的习近平班子又传出混乱信息</strong></p>\n<p>关于这种状况，李伟东先生这样说：</p>\n<p>微博代表了公众的整体态度，因为现在微博用户非常多了，公众的自发导向可以大致从微博上显示出来。好像是18大会议刚刚结束的时候，大家总体上觉得有一些新气象，因为习近平讲话风格比较务实，比较亲民，态度也比较诚恳。微博上当时的评价就是“开始说点儿人话”了。刚一闭会的时候总体的评价还是可以的，觉得还不错。</p>\n<p>但当时也有很多的分析，一是觉得整个班子被元老派安插的指挥的差不多了，江系占了主要的成分，但江泽民对习近平是支持的。胡锦涛在军队系统也仍然是有所控制，对国务院也有所控制。我的一个说法就是：江胡习之间的一个“四四二”的权力结构。习近平等于说是“被接班”，别人安排他接班的，整个班子也是上一届元老为他选的，并没有形成一个他自己的核心团队。所以大家觉得他起作用发挥作用的空间比较小，也有分析说习近平上面一共有19个“婆婆”，都是老的退下去的常委。而且也听说在这次18大的过程中出现了各种各样的干预角斗的事情。所以觉得习近平第一发挥作用的空间有限，第二是没有他自己的核心团队。按照陈子明的说法：“上来的都是按照老男人原则，就是只干一届的，大家利益均沾”。所以整体上是一个比较保守的结构，发挥作用的空间有限。</p>\n<p>但是没有几天功夫之后，李克强大讲改革，说要有“承担”，表现出比较开明的态势，整个微博上也就有一种比较欣喜的气氛。加上习近平反复地讲要反腐败，让大家觉得他决心很大。但后来习近平去参观民族复兴的展览，发表长篇讲话，提出“民族复兴”的种种说法。</p>\n<p>这期间，微博上的各种言论仍然是有受到打压的情况，被删贴被封号被警告等等。种种状态并没有被解除。有一些案子在地方上仍然发生。当然李庄的案子在高检这边受到约谈，重庆方面也出现平反冤假错案的状态。但是我也听说刘云山在政协学习18大精神的会上大讲“五不搞”，习近平又进一步强调“道路自信”，“理论自信”，“制度自信”，“不走邪路老路”，强调18大的观点和中国特色社会主义。</p>\n<p>这些信息都比较乱，给人感觉是悄悄地有些松动，包括李庄案平反，若干反腐的高调，李克强改革的宣誓等等，但受传统势力的影响，底下实际执行发挥作用的空间不大。李克强讲的“中国十几个改革试点地区”的先行措施：温州率先公布的放开金融给人感觉要放开民间银行了，但实际上只是允许民间资本加入国家银行，像刘胜军这种要求改革的人就在微博上大呼上当，说“这算什么改革”？呜呼哀哉改革没什么戏。</p>\n<p>习近平最近表现出来的“民族主义”“爱国主义”“民族复兴”这套话语并不新鲜，只是这么多年传统下他们的一个宣誓，表达出来的某种民族主义的倾向也是颇令人担忧的。他好像想用“民族主义”“爱国主义”“民族复兴”这样的“大词儿”来凝聚民心，我们都觉得有些空洞。微博上，人们也随着这些出现的不同和杂乱的信息变化，一会儿说有好消息了，一会儿说还很保守。大概就是这样，大家有所期待，但是又有所观望，有某些好消息，又有失望的混合的状态。刘军宁给新班子三到六个月的观望期和考验期，过了这个阶段，如果看不到反腐改革有重大进展和任何政改的希望，可能整个微博的态势就会转为批评。</p>\n<p><strong>“政改”难，如同哄不爱吃饭的孩子多吃一口</strong></p>\n<p>说到“政改”，李伟东先生分析了习近平新团队是否可能进行政改的问题。他说：</p>\n<p>国务院大部制的改革方案正在讨论之中，可能会按这个方案办，但这只是机构改革，不代表真正可以裁员，能变成真正小的政府。是否有某种政改的意义，这些都看不出来。因为18大路线是被规定好了的，自由派学派期待的“宪政民主”的东西他是不会弄的。假设有“政改”的话，也不会走到国际舆论国内自由知识分子和普通公众所期待的那个方向。</p>\n<p>第二也不会马上就有“政改”，他们最近的几次亮相，他们给自己规定的目标，看起来就是“集中力量干事”，“不要空谈，空谈误国”，“抓紧最好时机赶紧民族复兴”，然后反腐败，整顿吏治，他大体上就说了这么一套话。就是意味着他要建立一个相对威权的体制，然后集中力量办一些很大的事情，可能会有看起来很漂亮的事情和大项目等等来做。</p>\n<p>习近平在讲话中一再说“国家好民族好个人就好”，这个逻辑就不是一个自由主义的逻辑，这是国家主义的逻辑。大家也听明白了，但他也没有说具体怎么才能“国家好民族好个人就好”，反正就是反腐败振奋精神。所以这就像一个新的皇帝登基，“新官上任三把火”，说的全是振奋天下，我要干多少大事。算是一个励精图治的班子和励精图治的个人。</p>\n<p>习近平也想把事情做好。但他不希望走全天下都希望的民主宪政的道路，只想走原来传统的集中力量办大事具有国家主义色彩的国家资本主义的道路。所以我看不出有更好的政治改革的前景。最多他会走一个新加坡模式，但新加坡是一个准民主的模式，就是在一党独大之下，还会有民主，言论自由，公民社会，司法独立这样一些东西。</p>\n<p>我也知道他们有一个班子在研究新加坡模式，有些报告可能会形成，对新加坡模式中共好像普遍都比较感兴趣。他就是要走的话，也只能走到这个程度，但能不能走到新加坡那么廉洁，司法能不能相对独立，看来还远远达不到。我最近在各种场合见到了北京的很多公共知识分子，有一两百人，所有能想到的，点得上名的，大概都见到了。大家的感觉看法和普遍态度和我的想法差不多：就是不能抱过高希望，(他们)继续沿着老路走，然后可能有所改善。大概就是这么个态势，所有的矛盾都没有看到有解决的迹象。</p>\n<p>我们也不知道在解决民生问题上下一步会有什么大的动作。当然大家都在提建议，我也写了30条建议，大家都在找突破口，替领导人找突破口，好像是对一个不想吃饭的孩子，想尽法子哄着他吃饭。</p>\n<p><strong>习近平将如何处理薄熙来问题？</strong></p>\n<p>《纽约时报》连续爆料温家宝家产会不会迫使中共加快官员公布家产，李伟东先生对此并不乐观。首先他对《纽约时报》记者张大卫是否真的对温家宝家产进行独立调查这点持否定态度。李伟东先生这样认为：</p>\n<p>这实际是中共党内政治斗争的反映，和《纽约时报》没有关系。张大卫这个记者本来和薄熙来的关系就很好，这是我们大家都知道的，他也参加过若干会议。国内反温的力量准备了足够的材料，这是他们给张大卫提供的材料，具体情节我都知道。所以张大卫说他是独立调查，没有人给他提供材料，这完全是撒谎。他等于是薄熙来那股势力的代言人。在国内从来就是这个样子。”</p>\n<p>这不是说我欣赏温家宝的全部，温说政改的话题我们都同意，但他家族里也确有某种腐败因素。不管怎么样，我们的儿子都不可能上得这么快，当上大国企的董事长。平安保险公司要上市前也不会凭空地拿他们家人的身份证，肯定是有输送利益的。估计是他发现后很快就退了，所以他很自信地说没有。现在肯定是没有了。但是假如有的话，夫人孩子有股份，这是中共党内高级干部的普遍现象。温家宝在这方面并不是很严重的，而且自己敢于承担敢于面对。这就可以。</p>\n<p>温家宝要公布家产的话，党内也不会叫他公布，而且会保护他，说这是国外敌对势力的造谣污蔑。这会更加加重党内掩盖财产的努力。当年89年的时候不就是有人说赵紫阳的儿子大军二军有问题，赵就说咱们公布财产，等于他在这个集体里变成了一个异类。李鹏就此进行攻击。所以对温家财产的爆料可能反而会加重党内掩盖官员财产的努力。</p>\n<p>就习近平来说，他心里会明白薄熙来是一个很大的竞争对手，薄熙来的核心问题都不在于那些包庇等等问题。按照中共的传统说法，薄熙来的问题是要篡党夺权，他是一个非常危险的对手。但习近平会不会把他置于死地呢？那也不会。因为一个政治家，一个太子党序列里的人，他们之间有父一辈子一辈的关系，他对薄开杀机是不可能的，是会遭到党内极大诟病的，何况国内支持太子党系统的人非常多。所以我想他会根据某些确认确凿的罪责，该怎么处理就怎么处理。我估计是一个20年到无期的判决。而且审判不会很快进行，因为老百姓和18大的蜜月期至少要延长一个月以上，或者到明年开完两会诸神就位以后才会进一步处理薄熙来的问题。</p>\n<p>以上是对活跃在微博等网络媒体上的中国独立政治评论员李伟东先生的采访，分析中国大陆微博对中共18大和习近平新班子的反应。感谢李伟东先生接受采访，也感谢各位的收听。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19202,28513,8646,9164]}