{"id":266705,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-丁东：一个大学校长遭遇的车厢事件/","date":"2012-12-04T09:30:16Z","modified":"2017-03-17T22:21:27Z","title":"共识网 | 丁东：一个大学校长遭遇的车厢事件","content":"<div>\n<p> 　　1981年夏天，48岁的刘道玉担任了武汉大学校长。他敢为天下先，推行了一系改革，深受师生欢迎，珞珈山成了全国青年学子向往的圣地。1988年夏天，刘道玉突然被免职，其背后原因，成了一个谜团。可以推测，一个重点大学的校长，在年龄不到线的情况下突然去职，原因不在省里，就在部里。</p>\n<p>　　刘道玉和当地领导确实发生过不愉快。1986年10月9日，香港报纸发表了一篇题为《官贵民贱》的文章，谈到一件奇事：“武汉大学校长刘道玉来京办事。他购的是软席卧铺票。上了火车以后，依照规定办理换牌手续。在火车即将开动时，突然有几个公安干警赶他离开铺位。刘道玉据理力辩，申明他的铺号没错，公安干警说：不管你错不错，总之你不能用这个铺位！正所谓秀才遇到兵，有理说不清，这位大学校长终于被真的赶到别处去了。不一会儿，一位年轻的大干部被恭引进去。刘道玉事后向列车员打听，才知那位大干部是湖北省新省长。他知胳膊拧不过大腿，只好强吞下一口气。”</p>\n<p>　　在海外，名牌大学校长比行政官员受到社会更高的尊敬。大陆校长竟然遭遇这等尴尬，自然会造成不小的负面影响。中央某部门看到这则消息后，十分重视，责成湖北省委进行调查，写出调查报告。</p>\n<p>　　当时省里给刘道玉传话，省长上任不久，应当支持他的工作，维护他的形象，希望刘道玉出面申明：香港的报道是子虚乌有，纯粹造谣。刘道玉认为，虽然那则消息与事实有出入，但“车厢事件”的确存在。他不愿意作假证。省里的领导人又说，这件事是刘道玉捅出去的，泄露了党的机密，应当追究他违反纪律的责任。于是，派调查组到武汉大学，找了与刘道玉同行的教师和干部，又到财务处查他们报销的火车票，直到最后，才向刘道玉简单地问了一下情况。省里后来怎样向中央报告，人们不得而知。关于这起事件的发生经过，刘道玉是这样回忆的：</p>\n<p>　　1986年8月9日，我带领空间物理系梁百先教授等5人，到北京向国家教委、国家科委和国家计委汇报工作，争取在武汉大学建立空间物理重点（国家级）实验室。我和75岁的梁教授买的是软卧票，票号是13号和15号，均为下铺。我们按规定验票进了站，办了换牌手续，按照我们的票号被分在4号包房，放好行李后我们已安歇了。不一会，一位女列车员对我们说：“请你们二位先把东西搬出来，这个房另有安排。”我说：“这两个铺位是我们订购的，而且老教授75岁，高度近视，搬动很不方便，我们不愿搬。”可是，那列车员苦苦哀求说：“求求你们了，你们先搬出来，等车开动以后，我负责给你调出两个位子。希望你们一定成全我，否则我会倒霉的，轻者我会被调离这趟特快车，重者我会失去工作的。”她说的确实令人同情，我正欲问清缘由时，突然出现了两个公安干警，他们态度很凶蛮地说：“少跟他??拢?嵋驳冒幔?话嵋驳冒幔?凑??遣荒苡谜饬礁銎涛唬?rdquo;他们一边说，一边把我们的行李搬到过道上去了。</p>\n<p>　　火车鸣笛了。这时，湖北省新任省长一行十多人上车了，是他的随从取代了我们的座位。据说，他们是到美国访问的。自不必说，他们在车上享受特殊供应，西瓜、冷饮不停端送，特制饮食送到房间，这一切当然都是免费的。</p>\n<p>　　列车徐徐地启动了，直到驶离汉口以后，列车员才把我和梁教授安排到洗漱室隔壁的一号房。现在，我才明白换房的原因，他们要离厕所和洗漱室远一些。到了1号房后，给我们一个下铺一个上铺，自然我选了上铺，把下铺让给老教授了。</p>\n<p>　　这件事本身，谁是谁非，一清二楚。且不说，买了火车票就形成了契约关系。以年龄而论，刘道玉与省长同龄，梁教授是长者，省长随行人员比他们年轻，就是讲中国传统伦理，也不该做出这种滥用权力的举动。我想，强行更换卧铺未必是省长本人的决定，更多的可能是随行人员的主意。他们身居一省权力中枢，习惯于近水楼台先得月，没有考虑到伤害的对象是什么人，有多高的社会声望。如果放在今天，不论是省长还是校长，选择一个飞机头等舱位都是寻常之事，不会发生这样的冲突。但当时中国交通条件差得很多，火车软席卧铺是非常紧俏的交通资源。不是厅局级以上的高级干部或教授级的专业人员，即使有钱也坐不进去。有资格乘坐软席卧铺的少数人里，还是有等级的差别。这件事表明了这种差别背后的官本位。如果党政高级官员注意自律，本可不发生这样的摩擦。但摩擦还是发生了，并且不愿意自省，竟然成为一个优秀大学校长去职的导火线。</p>\n<p>　　本来，刘道玉有出任省部级高官的机会，出于对教育的热爱，他谢绝了中央有关机构的提名，一心只想当好大学校长。正是因为这份对教育的热爱，使他在校长的岗位做出了非同一般的成绩。同时因为校长的去留不取决于治校是成功，不取决于师生是否欢迎，而是取决于权力机构的好恶，他以54岁的盛年中断了校长人生。</p>\n<p>　　近十几年，中国高等教育经费日益充盈，但真正在国内外有口皆碑的大学校长却很少出现。对于一个世纪以来的中国大学校长，人们津津乐道的还是蔡元培、梅贻琦、蒋梦麟、张伯苓、竺可桢、司徒雷登，还是刘道玉、罗征启、江平这些人。建设国际一流大学是很好的愿望，能不能实现，还要看能不能营造一个让真正的教育家充分施展教育理想的环境。如果体制不能保证大学校长的人格独立和尊严，在党政官员面前总是矮三分，一流大学是建不成的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19267,19193]}