{"id":266738,"link":"https://chinadigitaltimes.net/chinese/2012/12/白衬衫-叶匡政：《一九四二》，向大饥荒死难者/","date":"2012-12-04T14:45:23Z","modified":"2012-12-04T14:45:23Z","title":"白衬衫 | 叶匡政：《一九四二》，向大饥荒死难者道歉","content":"<p>　　    像被人打了一闷棍，我走出影院时，脑袋懵懵的，那残酷而肃穆的影像仍在眼前晃动。周围的人群安静而恍惚，没了往常电影散场时的喧闹。读过一些不同年代的大饥荒记录，虽比《一九四二》更触目惊心，但还是和看电影不同。当你跟随着漫长的逃荒人流在银幕中行进，你会感受到一种更真切、更严峻的拷问。饥饿的人在沉默中一个个死去，把问题留给了活着的人。那些历史事件你并未亲历，但你却感到一种负疚，对这苦难记忆的负疚。<br />　　<br />　　　　电影《一九四二》表现的这场大饥荒，造成了500万人死亡。从1942年春开始，河南各地出现冰雹、大风与黑霜，然后是遍地大旱、蝗灾肆虐。饿殍遍野之时，国民政府仍狂征军粮并封锁消息，灾民的粮食被搜刮殆尽，最终导致了这场惨绝人寰的大死亡。这场灾难有天灾成分，但主要原因，还是与当年国民党官僚体系的军政矛盾、官员腐败、沟通不畅等有关。从应对大饥荒的迟钝和无序，我们可以看出国民政府即将面临衰落的命运。如电影所表现的，最后还是美国《时代》周刊记者白修德，在美国爆出了大饥荒的新闻，并通过与蒋介石的交涉，使远在重庆的国民政府不得不采取赈灾措施。<br />　　<br />　　　　我想冯小刚和刘震云，不一定读过经济学家阿马蒂亚·森的书，但电影表现的情节，却似乎在证明森对饥荒研究的结论。只有当人的权利被完全剥夺，才可能导致大饥荒。天灾只是诱因，权利的不平等、信息沟通不畅、言论自由缺失、极权体制等，才是真正导致大饥荒发生的原因。因为极权统治者，不用担心自己的权力受到饥荒的影响，所以不会有任何防范的动力，但民主政府不同，因为要面对公众的舆论和选票，所以会更有效地防范大饥荒的发生。<br />　　<br />　　　　一个国家或一个民族，有时就像一个人一样，会把历史的苦难看作自己的隐私，总是希望人们知道得越少越好。然而，苦难却是历史留给人类最重要的经验，如果我们丧失了对苦难的教育和集体记忆，不仅会导致民众对苦难的麻木和良知的败坏。一旦条件允许，很多人会失去判断自己行为价值的能力，摇身一变，他们可能成为一场新苦难的制造者。<br />　　<br />　　　　饥饿让人感觉迟钝，苦难也会模糊人们的记忆。但对幸存者和其他活着的人来说，重新叙述那些苦难的故事，让曾经的苦难重现在当代人的公共记忆中，就是对逝者的义务和责任，也是对历史创伤的一种修复。因为只有从苦难的记忆中，我们才能发现一个个鲜活的生命，是如何与扭曲人性的苦难进行抗争。徐帆饰演的花枝为了孩子能活命，把自己卖了；张默饰演的栓柱，为保住孩子的风车，丢了性命。在冯小刚的镜头下，那些被饥饿伤害和凌辱的人，开口说话了，讲述那些在绝境中的悲惨故事，讲述饥饿对他们的伤害和扭曲。这不只是对他们的伤害，而是对整体人性的伤害。当这些逝者开口言说时，他们或许才有可能走出曾经的创伤和屈辱。这是在用另一种方式，见证生命在苦难中的尊严。<br />　　<br />　　　　悲悯不代表遗忘，反而意味着要让苦难的历史，在当下的公共记忆中复活。因为只有铭记这些苦难，苦难才不会在未来重演。悲悯并不是要对曾经邪恶的行为置若罔闻、一笔勾销，而是要更庄重、更严肃地向人们展示历史中的邪恶与苦难。人类不能依靠上帝来清除邪恶，只有自己站出来不断抗争，才可能让同样的邪恶与伤害，不再发生在其他人身上。悲悯也意味着，揭示真相的目的并不是为了仇恨或报复，而是对历史创伤的修复和对正义的重新寻找，因为并不存在一种可以漠视苦难的历史价值。<br />　　<br />　　　　或许只有当我们重新感受这些在苦难重压下人性的尊严，重新感受他们的痛苦、绝望与恐惧时，才能明白正义、敬畏与悲悯的重要。《一九四二》更像是在代表历史和今天的人们，向当年所有无辜的死难者道歉。电影作为当下影响力最大的公共表达形式，显然承担着塑造公众集体记忆的责任。我们不仅需要历史学家的客观与准确，更需要这种影像艺术的叙述与感染力，因为它能让所有人感同身受。只有让历史的苦难昭然若揭，我们才能更清晰地认知我们这个民族，认识到我们如何走到了今天。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                         &#8212;白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[10626,9184,28579,14981]}