{"id":266706,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-吴寄南：中日关系不惑之年的思考/","date":"2012-12-04T09:30:19Z","modified":"2012-12-04T09:30:19Z","title":"共识网 | 吴寄南：中日关系“不惑之年”的思考","content":"<div>\n<p><span> 　　在迎接中日邦交正常化40周年之际，人们有充分的理由为亚洲的这两个大国40年来和平友好、互利合作所取得的成就感到欣喜。但近一时期两国间龃龉增多、分歧凸显，又不能不让人们感到忧虑。目前，中日关系正处于重要的转折关头。缺乏政治互信是影响双边关系健康、稳定发展的最大障碍。越是在两国关系遭遇困难的时候，越要坚持中日间四个政治文件，努力扩大共识，克服分歧，以正压邪，维护大局，推进战略互惠关系的进一步发展。</span></p>\n<p>　　从1972年9月中日实现邦交正常化迄今已有40个年头。孔子说过，“四十而不惑”。这通常指的是人到了40岁就会趋向成熟，有稳定的价值取向和延续人生道路的决心，再也没有什么可疑惑的了。那么，中日关系是不是也达到了这样的境界呢？从中日两国各个领域的交流取得长足发展，已成为谁也离不开谁的“利益共同体”这一点而言，堪称已趋向成熟。但从近年来两国关系总是磕磕碰碰，风波迭起的状况来看，中日关系又似乎与成熟、稳定的双边关系距离甚远，很难说已经进入了“不惑之年”。换言之，两国关系中既有“不惑”的一面，又有充满疑虑和困惑的一面。本文拟就中日政治关系出现较多波折和困难的深层原因以及如何破解这一难题的途径，提出一些粗浅的想法。</p>\n<p>　<strong>　一、中日两国近40年来在各个领域的交流取得有目共睹的成就</strong></p>\n<p>　　中日邦交正常化以来，两国在各个领域的交流无论是广度还是深度都超过了历史上任何一个时期。与40年前相比，中日关系已站在一个前所未有的高度，拥有坚实而广泛的基础。</p>\n<p>　　首先，两国高层密切往来，政治领域的对话日趋制度化。从1972年邦交正常化以来，日本的天皇、皇后和中国国家主席互访，这是两千多年的中日交往史上所不曾有过的。两国政府首脑一级的互访以及在国际会议期间的会晤呈日趋频繁的局面，一系列对话和磋商机制得以建立。40年来，两国间先后缔结了《中日联合声明》（1972年）、《中日和平友好条约》（1978年）、《中日联合宣言》（1998年）和《中日关于全面推进战略互惠关系的联合声明》（2008年）等四份政治文件。这四份政治文件是两国领导人政治智慧的结晶，是推动两国关系健康、稳定发展的基础。去年年底，野田佳彦首相对中国进行了正式访问。这是民主党执政后日本首相首次访问中国。期间，两国领导人就深化中日战略互惠关系达成共识，并就加强两国在能源环保、金融、灾后重建等领域的合作取得了一系列具体成果。</p>\n<p>　　其次，两国在经济领域相互依存日益加深，彼此已成为对方不可或缺的战略伙伴。1972年，中日双边贸易总额仅10.8亿美元，2011年跃为3428.9亿美元，增加300多倍。而且，中国已成为日本最大的贸易伙伴。2011年，中日双边贸易总额占日本对外贸易总额的比例为20.6%，差不多是第二位的日美贸易总额占比（11.9%）的两倍。日本是中国除了香港、澳门以外最大的外资来源地，日本在华投资逾800亿美元，建立2万多家独资和合资企业。2011年，日本对华直接投资额达63.53亿美元，比上年增加49.755%，创历史新高。日本在华直接投资累计金额已逾800亿美元，是中国除了香港、澳门和台湾以外最大的外资来源地。另一方面，中国对日本的直接投资也方兴未艾，持续增长。日本财务省的统计显示，中国对日直接投资累计总额在近4年内增加了20倍。目前，中国是日本国债最大的海外持有国，截至2011年年底，中国持有的日本国债总额为18万亿日元（约合1.46万亿人民币）。从2012年6月1日起，日本在主要发达国家中率先与中国启动了日元和人民币的直接交易。中日财政金融合作在欧债危机仍在持续的情况下取得实质性进展，不仅有利于深化双边经贸合作，对地区乃至世界经济的企稳定回升也有重大意义。</p>\n<p>　　再次，两国间的地方交流和人员交流呈欣欣向荣的态势。目前，中国各省市与地方各都道府县乃至市、町间缔结的“友好城市”共有250对，分别占中国对外结好城市的首位和日本对外结好城市的第二位。1972年两国的人员往来不到1万人，两国间甚至还没有一条直通航线，2011年两国的人员往来增加到528万人次。其中，日本来华人数为365.8万人次，中国赴日人数为162.3万人次。每天都有100多个航班往返两国的20多对城市间。据日本法务省统计，到2010年底，在日中国人已达65.7万人，超过在日韩国人、朝鲜人的总和成为最大的外籍居民群体。而在中国长期居留的日本人也有13余万人。其中，上海是海外日本侨民最多的城市。2011年3月，日本发生里氏9.0级的地震和特大海啸，中国政府和人民感同身受，在第一时间表示对灾区人民的诚挚慰问，并迅即派出救援队，提供救援物资。胡锦涛主席特意到日本驻华使馆悼念罹难者。温家宝总理在出席中日韩峰会前还专程前往震灾现场进行慰问，这些举措深得日本各界的赞颂。中日两国政府决定将2012年定为“中日国民交流友好年”，多达400项的活动正有序展开。享誉世界的中国年轻钢琴家李云迪在日本的公演以及日本人气偶像团体AKB48在中国的巡回演出都在两国引起轰动，拉近了两国民众的距离。</p>\n<p>　　中日两国是亚洲两个具有举足轻重影响的大国。邦交正常化40年来两国的和平友好，互利合作既给两国人民带来了实实在在的利益，有力地促进了两国各自的发展，也为地区和世界的发展和繁荣做出了重要贡献。这40年来两国在各个领域的交流所取得的成就，再一次雄辩地证明了当年两国政治领导人排除干扰、一举实现邦交正常化的决断是高瞻远瞩、富有重大历史意义的。</p>\n<p>　　<strong>二、中日关系正处在是继续长足发展还是停滞、漂流的重要历史转折关头</strong></p>\n<p>　　许多迹象表明，中日关系正处在重要的转折关头。近一时期，在促进两国和平友好、互利共赢的积极因素不断增长的同时，导致双方龃龉增多、分歧凸显的消极因素也在蔓延、滋长。</p>\n<p>　　世界上任何两国的双边关系发展都不可能是一帆风顺的。中日关系也不例外。邦交正常化以来，两国一直是在风风雨雨中前进的。一般而言，20世纪70、80年代是中日关系的“蜜月期”、“成长期”；冷战结束的90年代则是对立与分歧相对增多的“磨合期”；进入新世纪以后，中日两国在各自加快经济、政治转型过程中先是相互进行战略摸底，继而围绕日本首相参拜靖国神社问题发生了战略对峙，首脑互访中止了五年之久，是邦交正常化以来绝无仅有的。从2006年10月起，中日两国高层进行了名为“破冰之旅”、“融冰之旅”、“迎春之旅”和“暖春之旅”的一系列互访，双方一致同意推进战略互惠关系。两国关系全面回暖，堪称“柳暗花明又一村”。</p>\n<p>　　正当人们期盼着中日关系能在新起点上实现新突破的时候，两国间再一次出现激烈冲撞。2010年9月7日，日本海上保安厅巡逻船在钓鱼岛附近海域拦截中国渔船“闽晋渔”5179号时发生碰撞事件。日方执意扣船抓人，宣布将按日本国内法进行审判。中国政府多次向日方强烈抗议，但由于日方置若罔闻，一意孤行，最终不得不采取强烈反制措施，中日关系由此出现了严重对立。此后，双方虽曾努力寻求转圜，缓和气氛，但两国关系中不和谐的噪音仍此伏彼起，绵延不绝。</p>\n<p>　　进入2012年后，日本国内对华消极因素急剧蔓延滋长，致使两国间的对立与分歧明显增多，呈现以下三大特征。</p>\n<p>　　第一，涉及领域广，升级速度快。日本右翼势力接连制造事端，涉及范围从否定南京大屠杀、怂恿反华分裂团体“世维会”在东京活动，到炒作“购买”钓鱼岛等，涵盖了历史、涉疆涉藏和领土争端等各个领域，呈现出“综合并发症”的特征。而且，从2012年4月16日东京都知事石原慎太郎首次提出“购买”钓鱼岛，到6月2日多名国会议员参加在钓鱼岛海域举行的“钓鱼比赛”，日本民族主义情绪急遽高涨，给中日关系笼罩上一层厚厚的阴霾。</p>\n<p>　　第二，右翼先发难，政府紧跟进。近期中日间的龃龉与对立，往往是日本右翼势力率先发难，日本政府或是默认或是不痛不痒地批评几句，随即却踩着右翼势力先行的轨迹，将其破坏中日关系的倒行逆施上升为国家行为。石原慎太郎作为一名混迹日本政坛多年的“鹰”派政治家，其炒作“购买”钓鱼岛的过激行为无非是为了抬升自己的政治行情。令人吃惊的是，身为首相的野田佳彦居然会在7月7日宣布，为保持对钓鱼岛的稳定管理，日本政府正就购买有关岛屿并实现“国有化”进行综合研究。这一罔顾中日关系大局、违背两国领导人共识的错误决定，将两国关系再一次推向冰点。</p>\n<p>　　第三，多边为舞台，拉帮对中国。从近期日本政要的表现来看，大有将中日间的分歧推向国际社会、拉帮结伙对付中国的趋势。6月2日，野田内阁的防卫副大臣渡边周在新加坡香格里拉会议期间，声称中国的军费增长幅度让周边国家感到不安，是日本的威胁。不仅如此，日本在深化日美双边军事同盟的同时，极力促成日韩军事情报合作协定的问世，并且同菲、越、印等与中国存在领土纠纷的国家也打得火热，从首脑互访、联合军演，到提供巡视船。日本的政治家和主流媒体并不讳言这些动作是为了“牵制中国”。两国间的战略博弈显然已从双边关系的领域溢出扩展至地区和全球层面。</p>\n<p>　　显然，如果听任上述这些消极因素蔓延滋长，势必会迟滞和影响两国间日趋密切的经贸交流和民间往来，使中日关系偏离正确的航向，出现停滞不前甚至漂流、倒退的局面。事实上，由于两国政治关系风波迭起，龃龉增多，国民感情也出现了日渐恶化的趋势。2012年6月20日，《中国日报》社和日本言论NPO共同实施的第八次“中日关系舆论调查”结果显示，两国国民对对方国家的亲近感都降倒了八年来的最低点。中方调查显示，对日本印象不好的占64.5%，低于2011年的65.9%，但高于2010年的55.9%。日方调查显示，对中国印象不好的占84.3%，比2011年高出6%，比2010年高出12.3%。中方调查显示，认为中日关系“非常好”或“总体来说比较好”的比例为42.9%，比2011年下降11.6%。日方调查显示，认为中日关系“非常好”或“总体来说比较好”的比例仅为7.4%，比2011年的8.8%还要低。由于受样本数和设问的限制，民意调查的数据是参考性的，但严峻的现实不能不引起人们的深思。</p>\n<p>　　<strong>三、中日两国缺乏政治互信是影响双边关系健康、稳定发展的最大障碍</strong></p>\n<p>　　中日关系在进入新世纪的第二个十年之际缘何会出现此曲折与反复，其深层原因究竟是什么呢？</p>\n<p>　　首先，这是两国在彼此力量对比发生“世纪逆转”后进入心理调适期的客观反映。</p>\n<p>　　2010年，由于中国的国内生产总值（GDP）首次超过日本而成为极具象征性意义的一年。虽然中国的人均GDP还只有日本的十几分之一，但经济总量超过日本仍然引起了强烈的心理冲击。明治维新以来，日本朝野政治家乃至一般的国民都有一种对亚洲近邻特别是中国的优越感。战后，日本实现了被誉为“世界经济奇迹”的高速增长，坐上仅次于美国的世界第二大经济体的交椅足足有43年。但随着中国大陆实行改革开放、综合国力迅速上升，日本越来越感觉到其在亚洲的地位受到来自中国大陆的巨大威胁。主要表现在：（1）由于中国的迅速崛起，从80年代到90年代初东亚地区以日本为“领头雁”的“雁行结构”趋于解体，日本在东亚经济中的领导地位已不复存在；（2）美国在诸如朝核、伊核等问题上，常常撇开日本与中国磋商，一些智囊人物甚至提出中美实行共治的“G2”构想，致使日本精英层中产生了强烈的失落感；（3）中国、印度等新兴大国参加的“二十国峰会”取代日本作为亚洲唯一代表出席的“八国首脑会议”成为讨论世界经济问题的主要论坛，日本昔日的“亚洲代表”光环迅速褪色。亚洲历史上第一次出现“两强并立”的局面。中日两国GDP排序易位后双方都需要经历一段心理调适期。就中国而言，原先不曾料到会这么快赶上日本，不习惯被推到世界经济舞台的中央；但日本则是在震惊之余，倍感痛苦和难以接受现状。一二十年前还远远落后于自己的中国，居然会反超并取代其世界第二经济大国地位，这在许多日本人心里难免会产生悔恨与嫉妒相交织、警戒与怀疑相纠结的心态，既担心中国可能对日本过去的侵略行径进行“秋后算账”，也担心强大起来的中国重新将自己贬为附庸。这是一个非常容易引起摩擦与对立的敏感时期。</p>\n<p>　　耐人寻味的是，近年来在日本各大书店畅销书柜台上陈列的书要么是渲染中国危机重重、即将崩溃，要么是强调中国威胁日本和世界，是新的亚洲盟主、超级霸权，等等。有关中国的负面报道更是充斥各种报刊杂志和电视报道。政治家们则以敢于对中国说硬话、狠话自诩。从2010年钓鱼岛撞船事件后一些政治家和舆论领袖的激烈反应和大众传媒煽情式的报道来看，日本在处理与中国的关系时已经失去了原本还有的那么一点点自信和宽容。这起事件激活了日本国内的狭隘民族主义思潮。一时间，日本政坛和媒体上充斥着各种极端的和违背常理的言论。例如，时任官房长官的枝野幸男公然称中国是“恶邻”，与中国“不可能有战略互惠关系” 。外相前原诚司更是指责中国在钓鱼岛撞船事件后的应对是“歇斯底里” 。几十年来日本外相对任何一个国家都没有说过这么重的话。《朝日新闻》前主笔船桥洋一在“致中国友人的信”中言之凿凿地称：“日本和中国现在又回到了原点，前方一无所有，十分凄惨。”信中呼吁日本人“丢弃天真的想法，降低期望值”，“准备同中国进行一场漫长斗争”。 这种愤激之言出自这位被誉为“国际派”的著名媒体人口中，不能不让人们感到惊讶。</p>\n<p>　　其次，这是民主党执政团队中“少壮派”集团推行外交冒险路线的严重后果。2009年9月，民主党取代自民党掌控日本的最高权力。这是半个多世纪来日本政坛一次真正意义上的政权更迭，是日本国内人心思变、人心思新的结果。但是，民主党毕竟缺乏执政经验，又无法驾驭庞大的官僚队伍，这就导致它执政后在内政外交上接连出错，陷入困境。民主党政权的第一任首相鸠山由纪夫致力于构筑“对等的日美关系”，密切与中韩等亚洲近邻的睦邻关系，引起美国强烈不满，在普天间基地转移问题上蓄意设卡，导致鸠山执政不到十个月就被迫下台。继任首相的菅直人急于修复日美同盟关系，除了在冲绳普天间基地转移问题上维持原定方案、迁就美国外，还重用党内“少壮派”集团，直至将政权完全交?“少壮派”集团，致使日本的外交格局再次出现了小泉时代对美倾斜、对华强硬的失衡局面。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,9098,19192,8646]}