{"id":266704,"link":"https://chinadigitaltimes.net/chinese/2012/12/新京报-与会者忆李克强王岐山开会：网上舆论与/","date":"2012-12-04T10:29:01Z","modified":"2012-12-04T09:36:03Z","title":"新京报 | 与会者忆李克强王岐山开会：网上舆论与骂声都听","content":"<p>新一届常委在11月15日亮相时，中共中央总书记习近平一句“让大家久等了”的表达开场，被认为很平易、富有人情味。11月26日，中共中央政治局常委、国务院副总理李克强与防治艾滋病民间组织、有关国际组织的代表座谈，请参会代表脱稿发言，只谈问题，令参会者“耳目一新”。接着，11月30日，中共中央政治局常委、中央纪委书记王岐山在京主持召开关于廉政建设和反腐工作的座谈会，让学者专家不讲套话，参会者感觉“一股新风扑面而来”。</p>\n<p>近日，中央纪委印发通知，要求切实改进文风会风，坚决克服形式主义、官僚主义，以优良的党风凝聚党心民心、带动政风民风。有专家对此评论说，上任伊始，新一届领导人用实际行动向形式主义和官僚主义“开战”，首战告捷。</p>\n<p>11月25日，耿乐到北京市卫生局开会，被告知“第二天有重要领导和你们座谈”。耿乐想，可能要见卫生部部长。耿乐是北京最大的民间艾滋病防治机构淡蓝网CEO。</p>\n<p>耿乐连夜写出了一篇发言稿，怕第二天念不熟，写完后开始背诵。26日，来到卫生部的会议室，他才知道，和他们座谈的是中共中央政治局常委、国务院副总理李克强。</p>\n<p>耿乐说：“李克强没有带发言稿，也不让我们读稿子。他说，今天座谈，需要大家共同提出一些问题，共同找到一些解决方法，我要听听你们的意见。”</p>\n<p><strong>“准备的稿子没用上”</strong></p>\n<p>李克强主持的座谈会上，耿乐之前准备的稿子没能用上，在他看来，这样的互动交流，准备发言稿根本不管用</p>\n<p>耿乐说，座谈会开始，李克强表示，“在大会之前安排座谈会，就是想听意见和问题，然后带到大会上研究。”</p>\n<p>座谈会后，李克强还要主持召开国务院防治艾滋病工作委员会第四次全体会议。</p>\n<p>刚开始，耿乐还犹豫，什么能说，什么不能说，什么话说了会让领导不高兴，有的意见就是对政府的批评。</p>\n<p>见大家有些拘谨，李克强说：“别按顺序了，谁想到问题谁就说，谁先来？”耿乐说，听他这么一说，大家一下放松了。“都抢着说，都没有念稿子。”后来，他发现李克强不停提问，刨根问底，了解问题。</p>\n<p>其中一位NGO负责人提到，在有的地方，防艾组织组织活动，宾馆不提供场地，公安机关也会干涉。</p>\n<p><strong>李克强追问：“为什么？”</strong></p>\n<p>这位负责人说：“可能是因为出于公共安全，担心引发公众恐慌。”</p>\n<p>耿乐说：“李克强当时的表态让他至今难忘：‘一切以公权力为借口的歧视都要严格追究责任！’”</p>\n<p>座谈会上，耿乐之前准备的稿子没能用上，在他看来，这样的互动交流，准备发言稿根本不管用。</p>\n<p>短短一个小时的会议，李克强给耿乐留下深刻印象，“很务实，很平易，他在真心听我们的意见”。</p>\n<p>“仁爱社区”负责人程祥说，这个场景事先没想到。“原来想着，跟领导座谈，就是准备一个稿子，报告一下工作，反映一些问题，领导表个态就行了。”程祥说，“这次，我们的问题都是临时提出的，是真正困扰我们的问题。”</p>\n<p><strong>“只说遇到了什么问题”</strong></p>\n<p>耿乐说，李克强让他们不要读稿子，不要汇报成绩，更不要表扬政府工作，只说遇到了什么问题</p>\n<p>“海河之星”工作组负责人李虎出现在防艾民间组织代表的座谈会上，让耿乐很意外，“他反对就医歧视，可是个挑刺的人”。</p>\n<p>半个月前，李虎曾发微博反映一名感染艾滋病病毒的肺癌患者求医遭拒，私改病历隐瞒病情接受手术的事情。此事经《新京报》等媒体报道后，李克强十分关心，立即打电话要求卫生部门采取切实措施，既要保障艾滋病病人接受医疗救治的权利，不得歧视，又要保障接触救治艾滋病病人的医务人员自身安全。</p>\n<p>耿乐回忆，会上，除了12个民间组织负责人，还有两位部长和一位秘书长。耿乐说，李克强让他们不要读稿子，不要汇报成绩，更不要表扬政府工作，只说遇到了什么问题。</p>\n<p>座谈会开始，设定为半小时左右，12个发言人，每人发言时间3分钟左右。</p>\n<p>耿乐是倒数第四个发言。因为前面发言踊跃，到耿乐发言时，半小时早已经过去。“李副总理说，今天的发言要零歧视，每个人都要有发言机会。”耿乐和剩下两个负责人先后发了言。</p>\n<p>在场的人知道，当时，在楼上的会议室，还有国务院部委负责人、各省市的主管官员在等待开会。但是，座谈会还是被延迟了将近一个小时。李克强说：“时间超过了，但是很值。”</p>\n<p>耿乐说，他很受鼓舞。</p>\n<p><strong>新风气频现座谈会</strong></p>\n<p>周淑真说：“会上，王岐山要求，能不读稿就不读稿，空出更多时间用来互动。”</p>\n<p>类似的会场讨论，不止是这一次。</p>\n<p>在此前11月21日召开的全国综合配套改革试点工作座谈会上，李克强也曾主动打断发言者，现场提问。</p>\n<p>据媒体报道，当时一名来自湖南的负责人介绍情况，发言不到两分钟，李克强打断他：“你的汇报我已经看过了，稿子里谈到的对工业耗水大户实行阶梯水价、累计加价，我想问一下，加价的累进率是多少？企业承受力如何，评价怎样？”</p>\n<p>当时，该发言人一时语塞。</p>\n<p>李克强对大家说：“我们既然是座谈会，就应该多谈试点过程出现的具体问题、谈谈你们在推进改革过程中的需求。”</p>\n<p>相似的会议场景，还出现在11月30日中央纪委书记王岐山组织主持的座谈会上。</p>\n<p>当天，第一位发言的专家刚准备开头提到“尊敬的王书记”，话还没说完，便被王岐山直接打断，请在场专家少说客套话。</p>\n<p>参加座谈的中国人民大学廉政建设研究中心主任周淑真说：“会上，王岐山要求，能不读稿就不读稿，空出更多时间用来互动，自己有不明白也会直接问。”</p>\n<p>按惯例，该座谈会应是副书记主持，然后是专家学者发言，最后王岐山总结讲话。但是座谈会开始，参会的北京航空航天大学教授任建明发现，王岐山自己主持，没有念稿子，也不让大家念稿子。</p>\n<p>参加座谈的《求是》杂志研究员黄苇町感觉，“一股新风扑面而来”。会后，黄苇町说，王岐山让他们敞开讲，说真话，“网上的舆论，包括骂声我们都要听，更何况大家提的各种意见？”</p>\n<p>黄苇町还说，王岐山书记还点评他的发言：“你念了稿子，没有展开。”</p>\n<p>另一名与会专家说，在以前的一些座谈会上，发言人有时不敢说心里话，对听众来说，也没有收获，造成了资源的浪费。</p>\n<p>周淑真认为，这次座谈会非常有效率。</p>\n<p><strong>民众不喜欢形式主义</strong></p>\n<p>网民对领导人的一举一动非常关注。“更加务实，贴近老百姓。这是新一届领导人的特点。”喻国明说</p>\n<p>其实，11月15日，新一届中央政治局常委首次集体亮相时，总书记习近平以一句“让大家久等了”的问候开场，整场讲话被媒体评价“平易”。其中，习近平提到，“党内面临贪污腐败、脱离群众、形式主义、官僚主义等问题”。</p>\n<p>半个月后，11月29日，新一届中央政治局常委集体到国家博物馆参观《复兴之路》展览，总书记习近平发表讲话，在阐释复兴目标时，谈到了“中国梦”。</p>\n<p>“‘中国梦’并不是新词，但是从领导人口中说出，还是很少见。”中共中央党校教授谢春涛说，这个通俗的词，让大众很容易听懂，也更容易让民众接受。</p>\n<p>中国人民大学新闻学院副院长喻国明说：“更加务实，贴近老百姓。这是新一届领导人的特点。”</p>\n<p>喻国明说：“过去对领导人上不上电视、上多长时间都有要求，中央还发过正式文件。”</p>\n<p>但是，在他看来，这些并不是最重要的。领导人需要宣示政治理想，但这些理想必须跟实际作为紧密联系在一起，这才是老百姓欢迎的。</p>\n<p>对近期新一届领导人讲话“平易”，会风“清新”，谢春涛评价说，最近新一届领导人给民众的印象都很深，因为他们讲短话，讲明白话，用民众容易接受的语言表达，文风很好，而且知道民众在想什么，有共鸣。“民众都喜欢听言之有物、直截了当的话，不喜欢形式主义。”</p>\n<p>谢春涛分析说，领导人举行座谈会，是要听取意见，以便决策。如果还是念稿，就是浪费时间，搞成形式主义了。“自由发挥，可能会说出更多真实的见解。”</p>\n<p>来源：新京报</p>\n","author":1015,"categories":[18269,20505],"tags":[9526,21228,15879,9212]}