{"id":266832,"link":"https://chinadigitaltimes.net/chinese/2012/12/南方人物周刊-广州区伯：真伪公民？/","date":"2012-12-05T06:28:19Z","modified":"2012-12-05T06:28:23Z","title":"南方人物周刊 | 广州区伯：真伪公民？","content":"<blockquote><p>注：区伯全名区少坤，近几年，因举报公车私用、监督政府部门失职等行为而得到媒体广泛关注。由于多次在大街上拍照，检举公车私用，区少坤很快便为广州人所熟知，还被亲切地称为“区伯”。虽然多次举报政府部门等失职行为深受广大民众所喜爱，但也侵犯到某些人的利益，曾多次被人以暴力威胁，甚至围殴踢打，致其多次住院。</p></blockquote>\n<p>在广州，区伯“几乎比市长更有名”。他的名气来自于长期监督公车私用，迄今他所监督公车已逾百辆。微博时代，“广州区伯”更是活跃，他还炮轰广州水价上涨方案，到市环保局申请调查猎德涌污染事件，为白血病少女募捐，甚至跑去佛山三水帮助失地农民讨说法。</p>\n<p>区伯本名区少坤，生于1953年，常年穿衬衫白西裤，讲究仪表，形体瘦削。如今，他蓄起山羊胡，抗议政府停发其与88岁母亲的低保金。2012年10月11日，海珠区民政局发出停保通知书，认为申领低保时，区伯曾瞒报儿子的工作收入。</p>\n<p>租住的廉租房小区内，区伯与举报他骗保的街坊势同水火；微博有人质疑他常去茶楼消费，并曝出他诸多隐私。</p>\n<p>区伯怒气冲冲逐条反驳后，说：我不过是个爱管闲事的老头，有人想让我闭嘴。</p>\n<p>在一个不成熟的公民社会里，区伯是一名充满争议的公民。</p>\n<p><strong>“因为我动了特权的蛋糕”</strong></p>\n<p>2012年11月10日，名为“广州区伯”的新浪微博用户发布一条微博——“区伯很清楚，如果区伯不是‘多管闲事’和监督公车私用，区伯也会像其他老人一样，带带孙子、逛逛公园，与家人安享天伦之乐，就因区伯这一监督，动了特权利益人的奶酪与蛋糕，令既得利者恼火了。”</p>\n<p>一个月前，区伯接到了海珠区民政局的停保通知书，“经调查核实，2006年7月至2012年4月期间，你在申领低保时，瞒报了家庭成员的收入，存在隐瞒实情骗取低保的行为，共计骗取低保金21252元。”</p>\n<p>民政局指出，区伯儿子区某明在2006年1月至2012年4月，部分时间有工作并有工资收入，但区伯在每年申请低保救助（或低保复核）时均称其子失业，没有收入，并提供失业证，存在隐瞒实情骗取低保的行为。</p>\n<p>“没如实报，民政上是知情并默认的，我一度肾积水病重，他们同情我。”区伯说，6年间，他也只是与八十多岁的母亲两人每月领取四五百元低保金，儿子儿媳并不享受，即使儿子有工作，他与母亲也有资格申请低保，只是会发得少点。</p>\n<p>区伯户籍所在的海珠区江南中街街道办工作人员曾对媒体表示，2011年底低保救济条件年审时，区伯的儿子已有工作，在一家酒楼做厨师，月薪2000元，但考虑到其母八十多岁，且区伯本人身体不大好，所以继续为区伯母子办理了低保，一年为限。街道办也曾电话通知区伯办理低保领取变更手续（扣除其子工资收入，减少发放），但他不同意。</p>\n<p>《南方人物周刊》记者近日见到区伯，他坚持认为，自己不是骗低保，而是真困难，无法接受低保缩水。自从2000年不再做海珠区农贸市场管理员后，区伯一直无业。</p>\n<p>停保次日，区伯带上母亲到海珠区民政局一问究竟，情绪激动的区母在民政局晕倒被送医院。随后，区伯“做出更激进的行为”。他穿上一件白衣去广州街头乞讨，衫上有4行黑字：“阳光在哪里，无饭吃；公平何处寻，断低保。”</p>\n<p>当区伯把乞讨照片放到微博上后，网友反应两极化。名为“太一小屋”的微博用户质疑区伯在利用名气作秀，“完全脱离了乞讨的事实了”。更多网友则提醒区伯保重身体。</p>\n<p><strong>“不去监督是在行尸走肉”</strong></p>\n<p>区伯几乎得了强迫症，每晚都要把微博上@他的逐条看完才去睡觉。</p>\n<p>采访期间，区伯兴奋地向本刊记者展示@他的微博，“又有人@我了，一百多条。有些找我解决问题，有些是在鼓励我，有些是有冤屈。”</p>\n<p>区伯的微博有4万多粉丝，名字后面带了个黄色的大V，认证理由为“广州监督公车私用达人”。2011年8月，区伯参加广州某电视台节目录制，编导打趣“区伯该开个微博”，于是他有了自己的微博。</p>\n<p>有了微博后，随手拍，随手发，区伯监督公车私用方便多了。他有两部手机，一部用来拍摄被私用的公车，另一部专接电话。两部手机价格都在千元内，区伯还研究了神州行流量套餐，“我每个月先订10元的200M流量，再加5元的流量包，就刚好够发微博了。”</p>\n<p>区伯曾做统计：在举报的百余辆公车私用中，最严重的处罚是全单位通报，当事人作深刻检讨，并扣3个月奖金。有网友说：“区伯，鸡蛋碰石头，没结果的。”区伯回应：“不要总说公务员做得差，这个差里，也有你没负起公民责任的因素。”</p>\n<p>监督公车私用的起因是愤怒。他自述，2005年，因病住入广州芳村人民医院。傍晚，去散步，突然听到一声吆喝，“喂，老东西，怎么叫死你都不走？”转头一看，发现车子里坐着一个穿警服的人。区伯很生气，“有没有搞错，这是人行道来的，你这么凶。”他拍下车牌到市纪委投诉，荔湾区公安分区受理案件。一周后，派出所负责人致电区伯，“公车不能私用，会让警察检讨。”区伯说突然知道了，“哇，原来公车是不能私用的。”从此，他开窍了，开始监督公车私用。</p>\n<p>“车牌上写着‘粤O’、‘粤警’的，是公车；‘粤A’之后全是数字的，是公车；‘粤A’之后有英文字母的，可能也是公车，要分情况。”如今区伯辨别公车颇有心得，几乎每次经过酒店门口都会驻足查看一番。</p>\n<p>监督公车私用不是口上功夫，常有肢体冲突。区伯说，曾被骂“死老野”，“小心安全”。有人冲他吐口水，有人打恐吓电话。更有被抓现行的司机，试图驾车离开时把区伯碰得腿部流血。最近的一次，是左脚骨折。</p>\n<p>区伯的家人也遇到不寻常的事。今年6月1日早晨，区伯母亲刚走到门口，一捆冥币从小窗口丢进来。他的母亲吓得浑身发抖。区伯后来赶到母亲家中，报警，最后不了了之。</p>\n<p>6年的监督公车私用了，区伯说较真好像有了回音。</p>\n<p>2011年8月31日，广州市纪委书记接待了半夜3点排队来访的区伯，两人谈论广州公车管理30分钟，还一同观看专防公车被私用的监控定位系统。广州八千多辆公车开到哪里将一目了然，书记还派发名片：“区伯，欢迎跟我提意见。”</p>\n<p>“我想唤醒更多老百姓的公民意识。每天行街喝茶，好像行尸走肉一样，有什么意思呢？” 区伯说，参与社会公共事务让他有存在感。</p>\n<p style=\"text-align: left;\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e5%b9%bf%e5%b7%9e%e5%8c%ba%e4%bc%af%ef%bc%9a%e7%9c%9f%e4%bc%aa%e5%85%ac%e6%b0%91%ef%bc%9f/attachment/63303/\" rel=\"attachment wp-att-266834\"><img class=\"size-full wp-image-266834\" title=\"63303\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/63303.jpeg\" alt=\"\" width=\"454\" height=\"303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/63303.jpeg 454w, https://chinadigitaltimes.net/chinese/files/2012/12/63303-300x200.jpeg 300w\" sizes=\"(max-width: 454px) 100vw, 454px\" /></a></p>\n<p style=\"text-align: left;\">区伯</p>\n<p><strong>“他是虚伪的影帝”</strong></p>\n<p>区伯和大多数广州人一样，爱喝早茶。</p>\n<p>网络上有个传闻，身为低保户的区伯常常出入酒楼，见到经理会说：“我是区伯，认识我吧，有没有折打啊？”在区伯家附近的366酒楼，士多店老板娘和酒楼服务员证实了区伯出入酒楼的说法，“区伯挺常来的。”</p>\n<p>区伯很不服气，“领低保就不能去喝早茶？我姐姐和朋友请我喝行不行？”网络上有人质疑有老板封红包照顾区伯喝茶，区伯坚决否认，说自己身患胃病，胃口寡淡，常早上11点钟到小区附近茶楼，一个人茶位费两元，点个包8元，10元钱早餐午餐一起解决。“我姐姐女儿、女婿是做生意的，也会照顾我的生活。”区伯说。</p>\n<p>区伯居住的广州海珠区聚德花苑共有七千多户人家，二十多栋住宅楼中的3栋为廉租房，其余则为经济适用房。区伯是低保户，以每平方米1元的月租费用租住在聚德花园。区伯和部分街坊的冲突爆发在小区是否设置门禁上。</p>\n<p>“租户是没有发言权的，买了房子的业主才有。可他偏说他就要管，”聚德花园原业委会主席萧河质疑区伯的出头有人指使。</p>\n<p>一旦设置门禁，陌生人不得随便出入，小区内的店铺生意难免会受影响。聚德花园西区门口一百米处的一楼房子多是商铺，有超市，有水果店，也有复印店，还有一家叫金蝙蝠的房地产中介。萧河和其他街坊据此质疑，区伯站出来反对门禁，是在帮金蝙蝠的老板范文城等人说话。“最近区伯每次监督公车私用，都是范文城用车载过去的，他都在场，不然自己能出那么多交通费？”</p>\n<p>本刊记者近日见到范文城，他自称与区伯相识不到半年，否认和区伯有利益往来，平日有时帮忙车载区伯到各处，“只是支持正义行为”；且即使小区设立门禁，其房屋中介业务主要针对小区内租售，影响不大。</p>\n<p>区伯则对本刊记者表示，他并不反对设立门禁，而是反对门禁卡物业按10元一个收费，据他调查成本价仅1元左右；且小区内多栋楼很多防盗门都坏掉，物业方却搁置不修。</p>\n<p>“丧坤是影帝来的，监督公车是要坤钱（骗钱）的啊，捞起啦！”“丧坤”、“傻坤”是和区伯同住聚德花园的一部分住户对他的称呼。他们说，区伯监督公车私用有两种解决方法，一是见媒体，二是私下解决。“私下和解的公车监督是怎么和解的，谁知道？”区伯坚称自己一分钱没收过，“要是贪钱，我早就收网友的钱了。”</p>\n<p>萧河和一帮街坊从去年开始调查起区伯。“在残联那里还可以查到他是精神病二级患者，这个很明显是假的，为了骗低保的。他以前还被劳改过，品行不正。”</p>\n<p>区伯的户口本上写着一行字：1979年9月10日于广东省第三劳改队释放入户。这是一段让他不愿回忆的往事。“我不是十恶不赦，我不是奸淫掳掠，我只是好胜斗强，打群架，”区伯挺直背脊，面容痛苦，声音带着哭腔，“我年轻时候和人打架是敢动刀的，后悔啊，现在总被人翻老本。”</p>\n<p>2012年8月，萧河等人又去举报了区伯残疾人身份造假。广州市残疾人联合会书面回复称，“区少坤于1990年8月入广州市精神病院诊断为‘精神分裂症’，该人员依照相关规定领取了残疾人证。”</p>\n<p>区伯说自己是癫痫，“治好了”，不是精神分裂，“残疾人证是居委会送给我的”，对于2009年复领残疾证，他不愿多谈。</p>\n<p>10月，萧河和一些聚德花苑住户到民政局上访，反映“区少坤家庭骗取低保问题”。其中一个质疑是，为符合低保条件，区在2007年与有工作的妻子离婚，但未分居，且“感情恩爱”。对此，区伯很愤慨，“这和我监督公车是两回事”，“我和我老婆的离婚不是感情上的离婚，而是五毛的攻击，她怕”，“他们和老婆做爱多少次要不要告诉我啊？”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e5%b9%bf%e5%b7%9e%e5%8c%ba%e4%bc%af%ef%bc%9a%e7%9c%9f%e4%bc%aa%e5%85%ac%e6%b0%91%ef%bc%9f/attachment/20120418165248/\" rel=\"attachment wp-att-266833\"><img class=\" wp-image-266833\" title=\"20120418165248\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/20120418165248.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/20120418165248.jpg 529w, https://chinadigitaltimes.net/chinese/files/2012/12/20120418165248-300x242.jpg 300w\" sizes=\"(max-width: 529px) 100vw, 529px\" /></a></p>\n<p>区伯因举报公车私用遭报复</p>\n<p><strong>“不发微博，我还能做什么？”</strong></p>\n<p>区伯的手机每天响个不停，求助的个案很多。“前段有个低保家庭病人，癌症晚期，求我关注。这个病人年纪大了，也没得救了，我只能放弃。如果是小孩，能帮助他救活；或者弱势群体被侵害权益的，就可以去做。”</p>\n<p>区伯烟瘾很大，一天最少一包香烟，经常熬夜看微博，有时凌晨四五点才睡。2003年至今，他陆续被检查出严重肾病、胃病，心脏也不好，随身携带着速效救心丸。随着他声名大噪，近日，先后有维权网站请他代言，甚至广州性文化节也拉他去做评委。在咨询朋友后，区伯都拒绝了。“如果收了钱，跟经济挂了钩，就好像做生意一样，就不好了。”</p>\n<p>区伯也不大愿意做人大代表，理由是，有个光环给你扣在头上，讲话不如老百姓方便有力，而且按照相关导向去讲，更讲不出具体的实际情况。做老百姓讲出的话更真实。“如果让我做，我宁愿不做。”</p>\n<p>区伯的儿子媳妇不愿意搭理区伯监督公权力的“神经病行为”。平常在家里吃饭，他们没有共同话题。饭桌上有时静悄悄的。儿子不止一次劝区伯，“年纪大了，收手吧，顾着条命”。而区伯依旧倔脾气，“我不监督就是行尸走肉，还不如去死。”</p>\n<p>区伯似乎有一种证明自己的欲望，面对记者的疑惑，他会掏出两本法律书籍证明自己懂法律，掏出3本见义勇为证书证明自己能抓贼，掏出十几张已经有些泛黄的病历单证明自己没有工作能力。</p>\n<p>区伯五十多平米的家有着面积不大的墙壁，上面贴的一张黑色地藏王菩萨的神符煞是抢眼。“这是我从庙里求回来的”，“我经常会去烧香拜佛。”区伯说自己信因果报应。</p>\n<p>接到民政局的停保通知书后，区伯第二天去了母亲家中。母亲埋怨，“他们恨你就打你嘛，为什么要把我的低保也停了。”区伯点起了烟，抿了一口，吐气，没有说话。区伯母亲也拿起了烟，示意区伯给她点火。</p>\n<p>采访最后，区伯突然向阁楼瞅了一下，“我应该把破烂的楼顶拍下来，发微博。”</p>\n<p>母亲盯着区伯急急上楼的身影，嘴里含糊不清，“拍了又有什么用？”区伯声音突然提高几度，“妈，我不发微博，又能做什么呢？”</p>\n<p>突然间整间房子安静了。只剩下一盏摇摇欲坠的老电灯吱吱鸣响。</p>\n<p>来源：南方人物周刊</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9213,15550,21237,21236,8620,21238]}