{"id":266864,"link":"https://chinadigitaltimes.net/chinese/2012/12/西藏，来晚了。/","date":"2012-12-05T09:45:42Z","modified":"2012-12-05T09:45:42Z","title":"西藏，来晚了。","content":"<p>2012年11月6日星期二<br />\n我10年前差点要进藏，那时候，入藏涵只是虚设，很多外国旅人在讨论这个根据条例一定要申请的准证，实际上却没多少人真正见过这张通行证。于是，很多外国背包客，尤其是亚洲人选择了“非法”进藏。他们跳上一辆进藏的巴士，像是披上了“变色龙”的外衣般混在中国人当中，隐藏自己的国籍。要是遇到公安上车检查，要不装睡，要不装傻，若会说普通话，随便找个借口搪塞也能蒙骗过去。就算是被发现了真实身份，公安也只能睁只眼闭只眼，运气好就能顺利过关了。<br />\n那时候，是外国背包客进藏的美好时光。只要进入了西藏，就可以随意走动，要去哪里就哪里，要住民宿就住民宿，活动不受限制。<br />\n其实，如果我早5年进藏，也还是能享受到自由的空气。<br />\n可惜，我来晚了。<br />\n等我能到西藏的时候，局势已经不一样了。<br />\n中国以维稳的名义，推行了一系列管制政策。这些政策，不一定明文规定，它们像鬼魅般以潜规则的形式进行，没有准则可依据。你能感受到的，就是进藏越来越困难，那张入藏涵，成了必须遵守的“圣旨”，公安不再对外国宾客松懈，而是把外国人当成间谍来看待，尽可能监控他们的一举一动。<br />\n我曾经怀疑，中国当局怎么可能有这么多的人力来监控外来者，直到有一次，不在西藏，而是在香格里拉的川藏路线上，我们一车人刚经过路检不久，放行前自然要呈上护照报备，之后我们继续上路，不久一个团员因为要摄录沿途风景，将镜头伸出了窗外去，也就在这个时候，导游接到电话，是公安打来警告，提醒车上的团员要注意安全，不要把东西伸出窗外去。<br />\n我当下瞠目结舌，我的怀疑随即也被推翻，中国当局的监控能力，超越我的想象。<br />\n这个时候的西藏，已陷入全城戒备的状态，外国游客已不能自由行，必须通过当地旅行社安排一切行程，导游一定要聘请，有的地区禁止外宾进入，特别是边界地带——这个边界，不是国与国的边界，而是省与省的省界！<br />\n身为外国游客，我们必须入住至少三星以上的酒店，不能再幻想能入住青年旅舍或背包客栈，民宿也是限制不能住的。<br />\n走在拉萨大昭寺一带，几乎是每几步就遇见一个站哨，严肃的公安或士兵，目光如炬，你就算不做亏心事，也会感到紧张。抬头一望，建筑物的天台也有士兵站岗，冲锋枪对准广场扫描，你不敢有大动作，害怕一不小心会被当成反动分子，随时死在乱枪扫射下。<br />\n在路上，一道又一道的关卡站哨，一层又一层的把关，一次又一次的备案，叫人心生烦躁之余，也深感不安。<br />\n还有，我很担忧一旦有什么风吹草动，会随时被勒令离开西藏。我听过太多这样的故事了，印象最深刻的是，一个做旅游的中国朋友告知，新疆七五事件发生的时候，风声鹤唳，也殃及了在西藏旅游的外国游客，结果他领的一团韩国团，在还没有开始西藏游就已经被“请”出了西藏。<br />\n等我到了西藏，很多事情已不一样，我只能想象过去的自由，以及可以随心走动的欢愉，也不受管制的自在。<br />\n现在，我失去的，是近距离和民众接触的机会，不是不可以，而是你会担心自己的举动会给当地人带来危险。我妹在新疆的时候，半夜被请去公安局，公安检查她的相机，发现她曾经到当地人家做客，竟然要她带领着公安去找那家人。听说过我妹的经历后，使我常常有避开和当地人深谈的念头，因为在白色恐怖的笼罩下，我担心自己会伤害到原本只是想对我释放善意和热情的普通老百姓。<br />\n在这样的情况底下，我只好把焦点转移到西藏大山大河的壮阔景色，赞叹她的大自然是如此撼动人心。可是，那些雄伟壮阔的自然景观，弥补不了我的遗憾，我想要的，是自由的空气，不受限制和监控，感受自在的旅程。<br />\n西藏，我来晚了。如果高压气氛在未来有所改善，那么也许是我来早了。<br />\n3 条评论:<br />\nIvy Liao 说…<br />\n可是如果不是现在才进藏，你又如何了解藏地现在的恐怖呢?谢谢你的分享.<br />\n2012年11月6日下午8:46<br />\n向希 说…<br />\n去年我去西藏，導遊說在很多人的茶館吃東西或喝茶都要小心言論，因為隨時有人在監聽和監視。在大昭寺周圍也看到軍兵懷疑遊客的相機鏡頭拍到了他們，要求檢查。連說“達賴喇嘛”四個字都要謹慎。<br />\n2012年11月6日下午9:26<br />\n啦啦仔 说…<br />\n曾在四川，准备入藏的一切手续，到最后都差不多成行了，我却在最后一刻忽然决定不去了。后来想想，也许是因为不想去面对已经被政治蹂躏“真实”的西藏，怕幻想破灭而做出的一个逃避行为吧。<br />\n2012年11月8日下午12:52<br />\n我的私房地图<br />\nhttp://myprivatemap.blogspot.de/2012/11/blog-post.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8836,9979,19193,10459,14981]}