{"id":266874,"link":"https://chinadigitaltimes.net/chinese/2012/12/赵树凯：县长-省长-九号院（上篇）/","date":"2012-12-05T10:30:13Z","modified":"2012-12-05T10:30:13Z","title":"赵树凯：县长 省长 九号院（上篇）","content":"<div>\n<p>赵树凯：县长 省长 九号院（上篇）</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25C5%25BA%25C5%25D4%25BA%26amp;searchfield%3Dkeywords\"><span>九号院</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25F5%25D3%25F4%25D5%25D1%26amp;searchfield%3Dkeywords\"><span>王郁昭</span></a>   <br />\n ● <strong>赵树凯</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D57\">进入专栏</a>）   </p>\n<p>　　<br />　　在上个世纪八十年代，准确些说，是从1979年初到1990年夏，九号院的农村工作机构经历了三个阶段的变迁。第一段即农委（国家农业委员会）时期，约两年，负责人先是王任重，后是万里，他们都是以中央书记处书记、国务院副总理的本职来兼任；第二段为农研室（中央书记处农村政策研究室）时期，约七年，负责人为杜润生；第三段为清查和善后阶段，是属于九号院的尾声阶段，时间一年多。若论政策研究影响，尾声阶段可以说毫无建树，但对于这个院子里的人们来说，这段生活可谓刻骨铭心。在这短短一年里，这个院子里的人们，上至部长，下至普通办事员，几乎都经历了迷茫、纠结，甚至颇有些惊心动魄。若干人的际遇命运由此发生转折。谈到九号院，这段事情无法不说。这段时间的负责人，即清查清理和遣散分配的主持者，是王郁昭。<br />　　王郁昭是九号院的后来者。他调来的时候，我在秘书处工作，日常有所接触。后来，我做他的秘书四年，由此开始多有往还。在九号院的高级干部中，他是我最熟悉最了解的人。谈到九号院在中国农村改革中的兴衰过程，无法不谈王郁昭。谈王郁昭，也许则不应该只谈他在九号院的岁月。九号院是他本人职业生涯的重要转折。调来九号院之前，他长期在安徽工作。观照王郁昭跌宕起伏的职业轨迹，聚焦他在县里、地区、省里、九号院的从政经历，某种意义上也是管窥这个变革的时代。<br />　　<br />　　初进九号院<br />　　<br />　　1987年秋天，王郁昭来到九号院。<br />　　九号院里的人们对于王郁昭并不陌生。我第一次见到他是1982年秋天，在年度的中央农村工作会议上，当时他是安徽省委常委；1983年冬天的中央农村工作会议，他又来了，这时候他是安徽省长。我在会议秘书组工作。会议报到时，我负责发放出席证。会议期间，中央领导召集座谈，或者会议分组讨论，我常常负责签到和记录。作为会务人员，当然见过王郁昭，但并没有什么交流。后来，他多次谈起这两次来京开会的情况，但对我则毫无印象。<br />　　更早进入九号院的同事，则与王郁昭有更多交往。1970年代末期，王郁昭是安徽滁县地委书记，他在万里支持下推行农业家庭承包，支持保护凤阳县小岗村的大包干。那时，九号院就很关注王郁昭了。初期，九号院对于万里、王郁昭在安徽的做法持否定态度。中央高层否定家庭经营的政策意见，就是通过九号院发出；包括当时《人民日报》反对家庭承包的重要文章，也主要是九号院所出。那时候，九号院关注安徽，重点是关注安徽的滁县，王郁昭作为滁县地委书记，作为万里推进农村改革的急先锋，自然受到关注。1980年春天，万里调任北京，成为九号院农村工作机构的主要领导人。这时，高层政策意见纷争依然激烈，九号院曾数度召集内部座谈。王郁昭曾两次受邀与会，参加高层政策讨论，此外，他也曾安排地委秘书长或者县委书记来参加过会议。九号院也曾不止一次派员到他主政的滁县去实地调研。九号院的一些同事，对于王郁昭不仅有所知悉，有的还相当了解。<br />　　中央书记处农研室存续七年，王郁昭是从外部调来的第二个副主任。第一个是陈俊生，原为中华全国总工会副主席。当时，我们秘书处曾为他的到来做了不少具体工作，如准备办公室等。但是，任命后他一直没有来上班。大约两三个月后，又一个任命下来，担任国务院秘书长去了。再后来，他成为国务委员，曾分管农村工作。王郁昭任命后，也是迟迟没有上班，有两个来月未见其人。这在我们工作人员看来，似乎与陈俊生一样，有些不寻常。但是，到了秋天，也就是国庆节以后，王郁昭出现了。一般来说，人事变动都有突如其来的特点，包括突然宣布任免、要求马上交接到位。但是，陈俊生和王郁昭都不是这样，任命是“突然”的，但是并非“马上到位”。陈俊生任命后不上班，旋即又有新的提升，在九号院仅一掠而过，如神龙首尾不见，其发生原因和内部过程至今不得而知。王郁昭开始也没有上班，我们当时也有些议论猜测，但对真正原由不得而知。后来，他自己多次说到其中内情。<br />　　官员的调动，不论在京城还是在地方，历来是官场热点话题。官场中人关注议论此类事情，就如同乡下农民关注和议论田地里庄稼长势和收成一样。通常，人们议论的内容，首先是这个官员的基本情况，如何方人士，曾做过哪些职位之类；如果深入些，则会说到这个人的个性或者工作特点，有何业绩等；再深入一步，有知道更多情况者，则会议论这个人后面什么人在支持重用，甚至直接说是谁谁的人。在九号院的那些年，我常有机会随同一些部级干部出差开会，不同的人可能朋友圈子不同，但是聚会闲谈往往都有这方面内容。当时，对于王郁昭的到来，人们自然也免不了议论，但是没有人说得清楚是怎么回事。因为，官场消息的传播，往往是知情者不肯细说，肯说者又往往不知详情。也许正因为没有确切权威的消息，揣摩猜测才更加热烈。1987年夏天，王郁昭的任命对于九号院来说，显然是重要话题之一。这既是有关部门的工作议题，如准备办公室、配备车辆、安排住所等；也是工作人员茶余饭后的闲聊的话题。那时，我听到的一些议论说，其实九号院并不需要增加领导，王郁昭是上边“例外”调来的；还有的说，他是万里欣赏重用的人。<br />　　对于王郁昭本人来说，调来九号院是一个巨大意外。二十余年前，我刚给他当秘书的时候，他就多次说起过这次调动；现在，在他八十几岁的时候，仍然有时候会谈到当年调动的情况，若干细节都记得非常清楚。1987年6月，他率安徽省政府代表团赴欧洲考察，回国后在北京刚下飞机，省里来接的人就告诉他，中央组织部领导请他去谈话。第二天，他去见了当时的中央组织部长。这位领导说：中央决定，他担任中央书记处农村政策研究室副主任，不再担任安徽省长。这位领导还说：“你对农村改革有贡献，熟悉农村工作，到北京从事农村政策研究，可以很好地发挥作用”。王郁昭表态：服从中央决定。同时，他对这种调动明显不解。在接下来的交谈中，他表示，现在更能理解鲁迅文章中关于“横站”的说法，因为需要随时准备转身应付来自背后的袭击。王郁昭借用鲁迅的话，表达了对调动的不满，意指有人中伤排挤。中组部部长显然无意与他讨论，更不回应他从鲁迅文章中引申的问题，而是说：“工作需要嘛”。晚年谈到这次与中组部长的谈话，王郁昭几次都提到了鲁迅“横站”的说法。后来，我在《鲁迅全集》中找到了原话。这段话出自鲁迅给杨霁云的信：“最可怕的确是口是心非的所谓‘战友’，……为了防后方，我就得横站，不能正对敌人，而且瞻前顾后，格外费力。” （《鲁迅全集》第十三卷第301页，人民文学出版社2005年版）。<br />　　王郁昭回到省里几天后，任免文件通知就到了，他马上与代理省长交待工作，并向中组部领导表示，在安徽工作四十年，对安徽有很深的感情，不想马上到北京上班，而是要在安徽再走走，去一些地方看看。大约三个月后，到了国庆节前夕，他到北京报到。中组部一位副部长和九号院一位副主任到机场迎接他。他到单位报到，并没有到九号院，而是去杜润生家里礼节性见面，算是上任。然后，他又回到安徽，过节后来到九号院上班。<br />　　王郁昭到九号院上班以后，开始几个月没有分工，如他在一本书中所说：“实际上是坐冷板凳”。这几月，他没有具体责任和实际职权，上班主要是看看文件材料，常规性地参加一些会议。当时，在九号院里没有分工的还有一个领导，是原中宣部部长朱厚泽，职务是国务院农村发展研究中心副主任。他在九号院将近两年，一直没有工作分工，直至再度调走。大约是在1988年新年开始的时候，九号院的领导班子开会，让王郁昭分管九号院下属单位，主要是报社、出版社等。这些工作显然不是九号院的工作主流。不论分工前还是分工后的的情况都显现出，九号院对于他的到来，并没有需要，也没有准备。再联想到，他卸任省长并不马上到位，调令下来几个月后才进京报到。可见，中组部领导所谓农村政策研究的“工作需要”，其实并不是真正的调动原因。或者说，让他到九号院，说是更好地发挥他在农村改革中作用，只是一种“说辞”而已。调动背后的真正原因殊为高深。<br />　　<br />　　出任省长<br />　　<br />　　如果说，王郁昭离任省长进入九号院是一个巨大意外，那么，把历史的镜头向后推拉得更长，王郁昭当初出任省长也是一种巨大意外。如果说得更远些，他的从政生涯本身就是一场意外。晚年，王郁昭谈起自己的经历，经常说自己本来是个教师，属于意外从政。<br />　　王郁昭是山东文登人，1941年，他15岁，在威海的一所教会学校读初中一年级。这年冬天，学校被日本军队占领，他辍学。家乡是抗日根据地，他回到家乡担任小学教师，后任校长。抗战胜利，他到威海市担任文教助理。内战爆发，威海解放区被国民党军队占领，他参军。1947年冬天，随大军南下，进入安徽芜湖。渡江战役前，他被留下来，参加接管安徽大学，担任安徽大学军代表兼办公室主任。1954年，他就读中央马列学院，1956年毕业回到大学，先后担任政治教育系主任、教务长、副校长。“文革”中，大学停办，他被下放农村。1970年春，王郁昭被派担任县的领导，又五年，担任地区领导。农村改革破土之际，发生在安徽那些惊心动魄的故事，在改革历史研究中已经为人们所熟知。在这个过程中，万里作为省委主要领导，王郁昭作为地委主要领导，上下呼应，鼎力配合，推进了家庭承包的艰难突破。万里调离安徽以后，省委政策急剧逆转，一些地、县纷纷退缩。诸多地委书记中，唯独王郁昭不改初衷，艰难挺进。关于万里与王郁昭在安徽农村改革中的故事，本人在《农民的政治》一书中有专门介绍。<br />　　现在看来，1982年10月间胡耀邦视察安徽，也许对于王郁昭不久后出任省长有重要影响，但过程则难述其详。胡耀邦此行的重要目的，是考察安徽领导班子，因为来年春天，省委省政府将要换届。胡耀邦在合肥，先是与安徽省班子成员座谈了两天整，然后去滁县等地考察。在座谈会上，王郁昭第一次见到胡耀邦。会前，全体省委常委在会议室门口排好队，胡耀邦进来时一一握手见面，每个人自报姓名职务。当走到王郁昭面前时，未等他自我介绍，胡耀邦握住他的手说：“你就是王郁昭同志吧，你们推行联产承包是有功的。”王郁昭猜想，可能是有领导事先向胡耀邦介绍过他。王郁昭身材高大，在人群中易于辨认。座谈会后，胡耀邦视察滁县地区，王郁昭全程陪同并代表地委汇报工作。<br />　　在与省委班子谈话时，胡耀邦总书记提出了新班子的筹备原则。胡耀邦说：“第一条，能不能达成这么个协议，外面不进人来，你们退下去的也不调走。省委书记、省长外面不来人，要退下来的一个不调走，就在本省安排，可不可以办得通？第二条，怎么安排法？你们常委讨论酝酿成熟，然后走群众路线，中央审查决定。不是中央帮你们定，你们自己商量确定，上面派人帮助，你们自己定。文件讲了，形成比较一致的意见报中央批准”。（《为农业大包干报户口的人》，P286）。胡耀邦的这次谈话为安徽新班子奠定了基本格局，成为省委考虑换届的基础。可以设想，如果中央有意见从外边调进书记、省长，则省里的考虑就很不同了。关于工作程序，胡耀邦也讲得很清楚，就是省里自己商定，形成一致意见后报中央批准。有了总书记的这个谈话，省的领导班子筹备才正式展开。<br />　　胡耀邦从安徽走后，省里组织了一个专门的工作班子来筹备换届工作。这是一个单独而特别的工作班子，由省委第一书记负责，封闭运行，直接与中央沟通。这个班子与省委常委会分立，讨论的事情不经过省委常委会。王郁昭本人是省委常委，但并不参与这个工作班子的筹备工作，也不知道新班子的筹备进展。后来，王郁昭是从非正式渠道得知，在关于新班子的方案中，他是常务副省长。在省内，关于新班子的传言猜测很多，新班子的构成很快就成为公开的秘密，人们基本上都知道在新一届班子中谁将是书记，谁将是省长，有人甚至传说新的书记、省长已经开始了工作。<br />　　1983年3月初，中央通知安徽省委常委全体到京，住进京西宾馆，等待中央领导集体谈话。王郁昭后来回忆说，刚到北京时，以为三两天之内就会公布班子并谈话。但是没有想到，他们在京西宾馆住了二十来天。期间别无它事，仅仅是等待。王郁昭在宾馆看看书，有时候出去看看朋友，或者逛逛书店。他们也猜想到似乎出现了新情况。3月26日，全体省委常委被接到中南海，参加中央领导的集体谈话。出席谈话的中央领导有万里、习仲勋、胡启立、宋任穷等，他们都是中央政治局委员、书记处书记，其中宋任穷还兼任中央组织部部长。万里主持了这次谈话。首先，宋任穷宣布新的安徽省班子。原方案发生颠覆性改变，省委书记和省长都是新的人选。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59631.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59631.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59631.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59631.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D57\"><span>赵树凯</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25C5%25BA%25C5%25D4%25BA%26amp;searchfield%3Dkeywords\"><span>九号院</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25F5%25D3%25F4%25D5%25D1%26amp;searchfield%3Dkeywords\"><span>王郁昭</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}