{"id":266804,"link":"https://chinadigitaltimes.net/chinese/2012/12/南方都市报-张海超托孤/","date":"2012-12-05T01:54:05Z","modified":"2012-12-05T01:54:05Z","title":"南方都市报 | 张海超“托孤”","content":"<p><img title=\"1.jpg\" src=\"http://img2.cache.oeeee.com/201212/05/85001354664275.jpg\" alt=\"\" /></p>\n<p>张海超一家与药品合影。张海超和父母都有重病，他说大人们都活不了太久，想找人收养女儿。</p>\n<p><img title=\"2.jpg\" src=\"http://img2.cache.oeeee.com/201212/05/58161354664288.jpg\" alt=\"\" border=\"0\" hspace=\"0\" /></p>\n<p>3年后，为6岁的女儿寻找收养家庭成为他最大的心病。</p>\n<p><img title=\"3.jpg\" src=\"http://img2.cache.oeeee.com/201212/05/36401354664275.jpg\" alt=\"\" /></p>\n<p>登封法院外，张海超与病人和家属交谈。在许多尘肺病友看来，张海超是一个大救星。</p>\n<p><img title=\"4.jpg\" src=\"http://img2.cache.oeeee.com/201212/05/3891354664386.jpg\" alt=\"\" border=\"0\" hspace=\"0\" /></p>\n<p>“呼吸是每个动物都无偿享有的权利，但尘肺病人这点权利都被剥夺了，有时候想想真不如托生其他动物，最起码不得尘肺。”——— 张海超</p>\n<p>11月22日，张海超来到广东佛山，准备度过整个冬天。北方的严寒，时刻威胁着这位尘肺三期患者的生命。</p>\n<p>在离开家乡的一个月前，31岁的“开胸验肺”当事人张海超，花14个小时写了一封信，想给6岁的女儿寻找一个收养她的家庭。今年夏天，张海超离婚，按照协议，女儿由他监护，前妻不用付抚养费。</p>\n<p>按照乐观的估计，张海超还有四年寿命。但在今年，他发现自己的呼吸越来越困难，生活中的打击却接踵而至。他忍不住写了那封信，又陆续发给了四五十名记者，想获得一些帮助。</p>\n<p>3年前的“开胸验肺”，让张海超成为中国最有名的尘肺病患者。他的职业病诊断及赔偿得以“特事特办”，领到了61.5万元。那一年，28岁的张海超梦想新的生活。但生活却不断告诉他：他已进入晚年。</p>\n<p>他不想亏待自己，买了一辆小排量的汽车，一台空调，一部台式电脑。这让他成为乡村低保户中的异类。还有人说，他靠患尘肺病发了财。</p>\n<p>3年来，他奔走全国，鼓呼职业病防护，获得了很多赞誉。然而，在自家破旧的小院内，这个男人却发现自己的路越走越窄，就连3年前政府“特事特办”批准的低保，也被取消了。</p>\n<p><strong>　　为女儿寻代养</strong></p>\n<p><strong>　　他认为，爱女儿，现在就得试着告别她；他和父母的病都越来越重</strong></p>\n<p>张海超走出校门，夜幕无边，像是天降黑雾。他没有再去教室找女儿道别，那样，她免不了会哭。</p>\n<p>寒气逼人，他缩进了标致207的驾驶座，车子掉过头，他忍不住又想起女儿来，脸色越来越难看。一个月前，他去探访一个尘肺病人，对方已卧床不起，有个两岁的儿子，想托付张海超给找个人家收养。张海超一听急了，“你别抢我生意！我闺女还没找到人家呢……”</p>\n<p>他没有开玩笑。一个多小时前，他和6岁的女儿一起进校园，遇到一个小斜坡，背着大书包的女儿很快走到坡顶，他走到一半便开始喘气。</p>\n<p>他很珍惜和女儿在一起的每一分钟，但一想到她的未来，第一个感觉就是恐惧。病友们相继死去，每一个人的死，都是一场漫长的告别。死前一个月内，他们都会感受到死亡的潜入。它像另一种邪恶的急病，你每走一步路，咽下一口水，呼进一口气，它就趁机关闭你的肺叶。抢救最终无效，只会耗尽你的家产和亲情。</p>\n<p>张海超还没有到这个阶段。不出意外的话，他的这一天将在几年内发生。按照乐观的估计，他可以活到35岁。</p>\n<p>还有四年。到时，女儿琪琪只有10岁。</p>\n<p>琪琪很懂事。一周前，她在学校患上了感冒，先是在校医那里吃了11元的药，没好，还是咳嗽。张海超忙带她去医院检查，已经转为肺炎了。他把琪琪接到家里，连输了几天液，这才把咳嗽压下来。</p>\n<p>这几天，琪琪非常开心。不用去上学，躲在爸爸那间装有空调的房间里，她可以偷偷打开电脑，看几段动画片。爸爸则打开书本，试着给她补课。她太小了，做测试题的话，连上边的提示都看不懂。</p>\n<p>这天是11月14日。下午，张海超给琪琪挂上小书包，离开老寨村时，琪琪明显有些迟疑。她坐在车子的后排，没怎么说话。刚出村，就睡着了。</p>\n<p>在学校里，张海超花了一个小时，来等女儿的宿管阿姨。河南的冬天，对他过于寒冷，他马上要离开新密，到广东佛山呆两个多月。至少有十个周末，他接送不了女儿了，就想请宿管帮忙。孩子的爷爷因病毒感染，一只眼睛几乎瞎掉，奶奶刚做过胆囊切除手术，唯一的一个姑姑，又先天脊裂，走路还没有张海超快，都指望不住。</p>\n<p>琪琪刚到教室附近，就不断有同学跟她打招呼。“你去跟她们玩吧。”张海超说。琪琪没吭声，继续跟着爸爸。</p>\n<p>宿管到了后，在教室隔壁的办公室里，张海超跟她商量了快一个小时。他要对方从周五放学后，就开始照顾琪琪，周六接送她去两个培训班，然后再送她登上回老寨村的公交。他扳着指头，把每项程序的时间具体到十分钟以内。</p>\n<p>最后，他站起身，“先这样说，这个周末我们俩一块儿接送她，看看还有哪些问题我没想到的。”</p>\n<p>这时，琪琪不知什么时候已经回教室了。张海超慢慢走出校门，一边走一边问，“你说，我一个周末给宿管阿姨一百块，是多了还是少了？”</p>\n<p>他很快又想到，阿姨每次还得带女儿至少吃两顿饭。“咱钱撇多点，阿姨也可以带琪琪去吃点好的，不够的话，我再给。”</p>\n<p>女儿是张海超的软肋。至于他，死就死吧，这个世界给他的伤害已经足够。如果他想活得更久，可以去移植一个肺。钱不够，可以求媒体募捐。可是，当他听说移植之后，只能浑身插满管子卧床，马上否决了这个方案。“人活着，就是图个生活质量，那样活着，没意思。”更重要的是，他不想让女儿成为“背着爸爸去上学”之类新闻的主角。</p>\n<p>张海超和父母都有重病，三人都得应付各自的病痛，自顾不暇，却都最惦记琪琪。他们都恨不得她一夜之间，能长成一个大姑娘，可以读大学或者打工。</p>\n<p>琪琪爷爷叫张松峰，62岁，相貌跟别的70岁老农不相上下。他的床头，有一个盒子，翻开看，一大堆眼药和片剂。“我想活到孙女儿长大成人，可是，阎王爷答应不答应？”</p>\n<p>张松峰无法接受自己的晚年会如此悲惨。四年前，儿子的尘肺病发作前夕，和儿媳在郑州一家汽车配件厂打工，孙女被送到附近的幼儿园，一家三口看起来就要定居郑州了。这让张松峰颇感欣慰。</p>\n<p>当时，张海超打算攒点钱，在郑州或新密买一辆出租车开，送女儿进一家私立学校。他很熟悉郑州市区的路，一个没他熟路的老乡都去开出租了，很赚钱。他对“生活质量”的设想，仅限于此。</p>\n<p>现在，他的“生活质量”，已全部寄于女儿。琪琪上的私立学校，一年学费上万元，在新密属于中等偏上的水平。在老寨村里，琪琪是仅有的几个读私立小学的学生之一。这学费，无疑来自张海超尘肺三期的赔偿金。</p>\n<p>第一次家长会上，老师告诉张海超，琪琪太内向，一旦被提问，回答的声音很小，再问，她就哭起来。散会后，张海超马上在城里考察，给女儿报了一个语言辅导班，每个月学费二三百元。在此之前，她还报了一个民族舞班。两厢加起来，她一年的辅导费得五千多元。</p>\n<p>对学费辅导费，张海超倒不担心。三年前，他领到的61.5万元的赔偿金，现在还剩30多万元。如果在他死之前，不再有旷日持久的抢救，女儿未来几年的学费，似乎问题不大。和其他病友比，他在经济上并不是太焦灼。</p>\n<p>不过，他认为，爱女儿，现在就得试着告别她。今年6月27日，他跟前妻签的离婚协议规定，前妻永久放弃抚养权，不用承担抚养义务。现在，他和父母的病都越来越重，只能与她提前告别。</p>\n<p>10月17日，从上午9时到晚上11时，他憋了一封3千多字的公开信，控诉家人被停低保，导致新农合医保没续费，无法报销。写着写着，控诉信变成为女儿寻代养的求助信。</p>\n<p>他没有开玩笑。他请求记者给他拍几张和女儿的合影，发求助信的时候可以用。记者认为琪琪尚未成年，公布照片应该征求监护人同意。</p>\n<p>“我同意，我就是她的监护人。”张海超说。</p>\n<p><strong>　　离婚的事</strong></p>\n<p><strong>　　尘肺病人的离婚率，比一般人群高出很多倍。张海超原本以为自己是个例外</strong></p>\n<p>11月14日，也是农历十月初一。按照新密市刘寨镇的规矩，这一天得走亲戚。中午，张海超家里摆了一大桌酒菜，招待他的姐姐一家，以及前妻的姑父姑母。</p>\n<p>张海超吃饭胃口还很好，事实上，除了被尘肺折磨得喘气走不动路，仅看体格，他还像一个壮劳力。酒桌上，父亲张松峰和海超前妻的姑父聊起往事，情绪好了一点。</p>\n<p>1969年，19岁的民工张松峰在附近的一个大坝上负责运石头，他将一块百斤石头挪上坝顶的报酬，是二两玉米面。一次，他被石头茬子划伤小腿，严重感染。公社书记念他平日舍得下气力，特批五百元送他去医院，才保住一条命。</p>\n<p>“要不是这个，我肯定早死了。”张松峰说。当时，工地上死几个人，不是什么大不了的事。</p>\n<p>张海超听着，没有插话。几年来，家里来了亲戚，大家都像约好的一样，只谈过去，不提未来。今天也如此。只是在饭前，张海超跟前妻的姑父———他现在还叫姑父，低声聊了聊和前妻的纠葛。</p>\n<p>他走出这个家，所经历的任何事，都可以划出个是非黑白。可是，一家之内，就没那么简单了。</p>\n<p>按照离婚协议，前妻不用付抚养费，但还有探视权。张海超想的是，学校的每一个孩子都有妈妈，惟独女儿没有的话，她肯定会伤心，还会影响她长大后的生活。不少人劝他不让前妻再看女儿，免得留下后患，总是被他拒绝。</p>\n<p>可是，有一次前妻打来电话，想跟女儿聊几句，张海超喊女儿接电话，女儿很不耐烦地说，“打什么电话呀，没看到我在看电视吗？”而她平常是非常懂事的。</p>\n<p>这让他想起有一个周末，女儿需要买一双十几块钱的舞鞋。她妈妈跟她在大街上耗了一个多小时，硬是等到张海超赶来付费。是不是因为这个事情，她对妈妈有意见？</p>\n<p>这让张海超很担心。他一直想告诉女儿：不要疏远妈妈，能陪她走得更远的，是妈妈而不是爸爸。不过，他一直没找到张口的机会。</p>\n<p>他从来没跟父母和女儿提起离婚的事。父母不问，跟儿子心照不宣。对女儿，张海超则说妈妈去郑州打工了，不能呆在家里陪她。她看上去也好像相信了。</p>\n<p>张海超与前妻，曾有一段幸福时光。即使在3年前，张海超卖光家里的粮食和山羊，到郑州“开胸验肺”时，妻子还一直跟着他。她很害怕他死在手术台上，就躲起来，不在手术协议上签字。</p>\n<p>为张海超签字的，是姐姐。姐姐在签了字之后，马上也后悔了。</p>\n<p>在张海超开胸之后，妻子伴着张海超，接待过数不清的媒体记者。在不少记者的镜头和文字中，还有对这个小张海超三岁的女人的记录。在张海超失眠的夜里，曾无数次跟妻子安排后事，她就哭，还骂他，禁止他再提这些。</p>\n<p>尘肺病人的离婚率，比一般人群高出很多倍。张海超原本以为自己是个例外。可是，真正坏事来临时，他还是选择接受了现实。在他的手机里，存着跟前妻最后沟通的短信。这些短信无法公开，但可以肯定，张海超因此非常痛苦。一对夫妻的自尊和对彼此的感情，都在这一次次的短信往来中被剥落。</p>\n<p>他还是试图维护一个男人最后的尊严。“不是我那方面的欠缺。”他说。</p>\n<p>离婚前后，他也会试着去理解她。“跟着我，谁都知道没希望。”他曾见到一个病友，贫病交加，都快饿死在家里了，兄弟姐妹没有一个去看看他的。至于病重中，老婆不辞而别的，就更多了。</p>\n<p>十月初一，是老寨村的庙会，方圆十几里的商贩和农民都会过来赶集。20岁出头时，张海超骑着一辆三轮车，也在乡下赶着这样的集。有一天，他赚了267块钱，回到家里止不住地微笑。父亲以为他中了邪，撵在后边问。张海超的回答是，他发现了进货的门路，以后赚钱不是问题。他承诺让父母以后不用再干活，家里“一星期至少吃一次肉”。</p>\n<p>读小学时，张海超的梦想是考上大学去当官。在当地人的视力所及，当官是最好的职业。他一开始成绩还不错，后来越来越不专心，在1997年的中招考试中，他在刘寨二初中的八九十名考生中只考到了十几名。那一年，刘寨二初中只有4个人考上了高中。</p>\n<p>张海超也想过，要是复读一年，或者去上职专学个技术，就不会落得今天这个处境。可是，这只是想想，尘肺病不是债务，你可以躲，它就活在你内脏里，直到有一天伴你死去。</p>\n<p><strong>　　特事特办</strong></p>\n<p><strong>　　媒体曝光张海超“开胸验肺”之后，政府官员络绎不绝地赶往张家</strong></p>\n<p>少时曾梦想当的官，在他青年时狠狠伤害了他。</p>\n<p>2004年6月，张海超进入离家十几里远的振东耐磨材料有限公司，先后干过杂工、破碎、开压力机等工种。每天几个小时，他都要在石头粉尘中呼吸作业。事后，他才知道粉中含有致命的化学物质———二氧化硅，这种物质进入肺部后，必然导致肺部的纤维化和感染，患上不可逆的尘肺病。</p>\n<p>在他开始维权前后，不断有工友死去。他还曾为其中一人抬棺。之前，他仅仅通过电视新闻了解国家大事。现在，他突然发现，在电视镜头拍不到的地方，有无数和他一样的农民，仅仅因为贫困和愚昧，而被当做机器一样，置放在有毒有害的粉尘中，以血肉之躯，为老板赚取利润。</p>\n<p>法律法规中的防护措施，完全没有，老板也不用负什么责任。甚至，政府职业病防治部门给工人们作出的体检报告，也不给工人们看，理由是，体检是老板埋的单。这个社会，说了算的，就是那些埋单的人。</p>\n<p>在振东公司干了三年多后，他开始咳嗽，呼吸困难，一口接一口吐带血的痰。在花了数万元，当肺结核治疗一年多之后，北京的专家提醒他注意是否患上了尘肺。</p>\n<p>“我上网查了一下，吓坏了，我真想自己得的是肺结核，还能治好。”张海超说，他的这种侥幸心理，一直持续到2009年6月22日，他在郑州大学一附院的一间手术室内，“开胸验肺”。医生用手术刀沿肋骨侧面划开口子，用特制构件撑开他的肋骨，看到了他黑色的有些溃烂的肺叶。</p>\n<p>这场手术差点让他丧命。一周之后，他准备的两万多元花光，就出院回家。一天之后，他开始发高烧，找来村医输液无果，母亲连夜求亲戚借了两千多元，把他送进新密的医院，抢回了一条命。</p>\n<p>2009年7月10日，媒体曝光张海超“开胸验肺”之后，地方政府先是沉寂了一天。随后，政府官员络绎不绝地赶往张家，慰问表态。市委书记带着摄影记者进入张家后，第一句话就是，“海超，哥来晚了！”然后，抱起琪琪，左脸蛋亲过亲右脸。琪琪也很高兴，那段时间，家里好吃的东西，比村口小超市的都要更多更好。</p>\n<p>张海超的职业病鉴定和伤残鉴定，也在一个多小时内办好。“这创下了全国纪录。”</p>\n<p>在他开胸之前，母亲为了上低保，曾步行往返镇政府至少8次，每次十几公里，镇党委书记也签字了，可就是一直没回音。在他开胸之后，这位书记来看他，听到此事，书记赶快要张海超交出那张他签过字的申请，承诺在半天内办好。</p>\n<p>没过几天，镇里送来一张银行卡，去银行一查，7月份办的低保，上半年的钱也给补全了。</p>\n<p><strong>　　帮人维权</strong></p>\n<p><strong>　　“他的法律知识有欠缺，但在职业病维权的程序上，比律师掌握的经验还要多”</strong></p>\n<p>直到今年9月的一天，张松峰带着银行卡去取低保款时，被告知从今年1月份起，他们家已经不是低保对象了。又怒又悲的张松峰，注销了那张银行卡。</p>\n<p>更让张家生气的是，当地新农合医保与低保捆绑后是减免的，但张家被取消低保，没人通知，就没有缴纳新农合保费，所以今年张海超父母的数万元医疗费，将无法报销。这让张海超怀疑，有人在害他。</p>\n<p>他没有再去找政府。车、电脑、空调，这三样东西只要有一样，在农村都不能上低保。可是，他活不了几年了，确实很需要这几件东西。2010年，他有一次骑摩托车外出，患上感冒住院，花了两万多元医疗费，出院后，他咬咬牙买了一辆1.4排量的小车，花了不到6万元；买电脑是为了跟求助的病友交流；买空调，则因为他害怕冷空气。</p>\n<p>可是，这些理由，那些人会相信吗？</p>\n<p>这种无奈，为中国至少60多万的尘肺病人所共有。张海超尽管拿到了几乎所有病友都无法企及的赔偿额，但他的生活和心情，仍和其他人一样灰暗无助。</p>\n<p>他更体味病友们的不易。“能维权成功的，百分之一不到。”从2009年年底开始，张海超开始帮助各地尘肺病友维权，地域包括河南、贵州、四川、广东、甘肃、浙江、福建等地，介入案件一百多起，接触的尘肺患者有一千多人。他们中的绝大多数，境况远远不如他。</p>\n<p>很多尘肺病人，只能吃7元钱一瓶的“矽肺宁”，而张海超一天的药费，就要一百三四十元。六七种药物中，有四种都是进口药。因此，有不少病友表示羡慕。</p>\n<p>可是，这真值得羡慕吗？3年前，享受政府“特事特办”，获得振东公司补偿的人，包括张海超一共有5个。现在，其他四人都已死去。</p>\n<p>帮人维权两三年来，张海超见识了更多的冷眼和不公。在资深媒体人、尘肺病救助项目“大爱清尘”发起人王克勤眼中，张海超是一个“坚毅的男子汉”。一年多前，“大爱清尘”考虑到名人效应，联系张免费帮忙，他一口答应。</p>\n<p>一次，他辗转三四个地方，却没有向“大爱清尘”申请来一台制氧机，向王克勤发火了。“我自己花了两千多元就算了，要没制氧机，我还不如把这两千多元给病人花，帮助更大。”</p>\n<p>在病人和家属看来，张海超是一个大救星。在河南登封市的山区，一群家属拦下张海超的车，非要他收下花生、柿子和山楂。这些家属连一箱牛奶也买不起。</p>\n<p>今年2月29日，张海超第一次以公民代理人的身份，在浙江省永康市法院出庭。之后，再代理出庭，张海超都要先把免费代理协议签好，不落院方以口实。</p>\n<p>“他的法律知识有欠缺，但在职业病维权的程序上，比律师掌握的经验还要多。”跟张海超合作维权的律师张士谦说，张海超在维权时，情绪很容易高昂。</p>\n<p>11月15日，登封市的最低气温只有6摄氏度。在凛冽的晨风中，张海超指点十几名尘肺病人和家属，去法院外的打字店复印材料。中午，在冰冷的法院走廊等待一个多小时后，行政庭的法官让人捎话，说“改天”再接待。张海超发了几条微博，其中有一张尘肺病人的白发母亲坐在走廊上的照片，引多人转发。</p>\n<p>下午，行政庭长在怒气中，见了张海超，收下了十几份起诉书。这些起诉书的原告，以数万元的价格，与登封市君召乡政府签协议，把向用人单位的索赔权，转让给了乡政府。</p>\n<p>几万元很快在医院里花光，不断有人死去。他们转而起诉用人单位，败诉。现在，他们又要起诉乡政府。</p>\n<p>然而，张海超这次也没能救他们。11月19日，登封市法院宣布不受理此案，却拒绝开具不受理通知书。十几个病人和家属被赶出法院。此时，张海超已南下避寒。</p>\n<p>在南方的阴雨中，他写下了这样一条微博：</p>\n<p>“呼吸是每个动物都无偿享有的权利，但尘肺病人这点权利都被剥夺了，有时候想想真不如托生其他动物，最起码不得尘肺。”</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[9250,21233,10782,14123,9317]}