{"id":266933,"link":"https://chinadigitaltimes.net/chinese/2012/12/华西都市报-四川双流传言连黑三天市民抢购/","date":"2012-12-06T02:00:40Z","modified":"2012-12-06T01:10:32Z","title":"华西都市报 | 四川双流传言“连黑三天”市民抢购蜡烛","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=266934\" rel=\"attachment wp-att-266934\"><img class=\"aligncenter size-full wp-image-266934\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/78943948.jpg\" alt=\"\" width=\"406\" height=\"270\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/78943948.jpg 406w, https://chinadigitaltimes.net/chinese/files/2012/12/78943948-300x199.jpg 300w\" sizes=\"(max-width: 406px) 100vw, 406px\" /></a></p>\n<p><strong>调查</strong></p>\n<p><strong>几十名当地人反映，他们是在街上、牌桌上、大巴车上等地点，与人闲聊时听到这种说法的</strong></p>\n<p><strong>辟谣</strong></p>\n<p><strong>天文专家均表示：只要有点科学常识的人都应该知道，地球不可能出现连续3天昏天黑地的情况</strong></p>\n<p>“2012年12月21日（冬至），地球将会有连续3天的黑夜。”近日，这个流言在民间不断发酵。12月4日，是双流县九江镇的“赶场天”，一些听信流言的市民在集市上疯狂抢购白蜡烛和火柴，造成白蜡烛脱销。</p>\n<p>记者现场调查得知，传言一个星期前就出现了，在双流的街头巷尾以口口相传的方式不断扩散，并演化出各种版本。</p>\n<p>昨日，记者就此事采访了多名天文专家，他们均表示：2012年12月21日，地球不可能出现连续3天黑夜的情况。请市民不要听信谣言。</p>\n<p><strong>说法</strong></p>\n<p><strong>九江镇白蜡烛脱销有人一次买走好几包</strong></p>\n<p>12月4日，是双流县九江街道的“赶场天”。在通江社区街上，几个卖蜡烛、火柴的摊点异常热闹。当地人黄钊海亲眼目睹，不断有人到蜡烛摊上抢购白蜡烛，一买就是好几包。同时，买火柴的人也比平时多了几倍。</p>\n<p>“卖蜡烛的十件十件地打散了卖，不断有人来买，好几个摊上的白蜡烛都卖光了。”黄钊海回忆，买蜡烛、火柴的以老年人居多，还有人从其他街道赶过来买蜡烛和火柴，说冬至日之后会有连续3天的黑夜，所以提前准备。</p>\n<p>郑伟在九江街道通江社区开百货店，他发现，近两天到店里买白蜡烛的人明显增多，且一次购买的数量也有所增加。在昨日这种并非赶场天、也没停电的日子里，都有六七个人来买白蜡烛。郑伟还留意到，很多来买蜡烛的人，口中都念叨着“要连续黑3天”之类的话。</p>\n<p><strong>调查</strong></p>\n<p><strong>“连黑3天”早已出现街头巷尾传版本多样</strong></p>\n<p>昨日下午，记者在双流县走访调查，发现当地确实流传着“2012年12月21日，地球将会有连续3天黑夜”的说法，这个说法在一个多星期前就出现了，在双流的街头巷尾，以口口相传的方式不断扩散，并演化出各种版本。</p>\n<p>有相当一部分人对这些说法将信将疑，表示自己买蜡烛只是以防万一。几十名当地人反映，他们是在街上、牌桌上、大巴车上等地点，与人闲聊时听到这种说法的。传播这一说法的多为老年人，或乡镇居民。</p>\n<p>这则流言最完整的版本，则是出现在网上。12月3日，网友“羚羊早安说”等人发微博称：“科学家终于确定：2012.12.21地球会有连续3天是黑夜，是地球的换纪时刻……”这则微博经转发后，引发网友争议。</p>\n<p><strong>专家辟谣</strong></p>\n<p><strong>地球不可能连黑3天史上从未有类似记载</strong></p>\n<p>昨日，华西都市报记者就此事采访了多名天文专家，他们均表示：2012年12月21日，地球不可能出现连续3天黑夜的情况。</p>\n<p>“那天没有日食发生，也不会连续黑夜3天，这都是谣言。”中德亚毫米波望远镜项目总负责人、国家天文台研究员王俊杰说。中国首颗系外新星发现者、星明天文台成员阮建高也表示，只要有点科学常识的人都应该知道，地球不可能出现连续3天昏天黑地的情况。</p>\n<p>据了解，根据天体力学，地球的昼夜变化和时间长短，是地球自转和绕太阳公转产生的，在我国所处的纬度上，每天必然有一半面对太阳呈现白天，另一面背对太阳呈现黑夜。而我国区域内每天均会交替出现白天和黑夜，不可能出现连续3天黑夜的情况。历史上也从未有过类似事件的记载。小常识</p>\n<p><strong>冬至前后3天连续黑夜的地方只有北极</strong></p>\n<p>2012传说的由来是什么？对此，新疆天文学会秘书长宋华刚作出了详细解答。</p>\n<p>2012年12月21日是玛雅历法第13个394年周期结束，玛雅历法是一套以不同历法与年鉴所组成的系统，它只是一种计算方法。2012年12月21日之后，玛雅纪年还会继续。</p>\n<p>宋华刚说，学过高中地理的人都知道，地球的昼夜变化是地球自转产生的，无论何时地球上都会有一半地方被太阳光照射到，不可能连续3天72个小时处于黑夜之中。2012年12月21日正好是冬至，这一天是北半球全年中白天最短、夜晚最长的一天。冬至前后3天，地球上连续“黑夜”的地方只有北极，在南极则是通天亮。所以从天文学来说，地球连续3天黑夜的说法是没有依据的，是误传。</p>\n<p>宋华刚说，在发生日全食的情况下，白天也会忽然变成“黑夜”，但12月21日不会有日全食的天文现象发生。他还说，2012小行星将撞击地球的说法也是误传，根据观测，目前没有任何小行星会在12月21日撞击地球。所以，对于民间传说不可当真。</p>\n<p><strong>成都市区</strong></p>\n<p><strong>鲜见有人抢蜡烛市民觉得不靠谱</strong></p>\n<p>昨日下午，成都市主城区，不少社区和楼盘QQ群里都在议论此事。大家普遍觉得“即将停电3天，需抢蜡烛避难”的说法不靠谱，在市区各商铺超市，也鲜有抢蜡烛的事情发生。</p>\n<p>昨日下午，记者兵分几路，分别走访了锦江区、武侯区、青羊区、成华区等10多个社区，均未发现“抢购蜡烛”的情况。“我看到了抢购蜡烛的微博，太假了。”金牛区九里堤北路社区居民薛女士说。锦江区红星路沿线20多家店铺中，只有桂王桥南街一家商铺“蜡烛好卖”。“前天一下子卖了一箱白蜡烛，大约有200多根。不少人都买了10根以上。有时一个月都卖不完那么多。”老板林先生说，来买的几乎都是附近居民，以老年人为主。</p>\n<p>在许多小区的业主QQ群上，居民们都在讨论此事，不过多是调侃，认为此事完全不靠谱。“我朋友早就给我说过这事儿，抢啥蜡烛？我家有营地灯，电池充足。”一小区QQ群业主“百合”调侃道。</p>\n<p>其他业主也认为，抢蜡烛避难的说法是“没影儿的事”。华阳滨河花园业主QQ群里，还有人用以前的例子告诫大家别上当，“别信这些，朋友家去年抢的盐，到现在还没吃完。” 华西都市报记者吴翠峰李明宇</p>\n<p><strong>连线隆昌</strong></p>\n<p><strong>部分商家蜡烛好卖顾客以老年人居多</strong></p>\n<p>不知何时起，一条“冬至（12月21日）要黑3天，隆昌全城都在抢购蜡烛”的传言不胫而走，网友“王建雄”说：“内江市隆昌县很多人都开始买蜡烛、火柴了。”</p>\n<p>昨日记者了解到，隆昌的确有部分人在抢购蜡烛、火柴，但大部分是在跟风，老年人居多。大多数的人对此嗤之以鼻，选择不相信。</p>\n<p>昨日下午，记者在隆昌鹅江花园百货批发市场了解到，有商家从11月28日开始，每天会零售4-6件蜡烛，而在此之前，10天也销售不到一件。记者采访时，正好碰到一位大爷买了一件蜡烛。被问及为什么买那么多蜡烛，他笑了笑说，要黑几天所以买一件，“反正也不贵，一件才100多元，用不完也没事。”在隆昌县文新街，一位姓梁的店铺老板说：“这几天蜡烛太好卖了，店里的蜡烛已经卖完，准备到批发市场去补货。”</p>\n<p>记者了解到，蜡烛一件40包，一包10只，每包批发价为4.5元，还未出现因抢购而涨价的现象。</p>\n<p>一位姓胡的市民告诉记者，她母亲在外面听到消息，也买了一包回家。“只有老年人相信，我们年轻人不会相信。”隆昌二中学生李杰说：“要黑3天的消息是假的，太可笑了，我们要相信科学，这些都是骗人的，不知是谁这样无聊传谣言。”</p>\n<p>来源：华西都市报</p>\n","author":1015,"categories":[18269,20505],"tags":[21241,21242,15083,21696]}