{"id":266937,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-陪伴父亲走过人生最后一程的艰难之路/","date":"2012-12-06T01:30:48Z","modified":"2012-12-06T01:30:48Z","title":"纽约时报 | 陪伴父亲走过人生最后一程的艰难之路","content":"<div>\n<h4>看病记</h4>\n<h6>纽约时报中文网编辑 詹涓 <span>2012年12月06日</span> </h6>\n<div>\n<p>我的爸爸，笑声爽朗，身体健壮，与人为善，从不吸烟。2009年9月2日，他在常规体检中发现肺部占位，随后确诊得的是肺癌，经过两次开胸手术、9次化疗、20次全脑放疗，他在2011年2月10日去世。去世的第二天，是他喜欢的外孙女、我的女儿一岁生日。</p>\n<p>爸爸得病后，我们就发现走在了一条充满歧路的小道上，每走一步都要面临艰难的选择：该不该手术？该不该化疗？该不该看中医？……而到了最后，则是该不该现在就放弃？该不该赶紧回老家？该不该送入临终关怀医院？这条路越走越窄，直至无路可走，虽然深知自己已经尽了全力，但仍然满心愧疚。</p>\n<div></div>\n<p>爸爸在2011年5月第二次手术后不久，发现脑部出现肿瘤多处转移时，我们遍查资料，得知他的情况，中位生存期只有六个月，便已经开始接受了爸爸即将离开我们的事实，然而陪爸爸走完人生最后一段时光的历程，仍是无比艰难。作为在北京寄居、毫无根基的“草民”，我们全家都充满了无力感。</p>\n<p>第一关，是为爸爸进行后续治疗时的护理关。接受了全部疗程的化疗和放疗出院后，主治医院给爸爸开了很多补益类的药物，需要在社区医院每天输液。我对社区医院原本充满着一些不切实际的幻想，比如以为护士能上门进行输液服务，能提供一些最基本的护理。结果发现实际情况完全不是这样，社区医院可以输液，但需要先在上级医院输一次，证明没有药物反应，同时需要有院方盖章为证。因为一个章盖错，我妈妈便跑了两次医院。搞定了手续后，我们得知只能自己上门去输液：这又是一个大问题，虽然社区医院离我们家只有不到500米距离，而且没有上下楼梯，不需要过马路，但爸爸此时因为脑部肿瘤压迫已经不良于行，正常人5分钟的路程，他要走走歇歇，走上半个小时，每去输一次液，就要元气大伤一次。后来我们改成用轮椅推爸爸去输液，路上颠簸，同样痛苦。我们也想过请旁边民办小诊所的护士上门输液，但对方一听爸爸得的是这么重的病，立刻就退避三舍，因为怕输液过程中会发生什么差错。</p>\n<p>第二关，是止痛关，也是最让爸爸和我们一家人感到痛心的问题。《纽约时报》上曾有一篇文章<a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/education/2012/09/28/c28pain/\">《癌症病人的夺命疼痛》</a>，看这篇文章时我大哭不止，因为文章开头因癌症而去世的老人的女儿，活脱脱就是我自己。爸爸在后来常常说，只要一天24小时，有一两分钟不痛，他就会觉得舒服极了。他形容自己从臀部到双下肢，始终是像刀割、像火烧、像放进绞肉机那样的疼痛，也因为痛，爸爸失去了食欲，急速消瘦下去。而面对这样的疼痛我们竟然束手无策。</p>\n<p>在完成了手术、化疗、放疗后，我们遇到了一个尴尬的境地：爸爸似乎没有主治大夫了，所有医生都认为自己的这部分工作已经完成，而且完成得还很不错。也确实如此，爸爸的手术做得很成功，病灶完全被切除；放化疗后转移灶也一度有明显缩小，但问题是，后续的止吐、止痛，我们找不到跟进治疗的医生了。我们原本计划看给爸爸手术的外科主任，但这位医生人气太高，提前一个月也不一定能挂上专家号，临时请她加号吧，看她一上午看完50个病人还要给我们“加塞儿”，也确实于心不忍。于是只能相应地去看疼痛门诊和肿瘤内科。爸爸此时十分虚弱，从我们家到医院，直线距离六公里，但遇上堵车和交通管制就要一个小时，爸爸躺在车上痛得反复呕吐，去了一次医院后，再也无法继续，只能由家属代看。患者没有到场，加上担心对止痛剂上瘾以及药物副作用，医生虽然开出了止痛药，但强度和剂量都不够，对爸爸来说于事无补。</p>\n<p>我们只能四处找药。通过互联网，我们发现原来类似的情况还有很多，许多病人只能被迫通过非常规渠道来找止痛剂，一些病人去世后，家属则会把未用完的药无偿捐赠给其他病友，通过这些渠道，我们好歹找到了一些较为有效的止痛剂，短暂地缓解了爸爸的痛苦。</p>\n<p>最后一关，是临终关怀关。到了2010年的12月，爸爸已经丧失了斗志和生命力。原先躺在床上，他尚能对着笔记本电脑打打在线麻将，或者听听收音机，而此时，他整天被疼痛和剧烈的恶心感折磨，不仅连饭吃不下去，连药丸也吞不了了，对诸事都失去了兴趣。他看过《收获》杂志长篇小说专号中於梨华的小说《彼岸》，对文中主人公在患癌后选择吞药自尽的情节印象深刻，也几次跟我们表示，想要“死得有尊严点”。在慌乱中我们意识到，爸爸已经接近油尽灯枯，药物对他不再有作用，现在我们不能进行无谓的积极治疗，必须要想办法让爸爸尽量舒服地离开了。</p>\n<p>我们希望爸爸能在家里走完最后一段路，起码每天听到小外孙女的声音，看到家人的脸，也会让他觉得安心些，但是实际情况却不允许这么做。首先是我们所能弄到的止痛药，此时已经不起作用，而如果用阿片类药物，就必须要去医院。其次是爸爸由于持续无法进餐，此时已表现出恶病质，严重贫血、衰竭、双下肢浮肿，只有医院能为他提供营养支持。加上爸爸下肢渐渐失去感觉，无法正常排尿，需要用导尿管，不去医院的话，在家里再精心护理，也难免会出现感染，而感染对爸爸会有致命危险。于是我们想到要找一家临终关怀医院，提供这方面的医疗帮助之余，或许还能带来些精神方面的慰藉。但很快我们发现北京的临终关怀医院极少，比如李嘉诚捐资建立、专门服务于末期癌症患者的“宁养院”，在全国有32家分院，但北京偏偏没有，有限的几家条件也很差。我们联系到了一家，订好了病床，临去时才得知这家医院没有暖气，只得作罢。</p>\n<p>那么，去医院呢？三甲医院显然是住不进去的，我们咨询了给爸爸开刀的那家医院，对方明确表示不接诊终末期患者。我们想过要“占床”，去急诊室住下来然后就不走了，但这种“耍赖”的方式，我们一家人实在做不来，而且那家知名医院的急诊室有如战地医院，病者云集，对爸爸的休养也不利。打电话问了北京数家三甲医院，得到的回答全都一样。当时我们一家人的心情，可以用心如刀绞来形容。在爸爸走后，我在微博上看到上海一位高中教师向市委书记俞正声发了一封公开信，谈的是同样的问题：他的父亲也是因为癌症终末期，几次入院但都被迫要把床位让给危急患者——这个普遍存在的问题，会因俞正声的正面回复而有所改善吗？</p>\n<p>一些相熟的医生建议我们去二级医院或单位附属医院，这类医院床位多，不挑病人。但爸爸属于异地医保，而地方医保政策规定在外地住院，只能住三级以上，否则发生的费用完全不能报销。好在经过多方联系，朝阳区一家三级医院同意收治。我要感谢这家医院和内科病房的医生们，爸爸在这家医院住了一个月零一周时间，这肯定影响了医院病房的轮转率，恐怕也会影响主治医生的考核，但医生们爽快地接收了爸爸，并且在这一个多月时间里，尽可能给了爸爸一个温暖、安静的环境，尽可能满足了爸爸的止痛需要，与我们商定了不做创伤性抢救的临终方案，而在我与妈妈痛哭时，年轻的女大夫递过来的一包纸巾，更是让我们感动至今。</p>\n<p>回过头来看，我认为爸爸生病以来，我们遇到的医生，都专业、尽职、温暖，糟糕的是对于终末期病人，社会给予他们的帮助和支持实在是太少了。有一定行政级别的病人，当然可以躺在干部病房里，对后续的治疗不需操心；而对于绝大多数平民患者呢？他们不仅要遭受病痛的折磨，还要操心超额的医疗费用增加家人负担（我们自付的医疗费达到了近20万元），最后则要面对四处求治无门的窘境。在人生的最后阶段，病人似乎只被当作了无法挽救的疾病，而他们对于各自的家庭来说，却是想要拼尽一切力气来挽救和安慰的亲人。</p>\n<p>在我心目中，一个合适的临终关怀，是要让家庭与医院结合在一起、从身体到精神上给予病人安慰。病人在家中“宁养”，身处熟悉而亲切的环境；而医院则配合进行姑息治疗，定期上门，给予病人应有的止痛和营养支持，适时调整止痛方案，让病人尽量舒适、无痛、尽量有尊严地走完人生的最后一站。</p>\n<p>但这个目标离我们还很远。</p>\n</p></div>\n<div>\n                                                    </div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[21682,19195,19193,14981]}