{"id":266905,"link":"https://chinadigitaltimes.net/chinese/2012/12/纵览中国-刘擎-现代化论题的重申/","date":"2012-12-05T18:30:46Z","modified":"2012-12-05T18:30:46Z","title":"纵览中国 | 刘擎:  现代化论题的重申","content":"<p><div>无论是GDP总量跃居世界第二位的壮举，还是2008年北京奥运会和2010年上海世博会的空前盛况，都标志着中国举世瞩目的影响力。在“实力”意义上，中国的崛起是一个无可争议的事实。但这种迅猛崛起的性质及其对未来文明的意义却是具有争议的。争议的关键并不是在国际政治领域（比如对所谓“中国威胁论”的争论），而首先是由于三十年来的发展造成了尖锐复杂的社会矛盾。我们是一个坚持“公平正义比太阳还要有光辉”的社会主义国家，但国内收入分配的不平等程度（以基尼系数来衡量）已经超过了所有发达资本主义国家；我们致力于建设一个稳定和谐的社会，但目前用于国内维稳和公共安全的财政支出已经与国防开支相差无几。这些严峻的问题引发了严肃的思考，而中国发展的潜在可能及其未来的文明形态尤为值得关注。</p>\n<p>　<strong>　再思“现代文明危机论”</strong></p>\n<p>　　中国的崛起是现代性发展的一种新态势。从西方经验来看，现代“文明”的发展都内在地包含着“野蛮”的成分。如黑格尔著名的说法，“恶是历史发展的动力的表现形式”，这里所谓的“恶”，按照恩格斯的解释，一是指对旧的神圣之物的亵渎，一是指对人的欲望的正当化，而这两方面都突出地体现于中国目前的发展态势之中。如果说现代文明总是伴随着某种野蛮，那么，我们首先需要辨明的问题是：中国是否仍然要走所谓现代化的道路、通过现代性的自我超越来克服野蛮？还是应当在现代性的框架之外另辟蹊径？这就要求我们判断，现代性——这个所谓“未完成的规划”（借用哈贝马斯的语词）——是否已经被耗尽了？被它自身的“恶”所挟持了？17世纪以来源自西方的现代文明是不是一直在没落？现代性危机是不是已经病入膏肓？</p>\n<p>　　现代文明的危机是一个深刻的命题，但也是一个老生常谈。从两百年前维科（表面上现代的）反现代性叙事，到马克思、尼采、韦伯等对现代性的批判，到九十年前的斯宾格勒的“西方的没落”，以及第一次世界大战前后德国的“文化悲观主义”（Kulturpessimismus）思潮，到清末民初中国思想家的“西方物质文明，中国精神文明”，到日本东亚战争前后的“近代的超克”，到海德格尔的深“思”，到整个法兰克福学派的批判论述，到施特劳斯的古今之争，到法国的后现代家族（连根拔起式）的激进批判——这个“反现代”的故事，或者“现代文明危机论”，几乎和现代文明的寿命一样长。我们一直在这个故事里焦虑，忧心忡忡。当然，忧虑不是没有理由的：悲观或冷静的故事总是更为深刻，况且讲故事的这些人都不是等闲之辈，多少大思想家在这个传统里，而且有两次世界大战，有极权主义，有冷战时代的核危机、有道德堕落和精神迷失，凡此种种，似乎铁证如山。二十年前，我对这个反现代的叙述格外着迷，但是转了二十年，我倒是愿意回过头来认真对待现代化问题，所谓“历史进步论”，或者说，对现代文明的自我发展和修复能力多少有一些信心。我不再像年轻时，一听到有人使用“进步”、“落后”之类的词汇，就禁不住要用鼻孔“发言”。</p>\n<p>　　也许，比一切铁证还要有力的证据是，现代文明仍然活着，在周期性的困难和危机中，存活下来，并且发展出一种深厚的文明秩序：法治、民主政体、经济活跃、社会自治、信仰、言论和流动的自由、社会福利、科学和智性的创造力。所有这些已经是深入人心的现代传统。这是“big picture”。谈论“现代性危机”的同时，我们不应该失去这个“大视野”。因此，“文明的辩证法”并不等于“文明的悲观论”。而且，能够不断谈论“危机与困境”的文明，本身就有一种预警能力和自我修复能力。现代文明犹如一个正常的人，有时有病，有时要去医院，有时必须会诊，甚至需要动手术，但三百年来，它仍然是作为一个基本健康的实体活着，甚至常常健步如飞。谈论“现代性危机”可以举出许多局部和结构中的缺陷，但如果不是对照整体来衡量，我们就可能陷入貌似深刻的误判。在我看来，危机与没落的故事本身恰恰是“进步”之所在。尽管有许多悲观论者、批判论者在谈论殖民主义的暴行，谈论强权的不义，谈论人的精神迷失，但占据主导地位的思想家和政治家并没有无视这些批判，公共领域和决策机构，把这些话题接过来，面对这些问题，寻求解决。整个国家和社会的肌体，就是存在一个顽强的自我修复机制。这个模式的现代文明，或许有寿终正寝的一天。但迄今为止，它还远没有耗尽潜力。</p>\n<p>　　现代人的“心灵危机”也是个老生常谈的问题。年轻的时候为此格外焦虑，但现在有点看开了。因为意识到，人类的思想终究不足以完全对付自己的反思诘问，这是所谓“human condition”。这个问题在所有社会中都会永远持续下去。说得极端一点，我甚至不认为这是西方现代性危机的“真问题”。或者说，这个问题在西方已经被安置了（当然没有解决，因为永远不可能最终解决）。还有什么更好的方式呢？——有缘和有福的人皈依了，勇敢而无缘的人就孤独直面存在的虚无（尼采主义者），怯弱与浅薄的人找到了宗教的赝品（拜金、拜物、拜明星），平庸的人知足常乐（热衷于family value、养身、健身、美容之类）——忙都忙不过来，你说他们心灵空虚？“精神空虚”究竟是什么意思？是的，“自杀是唯一严肃的哲学问题”（加缪），但多少人为哲学问题自杀？多少人为不能解决这个真正的哲学问题痛不欲生？对于彻底的人，宗教或者超越性的信念总是在那里，“大道”是在的，空虚、迷茫和失落的体验说不定就是得救的机缘。若是被无神论洗脑太久了，那么还有一个庞大的“心理治疗”工业在等着为你服务，他们能把所有“精神问题”转换成“心理技术问题”来处理，而且有那么多“高明的招数”（要是稍微涉足这个领域的发展，或许会大为震惊的），这也是一种新兴的宗教赝品。我们可能鄙薄如此的“单纯技术观点”，但常常听到的反问是“what else can you offer?”。我现在有点怀疑，“心灵危机”说之所以流行，部分是因为文艺家、人文思想家“以己度人”的话语产品。他们（我们）自己极度重视精神生活，也要求全民陪着我们一起“精神化”。但大众生活并非如此。西方社会有许多心灵问题实际上是社会问题造成的，两者当然不能完全割裂，但社会问题可以有更多的方式处理，而心灵问题就只能各寻其法，或不了了之。</p>\n<p>　　我并不是说心灵危机是个虚假的问题，也不是说这个问题不重要。我是说，在一个“祛魅”后的世界中，没有统一的完美答案来回应心灵最深刻的追问：人生的意义什么？如何面对死亡？什么是美好的生活？诸如此类。当然，严峻的现实问题是：没有心灵秩序，社会秩序和政治秩序如何可能？我的回答是，Yes and No。对于没有建成良好的社会秩序和政治秩序的现代共同体来说，心灵秩序的问题涉及秩序的创生或再造，会很突出很重要。但在一个良序社会，传统和规约已成，会有自发运行的惯性，不必事事都追根寻底，要到“灵魂深处闹革命”。礼貌、友好、宽容和同情，这些social convention就是社会秩序，心灵再如何迷失，你养成习惯就会自动遵循这些习俗。当习俗不管用的时候就有法律出场。政治问题上，平等、公正、自由、公民权利等等原则，以及共同体的solidarity精神，这些就是政治秩序。西方社会的利己主义、政治冷漠好像很严重，但如果政治出了大问题，往往会有“公民参与”精神的爆发（这就是为什么奥巴马的这次总统选举会这么热）。社区生活也是如此。学校要是开家长会，也有大量缺席。但遇到学校要实施新措施，或者遇到教学出了问题，家长就都来了。这里背后的逻辑是，民众相信他们的制度和机制，运转良好的时候，他们懒得管，出问题了，他们就要介入辩论和投票。我说这些的意思是，当社会秩序和政治秩序基本奠定之后，民众的心灵状态不会有那么严重的公共影响。况且，心灵也不是没有人过问，国家比较淡出，但社群的自发组织、教会、各种公益组织，甚至读书会、笔会都在关切心灵的问题。心灵生活不只是沉思冥想，对于民众，更多的是一种伴随着实践活动的陶冶和洗礼。我的基本判断是，所谓“心灵危机”可能是一个被严重夸大的论题，它不足以构成对现代文明的威胁。</p>\n<p>　　那么，“现代文明危机论”到底有多少意义？是的，作为警策，作为改良的动力，都有意义。这个危机论的传统，使得西方的思想家和意见领袖保持一种敏感，时常返回自己的文化根源，检测当下的发展是否背离了自己文明的精髓。换言之，“危机论”本身恰恰是现代文明的一个内在部分。</p>\n<p><strong><br />　　重申现代化论题</strong></p>\n<p>　　但对我们中国人，这种危机论的意义何在？一个有意思的问题是：为什么“现代危机论”往往是在“现代化后发国家”（德国、日本、中国）最为盛行？我隐约感到，这里面可能有巨大的集体心理情结问题。乌托邦不是可以轻视的或铲除的，这也是人类的基本境况：“没有最好，只有更好。”现存的主流文明存在着弊端，那么乌托邦情结很自然就会转换成“超越”的渴望与意志。特别是一种外来的文明秩序，在移植到本土之后，会有种种文化上的不适应。德国从魏玛到“一战”后的文化悲观主义，日本从“脱亚入欧”到“大东亚”的梦想，最为典型。但是，“近代的超克”为什么最终“被近代超克”？这个历史逻辑更值得反省和清理。当然，从过去的“超越”失败，并不能推出将来也一定失败。但是，在中国崛起的话语中有没有重蹈覆辙的隐患？时下有那么多人热衷于所谓中国的“超越”——对西方文明的超越，对主流现代性的超越，对普世价值的超越。好像不谈“超越”就是鼠目寸光，就是失去了自信力。但反讽的是，最新一轮的超越冲动可资凭借的现实依据并没有多少“超越性”，基本上是所谓主流现代化力量在中国的“物化”，这与其说是“中国文明在现代的胜利”还不如说是“现代文明在中国的胜利”。在我看来，正是这种现代的胜利造成了中国人自我认同的焦虑。对自信心的呼唤和对超越的诉求，恰恰是焦虑的症状。而焦虑中的超越冲动很容易走向“意志胜利法”的狂热，虽然“唯意志论”的历史灾难距离今天并不遥远。</p>\n<p>　　如何寻求中国文明在现代的胜利？这是问题而不是必然的“天命”。假定中国传统“命中注定”有生生不息的文明力量，这只是一种wishful thinking。这更可能是来自“曾经的伟大文明”的遗存心理，一种不甘心理，而不是来自“历史哲学”。两河流域的文明力量是什么？埃及的文明力量是什么？中国文明如果真有这么一个历史逻辑力量，为什么会历经晚清以来那么多次的生死存亡？让我们有点信心的是：中国人好学、勤勉，而且人那么多，总有大智大勇者在。但是，这些优势，可能被我们遥远的伟大与近代的创伤所造成的集体焦虑毁掉，被不切实际的蛊惑毁掉。在我看来，晚清与文革的两次大断裂才是更重要的事实，这两次断裂，使中国进入现代，虽然是一种受挫的现代性发展。现代的逻辑比传统的逻辑更切近，更具有当下的相关性。我们拥有的传统资源，就是一些暗线与残片，而面对的却是一个巨大的西方现代性模板。在这种限制下，我们能怎么办？我以为，“赶超”西方要分主次，当前要以“赶”为主、以“超”为辅。现阶段的主要目标应当着眼于宪政民主的“制度现代化”。当然，即便中国模仿西方也不会完全成为西方，因为不可能有毫无创造的模仿。但是，追赶就是追赶，目标要明确，先别奢谈所谓“超越”。否则，超越的后果可能比主流的现代文明更野蛮。就当下而言，对所谓“另类现代性”不能抱太多幻想。现代性的基本格局，来自很深的历史实践逻辑。以体制形态而论，英美是社会中心模式，法德是国家中心模式，苏中是政党（党国）中心模式，最后怎么样？法德曲曲折折最终还是走到社会中心模式。中国从政党中心转向国家中心（去意识形态化，行政化），是不是就可以停在这里而不再继续转变？我很怀疑。这不是说“政治科学”有什么铁律，但现代性的实践逻辑可能与国家中心、政党中心都有严重抵触的方面，这两种模式可能都有阶段性需要，但高度发展的现代国家，可能不得不走向社会中心模式。所谓“社会中心模式”并不是国家退出社会，恰恰相反，这是由国家来确立和维护的一种政体原则：宪政民主制度和严格的个人权利保障。中国怎么转向社会中心模式，当然有许多环节和技术困难，但目标要明确，不要被“另类现代性”忽悠了。同时，次级制度、社会规范和文化上要利用“后发优势”——从西方近代以来发展过程中各种弊端（环境问题、资本与金融监管问题，包括心灵秩序问题）等等中获得经验教训，这需要有创造性的发挥。在这个发展中，如何利用我们丰富的传统（三种传统）的资源，是值得认真对待的问题。但不能主次混淆，这些传统资源可能都不足以担当所谓“新道统”或另类现代性的主轴，因此我们很难背离制度现代化的大格局。</p>\n<p>　　“制度现代化”的目标虽然简单，但路径却非常复杂。现代的政治、社会、经济制度的建设并不容易，牵涉到制度与文化的关系难题。一种惯常的质疑是，所有制度建设都要有文化的基础和环境，如果民主缺乏相应的政治文化基础，民主制度根本无法运转。我原则上同意，政治文化的确很重要。但政治文化又怎么养成呢？文化最容易批判，但最难改造。文化是在实践中习得的，而实践又总是制度环境和条件下的实践。文化，政治文化，政治制度都有互为因果的关系。而文化改造的一个重要环节，正是通过制度改革来影响文化。对此，托克维尔的观察非常具有洞见。我们说的民主制度建设类似于他所谓的“自由的技艺”（the art of liberty）——法律、制度、政策等等，而我们说的政治文化接近他所谓的“自由的习性”（the habits of liberty）——宗教信仰、风俗民情等等。托克维尔认为，“自由的习性”比“自由的技艺”更有力、更基本也更可靠。如果一个民族缺乏“自由的习性”，而不得不依赖“自由的技艺”来塑造这种习性，需要漫长而困难的努力。这也就是为什么我们要反对简单的“制度决定论”，重视“心灵秩序”的原因。但是，托克维尔的洞见还有另外一面，就是强调如果“自由的习性”比较薄弱或缺乏，“自由的技艺”是必要的，也是有用的，虽然用技艺来塑造习性需要巨大的耐心。但除此之外似乎别无选择，否则我们就陷入制度与文化互相牵制的死结。</p>\n<p>三十年来的中国崛起大体而言是主流现代化模式的结果。当今中国并不是特殊的“文明国家”，而是一个（以汉族为主体的多民族的）民族国家。由历史的特殊性推出当下的特殊例外，很难让人信服。德国例外论、日本例外论，都很深刻，后果都比较悲剧。现在“中国例外论”甚嚣尘上，我很警觉，来不及兴奋。</p>\n<p>　<strong>　文化实践的逻辑：独特性与优越性</strong></p>\n<p>　　自由民主宪政当然是一个“神话”。所谓“祛魅”并不是说所有神话的破灭，而是某种特定的神话论述被瓦解了。汉斯?摩根索早有名言：“All nations live by myths”。所有民族（国家）的生存都必然依据某种无法用理性言明的神话，这虽然正确，但并不是什么具有启发的洞见，也不意味着揭穿了一种神话，我们就拥有了开创未来的无限可能。思想品质的标志并不是言说某种显见的“普遍真理”（正如仅仅指出“每个人终有一死”并不算什么思想见解），而在于“分殊”与“辨识”。我们要分辨的是，为什么有些“神话”能够在实践中“物化”，有些则难以维系？它在实践中得以维系的条件是什么？离开对实践条件的辨识，所有的神话都等量齐观，也就无所谓分殊。现代性的发展不是某个思想家的只言片语所致，而是一种伴随着普遍日常生活实践的“社会想象”的转变。</p>\n<p>　　自由民主宪政这个神话之所以能存活维系，在于它能够持续地、强有力地回应现代性的各种实践条件：平等基础上的多样价值、人口的流动、信息的开放、个体本位的自我理解，等等。现代的文化实践逻辑一旦展开，就会成为一种非常难以逆转的新传统。而所有“神话的制造”都不得不面对实践逻辑的限制。在这个意义上，仅仅从古今圣贤或伟人的文本中发掘线索，试图以纯粹的思辨来复活某种神话或创建新神话，都有点书生之气。所有的创造都基于传统，但传统并不只是思想家或者政治人物的论述，文化实践与生活方式本身也是传统，并且是各种思想论述的载体和过滤器。什么样的神话才能在现代性的文化实践中存活？我们曾有的神话：天下、中华帝国、王道、文明国、社会主义新人等等，能不能在现代性的实践条件下复活或转化？这是需要分殊与辨识的关键所在。</p>\n<p>　　无论我们对自己的道统、自己的神话有多么深厚的感情，文化实践有其自身内在的逻辑，与生活方式密不可分。因为技术文明的形态、经济生活的方式等等，都不是简单的可有可无的形式，而是在存在论的意义上塑造着人的认知框架和生命体验。这当然不是全部，但却是不可化约还原的维度。所以，仅仅用思想的“内在理路”来解释现实和塑造现实的努力，是理论家的一厢情愿。无论如何，一套有效的政治论述（或者意识形态）要和实践的逻辑相契合，否则总会有空洞化的倾向，变成一套无从“所指”的“能指”。当下主流意识形态的一个危机就在这里，于是常常那么被动，那么防御性（defensive）。如何改造或再造这个政治论述，政治儒学也好，马克思主义中国化也好，大概都要面对实践逻辑的限制。总之，任何政治神话如果背离平等、自由、民主、公正、尊重、宽容和开放等“现代价值”，都很难复活，虽然这并不意味着实践这些现代价值的方式只有一种，只有西方或者美国的那种模式。我们需要明确是，开创独特的“中国道路”或者“中国模式”的根本理由，并不是因为这是“独特的”或者是“我们的”，而是因为这是更好的、更正当的、更可欲的。老派的马克思主义者在这一点上有更清醒的理论意识：相信社会主义能战胜资本主义，这种信心不是来自社会主义是独特的，而是因为它更为优越——更真实、更充分的民主，更广泛的平等和自由，更普遍的富裕与更高级的精神发展。同样，“中国的现代性”如果要获得胜利，必将来自其更高的优越性，而不是更独特的“中国性”。而衡量优越与否的重要标准之一，就是依据自由、平等、尊重等等现代价值尺度。因为这些价值已经在现代文化实践中深入人心，成为现代人不可逆转的信念。现代中国人也仍然是现代人。</p>\n<p>　　因为我们是“独特的”，所以我们必须“独创”——这类思路很有诱惑力，时下对捍卫文化独特性的诉求也格外激昂。丧失自身独特性是一个可以理解的忧虑。但更强有力的历史实践逻辑是，只有基于优越性的独特性才可能存活和延续。而文化的演进发展从来都是在与异己文化的（或平和或暴力的）互动中展开的，不断丧失一些独特性，又获得另一些独特性。而本质主义的文化观是一种认知错误，独特性是历史建构之物。就此而言，马丁?雅克斯用“文明国家”和传统来解释中国的独特性，无法让人信服。加藤周一曾将现代日本文化喻为“杂种性”，认为西方对日本的影响不是枝节，而是根本的，现代日本是西方与日本传统的杂交所哺育的文化。这种“文化杂交论”大概也适用于中国。当下中国最突出的特征在于各种传统的“多杂性”（所以才有“通三统”之类的诉求）。我不是说，维护独特性没有意义，我相信独特性本身有其内在的价值（以赛亚?伯林对此有过很精辟的论述）。问题在于，独特性无法单独成立，它必须和优越性同在。因此，“中国现代性”的目标应当同时是“中国的”并且是“优越的”。</p>\n<p>　　那么，“现代文明在中国的胜利”虽然不是“中国文明在现代的胜利”，但两者也并不是简单对立的。我之所以重新提出“制度现代化”方案，是因为对当下文化独特论视野下的种种批判论述不满（虽然许多批判意见我是同意的，也是我常常批评别人时的意见）。因为那种批判，虽然在每一个层面都可以展开很有厚度很有分量的论述，但多少有点实践上的无力感。好像我们就一直是在说，这样不行，那样也不行，这里的问题很复杂，那里会有危险，诸如此类，最后就会碰上“你到底认为怎么样才行啊？有点建设性好不好？”这样的诘问。特别是当我和社会科学家（甚至科学家）讨论的时候，就会有这种无力感。当然，我们有一句包打天下的回答在等着：“所以我们才要研究，才要开放所有的可能性来探索啊，我们就是干这个的！”是的，我们的专业确实是干这个的。但这样的回答，我们自己满意吗？特别是因为，当前社会的矛盾与危机如此尖锐和复杂，我们先保国家，再保文明吧（如果不能两全的话）。只要国家在，文明说不定还有真正复兴的一天，有朝一日还可以指望“中国文明在现代的胜利”。如同三十年前，我们引进“市场经济”那么个怪兽，我猜想邓一代的政治家，或许也是做如是考虑：先保住国家，只要国家在，社会主义总有翻身的一天。说到底，“制度现代化”就是一个保国方案。因为，我深切感到目前社会危机的严峻，可能没有多少迂回和踌躇的时间。如果我这个观察和判断完全错误，那没关系，咱们不着急，慢慢来。“制度现代化”是个低位的方案，不太有志气，但借鉴比创造容易，算是用“空间换时间”，延缓一个难度更高的全面创造性发展，留给未来。因为中国古老的传统已经被打断了，无法在短期内（我说的是二三十年）整合起来，成为一个超越目前现代文明的资源。也有人认为，某种“看似断裂”的发展，其实是传统延续的变种，所以仍然是“可以作为资源的传统”。这类论述的每一个我读到的版本，都未能让我信服。“制度现代化”这个低位方案也不是那么简单的事情，因为路径是无法复制，“如何”的问题也很不容易，有许多需要创造、想象和判断的问题。</p>\n<p>　<strong>　心灵生活与自由主义的理由和局限</strong></p>\n<p>　　我认为，中国应当坚持宪政民主作为基本的制度框架，坚持（类似德沃金所说的）“平等的尊重”作为基本的政治价值。这大概接近于所谓“左翼自由主义”的立场。这种观点是有争议的，我当然也意识到这种立场所面临的挑战：首先是中国国体之生存的根本性问题，其次是处理中国文明的独特价值的问题，再次是克服西方自由世界精神颓败的问题。我想，诚实的自由主义者都应当面对这些挑战。中国的自由主义需要发展出一套“深沉的”论述，一种自身的形态，对解决这三个挑战是有建设意义的，相宜的、至少是兼容的。在此，我想澄清一些所谓“政治自由主义无视心灵生活”的误解。</p>\n<p>　　实际上，政治自由主义不是不顾心灵问题，而是处理心灵与政治关系的一种方式，当然也是可争议的方式。政治自由主义表面上“打断”了心灵生活与政治生活的关系，让人误以为自由主义不管心灵问题。的确，也有浅薄的自由主义者作如是观。但那是自由主义没有读通。深刻的自由主义者的“打断”出于两重理由：首先，这种打断本身，恰恰是处理心灵秩序与政治秩序的一种方式，甚至可以是因为格外看重心灵生活才要做如是“打断”——因为要防止让某种特定的心灵论说独霸一方。而且审慎的自由主义者明白，这种“打断”不是唯一的处理方式，有时不是最好的方式，并通过各种办法来弥补这种打断。还有些自由主义者（比如“至善论”自由派）认为这种打断根本不可能。第二，无论心灵秩序与政治秩序如何紧密相关，政治问题不能还原为心灵问题。哲学思考、宗教感悟都不能取代政治思考。像犹太那么spiritual 的民族，那么轻看此世的生活，都必须面对政治问题。无论在人性问题上有多么高深或玄妙的思想，无论多么古典或多么帕斯卡尔、或多么怀疑论，你就是不能把政治和心灵一锅煮了。设想一下，我们让沃格林或者施特劳斯来谈政治，他们会怎么说？当然他们一定会谈许多背后的大问题，然后你追问：（given all you have said）你到底要一个什么样的政治世界？无非三种回答：我不知道；未来的某种新世界；或者接近当下某种（令人反感的）“主义”的安排或其修正版。对第一种答案我们无从讨论，无论你多么高深；第二种答案，如果有实质内容，可能会有启发、批判和想象意义，也当然有乌托邦的危险；第三种答案就免不了要介入所谓“意识形态争论”。我有一位老师，他是一个天主教徒，一个柏拉图的卓越研究者，追随沃格林思想几十年，你问他政治上该怎样？他还是说，在政治上我更接近自由主义。政治具有自身独立的维度，它关乎一个共同体的秩序。好的政治是一种好的公共秩序。所谓“好”，除了基本的生存、安全和物质意义上的福祉，就是美好的心灵生活。自由主义当然对此有严肃和平衡的思考。为了建立好的政治秩序，也不是把自由主义的教条拿来照搬就行了。特别对中国而言，问题就更复杂。</p>\n<p>　　要发展所谓“深沉的”自由主义论述，并不是主张要围绕着自由主义的原则来建立心灵秩序，完全不是。任何一种文明（比如基督教，比如儒家）都有其深厚的精神资源。我认为自由主义应当珍视和开掘这种资源。在这个意义上，可以说我是文化保守主义。对寻找道德和心灵意义而言，自由主义的政治安排具有双重性：一方面它提供了自由探寻的可能性，但另一方面它缺少引导和告诫。但是我认为（我曾写过论文试图论证），自由主义国家可以在某种特定的意义上、以特定的方式承担精神和道德的教化功能。自由主义的理念并不与此矛盾，至少是兼容的。但这种教化不是我们熟悉的“强制灌输”， 而是“自由的教化”。反对强制的理由，还不仅是出于自由，而是说，只有在自由的引导和告诫中，一个人发现的心灵生活意义才会是“真的”（authentic）意义。如此理解的自由主义在伦理上不是虚无主义，而是多元主义——承认有多种（当然是有限的）好的精神和道德生活方式，但同时也明确指出，存在着许多不可接受的“坏的方式”。因此，“扬善抑恶”与所谓“自由教育”并不矛盾。自由主义本身无法单独“创建”道德和价值的善恶标准，但却能从文化传统中辨析、理解和维护这种善恶观。“消极自由”的目的不可能是“消极本身”（Walzer在对Shklar的一篇评论中指出，任何negative的政治都或明或暗地隐含着positive的内涵），它总是为着某种“积极的目的”。现代自由主义的问题，是越来越多地将这个积极目标“完全交给个人”，这是不恰当的，甚至是危险的。美国社会的相对成功，自由主义只是其一半，另一半是宗教信念。欧洲的宗教观念比美国淡薄得多，伦理生活也就放任得多。</p>\n<p>　　需要强调指出的是，没有一个真正的自由主义者会是“nothing but a liberal”，从洛克到罗尔斯都不是。就精神生活的发展而言，自由的政治秩序并不是充分的、但却是必要的条件。清醒地区分必要性与充分性很重要。没有人会相信自由主义能提供人类生活的全部内涵。恰恰相反，自由主义具有吸引力的原因之一就是因为它没有提供全部。在个人和政治生活中，自由主义关心的问题是基本的和必要的，但不是所有问题，有时甚至不是最重要的问题。只有当“必要”缺失的时候才会变成“重要”（一如我们的身体健康，或者家里的钥匙）。出于精神生活的理由而诉求自由的政治秩序，有两重理由：首先，就个人而言，个人的心灵生活需要一种外部的前提条件，没有自由政治秩序的社会对于心灵生活的发展会是严重的障碍；其次，对公共生活的自由介入是心灵生活的组成部分，是生命意义之实现的一个维度（当然不是全部）。</p>\n<p>　　自由主义的一些原则，当然会有人用很肤浅的理由、用陈词滥调来支持，但也可以用非常有深度有厚度的哲学和历史论述来支持，来辩护，这包括对心灵、人性，历史和文明秩序的一套深刻的看法。许多自由主义者是肤浅的，但这不等于自由主义本身就肤浅（正像有许多宗教信徒或许是愚昧盲目的，但这并不意味着宗教本身愚昧盲目）。否则，比如像纳斯鲍姆这么一个博学而敏锐的大学者（她甚至批评艾伦?布鲁姆的古典教养和哲学素养都不过关）怎么可能成为一个左翼的自由主义者？这就变得完全不可思议了。心灵秩序与政治秩序当然相关，自由主义的渊源就根植于心灵秩序的问题。大家都知道最近披露的罗尔斯的“宗教遗稿”，这样的人会对心灵问题没有考虑？</p>\n<p>　　回顾自己的精神成长经历，也许可以提供些启示。在很年轻的时候，遇到一位佛家高人。最初他耐心地听我大谈“自由”，而他回我的一句话却振聋发聩：“这是贪恋杯水而放弃大海。”后来听他讲佛家入门的知识：为何佛不是（崇拜神的）宗教而比宗教高明，为何佛不是为了苦而是乐。我对他提尼采的问题，提海德格尔的问题，他应答自如，而且让我感到，如果尼采和海德格尔“想透彻了”，再往下走一步就可以进入佛学了。而且他说，西方很费力地走到现象学，却早就是佛家的起点。有一段时间，这让我很深地沉迷，虽然一知半解。我当时觉得，什么心灵问题、宇宙问题，没有什么能比佛学更高明、更完整、更深刻的学说了。如果大家都修佛，还有什么问题呢？后来又遇到一位研究基督教的学者，他澄清了我许多原来的误解。我拿佛家的问题去问他，他对我讲基督教神学有一派（文化神学）与佛学有近似的一面（所谓the God above the God），但他要我想一想，“执”与“妄”是人类自身修行能克服的吗？后来又读柏拉图，希腊人的宇宙观和正义观也非常迷人。去求教一位古典学者，他解释“justice”也令我印象至深，他说所谓“just”是“适当”，而不是简单的平等——同等对待本质上同样的事务，并区别对待本质上不同的事务，各就各位，才会是“just”。二十岁出头的时候，人就像服了兴奋剂一样，各种思想在头脑里转。我这个学理工出生的人，是要有个真理做终极依据才能确定自己的生活意义。不然人何以生活，不是苟活吗？但哪一种学说更有道理呢？那时候读Kierkegaard，会感动至极。我认为是自己的学力不够，如果彻底学习钻研，最终就可以分辨高下鉴别真伪，就能找到自己可以托付和皈依的信仰。而政治问题，只有基于可靠的信仰才能展开。我以为，在年轻的时候解决了信念的问题，以后就可以开始真正的生活。很久之后才明白：对于愚者如我，去寻求真正的生活，这就是生活的意义之所在，这是一生的探求。我们总是“在路上”。</p>\n<p>那么，这个世界，有许多我这样的愚者，有一些真正的高人（他们直接彻悟或抵达真理），还有许多不经深思就信奉某种信念的人，还有许多不管这些大问题的人……我们大家要生活在一起，怎么办？我们要维护和发展（包括可能改变）自己的心灵生活，要让信仰者得以守护自己的信仰，让探索者可以终其一生地探索，社会要不要有基本的制度空间和条件？我想，从心灵生活的角度来说，所谓“平等的尊重”，所谓“保障基本的自由”就是践行各种不同理解的（高级或低级）自由的条件。这是自由主义政治对心灵问题的一种回应方式，最重要的，是在回应心灵问题上的“合理的分歧”——这个合理分歧的事实，这个因为“熟视”而可能“无睹”的事实，实在太重大了。这不是自由主义才会遇到的问题，所有现代的政治方案，所有“主义”都必定要面对这一问题。这就是“现代的地平线”。而所谓“古今之争”从来不是古人与今人的争论。Rather，这是“今人之争”的一种表述。</p>\n<p>　　自由主义的信奉者往往同时要求两个互相矛盾的东西——同时要求“更厚”和“更薄”的自由主义。所谓“更厚”的要求，是希望自由主义能有更充分的伦理内涵，否则无法提供心灵意义。但同时，又警觉到对心灵秩序的诉求不能直接转化为政治诉求，因此又希望“松开”伦理与政治之间的关联——要求“更薄”的自由主义。这使得许多自由主义者常常犹疑不决、左右为难。我认为，自由主义者应当放弃自由主义的“全能观”。因为自由主义的学说不可能、不胜任提供全部的生活指南。它对于心灵生活是必要的，但不是充分的，需要其他思想传统的配合与限制。因此，没有自由主义的社会是危险的，只有自由主义的社会是可怜和可鄙的。我相信，“彻底全然的自由主义者”不可能组成任何良好的社会。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9096,19382,19193,14981]}