{"id":267124,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-天涯访谈录：一个截访干部的忏悔录/","date":"2012-12-07T04:00:57Z","modified":"2012-12-07T08:42:47Z","title":"墙外楼 | 天涯访谈录：一个截访干部的忏悔录","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/12/p_large_MABW_76de000300072d0e.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/12/p_large_MABW_76de000300072d0e.jpg\" alt=\"\" title=\"p_large_MABW_76de000300072d0e\" width=\"320\" height=\"206\" class=\"aligncenter size-full wp-image-267156\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/p_large_MABW_76de000300072d0e.jpg 320w, https://chinadigitaltimes.net/chinese/files/2012/12/p_large_MABW_76de000300072d0e-300x193.jpg 300w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.amazon.com/b/ref=as_acph_cc_thd_122_1222?_encoding=UTF8&#038;camp=1789&#038;creative=9325&#038;linkCode=ur2&#038;node=5550343011&#038;tag=newsmth0c-20\">Shop Amazon &#8211; Top Holiday Deals Event</a><img src=\"http://www.assoc-amazon.com/e/ir?t=newsmth0c-20&#038;l=ur2&#038;o=1\" width=\"1\" height=\"1\" border=\"0\" alt=\"\" /></p>\n<p>姓名：李崖（化名）</p>\n<p>职业：底层公务员</p>\n<p>经历：04年到08年，长期参与当地政府的截访工作。</p>\n<p>1、我们跟黑保安、信访局外面的小旅馆都有合作</p>\n<p>《江湖》：您是什么时候开始从事截访工作的？</p>\n<p>李崖：2004年。04年到08年是一个高峰期，每年我坐车去北京十几次，开车去北京也有十几次。那几年的五一长假、十一长假包括农历小年我全是在北京过的。</p>\n<p>我一个人连夜不休地开辆大面包车，开一千多公里到北京。如果能搞定的话，就一天不休息当天拉回去。那时我还没有驾照，现在也没有。因为一个月工资才一千多块钱，办个驾照要两、三千块，我一直舍不得花那钱。如果搞不定的话，就去雇几个安元鼎黑保安帮我们把那几个人揍一顿，再弄上车。</p>\n<p>《江湖》：您怎么与那些黑保安取得联系？</p>\n<p>李崖：平常他们同我们，以及信访局周边的小旅馆都有合作。相互之间留有电话。一些黑保安经常在国家信访局外边那些小旅馆里转悠。</p>\n<p>比如哈尔滨南岗区有情况，小旅馆发现以后马上与保安公司联系。保安公司很快将信息反馈到南岗区的值班人员那里。值班人员去到现场核实身份，确定是自己那边的人，再将人带走。04年的时候，一个人头的线索费大概要给保安公司一百块钱，现在都到两三百块钱。如果让保安送的话，是按公里收钱的，像哈尔滨送一次恐怕得好几万了。</p>\n<p>2、信访局外面大面包车里的警察都是冒充的</p>\n<p>《江湖》：你截访的时候给那些黑保安多少钱？</p>\n<p>李崖：我截的时候便宜，如果仅仅是帮着把人打一顿，弄到我们车上的话，一个人两三百块钱就行了。如果要他们出车送的话，一个人在两千块钱左右。现在这些活儿都还在做，像国家信访局门前停的一些大面包车里那些穿着类似于警服的人，身份都是冒充的。</p>\n<p>《江湖》：截访的其实不是警察？</p>\n<p>李崖：就是黑保安。有的是自己买一辆大面包车，找几个退伍军人、地痞流氓干这行当。驻京办人员把人控制好以后，送到小旅馆，小旅馆负责24小时看守。这种事情现在还是很多，根本取缔不了。黑保安、看守上访群众的黑旅馆，国家打击了这么多年，不少反多，他们越来越分散，越来越隐秘，截访技术也越来越高明。</p>\n<p>3、被控制的上访人员吃住很差，根本谈不上有人权</p>\n<p>《江湖》：上访人员的吃住有人管吗？</p>\n<p>李崖：我们管，但吃的很差。就一颗白菜切了放点盐水，几十个人吃，米饭全是几毛钱一斤的旧米。小旅馆里住的话，男女上下铺，都在一块，一个房间十几个人，厕所门都是坏的，根本谈不上人权。</p>\n<p>某个县某个乡的驻京办人员把上访者控制了以后，会通知这个县上访者户籍乡负责的过去接人。过去接人的话，就得把驻京办人员控制人所花的费用和小旅馆的费用返还给他们。现在一个小旅馆关押一位上访群众一天的费用大概要两百块钱。这两百块钱中就有驻京办工作人员的五十块钱。</p>\n<p>或者是我们在火车站蹲守，发现是我们的人把上访者控制起来再送往小旅馆的，我们不会给小旅馆钱。当地乡镇领导派人来把上访者接走时，一天需支付两百到三百的费用。这个费用当中，小旅馆再一个人给我们五十或者一百，算是回扣。</p>\n<p>4、截访四道关：车站蹲点、局门口把守、保安拖延、不给领表</p>\n<p>《江湖》：在北京站蹲守的时候，您怎么能够发现他/她是来上访的呢？</p>\n<p>李崖：第一是当地会有一些资料。当地的干部也知道哪些人是不稳定的分子，会专门花钱安排内线打听他们的动向。比如明天是礼拜一，礼拜天晚上估计会有哪些人到北京去。这时我们就安排人在火车站、长途汽车站蹲守。有一些长期的上访户我们都认识，这样的蹲守能截获一部分人。第二是察言观色。因为干得时间长了，什么地方的人，衣着打扮什么样子，也能看出个八九不离十。有时候上访群众也有自己的习惯，到长途汽车站以后再怎么往信访局去，都有规律可循的。再者一些看上去比较可疑的，我们跟他们聊天，一说话漏出什么地方的口音，马上能判断出来。这截访的第一道关就是火车站与长途汽车站的查人。</p>\n<p>第二道关是国家信访局周边的把守。我们会看衣着打扮，上去碰他一下，问他住不住小旅馆，吃饭了没有。他只要一开口说话，我们就能判断出他来自什么地方。认识的上访者，算落个人情，不认识的话，得给我买盒烟去。</p>\n<p>第三道关是信访局门口的保安。他们会严格盘查进入人员，发现上访的人会在那儿装模作样地看材料，核实他的身份证以拖延时间。在这个间隙，就会有人给我们打电话。保安举报的，我们要给保安一百到两百块钱的举报费。</p>\n<p>如果要是进去了，还有第四道关口，就是领表。现在严了就不存在这个问题。以前管发表的卡着表不给上访者，再给我们打电话，我们就进去领人。费用也相应高一些，得几百块钱。最花钱的就是到里面登记了需要我们销号的那种。有时候几千块能搞定，但敏感时期，比如开十八大了，有个信访登上了，得花掉好几万块钱。我们最担心的就是一些非访事件，比如他带着材料上中南海门口去了，上天安门广场去了，被人家发现了，这个花钱老厉害了。像到天安门广场，被天安门派出所的警察发现了，人家不跟我们说，人家直接与”中央联席办”联系，然后再通知我们。本以为这个环节应该是不用钱的，但每次一个人头就要花掉一万到两万。</p>\n<p>5、内地上访高发乡镇一年维稳费要一百二十万</p>\n<p>《江湖》：你们现在一年花在维稳上的费用有多少？</p>\n<p>李崖：现在像内地上访高发区的乡镇，一年的维稳费用大概在一百二十万左右。有的县估计花费近一个亿，市里面更厉害。我们现在还少一点，以前高发的时候，一年在一百万左右。县里面一、两个亿。</p>\n<p>《江湖》：怎么会花到这么多？</p>\n<p>李崖：驻京办原来是买个房子，办个酒店。现在牌子换了，人员还都在。一个酒店有服务员、有餐厅、甚至还有洗澡的、按摩的……有时候领导也要再用用。前段时间网上有一则信息，说一驻京办招按摩小姐。驻京时间长了，这些都是现实的需要。</p>\n<p>6、维稳是驻京信访工作小组的重要职责，也是捞钱的重要渠道</p>\n<p>《江湖》：你们每次去北京会带多少钱？</p>\n<p>李崖：以前五千，现在都要一、两万的。驻京的信访工作小组人员敲诈得很厉害。比如说，他在信访局门口发现的人，他会骗我们说，这个人已经进去领表了，我们为了销这个号花的好几千就进了他的腰包。有时候还会骗我们说，上访者是被警察发现的，那费用就更高了。其实北京的警察，我觉得整体素质还是不错的。他们发现上访的群众以后，会联系当地驻京办人员带走，一般不会要钱。但是各地的驻京办都会说，这个被警察发现了，警察要多少钱……他们现在普遍都这样干。</p>\n<p>我和天安门广场的警察接触过，我们有一个上访群众跑到天安门广场，被他们控制了。当时是我和他一块去的，及时到那儿处理了以后，我买了两条烟人家都不要，说基层干部挺不容易的，你们把人带走控制好，别在这边闹事就行了。他们主要担心上访的人在天安门广场撒传单。人家没有要我一分钱，从那以后我就知道，有一些警察是不要钱的。</p>\n<p>《江湖》：驻京办的职能有哪些？</p>\n<p>李崖：驻京办的职能分为两个方面。第一个方面就是负责部分领导到北京游玩看病的接待工作；另外负责请客送礼，联系北京的各部门。其最重要的职能还是维稳，发现当地的上访群众，及时控制并安排带回去。</p>\n<p>《江湖》：既然维稳是工作最重要的一部分，为什么还要钱呢？</p>\n<p>李崖：怎么说呢？因为他们已经形成了一个完整的产业链。他们在北京受条件的局限，只有通过这个途径搞钱。</p>\n<p>7、花二十万买个乡长、局长，我都不想了</p>\n<p>《江湖》：你们县在北京有驻京办吗？</p>\n<p>李崖：有，有十几个人在京常驻，正科级单位，有专项经费保障。平常有人上访了，就过去接。每年敏感时期再加派人到北京。十八大期间又加派了几十个人到北京去值班。</p>\n<p>《江湖》：值班是什么样的概念？</p>\n<p>李崖：就是蹲守。这么冷的天，穿着棉衣，拎个茶杯，搬个凳子，坐在信访局的附近。我曾经幻想有朝一日能当个乡长，当个局长。在那里蹲守了好几年，这个愿望也一直没有实现。之前说驻京干部做维稳工作，干个几年的话，回来可以给你提拔。但后来政策变了，提拔有名额限制。04年的时候，这需要给领导送五万块钱。</p>\n<p>《江湖》：这个是明码标价吗？</p>\n<p>李崖：也不是标价，什么时间什么行情。04年五万，08年就得十万，到现在二十万了。我一个月的工资才一千多块钱，所以这个价钱不论何时我也是拿不出来的。尽管我在同一批的干部中，绝对是最优秀的。不管是写东西，处理一些基层矛盾纠纷，还是忽悠上访群众都难不倒我。但直到现在我还在乡下混。</p>\n<p>《江湖》：在您之前有成功被提拔案例吗？</p>\n<p>李崖：提拔的？在我之前全部提拔了。我是04年县委书记安排的人，到该提拔了，县委书记换了，他又安排了一批人。在交接的过程中，两批人发生了冲突。受到名额的限制，加之当时生活困难――上有老，下有小，父母身体也不好，一年的工资就一万多块钱，要搞五万块钱送礼是不现实的。</p>\n<p>《江湖》：您当时怎么申请干这个活呢？</p>\n<p>李崖：这个不是申请的，是很偶然的情况下才进入了这个行当。记得03年有个村的地让某企业全部占了，村里面七八十个老百姓对着我们乡党委书记骂，好几个差点动手了。乡里面十几个干部都处理不了这种情况，我在那跟群众谈了谈，群众就不闹了。这个时候领导就发现了我。你知道从部队回来的干部，受了多年部队的教育，做政治思想工作忽悠群众还是有两下子的。领导发现我有这方面的天赋以后，就陆陆续续的让我去截一些比较难缠的上访群众，后来就成了专业的截访户。一些其他乡镇的，甚至是县里面的信访大案，我也经常参与处理。当时一心想向领导表示忠诚，幻想有朝一日能被提拔，现在想都不想了。</p>\n<p>8、打自己县的人怕被告状，所以就和其他县的交换着打</p>\n<p>《江湖》：能说说您印象最深的一次截访打人吗？</p>\n<p>李崖：有次我们县里面去了几个年轻人，我跟这几个年轻人非常熟，没法打。我和另一个县的干部交换了一下，说你把我们的人打一顿，我把你们的人打一顿。他们县里面去了一个老太婆，当时我都不忍心动手，我先和她吵架，吵火了以后，把她按到墙角打了一顿，打得鼻青脸肿的，最后老太婆被当地干部带回去了。</p>\n<p>我跟我们县里的人太熟了，他跟他们县的也太熟了。打的话，怕人家告状，所以就相互交换着打。这也就是对那些”老”的上访户，有那些刚去上访的直接就打了。当时我去截一个女的，那个女的也挺亏的，家里的地被占了，没有拿到钱，她不听话，跑了好几次。我到那里二话没说，刮刮两个耳光，一脚踹地上，然后抓着头发，抬着胳膊，扔到车上，拉着就回来了，回来后直接把她送到了拘留所。一路上十几个小时也没让她吃饭，这是常有的事情。</p>\n<p>9、这么多年截访办了很多对不起老百姓的事情，我觉得把我枪毙了也不亏</p>\n<p>《江湖》：那个时候也不会觉得自己在违法犯罪？</p>\n<p>李崖：当时刚上班，有一些事情虽然知道不太合适，但想着这是政府安排的活，出事了有领导承担责任。有时候派出所所长、公安局副局长带队抓人，他们动手，我们跟着。截访的过程中，抓人、打人并不稀奇。东北哈尔滨南岗区的维稳干部与我交流时说，这几年心里面都不踏实，压力很大。其实我也一样。</p>\n<p>党的政策，我觉得就我接触到的这个层面而言，市以上的干部绝对是好的。像我们市的一些领导的工作作风，绝对过得硬。到乡、县这两级村长以上的干部，包括我在内，枪毙了都不亏。我觉得这么多年截访做了很多对不起老百姓的事情。</p>\n<p>有一位老人，自己家唯一赖以生存的地被占了。他就那一亩地，用塑料大棚种了小西红柿。这个人挺有才的，在自己种植的过程中不断摸索创造，产出了长相非常奇特的品种。当然卖得价钱也很高。突然企业把他的地占了，赔了他很少一笔钱。他那大棚平时一年收入都要一、两万，好的时候两、三万。地被占了以后，一亩地一年只赔付他八百块钱，两年一千六，还扣了一百七十五块说是税钱。这一百七十五块钱，老人家认为不应该扣。说一亩地政府卖了三十万，这一百七十五块钱你怎么都要给我。但政府那边跟他怄气，就是不给他。老人家就一直上访告状，乡里面到县里面，市里面再到省里面，然后就到了北京。北京不是去了一次，是去了七、八次。每一次截他的费用都在一万左右，到最后拘留他的时候已经花了将近二十万块钱。</p>\n<p>有一次，我觉得这位老人家挺亏的，我告诉他了，要拘留你，你赶紧跑吧。结果他跑了以后没有钱回去了，就在北京捡破烂捡了一、两个月。最后碰见个老乡给了他几十块钱，他这才回得去。但一回去就被拘留了，再后来就把他劳教了。</p>\n<p>我每次踏入这个乡镇就想起那位老人家。我觉得对不起他。劳教是上头下的死命令，但也有机会放他。当时是我带队去抓他的，本想把他放了，但与我同行的有几个是公安民警，还有派出所的所长，人太多了。如果我把他私自放走，有人走漏这风声的话，搞不好回去就要处理我。</p>\n<p>于是他被劳教了两年。刚进去的时候，公安局领导交代了，关禁闭。老人家被关在高一米宽一米的小铁笼里，坐不下去，也站不起来，只能蹲着，关了一个礼拜。这几乎把他搞疯了。禁闭出来继续在里面从事非常繁重的体力劳动。有一些人在劳教所里被打了，其实都是当地政府有所交代的，说这个人好好修理一下，太不听话了，要是放出来以后再上访怎么办。</p>\n<p>以前有一些有理有实据上访的群众，我都是半路或者快到我们县的时候把他们放了。编个理由就说是上厕所时跑了，回去给领导一个交代。至于那些无理上访的就经常带回去拘留。</p>\n<p>拘留的原因，刚才没有说到。基本上拘留的理由全是编出来的违法的事情。比如说让我们当地信访办的驻京人员写个证言，说他在北京上访期间，在信访局扰乱办公秩序，冲击国家信访机关，辱骂国家信访机关人员，严重扰乱了首都办公秩序等，其实有的人根本就没有到信访局那个地方去。</p>\n<p>当地老百姓到北京上访，根本不可能到天安门广场闹事，也不可能到中南海冲击国家办公机关，更不可能在信访局砸玻璃，或是辱骂国家信访机关工作人员。全都是编些谎言，好回来办他。按照法律规定，人家在北京违法了，应该在北京办他，而当地公安机关根本没有权利做这样的处理，但普遍大家都是如此干的。</p>\n<p>10、我曾导演一场大领导接见上访群众的戏</p>\n<p>《江湖》：能讲一下您最成功的截访案例吗？</p>\n<p>李崖：那是一个集体上访的案件，人员多成份也比较复杂。他们长期上访非得要求见大领导。当时县里面研究，我出了个主意，见的话还不容易，找个大酒店的会议室，派几个人穿着西服打好领带，再找几名武警战士。北京不是有很多租车公司么，出钱租两辆好车，再在北京电影厂门口找一个跟国家领导人长得像的临演。有武警，有穿西服打领带的随从，保安级别搞得非常高，这不就像个国家领导人了吗？然后把群众集中在酒店的会议室里面，就说我们联系到领导接见你们，先县里面的领导讲话，然后市领导讲话，再来省领导讲话，其实都是我们县<br />信访局的人冒充的。领导席坐着好几个人轮番交代，到最后群众等得不耐烦了，冒充中央领导的人出来了，说群众们受苦了，我刚出国访问回来，下飞机以后一路上都在看你们的材料，我已经对你们省里面的领导做出了严厉的批评，你们赶紧回去，这个问题很快就会解决。台词都是我提前写好的，他们根本没有那个水平。讲完这几句他下来跟群众们一个个握手。握手的时候，武警守着，领导握一下，武警赶紧推开。搞得很像，然后领导就走了。群众把他送到楼下，看着领导大车小车，就很放心的跟着我们回来了。回来以后除了年纪大的没有拘留，领头那些人全部送到拘留所。我导演的戏演完了。</p>\n<p>《江湖》：您为了国家的维稳事业也是尽心尽力啊！</p>\n<p>李崖：当时确实是想了一些办法。有时候我晚上一个人回酒店，也会坐在那儿哭。在我最困难的时候我从没哭过，却因为截访哭了好几次。整天不得休息，谈了一天还谈不好，太累了。家里面媳妇刚生了小孩，孩子还没有满月，媳妇的身体也不好，我怎么能不着急？</p>\n<p>11、上访没有用，解决不了任何问题</p>\n<p>《江湖》：他们这些上访群众，到北京上访有没有成功的？</p>\n<p>李崖：基本上没有。因为北京不管。我个人认为，到北京上访的，有一半的老百姓确实受到了欺负，剩下的一半不是无理取闹的，就是历史遗留问题。造成这些问题的原因是一些领导长期的麻木不仁，把一些很小的事情慢慢拖大。</p>\n<p>《江湖》：他们到北京上访，即使不成功还是锲而不舍的要去？</p>\n<p>李崖：因为北京是唯一的希望。这里有最高的国家权力机关，只好把希望寄托给北京解决。如果当地稍微有一点势力的，根本不需要上访，上访的全是一些没权没势的老百姓，社会最底层没有能耐的才去上访。</p>\n<p>《江湖》：这么说，上访是没有用的？</p>\n<p>李崖：没有用。即便在国家信访局登记上了，国家信访局把这个批到省信访局，省信访局批给县信访局，县信访局再给到某乡镇或某街道办事处，还是要由他们解决。他们随便搞个虚假的汇报材料，这个问题我们怎么调查处理的，根本不需要真正去处理，这个事情就算完了。就这么简单。</p>\n<p>《江湖》：正常的信访渠道是什么呢？</p>\n<p>李崖：就是逐级的反映，有什么问题到乡里面说，不能越级，不然就要被拘留。很小的一个问题，这个村的生产队队长不想给老百姓解决，老百姓都有可能长期去北京上访，一直上访到死。其实怎么上访都没有用处，解决不了任何问题。</p>\n<p>12、我没有想到出事以后，领导会扯皮</p>\n<p>《江湖》：你们做截访，有没有想着借此发一笔小财？</p>\n<p>李崖：我从小在山上放牛，而后在部队接受教育，为人民服务，对党也很忠诚。我在截访的过程当中，绝对没有赚钱，大多数情况下是倒贴钱的。当然算总帐的话，我也不会赔钱。但这份工作让我投入了太多的精力，我的青春都浪费在这上面了，到现在一事无成。</p>\n<p>《江湖》：您刚开始做的时候，有没有觉得这种截访方式是不对的呢？</p>\n<p>李崖：当时有这种想法，这是领导下的命令，出了事情应该会由领导来担当。但是我没有想到出事以后，领导会扯皮。曾经我在河北涿州截一个上访群众，我把他控制住以后，领导说他这么不听话，要打。他也有反抗，我就打了。涿州服务区有人看到报警了。当地把我拘了，竟没有人来管我，我在那里被关了十几天才回去。然后人家告我，我又自己出钱赔了医疗费用，本来说好的领导拿钱，也没有拿。真正出事没有人管，政府是最会忽悠人的。</p>\n<p>我记得我们县委副书记与政法委书记给我们说过这样一句话，拿钱办事，谁不会办。不拿一分钱把事情办成了，你才是英雄。当时我还很受用，表扬我不拿钱就能了事，这个才是我们的人才。是我太傻了。</p>\n<p>13、拖到一定程度，老百姓就不告了</p>\n<p>《江湖》：现在遇到上访群众还打吗？</p>\n<p>李崖：现在怎么说呢，不是我的村子，我不再管了。我以前当了几年信访办的主任，负责一个村子的事情，碰到官民的纠纷，我和领导们也是尽量协调。一些领导一成不变的思维，根本不可能给老百姓解决任何问题。</p>\n<p>《江湖》：那怎么办呢？</p>\n<p>李崖：拖着。拖到一定程度老百姓就不告了，甚至拖到老百姓死了。有一个老教师，因为家里宅基地的事情，与当地相关部门扯皮，最后还在告着就过世了，这个事情也就再没有人说了。</p>\n<p>14、其实我也不是什么好玩意</p>\n<p>《江湖》：以您的经历，一般上访人员的诉求是什么？</p>\n<p>李崖：我认为最主要的是一些基层干部不作为、乱作为，同群众产生矛盾。中国几千年的历史都是老百姓不会与官斗。举个例子，我家里面几亩地，全部办成企业了。刚开始一亩地赔个三百五十块钱，但现在这个钱根本没办法养活一家老小了。在这个过程中，我要上访的话，人家认为你有嫌疑，是无理上访。</p>\n<p>当然有一些人的无理诉求通过上访也被解决了。县乡里面与领导攀得上关系的，领导会故意让他自己的人上访，然后给他解决不合理的诉求。刚解放的时候，怎么没有人上访？那时候人有信仰，现在群众的信仰已经完全缺失了。那时候人幻想有一天能够实现共同富裕奔小康，但现在这些东西根本不敢想。基层公务员德行不好，虽然我的能力有限，但我有机会了，一定要帮助他们。</p>\n<p>《江湖》：您的信访办主任怎么被免了呢？</p>\n<p>李崖：我自己不干了，没法干了，我曾经一段时间都患有抑郁症。</p>\n<p>我跟你讲讲基层公务员的品性吧。我们那里有个干部，没有考上乡里面的公务员之前，娶了个媳妇。两个人从小青梅竹马，是高中同学，又一起考上大学。这个女孩子为了供男孩去读书，自己就弃学打工了。后来男孩大学毕业在乡镇参加工作，他与这位女孩结了婚，女孩怀孕了。但为了自己的仕途，男孩选择与女孩离婚，孩子也流产了。最后他娶了副县长的女儿，现在提拔成副乡长了。</p>\n<p>一个残疾人，拄着拐杖，找他反映了一个给支部书记打个电话就能解决的问题，他却一脚把人家的拐杖踢翻，残疾人躺在院子里半天起不来。我上去给了那个男孩一个耳光子，他让派出所把我抓了起来，关了我一天。你说这怎么干得下去？</p>\n<p>所以现在没有什么事情，我都不愿意到单位去了。我是这个群体当中，稍微有一点点良知的人。其实我也不是什么好玩意。曾经义无反顾地干过那好些对不起老百姓的事情，哪能算什么好人？但我以后会用我自己的方式帮助老百姓，来抚平我心里的不安。虽然我的能力有限，但我有机会了，一定要帮助他们。</p>\n<p>15、我对这群人（官员）彻底绝望了</p>\n<p>《江湖》：您知道老百姓对你们的评价么？</p>\n<p>李崖：我知道，怎么不知道啊。一般骂的多。</p>\n<p>《江湖》：他们对您的评价，您是通过什么途径知道的？</p>\n<p>李崖：和群众接触时间长了。有的背地里骂，有的当面都在骂。</p>\n<p>《江湖》：其实你们心里压力还是很大的。</p>\n<p>李崖：那几年，我孩子出生以后，媳妇说我，你当时不买官，现在没有一点希望了。04年的时候，我自己连房子都没有的住，上哪儿找那么多钱买个官当？08年的时候不可能，现在要二、三十万就更不可能了，再过几年估计要四、五十万了。</p>\n<p>《江湖》：您的媳妇怎么看您的工作？</p>\n<p>李崖：我媳妇现在也不指望我当官，能养家糊口就行了。只要别出什么事，其他都不再说了。因为媳妇也在政府部门工作，她同事的老公全都当局长乡长了，平常出门都自己开车，有的甚至开保时捷，那些一百多万的车。媳妇现在还骑着四、五年前买的电动车。</p>\n<p>有一年冬天我的孩子上幼儿园，那天风雪很大，在幼儿园门口我和孩子同时摔倒了，孩子哭了。后面有两个和我同一批在北京截访的干部，其中一个当了某局的局长，他们的司机下来送孩子，他们就坐在车上笑话我。</p>\n<p>我摔倒的时候，为了保护孩子不受伤，把自己的头摔破了。在这样的情况下，他们不但没有下来帮我一把，还在看我的笑话。当年在北京的时候，他们有比较棘手的信访案件需要处理，我还通过自己的关系帮过他们。现在看来，我对这群人彻底绝望了。坚持不下去的时候，要不是想着媳妇和孩子，我真想找辆车撞死算了。以前还希望有朝一日我这个从山里面走出来的孩子，可以光宗耀祖，当个乡长什么的，现在只想为家人活着就算了。</p>\n<p>16、网络改变不了基层的东西</p>\n<p>《江湖》：您觉得网络发达以后，这种上访的人会不会变得越来越少？</p>\n<p>李崖：你说的是就高层而言，这对基层的大环境没有影响。因为一部分老百姓家里没有电脑，甚至他们就没有听说过网络这个东西。在农村，能够上网的人很少，孩子们七、八岁就不上学了，有的甚至出外打工。那些真正被发表出来的农村故事，背后一定有东西在支撑它。比如说某个报社或某个网站的编辑在跟进报道。而99.9%的事情在基层就被封锁了，是不可能让媒体知晓的。</p>\n<p>《江湖》：这么说网络并没能改变这种信访的方式？</p>\n<p>李崖：网络改变的是一些县以上干部的作风问题，县以下的没有什么改变。因为他们没有被网络监督，没有被网络制约，他们不怕这个。网络或许改变了部分高层的东西，但深层次的尚未能撼动。这样的情况，估计还要持续上一段很长的时间。究竟会要我们等多久？我自己是看不到什么希望的。没有相对应的监督与制约，又不允许发出不同的声音，怎么可能会改变？其实老百姓还是生活在水深火热之中，多数人长期被压榨、被欺凌，穷的越来越穷，富的越来越富。</p>\n<p>我自己在农村工作，与一些孩子接触过。问那些上小学的孩子他们的理想是什么，有的说长大在建筑队做大工。因为他爹是建筑队的一个小工，负责给砌墙的人运板砖拎泥灰桶，一天只有一百块左右的收入。他希望做到大工，可以去砌墙，一天拿个两百块钱，比小工多一倍。没有人说要当人民教师什么的，他们没有那个理想。和我们村的孩子相比，我应该知足，能从大山里走出来，我或许比他们强了那么一点。</p>\n<p>17、国家信访制度必须改革</p>\n<p>《江湖》：有没有想过当时不做维稳干部，也许就可以走别的道路？</p>\n<p>李崖：除了处理一些信访案件的维稳过程让我觉得对不起群众以外，走这条道路我没有后悔。当初我们那个小山村，一百多号人，现在是公务员的就只有我一个。每次过年回家我还是有一点成就感的。而我的生活也随着我选择的路改变了，总比那些常年出去打工的同龄人强。</p>\n<p>《江湖》：您觉得怎么能够解决这种上访的恶性循环？</p>\n<p>李崖：我觉得国家信访制度必须改革，包括一些问题处理的方式方法需要改进，因为现在已经是一个越来越大的肿瘤了。这种模式一成不变的话，以后面临的问题会更多。因为资讯越来越发达，真相也越来越近了。以前为什么信访问题没有暴露，因为老百姓不知道维权，现在老百姓意识也强了。我个人认为，县乡两级的臃肿机制必须改革。基层领导花钱买个官，图什么？当然是尽快捞金回来。他捞的这个过程，不会考虑老百姓的利益，他还巴不得群众去上访，利用截访处理这件事情还能再捞一点钱。这里的”水分”很大。</p>\n<p>比如一位群众到北京上访了，一个乡镇的副乡长去接，他就有可能和驻京办串通了，说这位群众在北京，在中南海门口被警方控制了，得赶紧和谐。如果要是人家通报的话，要免我们乡党委书记，处理我们的县领导，花钱消灾，这个过程就能骗好几万。以04年当副乡长要花五、六万的行情，如果这样搞个两、三次，就捞回来了。买官的都是一些没权没势的人。真正有实力的，跟哪个县长是亲戚，与哪个局长有关系，一般都是不需要花钱的，因为他这个利益是相互调配、相互均衡的。你在你那个局把我的侄女安排了，我在我这个局把你的外甥女安排了，这是资源互利。一个局的局长，他的孩子、侄女、外甥女就可能全部在一个县里面的公检法财政等要害部门。一个县的财政命脉基本上都被几个家族控制着。这种体制不改革的话，今后谁知道会发生什么事情。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/T7Z5LPVgNck\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19946,11933]}