{"id":267140,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-莫言赴瑞典领奖避谈刘晓波/","date":"2012-12-07T05:22:06Z","modified":"2012-12-07T05:22:06Z","title":"纽约时报 | 莫言赴瑞典领奖避谈刘晓波","content":"<p>12月6日，前往瑞典斯德哥尔摩领取诺贝尔文学奖的中国作家莫言一行，一度因为瑞典暴风雪行程受阻，但最终莫言出现在了瑞典时间中午12:00（北京时间19:00）的诺贝尔文学奖新闻发布会上，回答了记者的提问。</p>\n<p>过去的几个月，莫言获得诺贝尔文学奖这一新闻让中国几乎进入了举国欢腾的状态。《人民日报》刊发报道宣称该奖项“是慰藉，是证明，也是一种肯定，更是一种新起点的开始”。中国外交部发言人洪磊则称莫言的“文学造诣有目共睹。中华民族拥有悠久的历史和灿烂的文化，这是全人类的共同财富”，将莫言获奖上升至国家高度。</p>\n<p>然而在12月6日的新闻发布会上，回应北京一家文化传播机构代表提出的有关中共十八大提倡推进文化强国的问题时，莫言表示：“获奖是我个人的事。诺贝尔奖从来都是颁给一个作家的，不是颁给国家的。”他也说道，希望自己获奖”会引起中国读者对文学的兴趣”，希望“能对中国文学的发展起到积极的推动作用”。</p>\n<p>莫言的获奖后，一些反对者认为莫言没有资格获得诺贝尔文学奖。他回避对2010年诺贝尔和平奖获得者刘晓波的境况做出评论，同时也因抄写毛泽东《在延安文艺座谈会上的讲话》，莫言被一些质疑者认为是“政治正确”的作家。据英国《卫报》报道，2009年诺贝尔文学奖获得者赫塔·缪勒(Herta Müller)在评价莫言获奖时说，莫言获奖是“给为民主与人权努力的人们一记响亮的耳光”。</p>\n<p>然而在10月12日回答路透社记者提出有关刘晓波的问题时，莫言出乎意料地说：“我希望他（刘晓波）能尽快获得自由”。对此，穆勒评论说：“他四年前就应该这么说，或至少是获奖前两周就该这么说了。”</p>\n<p>根据BBC报道，十八大中共领导层换届后，134名诺奖获得者和部分活动人士分别致信中国新一届领导人习近平，呼吁尽快释放刘晓波。刘晓波在2009年因颠覆国家政权罪被判处有期徒刑11年。</p>\n<p>就在莫言赶赴瑞典领奖的同一天，美联社刊发对刘晓波的妻子刘霞的采访，刘霞表示，自己被软禁在家两年多的经历十分痛苦，“在他（刘晓波）获奖之后，我从未想过，自己会因此被软禁。”</p>\n<p>12月6日的新闻发布会上，有关刘晓波的问题再次引起现场热议。香港Radio Free Asia记者提问，称莫言与上一个获奖者获得的待遇反差太大，请莫言谈感想。对此，莫言说：“刘晓波获得的是和平奖，我获得的是文学奖。这在国内引发的效应应该是不一样的。另外我想，关于刘晓波的问题，我在获奖当天就表达了我的看法，请你上网查去。”</p>\n<p>当记者再次追问，要求莫言重复他说过的话时，莫言说：“大家的时间都宝贵，没有必要重复。我当天回答的内容你明明都知道了，你为什么要我重复呢？大家时间都宝贵需要均摊，我希望你不要揪住一个问题不放。”</p>\n<p>在回答瑞典媒体提问如何看待新闻审查时，莫言答：“我反感所有的检查，比如说我去大使馆办签证，他们也要检查。我坐飞机出海关，他们也要检查。甚至解下腰带脱了鞋检查。”但是他说，认为这种检查是必要的。“我从来没有赞美过新闻审查这种制度，但我想新闻审查每个国家都存在。但是审查的尺度和标准都一样。如果没有新闻审查，大家都可以在任意污蔑和诽谤人家。” 他接着说：“但是我想新闻审查应该遵守的最高准则是，只要不违背实事真相的都不应该审查，违背了实事真相的都要审查。”</p>\n<p>瑞典记者继续提问莫言，问他是否认为“言论审查制度有利于创作”。莫言否认自己说过这样的话，他说：“我要讲一句真心话，如果一个作家认为他在完全自由的状态下能够写出最伟大的作品，我认为这是一种幻想。反过来说，如果一个作家在不自由或者不太自由的情况写不出好作品，也是假话。关键是作家自己的内心是否自由，关键是作家能否站在超越了政治和阶级的立场来写作，包括作家的爱心，包括那些在背后咬牙切齿憎恨你的人，也要把他们当人看，给予他们深深的同情。”</p>\n<p>莫言将在瑞典学院进行的演讲是广受瞩目的焦点，在新闻发布会上他表示，两天就准备好了演讲稿，并没有太大压力。“如果把世界上所有的问题都在短短演讲稿里讲一遍是不可能的，所以我就讲我自己，讲真话。”演讲将于12月7日下午5点30分（北京时间12月8日0点30分）开始。根据诺贝尔基金会提供的信息，莫言今年演讲的题目是“讲故事的人”(Storytellers)。</p>\n<p>在新闻发布会上，当记者问及“讲故事”，莫言答道：“讲故事是人类的天性。但是讲故事变成一种职业以后，目的就不仅仅是愉悦他人。他用自己的故事来表达对人生社会的种种看法。他也要用他的故事来歌颂真善美，揭露和鞭挞假恶丑。”</p>\n<p>罗天、黎黎对本文有研究贡献。</p>\n<p>来源：纽约时报</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9041,14913,10076,20554,10149,10039]}