{"id":267144,"link":"https://chinadigitaltimes.net/chinese/2012/12/萝卜网-北京房租上涨惊人-中关村一居逼近6000月/","date":"2012-12-07T06:01:11Z","modified":"2012-12-07T06:01:11Z","title":"萝卜网 | 北京房租上涨惊人 中关村一居逼近6000/月","content":"<p><p>温暖的房子、舒适的居住环境……谁不希望自己的家是这样的呢？但是理想和现实之间往往存在着一定的差距，面对“北上广”等一线城市越来越难以承受的住房成本，不少人选择了逃离。</p>\n<p><strong>租不起・高昂房租迫使群租</strong></p>\n<p>谁是“蜂巢”中的住客？</p>\n<p>“租客中既有苹果手机游戏的程序设计师，也有名人所开酒吧的工作人员，既有新东方的学生，也有发廊的洗头工和房产中介……<br /> <span></span><br /> 当地下室不能居住的时候，他们搬到了地面上；当北京的房价堪比纽约和悉尼，他们就从十几平米的小房间挤进了一个个不到三平米的小隔断……</p>\n<p>“蜂巢”里的租客们静悄悄地生存着。每天，他们只在这里躺下去睡觉，站起来上班，他们几乎总是一声不吭。”</p>\n<p>这是日前《南方都市报》的一篇报道中，对这些住在群租房中的人们的描述。实际上，北京的群租房现象已经有七八年的历史了，虽然这里的卫生条件差，但是这个市场却从来没有冷清过。这是为什么呢？其实答案很简单，就是在钱的问题上，群租房的最大优势，也是唯一的优势，估计就应该是相对便宜的租金了。</p>\n<p><strong>租金依然涨速逼人</strong></p>\n<p>过去几年，北京房租的价格一直涨势逼人，而在今年，更是让租房一族难以承受。根据伟业我爱我家市场研究院的数据统计，2009年2月至2010年2月，租金均价2461元，同比上涨11.5%；2010年2月至2011年2月，租金均价2892元，同比上涨17.5%。进入2012年后，北京市租金涨幅再次加速，不少区域以20%的速度上涨。</p>\n<p>一位在燕莎新源里小区租住近2年的租客向记者表示，最近几天中介挂出了一套58平米的小两居，无厅，出租价为4800元一个月，“去年这样的房子整租也就两三千元”，几乎翻了一倍。</p>\n<p>其他区域的租客也向记者描述了身边房租的情况。海淀一位房客表示，4800元/月的出租价十分正常，五道口小两居稍好一点的装修都是这个价，而中关村(4.97,-0.01,-0.20%)的一居室已涨到5800元/月，单间2000元以下基本绝迹；朝阳区的一位租客则透露，双井附近一居每月4500元，而团结湖附近一间35平米的一居室为3500元/月，老小区两居室房租也在4800元/月左右。</p>\n<p><strong>治理艰难：群租房悄悄潜伏</strong></p>\n<p>如此这般高昂的房租，难怪人们会选择价格相对优势的群租方式了。可实际上，2009年开始，整治群租房的行动便已拉开帷幕。</p>\n<p>据华夏时报报道，2011年2月，住建部发布新版《商品房屋租赁管理办法》，其中明文规定“出租住房应当以原设计的房间为最小出租单位，人均租住建筑面积不得低于当地政府规定的最低标准”。这被认为是“禁止群租”的核心内容。</p>\n<p>2011年5月5日《北京市人民政府关于修改〈北京市房屋租赁管理若干规定〉的决定》正式实施。其中规定，出租人违反出租房屋限制条件的，责令改正，情节严重的，可处5000元以上3万元以下罚款。</p>\n<p>尽管政府部门为了舒适安全的居住环境大力治理群租房，但情况似乎好转得有限。在热门租房网站，随便搜一下低价位的房子，几乎全是隔断间。</p>\n<p>“因为房租比较高，所以合租率提高了很多，基本上除了一居室，两居室和三居室已经达到90%以上都是合租。另外，以前根本不是租赁热点的大兴、房山或者是昌平等等，现在都成为了租赁热点，之前有一些租住在城区的人也逐渐向轨道线周围承租了。”中原地产市场研究部总监张大伟表示。</p>\n<p><strong>买不起・部分重点城市房价甚至超过调控前</strong></p>\n<p>在庞大的群租群体中，其实也有不少是已经工作了很久的白领，他们的收入颇丰，但是仍然选择挤在狭小的空间中群租，原因何在呢？</p>\n<p>其实为的就是能够通过暂时的忍耐，等到房价回落，攒够首付，实现自己的住房梦。但从最新情况来看，这种愿望短期内可能很难实现。</p>\n<p><strong>房价连续6个月环比上涨</strong></p>\n<p>中国指数研究院[微博]12月3日公布的数据显示，11月百城住宅均价连续第六个月环比上涨，其中，北京、上海等十大重点城市今年以来首次出现同比、环比双上涨，更有业内人士表示，部分重点城市房价甚至超过调控前。</p>\n<p>中指院数据显示，11月全国100个城市(新建)住宅平均价格为8791元/平方米，环比上涨0.26%，涨幅较上月扩大0.09个百分点，其中，上涨城市60个，下降城市38个，2个城市持平。从同比来看，全国100个城市住宅均价连续第8个月下跌，跌幅为0.46%，比上月缩小0.54个百分点。这是百城住宅平均价格连续6个月环比上涨，同比跌幅继续收窄。</p>\n<p>此外，北京、上海、重庆、深圳、广州、成都、南京、武汉、杭州、天津十大城市住宅均价为15686元/平方米，环比上涨0.39%。具体来看，天津上涨0.93%，涨幅最大，北京、重庆(主城区)、成都、南京涨幅在0.5%至0.7%之间。同比来看，十大城市平均价格上涨0.15%。中指院指出，从初步统计数据来看，11月多个城市成交量出现回升，库存量稳中有降，出清周期继续下行，市场向好趋势明显。</p>\n<p>对此，链家地产[微博]市场研究部张旭认为，今年全国楼市价格经过缓慢回升开始逐渐接近历史高点，部分重点城市的价格甚至超过了调控前。</p>\n<p>此外，近日，一二线城市土地市场突现一波诡异的“地王潮”。据《证券日报》记者和链家地产市场研究部统计，11月27日至11月30日这4天内，北京、上海、深圳、南京以及成都5地地王纪录相继被刷新。上半年房企在土地市场的“沉默”局面似乎一下子升至“热闹非凡”。</p>\n<p>另据中国物流与采购联合会、国家统计局服务业调查中心12月3日发布数据显示，房地产行业景气初步显现回升迹象。从近期市场数据看，2012年1-10月份，全国房地产开发投资57629亿元，同比名义增长15.4%，增速与1-9月份持平，增速趋稳。据中原集团研究中心统计，截至11月25日，全国54个主要城市新建住宅签约套数达到236295套，超过了此前创出近2年新高的7月同期水平，环比10月份同期上涨幅度更是达到了30.6%。同时，全国各主要城市新房签约量也均达到年内新高。</p>\n<p><strong>留下 OR 逃离？</strong></p>\n<p>房价没有明显下降、房租依然高昂，如此这般，对于漂在一线大城市的人们来说，仍是买不起租不起，那么真的要像人们所讲的那样，逃离这些一线城市，回到老家谋生，亦或是选择发展较好的二、三线城市吗？这对于已经在北上广这样的大城市中奋斗了多年的人们，是个很难抉择的问题。</p>\n<p>刻苦学习、吃苦受累，为的就是能够改变命运。然而，生活成本的高昂，让他们辛苦营生，更不要说买下一栋自己的房子，安身立命了。</p>\n<p>然而，确有不少年轻人重新选择到二三线城市发展，《第一财经日报》此前就报道过这样一个案例。主人公王骁勇(化名)因为找不到理想的工作，就选择了出国，他本来想，要回来扬眉吐气一把。他回来上海后找了一份日资银行的工作，这份工作薪水并不十分理想，属于“工作半年才够买一平方米”房子的工作。除了每个月支付房租和吃饭以外，他所剩无几。</p>\n<p>2011年开始，楼市的大幅度调控让许多人看到了一线希望。王骁勇越来越想在上海有一套自己的房子，有一个家，这样才能让他有安定感。让他惊喜的是，他的父母从无锡赶过来，准备给他看房子。</p>\n<p>这个时候，2011年上海市商品住宅成交均价为22012元/平方米，环比2010年上涨1.4%，这个价格，比他们想象的要来得更高，因为出国，他们家这几年并没能攒下许多积蓄，事实上，一口气要拿出100万来，让这一家深深觉得有些吃力。</p>\n<p>他们从来没有想过，上海的房价如此之高。这是一个令人尴尬却又不得不面对的事实。回去以后，王骁勇的父亲给他打了一通很长的电话，建议他要不换一份在无锡的工作。</p>\n<p>想留在上海的原因有千千万，可是想回去的原因只有一个，房价。</p>\n<p>“我不想一辈子每个月都过得十分拮据。”王骁勇告诉记者，他也不想让父母过于操心，买房买车，在无锡这个二线城市，更容易实现。就在王骁勇“远离北上广”不久，在今年的6月，沉寂许久的上海土地市场，迎来今年第一波出让高峰，单日累计出让成交总金额达25.92亿元。</p>\n<p>北上广精英汇集，的确有很多机会，但是寻找机会的人远比机会多的多，梦想不一定非要在这样的城市才能实现，反而会很多人的梦想在漂泊当中被生活消磨殆尽，何不重新审视一下自己的人生道路呢？</p>\n<p>来源：http://www.chuangyejia.com/archives/18532.html</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/12/07/b6d024bda340226e1220653d33156900.jpg\"><img src=\"http://hu.luo.bo/files/2012/12/07/b6d024bda340226e1220653d33156900.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19197,19193]}