{"id":267108,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-大清输于工业革命而非鸦片战争/","date":"2012-12-07T00:45:18Z","modified":"2012-12-07T00:45:18Z","title":"信力建 | 大清输于工业革命而非鸦片战争","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>一般而言，一个国家的历史阶段是这个国家自身历史发展过程的自然形态。可是，中国近代史的开始，自身却不是决定因素——换言之，拉开中国近代史大幕的不是中国自己，而是英国。更具体点说，是英国的工业革命拉开了中国近代史大幕。</p>\n<p>毋庸置疑，发源于英国而后波及欧美主要国家的第一次工业革命，具有划时代的历史意义，对人类社会的演进产生了空前深刻、巨大的影响。它为新生的资本主义制度奠定了坚实的物质基础，促使欧美诸国先后实现工业化，由农业国变成工业国。它为英国提供了历史机遇，利用工业化先发优势，确立了“世界工厂”的地位。工业革命给人类带来了进步和幸福，同时也使人类面临新的矛盾和挑战。说工业革命拉开英国近代史大幕毫无问题，为什么说这次革命也拉开了中国近代史大幕呢？</p>\n<p>这一切都要从那场名为“鸦片”的战争说起。实际上，这场名为“鸦片”的战争不是为鸦片而打，而是因为工业化后的英国和地大物博人口众多却还处于闭关自守自给自足的传统社会的中国的一次必然冲突。</p>\n<p>工业革命始于英国：1765年，珍妮纺纱机的出现，标志着工业革命在英国乃至世界的爆发。18世纪中叶，英国人瓦特改良蒸汽机之后，由一系列技术革命引起了从手工劳动向动力机器生产转变的重大飞跃。随后传播到英格兰到整个欧洲大陆，19世纪传播到北美地区，后来，工业革命传播到世界各国。而已经完成工业革命的英国随即面临这样一个问题：作为世界上唯一的一个工业化国家，它的工业力量差不多等于除英国之外世界上所有其他国家的工业力量的总和。但是英国的人口有限，大量的工业品迫切需要找到海外市场。因此英国需要一个奉行共同交易原则的世界市场（类似于今天的WTO），而与此同时，世界上许多国家还远远未达到工业化程度，还是传统的自给自足国家。于是冲突难免，英国凭借自己工业革命之威为自己的贸易自由开辟道路：在亚洲，英国东印度公司早在17世纪就占领了印度的马德拉斯、孟买和加尔各答，18世纪中叶，英国又直接出兵占领孟加拉。到19世纪30年代，除中部、北部若干土邦外，整个印度都成了英国的殖民地。此后，印度成了英国介入亚洲国家的后方基地。印度沦为殖民地，对西方资本主义世界和中国都产生了深远影响。1824年，英国又把马来亚的槟榔屿、马六甲和新加坡合并起来，建立海峡殖民地。北美的加拿大和大洋洲的澳大利亚在18世纪成了英国的殖民地。新西兰也在1839年接受了英国的统治。19世纪初，英国取得了西非洲的冈比亚、塞拉勒窝内和黄金海岸等殖民地以及南非的开普敦殖民地。大约统计，19世纪前期，英国拥有的殖民地领土为200多万平方公里，人口达1亿，掌握着资本主义世界的霸权。可是，它这一建立世界市场的努力，在人口4亿，土地上千万平方公里的大清王朝这里受到了阻碍。</p>\n<p>而鸦片战争前的中国是怎样的情形呢？值得指出的是，在工业革命尚未发挥效力之前，中国并非处在一个死气沉沉的时期。与人们在教科书中所看到的不同，同样是在清朝的统治下，即使是在18世纪后半叶，中国仍是成功的，这一点可以从经济数据上得到印证——尽管西方工业革命已经发轫，经济开始高速发展，但是中国同样也保持着上升势头，所占的全世界制造业份额仍奇迹般地从1750年的32.8%，增加到了1800年的33.3%。可是，到1800年之后，挟工业革命之威的英国的很快将中国抛在了身后，19世纪20年代，也就是鸦片战争前夕，一位操纵动力织机的英国工人，其产量20倍于一位进行手工操作的中国同行，而一台英制蒸汽动力的“骡”式纺纱机，其产量相当于200台东方手纺车。从贝罗克的“世界制造业产量相对份额”统计中可以看到这一技术改变造成了如何剧烈的影响——在鸦片战争前后，中国所占的全世界制造业份额从1800年的33.3%，下滑到1830年的29.8%，再下滑到1860年的19.7%；而英国则从1800年的4.3%，激增至1830年的9.5%，并于1860年以19.9%的份额首次超过中国，成为全球第一。这一转变的根本原因，在于工业革命迸发出的生产力的惊人提高，而非以人的意志为转移。单在18世纪50年代至19世纪30年代，英国纺纱业的机械化，使生产力提高了300至400倍，长期统治世界的中国棉布，就被更价廉物美的英国布淘汰了。换句话说，由于在“工业革命”中落后，当西方工业化时，中国却被市场淘汰，不可避免地非工业化了。事实上在1840年，上亿中国农民的物资总产量仍能让500万英国工人相形见绌，但他们产出的大部分都作为生活必需品消费掉了，难以用于大规模军事行动（这类行动，不管是在汉代全盛时北伐匈奴，还是在明代全盛时郑和下西洋，都被证明是难以为继）。英国经济史学家阿什顿，刻薄地点评了这一千年困境：“这种亚细亚的标准，这种无机械装备的恐惧，就是那些只增加其人数而没有经历一场产业革命的人的命运”。在这一点上，与处于旧时代的中国相比，已步入新时代的英国是强大的，它强就强在拥有工业革命所带来的经济、军事等方面的一切优势。如果用数据来说明，英国在1870年消耗了1亿吨煤，相当于800万亿大卡能量，足以供养8.5亿成年男子整整一年。而英国只有3100万人，另外这8亿多人份的能量，即使只有百分之一用于军事用途，又能在世界上其它国家掀起怎样的风暴？更要命的是，鸦片战争前，以小农业和家庭手工业相结合的自给自足的自然经济，始终占据中国社会经济的主导地位。土地兼并日趋严重，成为全国的普遍现象。吏治败坏，封建专制发展到了极点。清政府用“四书”、“五经”将人们的思想禁锢起来，对不满情绪或评议时政者，实行残酷镇压。国防空虚，军备废弛。对外关系上，清王朝长期实行闭关政策，严重地阻碍着中国对外贸易和社会政治、经济的发展。 </p>\n<p>很早以前，英国就寻求与中国通商。17世纪开始，英国就从中国采购茶叶，以后还从中国采购土布。但是传统的中国对工业化后代表人类先进生产力和发展方向的英国产品并不受中国欢迎，它拿不出多少东西与中国交换。倒是中国本土出产的茶叶和土布英国需要很大，东印度公司自中国输往英国的茶叶，1760-1764年为42065 担，到1830—1833年达到235840担。是前者的6倍。英国自中国输入土布， 1817—1818年度值395237两白银，1830—1831年度值386364两白银，英国输出中国的棉纺织品则较少，1821—1822年度值9807两白银，1830­—1831年度值246189两白银，入超很大。进口多于出口，形成巨大的收支逆差。开始英国是从国内运白银到中国来平衡逆差，后来，不堪重负的英国终于找到一种可以平衡这贸易逆差的特殊商品——“鸦片”。根据中国近代经济史专家的研究，在 1837-1839年间，英国销华合法商品的总值平均每年不过91万多镑，从中国进口的商品总值，平均每年高达427万多镑，人超平均每年超过330万镑。这个巨大逆差就是依靠走私鸦片来平衡的。走私鸦片，成为英中贸易的生命线。</p>\n<p>至此，我们不难看出：中国近代史大幕由“鸦片战争”拉开，而“鸦片战争”所以爆发，又是因为工业革命后的英国将自由贸易视为全世界应当奉行的准则，而这一准则在中国无法得到保障，所以只能剑走偏锋走私鸦片，进而引发这一场名为“鸦片”，实为“贸易”的战争。马克思在《鸦片贸易史》中是这样评述的：“一个人口几乎占人类三分之一幅员广大的帝国，不顾时势，仍然安于现状，由于被强力排斥于世界联系的体系之外而孤立无依，因此竭力以天朝大国尽善尽美的幻想来欺骗自己，这样一个帝国终于要在这样一场殊死的决斗中死去，在这场决斗中，陈腐世界的代表是激于道义原则，而最现代的社会的代表却是为了获得贱买贵卖的特权――这的确是一种悲剧，甚至诗人的幻想也永远不敢创造出这种离奇的悲剧题材。”</p>\n<p>要之，拉开中国近代史大幕的“鸦片战争”是中国乃至亚洲从“传统”、“封闭”的传统社会走向“现代”、“开放”的历史转折点。而在这一事件中，核心动力就是英国的工业革命——英国正是通过工业革命焕发出巨大的生产力，造成了(世界)市场的扩大。也因此，我们可以说：中国的近代史大幕是由工业革命拉开的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}