{"id":267176,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-香港文化監察：對2013年香港藝術發展/","date":"2012-12-07T11:00:58Z","modified":"2012-12-07T11:00:58Z","title":"香港獨立媒體 | 香港文化監察：對2013年香港藝術發展局藝術範疇代表推選活動諮詢文件之回應","content":"<p><p>就香港藝術發展局於二零一二年十一月推出的藝術範疇代表推選活動諮詢文件，文化監察／工廈藝術家關注組有以下之公開回應：</p>\n<p>1.   歡迎藝術發展局針對現有民選機制之不足之處作出是次修訂和諮詢；</p>\n<p>2.   詢諮會出席業界人數太少，討論亦不熱烈，建議延長諮詢期至12月31 日。本小組亦呼籲業界關注相關修訂，儘快提回建議。</p>\n<p>3.   強烈建議藝術發展局檢討現有大會內民選委員及委任委員之比例，以增加藝術發展局之代表性及透明度，以真正貼近業界的運作與聲音； </p>\n<p><strong>A   修訂「藝術團體」申請成為推選組織成員的資格 </strong><br />\n4.  修訂「藝術團體」申請成為推選組織成員的資格之回應：</p>\n<p>在大方向上認同「收緊團體資格，但放寬個人資格」原則，唯藝發局未能解釋/交待下列疑問：</p>\n<p>4.1    藝發局應先界定修訂目與該局的法定宗旨：</p>\n<p>修訂目的到底是以專業藝術工作者為票民設界？還是更廣泛地接受業餘組織甚至藝術觀眾？如文件中8.1.1(a)(ii)項的「工作及活動」，當中的「藝術團體」是否須符合藝發局的使命？例如，地區文藝組織大部份都由業餘藝術工作者組成，並面向地區觀眾。如果藝發局認為同這些組織也是持份者，那麼為什麼又歷加入以學歷設限的準則？又業餘組織約因此而被當選成為界別委員，將如何推動業界的專業發展？</p>\n<p>4.2  藝發局在作出以上建議時，是以推動專業性還是要納入最多持份者為原則？這兩個原則之間有無矛盾？如何配合？藝發局未能交待。諮詢文件沒有以藝發局的使命及長遠工作為基礎，只是小修小補，也彰顯了藝發局對可能引起的漏洞缺乏深思。</p>\n<p>4.3   同樣針對諮詢文件6.i.「目前對合資格&#8230;&#8230;的藝術團體要求太過寬鬆&#8230;&#8230;」，藝發局表示由於審議已刊憲選民「花費大量人力」，故未有計劃於今屆選舉前進行。這個取態有兩大問題：</p>\n<p>4.3.1    藝發局對新登記團體在藝術界的活躍程度加以要求，對已有選民卻採取放任態度，是雙重標準；</p>\n<p>4.3.2    藝發局以公帑運作，確保機制公平及配合其使命是憲制責任，不能單以人力問題推卸。</p>\n<p>4.4   建議對已刊憲選民應加入「可入可出」機制，以過去三年仍活躍團體為限，選民登記時團體須簽署具法律效力的聲明，而民政局亦有權查證。</p>\n<p><strong>B   擴大可申請成為推選組織成員的「個人藝術工作者」的資格範圍</strong><br />\n5.  對擴大可申請成為推選組織成員的「個人藝術工作者」的資格範圍之回應：</p>\n<p>5.1  本地具認受性的藝術比賽和獎項的得獎者及入圍者的資格：</p>\n<p>5.1.1   藝發局未有交待於建議10(a)內列舉的獎項的篩選準則，亦未能解釋為何不包括獲得重要國際獎項的香港藝術家，縱使藝發局動用大量公帑參加外國藝術活動，如主席親自參觀威尼斯雙年展。</p>\n<p>5.1.2   建議把其他重要國際及本地藝術獎項的得獎者及入圍者都納入資格範圍，如工人文學獎等。</p>\n<p>5.2  本地大學／專上教育機構藝術課程畢業生的資格範圍上，建議在附件二列出之相關課程上增加(但不限於)：</p>\n<p>5.2.1  文化研究課程：中文大學文化及宗教研究系學士、文學碩士、哲學碩士及哲學博士；嶺南大學文化研究系學士、文學碩士、哲學碩士及哲學博士課程；</p>\n<p>5.2.2  文化管理課程：中文大學文化管理文學士、碩士；香港大學「文化領航」課程；</p>\n<p>5.2.3  香港演藝學院早年只設文憑課程，以一所專業表演藝術學院之畢業生，該等文憑課程畢業生應具資格；</p>\n<p>5.2.4  所有現正修讀附件二及以上新建議課程之在校學生，如為18歲以上本港永久居民，應積極考慮把他們納入，以培養學生及未來藝術文化從業員對其公民責任之關注。</p>\n<p>5.2.5  海外相關學歷並具本港永久性居民身份之人士，由民政局個別認證。原則應以各大學及藝術學院學士程度或以上，或持相關專業考試資格為準；</p>\n<p>5.3  贊成本港負責文化藝術事務的政府部門及法定機構委約或資助從事藝術工作的人士應獲個人選民資格，並同時建議這些政府部門及法定機構本身之員工都應具有關資格，包括但不限於香港藝術發展局、西九管理局、康樂及文化事務署、民政事務局、創意香港、香港演藝學院及香港藝術中心等。</p>\n<p>5.4  贊成在本港中、小學及專上學院出任藝術相關科目或活動的全職及兼職導師應獲個人選民資格</p>\n<p>5.5 指定場地藝術活動的個人固定租戶</p>\n<p>5.5.1 諮詢文件10 e中的藝術場地應加入伙炭、富德樓、Loftstage等民間藝術村的藝術家及藝術團體租戶，資格可由該等中介組織核實。</p>\n<p>5.5.2  賽馬會創意藝術中心及其他藝術場地的個人固定租戶身份需再詳細確認，因現在有些單位的租約只由一位藝術家代表簽約，但單位內有其他固定使用的藝術家沒有出現在租約中。建議透過宣傳單張或參與中心活動而被認可為選民。</p>\n<p>5.6  目前新增之選民資格仍然集中在主流的藝術範疇，未能概括其他非主流或跨界別的藝術工作者，包括但不限於獨立樂隊、行為藝術家、公共空間及街頭藝人等。這一班較邊緣之藝術工作者未必是藝術發展局及其他政府藝術資助的直接獲益者，但仍是本地藝術生態中不可或缺的一環，而他們的需要及聲音都必須在藝術發展局中獲重視。</p>\n<p>5.6.1 以獨立樂隊為例，可考慮把過去三年曾在本地主要獨立音樂埸地(如 Hidden Agenda) 舉辦演出的獨立樂隊成員列入選民範圍</p>\n<p><strong>C  保留跨界別投票機制</strong><br />\n6.1  支持保留跨界別投票機制。「白票」應能隨選民資格修訂，及藝發局整體公信力提高而減少。選民基數越大，民主成份理應越高，回復界別分組投票是民主倒退。</p>\n<p><strong>D  縮短投票期</strong><br />\n7.1  反對縮短投票期的建議。假設投票期設於週末，基於業界的運作模式，絕大部份的表演藝術演出都在週末，單單是康文署轄下場地已可能有超過二十個藝術團體、創作人、演出者、行政及技術人員會從早到晚，朝九晚十一地留在劇院中工作；再加上週末是不同藝術課程的黃金時間，大量藝術教育工作者正為口奔馳；再縮短投票期，無疑會強烈減低合資格選民的投票意欲，減低了是次選舉的認受性。</p>\n<p>7.2    建議以周日及周一為投票日，配合業界選民的工作時間及模式。</p>\n<p><strong>E  其他建議</strong><br />\n8.1  目前選民對民選委員在藝術發展局內的工作知情權被剝奪。在藝術發展局公開的會議紀錄中選民找不到委員在會中發言的記名紀錄，也不知各委員在大會中對重要議案的投票意向，更甚的是所有委員，包括民選委員的聯絡方式都沒有對外公佈，選民只能透過藝發局秘書處與各委員間接聯絡。在這情況下，選民從來不認為與獲選委員有任何連繫，各民選委員亦絕少就藝術發展局的工作向選民諮詢，難怪「投票率低，結果未能服眾」。要令藝術發展局與業界保持更緊密及良好的關係，不能只靠選舉宣傳，必須由整個藝術發展局的透明度及民選委員的問責性開始作根本性的改革。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}