{"id":267174,"link":"https://chinadigitaltimes.net/chinese/2012/12/历史的真相与和解/","date":"2012-12-07T10:30:30Z","modified":"2012-12-07T10:30:30Z","title":"历史的真相与和解","content":"<p>　　</p>\n<p> </p>\n<div>作者: 荣剑</div>\n<div> </div>\n<div>——处理历史问题四原则</div>\n<div> </div>\n<div>作者按：本文以《民主转型中的历史问题处理》为题，已公开发表于《炎黄春秋》2012年第12期，发表时编辑作了必要的技术处理。现以原题全文发表于共识网，是希望在更大范围内引发人们关注和思考。</div>\n<div> </div>\n<div>历史问题，尤其是重大历史问题，是威权国家政治转型进程中难以逾越和必须逾越的历史障碍。因为对历史问题的彻底解决，必然涉及到对威权统治历史的否定，涉及到对威权统治之下一些重大历史事件真相的揭示，涉及到威权统治的合法性和正当性。更重要的是，这必将广泛地涉及到政治转型时期的路径抉择和约束条件，涉及到权力格局和利益格局的根本调整，涉及到国家制度转型之后对历史责任者的重新评价和清算。历史真相的揭示是形成新的社会冲突，制造新的历史悲剧，还是从历史的清算中重新走向民族和解和国家团结？这是中国目前必须面对的一个重大关切。世界威权国家转型史已经普遍确立了转型正义的理念，积累了处理历史问题的有效机制和成功经验，其中所包含的基本原则，对于中国即将全面展开的制度转型和解决历史遗留问题，无疑具有重要的启示。</div>\n<div> </div>\n<div>“光州事件”与韩国制度转型</div>\n<div> </div>\n<div>9月24日，韩国执政党新国家党总统候选人朴槿惠发表讲话，向其父朴正熙执政期间的受害者及其家属道歉，她说，她会竭尽所能，与受害者会面，缓解他们的痛楚；另外，她提议设立一个全国范围的团结委员会，以公平和公正的方式评估那段历史。朴槿惠的这番讲话，不应仅仅被看作是一个选举策略，而是表达出面向历史遗留问题的一个真诚态度。韩国从威权体制转向民主宪政体制已有近二十年时间，期间经历了四任民选总统，迄今已基本实现了政治民主化，可谓“东亚模式”中制度转型的成功范例。但是，威权统治对国民所造成的痛苦记忆仍然未被完全抹去，自朴正熙时代以来军人独裁政权所犯下的种种罪行，尤其是全斗焕政权对“光州事件”的残酷镇压，仍在时时不断地折磨着受害者及其家属的心灵，这是韩国历史中难以轻易翻过去的一页。朴槿惠勇于面对历史，愿意重新评估其父朴正熙的功过是非，彻底清算和反省威权体制的罪恶，以真诚争取国民谅解，以谅解重建国民团结，无疑是一个符合人类正义的重大举措。</div>\n<div> </div>\n<div>韩国自韩战结束以来，长期被置于军人独裁统治之下。朴正熙于1961年通过军事政变推翻李承晚政权，任国家重建最高委员会主席，1962年3月任代理总统，1963年8月任民主共和党总裁，同年12月当选总统，其后连任5届总统，直至1979年，被其情报部长金载圭枪杀。在朴正熙之后，又是连续两任军人总统——全斗焕和卢泰愚。在全斗焕任内（1980年5月15日），爆发了震惊世界的“光州事件”，独裁政权悍然以武力镇压以学生为主体的民主运动，造成平民的巨大伤亡，据事后可靠统计，共计死亡633人，军警死亡27人，受伤数以千计，财产损失达226亿韩元。“光州事件”对韩国国民造成了难以愈复的巨大伤害，极大地毁坏了韩国的国际形象，写下了韩国现代史上最黑暗的一页，全斗焕的独裁政权由此遭到全世界的一致谴责。</div>\n<div> </div>\n<div>“光州事件”是威权体制无法适应和满足人民日益高涨的民主要求而激发出剧烈政治冲突的一个典型事件。韩国自朴正熙执政以来，在威权统治之下，经济持续高速发展，取得了惊人的“汉江奇迹”，成为亚洲“四小龙”之一，为所谓“东亚模式”创造了政治专制和经济繁荣共存于一体的制度经验。据后来韩国KBS电视台和国民大学联合发布的一项调查显示，韩国已故前总统朴正熙被选为历届总统中“领导能力最强的总统”，其后依次是卢武铉和金大中。韩国历史承认，朴正熙的威权统治不仅为韩国的经济发展奠定了重要的基础，而且也致力于惩治腐败。在其治下，因腐败而受处分的官员每年都有数千人，对官员及其家庭的生活奢侈、拥有豪华住宅等行为均有严厉的处分。尤其是在 1977年1月推行了“庶政刷新奖惩记录簿”，对官员每月记录一次，严格监督官员行为，公布了12种肃清对象，包括索要礼品、保护企业非常经营、懒惰、刁难群众、提升中走后门、拥有豪华住宅、巨额财产来源不明、有情妇、无能力等。这些措施都是力求维护威权统治的合法性，以此换得人民的理解和支持。但是，即使这样，威权体制的内在腐败依然无法遏制，如政治献金问题，政府和军队高层的贪腐问题，涉及所谓经济发展中的腐败问题，朴正熙均以不可动摇国本为借口予以容忍。正是这些根本性的腐败问题，引发了人民的强烈不满，进而引发了八十年代风起云涌的民主运动和大规模的街头抗争政治。“光州事件”的实质，是威权统治内在危机的爆发，是人民要求宪政民主和专制的冲突，这是两种根本不同的政治诉求的冲突。</div>\n<div> </div>\n<div>全斗焕政权以武力血腥镇压光州起义，暂时平息人民反抗，但是，其威权统治的合法性已经完全动摇，原来依靠经济发展所换来的人民的支持和信任已基本流失，八十年代中后期的民主运动已不再局限于学生，而是以中产阶级为主体，社会各个阶层包括宗教团体都走上了街头，形成了强大的势不可挡的要求民主变革的力量。1987年4月13日，全斗焕试图以1988年汉城奥运会为借口，宣布停止修改宪法，这个讲话引发全国性的抗议浪潮。1987年6月，百万人走上汉城街头要求改宪，军队已经无法再以暴力压制民主运动。1987年6月27日美国参议院以74票对0票，7月1日美国众议院以421票对0票，两院一致通过了 《促进韩国民主化决议案》。国际奥委会也发表声明，不惜以取消汉城奥运会主办权相威胁，要求韩国顺从民意。在内外的巨大压力之下，军人政府被迫接受宪改方案，由总统候选人卢泰愚发布《民主化宣言》，宣布实行总统直选，还政于民。卢泰愚上台后，致公开信给受害者家属，认同“光州事件应被视为民主化过程的一部分”，公开为“光州事件”平反。卢泰愚于1993年把国家政权交予民选的第一位非军人总统金泳三，由此，韩国的威权制度正式转向宪政民主制度。</div>\n<div> </div>\n<div>制度转型之后，历史清算问题立即被提到议事日程，“光州事件”的平反首当其冲，因为这牵涉到整个韩国国民内心深处的一个剧痛，必须迅速修复；否则，社会将陷入在不理性的怨恨和报复状态中，国民无以重建社会的和谐和国家的团结。1988年，“光州事件”在国会中被重提，1993年金泳三上台之后，承诺为“5·18”运动死难者建立国家公墓。1997年，他签署“5·18”运动特殊法令，正式为“5·18”运动正名，为死难者家属支付赔偿金。对镇压“5·18”事件的元凶——两位前总统全斗焕、卢泰愚以内乱罪课以重刑。作为“光州事件”的发源地光州市，承受的牺牲最大，自然成为重写历史的中心。1997年，“5·18”公墓在光州正式落成，将所有遇难者的遗体归葬一处，其中大多数是1960年前后出生的大学生，死时仅20岁上下。现在他们长眠的地方，已经成为国民纪念先烈的圣地。5月18日被定为“国家纪念日”，每年的这一天，韩国总统都要来这里发表讲演，缅怀他们对韩国政治民主化的不朽贡献。韩国的所有媒体，都会给予隆重报道，大学里会有各种关于“5·18”主题的讲座，广场上有纪念“5·18”运动的大型晚会。对于“光州事件”的死难者，韩国政府于1999年正式把他们封为“国家有功者”，同时给予有关抗争者以医疗保险。韩国“东亚细亚国家暴力受害者联合会”组成“5月光州事件精神”继承运动，“光州事件”成为人权、和平的摇篮和市民自治共同体运动。倡建“5·18纪念馆”和“5·18纪念广场”，设立受害者治疗中心。2000年，第一次有现职总统参加的“光州事件”纪念仪式上，金大中总统承诺制定有功者特别法。“5·18纪念财团”制定“光州人权赏”，以奖励国内人权团体或人权运动人士。通过这些方式，整个国家都被动员起来，一方面是让国民永远不要忘记威权统治所制造的黑暗历史，铭记死难者为国家民主化所承担的无法弥补的牺牲，抚慰死难者家属不可复愈的沉痛心灵；另一方面，是让国民从仇恨中摆脱出来，不把历史记忆当做历史包袱背起来，而是以历史和解的精神着眼于民族的团结和国家的未来。</div>\n<div> </div>\n<div>“光州事件”作为韩国政治转型进程中的一个悲剧性事件，其意义极其重大，它充分暴露了威权制度侵犯人权、违背民意和与人民为敌的专制本性——在转型的关键时刻以武力镇压平民抗议，在韩国历史上留下了黑暗一页。“光州事件”同时又是韩国民主运动的总动员，它开启了威权制度向宪政民主制度转型的不可逆转的进程，显示出人民要求实现民主权利的不可遏制的力量。“光州事件”对韩国国民所造成的心灵剧痛，是在宪政民主制度下才能得到了理性的治愈和修复，在还原历史真相的基础上对历史的清算，并未进一步撕裂社会，反而是形成了新的国家团结的基础。这是“光州事件”给予世界的最有价值的政治和思想遗产。</div>\n<div> </div>\n<div>台湾地区“二二八事件”与转型正义</div>\n<div> </div>\n<div>台湾地区于1947年2月28日爆发并蔓延全岛的冲突流血事件，史称“二二八事件”，是比韩国“光州事件”范围更大、冲突更为剧烈、死伤人数更多的历史事件，其死亡人数有各种估计，从数千到十几万。1992年台湾行政院的报告推估在18000人至28000人。这样一个死伤惨重的事件，在台湾的威权统治之下，被湮灭和屏蔽了长达四十余年，直到台湾开放党禁和报禁之时，才被重新置于公共视野之中。对于国民党来说，这是它以往专制统治必须承担的一个后果，也是一个必须清算的历史问题。它主动向宪政民主制度转型，通过民选重建其执政合法性，对“二二八事件”的重新认识和平反，是一个无论如何都绕不过去的坎。</div>\n<div> </div>\n<div>从目前披露的史料来看，台湾“二二八事件”最初起因于一个偶发事端，由于警察取缔私烟贩不当引发民众自发性暴动，后逐步酿成有台湾中上层精英尽数参加的要求地方自治和政治改革运动，在部分地区（台中、嘉义）又扩大为群众暴动和武装起义，最后是国民党军队的大规模介入，用武力镇压民众的一切诉求和反抗，滥杀无辜，实行白色恐怖，造成台湾前所未有的悲剧。正如有学者所言：“在台湾四百年的历史上，再也找不到第二个政治事件，对台湾人民的价值观念、思想方式、生活态度，产生如此巨大的冲击。无可否认的，二二八事件的影响，已经变成台湾文化深层结构中的重要部分。台湾人民对政治的畏惧，对现实的疏离，对历史的逃避，都可以在一九四七年的流血经验中找到原因。”</div>\n<div> </div>\n<div>以专制手段统一社会意志，用武力镇压社会一切反抗，是威权制度的内在逻辑和惯常做法。1947年，中国的社会和经济发展还远未达到台湾韩国1980年代的水平，在蒋介石领导下的国民党看来，因为国共内战的存在使得中国尚处在军政阶段，离训政尚远，更何谈宪政。因此，对于台湾本土精英在“二二八事件”中所提出的地方自治和政治改革要求，国民政府绝无可能予以支持，一旦面临局面失控时，它唯一的手段就是用武力平息事态，为此付出多大代价，也在所不惜。因此，台湾的“二二八事件”是一个“过早”发生的事件，是在威权制度根本还未出现宪政转型迹象时，因为台湾地方自治的“早熟”而必然会发生的政治冲突。那个烟贩的死亡只不过是一根导火线而已，他点燃的是由各种矛盾所积累起来的社会和政治危机，在缺乏宪政的条件下，危机的克服只能采取专制的暴力的方式，它由此给台湾带来的痛苦记忆必定是深刻和漫长的。</div>\n<div> </div>\n<div>国民党在台湾四十余年的高压专制统治，在主导经济快速增长一跃进入亚洲“四小龙”的同时，一直试图抹去人民对于“二二八事件”的痛苦记忆，长期封存有关这个事件的各种信息，以意识形态的说辞抹杀或混淆事件真相，以为依靠时间之流也将彻底冲洗掉人民心中为此留下的印痕。但是，没有任何力量能够持续永久地遮蔽历史，正如一党专制不可能永远垄断政权一样，国民党也最终认识到这一点，在蒋经国主动开放党禁和报禁之后，对于“二二八事件”的记忆闸门即被瞬间打开。</div>\n<div> </div>\n<div>1987年2月13日，为纪念“二二八事件”40周年，台湾有关人士成立二二八和平日促进会，组织人走上街头，祭悼亡灵。2月27日，历史学家许倬云发表文章，就二二八事件提出5项建议：（1）当局向台胞道歉；（2）追查二二八事件的责任；（3）对于含冤负屈者，予以平反；（4）释放因为“台湾情结”而抵押的人犯；（5）当局要求海外主张暴力的人士公开声明放弃暴力主张，允许发表声明者返台。从这之后，“二二八事件”的禁区被打破，许多长期保持沉默的知识精英，首先跨出禁区，重新面对历史和现实，强烈要求还原事件真相，为那些蒙受冤屈长达四十余年的同胞平反昭雪。1989年8月19日，嘉义市公园立起了全台湾第一座二二八事件纪念碑，民间要求当局为二二八事件平反的呼声已喷薄而出，不可阻挡。</div>\n<div> </div>\n<div>正是在知识界和民间的巨大压力之下，台湾当局不得不顺应民意，正视历史，迎合时代潮流。1991年1月17日，成立“行政院二二八事件专案小组”，以处理该事件的相关善后问题；同时成立“研究二二八事件小组”，负责撰写二二八事件研究报告，以备当局参考。1992年2月，该研究报告如期公布，内容主要是叙述事件的背景、爆发、经过，以及政府的因应、事件的平复、伤亡与受害及当时的救恤情况。1992年2月28日，二二八纪念活动在台北音乐厅举行，先由曾道雄以莫扎特的安魂曲来慰灵，悼念死难者。李登辉出席致词，这是台湾45年来第一次朝野一体以公义与爱的精神，用美丽音乐来纪念“二二八事件”。 1995年2月28日，二二八纪念碑于台北二二八纪念和平公园落成，李登辉代表当局向受难者及其家属道歉。4月7日，台湾“立法院”通过《二二八事件处理及补偿条例》，10月7日生效。“行政院”于1995年12月18日成立“财团法人二二八事件纪念基金会”，负责受难者赔偿抚恤事宜。基金会成立后即开始运作，先由受难者本人或遗属提出申请，由基金会进行审核，如系事实，即按照补偿金核发标准视情况给予数额不等的补偿。</div>\n<div> </div>\n<div>“二二八事件”是国民党给台湾所制造的最大一笔历史债务，清偿这笔债务绝非仅仅给予受害者家属于国家赔偿就可了结，国民党作为当时的执政党，必须承担其更大的历史责任和道义责任，必须承受人民对其执政历史合法性的质问。在台湾进入到政党政治之后，作为主要反对党的民进党，时时不断地以“二二八事件”激发所谓“台湾悲情”，制造省籍情结，酝酿族群冲突，倡导台独意识，对国民党的执政地位形成巨大冲击，迫使其连续两届失去政权。“二二八事件”已成为国民党最大的历史包袱，它不得不长期为其支付信用代价。在这个严峻的形势下，国民党并未退却，反而是勇于正视历史，主动承担责任，以真诚的态度换取人民谅解，重新取得人民支持。马英九在纪念“二二八事件”六十周年时，撰文阐述了他对解决历史问题的基本看法，对台湾人民郑重作出五点许诺：1、一定要让“二二八事件”成为台湾的最后一场悲剧，绝对不能再发生；2、对战争永远说“不”；3、严正地对族群撕裂说“不”，同时坚持清廉政治，打击贪赃枉法；4、政治必须民主，社会要更加开放，历史的教训是威权政治下的压制，会引发更强大的反抗，人民表达意见、集会、抗争和示威，是宪法赋予人民的权利；5、两岸必须和平、开放，让二二八当时的内战烽火，永远从台湾绝迹。</div>\n<div> </div>\n<div>正是在国民党对历史负责、对人民负责的精神主导下，台湾社会各个阶层，包括朝野各个党派，普遍形成了“转型正义”的理念，该理念强调的是：转型正义作为“迟来的正义”的目的，是为巩固和保障基本人权等普世价值，督促政府停止、调查、惩处、矫正、和预防未来政府对人权的侵犯；当国家从独裁政权或内战状态转移至民主政治或和平状态时，对过去发生的侵犯人权行为，政府以转型正义维持社会稳定与满足应报思想。按照转型正义的理念，对历史的清算将不再重陷仇仇相报的族群冲突之中，相关的赔偿是着眼于社会的和解与团结，把过去发生的不义视为对未来发展的警戒，以此培养公民的理性精神，奠定宪政民主制度的牢固基础。</div>\n<div> </div>\n<div>转型正义对于台湾政治转型起到了极其重要的作用，对各个党派均有强大的约束力。民进党个别民意代表曾经提出过一个“二二八事件及戒严时期政府违法责任追究特别条例草案”，该草案不只要求当时逮捕行刑的加害人，必须负起刑事和赔偿责任；如果当事人过世，还要继续追究包括配偶和子女在内等直系亲属的连带责任。对于这样一个明显鼓励族群冲突的草案，不仅蓝营痛批，民进党内部也是批评声不断，谢长廷和吕秀莲均对该草案提出反对意见，认为是“拿石头砸自己脚”。社会对该草案的普遍反应是，违背转型正义。台湾《工商时报》对此发表题为《不容法制与历史悲剧沦为政治斗争工具》的社论指出，在台湾社会中，“二二八”早就被大众认定是历史的悲剧，虽然始作俑者罪无可赦，但生者应该学习用爱及宽容来相互对待，岂可容忍政客用历史的创伤来撕裂族群，来进行政治斗争。可见，转型正义的理念已深入台湾人心，这是台湾政治转型取得成功的重要保证。</div>\n<div> </div>\n<div>南非的“真相与和解”</div>\n<div> </div>\n<div>南非的社会和政治转型，显然比韩国和台湾面临着更为复杂的情况，一方面，它解决的是白人少数政权向黑人多数政权的转换，另一方面，是种族隔离制度终结之后如何重新建构族群和平共处的社会条件。对于一个由白人殖民统治已达四百余年的国家，社会的矛盾体系是由民族、阶级、文化、宗教以及风俗习惯诸种矛盾所共同组成，如何彻底清算历史问题，解除历史包袱，重建民族和解和团结，绝非单纯的政治转型即可实现，这必然涉及到更为广泛的社会改革和国家基础建设，涉及到新的国民意识的形成和国家认同。南非为此建立起来的“真相与和解”制度，创造性地为解决这些错综复杂的问题开辟出一条正确之路。</div>\n<div> </div>\n<div>1652年，荷兰在好望角开辟了南非最早的殖民地开普敦，从此欧洲白人移民源源不断地向此涌来，其中主要的是布尔人。在长达数百年的殖民统治中，欧洲白人不仅打造了南非的经济基础，而且强行地推行他们的价值观，大力奉行“白人至上论”，把非洲黑人视为奴役和教化的对象。进入20世纪之后，民族解放和民族独立运动风起云涌，世界殖民体系开始瓦解，南非白人政权为继续巩固其殖民统治，打着“维护白种人纯洁性”旗号，强行推行种族隔离制度，从1950年起，陆续颁布了《人口登记法》、《集团住区法》、《公共场所隔离保留法》、《土地法》，由此构成了种族隔离制度的四大支柱。1959年，又推出“黑人家园计划”，将占全国人口73%的黑人驱赶到12.7%的土地上居住。通过这些法案，南非公开建立了臭名昭著的种族隔离制度，在这个制度之下，黑人的基本人权——居住、迁徙、工作、生活等项权利均被剥夺或限制，选举和被选举等政治权利更无从谈起。</div>\n<div> </div>\n<div>南非的种族隔离制度，从其实行起，即遭到南非黑人的抵制和反抗。尤其是在非国大成立之后，黑人的反抗迅速进入到有纲领有组织的状态。非国大根据1949年《行动纲领》，组织了一系列反对种族隔离法的群众运动，通过罢工、不服从和不合作等非暴力方式，要求取消种族歧视，实现种族平等。其中规模最大和影响最深的是1952年的“蔑视不公正法运动”和1955年的“人民大会运动”。这一时期的代表人物是南非第一位诺贝尔和平奖获得者、非国大的元老卢图利。自他之后，非国大在曼德拉的领导下，南非黑人反对种族隔离制度的运动一度进入到暴力抗争阶段，1960年的沙佩维尔惨案和1976年的索韦托事件集中地表现了这一时期的暴力抗争特点，黑人和白人之间的冲突与互相仇恨达到了极其剧烈的程度，曼德拉也由此被白人政权投入监狱，终身监禁，非国大的大批领导人被迫流亡国外，南非国内黑人斗争陷入低潮。</div>\n<div> </div>\n<div>在南非为终止种族隔离制度的斗争中，国际社会给予南非黑人以巨大的支持。早在1962年，联合国就专门针对南非的种族隔离制度成立了“反对种族隔离特别委员会”，在其后的二十年间，联合国通过了许多重要决议，对南非实行经济制裁和武器禁运，连续进行了“动员制裁南非种族主义政权国际年”和“反对种族主义和种族歧视的10年行动计划”，由此促使许多西方国家也加入到这个行列之中。1986年10月，美国国会通过了“全面反对种族隔离法案”，对同南非做生意的美国公司实行严格限制，美国的银行带头制裁南非政府并终止了对南非的全部贷款，从而引发国际社会多个国家宣布对南非实行制裁。到80年代末，全世界140多个国家与南非断绝了外交和经贸关系。</div>\n<div> </div>\n<div>在国内外的巨大压力之下，南非白人政权不得不面对现实，郑重考虑终止种族隔离制度和还权于黑人的问题，他们的最大担忧是，在清除了种族隔离制度和把政权交还给黑人之后，他们会不会面临着黑人的清算和报复，毕竟在他们统治之下，制造了太多的人道灾难。在这个担忧之下，许多白人选择离开他们已生存了几代人的南非，重新返回欧洲。这种状况如果持续出现，对于南非的经济发展和社会稳定无疑是一个重大隐患。因此，历史性的妥协就被提到了议事日程。1989年，非国大领袖曼德拉在狱中致信南非总统博塔，其中写道：“为了国家的利益，非国大和政府有必要紧急会晤，通过谈判找到一个有效的政治解决办法。”自此，开始了非国大和白人政权的建设性谈判。1989年，德克勒克上台，开始民族和解进程，他说：“我们当然还能执政五到十年，但那是毁灭之路。和谈的时刻已经到来。”1990年2月2日，德克勒克在南非议会开幕讲话中宣布解除对非国大等33个反种族主义统治政党和组织的禁令；同月，不顾议会内右翼集团的反对，宣布释放入狱达27年的曼德拉及其他政治犯；1991年6月30日，宣布废除四大支柱的有关法令，正式宣告南非种族隔离制度终结。1994年，南非举行大选，曼德拉就任总统，新南非正式诞生。</div>\n<div> </div>\n<div>正是在以德克勒克为代表的白人力量和以曼德拉为代表的黑人力量，共同认识到历史妥协与和解的重要性，并将这一精神真正贯彻于政治转型之中，才共同主导了南非从一个种族政权向一个宪政国家的和平过渡，避免了大规模的流血冲突，并为后来的“真相与和解”运动奠定了重要的制度基础。1995年，南非政府公布《促进民族团结与和解法案》，根据此法案，宣布组成真相与和解委员会，由图图大主教担任委员会主席。委员会宗旨为“在弄清过去事实真相的基础上促进全国团结与民族和解”。具体任务是：</div>\n<div> </div>\n<div>1．全面地调查自1960年3月1日至1994年5月10日这段历史时期内各种严重侵犯人权事件的真相；</div>\n<div> </div>\n<div>2．让受害者讲出真相以恢复他们的公民尊严，并提出如何对这些受害者给予救助；</div>\n<div> </div>\n<div>3．考虑对那些服从政治指令严重侵犯人权但已向真相委员会讲出所有事实真相的犯罪者实施大赦。</div>\n<div> </div>\n<div>为完成上述任务，真相与和解委员会成立了相应的专门机构，在此后的数年时间里，听取了两万余名证人的陈述，这些人中有种族隔离制度的受害者，也有当年推行种族歧视和种族隔离政策的作恶者。听证的重点是，由受害人讲述他们遭遇迫害的经历和受到伤害的程度，指控施害者的各种侵犯人权的行为，要求他们做出道歉和赔偿；同时，对侵犯人权的施害者，只要他披露了与政治目标相关的所有的犯罪事实，给受害人一个讲述他们所受到的侵害的机会，采取相关的手段来修复双方的关系，赔偿被害人所受到的损害，以及恢复被害人作为一个人和公民的尊严与人权，在全国范围内报道这种侵犯行为和受到侵犯的人，对如何防止再发生此类情况提出建议；只要双方能够彼此达到这样的谅解，均可算实现了和解的目的。这项工作一直持续到2003年，由完成使命的真相与和解委员会将所有听证记录编写为厚厚的7卷报告递交给南非总统姆贝基。至此，南非历史上最黑暗的一页才真正翻过去了。</div>\n<div> </div>\n<div>南非的“真相与和解”运动，以转型正义的原则，化解了黑人和白人之间持续数百年来的民族怨恨，让受害者得到补偿，同时让他们宽恕过去，让施害者受到谴责，同时赦免他们。通过这种方式，实现了民族和解，重建了国家团结，开辟了国家未来，巩固了宪政民主制度，重写了南非的历史。</div>\n<div> </div>\n<div>处理历史问题的四个原则</div>\n<div> </div>\n<div>韩国、台湾地区和南非基于转型正义所建立起来的历史问题的解决机制，对于所有威权国家在政治转型中如何处理历史遗留问题，提供了重要的启示，其中的许多经验可以直接效仿。威权国家的历史，作为世界上大多数国家都普遍经历过的一个阶段，是人类必须承受的一个代价。如何化解这个代价，如何在付出这个代价之后能够实现人类的正义和进步，是人类面向历史、现实和未来必须正视的问题。历史既可以作为一个民族或国家的包袱，让他们永远背负，冤冤相报，互相仇视，无法卸装而行；也可以转化为他们的精神财富，让他们记住教训，忘记仇恨，重新团结起来，轻装走向未来。共产党人一直在说，历史的经验值得总结。从韩国、台湾和南非的经验中，我认为，至少可以总结出处理历史问题的四个原则。</div>\n<div> </div>\n<div>1、真相原则。</div>\n<div> </div>\n<div>正确地处理历史问题，首先必须还原历史真相。威权制度面对历史问题的惯常做法是，以维护专制统治为目的，千方百计地歪曲事实，掩盖真相，尘封历史，按其特有的意识形态方式随意解释历史，无视重大历史事件的存在，设置历史研究禁区，企图依靠时间之流彻底冲洗掉人民的历史记忆。因此，还原历史真相，是对历史负责，对人民负责。统治者可以欺骗所有人于一时，也可以欺骗一些人于永远，但是，他们决不可能欺骗所有人于永远。历史的真相最终无法遮蔽，终有大白于天下的时刻。</div>\n<div> </div>\n<div>还原历史真相，对于人民来说，特别是对那些历史的受害者来说，是要求一个公道，是要求彻底清除统治者无端加诸于他们名下的各项指控和各种不实之词，是要恢复他们的清白之身和做人的尊严，是要求历史的平反；对于统治者来说，特别是对那些理应承担历史责任的人来说，是要求他们主动公开说出历史真相，如实交代那些侵犯人权事件和重大历史悲剧的决策过程与执行过程，坦白个人在其中所扮演的角色和起到的实际作用。在还原历史真相的过程中，由于年代久远，长期封闭，具体历史事件的原因和细节极易引起争议，因此，真相的原则重在定性，轻于定量，重在对事，轻于对人。例如，台湾“二二八事件”究竟死了多少人，一直无法确认，数字差距极大，台湾前国防部长郝伯村就认为，实际死亡人数只有几百人，远不是成千上万。对于这样的分歧，马英九的看法是，“历史的错误或许可以原谅，历史的过程不能遗忘”，当局必须深刻体会受难家属的感受，要记取教训，避免重演和抚平伤痛，焦点不应该放在“受难人数”上。马英九的这个态度，体现的是转型正义的原则，是为历史评价和历史清算提供一个尽可能宽大的尺度，以恢复和重建历史正义为最大目标。</div>\n<div> </div>\n<div>2、补偿原则。</div>\n<div> </div>\n<div>在还原真相的基础上，接下来的工作必然是为历史受害者主持正义，恢复名誉，作出赔偿。威权体制下的受害者及其家属，长期受制于体制迫害，在身体和心灵上遭受极大创伤；那些死难者的家属更是无法彻底摆脱失去亲人的剧痛，巨大的精神折磨让他们对生活基本绝望，无论何种补偿都无法弥补他们所承受的物质和精神损失。因此，补偿原则，首先应当是着眼于对受害者及其家属心灵和精神的抚慰，恢复他们的人格尊严，追认他们为正义所付出牺牲，赋予他们应得的荣誉，通过各种方式纪念他们。比如，韩国和台湾，均为悲剧事件的死难者建立了纪念碑、纪念广场和公园，设立国家纪念日，尽可能详细地查找死难者的资料，为他们建立专门档案，以备后人缅怀和研究。其次，在精神补偿的同时，制定专门法案，对历史受害者及其家属给予国家赔偿，建立国家和社会的专项基金，对受害者后人的困难给予特别救助。</div>\n<div> </div>\n<div>补偿原则，不过是实现“迟来的正义”，它最终要表达出法律和道义的力量，一定会冲破制度的障碍而得以彰显；显示出不管在何种制度条件下，滥杀无辜，肆意侵犯人权和破坏公民财产的行为，均将在法律和道义上得到追偿。沉冤必须昭雪，正义必须声张，历史必须公正。</div>\n<div> </div>\n<div>3、和解原则。</div>\n<div> </div>\n<div>和解是转型正义的目的，这不仅是指受害者及其家属对具体实施威权统治当事人的宽恕和谅解，接受他们的忏悔和道歉，放弃对他们的法律追责，更重要的是，通过个人化的行为，形成全民和解的态势，以此重建国家团结的基础。但是，和解的必要前提是，历史的真相已经得以澄清，受害者及其家属的物质和精神损失已经得到补偿，历史责任者的法律追责已经启动，尤其是对那些主要责任者的犯罪指控已经实施。历史重大事件的主要责任者和作恶者，必须受到法律的审判和严惩，否则，社会无法彰显正义，生者无法告慰死者英灵，人民的悲愤情绪无法得到有效释放。只有在公正的法律审判之后，在主要责任者真诚地表达出深切忏悔之后，才可以对他们实行大赦，宽恕他们曾经对人民所犯下的罪行。因此，和解是正义的实现、人民的谅解和执政者的忏悔所共同构成的。</div>\n<div> </div>\n<div>威权统治从根本上说，是一种制度化行为，它的具体执行者体现着国家的意志，承担着国家的职责，对公民的迫害更多的是一种职务行为；因此，对于威权统治的清算，如何界定庞大的执行者的行为，是一个难题。按照韩国、台湾和南非的经验来看，一般是遵循“对事不对人”的原则，尽可能地放宽法律惩戒的尺度，对于那些具体制造侵犯人权案件的执行者，在事实调查清楚之后，只要他们认错忏悔，均不予以刑责处分。即使对于那些制造人道灾难的最高决策者和领导者，一般也是在执行刑期几年后，给予特赦，让他们重返平民状态，在家面壁思过。由此看来，和解的重要性不仅在于免责、宽恕和谅解，而且还在于建立了一种新的政治文化——基于人的良知、道德和法律的社会正义。</div>\n<div> </div>\n<div>4、宪政原则。</div>\n<div> </div>\n<div>威权体制下所发生的人道灾难，一般均来源于人民要求向宪政民主过渡而形成的政治冲突，冲突的实质是少数人专制和多数人权利的矛盾。在宪政体制下，绝无可能发生统治者以暴力压制多数人权利的事情，社会各个阶层、利益集团和党派的不同诉求均能通过合法的渠道得以表达。人权事件和大规模的人道灾难是威权统治的特有后果，避免这个后果的惟一途径就是向宪政民主制度过渡。转型正义提倡历史性妥协、和解与放弃法律追责等方式来重建国家团结，目的就是为了建立宪政民主制度，通过制度而不是寻求道德觉醒以避免历史悲剧的再次发生。威权统治所付出的人权成本，只有在宪政民主制度中才能得到最终化解。</div>\n<div> </div>\n<div>从韩国、台湾地区和南非的政治转型来看，威权统治的晚期，宪政民主的潮流实际上已经无法阻挡，越来越多的人，包括中产阶级都参与到了反抗威权统治的行列中，民主的目标已经确定；而那些威权统治者的命运则是不确定的，他们面临着最大的政治风险，面临着未来遭遇被审判的可能性，他们很清楚，作为威权统治的末代领导者，将不可避免地为威权统治的历史承担最终责任。因此，是主动转向宪政民主还是继续反抗宪政民主，就成为他们的选项。历史可以告诉他们的是，惟有主动转型，像韩国的卢泰愚、台湾的蒋经国、南非的德克勒克那样，迎合时代潮流，寻求与不同政治力量的合作和妥协，抛弃朝野歧见，共同建设宪政民主。惟其如此，他们才可能规避政治风险，完成政治转型，救党救国，成为时代英雄。</div>\n<div> </div>\n<div>来源: 共识网 | 责任编辑：凌绝岭</div>\n<div> </div>\n<div><a href=\"http://www.21ccom.net/articles/qqsw/qyyj/article_2012120772505.html\">http://www.21ccom.net/articles/qqsw/qyyj/article_2012120772505.html</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9935]}