{"id":267151,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-藏人治藏，自由西藏/","date":"2012-12-07T07:32:14Z","modified":"2012-12-07T07:32:14Z","title":"香港獨立媒體 | 藏人治藏，自由西藏","content":"<p><p><strong>編按：下列兩起活動由 facebook 群組「關注西藏」發起，活動連結見<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/events/115026088662623/\">此</a>。</strong></p>\n<p><strong>十二月八日（星期六）下午二時於尖沙咀文化中心門外響應國際人權日派發單張聲援自焚藏人和青海示威西藏學生<br />\n十二月九日（星期日）下午二時於中聯辦門外示威聲援自焚藏人和青海示威學生</strong></p>\n<p>自從中共1949年侵佔西藏之後，西藏的人權一直惡化，政治的壓迫、文化被同化、經濟邊緣化，環境破壞等問題非常嚴重。特別是針對為西藏爭取人權自由的藏人作出審判、監禁、失蹤、拷問、迫害等，並對發聲抗議的藏人開槍鎮壓和實行種種的暴虐。</p>\n<p>今天的西藏不能享有信仰的自由，同時在政策上不容許藏人享有文化身份，而西藏的語言亦逐步被消滅。雖然中國的憲法35條裏提及言論自由、新聞自由、集會自由、示威自由和憲法36條提及信仰自由。但中國政府不但沒有遵守法律容許的自由，對西藏自治區可保有的言語文化、民族傳統及宗教自由的權利和宗教，都遭到破壞、剝奪和取締，令藏人陷入難以忍受的絕境中。</p>\n<p>據西藏行政中央的和位於印度達蘭薩拉的格爾登寺於2012年九月的統計數字，282名藏人於2008年死於中共的暴力鎮壓，562人被監禁，其中超過60位藏人知識分子被監禁。</p>\n<p>西藏佛教乃藏人的生活主體，是藏人文化的根本。但中國政府卻一直壓迫西藏佛教徒，以各種不同公檢法嚴格控制藏區，進駐寺廟和監控僧侶。尤其是通過「愛國教育」和強迫參與的政治活動，冒犯和打壓西藏佛教。同時行駛暴力壓制異見聲音。藏人希望把他們的尊者達賴喇嘛返回西藏，但中共卻把所有提及達賴喇嘛，或保存尊者肖像也定為非法而獲刑判監。</p>\n<p>西藏的寺廟和尼姑庵更被強迫「九有」，必須掛上中共領導人的相片和旗幟。數世紀以來藏人一直維持遊牧民族的生活方式，但是中共卻實行強迫牧民定居的政策，導致藏人失去傳統遊牧的生活方式和基本權利，同時喪失了居住、就業和生存能力，牧民希望保留雪域草原的純樸生活，但中共卻要求牧民退牧還草、強迫遷徙到城市周圍，這樣不但破壞藏區的自然生態，同時亦斷絕了牧民的生計來源。25位自焚牧民中有18位是被迫定居的，慘劇反映當地藏人對中共政策的否定，而牧民被驅逐打壓迫害，根本無權反抗和表達異議。此外，中共侵佔西藏礦場河川，開採破壞及發展水電項目等，亦同時令西藏的牧民和農民喪失土地和家園。西藏長期處於不被尊重，沒有平等，強行被改變的生活方式下，連高原淨土重視土地保育和環保意識的農牧生態，都被中共徹底破壞扼殺了。</p>\n<p>自2009年至今，96多位藏人自焚，其中78位証實死亡。另外有14位藏人自焚後下落不明。自焚藏人的訴求主要是「自由西藏」和「達賴喇嘛返回西藏」。藏人的訴求從來沒有得到正視和改善，自焚乃是一種對自己的國家和信仰無私，以堅毅、勇敢的非暴力的捨身行為，對抗中共專制政權下的暴政。然而，中共不但沒有正視問題，更對自焚事件視為恐怖活動，並繼續定性為境外有組織地策劃分裂國家。</p>\n<p>國際特赦人權組織和人權監察，聯合國、無國界記者、 英、美、法、澳、挪威、瑞士等多個國家，曾公開強烈譴責中共政府漠視人權，大肆破壞西藏自然生態環境，抗議全面封鎖藏人自焚及遭鎮壓的慘烈實況對外發布，並多次呼籲中共正視西藏人權問題，要求在現有法律和政策框架下，實現符合國際公約的準則作出基本人權的保障及改善。但最荒謬的是獨裁專制的中共政權自稱有法治，近日卻嚴懲自焚者及其家人親友，並以利誘方式嘉獎揭發自焚事件。其實，中共一言堂消音滅聲的落後處事方式，正是煽動漢藏衝突，引發自焚的罪魁禍首。</p>\n<p>今年10月5日西藏各大學師生，向中共發出聯署信，提出以下8項訴求：<br />\n第一、社會和諧與穩定的根基是民族平等、各民族相互尊重、沒有政治打壓和經濟被邊緣化，因此呼籲中央政府創造一個尊重民族和無壓迫的環境；<br />\n第二、認真思考在藏族各自治區、州、縣的政府單位中，像中文一樣平等使用和普及藏語言文字；<br />\n第三、鑒於西藏民族從根本上得到發展，不要僅限於住房等外在物質的建設，而在各民族大學的藏語系中開設有關西藏歷史、政治、法律、經濟、科學和社會學等課程，培養更多的藏族專業人才和知識界精英；<br />\n第四、必須改變當局在西藏各中學中實施的以中文為主的教學方式，因為這是一種嚴重的民族歧視政策；<br />\n第五、西藏民族重視思想文明遠超過物質文明，因此以實際狀況出發尊重西藏地區的宗教信仰，給予更多的自由和權益；<br />\n第六、停止以黨的意識形態加強管理西藏各寺院，培養具有實權的藏人幹部和官員；<br />\n第七、向藏地移民漢族和回族人，使得西藏的真正主人藏人成為少數民族，這讓許多藏人感到憂慮；<br />\n第八、實施中央制定的民族區域自治法，改變無限度開採藏地礦產和強制牧民集中定居等政策，踐踏西藏的傳統文化和習俗，給藏人內心帶來了無法忍受的痛苦。</p>\n<p>因中國政府一直沒有回應學生訴求，學生便於11月9日開始展開連串和平示威行動，但手無寸鐵的學生卻遭受大量軍警毒打、槍擊和逮捕。鎮壓後更派遣武裝人員對西藏爐霍縣民眾分組進行監控，試圖阻止各類抗議事件，或在抗議發生後用封鎖的方式來禁止消息傳到境外。</p>\n<p>據美國11月30日的聲明中表示中國軍警殘酷毒打學生，導致至少20多名學生受傷送院。</p>\n<p>為此，關注西藏的香港市民，對中共暴行作出強烈譴責：<br />\n1.抗議中共政權有法不依，胡亂行使違反人權及不人道的公檢法系統，整治和打壓藏人自由訴求。<br />\n2.呼籲中共領導層尊重藏人生命，停止傷害及立即回應西藏學生的8項訴求。<br />\n3.嚴格遵守國際人權公約及維護普世價值，立即釋放所有政治犯並廢除死刑。<br />\n4.維持藏區民族傳統的遊牧方式，停止強迫遷徙。<br />\n5.實行名待其實的民族自治，「藏人治藏」政策。<br />\n6.停止破壞西藏環境及天然資源。<br />\n7.自由西藏，停止封鎖及暴力鎮壓西藏，尊重藏人訴求，讓達賴</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9625,14403]}