{"id":267125,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-汕头警方公布侦破内衣厂放火案细节/","date":"2012-12-07T04:15:19Z","modified":"2012-12-07T04:15:19Z","title":"自由亚洲 | 汕头警方公布侦破内衣厂放火案细节","content":"<p><p>2月初，广东省汕头市一内衣厂的工人认为老板克扣工资就放火焚烧工厂，导致14名工人死亡。有关人士认为，这一案子反映了中国民众法制观念模糊，劳资纠纷缺乏正当的解决渠道。</p>\n<div>\n<p>新华社报道说，12月4日下午，广东省汕头市潮南区陈店镇一内衣厂发生纵火案，火灾致15人被困，其中14人送往医院经抢救无效死亡，1人重伤。</p>\n<p>据悉，死者绝大多数为20岁左右的年轻女性。当晚10时许，纵火嫌疑人刘双云在广东普宁被警方抓获。</p>\n<p>12月6号下午，汕头市公安局召开新闻发布会，对外公布了这起案件的起因和侦办过程。</p>\n<p>警方说，这间内衣作坊是计件发放工资的。来自湖南的工人刘双云认为一年来老是被克扣工资，并被“拖欠了3000元”。等他决心离开这间工厂，找老板陈某鹏结算的时候，却被告知有1000件产品做得不好要扣掉500元。</p>\n<p>刘双云心生恨意，他在12月4号，用 40元买来一桶汽油，浇到了作坊的一楼和二楼楼梯处的海绵和地面上，然后点燃，作案全程仅55秒。</p>\n<p>山东大学退休教授孙文广说，汕头这家内衣作坊的纵火案说明，中国社会的法制观念还很淡薄。</p>\n<p>“发生这样的事当然是很痛心的，为了这点钱，就把厂子烧了，他本人要判很重的刑。这一案子说明，中国民间没有合法的渠道来解决一些纠纷和矛盾，其原因是整个社会没有形成依照法律解决问题的意识。”</p>\n<p>汕头警方表示，在这起纵火案中，14人被确认死亡，包括13名女性和1名男性。他们都是吸入大量毒烟窒息而死。</p>\n<p>刘双云说，他纵火是想报复老板，对于同事的死，他很内疚。</p>\n<p>美国纽约的劳工活动人士刘念春说，为了500块钱的工资就放火风烧工厂，刘双云本人严重缺乏法纪观念，但是这一悲剧同时也暴露了中国工人缺乏诉说不满的正当渠道。</p>\n<p>“在一个法制社会，这种情况不会出现。500块钱的事情可以通过正常渠道来解决，或者通过法院，或者通过工会来解决。可是像刘双云这样的工人，他们认为没有人会站在他们这一边，他们必须自己来解决问题。”</p>\n<p>刘念春说，像刘双云和内衣作坊之间的劳资纠纷本来是可以通过工会来协商，可是目前中国官方的工会不作为，只是一个花瓶，而工人要建立独立工会又遭到官方禁止。</p>\n<p>“独立工会的建立就是为了维护工人的各种权益，中国目前没有独立工会，工人有了问题没有办法通过工会来解决。如果中国工人有了自己的独立工会，这样的悲剧就可以避免。”</p>\n<p>刘念春说，有了独立的工会，工人就可以和老板进行集体谈判。</p>\n<p>“一个工人和老板进行交涉没有力量，对方可以不理你，但是工人团结起来，有了自己的工会，老板就不敢不理你，这就是集体的力量。”</p>\n<p>刘念春说，现在中国工人的维权意识不断加强，劳资双方的矛盾日益尖锐，工人罢工的事件频频发生，他呼吁中国政府允许工人建立自己的独立工会，通过集体谈判来解决各方面的劳资纠纷。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19192,19195,9625]}