{"id":267244,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-莫言借演讲自我辩解？/","date":"2012-12-08T10:15:20Z","modified":"2012-12-08T10:44:19Z","title":"纽约时报 | 莫言借演讲自我辩解？","content":"<div>\n<h4></h4>\n<h6>\n<span>《</span>纽约时报<span>》</span>北京分社 <span>报道</span>  <span>2012年12月08日</span> </h6>\n<div><img src=\"http://graphics8.nytimes.com/images/2012/12/07/world/asia/20121208-china-moyan/20121208-china-moyan-articleLarge.jpg\" alt=\"\" height=\"330\" width=\"600\" /></div>\n<p>Jonathan Nackstrand/Agence France-Presse — Getty Images</p>\n<p>莫言在斯德哥尔摩的诺贝尔奖新闻发布会上。</p>\n<div>\n<p>“我获得诺贝尔文学奖后，引发了一些争议。起初，我还以为大家争议的对象是我，渐渐的，我感到这个被争议的对象，是一个与我毫不相关的人。我如同一个看戏人，看着众人的表演。我看到那个得奖人身上落满了花朵，也被掷上了石块、泼上了污水。我生怕他被打垮，但他微笑着从花朵和石块中钻出来，擦干净身上的脏水，坦然地站在一边，对着众人说：对一个作家来说，最好的说话方式是写作。”</p>\n<p>瑞典时间2012年12月7日下午，中国作家莫言在瑞典学院的获奖演讲中如此回应有关他获得诺贝尔文学奖的争议。</p>\n<div></div>\n<p>自今年10月11日获奖后，莫言始终处于争议的漩涡, 引发撕裂式的讨论。中国官方媒体《人民日报》称赞莫言获奖“是慰藉，是证明，也是一种肯定”；而中国异见人士则表示不满，认为莫言向政治体制妥协，并回避2010年诺贝尔和平奖得主刘晓波受监禁一事；2009年诺贝尔文学奖获得者赫塔·穆勒(Herta Müller)甚至将莫言获奖评价为“给为民主与人权努力的人们一记响亮的耳光”。</p>\n<p>昨天在瑞典斯德哥尔摩举行的诺贝尔奖新闻发布会上，莫言将新闻审查制度与机场安检做比，引发新的争论。他说：“我从来没有赞美过新闻审查这种制度，但我想新闻审查每个国家都存在。但是审查的尺度和标准都一样。如果没有新闻审查，大家都可以在任意污蔑和诽谤人家。” 莫言被指间接为中国的新闻审查制度辩护。</p>\n<p>莫言在瑞典学院的演讲备受瞩目。前往采访的中国媒体超过30家，虽然演讲开始于北京时间12月8日凌晨，门户网站新浪网、腾讯网等对演讲进行了全程直播。演讲持续了30分钟。莫言身着中山装，胸前印有红色的篆书“莫言”字样印章，全程使用中文朗读讲稿，现场的英文翻译只持续了10分钟后即停止，有7种语言版本的演讲词供现场观众参阅。莫言演讲的题目是《讲故事的人》。</p>\n<p>故事的确是演讲的线索。莫言从与母亲有关的三个故事开始，谈及贫穷、饥饿和孤寂的童年，他从聆听说书人并复述说书人讲的故事中获得慰借。莫言说：“我母亲经常提醒我少说话，她希望我能做一个沉默寡言、安稳大方的孩子。但在我身上，却显露出极强的说话能力和极大的说话欲望，这无疑是极大的危险，但我说的故事的能力，又带给了她愉悦，这使她陷入深深的矛盾之中”，“但我并没有改掉我喜欢说话的天性，这使得我的名字‘莫言’，很像对自己的讽刺。”</p>\n<p>莫言1955年2月出生于山东省高密县，在他的早期短篇小说《秋水》中，首次出现了“高密东北乡”，自此这个虚构与现实结合的乡村成为莫言创作的核心舞台。莫言是中国“乡土文学”的代表作家，他的作品多以中国胶东半岛的农民为主要描写对象，并将中国农村的历史与现实和当地民间传说、神话故事相融合。</p>\n<p>莫言说：“我希望把小小的‘高密东北乡’写成中国乃至世界的缩影一样。”他向进入他小说的亲人和乡亲致谢并致歉：“也发生过与我小说中人物同名者找到我父亲发泄不满的事情，我父亲替我向他们道歉，但同时又开导他们不要当真。我父亲说：‘他在《红高粱》中，第一句就说，我父亲这个土匪种，我都不在意你们还在意什么？’”</p>\n<p>演讲中，莫言向中国明清时代的作家蒲松龄致敬，他称自己为这位讲故事的伟大天才的传人。</p>\n<p>在离开贫瘠却又迷人的童年与故乡之后，莫言以“我必须承认，如果没有30多年来中国社会的巨大发展与进步，如果没有改革开放，也不会有我这样一个作家”作为过渡，进入了对个人作品的总结阶段。</p>\n<p>莫言总计提及自己创作的小说10部。包括早期的中短篇小说《透明的红萝卜》、《红高粱》，长篇小说《天堂蒜薹之歌》、《生死疲劳》、《蛙》等。在谈及《天堂蒜薹之歌》这部以真实的骚乱事件为原型的小说时，他说：“可能是因为我经历过长期的艰难生活，使我对人性有较为深刻的了解。我知道真正的勇敢是什么，也明白真正的悲悯是什么。我知道，每个人心中都有一片难用是非善恶准确定性的朦胧地带，而这片地带，正是文学家施展才华的广阔天地。只要是准确地、生动地描写了这个充满矛盾的朦胧地带的作品，也就必然地超越了政治并具备了优秀文学的品质。”</p>\n<p>演讲中大量提及和总结自己的作品，这在诺奖文学奖得主演讲中并不多见。莫言也感到“喋喋不休地讲述自己的作品是令人厌烦的”，他请求原谅。这一安排似乎意味着莫言期望人们将关注的焦点集中在他的文学创作上，而非政治立场。但这种文学总结使人感到视角的错位，《中央电视台》特约评论员杨禹在新浪微博上评论说：“言说的角度有点纠结，有些话适合别人评价他，而非自我评价。”</p>\n<p>之后莫言将演讲的时间留给了回应争议。在讲述完“花朵，石块与污水”的比喻后，他继续用三个故事来阐释态度。</p>\n<p>第一个故事发生于上世纪六十年代，上小学三年级的莫言前去参观一个苦难展览，在老师的引领下同学们放声大哭，但有一位同学没流一滴泪，莫言充当了“告密者”，向老师报告这位同学的“无情”，多年后莫言对此感到忏悔，但他说：“这件事让我悟到一个道理，那就是：当众人都哭时，应该允许有的人不哭。当哭成为一种表演时，更应该允许有的人不哭。”</p>\n<p>第二个故事是莫言在部队工作时，对一位老长官的粗鲁与不恭。</p>\n<p>第三个故事更似中国民间传说，有着暧昧的层层递进情节。八个泥瓦匠在暴风雨中躲进庙宇，庙外雷声大作火球翻滚，八人认定是由其中一人做恶所致，商定将此人扔出庙宇，他们抛掷草帽，谁的草帽被卷走便将谁扔出。当一个不幸的人草帽飞走旋即被扔出庙门后，那座破庙轰然坍塌。</p>\n<p>这三个故事在中国的互联网上迅速引起热议。莫言多部小说的编辑、作家叶开认为这些故事串联起一个道德讽喻——倡导多元与宽容，尤其是第三个故事，叶开认为它讲述了“一个宽容的、活性的社会，是能容忍差异的。极端主义者通常是暴力的同谋”。而上海作家孙孟晋却评论说：“一个为自己辩解却把众人留在庙里的人，是诺贝尔文学奖中最无普世价值观的演讲。”</p>\n<p>莫言的名字首次出现在瑞典学院是出自日本作家大江健三郎。1994年获得诺贝尔文学奖后，大江健三郎在瑞典学院——与莫言演讲同样的地方，发表题为《我在暧昧的日本》演讲，将莫言作为“蕴含着持久的贫困和混沌的富庶的亚洲”的文学代表人物之一。大江健三郎的演讲描述了现代日本无论作为国家还是个人的复杂与力量。</p>\n<p>莫言演讲中也向他的两位文学前辈致敬：美国作家、1949年诺贝尔文学奖得主威廉·福克纳(William Faulkner)和哥伦比亚作家、1982年诺贝尔文学奖得主加西亚·马尔克斯(García Márquez) 。获奖后他们也分别在瑞典学院进行了演讲。福克纳以“我认为这个奖项不是授给我个人而是授给我的工作——一项艰辛而痛苦的毕生投入的人类精神的工作，既不为名也不图利，而是要从人类的精神原材料中创造一些前所未有的东西”作为开头；马尔克斯则以“我们感到有权利相信：着手创造一种与这种乌托邦相反的现实还为时不晚，到那时，任何人无权决定他人的生活或者死亡的方式；到那时，爱情将成为千真万确的现实，幸福将成为可能；到那时，那些命中注定成为百年孤独的家族，将最终得到在地球上永远生存的第二次机会”作结，他们的演讲至今使人难忘。</p>\n<p>莫言演讲后即刻迎来了新的“花朵、石块和污水”。中国的互联网上有评论认为他的演讲是中国民间叙事传统的一次集中展示，不热衷直抒胸臆，而是借助寓意丰富的故事进行隐喻，达到见仁见智的效果，朴实真挚；而另一些评论认为他过分关注自我总结和自我辩解，视野和格局有限，在演讲中回避直接谈论中国现实，缺乏政治立场 。</p>\n<p>一位ID为“ezhoujie”的新浪微博用户在观看完演讲直播后的凌晨，写下这样一段话：“长久以来对社会对自己内心的观察，让我相信宽容比自由更重要。只不过可惜的是，如果拿来给自己辩解，就浪费了这三个好故事。祝贺莫言。”</p>\n</p></div>\n<div>\n<p>困困在北京、安东在瑞典斯德哥尔摩对本文有研究贡献。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9098,20554]}