{"id":267210,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-思想在场-影响中国/","date":"2012-12-07T20:00:41Z","modified":"2012-12-07T20:00:41Z","title":"信力建 | 思想在场 影响中国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>布鲁代尔在谈论历史的时候，认为文明有一个最高核准权，经济力量再强大也无法完全征服消灭精神生活，文明的最高核准权最终还是在精神层面。最终，是无的力量在决定有的质量。</p>\n<p>近年来，一些以传递精神粮食、甄别思想毒素的学术网站的兴起是令人高兴和鼓舞的。它打破了空间的局限，使学术交流、学术对话几乎是在零距离的条件下进行。在这个平台上，学者们和网友们以文会友，平等交流，颠覆了以往山长水远、咫尺天涯的现实无奈，而且它基本上化解了时间的局限。这大大增强了学术的时效性，使思想得到及时传播，实现学术文化资源共享，增强了互动性。然而当前，学术网站存在许多方面的困境。它们与商业性网站不同，不以赢利为目的，往往是有抱负有理想的学者个人或部分志同道合的学界朋友创办、主持的网站。</p>\n<p>影响力中国网总编辑、作家苏小玲先生便是这样一名有抱负的理想者，苏小玲当过企业的工人和管理者、书店经理、自由撰稿人、专栏作家、刊物总编。长期从事传媒职业。1980年代开始文学写作并创办民间刊物《逝水》、《冬青》、福建《诗》报等。先后出版有《生命苦旅》（现代出版社）、《悲剧的春天》（人民文学出版社）、《一路问云天》（作家出版社）。他在2011年末创办了一个纯学术、正立场、正能量的网站——影响力中国网。这是我在北京与一众好友会面时，朋友介绍的，我愿在此向大家推介这个网站。</p>\n<p>中国需要转型为现代社会，传统文化需要转接为现代文化，网络也需要升级为理性文化交流平台。影响力中国网以“理性、宽容、建构”为旗帜，以思想、文化、观点为媒介，以恢复每个人的思考能力为追求，集聚全球华人文化意见领袖，充分实现网络和线下互动，打造国内首家大型文化观点门户网站。在影响力中国网，您可以每天一站式读懂中国；倾听思想在生活的麦田里发声；看文化巨子和学术新锐们欢聚一堂；邀请不同观点的人们比肩而坐；蓦然回首，有灯火阑珊处的故知；信步而来，遇思者柳暗花明；摩肩接踵，竟是中产们的文化生活家园。</p>\n<p>影响力中国网开设有《自由论坛》、《微言广场》2个头条频道，和《独家专题》、《思想在场》、《观点快报》、《个人专栏》、《文学艺术》、《生活方式》、《视频在线》等7个类型频道，广泛涉及学术、思想、文化、时评、历史、哲学、文学、艺术等32个栏目内容。</p>\n<p>影响力中国网的特色在于它让学者主持专栏，真正做到“学者”办“学网”。比如在开设的栏目中，宪政、法学学者、信孚研究员曹思源主持“独家专题”频道，文化学者、教授朱大可主持“思想在场——文化”栏目，文化学者、教授崔卫平主持“思想在场——国际”栏目，时评家、高级编辑、信孚研究员童大焕主持“观点快报”频道，文化学者、信孚研究员吴祚来主持“个人专栏”频道等等，每个频道各有特色，选用的文章都非常精彩。</p>\n<p>网站总编苏小玲先生在《我们不想为文化伤感》中曾表述他们建立影响力中国网的初衷和目的：2011年11月11日，影响力中国网正式上线。在资讯如此发达、思想如此爆炸的今天，它可能不过是个普通的网络事件。但有一点却是值得关注的，即它和这个社会中的每一个追求美好理想境界、希望实现公平正义、渴望自由平等的个体，构成了一个必然而又鲜明的逻辑关系。当下中国，我们在经济飞速的增长中也同时看到了社会的道德滑坡沦落、现代文明的进退维谷。公共知识分子的着力批判，各级政府的亡羊补牢，其思潮涌动、举措频频，都在显示一个发展中的国家正在为自己优劣胶着的社会现实奋力解决与挽救。人们希望看到一种强大文明的共识、一种道法自然的和谐。仅仅亡羊补牢是不够的，仅仅单纯批判也是不够的。惟有一种包含理性批判和建构精神在内的完整的文化自觉，才能将今天中国面临的事情一一办好。我们需要更多温暖的思想照应社会，也期待一个更温暖的文化照耀中国。</p>\n<p>影响力中国网正以“问道、寻道、论道”的谦恭、秉直的姿态，把自己融入了中国“头脑和心灵时代”的大潮流中，与其他各知名的学术网如共识网、中国选举与治理网、爱思想网、学术中国网等一起，坚守良知，从大而全到小而专，各自焕发出独特的思想光芒，推动中国社会走向正道。</p>\n</p>\n<p>影响力中国网：http://www.impactchina.com.cn/</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,18533]}