{"id":267288,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-马昌博：传说中的国师/","date":"2012-12-08T11:30:48Z","modified":"2012-12-08T11:30:48Z","title":"共识网 | 马昌博：传说中的“国师”","content":"<div>\n<p>　　每到中国的政治季，我都是最忙的时候——先别笑，肯定不是忙着决定使命与方向——而是忙着打电话约采访，现在则是忙着给同行找电话。其中有几个专家的电话，每次都被反复索要，比如俞可平。</p>\n<p>　　俞是中央编译局副局长，但他更广为人知的是“高层智囊”的标签。由此他的话往往被各方解读，这次十八大之后他接受人民日报的采访，提出“只有通过政改才能有效遏制腐败特权”，就被热议。</p>\n<p>　　中国有许多奇怪的传统，比如期待“国师”。这次人民日报采访后，关于俞是高层智囊的议题，就又被炒了一遍。</p>\n<p>　　大概从1990年代起，高层智囊就频繁在传媒口中出现，书估计都出了不下十几本。我记得光是《中国高层智囊》系列就有8本书，后来又出了《中国高层新智囊》，再后来还有《中国高层文胆》，算来算去总有近百个“智囊”。</p>\n<p>　　那么到底有没有“高层智囊”？就以俞可平为例，我确曾多次当面问及他是否是外界传言的高层智囊，但俞每次都给予了否认。</p>\n<p>　　某些学者会津津乐道或故作神秘于自己为高层“出谋划策”的故事，有时颇有“一句话惊醒党中央”的味道，但我并不太相信。我接触的“高层智囊”中，很多人也对这类故事颇不感冒。</p>\n<p>　　这事要先看看外界是如何定义高层智囊的——</p>\n<p>　　无非是几种情况：一是该专家写的某本书或文章被高层称赞过；二是该专家受邀参与过有高层领导参加的各种座谈会；三是他们参与起草过某些重大文件；最后则是某专家曾受命专门就某问题进行决策研究。</p>\n<p>　　第一点和决策无关，更多是一种领导的观感和喜好，领导也是人；第二第三第四则都是正常现象——你会看到这些“智囊”几乎都有一个体制内的身份：中国社科院、中央党校、国务院发展研究中心以及各大部委直属研究机构。</p>\n<p>　　在上述机构中，这些都是例行任务。说白了就是中办、国办系统或者某个部委，根据最新的决策要求，发动体制内学者进行研究。至于具体分到谁头上，并不固定，就算经常分给某专家，也只是说明他的领域比较热门，很难说是中央领导认定这个人，并引为“智囊”。</p>\n<p>　　而且，决策层往往是让几个渠道中分别研究，各家也各自汇报，至于最终谁的结果获得了多大程度的采纳，参与的专家自己都无法衡量。就算有具体作用，也不可能是一个人的作用，更多是群力。</p>\n<p>　　当然，我也确实曾经听闻过某些高层领导，为了就某事获得更真实的信息而不被下属蒙骗，委托自己熟悉的学者去做独立调研，但这些都不算是常规渠道，也很偶发。</p>\n<p>　　需要注意的是，每到重大决策之前，中央党校往往会举办省部级的研讨班，这些高官们的态度和对策建议，会直接报送最高层——这种“智囊”作用，反而更为显著和常见。</p>\n<p>　　如果非要说“智囊”或“幕僚”，类似中央政研室和国务院研究室这样的研究机构对领导人决策的影响才更直接。至于地市以下的领导，我个人的观感，秘书往往才是半个“智囊”加半个“耳目”的角色。</p>\n<p>　　事实上，被传言的“智囊”本身，也往往不认同这个“标签”，甚至避之不及。比如俞可平，“这对他真没什么好处，”俞一个非常好的朋友对我说，“这会害了他。”</p>\n<p>　　而另外一名著名的“智囊”，原中国社科院副院长刘吉（国内外媒体都在指名道姓说他是一位前最高领导的智囊），对此的回答也相当干脆：“千万不要这么说！海外报刊不了解中国共产党的体制，没有什么智囊之说。”</p>\n<p>　　事实上，有关智囊的话题，另一个著名的例子或许更为生动：朱?基任总理的时候，海外盛传清华大学教授胡鞍钢是朱?基的“智囊”。在一次会议上，朱?基碰到了胡鞍钢，他说：“你最近去香港了吗？香港的报纸说你是我的‘智囊’，你什么时候成为我的‘智囊’的？”胡鞍钢回答：“这是一种传言，我也是第一次跟您见面。”</p>\n<p>　　当然，朱?基接着说：“第一次见面印象不错嘛。你看，你讲的时候我一直在注意听。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19193]}