{"id":267213,"link":"https://chinadigitaltimes.net/chinese/2012/12/何清涟-2012中国反腐风暴的新看点/","date":"2012-12-07T21:00:27Z","modified":"2015-01-06T11:26:49Z","title":"何清涟 | 2012中国“反腐风暴”的新看点","content":"<p>最近20余天，“反腐”已成了中国的头号话题，每天都有级别不等的各地官员被调查的新闻见报。与以前相比，这一轮“反腐风暴”有一些新的看点，让中国人再次认识到自己生活在一个人伦尽丧的丛林社会中。</p>\n<p>看点之一：丛林社会，无人能保自己安全。</p>\n<p>中国社会的丛林化集中体现在官场，官员与其同僚、同伙、情人甚至亲属之间都缺乏起码的安全感。据《重庆晚报》12月6日报道，一位名叫齐红的男子因经常为官员检测拆除窃听偷拍设备在官场中闻名。日前他受访称，现在中国官场窃听成风，去年他从上百名官员的汽车、办公室或卧房拆出三百多个窃听偷拍器材，最忙碌的一周拆出了四十多个，而这些设备来自他们的妻子、情人、同僚及竞争对手。</p>\n<p>这些人与官员关系亲疏不同，为何都要象“窃听风暴”里面的秘密警察一样，监控自己的同事、情人及竞争对手？说起来各有缘由，政治对手是为抓把柄而安装；妻子是担心丈夫不忠，将这当作婚姻保卫战的手法；情人安装窃听器的原因比较复杂，其中部分情人甚至被怀疑成是别有用心的人所设陷阱。更怪异的是，窃听或是偷拍并不一定来自对手或是“恶势力”，还有踏在同一条船上的同伴，他们窃听或者偷拍，是为了确保共同利益的安全与稳固。</p>\n<p>这个官场版“窃听风云”，说明在中国这个高度丛林化的社会中，人人自危，夫妻不能互信，情人更是权色交易，上下级、同事、同谋等关系更是尔虞我诈，几乎没有一种关系让人觉得安全。</p>\n<p>看点之二：《财经》副主编网络实名举报。</p>\n<p>以前的反腐，从检举者到接收检举材料的反贪局与中纪委，都是暗中操作。就算是网络反腐，也鲜见检举者愿意实名举报的。但2012“反腐风暴”却开了一个先例，《财经》杂志副主编罗昌平于12月6日上午连发三条微博，并冠以“向中央纪委实名举报”，举报对象中国发改委副主任、国家能源局局长刘铁男。</p>\n<p>罗昌平共发了三条微博，涉及事项共有刘铁男与商人倪日涛结成官商同盟、其处级干部妻子郭静华、儿子刘德成在倪公司持有股份；学历造假；有情妇等。并附有倪公司与其结伙在境外收购骗贷国内银行，其子刘德成汇丰HSBC银行拥有的加币、美元存款帐户（有号码）及多次收受倪日涛公司巨额汇款的证据（参见《财经》报道：“中国式收购：一名部级高官与裙带商人的跨国骗贷”）。</p>\n<p>这次反腐证据看起来比较确凿，但4个小时后，刘铁男供职的国家能源局新闻办公室有关负责人对媒体宣称，罗昌平所言“纯属污蔑造谣”，“我们正在联系有关网络管理部门和公安部门，正在报案、报警。将采取正式的法律手段处理此事”。</p>\n<p>举报之时，刘铁男本人正在俄罗斯参加能源谈判。这让北京陷于一种尴尬状态，既要防止刘铁男伺机潜逃（虽然可能性不大），更重要的是要考虑如何面对网络反腐，因为刚承诺过要接办网络举报案件。但这只“潘多拉盒子”打开之后，北京真的不知会蹦出一些什么无法预料的东西。</p>\n<p>看点之三：情色交易成为中国官场故事中的永恒主题，一次次以其荒谬挑战中国人的道德底线。这一轮的情色故事在于曝光的密集度。</p>\n<p>这轮曝光的贪腐之最，可能是广东国土资源厅副厅长吕英明，其“严重违纪”内容包括贪污28亿、有63套房产、包养47名二奶，而且还是家属移民海外的“裸官”。另外几件是：新疆乌苏市公安局长齐放包养一对双胞胎姐妹；山西省一位43岁的村长同时拥有4名妻子和10个孩子；重庆的雷政富的色情视频；山东省农业厅厅副厅长单增德拈花惹草的证据被公布在网上，其中包括他签署承诺为其情妇要与妻子离婚的信件，而且见证人是其下属某办公室主任。</p>\n<p>因为以前曾发生过有骇物听的多种情色故事，例如公共情妇李薇，徐州泉山区区委书记董峰虐待妻子，并让她拍下自己和情人的床照；江苏省盐城市市长徐其耀的100多位情人当中有母女同为情人，等等，这轮反腐就只能以情色故事曝光的密集度取胜。英国《每日电讯报》12月6日发表的报道标题就是“6天5起官员性丑闻撼动中国”（China rocked by five sex scandals in six days）。</p>\n<p>看点之四：网络检举材料的多样化，其中图象材料使涉案贪官难于抵赖。</p>\n<p>中国改革开放30余年的巨大进步，也体现在中国反腐检举材料的与时俱进。90年代中期，检举材料已经由手书变成电脑打字，近年来音像视频资料渐渐多了起来。以这轮反腐风暴中的检举资料而言，单增德给其情妇的离婚承诺书字迹、红手印都异常清晰；雷政富的不雅视频是实景拍摄。如此过硬的证据，让涉事官员无法抵赖。</p>\n<p>由于当局过去对网络反腐持排斥态度，非常热闹但效果不佳，据人民网盘点，2009年全国性的网络反腐被查实的案件为9件，2010年和2011年均不足10件。但2012年反腐风暴当中，官方承诺接受网络反腐，只要有举报材料，就可查办。虽然目前只刚开了一个头。但网络反腐的可控性弱，不完全由当局意志决定。因此，网络反腐的发展及其命运，可以用来检测中国政治高层对反腐的诚意。</p>\n<p>五、反腐的随机性：逮住撞树的兔子。</p>\n<p>各省对新君习近平反腐的号召反应快慢不一，最快的是广东省，已经抓了5位厅局级官员与一位县级市市委书记。但湖南、湖北、内蒙等多省暂时还没有动静，估计还在观望。这种心态说明中国官场仍然将习近平的“反腐”当作“新官上任三把火”，认为这阵风刮过去就没事了，还未想到要丢卒保车，壮士断臂。但这种轻松心态使得官员们还未曾约束家人，一些人就成了撞上大树的兔子，山西省太原市公安局局长李亚力就是这样的呆兔子。他成为呆兔子的原因是他的儿子李正源是坑爹一族。李公子涉嫌醉驾，还殴打执法交警，并对交警嚷嚷“你们大队长是XXX吧，叫他过来！”山西省为这轮“反腐”还只贡献出一位多妻多子的腐败村长，正为内部还要“平衡”出一两位级别较高的贪官发愁，立刻逮着机会，停止李亚力的山西省公安厅副厅长兼太原市公安局局长职务，让其接受调查。</p>\n<p>2012年这轮反腐，被一些海外媒体讥为“百日计划”，意指将如同普京的百日新政成果与埃及穆尔西的百日计划一样，都是华而不实。我的看法是：这轮反腐还刚开始，结果如何尚不得而知。可以确定的是：习近平是真心实意想反腐，因为这是他积聚民心、重塑中共合法性的主要方法。只是中国的腐败源于一党专制的政治体制，涉及面大，涉腐层次极高，因此这次反腐注定不彻底、也无法从根本上解决。当腐败不可避免卷土重来之后，他再用这种方式反腐，其政治动员力将处于效益递减状态。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9374,9400,26627,9098,21370]}