{"id":267325,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-茉莉：莫言获诺奖有违诺贝尔倡导的人/","date":"2012-12-08T23:45:09Z","modified":"2012-12-08T23:45:09Z","title":"自由亚洲 | 茉莉：莫言获诺奖有违诺贝尔倡导的人文精神","content":"<p><p>莫言在瑞典文学院发表文学奖得主的演讲之后的第二天，旅居瑞典的中国异见作家茉莉接受自由亚洲电台记者申铧的专访时表示，莫言的演讲没有发人深省的内容，他的作品中缺乏诺贝尔所提倡的人文主义精神，也没有对中共体制进行反思和批判，因此瑞典文学院授予他文学奖是对诺贝尔遗嘱的背叛。</p>\n<div>\n<p>申铧：首先请您谈谈对莫言演讲的看法。<br />茉莉：我认为莫言的演说水平很低。他的题目是《讲故事的人》。但是他讲的故事非常琐碎，浅薄，没有发人深省的地方。过去的获奖者在演说中也讲故事，但都是经过提炼的，有思想性的，莫言没有。他讲了一些我们都经历过的农民的苦难，但是他不去思考这些苦难背后的原因。<br />申铧：他在演说中表示，文学应该关心政治，但是要大于政治。您的看法？<br />茉莉：他的作品中有很多政治的东西。比如说《檀香刑》就宣扬了国家主义，狭隘的民族主义，以及义和团野蛮主义。他描写的那种刑法助长了人性的残暴。他的作品中很多都是政治压倒一切的。在《天堂蒜薹之歌》中，他揭露很多基层官员的腐败，但是最后他说，中国共产党是伟大的，腐败只是基层官员所为。这和现在共产党领导人说的是一样的。<br />申铧：在他的演讲开始之前，您在现场给观众散发了很多您写的批评文章。为什么要这么做？<br />茉莉：因为出席这次演讲会的都是瑞典和中国的文化精英，包括中国大使馆官员。他们应该知道另一种声音，就是瑞典文学院颁奖给莫言，是他们历史上最大的耻辱。<br />申铧：您的那篇文章中说，瑞典文学院背叛了诺贝尔精神。请您介绍一下诺贝尔在遗嘱中对文学奖是如何说的？<br />茉莉：诺贝尔对所有的奖项的要求是要颁给那些给人类带来最大福祉的人。他对文学奖特别说道要颁给本年度具有“理想倾向”的最好的作品。一百多年来，很多文学理论家做的解读一致认为理想倾向就是人文主义的理想倾向。人文主义的对立面就是野蛮主义。二十世纪几千万人死于专制统治，有什么比反对专制能给人类带来更大的福祉呢？所以诺贝尔的遗嘱就是有反专制的精神。<br />申铧：有人给“人文主义”下的定义是说，以人，尤其是个人的兴趣、价值观和尊严为出发点，人与人之间的容忍、无暴力和思想自由是与人相处的最重要的原则。您觉得莫言的作品中有这种精神的体现吗？<br />茉莉：他是反人文主义的。首先他宣扬暴力。在《檀香刑》里面，他变态地描写那种刑法叫人读不下去。他还在作品中叫人们不要反抗，要和谐，因为生死轮回。他还宣传共产党尽管基层有腐败，但是自己能解决。他就是为这个专制体制说话，他本人也是这个专制体制的成员。莫言说过，中国没有什么新闻审查的问题，但是中国有多少人在互联网说几句话就被抓。。。<br />申铧：但是他在斯德哥尔摩回答记者提问的时候说道，只要没有违背事实真相就不应该被审查。<br />茉莉：那由谁来决定事实真相？由这个专制体制来决定？高智晟、师涛、王炳章，还有刘晓波，他们被判这么多年，（他们做的事情）是与事实相违背吗？<br />申铧：莫言在斯德哥尔摩的记者会以及演讲中两次提到，批评者眼中的莫言是另一个莫言。您觉得呢？<br />茉莉：莫言自己有多重性他自己是认识不到的。一方面他来自农村，他有农民朴实的一面，他写了农民的苦难；但另一方面，他是专制制度的一分子。1989年他参与组织了天安门的抗议活动，但是一旦被镇压后，我们都去坐牢，很多人被杀死，他却闭口不言，还当上了作协副主席。他应该看到自己的多面性。<br />申铧：他在记者会上说，他和瑞典文学院院士马悦然的关系是“三只烟的关系”，是这样的吗？<br />茉莉：他在说谎。因为两年前，马悦然和他太太陈文芬合著的一本微型小说选集就是莫言给写的序言，说他们是老朋友。<br />申铧：有人说莫言是在体制内反体制的人。您同意吗？<br />茉莉：他是对体制有批评。比如在《天堂蒜薹之歌》里，他写了农民的苦难，不满，但是他认为体制本身是能改正这些的。<br />申铧：他在《天堂蒜薹之歌》结尾时，用的是官方报纸的一篇报道，说省政府严肃查处了天堂县官员的问题。<br />茉莉：书里面还有一位军官，他的父亲参加闹事被抓起来，他为父亲在法庭做辩护时，历数了基层官员的种种不是，但最后说，我们的党是伟大光荣的。<br />申铧：所以您是说他并没有反对体制？<br />茉莉：他和共产党说的是一样的。他只是反对基层腐败，并没有反对体制本身。就是只反贪官，不反皇帝。<br />申铧：中国文学评论家陈思和在一篇文章中说，莫言的成功应归功于他的“生存智慧”，就是他把对社会的揭露批判，用一种艺术的形式表现出来。您如何评论这一说法？<br />茉莉：陈思和是体制内的人。在他们看来，莫言这种人很聪明。体制的好处、利益他们要享受，同时又将人民的苦难写成畅销书来卖钱，又要得到西方的奖项。这是中国知识分子的犬儒主义。<br />申铧：但是有人说你不能要求在中国生活的每一个人都像刘晓波、师涛、和您本人这样大胆敢言。<br />茉莉：你说得太对了！我们不能要求他们那么做，我只是说，他不能得这个诺贝尔奖。他可以得中国任何奖，但是不能得诺贝尔奖，因为这个奖就是要奖给有理想倾向的人，奖给给人类带来福祉的人，莫言是这样的人吗？他就是不能得这个奖！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8646,19189,9625]}