{"id":267301,"link":"https://chinadigitaltimes.net/chinese/2012/12/维权网-山东临沂拆迁受害人欲在人权日抵京控告/","date":"2012-12-08T14:00:51Z","modified":"2012-12-08T14:00:51Z","title":"维权网 | 山东临沂拆迁受害人欲在人权日抵京控告政府违法","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员关鸣报道）本网信息员获悉：山东临沂多名拆迁受害人将乘坐12月9日18：38分日照-北京的K52次列车进京（因为现在车票是实名记，可以肯定临沂警方已经掌握情况），准备在人权日当天向中央控告地方政府掠夺老百姓财产；使用各种卑鄙手段违法暴力强拆，操纵司法5年来一直不受理他们起诉临沂市政府违法暴力拆迁的案件和枉法裁判。</p>\n<p>据了解，此次进京控告当地政府的王汝兰、魏兰玉、秦玉玲、刘国慧、杨自娥等人都是临沂市政府疯狂实施暴力强拆的受害人。她们每个人都有一部血泪史，维权的历程大都在5-6年左右，无数次的上访和不断的诉讼至今毫无结果。几年来她们被拘留，被黑监狱，被截访，被殴打，被打击报复等等一直不断，他们每一家和每个人的遭遇都是对临沂市政府暴力强拆和违法行政的泣血控诉</p>\n<p>其中，71岁的王茹兰和62岁的魏兰玉曾在几天前结伴进京，没料想刚刚抵达北京还没来得及到达中央有关接收控告的部门就被临沂驻京办雇佣黑保安暴力劫持遣返回当地。</p>\n<p>王汝兰对本网信息员说：“他们是雇佣黑社会把我和魏兰玉劫持回来的，说他们是黑社会是因为他们使用的手段只有黑社会才那样，劫持我们时是在荒无人烟的地方，6名凶神恶煞的年轻人对我们使用暴力。其中，2个人绑架魏兰玉，4个人将我按到，抬着我的四肢强行把我们塞进一辆没有牌照的汽车里，抢走我们的手机。”</p>\n<p>王汝兰还透露：她们在临沂火车站刚买完9号进京的火车票，有人就接到当地政府安排分管监控她们的维稳人员的约谈电话，约谈中明确表示政府已经得知她们去北京的信息。</p>\n<p>根据以往的情况，临沂市政府截获访民进京信息后会提前控制他们的自由；在列车就要进站旅客等候乘车时组织大批公安和政府维稳人员强行拦截抓捕进京访民；在访民抵达北京后雇佣黑保安将他们劫持遣返；甚至会以莫须有的罪名拘禁她们。</p>\n<p>王汝兰表示他们是依法上访向中央反映问题，绝不做违法乱纪的事。她呼吁媒体和有关部门关注她们的此次行程，关注临沂的野蛮暴力拆迁问题！</p>\n<p>附5名临沂拆迁受害人情况简介：</p>\n<p>秦玉玲、杨自娥两人是临沂市政府占用耕地4万亩建设豪华办公大楼（被网友称之为‘八星级办公大楼’）的强拆受害人。</p>\n<p>秦玉玲是临沂供销学校的退休教授，家中3层沿街楼房第一次被偷拆后因时间仓促和她家房子的坚固，3层只捣毁了一层，整个2-3层整体落地，为防止再次被偷拆，秦玉玲在此搭建窝棚看守9个月，期间不断遭到骚扰和恐吓，最终由政府出动近千人的强拆大军，她家被偷拆一半的楼房和搭建的窝棚被野蛮嚣张地夷为平地。</p>\n<p>杨自娥家被强拆时采用野蛮暴力和残酷的殴打，导致杨自娥的公公受到惊吓和无法表达和宣泄的愤恨而丧生。杨自娥患有精神障碍的小叔子因为受到惊吓而失踪，虽然几年来家人不断的寻找但至今音讯皆无。强拆时杨自娥家中生活用品和一切财物都被埋在废墟下，她当时正在上学的儿子的书包也被砸在废墟下，强拆后天就下起了雨，孩子大声哭喊着“我的书包”，冒雨在废墟中用手扒出自己已经被雨水和废墟掩埋后“面目全非”的书包和课本，当时无意中留下的这一张照片，让之后所有看到此照片情景的人无不泪流满面。后来她因上访不断受到打击报复和歧视，孩子被迫辍学。</p>\n<p>王汝兰、魏兰玉、刘国慧是临沂市政府的政绩工程“凤凰广场”和“滨河大道”的强拆受害人。此项工程项目名称是“涑河开发治理工程”，此工程是经过山东省建设厅和发改委批准的。也是临沂市政府疯狂拆迁中唯一一个有“手续”的工程。</p>\n<p>上级的批复拆迁规模是10万平方米，涉及拆迁的只有108户拆迁居民，但临沂市政府公开弄虚作假、少批多占，将10万平方米的拆迁规模疯狂扩大到60万平方米，108户的拆迁范围他们实际拆迁2800多户，公开以临沂市政府红头文件批复强拆76户老百姓的房屋。</p>\n<p>为了达到顺利拆迁的目的，临沂市政府打着“公益事业的幌子”，强取豪夺，采用“取消退休金”，“停止工作”，“不让律师提供咨询”等各种卑鄙手段，出动58个政府职能部门近千人每天到老百姓家中强迫其“自愿签订拆迁协议”。</p>\n<p>王汝兰、魏兰玉、刘国慧等几十户因拒绝签定不平等的协议，家被临沂市政府组织的近千人的强拆大军野蛮疯狂的暴力强拆了。几年来她们不断上访依法诉讼，但至今连案都立不上。</p>\n<p>刘国慧等被强拆受害人坚持走依法诉讼的道路，6年来刘国慧向国务院申请最终裁决1次，3次起诉山东省政府不作为，两次起诉山东省建设厅违法行政，20多次向山东省政府、建设厅、发改委申请复议和信息公开，6次起诉临沂市政府及其下属职能部门，几百次的向中央和山东有关部门控告临沂市政府实施野蛮暴力违法强拆的问题，但事实清楚，证据确凿的临沂市政府暴力拆迁问题却始终无人过问，刘国慧被抢夺的财产和暴力拆迁的房屋6年了，至今未作任何补偿和安置，她的经历和遭遇是中国司法和高层政府行政机关不作为的见证，让世人了解了中国访民 想走“依法诉讼”道路的艰辛。</p>\n<p>王汝兰：15969912992</p>\n<p>魏兰玉：13954927979</p>\n<p>秦玉玲：15653990650</p>\n<p>杨自娥：13854929904</p>\n<p>刘国慧：15564215129</p>\n<p>图：5名临沂拆迁受害人进京的车票</p>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-3604271743742153344?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,17850,20534],"tags":[9050,16910,28519]}