{"id":267309,"link":"https://chinadigitaltimes.net/chinese/2012/12/陳大文-非洲人眼中的中國人：什麼都吃-無信仰-不/","date":"2012-12-08T16:01:10Z","modified":"2012-12-08T16:01:10Z","title":"陳大文 | 非洲人眼中的中國人：什麼都吃 無信仰 不團結","content":"<p><div><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-5rP1CHORdJ0/UMMvz0E1AtI/AAAAAAAAPd4/Ueb4aqXVm34/s1600/20121019014254580.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-5rP1CHORdJ0/UMMvz0E1AtI/AAAAAAAAPd4/Ueb4aqXVm34/s1600/20121019014254580.jpg\" /></a></div>\n<p>劉植榮博客筆者這幾年一直在非洲，通過密切接觸部長、省長、企業家、酋長、村民等各個層次的非洲人，勾勒出非洲人眼裡的中國人。我們可以以非洲人作為一面鏡子，看看中國人在非洲人的心目中是什麼樣的人，以調整自己的不恰當行為，從而取得非洲人民的認同。正如唐代魏徵講：以銅為鏡，可以正衣冠以史 &#8230;</p>\n<p>劉植榮博客</p>\n<p>筆者這幾年一直在非洲，通過密切接觸部長、省長、企業家、酋長、村民等各個層次的非洲人，勾勒出非洲人眼裡的中國人。我們可以以非洲人作為一面鏡子，看看中國人在非洲人的心目中是什麼樣的人，以調整自己的不恰當行為，從而取得非洲人民的認同。正如唐代魏徵講：“以銅為鏡，可以正衣冠;以史為鏡，可以知興替;以人為鏡，可以知得失。”</p>\n<p>葡萄牙人於1418年達到西非海岸，從此，阿非利加不再孤獨，這個歐洲殖民者競技舞台的幕布徐徐拉開，上演着屠殺、掠奪與奴隸交易的悲劇。到1914年，除了埃塞俄比亞和利比里亞，整個非洲大陸被歐洲殖民者瓜分完畢，黑人不得不放棄自己從樹上下來時就講的語言，開始講起了殖民宗主國的語言。二戰後，非洲殖民地國家紛紛獨立，歐洲統治者戀戀不捨地敗走非洲，過去跟隨歐洲人過來的印巴人填補了白人撤走後留下的經濟空間。在經濟全球化的今天，這個被稱為地球上最後一座金礦的非洲大陸，已不再是黑非洲了，各種膚色的人在這裡淘金，尋找財富，其中包括中國人。被白人統治一二百年的非洲黑人早已熟悉了白人的習性，但他們對中國人這個遲到的經濟探險者還很陌生，他們看待我們，就像我們看待他們一樣，從神秘、好奇開始，經過猜測、觀察、實證，最後形成了一種觀念。</p>\n<p>中國人吃苦耐勞</p>\n<p>這是非洲人對中國人一致的、積極的印象。中國人不管在非洲搞工程還是經商，他們幾乎都沒有周末和節假日，早7點上班，下午6點半下班，晚上還要加班。埃塞俄比亞NORTHWOLLO省WOLDIYA市的政府主席BALAY先生說對我說：“你們中國人工作很努力，這是你們國家很快富裕起來的主要原因，我們埃塞俄比亞人缺乏的就是這種精神。”非洲人很佩服中國人的勤勞，有的甚至不可思議，認為中國人簡直成了人肉機器。非洲雖然貧窮，可非洲黑人在勞動態度上與我們迥然不同。我們雙周日實行還沒多少年，可他們這裡早就實行雙周日了。加班，對中國人來說是家常便飯，甚至沒有任何額外報酬。在這裡，你讓黑人晚下班十分鐘他也向你要加班工資，不付就把你告上法庭。儘管加班工資比平常工資高出很多，黑人也不願加班，他們要充分享受法律賦予他們的休閑。他們對中國人這種苦行僧式的工作態度實在無法理解，不知道中國人的快樂在哪裡，不知道中國人在享受什麼。他們經常和我討論這樣的話題：工作難道就是人活着的唯一目的么?如果人有追求快樂享受的權利，那隻能認為這些闖非洲的中國人的快樂來自勞動，把勞動看作是一種享受。</p>\n<p>中國人清心寡欲</p>\n<p>這是非洲人對中國人的另一個印象。在非洲這個性比較放縱的地區，多數國家實行一夫多妻制，他們見中國人在這裡單身一呆就是一年兩年甚至三年，不找女人，實在無法理解。在非洲，經常見白人身邊依偎着身材絕好的黑姑娘，也經常見健壯的黑小子挽着歐美來的白姑娘，孤獨的就是中國人。我在埃塞俄比亞工作時，秘書 Mesier曾問我，中國人出國前是不是都要打針。我問她打什麼針，她說是打性的針。我以為是避孕針，便說不用打針，有安全套的。她說不是，是失去性的針，打了這種針後就沒有性慾了，出國後就不想女人了。我聽後很驚訝，她怎麼會問我這個問題。我對她說，沒聽說過有這種針。她反問我說，那為什麼中國人在國外不需要女人。我變法地解釋道，我們中國人喜歡喝茶，喝茶泄火，常喝茶，就沒性慾了，就不想女人了。你看，他們實在無法理解中國人的清心寡欲。</p>\n<p>中國人製造的商品廉價</p>\n<p>這是他們對中國人的第三個印象。非洲市場上中國商品最多的就是服裝、小家電、五金和摩托車。一個中國同胞在那裡為公司採購物資時，問當地的店主有沒有便宜的，店主張口就來：“有呀，中國製造的就便宜。”在非洲，“中國製造”是廉價、劣質商品的代名詞。一次，埃塞俄比亞交通部的SaifeBerhane先生對我說：“我知道，你們中國有好產品的，可為什麼出口非洲的中國產品質量這麼差?我現在絕對不買中國製造的東西。”</p>\n<p>2009年1月31日，喀麥隆西北大區Bali的DOHGANYONGAIII酋長同樣問我這個問題：“喀麥隆市場上充斥着中國商品，可這些商品質量很差。”2009年5月18日，我在喀麥隆西北大區首府BAMENDA的DREAMLAND飯店吃飯，飯後和服務員Brenda聊天。她今年28歲，高中畢業後一直沒有找到合適的工作。當她下班換上漂亮的裙子時，我問她這衣服是不是中國製造。她說：“你們中國的衣服是中看不中穿，看上去很漂亮，穿兩天就壞了。我現在不買&#8217;中國製造&#8217;了，我穿的裙子是尼日利亞製造的。”</p>\n<p>作為中國人，我當然要維護中國人的形象，我對他們解釋說，我腳上穿的就是中國製造的李寧牌旅遊鞋，從2006年穿到現在還沒壞;我身上穿的也是在中國買的中國製造的衣服，質量蠻好的。中國人絕對能製造出高質量的產品，因為非洲市場的購買力有限，所以，我們就生產一些低成本的產品銷往非洲，為了降低成本，質量當然就下降了，但我們也有高質量的產品銷往歐美。解釋歸解釋，在非洲，中國商品質量實在不敢恭維。我在喀麥隆西北大區住在臨時租的房子里，廚房的水龍頭壞了，便到省城買了一個，當然是“中國製造”，可沒出兩個星期就壞了，不得不又買了一個“中國製造”，因為在這裡買不到別國製造的，換上後，還是擰不住，就這樣，在五個月里換了4個中國製造的水龍頭。</p>\n<p>2009年5月12日，我與喀麥隆政府官員SAMBA先生坐在車子里穿過喀麥隆的經濟首都杜阿拉，我指着街道兩邊的商店自豪地對他說：“你看，商店裡有 80%的商品是中國製造。”他接著說：“怎麼不見有中國製造的小轎車在非洲跑?”在非洲，許多中國企業不用國產汽車，支持民族企業，偏買小日本的豐田、三菱車，為什麼?原因很簡單，國產汽車質量不過關。一家在非洲的建築企業買了兩輛國產皮卡，用了不到一個月，就只能開動一輛了，另一輛停在院子里做配件用，幾個月後兩輛車就成了一堆廢鐵堆在那裡，最後還是買了兩輛日本豐田。</p>\n<p>中國人法律意識淡漠</p>\n<p>這是非洲人對中國人的第四個印象。可能是中國的封建社會太長了，人們習慣了家長式的管理，缺乏法律意識。在中國，企業不和員工簽訂合同，不上任何保險，隨意解僱員工，這是家常便飯，已習以為常。在非洲，一些中國企業老闆無視當地的法律，經常與當地僱員發生衝突，官司纏身，如僱工不簽合同，不交納各種保險，工資標準低於所在國規定的最低保障工資，節假日強迫員工上班，加班不付加班費，隨意解僱勞工等。在中國，企業老闆財大氣粗，可以用錢擺平一切。在非洲，這就不靈了，老百姓都知道用法律維護自己的權益。在非洲的一家中國建築企業，一天法院突然送來了150張傳票。原來，這家企業沒按照法律程序解僱員工，被解僱的員工紛紛到法院把這家企業告上了法庭。非洲雖然落後，但他們仍沿襲着殖民者帶來的法律，現行的法律，幾乎都是從英國、法國那裡原封不動地搬來的。如在喀麥隆，西北大區和西南大區原來是英國殖民地，這裡就採用英國的法律系統;其他八個大區原來是法國的殖民地，在那裡就採用法國的法律系統。可能是殖民者多年來對他們教化的結果，非洲人辦事一定要找出法律根據。中國人開農場辦企業要租用土地，土地許可證上引用的法律法規就有20來項;你要購買政府管制商品，許可證上第一頁就列滿了法律依據。所以，中國人來非洲，第一件事就是要熟悉這裡的法律，這樣才能避免經營過程中因違犯法律造成的被動與損失。</p>\n<p>中國人不注意形象</p>\n<p>這是非洲人對中國人的第五個印象。非洲人被白人強迫穿上衣服後，他們竟保持了白人的傳統，公務活動一定是西裝革履。別看非洲原始，條件落後，可一些居住在城裡的非洲人還是很講究的，他們的衛生間里一定要有洗陰的器具，就是許多中國人把它當作小便池的東西。非洲原始，但並不是所有的非洲人都愚昧，他們也有現代文明意識，對一些惡習、陋習也是恨之入骨的。2006年9月21日，我從北京乘埃塞俄比亞航空公司的ET605航班去埃塞俄比亞首都亞的斯亞貝巴。飛行了6個小時左右，埃航的空姐找我，說有中國人在衛生間吸煙，讓我用漢語廣播，告訴中國乘客禁止在衛生間吸煙。廣播完畢，我還是極力維護中華民族的整體形象，我對埃航的乘務員說，因為許多中國乘客不懂英語、法語，可飛機上的各種標記都是法語和英語書寫的，中國人看不懂。在印度德里加油後起飛不久，又發現有人在衛生間吸煙。無奈，機乘人員不得不用漢語打印出警告，貼在每個衛生間的門上：對某些中國人在衛生間吸煙的行為已經廣播警告，如再發現吸煙，將在飛機到達目的後交警察處置。2002年，一中國人從埃塞俄比亞乘坐埃塞俄比亞航空公司的飛機回國，他不聽飛機上的警告，堅持抽煙，結果被罰款並在泰國曼谷機場扣留了一個星期。前幾天，我在喀麥隆聽一個從埃塞俄比亞來喀麥隆的中國同胞講，和他同機的有幾個中國同胞。開始，他還和臨座的黑人聊天，黑人對中國人頗有好感。但飛行途中，一位同胞竟毫無顧忌地向地板上吐了口痰，然後用腳在上面碾壓，讓同機的老黑看了目瞪口呆，再也不願搭理中國人了。</p>\n<p>在非洲，經常見中國人在車子里把鞋子脫掉，光腳涼在前擋風玻璃上，看上去很不雅觀。在喀麥隆，我去過TOTALCAMEROUN、MTNCAMEROUN 等外國人在喀麥隆投資的企業，從他們的辦公環境到員工面貌，一看就是有實力的現代企業。進入辦公樓大門，要用身份證換他們內部的電子證件，然後進每個門都用這個內部證件刷卡，來訪的客人進入了哪個門，公司的電腦系統都有記錄。在非洲的中國企業一般都是艱苦奮鬥，辦公場所簡陋，尤其是一些建築企業、百貨商店，這些企業門面不注意裝修，員工不注意形象，給非洲人留下不好的印象，好像我們中國人都很邋遢。一次，因工作關係我帶埃塞俄比亞公路局的 AberaTilahun先生到一中國企業居住，晚上他在淋浴室洗澡，發現人們都裸體站在一排噴頭下，之間沒任何隔擋，他對我說：“你們中國人怎麼都有露陰嗜?”</p>\n<p>中國人擾亂市場</p>\n<p>這是非洲人對中國人的第六個印象。《中國非洲》(Chinafrique)一書的作者塞爾日·米歇爾認為，中國企業逐步把歐洲企業擠出非洲市場，這是中國人超低價格投標造成的。塞內加爾有個污水處理項目招標，中國人的報價還不到法國人的三分之一，氣得法國人拽自己的頭髮。一些企業低價中標後，為少虧、不虧或贏利，便降低施工標準，違反合同規範，偷工減料現象嚴重，產品或工程質量無法保證。企業的生命力取決於產品的質量，產品的質量取決於人的質量。百年大計，質量第一，質量是企業的生命。一個企業如果沒有危機意識，安於現狀，忽視人和產品的質量，那企業必定是短命的。現在，非洲人也對中國企業操縱價格的行為頗為恐懼和憤怒，因為這搶了他們的飯碗，要麼把他們擠出了市場，要麼讓他們沒有機會進入市場。2007年我在埃塞俄比亞時，政府曾發佈了一個通令，說大批中國人在埃塞俄比亞黑市用比爾兌換美元，造成埃塞俄比亞外匯緊缺，美元匯率上升。不但是外匯，就是木雕等旅遊紀念品的價格，也被中國人炒了起來。好多非洲人說，你們中國人是禍水，走到哪裡，就把哪裡的市場攪亂。</p>\n<p>中國人不團結</p>\n<p>這是非洲人對中國人的第七個印象。在非洲，一個單位的中國人到外旅遊遇到另一單位的中國人，他們很少打招呼寒暄，雖然遠離祖國幾萬里，他們見面後如同見了外國人一樣，沒有任何親切感。在非洲同一個城市開店的中國人，因為競爭關係大傷和氣，有的發展到勢不兩立、不共戴天的地步。非洲某國的一個省會市有兩家中國商店，其中的一家商店就放出風來，非要把另一家商店滅掉。在這裡，幫派勢力也很嚴重，來自中國各地區的人都形成自己的勢力團伙，互相傾軋攻擊，互相拆台。中國人做生意都有點貓膩，不是當地的黑人，往往是中國人之間互相向當局舉報，可見手段之惡毒。</p>\n<p>中國人沒信仰</p>\n<p>這是非洲人對中國人的第八個印象。在非洲，到政府部門辦事或到法院參加訴訟，都要填寫一系列的表格，其中有一項就是宗教信仰。這讓我很為難，我填寫什麼宗教信仰呢?共產主義不是宗教信仰呀，開始我空着。他們問我，怎麼不填寫，我說無信仰。他們疑惑不解，人怎麼會沒有信仰呢。後來，非洲人總和我說起宗教信仰一事。問中國人去教堂么，都信仰什麼宗教。2009年復活節，喀麥隆BUEA大學四年級會計專業學生Zita發手機短訊問我相信耶穌復活么。中國憲法賦予公民宗教信仰自由的權利，可信教者在中國畢竟是少數，來非洲的中國人大多沒宗教信仰的。非洲人見中國人星期天也不休息，從來不去教堂，對中國人的人生態度甚是不解。他們說，工作賺錢是人生的過程，但不是人生的目的。人生的目的是一種精神追求，人生的歸宿是與上帝在一起。</p>\n<p>中國人什麼都吃</p>\n<p>這是非洲人對中國人的第九個印象。中國人的食譜很廣泛，幾乎吃除了人之外的所有動物。和非洲人交流時間長了，他們總會問你：“聽說你們中國人吃狗、吃猴子?”之類的話。在非洲某國，一家中國建築公司偷吃了一隻狗，當地黑工知道後集體罷工，表示抗議。還有一家建築公司，剛來的時候附近水庫里好多野鴨子，這家公司就把這個水庫當作養鴨場，天天來抓鴨子吃，沒幾個月，鴨子就被吃光了，水面上漂滿了野鴨毛。中國人在非洲，尤其是那些中方員工較多的建築單位，所到之處都搞“三光”政策，豬光、雞光、野味光。一次，西北大區的工業局Beckley局長對我說：“當年你們中國人在這裡修公路，把這裡的豬都吃光了。你們中國人要來這裡，須提前一年通知我們，我們好號召村民們為你們養豬。”來非洲的中國人，一定要尊重他們的風俗習慣，如在埃塞俄比亞，驢和狗是絕對不能吃的。</p>\n<p>老子講：“知人者智，自知者明;勝人者有力，自勝者強。”中華民族的優秀品質早已名揚天下，但我們仍有自身的缺點。你在人家門口做事，當然要考慮人家的感受。要想在非洲取得長遠利益，每個到非洲的中國人都要自尊、自愛、自律、自強，給非洲人民留下良好印象，讓非洲人民歡迎我們。要想讓中國民族長久屹立於世界民族之林，就必須有危機意識，不要盲目樂觀、夜郎自大，要辨證地剖析自己，既看到自己的長處，也看到自己的短處，要揚長補短，這樣我們民族才能強大起來。如果連過去曾被人買賣的黑人都瞧不起我們，那我們這個具有五千年文明的中華民族真是無地自容了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/7447430039222053769-2574298774817256666?l=hkgal-today.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19197,19193]}