{"id":267328,"link":"https://chinadigitaltimes.net/chinese/2012/12/莫言：讲故事的人/","date":"2012-12-09T01:45:27Z","modified":"2012-12-09T01:45:27Z","title":"莫言：讲故事的人","content":"<div>\n<p>莫言：讲故事的人</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D135\"><span>莫言</span></a>   <br />\n ● <strong>莫言</strong>   </p>\n<p>　　<br />　　北京时间今日（8日）凌晨，2012年诺贝尔文学奖获得者、中国作家莫言在瑞典学院发表文学演讲，主题为“讲故事的人”(storyteller)。<br />　　演讲全文如下。<br />　　<br />　　尊敬的瑞典学院各位院士，女士们、先生们：<br />　　通过电视或网络，我想在座的各位对遥远的高密东北乡，已经有了或多或少的了解。你们也许看到了我的九十岁的老父亲，看到了我的哥哥姐姐、我的妻子女儿，和我的一岁零四个月的外孙子。但是有一个此刻我最想念的人，我的母亲，你们永远无法看到了。我获奖后，很多人分享了我的光荣，但我的母亲却无法分享了。<br />　　我母亲生于1922年，卒于1994年。她的骨灰，埋葬在村庄东边的桃园里。去年，一条铁路要从那儿穿过，我们不得不将她的坟墓迁移到距离村子更远的地方。掘开坟墓后，我们看到，棺木已经腐朽，母亲的骨殖，已经与泥土混为一体。我们只好象征性地挖起一些泥土，移到新的墓穴里。也就是从那一时刻起，我感到，我的母亲是大地的一部分，我站在大地上的诉说，就是对母亲的诉说。<br />　　我是我母亲最小的孩子。<br />　　我记忆中最早的一件事，是提着家里唯一的一把热水壶去公共食堂打开水。因为饥饿无力，失手将热水瓶打碎，我吓得要命，钻进草垛，一天没敢出来。傍晚的时候我听到母亲呼唤我的乳名，我从草垛里钻出来，以为会受到打骂，但母亲没有打我也没有骂我，只是抚摸着我的头，口中发出长长的叹息。<br />　　我记忆中最痛苦的一件事，就是跟着母亲去集体的地理拣麦穗，看守麦田的人来了，拣麦穗的人纷纷逃跑，我母亲是小脚，跑不快，被捉住，那个身材高大的看守人煽了她一个耳光，她摇晃着身体跌倒在地，看守人没收了我们拣到的麦穗，吹着口哨扬长而去。我母亲嘴角流血，坐在地上，脸上那种绝望的神情深我终生难忘。多年之后，当那个看守麦田的人成为一个白发苍苍的老人，在集市上与我相逢，我冲上去想找他报仇，母亲拉住了我，平静的对我说：“儿子，那个打我的人，与这个老人，并不是一个人。”<br />　　我记得最深刻的一件事是一个中秋节的中午，我们家难得的包了一顿饺子，每人只有一碗。正当我们吃饺子时，一个乞讨的老人来到了我们家门口，我端起半碗红薯干打发他，他却愤愤不平地说：“我是一个老人，你们吃饺子，却让我吃红薯干。你们的心是怎么长的？”我气急败坏的说：“我们一年也吃不了几次饺子，一人一小碗，连半饱都吃不了！给你红薯干就不错了，你要就要，不要就滚！”母亲训斥了我，然后端起她那半碗饺子，倒进了老人碗里。<br />　　我最后悔的一件事，就是跟着母亲去卖白菜，有意无意的多算了一位买白菜的老人一毛钱。算完钱我就去了学校。当我放学回家时，看到很少流泪的母亲泪流满面。母亲并没有骂我，只是轻轻的说：“儿子，你让娘丢了脸。”<br />　　我十几岁时，母亲患了严重的肺病，饥饿，病痛，劳累，使我们这个家庭陷入了困境，看不到光明和希望。我产生了一种强烈的不祥之兆，以为母亲随时都会自己寻短见。每当我劳动归来，一进大门就高喊母亲，听到她的回应，心中才感到一块石头落了地。如果一时听不到她的回应，我就心惊胆战，跑到厨房和磨坊里寻找。有一次找遍了所有的房间也没有见到母亲的身影，我便坐在了院子里大哭。这时母亲背着一捆柴草从外面走进来。她对我的哭很不满，但我又不能对她说出我的担忧。母亲看到我的心思，她说：“孩子你放心，尽管我活着没有一点乐趣，但只要阎王爷不叫我，我是不会去的。”<br />　　我生来相貌丑陋，村子里很多人当面嘲笑我，学校里有几个性格霸蛮的同学甚至为此打我。我回家痛苦，母亲对我说：“儿子，你不丑，你不缺鼻子不缺眼，四肢健全，丑在哪里？而且只要你心存善良，多做好事，即便是丑也能变美。”后来我进入城市，有一些很有文化的人依然在背后甚至当面嘲弄我的相貌，我想起了母亲的话，便心平气和地向他们道歉。<br />　　我母亲不识字，但对识字的人十分敬重。我们家生活困难，经常吃了上顿没下顿。但只要我对她提出买书买文具的要求，她总是会满足我。她是个勤劳的人，讨厌懒惰的孩子，但只要是我因为看书耽误了干活，她从来没批评过我。<br />　　有一段时间，集市上来了一个说书人。我偷偷地跑去听书，忘记了她分配给我的活儿。为此，母亲批评了我，晚上当她就着一盏小油灯为家人赶制棉衣时，我忍不住把白天从说书人听来的故事复述给她听，起初她有些不耐烦，因为在她心目中说书人都是油嘴滑舌，不务正业的人，从他们嘴里冒不出好话来。但我复述的故事渐渐的吸引了她，以后每逢集日她便不再给我排活，默许我去集上听书。为了报答母亲的恩情，也为了向她炫耀我的记忆力，我会把白天听到的故事，绘声绘色地讲给她听。<br />　　很快的，我就不满足复述说书人讲的故事了，我在复述的过程中不断的添油加醋，我会投我母亲所好，编造一些情节，有时候甚至改变故事的结局。我的听众也不仅仅是我的母亲，连我的姐姐，我的婶婶，我的奶奶都成为我的听众。我母亲在听完我的故事后，有时会忧心忡忡地，像是对我说，又像是自言自语：“儿啊，你长大后会成为一个什么人呢？难道要靠耍贫嘴吃饭吗？”<br />　　我理解母亲的担忧，因为在村子里，一个贫嘴的孩子，是招人厌烦的，有时候还会给自己和家庭带来麻烦。我在小说《牛》里所写的那个因为话多被村子里厌恶的孩子，就有我童年时的影子。我母亲经常提醒我少说话，她希望我能做一个沉默寡言、安稳大方的孩子。但在我身上，却显露出极强的说话能力和极大的说话欲望，这无疑是极大的危险，但我说的故事的能力，又带给了她愉悦，这使他陷入深深的矛盾之中。<br />　　俗话说“江山易改、本性难移”，尽管我有父母亲的谆谆教导，但我并没有改掉我喜欢说话的天性，这使得我的名字“莫言”，很像对自己的讽刺。<br />　　我小学未毕业即辍学，因为年幼体弱，干不了重活，只好到荒草滩上去放牧牛羊。当我牵着牛羊从学校门前路过，看到昔日的同学在校园里打打闹闹，我心中充满悲凉，深深地体会到一个人，哪怕是一个孩子，离开群体后的痛苦。<br />　　到了荒滩上，我把牛羊放开，让它们自己吃草。蓝天如海，草地一望无际，周围看不到一个人影，没有人的声音，只有鸟儿在天上鸣叫。我感到很孤独，很寂寞，心里空空荡荡。有时候，我躺在草地上，望着天上懒洋洋地飘动着的白云，脑海里便浮现出许多莫名其妙的幻象。我们那地方流传着许多狐狸变成美女的故事，我幻想着能有一个狐狸变成美女与我来作伴放牛，但她始终没有出现。但有一次，一只火红色的狐狸从我面前的草丛中跳出来时，我被吓得一屁股蹲在地上。狐狸跑没了踪影，我还在那里颤抖。有时候我会蹲在牛的身旁，看着湛蓝的牛眼和牛眼中的我的倒影。有时候我会模仿着鸟儿的叫声试图与天上的鸟儿对话，有时候我会对一棵树诉说心声。但鸟儿不理我，树也不理我。许多年后，当我成为一个小说家，当年的许多幻想，都被我写进了小说。很多人夸我想象力丰富，有一些文学爱好者，希望我能告诉他们培养想象力的秘诀，对此，我只能报以苦笑。<br />　　就像中国的先贤老子所说的那样：“福兮祸之所伏，福祸福所倚”，我童年辍学，饱受饥饿、孤独、无书可读之苦，但我因此也像我们的前辈作家沈从文那样，及早地开始阅读社会人生这本大书。前面所提到的到集市上去听说数人说书，仅仅是这本大书中的一页。<br />　　辍学之后，我混迹于成人之中，开始了“用耳朵阅读”的漫长生涯。二百多年前，我的故乡曾出了一个讲故事的伟大天才蒲松龄，我们村里的许多人，包括我，都是他的传人。我在集体劳动的田间地头，在生产队的牛棚马厩，在我爷爷奶奶的热炕头上，甚至在摇摇晃晃地进行着的牛车社，聆听了许许多多神鬼故事，历史传奇，逸闻趣事，这些故事都与当地的自然环境，家庭历史紧密联系在一起，使我产生了强烈的现实感。<br />　　我做梦也想不到有朝一日这些东西会成为我的写作素材，我当时只是一个迷恋故事的孩子，醉心地聆听着人们的讲述。那时我是一个绝对的有神论者，我相信万物都有灵性，我见到一棵大树会肃然起敬。我看到一只鸟会感到它随时会变化成人，我遇到一个陌生人，也会怀疑他是一个动物变化而成。每当夜晚我从生产队的记工房回家时，无边的恐惧便包围了我，为了壮胆，我一边奔跑一边大声歌唱。那时我正处在变声期，嗓音嘶哑，声调难听，我的歌唱，是对我的乡亲们的一种折磨。<br />　　我在故乡生活了二十一年，期间离家最远的是乘火车去了一次青岛，还差点迷失在木材厂的巨大木材之间，以至于我母亲问我去青岛看到了什么风景时，我沮丧地告诉她：什么都没看到，只看到了一堆堆的木头。但也就是这次青岛之行，使我产生了想离开故乡到外边去看世界的强烈愿望。<br />　　1976 年2 月，我应征入伍，背着我母亲卖掉结婚时的首饰帮我购买的四本《中国通史简编》，走出了高密东北乡这个既让我爱又让我恨的地方，开始了我人生的重要时期。我必须承认，如果没有30 多年来中国社会的巨大发展与进步，如果没有改革开放，也不会有我这样一个作家。<br />　　在军营的枯燥生活中，我迎来了八十年代的思想解放和文学热潮，我从一个用耳朵聆听故事，用嘴巴讲述故事的孩子，开始尝试用笔来讲述故事。起初的道路并不平坦，我那时并没有意识到我二十多年的农村生活经验是文学的富矿，那时我以为文学就是写好人好事，就是写英雄模范，所以，尽管也发表了几篇作品，但文学价值很低。<br />　　1984年秋，我考入解放军艺术学院文学系。在我的恩师著名作家徐怀中的启发指导下，我写出了《秋水》、《枯河》、《透明的红萝卜》、《红高粱》等一批中短篇小说。在《秋水》这篇小说里，第一次出现了“高密东北乡”这个字眼，从此，就如同一个四处游荡的农民有了一片土地，我这样一个文学的流浪汉，终于有了一个可以安身立命的场所。我必须承认，在创建我的文学领地“高密东北乡”的过程中，美国的威廉·福克纳和哥伦比亚的加西亚·马尔克斯给了我重要启发。我对他们的阅读并不认真，但他们开天辟地的豪迈精神激励了我，使我明白了一个作家必须要有一块属于自己的地方。一个人在日常生活中应该谦卑退让，但在文学创作中，必须颐指气使，独断专行。我追随在这两位大师身后两年，即意识到，必须尽快地逃离他们，我在一篇文章中写道：他们是两座灼热的火炉，而我是冰块，如果离他们太近，会被他们蒸发掉。根据我的体会，一个作家之所以会受到某一位作家的影响，其根本是因为影响者和被影响者灵魂深处的相似之处。正所谓“心有灵犀一点通”。所以，尽管我没有很好地去读他们的书，但只读过几页，我就明白了他们干了什么，也明白了他们是怎样干的，随即我也就明白了我该干什么和我该怎样干。<br />　　我该干的事情其实很简单，那就是用自己的方式，讲自己的故事。我的方式，就是我所熟知的集市说书人的方式，就是我的爷爷奶奶、村里的老人们讲故事的方式。坦率地说，讲述的时候，我没有想到谁会是我的听众，也许我的听众就是那些如我母亲一样的人，也许我的听众就是我自己，我自己的故事，起初就是我的亲身经历，譬如《枯河》中那个遭受痛打的孩子，譬如《透明的红萝卜》中那个自始至终一言不发的孩子。我的确曾因为干过一件错事而受到过父亲的痛打，我也的确曾在桥梁工地上为铁匠师傅拉过风箱。当然，个人的经历无论多么奇特也不可能原封不动地写进小说，小说必须虚构，必须想象。很多朋友说《透明的红萝卜》是我最好的小说，对此我不反驳，也不认同，但我认为《透明的红萝卜》是我的作品中最有象征性、最意味深长的一部。那个浑身漆黑、具有超人的忍受痛苦的能力和超人的感受能力的孩子，是我全部小说的灵魂，尽管在后来的小说里，我写了很多的人物，但没有一个人物，比他更贴近我的灵魂。或者可以说，一个作家所塑造的若干人物中，总有一个领头的，这个沉默的孩子就是一个领头的，他一言不发，但却有力地领导着形形色色的人物，在高密东北乡这个舞台上，尽情地表演。<br />　　自己的故事总是有限的，讲完了自己的故事，就必须讲他人的故事。于是，我的亲人们的故事，我的村人们的故事，以及我从老人们口中听到过的祖先们的故事，就像听到集合令的士兵一样，从我的记忆深处涌出来。他们用期盼的目光看着我，等待着我去写他们。我的爷爷、奶奶、父亲、母亲、哥哥、姐姐、姑姑、叔叔、妻子、女儿，都在我的作品里出现过，还有很多的我们高密东北乡的乡亲，也都在我的小说里露过面。当然，我对他们，都进行了文学化的处理，使他们超越了他们自身，成为文学中的人物。<br />　　我最新的小说《蛙》中，就出现了我姑姑的形象。因为我获得诺贝尔奖，许多记者到她家采访，起初她还很耐心地回答提问，但很快便不胜其烦，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59705.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59705.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59705.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D135\"><span>莫言</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,18533]}