{"id":267329,"link":"https://chinadigitaltimes.net/chinese/2012/12/陶东风：文化发展需要打破政府迷思/","date":"2012-12-09T01:45:30Z","modified":"2012-12-09T01:45:30Z","title":"陶东风：文化发展需要打破政府迷思","content":"<div>\n<p>陶东风：文化发展需要打破政府迷思</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>文化发展</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25C3%25D4%25CB%25BC%26amp;searchfield%3Dkeywords\"><span>政府迷思</span></a>   <br />\n ● <strong>陶东风</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D98\">进入专栏</a>）   </p>\n<p>　　<br />　　[核心提示] 大量政府主导的文化资产的整合和文化央企的出现，未必是好事，相反是文化领域国富民穷的表现。这些文化巨无霸很多是按照计划体制的方式强行合并的，它的强大其实是靠对资源和市场的垄断，而不是靠自己的文化创造力和市场竞争力。<br />　　中国目前文化软实力不强、文化创造力不足的现象，不能简单地认为是由于政府对文化管得太少。关键是怎么管和管什么。在某种意义上说，目前文化创造力不足的原因不是政府管得太少，而是管得太多；不是政府对社会管理太过放松，而是管得太死，管得太多，该管的没有管或管得不好，不该管的管得太多太死。<br />　　<br />　　党的十八大报告指出：&#8221;建设社会主义文化强国，关键是增强全民族文化创造活力。要深化文化体制改革，解放和发展文化生产力，发扬学术民主、艺术民主，为人民提供广阔文化舞台，让一切文化创造源泉充分涌流，开创全民族文化创造活力持续迸发、社会文化生活更加丰富多彩、人民基本文化权益得到更好保障、人民思想道德素质和科学文化素质全面提高、中华文化国际影响力不断增强的新局面。&#8221;<br />　　如何理解胡锦涛同志的这段话的精神？我以为关键是要打破政府迷思，调正国家与社会、社会与个人的关系。<br />　　<br />　　文化的活力在社会<br />　　<br />　　著名马克思主义文化学理论家葛兰西文化的领域是市民社会的领域，是非政府组织的领域，葛兰西认为&#8221;文化领导权&#8221;是在市民社会领域形成和运作的。而哈佛大学肯尼迪政府学院教授、著名的&#8221;软实力&#8221;概念的提出者约瑟夫.奈则认为，美国文化软实力的优势得益于其强大的非政府组织和公民社会。<br />　　这些理论卓见启示我们，文化的活力在社会，激发全民族的文化创造力，关键是激发民间社会的文化创造力，增强社会自身的活力，激活社会而不是管死社会。<br />　　最近看到复旦大学童世俊教授的文章，提出&#8221;社会建设不等于社会管理&#8221;，深以为然。从国家（政府）和社会的关系理解，应该把社会当成建设的对象而不是管理的对象，建设的手段则是让社会获得自己的自主性，建设的目的是使社会获得创造力。社会管得太死就失去活力，失去创造性。这就要求我们深入反思计划体制的弊端，重新思考国家和社会的关系。计划体制的最大特点就是扼杀社会自身的创造活力，文革时期的文化活动高度计划化，结果整个民族丧失了文化创造力；新时期改革开放的重要举措就是国家权利逐步退出社会领域，结果社会的文化创造力得以大大提升。但是最近又出现了文化领域国富民穷的情况。大量政府主导的文化资产的整合和文化央企的出现，未必是好事。这些文化巨无霸很多是按照计划体制的方式强行合并的，它的强大其实是靠对资源和市场的垄断，而不是靠自己的文化创造力和市场竞争力。<br />　　我们所习惯的&#8221;管理&#8221;思维对社会充满了不信任甚至恐惧，好像社会是一个需要加以严密监控的对象，是混乱的根源，似乎社会稳定、社会和谐是需要通过严密的管理才能获得。其实，社会的真正稳定最终需要的是社会成员对于公共事务的积极参与，而参与的前提则是创造条件使社会成员有更多的机会、更强的能力来实现这种参与。而且这种参与是多方面的，只是让公民参与各种植树活动是不够的，真正重要的是要让公民真正行使公民权利。<br />　　由于历史的原因，特别是由于我们的计划体制的遗留，中国的社会领域的独立性低，自组织能力差，这在很大程度上抑制了社会的创新能力。同时，在社会转型期，由于社会的复杂性程度大大提高，国家权力已经不可能再像以前那样全面控制社会，结果导致在社会创造力降低的同时，大量黑社会现象随之出现，社会秩序大不如此前。因此，在目前情况下，需要在政府引导下进行社会改革，这个改革的最终目的是增强社会的自主性和创造性，同时通过强化社会的自主管理能力来优化社会秩序。<br />　　有人可能会说，如果政府不把社会管起来，社会不就乱了吗？特别是中国的社会，自组织能力差，政府不管怎么行？我们应该辨证地看这个问题。社会的自组织能力是与社会的自治、社会的自主性紧密相关的，没有自主性的社会不可能有自组织能力，不可能有自治能力。打个比方，如果母亲总是把孩子抱在怀里不让他自己走路，他就永远也不会走路，因为他没有走路的机会。这个时候如果母亲一下子不管他把他放在地上，他当然会跌倒，甚至根本站不住。这就是中国目前的情况：一放（政府退出社会和市场）就乱，一管（政府介入社会和市场）就死；但须知孩子（社会）站不住（无法自我管理）的根本原因不是他天生不会走路的能力（自治能力），而是母亲没有给他走路（自治）的机会。所以在目前情况下，一方面政府不能一下子撒手不管，也不应该继续抱着他，而是扶他走路，但最后的目的是让孩子自己走路。<br />　　<br />　　社会的活力在个体<br />　　<br />　　如果说从国家和社会的关系理解，不能把社会当作管理的对象，那么，从人和社会的关系来理解，则每个个体是社会文化创造力的来源。要把每个人的自由发展作为社会建设的目的。虽然人的发展离不开社会条件，包括社会的稳定与和谐；但绝对不能把社会的和谐和稳定与社会活力也就是每个人的创造力对立起来。<br />　　社会活力来自何处？当然来自每个社会成员的活力，马克思曾经把个人的自由全面发展当作未来社会，亦即共产主义社会的根本特征，个人的全面发展是社会发展的根本目的和归宿。社会主义事业的根本目的，就是为这样的自由个性的创造力的发挥创造条件。如果把维护社会稳定与发展个人的自由创造力对立起来，认为社会稳定必须建立在扼杀个人自由和创造力的基础上，那就违背了社会稳定的根本宗旨，这样的社会稳定不是真正的稳定，而是死水一潭的极权状态，是剥夺了个人自由之后的监狱式&#8221;稳定&#8221;。真正的社会稳定必须创造条件使每个社会成员有更多的机会、更强的能力发展自己的个性和创造力，来实现社会参与。<br />　　我们有些官员有这样的认识误区：政府只要拿出钱来就可以打造&#8221;文化航母&#8221;，就可以增强文化软实力、成为文化强国。中国目前文化软实力不强、文化创造力不足的现象，不能简单地认为是由于政府对文化管得太少。以北京的先锋艺术为例。北京的先锋艺术是民间艺术家个人创造力自发发展的结果，其最具创造力的时期恰恰就是政府管得最少的时期。<br />　　真正阻碍文化发展的正是这种以为政府可以无视不能的政府迷死。当然这不是说政府应该什么也不管。关键是怎么管和管什么。在某种意义上说，目前文化创造力不足的原因不是政府管得太少，而是管得太多；不是政府对社会管理太过放松，而是管得太死，管得太多，该管的没有管或管得不好，不该管的管得太多太死。政府把社会和文化管得太死的例子比比皆是。比如我们每年一度的官方制定的文化发展规划，常常把文化活动的方方面面规划&#8221;无微不至&#8221;、面面俱到，甚至文学艺术和科学研究的生产也要落实到具体僵化的数字（比如每年要打造多少都&#8221;哲学社会科学精品&#8221;，多少部&#8221;电影或电视剧精品&#8221;，通过行政命令而不是市场的方式打造&#8221;文化航母&#8221;，等等）。这种打造文化强国的做法无疑是缘木求鱼。<br />　　政府对文化的管理应该通过文化立法保障公民的文化权利，提供公共文化服务，营造文化人艺术家自由公平竞争的环境，政府不应该太过临时出台、经常变化的政策法规管理文化，更不要该直接经营文化活动，由服务主体变成经营主体，由裁判员变成球员。还要纠正一个观点：政府投资提供公共文化服务。政府是不会赚钱的，政府本身没有钱，它化的其实是纳税人的钱。因此，政府提供优良的公共文化服务是它的职责，而不是它的恩赐；如果政府没有提供好公共文化服务，如果政府用纳税人的钱打造了一堆文化垃圾（这样的例子比比皆是），那就是政府的失职甚至犯罪。<br />　　<br />　　告别文化建设中的计划思维<br />　　<br />　　近年来政府文化部门喜欢搞各种&#8221;工程&#8221;&#8221;规划&#8221;，这些形形色色的&#8221;工程&#8221;&#8221;规划&#8221;，无论是&#8221;十一五&#8221;的还是&#8221;十二五&#8221;的，常常非常具体地规定了文化发展的数字化目标。比如，完成100幅（件）表现中国近现代重大历史事件和重要历史人物的大型绘画和雕塑作品；重点资助出版400部优秀的哲学社会科学、自然科学领域原创性学术著作；重点扶持和推出100部反映中国革命和现代化建设事业以及当代现实生活的优秀长篇小说、报告文学、长诗。等等。<br />　　不知道这里所说的&#8221;100&#8243;、&#8221;400&#8243;有多少科学依据，是经过什么样的&#8221;科学方法&#8221;计算出来的。依据我的个人经验同时证诸以往的历史教训，深感这种数字化的&#8221;科学&#8221;管理方式并不适合于文化，甚至也不很适合于整个社会的发展规律。首先，我的第一个疑问是：为什么恰好是100或400部？99部、101部、399部、401部就不可以或不可能么？有必要、有可能做到这样准确么？怎么做到这样准确？常识告诉我们，文化建设（包括艺术创作和学术研究）在很大程度是一个长期积累、水到自然成的过程，国家可以对文化的建设和发展进行一定程度的引导和调节，但是通过政府直接介入并调节到这么准确无误的程度，其动机、效果和目标却是非常令人怀疑的。我们很难想象某一个特定时期（比如&#8221;十一五&#8221;或&#8221;十二五&#8221;）中国学者恰好能够提供400部&#8221;原创性的优秀学术著作&#8221;，中国作家恰好能够创作出100部&#8221;优秀的、反映中国革命和现代化建设事业以及当代现实生活的优秀长篇小说、报告文学、长诗&#8221;。这与一个人的研究或创作其实有相似的地方。就以本人为例，上一个五年我出版了三部学术著作，这个五年我估计却只能出版一部，而下一个五年能够出版几部我根本无法规划。我只能依据自己的精力、时间和工作、生活状况对我今后的研究进行大致计划，但即使是这样的&#8221;大致计划&#8221;也是充满不确定性的。由于种种不可预知的个人和社会因素，我不但不可能准确计划我出版著作和发布论文的准确数量，而且连它的基本走向、是否会发生较大变化乃至根本变化，也难以准确预测。如果非要做出这样的规划并强制实施，其结果无非是：或者这样的计划因为情势变化无法执行而流于一纸空文，浪费了大量人力财力；或者为了让千变万化的现实就范于原先的计划而人为地控制文化和知识的生产，为了能够&#8221;圆满完成计划&#8221;而自欺欺人地造数字（比如今年的计划是100部，那么，即使真正优秀的作品只有90部或80部甚至70部，也要矮子里面拔高个凑成100）。说实在的，这样准确的数字化管理和数字化目标使我常常产生不愉快的联想，比如大跃进时期的亩产多少多少斤（而且据说也是&#8221;科学论证&#8221;的）。<br />　　这种文化发展的规划常常充满了&#8221;社会园艺&#8221;思维&#8211;政府官员就是那个拿着剪刀到处修剪的&#8221;园艺师&#8221;，根本不让文化的花园获得自发生长的土壤和可能性。比如人为地规定要重点发展哪几个出版社和杂志社，扶持哪几个艺术表演团体，支持哪几个文化会展和文化节等等，所有这些都体现出国家有关部门操纵和控制文化活动的强大权力欲，而不是从尊重文化活动的自身特征和规律出发的。它也是对市场机制的人为扭曲和破坏。人们说市场是调节资源分配和商品生产的&#8221;看不见的手&#8221;，但是如果这只手被巨大的绳索紧紧困住，那么它的调节功能就会受损乃至彻底丧失。比如当国家通过行政力量对某些文化单位或文化活动投入巨额资金而对其他的文化单位和文化活动漠然视之或人为压制时，无论是受到特殊宠爱者，还是受到漠然视之或人为打压者，都将丧失基于真正的市场竞争的生存发展能力。<br />　　其实我们的数字化思维在很大程度上是计划体制时代的思维模式的遗留，它的背后的支撑理念是把文化、学术、经济乃至整个国家和人类社会都看作是可以精准计划和严密控制的对象，把文化和社会的管理看作是&#8221;社会园艺&#8221;或&#8221;社会工程&#8221;（现在的各式政府文化规划中&#8221;规划&#8221;&#8221;工程&#8221;&#8221;打造&#8221;等词的出现频率高得惊人，就是其计划思维的体现）：最高计划者像一个总设计师那样设计出社会和文化的&#8221;蓝图&#8221;，然后让各级官员和知识分子、教师等充当具体实施这个蓝图的&#8221;园丁&#8221;，按照&#8221;蓝图&#8221;、&#8221;计划&#8221;选定应该重点培植的&#8221;鲜花&#8221;和必须彻底清除的&#8221;毒草&#8221;，然后给&#8221;鲜花&#8221;圈护起来加以培植，把&#8221;毒草&#8221;坚决无情地铲除。事实证明这样的严密计划不利于社会文化生态的平衡，不利于百花齐放和百家争鸣，最严重的时候会导致百花凋敝或一花独放的局面。原因很简单，多样化和差异性是人类社会的本质特征也是文化学术的本质特征，而各种各样数字化的蓝图和规划恰恰建立在对于这种多样化和差异性的压制和歼灭上。<br />　　让我们学会尊重社会建设的自身规律，尊重文化发展的自身规律，不要认为政府力量是万能的，不要认为文化的大发展大繁荣发展是政府拿钱就可以打造出来的。政府的职责只是为社会和文化创造力的自由发挥创造条件而已。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D98\"><span>陶东风</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%25B7%25A2%25D5%25B9%26amp;searchfield%3Dkeywords\"><span>文化发展</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25C3%25D4%25CB%25BC%26amp;searchfield%3Dkeywords\"><span>政府迷思</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,19330]}