{"id":267330,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-中国社会司法-北京法院首次以非法拘禁罪审/","date":"2012-12-09T02:15:15Z","modified":"2012-12-09T02:15:15Z","title":"法广 | 中国/社会/司法: 北京法院首次以非法拘禁罪审判10名地方官方雇佣的截访人员","content":"<div>\n<p> 今天下午，朝阳区法院对中国日报表示，该案庭审后还未正式判决，北京青年报报道有误。根据本台了解，非法拘禁追诉截访人员属实，正式判决应很快披露。</p>\n<p>一般而言，中共体制容许甚至某种程度上鼓励上访，中国传统社会中也有告御状，信任中央级官员，将腐败视为地方层次问题的传统。但北京政府又实行到京上访人数的排名和政绩挂钩的考核制度，尤其是重大活动如奥运会，党代会，两会期间，出于北京维稳考虑，协同各地政府对到京上访实行严厉打击。</p>\n<p>因此，上访访民到京后，地方政府为了政绩考核等，往往千方百计以各种暴力手段将其带回辖区；带回各地后，为避免其继续进京，访民或被劳教，或被送入“法制教育班”等进行变相拘禁；访民为其诉求获得重视，也往往以到京上访为要挟，与地方政府进行博弈。</p>\n<p>这些截访行为，往往由地方政府的驻京办官员出面，并出动各地警察尤其是国保警察协助，在北京也雇佣保安公司作为打手，访民被拘禁的“黑监狱”往往设置在驻京办所在地或者租赁购置的物业。这一过程中，访民被保安、截访警察暴力抓捕，并往往涉及殴打、非法拘禁，甚至强奸，等犯罪行为，地方政府为了获取访民信息，往往对其进行电话监听、贿赂国家信访办官员等，有种种不法情事，弊端丛生。</p>\n<p>在京的驻华外国媒体也多次报道这类案件，半岛电视台(Al Jazeera)英语频道驻京记者美籍华裔记者陈嘉韵(Melissa Chan)的记者签证未获延续，就与她多次报道“黑监狱”事件有关。</p>\n<p>这次以“非法拘禁罪”追诉的截访案例极为典型，但并非最恶劣的一例。</p>\n<p>据《北京青年报》、《明报》等媒体的报道。今年4月底，有河南长葛访民被截访人员送到位于北京市朝阳区双合村的一处院落关押。</p>\n<p>5月初，访民通过渠道报警后，北京警方出警。北京市公安局出动三辆警车，将关押点的截访人员全部带走，共计抓获截访人员14人，其头目逃脱。被关押的12名访民获释，访民们自述，截访人员挂着河南长葛市政府驻京办的胸牌，他们遭到殴打和多次恐吓。</p>\n<p>该案的起诉书称，截访人员于2012年2月开始，出资承租了北京市朝阳区王四营乡双合村126号院和102号院，这里据说，“雇用20多人，非法关押访民”。</p>\n<p>9月24日，北京朝阳法院第一次开庭审理该案。11月27日，北京朝阳区王四营法庭第二次开庭，审判该案的3名少年犯。11月28日，朝阳区温榆河法庭第三次开庭，审判其中7名成年犯。</p>\n<p>资深媒体人杨海鹏认为，“被追诉者，我估计是临时雇佣人员，不具有公务员身份。一般来说，被截访对象的信息，下达绑架的指令，给予场所和经费的，肯定是长葛的政府官员，应该以共同犯罪的主犯处理。”</p>\n<p>多年来，北京公盟等公民运动团体长期关注截访中的非法拘禁、暴力等违法问题，但因为各地维稳官员牵涉太深，几年来，仅有零星的殴打事件被处理，个中黑暗被曝光的有专司接访的安元鼎保安公司，和安徽女访民李蕊蕊被强奸事件等。</p>\n<p>值得关注的是，11月27日，公安部常务副部长杨焕宁在全国公安机关电视电话会议上提出，各级公安机关将积极会同有关部门深入开展矛盾纠纷排查调处工作和重点信访案件专项治理工作，积极创造运用“法治思维和法治方式”化解矛盾、维护稳定的“新经验”。</p>\n<p>但外界对此案后，信访和暴力解访体系是否将有重大改变并不乐观。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}