{"id":267451,"link":"https://chinadigitaltimes.net/chinese/2012/12/叙利亚来信/","date":"2012-12-10T01:01:05Z","modified":"2012-12-10T01:01:05Z","title":"叙利亚来信","content":"<p><p>叙利亚达尔库什</p>\n<p>这简直是《圣经》里面的场景。在高高的芦苇丛里走下去，从土耳其乘坐划桨小船，穿过奥龙特斯河，叙利亚自由军(Free Syrian Army)的一股当地武装在叙利亚达尔库什城外接上你。其中一个人给你看他手机上的一张照片，照片上的叙利亚女孩刚被带到河对面的土耳其去，她是在叙利亚军队直升机袭击她的村庄时受伤的。最终，她还是因伤死亡。反对派士兵说，那些直升机把一桶桶钉子和炸药的混合物扔在她家的房子上。不远处的泥里有三座新坟，埋着刚从河里漂来的尸体。有时候，冲上岸来的，只是一根胳膊或一条腿。尽管这是一片“解放了”的土地，你仍然能听到远处炮弹投向山那边某座城镇时的低沉声音。我问当地的反对派武装指挥官穆阿塔西姆·比拉·阿布·菲达(Muatasim Bila Abul Fida)，这一切将会有什么结果，他坦诚的让我吃惊：“如果没有伊朗和真主党(Hezbollah)帮忙，他现在已经下台了。”他说的是叙利亚总统巴沙尔·阿萨德 (Bashar al-Assad)。但是即使阿萨德下台，之后还会有大量的工作要做。他补充道，“得花五六年时间，”因为伊斯兰主义政党“想施行伊斯兰教法(Shariah)，但我们想要民主。”</p>\n<div>\n<div>\n\t    <img src=\"http://graphics8.nytimes.com/images/2010/09/16/opinion/Friedman_New/Friedman_New-articleInline.jpg\" width=\"190\" /></p>\n<p>Josh Haner/The New York Times</p>\n<p>托马斯·L·弗里德曼 </p>\n</div>\n<ul>\n</ul></div>\n<p>在土耳其和叙利亚边境线上的旅行中，我吃惊地发现，针对叙利亚的未来，每派人都有着自己独特想法。这也让人焦虑。一位来自阿勒颇的基督教商人告诉我说，如果现在叙利亚进行真正的选举，身陷重围的阿萨德总统仍会“以75%的选票”当选，因为大部分叙利亚人渴望秩序，战争让他们精疲力竭。而阿萨德曾给这个国家带来秩序。但是，几个小时前，我拜访了一所运营非常良好的难民营。这个难民营由土耳其建造，位于土耳其边境城镇安塔基亚的城外。在这座难民营里，我采访了一些从拉塔基亚逃出来叙利亚逊尼派穆斯林男子。他们说叙利亚的制度极不公正，阿拉维派得到了不成比例的利益份额。叶海亚·阿法西萨(Yahya Afacesa)说，“我们开始示威要求改革时，这个政权毫不作为。然后我们开始呐喊，要求自由，这个政权就攻击了我们。所以，没办法跟这个政权和平地斗争。” 拉塔基亚位于安塔基亚以南的海岸线上，是阿萨德家族的老巢，人口主要由阿拉维派(Alawite)构成。</p>\n<p>但是，他和他的同事们坚持认为，叙利亚的问题是阿萨德家族，而非阿拉维派。阿拉维派是什叶派的一个分支，统治着叙利亚，阿萨德家族源于阿拉维派。这些是世俗派的年轻人，他们也为叙利亚的多宗派共存的特点及和谐状态感到自豪。要记住，这种局面的形成在这个地区有很深的历史根源。真的，我在来难民营看他们之前，和安塔基亚商会(Chamber of Commerce of Antakya)的有关人士见过。商会主席在自己的办公室外自豪地挂了一幅海报，海报上有该城20多所不同的教堂、清真寺，甚至还有一间仍在使用的犹太教堂。该城距离叙利亚边境仅几英里。我重复一遍：该地区有多样性化的文化根源， 新的叙利亚政府仍旧可以依靠这种多样性，但是这个地区也有其另外一面。</p>\n<p>有个例子可以说明这点：在安塔基亚，我遇到了两位土耳其物流专家。他们提到了伊斯兰武装分子中的“阿拉伯外籍军团”，他们中最远的从车臣及利比亚远道而来，穿过安塔基亚，跨过奥龙特斯河，去参加叙利亚的战斗。有种观点认为，在一场主要由伊斯兰君主制国家沙特阿拉伯和卡塔尔提供武器的战争中，叙利亚将成为民主制国家。这两位土耳其人对这一观点嗤之以鼻。沙特阿拉伯和卡塔尔的主要愿望是，叙利亚可以由一个伊朗及什叶派统治的国家，转变成一个逊尼派统治的国家。民主本身并非他们考虑的重点。</p>\n<p>其中一位土耳其专家在卡塔尔有另外一桩生意。他解释道，想要在卡塔尔工作或做生意，他需要一位卡塔尔当地人为他的工作许可提供担保。他指出，“如果你有一份工作许可，而你想离开这个国家，你需要你的担保人出具书面许可。如果你的担保人过世了，他的儿子就继承了这一权利。”他在卡塔尔的担保人的儿子非常年轻。然而，“如果他说我不能走，我就不能走。我在（卡塔尔）做生意，却没有任何权利……我们开玩笑地说自己在那儿是‘现代奴隶’。而这个国家正试图给叙利亚带来民主？”</p>\n<p>这些故事向我展示了，有许多相互冲突的趋势和动机在推动着这场革命。如果叙利亚没有一个强有力的、具有感召力以及令人折服的统一视角的、并得到国际社会支持的领导人，推翻阿萨德并不能给叙利亚带来稳定局势。而叙利亚混乱带来的后果跟该地区其他国家混乱的后果不一样。</p>\n<p>叙利亚是中东秩序的基石。叙利亚分裂及其分裂的过程能够重塑整个地区。自从第一次世界大战之后英法殖民者瓜分了奥斯曼帝国的阿拉伯省份以来，叙利亚的边界线就定了下来。如果阿萨德倒台，国家崩溃，叙利亚的内战会蔓延到整个地区，并为所有现有边界带来挑战，假如黎巴嫩的什叶派试图同叙利亚的阿拉维派/什叶派走得更近，假如叙利亚、伊拉克、伊朗及土耳其的库尔德人试图相互联合起来缔造一个独立的库尔德斯坦国家，假如伊拉克、约旦和叙利亚的逊尼派更紧密地联合起来对抗黎巴嫩、叙利亚、伊朗、伊拉克、沙特阿拉伯和巴林的什叶派。</p>\n<p>中东会进入一个划定国界的新时代，而且是自助版本，亦即中东各国的边界线会被重新划定，不是由外来殖民者自上而下地界定，而是由中东人从下而上地完成。 </p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/nXU1EeU8Ssg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,20494]}