{"id":267481,"link":"https://chinadigitaltimes.net/chinese/2012/12/燕赵都市报-中国只有最富裕20人口具备购房能力/","date":"2012-12-10T01:22:46Z","modified":"2012-12-10T01:22:46Z","title":"燕赵都市报 | 中国只有最富裕20%人口具备购房能力","content":"<p>日前，一份由北京师范大学发布的《中国房地产金融安全评估报告》中有这样一个结论：“中国房地产业仍处于市场开发早期，只有最富裕的20%人口具备购房能力”。照此结论推理，也就是余下的80%人口要买房，就可能会成为房奴。</p>\n<p>实际上，我国第一波房贷高潮从本世纪初开始到2003年前后，当时的住房贷款期限基本以10到15年居多，如今10年即将过去，有媒体说“首代房奴”即将“翻身得解放”，他们中的绝大多数早已经提前还完贷款，进入无债一身轻的状态，也享受到了资产爆炸式增长带来的财富，他们无疑是中国最幸福的房奴。本报记者采访了四位早买房的房奴，听他们讲述了压力与幸福并存的购房经历。</p>\n<p><strong>赵奇</strong></p>\n<p><strong>工资4000、存款3万，北京买房</strong></p>\n<p>通行看法认为，如果月供超过个人月收入的1/3，将出现较大还贷风险，并影响生活质量，这样的一个群体基本属于房奴。据焦点房地产网的一项调查显示，我国32.18%的买房人月供占到了收入的50%以上，成为名副其实的房奴。他们在享受有房一族的心理安慰的同时，也承受着“一天不工作，就会被世界抛弃”的精神重压，生活质量大为下降。</p>\n<p>月工资4000元，总存款3万元，在北京买房。这种痴人说梦的事，河北沧州80后小伙赵奇(化名)在2008年真的做到了。</p>\n<p>考虑到当时自己的实际情况，赵奇还是准备向家中父母请求援助，然而父母认为他的举动太疯狂，一口就回绝了他的请求。一门心思要在北京立足的赵奇只能自己想办法了。</p>\n<p>在接受记者采访时赵奇说，当时，那套在顺义胜利小区的房子只有68平方米，25万元总房款，首付要交10万元，但自己手里的存款只有3万元，最后东拼西凑找朋友借了大部分。首付搞掂后，他就把房子按揭的手续办下来了。“但是，每个月3000元的房贷让我4000元的工资有些困窘”。</p>\n<p>没想到的是，2008年房子买下没多久，国家就开始陆续出台很多优惠政策，鼓励老百姓买房。即使是远离北京城的顺义，房市也开始“温暖”起来，房价上涨的速度很快。到2011年的时候，这套房子被赵奇以66万元的价格卖掉了，纯赚了30多万元。拿着到手的66万元，赵奇又在顺义更好位置的小区，以总价90万元的价格，再次按揭买下了一套98平方米的两居室。如果现在出手，这套房子可以直接卖到120万元。</p>\n<p>赵奇告诉记者，“现在这套房子，按揭要求每月还1800元，但是我现在的工资已涨到7600元了，因此，我把按揭标准从1800元提高到了3000元，这样我的还款日期会大大缩短。”赵奇自己算了一笔账：算上自己可以使用的1000多元住房公积金，这套房子还款的时间大约会在10年内结束。</p>\n<p>如今，赵奇在政府机关上班，有房，有存款，还买了车。现在唯一让他纠结的是还没有找到称心如意的女朋友。在接受记者采访时，赵奇开玩笑说，2013年唯一的任务就是找个老婆一起过日子，享受自己的快乐人生。</p>\n<p><strong>周皓</strong></p>\n<p><strong>最痛苦的事情是有钱不能在北京买房</strong></p>\n<p>来北京“闯世界”的人，许多人心里都有一个想法，既然来了，就不再回去。</p>\n<p>1983年出生于辽宁葫芦岛的小伙子周皓原本在老家有一份不错的工作，学设计的他不顾女友的强烈反对，2003年非典疫情结束以后，只身来到北京寻求发展。过硬的专业技术，踏实的工作态度，周皓很快就找到了学以致用的工作。2004年北京秋季房展，周皓被同事拉着去国贸溜达了一圈。当时，通州最大的小区武夷花园正好在房展会上推介项目。几番考察，周皓根据自己的经济实力“量体裁衣”，购买了武夷花园荔景园小区一套38平方米的小户型，当时售价3900元/平方米。首付款3.6万元，贷款12万元，每月还款600元，20年还清。</p>\n<p>在谈到房奴时，周皓明确表示，虽然现在每个月也被银行扣掉600元的房贷，但以自己目前万元以上的月薪来看，这点钱根本不算什么。“如果把要交房贷的人统称为房奴，那我认为自己算是比较幸运的房奴，也就是媒体最近提到的幸福的房奴。”唯一后悔的事情就是没有买更大一些的房子，主要还是因为刚来北京，收入不高，当时月薪只有4000多元。荔景园小区的房价在2010年疯狂的时候达到了2.5万元/平方米，现在最低也是1.5万元/平方米，小户型的房价可以卖到1.7-1.8万元/平方米。</p>\n<p>有时候为了安慰自己，周皓会算一笔账，这套38平方米的房子，当时3900元/平方米，20年按揭完成以后，多还给银行4万元，也就是说，这套房子实际成本价值已不是14.8万元，而是18.8万元。如果现在将这套房子以1.7万元/平方米的价格转手卖出去，总价就达到了64.6万元，这就意味着自已住了近10年的房子，还会带来45.8万元的增值利益。</p>\n<p>周皓对记者说，虽然目前自己的年收入可以达到15万元，但是，在眼下北京依然高昂的房价面前还是显得有些寒酸。不管怎么说，现在有了一套属于自己的小房子，也算把自己安顿下来了。目前，在北京限购的情况下，他准备把钱投向老家葫芦岛，那里目前开发得也很好，换一套大些的房子，北京呆腻了就回家，也可以买好房子让父母过上更舒适的生活。周皓是个极风趣幽默的人，在接受采访时还模仿小沈阳的腔调与记者调侃说，世界上最痛苦的事情就是现在有钱了，不能买房；世界上最最痛苦的事情就是房价很便宜的时候，没钱买房。</p>\n<p><strong>郝峰 两次做房奴</strong></p>\n<p>如果说2009年在北京购买的房产属于一般良性资产的话，那么2006年前购买的北京房产则属于优质良性资产，而在2003年前购买的北京房产那就属于极度优质的良性资产。当更多的中国人在抱怨自己的收入增速永远跑不赢CPI时，在房产市场以小搏大，眼光高远的大有人在。70后的郝峰来自河北邯郸，目前在北京一家公司担任网络监控的他一直做着房奴，幸福着，快乐着。</p>\n<p>2002年，以6万元的首付，郝峰买下了位于回龙观小区一套67平方米的小户型。当时这个小区的房价只有每平方米2200元，因为手头并不宽裕，总价不足15万元的房子，他从银行贷款9万元，一个月还款2400元，4年还清了这套房子的全部贷款，从此结束了第一次房奴生涯，有了完全属于自己的房子。</p>\n<p>对于当时月收入6000多元的郝峰来说，2400元的房贷压力也不算大。随着北京房价的节节攀升，郝峰对自己2002年做出的选择很得意。然而，随着时间的推移，单位和家的距离让上班需要两个小时的郝峰心思开始动摇。2009年6月，在看上离单位更近，位置更佳的东三环边CBD商圈某项目(应被采访者要求，在此隐去小区名称)后，他果断地将回龙观的房子以每平方米10000元的价格卖出，67平方米的房子卖了67万元。居住7年以后，郝峰直接从这套房子获得了40多万元的纯收益。纸上的富贵一瞬间就真金白银地攥到了自己的手里。</p>\n<p>郝峰说，2009年北京房市开始全面回暖，房价暴涨的迹象非常明显。位于东三环边上这个小区的房价在6月份开盘时只有13000元每平方米，后来开发商发现端倪以后玩起了捂盘惜售的伎俩。到10月份再售，房价直接蹿到了每平方米18500元，4个月的时间每平方米上涨了5500元。同样也是考虑到总价的问题，按照当时18500元的价格，他最后痛下决心，买了一套89平方米的小两居。总价165万元，贷款130万元，贷款年限是25年，每月还款7500元。如今，虽然北京房价发生过剧烈震荡，但这个小区的房价依然坚挺，目前已达到每平方米41000元。在接受记者采访时，郝峰说，媒体刚刚报道，中国农业展览馆那里又出现“地王”了，楼面价就达到了每平方米3.38万元，开发商建好以后，每平方米不卖6万元就不能赚钱。可以预见，自己居住的那个小区位置比“地王”还要优越，价格应该还会继续上涨。“即便我以现价出手，这套房子至少可以卖出370万元，稳赚三倍。”</p>\n<p>虽然每月要还7500元的房贷，但是以自己目前12000元以上的月薪，还贷压力也并不大。郝峰说，如果当时有钱，多买两套就好了。现在这样一辈子难以遇到的好机会只能去怀念，永远不会再有。“自己周围有很多朋友，从2005年开始重复贷款，购买了多套住房，现在很多人的资产早已过千万了，我的幸福比他们差很多，他们才是真正最幸福的房奴。”</p>\n<p><strong>王朝阳 给两套房子当奴隶</strong></p>\n<p>虽然买的房子小，但是依然获得了北京房价暴涨带来的实惠。地处上风上水的北京立水桥集聚着大量中关村IT男女，来自天津的王朝阳和妻子2006年在奥北按揭了一套小公寓，从此也加入了房奴大军的行列。由于经济原因，也为了不至于过度降低夫妻俩的生活质量，他们选择了一套40平方米的公寓，单价7650元，总价32万元，首付8万元，贷款24万元，20年期限，月还款1600元。</p>\n<p>王朝阳说，在北京的生活成本并不比其他地方贵，食品、交通、通讯甚至比老家要便宜得多，唯一难以逾越的就是房子。“北京的房价贵得让人“肝儿颤”，幸运的是，我们好歹有了一套属于自己的房子。虽然背着贷款，但是这个小区的房价目前已飙升到每平方米2.5万元，相同户型的房租也达到每月1800元。”不过，随着两个孩子的出生，40平方米的房子已经拥挤不堪了。为了给孩子们一个舒适的生活环境，他决定在房山长阳买100平方米左右的三居室。这也意味着一套房子的贷款还没有还清，马上就得再背上一座山，同时给两套房子当房奴。好在搬出了那套40平方米公寓，可以将出租的租金用于还贷，做房奴也算是拉上了一个“垫背”的。</p>\n<p>王朝阳感叹说，没办法，孩子们要长大，总得有套大点的房子。或许过两年，北京的房产市场重新放开，5年的社保也到年限了，又一大批刚需们会纷纷出手买房，价格也许很快会涨起来，到那个时候也许更买不起了。</p>\n<p>说到最近媒体所提到的幸福的房奴，王朝阳明确表示，自己肯定不是媒体上所说的最悲催的房奴。因为2006年购买奥北的那套小公寓，如果出手也会获利颇丰，但是自己即将重新贷款买房，高昂的房价也会让自己压力倍增。好在目前的收入增加了不少，如果要给自己下定义，那也算是一个小幸福的房奴吧。</p>\n<p><strong>研究者</strong></p>\n<p><strong>难以兑现的纸上富贵</strong></p>\n<p>如果把10年前的房价和现在的房价相比较，升值巨大所盈溢出的富贵看得见却并不一定能摸着。从数字上看，房奴们似乎赚了，但这种算法却忽略了一个基本事实——— 对于大多数人而言，这笔赚头只是无法兑现的纸上富贵。房子不卖，增值的利益根本无从体现；而卖掉栖身的房产，如果再买房，这将意味着你仍然会继续做房奴，这辈子彻底无法“赎身”。所说的幸福，当然也就无从谈起。</p>\n<p>业内人士指出，第一波购房者购买房产时即使使用贷款也并不能称为房奴，首先，当时房屋价格绝对值比较低；其次，当时房屋的价格相对健康，租售比合理，一套房屋的正常出租价格完全可以补偿月供；第三，收入的持续上涨使得在当时买房的购房者压力非常小。</p>\n<p>在北京等城市，目前上市的二手房，房本年龄在5年以上不需要交纳营业税的普通住宅还有银行抵押贷款的比例不足20%，也就是超过80%已没有贷款，而房本在2005年之前，也就是购买超过8年的基本100%都已经没有贷款。</p>\n<p>资深房产研究者杨红旭认为，要说真正幸福的房奴无外乎三种人：一是拥有多套住房的富人；二是入市早且撤退及时的炒房者；三是本世纪初首批购房者。对于广大中等收入、中低收入、低收入这三类群体来说，房价持续快速上涨，使他们越来越被边缘化，生活幸福指标越来越低。相对于今天高价买房、身背巨额贷款的新房奴，以及为数众多的欲做房奴而不可得的人，首批房奴应该感到庆幸，当初若不是“一咬牙”，那点首付搁到今天没准儿连间厕所都买不起，还清贷款更是遥遥无期。</p>\n<p>来源：燕赵都市报</p>\n","author":1015,"categories":[18270,18269,20534],"tags":[20990,9359,9229]}