{"id":267450,"link":"https://chinadigitaltimes.net/chinese/2012/12/互联网管控决策应透明/","date":"2012-12-10T01:00:31Z","modified":"2012-12-10T01:09:43Z","title":"纽约时报 | 互联网管控决策应透明","content":"<p>一个由人权组织、外交官、公司和技术人员构成的群体取得了一个了不起的成就，使媒体的注意力聚焦到了一场无趣至极的国际会议上。这本是一场鲜有人知的政府间会议，名为国际电信世界大会（World Conference on International Telecommunications，简称WCIT）。</p>\n<p>面对威权主义国家使用不透明的外交手段加强他们对互联网的控制，活动人士和公司纷纷表示担心。现在在迪拜参会的各国政府，将在联合国机构国际电信联盟（International Telecommunication Union，简称ITU）的支持下，修订一个全球电信条约。但当今世界，大多数政府早已失去了跨国通讯的垄断权。因此在面对互联网政策上的难题时，自上而下的体制不再适用。</p>\n<div></div>\n<p>互联网本身的设计即是分权的，是一个由众多小网络构成的大网络，大部分小网络都是由私营部门创建和经营的。随着互联网的社会、经济和政治重要性的增长，政府对其进行控制的努力也在加强。一些政府强调，应对1988年最后一次更新的电信条约进行扩充，支持政府的这些努力。</p>\n<p>作为一名言论自由和隐私保护的倡导者，我个人认为，将在迪拜提出的这些提案中最成问题的要数那些涉及网络安全、网络犯罪和在线身份认证的提案。为解决这些问题而扩充这一条约，将把互联网置于ITU的权力之下。其中一些提案建议，取消一些部门现有的互联网管理权，这些部门包括技术标准制定机构和其他组织，决策过程不只包括政府机构。政府在制定政策时往往优先考虑他们的政治利益，而这些相关机构则不同，在维护互联网技术效率上，他们目标一致，他们的管理过程也是透明的，便于监督。</p>\n<p>许多政府、公司和民间社会团体，特别是来自发展中国家的那些，他们觉得在互联网管理系统中，他们的意见没有得到充分的表达。互联网是在美国发明的，现有的管理机构，例如互联网名称与数字地址分配机构(Internet Corporation for Assigned Names and Numbers)和互联网工程任务组(Internet Engineering Task Force)，通常更多由发达国家的公司、政府和个人参与。这些机构应当更好地与国际社会的其他成员展开接触。个人和政府应当和他们一起，努力使其改进。</p>\n<p>当倡导自由、开放的互联网的人们聚集在迪拜，共同反击这些最令人警觉的提议时，他们也应该一起努力找出解决方案并探索改革的可能性，以确保以一个真正包容的方法来管理互联网。</p>\n<p>如今在许多场合，人们都会争论互联网的政策该如何制定，这次会议只是其中之一。在其他一些国际会议上，各国政府将继续推动加强互联网管控的议程。我们从俄罗斯、中国、乌兹别克斯坦以及塔吉克斯坦向联合国大会提交“信息安全国际行为准则”(International Code of Conduct for Information Security)这件事上，就已经可以看出来了。</p>\n<p>国际电信条例对人权的影响正在受到政策制定者的关注，这证明了活动人士、公司以及技术专家们的力量。但是在一个这样的领域，许多跨国科技公司的全球影响力与外交部门不相上下，一场非政府组织的运动所能调动的支持者人数不少于一位国家政治人物，这些人群的参与也应被视为国际外交活动。</p>\n<p>最近的联合国人权委员会(U.N. Human Rights Council)决议明确表明，人们在线下的权利在线上也应能够享受，这一决议从某种程度上来说是广泛呼吁的产物，发达国家和发展中国家在此问题上发出了一致的呼声。这是举足轻重的一步，显示了在人权和互联网方面，国际合作的潜力巨大。</p>\n<p>有越来越多的政府意识到，在考虑互联网问题时，我们应该赋予政府以外来自各阶层的利害相关者更多权力，参与对政策的辩论。互联网在发展、商务以及人权方面的重要性日益增长，这要求我们做出相应的努力。</p>\n<p>具有重要意义的是，参加迪拜会议的代表已经决定将部分讨论对公众开放。这可能是长远变革的第一步。活动人士和创新人士在人权标准、利益各方的合作以及透明的重要性上已经达成了共识，确认这些是未来条约谈判的最低标准。他们必须有效地发出他们的声音，开始于迪拜，但绝不止于迪拜。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/NHTL1owmSBo\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19194,8616,20494,9212,10091]}