{"id":267513,"link":"https://chinadigitaltimes.net/chinese/2012/12/【另一面】狗肉：吃还是不吃，这是个问题/","date":"2012-12-10T02:46:04Z","modified":"2012-12-10T02:53:20Z","title":"网易另一面 | 狗肉：吃还是不吃 这是个问题","content":"<p><img src=\"http://img4.cache.netease.com/cnews/2012/12/10/20121210060138580e3.jpg\" alt=\"【另一面】狗肉：吃还是不吃，这是个问题\" /></p>\n<p><strong><a href=\"http://view.163.com/special/reviews/dog1210.html\">另一面专题：狗肉：吃还是不吃，这是个问题</a></strong></p>\n<p><strong>导语</strong>：日前，央视评论员王志安在个人微博中发出一张午饭吃狗肉的图片，惹怒众网友，并引来一系列的恶言攻击。随后王志安删除原微博并发表长微博作出了解释。吃不吃狗肉，这似乎原本应该只是个人喜好的选择，但类似讨论经过多次发酵之后其实争议已经不少。</p>\n<p><strong>吃狗肉与社会习俗有关系</strong></p>\n<p><strong>吃不吃狗肉最初源于家庭文化模式的影响，而与保护动物的关系其实并不大</strong></p>\n<p>在西方不吃猫狗的传统习惯，更多是来自家庭以夫妻为核心的小家庭模式的西北欧，因为它们的功能是情感伴侣，而非肉食或役使工具。而中国传统上家庭是以长辈为核心大家庭模式，这种对猫狗的态度要淡泊得多，自然也不会演化出对猫狗的宠爱。如今越来越多中国人不吃狗肉是生活方式逐渐接近西方，小家庭人口少需要情感伴侣。</p>\n<p><strong>狗是人类的好伙伴，吃伙伴要受道德谴责？不应该认为吃狗肉就是道德败坏的表现</strong></p>\n<p>狗由于嗅觉和听觉灵敏，性机警，对人忠诚，所以被训化成多种种类，广泛用于看家、打猎、牧羊、侦探等。“君子之于禽兽也，见其生，不忍见其死；闻其声，不忍食其肉”，何况去吃与之朝夕相处、倾注了自己深厚感情的宠物狗了。</p>\n<p>中国的农民一般是不宰杀自己的看家狗的，除非在灾荒之年人们面临饿死的境地时，才迫不得已宰杀它们。但由于生活的艰辛，特别是常年缺少肉食，当狗病死或老死的时候，人们舍不得把狗的尸体埋掉，而是让它最后一次为主人服务，它将被洗剥蒸煮，落人人们的胃里。但是，对待动物的态度与对待人的态度并无对应性，不应该认为吃狗肉就是道德败坏的表现，说出“谁折磨动物，谁就是伤害德意志民族的感情”如此对动物温情款款的人是希特勒手下干将戈林。</p>\n<p><strong>吃狗肉就是野蛮行为？只是文化差异而非优劣。美国人吃牛排，印度人则把牛敬若神灵</strong></p>\n<p>美国人喜欢吃牛排，法国人喜欢吃马肉，穆斯林不吃猪肉，印度人不喜牛肉，这首先是文化差异的表现，当然我们也不能否认，其他动物与人类的亲近度可能不及狗与人类亲密，但亲密指数是一个很难量化的概念，一个地方的人常常吃的东西，对另一个地方的人来说可能就是禁忌，这首先还是应该视作一种文化的差异，而不是文明的优劣，可能假以时日这种文化沟壑会尽量缩减，但在此之前差别与区分是必须承认的事实。</p>\n<p><strong>吃狗肉贴照片刻意挑衅爱狗人士，触犯他人忌讳该被批评，但不构成违法</strong></p>\n<p>比如特意发吃猪肉的照片给穆斯林看，发吃牛肉的照片给印度教徒看，都是犯别人的忌讳，都是很不尊重别人的行为。吃狗肉贴照片在恶劣程度和失礼程度上还远没有这么严重，因为吃狗肉作为一种社会禁忌并没有得到广泛的承认，但如果加句“有些人心在微微发颤”则属于挑衅，刻意去触犯爱狗人士的禁忌遭到批评就属自找。当然这在中国大陆并不属于违法行为，顶多也就是属于对爱狗人士的触犯和失礼。</p>\n<p><strong>食狗之风逐渐衰落也是事实</strong></p>\n<p><strong>中国古代吃狗肉的风潮，在战国秦汉时期达到高峰，上层贵族下层百姓都喜欢食用狗肉</strong></p>\n<p>中国古代的食狗之风在商周时期于北方中原地区兴起后，至战国秦汉时期逐渐走向高峰，整个社会无论上层贵族，还是下层百姓，都十分喜欢食用狗肉。魏晋南北朝时期，由于北方游牧民族的南迁与佛教的兴起，中国的食狗之风开始发生转移，北方中原地区的食狗之风渐渐衰落，而南方广大地区的食狗之风则呈现兴盛局面。</p>\n<p><strong>因为佛教的盛行，隋唐以后食狗之风在中国尤其是在北方中原地区逐渐走向衰落</strong></p>\n<p>隋唐以后狗肉的地位急剧下降，在北方中原地区以及其它许多地区，狗肉已不能作为一种菜肴而续登大雅之堂。广大中国人尤其是北方中原地区的人们，在对待狗肉的态度上，普通民众和上层人士之间是十分不同的。在正式的宴饮场合，狗肉菜肴已没有了生存的余地，“生成的狗肉上不了桌(席)”，这句如今广泛流行于北方中原地区的俗语，反映出社会上层和正式场合人们是拒食狗肉的。下层普通民众也只有在非正式的场合才敢品尝狗肉，以致民间有了“关起门来吃狗肉”的说法。</p>\n<p>食狗之风在中国尤其是在北方中原地区衰落的原因，与佛教的盛行不无关系。美国当代学者弗里德里克.J.西蒙注意到：“一本现代中国佛教宣传小册子的作者论述道，获得幸福的一种方式就是爱护有生命的创造物并且拒绝杀害它们或食用它们的肉。他特别指出杀死狗和牛是极大的残忍，因为这些动物从主人那儿所获甚少，却忠诚地服务于人类的利益。”（隋唐以后人们开始相信屠狗食肉多会遭到不好的报应，这从隋唐以后文人们的笔记中常可发现这类记载）。</p>\n<p><strong>香港禁止狗只的屠宰与狗肉和销售及使用，虐待动物可处罚款$200000及监禁3年</strong></p>\n<p>早在1935年，港府就已制定《防止虐待禽畜条例》，对虐待动物的行为进行惩处。任何人(a) 如残酷地打、踢、恶待、过度策骑、过度驱赶任何动物或残酷地使任何动物负荷过重或残酷地将其折磨、激怒或惊吓，或导致或促致任何动物被如此使用，或身为任何动物的拥有人而准许该动物被如此使用，或因胡乱或不合理地作出或不作出某种作为而导致任何动物受到任何不必要的痛苦，或身为任何动物的拥有人而准许如此导致该动物受到任何不必要的痛苦；等等，一经循简易程序定罪，可处罚款$200000及监禁3年。第167章的《猫狗条例》也明文规定：(b) 禁止狗只和猫只的屠宰与狗肉和猫肉的销售及使用。当然这些条例的实践操作可行性可能值得怀疑，但无疑至少还是起到了一个宣示性的作用。</p>\n<p><strong>但不吃狗肉只能用来约束自己</strong></p>\n<p><strong>自己不赞同吃狗肉，可以抗议表达不满，但不能做出侵犯他人生活的实际行动</strong></p>\n<p>自己喜欢狗不吃狗肉，就要求别人也不吃吃狗肉，这种推己及人的情感理念是可以理解的，但是必须承认的是，目前在中国大陆吃狗肉既不犯法也不算触犯社会禁忌，很难有法律或者舆论求制止，此时爱狗人士的倡导就只能是停留在理念上，任何付诸行动的侵犯他人生活的爱狗行为，都有可能触犯法律进而违法。有例可循的就是爱狗志愿者去年轰动一时的京哈高速公路截车救狗行动。</p>\n<p><strong>狗肉的来源不清楚，不应该由吃狗肉者负责，而应该追究售卖者的责任</strong></p>\n<p>爱狗人士反对吃狗常见的一个理由是，食用的狗肉其来源多属非法偷盗。不可否认，部分摆上餐桌的狗肉，其来源着实可疑，但问题似乎并不是出在食客身上，该追究责任的售卖狗肉者。如果他们明知狗肉来源不当没有检疫，存在安全风险仍然继续销售，那么爱狗人士合理的做法就应该是向相关部门举报，争取依法取缔非法的不安全销售行为，而不是指责食客的行为不当。</p>\n<p><strong>在没有共同价值观念的情况下，不吃狗肉只能约束自己不能约束别人</strong></p>\n<p>佛教对动物保护的态度是鲜明和一贯的。之所以有的生命是人，有的是动物，是因为他们不同的业力所致。这一世是只猫，来世可能是人，而今世的人，也有可能是从畜生道里转生过来的。众生只是因为无明愚痴的缘故，看不到世界的真相，所以才互相杀害，互相食用。佛教认为众生平等，这可以作为禁止吃狗肉的价值基础，但佛经并不是所有人都承认的价值观。爱狗人士需要找到吃狗肉的人也承认的基本理念来反驳吃狗肉，否则他们就只能约束自己不能约束别人。</p>\n<p><strong>爱狗不爱狗是一种喜好选择，爱狗人士不应该强迫别人认同爱狗的价值取向</strong></p>\n<p>很难有一个普遍接受的动物伦理标准，动物福利论只是佛教的一个渐进式的粗糙版本。认为动物福利应该包括身体和精神两方面的内容，涉及动物对痛苦和快乐的各种广泛的感受。目前国际上公认的非野生动物福利概念包括动物的五大自由，这五大自由原则最初是由英国农场动物福利理事会提出的，“即免于饥渴的自由；免于不舒适的自由；免于痛苦、伤害和疾病折磨的自由；表达正常习性的自由；免于恐惧和悲伤的自由。”既然我们不会强迫人们相信佛教，自然也没理由去强迫人们接受其粗糙版本。</p>\n<p><strong>不恶意虐待动物应是共识</strong></p>\n<p><strong>人类不应该对动物恶意虐待，施加不必要不合理的痛苦，对于动物的权力将越来越多地被限制</strong></p>\n<p>人类不应该对动物恶意虐待，施加不必要不合理的痛苦。一是自然规则的内在要求，自然规则追求的是自然界的生态平衡，动物之间的残食对个体说是为了生存，对自然体说是为了平衡物种，但是动物的相互残食也仅限于对生命的侵害，除此之外，不包含其他恶意的折磨；二是人类社会的道德要求。现行民法中有“公序良俗原则”，要求人的行为必须符合善良风俗，不得违反社会的一般道德。善良的对待动物，不给动物施加不合理的痛苦，正是这一原则的要求，因此，人对待动物的行为也应该符合人类社会的规则。</p>\n<p>《英国财产法导论》一书中写到：“作为财产的标的，法律主要关注的是动物的获取。但是我们对于动物的权力越来越多地被限制。一些被保护的特别动物完全不准捕获。虽然我们拥有对家养的普通动物的所有权，但是我们却不能随心所欲地对待它们。例如，根据英国法律如果造成动物的‘没有必要的痛苦’就会构成刑事犯罪，法院可能判处有这类行为者不得再占有宠物。”这正如英国作家劳伦斯所说的：“你确实是用你自己的钱购买了这只动物，这没错，他是你的财产，但是，不论你是都拥有这只动物，你购买他时有一个必要的附加条件。你无法购买用残忍和不公正的做法来对待他的权利。”</p>\n<p><strong>结语：</strong>在中国现阶段看来，很难简单地根据吃不吃狗肉去判断一个人怎样，甚至都不能得出爱吃狗肉的人必然不爱狗的结论。爱狗是某些人的选择，吃狗肉也是某些人的自由，爱狗人士试图胁迫吃狗肉者可能会引起反弹，吃狗肉者刻意触犯他人忌讳也不见多有风度。但从社会发展的趋势来看，热衷吃狗肉的人必将会越来越少。<strong>（出品：网易另一面，编辑：詹万承）</strong></p>\n<p><a href=\"http://news.163.com/%E5%BE%88%E9%9A%BE%E7%AE%80%E5%8D%95%E5%9C%B0%E6%A0%B9%E6%8D%AE%E5%90%83%E4%B8%8D%E5%90%83%E7%8B%97%E8%82%89%E5%8E%BB%E5%88%A4%E6%96%AD%E4%B8%80%E4%B8%AA%E4%BA%BA%E6%80%8E%E6%A0%B7%EF%BC%8C%E7%94%9A%E8%87%B3%E9%83%BD%E4%B8%8D%E8%83%BD%E5%BE%97%E5%87%BA%E7%88%B1%E5%90%83%E7%8B%97%E8%82%89%E7%9A%84%E4%BA%BA%E5%BF%85%E7%84%B6%E4%B8%8D%E7%88%B1%E7%8B%97%E7%9A%84%E7%BB%93%E8%AE%BA%E3%80%82%E7%88%B1%E7%8B%97%E4%BA%BA%E5%A3%AB%E8%AF%95%E5%9B%BE%E8%83%81%E8%BF%AB%E5%90%83%E7%8B%97%E8%82%89%E8%80%85%E5%8F%AF%E8%83%BD%E4%BC%9A%E5%BC%95%E8%B5%B7%E5%8F%8D%E5%BC%B9%EF%BC%8C%E5%90%83%E7%8B%97%E8%82%89%E8%80%85%E5%88%BB%E6%84%8F%E8%A7%A6%E7%8A%AF%E4%BB%96%E4%BA%BA%E5%BF%8C%E8%AE%B3%E4%B9%9F%E4%B8%8D%E8%A7%81%E5%A4%9A%E6%9C%89%E9%A3%8E%E5%BA%A6%E3%80%82%E4%BD%86%E4%BB%8E%E7%A4%BE%E4%BC%9A%E5%8F%91%E5%B1%95%E7%9A%84%E8%B6%8B%E5%8A%BF%E6%9D%A5%E7%9C%8B%EF%BC%8C%E7%83%AD%E8%A1%B7%E5%90%83%E7%8B%97%E8%82%89%E7%9A%84%E4%BA%BA%E5%BF%85%E5%B0%86%E4%BC%9A%E8%B6%8A%E6%9D%A5%E8%B6%8A%E5%B0%91%E3%80%82\">[详细]</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19193,11624]}