{"id":267674,"link":"https://chinadigitaltimes.net/chinese/2012/12/网易探索-诺奖颁奖词：莫言想象力超人类存在/","date":"2012-12-11T01:34:39Z","modified":"2012-12-11T01:34:40Z","title":"网易探索 | 诺奖颁奖词：莫言想象力超人类存在","content":"<p>2012年诺贝尔奖颁奖仪式在瑞典斯德哥尔摩隆重举行。北京时间0点16分许，由瑞典文学院成员作家、瓦斯特伯格致辞并宣布，今年的诺贝尔文学奖由中国作家莫言获得。</p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e7%bd%91%e6%98%93%e6%8e%a2%e7%b4%a2-%e8%af%ba%e5%a5%96%e9%a2%81%e5%a5%96%e8%af%8d%ef%bc%9a%e8%8e%ab%e8%a8%80%e6%83%b3%e8%b1%a1%e5%8a%9b%e8%b6%85%e4%ba%ba%e7%b1%bb%e5%ad%98%e5%9c%a8/900x600_8idfqd3500an0001/\" rel=\"attachment wp-att-267677\"><img class=\"aligncenter  wp-image-267677\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/900x600_8IDFQD3500AN0001.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/900x600_8IDFQD3500AN0001.jpg 807w, https://chinadigitaltimes.net/chinese/files/2012/12/900x600_8IDFQD3500AN0001-300x223.jpg 300w\" sizes=\"(max-width: 807px) 100vw, 807px\" /></a></p>\n<p>瓦斯特.伯格：</p>\n<p>尊敬的皇室成员以及各位尊贵的诺贝尔奖获得者，女士们、先生们，莫言是一个诗人，他把过去传统的诗文揭示出来，把个人从无名的人群中提升出来，通过一些讽刺主义的手法，莫言能够信奉历史，并且能够站在超脱于政治的层面之上，通过比较戏谑的方法和个体的愉悦揭示了人性体验、人性存在的各个方面，希望能够找到一种强势的、符号式的重量。</p>\n<p>莫言生于山东省高密东北乡，代表了整个中国民谣历史的起源，通过这里，他进入了他的王国，这里有猪，有驴，有各种人类的声音，这里也有爱和恨，在这个过程当中，莫言整个的想象力穿越了整个人类的存在，他是一个非常好的描述者，对于人性而言，对于自然而言，他也是非常好的描述了在20世纪的中国一些比较残酷的历史，用赤裸裸的方式呈现出来，因此这里面包括了英雄，包括爱，包括歪曲，还包括一些强势的、让他尊敬的妈妈，他给我们展现了非常真实而普遍存在的世界。</p>\n<p>在他悲惨的过程中还存在某些在中国的历史中存在的，在莫言的作品里代表了一种莫名的欢愉，一种欲望，他希望通过这种东西在有限的物质资源下获得一种超脱的感觉，在他的《酒国》里我们发现，这是一个三岁大的，非常精致的文学，在这里面有男生也有女生，最令人讽刺的一点是，中国目前家庭的政策，其中之一就是女孩不应该很好地吃，莫言把这些东西写在了他的《蛙》里，莫言的故事非常神秘，实际上这里面也存在着一些他头脑中的价值观。</p>\n<p>我们从来没有见过在毛泽东时代出现的标准化城乡、市民，莫言的主人公可以把整个（时代）的角色和性格非常好地体现出来，也实现了他们当年生存的展现，即使有一些共产主义的宣传，莫言还是把这种故事通过自己夸张的方式讲述出来，这里面有一些讲述，还有来自于自己对民谣的记载，甚至有一点点衍生，这些东西一直是过去50多年他的生存环境。</p>\n<p>在他的小说《丰乳肥臀》里提到了一个主要的女性形象，莫言描述了60年代开始的大跃进，他也说了来自于伪科学的革命，希望能够通过这个来说明当年发生的一些事情，整个小说最后的结局是新兴的资本主义，在90年代，有些是新富，通过新的产品得到了财富。</p>\n<p>莫言无可争议，他是一个农民，但他现在生活得非常好，他从来不存在一个沉默的时刻，这个作者知道自己应该怎样描述周围的一些事情，包括一些工艺品、一些建筑，甚至是家畜、家禽，以及还有一些属于人类的自己的生活，都通过莫言的笔下展现了出来，在我们的时代，他就像是格雷斯.莫格里斯（音），他的讽刺和辣味就像是拌着胡椒面的感觉，在广阔中国过去的100年里，我们发现他的出现是非常特殊的，他对生活的描述也是通过这种方式，它存在着一些历史性，也存在着一种改革方面的运动，可能会进入到的人类自私自利主义，但这些氛围和影响依然存在，因此莫言一直在建构这种小的个体，并且是在大的正义之下，这是从日本的占领到毛主义时代，再到今天这个具有生产力的时代，从那会儿开始，我们发现莫言开始了一种美德的战斗，现在我们就有请瑞典国王为莫言颁奖。</p>\n<p>诺贝尔文学奖颁予莫言，我们祝贺他。</p>\n<p>来源：网易探索</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[20554,10149,10039]}