{"id":267646,"link":"https://chinadigitaltimes.net/chinese/2012/12/【另一面】谁爱说外国人做慈善别有用心/","date":"2012-12-10T23:30:20Z","modified":"2012-12-11T01:11:35Z","title":"网易另一面 | 谁爱说外国人做慈善别有用心","content":"<p><img src=\"http://img5.cache.netease.com/cnews/2012/12/11/201212110637233b247.jpg\" alt=\"【另一面】谁爱说外国人做慈善别有用心\" /></p>\n<p><a href=\"http://view.163.com/special/reviews/charitybazzar1211.html\"><strong>另一面专题：谁爱说外国人做慈善别有用心</strong></a></p>\n<p><strong>导语：</strong>2012年12月9日，各国驻广州领馆举行帮助中国残疾儿童的义卖，共筹善款33万，有人用5千元假币购买义卖品。中央财经大学统计学院院长贺铿在微博评论：“外国领事馆干这种事，其用心就是想丢中国人的脸！”“外国人在中国义卖一定是假善举。”历史上持这种观点的是特务机关、恐怖分子、清朝杀洋教士的民众，而先进国家很少反感外国人在本土做慈善。</p>\n<p><strong>特务机关、恐怖分子才认为“外国人搞援助有阴谋，该杀”</strong></p>\n<p><strong>苏俄“契卡”认为美国援助粮食是别有用心的阴谋，美方人员吃饭也成罪状。</strong></p>\n<p>1921年，苏联发生大饥荒。1921年8月20日，苏联政府与美国救济总署签订了救助饥民的条约。美国救济总署向彼得格勒提供了第一批救灾物资。1921年12月美国国会拨款2000万美元用于采购粮食来救济俄国灾民。1922年秋，苏维埃政府声明，苏俄的粮荒已经基本消除，并对美国救济总署的援助表示感谢。苏联文学家高尔基高度赞扬美国的善行：“在过去的一年中，你们从死亡中拯救了350万儿童，550万成人……在我所知道的全部人类受难史上，没有任何援助的规模和慷慨程度能和这次援助相提并论。”</p>\n<p>但在1923年，认定美方援助者别有用心的苏俄“契卡”（国家政治保安总局）集中逮捕了几百名曾为美国救济总署工作的苏俄人。而“契卡”的工作风格，正如其创始人捷尔任斯基在1918年答记者问时所说：“我们本身就代表有组织的恐怖。在革命时代，恐怖是绝对必要的。我们判案很快，在大多数情况下，在逮捕罪犯与作出判决之间只需一天。”</p>\n<p>在这种雷厉风行的办案精神下，“契卡”果然挖出了美国援助机构人员“阴谋颠覆”的证据：被逮捕的俄国人纷纷供出原美国雇主种种罪行，连美方人员“要求苏联当局提供办公场所和别墅，并索取高规格的食物满足口欲”也算罪行之一，并自供“在美国的收买下，借着人道主义援助的招牌从事各种间谍活动，严重损害了苏维埃的国家安全。”1923年美国救济总署所有人员被迫离开苏俄，结束了对苏维埃俄国的援助。而那些“坦白认罪”的俄国人，几乎全无幸免，基本都被“契卡”的肃反人员枪决。</p>\n<p><strong>2010年，塔利班在巴基斯坦声称“参与洪灾救援的外国人别有用心”，并袭击慈善组织</strong></p>\n<p>2010年3月，塔利班成员手持枪支和自制炸弹，袭击美国一家慈善组织在巴基斯坦西北部的一处办公室，致死6名巴基斯坦籍雇员。2010年8月，在巴基斯坦“有话语权”的塔利班发言人阿扎姆•塔里克说，参与当时巴基斯坦洪灾救援的外国人“别有用心”，塔利班不能接受他们的存在。塔里克通过电话告诉美联社记者，美国和其他国家在巴基斯坦发生洪灾后承诺援助，但他们关心的并不是帮助灾民，而怀有其他目的。至于何种目的，塔里克没有在电话中言明。</p>\n<p>“他们背后别有用心，却在表面上大谈救援和帮助，”塔里克说，“救助没有到达受影响的民众，而如果受害者没有得到帮助，这群外国人（的存在）对我们而言就完全不可接受。”按美联社说法，塔里克强烈暗示塔利班会继续采取暴力行动。他说：“当我们说某些人不可接受时，他应该知道会发生什么。”</p>\n<p><strong>晚清人认为“外国教士为吃小孩才开孤儿院”</strong></p>\n<p><strong>晚清外国教士在天灾人祸中开孤儿院被认为“别有用心”，是为挖小孩眼珠心肝吃</strong></p>\n<p>中国近代孤儿院事业基本上全由基督教会开创。据1914年的调查，当时全中国有孤儿院37所，大都为教会所设立。1870年发生的天津事件，是在义和团运动前，从事慈善活动的外国教徒在华死伤最多的事件。天主教仁爱会修女于1865年到天津来设立育婴堂（仁慈堂）。修女们在1868年报告过当地情势，先是捻匪兵临城下，然后发生干旱，干旱过后则是水灾，接着大批难民拥入城中，天津城中到处是倒毙的尸首。而在这种恶劣环境下收容孤儿的教会，也被当做别有用心。1870年6月负责天津传教工作的法国传教士谢福音说：“你想象一下，在天津所有人都说传教士和修女杀了小孩，挖下他们的眼和心，说我们都是吃人肉的。”</p>\n<p><strong>1870年天津人找不到外国教士“别有用心”的证据，就把孤儿院修女杀掉后剁碎</strong></p>\n<p>1870年6月4日，“不愿意外国人糟蹋中国人”的天津人挖开了仁慈堂埋葬小孩的墓地，试图从中找到传教士挖小孩心眼的证据。然后一个从外地到天津的传教士，被群众当成拐带幼儿的嫌犯送官。虽然没有找到证据，但官员和群众并不服气，认为只是没有确证而已。6月17日，天津地方官根据一件诱拐案疑犯的不实口供，要求教士谢福音交出望海楼天主堂看门人。6月21日，教堂开门让三口通商大臣崇厚入内搜查时，当地民众先围攻教堂，与法国领事发生冲突后，冲入天主堂中，再进入领事馆，杀了两个神父，以及在馆中寄住的一对夫妇。两个神父的尸体被剥皮、剖开，心肝被取出，然后被丢入旁边的河中。接下来河对岸仁慈堂的修女也不能幸免。十名修女被杀，有的还被切成碎块。</p>\n<p><strong>驻外使团岁末慈善义卖是受发达国家欢迎的外交惯例</strong></p>\n<p><strong>每年年底中国驻外使团都会积极参与当地慈善义卖</strong></p>\n<p>在全球通行的外交习惯中，各国使领馆都会于岁末联合举行慈善义卖，出售的通常是廉价但精致实用的本国特产，收入一般用于资助如残障儿童等急需帮助的人群的生活。光在常用搜索引擎和中国外交部网站上检索，就会发现每年一到11月、12月时，中国驻全世界各地的使领馆参与慈善义卖几乎无日无之。</p>\n<p><strong>中国使馆不仅在穷国、也在发达国家爱尔兰举行慈善义卖，并无当地人以“糟蹋同胞”斥之</strong></p>\n<p>单就2012年末来说，2012年11月10日，中国驻牙买加使馆参加当地年度慈善义卖。11月20日，中国驻斐济使馆参加了由驻斐使团外交官夫人组织的年度圣诞义卖。11月18日单日之内，同时有中国驻爱尔兰使馆、中国驻印度使团参加各国外交使团举行的慈善义卖。12月1日单日之内，同时有中国驻塞舌尔使馆、驻拉脱维亚使馆、驻俄罗斯使馆参加了当地的年度慈善义卖。12月2日，中国驻乌干达使馆参加了各国驻乌使团夫人协会举办的圣诞慈善义卖。这些使团所在国家经济有贫有富、资源有丰有瘠、规模有大有小，但中国使团的义卖收获的全部只是好评没有恶意中伤。比如爱尔兰被称为“凯尔特之虎”，是中等发达国家，当地官员和学者对中国使馆的义卖只有掌声和喝彩，并无“我国经济宽裕，不必中国这个穷国在本土假惺惺套钱搞慈善”的言论。</p>\n<p><strong>结语</strong>：宽裕国家直接向困难国家提供援助被当成阴谋，有条件的慈善家到他国行善被当做恶魔。而发展中国家的使节在发达国家搞义卖却受好评。同是善行，受到的回应却有霄壤之别，原因的确耐人寻味。<strong>（出品：网易另一面，编辑：李熙）</strong></p>\n<p><a href=\"http://news.163.com/%E5%AE%BD%E8%A3%95%E5%9B%BD%E5%AE%B6%E7%9B%B4%E6%8E%A5%E5%90%91%E5%9B%B0%E9%9A%BE%E5%9B%BD%E5%AE%B6%E6%8F%90%E4%BE%9B%E6%8F%B4%E5%8A%A9%E8%A2%AB%E5%BD%93%E6%88%90%E9%98%B4%E8%B0%8B%EF%BC%8C%E6%9C%89%E6%9D%A1%E4%BB%B6%E7%9A%84%E6%85%88%E5%96%84%E5%AE%B6%E5%88%B0%E4%BB%96%E5%9B%BD%E8%A1%8C%E5%96%84%E8%A2%AB%E5%BD%93%E5%81%9A%E6%81%B6%E9%AD%94%E3%80%82%E8%80%8C%E5%8F%91%E5%B1%95%E4%B8%AD%E5%9B%BD%E5%AE%B6%E7%9A%84%E4%BD%BF%E8%8A%82%E5%9C%A8%E5%8F%91%E8%BE%BE%E5%9B%BD%E5%AE%B6%E6%90%9E%E4%B9%89%E5%8D%96%E5%8D%B4%E5%8F%97%E5%A5%BD%E8%AF%84%E3%80%82%E5%90%8C%E6%98%AF%E5%96%84%E8%A1%8C%EF%BC%8C%E5%8F%97%E5%88%B0%E7%9A%84%E5%9B%9E%E5%BA%94%E5%8D%B4%E6%9C%89%E9%9C%84%E5%A3%A4%E4%B9%8B%E5%88%AB%EF%BC%8C%E5%8E%9F%E5%9B%A0%E7%9A%84%E7%A1%AE%E8%80%90%E4%BA%BA%E5%AF%BB%E5%91%B3%E3%80%82\">详细</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[11741,19194,19192,14981]}