{"id":267626,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-宝鸡暴力强拆打伤村民-百农上访遭三百/","date":"2012-12-10T18:00:06Z","modified":"2012-12-10T18:00:06Z","title":"自由亚洲 | 宝鸡暴力强拆打伤村民  百农上访遭三百公安拦截（图，视频）","content":"<p><p>陕西省宝鸡市陈仓镇当局上周二出动两百人翻墙进入村民家强拆，有村民被打伤住院。第二天，一百多村民到市政府上访，遭镇政府官员和公安三百多人围追堵截。据了解，该村强拆是宝鸡市级项目的一部分，涉及庞大的经济利益，今年以来已多次发生抗议。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/cq-12102012120630.html/m1210-ql1p.jpg\" /></p>\n<p>图片：宝鸡当局阻挡村民，强拆房屋。（村民提供）</p>\n</div>\n<div>\n<p> 视频：宝鸡当局动用黑社会打手强拆及殴打村民。（村民提供/首发）</p>\n<p>金台区陈仓镇进新村村民代表刘宝明星期一告诉本台，上周二上午，镇政府官员带着近两百人进入村内，暴力强拆两户村民，遭到强烈抵抗：“12月4号早晨九点钟，我们乡（镇）的乡长，镇委书记杨海平带着一百多人，开着挖掘机，拆了我们两间房子，有一个人被打伤了，打伤的这个人现在宝鸡市陆军三院住着”。<br />记者：伤到什么程度?<br />回答：左胸软组织损伤，现在据说还是胸口疼，头昏胸口疼，血压有点高。当天这个事情后，村民气愤，为这个事情到市政府讨说公道。乡政府，区上政法委阻止村民，从高速路，火车站堵截我们。</p>\n<p><strong>镇政府与黑社会联手  翻墙破门强拆</strong></p>\n<p>他说，来人翻墙进入村民韩二毛、韩春林的家院，打开大门，其他打手一拥而入，殴打守卫在这两家房内的村民，65岁的刘知智，被打手当胸两拳打倒在地，失去知觉后，被送医院救治。</p>\n<p>另一位村民代表曾永平表示，全村共有三百多户，一千六百多人，当局在两周前发出拆迁通告后，一周前就带人前来强拆：“当时拆房时候也没有任何迹象，（11月）30号开挖掘机去的时候，让村民挡住了，说没有完成土地征收，在我们的集体土地上，你这样拆是违法的。到4号，他们作好了准备，带领一百多人，可以说是黑社会，翻墙过来把群众堵在外面，然后挖掘机把村民的围墙挖倒，强拆两家。在这过程中，他们用几百人做成人墙，把所有的群众挡住，让挖掘机拆，镇政府的人或是黑社会的人把我们村民打倒在地后，用脚踹。</p>\n<p><strong>三百人拦截村民上访</strong></p>\n<p>上周三起，村民连续两天到省政府反映宝鸡市政府违法占地拆迁问题，遭到地方官员围追堵截。曾永平说：“ 6号，我们因为他们拆迁打人的事，上省里去的时候，宝鸡市出动三百多警力，在高速公路拦车。乡政府上百人在火车站强行将一名六十岁妇女的衣服都扯破，从出站口往回拉”。</p>\n<p>村民说，金台区政法委书记黄甲明、陈仓镇书记杨海平、拆迁办主任高翔等官员，在车站检票口抢夺村民的车票，但仍有十几个村民冲破阻拦搭乘火车抵达西安。刘宝明说：“大概去了一百三十人左右，把这个情况反映上去，最后省政府当着市政府官员的面给我们答复，一个是我们的上访属于合法的，再一个，当面给我们村民道歉，对那天发生的事情，肇事者肯定要处理”。</p>\n<p>本台周一多次致电镇政府办公室，但无人接听，记者转向拆迁办查询。<br />记者：拆迁办？<br />回答：嗯。<br />记者：12月4号，听说你们去强拆新进村两户村民？</p>\n<p>对方听到后，立即挂断电话。</p>\n<p><strong>市长担任拆迁办组长</strong></p>\n<p>曾永平说，村主任未经村民大会，擅自与开发商协议，后被村民联名罢免，并上报市人大，但至今没有回应。他批评拆迁过程中的违法行为：“我们村长不顾群众利益，拆迁的话，我们村上的空地，有宅基地、还有公共设施，现在他们要无偿收去，包括我们耕地、庄基地、他现在只说土地上的附着物，只赔附着物，不赔土地。另外拆迁办的组长是市政府市长上官吉庆，这个是是违法的，市政府不能参与拆迁活动”。</p>\n<p>今年以来，当地多个村的村民曾数次投诉非法占地及拆迁办打人逼迁事件。村民说，11月25日，宝鸡市政府发布公告，说在当地建160米高的宝鸡标志性建筑及高档写字楼、大型购物娱乐中心，总名称叫“新东岭综合体”，占地1536亩，要拆除搬迁5个村、38家企业，涉及四万多人。宝鸡市市长上官吉庆担任拆迁办组长，这是政府公然利用权力直接从事城市商业性开发，是党政官员与不法分子勾结，侵吞、掠夺的途径。而进新村的四百多亩土地全被占用。</p>\n<p>村民说，这次拆迁只给村民每人补偿58平方米的住房，二被拆房屋超过58平方米的部分，按560元一平方米补偿，远远不足于抵换原有住房和村集体的土地，因此不能接受。曾永平说：“第一，给我们的房子有没有五证，是商品房还是集体土地房，他不说，诱骗村民签合同，将来房子他给你稍微盖大一点，我们还要倒给钱，我们就变成穷光蛋”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9625]}