{"id":267619,"link":"https://chinadigitaltimes.net/chinese/2012/12/方可成-想象新闻的另一种可能性（4）/","date":"2012-12-10T16:45:37Z","modified":"2012-12-10T16:45:37Z","title":"方可成 | 想象新闻的另一种可能性（4）","content":"<p><p><strong>想象新闻的另一种可能性（3）</strong></p>\n<p>□方可成</p>\n<p>（上接<a rel=\"nofollow\" href=\"http://www.fangkc.cn/2012/12/imagine-journalism-3/\">第三部分</a>）</p>\n<p><strong>提问：</strong>您好，我在你博客看到一篇文章叫做《四种记者的分类》，分为替党说话，替百姓说话，替钱说话和替客观事实说话。刚刚你说到那个主题先行的问题，我不知道主题先行和替百姓说话能不能当做同一种概念？你个人是更偏向替百姓说话的记者定位，还是替客观事实说话的记者定位？还有一个问题是关于媒介霸权的，我们上课老师跟我们说，你知道为什么我推荐你们读《南方周末》吗，因为只有这家报纸是做深入报道的。我想问你，中国还有没有另一家报纸是替客观事实说话的，能和《南方周末》抗衡的、平分秋色的报纸？</p>\n<p><strong>方可成：</strong>替客观事实说话、替百姓说话和“主题先行”不是一个意思的。我们的党报上有很多“主题先行”的替党说话的报道，这只是说“主题先行”是一种操作方式，你可以先定这个主题也可以先定那个主题，这个都不一样的。替老百姓说话的那种，只是其中的一种类型而已。主题先行指的是，某一种主题你可以定成替党说话也可以定成替百姓说话的主题。</p>\n<p>至于最认同哪一种，我当然是更认同替客观事实说话，但这个真的很难。你问每个记者他们都会说“我替客观事实说话”，但关键是你怎么才能做到这一点是非常困难的。因为我说到很多影响，包括人的见识是有限的，包括一个媒体它可能有自身的一个定位、特性、缺点之类的，这个可能会对怎么认识和传播客观事实产生影响。所以我认为更重要的是你怎样实现为客观事实说话，当然这又是另外一个非常大的课题了。</p>\n<p>然后你说老师推荐看《南方周末》，很感谢！不是说它有什么好，它是一个标志性的媒体，你可以看出好也可以看出不好来。当然它不是唯一做深入报道的媒体，做深入报道的媒体有很多，很难数清。推荐的话我也觉得真的挺难推荐的。你问有哪个是不一样的而能成为补充、成为一种相制衡的力量，我倒想不出一个特定的媒体。我只能说一方面，对一个重大事件来说，或许应该多看一些媒体的报道，看看他们怎么说的，不能偏信其中某一家媒体，另外一方面自己也需要自己辨别这些媒体报道的能力。</p>\n<p><strong>提问：</strong>我听过舆论说现在的媒体会为了增加关注度而夸张扭曲事实，再一个是说他们会增加一些对社会来说比较焦虑的比如说医患矛盾，在十万个人中可能有十个人会有医患矛盾，但是他们可能部分地夸大这个事实，让社会关注。您是否赞成这个行为？您认为我们作为普通民众和作为媒体，应该怎样对待这种现象呢？第二个问题是，您说媒体是在社会中的，它不可能做到完美，那么作为一个媒体人，您会不会有些无奈？您可能有时想发表自己的一些观点，但因为社会的一些影响而不能这样做，这个时候您怎样看呢？</p>\n<p><strong>方可成：</strong>你说的这个夸大的情况我觉得是这样的：有时候媒体的特性、本质就决定了它对这些事情就一定是夸大的，为什么呢？因为媒体它本身的这样一种运作方式就决定了它报道出来的东西需要得到你的关注，需要得到社会的关注，乃至说它的这个新闻才能传播出去，它的报纸才能获得更大的发行量之类的。所以从某种意义上说，它对事情的报道一定是夸大的，或者比如说我们每天在世界上发生这么多的事情，但他只关注了这一些事情，只占很小的一部分，但你注意过这件事情真的重要到它说的那么大的程度吗？这也是很难说的，所以一方面我想说的是：夸大是客观存在的，很难避免的情况，但另外一方面，就要看你怎么去用合适的方式避免这种过分的而且带来不良影响的夸大发生。这个可能在媒体里面会有一些共识，就是说怎样报道才是专业的，怎样报道才是尽量接近客观的，我想这个在新闻学院里面也该有教这方面的内容，这方面我想我们可以去尽量避免，但不可能完全避免，因为这个由于他的性质所决定的，它肯定是存在这种夸大的成分。</p>\n<p>个人的无奈的话当然是经常发生的，就是稿子发不出来啊，稿子被删了啊，这个也是经常发生的事情。但是最初的时候会很激动，但是慢慢倒后来想开了。因为你会觉得这件事情我没有报道，可能过段时间其他的媒体报道出来了，或者虽然你的文章没有在报纸上写出来，但是你可以换一种方式在自己的博客上，微博上写出来。所以其实无奈是有的，但是可能性是有的，你总能找到合适的方式来传播自己想传播的信息。我们现在还是处在一个有很多可能性的时代下，所以不用太悲观的看待这些无奈。</p>\n<p><strong>提问：</strong>您刚才说您对现在新闻业的现状不是很满意，而且还提到一些控制。然后我在报社实习的时候就会发现，每当你打开电脑，弹出来的都是关于某某事不报道不评论这么一个框架。我当时就在想，如果你不写你会很郁闷，如果你写了，领导会很郁闷，那么您在工作中会选择让自己郁闷还是让领导郁闷呢？或者是您已经对这样一个习惯的框架已经不在意了呢？</p>\n<p><strong>方可成</strong>：当然得让自己郁闷啦（笑），因为你就算写了也发不出来啊，结果就是大家都郁闷。</p>\n<p><strong>提问</strong>：那么我是不是可以这样理解，就是你被环境改变了？</p>\n<p><strong>方可成：</strong>不是，我觉得没有到改变的程度。当有人告诉你不能写什么什么的时候，你其实是比较幸福的，而当别人告诉你必须写什么什么的时候，你才是最不幸福的。为什么呢，因为你要对一些事情做报道，比如说你要对十八大人事做预测报道，那肯定是不可能的。如果我真想做这件事情，那么我就去别的地方去做这件事情。既然我在这个地方，那么每个媒体都有自己的局限性，除了认识到自己的媒体局限性以外，你还可以做很多事情。比如说刚才我说过的我做对“老朋友“的报道，可能当时是禁止报道一些比如说卡扎菲的事情，但是这其实是一个非常好的角度。还是回到这个问题，就是你怎么达到你想推动的这个社会价值，你的最终目标是如果是要通过你所从事的这项事业，来推动我们所认可的这些自由民主的理念的实现。如果是基于这样一个目的来考虑这些具体的事情，我想会比较释然，因为的确存在许多其他的方式能够推动。</p>\n<p><strong>提问：</strong>方老师您好，您刚才提到要鼓励一些非专业的人士来参与新闻工作。一方面，非专业的人士其实是缺乏专业素质的，对新闻的底线又把握不够，导致一些报道失实的情况；但另一方面，它又是一种社会监督的机制，那么您觉得这种现象究竟是利大于弊还是弊大于利呢？</p>\n<p><strong>方可成</strong>：你的提问让我有一种在参加辩论赛的感觉，利大于弊弊大于利是大学辩论赛最喜欢用的辩题嘛。</p>\n<p>一些非新闻专业的同学会问我，如果我以后想做记者是不是应该读这方面的研究生？我的答案是没有必要。现在我们有许多非常牛的记者都不是新闻专业毕业的，所以专业问题并不会构成很大的障碍。说到底，一些基本的新闻常识和规范是比较容易学习的，而且我所说的鼓励并非是要让大家都要写出《南方周末》式的新闻，这是没有必要也缺乏可能性的。我们号召广泛参与的初衷是要给大家呈现一种更多元化的存在，只要你所做的事情是真实的，不要凭空捏造或是散布谣言，那么不论你想用何种方式传播都是没有障碍的，比如采用做网站的方式，监督媒体等等。不过另一方面，我还是要提倡大家更多的了解媒体工作。一个大学里有一个新闻学院是一件很好的事情，不光是因为新闻学院可以为这所学校办活动时提供一些优秀的主持人或是给校园里增加很多漂亮的女生，它最重要的好处是可以面向全校学生开设课程，帮助大家认识媒体、使用媒体，这对每一人来说都是有用的。</p>\n<p><strong>提问：</strong>第一个问题，华裔作家严歌苓写过一部小说《赴宴者》，里面的内容有攻击记者的意味，让人觉得记者就是成日混吃混喝，哪个单位要是开个发布会，就先跑去蹭吃蹭喝，再用单位给的一份意见写篇报道。因为我并不太了解记者行业，所以我想知道这种现象在我们国家是否普遍？第二个问题，刚才您谈到数据可视化，其实我感觉这种东西可能比较浅薄，比如前段时间人人网上传过关于一个左派右派的图，这图做的挺不错的，但是左派右派这问题很复杂，本质上说是个挺学术的问题，所以我觉得做这样的图有好处，但是可能也会不会让一些对这个问题本身不是非常热心的人感觉好像就这样，在学校可以了解这个问题，可能就被误导了。最后一个问题，我以前在人人网上加过你好友，后来可能你觉得不认识就把我删掉了，就是你能不能给我加回来？</p>\n<p><strong>方可成：</strong>这个没问题，我为了能加大家好友已经买了人人网的VIP。先回答你后面那个问题吧，当你把一个非常复杂的问题简化成一个非常简单的图片进行传播的时候，确实是存在非常多的信息损耗在里面，甚至是有一点扭曲。但我的观点是什么样的呢？你仔细看那张图的话，我在上面特意标注了一句话，叫做“本图不是严格的学术作品，仅供参考”。我也知道这个图本身不是一个非常严格的分类，其中非常多的复杂性没有展示出来，但是我的观点是，就是你是更希望大家对左右的划分完全是一片混沌，混乱，或是完全不知道在说什么好呢，还是说大家通过这张图了解到基本的大概，当然前提是知道这张图不是一个严格的学术作品，它本身也存在着一定的争议。我觉得在这两种情况间，我当然会选择让更多的人对这件事情有一个初步的了解。对这个事情有更深的了解就需要比较多的阅读，去花时间研究这件事情，不一定所有的人都有时间精力、或者有意愿来做这件事情，那我觉得这个图一个用处是让大家起码对这件事情产生了一定兴趣，有些基本的了解。当然前提是在于这张图没有明显的错误。我比较自信这张图没有明显的错误吧，因为研究中国知识界思想界的左右派问题有个很有名的老师叫许纪霖，他在微博上也转发了这张图，他转发的时候“这是一张被大大简化了的中国左右派图”，我觉得他的这个评价是很中肯的，就是被大大简化的；同时他发了这张图，表明他是基本认可这张图了，当然这个前提是没有大的错误了。</p>\n<p>对于你第一个问题，这种情况确实有，但更多的存在于假记者当中，因为你知道中国有一种假记者，在山西特别多，那是因为那儿的矿难特别多，矿主需要给媒体派封口费。但是实际上特别正规的媒体是很少收的，但也有，前几年新华社记者就因为收金元宝还是什么闹出一件事情，但大部分情况下，真正去招摇撞骗，来收封口费或怎么样的记者，要不就是非常没有影响力，比如某个报纸办的一张某某增刊这种比较存在于灰色地带的这样一些媒体的记者，要么就是完全的假记者，他伪造记者证或是怎么样，这个在山西是非常多的。那在其他地方也有，比如说我自己的一个例子就是我爸在医院工作，然后他就遇到好几次所谓的记者去找他，说我在你们医院发现了什么什么负面的新闻，你要在我们这登一笔广告，否则我就要把这个报出来怎么样，这种其实跟你说的那种混吃混喝是属于同一个类型的。他们是想利用媒体的舆论的力量来给自己获得利益，有点像前面那个同学所说的替钱说话的这类记者。这种情况发生我觉得更多是在法律环节要解决的问题，这其实基本上是属于诈骗或者敲诈类的行为，在正式的媒体记者里面其实还是比较少见的。</p>\n<p>非常感谢大家能够有耐心在这坐到了现在，两个多小时的时间了。我今天讲的这些内容，我自己也觉得可能是不构成系统，更多的是有我的一些感想，一些思考在里面，可能比较凌乱，因为我自己也是在不断地思考这个问题。希望大家能够原谅我的浅陋，没有一个非常完整的、完备的这个体系，但是我和大家交流的非常开心，而且我发现大家对媒体已经有非常多的批评精神在了，发现大家并不是一个迷信媒体的时代，我觉得这是一个非常好的事情。比较可怕的就是大家迷信媒体说的都是真的。但是另一方面正合了我前面说的媒体的可信度在下降，也许我们的媒体真的面临这样一个局面，也许这个局面会带来一场传播革命的发生，这个我也不知道。我想说的是，大家有非常多的质疑、疑问是非常好的第一步，但后面我们可以不仅仅停留在批评质疑的角度，我们可以一起参与进来，符合我今天所讲的主题——想象新闻的另一种可能性。我们不光是批评质疑，我们也可以一起来想象，一起来参与，构建一个更好的新闻环境。不管是自己来做一些事情，来监督媒体，批判媒体也好，还是自己进入媒体，通过内部的净化试图来带来一些好的改变也好，还是通过其他的方式比如和你的同学分享你对于媒体的一些看法，我觉得这都是共同来构建我们公民社会一件非常重要的事情。我们媒体是非常喜欢讲公民社会这个词的，大家可能对公民社会这个词也是比较有好感的，确实我个人也是比较认同这个词的。那同时大家会觉得在构建公民社会的过程中，媒体发挥了非常非常重要的作用，这也是事实，所以我们需要对媒体抱有更多的信任和期待。但是另一方面媒体本身也是影响我们能不能达成我们理想中的公民社会一个非常重要的要素。媒体本身的优点也好，缺点也好，它的好坏会影响我们走向公民社会的这一条道路。所以这是我今天特别想跟大家分享的也许还不成熟的内容，大家以后通过邮件、微博也可以很方便的联系到我，有什么问题都可以随时交流。（完）</p>\n<p><a rel=\"nofollow\" href=\"http://www.fangkc.cn/wp-content/uploads/2012/12/DSC_0308.jpg\"><img title=\"DSC_0308\" src=\"http://www.fangkc.cn/wp-content/uploads/2012/12/DSC_0308-300x171.jpg\" alt=\"\" width=\"300\" height=\"171\" /></a></p>\n<p><span> 与《青年人大》公关部同的合影</span></p>\n<p> <img src=\"http://www1.feedsky.com/t1/699613318/fangkc/feedsky/s.gif?r=http://www.fangkc.cn/2012/12/imagine-journalism-4/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}