{"id":267685,"link":"https://chinadigitaltimes.net/chinese/2012/12/一五一十-饥荒的保障缺位与权利贫困/","date":"2012-12-11T02:15:49Z","modified":"2012-12-11T02:15:49Z","title":"一五一十 | 饥荒的保障缺位与权利贫困","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?pentene\">张天潘</a> </p>\n<p>南都评论记者  张天潘</p>\n</p>\n<p>“一九四二年，在我的家乡河南，发生了吃的问题。”这是电影《一九四二》的开场白，这看似轻描淡写的一句话，却在随后揭开了一幕或许被很多人淡忘的那个时代中国人最沉痛的往事。1942年即中华民国31年。从1941年开始，地处中原的河南就开始出现旱情，收成大减。自然灾害之后迎来的是生态灾难，严重大旱和蝗虫，导致夏秋两季大部绝收，农民开始吃草根、树皮。到1942年，持续一年的旱情更加严重，这时草根几乎被挖完，树皮几乎被剥光，河南全省110个县、1000万群众面临灭顶之灾。于是有了电影中呈现的那一幕幕惨剧，最后导致了300多万人凄惨死亡。</p>\n</p>\n<p>民国时期多灾多难的中国</p>\n</p>\n<p>中国自然灾害的历史非常久远。从公元前18世纪到公元1937年，中国有记录的重大自然灾害达到5258次之多，平均每8个月一次。《剑桥中华民国史》中有记载：1918年大旱席卷了北方六个省，50万人丧生。同年2月，陕西和甘肃发生大地震。1921年，六个省遭受大水侵袭。1923年，12个省遭受水灾和旱灾。到1924年和1925年，自然灾害的范围更大，灾害加上暴力与战乱，造成一个多世纪以来最大的逃亡运动，几百万人逃往东北，这就是著名的“闯关东”。</p>\n</p>\n<p>民国十七年(1928)至民国十九年(1930)持续3年的北方八省大饥荒，导致1300多万人死亡，而其中又以关中旱灾最为严重。陕西全省92县悉数蒙难，八百里秦川，赤野千里，尸骨遍地，甚至人相食，惨绝人寰。有200多万人被活活饿死，200多万人流离失所逃亡他乡，800多万人以树皮、草根、观音土苟延生命于奄奄一息。</p>\n</p>\n<p>民国政府中央农业实验所在1931-1933年曾派农情报告员在全国22个省1001县做农民离村的调查。据此调查，当时全国约有200万全家离村的农户，占各县总农户的4 .8%，总人数当在1000万以上。这些农民离村的主要原因是天灾，包括水灾、旱灾、蝗灾等，占33.5%；第二大原因是贫困，包括经济破产、不堪租税剥削等，占32%；第三大原因是战乱，当时称做匪宰，占14.3%。</p>\n</p>\n<p>然后到了1942年的灾难，据《河南灾情实况》中《河南省各行政区人口受灾损失统计表》附注中所列，此次旱灾死亡人数达300万。1943年12月河南省政府编印的《河南省政府救灾工作总报告》中的《河南省三十一年(民国)各县旱灾调查表》显示，全省111个县中有96个县被列表统计，其中灾情严重的有39个县，受灾总人数达1200万人。在《江流天地外》一书中，时任国民参政会参政员郭仲隗回忆：1942年，我续任第三届国民参政员，是年河南大旱，除少数水田外，一粒未收。中央不准报灾，亦不救济，我以参政员身份奔走呼号，不遗余力，结果河南饿死了500多万人，河南主席李培基只报了1602人，开政治上未有之奇。</p>\n</p>\n<p>因此，美国华裔学者卢汉超在其著作中如此总结：“频繁的饥荒不仅是自然灾害造成的，它们也常是政治和组织问题的产物。”体现在电影《一九四二》中，就是军官蒋鼎文对河南省主席李培基说：“老百姓死了，土地还是中国人的；可是如果当兵的饿死了，日本人就会接管这个国家。”以及民国政府及其官僚体系对灾荒的无视、隐瞒，更别提救灾上的行动了，以各种理由，罔顾大量民众的死活，甚至征粮、税赋等照旧。因此可以说，天灾饥荒背后有着浓重的人祸因素。</p>\n</p>\n<p>信息透明有助减轻饥荒蔓延</p>\n</p>\n<p>在《一九四二》中，饥荒与逃难大面积爆发时，逃据陪都重庆的国民政府却极尽奢华，仿佛在不远的中原发生灾难与他们无关一般。其中电影重点着墨的就是在信息不透明之下饥荒的加剧、蔓延。</p>\n</p>\n<p>事实上，在河南饥荒发生时，腐化的民国官僚系统刻意隐瞒灾情，不顾民众生死。据记载，当时的河南省政府在发给重庆中央政府粮食部的电文中称：“河南人民深明大义，愿罄其所有贡献国家，征实征购均已超过定额。”进入1943年，饥荒已经蔓延得非常严重。记者张高峰深入采访的通讯《饥饿的河南》送到重庆的《大公报》后，总编辑王芸生改为《豫灾实录》发表，并撰写了一篇评论《看重庆念中原》。当天晚上，《大公报》即被国民政府军事委员会勒令停刊3天，以示惩戒；张高峰被逮捕。这出扼杀言论监督的闹剧在电影有描述到。</p>\n</p>\n<p>也正是看到国民政府的这种做法，《时代》杂志驻华记者白修德才决定深入河南，去实地采访取证。随后触目惊心的现实，让他愤怒了，突破阻扰将电报给到了美国，因此来自中国的灾难就真实地展示在了世人面前，使河南饥荒大白于天下，引起了世人的强烈关注，欧美舆论大哗。此时宋美龄正在访问美国，而且在美国国会发表慷慨激昂的演讲中，表达对印度饥荒的同情，更讽刺的是宋当时的身份是印度灾荒救灾委员会主任。</p>\n</p>\n<p>白修德也是当面给蒋介石出示了灾区人吃人的照片，蒋才有所触动，为了向欧美舆论讨好，他才开始高调救灾。尽管如此，资料显示，直到1942年10月，国民政府才派出两名官员前去调查灾情。之后，蒋介石下拨2亿元救济款，但实际到账只有8000万元，而且大多并没有落到饥民手中。</p>\n</p>\n<p>在报道问世的几个月后，白修德收到了那位灾区传教士梅甘的来信说：“自你回去以后，突然从陕西运来了几列车粮食。在洛阳，他们简直来不及很快地把粮食卸下来。这是头等的成绩……”河南省政府忙了起来，在乡间各处设立了粥站。军队也拿出一部分余粮，全国忙着为灾民募捐，现款源源不断地送往河南。</p>\n</p>\n<p>结合民国当时的政治与社会体系，这些事实也证明了诺贝尔经济学奖得主、印度经济学家阿玛蒂亚·森在《贫困与饥荒———论权利与剥夺》书中指出的，“饥荒在世界历史上从来没有发生在有效运行的民主体制中，不管是经济富裕的国家(如当代的西欧或北美)，还是相对贫穷的国家(如独立后的印度、博茨瓦纳或津巴布韦)。这是因为如果政府致力于防止饥荒的话，饥荒是极其容易防止的，而在有选举和自由媒体的民主体制中，政府有强烈的政治激励因素去防止饥荒。”</p>\n</p>\n<p>此时，因为信息的透明和言论自由所产生的政治压力，不得不迫使政府去防止严重社会问题的发生，不得不去承担确保人人有饭吃的压力。反之，政府如果可以任意对信息进行钳制与遮蔽，阻断信息的流通，它就会想方设法逃避公众的谴责而不会去对饥荒负责。信息透明有助于减轻饥荒蔓延，可以很大程度上增加政府为人民谋福利的可能性。阿马蒂亚·森说“事实是显著的：在骇人听闻的世界饥荒史上，从来没有一个独立、民主而又保障新闻自由的国家发生过真正的饥荒。无论找到哪里，我们都找不到这一规律的例外。”信息透明且公开，大众才有可能参与公共政策制定，弱势群体的利益才能得到保障，政府的错误决策才有可能被迅速纠正而不是放任无视。</p>\n</p>\n<p>建立权利救济的社会保障体系</p>\n</p>\n<p>在亲眼目睹了河南的人间惨剧以后，白修德哀叹道：“政府机关、医院、军队司令部、大学、省政府等一切机构都是形同虚设，或者是行将崩溃”。而在这种情况下，任何的灾难都会被无限地放大。也就是说，饥荒的背后，是一种免于匮乏的自由下的权利贫困，这种贫困加剧了现实中的物质贫困。</p>\n</p>\n<p>阿玛蒂亚·森认为，权利的贫困才是真正的贫困，权利不平等才是真的不平等。在《贫困与饥荒———论权利与剥夺》、《以自由看待发展》两书中森指出，贫困与饥荒不单纯是一种供给不足、食物短缺，而更多是一种权利分配不均，即对人们权利的剥夺，大规模饥荒发生的真正原因是“交换权利”的急剧变化，实质是许多人的基本权利被剥夺。他以大量资料和经验研究为基础，证明现代以来虽然饥荒与自然灾害有密切关系，但客观因素往往只起引发或加剧作用，权利的不平等、信息的不透明、缺乏言论自由、政治体制的不民主才是加剧贫困和饥饿，导致大规模死人的饥荒发生的主要原因，在粮食问题的后面是权利关系和制度安排问题。他认为，经济衰退时期与经济繁荣时期都有可能发生饥荒，如果经济繁荣表现为社会不平等的扩大，繁荣过程自身同样可能成为饥荒的诱因。</p>\n</p>\n<p>而要免于饥饿必须有三重保障，阿玛蒂亚·森指出：首先，政治上明确可执行的产权保护体系；其次，经济上，微观层面有充分竞争的市场秩序，宏观上能维持稳定的经济环境；第三，社会传统体系的保护与缓冲作用。其中，“当饥饿现象发生时，社会保障体系尤为重要。……成功地避免饥荒的发生，是由其社会保障体系所提供的最低限度的交换权利。饥饿的消失反映了权利制度的变迁，社会保障系统的建立以及———更为重要———通过就业保障制度来保证人们能够挣到足以避免饥饿的工资。”一些富裕的发达国家之所以成功地避免了饥荒发生，靠的不是平均高收入，也不是普遍富裕，而是由其社会保障系统所提供保证的最低的交换权利。“社会保障系统建立之后，失业者可以得到‘失业救济金’，老年人可以得到养老金，贫困人口则可以得到一定数量的‘贫困救济金’”，“社会保障系统会影响到每一个人可以控制的商品组合”，从而避免了饥荒的蔓延。</p>\n</p>\n<p>由此可见，饥荒虽不是社会保障研究的直接内容，但当社会保障制度作为一种最基本最低限度的交换权利，它的存在与否却会直接影响饥荒乃至贫困的发生，从而也从一个新的角度解释了社会保障制度与贫困之间的关系，为建立和完善社会保障制度提供了强有力的理论依据。</p>\n</p>\n<p>因此，在我们回望那些暗淡无色的悲惨历史之时，并不能止于一时的内心沉痛，或者庆幸终于再也不会发生如此悲剧了，而是应该以此为警醒，反思当代中国的社会问题与不足，以构建一个良好完善的社会保障和福利制度，来保障民众免于匮乏与恐惧的权利，充分让这个苦难的民族，彻底不仅脱离于物质上的贫困，实现民裕国富，更走出权利贫困的深渊，人人享有社会保障的深度关照，再也不要重复中国历史那些一再上演的饥荒与逃难的人间苦难与悲剧。</p>\n</p>\n<p>日期：2012年12月9日  南方评论周刊 封面 稿源：南方都市报 南都评论记者张天潘</p>\n<p>http://epaper.oeeee.com/A/html/2012-12/09/content_1770580.htm</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}