{"id":267608,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-編劇天書-save-the-cat-blake-snyder/","date":"2012-12-10T14:01:02Z","modified":"2012-12-10T14:01:02Z","title":"香港獨立媒體 | 編劇天書 Save the Cat! &#8211; Blake Snyder","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"333\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/l.jpg?1355127886\" />        </div>\n</p></div>\n</div>\n<p>雖然這本是編劇天書，很多大學電影系的指定課本，但不是要當編劇才可以看，這本書讓我學懂如何評賞一齣電影。有時候看電影覺得個故事好看或不好看，但總是說不出個所以來，這本書正好教導我如何審視劇本的架構，讓我能一矢中的地指出問題或優點所在。以前看電影會不明白為什麼片中要加播某一組鏡頭，其實一個好的劇本每個場面也有其意義，只要運用書中的指引去逐點分析，不難理解編劇的創作原意，看電影時會有更深刻的體會。</p>\n<p>這本書是把劇本的公式還原為最基本的要點和守則，看完這本書不一定寫的出一個好劇本，如果違反書中的劇本定律，則肯定劇本會賣不出去拍不成電影。動筆在寫劇本之前，先要想好一個吸引的名字，以及只用一句說話去介紹整個劇本的精髓，最好還能從中推斷到電影的卡士，成本和目標觀眾。不論是製片商還是電影觀眾，名字和簡介便是決定買不買劇本或購不購票的第一步。</p>\n<p>故事的類型萬變不離其中，作者把故事的主線分為十個種類，先決定劇本屬於那一類，明白那個類型的主題是什麼，然後再從公式中創新變化。這個種類並不是指笑片愛情片動作片的分類，而是故事主線的性質是什麼。例如，大白鯊，異形和驅魔人同屬打怪獸類，星球大戰和綠野仙縱同屬人在旅途類，虎膽龍威和舒特拉的名單同屬有個難題類，教父和飛越瘋人院同屬有個組織類，ET和所有愛情故事同屬感情類等等。</p>\n<p>角色是劇本的靈魂，接下來便要決定誰是主角。不是說找誰來演主角，而是說主角是一個怎樣的人，他在故事中要追求什麼，過程中發生什麼轉變。最重要是如何讓觀眾與他產生共嗚，而最原始的慾望最能引起別人的共嗚，因為每一個人心底裏慾望也相同，不外是求生存，飢餓，性，保護身邊人，害怕死亡。決定了角色最基本的本性，角色其他的屬性和背景只是化粧陪襯和講故事用的道具。</p>\n<p>每一齣賣座電影的大綱，基本上都可以分解為三個部份十五段，起承轉合有一定的公式，每一段也有特定的用途和時間。第一部份先用一場戲去把電影定位，讓觀眾投入主角的故事，然後第二段要為電影的中心思想埋伏筆，第三段描寫打造主角的性格，第四段轉接入主線，第五段是主角為轉變開始爭扎。接下來第六段轉入第二部份，主角開始他的旅途，佔電影大約一半的時間。第七段發展配角或支線，第八段是玩樂時間，亦是預告片常見的那些精彩片段。第九段是中間點，劇情再一次轉向。第十段壞人殺到，慢慢拉緊劇情。第十一段是黎明前的黑暗，主角跌落最谷底。第十二段主角重新站起來迎接挑戰。第十三段開始進入第三部份，讓支線拉回到主線邁向結尾。第十四段是大高潮，還可以細分為五個小段。最後一段是尾聲，見證主角在故事中的轉變。這章可以說是全本書最關鍵的內容，現在我看電影時很自然地看到分段的痕跡，對我明白和欣賞電影有莫大幫助。書中用「選美俏臥底」做例子，把故事分析解拆為十五個段。在作者的網誌上，還有更多賣座電影的分段大綱，看多了例子便容易掌握分段的要訣。</p>\n<p>接下來幾章比較著重實用貼士。寫好大綱可以開始創作劇情，作者介紹故事板的思考方法，四十張卡片代表四十個場面，可以輕易在故事板上移動。每一個場面也要有感情的轉變，亦需有衝突的副題。寫劇本有幾道常用法則和規條，本書的書名拯救貓咪便是其中一個術語，如果讓觀眾對主角產生好感。另外的還有，教宗游水，如何在不會悶壞觀眾下，講述複雜的背景資料。不要有多過一個異想天開的設定，用太多會觀眾會有反效果。同樣小聰明的橋段也是一樣，不能不斷重覆讓人厭悶。壞人太慢也會悶死觀眾，主角要有迫切的危險才好看。每一個主要角色在故事中也要有轉變，壞人除外，因為有轉變才有故事。不要把新聞報導帶入故事，因為令觀眾聯想起現實世界，破壞故事的想像空間。寫好劇本後要再一次檢查劇本，看看有沒有以下這些毛病。主角太被動，故事內容講多過行動，壞人是否夠壞，故事緊不緊湊，故事有沒有感情起伏。如果把角色名字遮掉，會不會分不出那句對白是誰說。配角是否紙版人，能否讓觀眾記得。有否突出主角轉變的經歷。角色是否追求源始慾望。最後一章教授如何推銷自已的劇本，還講述一些荷里活編劇的行規，作者賣劇本遇到有趣的故事。書本還附有編劇行內常用術語，學懂那些術語不懂寫劇本可以充撐一下場面。</p>\n<p>這本書不太厚，二百頁也不夠，容易讀內容充實有趣，十分適合電影愛好者閱讀，不過想當編劇的人可能會嫌內容不夠深入。電視和電影說故事的方式不同，如果作者出本續集分析電視劇本的公式便好了。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.horace.org/blog/2012/12/10/save-the-cat-blake-snyder/\"></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}