{"id":267727,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-中国人眼中的犹太人/","date":"2012-12-11T06:53:28Z","modified":"2012-12-11T06:53:28Z","title":"纽约时报 | 中国人眼中的犹太人","content":"<p>当我告诉普通的中国人我是犹太人时，我大概能准确地猜测他们会有什么反应 —— “犹太人好聪明啊！”“我们中国人就是亚洲的犹太人！”“中国人和犹太人都是强大的民族！”等等。一开始听到这些话时，我觉得很吃惊，但现在已经习以为常 了，很少会去想这些话的确切含义和这些说法所折射出的严重问题。</p>\n<p>可以说，世界各地对犹太人都持有比较极端的看法，好坏都有。但在我接触的国家中，中国人对犹太人的看法最为一致而明确。</p>\n<p>前些年，我从我奶奶那儿得知我们家庭跟中国有着我之前并不知晓的渊源。原来，我们家当时从沙俄逃难时，就在哈尔滨呆过几年。当时的哈尔滨只是松花江畔的一个小渔村，在那边定居的犹太难民对这座未来的城市发展作出了贡献。</p>\n<p>对我这样一个已经喜欢上了中国的外国人来讲，这可能是我一辈子最有“缘份”的一件事情。当100年前（我的英文姓正好是“Century”，翻译成“世纪”），我的祖先在老家遇到生命威胁时就得到了包容的中国人的欢迎；而100年之后，我来到中国，正在为推动和加强美国（我长大的国家）与中国（我第二个家）的友好交流与互助做自己的努力。</p>\n<p>尽管我跟中国有这样的缘份，中国人对犹太人的态度有时会令我不安。最近，有一个同事问我，小时候我妈妈是不是在我小学课本里放了一点蜂蜜。我迷惑地问她为什么，她说：“我听说犹太的妈妈们为了激发孩子对学习的热情，就会在课本里头涂抹蜂蜜，那样孩子能更善于读书，更有可能出类拔萃。”</p>\n<p>当我在清华大学读历史课的时候，我的一个同学说，虽然他很同情犹太人在二战中大屠杀的遭遇，但他同时可以理解当时的德国人为何采取那样极端的行动：“如果纳粹当时没有进行干预的话，也许犹太人就会慢慢地占领欧洲的经济，把非犹太人当作被剥削的劳动者。”</p>\n<p>如果中国人愿意欣然接受对另一个民族正面的模式化的观点，它同时也一定能够接受负面甚至危险的歧视。我当然知道中国人对犹太人总的来讲持一种好感，但中国人对其他民族（如非洲人）的看法也如此正面吗？有时我还觉得中国人对犹太人的钦佩还包括一些很奇怪的因素。例如，希特勒在全世界人眼里都被看成是恶棍，但我常常听中国人对他表示比较中立的评价，说他是一个“伟大的领袖”。我会听到中国人在提到犹太人时经常列举他们中的精英人才，比如爱因斯坦、弗洛伊德和马克思，我也经常听到人们夸大事实地描述犹太人在美国媒体和娱乐领域有多么强大。</p>\n<p>而且这些模式化的观点总是异乎寻常地与欧洲20世纪初对犹太人的描述方式相似。换个中国的例子，各省各市的人都非常佩服温州人同乡之间的团结互助精神，甚至是他们赚钱的技巧。但中国人对温州人的评价也不完全是褒奖，也许也包含一种嫉妒或受到威胁的深层含义。最近有些新出版的书把犹太人描绘成赚钱的机器，比如朱新月编辑的《犹太人笔记本里的101个赚钱秘密》。这种书跟20世纪初在欧洲流行的书有很多相似的地方，而那些书正是造成犹太人大屠杀的重要原因。</p>\n<p>今年8月，央视著名评论员杨锐在他的电视节目中谈到了他对美国犹太人的一些比较极端的看法，其言论引起了不少中国人和外国人的反对。当杨锐因出言不逊而在微博表示道歉时，我觉得最有意思的是连他的道歉都包涵了对犹太人更多的偏见。他在道歉时说他“尊重犹太人的团结和政商界的巨大成功”。他的道歉很明显地证明他并没有改变对犹太人的偏见（“犹太人是世界资本家！”），只是改变了说法而已。</p>\n<p>当我告诉中国人我父母都是教授时，经常有人回答说，“怪不得，犹太人多么聪明！”但当我们大家庭假期团聚时，也有不少比较平庸，在最低工资线上挣扎的人，甚至有些呆头呆脑的人。只不过中国人还没有遇到他们罢了。</p>\n<p>我知道肯定会有人提出反对意见，但我相信犹太人无异于世界上其他的民族。我常听人说起犹太人有一种特别的生存能力，与其他的民族不一样。但如果你正在读这篇文章，那不也就证明你的民族同样也有很强的生存能力，要不然今天你怎么会存在呢？</p>\n<p>潘亚当(Adam Century)来自纽约，目前作为美国富布赖特(Fulbright)奖学金学员在北京生活。</p>\n<p>来源：纽约时报</p>\n","author":1015,"categories":[18269,20534],"tags":[9754,21273,13830,17842,10128]}