{"id":267783,"link":"https://chinadigitaltimes.net/chinese/2012/12/纪念胡适先生诞辰121周年-对名教的思考/","date":"2012-12-11T11:30:52Z","modified":"2012-12-11T11:30:52Z","title":"纪念胡适先生诞辰121周年——对“名教”的思考","content":"<p>　　</p>\n<p>作者: 松博伊</p>\n<p> </p>\n<p>　　今年12月17日是胡适先生诞辰121周年。胡适先生对中国文化发展没有争议的贡献是在辛亥革命之后掀起的“新文化运动”，这场运动引发的突出事件是“五四运动”。一般认为这场运动给古老的中华带来民主与科学，而这些先进思想会让中国走向繁荣富强，百年来的历史事实说明这种认识是肤浅的。民主和科学的确使很多国家的社会秩序稳定有序，民众可以安居乐业，为什么在中国就不行呢？我们现在依据已经发生的历史倒推过去，来探求这个“为什么”，会发现当时中国的传统文化就没有做好接受西方文化的基础。语言文字毫无问题是文化的基础，中外文化交流首先是语言文字的交流。但中国文化从来没有重视过对语言文字的哲学研究（也就是本质的研究），也从没有认真将语言文字的使用规范化、逻辑化。任何思想文化都是靠语言文字传播的，这方面出现一些“小问题”，很可能导致外来的思想文化面目皆非，或被扭曲，或是残缺不全。胡适先生看到了这一点，积极投身到“新文化运动”中去，可惜是这场运动并没有沿着文化的轨迹去走，而是偏到了政治的方向上。</p>\n<p> </p>\n<p>　　胡适先生在上世纪二十年代所写的《名教》一文就指出了国人在对“语言文字”的认识上所存在的问题。我们今天再看这篇文章，不能不对胡适先生的睿智感到敬佩。这篇文章发表快九十年了，今天的很多问题追根溯源依然是老问题，甚至问题更多、更大。各种政治口号与商业广告“比翼双飞”，媒体上充斥的套话、大话、假话、昏话几乎让人感到透不过气来，这些话语所以能活跃在社会上，是“名教”存在的证明。重温《名教》这篇文章，续写新文化运动，是极有意义的一项工作。</p>\n<p> </p>\n<p>　　语言文字是一种“符号”，是将“现实”转化为“信息”，广泛传播特性和对人行为的控制作用是它的基本属性。通俗来讲，语言文字是用“符号”代表了“现实”。由于语言文字在人类社会中运用太广泛，以至于并没有反映什么“现实”的语言文字也很可能被感兴趣，甚至认为有什么“魔法”，可以制敌取胜。这就是胡适先生所说的将文字符号作为宗教崇拜的对象，也就是“名教”现象。所谓宗教就是摆脱“现实”的困扰，求得精神上的“解脱”。世界上成熟的宗教都有稳定的“信仰”，虔诚的教徒通过“文字”（经书）的信仰，求得精神的升华。但“名教”所崇拜的只是“文字”本身，而不重视这文字是否有实际的内容。这种宗教除去在精神上可能带来短暂快感之外没有任何意义。更值得注意的是这种对语言文字的态度败坏了语言文字的真正作用，而使“语言”提出要解决的问题不了了之。中国传统文化对待宗教的态度是“敬鬼神而远之”，这也成了中国人对语言文字的普遍态度。一方面把“语言文字”当成“法宝”，认为“法力无边”；另一方面又是当成庙里的“泥菩萨”，只能是“说说而已”。中国文化常将这种对人类相互交流的“语言文字”抱着“捧杀”的态度，一方面将语言文字当成“玩偶”，对“美学”化的“吟诗赏月”文章大加赞赏；另一方面对社会秩序直接产生影响的契约、法律文书之类的“文字”和叙述逻辑思想的文章并不重视，也得不到赞扬和尊重。在这种文化背景下，语言文字得不到规范化，人们也不重视和认真履行“文字”做出的“承诺”。法治淡薄，人治横行，这些也都是“名教”的表象。</p>\n<p> </p>\n<p>　　语言文字有两个基本的方面，一是给现实的“物”或者“现象”命“名”，也就是将“现实”转化为语言；二是表明人的一个“态度”。但需要注意的是复杂的现实和一个人的态度用简单的标语口号甚至几个字是不可能表示出来。中国语言中有大量的贬义词和褒义词，里面有不少词语将“实际事物”和“态度”糅合在了一起，构成了词语的“名分”现象。语言的作用主要是“讲理”，“讲理”就要“事是事”，你的“态度是态度”，也就是“名”和“分”要分开，这样才可能有讨论的空间，谈“争名分”也就是不再讲理了。中国人善于创造“名分”之类的语言，在辩论中常显得很有“力量”，在讲理中靠“名分”来取胜，骂人的话语常常就是这类语言。例如“喜欢这个国家”和“不喜欢这个国家”表明了对这个国家的态度，你要再对某种“态度”表示肯定或否定，应当举出理由来。而我们的语言常常用一个“词”（或一句话）一揽子处理这个问题。如用“爱国”来表示“喜欢这个国家”，用“卖国”来表示“不喜欢这个国家”；前者就是“褒义词”，预示“正确”；而后者就是“贬义词”，要遭到谴责。这种作法也就是胡适先生在这篇文章中提到的“名分”的哲学。这种处理问题的方式也是“懒汉”作法，对一种现象不去深入分析，仅从语言的“名分”，也就是从词的“褒、贬”上去决定正确与否。中国这种语言现象极大阻碍了对社会问题的深入分析，造成思想上的混乱，中国百年来出现的不少社会大动荡多与此有关。这里举两个例子，造成的混乱至今仍然没有梳理清楚。这就是背负“恶名”的“剥削”与“封建”。</p>\n<p>　　雇工现象自古就有，近代世界文明大发展就是从工业革命开始，雇工现象也变得规模化、标准化（也就是所谓工人阶级的出现），并在百年前开始影响我国。这种现象到底会引起什么变革，有什么值得注意的地方，如何完善这种制度……等等，这都是需要“读书人”去思考，去探讨的问题。在欧美，相当多的学者对“资本”与“劳动”交换的现象进行了理论研究，对这种现象的发展趋势给出了种种预测，对产生的各种矛盾提出了种种解决办法。当时工业化生产在中国经济中并不占主流，“劳资”矛盾远不是中国社会迫切需要解决的问题，如果只是个别“学者”知道和讨论这个问题应当是正常的。实际情况恰恰相反，以这种现象为基础的“阶级斗争”理论长时间喧嚣于中国，这种违背文化知识正常传播的现象很是值得深思，而中国“名教”流行就是重要原因，“名分”特色十足的“剥削”一词的出现对“阶级斗争”理论在中国传播功不可没。“剥削”一词是外来思想文化在中国“名教”思维影响下出现的“怪胎”。“剥削”这个词在《现代汉语词典》中是这样解释的，“无偿地占有别人的劳动或产品，主要是凭借生产资料的私人所有权来进行的”。同时在对“剥削阶级”一词解释是：“在阶级社会里占有生产资料剥削其他阶级的阶级，如奴隶主阶级、地主阶级和资产阶级”。这些解释对“剥削”说得很明白，有钱人的雇工现象就是“剥削”的“名”，而这个大贬义词表明了对这种现象的谴责，也就是所谓的“分”。这一概念毫无疑问是“读书人”创造的，如同《水浒》中的“洪太尉误走妖魔”而放了出来，要收回已经是很困难事情。“雇工现象”在人类社会中一定存在有消极地方，“剥削”一词的出现使得这个问题没有了讨论的环境，“雇工现象”轻而易举被“妖魔化”了，成了万恶之源。但这不是分析和推理的结果，更不是社会的现实，而是靠强词夺理，利用人们对“名分”的重视而实现的。百年来中国社会产生的混乱，也就是战争和运动，没有一个是由于“资本”和“劳动”的矛盾无法调和而产生的，但都打着解决这个问题的“大旗”，喊出“打倒剥削制度”的空洞口号。在这个口号下的革命从开始就没有找到实际的“目标”，自然也就不可能结束，只能从一次混乱到新的一次混乱。“剥削”不正是始作俑者吗？这不是和旧时农村用“跳大神”治病同出一辙吗？</p>\n<p>　　“封建”这个词的含义原本是一个简单而清晰的词，柳宗元的《封建论》问世后，更不应该对这个词有什么探讨的必要。就是“封土建国”之意，是相对中央集权和建立郡县而言的一个词。从中国历史看，“封建”这种现象自秦以来就衰败了。不少人赞扬秦始皇，就是赞扬他对封建制度的打击。怎么能将秦以后漫长的皇朝循环也称为封建社会呢？这一概念的开始流行时是为了满足一个西方社会学术思想在中国传播的需要，但这种违背语言基本逻辑的词意能广泛流传开来，是充分利用了中国的“名教”，利用了人们对语言文字不是注意它所对应的“真实问题”，也不是注意逻辑思维，而是讲“名分”。有了“封建社会”这样的一个“恶名”，似乎就找到了社会很多不良现象的原因，“反封建”成了解决相当多社会问题的“灵丹妙药”，“封建势力”也就成了当然的敌人。百年过去了，“封建”反得怎么样？充斥媒体的“宫廷戏”应该是最好的“答案”。</p>\n<p>　　这个滥用的“封建”一词，所造成的思想混乱至今仍然是严重的。人们常用“反封建”来替代“反专制”，认为“封建”等于“专制”，从“封建”一词的本义来看，恰恰搞反了。“封建”的原意是在行政管理上主张“分而治之”，有“分权”的含义，“封建”未必“专制”；而反封建是提倡“中央集权”，含有“专制”的一面。人们常常认为中国缺乏民主的基础是“封建社会”的时间太长，而从“封建”本意来看，中国民主基础差的原因可以追溯到“封建社会”这个时期太短了，这不是南辕北辙吗？“封建”一词在议论社会问题中频繁使用，冯天瑜先生为厘清这个问题写了一本《“封建”考论》，有五百五十多页，足见语言使用不当造成人们思想上的混乱很难纠正。更可怕是这个“封建”的“名分”不知使多少人的人头落地，不知给多少家庭造成痛苦。</p>\n<p>　　有人提出“语言腐败是最大的腐败”，我同意这个看法，“语言腐败”就是“名教泛滥”。今天我们纪念胡适先生，就是继承他在促使中国文化发展上的努力，无论是传承传统文化，还是吸收外来文化，都首先要规范我们的语言文字，“工欲善其事，必先利其器”，语言文字是我们的“工具”，也仅仅是“工具”，而不能看成“宗教”。这里我愿意做胡适先生的“小兵”，打着旗帜，喊两句口号：“打倒名教，中国有望！”。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,17919]}