{"id":267736,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-香港導盲犬福利服務之困境與反思/","date":"2012-12-11T07:01:09Z","modified":"2012-12-11T07:01:09Z","title":"香港獨立媒體 | 香港導盲犬福利服務之困境與反思","content":"<p><p><img src=\"http://donationgdog.sino1.com.tw/image/%E5%B0%8E%E7%9B%B2%E7%8A%AC.jpg\" /><br />\n<em>圖片來源：台灣導盲犬協會</em></p>\n<p><strong>香港導盲犬服務是福利的選擇？</strong><br />\n根據統計，現時香港有超過十萬的視障人士，外出活動時失明人士難免會依賴手仗，但冷冰冰的手仗對他們來說總缺乏溫暖，同時亦有不少限制。一頭伴隨主人身邊的導盲犬，除可讓失明人士更靈活及自信地行走外，更能帶來心靈安慰。據周永新指福利是令人感到快樂而言，予盲人導盲犬這服務，可謂視障人士於香港社會福利服務選擇之一。然這對香港來說很新穎的服務，實面對不少困難。</p>\n<p><strong>「摸著石頭過河」</strong><br />\n近日明報報導「導盲犬計劃僅獲兩支持函　500地產飲食集團准入場」*，提及於香港推廣導盲犬服務的反應冷淡，令我想起當初因功課而訪問香港導盲犬訓練導師張偉民所提及的難處。其指出導盲犬服務於香港扮演著先鋒角色，即使三十多年前香港亦曾有導盲犬，但其發展之局限很大，有很多不足，故停辦了三十多年直至今天才有較全面的計劃。面對一個全新的範疇，其發展方向必定是逐步走，「摸著石頭過河」，難免遇上不少挑戰。正如報導指出導盲犬協會聯絡各大飲食集團及商場希望准許導盲犬內進，但大部份都不作支持，推廣難處顯然易見。的確，其他國家推動服務的經驗是前車可鑑。然其他國家與香港之環境大為不同，一些不適合該國的政策，或許適合香港，相反亦然。香港現時仍處於摸索期，很多推廣政策內容都要逐步探索，要成功令各商戶允許上述要求，推廣者亦需繼續努力、逐步走。</p>\n<p><strong>香港社會對導盲犬服務認識不足</strong><br />\n張偉民表示，希望多一點公眾地方能接受導盲犬進入，因為愈能熟習社會環境，對導盲工作愈有利。惜如報導所指500地產飲食集團僅獲兩支持導盲犬准入場，並非所有集團如大家樂般都對此失明人士福利有所關注。對導盲犬有一定程度抗拒，其實是基於對導盲犬服務認識不足所致。不少食肆或商場都會禁止狗隻進入，負責人自然拒導盲犬於門外。有多少人清楚《殘疾歧視條例》保障了導盲犬進出公眾場所？又有多少人知道導盲犬因受嚴格訓練，會在使用者就座躲藏起來，其實不會影響旁人？於日前訪問導盲犬使用者David時其提及進入某些食肆及理大賽馬會綜藝館被拒於門外。另一使用者曾建平先生更提及過進入灣仔告士打道入境事務大樓時被拒。面對這香港罕見之導盲犬，不清楚導盲犬有所豁免，將其當作一般狗隻處理之況不出為奇。導盲犬公眾教育於本港尚未普及，實是使其服務範圍受到阻礙主因。</p>\n<p><strong>前線效法</strong><br />\n明報報導中指出拒絕視障人士攜同導盲犬進入公眾場所，或拒絕提供服務或設施，會觸犯《殘疾歧視條例》。的確現時《食物業規例》 、 《殘疾歧視條例》、港鐵附例、專營巴士等都保障了視障人士可攜導盲犬進內。不過現實生活中，當商場食肆等在拒絕他們進入時，政府是否願意執行法例、導盲犬使用者是否願意以條例控告歧視，又是另一回事。要導盲犬順利進出不同場所，還得等更多人對導盲犬服務有所認識、理解牠不會影響旁人後才能實現。</p>\n<p><strong>香港人心態</strong><br />\n導盲犬服務於香港很新，然即便對此陌生，使用者亦會不厭其煩地解釋牠為何物及為何准入場，但當中不少場地依舊不允導盲犬進內，這不無原因：首先很多前線人員阻撓導盲犬進內其實只是跟指引做事，不服從又怕弄掉工作，只好拒牠於門外；其次香港生活節奏急促，事事講求效率，繁忙時間乘搭公共交通工具，很討厭別人煩擾、阻礙自己，在自己不理解的情況下，容易表現不友善態度，向職員投訴導盲犬；再者現今香港生意額更何其重要，老闆們怕客人抗拒狗，怕生意受影響，即便明白導盲犬的豁免但亦無奈將之拒於門外。說到底，即使對導盲犬有所認識，但因香港這繁忙都市的種種限制，導盲犬計劃要得以普及並受大眾接受，仍面對很大程度的困難。</p>\n<p><strong>服務前路</strong><br />\n若希望於香港長遠發展導盲犬服務，由香港本土繁殖導盲犬達至自給自足及配合香港環境進行對應的訓練等是必須的。然要達成這長遠目標前，仍要等待市民及視障人士對先導計劃內容的了解，加強其對導盲犬的認識，才能令服務再進一步加以推廣。故此，必先要得到香港政府、市民以及視障人士三方面加強溝通及互助，服務才有望成功。</p>\n<p><strong>導盲犬福利服務反思</strong><br />\n香港現況表現出的是，導盲犬的服務尚未普及，並非所有香港人都如明報報導中羅先生所指般有愛心、可理解導盲犬。對視障人士的重要後會體諒，無庸置疑的事實是每個社會當中總有抗拒狗隻的群體。要於兩種群體當中取得平衡及共識是導盲犬服務普及化的重要步伐。訪問服務使用者David時其提及他與日常所接觸的群體相處很著重雙方的互相遷就。一次他打算帶導盲犬Google進入一間小餐館用膳，但餐館的面積太少又有太多人光顧，實不適宜帶導盲犬進入，最終其亦沒有強求。的確，David有權利去進入該餐館用膳，但實際情況下，若強求進入該餐館亦只是強人所難。當爭取小眾權利的福利改革時，我們的方向應是爭取更多中間人土及反對者的轉向支持。在爭取自己權益時，亦要考慮別人的難處及限制，如一個不喜歡狗的人，初次接觸導盲犬服務時實難予以支持。當弱勢人士以一個理性而成熟的態度宣揚自己的理念以爭取權益，這是一個較有效的方法爭取別人的認同。現今視障人士在社會處於弱勢，當然渴望為自己爭取權益，但真正需要的是和平理性地勾起社會大眾的關注，以給予政府壓力改變現況。視障人士需要的不是一次半次的權利伸張，而是長久而完善的福利普及。</p>\n<p><em>明報報章參閱見<a rel=\"nofollow\" target=\"_blank\" href=\"http://hk.news.yahoo.com/%E5%B0%8E%E7%9B%B2%E7%8A%AC%E8%A8%88%E5%8A%83%E...\">此</a>，圖為編輯所加。</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}