{"id":267827,"link":"https://chinadigitaltimes.net/chinese/2012/12/苗蛮子-大赦违章里的权力讨巧与创收术/","date":"2012-12-11T22:00:44Z","modified":"2012-12-11T22:00:44Z","title":"苗蛮子 | “大赦违章”里的权力讨巧与创收术","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>如果你是合肥的违法车主，并且还有没处理的违法记录，那恭喜你“中奖”了：在2012年12月8日至12月31日期间，你只需去合肥交警行政服务大厅登记一张表格，看半小时电视学习，然后把所需罚款交上便“收讫两清”——你的违法记录就这样一笔勾销了。</p>\n<p>    这样的利好消息，当然不是什么谣言骗局，而是经过央视记者明查暗访确证的真事。至于合肥此举的原因，按当地官方的说法有二：一是为了做好即将到来的春运工作，确保道路交通安全，消除交通安全隐患；二是为了迎接明年就要实施的新规定（《机动车驾驶证申领和使用规定》）。于是，合肥市公安交警部门决定在全市开展一次交通违章清零行动，督促广大驾驶人依法、及时接受交通违法行为处罚。</p>\n<p>    媒体在报道及传播这则消息时，多数用上了“大赦”一词——这很容易让人联想到古代新皇登基为笼络民心而“大赦天下”，在历史的语境中，所谓“大赦”多少有些喜感的成分。而合肥“大赦违章”之举，也有这样的效果：一些拿到处罚决定书的车主喜笑颜开，合肥交警行政服务大厅一时水泄不通。这样的画面，似乎意味合肥此举俨然有了“你好我好大家好”的多赢局面。</p>\n<p>    可不是么？如此“大赦违章”，化繁为简，既完成了光荣艰巨的迎接春运任务，又为明年新规的顺利实施扫清了路障，更重要的是还得到了部分违章司机的“好评”——原因不难理解，作为一个常识，司机一般不怕罚款，而害怕扣分乃至吊销驾照，因为以现行的交通违法违章罚款标准来说，那点罚金实在不值一提。正因如此，一些车主用舒心的笑容，用脚投票，表达了对合肥这一“惠违章司机政策”的大力支持。</p>\n<p>    合肥大赦交通违章的“好处”，当然还不止于这些。在上面这些冠冕堂皇的效果下，“大赦违章”还有这一层不可言说的“妙处”：那便是通过对违法违章的一次性打包大甩卖，以此刺激、诱惑那些违章司机主动处理违章的积极性，这样不仅轻松如期地完成了罚款指标，而且为增加集体福利开拓了财源，同时也为“放水养鱼”培育了良好的土壤。如此一举多得，何乐而不为！</p>\n<p>    显然不难看出，当地官方所谓“确保道路交通安全、消除安全隐患”等神马理由，其实都只是浮云，“清理”和“创收”，恐怕才是真正目的。而这种“一举多得”，无疑是以牺牲公共利益和公共安全，以及破坏法律的整体性和消解人们对法律的信仰而实现的。著名法学家伯尔曼曾说过，“法律须被信仰，否则便形同虚设。”当执法者伤害法律尊严，民众的法律信仰必然受到威胁，甚至出现瓦解的状况。一些人本来还能遵守交通法规，可现在违章只罚款而无需扣分，势必降低对交通法规的尊敬与信任。</p>\n<p>    “只罚款不扣分”这种明显有悖于法律规定的处罚措施，看似“人性化执法”，实则是“认钱不认法”，这是对交通违法行为的一种放纵。其所导致的结果是：非但不能确保交通安全，反而在无形中助涨了违规者的气焰，带“病”上路的机会大增，交通秩序势必更加混乱，公共安全雪上加霜。</p>\n<p>    从这个意义上来看，合肥这出“大赦违章”的游戏，并没有真正的赢家。所谓法律的尊严、政府部门的公信力，以及公共利益和公共安全等等，无不受到损害。在这出游戏里，我们再次清楚地看到这样一些司空见惯的问题：执法者知法犯法；法律俨如橡皮泥而可以被权力者随意更改、把玩；涉及公共利益的决策，不过是某些权力部门的自娱自乐，而民意无从谈起……由此而昭示的是我们的法治建设依然任重道远。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}