{"id":267871,"link":"https://chinadigitaltimes.net/chinese/2012/12/台灣新聞-全球首席大法官會議-賦稅人權議題成焦/","date":"2012-12-12T02:31:00Z","modified":"2012-12-12T02:31:00Z","title":"台灣新聞 | 全球首席大法官會議   賦稅人權議題成焦點","content":"<p><div>第13屆全球首席大法官國際會議，於12月7日至10日，在印度勒克瑙的城市蒙特梭利學校(CMS)盛大展開，來自全球首席大法官將出席與會，共同關心全世界20億的兒童，以及未出生的下一代的生存權，並期望能夠催生國際法(World Law)和全球治理(Global Governance)，以保障兒童人權。</p>\n<p>主辦單位蒙特梭利學校從2001年以來，每年舉辦「全球首席大法官國際會議」，四萬四千名學生在會議期間以各種形式的表達方式，呼籲全世界的大法官，能夠以實際行動確保兒童權利在安全而健康的社會中不受侵犯，過去十多年總共有來自全球103個國家、共484位首席大法官共襄盛舉。活動進行期間，舉辦包含會議、晚會和大隊遊行活動，為兒童的生存權請命。蒙特梭利學校創辦人賈諦敘．甘地先生提到，國際恐怖主義、目無法紀、全球環境惡化、世界大戰一觸即發的危險等等讓世界上的每一個人都受到威脅、無法倖免，因此透過進行國際性的規範，創造全球性的和諧與平衡，以確保人們有安全的未來、尤其是兒童，有其必要性。</p>\n<p>有別於往年，此次的大法官會議上，也突顯了近年來在各國新興的議題「賦稅人權」。歐債問題延燒造成世界各國經濟衰退、政府撙節支出、增加賦稅、削減社會福利、提高退休年齡等，年輕人的失業情況頗為嚴重，賦稅人權議題也漸受矚目。多次受邀參與盛會的世界公民總會(AWC)榮譽副主席暨諮詢委員、太極門掌門人暨世界之愛和平總會會長洪道子博士在大會上以「21世紀賦稅人權&#8211;知行合一之實踐」為題發表演說表示：「賦稅人權與兒童的生存權息息相關，稅制不公，影響的是家庭的生計，兒童是直接受害人，當父母受到政府以稅務手段侵犯人權時，小孩也同時受害。」洪博士指出，出於對孩子的愛，我們更要透過各種機會，從學校教育，從日常生活，幫助國家改革，讓孩子更有能力與獨立的面對未來的世界。稅務人權若能受到大法官們的重視，將此新的人權議題帶回各國，相信將會對各國推動兒童生存權有極大助益。</p>\n<p>洪博士表示，賦稅是對人民財產權之剝奪，賦稅徵收應有法律明確範圍及明確的稅務名目，政府部門不得恣意擴張，不然會衍生許多社會問題。因此他和世界公民總會主席Rene Wadlow，都希望能在世界各地推動賦稅人權。賦稅人權顯然已經成為國際人權潮流之普世價值。因此，建立賦稅人權的機制，是國家保障人民基本權的重要一環。洪道子博士及世界公民總會主席Rene先生呼籲各國政府建立賦稅人權制度，提出「賦稅人權宣言」。</p>\n<p>今年六月在洪博士帶領下，參加巴西里約RIO+20會議，與近70位全球元首、首長及NGO組織交流，分享經濟發展、環保、愛與和平文化、尊重與人權等寶貴經驗的世界公民總會(AWC) 義工們，這次也將在蒙特梭利學校的各分校中，以活潑的動畫進行賦稅人權教育推展。他們將引導這些未來的主人翁，納稅雖然是國民義務，但政府課稅也應該遵守正當的法律程序，並符合比例原則，不可以任意侵犯人民的自由和財產權。</p>\n<p>AWC義工們也向大法官宣導賦稅人權的重要性，呼籲各國政府建立起完善的制度，共同保障納稅人的基本人權，目前已有23 國、32位各國法官及首長等相關人士響應連署。「賦稅人權宣言」內容提到，賦稅是國家建設發展的基石，不合理的賦稅徵收直接影響人民的財產權及生存權等基本人權，更影響到家庭的存續、兒童的成長生存及社會的穩定、發展，賦稅人權已成為國際人權潮流之普世價值。因此，建立賦稅人權的機制，是國家保障人民基本權的重要一環。</p>\n<p>綜觀古今中外歷史，可以發現賦稅制度的公平與否，攸關了許多王朝的衰亡、戰爭的發生和元首的成敗。如唐朝的黃巢之亂、美國的南北戰爭、英國前首相柴契爾夫人下台等重大歷史事件的發生，都與稅制的不公平脫不了關係。而在21世紀當今社會正面臨著真正的挑戰，許多國家也都必須面對制定公平正義稅捐制度的挑戰，倘若透過大法官會議，能夠推動各國的賦稅人權，並實踐租稅正義，將可使無數的人民免於受到不公義的制度壓迫，而確保生存權和財產權，也能為許多國家消弭紛爭和動亂，並邁向興旺繁榮。2012/12/12</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[11945]}