{"id":267918,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-要闻解说-新疆6-29劫机案-三名维吾尔人被判死刑/","date":"2012-12-12T07:45:05Z","modified":"2012-12-12T07:45:05Z","title":"法广 | 要闻解说: 新疆6.29劫机案 三名维吾尔人被判死刑","content":"<div>\n<p>法新社报道援引中国官方新华社报道说，新疆和田地区中级法院周二审理四名维吾尔人涉嫌暴力恐怖劫机案，三名被告木沙•玉素甫、艾热西地卡力•依明、吾麦尔•依明被以“领导、参加恐怖组织罪、劫持航空器和爆炸罪”判处死刑，另一人被告阿里木•木沙因认罪态度良好，被判无期徒刑。</p>\n<p>法庭公报说，被告人在今年6月29日试图劫持天津航空公司一架由和田飞往乌鲁木齐的航班。他们在飞机起飞后“手持拆卸后的金属拐杖，高喊宗教极端口号撞击驾驶舱，殴打、威胁机组人员和乘客，在引燃爆炸装置过程中，分别被乘客和机组人员奋力制服。”</p>\n<p>在发生劫机行为后，航班被迫返航降落和田机场，６名劫机犯被抓获。其中的两人在被制服过程中受伤，经医治无效死亡。</p>\n<p>法庭报道指，所有被告在法庭上都已承认对他们的犯罪指控。</p>\n<p>海外流亡维吾尔组织&#8211;世界维吾尔大会对和田法院周二判决提出异议。该组织发言人迪里夏提周二向法新社表示说，被宣判的这些人并非劫机者，他们是因为在飞机上与汉族乘客争抢座位而发生打斗的。<br />按照迪里夏提的说法，和田当地的居民根本不相信发生了劫机案一说，他们认为这起事件显示中国当局的政治目的，借此加大对维吾尔人的镇压。他说，“我们认为整个事件缺乏透明度”。</p>\n<p>法新社报道说，在法庭上担任四名被告的辩护律师是由官方指定的。和田法院的公报同时指，劫机行为导致了24名乘客、机组人员不同程度受伤，造成财产损失2858.3万元。</p>\n<p>新疆6.29劫机案曾经引发中国舆论的强烈反响，除对案件本身涉及航空安全话题的关注外，官方及民间纷纷对机组人员的高调表彰和奖励轰动一时。但与当时的热闹相比，周二和田法院对案件的审判结果在中国网民中并未引发多大的反响。分析其原因，一方面是这一重判结果相对与重奖来说似乎是更加里所应当，无可争议；另一方面，或许是中国网民看惯了、听多了各种有关新疆的新闻，诸如“新疆切糕”、“新疆小偷”、“新疆骗子”、“新疆恐怖分子”之类的大小报道、官方或非官方消息之后。对这个看起来顺理成章的“新疆劫机”犯被判死刑话题自然没有什么兴趣了。</p>\n<p>但问题又似乎没有那么简单，出现诸多有关新疆的负面消息本身就值得人们深思。</p>\n<p>法新社报道说，中国自2009年乌鲁木齐75流血事件后加强了对新疆的管制，但当地维吾尔人的暴力抗议事件仍然不断出现。维吾尔人不满当局对他们民族语言和文化的侵蚀，抱怨将新疆的经济发展成果被汉族人夺走。但中国政府始终否认这些指责，认为中央政府已经对新疆的经济给予了大力扶持和发展政策，而将各种暴力事件的发生归咎于是宗教极端、暴力恐怖集团和民族分裂三股恶势力所致。</p>\n<p>而对于大多数普通中国人来说，在戏笑调侃有关“新疆切糕”、“新疆小偷”这些并不被官方禁止的话题的同时，也都明显地意识到背后乌鲁木齐75事件的敏感禁忌不能触碰，不少人开始反思在“国家统一”“民族团结”口号下所采取少数民族政策的问题所在。</p>\n<p>名为草根今日谈—“沉重的新疆切糕”的网络文章就对热闹的新疆话题所反映出的民族蔑视情绪提出警示，中国的现行政策导致民族隔膜。文章说“当新疆的大批资源源源而出的时候，当新疆的大批建设项目不断出现的时候，同时大批的内地人也源源不断地进入新疆。这就必然产生矛盾。”而“官方对当地各族人民采取暗地排斥的态度。新疆政府，在打击所谓的三股势力方面不惜血本，但在培训人民如何适应内地市场，如何适应世界市场方面，几乎没有做什么有用的事情，这必然导致民族之间的隔膜”文章呼吁只有实现真正的民族平等才是解决新疆问题的关键。</p>\n<p>由此看来，不管是新疆切糕，还是新疆劫机犯，话题不同，但所反应出的中国现实问题却是同样地沉重。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,28513,9935]}