{"id":267980,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-12）-可叹税月不饶人/","date":"2012-12-12T14:15:37Z","modified":"2012-12-12T14:15:37Z","title":"信力建 | 信孚要闻（12.12）——可叹“税”月不饶人","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、王安《中国的税负有多高》：7万多亿元的税收，11万多亿元的非税收入，加起来近19万亿元的政府收入，而2010年中国GDP总量只有38万亿元，照此计算，GDP的一半被政府（包括国企）拿走。GDP是产值而不是利润，政府收入占GDP的一半并非只意味着政府拿走了一半的产值，而是相当于征收了50%的“营业税”，剩下的50%，扣除各种成本之后，只能有百分之几最多只有10%的利润留给非国企和民众。换言之，如果从新增的财富而言，政府拿走的远不止50%，可能是70%甚至80%。（《炎黄春秋》）</p>\n</p>\n<p>2、美国国家情报委员会的全球趋势报告预测，到2030年，全球有三分二人口将成为中产阶层，大部份居住在城市，由科技连系，以及获得先进的医疗保障。报告又预期，恐怖主义等暴力行为会减少，但可能由网络恐怖主义取代。 报告又认为，在部份出生率下降及人口老化的国家，包括美国，经济增长可能减慢，中国亦一样，因年龄中位数将高于美国，老年化的国家在维持生活水平上，将面临严重挑战。</p>\n</p>\n<p>3、“黑监狱”已成产业链,2010年曝光的安元鼎保安公司开设“黑监狱”，不过是冰山一角。检方查证，各省市驻京信访机构按每人每天200至300元支付费用，其中100元作为回扣返还给驻京信访机构工作人员，剩下的作为看守人员工资、上访人员费用，利润由组织“黑监狱”者分成。</p>\n</p>\n<p>4、缅甸新政府不断推出改革举措之后，当地的媒体也起了变化。在缅甸军人强权统治的数十年期间，流亡国外的缅甸民主之声电台、《伊洛瓦底江》杂志，以及米齐玛（Mizzima）新闻社这些在一定程度上促成缅甸改革开放的功臣，如今先后在仰光设立了办事处。</p>\n</p>\n<p>5、法国反种族歧视团体“SOS Racisme”10日发表声明称，将以“侮辱在法华人”为由正式起诉法国著名时事周刊《观点》。《观点》于今年8月23日在社会版刊登了一篇题为“在法华人的狡猾成功”的文章。文中大量使用“妓女”、“犯罪黑帮”、“赌钱”等字眼，并将华人在法国“飞黄腾达的通用模式”描述为“以偷渡方式登陆法国——在餐馆打黑工——3年后还清债务——10年后获得合法居留——15年后摇身变成企业家”。</p>\n</p>\n<p>6、2日，四川省省委副书记李春城被中纪委带走，其妻成都市红十字会党组书记、常务副会长曲松枝一并被带走。现任成都市金牛区区委常委、统战部部长的申勇称，李春城曾花巨资买官，上任后用人标准变成了“任人唯钱”。</p>\n</p>\n<p>7、朝鲜11点左右宣布“光明星3号”卫星发射成功。此前韩日证实火箭分离后三段均落在事先预告海域，初步可以认为发射成功。该火箭通过了日本冲绳岛周边的岛屿上空，日方没有采取拦截措施。随后，朝鲜火箭残骸于10时5分坠落至菲律宾海域。</p>\n</p>\n<p>8、美国和英国的主管机关10日共同宣布一项具全球系统重要性的金融机构倒闭应变计划，将联手处理“大到不能倒的”金融机构，监管当局有权接管这些机构及开除高层主管，并强迫股东承担损失以保护纳税人。</p>\n</p>\n<p>9、山西太原小店区人大代表李俊文被曝有4个“老婆”10个孩子一事扩散后，媒体获悉，李俊文已于 12月7日被公安机关刑事拘留，原因是涉嫌伪造、变造、买卖国家机关公文、证件、印章罪。被拘前，李俊文因涉伤害罪取保候审，他向媒体否认有“4个老婆”。</p>\n</p>\n<p>10、据日本共同社消息，多名日本政府及朝野政党相关人士11日透露，16日结束众院选举后，预计将于26日召集特别国会并举行首相指名选举。26日诞生下一任首相后会立即着手组建内阁，新内阁将在日本皇宫举行首相任命仪式和阁僚认证仪式后正式成立。</p>\n</p>\n<p>11、引爆网络的“领事馆义卖收到5000元假币”事件有了最新进展。一位要求匿名的珠海网友委托本报将一笔10倍于假币的款项，共5万元善款捐给省残联。该网友称要向收到假币的国际爱心人士表示歉意，并以此表达“中国人民是讲道理、讲诚信的” 。</p>\n</p>\n<p>12、11日北京对不看红绿灯凑一堆人就走的行人进行集中整治。仅半小时就查处19名闯红灯的行人对其罚款10元。另外今年10月在石家庄也对行人闯红灯不走人行横道等交通违法处以50元以下罚款；调查显示中国行人等红灯能忍90秒。</p>\n</p>\n<p>13、投资“好声音”基金半年能赚10%；花10万买火腿年收益6%；参与影视制作预期年收益达10%……股市低迷的下各种雷人产品冒了出来；但普通投资者并没有机会尝鲜，投资起点都是1000万人民币。虽给出高预期收益但这些产品也并不承诺保本。</p>\n</p>\n<p>14、柬埔寨反腐工作正紧密进行。从下个月开始，来自37个单位近3万名柬政府官员将率先申报他们的财产，柬埔寨国家反腐败机构主席翁仁典日前透露。</p>\n</p>\n<p>15、在圣诞来临之际，加拿大阿伯茨福德市警方向黑帮分子寄出圣诞卡劝其改邪归正，卡中写道：“明年你会在哪张名单？”而打开贺卡，内文亦写着：“我们相信选择一个正确的生活永远不会太迟。为了你的家人和你自己，希望在2013年能够选择一个更好的新生活吧。我们随时提供帮助。”同时，贺卡内还附有联络警方的电话号码。</p>\n</p>\n<p>16、日前，中组部、人社部、公安部等25部门联合下发《外国人在中国永久居留享有相关待遇的办法》，规定持有外国人在中国永久居留证（简称中国“绿卡”）的外籍人员除政治权利和法律法规规定不可享有的特定权利和义务外，原则上和中国公民享有相同权利，承担相同义务。</p>\n</p>\n<p>17、11日，山东德州市120急救调度指挥中心透露，德州市所有救护车开始试行按计价器打表计费，院前急救项目收费标准也将在救护车内公开张贴，以让患者及亲属明白地消费。据悉德州救护车10公里起步，起步价格20元，超过10公里后加收2元／公里。</p>\n</p>\n<p>18、四岁女童芊芊被诊断性早熟，诱因是每晚点亮在孩子床头的小夜灯。深圳儿童医院医生彭刚透露，权威研究证明，人在夜间进入睡眠状态时，体内的松果体会分泌褪黑素，防止性早熟。如果夜晚仍遭遇光照，褪黑素的分泌就会减少。</p>\n</p>\n<p>19、许多人把美国联邦调查局（FBI）大楼列入最不喜欢的华盛顿建筑。美国联邦政府资产评估机构总务管理局官员10日说，已向地产开发商发出邀请，考虑以位于华盛顿宾夕法尼亚大道的FBI总部大楼占地作为交换，换取开发商为FBI盖一座新楼。</p>\n</p>\n<p>20、针对日本今后发展，著名经济学家森永卓郎提出，应向长得帅的人征收“帅哥税”。这样可能对相貌平平的人提供有利条件，使他们更易交友恋爱，结婚生子。目前日本最高所得税征收率为40%，按照森永提案，高收入帅哥须交纳80%的所得税。</p>\n</p>\n<p>21、@周克成：做秀要适可而止，出行不铺红地毯、就餐只吃方便面都是小事，很小的事，关键是你们能推动什么样的改革。</p>\n</p>\n<p>22、胡舒立《十八大经改如何竟全功？》：中共在十四大提出建立社会主义市场经济体制，十年后的十六大，宣布市场体制“初步建立”。此后，“完善社会主义市场经济体制”进行了十年，现在仍在“加快完善”的进程中。当然，“初步”或是“完善”，并无明确的标准。不过有个古谚——“行百里而半九十”，人人都懂。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9098,21677]}