{"id":267941,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-「東亞盃系列」-小勝台北-大敗朝鮮/","date":"2012-12-12T10:46:29Z","modified":"2012-12-12T10:46:29Z","title":"香港獨立媒體 | 「東亞盃系列」 小勝台北  大敗朝鮮  港足賽後總結","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/20121203a.jpeg?1355300840\" />        </div>\n</p></div>\n</div>\n<p>（圖：HKFA）</p>\n<p><strong>賽後評論</strong></p>\n<p>東亞盃第二階段外圍賽已經在十二月九日（星期日）曲終人散，港足未能達到賽前教練所定下的「兩勝兩和」目標，只能以「兩勝兩負」完成賽事。若單以比數來評定本次港足的表現，或許很多球迷會認為不及格，畢竟面對澳洲與朝鮮未能「全身而退」之餘，連對公認小組最弱的關島也只能以2-1獲勝，上兩屆皆「大炒」十球以上的成績早已成為歷史。但筆者認為，本次港足所表現的精神和踢法，其實比以前有所進步，也印證主教練金判坤的「樂觀」不無原因。</p>\n<p>若比較港足在面對中華台北和朝鮮兩仗的戰情，其實恰巧就是一個「倒模」。港足在面對台北的時候所表現的高強度壓逼，使得對方在一分鐘內接連犯上錯誤，導致兩個失球的出現。然後到了朝鮮一仗，對方在需要與澳洲計算得失球來斷定出線席位誰屬的情況下，以「搶錢」般的壓逼打法讓港足透不過氣，最後上半場尾段十八分鐘內失掉三球。有球迷或許會說，若星期五晚的台北隊，與星期日的港足，在面對對手壓逼時能大腳清球，「有理無理」向前踢，這樣起碼能夠減少失球。但筆者認為，「擁有信心尋求反擊機會」正是港足所表現出來的進步點之一，而不是盲目地把控球權再一次送給對方。雖然戰術執行上明顯還存在瑕疵，例如朝鮮隊早已洞悉港足的反擊打法就是把球傳給兩翼，以速度製造攻門，因此早把傳球路線封死。這讓轉守為攻的中場白鶴和黃洋頓時「hang機」，甚至被對方反搶導致失球。但港足要進步，就要作出改變，而不是把防線退到禁區，讓對方有八成控球權和三十次攻門，死守到0-0完場。</p>\n<p>經過教練的調整，港足在對朝鮮的下半場防守表現已經正常得多，差的就是轉守為攻的熟練度和變化。例如在兩翼被緊盯時，究竟有沒有第二套走位來應付？其實港足自己也示範過，在比賽尾段的一次反擊，左翼麥基轉為跑向中路空隙，讓白鶴能夠以直塞球創造單刀機會，只可惜埋門一腳射高。港足正是需要不同的變化，才能把水平提升到另一層次。</p>\n<p>除了戰術以外，這次比賽可以看見港足與對手的分別，就是身體對抗強度遠遠不及。最後一仗面對朝鮮，筆者相信與九日四戰，體能下降有所關係（體能較強的朝鮮甚至比港足多兩天休息），但兩者的對抗差距大到幾乎讓港腳們連球都拿不到，被朝鮮球員直接「拍甩」。唯一讓人欣慰的是，首席中鋒陳肇麒在經過半季中甲聯賽的磨練後，對抗性明顯提高不少，甚至面對澳洲隊的高大中堅也不落下風，證明外流球員在日常接觸的訓練與比賽強度，實在比本地球員高出許多。</p>\n<p>港足接下來就要備戰省港盃與亞洲盃外圍賽。在此段時間要做的改善確實不少，既要戰術上的變化，也要體能和對抗性的加強。但正如「Kim Sir」所說，若港足能保持本次東亞盃的精神面貌，有與強敵力拼到底的心態，再加上外流球員與自身的進步，集合所有「天時地利人和」後，出線亞洲盃決賽周並不是「不可能的任務」。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}