{"id":268033,"link":"https://chinadigitaltimes.net/chinese/2012/12/ohmymedia-中国青年报：宪法课/","date":"2012-12-12T21:45:25Z","modified":"2012-12-12T21:45:25Z","title":"OhMyMedia | 中国青年报：宪法课","content":"<p><h3>冰点特稿第863期</h3>\n<p>本报记者 林衍 《 中国青年报 》（ 2012年12月12日 12 版）</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253427144_1\"><img title=\"1355253427144_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253427144_1.jpg\" alt=\"\" width=\"400\" height=\"260\" /></a></p>\n<p><em>CFP供图</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253513473_1\"><img title=\"1355253513473_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253513473_1.jpg\" alt=\"\" width=\"400\" height=\"539\" /></a><br /><em> 宪法学者蔡定剑</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253527738_1\"><img title=\"1355253527738_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253527738_1.jpg\" alt=\"\" width=\"400\" height=\"355\" /></a><br /><em> 宪法学者焦洪昌</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253537238_1\"><img title=\"1355253537238_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253537238_1.jpg\" alt=\"\" width=\"400\" height=\"267\" /></a><br /><em> 宪法学者张千帆</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253550301_1\"><img title=\"1355253550301_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253550301_1.jpg\" alt=\"\" width=\"400\" height=\"269\" /></a><br /><em> 宪法学者王人博</em></p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html/1355253676707_1\"><img title=\"1355253676707_1\" src=\"http://omm.hk/wp-content/uploads/2012/12/1355253676707_1.jpg\" alt=\"\" width=\"400\" height=\"193\" /></a><br /><em> 蔡定剑宪法学教育基金2012年颁奖典礼</em></p>\n<p>12月4日是北京入冬以来最冷的一天。中国政法大学研究生院校园里刻有“法治天下”四个字的石碑旁，偶尔有几个捂着耳朵的学生跑过。主教学楼门前挂着“中国政法大学82级相识30年”的红色条幅，不时在寒风里发出“哗哗”的声音。</p>\n<p>这一天，宪法学教授王人博在学校的报告厅里作了一场与宪法有关的主题演讲。法学院的副院长焦洪昌正从南昌飞回北京，他也刚结束一堂宪法课，听众是南昌市五套班子的成员，题目是“在尊严中感悟宪法”。同样毕业于这所大学的律师刘星红则像往常一样回到家里，直到9点多钟才想起央视应该在播“年度法治人物颁奖盛典”，打开电视机时，最后一个领奖者已经下台。电视机上方，挂着一幅肖像油画，那是她的丈夫蔡定剑，两年前去世。他也曾是中国政法大学的教授，被誉为“中国宪政民主的推动和践行者”。</p>\n<p>这3位教授命运轨迹的交叉源自中国法治的起步。“文革”之后，他们是这个国家最早的一批法科学生，都以宪法为研究旨趣，并最终聚首在这所以法学闻名的学府。</p>\n<p>当天是一年一度的全国法制宣传日。30年前的这一天，我国现行宪法颁布实施。对这些宪法学者来说，他们更愿意称这一天为——“宪法日”。</p>\n<p><strong>“法”字我会，“宪”字怎么写？</strong></p>\n<p>对于王人博来说，普法可以从一根烟开始。</p>\n<p>“小伙子，懂法吗？”有一回，王人博站在小区门口跟保安一块儿抽烟，随口问道。</p>\n<p>保安只有20岁出头，他说：“懂。不杀人，不放火。”</p>\n<p>“那你知道宪法吗？”这位中国政法大学教授又问了一句。</p>\n<p>“不知道。”小保安回答，“‘法’字我会，‘宪’字怎么写？”</p>\n<p>王人博在手掌上比画出宝盖头和“先”字，“小伙子你记住，宪者为大，咱们中国人起名要是带这个字，就说明他在兄弟里肯定是老大。”</p>\n<p>小保安点了点头。</p>\n<p>“一定要记住啊，宪法，就是咱们国家最大的法。”王人博怕他没听进去，又重复了一遍。</p>\n<p>“我想告诉他，宪法跟我们每一个人都有关系。它关系到我们的房子能不能被拆，关系到我们的土地能不能被征，关系到我们每一个人的权利。”坐在办公室里回忆起这个不久前发生的故事时，54岁的王人博苦笑着说。</p>\n<p>到今年，他教宪法已满29年。在这29年里，他问过很多普通人同样的问题，农民工、洗脚妹，大部分人的答案和小保安一样。</p>\n<p>他也会问一些高校学生。学生往往知道宪法，能背出它是高中政治课本上的“根本大法”，甚至还能记得颁布于1982年。但当他再追问，宪法到底规定了哪些条文是和你本人直接关联的，大部分人则“什么都不知道”。</p>\n<p>每当这会儿，王人博都“挺难受”。他知道，学生是从骨子里觉得宪法跟他们没关系。</p>\n<p>而事实上，在王人博的学生时代，逃得最多的也正是宪法课。</p>\n<p>那是1979年，王人博从山东莱西考到重庆歌乐山下的西南政法学院。彼时，中华人民共和国已经先后于1954年、1975年、1978年订立过宪法。在刚刚结束的“文革”中，1954年宪法被1975年宪法取代，各级人大被解散，法院、检察院被砸烂，革委会取代国家机关管理国家，冤假错案层出不穷。直到1978年宪法颁布，依然坚持了阶级斗争为纲，“无产阶级专政下继续革命”这样的指导思想被写在宪法里。</p>\n<p>那时候，带着浓重四川口音的宪法老师一张口就是“宪法是阶级力量对比的反映”，这总会让王人博想到毛主席的“鞍钢宪法”和苏联的“马钢宪法”。于是，逃课就成了他的生活。</p>\n<p><strong>宪法是管国家的，管政府的，管执政者的</strong></p>\n<p>几乎在同一时间，他如今的同事焦洪昌也考入了北京政法学院（中国政法大学前身）。焦洪昌坦言，当时报考大学最直接的目的就是解决户口，而政法那时候还算是保密专业，“一种说法是学法的人出来后要为人民民主专政的事业掌握刀把子”。</p>\n<p>“没必要拔高自己，那时候的想法就是当公家人。”焦洪昌回忆，成分不好的人还不能进入那个序列，因为“要培养靠得住的接班人”。</p>\n<p>幸运的是，在当时的宪法课老师中，有很多1952年北京政法学院建校时就教课的老先生。</p>\n<p>一位叫许清的老师被焦洪昌视为启蒙者。许清是归国华侨，曾经被打成“右派”。焦洪昌记得，这个小老头模样的老师讲起人民主权和党的领导的关系时曾打过一个经典的比喻：人民会不断成熟，就像一个小孩子，未成年的时候需要有个监护人，但如果18岁了还天天老抱着就会有问题。</p>\n<p>而谈到宪法的含义时，许清曾这样讲道：“宪法是法治的最高阶规范。因为宪法是管国家的，管政府的，管执政者的。”在他的课堂上，焦洪昌头一回意识到宪法的关键在于“领导人是不是守法”。</p>\n<p>也正是那时候，焦洪昌与蔡定剑结识。他回忆起，军人出身的蔡定剑特别爱较真儿，而且真的喜欢宪法课。有一次考试老师给了蔡定剑80分，但他觉得自己能上90分，便找到教授提出意见。“他是你们79级唯一个敢跟我要分的人！”这位老师曾经对焦洪昌说。</p>\n<p>在他们大三那一年，1982年宪法颁布实施。这部沿用至今的宪法废除了领导干部职务终身制，明确规定法院、检察院依法独立行使审判权、检察权，不受任何行政机关、社会团体和个人的干涉，并且将“公民的基本权利和义务”一章放在了“国家机构”之前。更重要的是，1982年宪法在中国宪法史上首次提出“任何组织或个人都不得有超越宪法和法律的特权”，恢复了“法律面前人人平等”条款。</p>\n<p>在宪法修改的过程中，时任全国人大常委会副委员长的彭真多次提到：“我们一定要实事求是，民主权利保障能做到的，写进去。做不到的，不要写进去。我们的宪法是为了实施的，不是为了好看的。今天能做到什么程度，就写到什么程度，做不到的别写。”</p>\n<p>在那时的宪法课上，另一位叫廉希圣的老师同样很受学生喜爱。他曾在全国人大常委会秘书处工作，常常在课堂上为年轻的学生讲述1982年宪法的起草过程。焦洪昌特别记得，廉老师曾提到，“文革”初期,刘少奇在被揪斗时,曾举起《中华人民共和国宪法》的小册子,愤怒地说:“我个人也是公民,为什么不让我讲话?”</p>\n<p>今年中国宪法学研究会开会时，已经80岁的廉希圣收到了晚辈们赠送的一个银色纪念品，周边标明“纪念82宪法实施30周年”，中间用小篆写着两个字——“宪治”。</p>\n<p><strong>真正热爱宪法的人应该是老百姓</strong></p>\n<p>“82宪法”颁布的那一年，王人博第一次在图书馆里因为一本中国人写的书而“眼前一亮”。那本书的名字是《希腊的城邦制度》，作者顾准。而在此前，王人博的阅读爱好集中在哲学领域。后来，他先后阅读了亚里士多德的《政治学》、卢梭的《社会契约论》以及托克维尔的《论美国的民主》。</p>\n<p>他逐渐开始思考，在成熟的法治国家，宪法到底是什么。“民法、刑法，管老百姓的法律太多了，为什么当官的就没有人管呢？宪法就应该是官员头上的紧箍。”王人博意识到，宪法的核心就是通过分权保持对国家权力的制约，而限权的最终目的则是保障每个老百姓的公民权利。</p>\n<p>毕业后，王人博留校任教，讲授外国宪法。那时候，他很好奇外国宪法“究竟长什么样子”，结果无意中发现，被很多同学当“厕所纸”来用的学校发的参考资料里，居然印有美国宪法和法国宪法。</p>\n<p>打那以后，这位年轻的宪法老师一上课，便先要背上几段《独立宣言》再进入正题。学生觉得“很过瘾”。直到20多年后，还有学生对王人博说：“我还记得你讲外国宪法时候说的话。”</p>\n<p>在重庆教书的时候，王人博常常去沙坪坝的一个公园散步。公园的一角有一大片墓地，野草中的坟冢和墓碑已经残破不堪，但墓碑上刻的红字依稀可辨，这里埋葬的不是老人，而是“文革”武斗中的死者。路过红卫兵墓时，王人博常在想，这个国家要是没有宪政和法治，悲剧还会上演。</p>\n<p>但令王人博伤感的事情仍不时发生。很多刚进校门的学生一年年地重复着当年他自己对宪法课的不理解，他们对宪法的印象，往往停留在政治课本上“国家机器”那一章的定义，习惯于将宪法当做政治文件、政治纲领对待。一个毕业生至今清楚地记得，王人博曾在课堂上提起自己当年做学术期刊编辑时的经历，他改法学学生的投稿，光是把“法制”改成“法治”，一年就要改几百次。“这显然是一件让他感到很无趣又很难受的事。”这个毕业生说。</p>\n<p>在2003年前往中国政法大学任教后，王人博参与过3年特长生加分考试评审工作。</p>\n<p>在考生里，一个来自山西的孩子让他印象深刻。当时，有教授问了他一个有关强拆的案例，让他谈谈看法。结果男孩讲道：之所以闹这么大，就说明政府还不够强硬，太软弱。</p>\n<p>当时，王人博忍不住开导他：“孩子啊，你不能这样看，咱们都是普通人，但政府是个强者……”没等他说完，男孩子抢话道：“老师，能允许我用另一套话来说吗？”</p>\n<p>“我觉得特别悲哀，年轻人完全没有原则，老师认同哪一套就讲哪一套，只要能加上那20分。”这件事让王人博感到“深入骨髓的绝望”。后来，他退出了那个招生小组。</p>\n<p>对于王人博的困惑，焦洪昌有着另一个角度的体会。十几年前，他曾受邀参与中小学思想品德课本的编纂工作。当时，他们翻阅了大量国外教材。他发现，国外与宪法有关的讲授通常从小学就开始，而侧重点往往是“政府是怎么来的”、“公民为什么要向政府纳税”、“这些税用来干什么”这样的问题。</p>\n<p>但在国内教材的编纂过程里，涉及法治的内容时，整体指导思想是“怕小孩学坏”，“别违法别犯罪，别走向黄赌毒”。这种以守法为教育核心的方针被称为“筑坝工程”。</p>\n<p>“相对应的，宪法便只能是个抽象而空洞的概念。”焦洪昌无奈地说。</p>\n<p>事实上，每到新学期开学，面对大一新生的时候，王人博都不得不说这样一句话：“我的一个重大使命，就是要把你们之前脑子里的垃圾清理出去。”</p>\n<p>一位中国政法大学毕业的硕士回忆听王人博讲课，“感觉不到时间在跑”。他没有板书，不用PPT，只带一瓶冰红茶和两包烟上课，坐在那里就聊，渴了就喝冰红茶，课间就抽烟。</p>\n<p>那位毕业生还记得，王人博的学科论文打分不高，曾给过自己83分，已经是全班最高分。那时候他大一，论文的主题是讨论“宪法的本意不是主张有限政府吗，为什么孙中山的五权宪法却设计了全能政府？”他说，那是自己第一次思考“真问题”。</p>\n<p>还有人记起，王人博在讲到法院是否应该拥有违宪审查权以制衡行政权力时，幽默地说：“我跟姚明都打篮球，非让我制衡姚明，我能制衡得了吗？所以要吃点药，催生啊。”</p>\n<p>另一年，王人博在课上情绪激动地讲述了一个强拆的故事。房主老人拿着一本《宪法》挡在推土机前，每个跟他有关的条款都画了好几道，门口插着的国旗上也写着宪法的条文。</p>\n<p>“真正热爱宪法的人应该是老百姓。你们要相信，总有一天宪法会和你们有关起来。”王人博讲起这些的时候，学生使劲地鼓掌。</p>\n<p><strong>我不是学法律的，和政法大学也没有关系，我只是个普通的中国人，来谢谢他所做的</strong></p>\n<p>王人博和焦洪昌都有一个习惯，坐出租车的时候跟的哥聊上几句。</p>\n<p>有一回，焦洪昌问的哥知不知道宪法这回事。的哥乐呵呵地说：“我就知道两个法，领导有想法，百姓没办法。”</p>\n<p>而王人博则直接将自己的经历发到了微博上：今天天真冷，好不容易打上车。一上车，京哥就唠叨不停。问我是哪个单位的，干什么的。我如实作答，并告诉是教法律的。又问，教什么法律？答，教的是一门最不值钱的法律。京哥回答说，噢，是教宪法的吧？！</p>\n<p>事实上，2007年一份关于公民宪法意识的调查中，当被问及与公民日常生活最为密切的是什么法律时，76%的被调查者回答为民法，3%的人选择是刑法，7%的人回答为行政法，10%的人回答是宪法。</p>\n<p>“校园里需要宪法课，我们的社会当然也需要一堂宪法课。”王人博说。</p>\n<p>他曾开玩笑说学者的使命像夫妻，要“男主外，女主内”。他认为自己的角色更像女人，使命在教室而不在社会。</p>\n<p>在校园外的“宪法课”上，最活跃的身影无疑属于和他几乎同时调到中国政法大学任教的蔡定剑。</p>\n<p>连续多年的12月4日普法日，蔡定剑亲自带着学生进行反歧视宣传。他发现，宪法宣传时常见“要求公民遵守宪法”这样的口号。在一篇题为《关于什么是宪法》的论文里，他专门写了一章讨论“公民能否违宪”的话题。在他看来，其他法律都可以是政府制定用以管理社会和公民的，唯独宪法是唯一一个人民直接制定用来约束政府的法律；将公民作为违宪的主体，“来自对宪法精神的误解”。</p>\n<p>乙肝患者维权网站“肝胆相照”的版主“小谷子”曾给蔡定剑打电话。当时还是官员身份的蔡定剑这样回答：“公民的口袋不能随意搜查，公民的身体怎能随意搜查？”</p>\n<p>北京曾有一位63岁的老人，手持修改后的《宪法》抵制强拆。蔡定剑得知此事后，表现出极大的关注，专门约上同道，身穿运动装，背着相机，前往拆迁街区调研。</p>\n<p>他在文章中这样写道：宪法的根本性和最高权威，应该体现在它能为公民权利提供最后的保护手段，成为审判机关维护正义的最后依据。</p>\n<p>“对这一点，我们过去是缺乏认识或忽视的。然而，没有这一点的实现，宪法的根本地位和最高权威就不可能在普通公民心中确立起来，也就是说，宪法不可能成为公民心中的根本法。”蔡定剑始终这样认为。</p>\n<p>事实上，在德国，其《基本法》第一条规定：“人的尊严不可侵犯，尊重和保护人的尊严是所有国家权力的义务”。这也是10年来德国宪法法院的法官在判决书中引用频率最高的一条。在柏林街头，有些商店会把《基本法》第一条醒目地写在玻璃门上。</p>\n<p>蔡定剑的助手刘小楠记得，2010年6月他们给媒体记者做平等与反歧视项目的培训。当时蔡定剑告诉她，国内学者对国家权力研究得多，但对公民权利研究得少，而一般群众对宪法里的基本权利也不是很了解，“等我好起来，我们组织一批人，每人研究一项宪法权利，一起做这样一本书吧。”5个月后，蔡定剑即因癌症去世。</p>\n<p>但在他病重的时候，仍然坚持通过自己口述，再由他的研究生王理万敲进电脑的方式写文章。王理万记得，蔡定剑叮嘱他“太口语化的可以书面化”。有一次，他让王理万输入“老百姓就会没办法打官司了”，结果王理万改成了“公民无法行使诉讼权”。蔡定剑虚弱地对他说：“你改过来，这种语言只有咱们法律人才懂，就写老百姓就好，也不要写公民。”</p>\n<p>“在他的理念里，宪法是拿来用的。他一生努力的立足点，就是如何把宪法变得更有用。”他的好友、北京大学法学院的教授张千帆曾经这样评价蔡定剑。</p>\n<p>在他去世的时候，一位媒体人在微博上写道：“蔡定剑，一个曾弃官不做立志做学问的人，因为他相信宪法知识的普及可以从根本上帮助这个国家和她的人民。他写了很多书，写了很多报纸文章，为中国宪政的梦奋斗了一辈子。请您有空Google下，记住他和他热烈美丽的梦。”</p>\n<p>追悼会，一位老人对蔡定剑的儿子蔡克蒙说：“我不是学法律的，和政法大学也没有关系，我只是个普通的中国人，来谢谢他所做的。”</p>\n<p><strong>每天耳濡目染，大家自然会认为宪法就是约束政府行为的</strong></p>\n<p>2009年6月22日，即将毕业的蔡克蒙正在北大校园里摆摊卖书，母亲打电话通知他父亲体检查出了胃癌肝转移。</p>\n<p>他含泪赶回家，眼睛哭红的母亲正在看体检报告，而父亲则平静地坐在沙发上，改着中国政法大学本科生的宪法试卷。</p>\n<p>父亲去世后的第二年，蔡克蒙进入哈佛大学法学院，学习宪法学。</p>\n<p>新的环境里，宪法课成了这个年轻人重点观察的对象。法学院里有两门课教宪法，一门跟言论自由有关，另一门则关于平等和分权。尽管美国《宪法》文本只有薄薄一册，但配套的常用教材却有1600页，每页都有A4纸大小，甚至可以被蔡克蒙“当哑铃来举”。</p>\n<p>让蔡克蒙感到新鲜的是，美国这边的宪法课并不是必修课，每年也没有专门的“普法日”。“我甚至想不到‘普法’这两个字的英文直译。”他说。</p>\n<p>然而在美国，普通老百姓的生活又似乎与宪法息息相关。蔡克蒙平时打开电视，经常看到政府和议会打官司的新闻，而大部分群体的利益诉求往往都会以宪法诉求的方式表达出来。在他的印象中，像“后‘9·11’时代到底对恐怖分子的人权保障到什么程度”、“政府是不是能够获取个人信息”等话题，都是美国民众相当关心的。</p>\n<p>“每天耳濡目染，大家自然会认为宪法就是约束政府行为的。”蔡克蒙觉得，这或许就是宪法教育不必通过法学院进行的原因。</p>\n<p>事实上，王人博也曾在一份报纸上看到过这样一份调查：当在街上遇到态度不好的警察时，很多美国人的口头禅都是“你侵犯了我的宪法权利”。但另一份调查则显示，其实超过半数美国人并不清楚宪法里到底规定了什么。</p>\n<p>“你要让老百姓热爱这个东西，不是要弄什么条文，而是要让他能从这里得益。这是最实在、最根本的一个东西。”王人博说。</p>\n<p>在中国政法大学的图书馆里，有三排书架都是美国国会赠送的精装宪法判例。许多判例涉及政府违宪，“比如，王人博诉美利坚合众国。”王人博哈哈大笑，带着浓重的山东口音开玩笑道。</p>\n<p>“我觉得他们老百姓心里头好像有这样一个意识，我们的政府每干一件事，都要看看是不是合宪。”蔡克蒙也这样说。</p>\n<p>早在2008年，他就去过一次美国，在和房东聊天的时候偶然谈及一件涉及美国政治的事情。</p>\n<p>房东一本正经地评论道：“我认为联邦政府没有权力做这件事情。”</p>\n<p>这让蔡克蒙想起，自己本科时候的第一堂宪法课上，张千帆老师问他们：“什么是宪法？”</p>\n<p>那堂课上，张千帆连续放了很多张地方政府建造奢侈大楼的图片，然后对他的学生们说：“宪法不是政治宣言，不是一张纸，而是一个法，一个能够约束政府行为的法。”</p>\n<p>今年12月4日那天，蔡克蒙和往常没有什么不同，他在博物馆里读书，看了几本研究网络言论自由的著作。他正在准备申请法学博士学位。</p>\n<p>蔡克蒙的愿望是，回到中国，像父亲一样，做一名宪法课的老师。</p>\n<p><strong>宪法像毕业证，它记载了学业的结果，拿在手里若有一种沉甸甸的感觉，那这个民族就毕业了</strong></p>\n<p>11月21日，一群和蔡克蒙有着相似志向的年轻人曾在中国政法大学研究生院的学术报告厅里相聚。那是蔡定剑宪法学教育基金2012年颁奖典礼的现场。红色海报上印着这样一句话：“宪政民主是我们这一代人的使命——蔡定剑”。</p>\n<p>这一天，中国政法大学终身教授江平早早来到现场。去年基金成立时，他带头捐了5万元。焦洪昌在发言中提起了蔡定剑。他说，明天是老蔡逝世两周年，去年去看了他的墓，今年还要去看一下。“我们应该比定剑做得更好。他已经走了，时代要求我们比定剑做得更好，因为只有这样中国才是有希望的。”典礼主持人李楯教授总结道。</p>\n<p>颁奖典礼上，获奖者有远在英国的留学生，也有刚刚博士毕业的基层公务员。更多面孔则略显稚嫩，他们大多是来自各个法学院的研究生或者本科生。</p>\n<p>“在座各位年轻人，这一代是行路的一代，老辈开路，中间一辈走好路，你们是向前走，要真正为实现宪政民主而奋斗。”著名法学家、被称为“法治三老”之一的郭道晖抑制不住语气中的激动。</p>\n<p>刚刚上大二的胡成成是年龄最小的获奖者。上大学以前，这个梳着马尾辫的小姑娘对宪法的印象还停留在“国家机器”的概念上，“以前习惯于被管理，不知道那么多种权利都和我有关系”。不久前，胡成成刚写了一篇宪法学分析论文，主题是“微博实名制会不会侵犯隐私权”。更早些时候，在昌平区人大代表选举的过程中，中国政法大学有几位老师独立参选。胡成成去领了选民证，还换成选票，为自己的老师投了一票。</p>\n<p>来自北京大学的马梦芸清楚地记得，蔡定剑去世那天，他们正在上民事诉讼法的课程。在接到消息后，他们的老师付郁林当场哭了。</p>\n<p>“当时很震撼。”马梦芸说。以前她曾经觉得“一切都是安排好的”，从没考虑过限行、限购这些事情跟自己有什么关系，但现在“觉得自己有好多好多权利啊”。她还记得，大一的宪法课上，曾经参与过一个以“车辆是否应该限号”为主题的宪法模拟法庭活动。</p>\n<p>那次，马梦芸的角色是一名“法官”，她给出的判决书内容为：政府施行政策，对公民权利造成的损害应该保持在最小，而这一政策所采用的方式并不符合损害最小的比例原则。和其他4位法官一起，马梦芸给出的判决结果是：公民胜。</p>\n<p>事实上，在当天的颁奖典礼现场，很多年轻人并没有见过蔡定剑，也大多没有听过王人博的宪法课。在未来，或许只有在写论文引注时，他们才会偶尔注意到这些名字。</p>\n<p>但在这个国家的很多地方，许多人都会高声谈论起“宪政民主是我们这一代人的使命”；在这座大学的某些角落，也已经有学生开始传诵王人博新书中的那句话：“宪法像毕业证,它记载了学业的结果。拿在手里若有一种沉甸甸的感觉,那这个民族就毕业了。”</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2012-12/12/nw.D110000zgqnb_20121212_1-12.htm\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/12/12. |<a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E5%AE%AA%E6%B3%95%E8%AF%BE.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%8C\">中国青年报，</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/2fhMxbpaWxg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19196]}