{"id":268002,"link":"https://chinadigitaltimes.net/chinese/2012/12/雾谷飞鸿-今天就开始反腐败行动/","date":"2012-12-12T20:30:48Z","modified":"2012-12-12T20:30:48Z","title":"雾谷飞鸿 | “今天就开始反腐败行动”","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/12/blog-14.jpg\"><img class=\"size-full wp-image-8109\" src=\"http://blogs.america.gov/mgck/files/2012/12/blog-14.jpg\" alt=\"\" width=\"300\" height=\"200\" /></a></p>\n<p>行贿受贿是腐败的重要内容（照片：国务院网站 ）</p>\n</div>\n<p>记得在我们年轻的时候，腐败一词有特定的含义，常指男女之间的不正常关系。如果说某人生活腐败，基本上就是指这个人乱搞男女关系。当时人们生活在教条主义的清规戒律下，正常的谈情说爱都不敢大大方方地公开，常常要避人耳目。如果一个人谈过几次恋爱，那在一般人的眼中，基本上这个人的思想就很腐败了，组织上就要对这个人进行教育；如果被发现有婚外恋或婚外情的话，那就是大事了，这个人很快就会被扣上腐败分子的帽子。时过境迁，现在，男女之间正常的谈情说爱再也不会与腐败挂钩了。<span> <span></span></span></p>\n<p>谈起腐败，往往是指不诚实或欺诈行为，通常涉及行贿受贿，尤其是官员利用公权力或职务之便，牟取职权以外的利益，或做出违反社会道德的行为，简单地说，就是行贿受贿、贪污腐化。<span> </span></p>\n<p>利用公权力或职务之便的腐败，在全球各国屡见不鲜、屡禁不止，已经成为社会公害，犹如人体之毒瘤，危害很深，根除很难。国际社会有识之士早已对横行各国的腐败现象（包括贪污以及助纣为虐的行贿行为）恨之入骨，制订了各种应对措施防止、打击腐败行为。<span> </span></p>\n<p><span>2003</span>年<span>10</span>月<span>31</span>日联合国大会通过了《联合国反腐败公约》，将<span>12</span>月<span>9</span>日定为国际反腐败日，以提高全球公众对腐败以及反腐败重要性的认识，这个公约于<span>2005</span>年<span>12</span>月生效。今年的国际反腐败日主题是“今天就开始反腐败行动”。联合国秘书长潘基文在今年的国际反腐败日致辞时说：“在国际社会努力争取在<span>2015</span>年实现千年发展目标和制订今后的经济和社会进步议程之际，更加迫切需要解决腐败问题。”<span> </span></p>\n<p>联合国对腐败危害性有一个整体的描述：“腐败是一个影响到所有国家的复杂的社会、政治和经济现象。腐败破坏民主制度，降低经济发展速度，并导致政府不稳定。腐败通过扭曲选举过程、阻碍法治的贯彻，助长以索取贿赂为唯一目的的官僚主义而对民主制度的根基进行攻击。经济发展将疲软，因为外商直接投资将减少，国内小企业往往因为腐败而无法克服必要的<span>‘</span>启动成本<span>’</span>”。<span> </span></p>\n<p>从联合国的描述看，腐败是一个全球现象，危害到所有国家，不仅危害专制独裁国家、军政府、君主制国家，也危害民主、法治国家。腐败除了对经济的发展有很大的危害作用外，还破坏民主制度，严重的将导致政府不稳。世界上许多国家因为腐败盛行而导致政府倒台的事实，证明联合国对腐败危害性的描述并非危言耸听；而一些国家严厉打击腐败行为，尤其是官员腐败行为的措施，则保证了廉洁有效的政府运作，也使民众对公权力的信心大增。因此，对于掌握公权力的执政党或个人来说，杜绝腐败行为，不单关系政府行政运作效率以及公平竞争原则、也关系到自身的成败。从更广泛的角度说，腐败与反腐败还关系到整个社会风气、价值观的导向，波及子孙后代。<span> </span></p>\n<p>美国政府及领导人对打击全球腐败行为一直不遗余力，<span>2009</span>年<span>7</span>月欧巴马总统在访问加纳时发表讲话说：“任何人都不希望生活在一个法治让位于暴政与行贿的社会，这不是民主，这是专制，现在是结束专制的时候了。”<span> </span></p>\n<p>今年<span>5</span>月<span>16</span>日国务卿克林顿对参加全球公民社会<span>2012</span>年峰会的代表们发表讲话时指出：“腐败是蚕食经济机会的毒瘤。”她说：“它会让那些希望倾注自己的精力创业的人……灰心丧气。有时人们不得不靠多次行贿。有时你要得到与你创建自己的企业毫不相干的各种各样的许可证，而它只不过是让某些人继续在政府中保住饭碗。”克林顿国务卿在保证美国将对反腐败组织给予大力支持的同时，还指出社交媒体可以对揭露腐败发挥更多作用。她表示民众可以在社交媒体上张贴受贿情景的照片、关于官员阻碍民众创建小企业的揭露报道等。<span> </span></p>\n<p>美国于<span>1977</span>年通过了“海外反腐败法（<span>Foreign Corrupt Practices Act </span>）”，这个法律禁止向外国官员行贿以获得商业利益。“海外反腐败法”适用于世界任何地方，适用范围广泛，包括上市公司及其管理人员、董事、雇员、股东、代理人、顾问、分销商、合资伙伴或其他相关人员。<span> </span></p>\n<p>美国证券交易委员会和司法部共同负责执行“海外反腐败法”。证券交易委员会的执法部门已经成立了一个专门的单位，以进一步提高“海外反腐败法”的执行力度。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9935,19196]}