{"id":268059,"link":"https://chinadigitaltimes.net/chinese/2012/12/自曲新闻-原统计局高官因被网友批评而退出微博/","date":"2012-12-13T02:15:24Z","modified":"2012-12-13T02:15:24Z","title":"自曲新闻 | 原统计局高官因被网友批评而退出微博","content":"<p><p>中国——12月9日，广州各国领事馆为中国残疾儿童举办的义卖会上，收到5000元假币，引发人们对于民众素质的讨论，其中统计局原副局长的言论尤其惹人注目，在被猛烈抨击2天后，贺铿宣布退出微博。<span></span></p>\n<p>《羊城晚报》的记者披露了驻广州的各国领事馆义卖活动中遭遇假币的情况，据悉义卖会筹得的款项将用于帮助中国残疾儿童，在33万元的善款中，却出现了5000元的假币，记者说看到有使馆官员难掩失望的神色。</p>\n<p>事件经过媒体披露引发了热议，人们纷纷批评这种与爱心义卖相悖的举动，一些评论也将之提升到了国人素质问题上。而在另一种声音中，统计局原副局长贺铿的言论尤为引人关注，他在腾讯微博上称，“外国领事馆干这种事，其用心就是想丢中国人的脸！”他更认为“真不要脸的是搞‘义卖’的那些人。”一石激起千层浪，贺铿的言论更引来比利时王国驻广州总领事馆现身回应，总领馆称，“第一，我馆参加此次由广东省外事办公室举办的活动，所有产品都是比利时企业赞助的，企业一分钱都没有收。第二，我们的价格全是生产价而不是市场价。第三，所有利润（高于七千元）我馆都捐款了。有什么好丢脸的？我所有同事都抽出了时间星期六来加班一天也都是为了兹善！真正丢脸的是5000元的假币。”比较知名的博主，江西九江的段警官就贺铿的话评论道，“心里无善，则看什么都是恶。”</p>\n<p>但贺铿没有改变自己的观点并表示“不后悔”，之后更称外国人搞义卖应在其本国进行，认为外国领事馆尤其是美领事馆的做法是“侮辱国人的智商”。不过这一观点仍存在很大漏洞，因为中国驻外国的使馆也不止一次在当地举办义卖会，如支援日本3·11大地震、为希腊人民送温暖等等。</p>\n<p>在被网友拍砖一整天之后，贺铿11日开始认为网上批评的言论是水军所为，称水军觉得“外国什么都好，中国什么都不好”，他又表达了对网络实名制的支持，称“拥护十八大报告‘加强和改进网络内容建设，唱响网上主旋律。加强网络社会管理，推进网络规范有序运行’。”</p>\n<p>最终，贺铿在12日早上宣布退出腾讯和新浪的微博。截至12月12日晚间，他在新浪有关义卖的6条微博评论数均超过5000，更有几条达到一万，其中主要以批评声音为主，当然也有支持贺铿的言论出现。</p>\n<p>自从微博出现之后，中国大小各级政府纷纷在微博上开设官方帐号，以期在自媒体时代能及时发出政府的声音，与一些“颠覆性”的言论争夺舆论场，这其中也有一些政府官员卷入到舆论热潮中，比如原北京市环保局副局长杜少中在PM2.5一事上就备受争议，北京市新闻发言人王惠在今年7·21暴雨中遭到很多批评等等，不过能够接受舆论压力的官员仍是少数。</p>\n<p>作为原国家官员，贺铿的上述观点也显示出在中国官员中存在的一些通病。如仇视外国“敌对势力”，无法适应新时代的网络环境，心理承受能力差等等，贺铿固执的坚持己见而不愿思考此前发言的不妥之处，也是引发持续的批评原因所在。</p>\n<p>对于贺铿退出微博，网友@八脉神剑 给出了评论，“很明显，在这个言论较为开放自由的平台，贺铿很失意。他这种人已经习惯了一言九鼎，一呼百应，习惯了一言既出，当为金科玉律。其实他完全可以留在微博上进行思想改造，但他还是走了。贺铿活在当下，但是个旧时代的标本。”<strong>FMN</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9587,19194]}