{"id":268172,"link":"https://chinadigitaltimes.net/chinese/2012/12/纵览中国-丁一夫-学习甘地的战斗意志和勇气/","date":"2012-12-13T17:00:30Z","modified":"2012-12-13T17:00:30Z","title":"纵览中国 | 丁一夫:  学习甘地的战斗意志和勇气","content":"<div>\n<p>火车是印度国内旅行的主要工具。在印度的一些火车站，极其拥挤的火车售票厅里，有时设有不需要排队的优惠窗口。在买票队伍超长、前进得超慢、超有耐心的售票大众羡慕的注视下，这些享有优惠的人随到随买。这些人里包括一种印度特有的持证者：自由战士（Freedom fighter）。这些人就是当年曾经追随着甘地，为印度独立而奋斗过的人。这些人，如今都已垂垂老矣，硕果仅存的一些老者，现在大概也很难坐火车旅行了。但是自由战士的称号在印度备受尊崇，处处享受优惠。这个称号在提醒当代人，印度国家的独立，印度民族的自由，不是上天恩赐的，不是英国殖民者让渡的，不是印度人等来的，而是经过几十年不屈不饶的战斗，以压倒对手的战斗意志和勇气，主动赢得的。</p>\n<p><strong>“非暴力”的斗争方式</strong></p>\n<p>众所周知，印度独立的成功和甘地的领导是分不开的。由于甘地的领导，当年的自由战士们采纳了人类自由斗争史上罕见而独特的策略：“非暴力”反抗。印度自由战士们没有组织武装，没有建立军队，没有发动战争，没有组织实施绑架、暗杀、爆破、放火，而是公开地宣布”非暴力”，放弃报复，反对以暴易暴，坚持你打我我也不打你的原则，竟然就这样把大英帝国傲慢的殖民者给逼出了印度次大陆，放弃了印度这块“女皇皇冠上的钻石”。从此以后，甘地的“非暴力”名扬天下，它让全世界看到了国与国之间、民族与民族之间、政府与民众之间、强权与政治异见者之间、强者与弱者之间的另一种政治互动方式。以“非暴力”的方式，唤起全世界的关注、同情和支持，唤醒对方的良知，最终经过政治谈判来达到双赢的结果，成为继甘地之后，受到全人类一致认同和推崇的政治斗争模式。马丁•路德•金、图图大主教、纳尔逊•曼德拉、昂山素姬等是非暴力斗争的成功典范，他们获得了诺贝尔和平奖。还有一些人，仍然在坚持“非暴力”的战斗。</p>\n<p>甘地没有得到诺贝尔和平奖。从1937年到1948年，甘地五次获得诺贝尔和平奖提名，两次进入了“短名单”，但是都由于印度复杂的种族和政治争议状况而让甘地和诺贝尔和平奖失之交臂。1948年甘地再次被提名后，却在诺贝尔和平奖公布前被暗杀。那一年，诺贝尔和平奖空缺，诺贝尔委员会宣布“没有合适的活着的候选人”。据研究，诺贝尔委员会讨论过授奖给已故的甘地，委员会所宣布的“没有合适的活着的候选人”就是指甘地。40年后，1989年，诺贝尔委员会将和平奖授予第十四世达赖喇嘛的时候宣布说，当年的这个奖项也是为了“纪念圣雄甘地”。</p>\n<p>达赖喇嘛尊者是甘地“非暴力”遗产的伟大继承者。根据佛教的慈悲和智慧，达赖喇嘛在其政治生涯中始终坚持“非暴力”原则。在甘地的祖国印度，达赖喇嘛流亡了半个多世纪，但是他仍然是六百万藏人无可争议的精神领袖。他倡导的中道方针，是代表藏民族和中国政府谈判所提出的原则方案，那就是不仅考虑自己一方的利益和愿望，也考虑了对方的利益与愿望，是一个双赢的方案。</p>\n<p>但是，藏区局势却在继续恶化。中国政府拒绝对达赖喇嘛倡导的中道方案作出正面反应，同时加强对国内民众日益强烈的政治改革诉求的镇压，特别是对藏区民众的镇压。中国广大民众的正当政治诉求被一种严酷、严密、全面而精致的维稳体系分割、压制、打击，处于碎片化的状态。藏人被限制旅行自由，被剥夺宗教自由、言论自由和结社集会自由，更是处于碎片化的状态。就是在这种状态下，藏区爆发了一系列严重的自焚抗议事件。藏区的状态已经严重到了骇人听闻的程度，中国政府至今没有任何反省和重新检讨其对藏政策的迹象。这就对中国人，特别是藏区民众提出了一个疑问：面对中国政府这样的政治对手，“非暴力”还有效吗？更广泛一些的问题是，甘地的“非暴力”原则，在现实世界是否有时间、地点和对象的条件问题？甘地领导印度人民通过“非暴力”的道路获得了国家独立和民族自由，藏民族能够最终通过“非暴力”的道路让达赖喇嘛的中道方案结出成果，获得民族自治吗？“非暴力”是不是只对英国人（甘地、图图大主教、纳尔逊•曼德拉的政治对手）、美国人（马丁•路德•金的政治对手）和佛教徒国家（昂山素姬的政治对手）才有效？</p>\n<p><img alt=\"\" src=\"http://www.chinainperspective.com/EditBackyard/EditorData/Photo/2012/Dec/12122012Gandi.jpg\" height=\"556\" width=\"436\" /> </p>\n<p> <strong>“非暴力”是一种积极战斗的哲学</strong></p>\n<p>一位藏区僧人对我说过，我们佛教戒杀生，提倡“非暴力”，眼下佛教却让藏人在政治斗争中处于弱势了。</p>\n<p>换言之，提倡“非暴力”的一方处于一种困难的境地：对方可以用暴力来对待你，你却不应该用暴力还击。如果对方不打算领你的“非暴力”的情，就可以反过来利用你单方面的“非暴力”承诺和约束，能让你永远处于战略和战术上的劣势。</p>\n<p>如果你的对手是永远不打算跟你谈判的人，你的“非暴力”斗争还有获胜的希望吗？</p>\n<p>如果甘地当年面对的就是这样的对手，他会怎样回答这个问题？</p>\n<p>我们知道，甘地的“非暴力”原则植根于印度文化，有其深刻的哲学来源。甘地的哲学是Satyagraha，即追寻真理、热爱真理、献身于真理，为了真理而不顾一切。“非暴力”是这一印度文化中特有的哲学思想的推论。真理高于一切，甘地的“非暴力“原则是没有例外的。</p>\n<p>甘地在第二次世界大战时曾发表过建议英国人放下武器的讲话。这是后世在认识甘地的时候，对甘地诸多误解中流传最广的一个例子。甘地没有详细地解释，没有机会来回答后世对此的疑问。全世界对纳粹的了解还没有像今天这样清楚全面，纳粹也不是甘地的政治对手，甘地当时不是处于我们今天所知的当初犹太人的地位上。我们从甘地的一生作为可以确定的是，甘地提倡“非暴力”，却坚决反对任人宰割。“非暴力”的哲学不是任人宰割的哲学。</p>\n<p>如果我们把今日藏人的处境放到甘地面前，如果我们告诉甘地，藏区已经有近百个年轻人自焚，藏人的抗议和呼吁却得不到对方的反应，恪守“非暴力”原则的藏人已经到了没有其他手段的地步，藏人应该怎么办？</p>\n<p>我想，甘地一定会回答：我们必须坚决战斗，我们必须打回去！</p>\n<p>We must fight back! 因为，甘地的“非暴力”哲学，不是软弱无为的哲学，而是积极战斗的哲学。</p>\n<p> <br /><strong>“非暴力”是一种行动，不是一种等待</strong></p>\n<p>纵观甘地的一生可知，甘地是一个积极行动的人，而不是一个被动等待的人。如今赞同“非暴力”的人们，往往没有足够注意这一点。</p>\n<p>世人其实对甘地有一些误解。首先，并不是甘地特别幸运，摊上了比较和平比较通情达理的政治对手。英国殖民政府并不特别容忍会动摇他们统治的政治反对力量，历史上镇压暴动非常残酷血腥。即使英印政府总体来说必须按照法律来治理印度，在军政系统中难免有一些傲慢武断、残酷而鲁莽的人，利用手中的权力以暴力来对待“非暴力”的民众。就在甘地说服国大党采用“非暴力”和平抗争作为一种“武器”来反对英国殖民统治的时候，在阿姆利则发生了军队向和平集会民众开枪的大屠杀，几百个和平的平民在此屠杀中丧生。事件发生后，一些英国人赞同军队的这一镇压行为，认为这是为防止1857年那样的暴动所必需的行动；同时，甘地的追随者里也有一些人认为“非暴力”是一厢情愿而主张放弃，开始了报复英国籍平民的骚乱。甘地批评了双方的暴力行为，指出一切暴力都是邪恶的。</p>\n<p>可见，当甘地形成他的“非暴力”抗争原则的时候，并没有得到一张保票，保证“非暴力”最终会获得对方同样的回报，相反，甘地领导的民众采用的“非暴力”抗争，一开始得到的是对方的镇压，是逮捕、监禁和殴打，是流血和牺牲。</p>\n<p>甘地了不起的地方是，他没有动摇自己“非暴力”的信念，他对“非暴力”非常有信心，因为“非暴力”之所以是“非暴力”，顾名思义它是一种行动，是一种大众的集体政治行动。在强大而组织良好的英印殖民政府面前，甘地的“非暴力”抗争的力量在于大众参与的规模，在于其可持久性。他的“非暴力”不合作的策略，什么也不需要，只需要大众在同一信念下的集体一致。这一信念就是对自己所做的事情是符合正义的，是掌握真理者的信心。甘地告诉民众，“非暴力”的不合作，是大众要学的第一课，也是最后一课。</p>\n<p>甘地是一个老练的政治家。在确立了他的“非暴力”原则以后，他就策划、组织和动员了一个又一个政治行动。“非暴力”产生于他的哲学，不合作和公民不服从是他的真正的武器，这两件武器铺平了通向自由的道路，使得任何一个微不足道的平民都能够参与政治，使得一个一个平民的微弱声音能够汇集在一起，以集体的力量一遍一遍地告诉英国殖民者，印度要自由。</p>\n<p>在印度争取自由的历史上，1930年的反盐税进军是一次伟大的胜利。那时正是印度独立呼声高涨的时候，甘地说服激进的年轻人提出温和的政治诉求，同时发动了一场反对不合理盐税的群众运动。他宣布他将亲自“违法地”用海水制盐。从3月12日到4月6日，二十多天的时间里，他一步一步地向大海走去，无数的民众追随着他。他们的行动违反盐税法，英印政府为此逮捕了6万人之众，这却是甘地最为成功的一次公民不服从行动，用最朴素最单纯的方式达到了组织和动员民众的目的，向英国殖民者展示了印度大众的政治力量。</p>\n<p>从甘地一生的政治活动可知，甘地的“非暴力”的力量，就在于不合作和不服从是面对不合理的统治者时，民众总是可以“非暴力”地采用的武器，没有什么镇压能够阻止大众拿起这个武器。</p>\n<p><strong>“非暴力”成功的关键</strong></p>\n<p>从印度的经验不难看出，“非暴力”的力量在于，它必须是一种群众性的集体行动。单个个人，无论是什么人，都达不到大众参与所产生的集体表达的效果。“非暴力”的力量是集体的力量，大众的力量。为了让这种力量发挥出来，显示出来，大众需要一个政治领袖。甘地就是这样的领袖。</p>\n<p>所以，“非暴力”政治斗争的成功关键，是有一个领袖，通过设计和组织最有利于大众参与，最不利 于对方镇压的不合作不服从运动，通过运动本身来发动大众参与，通过大众单个个人的参与来组 织大众，达到把碎片化的大众组合成板块，形成集体性的表达，显示出大众的政治力量。</p>\n<p>甘地令人肃然起敬的，不仅是他坚持真理献身真理的Satyagraha哲学，更重要的是他作为一个自由战士的战斗意志和勇气，他敢于振臂一呼，具备敢于和对手决一死战的斗志，还有他作为一个老练政治家对时局、对自己的追随者和政治对手的判断，以及在判断基础上做出决定的能力。</p>\n<p>回头看中国，今天无论是在内地还是在藏区，民众的处境是相同的，那就是在高压维稳下的碎片化状态。“告别革命”之后，民众手里一无所有，连倡导“非暴力”也明显地不合时宜，因为碎片化状态下民众单个个人的“非暴力”抗争等于飞蛾扑火。“非暴力”必须是一种集体行动。集体的行动需要一个领导。所以，“非暴力”需要一个甘地这样的领袖。其实，最害怕真正的“非暴力”抗争的专制者是明白这一点的，所以，刘晓波说“我没有敌人”，“敌人”却还是要把他关在监狱里。</p>\n<p>中国的问题和藏区的问题一样。在达赖喇嘛宣布政治退休以后，新当选的西藏流亡政府首脑洛桑桑盖谈到藏区自焚事件时对媒体说，他不鼓励藏人抗议，因为任何抗议都会引起中国政府镇压，受到伤害的还是藏人自己。</p>\n<p>如果是甘地，甘地会怎样回答？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,14981]}