{"id":268165,"link":"https://chinadigitaltimes.net/chinese/2012/12/co-china周刊-丁阳：雷政富被免-官员性道德低下怎么办/","date":"2012-12-13T16:30:29Z","modified":"2012-12-13T16:30:29Z","title":"Co-China周刊 | 丁阳：雷政富被免 官员性道德低下怎么办","content":"<p><p><strong>对于中国官员来说，“包二奶”或发生“性丑闻” 几乎就等于腐败。因为一个为官廉洁的中国官员， 以其账面收入很难在如今社会的异性面前表现出什么魅力。多年前， 著名婚姻法学专家、中国政法大学教授巫昌祯就曾称， 领导干部腐败，</strong><strong>60%</strong><strong>以上与“包二奶”有关系。 因情妇举报而落马的贪官，比例多达四分之一。</strong></p>\n<p>导语：昨日，重庆纪委承认近日互联网流传有关不雅视频中的男性为北碚区区委书记雷政富，宣布免去其区委书记职务，并对其立案调查。重庆纪委的火速行动，相信与“不雅视频”的火爆有很大关系。何以火爆？一来是正厅级干部，级别不低；二来视频影像冲击力十足，一举奠定官员性丑闻标杆；三来事件曝光后，各种“恶搞”随之而来，引起网民狂欢。</p>\n<p>问题也来了，官员性道德越来越低，到底该怎么办？</p>\n<p><strong> </strong></p>\n<p><strong>一、先来比较一下近日中美两大性丑闻</strong></p>\n<p><strong> </strong></p>\n<p>1、两国民众都对性丑闻“喜闻乐见”，疯狂扒粪</p>\n<p>在雷政富不雅视频曝光前十余天，太平洋彼岸的美国，也发生了一场轰动全国的性丑闻——<a rel=\"nofollow\" href=\"http://t.qq.com/lujunhnzz#pref=qqcom.keyword\">陆军</a>四星上将、曾经的伊拉克和阿富汗战场统帅、时任中央情报局局长彼得雷乌斯，自曝婚外情宣布辞职。然而，前总统克林顿搞出“拉链门”那么大的事情都未被赶下台，被视为“美国战争英雄”的彼得雷乌斯，何以非得辞职？于是美国媒体和民众对这“喜闻乐见”的公职人物性丑闻开始了疯狂扒粪。不仅找到了彼得雷乌斯的“小三”，连“小四”都找到了，顺带还牵出一系列军队和FBI的桃色丑闻。</p>\n<p>相比之下，有着“极具冲击力图片和视频”的雷政富性丑闻，在太平洋此岸掀起的扒粪运动则十分“简单粗暴”。不雅照片和视频以惊人的速度在各种网络载体传播，雷政富也被称为“雷冠希”、“炮叔”，其以往的照片、视频也被网友以各种方式恶搞。颇为引起争议的是，传闻中不雅视频的女主角，雷政富18岁的情妇周小雪（化名）的照片也被网友“人肉”，导致一些女网友不幸“背黑锅”。</p>\n<p>2、关键部分存在三大不同</p>\n<p>如果认可雷政富本人及其在不雅视频中的“丑恶形象”是一种主观偏见的话，那已知的“雷政富性丑闻”并不比“彼得雷乌斯婚外情”来得更恶劣，只不过美国人没有曝出照片和视频而已，而雷政富的不雅性行为究竟是何种性质，还有待调查。但在两国的性丑闻风波中，却出现三个大相径庭的现象。</p>\n<p>首先，关于彼得雷乌斯婚外情的报道，在美国是由各大媒体主导，美国观众能够24小时全天候在电视上看到关于性丑闻的消息，各大电视网的脱口秀节目更是将火力全部对准了这一事件。相比之下，雷政富性丑闻的进展，却是由网络主导，爆料人在网络发声引起民众自发围观，影响力大到一定程度后让官方不得不回应，随后主流媒体才跟着官方声明亦步亦趋地报道。</p>\n<p>其次，两国性丑闻主角面临的命运也不同。彼得雷乌斯尽管仍要接受听证和调查，但毕竟是自己主动辞职，算是有一个体面下场，如果没有更严重事态的话，相信也不必面临牢狱之灾。而雷政富则完全不同，即便不雅视频上完全看不出强迫的成分，但只要证实不雅视频的男主角是他本人，就立刻遭到免官和调查。人们相信，这个“丑恶”的、视频暴露后就已经惶惶不可终日的雷书记必将“拔出萝卜带出泥”，最后以贪污腐败的罪名落马。</p>\n<p>最后，同样是舆论高度关注的事件，两位性丑闻主角面临的舆论态度也完全不同。许多美国人对彼得雷乌斯不乏同情态度，认为他毕竟为国做了很多贡献，中年出轨虽然让人遗憾，但也不是不能理解。而对于雷政富，无论在网络还是传统媒体上，人们对其都是一片骂声，人人都相信他是包养情妇，没有人认为雷政富只是遇到了“中年危机”而出轨——而事实上，绝大多数人中国人、甚至重庆人在这次事件前对雷政富都一无所知。</p>\n<p>那么，到底是什么原因让中国官员的性丑闻现象与美国有所不同呢？</p>\n<p> </p>\n<p><strong>二、中国官员性丑闻的三个特色</strong></p>\n<p> </p>\n<p>1、凡是官员性丑闻，无不伴随腐败</p>\n<p>“男人包二奶并不代表腐败”，对于普通的成功人士如企业家等，确实如此。但对于中国官员来说，“包二奶”或发生“性丑闻”几乎就等于腐败。因为一个为官廉洁的中国官员，以其账面收入很难在如今社会的异性面前表现出什么魅力。多年前，著名婚姻法学专家、中国政法大学教授巫昌祯就曾称，领导干部腐败，60%以上与“包二奶”有关系。因情妇举报而落马的贪官，比例多达四分之一。所以，当一个中国官员出了性丑闻时，人们自然而然地就把他当作了贪官。</p>\n<p>2、人前大谈“从政先修德，做官先做人”，人后却干龌龊事</p>\n<p>作为中国的领导干部，一大要求就是拥有良好的品德，这自然包括良好的生活作风，以作为党员、公务员乃至一般民众的表率。而且，官员不仅被要求有良好的性道德，官员本身还要时常对此做出表态。有记者找出了历年来雷政富在各种场合上的讲话，大谈“从政先修德，做官先做人，律人先律己，时时处处自重自省、自警自励，慎行慎独、慎始慎终”、“加强道德修养，保持清正廉洁，恪守廉政承诺，带头廉洁自律”、“加强道德修养，保持清正廉洁，恪守廉政承诺，带头廉洁自律”……说着这样冠冕堂皇的话，背地里却干着龌蹉的丑事，这成了因“性丑闻”而落马的官员的常态。</p>\n<p>3、出事后：利用权力百般遮掩真相，百般恐吓知情人</p>\n<p>中国官员性丑闻的还一大特点，便是在“出事后”拼命掩盖事实。或许有人认为掩盖事实是人之常情，当年美国总统克林顿不也在法庭作伪证吗？然而，中国官员在出事后往往是利用权力，千方百计删帖，控制知情人，甚至禁止坊间谈论。据本次事件的爆料记者<a rel=\"nofollow\" href=\"http://t.qq.com/ndjixg#pref=qqcom.keyword\">纪许光</a>称，照片和视频曝光后，雷政富便动用了包括“北京资源”的各种手段，四处活动，以图掩盖事实，甚至直接跟记者说“你说句公道话咱们就是朋友…”。</p>\n<p> </p>\n<p><strong>三、官员性道德低下该怎么办</strong></p>\n<p> </p>\n<p>《官员“艳照门”为何层出不穷》曾指出，不受制约的权力让男人变坏，同时，随着社会经济的发展，人们享乐的标准不断提升，在“饱暖思淫欲”之下，原有的生活作风规制能起到的作用也越来越低，这就是所谓“丑闻的底线总是不断降低”。民众对官员不断发生的性丑闻也会感到厌倦——若非本次雷政富的不雅视频如此具有冲击力，恐怕这次网络反腐也未必能够成功。</p>\n<p>而且，官员性丑闻的问题并不是我国独有，世界各国都存在这样的现象，近年来以色列总统卡察夫、国际货币基金组织总裁卡恩就因性丑闻落马。而且各国舆论均对这种现象表示不能容忍，以色列甚至制定了《政府官员性道德法案》，规定对于任何卷入性丑闻的政府公职人员，都将会采取开除公职、停发政府养老金甚至送进监狱等严厉的惩罚措施。以中国社会的法治水平和文明水平，提升官员性道德水平并不是靠党纪国法的约束就能做到。</p>\n<p>2、官员性道德管不住，至少先把“特色”去掉</p>\n<p>如果不能提升官员性道德的水平，那么，可取的方向就是让官员性丑闻的危害降到最小。以法国为例，政府官员偷情或拥有情妇并未被视为很严重的问题，因为偷情就是偷情，而不涉及腐败——政府官员本身的合法收入就足以有吸引异性的资本。对于中国而言，可行的办法就是努力消除官员性丑闻的特色——收入阳光化以应对财色交易，勿把官员视作道德楷模以降低民众恶感，严格约束权力防止阻碍丑闻曝光渠道。</p>\n<p>结语：随着微型摄像机、录音机等信息利器的普遍使用，以及互联网围观人群的壮大，官员也会“鸭梨山大”，再不改革，官员也吃不消了吧。</p>\n<p> </p>\n<p>（丁阳，腾讯评论《今日话题》编辑。来源：腾讯评论《今日话题》，原文链接：<a rel=\"nofollow\" href=\"http://news.qq.com/a/20121124/000216.htm\">http://news.qq.com/a/20121124/000216.htm</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/oVHre4W_I9U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}