{"id":268126,"link":"https://chinadigitaltimes.net/chinese/2012/12/徐庆全：报人胡绩伟/","date":"2012-12-13T08:15:56Z","modified":"2012-12-13T08:15:56Z","title":"徐庆全：报人胡绩伟","content":"<p>　　</p>\n<p><img src=\"http://img3.laibafile.cn/p/m/127380266.jpg\" alt=\"61e04755jw1dzcracu8ibj.jpg\" border=\"0\" />　　2012年9月16日上午7点零5分，著名老报人、《人民日报》原总编辑、社长胡绩伟在北京逝世。</p>\n<p>　　得到这个消息，感觉到很突然。9月12日，杜导正老曾去看过他。那天说胡绩伟报病危，可是杜老去了以后，觉得老人没有事。“感觉他精神还很好，见到我拉着手不放，跟我说话。看样子还能撑一段时间。”杜老电话里对我说。怎么突然就走了呢？</p>\n<p>　　从1936年参加革命开始编报算起，到1983年退休，胡绩伟编报近50年；退休后他又接着搞了五六年的《新闻法》——尽管后来胎死腹中，他在新闻界从业时间有50多年了。1990年被结束政治生涯后，他被誉为“两头真”的思想者。</p>\n<p>　　“摇笔杆子是我最合适的工作”</p>\n<p>　　初见胡绩伟，是在1999年。那一年，为纪念胡耀邦逝世十周年，胡绩伟在《书屋》杂志上发表了一篇文章。读那文章，能明显的感觉到被编辑的痕迹。我想看到原稿，就贸然闯到他在煤渣胡同的住所讨要。他是我们刊物的编委，因为这层关系，他对我的鲁莽举动也不介意。我也就不知天高地厚地半是聊天半是采访地和老人摆起了“龙门阵”。</p>\n<p>　　“摇笔杆子是我最合适的工作。”谈到半个世纪前为何选择新闻行业，老人那像他家乡乐山大佛似的脸庞露出了笑容。“这有主客观的因素：主观因素是我从小读书比较多，尤其是进步书刊多，笔头上很利索；客观因素是我身体多病，到战场上抗日那是承受不了的，也就只能选择用笔来为抗日做点贡献。”</p>\n<p>　　若说到胡家三代，胡绩伟可以说是在四川的一个革命家庭长大的。他的祖父胡福全经营一个小茶馆，家境还算殷实；他的叔祖父胡素民参加过变法维新和辛亥革命，与孙炳文是至交好友，与邓演达、吴玉章等人时有往来，是国民党的左派；大伯父胡良辅（字驭垓）也是辛亥革命的元老，参加同盟会，并担任过四川民众保路运动东路军指挥，后被杀害。如今，到胡绩伟家乡威远县，还能在县城看到保存完好的“胡驭垓烈士殉国处”石碑。</p>\n<p>　　先人的革命影响，少年时代的胡绩伟读了很多进步的书刊。1935年抱着科学救国的理想考进华西大学数学系，只读了一年，“一二·九”运动爆发，他放弃了科学救国的理想，于1936年考入四川大学政治经济系，选择用笔来做武器。</p>\n<p>　　“一二·九”抗日救亡运动的兴起，胡绩伟一方面受生活书店（邹韬奋主办）出版的进步书刊的影响；一方面受中共地下党员车耀先、韩天石等人抗日救亡思想的影响，成为“中华民族解放先锋队成都部队”的五个成员之一。“由于我读的进步书刊较多，遇事总能讲出一番道理来，我在部队就分管宣传，开始出版刊物《大声周刊》。”胡绩伟说。</p>\n<p>　　1937年“七七事变”爆发那天，为了对中国的现实发言，胡绩伟等人成立“图存社”，出版《图存》周刊。在起草发刊词时，胡绩伟等三个编辑决定同时写，择优采用，结果，胡绩伟的稿子被认为最好。“从那以后，我就坚定的认为自己以后就‘摇笔杆子’了。”</p>\n<p>　　1937年12月，胡绩伟加入中共后，他成为在成都影响很大的救亡团体“星芒社”的领导骨干，并为这个团体创办了一份报纸：《星芒报》。当时，文艺界正在提倡通俗化、大众化，创作大批直接为工农兵大众能够阅读的通俗读物。新闻界也在提倡创办“老百姓报刊”，使识字很少的老百姓都能看懂，不识字的人也能听懂。胡绩伟任主编的《星芒报》也加入推手的行列。《星芒报》的文章很短，充分发挥了四川人“摆龙门阵”的特点，对很多社会现象的抨击，甚至采取如今我们流行的“段子”的方式。</p>\n<p>　　比如说，因为《星芒报》宣传抗日，经常遭遇国民党封查。该报就以《校长与军长》为题进行调侃：</p>\n<p>　　有人看见某校长亲自出马，捣毁星芒报和战时出版社，便问校长与军长有何区别？夫子曰：军长主战，校长主降；校长击内，军长击外；军长抗日，校长反俄。马占山曰：幸好校长不是军长，否则，祠堂街已踏为平地；殷汝耕曰：可惜军长不是校长，否则，我大皇军已统一中国；老子曰：天下事，本有幸，有不幸焉。</p>\n<p>　　这样的办报风格，直击“校长”蒋委员长，自然要遭遇国民党的查封。从1936年至1939年，胡绩伟参与主办《活路旬刊》《大声周刊》《星芒报》《蜀话报》等，一出刊就被查封。封了又办，办了又封，只不过是改个名字而已，加起来有十次之多。</p>\n<p>　　在这样的拉锯战中，胡绩伟也慢慢地形成了自己的办报风格：报刊不仅要为人民服务，而且要为人民所直接掌握。</p>\n<p>　　1939年，胡绩伟到了延安，主持创办了《边区群众报》并担任主编，一办就是十年。胡绩伟把自己的努力目标概括为：办一张为人民大众喜闻乐见的报纸。他十年如一日地、全心全意地努力办好这份报纸。在他的主持下，报纸不只是在内容上反映人民的意志和呼声，为人民的民主、自由和幸福而奋斗；而且在形式上力求大众化，让识字不多的边区群众能看得懂，让不识字的人能听得懂。这样一份边区人民自己的报纸，受到了边区人民的热爱。当然，胡绩伟也是带着很强的党性来办报的，他的努力，也受到陕甘宁边区党委（以后改为中央西北局）和中共中央的称赞。1944年，他被选为边区的特等文教模范，《边区群众报》也被评为特等文教模范单位。</p>\n<p>　　从1949年5月西安解放到1952年底，胡绩伟担任中央西北局机关报《群众日报》的总编辑。“在以习仲勋为首的西北局的领导下，我工作得非常舒心。”胡绩伟说，“我与习仲勋同志有比较密切的接触，对于西北局当时的施政方针和政绩，《群众日报》都作过比较系统的报道和宣传。”其中令胡绩伟印象最深刻的一件事是，习仲勋对民族和民主人士予以团结、感化、争取、帮助的宽容精神。西北军政委员会成立前后，习仲勋对胡绩伟一再嘱咐：一定要对每一个民族和民主的代表人物进行认真的宣传报道，他们在会上的发言，同工农知识分子代表的发言一样对待，一律在《群众日报》上全文刊载，不能登摘要；对这些代表人物在会前和会中都要进行深入采访，对每个人都要写一篇访问记。习仲勋对每一篇访问记，都要亲自审阅，并找到他和记者，一面问一面改，改好后还要再看一遍，才放心拿去登报。习仲勋的这种政治品德也对胡绩伟以后的办报产生过影响。</p>\n<p>　　1952年底，胡绩伟担任中央机关报《人民日报》的副总编辑，做总编辑邓拓的助手。那时，“苏联的今天就是我们的明天”，无论政体还是国体，甚至报体也都是苏联的。《人民日报》成为苏共中央机关报《真理报》的翻版。《真理报》的基本经验概括地说，就是“党报要作党委的驯服工具”。换句话说，“党报就是党的喉舌”。尽管胡绩伟对个别问题有点怀疑，如对每天必须发一篇社论，社论的字数必须一样，而且一定要排在报头旁边的固定地位，他感到未免过于机械，甚至有点形式主义。但也只是怀疑而已。作为副总编辑，他必须让报纸成为党的喉舌，而不再像以前十多年办报一样实现自己的办报思路。</p>\n<p>　　因此，在那些年，胡绩伟没有多少选择，人民公社化运动、反右派运动、大跃进运动和庐山会议反右倾运动，《人民日报》都是率先垂范的。“放高产卫星的新闻是经我手发出来的，现在想想，真是觉得荒唐。”谈到这段历史，胡绩伟无论如何都不原谅自己。</p>\n<p>　　1956年，在毛泽东“大鸣大放”的推动下，《人民日报》进行大改版，改版的社论题目就是《人民日报是党的报纸，也是人民的报纸》。改版的重点是要扩大反映实际情况和人民意见，要更多地研究和关心各项实际问题，特别是要开展各种不同意见的讨论，“即使是同我们共产党人的意见相反的文章”也允许发表。胡绩伟完全信以为真，协助邓拓满腔热情地在内容和形式上进行革新，使报纸面目焕然一新。谁知，他们为“使《人民日报》成为群众欢迎的生动活泼的报纸”的一切卓有成效的努力，很快就被毛泽东指责为“死人办报”，因为《人民日报》没有积极贯彻执行毛泽东号召各界人士“大鸣大放”、对共产党提出批评意见的“阳谋”。最终，这次大改版以邓拓被调离，不少编辑记者被打成“右派”而收场。</p>\n<p>　　毛泽东指责邓拓“死人办报”那次谈话，胡绩伟也是在场者。毛指责“几位副总编辑像铁板一块，不敢批评他（邓拓），不敢起来革邓拓的命”的话，胡绩伟一直记忆犹新。“毛主席讲完后问我们有什么意见，我实在憋不住，就提了一个建议。我认为办好《人民日报》的关键是要有一位敢于独立思考、独立决定问题的中央委员主持报政。于是，我说：‘《人民日报》的工作十分重要，有一位中央委员最好是一位政治局委员来报社坐镇。’毛说：‘《人民日报》树大招风嘛，是需要有一个或政治局委员主持工作，内外都能顶得住。但现在没有适当的人选。’以后想起来，我当时的话也太幼稚。你以为中央委员就敢于独立思考了？国家主席刘少奇有一点独立思考，不也落得那样悲惨的下场？关键是体制问题，而对于党报而言，最关键的问题是，如何解决党性和人民性的问题。”</p>\n<p>　　此后，胡绩伟一直在探索如何解决党性和人民性这一矛盾的途径。在“文革”关牛棚挨斗的时候，他也没有停止思考过。因为“文革”时《人民日报》的主持者将“党性”发挥到极致，而在群众眼里则成为“戈培尔的报纸”。</p>\n<p>　　听话，不听话</p>\n<p>　　1976年粉碎“四人帮”后，党中央主席华国锋点将，胡绩伟担任《人民日报》总编辑。</p>\n<p>　　此时，中国的历史进入了新旧交替的时代。毛泽东去世后，中国的去向留下了诸多的选择空间。如果把毛泽东的遗产比作一间房子的话，一部分瞻仰者认为：这房子很好，我们要供起来，不但什么也不要动，而且以后盖房子的时候必须原封不动地照这样来。这一派人就是著名的“两个凡是”派。另一部分人认为，房子留下来，但样式陈旧，我们可以盖和这个房子式样不一致的房子。这就是以邓小平、陈云为首的老一辈革命家的看法。邓小平说，我们应当世世代代完整、准确地继承毛泽东思想。怎样完整、准确地继承毛泽东思想？当时的中央党校副校长胡耀邦，用“以子之矛，攻子之盾”的办法，推出了《实践是检验真理的唯一标准》。这一派的做法，也可以用四个字来概括，叫做“拨乱反正”派。胡绩伟成为这一派的重要的一员。</p>\n<p>　　在“文革”十年，胡绩伟对自己的办报生涯进行了长久的深思，发现自己过去20多年的办报生涯里，在党正确时，报纸也正确；在党犯错误时，报纸也跟着犯错误。他想：当党犯错误的时候，如果报社领导人的头脑是清醒的，有独立思考能力，报纸是不是可以不跟着犯错误呢？他以为，这是可以做到的，是应该做到的，是必须做到的。这样，党报的党性和人民性就是不一致的，是对立的了。要使这二者统一起来，就只有使党性服从人民性，坚持人民性高于党性。如今，毛泽东去世后留下的政治选择空间，给胡绩伟在《人民日报》展现自己办报思路的机会。他适时地抓住了这个机会。</p>\n<p>　　1977年2月7日《人民日报》社论提出了著名的“两个凡是”：“凡是毛主席作出的决策，我们都坚决维护；凡是毛主席的指示，我们都始终不渝地遵循。”这是党中央定稿批示发表的。当时，很多人都认为，这个社论一出，等于“四人帮”没有粉碎。胡绩伟也有同样的认识，但他说自己“只好服从”，而这种服从“不是盲目的服从，而是睁着眼睛违心地服从”。“听话，还是不听话？”胡绩伟在徘徊中走向了“不听话”。</p>\n<p>　　按“两个凡是”的观点，1976年发生的悼念周总理反对“四人帮”的“天安门事件”就不能平反——那是毛主席定的；而天安门事件不平反，对中央高层来说，邓小平等众望所归的领导人就无法复出；还有“文革”十年冤案如山，再往前溯历次政治运动的受害者，都是毛主席定的，也无法平反；“文革”宣告了毛路线的破产，中国如果没有新的政治路线和组织路线支撑，就无法向前进。</p>\n<p>　　胡绩伟主持的《人民日报》，在胡耀邦的领导下，在上述问题上一一“拨乱反正”。在推动平反“天安门事件”过程中，胡绩伟曾被负责宣传的政治局常委训斥“党报不听党的话”，但他依然以高超的政治智慧向前推进，与新华社等单位联手，最终使这一事件获得平反并由此开启了平反冤假错案的大幕。在终结“两个凡是”的“实践是检验真理的唯一标准”的大讨论中，《人民日报》在1978年3月26日刊登的《标准只有一个》，提出只有实践才是检验真理的标准。马列主义、毛泽东思想是真理，但不是检验真理的标准。这篇思想评论很短，没有引起普遍重视。但文章发表之后，报社收到二十几封读者来信，除一部分赞成这篇文章的观点外，大多数是提出问题的。</p>\n<p>　　在胡耀邦指导下写作的两篇文章——《实践是检验真理的唯一标准》和《马克思主义的一个最基本的一个原则》——发表后，胡绩伟坚决支持，安排《人民日报》转载。他说：“这样的好文章本来应该用《人民日报》社论来发表。但是，当时社论要送给主管宣传的政治局常委来审查，肯定会被扣压。于是胡耀邦想到用‘特约评论员’的形式——表明不是本报人写的，而是社外人写的。”但是，党报的地位不同，即使是转载，胡绩伟还是招致了上面严厉的批评：先是吴冷西的指责，认为这篇文章是“砍旗”。后来，主管意识形态的中央领导人在一次小会上说：“理论问题要慎重，特别是《实践是检验真理的唯一标准》和《按劳分配是社会主义的原则》两篇文章，我们都没有看过。党内外议论纷纷，实际上是把矛头指向主席思想。我们的党报不能这样干，这是哪个中央的意见！（《按劳分配》这篇文章，是邓小平和李先念同志审查过的。）要坚持、捍卫毛泽东思想。要查一查，接受教训，统一认识。当然，对于活跃思想有好处，但人民日报要有党性，中宣部要把好关。”他说：“《实践是检验真理的唯一标准》这篇文章的矛头是指向毛主席思想的。”</p>\n<p>　　不过，胡绩伟并不在意，他和当时其他人如邓小平、陈云、胡耀邦等老干部一起，以民心所向为行为的准则。由此，一起推动了中国历史大转折进程。</p>\n<p>　　很多过来人都记得胡绩伟主持的《人民日报》。当年，这份党的机关报发行量达到300多万份。人们记得，《人民日报》首先发表文章，对因“农业学大寨”而一路升天的国务院副总理陈永贵提出批评，导致这位副总理下台；人们也记得，一位商业部长因为在丰泽园吃饭欠账或者“吃了一整桌宴席才花了一碗汤钱”而被批评，《人民日报》立刻转载，并发表中纪委对这位部长的通报批评；人们更记得，震惊全国的“渤海二号沉船事故”，《人民日报》以无先例的口气发出批评，并发表记者的调查报告，此后，石油部长被解职，甚至连主管工业的国务院副总理也被给予记大过处分。</p>\n<p> </p>\n<p>来源: 《财经》杂志 </p>\n<p><a href=\"http://www.21ccom.net/articles/rwcq/article_2012121272740.html\">http://www.21ccom.net/articles/rwcq/article_2012121272740.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,13187,17920,19357]}