{"id":268132,"link":"https://chinadigitaltimes.net/chinese/2012/12/陽光時務-西藏自焚抗議者檔案/","date":"2012-12-13T08:45:19Z","modified":"2012-12-13T08:45:19Z","title":"陽光時務 | 西藏自焚抗議者檔案","content":"<p><p>整理 / 陽光時務週刊編輯部</p>\n<p>我們按照自焚時間、自焚地點、自焚者姓名、自焚後狀況和自焚原因/言論的順序，整理了 97 位西藏自焚抗議者的檔案如下：</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/wp-content/uploads/2012/12/xizang.jpg\"><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/12/xizang.jpg\" alt=\"\" title=\"\" width=\"500\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/wp-content/uploads/2012/12/xizang2.jpg\"><img src=\"http://www.isunaffairs.com/wp-content/uploads/2012/12/xizang2.jpg\" alt=\"\" title=\"\" width=\"500\" /></a></p>\n<ol>\n<li>2009年2月27日，四川阿坝，洛桑扎西 ，20歲，點火自焚，高舉有雪山獅子旗和尊者達賴喇嘛的照片，軍警槍擊致殘並被帶走，至今下落不明，生死不明。抗議政府禁止在寺廟的宗教儀式。\n<div></div>\n<li>2011年3月16日，四川阿坝县，洛桑彭措，19歲，自焚，重伤，遭军警毒打，次日凌晨牺牲，后由藏人隆重火葬。我無法繼續忍受心中的痛苦，我將向世人表現一點跡象。\n<div></div>\n<li>2011年8月15日，四川甘孜，次旺诺布，28歲，僧人，自焚，当场牺牲。祈願達賴喇嘛長久住世。\n<div></div>\n<li>2011年9月26日，四川阿坝，洛桑格桑，18歲，格爾登寺僧人，自焚重伤，被军警强行带走，生死不明。我們要宗教信仰自由。\n<div></div>\n<li>2011年9月26日，四川阿坝，洛桑貢確，18歲，格爾登寺僧人，被军警强行带走，四肢被截肢，更多情况不明。我們要宗教信仰自由。\n<div></div>\n<li>2011年10月3日，四川阿壩，格桑旺久，17歲，格爾登寺僧人，燒成重傷，被中共軍警帶走，目前下落不明，生死不明。高舉尊者達賴喇嘛法像，呼喊「西藏需要宗教自由」。\n<div></div>\n<li>2011年10月7日，四川阿壩，卡央，17歲，願格爾登寺僧人，後遭驅逐，雙手合十，高呼口號，遭中共軍警毒打，次日離世。\n<div></div>\n<li>2011年10月7日，四川阿壩，曲培，19歲，牧民，點火自焚 雙手合十，高呼口號，遭中共軍警毒打，11日離世。\n<div></div>\n<li>2011年10月15日，四川阿壩，諾布占，19歲，願格爾登寺僧人，後遭驅逐，自焚，並呼喊「西藏要自由」。燒成重傷，被中共軍警帶走。於2012年1月5日離世。\n<div></div>\n<li>2011年10月17日，四川阿壩，丹增旺姆（女），20歲，點火自焚，呼喊「讓達賴喇嘛回到西藏」、「西藏自由」，當場離世。她是境內藏人自焚中的第一位女性。\n<div></div>\n<li>2011年10月25日，四川省甘孜，達瓦次仁 ，38歲，點火自焚，呼喊「讓達賴喇嘛返回西藏」、「西藏沒有人權」。送醫院搶救，後又送回寺院，傷勢嚴重，目前情況不明。\n<div></div>\n<li>2011年11月3日，四川省甘孜，班丹曲措，35歲，尼師，高呼「祈求達賴喇嘛尊者永久住世」、「西藏要自由」，當場離世。\n<div></div>\n<li>2011年12月1日，西藏昌都，丁増朋措，41歲，願是僧人，後還俗成家，因抗議噶瑪寺僧侶被迫害，自焚，重傷，被軍警強行帶走，6日不治而亡。 「想到整個西藏和今年噶瑪寺的苦難，我無法繼續活下去空等。」\n<div></div>\n<li>2012年1月6日，四川阿壩，丹增尼瑪，18歲，願格爾登寺僧人，後遭驅逐，自焚。雙手合十，高呼「祈求達賴喇嘛尊者永久住世」、「讓達賴喇嘛返回西藏」。當場離世。\n<div></div>\n<li>2012年1月6日，四川阿壩，次成，22歲，願格爾登寺僧人，後遭驅逐，自焚。雙手合十，高呼「祈求達賴喇嘛尊者永久住世」、「讓達賴喇嘛返回西藏」。燒成重傷，被中共軍警帶走，7日晚離世。\n<div></div>\n<li>2012年1月8日，青海省果洛，索巴朱古，42歲，自焚，當場離世。「西藏自由」 「為了真理和自由而捨生取義。」\n<div></div>\n<li>2012年1月14日，四川阿壩，洛桑嘉央，21歲，自焚，並呼喊「祈求達賴喇嘛尊者永久住世」、「西藏要自由」，遭到軍警毒打，引發周圍民眾抗議，軍警開槍鎮壓。16日離世。\n<div></div>\n<li>2012年2月8日，四川阿壩，仁增多傑，19歲，自焚，燒成重傷，被中共軍警帶走，目前下落不明，生死不明。\n<div></div>\n<li>2012年2月8日，青海省玉樹，索南熱央，37歲，自焚，燒成重傷，被中共軍警帶走，目前下落不明，生死不明。\n<div></div>\n<li>2012年2月11日，四川阿壩，丹增曲宗，19歲，自焚，呼喊「讓達賴喇嘛回到西藏」、「西藏要自由」，隨即被軍警帶走，當晚離世。\n<div></div>\n<li>2012年2月13日，四川阿壩，洛桑嘉措，19歲，自焚。軍警撲滅了火，毆打了他，帶走了他。\n<div></div>\n<li>2012年2月17日，青海省海西，丹曲桑波，40歲，自焚，當場離世。他的遺體已為寺院僧侶當天火葬。\n<div></div>\n<li>2012年2月19日，四川阿壩，朗卓，18歲，自焚，並呼喊「西藏需要自由」，當場離世。\n<div></div>\n<li>2012年3月10日，四川阿壩，拉貝，18歲，自焚，當場離世，遺體被軍人搶走，由軍營在12日晚上火化。\n<div></div>\n<li>2012年3月3，甘肅甘南，才讓吉，19歲，藏族中學初三學生，自焚，當場身亡。才讓吉在與她的一個親戚談到一連串的自焚事件時表示，她很理解他們為什麼要這樣做。沒有人可以像這樣繼續生活下去。\n<div></div>\n<li>2012年3月4，四川阿壩，藏仁欽，32歲，自焚，離世前在火中呼喊 「要求西藏自由和讓達賴喇嘛回到西藏的口號」。\n<div></div>\n<li>2012年3月5日，四川阿壩，多吉，18歲，在前往鄉政府的路上自焚抗議中國政府的西藏政策，身亡，遺體被軍警搶走。\n<div></div>\n<li>2012年3月14日，青海黃南，加央華旦，34歲，自焚。在周圍轉經禮佛的藏人撲滅了火，將他送到醫院，傷勢很重。\n<div></div>\n<li>2012年3月16日，四川阿壩，洛桑楚臣，20歲，自焚，被撲上來的軍警毆打、搶走，當時他的傷勢嚴重，仍舉着拳頭竭力呼喊。而現在，他的情況不明。\n<div></div>\n<li>2012年3月17日，青海黃南，索南達傑，44歲，自焚，當場離世，數千藏人僧俗將他隆重火葬。\n<div></div>\n<li>2012年3月28日，四川阿壩，洛桑西繞，20歲，在中國設立的「百萬農奴解放日」在阿壩縣賈洛鄉自焚，自焚，當場離世，遺體被軍警從藏人手中搶走。\n<div></div>\n<li>2012年3月30日，四川阿壩，丹巴達傑，22歲，在馬爾康縣政府前自焚，被軍警強行帶走，於4月7日離世。\n<div></div>\n<li>2012年3月30日，四川阿壩，其美班旦，21歲，在馬爾康縣政府前自焚，被軍警強行帶走，當晚離世。\n<div></div>\n<li>2012年4月6日，四川省甘孜，朱古土登念扎，45歲，於其姪女、尼師阿澤在自家木屋以身浴火，遺體呈打坐狀。\n<div></div>\n<li>2012年4月6日，四川甘孜，阿澤，23歲，在自家木屋以身浴火，遺體呈打坐狀。\n<div></div>\n<li>2012年4月19日，四川阿壩，曲帕嘉，25歲，學生，自焚，離世。後由藏人僧俗將他隆重火葬。他倆在自焚前錄音遺囑：「我們藏民族沒有最基本人權的痛苦比我倆自焚的痛苦還要大」\n<div></div>\n<li>2012年4月19日，四川阿壩，索南，24歲，學生，自焚，離世。後由藏人僧俗將他隆重火葬。\n<div></div>\n<li>2012年5月27日，西藏拉薩，托傑才旦，19歲，與達吉一起自焚，離世。遺體被軍警搶走。\n<div></div>\n<li>2012年5月27日，西藏拉薩，達吉，25歲，與托傑才旦一起自焚，重傷，被軍警強行帶走。生死不明。\n<div></div>\n<li>2012年5月30日，四川阿壩，日玖，33歲，是三個孩子的母親，自焚，當場離世。遺體送往寺院。後由藏人僧俗將她火葬。\n<div></div>\n<li>2012年6月15，青海黃南，旦正塔，64歲，在尖扎縣武裝部門口自焚，當場離世。藏人僧俗將他隆重火葬。\n<div></div>\n<li>2012年6月20日，青海玉樹，丹增克珠，24歲，舉雪山獅子旗自焚，當場離世。\n<div></div>\n<li>2012年6月20日，青海玉樹，阿旺諾培，22歲，舉雪山獅子旗自焚，重傷，7月30日離世。\n<div></div>\n<li>2012年6月27日，青海玉樹，德吉曲宗，40多歲，是兩位孩子的母親，自焚，被軍警強行帶走，目前情況不明。\n<div></div>\n<li>2012年7月7日，西藏拉薩，次旺多傑，22歲，自焚，被軍警強行帶走，後離世。\n<div></div>\n<li>2012年7月17日，四川阿壩，洛桑洛增，18歲，僧人，自焚，當場離世。\n<div></div>\n<li>2012年8月6日，四川阿壩，洛桑次成，21歲，格爾登寺僧人，自焚，重傷，被軍警強行帶走，於當晚離世。\n<div></div>\n<li>2012年8月7日，甘肅甘南，卓尕吉，26歲，自焚，之後傷重離世。\n<div></div>\n<li>2012年8月10日，四川阿壩，角巴，24歲，自焚，高呼抗議口號，被軍警滅火後強行帶走，途中離世。他曾參加2012年農曆新年麥爾馬鄉的抗議活動。\n<div></div>\n<li>2012年8月13日，四川阿壩，扎西，21歲，自焚，被軍警滅火後強行帶走，隨後離世。\n<div></div>\n<li>2012年8月13日，四川阿壩，隆多，20歲左右，自焚，被軍警滅火後強行帶走，隨後離世。\n<div></div>\n<li>2012年8月27日，四川阿壩，旦木曲，17歲，牧民，自焚，被軍警滅火後強行帶走，隨後離世。\n<div></div>\n<li>2012年8月27日，四川阿壩，洛桑格桑，18歲，格爾登寺僧人，自焚，被軍警滅火後強行帶走，隨後離世。\n<div></div>\n<li>2012年9月29日，西藏昌都，永仲，康昌都（今西藏自治區昌都地區昌都縣）嘎瑪區農民，27歲。在青海省玉樹藏族自治州雜多縣縣城街頭自焚，嚴重燒傷，被軍警強行帶走，目前生死不明。\n<div></div>\n<li>2012年10月4日，西藏那曲，古珠：康比如（今西藏自治區那曲地區比如縣）人，作家，43歲。在那曲縣城自焚，離世，遺體被軍警搶走。「生命敲響勝利之鼓」\n<div></div>\n<li>2012年10月6日，甘肅甘南，桑傑嘉措，27歲，在合作市多河寺附近自焚，當場離世。他是兩個年幼孩子的父親。\n<div></div>\n<li>2012年10月13日，甘肅甘南，丹增多傑，50多歲，在合作市合作寺附近自焚，當場離世。他是全藏著名的第七世貢堂倉仁波切的外祖父。\n<div></div>\n<li>2012年10月20日，甘肅甘南，拉莫嘉，20多歲，在博拉寺附近自焚，當場離世。死前留下遺言：「這中國真不讓我們過一個安心的日子。」\n<div></div>\n<li>2012年10月22日，甘肅甘南，頓珠，61歲，在拉蔔楞寺內自焚，當場離世。死前呼喊：「讓尊者達賴喇嘛返回西藏」並留下遺言表示：自己和老一代人在1958年間遭受中共政府的迫害和折磨，所以自己和其他年事已高的老人應該選擇自焚。二年輕人要留住生命，為民族未來事業作出努力。\n<div></div>\n<li>2012年10月23日，甘肅甘南，多傑仁欽在拉蔔楞寺附近武裝部前自焚，當場離世。\n<div></div>\n<li>2012年10月25日，西藏那曲，才博、丹增兩人自焚，喊着「讓達賴喇嘛返回西藏」，點火自焚。才博當場離世。\n<div></div>\n<li>2012年10月26日，西藏夏河，拉毛才旦，24歲，夏河縣阿木去乎鄉的牧民，自焚離世。當時他高呼「讓達賴喇嘛返回西藏」、「西藏要自由」等口號。他的遺體被當地僧俗藏人送回他的家中。他有父母雙親，及妻子和一個兩歲的女兒。\n<div></div>\n<li>2012年10月26日，甘肅甘南，圖旺嘉（之前誤寫為次帕嘉），甘肅省甘南州夏河縣桑科鄉的牧民，23歲，在桑科鄉汽車站自焚離世。當時他高呼「讓達賴喇嘛返回西藏」、「釋放十一世班禪喇嘛」、「西藏要自由」等口號。圖旺嘉的遺體被當地藏人送回他的家中。他有父母雙親及年輕妻子。\n<div></div>\n<li>2012年11月4日，青海黃南州，多吉楞珠，25歲， 唐卡畫師，在青海黃南州同仁縣的縣城大街自焚，當場死亡。很多僧人及民眾從附近趕至，把遺體送到隆務寺後山一座火葬場舉行葬禮。\n<div></div>\n<li>2012年11月7日，青海黃南州，丹珍措，安多熱貢（今青海省黃南藏族自治州同仁縣）多哇鄉卓榮布村牧民，23歲。有父母雙親及6歲的兒子。2012年11月7日，中共十八大前夕，她在多哇鄉自焚離世。她在自焚前留下遺言說：「阿爸，我們藏人真難啊，連嘉瓦仁波切（尊者達賴喇嘛）的法像都不能供養的話，那是真的沒有自由了……」\n<div></div>\n<li>2012年11月7日，下午約3點，三名15-16歲年輕的俄休寺僧人，在四川阿壩縣各莫鄉俄休村的各莫鄉派出所門旁自焚。他們同時高呼‘讓達賴喇嘛返回西藏’、‘西藏要自由’的口號，在極短的時間內，公安趕到了現場。15歲的多吉當場過世。16歲的桑珠和多吉嘉燒傷嚴重，被緊急帶往縣醫院。\n<div></div>\n<li>2012年11月7日，四川阿壩，多吉嘉，16歲，安多阿壩俄休寺僧人。在阿壩縣各莫鄉派出所前自焚，後被軍警拖走，生死不明。\n<div></div>\n<li>2012年11月7日，西藏康區，次傑，27歲，西藏康區那曲地區比如縣白嘎鄉叮色村人，在比如縣白嘎鄉自焚，後被中共軍警拖走，關押在監獄中並拒絕提供醫治，於11月18日深夜去世。他是兩位孩子的父親。\n<div></div>\n<li>2012年11月7日，四川阿壩，桑珠，16歲，四川阿壩藏族羌族自治州阿壩縣俄休寺僧人，在阿壩縣各莫鄉派出所前自焚，生死不明。他在自焚前留下遺書：「把這世上最仁慈的祝福，獻給我的兄弟姐妹、特別是我的父母。祈願達賴喇嘛常駐於世，願幸福之光照耀雪域大地。」\n<div></div>\n<li>2012年11月8日，青海黃南州，格桑金巴，18歲，安多熱貢多哇鄉牧民，在同仁縣隆務寺度母廣場自焚，當場離世。留下遺書：「為了實現民族平等，西藏自由，發揚西藏語言文字，迎請尊者達賴喇嘛返回西藏，自己決定自焚。」\n<div></div>\n<li>2012年11月10日，青海黃南州，貢寶才讓，19歲，安多黑措下巴溝鄉牧民，在琼日塘寺前自焚，當場離世。死前呼喊「民族要自由、語言要自由、讓尊者達賴喇嘛返回西藏」。\n<div></div>\n<li>2012年11月12日，青海黃南州，寧尕扎西，24歲，安多熱貢多哇鄉牧民，在多哇鄉自焚，當場離世。留下遺書：「西藏要自由、要獨立！釋放班禪仁波切，讓嘉瓦仁波切返回家園！我自焚抗議中國政府！父親扎西南傑為主的人，不要為我悲痛，隨佛法，行善事，我的希望是，六百萬藏人要學習母語、講母語，穿藏服，團結一致。」遺書最下面還有一行中文：「無論作什麼事情，只要努力，就沒有不成功的。」\n<div></div>\n<li>2012年11月12日，青海黃南州，寧吉本，20歲，安多熱貢多哇鄉牧民，在多哇鄉自焚，當場離世。死前呼喚「祈願尊者達賴喇嘛永久住世」。\n<div></div>\n<li>2012年11月15日，青海黃南州，卡本加，18歲，安多熱貢加吾鄉農民，在加吾鄉自焚抗議中國政府，當場離世。\n<div></div>\n<li>2012年11月15日，青海黃南州，當增卓瑪，23歲，安多熱貢農民，在扎毛鄉果蓋裡倉村點火自焚，當場離世。\n<div></div>\n<li>2012年11月17日，青海黃南州，久毛吉，27歲，自焚，當場離世。在她的遺書中用藏文和中文寫着「民族平等，新任領導人習近平須於達賴喇嘛會面」以及「和平」二字。\n<div></div>\n<li>2012年11月17日，青海黃南州，桑德才讓，24歲，安多澤庫多禾茂鄉牧民，在多禾茂鄉政府前自焚，當場離世。留下遺言：「西藏沒有自由，尊者達賴喇嘛被監禁在獄中，另有無數個西藏英雄相繼自焚離世，因此，自己不想活在這個世上，活得也沒有意義。」「我們是雪獅的兒子，紅臉藏人的後代，請銘記雪山的尊嚴。」\n<div></div>\n<li>2012年11月19日，青海黃南州，旺青諾步，25歲，安多亞孜崗察藏族鄉農民，在崗察寺附近自焚，當場離世。死前高呼「讓尊者達賴喇嘛返回西藏」、「釋放達賴班禪」於「西藏自由」。\n<div></div>\n<li>2012年11月20日，青海黃南州，才讓東周，34歲，安多拉卜讓牧民，在夏河縣牧場官商合作開採的金礦工區前自焚，當場離世。\n<div></div>\n<li>2012年11月22日，青海甘南，單知傑，23歲，安多碌曲牧民，在碌曲縣河邊自焚，當場離世。\n<div></div>\n<li>2012年11月22日，青海黃南州，魯布嘉，19歲，安多熱貢多哇鄉牧民，在多哇鄉自焚，當場離世。\n<div></div>\n<li>2012年11月23日，青海黃南州，丹正多傑，26歲，安多澤庫多禾茂鄉牧民，在多禾茂鄉政府前自焚，當場離世。死前雙手合十，高呼「祈願尊者達賴喇嘛永久住世」、「達賴喇嘛尊者萬歲」。\n<div></div>\n<li>2012年11月25日，青海黃南州，桑傑卓瑪，17歲，安多澤庫多禾茂鄉尼師，在村里自焚抗議中國政府，當場離世。\n<div></div>\n<li>2012年11月26日，四川甘孜，旺嘉，20歲，康色達色達中學學生，在縣城中心金馬塑像下自焚，被軍警強行拖走，生還希望渺茫。自焚前雙手合十高呼「讓達賴喇嘛回到西藏」、「藏民族要自由」。\n<div></div>\n<li>2012年11月26日，甘肅甘南，貢寶才讓，24歲，安多碌曲牧民，在當地自焚，當場離世。\n<div></div>\n<li>2012年11月26日，甘肅甘南，關取才讓（貢卻才讓），18歲，安多拉卜讓阿木去乎鄉牧民，在當地一座官商合作開採的礦區前自焚，當場離世。\n<div></div>\n<li>2012年11月27日，西藏安多，格桑嘉，20歲，安多若爾蓋牧民，在降扎鄉政府前自焚，當場離世。留下遺言：「永別了，世上恩惠無量的父母和兄弟姐妹們，我要為雪域西藏的福祉利益用火點燃生命，祈願達賴喇嘛丹增佳措永久住世，希望雪域西藏的幸福之日儘早到來。」\n<div></div>\n<li>2012年11月27日，甘肅甘南，桑傑扎西，18歲，安多拉卜讓牧民，自焚離世。自焚前曾給其堂兄打電話說：「今天我要為民族事業自焚。」\n<div></div>\n<li>2012年11月27日，西藏安多，萬代科，21歲，安多黑措牧民，自焚離世。死前高呼「讓達賴喇嘛返回西藏」、「釋放第十一世班禪喇嘛」、「西藏要自由」、「語言和宗教信仰自由」、「保護生態環境」等等。\n<div></div>\n<li>2012年11月29日，甘肅甘南，才讓南加，21歲，安多碌曲雙岔鄉洛措村牧民，自焚抗議中國高壓統治，當場離世。\n<div></div>\n<li>2012年11月30日，四川阿壩，貢卻傑，29歲，阿壩州若爾蓋縣阿西鄉上熱爾村村民，在距離紅星鄉十公里處的汽車加油站點火自焚，隨後被警方強行帶往阿壩州州府馬濾康縣，12月1日死亡。\n<div></div>\n<li>2012年12月2日，西藏安多，松迪傑，17歲，在西藏安多甘南州夏河縣博拉鄉博拉寺附近公路上自焚，抗議中共強權高壓統治政策。身上大火被風吹滅之後又頭撞附近圍牆，目前生死不明，自焚前高呼「達賴喇嘛萬歲」和「允許達賴喇嘛返回西藏」。\n<div></div>\n<li>2012年12月3日，西藏安多，洛桑格登，29歲，西藏安多果洛州班瑪縣賽來塘鎮班納合寺僧人，在班瑪縣蓮花街自焚並堅持遊行300米，當場死亡。自焚前一刻通過電話對班納合寺一名僧人表示，「我又一個希望，那就是西藏三區民眾要團結一致，不要內鬥，只要這樣我們的希望就會達成。」\n<div></div>\n<li>2012年年年2月8日，青海甘南，白瑪多傑，23歲，安多碌曲牧民，在當地西倉寺自焚離世。高呼「讓達賴喇嘛返回西藏」、「西藏人民在自己的土地上獲得自由」、「西藏人民聯合起來」。\n<div></div>\n<li>2012年12月8日，四川阿壩，貢確佩傑，24歲，安多若爾蓋格爾底寺僧人，在當地格爾底寺自焚離世。死前高呼：「祈願達賴喇嘛永久住世」、「讓達賴喇嘛和格德仁波切返回西藏」、「境外藏人早日團聚」。\n<div></div>\n<li>2012年12月9日，青海黃南州，萬欽吉，17歲，青海省黃南州澤庫縣中學生，自焚離世。死前喊着：「祈請達賴喇嘛永久住世」、「藏民族萬歲」。自焚前向友人表示「我要為民族尊嚴而自焚」。</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</li>\n</ol>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[20551,19197,22623]}