{"id":268149,"link":"https://chinadigitaltimes.net/chinese/2012/12/云之-转载如果你愿意谈一谈，我愿意听/","date":"2012-12-13T15:00:21Z","modified":"2012-12-13T15:00:21Z","title":"云之 | [转载]如果你愿意谈一谈，我愿意听","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_48b0d37b0102emwq.html\" title=\"如果你愿意谈一谈，我愿意听\">如果你愿意谈一谈，我愿意听</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1219548027\" title=\"柴静\">柴静</a></span></div>\n<div>\n<p><strong>你是一个记者，你有关切，有采访的权力和可能，但归根结底，你只是一个陌生人。人与人之间应该有一个恰当的关系，关切超过了恰当，就是冒犯。不因为你是一个记者，就有权逼问所有的问题。</strong><strong>知是职责。不去知，算是一点敬畏吧。</strong></p>\n<p> </p>\n<p>\n（这篇文章是采访笔记，与已经看过节目的观众分享的一点心得，留言中有一些没看过节目的朋友，容易因为内容不完整有一些不解之处，可参考文后的视频。回头我们在“CCTV看见”的微博官网上也会挂出节目文字版。一些疑问我也会直接在留言中回复大家，一起交流，谢谢）</p>\n<p>1</p>\n<p>这个案件曾冠以“少女杀死性侵大叔获刑四年”之题，传播甚广，争议很大。当事女孩小琪一直没有接受过访问。</p>\n<p>我们采访前征询她意见，先由法警与她交谈，在讯问室谈了二十分钟，我在另一房间等着，看没有动静，就过去站在他们身后听一听。</p>\n<p>“媒体觉得说出来可以帮助不少人。”讯问室很狭小，法警靠在门边，温和地说。</p>\n<p>小琪坐在讯问室的木凳上，戴着手铐，说“我不想谈我个人的事，可以吗？”</p>\n<p>“如果你顾虑的是案件结果的话，现在已经判了，对案子倒是不会有影响。”<br />\n“对我的生活会有影响。”</p>\n<p>她还不到二十岁，仰着头，说话简短，清楚，没有情绪，直视着对话的人，一点也不游移。</p>\n<p>法院的同志回头看我，有点为难之色。</p>\n<p>我说，我跟她聊几句行吗？</p>\n<p>他们同意了，我走进讯问室，跟她说：“接受和不接受采访，都是你的权利。除了司法机关，任何人跟你交谈案情，你都可以拒绝的。”</p>\n<p>她有点意外的样子，眼睛闪动了一下。</p>\n<p>“我也同意你的看法，你没有义务要去帮助别人，我来，也不是想通过你的案件教育别人。”</p>\n<p>她举着手铐的手不安地动了一下，对蹲着的我微指身边的凳子：‘您坐着吧”。</p>\n<p>我也有点意外“不用，我在车上坐了好久了。”</p>\n<p>我在卷宗里看过，被抓捕之前她一直躲在老家，没跟任何人谈及此事。抓捕后警察也不会去询问与案情无关的内心细节，只有司法精神病鉴定的材料里看到一句，说她做恶梦。就说：‘我知道你一直睡不好，这件事情发生之后你也没有跟任何人谈过，我知道你心里不好受。”</p>\n<p>她低下头，眼泪扑落掉了下来。</p>\n<p>不必劝慰，这不是我能做到的，我等了一会儿才开口，“我只能说，如果你愿意谈一谈，我愿意听。”</p>\n<p>她犹豫了一下，问我，“那别人会认出我的脸吗？”我说，“我坐在你的椅子上，你从镜头里看，如果你能接受这个侧影，那就拍，不行就不拍。”我在椅子上按她的身高大概缩下一点身子，让她看镜头。再请她坐下来，让摄像录上一小段，让她看一遍影像。开拍前帮她把头发理一下，再遮住一点脸。法官与摄影师都是男性，她不愿意当着他们的面谈及隐私，但这几位不能回避，我降低音量，用只有我们两个能听到的音量说话。</p>\n<p>以前也会注意对当事人的保护，但大多是出于一个职业伦理的要求，不象这次这么具体和细微，可能是这大半年里我自己也成为很多不实报道的当事人吧，见不贤思内省，在能意识到的范围内，不敢因记者这个职业身份的存在伤害别人。</p>\n<p> </p>\n<p>2</p>\n<p>死者元某的律师用了三个形容词形容小琦：‘胆大，心狠，手辣”。</p>\n<p>她看法的依据是，小琪初中辍学，在美容院工作，曾经因为打架被公安处理过。案发当天跟着陌生男人去出租屋，受到威胁时没有报警，杀人后拿了死者的现金，在出租屋与尸体共处一夜。</p>\n<p>这些信息都没有错，只不过每件事发生都有为什么，我问“你有机会直接询问她吗？”</p>\n<p>“我们没有机会”她只负责民事诉讼部分，庭审是远程视频，没有交叉询问。</p>\n<p>事实少，就容易附着情绪，当时的争议就是因为双方要么隐匿这些信息，说小琪“天真无邪，贞操观极强”，要么渲染这些信息，说她品行不端。</p>\n<p>她是被害人律师，依据这些资料，站在她的职业立场上，得到这个推断是正常的。所以我问：“你是觉得她身上有一些你不理解的地方？”</p>\n<p>“是”</p>\n<p> “如果她能呈现她为什么这么做的原因，你愿意听吗？”</p>\n<p>她稍犹豫了一下，说“这个可以”</p>\n<p> </p>\n<p>3</p>\n<p>广州中院是一个对媒体很开放的法院，五年前许霆案我采访过他们，这次又去，正是风口浪尖上，他们受到双方舆论压力的时候。</p>\n<p>他们也可以选择不接受访问，但是没有，只是很为难地跟我谈。庭长说，“这个事情很简单，是不是已经过去了，不用再解释了？”</p>\n<p>我说，“这个案件很多人都认为是正当防卫，对定为故意杀人是不理解的。不理解的话，这事可能会忘，但他以后对法律就不能够很敬畏”</p>\n<p>庭长是法学博士，觉得不理解很奇怪：“她的行为有两个阶段啊，前一阶段是正当防卫，没问题，但侵害停止后，第二阶段就是杀人了”</p>\n<p>我说“这同一个事，还分成两个阶段吗？比如说一个女性被强暴，过程中无力反抗。结束后，她找到工具杀死对方，这都不算无限防卫权，算故意杀人？”</p>\n<p>他说：‘当然啊”</p>\n<p>新闻中心的主任是一位女性，和我一起，同声“啊？”了一下。</p>\n<p>啊完，我说：“您看，还是需要解释的。”</p>\n<p>庭长同意了，但之后我才明白他的顾虑，判决书不是他写的，判决中关于“假想防卫”与“故意杀人”在认定上存在冲突，法学界对此有争议。人们在面对争议的时候&#8212;&#8212;尤其在代表一个机构面对争议时，常常自觉有辩解的义务，庭长是个懂业务的人，觉得这个事情要解释圆满很困难，有人建议他找各国的法律资料，运用对已方有利的观点来辩驳，总能找着。</p>\n<p>新闻中心的这位主任摇头，说了一句“其实，真诚就可以，真诚最简单。”</p>\n<p> </p>\n<p>4</p>\n<p>这期节目，老范跟我讨论名字时，我说就叫这个事件的“辩析”吧，不叫“真相”，因为这个事件中死者已去，只有一方的陈述和一些旁证。我们尊重小琪的意见，没有去她的家乡和工作地点采访。这些都是天然的局限，我们只能呈现这些条件下的一些事实，不敢自称真相，只是一种尽可能接近真实的辩析欲望。</p>\n<p>另外，提问时，有些问题可以问，我没问。</p>\n<p>这些问题与案件的判定无关，与基本事实无关，只与人性有关，我听时有自己的判断，但我没再问下去。这样的题材涉及到人之最私密，这世界上有的事，有的问题，只能与母亲，与姐妹，与爱的人分担，或者，只能永远留在一个人不知名的深处。</p>\n<p>你是一个记者，你有关切，有采访的权力和可能，但归根结底，只是一个陌生人。人与人之间应该有一个恰当的关系，关切超过了恰当，就是冒犯。不因为你是一个记者，就有权逼问所有的问题。</p>\n<p>知是职责。不去知，算是一点敬畏吧。</p>\n<p> </p>\n<p> （节目视频：）</p>\n</p>\n<p> </p>\n<p>\n（这期节目我们对当事人的面部和名字做了保护，播出后有一位观众留言指出，有段解说里，一个镜头拍到的文件里，如果仔细看，可能能看到女孩的全名。编导向宇用了一天的时间将已经上传的网络版取回，返工重新编辑，已覆盖原来版本，才在这里贴出。谢谢观众的严谨，这是对当事人的负责，和对我们节目的爱护。）</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}