{"id":268141,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-13）-官场房叔知多少？/","date":"2012-12-13T13:15:35Z","modified":"2012-12-28T11:40:34Z","title":"信力建 | 信孚要闻（12.13）——官场房叔知多少？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【官场房叔（部分）】安徽黄山市园林管理局原局长耿晓军38套。山西蒲县煤炭局原局长郝鹏俊35套。青岛远洋运输有限公司副总经理宋军37套。辽宁抚顺市顺城分局国土局长罗亚平2007年便拥有多达22套的房产。云南楚雄彝族自治州原州长杨红卫在昆明、个旧、弥勒、建水、大理有房产17套，在澳大利亚墨尔本有房产6套。原重庆市司法局局长文强，除了价值3000万元的豪华别墅外，购买或兴建的房产多达16套。前上海房产局副局长殷国元据称他所拥有的房产至少有30套。原杭州副市长许迈永拥有房产25套，现金14亿，情妇99位。杭州房管局副局长近期被查，传有20多套房价值数亿……</p>\n<p>2、媒体称，进入12月，北京楼市再掀涨价潮：新盘提价、二手房涨价，很多购房者陷入恐慌。有中介表示，北京二环边上的部分房源一夜之间提价70万元，多个区域开始出现“抢房”潮，房价涨势仍然不歇。</p>\n<p>3、澳门将就财产公开法案表决，专责委员会讨论的最终版为：公开范围横扫政界各范畴，含澳门版“国企领导”。申报更严厉，若欠债2 .6万就需申报，因职务获间接利益也要申报。实际财产若异常超申报财产，最高判刑3年，配偶不遵守者该法最高判刑2年。</p>\n<p>4、北京市叫停与升学挂钩的奥数竞赛培训之后，一些家长却陷入了忧虑。奥数热的背后是小升初择校热，而在择校寻租严重的北京，奥数成了一种博弈的工具面对高额赞助费、共建生、条子生、推优等名目繁多的小升初路径，刚刚摆脱奥数噩梦的家长们，突然发现自己面临的困境是：禁止奥数不能“拼孩子”了，是不是只能“拼爹”了？</p>\n<p>5、据台湾《中国时报》报道，李登辉昨到云林科技大学以“李登辉的一堂哲学课”为题演讲，一名大陆交换生提问：“几千年来大陆与台湾血浓于水，且一国两制对台湾民主没有影响，请教您有什么看法？”挑动全场听者敏感神经。李登辉严肃回答，大陆虽有五千年历史，但有台湾人亲切、自由、可爱吗？要他回去想想“人存在的意义在哪里？”</p>\n<p>6、中方发言人洪磊称，中方注意到关于朝鲜发射卫星的有关报道，也注意到有关各方的反应。我们对朝鲜在国际社会普遍表明关切的情况下实施发射表示遗憾。美方则称朝鲜此举是高度挑衅。联合国安理会也对朝鲜行为进行谴责。</p>\n<p>7、网易财经今日正式发布2013世界与中国经济走势预测报告。该报告是在对国内百名经济学家和企业家的调查结果基础上得出的。报告发现，，67%的受访者认为中国GDP增速有望维持在7%-8%的水平。同时，高达73%的受访者支持推出减税政策为中国经济休养生息。对于投资市场，接近六成的受访者认为明年楼市将会量价齐升，但对于股市的前景仍不容乐观。</p>\n<p>8、房地产商人曹天去年声明，愿意出资一亿人民币作为竞选资金，参选郑州市市长。并承诺参选成功后不拿工资，杜绝城管打人，严惩官员腐败。声明发出后其个人和公司遭到多个执法部门的联合调查，曹称公司已被罚了大概三四千万。</p>\n<p>9、据法国《巴黎人报》11日报道，法国埃纳省拉昂市500名退休农民联合给法国总统奥朗德邮寄内含面包渣的信件。他们在信中称，自己微薄的退休金“少得像面包渣一样”，呼吁总统关注退休农民生活。这些面包渣信被定性为“对共和国总统的冒犯”，不少寄信人因此被警方传唤。</p>\n<p>10、当地时间11日，乌拉圭国会下院通过新的《婚姻平等法》，这项历史性法案包括许多轰动性内容，比如承认同性恋婚姻、允许男方和女方同样享有率先提出离婚的权利等，其中一条离奇有趣的规定是，倘父母双方对谁的姓氏排列在前拿不定主意，新规则建议“扔硬币”解决。</p>\n<p>11、12月12日晚8时，南京江东门纪念馆在祭场举行了“为南京大屠杀遇难者守灵仪式暨和平烛光祭”活动。今年是南京大屠杀遇难者遇难75周年，南京邀请了美国、加拿大、俄罗斯、日本、中国香港等国家和地区的人士秉烛参加活动，以此祈祷世界永久和平。</p>\n<p>12、日本汉字能力检定协会12日公布，日本2012年度获选汉字是“金”，这是继2000年后“金”第二次被选为“年度汉字”。“金”字在日语中有黄金、金钱之意。今年出现了金环日食、日本运动员在伦敦奥运会上获得38枚奖牌、京都大学教授山中伸弥获得诺贝尔生理学或医学奖，以及日本发生了一些与“金钱”有关的年金诈骗事件等。</p>\n<p>13、北京大学宪法与行政法研究中心主任姜明安：宪法的最高效力、最高权威源于人民对宪法的拥护和信仰。人民如果不拥护和信仰宪法，那宪法只能是一张写着人民无意愿、无兴趣关注的文字的纸，根本谈不上效力和权威。</p>\n<p>14、一份新的情报评估报告预测中国在2030年前将超过美国成为头号经济强国，不过中国专家对此反应不一。中国社会科学院美国研究所高级研究员陶文钊说，他认为到2030年美国仍将保持头号超级大国的地位，中国落后至少50年。“到那时，中国国内生产总值可能超过美国。但是在20年内中国在综合实力方面一跃超过美国是绝对不可能的，尤其在科技、教育和军事等关键领域”。</p>\n<p>15、法国外交部长法比尤斯12日在北非摩洛哥出席会议时表示，全球已经有100多个国家承认叙利亚反对派组成的联合政府是代表叙利亚人民的唯一合法政府。他说，这些国家的决定，应该使得世界各国更容易援助叙利亚反对派。</p>\n<p>16、俄罗斯总统普京表示将继续打击腐败，称俄除民主别无出路：“我请求支持关于限制官员和政治家在国外拥有银行账号、有价证券和股票的提案……这个要求应当涉及所有国家领导人。”</p>\n<p>17、44岁的商人肖烨一手策划了这个针对重庆地方要员的桃色陷阱。在他的公司中，有多名女员工负责色诱地方官员，由她们在开房时偷拍下性爱视频，并由其他人在下一次开房时扮演男朋友“捉奸”。根据记者获得的名单，除雷政富外，还有5人被拍下了性爱视频，其中3人现在为重庆地方政府的主要官员。（华声在线）</p>\n<p>18、闾丘露薇《如果干露露出现在香港的电视上》：我在想，如果发生在香港会怎样？我总觉得，如果我们批评内地一些媒体低俗得没有底线的话，还真不能只怪他们，因为根本没有人告诉他们，底线在哪里。管得太细太死，结果就是被管的一方，索性自暴自弃。</p>\n<p>19、管理咨询机构贝恩公司12日发布《2012中国奢侈品市场研究报告》指出，2012年中国内地的奢侈品市场年增长率降至7%左右。虽然内地增速放缓，但中国消费者在海外的奢侈品消费仍然增长31%。就地域而言，大中华区现已取代日本成为第二大奢侈品市场，仅次于美国。</p>\n<p>20、童大焕《房地产到底中了什么邪？》：政府不可能单独把房价打下来。硬打来下一定是金融和经济先崩盘，最后才是房地产崩盘。我有一个堪称“经典”的比喻：你开动了开关按钮，机器已经高速运转起来，你发现某个零件有问题，想让它单独停下来，你不是去按按钮让它停下来，而是想用一个指头或者十个指头强按住高速运转中的那个零件，要让它单独停下来。结果自然是它停不下来，而你的手指粉身碎骨！</p>\n<p>21、胡释之《水增长是一种倒退》：有水分的增长不能叫增长，不可持续的增长不能叫增长，拉长点看实际是倒退，拔苗助长的最终结果必然是打回原形、得不偿失。但现在已经注的水怎么办？我想传统的智慧可以一用，水多了可以加面。所以未来十年还要大力做的事，就是怎么多提供面来对冲之前十年多注入的水，这就得靠重启改革了。把市场给放开了，以前没有货币化资本化的领域，让它货币化资本化起来。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,14913,21370]}