{"id":268252,"link":"https://chinadigitaltimes.net/chinese/2012/12/纵览中国-吳虹飛-斯德哥爾摩裸奔記/","date":"2012-12-14T06:15:17Z","modified":"2012-12-14T06:45:35Z","title":"纵览中国 | 吳虹飛:  斯德哥爾摩裸奔記","content":"<div>\n<p>2012年12月9號，給莫言拿諾貝爾獎的前一天，作家廖亦武，陪同藝術家孟煌去瑞典斯德哥爾摩，去追查一個多星期前，孟煌從柏林寄出的空椅子。我作為一名不合格的記者，純屬過去打醬油，看雪景。這是個觀念作品，起源於2010年，關押於中國錦州監獄的政治犯劉曉波，被挪威授予諾貝爾和平獎。因為得主不能來，所以評審團就在台上擺了一把象徵 性的空椅子。孟煌覺得不像話，幾杯悶酒下肚，正義感就上升，於是次日就在柏林的跳蚤市場，買了一把據說比共產黨的歷史還要長的椅子，萬裏迢迢給獄中的劉曉 波寄去，還寫了封情意綿綿的信，希望老劉可以舒服地歪在椅子上讀書。當然，大家都曉得白費力氣，別說進監獄了，就是進海關都成問題。</p>\n<p>哪知孟煌愚蠢至極。今年莫言獲獎，他又燃起新希望。他盤算着莫言出生農民，言必稱「高密鄉」，如此朴實的作家，肯定能幫他帶椅子給老劉。他的酒友廖 亦武，前政治犯，曾竭力勸阻，説像莫言這種體制內的扯謊大王，咋可能幫這種忙？孟煌卻說，雖然他的書我看不下去，可據說他參加過1989年天安門運動的請 願團，人性不是太糟糕。恍眼23年過去了，歷史紛爭一時半會兒也在酒桌上理論不清楚，所以口齒本來就不清的廖亦武，就只得「你，你，你」了。</p>\n<p>孟煌堅定不移地寄出第二把空椅子。從柏林到斯德哥爾摩，諾獎評審團收，並轉交莫言先生。孟煌依舊從網上追蹤，得到確切信息，就忽悠廖亦武陪他上路。 還得自掏腰包。廖亦武哈哈笑，説搞錯沒有，我前幾天才寫了《致諾貝爾文學獎評審委員會的公開信》，頭版頭條刊登在瑞典最大的日報上，還用得着親自去麽？孟 煌陪着笑臉，連稱「用得着」，你是德國最高文化奬得主，相當於重型轟炸機，你不去我摸不着門。</p>\n<p>天還麻麻黑，我們三人就出門，搭地鐵去東邊機場。抵攏之際，才曉得晚點。並且一晚就晚9個小時，我們三個起義的心都有了。當天色重新變成一團墨，我 們又困又乏，感覺不行了。廖亦武説，莫言必定是妖怪，在雲的那端發功，讓飛機去不成。我說既如此，我們三個一起發功，頂回去如何？</p>\n<p>在唸唸有詞中，我們果真登機。午夜入住斯德哥爾摩市中心某小旅館。孟煌和廖亦武又開始喝酒扯皮。廖亦武還是堅持莫言不會帶椅子，孟煌説你對人性又太 絕望了。椅子又不是炸彈，况且莫言是作家，也許很樂意參加這種行為藝術呢？廖亦武説我們打賭100歐元，莫言不帶我贏，反之你贏。我作為旁觀者，別無選擇 充當裁判。</p>\n<p>次日上午，廖亦武和孟煌並排接受電視採訪，公開了這個賭博。廖亦武還沖着着名的瑞典美女主持人説，你帶頭下注啊，萬一孟煌凍死在冰天雪地的异鄉，你 可得答應收尸啊。」旁邊好幾個記者也説，根據莫言幾天來的言行，黨性已經壓倒了人性、獸性和文學性，不太可能幫你忙。孟煌有些急。於是我就逗他，你急就裸 奔去麽。廖亦武説對對對，裸奔是個好主意，至少可以提醒大夥兒對空椅子和劉曉波的關注麽。</p>\n<p>還有對百年文學謊言的抗議，我義正詞嚴地補充，窗外雪景好美，孟煌脫光去跑兩圈兒吧。廖亦武説不不，要脫也得去頒獎現場脫。孟煌底氣不太足，我和廖亦武就一唱一和，我們的頭腦不太簡單的孟煌，階級覺悟轉眼就提高，還握拳入黨宣誓一般：臨陣脫逃或不脫，此生不再做人。</p>\n<p>廖亦武的瑞典出版商，一個頭發稀疏的高個子，滿口應承去偵查地形，並聯係媒體。北歐的冬季，兩點多鐘天色黯淡下來。我們開始行動。諾獎儀式四點半開 始，六點結束，七點正，各品種諾獎得主將一起去晚宴。而我們在四點半，趕到一燈火燦爛的購物中心，以來來往往的人流為背景，慫恿廖亦武開始一個人的空椅子 演唱。</p>\n<p>廖亦武雖然有江湖賣藝的經驗，可其時火燒眉毛，音竟然起高了，嗓子一劈，比殺猪還難受。我恨不得悟耳朵逃跑，孟煌卻稱贊他「有爆發力」，不愧是好基友。瑞典的電視台拍了下來，自由亞洲電台也拍攝了，廖亦武還朗讀他的朋友、三次判刑共24年的政治犯李必豐的詩：</p>\n<p>但是冬季過早地來臨<br />\n我們的樹木開始乾枯<br />\n我們再也沒有養份去供奉<br />\n於是我們的黑髮被歲月的雪<br />\n凍得漸漸斑白<br />\n我們的皮膚像龜裂的田野<br />\n冬季來了<br />\n我們都愛冬眠.<br />\n心臟累了<br />\n血液累了<br />\n我們在雪底下冬眠.<br />\n在這樣的國家<br />\n我們只有冬眠</p>\n<p>廖亦武還匆匆説「莫言褻瀆了文學，也褻瀆了人類精神之美，繼經濟末日和政治末日之後，文化的末日也要來了」之類的話。接着收拾行頭，我們一行，中外 混雜共八人，魚貫狂奔着，趕到音樂廳外面的廣場。路已被封死，密密匝匝的警車和警察，方圓三十米還拉起了警戒繩。我們原來計劃，雇一出租車，開來開去，隨 機而動，孟煌也可以在暖和的車裏脫光了，伺機而動。稍後證明是胡思亂想，因為瑞典人規矩，沒可能協助這種犯罪的嫌疑舉動。</p>\n<p>在警戒繩的這端，記者們早已架好攝像機，長長短短有七、八台，瞄準黑洞洞的前方。我們的英文翻譯孫晟説，必須要卡在五點四十五分裸奔，要不就錯過 了。孟煌鐵青着臉點頭。接着他和廖亦武去商場脫褲子。廖亦武不斷催促，孟煌三下五除二就扒光了，還出來招呼我去拍照。我雖然平時張牙舞爪，聲稱啥都見過， 但直面真相時，就一眼沒看他的裸體，以示婦德。</p>\n<p>這雪可真大啊，真浪漫，真美啊，大過了北京！但——沒時間欣賞雪景了！孟煌衝出戶外，跳過警戒繩，廖亦武緊隨其後。我們事先約定，在孟煌裸奔時，要 有伴奏的。廖亦武說用拇指琴吧。我説拇指琴聲音太小，十多米外就隱隱約約了。可沒料到，廖亦武突然沒來由地吼叫起來，並且連續不絕，在茫茫黑天中，石破天 驚。一圈兒攝影燈嘩啦全亮了，幾個警察衝過去攔截，孟煌白花花的身體，劃了一弧形，閃過了警察；而廖亦武憑着蠻勁，直接過去了。接着是第二波，大約有七、 八個警察，眨眼就將孟煌和廖亦武按倒在雪地上。我情不自禁地衝過去，到了廣場中央，哈哈大笑。，孟煌在廖亦武的吼叫中，屁股在後，鶏巴在前，挑釁東方獨裁 和西方終極權勢的合作頒獎，兩人被按翻在地，精神高貴，形體醜陋。我舉着相機，竟然忘了拍照，還是止不住笑。我想要是孟煌的屁股上紋着他夫人的名字就好 了。</p>\n<p>我也被警察抓住。架着往外拖，他大聲說：「who are you？who are you！」我心下感動，那麽英俊的警察，居然問我我是誰，我在天朝都沒人在乎我是誰，警察約我喝茶他們也不買單。禁我演出也不給理由，關鍵是他們外貌都不 行。到了這裏，我都恨不得多被警察抓幾次。我說我想和我的朋友一起進去同甘共苦。可他還是將我帶離現場。孟煌和廖亦武被送進了瑞典監獄。因為是瑞典國王在 給莫言這個文學侏儒頒獎，所以戒備森嚴，所以他倆被關押了六個小時，直到將近午夜12點才釋放。我去警察撈人，警察是個美女，讓我回去等。我一人吃着簡 餐，當時想，要是48小時不回來，我就坐飛機溜走，我反正也沒錢。想着屌絲真是可憐。</p>\n<p>他們到底是回來了，我非常興奮地說，歡迎大英雄！孟煌你了不起啊，你是第一個在諾獎前裸奔的人啊！主要是斯德哥爾摩不流行在冬天裸奔讓你拔了頭籌。你看，你很快成為斯德哥爾摩最有名的2個華人了，另一個是康有為，他在流放期間，在斯德哥爾摩買了一個島，還建了園林。</p>\n<p>當地媒體竟然當晚就放了孟煌裸奔的視頻了。不過我沒看到，馬悅然後來寫信譏諷廖亦武，你可真是個大英雄。廖亦武笑眯眯回說，你不要執迷不悟了。由於 我們現場直播，艾未未和王力雄在推特上，知道了孟煌裸奔，都笑抽了。王力雄一個大學者，一副惟恐天下不亂的樣子做事後諸葛，給孟煌又出了不少壞點子。艾未 未對莫言獲獎的「獎狀」評論說，用來擦屁股比較合適。又在推特上評論說，莫言一但說真話，比假話還難聽，還是讓他繼續說假話吧。</p>\n<p>廖亦武問孟煌，感覺又回到中國了？孟煌説是啊，空椅子沒下文，人卻被關了。不過西方挺文明，我一進去人家就扔一內褲。我一穿，直接就到腋窩裏了。廖 亦武説你真誇張。孟煌説不誇張，權勢就是一個笑話。我說，下次我們去天安門裸奔，他立刻臉上變了色：天安門！還不會被機槍掃射成篩子啊！我們三人覺得，在 諾獎獲獎大殿前裸奔還是比較划算，至少不用送命或者勞教2年。感謝國王！</p>\n<p>[youtube http://www.youtube.com/watch?v=NkYo0ppOKQc]</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18269,9203],"tags":[19194,19192,14981]}