{"id":268334,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-中国继续力挺朝鲜/","date":"2012-12-15T00:45:20Z","modified":"2012-12-15T00:45:20Z","title":"纽约时报 | 中国继续力挺朝鲜","content":"<p><p>北京——尽管朝鲜不顾中国的请求试射了新的远程导弹，中国的新领导层却似乎打算继续力挺这个不听话的邻国，原因在于，中国认为朝鲜是对抗美国及其盟国的必要缓冲。</p>\n<p>分析人士称，中国的首要担忧是平壤的强硬共产党政府垮台，因为这可能导致朝鲜半岛重新统一在首尔的政府之下，并与美国结盟。他们说，中国认为美国在其家门口的存在将令其难以防守。</p>\n<div>\n                                    <img src=\"http://graphics8.nytimes.com/images/2012/12/14/world/beijing/beijing-popup.jpg\" /></p>\n<p>Pool photo by Ed Jones</p>\n<p>周四在北京：习近平。朝鲜忽视中方的要求，发射了远程导弹。</p>\n</div>\n<ul>\n</ul>\n<p>但分析人士也指出，中国对金正恩(Kim Jong-un)的坚决支持会带来严重的负面影响，因为这可能会导致一个几乎同样不可接受的后果：美国及其地区盟友日本和韩国会努力遏制中国。</p>\n<p>主张减少对朝支持的北京大学(Peking University)国际关系学教授朱锋说，“试射扰乱了地区安全。”他没有提及美国，但却补充说，朝鲜的导弹发射“会推动反华势力采取强硬政策，目的是遏制中国，或者只是制衡中国”。</p>\n<p>奥巴马政府的官员本周对中国未能控制住金正恩表示了明显的愤怒，他们声称自己正在考虑加强在亚太地区的军事存在。</p>\n<p>坚持力挺这样一个极不遵守国际规则的国家及其不听话的年轻领导人，这样做是否明智？官方对朝鲜的宽容之下，努力想对中国外交政策施加影响的分析人士正在进行热烈的辩论。</p>\n<p>朱锋称，中国面临被人与朝鲜并称为“两个坏蛋”的风险。</p>\n<p>“我觉得很沮丧，”朱锋说。“我们至少也应该与朝鲜保持距离。现实是，只要朝鲜不改变其行为，朝鲜半岛的和平与稳定就会越来越脆弱。”</p>\n<p>中国曾两次请求金正恩不要进行导弹试射，但他两次都置若罔闻。父亲于去年年底去世后，金正恩继承了朝鲜领导人之位。金正恩掌权不久，中国外交部副部长傅莹就出访平壤，警告他不要进行试射。但今年4月，金正恩仍然进行了火箭发射，并以失败告终。上个月，中央政治局委员李建国再次前往朝鲜，敦促其保持克制。</p>\n<p>尽管心有不快，中国领导人却没有多少选择余地，只能忍受这种轻慢。</p>\n<p>分析人士称，中国外交部周三虽然表示了轻微不快，但这并不是中国将改弦更张或支持更严厉的联合国制裁措施的信号。</p>\n<p>位于北京的人民大学(Renmin University)国际关系学教授金灿荣称，官方的反应“很犹豫”。</p>\n<p>导弹试验后，华盛顿方面立即开始在联合国推动对朝鲜的进一步制裁，并要求加强现有制裁措施。有鉴于朝鲜早些时候的几次火箭发射，中国同意对其实行现有制裁措施。</p>\n<p>“中国不会支持什么决议，只会赞成发表一份总统声明，”上海复旦大学朝鲜研究中心副主任蔡建说。总统在联合国发表声明被认为是比制裁温和得多的谴责形式。</p>\n<p>华盛顿布鲁金斯学会(Brookings Institution)的朝鲜问题专家乔纳森·D·波拉克(Jonathan D. Pollack)表示，不支持实行新的制裁的主要原因是担心新制裁刺激朝鲜试验其他核武器，相比于发射未携带武器的火箭，就像周三发射的那枚火箭那样，这种前景要糟糕得多。</p>\n<p>“朝鲜在4月放弃进行第三次核试验，多半是因为来自中国方面的巨大压力，”波拉克博士说。</p>\n<p>2006年和2009年，朝鲜都在导弹发射后不久试验了核武器。波拉克表示，类似举动的再次上演将对奥巴马政府以及中国新任领导人习近平构成极大的考验。</p>\n<p>“平壤方面可能已经得出结论，鉴于奥巴马第二个任期日益临近，韩国也正在选举新一任总统，现在正是大举行动的时机，”他说。</p>\n<p>几名中国分析人士称，新一届中国领导人不光要考虑实实在在的战略问题，还应该考虑普通中国人的感受，因为他们都很关注，中国为什么要为一个如此暴悍的政府提供经济支持。</p>\n<p>“在中国国内，很多人都质疑把钱用于火箭发射而非改善民生的做法，”北京大学的专家贾庆国说。</p>\n<p>加州大学圣迭戈分校(University of California, San Diego)朝鲜-太平洋研究领域的教授斯蒂芬·M·哈格德(Stephan M. Haggard)称，韩国政府最近估计，自1998年以来，朝鲜已经在导弹项目上花费了28亿至32亿美元（约合175亿至199亿元人民币）。哈格德博士称，如果用这些钱来买谷物，可供整个朝鲜吃大约三年。</p>\n<p>中国国内关于中朝关系的讨论源自于这种联盟的特殊本质。国际危机组织(International Crisis Group)中国和东北亚项目负责人斯特凡妮·T·克莱内-阿尔布兰特(Stephanie T. Kleine-Ahlbrandt)在北京表示，从根本上说，两国政府都不喜欢对方，对彼此抱有很深的猜疑。她说，今年，当朝鲜官员为替金正恩政府寻找新思路而访问新加坡时，北京方面的领导人变得非常紧张，而北京方面自己也已向新加坡派出多批官员，向新加坡学习更温和的一党制领导形式。</p>\n<p>更大的恐惧则是，朝鲜的任何重大变化都可能导致一波又一波难民涌进中国，而同中国边界上其他国籍的难民相比，吸收这些朝鲜难民要难得多。</p>\n<p>“对中国而言，”克莱内-阿尔布兰特说，“让朝鲜保持原样比让它崩溃带来的问题少。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/uVmHIV-g3nk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19195,14615]}