{"id":268332,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港雜評-梁文道：文明胃口（胃口二之二）/","date":"2012-12-15T00:16:16Z","modified":"2012-12-15T00:16:16Z","title":"香港雜評 | 梁文道：文明胃口（胃口二之二）","content":"<p>【飲食男女】胃口如何，食量大不大，並非全由生理決定。否則就不會出現飲食失調，有人忍不住地狂吃，怎樣吃都吃不飽；有人厭食，無論如何都不想吃。除了天生的身體機制，這裏頭還牽涉到複雜的心理作用與社會習慣。</p>\n<p>我們以前歐洲的歷史，讀他們的名人傳記，時時驚訝於他們食量之大。可是那些能被歷史記載的，能被稱作名人的，多半非富則貴。至於不常在史籍裏出現的平民百姓，我們就很難弄清楚他們究竟怎麼吃，吃多少了。近年，飲食史是個熱門學科，許多人想方設法地研究從前庶民階層的日常飲食，只惜材料不夠。不過光看那些貴人吃飯，也就很能瞧了。</p>\n<p>德國社會學大師埃利亞斯（Noberc Elias）曾經花過力氣研究上流社會餐桌禮儀的演化，用來說明他的理論「文明化進程」（the Civilizing process），可惜他沒碰過胃口這個課題。好在他的傳人曼紐爾（Stephen Mennell）鼓勇奮進，沿着老師的思路，試圖把胃口的變化拉上「文明化的進程」。</p>\n<p>簡單地講，「文明化進程」是歐洲史上一連串網絡的複雜演進，舉凡國家機器的擴張、貿易的穩定、交通的發達、社會分工的細緻，通通連結在一起，形成一張相互依存的大網。在這張日趨緊密的網絡裏，每個人的生活都變得更加依賴其他人的配合和信任，所以每個人也都愈來愈懂自我的控制。舉個簡單的例子，從前上路出門，風險很高，每個個體都得小心翼翼，要有自我防衞能力。而且同樣一段路程，每回走的時間都不一樣，因為沒人知道路上會發生甚麼狀況。後來交通發達了，有了公路甚至鐵道，於是路程和時間俱有標準。再加上國家機器的強化，治安好了，旅者不再需要自備刀槍，一路上疑神疑鬼。可是這時候的旅客就得懂得控制自己，依照規範來紀律自己，然後信任一大堆陌生人的配合，比方說看燈過馬路，我這麼放心，是因為我相信那些我不認識的車主不會闖紅燈，我相信他們守規矩能自律。人人都這麼做，交通焉得不順？</p>\n<p>「文明化進程」更影響了食物供應。交通順暢，四境平安，於是食物的進出口穩定。貿易發達，農業分工也就跟着來了。有些國家專門出口葡萄酒，有些地方靠小麥發達，大家盡可互通有無；再也不用像從前那樣，甚麼都得靠自己，看天色，誠惶誠恐，朝不保夕。根據曼紐爾，西歐到了十八世紀下半，食物的供應就已經很穩定很安全，大型饑荒已經很少見了。就連下層社會也都開始吃得比從前多，就算不豐足，至少也不會老餓死人了。</p>\n<p>當一般平民也都享有不錯的食物供應，新興的資產階級自然可以吃得更好。而那時候的好，其實就是多的意思。一直以來，上流社會的食物就是以量取勝，烹調方式來去就是那幾樣。每次大排筵席，雞鴨魚肉不是煮就是烤；但求種類多數量大，煮魚幾十尾，烤雞幾十隻，煮牛肉幾十斤。烤牛肉再幾十斤，或許還有鵪鶉野雉大蝦山豬，但做法全都一樣。如今中產新貴興起，學的自然還是這個路子，希望以食物和菜餚的數量突顯自己的地位。</p>\n<p>所以那時候的貴人胃口好，就是因為他們是貴人。他吃得多，是因為他有這麼多。他吃得多，更是為了證明和展示他的優越。在那樣的年代裏面，飯前互祝「Bon Apptit」，勸大家胃口大開，便顯得很自然了，更有暗暗相互稱讚我們地位很崇高的意思。</p>\n<p>為甚麼後來有人覺得「Bon Apptit」這句話不高尚？那是因為時代變了。當大夥都能胃口大開，當暴發新富都能吃得肚滿腸肥，上流貴族還能跟人家比數量嗎？不，這時候他們開始拼質量了，尤其法國，出現了分量少花樣多的高級烹飪。我不跟你計較桌上有幾頭豬，但我和你比拼一塊豬腩肉能有幾十種做法。換句話說，這是量變到質變的過程。在這個過程裏頭，吃得多不再令人艷羨，吃得節制吃得精緻方為上品。你看那些名人傳記，十六、七世紀的時候，傳主食量嚇人被當成美德來寫；十八世紀之後，狼吞虎嚥卻成了笑話傳主的趣聞。</p>\n<p>這便是胃口的「文明化進程」，不可自控的大吞大嚼變成了不文明沒品味；一小碟一小碟上菜，一小口一小口慢嘗，則是有節制和能自持的高雅風尚。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-3224598627895428899?l=www.commentshk.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9474,19196]}