{"id":268357,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-北京古建再度告急：钟鼓楼地区四合院/","date":"2012-12-15T02:15:13Z","modified":"2012-12-15T02:15:13Z","title":"自由亚洲 | 北京古建再度告急：钟鼓楼地区四合院将被拆迁","content":"<p><p>北京市决定推动搁置多年的钟鼓楼环境整治工程，将拆迁钟鼓楼附近的六十六个旧式四合院。官方表示，环境整治工程的目的是保护重点文物，恢复历史原。但该项工程也引起了很多居民和专家的担忧。</p>\n<div>\n<p>北京钟鼓楼是老北京中轴线上少有的平民聚居区，也是北京城仅剩的一块胡同和四合院连片的区域。法新社发自北京的报道说，北京市东城区钟鼓楼环境整治拆迁办公室已经开始办公，并计划在明年二月底之前，完成钟鼓楼周边的拆迁工程。</p>\n<p>《北京晚报》报道说，这次钟鼓楼环境整治工程，将拆迁六十六个钟鼓楼周边的四合院，涉及一百三十六户居民，拆迁之后的四千多平方米地块，将用于修建一个一万平方米的钟鼓楼广场。北京东城区官员强调，钟鼓楼附近民居拥挤，年久失修，影响国家重点文物钟鼓楼的安全。</p>\n<p>英国里丁大学建筑管理和工程教授邵力认为，北京钟鼓楼这样的历史文物建筑的修缮和管理应该非常谨慎。</p>\n<p>邵教授表示，通常而言，周边环境和建筑文物本身是一个整体，构成文物的历史文化环境，没有周围四合院与小胡同的钟鼓楼，很可能变成了一个缺少历史人文特征的现代摆设。</p>\n<p>北京钟鼓楼是外地游客最喜爱的地点之一。美国《时代》杂志2005年向计划访问中国的游客推荐北京钟鼓楼，强调“这个具有传统平民特色的区域很可能会很快消失”。北京居民王女士从小在鼓楼附近的四合院里长大，她也担心，整治之后的钟鼓楼不再有以前的传统。</p>\n<p>事实上，很多老北京人和学者，都对政府主导的拆迁心有疑虑。有专家认为，政府热衷拆除知名古建筑，或者以保护的名义对古建筑进行“维修”，背后最重要的就是经济因素，因为古建筑多位于城市中心区域，经济价值巨大，同时容积率又低，因此不少商人瞄上了这些经济利益巨大的黄金地段。</p>\n<p>北京的建筑评论人士方振宁在他的博客中表示，对历史文化古迹的最好保护，是坚持“三原”原则：原物、原址、原状。但现实中，以“开发保护”之名，擅自改建、整饬、位移、拆迁文物建筑等的现象却大行其道，甚至搬出了“维修性拆除”的荒唐名目。</p>\n<p>方振宁认为，把钟楼、鼓楼周边的古巷，四合院都拆除了，留两个光秃秃的楼，也就失去了其历史和文化意义。</p>\n<p>英国的邵力教授也来自北京，老家距离钟鼓楼并不太远，他认为，中国应该学习欧洲各国对待古建筑的态度。</p>\n<p>北京钟鼓楼周边的拆迁早在十年前就已经由北京东城区政府提出，在原来的计划中，当局将沿着钟楼和鼓楼，拆除两边的胡同和四合院，拓宽马路，修建隔离带。该计划受到普遍质疑，最后因为国家文物保护局的反对而被搁置。</p>\n<p>这次东城区政府推动的拆迁，则是在“钟鼓楼环境整治”和保护建筑文物的名义下进行的。除了修建一个广场之外，也将在钟楼区域内修建“时间博物馆”。但有网民发现，在官方的网站上，那个博物馆另外有一个“会议中心”的名字。</p>\n<p>有北京市民担心，当局这次“环境整治”工程，可能只是原来大计划的分段执行而已。北京的王女士表示，随着近年城市拆迁和建设，老北京的文化和历史气息，实际上早已基本消失。</p>\n<p>根据官方的报道，北京东城区对拆迁的一百三十多户居民提出了每平方米四万四千元人民币的拆迁补偿。报道说，一般住户大多接受了这个补偿方案，准备搬往北京郊区。但有报道说，一些早已作为商业用途的四合院户主则认为补偿过低，有人向当局提出了每米十五万元的补偿方案，有关的谈判目前仍在进行当中。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9625]}