{"id":268313,"link":"https://chinadigitaltimes.net/chinese/2012/12/何清涟-《编译局言情录》摧毁北京的理论自信/","date":"2012-12-14T23:00:21Z","modified":"2013-07-31T06:39:49Z","title":"何清涟 | 《编译局言情录》摧毁北京的“理论自信”","content":"<p><p>近几天中国又爆情色新闻，这一次与以往不同，不是发生在普通的官场，而是中共意识形态产品的一个重要生产车间——中央编译局。女主角常艳副教授在被其情人——衣俊卿局长欺骗的巨大痛苦中，用真名实姓的白描手法自我曝光，揭开了这家“意识形态生产车间”那肮脏的内里。</p>\n<p>这篇情色交易自述的全名是：《一朝忽觉京梦醒，半世浮沉雨打萍——衣俊卿小N实录》，网上流传的书名简称为《编译局言情录》，全文长达12万字。与以往男性官员们的情色日记不同，一是多了些言情色彩，不完全是赤裸裸的性描写，这大概是事主性别不同的原因；二是出场的人物全为实名；地点及人物关系基本为实写；第三点，亦即最重要的一点，就是女事主是将她与男事主的关系放置在中国马克思主义“理论研究”“国家队”这个大环境中描写，让外界看到围绕“国家课题”这块肥肉，“马研”圈内按权力分赃的那种肮脏生存状态。</p>\n<p>综上所述，常艳的《言情录》之社会意义远远超越了以往的情色日记，其中有几个看点不可不注意：</p>\n<p><strong>一、权色交易已成“买方市场”（即买方占优势由其定价），卖方除了色相之外，还得提供金钱，才能获得买方青睐。</strong><br /><span></span><br />常艳供职的山西师范大学僻处临汾，她的现阶段最大人生梦想就是进入北京。为何她为入京如此不惜代价？是因为常艳所治“学问”是马克思主义理论。虽说“马论”的市场销路并不景气，除《人民日报》、《求是》杂志等外，媒体很少为“马论”开辟专栏。但“马论”却有一块其它领域没有的大蛋糕，即中共政府每年巨款发包的国家级课题，这些承包点的主要基地在北京。</p>\n<p>中南海对“马论”研究采取的是国家购买的方式，即每年发包若干个“国家级课题”，每个按其重要性配给给人民币若干万。地处北京的中国社科院、中央党校、中央编译局是“马论”研究的主要承包点。一旦被纳入这个系统，除了“钱景”之外，更重要的是有成为“智囊”的潜在可能。即使成不了智囊，有了“北京专家”这个身份，在奉行等级制的“马论”圈里，到地方去，身价也不同。</p>\n<p>近年来，中国各大专院校对“马论”博士进入批量生产，供过于求，能够找到教职已属不易。从《言情录》所述来看，凡能挤进编译局这个圈子的人，除了历年积累的“学术成果”之外，还得靠关系。而结纳关系，除了会钻营之外，男人靠钱，女人送钱之外还得送上身体。每年拿到课题费后，还得为一些相关人士送上课题费的回扣，大约10%-15%。由此可见，掌握国家课题经费好比办了一家不错的企业，世界上能够保持净利润10%以上的企业简直屈指可数——因此，马论研究在中国早已形成了一条食物链，全国大大小小的马论研究者都想攀附上面以分润一二。</p>\n<p>常艳对攀附这条食物链的“潜规则”了然于心，当他与编译局的掌门人——局长衣俊卿“老师”认识之后，就已经随时准备奉献自己，从送钱到财色兼送，在她看来都理所当然。她在初期的忐忑不安，不是困惑于“送与不送”这个“原则”问题，而是不太知道如何拿捏分寸与火候。在她送钱之前与同事兼朋友商量，可见这已经是该局的游戏规则。</p>\n<p>常艳还残留了一丁点女性的自尊。因此，明明是用色相与金钱“购买”编译局的工作岗位与课题费，但她冀望加点温情包装，幻想成为衣局长一段时间内的唯一情人，至少能够衣某在猎色猎财之后能够满足她入京的愿望。所以，当她发现她并非衣某人的唯一，而且衣某人并无帮她达到目的的诚意，于是开始产生龌龊，最后导致她愤而开展同归于尽的网络曝光。<br /><strong><br />二、生产意识形态产品的“学术”机构早就沦为纵欲之地。</strong></p>\n<p>从《言情录》所述，中在编译局这个“意识形态生产车间”招收博士后与工作人员，所谓“学术水平”不是主要考量标准，钱与色的份量足够就行。一批依靠权色钱交易进入“国家队”的人，主要依靠自己与衣局长的关系围着“国家课题”经费血拼混日子。自认为学术水平还不错的常艳在与“衣老师”闹翻后，大发牢骚：“编译局的博士后，还不如叫情妇团呢！以后面试，不要比学术，就比谁漂亮，谁会发嗲。为局长献美妾者，赏！赏官位，赏俸禄。现代版《甄嬛传》在中共中央编译局火热上演，马恩列斯老人家们已经挂在墙上了，可他们不忍心错过人间大戏，就差从展览馆蹦出来与局长大人抢女人啦！” </p>\n<p>中央编译局这个“马论”研究圈，已经堕落成一个挥霍纳税人血汗钱的情色纵欲地。那些不惜奉上金钱与肉体的女博士后们，千方百计挤进这个饭碗集团，全因这饭碗里面有鱼有肉，外表看上去要比工人、农民的饭碗精致光鲜，虽然男男女女成天忙于各种情色活动，却能假装自己是比劳力者高贵的劳心者。</p>\n<p>问题是，如果女博士们都争先恐后地向上司奉上金钱与肉体，就会在卖方之间形成过度竞争。编译局秘书长杨金海看到女博士后们争宠并为争宠落于下风而苦恼之时，不由得用马克思政治经济学的专业术语点拨这些在做梦的女人们：“孩子多了，就是按需分配，顾不过来；孩子少，就尽心，还会有点福利。”</p>\n<p><strong>三、《言情录》摧毁了中共用以自欺的“三个自信”。</strong></p>\n<p>《编译局言情录》对中共的打击远远超过以往的情色日记与视频。因为中共一直坚持用马克思主义规训中国人的思想，这些意识形态产品的生产者用自身的丑恶见证了中共宣传的荒谬与虚伪。</p>\n<p>我以前曾经说过，在所有的社会科学理论当中，只有马克思主义有一种类宗教功能，即它试图为人类存在的价值提供一种终极意义的解释。当苏联、东欧、中国等国的共产主义实践证明了马克思主义的反人道实质之后，马克思主义已经被觉悟者所抛弃，只有中国还在不厌其烦地念叨马经，并将马经中国化。这种中国特色的马论研究，其实比马克思主义本身恶劣很多，其欺骗功能当然也差很多。当年纳粹德国的宣传部长戈培尔在宣传“国家社会主义”理论之时，他本人多少还是这种理论的信奉者。今天中共意识形态生产车间的主管与生产者，几乎没有人真相信自己的产品质量。他们不顾廉耻地纵欲声色，挟公共资源迫使女博士后们“自愿”献上金钱与肉体，正好证明他们自身除了对肉欲与金钱的渴求之外，已经没有任何信仰。</p>\n<p>《人民日报》等中国官媒最近为了给中共政府壮胆，试图用三个自信（“道路自信，理论自信、制度自信”）筑就一道意识形态防波堤，衣俊卿本人就在《光明日报》上发表过强调“理论自信”的文章。常艳女士这本《言情录》的出现，正好将这道防波堤当中的“理论自信”忽喇喇一下摧毁干净。 </p>\n<p>至于常艳后来发表的道歉信，说自己这篇言情录是“虚构”。对这一解释，不管各位读者信不信，反正我不信。凡认真看过《言情录》一半文字的人，只要有脑子，也不会相信。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9374,21353,21971]}