{"id":268428,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-導盲犬服務的本地及普及化/","date":"2012-12-15T14:45:42Z","modified":"2012-12-15T14:45:42Z","title":"香港獨立媒體 | 導盲犬服務的本地及普及化","content":"<p><p><strong>導盲犬服務在香港</strong><br />\n導盲犬使用的新聞最近在香港鬧得熱哄哄，有導盲犬使用者在公眾或私人地方使用導盲犬時遭受到阻撓，讓社會各界燃起對導盲犬服務的少許關注。然而導盲犬服務對於香港來說可謂遙遠而不陌生，早在數十年前香港經已引入了導盲犬但最終未能普及化，而最近心光盲人院與香港導盲犬協會合辦的四人四狗導盲犬使用者先導培訓計劃再次以引入導盲犬為目標推廣導盲犬服務，但香港商界對此看似未有支持。四人四狗計劃發近500信予不同地產及飲食集團，呼籲支持導盲犬計劃，容許導盲犬進入旗下商場及餐廳，但居然只有兩個機構回覆表示支持。</p>\n<p>導盲犬服務現是世界上頗受歡迎的盲人導向服務，在歐美已發達國家已經已漸趨普及化，另外與香港一海之隔的台灣亦發展得甚為完善，但香港現今卻只有四隻導盲犬正在提供服務，可見香港落後的情況。然而香港基予甚因素使令導盲犬服務未能得以改善？究竟存在著怎麽樣的限制？</p>\n<p><strong>香港政府的角色</strong></p>\n<p>提供導盲犬服務最重要考慮的是香港普羅大眾對狗隻的接受程度，鑑於導盲犬工作時是有機會進入一些現今香港未允許普通狗隻進入的公共設施，如公共交通工具、商場和大部分食肆，若開始導盲犬普及化，將會開始有更多狗隻進入以上地方。事實上，每一個地方總會有不歡迎狗的人，而這一類人大多數對狗隻是出於畏懼，害怕被襲擊。但對導盲犬有初步認識便清楚，導盲犬是經過嚴格訓練及挑選，能被挑選作為導盲犬的犬隻本身也是性格極為溫馴，從此可見，導盲犬是與別不同的。但如何能夠令到大眾人士清楚導盲犬的特性及放下其戒心，我認為是政府的責任。</p>\n<p>私人機構的不合作是基於香港現今在導盲犬的話題上還不夠熾熱，甚少人關注發展的動向，更甚，政府更缺乏支持及推動。早前有報導指出有導盲犬進入入境事務大樓被拒事件。政府部門也不能帶頭以身作則，私人機構又有何動力伸出援手，最終四人四狗計劃的雄心壯志就自換來冷漠的對待。一項福利服務的推廣是極之需要政府的帶頭行動，基於其坐擁龐大的資源可以進行一次性十八區的宣傳活動，使更有效讓市民清楚導盲犬服務的特性從而支持，另外政府的支持可影響私人機構的態度。政府與商界一直以來在社會政策及福利上存在緊密的合作關系，最近的關愛基金可作一實例。然而若政府大力推動導盲犬的普及化，建立一個形象讓私人機構明暸視障人士的權益開始受到社會的重視，自己也應出一分力從而建立良好的企業形象。由此可見政府在推廣導盲犬服務上應處以一個領導的角色。</p>\n<p><strong>一線的曙光</strong></p>\n<p>雖然現今香港的導盲犬服務普及化的工作未受到廣泛大眾熱烈的支持，但非常慶幸報導中指出仍有兩間大型機構願意支持導盲犬計劃，容許導盲犬進入旗下商場。報導中涵括了是大家樂集團首席執行官羅開光的個人經驗，其表示年輕時接觸導盲犬的經驗使其明白視障人士的困境，俱使他支持此計劃。從中可以看見大眾對計劃的了解程度如何影響其對導盲犬服務的支持，羅先生明白導盲犬的特性所以不擔心導盲犬會影響其他食客，放心讓導盲犬進入旗下食肆。故現階段最重要的工作是讓大眾認識導盲犬服務。</p>\n<p>而得到大家樂及恆基地產兩個香港大型機構的支持，可作為「先頭部隊」，在將來的日子證明導盲犬進入私人機構是合理及正確的。特別是大家樂公司這類大型連鎖食肆，非常講求衛生，若在他日能證明導盲犬的進入並不影響食物質素及其他正常運作，相信能吸引更多食肆支持。</p>\n<p>雖然現階段支持此計劃的機構數量較少，但有幸支持的兩間機構本身的代表性甚大，可望於將來成為榜樣吸引更多機構仿效。</p>\n<p><strong>少一敵人等於多一個朋友</strong></p>\n<p>有一樣事實我們不能否認的是，對於擁有正常視力的人來説，即使不討厭犬隻，導盲犬服務的確是事不關己，己不勞心，若要大部分人主動熱心推動導盲犬服務，可謂吹毛求痴。同樣，對於私人機構而言，在作為牟利機構，導盲犬服務對於其沒有直接的經濟利益，甚至可能有損害，若其他顧客遭受到犬隻攻擊可能要作出賠償。推廣導盲犬服務讓公眾了解服務內容的目的並不是要徹底改變這些人的的看法和態度，而是消除他們的反感及誤解，讓他們知道導盲犬是不存在攻擊性，令他們不會形成導盲犬服務普及化的阻力。</p>\n<p>當一些害怕犬隻的人，明白到導盲犬的與眾不同，便打破以往的概念，消除對導盲犬的抗拒，另外再推廣導盲犬為視障人士帶來甚麼重大的改變及幫助，相信一定會吸引更多人支持其本地普及化的工作，當更多人關注導盲犬服務的發展及支持其普及化，就能形成一種無形的輿論壓力要求私人機構關注視障人士的需求，私人機構為保住其健康企業形象，亦必會採取行動。種種的因素加起來才能令導盲犬<br />\n普及化的進程踏上正途。</p>\n<p><strong>歧視依然存在</strong></p>\n<p>導盲犬使用者在使用導盲犬時面對如此的阻攔，其實某程度上亦是一種歧視。歧視本來包括令到一但人不能享有與常人相同權利及自由，在導盲犬的事件上，本來一個常人進入同樣的政府部門及私人機構可以很快捷及順利，但導盲犬使用者卻要先受到阻撓。雖然兩者最終都能進入該些地方享有那些設施，但他們始終不能享有常人快捷及順利進入的好處。</p>\n<p><strong>伸張權利的態度</strong></p>\n<p>當服務未被普及化的時候，視障人士使用導盲犬進入各公共場所時遇到阻礙是在所難免的，然而在使用者申張自己的權利時亦需以溫和的態度應對，並不是單單為了避免衝突發生，更進一步的是避免更多反對導盲犬服務的聲音出現。視障人士在社會上是弱勢的一群，社會欠缺對其關注，而在僅有小小權利被傷害的時刻，當然義憤填膺，但從對方的角度出發，其作出阻止是基於不理解，若然在處理導盲犬的事務上受到不友善的對待，其必定亦對導盲犬服務產生壞印象。這些惡性衝突最終只會成為導盲犬普及化的阻力。</p>\n<p><strong>結語</strong></p>\n<p>導盲犬服務的普及化無疑尚有很長的路，爭取的途中必會預到挑戰和困難，但最重要的助力，始終是政府的推波助瀾，但願將來政府在社會上小眾的福利上有更積極的態度面對。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}