{"id":268409,"link":"https://chinadigitaltimes.net/chinese/2012/12/南方都市报-河南22名小学生被砍伤案行凶过程披露/","date":"2012-12-15T10:12:24Z","modified":"2012-12-15T10:12:24Z","title":"南方都市报 | 河南22名小学生被砍伤案行凶过程披露","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e5%8d%97%e6%96%b9%e9%83%bd%e5%b8%82%e6%8a%a5-%e6%b2%b3%e5%8d%9722%e5%90%8d%e5%b0%8f%e5%ad%a6%e7%94%9f%e8%a2%ab%e7%a0%8d%e4%bc%a4%e6%a1%88%e8%a1%8c%e5%87%b6%e8%bf%87%e7%a8%8b%e6%8a%ab%e9%9c%b2/attachment/79450775/\" rel=\"attachment wp-att-268410\"><img class=\"aligncenter  wp-image-268410\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/79450775.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/79450775.jpg 540w, https://chinadigitaltimes.net/chinese/files/2012/12/79450775-300x205.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>南都记者从河南省光山县县委宣传部获悉，昨日上午7点多，一名36岁男子手持菜刀，在光山县文殊乡陈棚村完全小学砍伤22名小学生和1名老人。伤者和受伤的砍人者随后被送往当地医院救治，目前暂无生命危险。犯罪嫌疑人闵应军事后被警方控制，初步认定患有精神病。目前，当地已成立案件处置小组，此案原因在进一步调查中。</p>\n<p>追打老人抢菜刀</p>\n<p>昨日傍晚南都记者赶到事发地，位于陈棚村内的完全小学已经大门紧闭。附近村民及部分学生还原了砍人的惊悚过程。</p>\n<p>84岁的向家英是第一个被砍的人。她的家与学校大门仅隔一条马路，相距不到五米。她的儿媳妇代修荣告诉记者，昨天清晨七点刚过，很多小学生陆续进校上学，向家英见一名男子在校门口追打小孩，就上前劝阻并保护小孩，结果反被那人追打至家中。</p>\n<p>“那个男的在打老人过程中，发现桌上放着一把菜刀，就顺手抓起往老人脸上砍。”代修荣说，老人脸部被男子横砍了一刀，现在还在县人民医院重症监护室救治。</p>\n<p>持刀冲进教学楼</p>\n<p>砍完老人后，该男子手持菜刀，径直闯入对面小学。据学生介绍，该校平常上课时门口并无保安或老师值守。</p>\n<p>五年级学生张晓伟和他的同学正在三楼一间教室早读，当时教室里没有老师，正式上课时间是8点10分。“先是听到楼下有人吵，接着就听到有人用脚踢教室的后门，把门踢破了。”张晓伟说，“后来那人从教室的前门闯进来。”</p>\n<p>出现在早读的52名学生面前的，是一个头发乱糟糟、只穿着套蓝色秋衣秋裤的男人，“从来没见过，像是精神病的样子，手里拿着刀。”</p>\n<p>张晓伟说，该男子闯进教室后，二话不说挥刀就砍。砍人过程有几分钟，惊恐的学生们哭着喊着往外跑，该男子也跟了出去，还要继续追砍学生，被闻讯赶来的学校保安和家长抓住。打斗之中该男子也受了重伤。</p>\n<p>事后据多名家长和学生介绍，陈棚小学的教学楼，一楼为学前班和一二年级，二楼为三四年级，三楼为五六年级，“那个男的拿着刀，逐个教室，从一楼砍到三楼。除了二年级和四年级，其他班级都被他砍过了。”</p>\n<p>附近村民介绍，陈棚小学是一所乡村完全小学，有学前班及1至6年级，每年级一个班，全校在校学生三四百人。</p>\n<p>有20年癫痫病史</p>\n<p>“其实他拿刀进校门的时候就有同学看到了，样子很凶。”一名学生告诉记者，当时老师们都在办公室，可能正准备上课，没人意识到这突如其来的危险。</p>\n<p>昨日据光山县委宣传部消息，早上7点40分，光山县文殊乡派出所接到报案称，一男子持刀在该乡陈棚村完全小学门口砍伤学生。文殊乡派出所干警立即赶往现场，在村干部的协助下，迅速将犯罪嫌疑人控制。经查犯罪嫌疑人闵应军，36岁，为文殊乡邹棚村桃元组人。初步认定其患有精神病，间歇性发作。据村民介绍，闵有20多年癫痫病史。</p>\n<p>光山县委、县政府事后成立“12·14”伤害案件处置领导小组。据查，受伤学生22人，群众1人。受伤学生已被分散到光山县3所医院救治，4个重伤者需转院进行再度治疗。</p>\n<p>昨晚南都记者赶到光山县人民医院，该院一位负责人告诉记者，此次受伤学生中有两名重伤者，其中一名8岁学生已被送往信阳骨科医院，另一名6岁学生被送往武汉协和医院救治。砍人者闵应军入院诊断为“精神病、头颅外伤”，昨晚7点时刚在公安人员监护下做完心电图，“看完之后即被收押。”</p>\n<p>据这位负责人介绍，砍人者基本可确定患有精神病，入院后有人问他“为什么砍人”，“他回答还很轻松，说他砍的人，一个都没砍死。”</p>\n<p>来源：南方都市报</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[14371,14219,21293]}