{"id":268465,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-《经济观察报》：腐败应该怎么反/","date":"2012-12-15T20:15:30Z","modified":"2012-12-15T20:15:30Z","title":"共识网 | 《经济观察报》：腐败应该怎么反","content":"<div>\n<p>      经济观察报 评论员 孙乐 十八大之后掀起了新一轮的反腐风暴。从“表哥”、“房叔”，到刚当选的中央候补委员，一个多月间，已有十多名官员因涉嫌违纪被调查或免职。密集反腐的程度史所罕见。一时间，网络举报盛行，民间积极参与的网络反腐正在成为新的反腐利器。</p>\n<p>      网络反腐激起了民众的参与热情，但如果缺少制度的保障，这种狂欢式的曝光、揭发所触及的也将仅仅是皮毛。甚至在缺少制度护航的情况下，网络反腐很可能会借网民悠悠之口，被利用为党同伐异的工具。那么，怎样的反腐在当下中国才能最有效？</p>\n<p>      我们建议，立足于现实国情，以中国的现有条件为依托，打一套反腐“组合拳”，从财产公开、法制保障、舆论监督等方面全方位建立起一个长期有效的反腐机制。</p>\n<p>      关于腐败的根源，英国史学家阿克顿勋爵的“权力腐败论”早已深入人心，“权力导致腐败，绝对权力导致绝对的腐败”。人非圣贤，皆有私欲，掌握权力者与常人相比会面临更多诱惑，试图通过道德教化要求其拒绝诱惑是不现实的，也有违人性。正是因为权力得不到制衡，才有了腐败滋生的土壤。</p>\n<p>      制衡权力可以从要求权力透明开始。阳光是最好的防腐剂，确保权力在阳光下运行，最首要的是推行官员财产公开制度。我国对官员财产公开制度的实践探索已有4年，但仍徘徊不前。考虑到财产公开会触及到官员的群体利益，阻力的巨大是必然的，但没有些刮骨疗毒的魄力，又如何能重建政府的公信力，挽回失落的民心？换个角度来看，推动官员财产公开也是在保护官员的正当合法权益，惟其如此，才不会出现“表哥”之后官员不敢再戴表的尴尬。</p>\n<p>      世界银行最新的资料显示，目前全球有137个国家已经在执行财产公开方面的规定，经合组织成员国（OECD）100%要求官员财产公开。不久前，柬埔寨政府也表示将在明年起要求官员必须申报财产。中国，作为一个活跃在世界经济的舞台上、一直谋求国际影响力的大国，一个以为人民服务为宗旨的社会主义强国，有什么理由踯躅不前呢？我们期待，十八大后高层释放出的反腐信号，会尽快推进全国范围的官员财产公开制度。</p>\n<p>      制度的生命力在于落实执行，再好的制度不能有效执行，也会形同虚设。中国尚没有独立《反腐败法》，但现有的法律如果能够被充分利用，执行到位，贪污罪、受贿罪、巨额财产来源不明罪，同样可以成为官员头上高悬的达摩克利斯之剑。需要认识到，反腐是因为一些人的腐败行为触犯了现有法律，需要受到法律的制裁。只有将反腐工作纳入到法制轨道，司法独立，才会从根本上确保反腐的可持续性，也才能保证其不会成为一场运动，被异化为官场倾轧之术：重庆打黑的逻辑即是如此，阴霾尚未走远，当引为镜鉴。</p>\n<p>      无论是中国现有的反腐监督条例、刑法，还是纪委、预防腐败局、反贪局、监察局等机构的设置，反腐制度设计上虽不完善却也一应俱全，为何仍是“前腐后继”？网络反腐的成效给出了答案：监督。只有来自外界的监督，才会让反腐工作更透明，更有持久的生命力。信息化时代的到来，网络成为舆论监督的平台。随着官员财产公开制度的推行，以及个人隐私意识的增强，期待网络反腐会向着更理性的方向发展，成为制度反腐的有效助力。</p>\n<p>      用制度反腐构筑起反腐的高墙，将网络反腐作为一种民众监督的辅助手段，这或许是当下中国最能持久有效的反腐方式，才不至让反腐工作沦为一场稍纵即逝的风暴。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}