{"id":268447,"link":"https://chinadigitaltimes.net/chinese/2012/12/青袖：韩毓海先生的左派情结与红色书系/","date":"2012-12-15T16:30:24Z","modified":"2012-12-15T16:30:24Z","title":"青袖：韩毓海先生的左派情结与红色书系","content":"<div>\n<p>青袖：韩毓海先生的左派情结与红色书系</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25AB%25D8%25B9%25BA%25A3%26amp;searchfield%3Dkeywords\"><span>韩毓海</span></a>   <br />\n ● <strong>青袖</strong>   </p>\n<p>　　<br />　　“胸怀天下”的韩毓海先生近年来笔走蛇龙，可谓高产。仅就其推出的书名《五百年来谁著史》、《天下：包夷四海的中国》等就可以看出作者高屋建瓴的磅礴气势。翻开那本被书市热捧的《五百年来谁著史》，在其绪言中即看到这样一句话：“如果谁要是说中国革命形成的体制是一团漆黑，乃至非要刨了祖坟而后快，这是不懂自己的历史，这也就是割断自己的历史，这种歪曲历史的行径是绝不能允许的。”（见韩毓海《五百年来谁著史·绪言》）&#8212;&#8212;看到这“绝不能允许”的类似宣言性质的话，“乱臣贼子”如草民者，也不免起了疑惑：难道对中国革命中的某些黑暗历史如暴力土改和文革进行批判和反思，就是“刨了祖坟而后快”，就是“不懂”和“割断”自己的历史？如此未雨绸缪的上纲上线，是否遮盖着某种偏执的逻辑？怀着这层疑惑，笔者陆续拜读了韩大学者的一系列雄文，这不看不知道，一看吓一跳：原来韩大学者在其文中竭力粉饰并推崇的，居然就是毛泽东的文革和中共革命历程中的暴力土改。<br />　　毓海先生行文的一大特色，是关于毛泽东的赞誉和引用毛泽东的诗词特别多，这几乎成了点缀其文中的一大风景。这种崇拜情结经过韩大学者学术理论的精心包装，倒也避免了某些毛左派赤裸裸吹捧的幼稚狂热，显出一些新时代左派学者缜密的思维策略和雄辩的逻辑技巧，但正因为如此，才显得更加可怕，正如蜜糖包裹的砒霜，其错误理念在学术理论严密的论证下往往更具有蛊惑人心的力量。谓予不信，不妨随笔者一起来分享韩大学者几段汪洋恣肆的奇文。<br />　　韩毓海先生的《历史不容否定》一文中有如下一段话：“当毛泽东在建国后力图以‘劳动人民知识化、知识分子劳动化’去改造中国社会的中层，即数千年来‘君子动口不动手’的士大夫阶级，触动这个阶级的必然产物‘官僚集团’，并以马克思主义和现代科学实践向以儒教为核心的中国传统意识形态宣战的时候，这再次证明了他所领导的革命是‘真正的革命’，毛泽东要走的，乃是我们的前人从来没有走过的道路。在这场面向旧的统治结构的‘中层’或‘中坚’而进行的艰辛改革过程中，毛泽东当然取得了伟大的成就(劳动者素质的迅速提高，以及与之伴随的中国迅速工业化)，但是，他更遭遇了巨大的挫折(‘文化大革命’)，留下了极其沉重的历史教训。”但这“极其沉重的教训”在韩毓海的眼里并不是毛泽东的过错，他下文中有此“说明”：“毛泽东所遭遇的挫折无非表明：摧毁旧社会的中层和中坚结构，与建立和再造一个新社会的中坚力量、中层结构相比，后者显然更为困难。而这首先要求对复兴现代中国的中坚力量——中国共产党的作风与能力再次进行新的改造和提升。在这个意义上，毛泽东改造和重建社会中层的努力会遭到党内与知识分子的误解乃至强烈抵制，这几乎就是必然的。而此诚所谓：‘运去英雄不自由’。”&#8212;&#8212; 在此，韩毓海先生不仅丝毫没有反省毛一手导演的十年“文革”给中国现实造成的深重灾难和历史大倒退，反而誉为“伟大的成就”，更对毛的倒行逆施和无法无天所必然导致的天怒人怨的文革惨败寄予充分的同情，有道是：“毛泽东改造和重建社会中层的努力会遭到党内与知识分子的误解乃至强烈抵制，这几乎就是必然的。而此诚所谓：‘运去英雄不自由’”，仿佛值得怜悯的不是被毛破坏的现实和人民的苦难，而是毛的勃勃抱负没有得到实现。在此，韩先生所表露的“充分的同情”几乎令人感动，但可惜这份同情建立在对文革的无限粉饰之上。众所周知，毛发动文革的一个主要动机乃是“打倒党内的当权走资派”，也就是打倒与自己政见不合的刘少奇等人，为此，他不惜多次会见来自全国各地的红卫兵，从下往上地发动文化大革命来打倒对手，他在对党内人士按照个人的意志来“进行新的改造和提升”的同时，恰恰也在践踏人权和漠视法治，造就了一个无法无天的时代，将国家推入全面崩溃的边缘。难道这就是韩先生所赞誉的“真正的革命”？不得不承认，韩先生这番将毛的文革美化为“以马克思主义和现代科学实践向以儒教为核心的中国传统意识形态宣战”并以此摧毁“官僚集团”的说辞，颇能俘获当下一部分痛恨官僚腐败的人们的心，但韩先生墨写的谎言掩盖了文革更真实的一面：掩盖的不仅是毛泽东对造反派的利用，更掩盖了毛镇压造反派和屠杀老百姓的滔天暴行。关于文革大屠杀，许多学者早有专著问世&#8212;&#8212;这些，博学的韩先生怎么会置若罔闻？原来，韩先生自有他的一番逻辑推理在背后作支撑：“毛泽东并非秦皇汉武，因为他创造的历史在‘春秋’之外，中国旧的传统价值当然不能评价毛泽东”&#8212;&#8212;好一个“在‘春秋’之外”！仿佛元凶巨恶作恶过了头就可以逍遥法外，一句话就将毛泽东所造成的深重灾难与文革罪孽推却得干干净净。值得一提的是，在那篇文章中，韩大学者横刀立马，气势凌厉地冒出一句：“否定毛泽东就是杀戳中国的未来！”仅此一语，就令人无限感叹：要不是现在的现实语境已经确实容不下“无产阶级文化大革命就是好，就是好，就是好”那样歇斯底里的狂热，我们的学者也用不着在此煞费苦心地进行云遮雾罩的理论包装了，如此曲里拐弯，吞吞吐吐，不能理直气壮的呐喊，终究不免委屈。感叹之余，倒想向韩大学者请教一句：近年来沉渣泛起的文革极左思潮，经常成为改革开放继续深化的绊马索，例如薄熙来的借“唱红”之名行“黑打”之实而罔顾法治的重庆倒行逆施即是突出的一例。而这一切的源头，乃在于毛泽东的文革遗毒至今没有得到真正的“清算”和“否定”，应该说：不否定毛的文革就是杀戳中国改革开放的未来，怎么变成了相反？如此欲盖弥彰地粉饰和捍卫，掩盖的恐怕恰恰是某种不可告人的个人动机吧？对了，我忘记了韩大学者原来就是乌有之乡挂得上号的头面人物之一，曾多次在那里演讲过，而众所周知，乌有之乡这个极左思潮泛滥、狂热捍卫毛泽东至尊地位的网站，正是与重庆薄熙来政府一度打得一片火热的左派大本营。<br />　　韩毓海先生还在其文中对中共革命中的暴力土改进行了不遗余力的辩护：“毛泽东的革命把最落后的中国农民组织起来，并将其锻造成为对抗最先进的、来自海洋的帝国主义武力的高度机动的游击队。而毛泽东找到的那种把‘即将被海洋淹没了的大陆’拯救出来的政治动员方法，就是‘土地革命’。”“ 历史已经证明：无论中国的新民主主义革命，还是造就中国经济迅速发展的改革开放，都是与土地的公平分配联系在一起的······”（见韩毓海《历史不容否定》）而在其《五百年来谁著史》第七节《黄仁宇为什么要说毛泽东的好话》一文中，韩毓海先生旁征博引他所钦佩的历史学家黄仁宇的话，反复阐述了中国革命历程中暴力土改的“合法性”和“必要性”：“土地问题之积重难返，恰好正是中国社会环境的缩影，而要改变中国土地制度，道德的说教毫无用处，因为土地问题之解决，需要天翻地覆的大变革，而这种变革舍政治革命的暴力手段则无法达成：一方面来说，解决土地不均、力图平均地权，那就一定要剥夺地主，黄仁宇后来回忆说，‘我到美国后对费孝通教授的论断也很熟知，，他说，如果可耕地的面积不够，而不得不在地主和农田农工之间作选择，为了将土地资本和劳动力合一，也只好选择后者，牺牲前者’&#8212;&#8212;-不过，从另一方面来看，欲实行西方式产权明晰的土地私有化制度，则等于彻底摧毁使得中国农村以小块土地为抵押的借贷周转机制，那就更无异于彻底摧毁了中国农村大多数人苟延残喘的生活可能性，其暴力程度，可谓更甚于前者。”“（黄仁宇告诫说）读者要记住，在第二次世界大战结束前，中国之再生必须系于农村改造的态势逐渐明显，······回顾过去，土地问题已经变得盘根错节，严重到必须诉诸最后手段，也就是全面禁止私人拥有土地。”“面对如此环境，我们也许终于可以看到革命分子的观点：他们采取的乃是最后手段。现有文明正在解体中，我们可以说，他们正是运用了社会契约的理论，只是方略有所不同：为了彻底清除过去的影响，每个人都必须先回到野蛮状态，然后才能谈高贵。”“更难的是评价毛泽东的人格。传统史家的褒贬手法在此完全无法使用，因为他有非凡的生涯。·······因为他是这样非凡的人物，在异常的时代以极端的手段去对抗反常的局势。”&#8212;&#8212;很显然，韩毓海先生是赞同黄仁宇“土改革命舍暴力而无他法”这一理论的，他引用黄仁宇那么多话，无非是想增援自己对暴力土改革命的认同以及同情的理解。他所引用的黄仁宇对毛泽东的赞语，似乎就是他在《历史不容否定》一文中“中国旧的传统价值当然不能评价毛泽东”这一理论的渊源。但中国土地革命真的舍暴力而无他法吗？历史真的是由伟大人物的伟大错误推动的吗？真的如韩毓海先生所认同的黄仁宇先生的说法那样：“必须先回到野蛮状态，然后才能谈高贵”吗？这就涉及到对中国革命历史的一个重要侧面“土改革命”的客观认识和历史评价问题。<br />　　有趣的是，笔者最近读到康正果先生的一篇《是谁制造了农民的苦难？》，虽然并不是针对韩毓海先生来的，但恰恰针锋相对，不但观念迥异，而且对暴力土改产生的社会背景和原因及其历史现实作了详尽的剖析，更有趣的是，其中也有一段论述到“黄仁宇讲毛泽东的好话”：<br />　　“黄仁宇的看法很有代表性，因为他并没有站在共产党或国民党的政治立场上说话，且本人远离中国，也完全了解中共的暴力运作及其巨大的破坏後果。然而对这位善於理性思考问题的学者来说，暴行一旦属群体所为，且在历史的动力下发生‘恶因或出善果’的作用，似乎便不可与日常情况下个别的暴行相提并论。仿佛巨恶元凶恶过了头，反而可获得某种超越，可以不受常规道德的约束，只要那恶能发挥黄仁宇所期许的‘历史杠杆作用’，即使整个过程中都利用了‘人类的邪恶天性’，它最终也有可能‘打造出理想的社会’来。因此，黄仁宇一方面低调地承认他个人对‘阶级斗争’没有信心，一方面‘仍不得不承认中共之土改政策在中国长期革命之过程中产生了‘杠杆作用’。’首先应该指出，黄仁宇在很大的程度上也怀有一般知识分子常有的历史义愤，从他书中的议论可以看出，他把所谓地主阶级对农民的封建剥削想象得一团漆黑，把二十世纪前半期中国农村的落後、凋敝夸大到非彻底砸烂了重造不可的地步。他无端就冒出一些不负责任的昏话来。比如说，‘我从学术研究观点证实，毛泽东的激化已够格成为重大突破，将文化导向的社会转成可以在经济上管理的社会。’黄显然认为，正是完成了土改，共产党才得以实行他一直期盼的‘从数字上管理中国’。因此，‘毛泽东是历史的工具。即使接受土地改革已实施三分之一世纪的事实，也并非向毛泽东低头，而是接受地理和历史的判决。’总之，按照黄仁宇的大历史眼光，从传统向现代转型乃是中国的命运，只要完成了转型，我等渺小的个人就无需在人民遭受苦难的枝节问题上无谓地纠缠，更不该简单化地判定历史人物的罪责。因此，就算毛泽东及其党人做了恶，他们的罪行也与敌对一方的所作所为相反而相成，双方各以其完成的不同弧度连缀成远非吾人有限的理解力可得其仿佛的历史曲线。总之，按照黄仁宇的说法，‘历史学家的技艺所在，就是站在类似的有利时点来进行整体的重新评估。新的视野会让我们以不同角度来审视过去。’好了，让我们的征引就此打住。面对以上所述无人称的历史动力图像，历史家似乎只有张口结舌发惊愕的份儿，他可以试着捕捉历史动态所展现的走势及合力关系，但却没有足够的判断力评说具体的功过是非。即使你明知那是聚九州之铁铸成的大错，但如今都早已是铁定的现实，也就只有历史地承认其存在的合理性了。”<br />　　在驳斥黄仁宇的谬论之余，康正果先生阐明中国革命历程中的暴力土改不但没有必要性，且是在没有弄清中国贫弱真正原因的情况下盲目煽动农村穷人仇富心理的一种罪恶行为，他写道：“国内的历史教科书向来偏重阶级斗争史观的建构，在关於历代土地问题的叙述上多强调兼并土地的大地主与广大农民之间的敌对和矛盾。历史课堂上灌输给学生的往往是这样一幅图景：每到了王朝的末年，所谓‘富者田连阡陌，贫者无立锥之地’的情况便逼得广大农民造起了反。一场农民起义战争过去後，很多地主在战乱中灭亡，其产业遭到破坏，遂留下大量可供分配的空地。新王朝在建立之初吸取前朝的教训，一开始总要向农民实行让步政策，重新分配土地给农民耕种，社会经济从而得到发展。但因为封建王朝是维护地主阶级利益的政权，承平日久，地主的兼并势必又趋严重，失去土地的农民随之增多，於是再起战乱。剥削造成了贫穷，穷极导致造反，历史便在这一贫困经济的怪圈内恶性循环，只有农民战争将社会向前缓慢地推动。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59787.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59787.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59787.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59787.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59787.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25AB%25D8%25B9%25BA%25A3%26amp;searchfield%3Dkeywords\"><span>韩毓海</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098,9164]}