{"id":268444,"link":"https://chinadigitaltimes.net/chinese/2012/12/萧象：从分歧走向分裂-毛泽东倒刘之史迹考察/","date":"2012-12-15T16:30:16Z","modified":"2012-12-15T16:30:16Z","title":"萧象：从分歧走向分裂——毛泽东倒刘之史迹考察","content":"<div>\n<p>萧象：从分歧走向分裂——毛泽东倒刘之史迹考察</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C1%25F5%25C9%25D9%25C6%25E6%26amp;searchfield%3Dkeywords\"><span>刘少奇</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>文革</span></a>   <br />\n ● <strong>萧象</strong>   </p>\n<p>　　<br />　　毛泽东打倒刘少奇，是二十世纪五、六十年代共和国所发生的影响最为深远的重大事件之一。一直以来，围绕毛泽东为什么要打到刘少奇，废黜自己的接班人，人们从不同的角度、根据不同的史料在不断地进行思考。因毛泽东在《我的一张大字报》中有“联想到1962年”的指说，人们多将毛刘分歧归始于1962年。其实，早在建国初始毛刘关于治国方略分歧已现端倪。根据近年资料显示，毛更于1953年时即动了将刘“挪位”亦即“废储”的念头，只是由于高岗事件的意外发生，才按兵不动，隐忍未发。这看起来使本已众说纷纭的案情更显复杂，但恰恰因它的出现，打开了一条通道，使人们豁然开朗，对毛刘冲突可以获得更为深刻的洞察。沿着这样的指引，我们试图走近这节不算久远却已尘封的历史，循着斑驳隐微的史迹，寻求自以为是的历史答案。<br />　　<br />　　一<br />　　<br />　　远在中共登上历史舞台初始的1922年，毛泽东就与刘少奇这位相距不远的湖南老乡有了结交并建立起革命友谊。遵义会议之后这种革命友谊发展成一种政治联盟，适值雄才大略的毛泽东将党的最高领导权从张闻天麾下转移至自己手中的重要时期。成为中共实际掌门人之后，为进一步巩固、扩大权力，把全党思想统于一尊，实现以“道”治天下的宏伟抱负，毛泽东在延安发起马克思主义中国化的整风运动，将刘少奇从华中前线召回身边，委以重任，辅助领导开展整风。刘“以政治局候补委员的身分立即进入中央书记处，成为在地位上仅次于毛的中共第二号领导人。”（高华：《红太阳是怎样升起的》pdf 页92、94）<br />　　毛泽东选择刘少奇为搭档，一方面是对刘少奇政治才干、能力和水平的赏识，另一方面刘少奇对毛不遗余力地支持和推崇也是一重要因素。“在七大以前，毛泽东还没有这么高的威望，是你的父亲和其他领导人协助他建立了崇高的威望。”（洛厄尔.迪特默：《刘少奇》页11）几十年后王光美对女儿说出的这段话可谓这一背景的注释。刘少奇进入中央书记处不久便顺势而为，不失时机地提出建议：“书记处设一个主席，两个书记，书记是主席的助手”。政治局遂通过《中共中央关于中央机构调整及精简的决定》，毛泽东就此成为政治局主席并获得“有最后决定之权”的至高权力。<br />　　从此毛泽东开始了与刘少奇长达二十多年互为搭档的政治生涯，中共也由此形成延安以后一以贯之的毛刘配的政治模式。毛刘搭档的政治模式是中共革命年代的历史产物，同时由于中共革命由苏区根据地和白区地下党两大部分相组成，而毛刘分别为苏区和白区的代表，又具有革命年代的代表性。美国学者麦克法夸尔在《毛泽东最后的革命》（pdf 页16）一书中提出，毛刘个性截然不同，毛是一个浪漫的革命家，醉心于斗争和军事行动；刘则有点书生气，喜欢沉思，但是坚定不移，坚忍克己，因而认为刘毛搭档为一“奇怪的组合”。但正是“这一奇怪的组合”却显示出了令人称奇的坚强与所向披靡，中共在其统领之下，不出数年，便横扫敌手，一统江山，夺取了全国政权。<br />　　然而，这对战争年代的黄金搭档，在和平时期却遇到了前所未有的严峻挑战。就像人们指出的那样，战争年代的坚强合作并不保证和平时期的牢不可破，砸烂旧世界时的思想高度一致更不代表建设新世界时依然如此。战争与和平，革命与建设，乡村与城市，打江山与坐江山，是两种完全不同的社会存在与政治治理方式。伴随着时代与环境、身份与权力的巨大改变，毛泽东和刘少奇，当面对一个对他们来说完全陌生的新的社会存在，面对一个前所未有的新型国家建设时，他们之间的关系出现了微妙的变化，他们表现出了不同以往的思想倾向与观点分歧。<br />　　分歧不是因为未来国家的路向选择。在新中国社会主义道路与建设这一目标确定上毛刘两人别无二致，而是在对这条道路建设的国情判断、方略设计、政策选项与步骤安排等问题上，刘少奇出现了与毛泽东不尽相同的看法。<br />　　1949年春，刘少奇在刚解放的天津视察时认为：“在目前中国条件之下，私人资本主义的剥削有利于发展，对于国民经济是有利的，对于中国是有利的，对于工人也是有利的。”翌年初，刘少奇与安子文等谈话，就东北局关于农村党员雇工问题作出指示：“党员成为富农其党籍怎么办？这个问题提得太早了。……现在是私有制社会……。因此现在的农民党员是可以单干的，我们的党规党法上允许党员单干而且也允许雇工，认为党员便不能有剥削，是一种教条主义的思想。”1951年3月，刘明确提出，党的任务“现在为巩固新民主主义制度而斗争”。同年7月，刘还对山西省委有关老区互助组的一些左倾作法提出尖锐批评，认为那是一种“错误的、危险的、空想的农民社会主义思想。”（林蕴晖：《中华人民共和国史》第二卷 页11）<br />　　显而易见，在刘少奇看来，由于中国社会生产力落后这一历史现实条件，在进行社会主义社会建设时需要一个允许私有资本主义存在的过渡时期，不能过早地动摇和削弱私有制基础。刘的看法与主张在60年过后的今天仍不失睿智的光芒。其实，这并非刘少奇个人的思想发明，而是中共中央确定的新民主主义路线的贯彻落实，与毛泽东在七届二中全会上下述一段讲话精神一脉相承：“在革命胜利以后一个相当长的时期内，还需要尽可能地利用城乡私人资本主义的积极性，以利于国民经济的发展。”<br />　　然而，由于为49年革命提前到来的巨大胜利和经济快速恢复的喜人成就所鼓舞，毛泽东那种浪漫的农民空想社会主义思想被极大地激活，毛泽东很快就放弃了新民主主义路线，改变了原来的看法，提出一种完全否弃资本主义的激进想法——过渡时期的总路线。因此，不合节拍的刘少奇的言论自然受到毛的批评与否定。<br />　　薄一波回忆，毛泽东从高岗手中得到刘少奇与安子文的谈话记录后，“批给陈伯达看，对少奇同志的不满，形于颜色。”（薄一波：《若干重大历史决策与事件的回忆》 页198）1953年6月15日，毛泽东更于政治局扩大会议上对刘少奇等“确保私有财产”、“确立新民主主义社会秩序”的右倾思想公开进行严厉批评。<br />　　虽然刘少奇接受了批评，做了检讨，很快放弃了自己的主张，但毛泽东对刘少奇的看法和态度却由此发生了改变，在毛眼中，刘少奇由延安时期正确的左派代表变成了如今“不能让人放心”的“左右摇摆”的人物。<br />　　1953年5月19日，毛泽东给中办主任杨尚昆发出指令，命其检查未经他看过即发出的电报和文件，指责“过去数次中央会议决议不经我看，擅自发出，是错误的，是破坏纪律的。”并申明：“嗣后，凡用中央名义发出的文件、电报，均需经我看过方能发出，否则无效。”矛头直指主持中央日常工作的刘少奇，毛态度之严厉，用词之峻切，为49年以来所少见。<br />　　史家多有认为，建国后毛泽东以君王自居，视与刘少奇、周恩来等平等的同志关系为尊卑的君臣关系。依此，在权力关系上，毛刘之间所表现出的实质也就是中国传统社会君权与相权的现代演绎。毛泽东此处君威初露即严，其后，多以君权凌相权，致刘等常处小心翼翼。毛对刘的批评指责，诚为对刘工作的不满，又未尝不是要求权力无限与至高无上的君权与循规蹈矩的相权?龟醭逋坏囊恢直硐帧Ｕ庵直硐止岽┯诿?趺?芏氛??痰氖贾铡<br />　　毛泽东还多次在与高岗的交谈中流露出对刘少奇的不满，认为“‘七大’以后把刘少奇抬得太高了，几年来证明刘少奇不够成熟，左右摇摆，掌握政策不稳，在不少政策问题上出了毛病。”“不能让人放心”。（林蕴晖：《中华人民共和国史》第二卷 页299）<br />　　不惟如此，更为严重的是，毛泽东甚至密嘱高岗“亲自去沈阳查阅东北的敌伪档案，了解20年代少奇在奉天（沈阳）被捕后的表现。”（赵家梁：《半截墓碑下的往事——高岗在北京》页44）东北局第二书记张秀山回忆：<br />　　“1953年初，高岗对我说，毛主席让我看一下东北敌伪档案中有关刘少奇1929年在奉天被捕的情况，要我组织落实。我当时问高岗这件事跟其他人说过没有，他说跟陈云说过。我又问，东北呢？他说没有。我说这事不能扩大，传开不好，说这事时，高岗的秘书在场。……查阅结果是按敌伪档案的原本情况上报的。”（张秀山：《我的八十五年——从东北到西北》页321）<br />　　毛泽东秘密调查刘少奇历史，这就不只是一般的思想分歧问题可为解释的了，而是意味着毛对刘的信任与忠诚产生了动摇与怀疑。<br />　　在此背景下，53年夏秋期间全国财经会议上出现的“批薄射刘”和全国组织工作会议上发生的“讨安伐刘”风波，就不是无中生有的空穴来风，也不是简单如流行所言为高饶别有用心的政治图谋，而是其来有自，是建国后党内出现的苏区和白区宗派情绪的借机发泄，更是共和国史上毛刘思想分歧引起信任危机与权力重新布局这一复杂斗争在次级层面的投影。<br />　　前已提及中国革命由苏区武装斗争与白区地下组织两部组成，在武装夺取政权的战争时期，苏区与白区的党组织，遥相呼应，互为支持，珠联璧合，相得益彰；但进入民主建设的和平年代，这一历史存在不幸变成了一个宗派性质的敏感问题。打江山同甘共苦，坐江山勾心斗角，这是套牢中国传统社会农民起义的一个怪圈，中共领导的红色革命不幸仍未能摆脱这一阴影。这一建国后冒出的宗派问题成为影响中共党内团结，破坏党内机体健康的一大暗疾。当初共和国定都北京，北京乃刘少奇领导的华北局工作旧域，其中坚干部大多地域情况熟稔，长期工作在城市，有较多的城市运作与管理经验，故此，中央机构组建华北局人马得近水楼台之便利，彭真、薄一波、安子文等更是受到重用，位居中枢，既为自然，也有其必要。然而，却引发一些戎马倥偬的军中将领不满，认为打下的江山被他人捷足先登，对白区党颇有怨忌。这些怨忌日积月累在这两次会议上借批评薄一波、安子文工作失误之机会而得以发泄，形成“批薄”、“讨安”之局势。然而，“批薄”、“讨安”只是“项庄舞剑”，目的却是“意在沛公”，也就是“射刘”、“伐刘”。<br />　　“谭震林对我讲，中央要警惕有人反对毛主席，说现在北京有两个司令部，党权、政权、财权都在白区党手上，而不在我手上（‘党权’指中央组织部，长期由安子文负责；‘政权’指政法委员会，由彭真负责；‘财权’指财经委员会，薄一波负责，他们都是原华北局的）；说白区党有篡权的危险。我批评了谭震林，这个说法是错误的！党内有不同意见可以提，但要注意团结。没有什么‘白区党’、‘苏区党’，也没有两个司令部。我们只有一个党，就是中国共产党；只有一个司令部，那就是以我为司令的司令部。”（赵家梁、张晓霁：《半截墓碑下的往事——高岗在北京》页141）<br />　　这是毛泽东对高岗、张明远的一段谈话。如果说毛泽东是在以批评谭震林的方式反说正解，要把人们引向一个问题，那么会议期间因病在北京西山疗养的林彪对一些军中将领和地方大员前来看望他时说的一句话，以及王鹤寿事后就此的一番评论无疑就是单刀直入，挑开了这一问题。林彪说：“现在白区党控制着中央的权力。” 王鹤寿说：“林总的水平确实很高，看问题深刻、尖锐，击中要害。刘少奇这些白区的人有篡权的危险性和可能性，是毛主席身边的危险人物。”“看来，现在中央的领袖中，刘少奇是不行了”。（赵家梁、张晓霁：《半截墓碑下的往事——高岗在北京》页134——135）<br />　　“两个司令部”、“ 毛主席身边的危险人物”，这些文革中人们耳熟能详的用于打倒刘少奇的词语，1953年就出现在毛泽东和中央高层干部的话语中很可以说明当时这一问题的实质存在与严重程度。如果联想到1953年正是中共为八大召开进行人事酝酿的准备时期，那么这一年内接二连三地出现一系列不利于刘少奇的事件，就绝非偶然，是大有文章。<br />　　但如果就此得出毛泽东此时就有倒刘想法的判断恐又为时尚早。毛对刘信任不再，已起疑刘之心，还未见生倒刘之意，至少目前还没有见到相关史料可为证据。毛只是在权力平衡的层面作政治的考量。权力平衡乃政治之大道，毛泽东自是深谙此道，当年选择刘少奇就不无这一因素的考虑。如今当刘少奇为代表的白区党呈“坐大”之趋势，将影响这一权力平衡格局时，不能不触动他的隐忧与警觉，而来自军中的强烈不满更是加重了他的担心。与刘少奇的思想分歧和权力平衡的政治考量，两种因素叠加使毛泽东感到中央权力重新布局有眉前之迫。<br />　　于是，毛泽东提出了中央分一线、二线的设想，意味非同寻常。还在建国之始，毛泽东即已流露过“在前台直接主持国事好？还是退到后面坐而论道好”的心思，并征询陈伯达的看法，（《陈伯达最后回忆口述》页123）但那只是意欲摆脱形而下之日常国事冗务、专事形而上之国家理论创新的运思。现在正式提出，原初设想没变，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59785.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59785.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59785.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59785.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59785.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C1%25F5%25C9%25D9%25C6%25E6%26amp;searchfield%3Dkeywords\"><span>刘少奇</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>文革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}