{"id":268446,"link":"https://chinadigitaltimes.net/chinese/2012/12/张鸣：中国人的路不好走/","date":"2012-12-15T16:30:21Z","modified":"2012-12-15T16:30:21Z","title":"张鸣：中国人的路不好走","content":"<div>\n<p>张鸣：中国人的路不好走</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25DE%25C2%25B7%26amp;searchfield%3Dkeywords\"><span>修路</span></a>   <br />\n ● <strong>张鸣</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D56\">进入专栏</a>）   </p>\n<p>　　<br />　　中国人很早就会修路，修很长的路，这点本事，跟筑墙一样高强。作为一个从内陆发展起来的民族，发明了车，就得有路。秦始皇统一中国，修驰道四通八达，他老人家自己也坐了安车，经常在路上面走。安车的样子，从兵马俑的出土坑里可以看到，没有减震设备，所以，当年的路的质量不会太差，否则，上千里路走下来，皇帝的屁股颠也颠散了。但是，这样的路，一直没有太大的长进，到了清代，道路依然有，驿站也正常运转，传递军情，四百里加急，拼命地赶，也是常有的事，但路的质量却不敢恭维了。据时人记载，当时的路，都是土路，车走多了，路上就会有两道深深的车辙沟，车在上面走，坐在车上，就像乘船遇到了大风浪，起伏不定。小时候在乡下，也见识过这样的土路，坐马车在这种路上走，那感觉跟古人的记述像极了，只是一路下来，屁股生疼。<br />　　不仅城外的路如此，即使是作为首都的北京城，道路也多半是土路。跟城外不同的是，城里的土路，主要路段上的车辙印迹经常会被填平，皇帝出来，就要垫上一层黄土，总不能让皇帝看着坑坑洼洼的。但是，土路总归是土路，在上面走，晴天一身土，雨天一脚泥。城里又没有厕所，行人出来，想要方便一下，一律随地大小便。即使在家里待着，如果便桶满了，又懒得倒，或者收粪的农民没有及时来，也出门在街边旮旯随便来。所以，凭两只脚走路，在当时是个什么感觉，可想而知。所以，但凡有点身份的人，不是坐轿，就是乘车——骡车，一种看上去很粗笨的车，有棚，专门拉人的。运东西，当然也靠车，但是，由于路不好，所以，很多大件的货物，都用骆驼，那牲口脚掌大，对路的要求不高。更大宗的物件，比如漕粮，就得靠水运了，不是京杭大运河，就是走海路。<br />　　当然，中国人不是不会修路。比较坚固的石板路、石子路他们从来都会修，好多古城，都残存有这样的路。北京城里，也有那么几条不怕下雨的石子路，比如皇帝经常走的去南苑猎场的路，去颐和园的路。修条好路，不是没有这份财力，比起众多宫苑来，城里的几条路不算什么。但人们就是不乐意往这上面花钱。有权的人都坐轿子，权势越大，轿子越大，路怎样差，坐着都感觉不到（当的轿夫，有这个本事），所以，就没人在乎路了。路不好好修，路上走的车，也就难以进化。自打商朝（有的人认为更早）有了两轮的车，3000多年来，一直变化不大，结构一直就是那个结构，变化，也只是在装饰件上。到了清朝时节，车还是那副德行，两个轮子，一副车身，连减震设备都没发明。那时节又没有橡胶，铁轮毂，跟路面硬碰硬，人坐上去，屁股没法舒服。古人讲车马劳顿，是真真切切的劳顿，坐时间长了，比走路好不了多少。这样的车，驾车需要专门的技术，否则就掌握不了车与马的平衡。当年孔子所讲的“六艺”之一，“御”就是驾车术，需要专门学校学的。自打宋代国人发明了轿子之后，车就更不讲究了。驾车一直都是比较复杂的技术，到文革时期，一个著名的电影《青松岭》，里面讲阶级斗争，依然暗示赶马车需要专门的手艺。晚清上海租界里，洋人引进了四轮马车，国人才算开了眼，原来坐车是可以这样舒服的！于是，晚清有段时间，国人逛上海，一个传统项目，就是坐马车。尽管如此，古老的马车，依旧没有多少改动，反正有权有钱的主儿，可以坐轿，坐上八抬十六抬甚至三十二抬的轿子，无论路况如何，轿子里的人都是舒服的。当年秦始皇如果有轿子坐，估计多半不会生病死在路上。<br />　　北京是天子脚下的城，但只要皇帝的脚不落之处，路是没有人修的。皇帝乘的轿子不经过的地方，连黄土都不会撒，随处可见的粪便，任凭它混进土里，被行人的鞋带来带去。当然，路灯就更没有了，连皇宫里面都没有这样的东西。皇帝和大臣天不亮就上朝，都得打灯笼。皇帝有轿子坐，随从灯笼众多，照得明晃晃的。某些特殊的大臣也可以坐二人抬的肩舆，前面有人掌灯，一般的官员就得自己打着灯笼，一脚深一脚浅地走，摔跟头是常有的事。反正皇帝自己不会摔，就没有人操心路灯的事。有的捉狭的主儿，看着臣子跟头把式的，还觉得是个乐儿，哈哈大笑。当时进宫，不能用纸糊的灯笼，因为怕引起火灾，灯笼必须是玻璃的。那时一具玻璃灯笼，所费不赀，摔倒了，灯笼也就打碎了，纵是官员，也心痛半天。<br />　　这种状况，洋人来了之后，才有所改观。进了北京的洋人公使及其随员们，不习惯坐轿，只肯走路或者坐车，这样乱七八糟的路况，让他们很是头痛。几经交涉，软硬兼施，终于中国人肯把从洋人使馆区东交民巷到东堂子胡同这段路修成了石子路。这个胡同，是总理衙门所在地。因为这段路是洋人经常走的，当年的总理衙门，就等于外交部，洋人办交涉，几乎天天要去。其实这条路到东堂子胡同没有完，但石子路却只到此为止，多一寸也不修了。国人拿过去对付皇帝的心，来应付洋人，洋人也没有脾气。<br />　　再后来，八国联军打进来了，把北京分区占领。大批的洋人占领者，马上就对北京的路，对北京人随地大小便的习惯，头痛不已。美国和日本占领区对中国人比较友好，尤其是日本人，自己就是学西方过来的，知道该怎样改造。他们做的第一件事，就是修路，安路灯，建公共厕所。其他占领者也跟着，只有自己公使被杀的德国人不肯，他们在占领区既不修厕所，也不许随地方便。夜里巡逻，只要听见有人哗啦啦地放水，寻声就是一枪。其实，修路、安路灯和建厕所，都不用占领者自己出钱，出力。都是北京居民自己出钱自己干，自己管理。自打洋人来了，在洋人的要求下，居民的自治组织随之建立，什么事都管起来了。中国人发现，没了官，自己管自己的事也是能管得很好的。<br />　　洋人走了之后，中国政府也感觉这样管理城市挺好的。于是，路接着修，路灯接着安，厕所越来越多，随地大小便，要被惩罚了。警察也冒出来了，卫生也有人管了。那时候，人们管这叫新政。新政期间，居民还是有在街边墙根上大小便的，但须是夜深人静之时。1910年，汪精卫进京谋刺摄政王，半夜在摄政王必经的小桥底下埋炸药，就是碰上了一个半夜出来随地大便的家伙，这家伙又大惊小怪，才暴露的。<br />　　现在的中国人，已经很喜欢修路了，这个习惯，其实是托了洋人的福，学洋人学来的。尽管有的路，修了主要不是为了跑车，而是收费，有好些路，修得也相当烂，毕竟，多数的路，修的还算像样。路修好了，路上面跑的车，也开始好了。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D56\"><span>张鸣</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25DE%25C2%25B7%26amp;searchfield%3Dkeywords\"><span>修路</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,8872]}