{"id":268574,"link":"https://chinadigitaltimes.net/chinese/2012/12/一五一十-【报童推荐】南巡之南的政治地理/","date":"2012-12-16T14:15:19Z","modified":"2012-12-16T14:15:19Z","title":"一五一十 | 【报童推荐】南巡之“南”的政治地理意味","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?editor\">报童</a> </p>\n<p>周雷</p>\n</p>\n<p>政治人物的首次正式出行，在政治学上有指引方向的“矢量意义”，它往往被诠释为一种未来指向。而最近两届政府首脑的政治出行，被定义为两个词语，一为造访西柏坡的“胡宗毛”（以毛为宗），二为“习宗邓”（以邓为宗）。</p>\n</p>\n<p>在中国的通俗政治演义中，南巡这个词汇，曾用在两个人身上。一个是稍早的乾隆皇帝，俗称乾隆下江南，民间以假想的乾隆为创作对象，创造了一个帝国时代的政治正义、宫廷风俗、艳闻轶事、民间腹诽、底层腐败叙事；再一个是曾经在南中国“划了一个圈”的邓公，他经常因为这一精准的政治经济学测算，被称为改革事业的设计师和工程师，并开启了中国经济全球化、社会发展资本主义世俗化、政治多元化和深度分裂的时代。</p>\n</p>\n<p>此次习近平的深圳、珠海、佛山、广州之行，又被社会、媒体和学术圈称为“新南巡”。加上十八大召开前后政治人物的剧烈变动，这个政治行动具有非常明显的政治宣示意义。此外中文的巡字，其包含的所有含义都在这次新南巡中得到显现：有政治风波之后的地方“巡查安抚”之意，有“巡南中国以令诸侯列国”的广州战区之行，有阔别几十年的政治敬酒，给淡出视线的改革元老们酒桌巡杯，也有对南中国政治经济学符号的巡礼。</p>\n</p>\n<p>新南巡还有一个耐人寻味的意味，就是“南”在中国政治学的独特地位——在近代史中，南华和南中国某种程度上是中国革命的策源地，这里不仅贡献了梁启超、康南海、孙逸仙等制定政治范式的人物，也因常年积累的商贸和宗族经济，发展了财源茂盛达三江的南洋经济、政治和文化潜流，以及若干政治革新实验田，比如，去年发生的乌坎事件就已经被当作一种乡村政治分权模式为知识界所看重，海陆丰地区的彪悍民风，虽历百年仍然可以瞬时激活。</p>\n</p>\n<p>在民间的粤语语境中，广东及南中国的广泛地区有时候被叫做“广东国”，广东当地人与中原、皇朝、中央的隔绝和漠不关心，造成了“粤南粤美”的地方共和国心态。但是，这并不是代表一种广东版的夜郎自大，恰恰相反，广东文化圈、广东地方经济豪强、地方话语精英、本土宗族社会有一个更为开放的中华观和天下观。广东、粤语区、岭南文化、潮汕文化、客家文化、深港经济圈、泛珠三角、中南半岛及东南亚、南亚粤系文化圈等概念和框限都提示我们，广东不仅是中国的一个省，从它的生活方式、语言系统、文明系统、族群构成、文化影响力、经济范围、地缘政治等多重角度我们可以看出，它其实是中国最具统一性、兼容性、构建性、生成性的区域系统。</p>\n</p>\n<p>在习近平南巡的顺德、佛山、广州等地，破坏、建设、保护、断裂、传承、失落、荣耀等情绪同时存在， 弥漫在广东文化空气中。除了商业和庸俗资本主义之外，还有很多地方情感，那就是义、礼、节、福、抱、德、从、伦、恩、情等文化概念。</p>\n</p>\n<p>习近平在广东南巡的一系列表述，例如对于改革的肯定，深化改革的决心，防止利益固化的表述，重视“摸石头过河式”的实干，轻修辞形式的空谈等表态，如果用广东本地话来翻译就是“德明得，得明德”，本地人关心的是如何准确判断当地的风水地理、心灵地理以及周遭的经济政治潜流变动，以实现个人和阶层的顺风、顺水、顺德。</p>\n</p>\n<p>这并不是一种小富即安思维，而是广东人特有的对势、利、格局的判断。它不仅用来判断地方、宗族、阶层的利益，也用来分析南中国同类型文化群体的各自出路和余地。例如在十九世纪与二十世纪之交，孙逸仙受到在日本国内思潮影响，发展出 “大亚洲主义”。影响这种思潮的日本思想，一种为左翼的亚洲主义，以宫崎滔天为代表，主张亚洲各国在平等基础上团结合作，共同驱逐欧美侵略势力，建立民主国家制度。另一种为右翼“大亚洲主义”，以头山满、内田良平为代表，主张以日本为盟主将亚洲国家联合起来，在东方建立一个以日本为宗主国的军事同盟。</p>\n</p>\n<p>孙中山的大亚洲主义，与左翼大亚洲主义更相似，有一定的“各美其美，美美与共”的意味。孙中山“大亚洲主义”的道德基础就是广东人熟稔的王道文化，亚洲作为最古老的文明发祥地之一，联系彼此的除了文化大义，还有至高的道德圭臬——仁。</p>\n</p>\n<p>从这个角度来看，“习宗邓”的表述和政治人物实践，只是一般意义的政治描红，而非具有大气魄的“法帖”。在南中国及广阔南中国海地理海域，纷争一片狼藉、剑拔弩张的当下，中国的广东以及改革遗产，不应该只是当作一种“政治生命值”兑现，而应该进行更为纵贯的观照，并回到初始命题：西方现代模式统摄的当代，东方的地位、方向和未来何在？</p>\n</p>\n<p>以此视角，再看一眼习近平南巡过的广州，它实在是个独特的城市：十三行（广州历史上有名的商业文明）背后藏着一个显赫的《中国货殖列传》和《粤版国富论》；瑶台、凤岗、龙虎墙、龙藏街、濠畔街、九曜园等古雅地名背后是一个龙脉隐匿的风水之城和人文城市；广州普通的一碗凉茶里浓缩了一本《岭南本草》；细致、友好的商业服务背后透着的是利德、厚生的精神。</p>\n</p>\n<p>现今，广州大街小巷的宣传画里开始铺陈一种新近定义的广东精神：厚于德、诚于信、敏于行。最重要的是，广东人文化精神里还藏着一种低调的味道，大抵就是相对“敏于行”的“讷于言”。</p>\n</p>\n<p>广东乃至中国的未来突围，不能依靠政治大手笔的大刀阔斧，而是应该用注重柔缓、分寸、细节的政策微雕，从三元里、石牌村、宝元直街、小北路蜿蜒、错乱、复合的街巷和日常生活里，找到广州以及南中国发展的《经》《史》《子》《集》。</p>\n</p>\n<p>经部：指的是广东精神、广州文化和城市发展的横向丰富性，它既是广州的经济史，也是这个城市在社会发展的心灵史经典。我们可以在这种经典指引之下，北观白云、西望横沙、南礼大佛、东迎永胜——广州的历史里，东方是仁（世仁里）、怀安（安怀里）、孝悌的维度（育婴堂、养老院）。我们至今能在三元南约门楼的狭窄逼仄里，看到我们曾有的《仪礼》《孝经》和文化的《尔雅》；石牌村纵然密如迷宫，深若峡谷，但是我们仍然能看到点缀在市井食货中间的周易堂，理安神、择吉日、布财局、看风水诸事。小北路的登峰宾馆，虽然是国际商贸人士麇集之处，一些酒店房间的门框仍然用海丰县、莲花山、鸡鸣寺来守镇“心宅”。</p>\n</p>\n<p>史部：指的是广州城市形态在漫长时间里的堆积，以及伴随而生的纵向的多元共生形态。相比较其他城市，广州在处理多元、多民族、多种族等跨文化经验方面可谓丰富。至今我们在石牌街巷的龙舟赛赞助名单里，可以看到源自殷商的池姓氏族；我们在广州文化名胜陈氏宗祠里，看到坚韧持续的宗族记忆和现世守承。</p>\n</p>\n<p>子部：指的是广州针对个体、小众、来自四海的“芸芸生众”的宽容和利生。上世纪八九十年代，某些广东人容易将外来人，定义为某某帮，视之如寇仇（作者本人在九十年代第一次来广东，也因案牍手续不足，“发配”樟木头）；现今我们也以同样的逻辑来形容用“广交会”模式聚集而来的非洲“黑凤凰”。“黑人”固然有自己的问题，但是斥之恶之者，有多少人真正走进过他们的生活？原则上，广州文化意义上的儒家、释家、兵家、农家、杂家、贩夫走卒均应有其容身发声之所，合乎时，适于事。</p>\n</p>\n<p>集部：通过对个体和小众的宽容，形成广州的社区和文化的“集部”和多主题变奏，以及城市多元共生利生的形态。黄钟大吕、乡俗小调、曲辞小说、感佩腹诽、网络微言均得其发声机会，同时通过社会创意管理，利用这些多元主体、多样表达形成城市发展的咏叹调、宣叙调、赋格。</p>\n</p>\n<p>话至于此，新近的南巡，其意义在于，中国如何翻越横更在自己面前的经济、政治、文化、地理、心理意义上的崇山峻岭，而不仅是南北分界的大庾岭。</p>\n</p>\n<p>周雷是南京大学人类学所博士后，曾在广东地区调研。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193,14981]}