{"id":268656,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-香港政治-梁振英一句「我没讲过我没僭建」/","date":"2012-12-17T03:15:07Z","modified":"2012-12-17T03:15:07Z","title":"法广 | 香港/政治: 梁振英一句「我没讲过我没僭建」香港全城哗然","content":"<div>\n<p>立法会泛民主派议员对梁振英的辩解更是群情汹涌，除了在本周三在立法会发动不信任动议之外、下周三则提出运用《立法会（权力及特权）条例》彻查梁宅僭建，又扬言将在元旦日举行大游行，呼吁全港市民上街踢走他们形容是「大话精」的梁振英。</p>\n<p>在拖拖拉拉了半年之后，梁振英10日终于出席立法会大会的答问大会，试图将家里的僭建问题一次过作出解释和澄清，希望自此之后香港社会能够向前看。虽然梁振英在会上向议员和社会大众作出三次道歉，但他在回答议员的问题时，一贯其倔强及死不认错的作风，导致扑火不成反惹火。</p>\n<p>梁振英回答自由党议员田北俊的问题，是整个答问大会最“精警”的环节。田北俊发问时，质疑梁振英私下用砖块密封违建的密室，就当僭建问题不存在，「所以在选举过程中，可以很大声讲『我没僭建』？」梁振英回应时说：「有一个事实上的问题，我记忆中，我没讲过我没僭建。」此话一出令全场哗然，社民连梁国雄更立刻从座位冲出，将示威品丢向梁，痛斥他是「大话精」。</p>\n<p>今年年初香港举行特首候选人辩论，当时候选人之一的唐英年，家里的违章建筑成为全城话题，诚信亦饱受社会大众质疑，梁振英在辩论中更是就这个问题咄咄逼人，唐英年回应乏力，左支右绌，导致其形象一落千丈。在3月25日的选举中，梁振英从1200个选举委员手上，获得689票当选，唐英年得票285，而代表泛民主派的何俊仁，则在这场小圈子选举中获得76票。</p>\n<p>唐英年落败原因之一是隐瞒家里僭建，但梁振英当选不久之后，香港多个传媒先后揭发梁的山顶大宅亦有违章建筑，但梁振英每一次的回应，都被视为是一个谎言掩盖另一个谎言，前言不对后语，有时更是自打嘴巴。直至不久前，梁振英才以书面形式发表14页的声明，解释有关问题，但在声明中却又不打自招，承认发现家里有一个面积200平方英呎的密室，在没有向屋宇署的申报下，自行用砖块密封这个密室。梁的解释是，密封了的僭建，就不再是僭建，但这个解释引来舆论更大的不满，有评论更讽刺这等同是偷来之物放在家里不用，就等于没有偷过东西。</p>\n<p>甚至连建制派的议员都施以压力下，梁振英终于亲自出席立法会答问大会。梁振英先以10分钟作开场发言，但内容只重复早前声明论调，仅为自己的「疏忽」和「交代不清」致歉，对自己在选举期间及过去半年隐瞒地下密室只字不提，只承诺日后加倍谨慎。他又承认，买入物业时没有仔细检查，入住后僭建花棚以及自行建砖墙封地库，处理有欠谨慎，容易引起误解，愿意接受市民批评。</p>\n<p>梁振英解释，在密封山顶大宅的密室事件上，没有即时回覆屋宇署4封查询信件，是因为律师建议选举呈请官司完结前不能评论僭建事件。他说，事后回想，当时应先向屋宇署说明暂不回覆的原因，以免令屋宇署承受不必要的压力，「我对公务员和问责同事因而承受压力感到抱歉」。</p>\n<p>但后来田北俊的问题，却将他的三次道歉化为乌有。被视为是唐英年支持者的立法议员林大辉更语带讽刺的说「因果循环，报应不爽」。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}