{"id":268670,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-改革要看政府能放多少权/","date":"2012-12-17T07:15:22Z","modified":"2012-12-17T07:15:22Z","title":"纽约时报 | 改革要看政府能放多少权","content":"<p><p>周日刚刚闭幕的中央经济工作会议是习近平作为党的总书记第一次主持这样高级别的会议，也是外界得以一窥新领导班子具体改革举措的一个时机。</p>\n<p>自一个月前上任以来，习李新领导班子以高调喊出改革和反腐两个口号给外界“新政”的积极正面形象。但从目前媒体报道来看，会议除了重申坚持社会主义市场经济改革方向不动摇、全面深化经济体制改革、坚定不移扩大开放等宏大政治原则之外，并未向外界透露出更为具体的不同于以往的改革思路，比如如何进一步放开行政审批权、如何限制权力对市场的干扰。</p>\n<div>\n<ul>\n</ul></div>\n<p>“改革到底改的是什么？现在不好做判断。因为他（习近平）还没有给出具体的内容，”世界与中国研究所所长李凡对纽约时报中文网说，关键是看新一届政府能在多大程度上限制政府的权力。</p>\n<p>李凡认为，习上台以来作出的一系列高姿态，以及释放的两个主要信号——改革和反腐，显示出他希望和前任有一个“切割”，以藉此获得老百姓的信任。过去30多年，中国经济快速发展，但政治改革裹步不前，积累了诸多社会矛盾，国家和社会之间严重缺乏信任感。由此产生的社会压力在胡锦涛任内已经非常明显，但上届政府并无太多作为，致使压力进一步加剧。习李上台感觉到这一巨大社会压力，也是不改不行。</p>\n<p>问题是，民众对改革的期待只高不低，且越来越明确地指向政治改革。但在现有的政治体制框架下，真正的政治或者民主改革很难有实质性的启动。“原因就是路径依赖，”李凡说。因为国家垄断控制着一切，如果没有社会压力，基本不会有改革动力。“让权，哪个国家机关愿意给老百姓让？所以到现在为止连政府信息公开都做不到。”</p>\n<p>现实是，在过去30多年中，中国尚未在政府与私营经济之间发育出一个成熟的公民社会，公民社会所需的慈善团体、非政府组织、社区组织、专业协会、工会仍受到各种限制。这些组织和团体艰难地生存于政府权力的夹缝中，也导致中国人公民意识普遍淡薄。</p>\n<p>而在私营经济领域，由于行政垄断和国企垄断，私营企业也一直发育不良、步步维艰。私营企业家们认为，虽然中央对民营经济的态度明确，政策清晰，但一系列的政策并未得到有效落实，导致私营企业的市场准入门槛依然很高，生存空间狭小，处境堪忧。</p>\n<p>公民社会的不成熟和私营经济发育不良，使得倒逼政府改革的力量弱小。虽然改革呼声高涨、民间情绪激烈，但是这些呼声和情绪始终处于分散状态，不能形成有组织、有系统的谈判力量，难以在政治博弈中令政府在行政放权、市场放开等方面作出实质性让步。</p>\n<p>这也造成中国的改革一直沿袭着自上而下的路径。这种路径的特色在于，如果上层开明，则政治开明，改革得以推进；反之，则权力集中，吏治腐败，改革迟滞甚至倒退。</p>\n<p>进一步看，由于更多依赖于政府自我改革，而又缺乏一个强大的民间社会作为支撑，中国的改革始终处于不确定性之中。在很多方面，改革很容易被人为打断，甚至使改革走向异化和对立面。比如，发改委、国资委，以及三大石油公司、国家电网等央企都是改革的产物，但最终引向的是行政权力更加集中、市场竞争更加不公平。原因之一就在于自上而下的改革总利于改革者自己，而公民社会和民间社会发育不良又导致政府之外的改革矫正力量几乎不存在。</p>\n<p>在李凡看来，国家和社会要结合，社会有压力，国家才会放，社会没压力，国家不会放。因此一定要加强社会力量。</p>\n<p>可以想象，未来，习近平施政的每一步都可能面临诸多政治派系和利益集团的强大阻力，但整个社会希望尽快看到更具体的行动。如果政治改革难以立即启动，那么，从经济改革入手，如何限制政府权力、官员财产公开制度、政府放权、针对民营企业的市场开放，以及进一步的国企改革等，都将是新一届中国领导人执政的“试金石”。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/xAERyCGWfSA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19194,19195,11677]}