{"id":268679,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚电讯（12-17）-中国真实鸡的屁/","date":"2012-12-17T08:15:23Z","modified":"2012-12-17T08:15:23Z","title":"信力建 | 信孚电讯（12.17）——中国真实“鸡的屁”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【社科院副院长李扬：中国真实GDP增速仅5%左右】改革开放以来我国GDP年均增长速度接近10%。但在传统经济发展模式下，与高增长相伴的是高资源投入和高污染排放。2005年以来生态退化经济损失约相当GDP的4%左右，如在GDP中扣除生态退化与环境污染造成的经济损失，我国真实经济增长速度仍仅有5%左右。</p>\n</p>\n<p>2.社保基金理事长戴相龙表示，总体来看，明年A股市场会比今年好，应适当增加投资。他指出，从A股看，原有的泡沫、信心不足、市场制度缺陷都是本轮下跌的原因，明年随着改革转型的整体布局规划，对增强投资者信心应有所帮助。</p>\n</p>\n<p>3.近日，山西省吕梁市临县官网发出的一份表彰决定，引来一片哗然。表彰对象是“征地、拆迁中涌现出的先进工作者”，奖金总额达72.5万元，每人从5000到3万元不等。获奖72人多为临县下属乡镇、村的镇党委书记、镇长、村委会主任等。</p>\n</p>\n<p>4.当地时间 2012年12月14日，美国康涅狄格小学校园发生枪击惨案，总共有28人死亡，其中包括20名儿童。20岁的兰扎在家里先杀死了自己的母亲，然后开着母亲的车前往桑迪胡克小学疯狂杀人，后来被警方击毙。</p>\n</p>\n<p>5.中国警方提醒：散布“世界末日”谣言将被依法处理。据报道，5名妇女因在武汉街头大量散发传单，宣扬12月21日将是世界末日，日前被武汉警方以涉嫌扰乱公共秩序给予行政拘留10天。前不久重庆也有4人因散布“世界末日”等谣言被行政拘留。重庆警方表示，全国多地公安机关查处了多起类似案例。据悉，中国已拘留52名“世界末日说”宣扬者。</p>\n</p>\n<p>6.加拿大兰德斯塔德公司所做的全球工作监察调查显示，觉得自己大材小用的人比例最高的是中国，高达84%，排名第二、第三位的是土耳其以及希腊，分别有78%和69%；觉得自己大材小用的比例比较低的三个国家分别是——卢森堡23%、丹麦25%和比利时28%。</p>\n</p>\n<p>7.杭州市教育局副局长马里松12月15日在北京表示，杭州市实行“公办不择校、择校去民办”，目前已经实现公办中小学零择校，严格按学区招收学生。马里松称，改革得到了杭州市委书记等市领导的支持，他们明确表态自己“不批条子”。</p>\n</p>\n<p>8.重庆62岁环卫工何华银行取钱时柜员多给了1万元。为赶在银行下班前把钱还回去，平时节约车费的何华这次多掏两元转车赶去银行，终于还了钱。银行主管表示感谢，给他一袋水果，6个苹果，10根香蕉。</p>\n</p>\n<p>9.【2012年中国经济萌发质变】据悉，今年前三季度，内需对经济的拉动作用为105.5%，外需为－5.5%，经济发展已建立在扩大内需这一战略基点上。在内需拉动经济增长的份额中，消费占55%，投资占50.5%，消费对经济增长的贡献率自2006年以来首次超过投资。</p>\n</p>\n<p>10.中国银行发布2013年国内外宏观经济金融形势展望报告预测，2013年我国经济面临的外部不确定因素依然较多，内需尤其是消费将成为拉动经济增长的主引擎。预计2013年中国经济温和回升，财政政策或将更加积极，货币政策总体稳定，降准概率依然较大。</p>\n</p>\n<p>11.据华夏时报，此前补社保根本无法通过审查。而在广州，花钱办理购房资格的时间大大缩短，相关费用减少近一半。业内人士称京穗限购资格的审查确有松动迹象。“现在补齐5年社保就可以通过住建委审查，拿到购房资格。”北京西三环的一家房产中介如是说。</p>\n</p>\n<p>12.反腐专家李永忠称官员财产还不能大范围公示，既因技术条件不具备，更因相当多官员有相当多灰色甚至黑色收入，公示只会让他们成政改阻力者。他认为官员财产公示应实行有条件的部分赦免，即将贿赂匿名清退了且在查实情况下即可得到赦免。</p>\n</p>\n<p>13.16日，河南省民政厅透露，为缓解艾滋病患者群体生活困难，河南省决定提高艾滋病患者生活定量补助标准，由每人每月20元提高到200元。在河南，目前37205名艾滋病患者在纳入低保的基础上，每人每月发放定量补助。</p>\n</p>\n<p>14.网友linh78的手机在西安被盗，后被定位显示在北京。西安市公安局莲湖分局土门派出所两名民警，连夜乘火车赶赴北京，辗转2400余公里追回被盗手机。土门派出所所长朱立桢说，只要有破案条件，无关案值大小，都是公安机关职责所在。</p>\n</p>\n<p>15.美国华盛顿山的一块岩石上，立下了一个标牌，告诉后来的登山者，那里曾经是一个女登山者躺下死去的地方。她当时正在寻觅的庇护所“登山小屋”只距她一百步而已，如果她能多撑一百步，她就能活下去。——胜利者，往往是能比别人多坚持一分钟的人，记得在倒下之前再撑一会。</p>\n</p>\n<p>16.12月16日，平壤举行追悼大会悼念金正日逝世1周年。外媒称在金正日逝世后的1年中，金正恩并未如期待中一样积极推进改革。在人事调整上，10名朝鲜内阁部长今年被撤换，去年金正日葬礼上扶灵的7人中4名军人均被撤职或降职。</p>\n</p>\n<p>17.据台湾《经济日报》报道，业界传出，台湾鸿海集团董事长郭台铭为了犒赏员工，近期一口气买了200支iPhone5手机送给员工，并可能在鸿海年终活动再加码送出iPhone5。</p>\n</p>\n<p>18.【受益一生的十个好习惯】①不要轻易剥夺他人的希望。②不要指望生活会是完全公平的。③生气时不要作出决定。④保守秘密。⑤定期存钱。⑥及时承认错误。⑦用你希望别人待你的方式去待别人。⑧凡事先作计划，尽量将目标视觉化。⑨不要太依靠记忆，要办的事写下来。⑩每天提前15分钟上班。</p>\n</p>\n<p>19.中国的互联网尤其是微博之所以如此喧闹，因为人们把它当做民意表达的重要通道，而老外拿这个当社交工具，这从另一方面也反映出民意表达的渠道太少了。——主持人孟非昨天在南京接受新华社采访时，表示民意表达渠道少，而网络公众人物影响大的时候，公众人物在转发求助及希望引起人们关注的社会公众事件时，也应当有所判断，避免误信传谣，助长情绪化的社会心态。</p>\n</p>\n<p>20.在这个世界上，没有一劳永逸、完美无缺的选择。你不可能同时拥有春花和秋月，不可能同时拥有硕果和繁花。你不可能所有的好处都是你的。你要学会权衡利弊，学会放弃一些什么，然后才可能得到些什么。你要学会接受命的残缺和悲哀，然后，心平气和。因为，这就是人生。—— 星云大师</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,9098,9935,14615]}