{"id":268624,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-《南都周刊》起底王立军-王立军是如何/","date":"2012-12-17T00:45:33Z","modified":"2012-12-17T00:45:33Z","title":"墙外楼 | 《南都周刊》起底王立军–王立军是如何炼成的？","content":"<p><p>从辽宁到重庆的近二十八年从警时间里，凭借三套王氏刀法，王立军一路过关斩将建功立业。除却其个人性格与行事风格外，又是哪些力量把王立军推上了神坛？</p>\n<p>　　文 石扉客　　</p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/163.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/163.jpg\" alt=\"1\" width=\"575\" height=\"322\" /></a></p>\n<p>　　【中国最知名的警察】</p>\n<p>　　<br />　　53岁的王立军毫无疑问是中国最知名的警察。</p>\n<p>　　从1984年的最基层警员开始，直到2012年2月2日被免去警职，28年间，他历任派出所长，刑警队长，县市级、地级市、直辖市公安局长，一直到扛上地方警察所能达到的最高警衔：副总警监。</p>\n<p>　　</p>\n<p>　　他曾经权倾一时，有过众多显赫的头衔：重庆市公安局党委书记兼局长，重庆武警总队第一政委，分管政法维稳的副市长。却又在一夕之间沦为阶下囚。</p>\n<p>　　</p>\n<p>　　他曾被媒体和网民奉为打黑英雄，中国十大杰出民警，“全国劳动模范”、“全国五一劳动奖章”、重庆市人民卫士、全国公安战线一级英雄模范，2010当代中国十大杰出人物，却动辄劳教监听，涉嫌刑讯逼供，崇拜戴笠、胡佛和普京，并毫无悬念地“和数名女性发生和保持不正当关系”。</p>\n<p>　　</p>\n<p>　　他号称法医专家，身兼真真假假多个硕士博士EMBA学位，29所大学的教授博导研究员，一百多项专利，多家国际学术组织负责人。却又被指外号两个合不拢：“嘴巴合不拢，解剖的尸体合不拢。”他的身边人指证他不懂英语，不会上网。即使是网络上的新闻也必须打印成纸质件。</p>\n<p>　　</p>\n<p>　　他口才出众，即席讲话感染力极强。多才多艺，琴棋书画无所不通，书法作品所在多有。他经历传奇，号称唯一活着的公安一级英模，被黑社会500万悬赏项上人头的打黑英雄，到西西里岛和黑社会分子谈判过的打黑专家，和执行死刑前的要犯如刘涌、文强等唯一有过秘密谈话的人。但被他打掉的所谓黑社会团伙，却屡屡鸣冤叫屈甚至已经平反昭雪。</p>\n<p>　　</p>\n<p>　　他至少有四个名字。一个是众所周知的“王立军”；一个是带着神秘色彩的“乌恩”，暗指他简历里的蒙古族血统；第三个是极少有人知晓的笔名：莅銞（即立军的谐音），这个用字生僻的名字多出现在《警察文化沙龙》、《视界》等内部报纸、画册、书籍、贺年卡、明信片等总策划总编辑的位置上，显示他的文化修养；第四个名字则是雅好书法的他在留言时喜欢用的“龙山书人”。龙山，即龙首山，是他发迹的故乡、“大城市”铁岭的一座名山。似是巧合，他离开铁岭后任职的地方也各有一座山：锦州是闾山，重庆是歌乐山。调任重庆时一篇讲话里，他曾写道“异地风情不同处，竟把歌乐当闾山”。</p>\n<p>　　</p>\n<p>　　在重庆成为他不受制约的大舞台之前，铁岭是他的小学，锦州是他的中学，从铁岭到锦州的二十四年间，他完成了内功外功的修炼，而重庆的三年零八个月时间里，则成了他把辽宁经验搬来、放大并恣意驰骋的大学。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　【王氏刀法】</p>\n<p>　　</p>\n<p>　　从辽宁到重庆的近二十八年从警时间里，王立军一路过关斩将建功立业的江湖秘诀，是三套王氏刀法：打黑、治警和包装。</p>\n<p>　　</p>\n<p>　　打黑是他一生功业的基础。追溯历史，王立军打黑，始于1994年在铁岭的919打黑案，发展于任职铁岭和锦州期间的数次抽调到外地打黑的“灭火队”经验，最终于2008年调任重庆后，获得了登峰造极的大发展。纵观这些打黑过程，王立军式打黑的秘诀，在于以下几个要素：全民动员的运动式打黑，一插到底的专案组模式，异地用警和武警介入，异地关押和刑讯逼供。在《从铁岭到锦州》、《打黑》这两篇中，读者将看到本刊记者对王立军打黑史的忠实溯源。</p>\n<p>　　</p>\n<p>　　王式打黑，刀锋所向，人挡杀人，佛挡杀佛。2009重庆打黑高峰时期，三百多个专案组按ABC三类分级管理，云集黄龙路555号，以091等十六个重点专案组为先导，主控了从文强到李庄的所有大案要案。当其时也，安徽、山西、广西等外地警方纷纷组团前往重庆学习取经。而王氏打黑的套路，也伴随着王立军盛极一时的荣光，不再局限于重庆。</p>\n<p>　　</p>\n<p>　　对外是打黑，对内则是治警。</p>\n<p>　　</p>\n<p>　　作为名声在外的“个性化”官员，王立军习惯对传统的警队体制展开雷霆般的冲击。在辽宁，他搞“查摆剖析”，搞责任倒查机制和就地“扒皮”，搞交巡警体制改革（见《从铁岭到锦州》）。到重庆后，这些得到更高强度的放大，一律先就地免职的全员竞聘机制给重庆警界带来的冲击之大，超出想象。《王立军辞典》一文中收录的“胜在起点，败在终点”，“不要潜规则，要元规则”等王立军语录，即是彼时情况的生动写照。</p>\n<p>　　</p>\n<p>　　完成基本人事洗牌后，警营文化沙龙成为王立军文化治警的重要平台。而大规模招聘研究生以提升警队学历水准，也是文化治警的重要内容。王言必称文化承载力，“文化承载力决定警务生产力。”另一方面，以号称建设亚洲最大警局为口号的“警务大跃进”，斥资数百亿的近三十个大工程，以及“警察人民公社”，也自此拉开序幕。</p>\n<p>　　</p>\n<p>　　市局政治部和纪委两个部门成为他的两大抓手，即所谓“双轮驱动”，前者掌握帽子，后者掌握棍子。问责一出，闻之色变。而对各项专报的批示以及市局警令部专项督办，对他写的、说的一一对照落实，一律发放督办书，则成为他的主要治理工具。王立军精力过人，平均每天要批示一百多个文件，对文件的内容和形式要求极高，对纸张，质地，抬头，格式，字词，甚至一个标点符号的使用，都会成为打回重写的理由。</p>\n<p>　　</p>\n<p>　　短短三年间，多管齐下，通过一次又一次严酷整风，王立军在重庆警界树立了说一不二的权威，警员们称他是货真价实的“王”，就是王法，一些高级警官称去见他也是“上朝去”。《治警》一篇中，对此有生动记录。</p>\n<p>　　</p>\n<p>　　包装是他的第三条路径依赖。</p>\n<p>　　</p>\n<p>　　辽宁时期的王立军，就深谙包装之道。他个性中的演艺人格和略显夸张的行事风格，本就容易成为媒体猎奇的焦点。从早期持枪跃马的小马哥形象，到中期荧屏上亲自演绎的英雄热泪，再到重庆时期的偶露峥嵘，这些王立军极为重视的塑形工程兵分两路，外宣倚重本地媒体和关系媒体的定向报道，内宣则地毯式覆盖警界公安内网，以及呈送他一个人的专报、快报等，收效奇快。而他的文宣团队，私下自嘲每天都在办一份《顺天时报》，搜罗网络声音以塞上听。《化妆师王立军》一文，对此有条分缕析的记录。</p>\n<p>　　</p>\n<p>　　打黑后期筹办的重庆打黑展，利用内外宣之间的政策缝隙，吸引了国内外数以万计的重要客人前往，成为重庆三年间最为重要的外宣平台。一时之间，上午听书记市长介绍“五个重庆”，下午到重庆市局看打黑展，晚上到大会堂唱红歌，成为“重庆一日游”的必备三部曲。</p>\n<p>　　</p>\n<p>　　刻意筹建的女子交巡警特勤支队和遍布全重庆的近500座交巡警平台，是对外集中展示的两个重要平台，也是不惜血本的形象工程，在赢取眼球方面，为王立军立下了可与打黑展媲美的汗马功劳。</p>\n<p>　　</p>\n<p>　　他对形式感的要求，已经发展到了登峰造极的地步，警车摩托车直升机，钢盔闪亮警灯闪烁，人海战术的大场面，整齐划一的画面感，覆盖了从抓文强到抓李庄到春节团拜会的所有重大场景。他违反警务条例，为女子交巡警修改警服和警车样式。重庆市公安局的底楼车库，也依据他的审美趣味，被改造成了类似华西村文化快餐的全球警察博览。</p>\n<p>　　</p>\n<p>　　而最突出的形式感，则是他对学历与学位的迷恋。一个只拥有初中学历的转业军人，在通过自考与成教获取了中专与大专文凭后，在十余年时间里，通过在某校学习、进修、开会，或洽谈合作后，通常会在该校担任教职的“王立军定律”，相继获得了数十所大学荣誉教职，成为世界级刑侦与法医专家。王立军的学历技术与官位级别的平行发展路线，既是当下官场与学界联姻的典型道路，也打上了充满个人化色彩的王立军烙印。《学者王立军》一文，详尽描述了“王立军定律”以及王立军式的学术道路。</p>\n<p>　　</p>\n<p>　　2008年，从辽宁转战重庆的王立军，挟三套王氏刀法南下，开始了在重庆浓墨重彩的三年，在重庆，他三年之内连升四级，其实际权力，堪称一人之下万人之上。这也是没有监督，无法制约，无人敢当其锋的三年。在2011年5月升任副市长后，若非尼尔伍德案这个小概率事件，已经没有多少人怀疑摆在他前面的就是一条金光大道了。</p>\n<p>　　</p>\n<p>　　但即便是在仕途最顺利的时候，王立军自己也未必永葆乐观。在东北打黑时，他感叹自己就如领导嘴里的口香糖，随时可能被抛弃。重庆三年的腥风血雨，让他有强烈的不安全感，被迫害妄想症的产生，会进而转化成为对更高位置更大权力的渴求。</p>\n<p>　　</p>\n<p>　　如果说2009年底的李庄案是重庆形势的分水岭，那么2011年底的尼尔伍德案则成为王立军</p>\n<p>　　命运的分水岭。此后，因该案引发的罅隙，王立军与曾强力支持他的市委领导关系陷入僵局，被免去警权四天之后的2月6日，王出走成都美领馆，以和他行事风格高度吻合的“惊天动地爆炸性事件”的方式，亲手落下了王立军时代的帷幕。一桩预先张扬的谋杀案，是如何引发末路逃亡，最终让重庆形势急转直下的？此中缘由，可细看《东窗事发》一文。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　【谁把王立军推上神坛】</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　除却王立军的个人性格与行事风格的原因外，不正常的干部人事任命和管理体制，是王立军能成为王立军的首要原因。</p>\n<p>　　</p>\n<p>　　在重庆，王获得了地方主要领导人的绝对支持，市委书记频频到市局视察，甚至直接介入到局党委的班子成员分工；市政府财政首先保障公安，对“警务大跃进”不计成本天量投入。这种干部体制上的绝对授权和信任，让王立军迅速成为城市治安管理上的第一首脑，也成为主要领导家庭内务治理的重要倚靠，这使得他获得了说一不二的无上权力。这也能理解，纵使上级公安机关不赞同他这套自行其是的高调做法，却也无可奈何。</p>\n<p>　　</p>\n<p>　　警权过大的现实格局，和前述不正常的干部体制结合起来，使得王立军如虎添翼。2011年5月以前的重庆打黑高潮时期，王立军并未在政法委和市政府担任职务，仅以公安局长的身份就能号令数百家专案组，指挥检法等多家司法系统，在文强、龚刚模、李庄、樊奇杭等要案中，将严重违反程序的王氏打黑刀法强行推进到底，最终使得重庆打黑由法治轨道上的“治安管理”演变成为以社会控制为目的的“社会管理”（童之伟教授语）。</p>\n<p>　　</p>\n<p>　　在这种情况下，劳教等短平快维稳手段，监控窃听等技侦措施大行其道，潘多拉盒子被王立军打开，酿成完全脱离法治轨道的人治灾难。针对嫌疑人，是血雨腥风般的刑讯逼供，铁山坪等成为令人毛骨悚然的“基地”；针对有微词的普通市民，王立军的办法是直接劳教，“一坨屎”案、任建宇案等血泪斑斑的劳教案层出不穷；针对中高级干部，则是用特别手段掌控，王立军公开声称“在一些干部的裤腰带上绑上了定时炸弹”，前不久被曝光的雷政富案成为一个意味深长的诠释。</p>\n<p>　　</p>\n<p>　　在此之外，还需反思的是警媒关系中的畸形生态。王立军现象的造神者——那些有意和无意的媒体以及媒体人不专业不负责任不加甄别的“三不式”包装，使得王立军在铁岭时期就已登上神坛。部分媒体和媒体人，沿袭主流话语里典型塑造的陈旧模式，迎合民粹情绪里的英雄情结，也呼应了王身上的演艺人格，主宾合力用种种低趣味半传奇式的情节来对王做了浓墨重彩的化妆。</p>\n<p>　　</p>\n<p>　　这个粗糙的英模妆容，在获得了组织化的肯定与认可后，成为不容质疑和否定的标兵与模范。体制提供了合法性，也排除了正常的质疑和基于政治伦理的监督与制约。这就不难理解铁岭919案开创的王立军式打黑，最终发展成为他从辽宁到重庆一生功业的路径依赖。也不难理解经历了三轮车夫案的波折后，王立军对媒体包装的作用有了更加心领神会的理解，他内心深处的自大与自得，也从此时开始膨胀。</p>\n<p>　　</p>\n<p>　　到重庆后，这一切都获得了得天独厚的土壤和气候。王本人对媒体本就娴熟的操控能力也获得了脱胎换骨的提升。与此同时，学术皮条客的主动介入，运用得出神入化的“王立军定律”，给他换来无数头衔。在诡异的意识形态气氛下，无良文人与江湖学者接踵而至，这些过江之鲫匪夷所思的追捧，将王立军的面目修饰得更加神鬼难测，到打黑风暴告一段落的2010年和2011年，王的形象到达顶峰。</p>\n<p>　　</p>\n<p>　　在现行警媒关系中，媒体本就受制于警方的信息控制，因而很难质疑警方，更难质疑“公安英模”和“打黑英雄”主导的打黑治警。无法监督批评，只能锦上添花，最后是警媒双输结局：媒体丧失了甄别真相与监督权力的天职，警方失去了监督的诤友和纠错的机会。纵观整个重庆打黑期间，从秀山缉枪案的真伪，到文强黎强等打黑要案，到现在已经接近真相大白的李庄案，绝大部分媒体都在盲从于警方提供的信息，听其指挥，为其粉饰，成为王立军的道具。这就不难理解，即便在他出走美领馆后的2012年两会上，时任重庆市委书记薄熙来仍可以对媒体振振有词的说：王立军的打黑英雄称号不是市委封的，是媒体和网民、群众给的。</p>\n<p>　　</p>\n<p>　　渴望变革的社会情绪也成为王立军在重庆推行“警务大跃进”的社会基础。对僵化官僚体制的不满和厌恶，使得刚到任重庆的早期王立军，获得了警界的支持。中下级警察们把王立军的到来视作一缕清风，认可他公安英模的道德形象与雷霆般的执行力，寄望于这些冲击人浮于事的僵化体制，从而带来警务改革的希望。王的俊朗外表，超强的记忆力和演说煽动能力，事必躬亲的执行力，以及此前包装出来的健康形象，重庆警局在内网和外宣上不遗余力的塑形作为，成为警界内外的王立军旋风，重庆一时之间成为全国警察一心想投奔的延安圣地。在过去三年中，除却王自带的“东北帮”之外，从江苏湖南黑龙江安徽江西等地调往重庆的各省市警察亦不在少数。</p>\n<p>　　</p>\n<p>　　【后王立军时代】</p>\n<p>　　</p>\n<p>　　无论是那些现在陷于尴尬境地的外地来渝警察，还是曾经拥戴过王立军的重庆本土中高级警察们，在经历了“一场压缩版的文革加大跃进”后，现在已经开始痛苦的反思。“个性化官员”之类以前让他们兴奋不已的称呼，现在闻之惊悚，思之哀痛。 警察们感叹，“现在觉得，所谓保守未必天然坏，所谓改革未必天然好”，“原来元规则就是强者制订的规则，还不如潜规则有底线。”</p>\n<p>　　</p>\n<p>　　2012年9月24日，王以滥用职权等四个罪名被判十五年。他的部下、副手和上司，正在和他一起被陆续送进监狱。讽刺的是，他身边庞大的文宣班子“蓝精灵”应他要求所做的详尽“起居注”，伴随着他的夸张个性与行事风格，正和他的罪行一样，以他所未能想到的方式，进入了历史封存，成为别具一格的研究样本。</p>\n<p>　　</p>\n<p>　　在重庆公安局内，王立军题名的硕大圆石已经被磨去字样，毛主席诗词墙上的老鹰已被去掉。警营文化沙龙正在改头换面，所有关于王立军的照片都被取下。标志性的“三面旗”，已被换成“忠诚为民，公正廉洁”的民警核心价值观。“红梅赞”烈士墙也早已卸下，正门内两侧的四块高校和警局科研合作的基地铭石也早被搬走，世界警察文化长廊也已被还原成本来的车库。</p>\n<p>　　</p>\n<p>　　与此同时，近千名被错误处理的警察已经平反，数以千计的劳教与打黑案也在接二连三的甄别中。而此前狂飙突进的“警务大跃进”各大项目也大多已喊停。女子特勤支队和交巡警平台这两块打着王立军烙印的样板工程的调整，也已经提上日程。</p>\n<p>　　</p>\n<p>　　某种意义上，重庆公安和全国警界都正在进入后王立军时代。所谓踏雪无痕，润物无声，后王立军时代更深刻的变化相信还会陆续到来，更深的内幕也会逐渐暴露出来。但如果对把王立军推上神坛的因素不做认真的检讨，对王立军模式不做彻底的反思，对现行干部人事制度和警权过大的司法体制不做彻底的变革，如果健康的警媒生态的建立不早日提上日程，酝酿和产生下一个王立军的气候仍将存在，王立军留给这座城市的伤痕，留在警察队伍精神世界里的惨烈伤痛，仍然会是一道无形的枷锁和深深的痕迹。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/a2j-GfvCTAQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19193,14969,9164,14981]}