{"id":268658,"link":"https://chinadigitaltimes.net/chinese/2012/12/费明：张东荪一家的遭遇/","date":"2012-12-17T04:15:23Z","modified":"2012-12-17T04:15:23Z","title":"费明：张东荪一家的遭遇","content":"<p>　　</p>\n<p>　　文革十年，毁了很多人家，张东荪一家七人坐牢，四人死于非命。事出有因，在说张家之前，先说说毛泽东。</p>\n<p>　　一　毛</p>\n<p>　　我上高中在天津十六中，即今“耀华”，一个贵族中学。几个同学的父都是多次见到毛本人的通天人物，他们的谈话，口传了两次，就成了我的消息来源。</p>\n<p>　　据说，毛的气量非常大，能忍人所不能忍。要说也是，没这两下子，能拿到天下吗？但要是碰了他的底线，不置死地绝不罢休。</p>\n<p>　　一个是高岗。五十年代初一个春节，津京沪高官收到东北王高岗差人送来的兰花。花盆奇重，拨开浮土，下面是块铸金。收到礼物的吓得半死，哪敢留在家里过夜？旋即听说高岗上马装：别的不谈，私下送礼，结党拉派，就有人证物证。高岗自杀后多年后，一些非常小道的消息传来：高岗的胆子也就是搞女人；打死他，他也不敢给人送黄金。再说，高岗比猴儿还精，他能做这样的蠢事吗？如果不是高岗，又会是谁能想出这步高棋，既考验大员的忠诚，又置高岗于死地呢？</p>\n<p>　　一个是张闻天。1959年庐山会议上，因为直言百姓疾苦，毛写信给他：你心烦意乱，十五个吊桶打水，七上八下，被人们缠住脱不了身。旧病复发，自作自受，怨得谁人？昔人咏疟疾词云：‘冷来时冷得冰凌上卧，热来时热得蒸笼里坐，疼时节疼得天灵儿破，颤时节颤得牙关挫。只被你害杀人也么哥，只被你害杀人也么哥，真是个寒来暑往人难过。’同志，你这个人很需要大病一场。这样一封极尽挖苦只能事的信，被印发与会代表。无法想象昔日共产党的张总书记是如何忍受在众人面的屈辱的。</p>\n<p>　　一个是黄敬，即江青前夫，俞正声生父。家族多人为国共党政军，学府商界要人。黄敬的学问很好，《天津第三人民医院》公正隶书牌匾就出自他手。一次不知如何碰了逆鳞，被毛当众一顿怒骂，回到天津后就疯了，最后到底怎么死的有种种说法。无论如何，他也没有张闻天的隐忍。</p>\n<p>　　二　张</p>\n<p>　　话说当年林彪挥师进关，兵临北平城下。是打是和，傅作义举棋不定。遂请燕京大学哲学系主任、老友、幕僚张东荪去共军处探个虚实。张东荪是书生，为保全千年古都，万死不辞。几经谈判，最终说服傅作义，开城迎接共军。不久，在一次颐和园的集会上，当着众人的面，毛竖起大拇指说，北平和平解放，张先生当居首功。</p>\n<p>　　张东荪出身宦门，祖上虽官不过六品，却代代学富五车。祖父张之杲，著书立说，名满京畿。父张上禾，晚清词家。兄张尔田，官至刑部主事，学养深厚，为燕京大学国学总导师，与王国维、孙德谦一起被誉为海上三子。有这样的父兄，张东荪自幼一心向学，十八岁官费留学日本。后曾与梁启超一起领导参与国会选举。三个儿子：</p>\n<p>　　长子张宗炳，美国康奈尔大学生物博士</p>\n<p>　　次子张宗燧，英国剑桥大学数学博士</p>\n<p>　　三子张宗颖，日本早稻田大学化学博士</p>\n<p>　　其女张宗烨，没能出国留学，后为北大物理系，中科院院士，是近代中国顶尖的物理学家。</p>\n<p>　　三　狂狷沽祸</p>\n<p>　　1949年9月，中国人民政治协商会议选举中央人民政府主席，576个代表，毛得到575票。毛投了自己一票，谁没有投赞成票呢？毛勒令追查，一查，是张东荪。</p>\n<p>　　转年金日成打过三八线，朝鲜爆发内战，联合国军队进入南朝鲜，中国志愿军整装待发。在苏美两个大国之间，向苏联一边倒的国策，引起当年知识分子普遍忧虑。张东荪曾为“国共调停人”，与美国驻华大使司徒雷登又有着不浅的私交，便想从中斡旋。正在此时来了个不速之客，一个素昧平生的名叫王志奇的异人，其英语流利，学识渊博，说起美国当今的政要，有如谈论左邻右舍。张东荪遂让王传话，敬告美国政府，千万不要打中国，留着中国，未必就是养虎遗患。又将可能会与美国合作的政协民主人士名单和当时尚属于机密的《国家预算》交给王。后面的事情，水到渠成：王志奇离奇被捕，老实交代他与张的关系，并有张给他的材料作为铁证，等等。张东荪说，他怕第三次世界大战爆发，才有了个人外交的打算，无意中泄露国家机密，自请处分。1952年被免去政府职务，开除民盟，但工资照发；王志奇从此人间蒸发，到底是何人，坐了几分钟或几十年大牢，到现在也没人知道。</p>\n<p>　　事情并没有结束。张东荪的女儿，中科院院士，高能物理所研究员张宗烨后来听何祚庥对她说：你一直是内控使用，是我们大大地保你，才为你免去可能落在你头上的灾难。本人及儿孙就没有那么幸运了。</p>\n<p>　　四　文革惨剧</p>\n<p>　　1968年1月，年逾82岁的张东荪因1950年“出卖国家机密”被捕。1973年6月2日，在狱中逝世。享年87岁。</p>\n<p>　　同时被捕的还有北京大学生物系教授、长子张宗炳。他后在狱中精神错乱，1975年释放后，才逐渐恢复。</p>\n<p>　　次子张宗燧，十五岁考上燕京大学物理系，三十一岁在剑桥开课，是当时最年轻的教授。后为中科院数学所研究员、中国科学院学部委员，于1969年在中关村宿舍自杀。</p>\n<p>　　三子张宗颖，偏偏不喜欢所学的化学，转攻历史，1949年之前出书讲学，在史学界小有名气。1952年，惧于其父的遭遇，重新拾起化学的老行当，在天津市文化用品公司做一般研究工作。1966年与妻吕乃朴一同自杀。</p>\n<p>　　孙张鹤慈（张宗炳之子）、张佑慈（张宗颖之子）均被判重刑，关押劳改十几年。张佑慈的的经历有乃兄张饴慈撰文，其中有这样一段：“张鹤慈去了延庆砖瓦厂和刑事犯在一起，开始了真正的劳教生活。他老实了，给家中写信，只报平安。一次他在信后引辛稼轩的词：‘少年不识愁滋味，爱上层楼；爱上层楼，为赋新词强说愁。如今识尽愁滋味，欲说还休；欲说还休，却道天凉好个秋。’当时看了，我心中十分难受。”跟杀人放火的刑事犯关在一起，白面书生张鹤慈遭受的凌辱和苦难无法想象。</p>\n<p>　　张佑慈曾是全国五百米速滑冠军，高大健壮强悍。他在监狱的十多年中，是所有罪犯敬仰的领袖。出狱后，伯父张宗炳戮力，把他拉进北大旁听，张佑慈的文章旋即被大学生传阅转抄。后终架不住津京一带流氓撺掇，下海成为当然的枭首老大。到底时代不同了，如今的流氓头子、黑帮老大多是清华北大的高材生，顶不济也得有个北大旁听生的资格。</p>\n<p>　　五　张继慈</p>\n<p>　　张继慈，张宗颖之次子，是新疆天山农场的同学同事；吕红，张宗颖夫人的侄女，张的表妹，在我相邻的农场，也曾谋面多次。</p>\n<p>　　见过很多有洁癖的人，生活小节异常考究的人，但张继慈那样干净的，少见。衣服鞋子清爽，平头上的头发总是一根根站立，历历可数。看见他就知道，人应当怎样保持自己的尊严。如果要用一个词儿来形容他的话，那就是sharp（犀利）。穿衣sharp，做事sharp，思路sharp，言辞sharp。打篮球，是农场代表队的主力；下象棋，是亚军；学日文，每夜七点到凌晨两点，自1969年始，八年如一日。1976年投稿日本，编辑还以为他是东京某大学的教授呢。</p>\n<p>　　我是第一个离开新疆的。临走前，农场几十个知青差不多都来给我送行。包饺子，喝老酒。我擀皮儿，大家包。别人捏饺子总要捏出十五个褶儿，可张继慈却用两个虎口，一挤一个，奇快。我有酒就喝，喝起来没够。那天我一口气喝了一瓶汾酒，天旋地转，跳进冰凉的菜窖里，倒在成捆大葱上昏睡。不知睡了多久，被几个人架出来：大家伙儿都是老远来的，这会儿要走，你怎么着也得跟哥们儿打个招呼吧，说着塞了我满嘴哈密瓜，醒酒。迷迷糊糊时，一个哥们儿拿出个64开的日记本，让每个人题字，为我留念。那个浅蓝色塑料皮的本子一直珍藏到我84年来美。张继慈在那个本上，用公正的隶书写道：大胆和谨慎是骑在一匹马上，好像是英文谚语。另有一首七律，最后一句是“邂逅相遇是何年。”是啊，我离开新疆，从此天各一方，再见会是何番光景？一丝惆怅像戈壁滩上的暮霭一样，渐渐升起。</p>\n<p>　　70年代末，张继慈被邀去日本进修，回来后一直在新疆，是新疆政协委员，科院院士，好像还开了一个很成功的公司。</p>\n<p>　　六　兴叹</p>\n<p>　　张东荪少时为梁启超推崇。</p>\n<p>　　二子张宗燧是颇负盛名的物理学家数学家。</p>\n<p>　　长子张宗颖在秦城监狱失常，70年代末期出狱，渐渐好转后，返北大任教，一人开了几个学科的几门课。他的课300人的大教室座无虚席。</p>\n<p>　　孙张继慈的朋友说，咱们这一帮子的叫他看来，不过是小把戏。可到了张佑慈那儿，他比咱们在他面前还惨，滴里嘟噜的一路小跑，跟个小打杂的似的。张佑慈这么大本事，可要跟他的几个堂兄弟比起来，又差了一大截。见了张鹤慈，屏息敛声，大气也不敢出一口。北大出身的作家哲学家周国平说，郭世英（郭沫若子）是个“最具人性魅力”的青年。张鹤慈与郭世英齐名，说张鹤慈具人格魅力，绝顶聪明，不会太离谱。</p>\n<p>　　乃兄在文中说，“如今，张鹤慈无一技之长（入狱时不足20，出来时已35岁），在澳洲开了家洗衣店，买了一所房子，全为稻粱谋了，大概算是朱学勤所说“思想史上的失踪者”吧！”我读到这里，掩卷长叹。</p>\n<p>　　贪官抓了一大批，自有后来人；知识分子异常脆弱，几番杀戮便断了香火。中国上个世纪初，文化中兴，出现自宋以来不曾有过的繁荣，那时间的豪杰数不胜数。五十年代初，黄苗子和郁风住在北京南小街大方家胡同，邵洵美、夏衍、聂绀弩、叶浅予、戴爱莲、启功、吴祖光、王世襄和丁聪都是常客。我小时候去禄米仓杂货店打酱油，往返都要经过大方家胡同。一不留神就能撞着几个名垂青史的大家。—— 叫今天的年青人听来，简直是天方夜谭。</p>\n<p>来源: 共识网</p>\n<p> </p>\n<p>http://www.21ccom.net/articles/rwcq/article_2012121672986.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,21309,10549]}