{"id":268639,"link":"https://chinadigitaltimes.net/chinese/2012/12/南方都市报-宁波6层楼房倒塌-街道书记称未达危房/","date":"2012-12-17T01:55:25Z","modified":"2012-12-17T01:55:43Z","title":"南方都市报 | 宁波6层楼房倒塌 街道书记称未达危房标准","content":"<p>摘要：宁波倒塌居民楼2年前即有居民反映安全问题，但未获重视。官方则指建成23年住宅楼倒塌因墙体潮湿引发。最新消息指现场再次发现一被困女孩。</p>\n<p><strong>据中广网最新消息：宁波市江东区徐戎三村房屋倒塌已经过去了18个小时。经过消防武警战士的彻夜奋战，救援人员在早上7点许听见了被困者的应答。被困者是名女孩，住在202室，事发后曾多次打出电话求救。据现场消防战士反映：他们很快就能将被困女孩救出。</strong></p>\n<p>“做梦都想不到，这楼这么快就塌了。”离自家楼房倒塌已过去半天多时间，66岁的宁波市民黄夏月还在后怕中。</p>\n<p>昨日中午，宁波市江东区东明楼街道的徐戎三村二幢居民楼突然倒塌。这幢建成仅23年的六层楼建筑，曾住有18户人家。由于大楼倒塌前，社区居委会对居民进行了疏散，绝大部分居民及时撤离，但依旧有两人被埋。截至记者发稿时，其中1人被救出，但该女子抢救无效死亡。</p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e5%8d%97%e6%96%b9%e9%83%bd%e5%b8%82%e6%8a%a5-%e5%ae%81%e6%b3%a26%e5%b1%82%e6%a5%bc%e6%88%bf%e5%80%92%e5%a1%8c-%e8%a1%97%e9%81%93%e4%b9%a6%e8%ae%b0%e7%a7%b0%e6%9c%aa%e8%be%be%e5%8d%b1%e6%88%bf/50cd7351d7345/\" rel=\"attachment wp-att-268640\"><img class=\"aligncenter  wp-image-268640\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/50cd7351d7345.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/50cd7351d7345.jpg 853w, https://chinadigitaltimes.net/chinese/files/2012/12/50cd7351d7345-300x211.jpg 300w\" sizes=\"(max-width: 853px) 100vw, 853px\" /></a></p>\n<p><strong>墙面开裂　连忙报告居委会</strong></p>\n<p>黄夏月一家住在四楼，她说，早上8点多出门时，发现一楼楼梯旁的墙面裂了一个很大的缝，住户的信箱整个掉在了地上。黄夏月被这个场面吓了一大跳，连忙跑到居委会去报告。</p>\n<p>江东区委、区政府得到消息后，立即组织工作人员到小区勘察，随后就动员大家撤离。但是刚开始并不顺利，很多居民不愿意走。“我们刚开始真的不相信这楼会塌，造起来才23年呀。”住在302室的居民刘亚飞说。</p>\n<p>面对这种情况，区政府工作人员对住户进行了长时间的劝导。大部分住户在意识到问题的严重性后，主动开始搬离。“也有好几户是被我们强行拖出来的。”徐戎社区党委书记齐云说，被埋两人的202室，他们也曾多次去敲门，但屋内始终没有反应，以为屋里没人。</p>\n<p><strong>撤离后10多分钟  房子就塌了</strong></p>\n<p>中午12点，居民基本撤离完毕。然而，令所有人想不到的是，撤离后10多分钟，房子就塌了。</p>\n<p>“‘轰’的一声，整个楼直直地塌了下来，整个过程不到10秒，就像地震一样。”刘亚飞说，这个场面吓得她浑身发抖，到晚上还手脚冰凉。</p>\n<p>住在一楼的熊先生说，房子倒塌的时候他还在收拾东西。“只听轰隆隆的响声从楼上传来，房屋摇动，我赶紧叫老婆孩子一起往外跑。”熊先生说，虽然跑得还算及时，但还是被一些砖头砸到了。记者看到他身上全身灰土，脖子和双手有血，有轻微擦伤。</p>\n<p>强烈的振动波及到了周围的居民楼。住在另一幢楼的一位郭女士说，当时她正站在家门口洗衣服，家里还有小孩在看电视，突然听到“轰”的一声响，感觉有强烈震动，孩子们吓得哇哇大叫。郭女士还以为发生地震了，赶紧带着孩子跑出家门。</p>\n<p>事故发生后，宁波市立即组织了消防、武警和公安人员到现场救援。</p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e5%8d%97%e6%96%b9%e9%83%bd%e5%b8%82%e6%8a%a5-%e5%ae%81%e6%b3%a26%e5%b1%82%e6%a5%bc%e6%88%bf%e5%80%92%e5%a1%8c-%e8%a1%97%e9%81%93%e4%b9%a6%e8%ae%b0%e7%a7%b0%e6%9c%aa%e8%be%be%e5%8d%b1%e6%88%bf/50cd7f08c2e6d/\" rel=\"attachment wp-att-268641\"><img class=\"aligncenter  wp-image-268641\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/50cd7f08c2e6d.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/50cd7f08c2e6d.jpg 900w, https://chinadigitaltimes.net/chinese/files/2012/12/50cd7f08c2e6d-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2012/12/50cd7f08c2e6d-230x150.jpg 230w\" sizes=\"(max-width: 900px) 100vw, 900px\" /></a></p>\n<p><strong>一些居民怀疑这楼质量有问题</strong></p>\n<p>记者在坍塌现场看到，该幢居民楼已面目全非，看不到一间完整的房间，犹如被推土机推倒的废墟。目前，这18户居民部分由当地政府安排至附近的宾馆，部分自己找亲戚借宿。宁波市住建委表示，明天起将对周边同类结构房屋墙体状况进行全面检查，根据结果再采取相应措施。</p>\n<p>居民楼的寿命仅仅只有23年？房子倒塌之后，一些居民开始怀疑这楼质量有问题。</p>\n<p>据了解，该住宅楼由宁波市房地产公司开发，宁波市房屋设计所设计，目前这两家单位还没有对此起事故发表意见。</p>\n<p>另据中青报报道：宁波倒塌居民楼2年前即有居民反映安全问题</p>\n<p>昨日下午有网友在网上发帖称，早在两年前就有人发现了该区房子的问题。</p>\n<p>记者按照这个网友提供的线索，找到了这个网页。2010年7月27日，有居民向宁波市住房和城乡建设委员会网站“网上互动”求助，询问“徐戎三村是否危房”。在其“主任信箱”留言中称：“老师，您好！我们只（原文如此）住在宁波江东徐戎三村的居民，每天都非常担心，因为我们周边的居民都发现所住房子很危险，房子有倾斜、裂缝，漏水、漏电等现象非常严重，每天住在这样的房子里真的非常不安全，政府能否帮我们鉴定一下是否是危房？谢谢！急！！！”</p>\n<p>2010年8月3日，网站对该求助信作出回复：“你好，房屋是否是危房，要申请房屋安全鉴定部门的鉴定才能确定，请与宁波市房屋安全鉴定办公室联系。电话：87264346”。</p>\n<p>今年12月4日，徐戎社区居委会发出一份要求住户搬迁的通知，称“徐戎三村2幢楼房出现多处裂缝，经初步测定被列为不安全房屋。”但很多住户却向现场采访的媒体记者表示之前没看到过这份通知。</p>\n<p>有网友表示，如果不是等倒塌事故即将发生才引起政府部门的高度重视，人民的生命财产就不会遭受如此严重的损失。（来源：中国青年报）</p>\n<p><strong>街道书记称塌楼未达危房标准</strong></p>\n<p>中新网宁波12月17日电（记者徐小勇）17日凌晨1时，宁波市江东区常务副区长李国宏通报了宁波市江东区徐戎三村一栋房屋倒塌的最新情况，确认现场救出的1名女性在医院因抢救无效死亡。江东区明楼街道党工委书记孙俊在回答记者提问时称，江东区好几年前就已经建立了危房监控、监测体系，但倒塌房屋没有在危房监测体系之内，没有达到进入危房标准的范围之列。</p>\n<p>据介绍，倒塌房屋为6层砖混结构住宅楼，位于江东区徐戎路，所倒房层为2号楼，建筑面积近992平方，由宁波市房地产公司开发，宁波市房屋设计所设计，设计于1988年6月完成。上部结构由上虞县梁湖建筑公司施工，于1988年10月1日开工，1989年12月15日竣工。</p>\n<p>李国宏称，事情发生后，宁波市委、市政府和江东区委、区政府高度重视，立即成立现场指挥部，积极开展应急处置工作。目前共出动公安、消防、武警、城管等人员600多人次，参加抢险救援和秩序维护。1名女性于16时54分获救，经医院抢救无效死亡。现仍在全力施救之中。</p>\n<p>“从雷达波扫描和询问相关人员，目前掌握的生命体征为一个。”据宁波消防支队副支队长王洪裕介绍，现场目前还在全力抢救，并在逐步缩小范围，尽最大努力争取将人员救出。</p>\n<p>李国宏表示，在落实工作组挨家挨户开展周边8幢房屋人员疏散转移的基础上，已落实了附近7家宾馆共150间可安置房间，全力保障群众基本生活需要；将由住建部门牵头，会同有关专家、部门，及时做好事故原因调查分析，并组织对全区房屋和在建工程进行安全排查；城管、消防部门将及时做好倒塌楼层清理工作，防止发生次生灾害。</p>\n<p>宁波市住房和城乡建设委员会（简称宁波市住建委）总工程师夏海明在回答记者提问时称，宁波市住建委主任信箱2年前收到过来信，称这个房子存在质量问题，当时也是进行了及时反馈。夏海明介绍说，房屋安全鉴定一般是由产权人或使用人提出申请，由属地安全鉴定机构进行安全鉴定。因此告之来信人，要向属地的房屋安全鉴定机构申请后，进行鉴定。</p>\n<p>“但是从今天的情况来看，我们以后也要及时调整工作方式，在以后的工作中如果再收到类似的情况，市住建委也会同时告之属地房屋管理部门和安全鉴定机构同步开展工作，避免类似的情况再次发生。”夏海明说。</p>\n<p>明楼街道党工委书记孙俊在回答记者提问时说，江东区好几年前就已经建立了危房监控、监测体系，落实到属地街道，他们对各个社区的危房情况建立了一套监测体系，实时监测整个街道的危房实际情况。发生倒塌房屋，平时是有监测没有达到进入危房标准的范围之列。</p>\n<p>“‘病来如山倒’。16日上午，居民汇报住房出现了严重的问题，我们在半个小时之内，赶到了现场，发现情况非常严重，后来情况是越来越严重，看到现场这个情况后，果断采取措施撤离居民。”孙俊说。（来源：中新网）</p>\n<p><strong>宁波官方：建成23年住宅楼倒塌因墙体潮湿引发</strong></p>\n<p>12月16日中午12时10分，浙江宁波市江东区徐戎三村一幢六层民房突然倒塌，引发极大关注。宁波市住房和城乡建设委员会（以下简称宁波市住建委）16日晚提供的材料称，该住宅楼由宁波市房地产公司开发，1989年12月15日竣工。</p>\n<p>宁波市住建委提供的材料称，该工程为6层砖混结构住宅楼，位于江东区徐戎路，所倒房层为2号楼，建筑面积近992平方，由宁波市房地产公司开发，宁波市房屋设计所设计，设计于1988年6月完成。上部结构由上虞县梁湖建筑公司施工，于1988年10月1日开工，1989年12月15日竣工。</p>\n<p>对于房屋倒塌原因，宁波市住建委初步分析，因为该楼房建于80年代末，90年代初，按照当时规范，底层承重砌体结构不设防潮层，且由于使用过程中，散水破坏严重，造成砖基础长期处于雨水浸泡，使墙体潮湿，引起承重墙体风化严重，导致底层墙体强度不足引起倒塌。</p>\n<p>宁波市住建委表示，以上仅是根据现场情况初步得出的结论，具体原因还待进一步核实。</p>\n<p>宁波市住建委对周边居民提出了2点处理意见：周边几幢居民全部撤离，今晚不得入住；明天对周边同类结构房屋墙体状况进行全面检查，根据结果再采取相应措施，决定是否可以入住。</p>\n<p>宁波市住建委表示，下一步，针对这一情况，将举一反三，扩大普查范围，对同年代、同类别的砖混结构房屋进行全面检查，并根据检查结果，指导各县（市）区政府督促好危房的解危工作，避免同类事件的再次发生。（来源：中国新闻网 徐小勇 何蒋勇）</p>\n<p><strong>宁波塌楼居委会书记：不相信房子会倒得那么快</strong></p>\n<p>中新网宁波12月17日（记者徐小勇 何蒋勇）“当时居民不配合搬离，不相信房子会倒，连我自己也不相信房子会倒得那么快。”</p>\n<p>12月16日晚，浙江省宁波市江东区明楼街道徐戎社区居委会书记齐云接受中新网记者专访。谈及徐戎三村一幢六层民房突然倒塌时，他还心有余悸。</p>\n<p>齐云回忆当时他从楼上下来，看到102室铝合金店里还有一个女的，当时他硬把对方拉了出来。“刚拉出来房子就倒了，她的手上还有一些伤。”</p>\n<p>在齐云看来，如果不是及时做工作让居民搬离，后果将不堪设想。</p>\n<p><strong>居民反映：凌晨信箱掉落</strong></p>\n<p>据了解，倒塌楼房为6层砖混结构住宅楼，位于宁波市江东区徐戎路，所倒房层为2号楼，建筑面积近992平方，由宁波市房地产公司开发，宁波市房屋设计所设计，设计于1988年6月完成。上部结构由上虞县梁湖建筑公司施工，于1988年10月1日开工，1989年12月15日竣工。</p>\n<p>事故房屋一个楼梯住了18户居民。16日下午，在住户安置点，倒塌楼房住户杨先生告诉中新网记者，16日上午10点左右他们接到通知要搬离，12点左右眼睁睁看着自家房子倒塌。</p>\n<p>杨先生妻子回忆称，自己在16日凌晨3点左右听到信箱掉落的声音，早上起来后看到房屋楼梯裂缝很大。对此，多位住户表示遭遇了同样的情况。</p>\n<p>齐云第一时间赶到了现场，他发现一楼楼道墙体大面积掉落，但没发现楼体倾斜等情况。“如果肉眼看到倾斜那问题很大了。”</p>\n<p>此后，接到通知的江东区住建部门赶到现场，给出了“徐戎三村2幢楼房出现多处裂缝，经初步测定被列为不安全房屋”的结论，并要求住户搬离。</p>\n<p>由此，齐云紧急组织人员通知该楼居民搬离。</p>\n<p><strong>居委会书记：房子较潮墙体经常出现剥落</strong></p>\n<p>据齐云介绍，这个小区的房子一楼一直来比较潮，经常出现墙体掉落的现象。而这次楼道墙体是大面积掉落，外面粉刷的东西已经掉下来，都可以看到里面的砖。</p>\n<p>齐云回忆，此前，这幢房子的住户曾到居委会反映粉刷掉下来等情况，当时看了问题不是很大，因为所有的楼道基本都存在这个问题。因此也没有向上级住房部门反映过这个问题。</p>\n<p>不过，齐云说，此前住户并没有向居委会反映楼房存在倾斜、墙体开裂等其他问题。</p>\n<p>2009年，宁波下属的一个地方发生倒楼事件，房管部门要求居委会对每个楼道进行检查。“当时这幢楼的居民也没反映过相关问题。”</p>\n<p>不过，这幢楼房却在16日中午的时候塌了下来。马路对面杂货店的店主目睹了塌楼过程，他告诉记者，房子是直直塌下来，塌下来的一刹那烟尘非常大，都看不到马路对面的情况。（来源：中新网）</p>\n<p>本稿件综合自南方都市报 中广网 中新网 中国青年报</p>\n<p>来源：南都网</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[21308,21307,20743]}