{"id":268694,"link":"https://chinadigitaltimes.net/chinese/2012/12/云之-关于中西政治文明的对话（转）/","date":"2012-12-17T10:30:25Z","modified":"2012-12-17T10:30:25Z","title":"云之 | 关于中西政治文明的对话（转）","content":"<table border=\"0\" cellspacing=\"8\" cellpadding=\"0\" width=\"100%\" height=\"100\">\n<tbody>\n<tr>\n<td><strong>关于中西政治文明的对话</strong></td>\n</tr>\n<tr>\n<td>作者：丛日云 王志泉</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>\n王志泉（以下简称“王”）：丛老师，您对西方政治文化传统的研究在国内有开创性的价值，您能先谈谈您是怎样开始这项研究的吗？</p>\n<p>丛日云（以下简称“丛”）为什么要研究西方政治文化传统呢？近代以来，有识之士越来越认识到研究西方文化的重要性。从鸦片战争之后，中国文化所遭遇到的西方的挑战，是生死的挑战。这和以往的挑战是不同的，以往的挑战主要是王朝能不能存在，而西方文化挑战是要将一种文化连根拔起。所以我们要认识它，研究它。</p>\n<p>   <br />\n中国人开始研究西方文化时是把西方文化作为参照系来认识中国文化，而我是把中国文化作为参照系来认识西方文化。我们古人是“以史为鉴”，但现代人还要“以西为鉴”，正确认识西方，以西方文化为镜子反观自己，我做的就是这样的工作。西方人说，他们研究历史是为了知道“在我们成为我们之前我们是什么？”那我研究他们的历史就是为了知道“在他们成为他们之前他们是什么？”但我们先辈们的研究，基本上都是把当时的西方文化和中国的传统文化作比较，当他们说西方怎么样的时候，说的都是同时代的西方，讲中国的时候，说的都是传统文化。在他们生活的时代，虽然已经受到西方的影响，但传统还是很强大的。他们是拿中国的传统和西方的当代或者近现代比较，并不是把中国前现代的和西方前现代的文化相比较。</p>\n<p>王：可那时也出现了一批学贯中西的大师，今天的后学都很尊崇他们。</p>\n<p>丛：我也敬重他们，因为他们是先躯。他们的成就更多地是在哲学和一般文化研究方面，就政治文化领域而言，他们的成就是有限的。他们讲西方的时候，往往是一种宏观的印象。所谓学贯中西的大师们对西方政治文化的研究，几乎都没有以一系列的专题研究做基础，都是总体的和宏观的概括，是一种观察得来的印象。他可能看到某一点，然后就以这一点做概括。但是，如果没有对西方政治文化的各个领域、各个时代的一系重大问题的专门深入的研究，对西方政治文化的宏观把握就不可能准确，所做的概括、归纳也是建立在沙滩上的。</p>\n<p>   <br />\n可以说，中国百年来搞中西政治文化比较研究的，都没有这样的研究基础。比如说研究西方的传统政治文化，你得对古希腊的城邦，城邦背景下的公民文化，古罗马的共和制度、罗马法，基督教的政治影响，日尔曼人的政治传统，封建主义及其政治影响，中世纪后期的城市政治文化等等，都有所了解。这是按照块块划分的。还有些具体的专门的问题，比如西方人的自由理念，你要了解古希腊人的自由，罗马人的自由，中世纪的自由（城市自由、教会自由等），近代的自由，就是自由观念的演变。比如从混合政体到现代的分权制衡的漫长的演进，比如说西方的法治传统，希腊、罗马、日尔曼人，虽然属于三个族群、三个历史阶段，但他们对法律的尊崇是一贯的。比如西方近代人权观怎么汇聚了不同的因素，经过怎样的过程最后形成了现代的人权观念。还有民主，古希腊的民主，罗马的共和民主，中世纪的代议制民主，教会和修道院里的民主，城市的民主，这些怎样转型为现代的民主。既有制度的发展，又有理论的演进。西方政治文化的核心是个人主义，这个个人主义内涵是什么，在现代个人主义形成前的个人是什么样的，也就是前个人主义、半个人主义的形态是怎样的？必须对这些重要的问题都有专门的深入的研究，然后才能对西方传统政治文化做出一个比较恰当的归纳。</p>\n<p>   <br />\n我也曾经翻看过国内前辈学者写的这个领域的东西，觉得可借鉴的很少。使我吃惊的是，像“关涉大家的事要得到大家的同意”这一句话，是中世纪民主的基本原则，国内没见有人介绍过。人们只知道“没有代表不纳税”，但这是从前面那个更一般性原则引申出来的一部分。还有像格拉修斯谈精神权力与世俗权力关系的那两封信，对西方政治文化来说是非常重要的文本，其地位决不下于《大宪章》、《独立宣言》、《人权宣言》，但国内也没有人完整地翻译过。在我介绍它之前，国内几乎没有人引用过它。从这里就可以看到国内学界对西方传统政治文化了解的程度。</p>\n<p>   <br />\n建国后学者的局限性更大，主要是意识形态的局限，阶级斗争史观、社会发展五阶段论，等等，跳不出这个圈子，就不能客观地认识历史。我的书则完全不受这些教条的束缚，那一套陈腐的概念和理论，我完全不予理会。除掉这个有色眼镜后，我们才有可能做到历史学家所说的，“历史是怎样发生的，历史学家就怎样叙说”。</p>\n<p>   <br />\n要认识西方政治文化传统，还有一个问题要解决。我们得超越史学界、政治学界、哲学界的条条块块的分割。比如史学界，往往搞上古史的不懂中世纪，搞中世纪的不懂近现代，就搞他那一段。这是块块分割。还有条条分割，比如搞政治思想史的只了解政治思想家的名著，而不懂历史。如果讲历史背景的话，往往是抄来的，所以讲的政治思想与它的时代背景往往是两层皮。很多搞政治思想史的人不懂历史，尤其是不懂文化史、经济史、宗教史，不懂哲学史。</p>\n<p>王：学者们似乎都会有学科的局限，知识结构的局限。</p>\n<p>丛：是的。比如哲学界，他们搞西方哲学史，长期不搞政治哲学。当他们涉及一个哲学家政治思想时，是归纳他的政治观点，用来确认他的政治立场、阶级属性之类。哲学界开始重视政治哲学是90年代以后的事情，之前很少。</p>\n<p>王：的确，如果要全面认识西方政治文化传统，不是单一学科范围能够解决的，必须超越学科划分的限制。</p>\n<p>丛：我的《西方政治文化传统》在一定程度上对此进行了超越：一是摆脱了过去那种僵化的历史观念，还有就是超越了那种学科上的条块分割。我试图在全方位地了解西方政治的、经济的、文化的、宗教的、历史的、人类学的知识的基础之上来勾画西方政治文化传统。这也会出现一个问题，我不可能在所有领域都达到专家水平，实际情况是，我在任何一个专门的领域都达不到专家水平，也许政治思想史领域除外。</p>\n<p>   <br />\n另外，我们还必须有当代政治学的知识储备来认识历史上的政治思想。比如，我们谈历史上的民主，得以当代民主理论作为参照，这一点往往是搞史学的一个薄弱环节。</p>\n<p>   <br />\n我对西方政治文化传统作一个宏观的阐述，就是要超越这些东西，从整体上来认识西方：西方的传统是怎样的，现代的西方是怎么来的。那里面有很多问题我写得比较匆忙，没有展开，后来又继续研究，但都没有否定我当时那本书里写的内容，都是那本书的进一步的发挥。比如说“基督教的二元政治观及其与自由主义的关系”，后来我把这个问题又扩展成一本书，就是我的博士论文。将《西方政治文化传统》中相关的内容都吸收进去了。</p>\n<p>王：您认为西方政治文化传统和中国政治文化传统是具有本质的区别呢，还是只是一些次要的区别？</p>\n<p>丛：我有一个基本的认识，那就是中西文化或者说各民族文化原来是走在一个平行的轨道上，如果不是西方文化的扩张，它们永远也不会相交。并不是像传统观念所认为的那样，人类历史的发展只是一条轨道，只不过是西方先走一步，我们落后一些，世界各民族都在一条路上走，奔向一个最终的目标。我的理解是中西两种文化是各自独立发展，走在平行的轨道上，是中世纪末开始的西方文化的向外扩张，把全世界卷入了这个漩涡，遮断了中国文化正常的进程，使中国文化被裹挟着进入西方文化的漩涡。如果不是西方文化的扩张，而是让中国文化在自己的道路上发展，即使再过一千年、一万年，中国也不会出现民主和法治。就像中医即使再发展一万年，也还是阴阳、五行、经络、穴位、望闻问切，不会出现细胞、病菌、病毒，什么CT，什么核磁共振，它们是两种不同类型的文化，走在不同的轨道上。就像草不会长成树一样。</p>\n<p>   <br />\n我们中国人经常有一个困惑，中国古代科学技术那么发达，为什么没有发展出现代科学？这问题实际上就是一个伪问题，当然，所谓中国古代科技发达的说法本身就有一些假象和误解，跟我们的宣传有关。中国如果按照原来的轨迹发展，再有一千年一万年，也不会产生现代科学。可能会有中国自己的一些“科学”，是什么我们现在无法想象，但不会是西方式的现代科学。</p>\n<p>王：就是说，中西文化完全是两种类型？</p>\n<p>丛：是的，完全是两种类型，不是处在不同的发展水平上。<br />\n   <br />\n受一元历史观的影响，我们习惯于将不同文明摆在不同的发展水平上，不承认不同的类型，看不到它们实际上处在平行的轨道上。比如我们经常讲，我们在唐宋时代——相当于西方的中世纪前期，我们比西方发达，只是后来我们落后了。如果截取公元5到10世纪，日耳曼蛮族入侵和西罗马帝国灭亡后的几百年，西方是所谓“黑暗时代”。那时整个西罗马帝国的地盘上是蛮族人的天下，而同时代的唐宋是处在一个比较辉煌的时代。但是这种对比我们忽略了一个什么东西？第一，中世纪的黑暗时代虽然发展水平低——日耳曼蛮族刚从丛林里出来嘛，但他们的速度非常快，变化非常快。所以到10世纪尽管他还是黑暗时代，到11<br />\n—12世纪才开始过上一种有秩序的生活，但是到14、15世纪，就已经把所有的民族都甩在后面。唐宋时期虽然发达，但是再过几百年，还是那个水平，说不定有的领域还倒退了。第二，从5到10世纪，在西方孕育了一种新型的文明，只有这种文明才能发展成现代文明。哪怕那五个世纪只是黑暗时代，哪怕日耳曼人都是目不识丁的文盲，但是在这种混乱的时期，日耳曼的、罗马的、希腊的、基督教的、犹太教的、阿拉伯的因素在这里混合之后，孕育出了一种新型的文明。这种文明注定会成长为一种现代的文明。5到10世纪就注定了西方要在现代领先，要征服全世界。而中国完全是另一个类型的文明，虽然你在这个时候比它的发展水平要高的多。就好比树苗只有一寸高，而草有一尺高，但这个树苗注定将来会超过这个草，就是这个意思。它是两个类型，我们往往忽略这个问题。</p>\n<p>王：那么，两种文化传统与现代文明的关系是怎样呢？</p>\n<p>丛：<strong>西方传统社会是前现代的，甚至是准现代的</strong>。你看古希腊、罗马和中世纪的许多东西，离现代就只是一步之差。你看雅典公民政治参与的广度和深度，即使当代发达国家的公民也无法相比。你看希腊时代的科学，已经是相当现代了。亚里士多德对动物植物的解剖分类，阿基米德对圆周率的计算，还有那时形成的几何学、逻辑学等等，直到现在我们还用着。像亚里士多德所进行的学科划分，我们今天基本上还沿用着。你看罗马法，是世界上唯一活的法系，到现在世界各国立法，直接使用罗马法的概念、原则、技术和理论，别的法系几乎都成了死的法系。你可以看，我们今天的民法是从《大唐律》、《大清律》来的多呢还是从罗马法来的多呢？罗马法就是西方文明的一个象征或者说缩影，它是活的，它是现代社会法律的重要来源，别的都是死的，是化石了，成为纯粹的历史了。</p>\n<p>王：我们的政治学是否也可以这么说呢？</p>\n<p>丛：是啊。我们今天的政治制度，虽然现代化水平还不高，但如果一个几百年前的中国人活过来，会不认识。什么主席总理呀，皇帝尚书哪去了？什么党的领导呀，把真龙天子往哪放？见到真龙天子，怎么不磕头，却去抓他的手？在形式上，很大程度在内容上，我们今天的政治制度源于西方。政治学也是如此。我们现代政治学的基本理论、基本概念都源于西方，自由、民主、人权、正义、法治、政体等，都源于西方，都需要按西方的语言传统来进行诠释。讲民主，我们得从希腊人对民主的理解谈起，不然，按中国的传统诠释，就是为民之主，为民作主。讲自由，我们得到西方的语境中去理解，那里才有政治法律自由。在我们祖先那里，自由只是一种心境。至于人权，我们传统的语汇中根本就没有这个概念。我们老祖宗也创造了一整套政治学概念，我们后代都把它送进历史博物馆了。</p>\n<p>   <br />\n西方传统文化与现代的关系却不是这样，它是前现代的，它迈过一个门槛，就发展为现代的了，它向现代文化的转换是自然成长的。比如说英国的议会制度，什么时候是中世纪议会制度，什么时候转变为现代议会制度，基本上没法划一个清晰的界线。这本身就说明它是一个一以贯之的连续的传统，它的现代是从传统社会直接成长起来的。所以说西方的古代社会是前现代的。而中国的传统则是非现代的，不过中国的传统文化里面包含有一些现代的因素。比如政治的世俗化、社会身份的淡化和社会的平民化、系统的官僚制度以及相应的税收财政制度的建立等。有些民族的文化传统则完全是反现代的，比如一些原始的民族。中国的传统文化里还有一部分东西能和现代相容，虽然基本上是相斥的。所以中国的现代政治文明是西方文化与中国传统文化嫁接形成的，有的民族，这种嫁接也不会成功。</p>\n<p>王：那么，西方人是怎么对待他们的传统的呢？</p>\n<p>丛：西方社会在由传统向现代转变的过程中，一次次地回归传统，一次次向祖先求教，一次次从传统社会吸取资源，走向他们的现代社会。比如说，罗马法复兴，亚里士多德革命，教皇革命。罗马法的复兴是重新恢复罗马法，一直到19世纪拿破仑法典，大量的内容直接就是从罗马法抄来的。老祖宗真正是他们的老师，不是说打着老祖宗的旗号做其他的事。罗马法复兴不是中国的“托古改制”，而是实实在在地、虔诚地、严格地甚至有点死板地继承罗马法。“亚里士多德革命”是把亚里士多德作当老师，亚里士多德一部《政治学》对西方人影响有多大？它把许多新的政治观念，也就是更符合现代生活的观念带给中世纪的西方人。教皇革命也是诉诸传统，因为基督教会历史上有这样的传统，就是二元的政治观，教会的独立。然后到文艺复兴，把整个古典时代的文化作为他们的导师。你去读马基雅弗利的《论李维》，就是挖掘罗马的共和传统，它直接影响了近代的共和主义。后来的宗教改革其实也是回归传统，回归早期基督教的传统，回到《圣经》原本的意义，回到奥古斯丁。一直到法国革命，那时的很多东西都是模仿古罗马，像罗马的保民官、共和国的战士、英雄，都是他们的偶像。19世纪以后西方人才告别了传统，不再从历史资源中寻求支持了。这时，它的现代化已经基本实现了。</p>\n<p>王：那么您如何看待现代化和西化的关系？现代化是否就是西化呢？</p>\n<p>丛：我在《当代世界的民主化浪潮》里曾经谈到，所有的非西方国家走上现代化道路都是西方文化冲击的结果，都是受到西方文化的挑战后被迫走上现代化道路的。在这些非西方国家走上现代化道路之后，又受到西方国家后续的冲击波的冲击，因为西方国家还在不断地创新，不断地给后发国家以冲击，所以在这个意义上，可以说现代化就是西化。现代文明、现代生活方式，从整体上说，就是西方人创造的，可以说到今天为止，其他国家和民族对于现代的生活方式很少贡献，这是一个事实判断，而不是价值判断，因为你完全可以说自己不喜欢现代的生活方式。如果你拒绝现代化，你就拒绝西化，像一些印第安人和阿米希人（Amish）那样。但无论如何，这整个的一套现代的东西都是来源于西方的，如果搞现代化，首要任务就是学习西方。</p>\n<p>   <br />\n但是，一个国家和民族的历史要远远长于现代化的历史，尤其像中华民族，长期是在一种相对封闭的条件下生活，与其他文明的交流很少。其它几个古老文明，特别是地中海附近的几大文明，相互交流比较频繁，但中华民族数万年中就在这块远离其它古代文明的土地上独立地发展着，是个离群索居的巨人。它形成一种独特的文明。我有时感到很惊讶，古代文明如果没有与其它文明的竞争、交流、融和，很难达到较高的水平，比如非洲、澳洲、美洲的古代文明就是这样，还有太平洋中的一些小岛上的民族也是这样，但中华文明却达到了那样的高度，也是个奇迹。</p>\n<p>   <br />\n这样形成的一种文明异质的成份较少，自己的根基很深，要想完全改变是不可能的。文化的发展是一种遗传和变异的结合，这种遗传因素是相当稳定的。我们看西方人一走上历史舞台，进入文明社会，和中国人就有了很大的不同，这是哪里来的？这就是之前那数万年的历史积累的结果，数万年独特的环境、生活，独特的发展道路，代代累积形成遗传。可以说，在几千年前，当中国人和西方人走进文明社会的时候，他们就已经截然不同了。说得夸张点，如果人是猴子变来的，那么中国的猴与西方的猴就不一样。</p>\n<p>   <br />\n所以虽然我们被西方文化裹挟着，被迫走上了现代化道路，但是民族文化内核的东西是很难改变的。现代化肯定在某种意义上意味着西方化，因为对于后发国家来说，modernization（现代化）和westernization（西化）是同步的过程，没有西方文化的冲击就没有现代化，现代化至少在表层上就是西化。以前我们经常说日本既成功地实现了经济现代化，又保留了它的民族传统，是民族传统和现代化结合的一个典范，但这其实只是一个假象。日本保留的传统只是现代化过程中的一个阶段性现象，它还在进一步西化，老一代人抱怨年轻一代更个人主义了，更追求享乐了，没有团队精神了，也不那么服从权威了，等等，再过一百年，它的传统还能保留多少，那就不好说了。在各民族民主化的历史上，都有一个阶段，创造出了具有自己民族、文化、宗教、地域等特点的民主，就是通常在民主前面加一个修饰词，表示虽然搞民主，但与西方的不同。但后来怎样，今天看，那些加了修饰词的民主都是民主发展的一个阶段性现象。接受了民主的价值，但又没有搞成或不想真正搞民主。一个阶段性的现象不能把它看作一个理想的模式。所以现代化是由浅入深地推进的，它一定会渗透到文化层面。</p>\n<p>王：这样说来，各民族岂不是都得被“西化”？</p>\n<p>丛：正确地说，都得在一定程度被“西化”，但不一定被完全彻底的“西化”。西方文化的扩张会有一个能量耗竭的时候，西方本身不再有创造力了，不再能提供后续冲击波了。到那时候，现代化与西化的关系就会不同了。</p>\n<p>王：这一天怎么会到来呢？</p>\n<p>丛：那就是西方文化自身的空心化。一种文化有一个民族作为它的物质载体，这个文明或文化就是他们创造的。西方人中的白人基督徒——在美国主要是新教徒，是西方文化的主要载体。但是在美国，发展趋势是黑人与拉美裔人越来越多，到2050年，预计白人将要成为少数民族。欧洲也会有这个问题，比如阿拉伯人和其他移民越来越多。这个趋势持续下去，西方文化到本世纪中期就要越过其顶峰了，到本世纪末，要有一个走向衰落的过程。就像古罗马一样，罗马人被广大的非罗马居民所稀释、融化。罗马人大量被派到外省，结果与当地人融合了，像雪花落入水中。罗马城大批外省人涌入，罗马人成了少数，越来越少。这样，罗马文化就衰落了，共和精神就成了西塞罗这样人的孤雁哀鸣。最后，到帝国后期，东方气质在帝国占了主导地位，而东方来的基督教也征服了罗马。</p>\n<p>   <br />\n我在美国时候，真实地感受到这个问题，这是西方文明的危机。在纽约，现在白人已经是少数民族了，下一个就是洛杉矶。我讲的这个趋势要持续下去，西方文化到本世纪中期就要走下坡路了，到本世纪末，要有一个走向衰落的过程。你不能指望别的民族占了人口的多数，他们还会继续传承你的文明，他们会改变文明发展的方向，创造出一种新的文明，也许是一种混和文明。我在美国时跟美国人谈，假如其他民族占了百分之六十、七十、八十，那美国还是美国吗？美国就会变成第二个墨西哥，会变成第二个南非。</p>\n<p>王：人们认为，美国本来就是一个民族的大熔炉，是个移民国家，所以不怕移民。</p>\n<p>丛：是的，人们都这样说，许多美国人也这样说，那是因为没看清一个问题，什么问题？美国以前说大熔炉，那是欧洲各民族的大熔炉，都是白人，都是基督徒。虽然有非洲裔的移民，但他们处于社会的边缘。但是现在变了，现在欧洲来的人很少，都是墨西哥人、亚裔人、阿拉伯人、非洲人，大量地涌入，还有黑人比例的增长。美国文化的同化能力遇到空前的挑战。大熔炉，你得一点点往里面填东西，填快了，填些不好熔化的东西，熔炉就慢慢熄火了。在西欧比较突出的是中东移民，是穆斯林的移民较多。也许，西欧有一天要变成穆斯林的天下。</p>\n<p>我和美国人讨论，他说墨西哥人有一天人口占多数，我们就会有一个墨西哥人的总统。我说不需要他们占多数，绝对不需要。为什么呢，你们白人是分裂的，白人是两党竞争，都要讨好墨西哥人。一个党看自己在白人中得不到多数，于是就转向墨西哥人，比如推一个墨西哥人当总统，就争取到了墨西哥的选民，或者推一个黑人总统。虽然这时墨西哥人或黑人不占人口的多数，但他们支持谁，谁就是多数，他们的力量就具有决定性作用。历史上经常都是这样的，贵族、精英内部进行斗争，讨好下层平民，收买下层平民，结果是下层平民占了主导地位。你看古希腊有过这种事，古罗马也有过这种事。不要认为精英内部都是铁板一块，平民地位怎么上升的？精英内部发生分裂，发生党争，争相讨好平民，导致平民地位上升，最后把精英淹没了。美国的情况可以作这样的比附，白人相当于精英集团，其他族裔相当于平民集团，将来会有那么一天，精英集团就被淹没了。所以，美国的危机不在外部，而在内部。</p>\n<p>王：这个时候，西方文化出现了自身的危机，或空心化，它对外的冲击力就减弱了？</p>\n<p>丛：还会怎样呢？这几百年中，西方文化表现为强势文化，但就像生物界情况那样，处于生物链上方的，先要灭绝。</p>\n<p>王：西方文化的这种前景对中国文化的影响是怎样的呢？</p>\n<p>丛：西方文化的冲击遇到中国文化最内核的东西，它渗透到最后，遇到的是一个坚硬的内核，就渗透不下去了，这个内核怎么概括？我现在也概括不出来，会有一天西方文化渗透到一定程度，渗透不下去了，停止了，没有能量了。中国人和中国文化会顽强地保留下它千百年来传统文化最深层的东西。到那时候，西方文化的后续冲击波就减弱了，不行了。而中国人也已经在很大程度上西化了，但肯定又没有完全西化，而是顽强地保留着中国文化的基本内核。可能中华文化将来会比西方文化有更长的生命力，但它将既不是西方的东西也不是中国传统的东西，而是两者的一个结合，是嫁接。但这个结合点在哪儿，这个平衡点在哪儿？如果一定要讲一个比例的话那是不好说的。但是有一点是可以肯定的，中国人永远也不可能完全西化，虽然在今后很长一段时期内，比如说一百年之内，中国仍然会越来越西化，不管你怎样维护传统、呼唤传统，都阻挡不了这一趋势。但中国永远不可能完全西化。所以现代化既是一个西化的过程，同时也是本土文化融合西方文化，同时还要顽强地保留自身文化使其再生的过程。</p>\n<p>王：你是说，西方文化肯定会不断地渗入中国文化，使其愈来愈西化，这个过程不可避免？</p>\n<p>丛：是的。就像层层剥笋一样，一直剥到最深处。</p>\n<p>王：那么，认识到最深处的东西是什么，对我们就是非常重要了。</p>\n<p>丛：我们现在没有这个能力。因为我们正处在这个过程中，这个过程远没有终止。我们不知道它的终点在那里。19世纪的时候，我们认为三纲五常就是中华文明的核心、精髓，就是所谓的“本”。我们觉得，如果这个“本”丢了，我们的根就被掘走了。所以，我们用传统的君臣关系抵制西方的民主，用传统的男尊女卑抵制西方的男女平等。但是，后来我们放弃抵抗了，我们接受了&#8212;-至少在理论上&#8212;-西方的政治民主和男女平等。三纲五常这一层中华文化就被剥掉了。但我们发现，我们的根还在，中华文明还在，那些东西并不是什么“本”，丢掉了没什么，很好。</p>\n<p>王：这个“本”丢了，我们又会抓住新的“本”。</p>\n<p>丛：是啊，每个历史时期，我们都会抓住某种东西，认为那是我们的“本”，我们的“根”，维护它，抵制西方的冲击。上个世纪80年代以来，我们改革开放了，这时候，我们讲西方文化的威胁，突出的是两个东西，一个是我们现行的政治制度和官方意识形态，说西方人要搞和平演变，搞西化，颠覆我们的制度和瓦解我们的主流意识形态。一个是一夫一妻的家庭模式，说西方家庭解体，两性关系混乱，道德沦丧。这就很有意思了，因为这两个东西都不是中国本土的，而是西方来的。我们接受了西方某种东西，经过一两代人，就忘记了它的源头，将它当成我们自己的了。就像《红楼梦》里所说：“反认他乡是故乡。”</p>\n<p>   <br />\n你想想看，新文化运动时，满清的遗老遗少们还将男女平等、婚姻自主、自由恋爱、一夫一妻——也就是男女对等地排他地只忠诚于对方，这意味着姑娘们拒绝当小老婆——视为西方文化带来的洪水猛兽。可时光流转，我们现在成了它的坚强卫道士了。我们不知道，一夫一妻的家庭模式和相应的伦理，是西方人的传统，不是我们的传统。但是它现在变成了我们的传统。</p>\n<p>王：近年来中国文化保守主义比较盛行，包括很多自由主义者也开始走向保守主义，他们的一个观点就是，我们不能只学习西方现代化的结果，而是要学习它的道路，比如说西方是在保留传统的基础上实现现代化的，中国也应该在保留传统的基础上实现现代化，而不应该抛弃自己的传统。对这个问题，您怎么看？</p>\n<p>丛：一些人读了哈耶克的书，就摹仿哈耶克的口气说话。就像当年一些人读了亨廷顿的书，就从那里抄来一个“新权威主义”一样。<br />\n   <br />\n在现代化的过程中，西方不是要有意地保留传统，西方的现代和传统是一脉相承的，一些传统保留下来，是很自然的。西方人到了当代，真正实现了现代化之后，才开始为了保留传统而保留传统，因为这时它已从整体上告别了传统，他们需要保留或恢复一点传统的东西，作为一种欣赏，或一种奢侈的点缀。而中国的传统资源里缺少现代因素，中国的传统生长不出现代社会，因此要实现现代化就需要一个批判传统、清算传统、反思传统的过程。在非西方社会中，传统主要是现代化的障碍，因此现代与传统的断裂是一种客观上的必然。我们就是因为传统的包袱太重，这一百多年来才付出了沉重的代价。你回想一下历史，仅仅为了要西方使者给中国皇帝磕头这件事，我们就付出了多大的代价？</p>\n<p>王：那你认为，不借助于中国原有传统，也能创造出现代民主？</p>\n<p>丛：当然。像民主、宪政这些现代政治文明的内容，除了传统外，还有其它的基础为支撑，还有其他的来源。比如我们现在搞了市场经济，人们在市场经济下生活，从生活经历中产生的自然的情感、态度、意识，产生的价值观念和政治诉求，就会与民主宪政产生共鸣。他在市场活动中形成的行为习惯，比如，在市场上，个人成为负责任的独立个体，相互平等相待，其行为比较理性，善于讨价还价和妥协，能够维护和表达自己的利益，也了解和尊重他人的利益，等等，市场教会他这些，而这种行为方式是与政治民主合拍的。市场经济就是民主的一个基础，民主就是权力竞争的市场化。在市场经济下的经济人，很容易在政治上成为公民。还有，随着社会的发展，会越来越开放，越来越文明，人越来越平等，眼界越来越开阔，教育水平越来越高，个性在觉醒，自主意识在增强，这是一个不可遏止的趋势，这种变化在政治上就是要指向民主。社会在变，人在变，人心在变，指向的就是以民主的方式来分配政治权力，以民主的方式来做出公共决策。所以，历史上没有传统没关系，借助于其他条件，现代民主照样能建立起来。</p>\n<p>王：那你觉得传统还有什么保留的价值呢：</p>\n<p>丛：诚然，我们需要保留传统，传统自有其不可替代的价值。比如，尽管我们迷恋于电子游戏，但它无法替代古老的文学，诗词歌赋等给我们的精神享受。此外，保留传统还涉及到民族认同的问题，涉及到亨廷顿所说的“我们是谁”的问题。不管我们现代化走多远，传统永远会有它的价值，只要不构成我们现代生活的重大障碍，我们尽可能珍惜它、保留它。</p>\n<p>   <br />\n但是保留传统要有一个限度，就是保留的这个传统对我们是有益的，这个传统不妨碍我们走向现代社会，在这个前提下，按这个标准去保留传统、维护传统。比如现代社会的基本特征之一就是民主，在这个领域里，中国古代的那种政治传统还能保留多少东西？中国人做了几千年臣民，现在要转变成公民，我们只能借助于西方的理论资源，然后在中国传播，进行启蒙，这是我们现代化所需要的。像那些文化保守主义者，仍然在卖力地推销现代的臣民意识，这对于我们走向文明进步是有害的。</p>\n<p>   <br />\n当然，中国现代的公民不一定就要和西方的公民一模一样，西方各国的公民也不一样，我们可能和他们还有更大的不同，但是最基本的公民意识、公民的人格要具备，在这个基础上，会有一些不同。那这个不同是什么呢？比如说中国人的参与意识可能永远赶不上美国人，对法律的信仰与尊崇的程度可能也赶不上美国人。</p>\n<p>王：中国人可能更多地是把参与作为一种手段，而不是一种精神价值的实现。</p>\n<p>丛：对，不是把政治参与作为自己生活的一部分，像伯里克利讲的，如果我没有参与公共政治生活，生活就不完整，就不是正常人的生活；或者像亚里士多德所说的，就没有实现人的本质。中国人一般不会这样来理解参与，但是他要参与，通过行使他的公民权利，来选择政府，监督政府，控制政府，在这个层面上，应该和西方是一样的。只是参与过程当中的感受，参与的热情，可能和西方人不同。再比如说，美国人对他们国家领导人的态度，就很难有什么敬畏可言。最近美国拍了部电影《暗杀总统》，说的就是布什，我们最有反叛精神的中国人，也会觉得有些过分。在中国即使建立了民主制度，但人们心中对领导人的尊敬，对国家权力的敬畏还是有一些的。美国人的总统是他们的玩物和出气筒，有什么不满意就怪总统，但实际上总统管不了那么多事，没有那么大的权力，也负不起那么多的责任。但议员有好几百人，你朝谁去发泄？而总统是一个具体的人，他代表政府，是政府的标志或象征性符号，于是人们的不满、忌妒、傲慢、烦躁都冲着总统发泄。在中国不会这样，中国人将来即使建立了民主，可能对领袖和权威要比西方人有更多的敬重和服从。同样一个领导人，在美国可能被赶下台，在中国可能还很受拥戴。在中国建立真正健康的民主制度之后，在文化上，在政治态度和政治情感的层面上，中国人会和西方人有所不同。但民主的基本框架没有例外，民主的基本权力结构、基本的程序没有例外。</p>\n<p>王：丛老师，今天领教了您的一番宏论。很希望您多为学界贡献一些著作，多带学生，使更多的人了解您的思考和研究成果。谢谢您接受我的采访。</p>\n<p>丛：不客气。这种交流也给我一个思考的机会，整理自己思路的机会，所以还得感谢你。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17986,9400,9098]}