{"id":268716,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-誰有本事誰來管/","date":"2012-12-17T16:31:01Z","modified":"2012-12-17T16:31:01Z","title":"香港獨立媒體 | 誰有本事誰來管","content":"<p><p>全世界都在罵成龍，那我就來讚美他幾下。日月可鑒，成龍說的話當然大多數都是胡言亂語，但我們太容易全盤否定掉一個人了，其實成龍的鬼話連篇裡也會有一兩句的人話，只是我們可能沒有挖掘出來而已，比如他最近接受採訪時說的那一句：「誰有本事誰來管！」</p>\n<p>「誰有本事誰來管」，這樣一句話，不理它前文後理，把它獨立抽出來，這根本就是民主精神的體現啊。民主的精神，就在於選一個有本事的人來管，不是由一個姓氏的人世襲，也不是由一個姓氏的黨派霸著，任何人只要有本事，得到民眾的支持，就可以競選一城或一國之領袖。</p>\n<p>當然，對於「本事」的看法，我和成龍大哥之間一定存在著嚴重的分歧。他一定覺得出街時身上帶兩支手槍和六顆手榴彈，那叫本事；想搞哪個女明星就搞哪個女明星，那叫本事；想在誰的演唱會上唱《真心英雄》就在誰的演唱會上唱，那也叫本事；甚至每代言一個品牌就弄死一個品牌，那仍然叫做本事。我卻以為，不動刀不動槍不流血，就能讓群眾跟隨你走，帶領社會前進，那才叫本事。管別人的事，關鍵在於說服對方；管眾人之事，關鍵在於服眾。弄刀弄槍的高壓統治是玩不了長久的。那個曾經靠電影征服萬千影迷的成龍，毫無疑問曾經也是個英雄，但現在的成龍算個什麼呢？如果你對這個問題感到困惑，那就從大家叫他「成蟲」，也許能看出些端倪。</p>\n<p>怎樣保證選出有本事的人出來管事？這就要有公平的制度。比如一個香港有七百萬人，由一千二百個人選個特首出來，這樣的制度總不能叫公平吧；又比如，一個十幾億人的國家，某黨仗著有槍有炮，就由該党內部的少數寡頭決定一個國家的現在和未來，這樣的制度也總不能叫公平吧。雖然成龍拳腳功夫遠勝於我這個四肢笨拙的宅男，但如果他赤手空拳，我有支上滿子彈的手槍，這樣一對一的比武，我就算贏了也覺得不光彩，因為這不是我的本事，這是那把槍的本事。或者打個比方，我想叫成龍拍個洗頭水廣告，成龍不從，我用槍指著逼他拍，這算不算本事？</p>\n<p>在所有的遊戲裡，想讓輸家輸得心服，就必須先有公平的制度，這制度還必須是由所有玩家一同制定或至少是所有玩家都認同的，沒有公平的制度，多有本事也是Bullshit。</p>\n<p>成龍是個聰明人，他曾經以一句「中國的電視機會爆炸」準確概括了「Made in China」的品質，如今他又以「誰有本事誰管」一句話點出了民主的本質，但令人恨鐵不成龍的是，他話說多了。看看他在「誰有本事誰管」後面說了甚麼－－「你們管不了，只在罵」。是啊，我們管不了啊，因為有人用槍指著我們腦袋，讓我們想管也無法管，我們連管都不能管了，也許只剩下能罵了，但是可悲的是，連罵也不能罵，在中國，一罵就成了劉曉波，一罵就成了陳光誠，一罵就成了艾未未。能罵成劉曉波、陳光誠，也是個英雄，不像成龍，一罵就成了「蟲」。</p>\n<p>一方有警察有軍隊，另一方卻是手無寸鐵的民眾，這本來已是不公平的遊戲，成龍卻還妄圖在這不公平的遊戲之上，把弱者最後的手段－－上街遊行也剝奪。這根本就是混蛋。一個混蛋，最好甚麼也不要管，先管好自己的嘴巴和雞巴。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.rapbull.net/posts/3064\" title=\"http://www.rapbull.net/posts/3064\">http://www.rapbull.net/posts/3064</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}