{"id":268702,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-宋石男：莫言何以配得诺贝尔文学奖/","date":"2012-12-17T14:30:23Z","modified":"2012-12-17T14:30:23Z","title":"共识网 | 宋石男：莫言何以配得诺贝尔文学奖","content":"<div>\n<p>　　日前，莫言在瑞典接受2012年诺贝尔文学奖并发表获奖演说。这使他再次陷入舆论漩涡，赞者有之，批评者也甚众。不过，国内称莫言不配诺奖的评论者，大多搞混了一件事：诺贝尔文学奖依照的是诺贝尔文学委员会的标准，不是其他任何人的标准。要指责莫言不配诺奖，就必须有评委组织或评选程序违规的证据，否则你只能指责诺奖委员会眼光差，而不能说莫言配不上诺奖。</p>\n<p>　　诺奖只是诺奖评委的裁判，绝非对文学的终极裁判。文学的终极裁判，只有读者和时间———甚至可以把读者去掉。诺奖错过的大作家屈指难数：列夫·托尔斯泰、易卜生、哈代、契诃夫、普鲁斯特、里尔克、乔伊斯、卡夫卡、博尔赫斯、纳博科夫、卡尔维诺、沈从文……但这不是他们的遗憾，而是诺奖的悲哀。再说了，诺贝尔文学奖得主也未必都是一流作家。比如罗素，他的获奖作品《婚姻与道德》，就很难说是高明的文学作品。获得诺奖之后，罗素开始写小说，写了好几部，全都糟得要命。</p>\n<p>　　平心而论，把莫言放在当代中国小说家行列中看，他也算最顶尖者之一。阿城内力绵醇，看上去也比莫言聪明，但写得太少，而且没有长篇；余华简洁有力，《活着》等三部曲深入人心，但他的《兄弟》太烂了，以致让人怀疑他今后的能力；苏童灵气逼人，但格局不大，也不够厚重；阎连科也是专注农村的优秀小说家，但叙事能力尚不够世界水准；王安忆是好的女作家，但太像张爱玲了，虽然她自己不肯承认；刘索拉也是好的女作家，但风华太盛，三心二意，文学成就未能登顶；此外阿来、洪峰、格非、马原、朱文等人，各有才情，但也不能说胜过莫言。</p>\n<p>　　莫言确乎创造了一个属于他的高密东北乡，一个未必漂亮但足够厚重的世界，这个世界的上帝、总督和平民都是他，当然还居住着存在或不存在的父老乡亲、远朋近友、生人亡灵。他用11部长篇和上百部中短篇，镌刻下现当代中国农村的苦难，将人的生存上升为一种永不醒来的噩梦，又在噩梦中寻欢作乐、草间相拥。莫言不能算大师，但有独特风格，能成一家之言，即使不得诺奖，也够资格被写入任何一部中国当代小说史。</p>\n<p>　　莫言获奖，或许与其作品中恰到好处的勇气有关。《华盛顿邮报》8年前一篇书评做出了精湛预言，文章说：“在中国，莫言充满勇气地在作品中为自由与个人主义发声。在世界上，他恰当地被视为代表着这个国家希望不受约束的文学与艺术表达。”</p>\n<p>　　莫言之所以获奖，除了作品水准及其身份“妥当”以外，还有两个原因，一是西方对中国的陌生感，二是文本的翻译。莫言笔下的民间信仰、六道轮回、乡村习俗等东西，中国人没太多新鲜感，西方人却会感到相当的冲击力。比起文化混血儿般的村上春树，莫言泥土味更浓，更有东方特质，更易打动诺奖评委。对恋人而言，距离产生美，对小说来讲，文化差异也会增添其魔力。村上春树作品在内地的主要翻译者林少华评论说：“村上作品极少出现富士山、和服、艺伎、刺身甚至樱花等典型的日本符号，而莫言作品如果剔除红高粱、高密等中国符号，恐怕就无以存在。换言之，莫言作品具有强烈的民族性和中国色彩，这未尝不是瑞典文学院最终选择他的一个原因”。</p>\n<p>　　文化异质性以外，翻译也帮了莫言不少。就中文来看，莫言的语言坷坷垃垃，蔓蔓草草，不能算一流，但诺奖评委会看的不是中文文本，而是英文译本。莫言作品的主要英译者是美国翻译家葛浩文，他并非逐字逐句翻译，甚至不是逐段翻译，而是整体rewrite，差不多等于编译。2008年，葛浩文对《南方周末》记者说，“莫言的小说多有重复的地方，出版社经常跟我说，要删掉，我们不能让美国读者以为这是个不懂得写作的人写的书。”这几乎是直接批评莫言的写作能力了。</p>\n<p>　　已故翻译家杨宪益的妻子戴乃迭说，“葛浩文的译笔让中国文学披上了当代英美文学的色彩”。葛氏对莫言作品的翻译，很大程度上美化了其语言，流畅了其叙事，而保留了故事的穿透力。莫言获奖，翻译居功至伟。莫言获得诺贝尔文学奖，让许多中国人感到弥补了过去百年的缺憾，但现在的缺憾，却还远未被填满，而未来的缺憾，又要马不停蹄地赶来，将现在的缺憾吞噬。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}