{"id":268765,"link":"https://chinadigitaltimes.net/chinese/2012/12/奶味网-封锁消息的权力模式必须寿终正寝了/","date":"2012-12-17T22:30:34Z","modified":"2012-12-18T00:43:32Z","title":"奶味网 | “封锁消息”的权力模式必须寿终正寝了","content":"<p><img alt=\"\" height=\"273\" src=\"http://www.xmtcb.com/uploads/allimg/121217/1526022255-0.jpg\" width=\"400\" /></p>\n<p align=\"center\">\n\t </p>\n<p align=\"center\">\n\t刘道伟 漫画</p>\n<p>\n\t12月14日，官方光山网发出校园惨案消息，此后当地撤去消息，取消原定15日的发布会，2天内集体失声!15日，记者辗转找到县办，一名工作人员借故离开，一去不返，留记者在这个贫困县“气派”办公楼里，空等近2个小时。前往采访的记者表示，河南光山官方的反应，就是使用各种手段拒绝采访，封锁消息。这其实一直是各地各级政府应对天灾人祸的标准模式(12月6日新华社)。</p>\n<p>\n\t光山22名小学生被砍伤后，家属悲痛欲绝，无论是出于公权的公共性还是出于人道主义，给公众真相，让公众了解事实，都是最起码的要求，也是权力者应遵循的起码准则，否则，真可谓是让“天人共愤”，但奇怪的是，作为“父母官”宁可让人唾骂，也不愿意给公众以安慰，这种期待和现实对比的巨大反差，难道不是在往“伤口上撒盐”吗?</p>\n<p>\n\t拒绝采访、封锁消息的所谓“标准模式”早已到了寿终正寝、退出历史舞台的时候了!</p>\n<p>\n\t拒绝采访、封锁消息之所以成为权力的标准模式，骨子里是权力傲慢和冷血的折射，潜藏着对民众生命的漠不关心，除了自己的“官位”，恐怕是什么也不放在心上的。同时，一些地方政府的应急能力和水平相当有限，许多本可在初始阶段就能化解的矛盾，由于处置不当或判断失误错失良机，导致事件扩大化、恶性化，造成严重后果。也就是说，官僚作风之下，不少官员能力低下，人为制造和扩大了公众的不满，而当之与“标准模式”苟合时，就导致了“新闻第二爆发点”的出现。</p>\n<p>\n\t长此以往，这只能加重公众的怀疑情绪，而非为官民互动和政府公信力的提升奠定基础。在信息化时代的今天，应明确，公众掌握信息的能力和渠道在不断地提高和增多，政府可依赖的相对公众信息不对称的优势正愈加削弱。但一些政府官员依然恪守陈旧的思路，片面地认为“公开正面信息，有利于社会稳定;公开负面信息，不利于社会稳定”，于是就采取封锁消息等措施而无视公众知情权的诉求，甚至采取隐瞒、欺骗等手段，造成公民参与的渠道堵塞，信息不公开不透明，公开的信息不准确不可信，从而导致政府公信力的降低，也消解了官民互动、赢得民众信任的支点。</p>\n<p>\n\t堵、删民意的路子已经不适合“人人都是媒体”的时代要求了，并且，官员无视或轻视民众知情诉求，等于自断了解社情民意的捷径，自毁正面引导舆论的平台。一个可见的规律是，民意早期受到冷落，才演变成中期的民议、后期的民怨。若危机事件沿着这样的逻辑发酵，无论对社会还是对官员、民众来说，都是一种双输。</p>\n<p>\n\t传播学规律告诉我们，民意在每一道环节上的被冷落与搁置，都会导致舆情能量的聚集。明白了这一点，才能抛弃封锁消息的“标准模式”，也只有在尊重、倾听民意中做好危机工作，在回应民意中感知人心向背，筑牢民意之基。 (河南 朱四倍)</p>\n<p> 责任编辑:shanshan </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[15628,19192]}