{"id":268752,"link":"https://chinadigitaltimes.net/chinese/2012/12/陽光時務-尼佬-陌生的緬甸人/","date":"2012-12-17T21:45:17Z","modified":"2012-12-17T21:45:17Z","title":"陽光時務 | 尼佬 陌生的緬甸人","content":"<p><p>像我這樣在雲南邊境長大的人，從小所說的「外國人」，除了遙遠到天邊的金髮碧眼外，更多的就是這些臉上塗着兩道防曬水粉的「緬甸人」——這是一道最顯眼的例外，因為在我幼時的 80年代，雲南邊境婦人仍普遍穿着筒裙手携筒帕，打扮跟這些跨境而來的外國人，並沒有太大差別。</p>\n<p>生長在內地的人（注意，我們這裏所說的內地，乃是與邊疆相對之概念），大約很難想像封閉的緬甸能給我們帶來什麽。可在那時的我們眼裏，緬甸商人帶來的貨品仍然是繽紛且驚奇的。泰國在那個年代大約獨佔了緬甸的生意，連帶着雲南的少年也可以買到轉手自緬甸商人而來的花哨人字拖、時髦 T恤、寶潔公司在泰國產的洗髮水，到了消費力更好的 90年代，從緬甸進來的二手（或者是三手）日本車。儘管車子的方向盤位置跟我們不一樣，亦成了邊境暴發戶小商人熱衷顯擺擁有的產品。</p>\n<p>這樣「洋氣」的光環在中國成為世界工廠後，緬甸商人也開始銷售浙廣產品時就湮滅了。國境以東迅速增長的物質生活讓我們發現，原來緬甸是如此地積弱於貧，那些晃蕩在街頭的「外國人」，販賣一個在薩爾溫江谷底生長的青檸檬，足足得花上一天時間往來口岸，雖然直線距離還不到一百公里。</p>\n<p>我們對緬甸不了解，亦不想了解，這貧困的鄰居，哪兒有電視裏的東京故事吸引人。直到成年後開始關心這片土地，才發現少年時的我其實並沒有接觸過幾個真正的「緬甸人」。從臘戌過來的生意人，大多是傣族人，亦是緬甸人說的撣族人；給田地打工，或是來販賣罌粟籽的，大多是佤族人；還有從密支那和曼德勒來的賣玉的婦人，挺着高鼻子，用雲南話說「老家在巴基斯坦」。</p>\n<p>那麼真正的緬甸人在哪裏？我問母親，在本民族語言裏，怎麽稱呼緬甸人。她遲疑半天才告訴我說可能是「滿」。對她這種與共和國同齡的人來說，與緬族人的交往經歷的確是少之又少，幾乎要追溯到民國的前一輩了。</p>\n<p>後來我才知道，緬甸聯邦這個英屬印度製造出來的土地區域，遠遠大於緬族、孟族這些古王國的地域。緬甸人最正宗的地盤，乃是伊洛瓦底江干熱的沖積平原，即古代明朝皇帝落難瘴地的阿瓦城，今日的曼德勒，然後沿海而下到仍然保持英治風貌的仰光，最後出海。英國人把治下的高地土邦全數劃與緬甸，造成了今日各「少數民族自治邦」的領土比各「省」還大的局面，而少數民族的人口比例亦遠遠高於它東邊的鄰國。</p>\n<p>在我爺爺那一輩，與曼德勒和臘戌的商業往來是有機而持續的，到底是英治下的統一版圖，僅在戰時被日本佔領時短暫中斷過。但緬甸獨立改變了這條活躍的路線，緬甸人獲得了獨立，但撣族人呢？克欽人呢？克倫人呢？這些人之間的分別，遠遠大於北印度和南印度的差別，所以我們沒有看到一個穩固的民主緬甸，只看到一個炮彈不休，偶爾持續幾年冷戰和平的「邦聯」鄰居。</p>\n<p>這便是為何漫長的雲南緬甸邊境線上，只有一個瑞麗口岸是正式口岸——只有這裏存在着緬甸政府的海關和移民關署。巧合的是，整個雲南，也只有瑞麗，用的是緬甸語名字（該地的傣語名字應該是孟卯）。很多背包客在這裏折戟而歸，怨念不已，偶爾能通關放行時，緬甸人陪你一直穿過非政府控制區坑窪的道路，直到緬甸的中心古城曼德勒才能下車。</p>\n<p>這樣避開少數民族地區的政策，使得旅行者只看到繁華落盡的緬地舊景，看不到高地的蠻荒和叢林生存。法令允許遊客持護照能抵達的最東邊，是茵萊湖往東的東枝城。而對持邊境通行證的中國邊民來說，除了花錢「鉆空子」，恰恰不能跨過這個西邊。一個分裂的緬甸就這樣展現在旅行者面前，要窺視全貌，你必須鬥智鬥勇不怕麻煩鑽營行賄。</p>\n<p>現在看起來，仰光和曼德勒忙於解凍本土的知識分子，似乎真的還沒有考慮過「兩個緬甸」或「無數個緬甸」這個問題。昂山素姬到曼谷訪問，可以獲得緬族外勞的歡聲雷動，可是那些雲南邊境外百公里的高地山民，又有幾個不對就算是「她的未來」心存疑惑？那些會說雲南話的邊地外族「緬甸人」，談起昂山來，不知「The Lady」的尊稱，只憂心忡忡地說「那個婆娘」，對他們來說，那個緬甸無論變動如何大，至今也仍然是陌生的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,22623]}