{"id":268740,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-北京话题-莫言在瑞典为新闻审查辩护严重玷/","date":"2012-12-17T19:15:09Z","modified":"2012-12-17T19:26:51Z","title":"法广 | 北京话题: 莫言在瑞典为新闻审查辩护严重玷污其诺奖得主形像","content":"<div>\n<p>对此，网友纸上建筑的点评说，坐飞机之前的检查当然是必要的，可它跟新闻检查却是风马牛不相及的两码事，然而莫言却硬是把它俩巧妙地扯在了一起，用一个证明了另一个，不禁让人大跌眼镜。</p>\n<p>或许是意犹未尽，莫言又补充说，“我从来没有赞美过新闻审查这种制度，但我想新闻审查每个国家都存在，但是检查的尺度和标准都不一样。如果没有新闻检查，大家都可以任意污蔑和诽谤人家，所以任何国家都不允许”。对此，有分析人士认为，用“每个国家都有言论审查”来替天朝的真理部开脱，这里面至少潜藏了两个逻辑谬误，首先，不能因为某个行为普遍存在，就认为该行为是正当的。比方说，每个国家都存在“犯罪”，但“犯罪”既不是正当的，也不是值得提倡的。其次，天朝的言论审查同那些成熟民主国家的言论审查，有着本质的区别，不能相提并论，两者根本就不是一回事。</p>\n<p>博客中国网友颐生转载作者Chinese Netizens的文章说，在成熟的民主国家，审查制度都有明确的法律依据，能够真正做到有法可依：比如，德国禁止纳粹，那么德国的法律就会明确规定，什么样的言论属于纳粹言论，什么样的标识属于纳粹标识，什么样的动作（比如”纳粹式敬礼”）属于纳粹动作。再比如，很多欧美国家是允许成人色情的，但明文禁止儿童色情，对于两者的界限，也会在法律上给出很详细的规定。像澳大利亚甚至规定了，A罩杯的成人女性禁止拍色情片——因为胸部太小，会让观众误以为是女童，因而有变相鼓励儿童色情的嫌疑。</p>\n<p>但是在天朝呢？根本就没有具体的法律依据来支持审查制度。比如，咱天朝的各大搜索引擎、各大微博网站和论坛，都会把国家领导人的姓名列入敏感词，包括长城防火墙（GFW）也会把这些姓名作为敏感词进行过滤和屏蔽。请问：天朝有哪条法律规定了，国家领导人的姓名要列为敏感词？再比如，咱天朝的各大门户网站和论坛，都会把涉及”六四事件”的词汇（比如：”六四”、”64″、”1989″、”天安门事件”、等等）列为敏感词，请问：天朝又有哪条法律禁止谈论六四事件呢？</p>\n<p>文章又说，如上所述，成熟的民主国家，各种审查制度都是有明确的法律条文来支持的，在这些国家里，负责进行审查的政府工作人员都是光明正大，公开执法。再来看看咱们天朝，所有的言论审查，都是偷偷摸摸进行的，比如，一直到现在，咱们的朝廷还不敢公开承认长城防火墙（GFW）的存在。再比如，每次出现网络热点事件，真理部都会给各大网站下发指令，要求他们删除相关的敏感词，但是真理部的这些指令，从来都不敢光明正大地公布出来。</p>\n<p>在那些成熟的民主国家，政府部门进行言论审查都会很谨慎，一定要在法律允许的范围内进行，如果政府执法超出法律规定的范围，民众可以通过正规途径，把政府部门告上法庭。反观天朝，因为审查完全没有法律依据，而且审查的全过程都是暗箱操作，导致的必然结果就是：负责审查的真理部可以随心所欲、为所欲为——想封杀谁就封杀谁，想屏蔽谁就屏蔽谁，而审查的受害者却一点办法也没有。</p>\n<p>例如，今年3月份，大内总管令计划的独生子乘坐法拉利豪车，出了车祸撞死，由于令计划是前任胡总书记的心腹重臣，真理部当然不希望此事引发负面影响。所以第二天，各大博客、微博网站和论坛都疯狂删除跟此事相关的讨论，甚至就连”法拉利”都成为了敏感词。从这件事情可以看出，天朝真理部对言论的审查和管控，完全是随心所欲，只凭高层领导人的喜好。</p>\n<p>综上所述，网友于伏海转载作者纸上建筑的文章点评说，在去瑞典之前，有人就担心莫言光顾着找衣服，没好好准备演讲，可别去了说出让人跌眼镜的话来，结果衣服倒是“入乡随俗”了，一说话却是“语惊四座”——因为这外国的规矩，总和我们是有点不一样的，别以为我们的特色逻辑能够通行天下，如果跑到那瑞典文学殿堂去抵毁言论自由，诺贝尔这块金字招牌可就算是砸了。瑞典这次颁奖给咱天朝体制内的人，本身就冒了极大的风险，大约是为了证明体制内也可以讲真话、也可以有正常逻辑，但他们可能太过轻视天朝体制的同化能力了。这不，刚到斯德哥尔摩，莫言的上述言论已经把在座的老外们都惊得满地找眼镜了。</p>\n<p>作者Chinese Netizens的文章又说，大伙儿不妨思考一下，莫言为啥会说出这样的谬论？对此，我的推测是，可能性之一，他是揣着明白装糊涂，借此机会美化咱们的朝廷；可能性之二，他是迫于朝廷的淫威，不敢说真话；可能性之三，他“太淳朴太天真”了，居然没看出天朝的言论审查同欧美国家有着本质的区别。如果是第一种情况，那他就是个党棍、投机分子；如果是第二种情况，那他也是个软蛋、怂货；如果是第三种情况，那他就是个脑残；你更愿意相信哪一种可能性呢？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[19188]}