{"id":268891,"link":"https://chinadigitaltimes.net/chinese/2012/12/吴稼祥：中央集权大规模国家的民主化分裂风险/","date":"2012-12-18T08:00:54Z","modified":"2012-12-18T08:00:54Z","title":"吴稼祥：中央集权大规模国家的民主化分裂风险","content":"<div>\n<p>吴稼祥：中央集权大规模国家的民主化分裂风险</p>\n<p>——政治力学第三假说——民主化难度与规模成正比与民族同一性成反比</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25D1%25EB%25BC%25AF%25C8%25A8%26amp;searchfield%3Dkeywords\"><span>中央集权</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>民主化</span></a>   <br />\n ● <strong>吴稼祥</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D42\">进入专栏</a>）   </p>\n<p>　　<br />　　一，世界一片断裂声<br />　　<br />　　被塞缪尔?亨廷顿欢呼为民主“第三波”的浪潮冲刷下的世界，并非都是帆影点点，海鸥阵阵；透过被阳光照彻的浪雾，不只是显现美丽的彩虹，也隐约可见海岸上帝国的废墟；甚至浪涛的轰鸣，也掩盖不住国家栋梁断裂的咔嚓声。<br />　　我感到好奇的是，亨廷顿注意到了这波民主化过程的不少特征，唯独没有指出民主化对一个多民族国家解体的影响。对于被他视为民主化第三波的领袖国家葡萄牙，他也只注意民主化在其国内造成的混乱，政变与反政变，游行，政党纷争，从极左的共产党到极右的法西斯党，一年内六届政府更迭，在保守的北方和激进的南方之间差一点爆发内战，等等。他就是不提葡萄牙民主化导致了葡萄牙帝国最后的崩溃，它在非洲的5个殖民地丧失，变成了5个主权国家。葡萄牙在1926年发生军事政变，建立了漫长的萨拉查独裁政权，其主要目的也许正是要提高权威落差，维持它最老牌的殖民帝国统治。这一次，殖民帝国和独裁统治一起被埋葬了。<br />　　比葡萄牙动静不知道大多少倍的帝国坍塌，发生在前苏联。前苏联一直搞的是假联邦制。表面上，各加盟共和国享有的主权，比美国各州还要多，比如1924年的苏联宪法规定，联盟是“各平权民族的自由联合，每一个共和国均有自由退出联盟之权”；1936年的宪法也说：“每一加盟共和国均有自由退出联盟之权”；1977年宪法措辞虽然开始谨慎，但退出权还是有的：“每一加盟共和国都保留自由退出苏联的权利。”查美国《合众国宪法》，就没有各州可以自由退出联邦之条款。<br />　　可实际上呢？实际上前苏联各加盟共和国所享有的自主权不仅比中央集权的法国各省少，甚至比前沙皇俄国时期的各省还要少。前沙皇政府虽然横征暴敛，但没有把所有的企业收归国有，而在前苏联，几乎所有的企业都是国有企业，而且大部分都是联盟中央企业。比如1958年苏联工业总产值中，联盟所属企业产值占69%，联盟和共和国所属企业占28%，各共和国所属企业仅占3%。到1986年，工业总产值中各共和国所属的企业所占的比重虽然有所上升，也不过只占总产值的6%。在全苏联生产率排在前两位的爱沙尼亚和拉脱维亚，其工业企业的91%（爱沙尼亚）和80%（拉脱维亚）直属于苏联中央管辖。<br />　　至于“各民族的平权”更是一句空话。20世纪40年代对许多民族的强迫大迁徙，可以用惨无人道来形容。而所谓“民族自治共和国”，其实就是斯大林厨房里的鸡蛋，想什么时候捏碎你，就什么时候捏碎你。1944年，克里米亚苏维埃社会主义自治共和国的全体居民被强行迁移，同时，巴尔卡尔人被从卡巴尔达—巴尔卡尔自治共和国迁走。此外，被全部或大部被迁徙的还有库尔德人、亚美尼亚人、日尔曼人、希腊人、保加利亚人、土耳其人和芬兰人，相应的自治共和国、自治州的建制都被撤消或降格。在这之前被迁徙的还有卡拉恰伊人、卡尔梅克人、车臣人和印古什人，他们的自治共和国也被撤消。<br />　　把宪法当戏文的后果，就是假戏真唱。在你有力量的时候，人们可以和你一起在台后哭，在台前笑；等你的力量消解了之后，你假惺惺允诺的一切都要你彻底兑现，这就是从1989年到1991年苏联解体的真相。这是一次人类政治的大雪崩，是发生在20世纪的出埃及记。<br />　　于是，15个加盟共和国中的14个加盟共和国，按照宪法赋予它们的权利退出苏联，只留下俄罗斯一个孤家寡人，庞大的前苏联帝国变成了15个独立国家。其中，三个波罗的海沿岸国家，爱沙尼亚、拉脱维亚和立陶宛大概是永远不会回头了。剩下的三个斯拉夫国家俄罗斯、白俄罗斯和乌克兰，有可能将来会走向联邦。高加索一带的四个国家亚美尼亚、摩尔多瓦、格鲁吉亚和阿塞拜疆，还有突厥民族的五个国家塔吉克、哈萨克、土库曼、乌兹别克、吉尔吉斯，其走向有待观察。至少，它们分别与伊朗和土耳其有不可分割的历史、民族和宗教联系。<br />　　俄罗斯这次损失惨重。大约四分之一的人口，五分之一的国土，可能比例更大的资源，比如著名的巴库油田，分裂出去了。忽报人间又裂土，历代雄主沙皇的在天之灵大概会“泪水顿作倾盆雨”了。他们的悲恸是可以理解的，乌克兰和中亚的大部分领土被并入俄罗斯版图已经有300多年的历史，他们为此流过多少血，洒过多少泪，搞过多少阴谋诡计，干过多少伤天害理的事，费了多少移山心力，只有他们自己知道。而普希金的本国读者，要想感受一下曾经感动过伟大诗人的黑海涛声，就要出国旅行了。<br />　　难兄俄罗斯与它的难弟南斯拉夫比起来，还算是幸运的。在民主化浪潮的冲击下，南斯拉夫的船破得更厉害，损失更惨重。南斯拉夫如今彻底从全球版图上消失了。在马其顿、克罗地亚、斯洛文尼亚、波黑独立出去之后，其国土面积只有铁托时期的40%，人口只有那时的44%，经济实力大约也只留下40%左右。英雄瓦尔特保卫的萨拉热窝，成了别人的首都。这是什么精神？不再是民族主义精神，而是国际主义精神。<br />　　而更让塞尔维亚人不能容忍的是，科索沃也被切割出去了，那是他们心脏的一部分。1389年6月28日，塞尔维亚人联合其他斯拉夫人与入侵的土耳其人在科索沃平原进行决战，结果大败土耳其。塞尔维亚人把科索沃战役视为保家卫国的圣战，6月28日遂定为“圣?维多斯节”，改变国家体制，成立“南斯拉夫王国”的宪法也是在这个纪念日通过的，被称为《维多夫坦宪法》。在塞尔维亚历史上有上百首诗歌歌颂科索沃战役中塞尔维亚人的英雄行为。<br />　　对塞尔维亚人来说，对科索沃的争夺，也就是对本民族光荣与梦想的争夺。但南斯拉夫的解体却怪不了别人，是又一个假联邦真集权和大塞尔维亚主义带来的灾难。<br />　　还有一个假联邦的例子是捷克斯洛伐克，也抵挡不住民主“德先生”的剪刀，将其剪为捷克和斯洛伐克两个主权国家。<br />　　当民主像飓风一样访问印度尼西亚时，同样带来喧哗与骚动：华裔被迫害，东帝汶在骚乱，亚齐在动荡。尽管印尼军方玩弄各种诡计，化装成平民对分裂派施以暴行，也没有能阻止东帝汶独立加入国际主权国家俱乐部。亚齐的冲突将带来什么后果，要看事态发展。<br />　　民主化并非只在同一个国家中的不同民族之间造成分裂或冲突，即使是同一个民族如中华民族，当台湾进入真正的民主程序后，台湾人对大陆人的民族认同感马上下降。以前的认同感，来自当权的国民党中的大陆人，他们还有大中国的“皇民思想”。他们在台湾是少数派，不过，是当权者。当他们能决定台湾命运时，他们坚持一个中国的立场。先是一个中华民国的立场，看看太不可能了，才改为“一个中国，各自表述”。<br />　　<br />　　二，木桶散架、“改革弹性”与雪崩<br />　　<br />　　托克维尔说：“经验告诉我们，对于一个坏政府来说，最危险的时刻通常就是它开始改革的时刻。”我们也可以说，现实告诉我们，对于一个全权或威权政府来说，最危险的时刻通常就是它开始民主化的时刻，集权程度越高，国家越大，民族越多，就越危险。<br />　　的确，苏联东欧民主波并没有冲垮所有被波及的国家。波兰、匈牙利、保加利亚、罗马尼亚、阿尔巴尼亚等国都没有发生分裂，东德和西德还进行了合并，从民主化中获益最多的是德意志民族。在民主化浪潮的冲刷下，有的大分裂，比如前苏联、南斯拉夫和捷克斯洛伐克；有的基本维持现状，如波、匈、保、罗、阿；有的还完成了民族统一，比如德国。<br />　　为何有此差别？<br />　　1999年7月，我应邀出席在美国加州大学伯克利分校召开的“中国政党政治研讨会”，晚餐时，两个波兰专家恰好和我同桌。我向他们请教，波兰人占全国人口的比例是多少。他们说，约占93%。我想在匈牙利、罗马尼亚和保加利亚诸国里，民族的同一性也会是很高的。按照我曾经提出的木桶理论，当一只木桶的箍力下降时，大木桶比小木桶散架的可能性大，桶板在木质、板宽和板厚上统一性低的比统一性高的容易散架，因为大木桶和桶板统一性低的木桶离心力比较大。波兰国家比前苏联小，民族统一性比前苏联高，这就是为什么前者完好，后者分裂的原因。至于德国，不仅民族统一性高，向心力大；而且木桶不太大，也就是说权威距离有限；在民主化过程中又有西德接管东德，西德的民主权威及时替代了东德崩溃了的极权权威，没有发生权威真空，就像赛车换轮子一样，只要稍停一下就可以继续奔驰。如果权威距离过大，像当年英国和北美殖民地那样，中间隔着大西洋，即使民族统一性甚高，只要一开始自由化和民主化，北美还是会从母体上分裂出去。<br />　　这就是我的“崩溃趋势假说”：当一个国家的权威落差下降的时候，其权威距离有缩小的趋势。一个极权国家或威权国家开始民主化，它的权威落差自然下降，它对边远地区的权威供应也会减少，过去被强力捆在一起的民族会趁机独立，权威距离和国家版图有可能缩小。用“自由—权威曲线”表示如图一：<br />　　图一表明，当权威从C点减低到O点时，自由就有可能从B点上升到O点，权威落差就从AC/AB＞1，减小到A’O/A’O=1。当然，权威距离也就有从EA缩短到EA’的趋势。这种趋势变成现实，处于民主化中的国家就会分裂。<br />　　趋势并非就是现实，如果权威从C点降低到O点，自由从B点上升到O点，而权威距离并没有缩小，没有从A点移向A’点，这时，整个自由—权威曲线就会向右平移，从A’移向A点。同样，如果一个国家权威落差扩大了，而并没有扩张，那整个自由—权威曲线一定是向左发生了平移。<br />　　曲线发生平移，表明这个国家的政治体制、国家幅员或民族状况具有弹性，有调节空间。我们把这种弹性，称之为“改革弹性”。小国改革弹性比大国大，民主体制的改革弹性比非民主体制大，民族统一性高的改革弹性比民族统一性低的大。改革弹性小表现在自由—权威曲线上，就是自由和权威的变动，容易引起权威距离变动。改革弹性大则是说，自由与权威的变动，会引起曲线本身的左右平移，一般不导致权威距离变动；即使发生变动，也是和平的和自愿的，不会诉诸武力。当年英国和北美殖民地之间改革弹性小，所以有独立战争；13个殖民地之间改革弹性大，权威增加，也只是有一个略有政变嫌疑的制宪会议。今天，波兰国家小些，民族统一性高些，改革弹性大些，所以比较平稳地过渡到了民主政治；而俄国是世界上面积最大的国家，也是民族最众多的国家（前苏联有100多个民族），改革弹性很小，因此付出了国家分裂的代价，至今还有个车臣问题，让俄国政府挠头。<br />　　这就有点像雪山，积雪与山体的统一性很低，山越大越高，当山的高度突然降低时，发生雪崩的可能性越大，雪崩的规模和气势也越惊人。<br />　　这种雪崩反应，是自由化动力作用的结果。自由化动力分为个人自由化动力和族群自由化动力。族群自由化动力推动一个国家中按区域居住的民族，甚至在不同区域居住但有独特的自我认同感的同一个民族，在主权问题上不是做出“手”的选择就是做出“脚”的选择。在这个国家的主权有可能被分享时，他们倾向于采取“手”的选择，也就是和组成这个国家的其他民族或其他区域的人民一起，各转让一部分主权给中央政府，自己保持着相当大的自治权力，这就是联邦制。如果这个国家的主权是封闭的，拿假联邦制像糊弄小孩似的糊弄被压迫民族，或被压迫地区的人民，这就是逼着他们用“脚”选择了。一旦突然减压，会带来爆破，有如前苏联。这时，你请他们与你分享主权，他们也不会干。他们要独立享受一下自己的主权来补偿过去所受的屈辱。<br />　　在苏联瓦解前夕，苏联总统戈尔巴乔夫在国家主权问题上一再让步，先是提出“地方自治”；接着又提出“主权国家联盟”；1990年11月23日，雪崩爆发前，又公布了“新联盟条约”，条约充分确认各共和国在自己领土上拥有全部国家权力的主权性质，这已经是邦联性质的国体了，但是，没有哪个共和国愿意签署。崩溃趋势已经形成，人家已经不想和你一起过日子了，分家已不可避免。<br />　　大厦已经开始倾覆，才忙着去找支撑，自然为时已晚。<br />　　<br />　　三，案例分析之一：大英帝国的慢性解体<br />　　<br />　　1、因父之名<br />　　一个北爱尔兰浪荡子，不务正业，成了街头混混，从贝尔法斯特一直混到伦敦城里，泡妞行窃，快乐无比。不料乐极生悲，由于无法提供不在现场的证明，他被牵扯进一起发生在伦敦的爆炸案里，这起爆炸案是爱尔兰共和军策划并实施的。他和他在伦敦的亲戚都被关进英国监狱，他的父亲前来探视，也被判有罪，说是为他儿子提供后勤支援。<br />　　尽管英国警方后来抓到的一个爱尔兰共和军骨干分子承认这起案子是他干的，但他的供词进了秘密档案，不让任何人查阅，以便维持对那父子俩的误判。警方这样做的缘由无法查明，也许，世界上所有人都有潜在的坏孩子心理，干错了事拒绝认错，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59806.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59806.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59806.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/59806.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D42\"><span>吴稼祥</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25D1%25EB%25BC%25AF%25C8%25A8%26amp;searchfield%3Dkeywords\"><span>中央集权</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>民主化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10618,8584,8646]}