{"id":268869,"link":"https://chinadigitaltimes.net/chinese/2012/12/ibtimes-独家对话全能神教徒/","date":"2012-12-18T06:39:19Z","modified":"2012-12-18T06:39:19Z","title":"IBTimes | 独家对话全能神教徒","content":"<p><strong>标题：佛教基督教都是假的只信奉“女基督” 不奉献钱财“反共可能误解教义&#8221;</strong></p>\n<p>“全能神”自20世纪90年代初，从河南发迹并向全国各地发展。根据新华网的报道，1998年传到延安、榆林等地，2004年传到内蒙古、山西一带，向新疆、宁夏、甘肃等地大肆渗透。但是由于“全能神”教内部组织十分严密，甚至具有很强的反侦查能力。</p>\n<p>因此，尽管中国已经开始严厉打击“全能神”教，但是对普通人而言，这依然是一个十分陌生，而且神秘的宗教组织。为此，IBTimes中文网通过各种渠道，与一位湖北的“全能神”教徒取得联系，试图通过她，了解一些关于“全能神”教的内情。</p>\n<p><strong>IBTimes中文网：你是什么时候加入“全能神”教的？</strong></p>\n<p>2007年，我的一位朋友介绍我去听听。我一进教会，就喜欢上了那种氛围。和教会里的人交流很轻松，大家都很坦诚，可以谈谈心里话。我不喜欢和社会上的人接触，乱七八糟的。很久以前，我看过一些圣经故事，我觉得圣经故事里讲的很多。到了“全能神”教后，发现这里的教义，还有讲的故事，和我之前看的圣经故事很像，所以我特别能接受。</p>\n<p><strong>IBTimes中文网：外界说，“全能神”教的教义，是对《圣经》的歪曲。</strong></p>\n<p>不能说是歪曲，应该说每个人的经历不同，所以对《圣经》的理解和看法就不同。“全能神”教的教义，只是对《圣经》的不同解读。</p>\n<p><strong>IBTimes中文网：信仰有很多种，为什么不信佛教、基督教呢?</strong></p>\n<p>佛教是假的，包括祖先什么的，都是假的，我为什么要相信他们。</p>\n<p><strong>IBTimes中文网：为什么说他们是假的？</strong></p>\n<p>现在有太多的教、太多的佛，我怎么知道哪个神是真的？佛教是人类自己塑造出来的，哪里有真的佛。我也去山上拜过佛，你看那些佛都是泥塑的。我们说“泥菩萨过江，自身难保”。菩萨连自己都保护不了，怎么保护我们？至于祖先，都是已经死去的人，所以也是假的。</p>\n<p><strong>IBTimes中文网：那“全能神”就是真的了？</strong></p>\n<p>是啊，我们有“女基督”，是活的，是真实存在的。</p>\n<p><strong>IBTimes中文网：你相信世界末日吗？世界末日是哪一天？</strong></p>\n<p>我相信，世界末日快到了。但是具体是哪一天，我也不知道。世界末日不是指的具体哪一天。而是人类一天一天破坏的结果。</p>\n<p><strong>IBTimes中文网：面对世界末日，我们怎么才能躲得过？</strong></p>\n<p>信神，人的命都是神在掌握。我们呼吸的空气、喝的水，都是不要钱的，为什么？因为这些东西都是老天爷给的。老天爷想你活，你就能活下去。</p>\n<p><strong>IBTimes中文网：老天爷是谁，就是“女基督”吗？</strong></p>\n<p>也不能这么说，“女基督”是全能神在人间的化身。</p>\n<p><strong>IBTimes中文网：你见过“女基督”吗？</strong></p>\n<p>没有看到过，但是我相信她是存在的。比如我们看一本书，我们并不需要真的看到这本书的作者，依然能感受到这位作者是真实存在的。</p>\n<p><strong>IBTimes中文网：加入“全能神”教后，对你的生活有什么改变吗？</strong></p>\n<p>没有什么太大的改变，就是过去的朋友们会不理解我。出去的时候，朋友、家人因为我信了“全能神”反感。</p>\n<p><strong>IBTimes中文网：你现在还上班吗？</strong></p>\n<p>过去我是做服装生意的，现在不做了。我不想再和世俗的人交流了，也不想再为这个家庭付出。但是我的教友中，还有很多人在上班。并不是网上说的那样，信了全能神教既不工作了，又不做家务了，我现在在家里也做家务啊。</p>\n<p><strong>IBTimes中文网：“全能神”教让你们贡献钱财过吗？</strong></p>\n<p>没有，外界对我们有误解。至少在我们教区，是不允许鼓励别人捐献财物的，当然如果你有这个财力，而且自愿捐献，是可以捐款的。我们供奉“女基督”不使用钱财，而是用自己的心灵和诚实去供奉她。而且，我们教区里的东西都是不要钱的。比如我们看的书、光碟，都不要钱。</p>\n<p><strong>IBTimes中文网：现在国内有些地方，有“全能神”教徒在游行，还说要和共产党作对，你们的教领有这样鼓动过你们吗？</strong></p>\n<p>完全没有，我们一直很低调。我也不理解为什么他们要那样做。至少在我们教区，是绝对不允许参加政治的，在聚会的时候，也没有谈过政治。那些反对政府的教徒，可能是误解了教义。也有可能是有人打着“全能神”的旗号在做事。</p>\n<p>来源：IBTimes中文网</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,10036,21290,9791,9649]}