{"id":268813,"link":"https://chinadigitaltimes.net/chinese/2012/12/中国青年报-六成网友认同在中国谁让谁吃亏/","date":"2012-12-18T01:42:41Z","modified":"2012-12-18T01:42:42Z","title":"中国青年报 | 六成网友认同在中国“谁让谁吃亏”","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e4%b8%ad%e5%9b%bd%e9%9d%92%e5%b9%b4%e6%8a%a5-%e5%85%ad%e6%88%90%e7%bd%91%e5%8f%8b%e8%ae%a4%e5%90%8c%e5%9c%a8%e4%b8%ad%e5%9b%bd%e8%b0%81%e8%ae%a9%e8%b0%81%e5%90%83%e4%ba%8f/img360728884/\" rel=\"attachment wp-att-268814\"><img class=\"aligncenter size-full wp-image-268814\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/Img360728884.jpg\" alt=\"\" width=\"500\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/Img360728884.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/12/Img360728884-300x204.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>“规则固然重要，社会成员道德反思能力的提升更为关键。”山东大学哲学与社会发展学院伦理学研究室主任卞绍斌认为，法律和制度永远都是外在的，如果不通过反思唤醒人们内心的道德法则，只一味被动服从，当遇到模棱两可、执法者缺位等特殊情形时，这些外在规范很可能就让位于自身利益的考虑。所以说，当下最为紧迫的是营造一种尊重他人、懂得礼让的社会风尚。</p>\n<p>近日，北京救护车在路上得不到避让致使伤者身亡的新闻，引发全社会关注与震惊。这一事件背后所折射出的社会公众礼让精神的缺失，也引起了广泛讨论。</p>\n<p>普通人不给救护车让道，只是我们社会礼让精神缺失的一个极端表现。日常生活中，我们社会崇尚礼让的文化似乎正在消失，“谁让谁吃亏”成了越来越多人的生活信条。哪怕是马路行车、地铁让座之类的小事，人们总是习惯去抢、去争，懂得礼让的人少之又少。</p>\n<p>上周，中国青年报社会调查中心通过民意中国网和搜狐网，对4499人进行的一项题为“我们社会为什么缺少礼让精神”的在线调查显示，高达95.2%的受访者感叹当下社会礼让精神缺失，其中63.7%的受访者表示“非常缺失”。</p>\n<p><strong>62.7%的受访者认同当下生活中“谁让谁吃亏”的说法</strong></p>\n<p>谈起最近一次乘坐公交车的经历，北京市民张远（化名）久久不能释怀：当时路上的车比较多，几乎是在一辆贴着一辆地通行。公交车准备左转弯，可等了好久，对面车道的车还是一辆接一辆驶过来，丝毫没有避让的意思。公交车等不及只好强行左转，对面车道上一辆车竟加大油门想赶快通过，结果两辆车差点撞到一起，由于前后都有车，最后谁也走不了。僵持了十几分钟，公交车司机只能应车上乘客的要求，没到站就打开车门让乘客下车。“抢那一脚油门到底能赶多少时间？大家就不能让一让吗？”张远说。</p>\n<p>家住河北张家口的吴喜红一直从事幼儿教育方面的工作，据她观察，“只会争不会让”的现象如今在孩子中特别普遍。有一次，她给一群五六岁的小孩讲“孔融让梨”的故事，很多孩子都表示很难理解，更有孩子觉得已经过时了。</p>\n<p>“现在社会竞争比较激烈，学校和家庭基本都是竞争教育。有的父母甚至告诉孩子，凡事不能让，让了就吃亏，要去争、去抢。这种竞争性教育像洗脑一样一遍一遍灌输给孩子，很多孩子都有了竞争性的人格倾向，一些孩子的占有欲还特别强。这给他们以后的成长，以及人际关系的处理，都会带来麻烦。” 吴喜红说。</p>\n<p>调查显示，高达62.7%的受访者明确表示认同当下生活中“谁让谁吃亏”的说法，34.5%的受访者表示“不认同”，2.7%的受访者表示“不好说”。</p>\n<p>山东大学哲学与社会发展学院伦理学研究室主任卞绍斌，在接受中国青年报记者采访时表示，对于六成多人都认同“谁让谁吃亏”的调查结果，他并不感到意外。他指出，如今社会功利主义盛行，人们大多数行为都受制于利益权衡，做事只看有没有好处。这种情况下，大家为一点蝇头小利锱铢必较、互不相让，也就不足为奇。</p>\n<p><strong>礼让精神缺失的背后是社会规则的不完善与缺失</strong></p>\n<p>我们的社会为什么缺少礼让精神？调查显示，“很多人过分关注自己利益”（68.7%）与“社会越来越浮躁”（66.8%）排在前两位。其他原因还有：“公民素质教育落后”（56.6%），“与人为善不再受推崇”（52.7%），“教育强调竞争，而非礼让”（52.4%），“人际关系越来越具有竞争性”（41.1%）等。</p>\n<p>北京大学哲学系教授陈少峰指出，许多普通人并不是一开始就不会礼让，只是当他们看到懂得礼让的人吃亏、争抢的人占便宜的“逆淘汰”时，他们中的一些人才会放弃礼让，和其他人一样去争抢。</p>\n<p>复旦大学哲学学院讲师郁喆隽分析，社会之所以缺乏礼让精神， 是因为许多人都没有设身处地地思考过，每个人都可能遇到需要别人礼让的时候，你今天没有礼让别人而使别人利益受损，明天你也会因别人的不礼让而吃亏。我们不能因为还没处在需要被人帮助或礼让的状态，就忘记了礼让的重要性，这既是对他人的不负责，更是对自己的不负责。</p>\n<p>“礼让精神缺失的背后，更重要的是社会规则的不完善与缺失。” 郁喆隽以他前不久在美国的见闻举例，在加利福尼亚州，普通人如果在残疾人停车位上停车，罚款最高可达2000美元，这是有立法保障的，执行也非常严格。在美国的公交车上，靠近车门有两个座位是留给有需要的人的，座位上标明，如果不让座有会有怎样的后果。这就使该礼让而不礼让的行为要付出明确的成本。</p>\n<p><strong>礼让他人真的会让自身利益受损吗？</strong></p>\n<p>&#8220;我们走得太快了，灵魂都赶不上。’这句在网上很流行的话，最能说明当下社会的问题。”卞绍斌指出，当每一个人都热衷于争和抢，当所有人行为的价值取向都是个人利益最大化，对生活目标的思考、对生命价值的尊重以及对社会公益的照看都将没有驻足的空间。</p>\n<p>“为什么大家在机场能排队，上地铁时却排不了队呢？”陈少峰表示，在如今流动性非常强的社会中，只有秩序才能促进自律。所以面对礼让精神的缺失，我们不能只做道德层面的抱怨，还应该从社会规范的角度进行建设性的思考。</p>\n<p>他指出，由于历史原因，我们社会的道德权威受到不小的破坏。在这种情况下，我们就应该建立起规则的权威，并用严格、科学的管理来支撑规则，让违反规则的人付出应有的成本，而不是简单地进行道德提倡。</p>\n<p>“规则固然重要，社会成员道德反思能力的提升更为关键。”卞绍斌认为，法律和制度永远都是外在的，如果不通过反思唤醒人们内心的道德法则，只一味被动服从，当遇到模棱两可、执法者缺位等特殊情形时，这些外在规范很可能就让位于自身利益的考虑。所以说，当下最为紧迫的是营造一种尊重他人、懂得礼让的社会氛围。</p>\n<p>礼让他人真的会让自身利益受损吗？调查中，16.5%的受访者表示“一定会”，44.5%的受访者表示“可能会”，17.0%的受访者表示“不太会”，16.4%的受访者表示“不会”，5.7%的受访者表示“不好说”。</p>\n<p>值得注意的是，71.6%的人认为自己能从礼让中获得“和谐的人际关系”，65.9%的人认为会获得“有序的生活”，65.6%的人表示会获得“别人的尊重”，51.8%的人表示会获得“履行公德后内心的快乐”，50.4%的人选择“他人的善意”，47.7%的人选择“帮助他人后的满足感”。</p>\n<p>来源：中国青年报</p>\n","author":1015,"categories":[18269,20534],"tags":[21320,13378,21318,21319,10345,21317]}