{"id":268907,"link":"https://chinadigitaltimes.net/chinese/2012/12/ohmymedia-南风窗：电子垃圾产业告别淘金时代/","date":"2012-12-18T12:15:21Z","modified":"2012-12-18T12:15:21Z","title":"OhMyMedia | 南风窗：电子垃圾产业告别淘金时代","content":"<p><p><strong>电子垃圾拆解业的兴起、淘金、污染、管制、转移，在全球化的路径上，这样的模式被一再地简单重复。</strong><br />作者：本刊记者邢少文发自清远 来源：南风窗</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E9%A3%8E%E7%AA%97%EF%BC%9A%E7%94%B5%E5%AD%90%E5%9E%83%E5%9C%BE%E4%BA%A7%E4%B8%9A%E5%91%8A%E5%88%AB%E6%B7%98%E9%87%91%E6%97%B6%E4%BB%A3.html/20121212_216130\"><img title=\"20121212_216130\" src=\"http://omm.hk/wp-content/uploads/2012/12/20121212_216130.jpg\" alt=\"\" width=\"720\" height=\"514\" /></a></p>\n<p><p>　11月27日。龙塘镇定安村。露天货场中，杂乱地堆积着如山的电子垃圾，电源线、缆线、线路板、充电器、电钻、马达、压缩机……冷雨淅淅沥沥地下，货场主窝在房间里，无所事事地喝茶，看电视。<br />沿着损坏严重的水泥公路两旁，是三三两两的加工场，来自外乡的工人在冲洗、挑拣电子元器件，什线则被倒进破碎机，塑料和铜被分离，经水淘后再沥出铜粉，简陋的厂房中，机器轰鸣，污水满地。<br />比货场和工场更多的，是村庄里分散的拆解户，红砖墙，红漆铁门，或紧闭，或半启，庭院中央是成堆的电子垃圾，家家户户在用锤、剪刀等拆解杂线和电路板，有人在用小火炉灼烧，提取金子。<br />从龙塘镇到石角镇，大大小小的电子垃圾货场、工场、拆解户多达几千家，这里是目前中国的电子垃圾拆解中心之一，几万人依附于这个产业链上，做着发财致富的梦。<br />这一产业在广东省清远市已存在二三十年的历史，这个近年来经济增长速度屡居全省首位的地级市，因电子垃圾拆解所造成的环境污染也不容忽视，维系数万人生计的产业，可能也给更多的人带来沉重的环境代价。<br />清远也不过是电子垃圾全球化旅程中的一个站点，从汕头贵屿，到清远龙塘、石角，再到浙江台州、河北黄骅，电子垃圾拆解业的兴起、淘金、污染、管制、转移，在全球化的路径上，这样的模式被一再地简单重复。</p>\n<p>掘金<br />“几年前发财的人多，2008年金融危机后，这个产业萧条了很多。”张敬辉坐在自己的本田轿车里，看着窗外的雨对本刊记者说。他的家庭，在石角镇从事电子垃圾拆解业已有10来年。<br />清远被称为“再生铜都”，再生铜，即从电子垃圾中再回收提炼出来的铜。在清远，再生铜的生产主要集中于龙塘、石角两镇。根据清远市统计局公开发布的统计数据，2010年清远市再生资源产业创值518.2亿元，占市工业总产值的25.6%；处理电子垃圾250多万吨，生产再生铜80万吨，占全国再生铜产量的40%，占全国铜总产量的13.8%。<br />“能不能赚钱，赚多赚少，主要凭眼力。”张敬辉说。在一堆电子垃圾中，经验独到的人能看出来1吨垃圾中含有多少个铜（即含铜量），1吨有50个铜，就按40个铜的价格跟卖家买下来，再转手以45个铜到50个铜的价格转卖出去，一个铜的差价就能赚2万块钱。<br />从货源的控制，到眼力的功夫，就演化出了大货场场主、小货场场主，层层赚差价，而一般的拆解户，只能从货场拿货进行拆散和金属提炼工作，再卖给加工厂加工成铜锭，这是最低端的一环。<br />大货场场主在早年多是台湾人和江浙人、福建人，都是对货源有控制力者。所谓货源，则几乎全来自国外，美国、欧洲、日本的电子垃圾，在拆解人看来，这些地方的电子垃圾再回收的质量比国内电子产品的高。这些“洋垃圾”经由香港、佛山南海港、广州黄埔港、广西梧州港等地进来，再分散至各地。清远的货源，多来自南海。<br />80年代末，台湾地区禁止废五金进口，台湾的电子垃圾拆解业逐步往大陆转移，那些与国外电子垃圾售卖方有着合作关系和丰富经验的台湾人也就成为大陆产业链上游的淘金者。在南海，由于拆解历史比较久，又靠近海关，也成为清远的货源主要基地，那里只进行一级拆解，利润比二级拆解高得多。<br />在中国的版图上，电子垃圾的集散地还包括如浙江台州、河北黄骅以及江西、湖南、天津等地。<br />早年利润的丰厚吸引了四面八方的外来者，龙塘一地，现有14个村委会和1个居委会，常住人口5.7万人，外来人口就有5.5万多人，现时从事电子垃圾拆解业的人比本地人还多。<br />对一般拆解户而言，投入10来万元，一年也有10来万的收入，“如果眼力好，运气好，提出金子什么的，一年赚几十万也有。”龙塘人许荣对记者说。<br />时至今日，龙塘已有超过1000家拆解场，几万人的拆解队伍每天在不停地劳作，每年拆解的电子洋垃圾近百万吨之巨。<br />红火的时候，许荣的一个中学同学经常在下雨的夜色中去偷盗拆解出来的贵重金属，“一晚上就能偷到价值几千块的货，有一次几个人甚至偷了一大货车”。</p>\n<p>萧条<br />2005年到2007年是拆解业的黄金发展期，当时很多拆解户都赚到了可观的收入，但产业在2008年发生了转折，铜价的大跌让往日红火的局面不再。“2008年金融危机的时候买了10多吨的铜回来，当时6万每吨，20万投入就用了18万买货，2万的流动资金，结果金融危机一天跌几千，最后掉到2万每吨，周转不灵全亏了。”定安村一位货场场主说。<br />此后几年中，铜价虽有波动，但难复高位，2009年下半年后又一直在低位徘徊。现在，从龙塘镇到石角镇，随处可见关闭或转租的货场，即使开业，也生意冷清。<br />其实，铜价的波动只是因素之一，“上游出货的人现在也很精，他们也学会了看垃圾中的含铜量，差价越来越难赚了。”张敬辉说。<br />有人说清远的铜价参考沪铜和伦敦铜，如果产业链上的信息化更发达一些，对于清远的电子垃圾拆解产业是一个转型的方向，不过张敬辉对此不以为然，那是做期货买卖，套期保值，就不是做垃圾拆解了。<br />更为重要的是，货源越来越紧张了，2001年，中国政府加入了《控制危险废物越境转移及其处置巴塞尔公约》，随后又出台了诸多法律法规，规范电子垃圾的回收，这几年国家环保总局也要求严格控制电子垃圾的进口，海关严查废旧电脑、显示器、复印机等整机进口。“现在很多都是拆散夹在其他东西里进来，另外其他国家和中国其他一些地方也在做。分散了货源。”张敬辉说。<br />进口电子垃圾的关税也在不断提高，从2010年起，电子垃圾产业的增值税优惠已经取消了，税收成本又成为一个拆解户需要深入考虑的问题。如今，以前去佛山南海一带能随时找到货源的光景已经不再了，现在在南海只有几个很隐秘的点才可以不定时拿到货源，这些点只对熟知的大场开放，需要资格的审核，而且拿货采用投标拍卖的形式，竞争异常激烈。<br />在国内，政府的监管日趋严格，自2003年汕头贵屿的电子垃圾污染成为国际性环保新闻之后，清远的环保污染问题也因其严重性被曝光。在电子垃圾拆解成为地方的一个大产业，成为几千家庭致富的途径之时，这种环境污染带来的破坏也将是影响深远的。<br />因为行情不好，龙塘镇东家铺村的拆解作坊主唐先生对未来有些迷茫，“心里没底，”他说，“现在不知怎么做。”这些年东家铺一带有人来到做得好了，就会留下；也有做得不好的，这些人就回去了。<br />在环保和国际金属价格波动的双重压力之下，清远电子垃圾拆解业面临着急迫的转型。</p>\n<p>转型<br />随着问题的出现，清远市委、市政府开始调整思路,采取了“疏而不堵”的办法。2010年清远市领导接受媒体采访时提到：“后来,我们就将‘封杀’改为引导,创办了循环经济区,让这些分散的拆解户都进园区,集中拆解。”<br />今日在龙塘和石角，多处仍可看见墙壁上粉刷的“坚决在2010年底完成入园经营任务”的标语。按照当地政府的要求，如不搬入园区，将会追查经营执照，被划入“非法拆解”。<br />时间长、涉及面广的“支柱产业”，并非一时一刻即可取缔和完全禁止，为降低环境污染，同时又保持产业优势，当地政府采取了让零散拆解户搬进产业园的方式，以便形成交易信息、拆解规模、集中治污的优势，“以疏代堵”。<br />华清园，是位于石角镇的一个大型工业园，由中华供销合作总社直属企业—中国再生资源开发公司投资兴建，规划占地4030亩，目前第一 二期工程也已建成，正在计划建设第三期工程。<br />产业园覆盖了再生资源回收、拆解、初加工和深加工，包括废杂有色金属分类、回收、分选和拆解，废旧物资储存和运输、污水处理、有毒有害及危险品处理处置等方面。产业园希望将原本小散乱的拆解户进行集中生产，对环境污染进行集中治理。<br />再生资源公司也提供货源，据称，物流区的原料大多为进口，具体是由华清园驻美国、欧洲及东南亚各地的办事处联系进口，进口原料每年遵守国家规定的配额，一年可进口14吨，这是国家从宏观计划出发规定的，但对国内原料无限制。<br />据该产业园工作人员介绍，华清园在进行规划的时候，就已经为联检大厅和海关的建设做好准备，因为华清园有自行接受国外进口垃圾的资格，因此，公司规划在园内建设海关和联检大厅，方便货物直接从口岸运到华清园。<br />不过，6年过去了，宽敞明亮的工业园区，政府的有力引导尚未彻底改变小散乱的局面，其中最主要的原因在于园区厂房租金成本和税收成本。在目前园区的运作方式上，并不干预拆解户的经营，只提供场地出租、信息服务和固废处理，据园区管理人员介绍，园区厂房最小在1000平方米以上，多数在2000平方米以上，现在一年的租金为50元/平方米。这意味着一年的租金需要5万元以上。<br />这相对于那些家庭拆解户来说，并不愿意承担，在龙塘和石角，小规模的拆解户利用自己家的庭院和空地进行拆解，就算是利用当地建的小厂房，租金也一般只有8000元/年。<br />目前，有200多户拆解户入园。“进驻的一些是规模比较大的拆解户，但大部分都是几家联合一起去租场地。”张敬辉说。<br />除了正当经营和规模经济的吸引力之外，华清园比较受入园拆解户推崇的是它的安保系统。由于拆解业产品多是一些贵金属，价值很高，也经常会发生偷盗事件。家庭作坊下只有靠老板看守和几条看门犬守护，偷窃行为屡禁不止。<br />“租金压力还是比较大的，一年10几万，把利润都交没了，这两年行业也不景气，很多人都不愿意搬。”定安村一位作坊主说。<br />这意味着，在未来的一段时期，产业园区内和产业园区外的两种运作模式依然会并行存在。对此，龙塘镇一位政府官员解释，这里还有很多需要考虑的因素，强制性执行会适得其反，需要慢慢做群众工作，维持社会稳定。<br />不过，现在看来，清远的电子垃圾拆解业已然告别淘金时代，“10几20年了，就只是拆解和粗加工，南海和汕头贵屿也是做电子垃圾，南海是货源地，做的一次拆解主要用于以旧换新，贵屿人家还能制造很多塑料桶卖到别的地方去，能卖个高价，我们这边连个成品都生产不出来，转型势在必行。”张敬辉说。</p>\n<p>（文中部分受访者为化名。2012“调研中国”中山大学团队对本文亦有贡献，团队成员包括李瑞峰、焦峤、叶媛媛、刘艺非）</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nfcmag.com/article/3764.html\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/12/18. |<a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E9%A3%8E%E7%AA%97%EF%BC%9A%E7%94%B5%E5%AD%90%E5%9E%83%E5%9C%BE%E4%BA%A7%E4%B8%9A%E5%91%8A%E5%88%AB%E6%B7%98%E9%87%91%E6%97%B6%E4%BB%A3.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E9%A3%8E%E7%AA%97\">南风窗</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/V28hxmiO5cQ\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9112,16910,19196]}