{"id":268931,"link":"https://chinadigitaltimes.net/chinese/2012/12/郭宇宽-深化教育改革，支持人大附中改制/","date":"2012-12-18T16:30:22Z","modified":"2012-12-18T16:30:22Z","title":"郭宇宽 | 深化教育改革，支持人大附中改制","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> </p>\n<p>深化教育改革，支持人大附中改制</p>\n<p>                            郭宇宽</p>\n<p>前些日子杨东平教授和人大附中的刘彭芝校长掐上了，杨东平教授发表文章“我为什么批评人大附中”展现他确实和人大附中没有任何私怨，但是出于他所追求的教育公平的理念，认为人大附中的办学貌似成功和“示范”实际上是“竖起一个杆，倒掉一大片”，具体杨东平教授的意见是，一是，人大附中的生源和师资均靠“掐尖儿”；二，办学理念其实在强化应试教育；三是，依仗优势资源收取择校费或者赞助费。这引起了刘彭芝校长的强烈情绪反弹，甚至威胁要起诉杨教授。这样的争议已经由来已久，如果刘校长这次不真的起诉杨教授，这样的争论吵一吵最后大家看完热闹又散了。</p>\n<p>而据我所知，杨教授和刘校长接下梁子已经很久了，多年前我就听说过，在有一次杨教授组织的教育公平研讨会上，刘校长介绍人大附中的成就，说学校开设十多门外语，包括西班牙语、意大利语等。在座的普通学校、农村学校校长忍不住了，说这太不公平了，我们连一门英语都开不全。当场刘校长激动得眼泪都留下来了，她无法理解，难道我把学校办得好还有错么？但一些农村学校的校长认为，人大附中这样的“牛校”这并不说明你教育办得特别好，只不过说明你特别有钱。</p>\n<p>有一个不能否认的事实，哪怕就是靠掐尖儿，确实人大附中在刘校长的领导下，这些年是蒸蒸日上的，比北京一些老牌优质高中，像什么，四中、八中、清华附中、潞河中学相比拉开了差距，这几年人大附中有20%-40%的“北清率”（考入北大、清华比率），令人叹为观止。12年有180人考上北大、清华，是一些省份录取总额的几倍。这里面有人大附中的学区优势，地处海淀区名牌高校、科研院所和大企业之间。也就是人大附中的牛，让很多其他中学的校长侧目的原因，比如一个河南、安徽的中学校长即使再优秀也能难想象能吸引这么多优秀教师，无法达到那么高的“北清率”。</p>\n<p>但如果要说人大附中的崛起，没有刘校长的功劳也不公平，据我侧面的了解，这位刘校长确实可以说把全身心都献给了教育，不仅个人业务非常优秀，对待事业非常投入，而且也有其教育理念，还非常善于经营，深受相当一部分师生的爱戴，从某种意义上讲这个刘彭芝是一个不可多得的教育家。要我说办一所成功的学校，还真不是像有些农村的校长说的，给他们钱多就可以的，像人大附中这样能开出18门外语课程的学校，也真不是有了钱就能玩得转的。</p>\n<p>刘彭芝之于人大附中也许打个不大恰当的比方相当于褚时健之于红塔集团。当年红塔山红火的时候，很多人看不起褚时健的功劳，说不就仗着他是国企垄断，又在云南这么个好地方么？但今天回国头来看，就会发现，褚时健的企业家精神也是不可或缺的。</p>\n<p>目前批评的声音，说人大附中“掐尖儿”了，收取赞助和“条子生”了，是侵占教育资源了，破坏了教育公平，我觉得这样的批评并没有说到关键问题上。刘校长辩解说，人大附中绝对没有收过一分钱择校费，这也让人觉得辩解的很无力，如果没收那些钱，靠教育局拨款，18门外语课程是怎么开出来的？这是全国各地的重点学校一个公开的秘密，最多是刘校长收的不叫择校费，叫捐资助学费，改个名头而已。</p>\n<p>杨教授和刘校长两方面的理念冲突，都没有触及最根本的问题，就是这个人大附中到底是什么性质的学校？人大附中的问题其实不是在于“掐尖儿”，收了赞助费，收了条子生，假如人大附中是一所私立的精英教育学校，就“掐尖儿”，就高薪挖别的学校的名师，就拉赞助，就收条子生，而且光明正大的大张旗鼓的收，刘校长以其贡献，年薪该定个200万，谁都没资格说三道四，人家就是有这个能力把学校办得牛。你要不服气，你也办一个去。那就好像褚时健如今赚钱，谁都服了，人家丢到一片荒山上种橙子都种得比一般人有水平。</p>\n<p>现在人大附中最大的畸形，是它是一所公办学校，它享受教育局的拨款，享受事业单位的政策，它的校长和老师基本工资是财政拨款，靠行政的支持，有相比其他高中的优先权，从初中就开始“拔尖儿”，同时它还可以收赞助，还可以收来头非常大的“条子生”。这就是怪胎了。</p>\n<p>明白人都能看清楚这背后的利益交换，但教育主管部门永远心照不宣，因为“批条子“就是一种政府的隐形福利，如果像杨教授说的那样把教育资源都均等化，那条子就贬值了，教育局长甚至教育部长可能就干得没滋味了。另一种选择，如果像欧美那样，有精英学校，教育质量远高于普通中学，但是是私立的，向校董会负责，教育主管的领导就算批条子人家也可以爱理不理，这样教育局长也当得没什么滋味。</p>\n<p>所以最后中国当代的制度安排是扶植一些非常特殊的精英学校，占有的教育资源和条件远远高于普通学校，但同时又保证它的公办学校属性，这样领导的条子才能产生价值。</p>\n<p>这样的制度安排及伤害了教育公平，伤了杨东平教授的心，其实也伤害了刘彭芝这样教育家，使她能力没有充分发挥，收点赞助费还要藏着掖着，但有利于教育主管部门的部门利益。</p>\n<p>这种利益就是教育改革的深水区。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}