{"id":268948,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-习近平视察海军，强调富国与强军相统/","date":"2012-12-18T18:30:28Z","modified":"2012-12-18T18:30:28Z","title":"纽约时报 | 习近平视察海军，强调富国与强军相统一","content":"<p><p>中国广州——新任中国共产党总书记、中央军委主席习近平正在快速采取行动，将加强中国武装力量作为实现他所说的民族复兴的“中国梦”的核心。 </p>\n<p>在习近平近期视察中国南方之后，关于壮大中国人民解放军的民族主义讯息被大力宣扬。习近平始于12月7日的视察是其作为中共中央总书记第一次到北京以外的地区访问，现在，人们正在对其此次南方之行进行研究，希望了解习近平的政策重点。本周，官方媒体对习近平视察广州军区进行了重点报道，其中包括习近平登上驱逐舰“海口舰”进行考察，该驱逐舰从属于一个在南海争议水域巡逻的舰队。</p>\n<div>\n<div>\n\t    <img src=\"http://graphics8.nytimes.com/images/2012/12/15/world/asia/15guangzhou/15guangzhou-articleInline.jpg\" width=\"190\" /></p>\n<p>David Moir/Reuters</p>\n<p>习近平，新任中共领导人。</p>\n</div>\n<ul>\n</ul></div>\n<p>据新华社<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/politics/2012-12/12/c_114003822.htm\">上周三发表的一篇报道称</a>，习近平表示，“要坚持用打仗的标准推进战备，不断强化官兵当兵打仗、带兵打仗、练兵打仗思想。而且，坚持从实战需要出发从难从严训练部队。”后来，大量官方报纸刊发了这一报道。” </p>\n<p>在对惠州的士兵讲话时，习近平强调了他所称的中国梦的军事层面：“可以说，这个梦想是强国梦，对军队来说，也是强军梦。我们要实现中华民族伟大复兴，必须坚持富国和强军相统一 。”</p>\n<p>习近平的讲话以及共产党宣传机器对其进行的大量宣传必然会引起其他亚洲国家和太平地区主要军事力量美国的担忧。分析人士称，共产党已经在日益摒弃传统的共产主义意识形态，转向民族主义，来试图加强其在中国公民眼中的合法性。</p>\n<p>习近平“了解军队，也知道中国的军队现在需要什么”，中国人民大学国际关系学教授时殷弘说。“他想要实战作战能力。”</p>\n<p>和中国军队的其他兵种相比，中国海军的现代化速度要快的多，而这一发展中的一些方面——尤其是中国第一艘航母的新近入列——已经成为中国崛起强有力的标志。</p>\n<p>据《解放军报》上周五发表的一篇头版文章称，习近平是在会见广州军区的领导人时发表的上述讲话，广州军区覆盖了中国中部和南部的大部分地区。习近平对广州军区的视察是其长达五天的广州省和深圳特别经济区之行的一部分。</p>\n<p>上周早些时候，官方媒体重点强调了习近平南巡的经济意义，播放了他访问私营公司以及在广东省省会广州和官员讨论经济政策的照片和视频。新华社的一篇报道称，习近平强调，要深化前中国最高领袖邓小平1979年开启的市场化改革。</p>\n<p>但到上周中期的时候，有关此行的官方报道转向了对习近平考察军队的报道。中国中央电视台用很长时间播放12月8日习近平与欢呼的战士握手、与海口舰上身穿白色制服的水兵在食堂一起进餐的视频，反映了习近平的更为开放的领导风格。《解放军报》称，习近平坐到指挥席上， 在航泊日志上签名，并在自助餐厅吃饭。</p>\n<p>据该报报道，他对一些水兵说，“当水兵有没有本事，不在你吐不吐，而在你吐了之后还能不能吃。”</p>\n<p>与这些报道同时，发生了日本所谓的中国在东海的最新挑衅。周四，中国一架军用巡逻机飞越长期处于日本政府管制之下的岛屿，加剧了双方因岛屿问题产生的紧张对峙局势，中国宣称对该岛屿拥有主权。日本则出动战斗机予以回应，但那架螺旋桨飞机已经离开。本周更早的时候，中国曾派海军舰队到该岛屿附近巡航。</p>\n<p>目前尚不清楚习近平对建设军队的强调对中国明年的国防预算有何影响。中国在今年3月宣布其2012年军费预算比去年增加11.2%，符合过去10年军费支出的增长步伐。官方发布的军费预算为1060亿美元（约合6702.74亿元人民币），外国分析人士普遍认为这是较低的估计， 但这仍然只是美国军费开支的一小部分，美国今年的军费开支超过7000亿美元。</p>\n<p>新华社报道称，习近平还视察了深圳、珠海和惠州的部队。他在惠州讲话时强调了军队服从中国共产党的领导这一事实。党和军队的关系是官方军事刊物上反复出现的主题。有很多评论文章抨击主张将军队与党分离的军队“国家化”的观点。有传言称，一些高级将领可能认为，要想缔造真正专业化的军队，军队必须与党保持距离，但尚不清楚这种观点有多普遍。</p>\n<p>有关共产党失势官员薄熙来及其与军队将领建立关系的丑闻在一定程度上引发了有关军队忠诚度的问题。</p>\n<p>习近平自己与一些有权势的将领的私人关系十分密切，因为他和薄熙来一样，是所谓的“太子党”，也就是革命领袖的后代。习近平的父亲在中国内战期间是一位备受尊敬的游击队司令员，他后来成为广东省委书记，帮助制定更为开放的经济政策。许多太子党认为他们是革命任务的继承者，他们的使命是建设一个能与西方抗衡的强大的中国。</p>\n<p>一些将领已经接受了习近平关于民族复兴的主张。直言不讳的军事评论员罗援少将12月4日在民粹主义报纸《环球时报》上发表文章称，“中华民族的伟大复兴，包括复兴列祖列宗的尚武精神，更要弘扬红军的革命英雄主义。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/aSAp6KQ2xEs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19195,8646,22368,9164]}