{"id":268978,"link":"https://chinadigitaltimes.net/chinese/2012/12/【连载】编译局故事（一）（二）/","date":"2012-12-19T00:46:18Z","modified":"2017-01-04T20:24:52Z","title":"【连载】编译局故事（一）（二）","content":"<p style=\"text-align: left;\">【编者注：下文中含①②③的内容为原文内当页的注脚】</p>\n<div id=\"attachment_268986\" style=\"width: 490px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2012/12/11056468.jpg\"><img class=\" wp-image-268986 \" title=\"11056468\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/11056468.jpg\" alt=\"\" width=\"480\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/11056468.jpg 600w, https://chinadigitaltimes.net/chinese/files/2012/12/11056468-300x213.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a><p class=\"wp-caption-text\">故事男主人公衣俊卿；图片来自网络</p></div>\n<p style=\"text-align: center;\"><strong>一朝忽觉京梦醒，半世浮沉雨打萍</strong><br />\n<strong>——衣俊卿小n 实录</strong></p>\n<p style=\"text-align: center;\"><strong>序</strong></p>\n<p><strong>1.人物关系</strong></p>\n<p>我：真实姓名常艳，1978 年5 月2 日生，民盟盟员，2010 年7月毕业于中国人民大学马克思主义学院，获法学博士学位。现为中央编译局博士后，曾供职于山西师范大学政法学院，副教授。</p>\n<p>衣俊卿：1958 年1 月生，中共中央编译局局长，曾任黑龙江大学校长，黑龙江省委宣传部长，2010 年2 月任现职。</p>\n<p>杨金海：1955 年生，中共中央编译局秘书长，我的博士后合作导师。</p>\n<p>曹荣湘：原为中央编译局人才处处长，后被提拔为编译局办公厅副主任。</p>\n<p>董莹：编译局人才处博士后管理办公室工作人员。</p>\n<p>张萌萌：中央编译局战略所博士后，英国海归博士，我的室友。</p>\n<p>下面的人物在我的“故事”里出现时间较晚，但起了非常重要的催化作用，所以不得不列出来。</p>\n<p>张文成：中央编译局离退休干部办公室主任。</p>\n<p>武锡生：中央编译局副研究员。</p>\n<p>刘仁胜：中央编译局副研究员，江洋的师兄，段忠桥老师的学生。</p>\n<p>马瑞：毕业于武汉大学，中央编译局战略部副研究员。</p>\n<p>张志银：毕业于北京大学马克思主义学院，现为杨金海老师的博士后。</p>\n<p>刘长军：毕业于人民大学马克思主义学院，现为杨金海老师的博士后。</p>\n<p><strong>2.几点说明</strong></p>\n<p>其一，本文不是小说，是自己的亲身经历，以第一人称叙述；但各位看客可以把它看作一个“多情”之人写的小说，没有关系，我不在乎看客对我的评价。</p>\n<p>其二，如是自己的主观感受，我会在文字上予以注明，否则都是对真实情况的一种再现；您可以质疑事件的真实性，但我有保留尽量客观、真实陈述事实的权利。</p>\n<p>其三，本文爆出丑闻，便有承受各种不良后果、法律责任及社会效应的心理准备，涉及事件的当事人愿意起诉我的，我在等待官司及人身攻击。</p>\n<p style=\"text-align: center;\"> <strong>一、并不愉快的相识</strong></p>\n<p style=\"text-align: left;\">与衣老师（这里，我还是叫他衣老师吧）相识始于2011年3月底。此前，虽闻其大名，但因为研究领域并不十分契合，对他的学术倒不是太解，更谈不上对他的为人处世的认知了。如果时光倒流至2011年3月29日之前，我与他都是快乐的，至少在“我们”的事情上，都不需要耗费精力。</p>\n<p style=\"text-align: left;\">清晰地记得，面试那天，我穿着亮面灰色中袖西服，白色衬衫，高跟鞋，戴着镶了些水钻的细细的发卡。从西西友谊宾馆出来前，在房间里对着镜子打量着自己，嗯，不错，漂亮并知性、干练，外形没有问题。穿过辟才胡同的红绿灯路口，一阵风刮来，有些微凉，毕竟是初春，路上像我穿这么单薄的人不多。我下意识地加快了脚步。</p>\n<p style=\"text-align: left;\">到了编译局，跟门卫说是来面试的，就顺利地进来了。博士后工作站的工作人员董莹给几十位前来参加面试的人员说了些注意事项，我们大家便在一个会议室里候着。</p>\n<p style=\"text-align: left;\">由于报考的是脱产博士后，所以面试的次序比较靠前。我记得一进会议室的门，我对着各位面试评委很友好而谦和地笑了下，也看到了衣老师的笑容。面试环节，我一贯不卑不亢，陈述了自己以往的研究积累及未来的研究设想。这里不得不提的是，我特意提了一下姜海波（黑龙江大学哲学与公共管理学院副教授，衣老师的博士生，当时还未毕业）以拉近和衣的关系。虽说是有套近乎之嫌，但我也说的是事实。</p>\n<p style=\"text-align: left;\">我博士论文写的是《恩格斯晚年社会发展理论研究》①，在毕业半年后即在中央编译出版社出版，并于2010年桂林会议②上送给了很多学界的前辈与老师。在桂林漓江的游轮上，我与姜海波很煞风景，面对着如诗如画的漓江风光，我俩竟然聊着学术。他建议我下一步可以做一些恩格斯文献方面的整理与研究工作，这个方面目前做的人比较少。</p>\n<blockquote>\n<p style=\"text-align: left;\">① 这是博导张新教授给的命题作文，在匿名评审中获得了比较高的评价，得了3票优秀，2票良好。<br />\n② 即“推进马克思主义中国化、时代化、大众化——纪念恩格斯诞辰190周年学术研讨会”，于11月13日-14日在广西师范大学召开。</p>\n</blockquote>\n<p style=\"text-align: left;\"><!--more--></p>\n<p style=\"text-align: left;\">从桂林回来后，一方面要准备国家社科基金的申报，一方面要提交博士后报名材料中的研究计划。我就写邮件给鲁克俭，他说就按照姜海波说的这个方向做。鲁给我定了一个题目“恩格斯著作的写作、出版及传播研究”①。</p>\n<p style=\"text-align: left;\">拿着申报社科基金的论证初稿（写的比较详细），我给各位评委老师陈述了自己未来的研究计划。印象最深刻的是，衣老师一听到我的选题是受姜海波及学界其他老师的启发而来，一改先前对我的友好态度，很不客气地转头对柴方国（编译局马列部主任）说：“这不就是咱们做的那个嘛！”其实，衣老师承担的国家社科基金重大招标“国内外马克思主义文献的典藏与整理研究”，我并不知道，而且我的论证角度与他们不一样（这是后来我知道的）。当时，只是觉得他在嘲笑我，题目太大了。这个我现在也承认，但我坚信，之所以能拿下这个课题，自然是我的论证有自己的独特与精到之处。</p>\n<p style=\"text-align: left;\">在面试中还有一个细节记忆犹新，这个细节衣也在后来与我二人所开的“卧谈会”中提到过。他说：“你们单位能放你吗？”我回答：“我们是有协议的，只要赔钱就可以！”②衣说：“拖家带口的！”我当时马上回应：“我家里边条件挺好的，在我的工作没有落实之前，家里人是不会过来的！”我心里当时想的是，按照政策有些单位是会为博士后的配偶解决借调等问题，我不需要你们为我考虑这个，我自己克服困难就是了，不就2年嘛！</p>\n<blockquote>\n<p style=\"text-align: left;\">① 这个题目在后来我与杨金海秘书长交流的过程中，他在邮件中告诉我，限定在“中国的传播”就够了，否则的话，太大了，根本做不了。<br />\n② 其实，我当时低估了这个事情的难度，之后的一年反复折腾，围绕的主题之一也就是能否脱离原单位的问题。<br />\n<!--more--></p>\n</blockquote>\n<p style=\"text-align: left;\">至于衣老师为什么会说这个话，我到现在也是懵懵懂懂的。总之，当时的感觉非常不好。我与他素昧平生，怎么在听到姜海波的名字后就一改态度而刁难起我来了呢？！①因为这次不够友好的初识，使得我们后面会有联系（我去洛阳开会，一半是为与他改善关系），为后来有故事发生埋下了伏笔（我写到这里，很后悔，不去洛阳多好啊，不和衣一步步走近多好啊！）。</p>\n<p style=\"text-align: left;\">面试中，所报导师杨金海由于父亲去世回了河南老家，其余几位导师是：衣俊卿、魏海生、柴方国、李惠斌、鲁路、薛晓源。<br />\n魏海生问我如果脱产的招不了还读不读？我客气而委婉地笑笑说：“那可能就不读了。”（其实，就是说脱产的招不了就不读了，意思已经很明确了。）</p>\n<p style=\"text-align: left;\">写到这里再插一段题外话：<br />\n杨金海在面试前给衣俊卿说了自己的倾向，脱产招那个男生，别招我，怕我将来要在北京找工作，很麻烦（与我一同报考杨老师脱产的只有那个男生）②。也就是说，在我进那个会议室的门之前，结果是定了的。</p>\n<blockquote>\n<p style=\"text-align: left;\">① 一则可能因为对姜海波不满意（他跟着韩立新跑），二则有可能是因为想起了鲁克俭。因为鲁克俭在尚未离开编译局时，写过一份研究规划与人才培养计划。里边关于“马克思学”这块，梯队里有姜海波、我、赵玉兰（现在人民大学马克思主义学院）。三则有可能是他出于自己的某种想法，我就不得而知了。<br />\n② 这是后来我与衣老师走得很近了之后他告诉我的。</p>\n</blockquote>\n<p style=\"text-align: left;\"><!--more--><br />\n杨老师在我报考前，一开始说让我读在职的，后来说两种都报，意即总有在职的保底。我报考杨老师的博士后，并非是慎重考虑的。2010年7月份出书联系了杨老师，纳入他主编的那套“马克思主义经典著作研究丛书”①。在请他和鲁克俭吃饭时，话赶话说到了博士后的事情。后来在11月份桂林开会时，我又说到到底报哪种类型时，杨还是坚持是在职的。我就有一点小不高兴了，觉得这人这么不利索。我一直在想，读在职博士后，没有多大意义，反而多了一些约束。而我已经说了要报考人家的博士后，如果不报的话，岂不是把人得罪了，将来也没法再联系了。那怎么办呢？不是说脱产的名额少吗？不是招不了吗？那我就只报脱产的，招不了正好，又不用读了，还不得罪人。不失为一个万全之策。况且，当时有几家别的单位的老师，主动说让我去他们那里读博士后。</p>\n<p style=\"text-align: left;\">抱着来京玩两天，来编译局跺一脚认识认识衣俊卿是何方神圣，也让大家认识我一下的态度，参加了博士后面试。<br />\n我靠自己的实力②被录取为脱产博士后。从此，我的噩梦也便开始了。</p>\n<p style=\"text-align: left;\">与衣的初识，给我留下了费解的谜，为什么他要为难我呢？我以后要来这里了，怎么能改变他对我的“不良”印象③呢？带着些困惑，带着些委屈，我结束了这次北京之行。</p>\n<blockquote>\n<p style=\"text-align: left;\">① 出书也是为了评职称的需要，根本没有成名成家的想法（相信学界的很多人会理解这一点）。在读博期间，有一次在聂锦芳的介绍下来编译局请信息部张远航帮着复印资料，他说将来可以帮我联系个编辑出书啊。我这人很实诚，在毕业前夕真就联系张远航了，人家可能就是随口一说而已，我却当真了。张态度比较淡漠，我就自己从网上找了编译出版社总编室的电话，打电话后，按照要求把作者简介、书稿目录、样章等发去。过了一两周再打电话联系，却总也没有人接。由于有点着急，就在给双学位的学生上课的间隙，给鲁克俭发了条短信，请他介绍一个熟悉的编辑（我以为直接同编辑联系会比较快，反正出书自己要拿钱的）。当时，与鲁一点不熟，只是在博士论文答辩时他参加了，对我的评价还比较高（他后来否认，说其实对我有很多批评意见，我怎么就没有听出来呢）。没有想到鲁很热情且行动迅速，十几分钟内就告诉我如果出版费不成问题的话，可以纳入杨老师的丛书出版。我自是高兴。鲁催我在参加贵阳会议（2010年马哲史年会）之前来北京见一下杨老师。我就带了些特产到杨老师办公室拜访。我拿着自己的博士论文匿名评审材料，以及自己的科研成果给杨老师看。聊了不到10分钟，杨老师便给出版社打了电话，敲定了我的出书事宜。当天中午，请杨、鲁在附近的云南餐馆吃饭。<br />\n② 读博期间发文15篇，后出版专著1部，译著在进行当中，当时联系我翻译的学者说快出版了。且还是美女（这里提“美女”，请各位别嘲笑我，也许很多烦恼与障碍也与此不无关系）。<br />\n③ 后来有一次在聊天中，衣说我有些傲气。我笑了笑，没有回答。</p>\n</blockquote>\n<p style=\"text-align: left;\"><!--more--></p>\n<p style=\"text-align: center;\"><strong>二、进站前的交往</strong></p>\n<p>进站前的交往，主要指在国家社科基金评审一事上与衣的联系。<br />\n4月份，马哲史年会即将在洛阳召开。我有点不想去了。在与姜海波打电话后，他说衣老师去。我就想，说不准可以修补一下面试时的小不愉快。</p>\n<p>“中外比较视域中的马克思主义研究”理论研讨会暨中国马克思主义哲学史学会2011年年会，4月16日至19日在河南科技大学召开。</p>\n<p>16日早餐时，无意间看到衣俊卿。他吃完后从我身边走过，我很自然地起身与他打招呼，他认出我来了，说：“你来了啊！”早饭后回到房间，我给姜海波打电话问他衣老师的手机号。问到后，我给衣打电话，说自己想去给他送书。他说：“一会你到会场偷偷给我吧，这会儿我在改一个稿子。”</p>\n<p>在开会前，他与吴晓明等人站在那里聊天。我就过去把书送给他了。会后照相以及上午的会开完后，我们有过些目光的短暂交流。看来，这次洛阳并没有白来，他对我的印象应该是不错的。待了一天，我没有再参加第二天的小组讨论，也没有参加考察，坐大巴匆匆赶回家，还有一大堆的课要上呢！</p>\n<p>5月份的样子，具体哪天记不得了。我得知自己通过了国家社科基金评审的初审，兴奋地在电话中叫了起来。马上要上会了，材料在<br />\n8<br />\n编译局李兴耕老师手里。我给导师杨金海打电话请他帮忙打个招呼①，杨老师拒绝我了（我当时也不知道，觉得杨老师很不近人情，现在想来，可能是他有自己的难处吧，兴许我让他说话的人是他的对立面呢！）。</p>\n<p>尽管有其他的老师在帮忙，问题也不大。但我此时总觉得自己已经被录取为编译局的博士后，应该“求助”于衣。晚上，我给衣发信息，请他给李兴耕说说我的事情。第二天一早，衣说给韩庆祥说了，李未联系上。其实，我已经给韩老师打过电话，韩老师和李兴耕在一组。在桂林，与韩老师以及他的夫人聊过，他有印象的。要知道衣是给韩说，我就不给他说了。让韩老师觉得我这人这么事，好像不信任他似的。自衣给韩老师说过我后，韩老师就再没有就课题一事回复过我，可能直接给衣说了吧。</p>\n<p>等到我得知自己会评也过了时，发信息给衣表示感谢。他发了一大段给我，说在此前韩已给他说过了。衣还在信中嘱咐我出去不要乱说，还说我素质不错将来能有较大发展，有什么问题同他联系，等等。我心里暖暖的，觉得自己去洛阳跑一趟没有白费功夫，这不这件事情上他就帮我了，而且还拉近了彼此的距离。</p>\n<p>其实，即便不找衣，会评也能过的。但我想，这是我们交往的一个借口吧。</p>\n<p>6月的某一天，我接到博士后办公室董莹的一个电话，问我最近来北京吗，说转户口的事情需要我自己跑一趟。我说，刚好也有别的事情，我去一趟。</p>\n<blockquote><p>① 这也不是我自己的主意。鲁克俭让我在博士后面试阶段拿着社科申报材料去拜访编译局的原局长韦建桦，说他是评委。我拿着材料到北京了，但是并没有按照他的指点去做。后来，鲁说，到时候请杨老师给韦说也行。<br />\n<!--more--></p></blockquote>\n<p>6月21日晚上，给衣发信息说自己来北京了，想去拜访他。发完信息后，手机在房间充电，我就去西单弄头发了（发梢有些黄，怕给人印象不好，去染黑了）。两个小时后回来，发现他发了两条信息，说自己出差刚回来，明天办公室见。</p>\n<p>第二天，6月22日，我一大早起来去西单，准备给他买个什么贵重点的礼物，以表示感谢。商场开门都很晚，约的是下午2点见面。转了半天也没有看好合适的东西，因为那个时候买东西怕人家觉得有特殊含义。如领带、皮带等似乎有感情因素在里边，我们还不熟。</p>\n<p>我打电话问姜海波买什么好，他说直接给钱比较好。那给多少呢？我一直犯愁。况且，课题的事情，还是有别的老师起了主要作用的（要不然我怎么会知道自己过了初评呢）。想来想去，我就拿了一万的现金去了他办公室，先试试水吧。初次在一起聊，我倒也不紧张。只听得他说，来了后参加典藏的课题，出国方便，编译局人际关系复杂，要低调，等等。他还说：“以前我们拿课题，都是给10万，今年青年项目都是给15万了啊！”（要是现在的我，他说这个什么意思，我肯定是清楚的了，但那会，我根本什么也听不出来）临走前，我拿着一个纸袋子（内装1万现金）给他放到茶几上，说这是我的一点心意。他过去看了一眼，然后说你这是干什么呢。我说只是自己的一点心意，就走了。</p>\n<p>户口的事情办了，衣老师也见了，我急匆匆买回家的火车票。没有买到卧铺，就直接买了张硬座，先上车再说吧！</p>\n<p>6月23日，那天记忆深刻，是北京60年一遇的大暴雨。下午4点钟从宾馆出来，走了不到50米，天就下起来雨。情急中打了辆黑车去西站。雨越下越大，白昼如夜，车行驶在长安街上，一路堵。司机师傅就找小路绕，绕到哪里堵在哪里。车子在水中漂着，我的心也在漂着，司机本来要50元拉个近活儿赚个轻松钱，却没想到遇到暴雨，他情绪烦躁，嘟嘟囔囔说自己没有买涉水险。我默不作声，心中不仅对当天是否能赶上火车充满了担心，也对眼前这个陌生的黑车师傅有些害怕，虽然他看上去倒不像坏人；几乎看不清楚车窗外的景象，雨水铺天盖地而来，街上的路灯、车灯、雨幕混沌一片，广播中也对暴雨及路况进行着实况播报，我觉得自己太渺小了，心中生发出对未来的一种不确定感，对人生的隐隐的忧虑。</p>\n<p>“漂”在暴雨中，心中无限感慨；与我同样经历2011大暴雨的人们，记录了那天的情境。等我回到家中，从网上看那天的北京时，才发现雨真的大的离谱。所幸在发车前，我跌跌撞撞赶上了火车，浑身湿透了，我给了司机100元，也耽误他时间了。本来没有买到卧铺票，上车后很好补票，有许多人因为这场雨而误了车。</p>\n<p>写到此处，不得不说说前几天的61年一遇的大暴雨。2012年7月21日，那天中午与衣老师在文府大厨吃过饭，回来的路上下起来雨。但雨下的最大的时候，我在宿舍，没有注意窗外的情形。</p>\n<p>同样是暴雨，身处的位置不同，心理感受便也截然不同。</p>\n","author":980,"categories":[18271,18270,18269,19168,28589,15868,20534],"tags":[17930,16666,19875,21353,21971]}