{"id":268963,"link":"https://chinadigitaltimes.net/chinese/2012/12/ohmymedia-南方周末：开窗-求解环境群体性事件/","date":"2012-12-18T21:00:16Z","modified":"2012-12-18T21:00:16Z","title":"OhMyMedia | 南方周末：“开窗” 求解环境群体性事件","content":"<p><p>作者： 南方周末记者 冯洁 汪韬</p>\n<p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%BC%80%E7%AA%97-%E6%B1%82%E8%A7%A3%E7%8E%AF%E5%A2%83%E7%BE%A4%E4%BD%93%E6%80%A7%E4%BA%8B%E4%BB%B6.html/%EF%BC%91-5\"><img title=\"１\" src=\"http://omm.hk/wp-content/uploads/2012/12/%EF%BC%91.jpg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>摆上桌面的环境群体性事件，需要各方、各利益体的协力化解。 <span>（何籽/图）</span></em></p>\n<p>2012年短短四个月，全国接连爆发了三起环境群体性事件，而自1996年以来，这类事件以29%的年增速困扰中国。十八大将生态文明提升到了前所未有的高度，从中央到地方，也在密集探讨应对事件之良策。南方周末记者遍访相关党政部门、专家，求解环境群体性事件新思维。</p>\n<p><strong>一位硕士生的困惑</strong></p>\n<p>北京大学环境法专业的硕士生周霖（化名），决定将自己这学期的课程作业锁定在环境群体性事件研究上，她想拍一部以垃圾焚烧为主题的视频，名字想了很久，叫做《开窗》，“现在，《开窗》还缺一个好的结尾：解决机制。”</p>\n<p>她不是一个人在困惑。2012年11月17日，周霖旁听了一场名为“公共领域中的冲突解决：理论与实践”的学术会议，参会人士包括大学、国家行政学院、中央党校的教授、社区管理者和非政府组织，甚至还有一名法官。</p>\n<p>在这场仅召开一天的会议上，竟有四个报告的主题是环境群体性事件。周霖越发觉得自己选对了题目，但对于结尾的困惑依旧。会场里，主持人常健——南开大学周恩来政府管理学院教授也在反复问：“除了协商之外，还有什么解决方法？”</p>\n<p>“不闹不解决，小闹小解决，大闹大解决。”这是会议上学者们提及最多的一句话，会场弥漫着对现状的担忧情绪。</p>\n<p>你一言，“环境群体性事件最大特征是对象泛，模糊、没有明确的诉求。很多时候甚至没有科学的依据。”</p>\n<p>我一句，“要有充分讨论的空间，不仅要给反对者，也要给支持者的声音，创造更理性的环境。”</p>\n<p>一位中央党校的教授接过了话：“我们党校希望得到专家的支持，把理念、方法介绍到党校系统中。这样地方官员在承接项目时就会知道，若没有公众参与，结果往往都是不好的，甚至是双输。”</p>\n<p>还在读大学本科时，借助课题调查，周霖去了反对建设垃圾焚烧厂的北京市六里屯周边社区调查，即便是缺乏社会阅历的学生，都能轻易地察觉问题的复杂性，“根本不是理论上的‘政府应该公开信息，公众应该理性参与’一句这么简单。”</p>\n<p>只是两年光阴，频频爆发的环境群体性事件，背后的复杂性和紧迫性，已经远远超出了一位大学生的想象。</p>\n<p><strong>案牍上的进步</strong></p>\n<p>周霖的课件资料里还来不及刷新最新的这两个数据：</p>\n<p>29%——自1996年来以来环境群体性事件的年增速，这是在最近十一届全国人大常委会专题讲座上，中国环境科学学会副理事长杨朝飞透露的数据。</p>\n<p>专题会上提及的另一个数据是三十多万——“十一五”期间环境信访的件数，环境访民成为了中国庞大访民队伍中的新类型。</p>\n<p>刺激周霖专业神经的则是最近的一连串新闻。2012年刚过去的短短数月里，四川什邡、江苏启东和浙江宁波接连爆发了三起环境群体性事件。她发现，身边的老师，圈子里的学者，政府的官员，开始为这个话题忙碌起来。</p>\n<p>李明所在的国家行政学院应急管理培训中心，目前正在等待中组部批复2013年的授课计划。其中，有一门针对群体性事件应急的课程首次被列入课表，成为未来培训官员的必修课。这名副教授注意到，2010年以来，环境类群体性事件已呈多发态势。</p>\n<p>而早在2009年，中国社科院研究员单光鼐就已经在《南方周末》的文章里预测环境事件的增长趋势，“违法征地拆迁、劳资纠纷和环境污染是造成群体性事件的三驾马车。”现在他的预测正变为现实。</p>\n<p>执政系统的触觉也是敏锐的。北京市信访办副主任张宗林对南方周末记者总结，全国群体性事件中环境类群体事件有明显上升趋势。</p>\n<p>甚至在最近的十八大新闻记者招待会上，环保部部长周生贤直面群体性事件增多的提问时坦言，“这是规律”、“环境方面正处于敏感时期”，在提出要从依法环评、信息公开、公众参与和社会风险评价四个方面着手改善后，对于效果预期，部长用了“相对减少”这个偏保守的词汇。</p>\n<p>除了各界低调的会议、讲座，密集研讨环境群体性事件的规律成因和对策外，从发改委到环保部等各部委已经频频出台各类通知、公告，这被视为“案牍上的进步”。一些研究群体性事件专家也成了地方政府的座上宾。</p>\n<p>杨朝飞，原是环保部核安全总工程师，刚刚结束全国人大专题讲座，他又陆续受邀前往中央党校、国家行政学院和环保部讲课。环境群体性事件正是邀请方关心的议题。</p>\n<p>单光鼐一直是各级政府应急培训课上颇受欢迎的讲者，2012年夏天，他更是邀约不断。</p>\n<p>媒体人出身的清华大学教授董关鹏最近频繁飞行各地，不遗余力地宣讲“舆论风险评估”理论，建议各级官员在大项目决策阶段就让宣传部门介入，避免出了问题再去“灭火”的被动局面。</p>\n<p>“如果不针对性地分析出新特点，就难以提出富有成效的新对策。”单光鼐感慨道。</p>\n<p><strong>“最近的宣泄口”</strong></p>\n<p>单光鼐总在第一时间去往事件发生地，他认为和其他群体性事件不同，环境事件有着强烈的“共意”特征，动员速度很快：环境议题与政治无关，参与者抛弃了很多顾虑。而且，环境事件具有明显的地区性和社区性，“西城区就不会关心东城区，最多是同情”。</p>\n<p>群体性事件的另一位研究者、中国社科院教授于建嵘也总结出类似的观点，“启东的事情我访问了很多老百姓，包括企业高管和中层阶级，你当时为什么去（散步）？别人问，你是启东人吗？一句话就去了。”</p>\n<p>于建嵘依然保存着当年东阳事件的一手材料。2005年，浙江东阳，受到污染侵害的群众多次群体上访造成冲突，这是学界公认具有影响力的第一起环境群体性事件。而两年后，厦门PX事件更成为典型案例。他对比分析说，以浙江东阳事件为代表的事件，从行动爆发的时间上看，属于“事后救济型”，即权益已受侵害后的维权。而自厦门PX事件延续至今的，则是崭新的“事先预防型”，针对都是尚未上马的项目，“可能的风险”已足以动员起一场风暴。</p>\n<p>多位受访的专家还注意到，以前更多的是“要糖就有糖吃”的“抗争-赔偿”模式，而如今“环境保护”成为相对宽泛的诉求，民众要求更高的环境权和健康权，并且拒绝救济性的物质赔偿。</p>\n<p>至于项目是否科学，是否合规，已成为次要因素。杨朝飞举例说，比如什邡宏达钼铜矿属于四川灾后重建国家支持的项目，技术并不落后，环保投入并不少，比如宁波镇海炼化一体化仅治污设备就投入36亿，此外很多因为民意刹车的项目审批过程都合理合法。</p>\n<p>担忧正在蔓延。杨朝飞甚至总结出了环境群体性事件高发的三大领域：一是大中城市基础性设施建设，其中以交通（包括马路拓宽、地铁修建和机场扩建等）、电力（高压线和输变电站建设）和垃圾焚烧三类为最；二是小城镇和农村的非法排污；三是大型现代化工业企业的大项目。</p>\n<p>宁波镇海炼化事件过后，长期跟踪研究群体性事件的资深媒体人蒋兆勇收到不少企业的私下咨询，一些已投产的PX项目投资者，也开始为可能爆发的冲突忧心。于建嵘收到的各种授课邀请中，也开始出现了西门子等大企业。</p>\n<p>而令应对者束手无策的是另一个重要的趋势，环境群体性事件往往裹挟着各种利益诉求。启东事件发生后，江苏省环保厅曾邀请南京大学教授杜骏飞讲课，杜骏飞将环境群体性事件描述为“最近的宣泄口”，遭到反对的建设项目实质上牵扯到征地拆迁、渔业受损等诸多复杂利益，而环保最终以正当性充当了各种利益诉求的集中爆发点。</p>\n<p>环保部文件显示，在什邡，宏达钼铜项目是灾后重建项目，环保部要求排污总量不能增加，大企业进驻后，当地原有的几十家小化工企业就需要关闭。而在启东，排海工程也影响了房地产商的销售。</p>\n<p>湖南环保厅法制宣传处副处长黄亮斌也说了同样的故事：在湖南省的某全国环保试点县，一个化工企业的排放达标，建设时化工厂对300米以内建筑进行了拆迁，结果300米以外也想拆迁，以环境为由头来闹事。“拆了500米，800米又不满意了！”他说。</p>\n<p><strong>走出“多输”循环</strong></p>\n<p>来势汹涌，去势也匆匆。宁波、什邡、启东三起事件，均在地方政府紧急停止项目后归于平静。在众多专业人士看来，环境群体性事件的解决正陷入“不闹不解决，小闹小解决，大闹大解决”的中国式循环。</p>\n<p>而什邡项目仅投资损失就4亿多元，宁波是60多亿。单光鼐把这样的结果称为“三输”：地方经济失去合法、合规的项目，审批机构的公信力遭遇挑战，公众的抗争也并未争得更优的环保效果。</p>\n<p>当地的环境也未立竿见影得以改善，什邡事件之后，几十家小化工企业照常冒烟，“公众也没有说环境污染呢？”而一名专家去东阳回访时发现村民在洗塑料瓶，那里要变成亚洲最大的塑料集散地，依然会造成污染。</p>\n<p>如何走出“多输”局面？政府、学界和民间的反思颇多，在一些关键问题上，共识正逐渐形成。</p>\n<p>政府和企业在事件发生前后，既有技术疏漏，又深受制度痼疾所累。启东出事前两年，已有体制内人士反对，反对人士亦试图诉诸法庭，但法院不予受理。类似的长时间预警信号不断被忽略，直至事件恶化。</p>\n<p>环评制度中尽管设计了信息公开与公众参与的内容，但在一些地方的实践中，效用存疑。</p>\n<p>在什邡，钼铜矿从立项到审批通过至少有两年时间，但直到开工仪式的新闻报道出现后，大部分居民才知道它的存在。启东排污项目历时更久，但相关民众称并未参与环评过程。</p>\n<p>尤为值得关切的是在最近三起事件的背后，一种对技术模糊的恐慌正在形成。于建嵘回忆宁波事件，比如PX的危害，参加活动的人并不能完全回答，但是这种模糊的权利却形成了事件议题。“对象广泛、模糊，很多时候甚至没有科学的依据。”一名专家说。</p>\n<p>典型如PX项目，由厦门引发全国关注，最终变成全民敏感词（详见南方周末2011年11月10日《谁制造了PX全民敏感词？》），但对于PX的专业认知，公众至今仍未理性接受。一位宁波人说：“大连、厦门都弄过了（指反对PX），我们不弄没面子。”</p>\n<p>又如垃圾焚烧，2011年无锡一处垃圾焚烧发电厂项目试运行即遭附近村民反对。许多村民拿出的证据，是数年前央视有关二噁英危害的报道，而对该发电厂的具体技术状况，他们却一无所知。</p>\n<p><strong>稳评亟需创举</strong></p>\n<p>当稳定超越GDP成为更重要的政绩考核指标时，地方政府的突围举措正变得密集。其中，最为显著的是社会稳定风险评估（以下简称稳评）机制的引入，以期在前端控制风险。</p>\n<p>实际上，稳评的内核并非中国独有。与之类似的社会影响评估起源于1970年代美国阿拉斯加输油管道事件，由此推动了美国环保法对重要事件的细致评估。社会影响评估的概念引入国内也已有二十多年。</p>\n<p>只消简单搜索公开信息，早在2012年之前，地方党政系统就已形成一套初步的稳评制度。“这个要求近几年早在反复强调，但环保事件不断，部分是落实不力所致。前期环境影响信息公开不够，过程中公众的关注及有效沟通与回应不足，事后或狠压或不按程序无原则地退缩，教训良多。”环保部一位官员在分析稳评机制建立进度加快的背景时说。</p>\n<p>钟刚（化名）在某沿海城市从事维稳工作，他发现十八大报告中提出了“建立健全重大决策社会稳定风险评估机制”。“这是第一次在党的纲领性文件中提出，说明这么多年探索得到了高层认可。”钟刚说，“大家都在开展，但用什么方式，老百姓怎么认可，却考验我们的创新、智慧和勇气。”</p>\n<p>而就在什邡风波刚平、启东风波乍起间隙的8月15日，环保部就发文要求，自9月1日起，项目建设单位除了向环保部门报送环评报告书以外，还要同时提交报告书简本，后者直接向公众公开，其中就包括公众参与的全文篇章。</p>\n<p>这份力求让普通公众能读懂的环评报告书，还特别要求简本要“简明扼要、通俗易懂，规范使用专业术语，尽量减少技术推导过程的描述”。</p>\n<p>环保部下文的次日，国家发改委也下发了《重大固定资产投资项目社会稳定风险评估暂行办法》，其中明确要求稳评应当独立成篇。以后报批项目除了项目可研报告、申请报告外，必须附上稳评报告。</p>\n<p>“这是发改委第一次提出对项目稳评的要求，是严格的规定。”国家发改委投资司法规处处长孙志诚解释说，按照中央要求，各地方、各部门都要制定稳评的具体办法。</p>\n<p>不过，随着今年系列事件的压力效应，究竟应由谁来牵头稳评，政府、学界尚未达成一致。</p>\n<p>“环保部门不想做稳评，应该由发改委做，还应该研究一下哪些部门应该负责稳评。”上述环保部官员表示。“引起社会不稳定或者引起群体性事件的众多因素中，环境是一个方面，还有征地拆迁、劳资纠纷等问题，涉及的面太广了。”江苏省环境保护厅环境影响评价处处长潘宝良也表示道。</p>\n<p>此外，什么是需要稳评的重大项目，并无细致规定。而各类项目蜂拥而至，每个都耗时数月，相关部门疲于奔命。“不排除一些部门走过场，报告出来就OK，化解矛盾的武器效用折扣。”钟刚说。</p>\n<p>在这场应对考验中，已有人嗅到了商业气息，针对稳评的评估公司开始兴起。不过，这主要是各类投资咨询公司，真正的第三方公司屈指可数。位于株洲的平安社会稳定风险评估公司是湖南首家，公司执行董事柏福舟称，刚成立时，因为工商局没有注册过类似的调查公司，要声明和私家侦探的调查有何区别后才注册成功。</p>\n<p>柏福舟称当地政法委为“主管部门”，公司只负责调查，最后的风险定级仍然由政法委来定。而对于评估的细节，如调查方法、费用收取甚至事后追责，都还在探索之中。</p>\n<p><strong>“窗”在哪里？</strong></p>\n<p>名目繁多的应急培训，以及各部门纷纷拿出的应急管理预案，在多位受访的官员、学者看来，不少仍是传统维稳模式的升级版，响应危机的应急之作，杨朝飞批评一些地方政府官员的思维并没有与时俱进。</p>\n<p>“政府没有意识到公众的心态变化了，还限于技术细节，在民意沸腾时反复强调PX无毒，这是不想理解公众的表现。”中山大学教授郭巍青不认同一些政府工作人员仍喜欢强调公众素质问题。</p>\n<p>而杨朝飞则开始积极向环保部建议，在环境立法中引入“谨慎原则”。</p>\n<p>所谓谨慎原则，是指在国际环境立法中的一项通行规则，即便科学尚有不确定性，但只要存在潜在的环境损害，就要求采取“谨慎”态度。这个原则最广为人知的应用是在气候变化上。</p>\n<p>不过，令他失望的是，应者寥寥。</p>\n<p>对信息公开、公众参与的技术改善建议也被频繁提出。环境律师夏军就曾给环保部写信，建议像证监会一样，通过律师来监督环评。一位环保部官员回复他说：“我个人观点是赞成的，实践证明封闭的、不够有效透明的审批程序，缺乏外部有力监督，公共利益难以得到切实保护。”</p>\n<p>而已于2012年启动修订的《建设项目环评条例》，将对环评过程中的公众参与有强制规定。在条例修订研讨会上，数位律师、法学家提议，目前的环评过于倚重工程技术，对社会、法律和人文风险的应对能力不足，建议在条例修订中增加法律界人士参与的规定。</p>\n<p>法制力量的更多介入正在被各方热切呼唤，多位受访者表示，疏通司法救济渠道、约束政府权力才是根本之道。在于建嵘看来，从个体上访到群体性事件，都摆脱不了信访模式的影子。而司法渠道有助于让矛盾明朗化，法庭辩论远比政府出面组织的论证会更有说服力。</p>\n<p>来自环保部信访部门的数据显示，“十一五”期间，30多万件的环境信访，行政复议2614件，但行政诉讼只有980件，刑事诉讼只有30件，真正通过司法诉讼渠道解决的环境纠纷不足1%。</p>\n<p>杨朝飞建议在环境立法中贯彻“环境责任终身追究”原则，并建立中国自己的“超级基金法案”。美国的超级基金法案诞生于1980年，最大亮点在于，无论肇事企业存在与否，所有与之有利益连带关系的机构，比如银行、保险公司，都负有受害者赔偿责任。而在具体的司法实践中，推进环境损害赔偿法，增加环境公益诉讼的尝试，总结贵阳、昆明和无锡等地环保专业法庭的事件经验，都是可以继续的经验。</p>\n<p>而台湾应对环境抗争运动重要的经验之一是借力社会组织。令人期待的好迹象是，中央和地方，至少环保部门内部都已经意识到民间机构的作用，鼓励环保NGO发展，并承担一部分社会功能，对于缓和矛盾，增强公众参与的专业性，都有益无害。目前，环保部已在建设项目环评条例的修订中，试图增加扶植NGO的内容。</p>\n<p> </p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/83316\">点击</a></p>\n<hr>\n<p><small>© 壳子人 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/12/18. |<a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%BC%80%E7%AA%97-%E6%B1%82%E8%A7%A3%E7%8E%AF%E5%A2%83%E7%BE%A4%E4%BD%93%E6%80%A7%E4%BA%8B%E4%BB%B6.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/vqk3hq82mUs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}