{"id":268901,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-邱林川：首屆香港民間媒體高峰會/","date":"2012-12-18T10:30:53Z","modified":"2012-12-18T10:30:53Z","title":"香港獨立媒體 | 邱林川：首屆香港民間媒體高峰會參後感","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8282088906/\" title=\"Flickr 上 Inmediahk 的 PAK_9611\"><img src=\"http://farm9.staticflickr.com/8350/8282088906_653d567a0b.jpg\" width=\"500\" height=\"333\" alt=\"PAK_9611\" /></a><br />\n民間高峰會大合照。(圖：柏齊)</p>\n<p>[編按：獨立媒體八周年之際，在12月15日舉辦本地首次「<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1014736\">民間媒體高峰會－－新媒體爆發之後</a>」。當日共有11節討論會及演講，題目從版權到民間媒體經營之道、基層社區媒體連結、網絡內容到走出面書，應有盡有。於當日擔當「觀察員」的中文大學新聞與傳播學院副教授邱林川撰下後感，本周<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1015008\">編輯室周記</a>亦以此為題。我們誠邀更多出席者就此活動發表意見，繼續彼此交流。]</p>\n<p>今天很榮幸以「觀察員」身份參加香港首屆民間媒體高峰會，並與大家分享一點心得。在座各位有的認識我，更多是新朋友。我簡單介紹一下自己。我是來自中文大學新聞傳播學院的邱林川。 97年來港讀書，99年離開。 04年回港工作。 </p>\n<p>05年葉蔭聰在中大做關於博客(blog)的演講，我於是知道了「獨媒」（<a rel=\"nofollow\">香港獨立媒體</a>，並開始支持他們的工作，敲敲邊鼓。</p>\n<p>05年時我已開過兩個博客，其中一個專討論新媒體與政治的話題，已經被「和諧」了，之後再沒開過類似的東西。近年我將主要精力放在內地，特別是珠三角工業區裡工人與媒體的關係，在香港民間媒體活動中介入有限，因此和在座不少人可能有點時空錯位。但我興趣和大家類似，雖參與不多，主辦機構安排我做「觀察員」卻是合適的。</p>\n<p>今天本來我要留在上海開會，但昨晚提前回來，因為這是我們香港第一次辦「民間媒體高峰會」，十分令人期待。半天時間參加下來，也的確受益良多。讓我用四句話總結今天的觀察。四句話形式可能比較老舊過時，但的確是我現在的真實感受。</p>\n<p>一、<strong>團體交流、現實紮根</strong><br />\n這次活動首先讓許多平時忙於各自事務而較少交流的團體聚到一起。我剛才就參加了「版權」和「基層社區媒體」兩個工作坊，看到不同團體之間的討論，自己也學到很多。這些交流討論不是空談，而紮根於香港社會的現實問題，比如關於「二次創作」的法律規定、網絡言論自由、基層民眾貧窮工時長，如何令基層發聲等。</p>\n<p>剛才葉蔭聰提到「自媒體」，「自」就是要有主體性，就是要紮根自己身邊的社會現實。昨天在上海開會，有個調查研究比較了世界各國受眾對國際新聞的關注程度，發現中國內地受眾是最關心國際新聞的。反過來看，也就是說內地受眾最不關心身邊的社會現實，這實在很奇怪。相較而言，香港的民間媒體在這方面做得好很多，大家都能紮根。只有紮根了，才能日漸深入地分析問題，才能持續發展。</p>\n<p>和「自媒體」相關有個概念值得補充一下，叫「Mass Self-Communication」，中文可譯成「大眾自傳播」，是2007年卡斯特提出的。基本是說互聯網出現以後，打破傳統大眾傳播和人際交流的二分局面。有時候，越是特殊的在地經驗，越能引起廣泛的公眾共鳴。這當然是理想狀態。但在香港，比如剛才聽「基層社區媒體」討論的時候，就講到深水埗街坊同時利用草根媒體（社區報）和大眾媒體（主流商業報紙）進行表達，雖不上網，一樣做到「大眾自傳播」！</p>\n<p>如此看來，今天的高峰會也可看成是通過交流，促進紮根香港現實的各團體達致「大眾自傳播」效果的重要手段。</p>\n<p>二、<strong>創意無限、問題多多</strong><br />\n我對今天活動期待很高。一路聽下來，雖因時間限制只能參加兩場工作坊，卻學到很多自己意想不到的東西，包括各種新的創意，更包括各式各樣的問題。</p>\n<p>剛才葉蔭聰總結了幾點問題，比如民間媒體的山頭主義、「回音壁效果（echo chamber effect）」等，這些我也觀察到。在香港，妨礙民間媒體發展的問題因素首先是資本局限，其次是政治不民主。同時資本之惡和權力之惡疊加在一起，形成更嚴重的制約，這在版權方面表現非常明顯，也包括「網絡23條」。</p>\n<p>值得強調的是，這些問題很多並非香港獨有。資本和權力結合在中國內地同樣是大問題。美國、英國、世界多數國家都有類似情況。民間媒體各自為政、小群體局限在「回音壁」裡而與公眾不發生關係，這在日本手機研究裡被叫做tele-cocoon，即新型移動媒體令大家更加作繭自縛，只和親朋好友發生聯繫，社會性反被削弱。這些都是香港民間媒體和國外、和內地媒體一樣，極待解決的問題。</p>\n<p>整個下午都聽到關於民間媒體夠不夠「專業」的討論。我們在新聞教學裡也避不開這個問題。其實所謂「新聞專業主義」發源於1830年代日益中產階級化的美國。此前美國新聞業也是依靠教會、政黨或特殊利益群體的，也不「專業」。此後美式專業主義模式哪怕在西方，比如在南歐國家，其影響也很有限。然而近年來，即便在美國，強調中立、客觀的專業主義新聞實踐也明顯萎縮，一方面Fox News等主流保守媒體早拋棄了不偏不倚的報導立場，另 一方面網絡媒體，比如Huffington Post的興起，也只能代表社會民意的一部分。</p>\n<p>還是那句話，香港碰到的問題不單屬於香港，也屬於世界。我們在針對本地問題進行創意的同時，別忘了香港與世界是息息相通的。</p>\n<p>三、層次豐富、生生不息<br />\n今天下午開場的討論，以及我參加的兩個工作坊，涉及到非常多的層面。有全球互聯網治理層面的，比如中俄最近向聯合國提交關於加強控制各國網絡的提案；又如知識產權體系，包括2000年美國的《數字千年版權法案》，原來今天對在香港進行二次創作的網民還有巨大的負面影響。</p>\n<p>更多討論涉及香港特區政府、立法會、互聯網企業應發揮怎樣作用。也涉及具體立法會議員，如上屆的陳淑莊、今屆的莫乃光。除了宏觀的法律政策，還有日常生活社區，比如深水埗的街坊、菜園村的村民，他們原來也和民間媒體形成了深厚的有機聯繫。唯感不足的是，今天下午我沒怎麼聽到關於中國國家層面的討論。但這在Co-China等其它工作坊裡 一定涉及到了，只是我因會議安排，不能全部參加。</p>\n<p>如此層次豐富的民間媒體景觀，十分令人激動。我在活動開始時發了一條相關微博，馬上有內地網友問：「民間媒體？指哪一類媒體呢？難道香港有官方媒體？」這真無從答起。因為香港建制派對主流媒體的影響千絲萬縷，又有《蘋果》這樣的另類主流媒體。民間媒體在產權、內容、發行、組織方式等方面與主流媒體大相徑庭，不同民間媒體之間也有很大差別。但最重要的特點恐怕還不在媒體機構層面上，而是參與民間媒體的人，他們的熱心、他們的堅持。</p>\n<p>今天聽到「香港人民廣播電台」到「人網」的傳承，看到「二次創作關注組」裡有成員本來是多年前「中大學生會知識產權關注組」骨幹，還有「香港社運電影節」從第一屆辦到第十屆，過程中「生」出一系列「草」字頭的組織：《草媒行動》、「草根－行動－媒體」、《草紙》等。生生不息的大勢在個人層面比在組織層面表現得更清晰，更令人鼓舞。</p>\n<p>四、無懼挫折、擁抱變革<br />\n做民間媒體基本一條是要不怕挫折坎坷。我平時會對有志從事民間媒體、社運及服務弱勢群體的同學們說，我們應當調整自己的心態，「失敗是常態，成功是意外」。這麼想，再大的挫折也沒什麼，再小的成功也令人驚喜。這麼看，「獨立媒體」堅持了八年，還能主辦「首屆民間媒體高峰會」，這是很大的驚喜了。我因此打心眼裡對今天能參加這麼成功的活動感到由衷喜悅。</p>\n<p>然而，挑戰一定會有，且不限於剛才提到的那些問題。下午開場時，莫乃光提到好像建制派民建聯總是不能善用新媒體工具。大家圍繞這點進行討論，好像有點沾沾自喜。我在此提醒大家千萬不能小看保守勢力運用新媒體反撲的能力。基本原因是建制派不必重視新媒體，也可獲得足夠選票，在政壇壓倒泛民。換言之，他們並未因忽視新媒體吃過大虧，所以對此並沒有很強的政治意願。</p>\n<p>這方面全世界最好的例子是離我們不遠的南韓。2001年南韓大選，勞工維權律師出身的 盧武鉉依靠互聯網、手機動員，成功挑戰建制派，當選總統。 06年選戰開始後，我的一個斯丹福的韓國同事對當時網上博客討論進行系統分析，發現支持保守派候選人李明博的博文及其流量都大幅度領先其他候選人，結果是保守派重新執政。經過幾年新媒體進一步發展，目前正在進行的南韓大選依然看到新舊兩方角力勢均力敵，沒有什麼新媒體一定對保守派不利的情況。</p>\n<p>正視這樣的挑戰，無懼挫折，我們就可更好地擁抱變革。大家一定聽說過，下禮拜就是「世界末日」了，其根據是古代瑪雅年曆。不過據說解讀年曆的美國人搞錯了，瑪雅人的原意並非「世界末日」，而是「世界終止其現狀」。換言之，即世界歷史將翻開新的一頁。參加今天的活動令我感覺自己對這新的變革有了更好準備，不光民間媒體內部的變革，而且整個香港、整個中國、整個世界都在發生重大變革。民間媒體讓我們更好地參與到變革中去，成為變革的一部分，讓變革來得更徹底、更持久、更民主、更全面。</p>\n<p>好了，我就用這四句作為今天參與觀察的總結，與各位共勉：</p>\n<p>團體交流、現實紮根<br />\n創意無限、問題多多<br />\n層次豐富、生生不息<br />\n無懼挫折、擁抱變革</p>\n<p>謝謝大家！</p>\n<p>圖為編輯所加。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}