{"id":268979,"link":"https://chinadigitaltimes.net/chinese/2012/12/德国之声-能源转型：革命尚未成功-同志仍须努力/","date":"2012-12-19T00:15:09Z","modified":"2012-12-19T00:15:09Z","title":"德国之声 | 能源转型：革命尚未成功 同志仍须努力","content":"<p><p>\n德国的能源改革正如火如荼的进行着。利用可再生能源发电的发展进程比原计划要快的多。本来这代表着好消息，可是近期能源转型却遭到越来越多的质疑声。\n</p>\n<div>\n<p>\n（德国之声中文网）因为德国的“能源转型”政策，从来都平淡无奇的电力网线突然成为众所关注的焦点。连德国总理默克尔都很积极地为一条连接东北部的什未林（Schwerin）和汉堡的新输电线路剪彩。而为了实现1834公里的输电线路，必须要完成传送电网的扩建，增加的高压电线连接各个地区，把北部不断增长的电量运往南方。这些电量都是利用可再生资源而产生的。不过到今年年末连250公里的任务都完成不了。</p>\n<p>这个问题是德国能源政策的一个硬伤，也越来越引起经济界的担忧。德国工业占总行业比重的24%。很多工业企业都需要大量的电能。德国工商大会主席德里弗特曼(Hans Heinrich Driftmann)表示，每两个工业企业中就有一个因为能源转型而担心自身竞争力下降。他说：“无论能否享有优惠政策，几乎所有的德国公司2013年的电费帐单都将要高于2012年。拿我们公司来讲，根据可再生能源法，电费将从30万欧元涨到45万欧元。面对这样的数字，我作为公司老板必须要考虑，可以在哪些别的方面节省费用。“</p>\n<p>世界各国的平均电费大概是每兆瓦小时23欧元左右，德国平均电费要每兆瓦小时45欧元。在欧洲范围内，德国是继丹麦之后电费最高的国家。德国工商大会主席德里弗特曼解释说，德国公司试图通过节约能源管理战略来减少成本：“比如，如果有需要会更换电力供应商、建立自给自足的发电设备、增加能量效率。“</p>\n<p>不过如果价格进一步上涨的话，这些措施就不够了。而随着时间的推移，能源转型的公信力也出现了动摇。德国目前平均每年停电时间仅为15分钟左右，是世界上供应电量最稳定的国家之一。而将来如果因为自然资源不足，缺少阳光和风力的话，德国还能保持这个水平吗？水泥生产商施宾纳（Dirk Spenner）对此持怀疑态度，而这个问题也让他深感担忧:“在使用电量的问题上，我们现在完全没有能力进行自助。我们只能关闭工厂设施，从最大程度上减少损失。我们有一道加热工序，如果我们事前关闭了设施，重新启动机器时需要72小时，才能达到所需的热度。“</p>\n<p>这位水泥生产商是使用能源的大户，也就是所谓的能源密集型产业，根据可再生能源法，这些公司享有国家优惠政策，免交辅助电费。辅助电费涉及到德国政府保证绿色电力入网的政策。明年消费者将支付230亿欧元左右的绿色辅助电费。德国政府规定，电力运营商需优先、按规定价格收购这些绿色电力。因为采购成本现在提高了，所以电价也随之上涨。每个消费者每千瓦小时电费涨了约5.3欧分。面对这种情况，水泥生产商施宾纳不禁问道，政府免除能源型密集企业上交付辅助电费的优惠政策将会持续多久。施宾纳说：“我们看到，因为享受优惠，普通家庭对能源密集型企业出现的反弹情绪。不应该出现这种现象。如果没有这项优惠政策，我们就会面对生存危机。“</p>\n<p>欧盟能源专员奥廷格（Günther Oettinger）向德国经济界提出了建议。他说，如果德国要保住工业产业，必须规定一个封顶电价。另外他还呼吁在能源转型方面，一定要对“进程速度“作出规定。扩大太阳能和风能的步伐要减慢，与现实扩网和分储设施相结合。另外他还呼吁，德国政府要多与其他欧洲邻国加大协调与合作联系：”德国需要积极行动，在欧洲框架下为促进可再生能源作出努力，达到我们的实际目标，即减少二氧化碳排放量，并与波兰，保加利亚和罗马尼亚携手合作。“</p>\n<p>奥廷格还表示希望看到德国可以修订现有的可再生能源法案。按照计划，到明年春天，欧盟委员将会出台一个欧洲统一的，需要各国支持的可再生能源的计划方针。到时候就可知知晓，国家保证绿色电力入网的规定是否会继续生效还是将被取消。</p>\n<p>作者：Sabine Kinkartz 编译：文木<br />责编：叶宣</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}