{"id":269066,"link":"https://chinadigitaltimes.net/chinese/2012/12/【异闻观止】人民日报：互联网依法监管是各国惯/","date":"2012-12-19T03:00:56Z","modified":"2012-12-19T02:33:59Z","title":"【异闻观止】人民日报：互联网依法监管是各国惯例","content":"<p>当今世界，信息化持续推进，互联网空间快速拓展。网络空间的公序良俗，需要依靠法律监管，这是各国的惯例。只有这样，才能维护国家安全、社会稳定和公民权益。本版今天推出来自驻外记者的专题报道，介绍各国依法维护互联网公共秩序的情况。</p>\n<p>北欧——</p>\n<p>限制匿名 提升公信</p>\n<p>本报驻瑞典记者 刘仲华</p>\n<p>近年来，北欧各国民众普遍对互联网上谣言、谩骂和极端主义言论的散播感到担忧。目前，瑞典35家媒体网站中，已有超过半数限制匿名读者发言。挪威议会日前开始审议对互联网不当言论予以制裁的刑法修正案。</p>\n<p>挪威议会12月14日宣布，开始对政府提交的一项关于在互联网发表不当言论的刑法修正案进行审议。这是缘于挪威法院今年8月审判的一个案件：挪威极右翼分子埃文德·伯格多次在其博客上鼓动公众对警察实施谋杀，根据挪威现行的1902年刑法，在“公开场所”发表威胁言论将被定罪，法庭以“公开场所”仅限于报纸等印刷媒体并不涵盖互联网为由，判他无罪。事实上，挪威2005年修订的刑法把“公开场所”的定义扩大到了互联网，但该法律规定却因种种原因一直未能执行。该判决引发了警察部门不满，认为作为执法者的警察自身利益都无法得到保障。</p>\n<p>挪威司法部在给议会的提案中说，在制定刑法的1902年，印刷品是信息传播的主要手段，而今天，互联网、电视等媒体成为信息传播的重要途径。如果不对旧有条文进行修订，一些违法言论会肆意传播，其社会风险会被低估，公众利益便无法得到保护。国务秘书鲍尔·鲁恩谢对媒体表示，旧有的法律已经不适合当代社会了，因此需要做出调整。如果新的刑法修正案得到通过，届时在网上散布威胁言论者将被提起诉讼乃至被判刑。</p>\n<p>近年来，北欧各国民众普遍对互联网上极端主义和造谣、谩骂言论的散播感到担忧。尤其是挪威“7·22”爆炸和枪击案发生后，更多的瑞典主流媒体网站关闭其匿名评论平台。数据显示，瑞典35家媒体网站中，目前已有超过半数限制匿名读者发言，其中《快报》不仅关闭了即时新闻的跟帖评论，而且推出新规：网站论坛上的发帖先审查后发表，以免种族主义或攻击性极端言论出现。该报总编辑托马斯·马特松表示，报纸网站应该对论坛中的发言内容负责，应通过预先检查等措施减少不当言论。</p>\n<p>实名发言提高了人们对网站的信任度，提高了互联网的发展潜力。瑞典发行量最大的报纸《晚报》总编辑让·赫林说，“因为少数人通过匿名而滥用网络，会导致多数人对网络失去信任。从而限制互联网的发展”。“如果你认为自己的观点是对的，就不怕用真名表达看法。如果你觉得需要隐藏自己的真实想法，那就不要公布于众”。网站的论坛区域允许批评言论存在，但规定批评不能对任何个人或特定群体进行人身攻击。数次违规的用户，将被永久禁止发言。</p>\n<p>瑞典资深媒体人古纳尔·林奎斯特在博客上坚决反对匿名发言的行为。他说，使用实名参与讨论，可以令人更加负责，“既然是公开讨论，躲藏在假名字后面就没有公开性可言”。</p>\n<p>美国——</p>\n<p>机构健全 技术先进</p>\n<p>本报驻美国记者 陈一鸣</p>\n<p>美国早在1977年便为计算机系统立法，互联网每向前发展一步，法律都会如影随形地跟进。时至今日，针对互联网的法律体系、监控技术、监管机制等已相对完善。</p>\n<p>美国是互联网的诞生地，也是在互联网监管方面法律最完备、机构最健全、技术最先进的国家之一。总的来看，美国在互联网监管方面有五大特色。</p>\n<p>第一，依法管网。早在1977年，美国便颁布了《联邦计算机系统保护法》，开创了将法制引入网络空间的先河。可以说，互联网在美国每向前发展一步，法律都会如影随形般地紧紧跟随。《联邦禁止利用计算机犯罪法》、《计算机安全法》、《电子通信隐私法》、《全球电子商务政策框架》、《域名注册规则》……正是与互联网活动有关的法律体系，使行业准入、数据保护、网络沟通、消费者权益保障等网络行为得到了保驾护航，让欺诈、诽谤、色情、盗版等网上违法、犯罪行为受到了法律震慑。</p>\n<p>第二，与时俱进。进入21世纪以来，随着恐怖主义等非传统安全领域的威胁日益突出，以及即时通信、社交网站等新兴网上通信、传播工具的出现，美国一方面努力通过立法完善对通过网络散播、沟通恐怖主义信息的打击，另一方面逐步探索对新兴社交媒体的法律监管手段，以加强对个人隐私信息外泄的防范，为公众提供安全、放心的上网环境。今年2月，美国政府提出《互联网用户隐私权利法案》，要求企业在使用网民数据时必须保持透明，并保证用户的数据安全。</p>\n<p>第三，多头并管。在法律的执行层面，美国联邦政府的多个部门都负有监管互联网的职能。比如，联邦调查局和司法部负责调查和起诉网络犯罪行为；国土安全部承担保障网络信息安全的任务……除了全国性的执法和监督机构外，各州还根据在互联网应用方面的具体特点颁布了地方法规，并建立起符合各州情况的互联网管理制度与机构。</p>\n<p>第四，力量整合。近年来，美国相继成立了“反击网络黑客指挥部”、“国家网络安全与通信整合中心”等专门机构，整合联邦政府不同部门的网络监管职能，及时发现、阻止和惩处网上违法、犯罪行为。为了提高执法机关对互联网、网络电话等新兴通信工具的综合监督能力，美国联邦调查局今年5月专门从警方、缉毒等多个部门抽调侦查、技术领域的精兵强将，在弗吉尼亚州成立了名为“国内通信协助中心”的专门机构，协助美国联邦、各州和地方警务人员依法监听、监控互联网，提升网络治理水平。</p>\n<p>第五，技术领先。今年上半年，美国联邦调查局战略信息和行动中心公开招募软件公司开发监控软件，以获取自动扫描脸谱、推特等社交网站和一些新闻网站上公开信息的能力，帮助警方及时得到与恐怖主义、突发事件、重大事故、网络犯罪等有关的信息。</p>\n<p>美国舆论曾一度把政府对互联网的管理视为“侵犯个人空间”，甚至对之采取批评和怀疑的态度。但随着恐怖主义和网络犯罪行为日益严重，人们越来越多地意识到只有对网络进行依法监管，个人隐私和合法权益才不会暴露在犯罪分子面前。与现实生活一样，网络空间同样需要法律之手的介入才能形成公序良俗，而绝不可成为法律和监督的化外之地。</p>\n<p>德国——</p>\n<p>实名上网 渐成趋势</p>\n<p>本报驻德国记者 黄发红</p>\n<p>德国政界人士认为，不能让互联网成为没有法度的空间。在德国，有规范使用互联网身份的传统。近年来，对取消互联网匿名的讨论再度兴起。脸谱网站发言人表示，实名制是社交网络文化的一部分。</p>\n<p>德国的互联网起步早，发展较为成熟。据统计，目前德国互联网的普及率已高达75%，管理愈显重要。德国政界流行一句口头禅：“不能让互联网成为没有法度的空间”。</p>\n<p>从1977年以来，各联邦州就开始实施《联邦数据保护法》。为了适应网络空间的延伸，德国刑法扩大了适用范围，设立了“数据侦听罪”等法律法规。受《电讯法》的约束，网络运营商需保证为终端用户提供中性数据，不合法网页在网络运营商那里已被屏蔽。暴力、色情、纳粹思想、种族主义等内容在德国受到完全禁止，不得出现在互联网上。</p>\n<p>保护青少年是德国互联网管理的重要原则。德国2004年颁布了《青少年媒体保护——联邦合同》，设立内容分级制度，由管理部门对用户的年龄进行核查，同时按照规定可以视情况删除内容和页面。</p>\n<p>规范使用互联网身份，在德国有着良好的传统。德国人的邮件地址，通常都以真实姓名注册。虽然在德国尚未出台互联网实名制的规定，但实名身份在社交网络的普及率却很高。据今年6月份信息技术公司Bitcom发起的一项调查显示，德国只有2%的社交网络用户使用的是虚假身份，58%的用户使用的是完整姓名。</p>\n<p>自从挪威发生奥斯陆枪击案以来，德国对取消互联网匿名的讨论再度兴起。实名制支持者的观点是，互联网的匿名性由于不受一般人际关系制约，很容易滋生网络暴力。实名制可以让网络人际关系回归现实准则和规范。</p>\n<p>用户是否使用真实姓名，也与其注册的社交平台的立场和态度有很大关系。德国本土的社交网站Xing是一个职场人士的社交平台，用户都希望使用真实身份。Xing也只接受真实姓名注册，而且要求用户提交的头像必须是本人照片，并可以清晰辨认。</p>\n<p>德国流行的社交网站脸谱、Google+以及LinkedIn也都在逐步推动实名制的实施。Google+从一开始就要求用户使用实名注册，这一做法曾于2011年在德国引起了一场讨论，德国内政部长弗里德里希当时在接受《明镜》周刊的采访中表示支持网络实名制，以让网络环境更加安全。</p>\n<p>据德国媒体报道，从今年开始，脸谱网站也不断要求用户使用真实身份。其做法是让其他用户在登陆时来辨认该用户是否使用了真实身份。没有使用真实身份的用户，如多次提醒仍不更改，账户将被关闭。用户要重新开通账户，必须将个人身份证复印件寄到脸谱公司。脸谱网站发言人西蒙·阿克斯滕表示：“实名制是社交网络文化的一部分。”</p>\n<p>恶意评论在视频网站YouTube上是家常便饭。YouTube的东家谷歌因此想让用户以实名发布视频和评论。如用户不愿意，则需要在对话框中输入理由。</p>\n<p>不过，对于网络实名制，一些网友也表现出复杂纠结的心态。一位叫小熊的德国网民说，同学们现在都通过脸谱组织活动，实名制确实能带来很多方便，但另一方面，她又不情愿把个人信息完全透露给一家美国公司。</p>\n<p>东南亚——</p>\n<p>政府主导 防微杜渐</p>\n<p>本报驻泰国记者 韩硕</p>\n<p>新加坡前内阁资政李光耀曾指出，新兴的网络媒体是极重要的战略阵地，对国家安全、社会、人心影响巨大，一旦失守，后果不堪设想。东南亚各国政府出于安全和稳定的考虑，对来自互联网的威胁保持高度警惕。</p>\n<p>东南亚国家的互联网管理大体为政府主导，其中新加坡较有代表性。为杜绝非法内容及谣言危害社会稳定和国家安全的消息蔓延，新加坡政府于2003年成立新加坡媒体发展管理局，专事网络管理、监控，特别是过滤网络信息。该机构要求有关政治或宗教问题讨论的论坛网站必须事先注册。此外，新加坡政府要求互联网服务供应商屏蔽某些特定网站或网上的不实信息和言论。如果供应商失职将被处以罚款、暂停甚至吊销营业执照的处罚。此外，除了针对互联网行业设立专门的法律外，新加坡原有的《诽谤法》、《煽动法》、《维护宗教融合法》等相关法律也适用于互联网管理。新加坡近年来还成立了国家网络威胁监控中心，由通信安全专家每天24小时进行监管，一旦发现有违规的团体或个人，将依法予以重罚。</p>\n<p>泰国使用两种方法来实行网络审查。首先，泰国警方设置了一个在线障碍，永久阻拦了大约32500个网站。另外，泰国通信管理局亦过滤了大量门户网站。为了审查网站，泰国信息和通信科技部要求该国50家左右的非盈利和盈利互联网服务供应商严格审查政府黑名单上的网站，如供应商未能做到，政府将限制其带宽容量甚至取消其执照。泰国政府此前曾关闭了相当数量诽谤王室以及危机国家安全的网站，并在曼谷郊区设有大型科技中心，对网络信息进行过滤和审查，据泰国商业新闻网站报道称，过去4年内，该中心已经屏蔽了7万个互联网页面。</p>\n<p>东南亚地区种族、民族及政治环境复杂，各国政府出于安全和稳定的考虑，都提高了对来自互联网威胁的警惕。泰国是君主立宪制国家，泰国国民对国王非常尊敬、爱戴。根据泰国法律，任何诽谤、侮辱或威胁国王及王室的个人，都将面临法律的制裁。因传播侮辱国王的视频，泰国曾多次关闭视频网站YouTube。泰国政府2011年还逮捕了一名在博客中上传冒犯国王言论内容的美国人。泰国不少学者认为，制止这些敏感内容在网上传播，将有助于避免引发社会动荡。</p>\n<p>2005年和2008年，新加坡对3名在博客中发表种族歧视和煽动性言论的男子实施监禁并处以罚款。新加坡国际关系学院负责网络监控的研究小组在2009年还曾发现，东南亚恐怖组织利用网络举办激进论坛、招募恐怖分子、开设网上恐怖主义训练营。人们担心，如果不加以控制和监管，将给区域安全带来严重威胁。此外，为了保护年轻人，泰国、印尼、新加坡等东南亚国家都屏蔽和过滤了一些含有色情和不良信息的网站。</p>\n<p>来源：人民日报</p>\n","author":1015,"categories":[18269,20505],"tags":[9526,9807,11741,11091,19248,9625,9212]}