{"id":269174,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-19）-反贪专家的妙计：/","date":"2012-12-19T16:15:24Z","modified":"2012-12-19T16:15:24Z","title":"信力建 | 信孚要闻（12.19）——反贪专家的“妙计”：有条件部分赦免","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、中国制度反腐专家、中国纪检监察学院副院长李永忠近日接受《京华时报》采访时指出，中国广大官员家庭财产目前还不能大范围公示，既是因为一些技术条件还不具备，更是因为相当一批官员，由于体制制度等各种原因，在过去30年中已经有了相当多的灰色甚至黑色收入，这时候让他去公示，无疑只会让他们成为政改的阻力者和对立面。他提出官员财产公示应实行“有条件的部分赦免”。即腐败分子将收受的全部贿赂匿名清退了，并且在案发后，经查实退回的赃款与实际情况完全吻合即可得到赦免。元芳，你怎么看？</p>\n</p>\n<p>2、因为没有完成作业，陕西一名老师让50名同学轮流扇男孩耳光。男孩的奶奶痛心地说：“孙子没完成作业被老师打耳光了，这我还能理解。但让50名学生都来打娃耳光，这我接受不了”被打的12岁孩子在日记中这样写道：“这对一个自尊心强的人，绝对会想到自杀；幸好我自尊心不强，要不然就完了。”</p>\n</p>\n<p>3、中国社会科学院发布2013年《社会蓝皮书》指出，近年来，每年因各种社会矛盾而发生群体性事件多达数万起甚至十余万起。群体性事件形成原因，以征地拆迁冲突、环境污染冲突和劳动争议为主。征地拆迁引发群体性事件占一半左右。</p>\n</p>\n<p>4、湖南一块绝对“霸气侧漏”的广告牌日前引起网友们关注。该标语牌称：“谁不加快发展，谁就是邵阳历史的千古罪人！谁不加快发展，谁就是邵阳人民的不孝子孙！谁不加快发展，谁就是邵阳今天的混世魔王！”据了解，此话是邵阳市委书记在中共邵阳市委十届三次全体(扩大)会议开幕式的讲话中就曾提到过。</p>\n</p>\n<p>5、12月15日中午，江苏盐城市一对母子遭遇车祸，母亲当场身亡，男婴被送医抢救。而医院医生以先挂号为由，拒绝对伤者施行急救措施，当家属央求医院转院抢救时同样遭到拒绝。目击者称，直至婴儿死亡，也未见医生实施救助或出动120急救车。</p>\n</p>\n<p>6、韩国第18届总统选举投票12月19日举行，执政党新国家党朴槿惠和在野的民主统和党文在寅将上演“雌雄对决”。朴槿惠是已故前总统朴正熙长女，执政党前党首，人称“选举女王”。文在寅曾任已故前总统卢武铉的青瓦台总统府秘书室长，获称“卢武铉的影子”。因此他们的对决又被称为“朴正熙对卢武铉”。</p>\n</p>\n<p>7、据《华盛顿邮报》17日报道，为了减少枪支暴力事件的发生，美国总统奥巴马当天要求内阁成员制定一套方案，以恢复2004年过期的冲锋枪禁售令。美国白宫发言人卡尼18日说，美国总统奥巴马支持民主党方面计划提出的重启攻击性枪支联邦销售禁令议案。</p>\n</p>\n<p>8、继苏州“秋裤楼”后，苏州金鸡湖畔一尊老子雕塑又火了。这位老子眼睛紧闭，舌头伸出，有网友称其为“吊死鬼”。雕塑作者中央美院雕塑研究所研究员、雕塑家田世信称，他并没有丑化老子，他希望质疑的人去了解老子刚柔之道这一典故。</p>\n</p>\n<p>9、CNBC财经电视台称，中国制造的手机已占领了东非50%的市场，匹敌三星和诺基亚。近年来中国批发商已向肯尼亚和东非的消费者售出了数百万部廉价“山寨机”。这些低成本、某些时候质量较差的手机就是肯尼亚普通人眼中的“中国制造”。</p>\n</p>\n<p>10、中国规模最大的手机储值卡公司“捷通达”，上月初无预警倒闭，负责人叶彦荣卷款人民币5.6亿潜逃海外，再携妻小一家三口以自由行名义来台投奔其29岁的台湾小二，因逾期居留，日前被逮捕遣返。</p>\n</p>\n<p>11、昨天央行公布的四季度城镇储户问卷调查结果显示，2012年4季度，全国66.6%的居民认为目前房价“高，难以接受”，但有15.4%的受访居民计划未来3个月内出手购房。而居民房地产投资占比由2季度的15.1%升至18.9%，在居民投资方式的选择中上升一位。</p>\n</p>\n<p>12、昨日，莫言将为山东烟草品牌“泰山佛光”代言的消息在网络上传得沸沸扬扬。有网友爆料称，该品牌香烟将推出“莫言限量版”，每支烟均以《红高粱》、《檀香刑》、《生死疲劳》等10部莫言小说命名，并采用了极为奢华的紫檀木包装，限量销售100套，每套售价20120元。目前山东中烟企业对此尚无任何回应。</p>\n</p>\n<p>13、2011年沈阳市出台了房产限购令，为了钻政策空子，“政策性离婚”现象有所增多。有些夫妻在办理离婚时，甚至直接表示，离婚就是为了买房，能少上税。记者调查发现，像房交会期间和供暖期之前离婚的，有不少属于“政策性离婚”，而像高考结束后离婚的，多属夫妻感情不和已多年，忍到孩子高考后才离的。</p>\n</p>\n<p>14、据南国早报报道，兴安县国土资源局网站领导公示信息一栏，局长没有相片，几名副局长和党组成员的公示相片面部被打上了马赛克。兴安县国土局纪检组长唐先生介绍，此前该局数名领导接到过敲诈信，为避免麻烦，不得已出此下策。</p>\n</p>\n<p>15、据经济之声《天下公司》报道，接近年底，又到了网友“晒收入，晒奖金”的时候，最近网上流传的一份调查吸引了不少网友，说的是“隐性福利”之一——公积金。据悉公积金的贫富差距相当悬殊，高的如银行等企业有上万元每月，低的只有240元每月，相差30余倍。</p>\n</p>\n<p>16、英女皇伊利沙伯二世，打破二百多年的惯例，到首相府出席内阁会议，成为自1781年以来，首位和平时期出席内阁会议的英国君主。女皇坐车抵达唐宁街十号时，首相卡梅伦到门外亲自迎接，在会议上向女王逐一介绍各名大臣。阁员就自掏腰包，买了六十个餐垫送给女王，庆祝她登基六十周年。女王出席内阁会议，引发学者争论，有政治学者认为做法不明智，有可能让女皇知道她不应该知道的事。</p>\n</p>\n<p>17、广东佛山两岁女童「小悦悦」被车撞死事件，其中一名肇事司机，在佛山中级法院终审被判入狱两年六个月，较一审判决减刑一年。法官指，被告在一审后不服判决提出上诉，其后他与小悦悦父母达成调解协议，赔偿三十万元，法院二审时决定减轻他部分刑责。</p>\n</p>\n<p>18、叶檀《未来改革更加复杂》：中国要避免革命，要继续改良，我们不应该制造更多的既得利益者，不应该以封闭制造更多的极端主义者，更不能够以大规模的疯狂运动剥夺合法财富。http://blog.ifeng.com/article/21945977.html</p>\n</p>\n<p>19、任志强《土地一定会回到私有制》：我认为最终土地一定回到私有制的产权制度。最近微博上茅于轼（微博）老师发了一篇关于土地私有制的问题，别的国家土地因为私有化，所以农民进城没有障碍，城镇化很容易做到。中国不行，因为土地不值钱。</p>\n<p>http://www.21ccom.net/articles/zgyj/ggzhc/article_2012121873201.html</p>\n</p>\n<p>20、陈有西《宪法不能司法化，就是睡美人》：权力高度集中的同时，必然是矛盾的高度集中。法治政府，不单是指政府本身要依法行政，更体现为政府行为要受司法权的审查和制约。司法的作用，也不单是影响刑事治安、微观民事纠纷，更体现在对重大经济行为的依法评判和制约。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/fadu/2012-12-14/15510.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}