{"id":269107,"link":"https://chinadigitaltimes.net/chinese/2012/12/唯色-离拉萨记（上、下）/","date":"2012-12-19T07:00:21Z","modified":"2012-12-19T07:00:21Z","title":"唯色 | 离拉萨记（上、下）","content":"<p><b>文/唯色</b></p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-5Pbpys5epJA/UNBwr41Zz3I/AAAAAAAASxA/-S-S8jXD56U/s1600/L1020504-2.jpg\"><img border=\"0\" height=\"418\" src=\"http://1.bp.blogspot.com/-5Pbpys5epJA/UNBwr41Zz3I/AAAAAAAASxA/-S-S8jXD56U/s640/L1020504-2.jpg\" width=\"640\" /></a></td>\n</tr>\n<tr>\n<td>进藏路上无数个检查站之一——羊八井检查站，我们在此遭拦阻20个小时。</td>\n</tr>\n</tbody>\n</table>\n<p><b><br /></b><b>“人性化”与“炒作”——离拉萨记（上）</b></p>\n<p>拉萨火车站不让送乘客的人进车站，连站台票也不出售，全世界可能没有这样的车站。母亲和妹妹洒泪与我告别后，我自己进站，随之三个国保在一旁出现，都是我的族人，他们把我带进一个房间，态度友好，再三强调不是“训诫”，只是“谈话”。其中的含意我明白，他们有权“训诫”。因为时间不多，国保只是自说自话一番，没给我说话的时间，随后他们帮我提箱子，把我送上了火车，表示今后要和我交朋友。</p>\n<p>三位族人，我本想说而未来得及说的话，只好在这里跟你们说。首先谢谢你们帮我提了箱子，不让送站的无理规定的确让我对两个沉重的箱子发愁。不过你们要求我不能把这次见面说出去，抱歉不能照办。我可以不对外说你们的名字（虽然我不知道你们告诉我的名字是真是假），但我的原则是和官方机构打交道必须透明。某些渠道有意识地放风——我与官方合作，如果这种见面不放上桌面，类似谣言就会变得真假难分了。</p>\n<p>你们说，在我离开拉萨的最后一刻才找我谈话是一种“人性化”，是为了避免惊吓到我母亲及家人。对此我领情，七十岁的母亲被惊吓的确是我最大的顾虑。但是，我非常清楚有黑手伸进我的家庭，其中只有邪恶而非人性；我的亲戚朋友几乎都被“喝茶”，使得绝大多数亲友都远离我，我这次在拉萨三个月，原本那么亲密的亲戚出于畏惧被连累都未敢露面，这种人性亲情的丧失，“人性化”又在哪里？</p>\n<p>的确，对我没有像半夜跳墙当着老人和孩子的面抓走“暴徒”一样，但是从强调对我的“人性化”中，可知的是在和对别人的做法相比。我的希望是，人性化不只是个例，而是应该在所有情况下对所有人同样的人性化。</p>\n<p>你们谈的另一个话题是关于“炒作”，似乎是对我的指责。好吧，正如你们所说，我们观点不同，立场不同，为此我自然不能要求你们认同我对藏区和藏人现状的看法。你们说我炒作，夸大事实，我却觉得因为很多情况还没掌握，尚远未说得充分。而有关部门在“3•14”事件当天就炒作“有足够证据证明是达赖集团有组织、有预谋、精心策划的”，四年半后的今天仍然未拿出任何证据，同时却把满街是军警的拉萨炒作成了“幸福指数最高的城市”，就算我如实写西藏被认为是炒作，相比也是太小巫见大巫了，你们说是不是？</p>\n<p>不过，这也是专制权力与生俱来的特性——自己一切都是“伟光正”，他人所做都是别有用心。这次我坐朋友的车回拉萨时，一路上数次被荷枪实弹的军警搜查，从事电影工作的朋友带了一个摄像头，我们因此遭拦阻二十个小时，差点不让我们进拉萨。西藏的各个角落被安装了数以万计的摄像头，却对百姓的一个摄像头如临大敌，这是不是有点荒诞呢？掌握着所有的权力强大国家，怎么会为一丝光线露出去的可能如此恐慌？</p>\n<p>对你们所说的，你们掌握我在拉萨期间的所有情况，这我绝对相信，以国家之力掌握一个渺小个人，太简单轻松，毫不稀奇。只是我自信我的一切毫无秘密，都可以公诸阳光之下。</p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-zTdbCgBE1Zs/UNBxkD2fDuI/AAAAAAAASxM/HYH2fBNIOZo/s1600/L1080783-1.jpg\"><img border=\"0\" height=\"436\" src=\"http://2.bp.blogspot.com/-zTdbCgBE1Zs/UNBxkD2fDuI/AAAAAAAASxM/HYH2fBNIOZo/s640/L1080783-1.jpg\" width=\"640\" /></a></td>\n</tr>\n<tr>\n<td>我的十九个120富士反转片胶卷，在拉萨机场被警察掉包，变成了十个135的柯达负片胶卷和五个富士负片胶卷（如图）。我回到北京后去洗印店冲洗了其中一个胶卷，什么都没有。</td>\n</tr>\n</tbody>\n</table>\n<p><b><br /></b><b>两个故事————离拉萨记（下）</b></p>\n<p>先讲一个关于胶卷的故事：我一直有个愿望，用我父亲四十多年前在拉萨拍照片的老蔡司相机，拍一套今日拉萨的城市照片。那没有什么政治含义，仅仅可以归为“行为艺术”。所以这次我回拉萨，带了一批在北京买的反转片，开始尝试完成这个艺术创作。</p>\n<p>在拉萨的人都知道满街无处不在的军警随时会检查相机里是否有军警身影，我用胶卷拍摄，跟数码相机不同，经不起那种检查——一旦曝光就无法恢复。所以我在拍摄过程尽可能小心翼翼避开军警。拉萨的军警之多，想避开并非易事。我在拉萨的烈日下东奔西跑，最终拍出十九个胶卷。考虑到我一时还不离开拉萨，我把拍完的胶卷托一位来拉萨旅游的汉人女孩带到内地，以便能够尽早冲洗。</p>\n<p>女孩离开拉萨的前一晚到我家告别，我是在那时把胶卷交给她。当时没有任何人在场，之前我们也没在电话里提到过。但是第二天她在机场过安检时，却被警察指控有一把水果刀藏在装着这些胶卷的背包里，可那把水果刀却是她从未见过的。警察不由分说把包拿走，在她看不到的地方去做“进一步检查”。女孩只能在外面等待，直到飞机就要起飞，警察才把包还给她。而那时女孩已经没有充足时间检查，匆匆跑步登机。等到一切安定下来，她仔细一看，我的十九个120富士反转片胶卷，被调换成了十个135的柯达负片胶卷和五个富士负片胶卷。现在，这十五个被掉包的胶卷在我北京家里。我在拉萨数日奔波的艺术创作，便如此消失在国家机器制造的茫茫黑洞中。</p>\n<p>的确，国保可以无孔不入，他们用什么方式得知那女孩帮我带胶卷，我想不出。是我家客厅被偷装了窃听器或摄像头？还是数公里之遥的拉萨市公安局大楼竖立的高倍望远镜能看进我家窗子？不过，无论他们用什么高科技手法，都不如我对代表国家法律的部门竟使用这种方式拿走我的胶卷，更使我感到惊讶。</p>\n<p>在拉萨火车站与我谈话的国保先生，你们说要跟我做朋友，作为同族人、同乡人，我不会横眉冷对，可以和你们握手、对话，但是请勿使用“朋友”这个词。你知，我知，尽人皆知这种关系不可能是朋友。但既然你们是我的同族，我相信你们白天在镇压机器上遵命运转，深夜不眠时可能也会面对心中的真实，会对我们父老乡亲的境遇感到心疼。人追求功名利禄并不奇怪，你们身处体制也有不能不为之难，这都可以理解，不过我想给你们说另外一个故事——昔日的东德解体后，德国曾对迫害东德人民的军警进行审判，一位射杀过翻越柏林墙者的东德士兵在法庭上为自己辩解——他只是作为一个士兵执行命令，如果有罪也是上级有罪。但是法官仍然判决那士兵有罪。法官对做出判决士兵有罪的解释是——上级没有命令你不可以把枪口抬高一厘米。</p>\n<p>这个故事想说明的是，即使在极权体制高压下，体制内的人保护自身利益也并非一定要泯灭良心。只需在不被察觉的情况下，把枪口悄悄抬高一厘米，就可能使多少父老乡亲免于灾难。在我心目中，那才是更实际的“人性化”，而我们的同胞，也一定会记住这人性一面。</p>\n<p>2012-12-2</p>\n<div></div>\n<div><i>（本文为<a rel=\"nofollow\" href=\"http://www.rfa.org/mandarin/pinglun/woser-12172012120030.html\">自由亚洲电台特约评论</a>，相关内容并由<a rel=\"nofollow\" href=\"http://www.rfa.org/tibetan/chediklaytsen/ukaylatsen/woser\">自由亚洲电台藏语专题节目</a>广播，转载请注明。）</i></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[18804,9400,8951]}