{"id":269166,"link":"https://chinadigitaltimes.net/chinese/2012/12/萝卜网-基层官场公务接待见闻：一天陪洗八次澡/","date":"2012-12-19T15:15:27Z","modified":"2012-12-19T15:15:27Z","title":"萝卜网 | 基层官场公务接待见闻：一天陪洗八次澡","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2012/12/19/8ccac9a3ecb740dbb89c520edc9bb1c4.jpg\"><img src=\"http://hu.luo.bo/files/2012/12/19/8ccac9a3ecb740dbb89c520edc9bb1c4.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p>中央政治局关于改进工作作风、密切联系群众的八项规定，再次提出厉行勤俭节约，要求基层调研轻车简从不铺地毯、不安排迎送宴请。</p>\n<p>又到年终岁末，各地正处于接待高峰期。有哪些浪费陋习急需改变？接待难题如何破解？新华社记者最近来到陕西、内蒙古、湖北、广东等地基层进行调研采访。</p>\n<p><strong>一天陪洗八次澡　“约管事人”吃饭不计成本</strong></p>\n<p>内蒙古某县城以温泉著称，这里分管外宣工作的副县长对记者说，年底了，很多部门要过来参观考察、检查验收。有一天，他接待了十来批客人，大多数来的人都要体验一下当地的温泉，他一天陪洗了八次，整个人都快泡虚脱了。最后一次他都没有更换衣服，直接就在洗澡池子里等客人到来。<br /> <span></span><br /> “来的都是上级领导，不陪不行，接待拉近感情。”这位副县长无奈地说。</p>\n<p>一个星期前，记者在内蒙古一个县级市调研时，接待办一位负责人告诉记者，当日他吃了四次早餐。“没办法，一大早就得赶场子。”他也是一脸的无奈。</p>\n<p>这位接待办负责人坦言：当地接待是有标准的，每个人早餐标准50元。他当日吃的最后一顿早餐是按照6个人的标准上的，但客人只有两个，原计划陪吃的3位县领导因陪其他客人没赶过来。“为了凑足每人50元的标准，花样繁多的主食、各种小菜都有，上一盘煎鸡蛋再上一盘煮鸡蛋，盘子搁不下都摞了起来，3个人能吃6个人的早餐？看着满桌的剩饭真心疼，想打包又不好意思。”　　这位在基层做过多年接待工作的“权威人士”介绍，接待“下来”的客人，比起地方干部去上面见“管钱管项目”领导产生的浪费，可谓小巫见大巫。他说，很多地方领导见上面“管事的”人，只要能约出来见面吃饭，无论到多贵的地方消费都不是问题。</p>\n<p><strong>　车队接送到“城门”外　礼品乔装“办公用品”</strong></p>\n<p>唐师傅在陕西一地级市直机关当了30多年司机，他说自己见识了各种夸张奢侈的迎来送往。“前些年我是车队的领队，每天都要送客人。警车在前面开道，有的还通过大喇叭喊着‘让开让开’，后面的车辆齐刷刷地打着双闪，一路绿灯。”</p>\n<p>他说，那阵势很“气派”，一般他们都要把客人送到地界边上，最远的要送上百公里。到了地界边上，领导们下车挥手告别，而下一个地方的迎接车队已经早早地在那里等候。</p>\n<p>如果说车队迎送是明显的“铺张”，互赠礼品则是隐形的浪费。一些地方负责接待工作的人向记者透露，送礼品已经成为接待必须要走的程序。不少地方给一般的客人会送上地方特制的礼品，比如，印有当地特征的瓷器、雕塑等；送给有一定级别的客人，要拿出上等贵重的土特产、艺术品；还有送IPHONE等电子产品的。</p>\n<p>湖北省东部一位分管财务工作的领导说，一些过度消费的礼物开支，多是以办公用品的形式开具发票来冲账。这些开支最怕归类分析。一归类你会发现：一个小小的办公室，每年会买十多台打印机。</p>\n<p><strong>接待积弊根子深　节俭新风需“硬约束”</strong></p>\n<p>湖北省某地级市接待办主任告诉记者，一般来说，有的上级多喜欢到经济条件稍微好点的县市调研，这些地方平均每天都有两三个接待；周末更集中，不仅有各级领导调研，还有领导及其家人来休闲度假。湖北省一些经济条件较好、有风景名胜的乡镇都设了接待办主任，专人负责接待工作。</p>\n<p>采访中，不少基层干部反映，接待是政治任务，只要有上级领导来或者重要的招商活动，上级部门就会专门下通知要求做好接待，包括饮食、住宿、后勤保障、礼品等。按照被接待人员级别、社会地位的不同，接待分不同档次。</p>\n<p>深圳大学管理学院副教授肖俊分析，公务接待铺张浪费是中国行政文化中长久的积弊，一些地方错误认为靠接待出政绩，公务接待甚至成了某些领导干部用公款来“拉关系”“走后门”、建立与上级个人人际关系的方式。由于公务接待约束机制不足，“上有政策，下有对策”，督查不严，致使不少规定变成空文。</p>\n<p>肖俊说，不少地方已经在践行“食堂供午餐”培育节俭新风。尤其是党的十八大之后，中央领导出行轻车简从、不封路、吃自助餐等做法体现出一种不浪费、倡节俭的新工作作风，这对改变崇尚铺张浪费的官场文化积弊有十分积极的作用。</p>\n<p>他建议，要从财政上对公务接待进行硬约束，对行政开支要进行严格的预算决算和审计审查，把每一分钱都列到预算范畴，没有了随意支配行政资源的机会，接待浪费的乱象才会收敛。</p>\n<p>来源：http://ndnews.oeeee.com/html/201212/19/10419.html?bsh_bid=171673591</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193]}