{"id":269185,"link":"https://chinadigitaltimes.net/chinese/2012/12/陈世和：拥抱gdp与拥抱凯恩斯/","date":"2012-12-19T19:15:21Z","modified":"2017-03-03T06:27:46Z","title":"陈世和：拥抱GDP与拥抱凯恩斯","content":"<div>\n<p>陈世和：拥抱GDP与拥抱凯恩斯</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BF%25AD%25B6%25F7%25CB%25B9%26amp;searchfield%3Dkeywords\"><span>凯恩斯</span></a>   <br />\n ● <strong>陈世和</strong>   </p>\n<p>　　<br />　　资本需求产生流动性偏好并非凯恩斯的独创，事实上，沉淀于我们内心深处追逐财富的本能冲动正通过强势的行政力量被无限放大。只不过凯恩斯的投资刺激将自然人隐性的聚财潜能与行政方面的显性需要契合成一种共通的货币愿望。因此，我们对GDP的热爱不得不追溯到凯恩斯的货币引诱。<br />　　我们与凯恩斯的不期而遇，皆因双方均被货币偏好的磁场所吸引，拥抱GDP必然拥抱凯恩斯，可见“解救经济危机之父”——凯恩斯留给我们的与其说是高深莫测的经济学理论，毋宁作为一种投资诱惑的最好借口。<br />　　英国经济学巨匠凯恩斯于1936年出版的《就业利息和货币通论》奠定了凯恩斯主义的理论基石，对于这部伟大著作在经济领域无与伦比的影响怎样夸耀都不为过，有人称之为像“哥白尼的天文学、达尔文的生物学、爱因斯坦的物理学一样对人类具有划时代意义的贡献。”甚而西方社会以“有没有读过凯恩斯的《就业利息和货币通论》”作为衡量“是不是具有财富头脑”的标志。<br />　　<br />　　一<br />　　<br />　　凯恩斯全名约翰•梅纳德•凯恩斯，他的父亲约翰•内维尔•凯恩斯是英国剑桥大学的哲学和政治学讲师，母亲弗洛朗斯阿达•布朗是一位受人尊敬的社会改革先驱，同时也是一位具有卓越才华的作家。凯恩斯在这个家庭自幼受到良好的教育和文化熏陶，这为他日后进入剑桥大学国王学院学习奠定了坚实的基础。由于他在剑桥期间，曾师从英国著名经济学家马歇尔教授，因而他的经济学理论功底扎实，加之他博览群集，学养丰厚，因而具有超前的学术视野。尔后，凯恩斯进入英国外交部工作，他从外交部印度事务部回国后，返回剑桥任教，以后他又作为财政部的首席代表，参加巴黎和会。外交部和财政部的工作阅历拓阔了他广泛的兴趣。而他对古典文学、历史与哲学的爱好，使他的圈中好友出现了罗素、维特根斯坦等著名哲学家。本来他对经济学并不热衷，但是他厚实的经济学功底和广博的历史哲学知识，使他能对当时急剧动荡的社会经济提出一系列深刻的洞见。他对1929年&#8212;1933年的经济危机有着不同凡响的独特解释，因而他成为当时所有经济学家中最具有非凡哲学想象力的一位，同时代最具智慧的哲学家罗素说“凯恩斯是我所见之辈中学识最高、思路最清晰的一位。每次我和他辩论，我感觉我就像在冒生命之危险，即使透过气来也常常感觉自己像个十足的傻瓜”（斯基德尔斯基著《发现凯恩斯》第54页，机械工业出版社）。<br />　　凯恩斯对席卷欧美的经济危机的深层思考与众不同，他的经济学研究一反常态，他对用统计方法预测未来的经济计量学持怀疑态度。对此，他坚持认为统计提供的数据，只能为经济学家的分析提供直觉素材。他认为，数据信息如果落到一个没有经过哲学训练的经济学者手中，将变成危险而误导的玩具。凯恩斯的独门秘籍就在于他的经济思考充满着哲学智慧，因而他能够也有能力将他的经济理论运用到实践中，他对经济危机的把脉与诊断，充分地结合了他的伦理布道。因此，在解救经济危机中他的经济学说大放异彩。这，从他辞世时人们赞誉他得到显证。人们对他的评价是“如果要寻找到一位与他的影响同样伟大的经济学家，不得不追溯到亚当•斯密。”可见，后人将凯恩斯与古典经济学鼻祖亚当•斯密相提并论并不过分。事实上，凯恩斯原来也是一位推崇亚当•斯密新古典经济学的自由贸易论者 ，但他后来对新古典经济学的扬弃却使他的学说在另起炉灶时别开生面。<br />　　凯恩斯对美国“罗斯福新政”产生了极大的影响，他对美国三十年代爆发的经济危机提出一系列深刻的预测性判断和出谋划策，使美国政府中很多高官成为凯恩斯主义的追随者。可以毫不夸张地说，在经济危机时刻，凯恩斯挺身而出，他的学说是在风雨飘摇的资本世界中楔入的一块理论基石。他的大胆直言与独树一帜的学术见解帮助资本主义渡过了一场规模空前的经济危机。<br />　　凯恩斯针对经济危济中的失业严重、消费不振、产品过剩、有效需求不足等症状，离经叛道地提出了刺激经济的积极货币政策的一系列措施。凯恩斯认为：“失业魔鬼是因有效需求不足造成的，这远比人口过剩还要可怕。”怎样降低失业呢？凯恩斯的药方是，实行国家干预经济的政策，刺激消费和扩大投资。凯恩斯说“早期我开始写作时，还遵循着传统观点，把货币看作是供需理论以外的一种力量。《货币论》写完后，我的观点已有变化，倾向于把货币理论扩充成社会总产量论……。”（凯恩斯《失业利息和货币通论》序言第2页，吉林文史出版社）。凯恩斯的这一思想变化，可以说是他日后将会计学中的平衡原理、帐户体系以及复式记帐方法引入国民总收入统计的思想起源，因而西方国家的国民经济核算体系及GDP核算体系都与凯恩斯有关。从这个意义上讲，中国人对GDP的喜好也得感谢凯恩斯。<br />　　凯恩斯解救经济危机的作用之大，可从他给罗斯福总统的信中窥见一斑。他写道：“如果你成功，各国将进行新的更加雄心勃勃的试验。而我们也可以把你任总统之日，作为一个新经济时代的开端。”<br />　　由此推知，“罗斯福新政”运用凯恩斯的国家干预经济的理论，实际上就是凯恩斯经济学原理在世界经济史上第一次大规模的实验，因此，“罗斯福新政”的成功就是凯恩斯理论的成功。为此，凯恩斯被誉为“战后繁荣之父”与“解救经济危机的克星”。<br />　　凯恩斯经济理论在实践中的成功，给当时束手无策的资本世界指明了一条摆脱困境实现富裕的光明路径。对此，人们称赞凯恩斯的《就业利息和货币通论》的出版是“经济学界的凯恩斯革命！”他的《就业利息和货币通论》与亚当•斯密的《国富论》、马克思的《资本论》被誉为西方经济学史上具有划时代意义的三座里程碑著作。<br />　　凯恩斯的《就业利息和货币通论》的问世，使他享誉欧美，他的影响如日中天。在他的亲自指导下，资本主义世界中最主要国家的国民经济核算体系初步建立。<br />　　1944年，凯恩斯率领英国代表团出席布雷顿森林会议，他参加了世界银行草案的起草工作。1946年，在剑桥大学授予凯恩斯科学博士学位后不久，他因操劳过度，心脏病突发在家中逝世。可以说，这位投身于资本社会经济研究的经济学巨匠为了他的经济哲学奋斗到生命的最后一息。<br />　　<br />　　二<br />　　<br />　　凯恩斯的《就业利息和货币通论》洋洋洒洒、蔚为大观。尽管他在书的序言中写道：“这部书主要是为我的经济学同行们写的，我希望普通人也看得懂。”但是《就业利息和货币通论》一书毕竟反映的是20世纪30年代经济大危机时期最为风云激荡的社会经济问题，因而凯恩斯笔力穿越的是惊涛骇浪的资本世界的绝望之境，他为惶惶不安的资本主义打入了一剂强心针，他的国家干预的投资刺激学说，让资产所有者与行政力量一拍即合，二者的货币偏好形成的强大合力，正是通过凯恩斯学说为指导的“罗斯福新政”的实验成功获得了巨大的传导与示范。据此，凯恩斯的学说风靡世界，他的《就业利息和货币通论》走俏欧美，一时洛阳纸贵。<br />　　凯恩斯主义对于中国人来说，特别是2008年美国金融危机爆发，中国政府4万亿巨额投资计划的出台，被人们认为这是凯恩斯经济学说在中国的翻版，甚而官方媒体亦如是说。据此，翻译、介绍凯恩斯的著作一再面世，受GDP投资热的驱使，重新解读与发现凯恩斯在当下仍具有十分重要的现实意义。<br />　　从我国的实际情况看，我们对GDP的喜爱源于投资刺激经济。因为在GDP三驾马车中，外贸与消费显然具有双向互动的含义。换句话说，在消费过程中，出让一方必须要有产品与服务的质量和适当的价格，才能吸引消费对象。同样，在消费的刺激下出让一方才能增加产量，提高产品与服务的质量，形成供需之间的平衡和良性循环；外贸也如此，出口产品适销对路、价格便宜具有竞争力、物美价廉的产品供应吸引了国外消费者的需求，从而扩大出口。可见，无论是消费与外贸，均是“买”与“卖”双方的一种双向互动的经济活动，多由市场这只看不见的手拨弄，政府不能完全操控。但是，中国的经济又必须有强势的政府撑控，怎么办呢？中国人运气真好，在干革命打土豪四顾茫然之际，西方人给我们送来了马克思列宁主义，让我们在“造反有理”的旗帜下获得了“分田分地”的理论依据。如今我们在经济建设大干快上时，西方人又给我们送来了凯恩斯主义。凯恩斯关于政府干预经济、扩大投资的学说给我们以冠冕堂皇的理由。于是GDP三驾马车中的“投资”二字光芒四射，“投资”有了凯恩斯的理论支撑，简直如虎添翼，“投资”对于GDP帐单来说真是“天才的设计”，这种只计算支出不承担亏损、只负责眼前不考虑后世、只管投出不讲究盈利的计算方式是如此的神奇。可以说，只要有“投资”以及这种算赢不算亏的计算方法的存在，我们赶超世界第一大经济体的目标指日可待。这，太符合我们的心思与胃口了！要知道，在GDP的三驾马车中，投资不象消费与外贸，消费与外贸是双向互动的经济行为，政府不可能完全驾驭和操纵，而投资则多半是单方进行的，特别是政府投资，更能完全掌控。因此，只要最大化地运用银行的资金进行“投资”，GDP的增速就最快。于是乎，人们如获至宝地挥舞着“投资至胜”的利剑，创造出举世瞩目的经济业绩。当我们运用投资魔杖所展示出天字第一号的货币倾泻及豪华部署时，任何的疑义都会在凯恩斯主义面前烟消云散。特别是凯恩斯的“挖坑理论”，简直说到了我们的心坎上。凯恩斯在他的《就业利息和货币通论》中举了一个“挖坑理论”的典故，他说：如果我们雇佣200人挖坑，再雇200人把坑填上，这就创造了就业机会。此外还必然需要200把铁锹，这又间接刺激了铁锹企业的生产。而雇用的工人有了薪水，有能力购买各种消费品。于是我们再挖坑再填坑，就进一步刺激消费，类似的活动不断循环，就能使需求和供给逐步平衡。可以说，凯恩斯的“挖坑理论”在中国得到最大的释放，中国各大城市不断挖路又填平的反复折腾，正是不折不扣地践行着凯恩斯理论，甚至有过之而无不及地创造出凯恩斯理论的新的发展观。可见，被西方世界奉为圭臬的凯恩斯理论在中国得到了最大的实验。<br />　　然而，凯恩斯主义是不是放之四海而皆准的原理呢？<br />　　事实证明凯恩斯最突出的表现，是通过紧凑的经济对策穿插于政府的制度之中，因而对剧烈冲击社会的失业困境及经济危机确有较强的处置功效。甚至连他自己也承认，他的经济理论的实用性善于在短期内对付经济危机，因此西方经济学界又称他为“解救经济危机之父。”<br />　　中国人在热衷于GDP的“投资”过程中，与凯恩斯不谋而合，现实的需要促使中国人对凯恩斯主义趋之若鹜，但二者的热烈拥抱并非真正的“情投意合”，GDP作为政治帐单在记录着官员们的政绩，因此官员们对凯恩斯的保守仍持有保留意见。当官员们操纵货币把投资推向一个又一个新的高潮时，实际上我们已挣脱出凯恩斯的怀抱，此时，天量的货币已通过疯狂的投资在撇开“就业问题”之后“天马行空”！<br />　　事实上，我们对凯恩斯的追捧仅仅局限于“政府干预扩大投资”层面，双方之间的“貌合神离”在于凯恩斯始终思考的着眼点是“失业魔鬼”可能对社会弱势群体——失业人员的伤害，因而他的学说无论怎样深刻，他的理论无论多么丰富，他与其他经济学家不同的一面，就是他始终将深沉的目光聚焦在社会失业的这一命题上，他所论述的经济货币问题不会游离 “失业”的主旨，因而他具有经济伦理学意义的布道者身份。而我们，因为也有另一种神奇的计算“失业”的方法，使我们对“失业问题”高枕无忧，这就是“失业人员未登记百分比数据”。也就是说，失业人员只要没有来登记或者我们的机构没有记录他的登记，那么该失业人员可以忽略不计，所以我们的登记失业人员数据能够“成功”地控制在百分之四以下。至于农民工，因是中国特有的现象，兼具农民与工人的双重身份，即使无工可做，也可退守一亩三分地聊以度日，因此在中国绝对意义的概念上，农民工永远不会“失业”。可见，我们与凯恩斯的理论基础即经济伦理观点不同，凯恩斯是发现“失业魔鬼”并以此为理论出发点作出牵一发而动全身的社会经济伦理思考；而我们则是以“扩大投资”作为现实需要的出发点，以进一步增加货币数量达到政府主控目的为归宿点。<br />　　此外，凯恩斯由于受到经济伦理的限制，他必然要重视“工资与消费倾向”的问题。而我们虽然也强调内需，但抽离了经济伦理的人道主义基石，在政府公司化的功利主义合围下，人工工资在通胀的折扣中不升反降，哪里有提升内需消费的空间？<br />　　正是因为政治利益行为的经营数量化，才使GDP帐单如此的重要，GDP帐单的最大业绩在于量化的政绩不在于经济利润的数据。于是通过扩大投资便成为拉动GDP政绩直线上升的唯一的政治诱惑。实际上政治引诱已经庸俗化地成为一种货币愿望。自然，投资走向疯狂，在拥抱凯恩斯之后必然挣脱出凯恩斯的怀抱，这也是我们在发展路径上所要接受的政治愿景的召唤。<br />　　是的，拥抱GDP必然拥抱凯恩斯！<br />　　然而，超越凯恩斯，把货币与投资推向极致是否可以“天长地久”？这，也只有天知道！</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BF%25AD%25B6%25F7%25CB%25B9%26amp;searchfield%3Dkeywords\"><span>凯恩斯</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,32531]}