{"id":269145,"link":"https://chinadigitaltimes.net/chinese/2012/12/吴敬琏解读十八大：结束改革路线之争/","date":"2012-12-19T11:00:34Z","modified":"2012-12-19T11:00:34Z","title":"吴敬琏解读十八大：结束改革路线之争","content":"<p><p><strong>[提要]</strong>谈到城镇化问题，吴敬琏表示，政府主导的用大量土地投入和土地抵押支撑的城市化，就是摊大饼。这样建立起来的城市营运效率很低。北京就是一个例子，从政治到经济各种各样的机关、企业，很不专业化地堆在一个城市里面，使得我们每个人的生活半径都非常长。堵车、污染都变成很难解决的问题，而这个城市的运营效率变得很低。</p>\n<p></p>\n<p>　　<strong>十八大的重大意义在于选择了正确的顶层设计</strong></p>\n<p>　　今天想要跟大家共同商量这个事情叫“重启改革，正当其时”。实际上讲讲我个人认为怎么重启。现在我们站在这个改革的路上，站在什么节点上，我们今后应该做些什么？先从刚刚闭幕不久的十八大讲起。我认为十八大是具有非常重要意义的。为什么它具有重大意义？它最重要的意义在什么地方呢？在我看来，就是在过去几年的两种顶层设计，或者用过去的话来说，两种顶顶层设计之间选择了一个正确的意见。过去一些年，我们经济上社会中各种矛盾积累起来了，而且正在激化，但是怎么解决这个问题，其实有很多不同的意见。中国想出去，看起来大概是两种意见，一种意见是继续沿着十一届三中全会以来这个改革开放的路线向前进，建设一个法治基础上的市场经济，或者叫做规则基础上的市场经济，这是顶顶层的设计，大的设计。另外一种就是从本世纪初渐渐的发展起来，而且在前两三年，似乎在社会上，在舆论界，甚至在民间渐渐的变成了占有优势的一种思路，一种顶层设计，顶顶层的设计，这就是开始叫做顶层共识，后来叫做中国模式。英国的《经济学人》把它叫做国家资本主义，因为我们东亚国家的说法叫做维权主义的发展模式，就是用一个强势政府大的国企海量投资支撑高速度的增长这么一种发展模式。</p>\n<p>　　这两种观点，两种方向，两种顶顶层设计在过去几年中有激烈的争论。那么，十八大我认为它的最重大的意义就是在这两种完全不同的顶顶层设计中间选择了一个正确的方向。这个正确的方向正如十八大最近刚闭幕的中央经济工作会议的说法，就是坚持社会主义市场经济体制改革的真正方向。当然，不仅是一个经济方面的品质，包括建立法治国家，建设社会主义民主政治这样的内容。</p>\n<p>　　这样就把重启改革，重启社会主义市场经济方向的改革放到了执政党的议事日程上了。但是，在我们欢呼这种重大成就的同时，我觉得我们要非常冷静地考虑到确定这个顶顶层设计，确定这个社会主义市场经济这个改革方向并没有完成我们所要进行的事宜，它只是一个重启改革的第一步。比照过去的经验，我们如果说有全面改革，这是第三轮了。第一轮可能是80年代中期，一直到1988年的国家体改委做的中期改革规划，但是很快就因为出现了1988年的经济不好，1989年的政治风波，就没有执行下去。第二轮是执行下去了，这就是从1990年12月邓小平提出要继续改革，要搞市场经济开始，到1992年的中国共产党的十四次代表大会，确定了改革的目标是社会主义市场经济，再经过一年多的努力，在1993年的11月制定了《中国共产党关于建立社会主义市场经济若干问题的决定》，所谓50条决定，选择了建立社会主义市场经济的重点方面和这些重点方面改革的方案，并且把这些改革方案汇集起来成为一个总体的设计。从1994年开始就执行这个总体设计，当然在执行过程中很多调整，接着是1997年补了一个课，就是对于社会主义市场经济的产权制度基础做了一个重大的决定，就是公有制为主题，多种所有制经济共同发展的基本经济制度，而且写入了《宪法》，正是这一轮改革，它奠定了我们在世纪之交中国经济能够崛起的基础。</p>\n<p>　　比照过去这些经验，我们要做全面的改革必须完成三项工作，第一项就是确定改革的目标，当年叫做目标模式,现在叫顶层设计，或者叫顶顶层设计。第二件事儿就是要制定重点改革的方案，和改革的总体规划。第三就是要克服阻力，把各项改革措施落到实处。那么，从这个比照过去的经验来看，我们现在在哪一时间点上呢？后面的事情还很多，第二件事儿，第三件事儿它的难度也许比起来一个比一个难，对第一个目标确定来说。</p>\n<p>　　所以，我们现在就应该把注意力放到第二布局，所以最近中央经济工作会议提出了这么一个要求，就是要深入研究全面深化改革的顶层设计和整体规划，明确提出改革整体方案、路线图和时间表。这里就有一个问题了，为什么要重视顶层设计和总体规划？更加重视顶层设计和总体规划是中央中央关于制定“十二五”的建议和全国人民代表大会批准的“十二五”规划，它是针对什么问题的呢？就是现在市场经济是有非常复杂，非常精巧有非常巨大的一个系统。</p>\n<p>　　所以，一方面它是不能够边设计边施工，我们过去习惯这种做法，现代市场经济可能是一个非常精致的体系，你就很难边干边想。有人说，是不是经济工作会议最近也说了，允许摸着石头过河，我一琢磨，为什么用了这样的表达方式。说的积极一点，就是说应该鼓励基层的、地方的制度创新，不能禁止压制基层的创新。可是，这种创新一定是在一个大的目标、大的方向下的。比如我这种创新是不是加强所谓中国模式，加强强势政府，加强海量投资的搞项目来提高GDP的增长速度呢？这个好象会有问题了。就是说，我们这几年来，我们地方有好多创新是很有意义的，比如上海市退出竞争性部门的计划，上海发起的营改增，还有广东的简化工商企业注册手续、清理审批制度。这些是非常有价值的基层创新，这种创新你可以看到。为什么它有价值？而且提出来以后得到了各个地方，甚至中央机关的支持呢？它是在社会主义市场经济，或者说规则基础上的市场经济这个大的框架下、大的目标、大的方向下进行的创新。这跟我们改革初期的时候根本不知道，已经整个社会到了崩溃的边缘，只要是能够改进，一切办法都可以用，那个时候讲的摸着石头过河是很不一样的。这是一个原因，就是重视顶层设计和中体规划。</p>\n<p>　　另外一个是大系统，这个大系统，你对它的设计不能够以各个子系统各自为政，然后拼起来变成一个体系，这样的体系是无法运转的。这就跟我们为什么最早提出顶层设计来，就是十年前，那个时候我们搞电子政务，各个机关、各个地方都搞了自己的系统，它专注于买谁的电脑，用谁的操作系统，买哪些外围设备，结果这个全国的系统建立不起来。所以，我们信息的专家们就提出说这个网络工程里面有一个词叫做“顶层设计”，意思就是你要从顶层开始向下一层一层的设计，这样各个子系统之间才能互联互通，才能协调。</p>\n<p>　　所以，到了“十二五”规划的时候就引用了当年我们在建设网络的时候曾经有过的一次讨论，用了一个简化的表达，就是要重视顶层设计。我想我们现在也是这样。那么，怎么来做呢？我想应该是这样，首先就是问题导向，从分析我们当前突出矛盾它的体制性原因入手去分析它，然后就能够明确改革的重点和这些重点改革的主要内容。这是第一件事，可以从这里入手。第二就是把这个研究综合起来，围绕完善竞争性市场体制这个中心，作出财税体制、金融体制、国有经济、市场监管、行政改革、法制体系等等方面的改革方案，一个方面一个方面的改革方案。最后还需要有一个很权威的机关，党和政府的权威的机关，把各项改革方案、每一个方面的改革，也可能再提出不同的方案，加以比较，加以筛选，而且要根据各项改革之间的配合关系，包括改革和宏观经济政策的配合关系来提出经济改革和税制改革的总体改革方案、路线图和时间表。</p>\n<p>　<strong>　只有解决体制性障碍 才能提高城镇化效率</strong></p>\n<p>　　一个突出的例子就是城市化。一方面我们这个城市化的水平还很低，因为从人口来说，占51%，而且这个里面有一部分没有真正的实现城市化，因为我们大概有2亿农民工和农民工的子弟，他们并不具有在现代市场经济中就业所需要具备的能力。所以，我们这个城市化需要加快，它确实是一个国家工业化和现代化的一个核心的组成部分，需要加快。但是，另一方面现在这个成本已经很高了，效率已经很低了。那么，就出现一个很大的矛盾，在这个城市化的问题上。一方面需要加快城市化，而且是一个非常重要的工业化、现代化的内容。</p>\n<p>　　另一方面我们现在这个效率有两个效率问题是相当严重的，一个就是城市化本身的效率，大量的投资投入，大量的土地投入，而实现的城市化水平要按人的城市化，城市化的内容当然是人的城市化，但是按人的城市化来说，它实现的不是很高，所以效率是很低，这样是不能持续的<strong>。大量投资、城市扩容为主要内容的这样的低效率的城市化，我们城市化任务还很重，用这样低效的办法是无法支撑的，无法持续的。另外一个低效率就是因为我们有这样一种政府主导的用大量的土地投入和土地抵押的资金投入支撑的这个城市化，就是摊大饼，不管扩大城市的规模，而建立起来的城市营运效率很低。北京就是一个例子，各种各样，从政治到经济各种各样的机关、企业等，很不专业化地堆在一个城市里面，变成我们每个人的生活半径都非常的长，堵车、污染都变成很难解决的问题，而这个城市的运营效率变得很低。</strong>这两个效率低会造成非常严重的问题。</p>\n<p>　　这样一个矛盾，一方面要加快，另一方面现有的方式又不能持续，我们就需要研究，它的体制原因是什么？如果不能解决这些体制上的原因，我们这个事儿就弄不下去了，或者弄下去了，但是造成的长期的消极后果很严重。那么，有些什么呢？前段时候我写了一篇文章梳理了一下，需要解决一些什么问题？首先，就是一个农民的土地产权问题，因为他们的产权就形成了运用这个差价支撑，非常浪费的实现城市化，造成所谓的土地财政问题等等一系列的问题。第二个问题需要解决我们政府功能问题，为什么是一个政府主导的城市化？城市、城市，从世界各国的发展，这个城市是从“市”来的，但是中国的传统这个城市是从“城”来的，城者都也，城就是政治中心，是这么来的。于是，它这个政府主导的城市化就会造成许许多多的问题。把这些问题排列出来，到底体制上的原因是哪些？掌握了体制原因以后，就是知道要扫除这个体制性障碍，有效率的体制化，或者中央经济工作会议说了，提高城镇化的质量，这个提法非常好，只有解决了这些体制性的障碍，我们城市效率才会提高。其实我们现在面临着许多主要矛盾都需要做这样的深入分析才能最后总结出来我们要做哪些方面的改革，我们才能绘制出我们的路线图和时间表。</p>\n<p>　　最后讲一点就是要做好，设计好、执行好全面深化改革的总体规划、路线图，一定要群策群力。根据过去的经验，制定改革的方案设计和总体规划是一项十分艰巨、复杂的工作，需要官、产、学各界人士的广泛参与和协同努力，只有这样才能够集思广益，凝聚有识之士的共识，坚定民众的信心，获得克服阻力，推进改革的社会支持。如果设计出来以后，执行这个路线图和时间表是有很大阻力的，所以需要大家共同努力，政府方面，党的领导方面和普通民众，和学者、传媒大家共同努力来把它做好。</p>\n<p>    </p>\n<p>   （本文是国务院发展研究中心研究员吴敬琏在“经济观察报·2012年度观察家年会暨第二届中国改革峰会”上的发言，文字内容未经本人审阅）</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[9096,12197,9098,12143,11677]}