{"id":269254,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-历史切勿盲人摸象/","date":"2012-12-20T01:45:15Z","modified":"2012-12-20T01:45:15Z","title":"信力建 | 历史切勿“盲人摸象”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>十八大后，以习近平为首的新一代领导班子短短月余的务实亲民表现给中国政坛带了新风气、新活力，带给人民许多期望。同时新一代领导人也积极提倡说实话说真话，不说假大空话，如果在面对历史问题也能如此坦然，我想那可真是民众之福了。因为在修史问题上，有这样一个被普遍认知的简单事实，成王败寇，历史是由胜利者来书写的。我们无需追溯到秦皇汉武唐宗宋祖来佐证之，不妨就近取材仅撕开建国后被遮盖、割裂的近代历史的小小边角，一窥中国历史的造与化。</p>\n<p>建国后，对历史割裂的现状是显而易见的，1949年以前的一切都是坏的。书不能看，事不能讲，历史不能说。我们语文、历史、思想品德课本及各类宣传物告诉一代又一代年轻人，在迎来“人民的大救星”之前，解放前是一个万恶的旧社会，“一穷二白、满目疮痍、百废待兴”。从1949年到1966年，因不愿去台湾而留在大陆的，地主和国民党“军、警、宪、特”成了新政权“最危险的敌人”，他们成为建国后多个运动的批判对象，牵连甚广，约71万人被镇压。此外，民国时期的书大部分被屏蔽，晚清和民国取得的各项成就被抹煞。1954年毛泽东撰文说：“现在我们能造什么？能造桌子椅子，能造茶碗茶壶，能种粮食，还能磨成面粉，还能造纸，但是，一辆汽车、一架飞机、一辆坦克、一辆拖拉机都不能造。”（《关于中华人民共和国宪法草案》），然而事实是，早在洋务派改革时期，汉阳铁厂就已获得了制造枪支、大炮、轮船的能力。辛亥革命后，福州船政局于1919年8月造出了中国第一架双翼水上飞机“甲型一号”，此后又造出了双座教练机、海岸巡逻机、鱼雷轰炸机等17架飞机。抗日战争时期，国民政府军队的武器已能自给。直到1958年，新中国第一机械工业部部长赵尔陆还在国防工业电话会议中说：“我们工厂生产的冲锋枪，只打了十几发子弹，击针尖就断了，还不如阎锡山兵工厂生产的好。”这些史实从来没有出现在我们的历史书上，流传久远的倒是毛泽东的“一张白纸，没有负担，好写最新最美的文字，好画最新最美的画图”。可惜，这幅图画首先以生命和鲜血做了底色。</p>\n<p>到了1966年，十年文革对文化历史的否定和破坏更达到了登峰造极的地步。反封资修，破四旧，只要跟这些沾得一星半点边关系的，全部毁灭，即使毫无关系，也会因为不知名的原因受牵连，甚至招来灭顶之灾。为了“破除几千年来一切剥削阶级所造成的毒害人民的旧思想、旧文化、旧风俗、旧习惯”， 先是砸了孔庙挖了孔坟，紧接着挖坟运动迅速在全国扩散，除了挖不着的，凡史籍中有记载的古人，差不多都在1966年遭到厄运。那时所有图书馆被迫关闭，学校停课，除马、恩、列、斯、毛、鲁迅作品外，所有书籍都被禁。全国上下珍贵书画书籍、雕塑、建筑、艺术品被损毁，不计其数。后来有人评价称“红卫兵破四旧对国家带来的损失,不亚于八国联军烧毁圆明园……八国联军烧圆明园那只是一个点,红卫兵破四旧,毁的是一个面。”  此外文革 “横扫一切牛鬼蛇神”，上至国家主席下至平头百姓，军界、商界、学术界、艺术界……各领域都有巨大伤亡。文革结束后叶剑英说，文革整了1亿人，死了2千万人，浪费了8千亿人民币。在颜昌海先生最近发布的博文《文化大革命究竟死了多少人》中我们可以很清楚地看到一长串触目惊心却久不为人知的死亡数字。</p>\n<p>如果说“一穷二白”是为新中国的执政者对解放前的旧中国的定调，那么，新中国建国后在一段较长时间内对文化历史的破坏、扭曲、割裂、掩盖，无疑造就了中国另一领域的“一穷二白”——思想领域的贫瘠，历史和价值观的空白。而这空白，几乎用红宝书、毛泽东文集，江青提携的八个样板戏、无数首高亢空洞的红歌来强行填补，更悲剧的是，居然应和者如潮。</p>\n<p>学着这样的历史课本成长，当代为什么有那么多“不明真相的群众”就不言自明了。现在的中国人看到的近代历史是碎片化的历史，有真有伪，有渲染有掩盖，有浓墨重彩有细描淡写，说到底还是所谓胜利者在以胜利的姿态在装扮，跟时代的发展有着不合拍的步伐。还记得奥威尔《1984》里主人公温斯特·史密斯的职业吗？这个真理部纪录司里一个资深公务员的工作就是“为了这个或那个原因”去修改、核正、凭空捏造数字和“事实”，他的不断修改的工作“不仅适用于报纸，也适用于书籍、期刊、小册子、招贴画、传单、电影、录音、文献都统统适用……”奥威尔在书中写道：“全部历史都像一张不断刮干净重写的羊皮纸。这一工作完成以后，无论如何都无法证明曾经发生过伪造历史的事。”也许值得庆幸，我们的历史尚未糟糕成如此彻底而荒诞。但我的心依然悬着忧着，有多少人对晚清民国的经济、文化、政治、军事知之如罗雀，对建国后的诸多运动（参见我博文《毛泽文这样做为了什么》）闻所未闻，没有听过遇罗克、罗昭、张志新等的故事。正如北京大学法学院教授张千帆所说：“很多青年在成长中都不知道以前还发生过大跃进、文革这样疯狂的事情，更不用说它们发生的制度原因。研究这些事件的著作则被禁止出版，譬如《墓碑》上下卷竟成了禁书。更甚者是颠倒是非、混淆黑白。在许多青年人的印象里，“文革”就是伟大领袖带领群众反贪官、反腐败、反特权的革命运动，有什么不好？”</p>\n<p>短短六十几年的历史被分割成了好几块，更别说百年的历史。这种单向度线性思维逻辑人为地割裂历史，贴以商标，划分区间，就好像盲人摸象，几个盲人去触摸这个庞然大物，每个人只凭自己摸到的部位来形象大象是什么样子，永远无法了解大象真正的样子。历史也是如此，如果我们一代代人接受的只是被五马分尸、鸡零狗碎的碎片文化，甚至是被修改的碎片，就永远无法知道它真实的样子，这对于号称有五千年历史文明的中国人来说，绝对是一个悲剧。历史应该是连贯的，流动的，像世家的传世家谱，历尽千百年岁月仍能绵绵不断，因承接续；历史也是有规律的，不断地重复，用人类的过往启迪人类。故唐太宗说：“以史为鉴，可以知得失。”历史里潜伏着因果，见证过去，照见未来，当然这是指真实的历史。</p>\n<p>尽管“朝代可以起灭，家国可以兴亡”，历史记述也常常成为胜利者的专利，被人为的书写，然而随着时代的发展，全球化意识的加强，科技时代网络的无孔不入，信息化普及，人们价值观改变了，历史观也在改变，更多的人想去了解历史真相，从而反思。对历史的反思，是全世界的这是大势所趋。俄罗斯前总统梅德韦杰夫2010年5月7日公开表明了对斯大林的历史评价：斯大林针对自己的人民犯下了滔天罪行。虽然说他在管理国家方面做了很多工作，虽然在他的统治下，前苏联取得了一些成绩，但他对于自己的人民所犯下的罪行是无法饶恕的”。 2012年12月10日台湾总统马英九表示，台湾过去228事件及白色恐怖时期，都有一些人权侵害的现象，“政府”因此采取认错、道歉、平反、恢复名誉等一连串措施；只有以不能遗忘历史教训的态度，才有把握让不幸的历史不致于重演。由此看来，为了未来更长远的发展，中国也急需将碎片的割裂的历史捡拾起来，去伪存真，真正拥有一部中国人可读可借鉴的信史。</p>\n<p>所以，如果想了解中国历史，了解中国近当代史，应该重新打通那些被阻塞的关节，客观看待国民党政权，看待共产党政权，直面历史遗留问题，甚至站在全球全人类的角度来看待历史，还原历史真相，说出那些“不能说的秘密”。中国自古以来重视史实的记载，并有隔代修史的传统，其目的是由后一代的记史会少许多羁绊，更能客观如实地记录史实，正确看待历史，传承历史，是新一代领导人赢得民心的利器。</p>\n<p>最后，用陆川《王的盛宴》里的一句台词作为本文的结束吧：“修史的人要对得起历史，否则我们的后人将在你们所写的历史中看见什么？”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,12685]}