{"id":269264,"link":"https://chinadigitaltimes.net/chinese/2012/12/张鸣-有关辛亥革命的几个隐性的问题/","date":"2012-12-20T02:30:28Z","modified":"2012-12-20T02:30:28Z","title":"张鸣 | 有关辛亥革命的几个隐性的问题","content":"<div>\n<p><span>2012年12月19日 11:10:04</span></p>\n</div>\n<div>  </p>\n<p><span>有关辛亥革命的几个隐性的问题</span></p>\n<p><span>张鸣</span></p>\n<p><span>辛亥革命是中国近代史上的一件大事，相关的研究很多，但是，迄今为止，有关辛亥革命仍然存在一些未解的问题，不是为人忽视，就是过去的解释过于简单和概念化。今年是辛亥革命一百周年，趁此之机，提出问题，也许是一个机会。</span></p>\n<p><span>首先，人们都承认，辛亥革命是一场低烈度的革命，革命的破坏性不大（这一点，让好些研究者感到似乎很不过瘾）。一个经常被人列举的例子，就是作为江苏巡抚所在地的苏州，为了以示革命必须有破坏，革命了的江苏巡抚程德全，命人用大竹竿挑掉了衙门屋檐的几片瓦。程德全是接近立宪派的开明官僚，他的革命没有破坏，可以理解。其实，就是在革命党人主导的一些地方，比如广东和福建，破坏和杀戮也不太多。当年革命党的宣传，似乎恨不得把满人杀光，食肉寝皮，可一旦革命了，他们反而缩手缩脚，能不杀，就不杀。作为首义之地的武汉，革命军开始杀了一些满人，外国领事一抗议，马上就收手。荆州作为八旗驻防地，多少有些满汉矛盾，满人也有被杀的，但外国人一干预，革命军也就作罢了。只有西安由于当地旗营进行了抵抗，所以革命后杀戮较多，也因此引起了当地外国传教士的强烈反感，屡屡通过西方外交官提出抗议，害得当地的革命党人十分狼狈。浙江和福建，是当地驻防八旗首领做了象征性抵抗的地方，但革命军也没有滥杀旗人，也就是象征性地杀了八旗防营的首领。革命所到，杀戮尚且不多，至于打砸烧抢，就更不多了。只有后来北伐军云集的南京，由于军饷不继，才发生了兵变的抢劫。而这样的兵变，在当时也是为革命党人所痛恨的。</span></p>\n<p><span>清朝的新政期间，在日本的立宪党人和革命党有过几次辩论。一个要改良，一个要革命。立宪党人反对革命的理由之一，就是革命会造成破坏，丧了民族的元气。革命党人辩说不妨，不破坏就不会创造，破坏是必须付的代价。看起来理直气壮，但是，真的到了革命的当口，当日立宪派的顾虑，也变成了革命党人的顾虑。他们也担心破坏大了，日后建设不易。</span></p>\n<p><span>当然，革命烈度小，不仅跟多数的革命党人不想大破坏有关，也跟立宪党人的大量参与有关。相对而言，立宪党人大多为地方实力人物，大士绅大绅商，从他们自身的利益考虑，避免大开大合，减少变革的动荡，是最佳的抉择。对他们来说，革命是立宪不成之后的一种无奈，也是借此给清政府的一种最后的惩罚，参加革命，多少有点意气用事的成分，推翻满清，当然不可避免，但他们不想让这个惩罚，伤及他们自己，伤及革命后的秩序。他们在革命中最关心的问题，是维持一个大体不变动的秩序，有秩序，他们的身家性命才能得到保证。</span></p>\n<p><span>其次，革命中，革命的人们有一个文明追求的取向。这个取向，也是革命造成杀戮和破坏较少的一个重要原因。在发动革命的革命党人看来，革命的本身，虽然意味着暴力，但这暴力，却是为了把中国变得更文明，或者说为了把落后愚昧的中国，变成文明先进的中国。因此，他们在革命进行过程中，最担心的是西方说他们不文明，最怕西方说他们是义和团。革命中西方人对革命党人的抗议，基本都有效，只要人家的抗议说他们不文明，他们马上就改。革命后出的告示，也刻意跟义和团划清界限，不仅不排外，而且强调要保护外国人，保护教堂，对趁机抢劫外国人的行为，一律加以严惩。甚至，革命党人特别在意的剪辫子运动，只要外国人抗议，他们也收敛。尽管，在革命党人看来，剪辫子之举，恰是为了向往文明，跟西方接轨。</span></p>\n<p><span>在革命后的一段时间里，文明成了社会最时髦也最流行的用语。在那个时代，所有跟西方沾边的东西，都被冠以文明两个字。西式礼帽是文明帽，西式手杖，叫文明棍，自行车叫文明车，话剧叫文明戏，西式结婚，被称为文明结婚。这样的称谓，不仅仅是个称谓，而意味着人们的追求，一种基于价值的追求。可以说，正是这场革命，促进了人们对文明的向往和追求。</span></p>\n<p><span>不是革命党胆子那么小，害怕西方的干预，刻意把洋人的话奉为圣旨，而是在当时。人们就是那样一个认识水平，认为凡是西方的，就意味着文明。西方的意见，就是值得尊重的意见。作为一场学习西方制度的革命，革命的发动者，理所当然地认为，他们应该成为追求文明的表率。这样在今天看来来很有些偏颇的认识，在许多后发民族都出现过，不独中国如此，所谓的全盘西化，正是人们在学习西方过程中的一个不大好逾越的阶段。正因为如此，当时的革命，根本不可能提出反对所谓帝国主义的主张。当年被我们后来的史学家视为帝国主义的国家，都是革命党人所要学习的对象。革命党的使命，就是要通过革命，推翻落后野蛮的满清王朝，建立一个西式的合众国。为此，他们必须表现得跟“扶清灭洋”盲目排外的义和团不一样才行。</span></p>\n<p><span>其三，由于文明的问题，牵扯出第三个问题，即革命为何不发动群众？这一点，过去被我们的史学家，认为是一种革命不彻底的表现，而这种不彻底，根子跟革命党不敢反对帝国主义一样，是资产阶级软弱性的表现。要说参加革命的立宪党人属于资产阶级，倒还有些道理，毕竟他们很多人都是大绅商。说当时的革命党人代表资产阶级，其实有点冤枉。众所周知，当时的革命党人，无非是些国内的小知识分子（中下层士人），海外华侨中的中产以下的青年。这些人，在后来的阶级分析中，一般是被视为小资产阶级的。而小资产阶级，在革命中往往狂热有余，稳重不足。他们的革命表现，往往会很彻底，而绝不会不彻底。</span></p>\n<p><span>其实，革命党从立志革命那天起，就没打算发动群众。从一方面说，他们都有英雄史观，认为这个世界是分为先知先觉和后知后觉的，存在英雄和群氓的。他们作为先知先觉的英雄，有义务拯救后知后觉的群氓。他们的流血牺牲，就可用实现这个目的。为此，他们自信满满，也豪气冲天。另一方面，革命党人虽然都是些小知识分子，但毕竟跟国内的士大夫阶层有着血肉联系。义和团运动和太平天国过去时间不长，当时的人们，对此还有记忆，尤其是义和团运动，几乎是刚刚过去，给他们留下了深刻的印象。他们跟一般士大夫一样，天然地对底层的动员，底层的狂热以及由此带来的巨大破坏有着警惕和敌意。加上对所谓对文明的追求，他们更加担心底层动员起来之后的不文明，最后毁掉了他们追求文明的努力。</span></p>\n<p><span>正因为如此，革命的发动，跟群众无关，群众即使在革命之后，对革命党也没有感觉。革命过程中，也没有大规模的动员。“不许革命”，成了革命中的一个普遍现象。凡是农民受革命习染，主动革命的地方，无一不遭致革命后政权的镇压。立宪党主政的地方镇压，革命党主政的地方，也镇压。在这个意义上，革命党人跟立宪党人无意中达成了高度的一致，秩序第一。在革命之后，客观上，革命党成了维护立宪派和地方实力利益的看家狗。</span></p>\n<p><span>但是，刻意维护秩序的革命党人，在革命后的名声依然不佳。由此引出第四个问题，革命中的会党问题。革命党在革命发动过程中，对作为第三社会的会党，有着很大的期待。客观地说，在革命党中，做会党工作的人，绝对要超过做新军工作的人。很多革命党人，在革命里是同志，在会党里则是大哥和龙头大爷，存在着强烈的角色混乱倾向。革命成功了，在革命党看来，是革命党的胜利，在会党看来，则是帮会的哥弟坐了天下。</span></p>\n<p><span>可是，会党毕竟具有黑社会性质，带有反社会的特征。革命后，凡是会党占上风的地方，秩序都大成问题。他们成群结队，在城市里公然包娼包赌，大呼小叫，甚至公然抢劫，让市民和士绅以及商人都非常反感。革命后的湖南，被视为会党大爷的都督焦达峰和陈作新，被会党兄弟搞得焦头烂额，长沙秩序大乱。革命后的广东，各地的民军也大抵有会党背景，各立门户，互相残杀。两个革命党的都督，毫无办法。四川的袍哥，成了革命后的主宰，连政府机关，都得大开公口（帮会的堂口），大小官员，都得自称袍哥大爷。陕西也是山堂林立，自立政府，开堂审案，出现了相当多的滥杀，抢劫和袭击教堂的事件。这些会党的作为，都是在革命和革命党的名义下出现的，因此最大限度地败坏了革命党的声誉。四川和陕西，在袁世凯对革命党下手之前，革命党已经丢了政权。而湖南的新军叛乱，杀了两位革命党的都督，居然也没有引起民众的不满。在二次革命中，只有较早镇压了会党的江西革命党，还有点抵抗力，其他地方，基本上是一哄而散。整个社会，非常冷静地看着这些革命的先驱，被袁世凯赶走，流亡海外。无疑，这个结果，跟革命党不得人心大有关系，而革命党的不得人心，跟会党的败坏直接的关系。</span></p>\n<p><span>最后一个问题，是革命中西方列强的态度。大陆的辛亥革命的研究者，已经最大限度地整理出了辛亥革命前后，西方列强的种种表现的资料。显然，在革命中，西方列强大体有两种态度。一种以英国和日本为代表，作为同盟，英国和日本其实对中国革命的态度并不完全一致。日本作为对中国有更大野心的近邻，趋向于干涉，而英国则反乎是。在其他列强的反对下，日本最终没能干涉，而是跟英国协调了关系，保持了一致。它们的态度，是尽力保持中国的君主制，最好形成一个君主立宪的格局。而另外一种态度，以美国和法国为代表，则对中国的共和革命持赞同立场。但不管持何种态度，总的来说，西方当时对中国的革命，大体上还是乐观其成，持谨慎的稍有偏向（偏向革命）的态度。这从武昌起义发生不久，西方在武汉的领事，就宣布保持中立就可以看出。作为跟清政府建有正式邦交关系的国家，在事态尚未明朗之际，居然宣布承认反叛者作为交战的一方，保持中立，耐人寻味。</span></p>\n<p><span>当然，我们必须看到，革命发生之际，欧洲列强的争夺已经进入白热化，两大集团的明争暗斗，已经吸引了欧洲列强的大部分注意力。所以，尽管中国发生了这么大的事情，列强也没有派出哪怕一个副部长级别的外交官来过问一下。在那个时代，中国虽然幅员辽阔，人口众多，在西方列强眼里，还只是一个弱国，小国而已。</span></p>\n<p><span>一个历史事件，尤其是像辛亥革命这样的大事件的研究，需要更多的视角，也需要更多的理论工具。单线条的研究，不足以理清这场革命的来龙去脉，也不足以揭示革命背后的逻辑。人们常说，要以史为鉴，要接受历史教训。但以史为鉴的前提，就是要有一个真实和清晰的历史。否则，我们就找不到教训在哪儿，自然也就无从谈吸取了。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8872]}