{"id":269247,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-13名律师致联名信关注上海警方刑拘争/","date":"2012-12-20T00:45:10Z","modified":"2012-12-20T00:45:10Z","title":"自由亚洲 | 13名律师致联名信关注“上海警方刑拘争取异地高考权学生家长”事件","content":"<p><p>来自中国8省市的13名律师日前联名致信上海市教育委员会、上海市公安局等部门，对占全喜为女儿争取异地高考权而被上海警方拘留一事表示关注，呼吁上海放宽异地高考条件，尊重公民的基本权利。</p>\n<div>\n<p>非沪籍女孩占海特近日在微博上公开“约辩”，争取异地中考、高考的权利，引起舆论关注。现年15岁的占海特，在珠海出生，幼儿园、小学、初中均在上海就读，但是她的户籍在江西九江。今年6月占海特初中毕业后，因户籍限制，无法在上海参加中考，只能在家自学高中课程。12月8号上午，占海特的父亲占全喜在上海人民广场与其他非沪籍家庭举办“亲子活动”，被警方以“涉嫌妨碍公务”拘留，12月13号，占全喜获释。</p>\n<p>本星期三，来自北京、江西、江苏、河南、山东等8省市的13名律师联名致信上海市教育委员会、上海市公安局、上海市人力资源和社会保障局，对占全喜一家的遭遇表示关注，呼吁上海政府：尽快出台异地高考政策；放宽异地高考条件，确保公民受教育权平等；尊重公民的基本诉求，慎用行政权力。</p>\n<p>在这封公开信上署名的北京律师李方平星期三晚间向本台记者表示，上海目前还没有出台“异地高考”的方案，但上海市政府最近公布的《上海市居住证管理办法（草案）》规定，获得不同类型居住证的非沪籍人员，其随迁子女在中考、高考方面的待遇将有所不同。李方平律师说：</p>\n<p>“它现在存在的问题是分级管理。如果A证的话，中考、高考都可以在上海本地参加，但与父母的学历、职称都有关系，就是把父母的身份跟孩子捆绑在一起。如果是C证的话，也就是低收入、没有高学历、没有职称的人，他们的孩子就不能在上海参加中考、高考，只能读职业学校、技校。”</p>\n<p>中新网的相关报道说，《上海市居住证管理办法（草案）》，拟将居住证分成为A证、C证、T证与临时居住证几种情形，除T证适用于投靠在上海的亲属和在上海就学人员以外，A证和C证持有人都需要满足职业、住所和社保三项条件。父母未取得居住证A证的外地户籍考生只能在上海就读中职。李方平律师对此评论说：</p>\n<p>“它是通过居住证来控制你孩子的教育。你想要在上海中考、高考，就要取得A证。A证的限制非常严格，有对家长的学历的要求、职称的要求。我们认为，这个对居住的要求，首先应该考量的应该是居住的时间。因为在上海居住的时间越长，对上海当地的认同感更深，就更离不了上海。有些孩子在上海出生、长大，仅仅因为父母没有高学历、没有职称，就不能在上海当地参加中考、高考，接受更高阶段的教育，我认为这是一种歧视。这样的改革方向，我们觉得是不可取的。所以有这么一个建议，希望作些调整。”</p>\n<p>对于中国近期有越来越多的人关注和争取“异地高考”的权利，美国德克萨斯理工大学教育学院教授蓝云表示：</p>\n<p>“中国的大学是一个全国的体制，是中央政府拨款支持的。所以在这种情况下，我觉得把省跟省、地区跟地区分别开来招生，实际上对那些做了贡献、却没有得到平等的相应教育权利的省份来说，是不公平的。几年以前，我听说有山东的学生状告教育部，就是山东的学生要考取全国重点大学的难度，要比北京、上海的学生考取北京、上海重点院校的难度大得多，我觉得这是一个不平等的现象。中国现在有越来越多的人看到了这个不平等的现象，要求能够异地报考，我觉得这是一个趋势。那些认为应该保护自己地区的学生接受高等教育的优势，或者说保护那种对其他人来说不平等的机会，我觉得这是一种地方保护主义，或迟或早是要改变的。”</p>\n<p>早在今年8月底，中国教育部、发展改革委、公安部、人力资源社会保障部，就联合下发了《关于做好进城务工人员随迁子女接受义务教育后在当地参加升学考试工作的意见》，要求各地在2012年年底前出台有关随迁子女参加中考、高考的方案。不过，时至今日，公布2013年异地高考方案的省市寥寥无几。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,9625]}