{"id":269270,"link":"https://chinadigitaltimes.net/chinese/2012/12/【另一面】日本世袭政治的前世今生/","date":"2012-12-20T03:30:40Z","modified":"2012-12-20T03:33:56Z","title":"网易另一面 | 日本世袭政治的前世今生","content":"<p><img src=\"http://img6.cache.netease.com/cnews/2012/12/20/201212200309110d7fb.jpg\" alt=\"【另一面】日本世袭政治的前世今生\" /></p>\n<p><a href=\"http://view.163.com/special/reviews/hereditarypolitics1220.html\"><strong>另一面专题：日本世袭政治的前世今生</strong></a></p>\n<p><strong> 导语：</strong>日本大选结束后，央视用《名侦探柯南》中的片段，借用剧中人物灰原哀的话“政治家的儿子还是政治家”来讽刺日本世袭政治。其实，日本的世袭政治有其历史因素，而且也并没那么糟。</p>\n<p><strong> 政治世袭有历史原因</strong></p>\n<p><strong>在日本，政治家进入政坛，会培养子女走上政治道路，如日本</strong><strong>前首相福田纠夫</strong><strong>培养儿子</strong><strong>福田康夫步入政坛</strong></p>\n<p>在日本传统文化中，家族的历史源远流长，家族观念、家族传统影响深远。作为生活共同体，家以家业为中心、以家产为基础、以家名为象征，以直系的纵式延伸为原则。重视家业继承和技能传承这一传统被很好地保留了下来。虽然战后日本的民主改革废除了贵族特权，强调法律面前人人平等，但是流展千年的家族观念、家族传统已渗透到日本社会的每一个角落，与人们精神生活和行为方式密不可分。</p>\n<p>在日本，家族的组织和统合是通过基于孝的伦理形成的家长的权力和权威实现的,这种模式扩展的国家就形成了忠的伦理基础,“忠孝一体”的家族国家体制下, 政治家一旦进入政坛, 就会在力所能及的范围内培养子女走上政治道路, 通常会聘用自己的子女出任自己的秘书，让他们参加国家的政治活动,积累经验, 扩大交际。例如，前首相福田纠夫就让福田康夫担任自己的秘书, 言传身教, 后者继承了父亲的政治事业。</p>\n<p><strong>家族政治始于1890年，</strong><strong>自1946年以后,选区在几十年内保持了相对稳定,地方实力人物得以积聚其力量</strong><strong></strong></p>\n<p>家族政治的开端，始于1890年。根据《大日本帝国宪法》，第1届帝国议会由贵族院和众议院组成,其中贵族院多由世袭的皇族和华族组成。同时，天皇指定了37名华族为世袭议员, 成为世袭政治的开端。二战后, 美国占领日本，推行民主改革, 家族议员寥寥无几。60年代后,年迈政治家陆续辞世, 由其子嗣继承议员的现象才逐渐增加起来。</p>\n<p>而且在日本的选举制度下，政党要在众议院占过半数议席,就必须保证每个选区有两名以上候选人当选。同一政党候选人之间就必须展开竞争,保证在一个选区不产生一人独揽的局面。在这种选举制度下,自民党采取“候选人本位”的选举战略,即以候选人个人为中心,组建个人后援会。后援会议员由自己出资建立,当家族的领袖年迈退休时, 就会授意强大的议员“后援会”在自己的固定地区形成别人无法抗衡的势力范围,将自己的政治遗产顺利交接给家族后代。自1946年以后,选区在几十年内保持了相对稳定, 使得一些地方实力人物得以积聚其力量,苦心经营,为他们对议员职务实行家族式的垄断创造了条件。</p>\n<p><strong>派阀的领导者为增强自己影响力,自己的家族成员拉入自己的派阀，推动家族政治形成</strong></p>\n<p>政党派阀对日本政治的影响，也是推动世袭政治形成的重要原因。日本的集团的产生有深远的历史根源,日本是一个以人际关系为中心组成的社会,这个中心的核心是家族,从家族扩散出来的各种社会集团。派阀作为集团的一种形式, 是在集团的基础上发展起来的,讲究忠诚。派阀的领导者为了增强自己派阀的影响力, 不得不扩大派阀的实力, 这就要求派阀吸收国会议员,并且这些议员是值得信任的, 最好的办法是把自己的家族成员拉入自己的派阀。</p>\n<p><strong>世袭政治并非一无是处</strong></p>\n<p><strong>世袭议员熟悉政界内部运作程序，继承长辈遗留的政治资本，比平民政治家具有优势 </strong></p>\n<p>日本的“世袭”，有别于传统意义上日本封建社会以及近代贵族院议员的特权、身份等级的世袭，而是指接替三代以内亲属的位置并借助其影响或力量而当选为国会议员或地方议员的政治家。</p>\n<p>世家政治的合理性就在于，政治世家的后代们，从小耳闻目染，对政治职业有了精深的理解，又熟悉政界的内部运作程序，其政治感觉和政治经验肯定是普通人无法企及的，步入仕途后，继承了长辈留给自己的丰厚政治资本, 把参加政治活动看作是忠于国家的行为, 因此相对于普通家庭出身的人具有明显的优势。</p>\n<p>以小泉纯一郎为例，其曾祖父、祖父、父亲都是国会议员，虽然三代世袭，任内力主国内改革。在国民广泛支持下，安坐首相之位５年多。不当首相后，在舆论的“首相适任者榜”上还一直居首位。</p>\n<p><strong>世袭议员继承长辈的政治资本,在其观点和主张上与同父辈保持一致，有利于政党内部政策纲领稳定</strong><strong></strong></p>\n<p>政客的子女也有选择从政的权利，否则就因家庭出身剥夺了其从政的自由。政治是一种特殊的职业，政治家具有一种十分复杂的运作技巧，政治需要非凡的智慧。这一切都不是平民百姓可以在中年之前明了的事情；由于政治背后的故事十分复杂，远离政治的人们几乎不可能在短期内将故事的线索弄清楚。</p>\n<p>许多年轻人也是在光耀门楣的思想教育中继承长辈遗产，立志进入政坛。世袭议员中,在他们被送进议会的同时, 也就接受了本系统内的各种利害关系, 这也就决定了他们的立场和行为方式。世袭议员很少摆脱父辈所属的派阀, 甚至在观点和主张上也同父辈如出一辙。世袭议员的大量存在有利于政党内部政策纲领的继承和稳定。</p>\n<p><strong>日本民众也并不那么反感</strong></p>\n<p><strong>在日本，政治资产可以传承，</strong><strong>当政治人物去世后，多数支持者将把信赖转移给其政治继承人</strong><strong></strong></p>\n<p>此外，政治家也是一种职业，政治能力的历练和政治资源的积累是其多年辛苦努力的结果。日本人认为，同家业继承和技能传承一样，政治资产同样需要传承，只是继承的方式不同于其他行业而已。日本社会整体上对于世袭政治家是宽容的，日本国民对精英政治有着某种程度的认同，对于三代、四代世袭也是认可的，一些农村地区，更加认可精英政治。</p>\n<p>在日本的选民中，在集团主义和家族制度的影响下，“忠孝思想”和“恩情主义”会影响到每一个人。“知恩图报”的传统心理常常转化成为对家族继承人的支持和信任。著名日本问题学者赖肖尔在《当今日本人》一书中指出，当一个强有力的政治人物去世以后，多数支持者将把这种信赖转移给他的政治继承人。作为回报，支持者希望当选者为该地区带来好处，例如在建立学校、桥梁、铁路等等方面给予照顾。一旦得到某一位政治家的关照，成为其支持者，日本国民就会表现出强烈的“忠诚心”和“报恩意识”，长久支持这个政治家或其后继者，一般不会改换门庭。<strong><br />\n</strong></p>\n<p><strong>世袭政治限制变得严格</strong></p>\n<p><strong>2009年，民主党把禁止或者限制世袭议员正式列入竞选公约，鸠山由纪夫不能在长辈工作过的小选区竞选</strong></p>\n<p>2009年4月，日本民主党干事长鸠山由纪夫在新闻发布会上承诺: 民主党将把禁止或者限制世袭议员正式列入竞选公约。根据这项新党规, 现任国会议员在退休或者亡故后,其三亲范围内的亲属(兄妹、子女、孙)在一定期限内不得在该议员当选选区继续竞选。而该议员在任职期间设置的政治资金管理组织及相关的政治组织,其三亲均不得继承。</p>\n<p>作为民主党党首顺利当选日本首相的鸠山由纪夫同样出身日本著名的政治世家。其曾祖父鸠山和夫曾任日本众议院议长,祖父鸠山一郎曾任日本首相,父亲曾任日本外相,比安倍晋三的政治家族史更为显赫。根据民主党党规，鸠山由纪夫不能继承其父过去在东京都的传统选区,也不能在北海道家乡的选区参与竞选,只能在北海道的其他选区参选。</p>\n<p><strong>自民党也表示要采取限制措施来减少世袭议员的数量，并承诺在今年第46届大选中实施</strong></p>\n<p>在2009年，为了最大限度地迎合选民获取选票，世袭议员人数最多的日本自民党也同样态度积极，高调表示要采取诸如限制世袭议员参选、禁止继承资金管理团体等措施来减少世袭议员的数量，以顺应民众的呼声，应对空前严峻的选情。对于这种限制世袭议员的措施，民主党从2009年的众院选举开始实行，自民党也承诺从众议院第46届大选开始实施类似限制。</p>\n<p><strong>结语：</strong>在日本，政治资产可以传承，世袭议员政治上具有优势，社会整体较为宽容，政治人物去世后，多数支持者会把信赖转移给其政治继承人。</p>\n<p><strong>（出品：网易另一面，编辑：袁晓彬）</strong></p>\n<p><a href=\"http://news.163.com/%E5%9C%A8%E6%97%A5%E6%9C%AC%EF%BC%8C%E6%94%BF%E6%B2%BB%E4%BA%BA%E7%89%A9%E5%8E%BB%E4%B8%96%E5%90%8E%EF%BC%8C%E5%A4%9A%E6%95%B0%E6%94%AF%E6%8C%81%E8%80%85%E4%BC%9A%E6%8A%8A%E4%BF%A1%E8%B5%96%E8%BD%AC%E7%A7%BB%E7%BB%99%E5%85%B6%E6%94%BF%E6%B2%BB%E7%BB%A7%E6%89%BF%E4%BA%BA%E3%80%82\">详细</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18269,10466,20534],"tags":[19192,19195]}