{"id":269279,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-两起弑童案，一次常识观/","date":"2012-12-20T04:15:26Z","modified":"2012-12-20T04:15:26Z","title":"纽约时报 | 两起弑童案，一次常识观","content":"<p><p>12月14日，在太平洋的两岸，美国和中国，先后发生了两场血腥、冷血的弑童案。在康涅狄格州的一所小学里，冷血的枪手杀死了27人，其中20名是儿童；在河南光山，冷血的刀手砍伤了23名学生和一名成人。</p>\n<p>尽管光山事件中无人丧生，但这两场血案都令人发指地直接针对年幼的儿童。让人心碎的，却并不仅仅停留在惨案本身之上，之后发酵出来的冷热之分，却更令人寒心。</p>\n<div>\n<ul>\n</ul></div>\n<p>15日晚间中央电视台新闻联播在头条播出了康州弑童案，并且播发了胡锦涛主席的唁电；然而，关于光山的新闻，却踪影难寻。</p>\n<p>然而，在三天之后，光山事件在当地政府官员打游戏、“讨论没有意义”，光山教育的光辉成就等等新闻的促发，和微博上重新晒出光山县政府“小人民大会堂”办公楼林林总总舆论之后，占据了中国多数媒体的重要位置。而此时，中国媒体对于康州血案，似乎已经失去了关心的热度。</p>\n<p>自然，这和14日之后两个国家中所衍生出来的种种举止有着至为密切的关系。关于康州血案的细节，一点点披露出来。凶手的背景和成长经历，受害儿童和成人的姓名身份，校长和老师在血案中的英勇行为……美国下了半旗，奥巴马总统到场吊唁，落泪演讲，痛诉数年来种种校园枪击案。作为一个政府，该做的都做了，于是，舆论再次迅速地转入了冷静反思，留下了一个几乎无解的问题：控制枪支问题，和对于凶手心理状态的解析。</p>\n<p>而关于光山血案，应该检讨的细节却一点点地在消失。校园的保卫在哪里？老师们哪里去了？官员们在做什么？凶手的名字怎么会搞混了？为什么做了一个心电图就认定凶手就是精神病患者，后来又说是癫痫患者？为什么闵拥军的父亲在竭力否认受到末日论影响的前提下，官方却一再一口咬定这就是原因？于是，舆论的诘难一波高过一波，但是惯例地，对于真相的追寻和体制的解析，再一次演变成了寻找替罪羊的游戏和表彰英雄的丑剧。</p>\n<p>这两起血案的发生和处置，成为了一次对于人们常识观的考验。一边是依据常识的自然行为，而另一边，却是反常识的官场例牌。</p>\n<p>常识是：对于美国而言，枪支管制乃是涉及到一个长期美国政治角力的难点。一边的争论是必须管制枪支保证民众的安全，另一边的争论是拥有枪支乃是民众抵御权力入侵的基本人权。制度层面的反思早已烂熟于胸，而双方都各自有着强大的民权力量支撑。奥巴马的讲话或许看起来毫无用处，但是这就是政治层面所能给到的答案。除非在枪支管制的民意上有重大的倾斜，任何一个政客都无能为力。</p>\n<p>反常识的是：匆匆忙忙地要给凶手一个使任何其他人都免责的定性，罔顾其中有着千千万万无法还原的真相；急急忙忙抛出几个替罪羊，掩住那些家长亲属的嘴巴不让他们说话，表彰在这个血案中所谓的英雄事迹和处理几个官员，教育口赶紧宣传光荣事迹以求弥补对官府造成的创伤。在迅速而有效的遮盖行动下，这件事就像水上盖沙，无影无踪，消失在人们的眼睑之中。另外一个新闻热点出现，光山的大小官员松了一口气，各自继续自己顶戴花翎、弹冠相庆的生活。</p>\n<p>在美国，校园枪击案实在也是数见不鲜，就好像各类变态杀手、末日论者、无政府主义者、反人格者所制造的种种悲剧那样，常常见于报端，以至于我们常常喟叹人类是一种多么不完善的物种，无论怎样的教育和防范，都无从避免悲剧的发生。我们因此而同情、悼念和悲伤。</p>\n<p>可是在中国，每当一次惨案出现的时候，我们往往有着无法抑制的愤怒和困惑。因为几乎每一场惨案，总是伴随着掩盖、推卸、逃避和制度的冷漠，以至于到最后我们吞咽下的，总是违反我们作为人类常识，使我们无法接受的结论。光山今年的三起弑童案，还有去年的多起弑童案，以及校巴事故、性侵儿童、虐童致残等等，总是一场又一场的人祸。</p>\n<p>当我打开网站看见康州那些儿童的照片和他们的名字的时候，心里充满了惋惜和痛楚；可是迄今关于光山的儿童，我只能看见23这个冰冷的数字，他们没有名字，没有照片。他们很多人被砍断了手指、砍伤了身体，他们还那么小，将如何渡过他们那么长、那么长的一生呢？他们原本就困顿并背井离乡出外打工的父母，又将如何负担他们今后的生活？</p>\n<p>这一切都无解，因为，很快，就不再有人关心了。</p>\n<p>于是，每一次这些反常识的行为，所推导出来的，都是许多人一生都无法治愈的伤痛，和给这个社会留下的一道巨大伤疤，和我们对于这个国家的儿童的命运、他们的处境、他们的生活深深的恐惧、绝望和悲戚。</p>\n<p>我们能够接受人类的不完美，和这个世界突如其来的灾祸，因为这的确是生命的一个部分。但是我们却无法接受对于人性的漠视，和对于常识的蔑视。毕竟，无论如何掩盖，我们还是生活在一个充满常识的世界里。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/n6GZW4y8YhI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19194,14981]}