{"id":269328,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚电讯（12-20）-腐败问题不解决可能亡/","date":"2012-12-20T12:15:57Z","modified":"2012-12-20T12:15:57Z","title":"信力建 | 信孚电讯（12.20）——腐败问题不解决可能亡党但不会亡国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【张维迎：腐败问题不解决可能亡党但不会亡国】反腐败真正的两难选择是如何处理腐败的存量，如果不对过去的腐败有个了断，反腐败不可能成功，如果措施过于强硬，轻则政府官员可能会消极怠工，使政府处于瘫痪和半瘫痪状态，重则导致政府官员造反。但是，如果这样，老百姓不答应。</p>\n</p>\n<p>2.今日上午，“汉语盘点2012”活动揭晓了今年的国内“年度汉字”：“梦”。活动官网对于“梦”字的解说是：“强国梦属于国家，也属于每个中国人。”2012年的国内“年度词”被“钓鱼岛”摘得。国际年度汉字是“衡”，年度词语是“选举”。（中新网）</p>\n</p>\n<p>3.中国证监会研究中心副主任黄明称，证监会作为监管机构，在发展中国家证监会究竟应该怎么定位，值得探讨。他表示，&#8221;证监会究竟应该干什么，应该是什么性质的机构，这是非常重要的问题，我们现在也在研究这个事。&#8221;（中国新闻网）</p>\n</p>\n<p>4.国际能源机构(IEA)预计，中国煤炭消耗量到2014年将占全球煤炭需求量的50%以上，除非中国经济增长速度放缓，否则海运煤炭量将会继续上升。中国和印度将在今后5年里引领煤炭消费的增长。（一财）</p>\n</p>\n<p>5.《中国国际移民报告（2012）》还显示，中国送出的留学人员总数位于世界首位，清华北大成为美国博士生最大来源学校。截至2011年，中国已送出224.51万留学人员，大约只有81.84万人回国。（新京报）</p>\n</p>\n<p>6.大陆古装剧《后宫甄嬛传》红遍台湾，连回放也打挂一票本土节目，民进党“立委”邱志伟19日质疑，该剧部份内容会对青少年产生负面影响，如经典台词“贱人就是矫情”等，是否该消音？</p>\n</p>\n<p>7.19日，郑州火车站，30名新入伍的海军陆战队员准备前往广东湛江，他们均是从嵩山少林武术职业学院挑选出来的，即有武术特长又有较高文化素质。出身武术世家的朱洪震说，选择当兵就是想让自身的特长不再仅限于巡演，而是直接为提升我军战斗力服务。</p>\n</p>\n<p>8.社科院报告称，城市居民最信任的媒体依次是电视、报纸、网络。但30岁以下青年群体信任网络的比例相对更高，超过报纸排在第二位。而在开通了微博的人中，44.4%的人更相信微博上的信息，比信任新闻联播的38.7%略高。</p>\n</p>\n<p>9.【真正的财富是一种思维方式】1. 当你再没什么可失去时，就是你开始得到的时候；2. 学习要加，骄傲要减，机会要乘，懒惰要除；3. 1%的人是吃小亏而占大便宜，99%的人占小便宜吃大亏，大多数成功都源于那1%；4. 一个人成功的前提是他有能力改变自己；5.真正的财富是一种思维方式，而不是月收入的数字。</p>\n</p>\n<p>10.近期媒体出现“北京现恐慌性购房”、“部分楼盘重现排号现象”等报道，北京市住建委相关负责人表示，北京市房地产市场今年供需关系基本平衡，“恐慌性购房”系炒作。</p>\n</p>\n<p>11.【贵州毕节垃圾桶警示语：严禁人畜入内违者责任自负】在贵州毕节5名少年儿童闷死垃圾桶后一个月左右，有网友在毕节街头发现了写有“严禁人畜入内，违者责任自负”的垃极桶，对此，很多网友表示非常愤怒，有网友感叹“请政府自觉进垃圾桶吧”。毕节市委宣传部副部长唐光星称，已了解相关言论，将尽快做出回应。（潇湘晨报）</p>\n</p>\n<p>12.韩国新国家党总统候选人朴槿惠，在19日举行的韩国第18届总统选举中以微弱优势战胜主要竞选对手文在寅，成为韩国历史上首位女总统。分析人士认为，朴槿惠丰富的政治经验，韩国民众对其父亲、前总统朴正熙带领韩国实现经济腾飞的怀念以及对清廉的渴望，都是她获胜的重要原因。</p>\n</p>\n<p>13.昨天，现年28岁的Facebook创始人马克•扎克伯格宣布，他已向硅谷社区基金会捐赠了价值近5亿美元的Facebook股票。同时，他透露，他已和妻子签署协议承诺将其绝大部分个人资产捐赠给慈善机构。</p>\n</p>\n<p>14.【经济半小时•房租：生活中不可承受之重】房地产调控后，房租以措手不及的速度暴涨起来。比如北京，2011年的平均租金涨幅达到13%，2012年继续上涨。郭媛在北京一家媒体担任编辑，月收入3500，她 租住的是用客厅隔成的一间不足15平的房，租金2700，收不抵支的她还要依靠父母支援。</p>\n</p>\n<p>15.【国家计生委：坚持计划生育不动摇】“坚持计划生育基本国策不动摇，保持工作的稳定性和连续性，确保低生育水平的稳定。”19日，国家计生委主任王侠在传达中央经济工作会议精神时如此表示。她强调要进一步转变工作思路和方法，着力解决民众所需所盼的现实问题，维护民众合法权益。(财经网）</p>\n</p>\n<p>16.日前，深圳一珠宝公司规定，凡离婚者，开除！凡有婚外情者开除！凡包养小三者，开除！凡生活作风不检点者，开除！对此，有的员工认为公司炒作，公司表示是为了宣扬企业“忠于爱情、家庭和谐”的企业文化。（广州日报）</p>\n</p>\n<p>17.新华社报道，中央政治局关于改进工作作风、密切联系群众的八项规定，再次提出厉行勤俭节约，要求基层调研轻车简从不铺地毯、不安排迎送宴请。又到年终岁末，各地正处于接待高峰期，一些基层干部反映，为了接待上级领导，有的“一天陪泡八次温泉”、“一天吃四次早餐”等。（财经网）</p>\n</p>\n<p>18.国务院已要求简化生育办证程序，但很多地方扔按旧规办事。江西人钟先生在广州已10年，近日他到街道办事处办准生证，工作人员说：“没接到通知，不能受理。”“报纸上都登了，说流动人口可以就地办理”，工作人员答“你去找报社办理吧”。（南方日报）</p>\n</p>\n<p>19.中国社科院中国廉政研究中心19日发布《中国反腐倡廉建设报告2012》,2011年全国纪检监察机关共处分 县处级以上干部4843人。报告副主编、中国廉政研究中心副理事长王延中透露,我国平均每天查处十余名 县处级干部,厅局级干部平均一天一个。（南方都市报）</p>\n</p>\n<p>20.【星云大师谈处事】贪爱愚痴的人，永远不懂得利用时空，甚至错过了时空。只有懂得利他利众的人，才能把握无限时空。时间要节约，感情也要节约，欲望要节约，生命更要节约，一切心念和行事都要适当节制，不可以放纵泛滥，才是懂得利用时空的人。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}