{"id":269352,"link":"https://chinadigitaltimes.net/chinese/2012/12/蒋方舟-盘点中国2012/","date":"2012-12-20T13:42:56Z","modified":"2012-12-20T13:42:56Z","title":"蒋方舟 | 盘点中国2012","content":"<p>2012年快要结束，难道这就是末日到来之前的平静？全球迎来大选年，联合国五个常任理事国中的四个要经历换届，重置乾坤，世界向左走还是向右走？似乎没有人真正关心这个问题，历史处于节点，而生活在别处：韩国嘻哈歌手PSY演唱的“江南Style”的MV成了历史上最受欢迎的音乐视频，在Youtube上有超过四亿的点击量，音乐一响起，世界就陷入愚蠢的狂欢，这是尼尔？波兹曼的《娱乐至死》也预见不到的无聊。</p>\n<p>激荡的2011分娩出的2012，与其说是宁静，倒不如说是把海啸强压成温吞暗涌的精疲力竭。疲惫的不只是连续十年高速增长的中国经济，还有人们对宏大叙事的不关心，已经鲜有人再提起“大国崛起”和“中国模式”。“中国该往何处去？”的问题虽然还没有得到解答，可已经没人有兴趣回应。老百姓对公权力的兴趣，仅止于白头宫女话玄宗的八卦与猜谜，猜不到结局也猜不到过程，索性回家去看《后宫甄嬛传》。</p>\n<p>记者满大街堵截着行色匆匆的路人，追问道：“你幸福么？”讽刺的是，就连刚刚得到诺贝尔文学奖的莫言都说：“我不知道。”</p>\n<p>按照托尔斯泰的说法，幸福的人儿总是相似，唯有不幸能够区分出彼此。权力腐朽的根源，分解成各路幽灵：高税收、养老金补贴、城乡二元户籍制度、计生政策、公共交通等等，它们日益刺目地穿行于人们每一天的生活中。杀人放火金腰带，修路铺路无尸骸。不幸的人，各有各的不幸。</p>\n<p>而法国大革命的风云人物圣茹斯特，在1792年就早已慨叹过：“不幸的人民，是没有祖国的。”</p>\n<p><strong>民族主义下的蛋</strong></p>\n<p>2012年，是民族主义激化的一年。中国人板着面孔，大步行进，唱着爱国颂歌，手臂如铁锤在空中挥舞，呐喊着愤怒的话语。龙应台曾问：“中国人，你为什么不生气？”如今，这话该重新问：“中国人，你为什么这么生气？”</p>\n<p>今年我到北京某个小学讲课，无意中提到日本动漫，一个十岁左右的孩子忽然喊道：“抵制日货！”振臂一呼而全班云集响应，满教室的孩子都在高喊：“抵制日货！”“打倒小日本！”教室后面的黑板上有红色的标语，其中最醒目的就是“爱国”。</p>\n<p>“爱国主义”在过去的几十年中，从牙牙学语的儿童到耄耋之年的老人，都时常挂在嘴边，不假思索。细想起来，“爱国”只能说是一种情感，如何上升成一种主义？与之类似的语词应该是“民族主义”。霍布斯鲍姆说，1848年之后，“政府”一词才特别地和民族的概念连在一起，成为一种意识形态的支配。</p>\n<p>在过去的一个多世纪的时间里，民族主义被一步步工具化利用，它是百试不爽的创可贴，作为解决内政问题手段的延伸。2008年，北京奥运会把中国凝结成“荣誉的共同体”，四年之后，黄岩岛和钓鱼岛把中国凝结成了“仇恨的共同体”。</p>\n<p>2012年4月10日，12艘中国渔船在中国黄岩岛泻湖内正常作业时，被一艘菲律宾军舰干扰，中方海监和渔政船前往解救时，引发中菲两国黄岩岛对峙。</p>\n<p>相对于菲律宾国内的平静——他们似乎更关心LadyGaga在马尼拉的演唱会。中国人的一腔热血似乎显得有点尴尬。《人民日报》发表文章《面对菲律宾，我们有足够手段》，文章义愤填膺地写道：“仁至亦有义尽的时候，忍无可忍就无须再忍。”《环球时报》的标题更是让人忍俊不禁——《菲律宾内心希望中国揍它，中国愿满足其愿望》。</p>\n<p>“黄岩岛事件”的无疾而终证明爱国青年只在乎过程，并不问结果。而他们尚未完全发泄的情绪，在五个月之后升级、爆发。</p>\n<p>8月15日，香港14名保钓人士乘船进入钓鱼岛海域，其中7名登岛。9月10号，日本政府通过对钓鱼岛实施所谓“国有化”的方针，一周之内，民众走上了街头。</p>\n<p>北京的抗议井然有序地简直可疑，《纽约时报》写道：“几位身着印有保钓爱国字样的T恤的青年说，服装和示威的标语均由公司组织印刷发放。不少游行的民众领到了一条特制的擦汗毛巾，沿途有人免费发放矿泉水。一位头上系着‘保卫钓鱼岛’红条的中年男子用电动自行车拉来两竹筐苹果，在路边隔离带外分发给示威的人们。”</p>\n<p>地方的抗议则失序地让人心寒，中国人堵了中国人的路，砸了中国人的车和商店。平日如冬天的蛇一样麻木贪睡的中国人，忽然在对同胞的战争中展现出旺盛的生命力。</p>\n<p>最让人难忘的画面是在西安游行中，一个年轻人奋力砸车，并用U形锁砸穿了西安市民李建利的颅骨。砸人者，90后，平时也会发微薄感慨：“悲摧的90后，90后的我们感觉到幸福了吗？”</p>\n<p>亨廷顿在《文明的冲突与世界秩序的重建》中写道，伊斯兰社会的人口爆炸，让15-30岁的年龄段中常常存在大量的男性失业者，也就是造成不稳定、以及伊斯兰内部和反对非穆斯林暴力活动的自然原因。——这应当给中国人以警醒。丧权辱国的近代史教育深植于每一个中国孩子的内心，西方霸权、美国遏制、日本右翼是每一个中国成人脱口而出的敌人。当底层生活的不满不断积蓄，自身的屈辱与想象中的民族屈辱叠加，便引发了连串的火山爆发，形成了难以控制的洪流。</p>\n<p>“9·15”反日游行中时隐时现的毛泽东头像，暗示着权力游戏的博弈，野心家们不惧被自焚的危险，煽动着民意愤怒的火焰。几十年来，这戏码反复上演，我为鱼肉，谁是刀俎？</p>\n<p><strong>最年轻的一代</strong></p>\n<p>十五年前，罗大佑深情款款地唱道：“让海风吹拂了五千年，每一滴泪珠仿佛都说出你的尊严。让海潮伴我来保佑你，请别忘记我永远不变黄色的脸。”</p>\n<p>回归十五年，无论是海风还是海潮，都无法保佑维多利亚港的平静。香港的愤怒从年初烧到年末，从将大陆孕妇称为“蝗虫”，到轰轰烈烈的反国民教育运动。</p>\n<p>香港作家陈冠中写道：“香港过去的六十年中，处在一个不断加大政治化的漫长过程中，回归十多年，香港其中一个最纠缠的问题，依然可以用这句话来归结：‘香港往何处去？’”</p>\n<p>这个问题其实并不难回答，香港往何处去，取决于中国大陆往何处去。台湾蔡英文把“用民主代替统一”的论调早已把球抛给了大陆，中央集权的年代已经过去，大陆早应该从无边天朝的帝国梦境中醒来，考虑如何改变自身。</p>\n<p>2012年4月，香港教育局规定学校在三年内推进国民教育科。国民教育，由于让“学生加深了解国情，确立自己的国民身份”的目的，而被港人称为“洗脑教育”。</p>\n<p>8月30日，三名90后的香港学生开始绝食，他们在绝食宣言中难脱稚气地引用了北岛的《宣言》：“也许最后的时刻到了/我没有留下遗嘱/只留下笔，给我的母亲/我并不是英雄/在没有英雄的年代里/我只想做一个人。”</p>\n<p>十天之内，绝食发展成十二万人到政府总部外的公民广场游行。政府最终让步：取消三年限期，由学校自主决定是否开课。</p>\n<p>这场不啻为奇迹的斗争，组织者是个15岁的少年黄之锋，他说：“纵是四面受敌，我仍会坚持我的信念。”</p>\n<p>他的斗争精神让人生敬，斗争智慧更是让人汗颜。香港电影人岑建勋反思自己当年参加的抗议运动：“我当年做错一件事，就是当有官员来探望我的时候，我就和他握手，结果第二天所有报纸头版都是官员跟我握手的样子。但黄之锋没有这样，他非常清醒，不单拒绝了握手，而且还后退一步跟梁振英鞠躬，谁敢说这个孩子没有礼貌？”</p>\n<p>说出皇帝并没有穿衣服的孩子不只一个。7月的大陆，四川什邡一栋建筑的墙壁上，写着几个粗体字：“为了什邡人，我们可以牺牲，我们是90后。”</p>\n<p>事件的起因是市民担心什邡钼铜项目引发环境污染问题。标语的照片传遍了互联网，接踵的是警民冲突血迹斑斑的照片。公权力的暴力虽然没有激化，但也无法维系和恢复制度本身的尊严，反而加速了统治权威和社会规范的解体，取而代之的是青春热血的正当性。事件以什邡市政府承诺不再建设钼铜项目而告终。</p>\n<p>《新约全书·以赛亚书》写道：“有人从西珥呼问我，守望的啊，黑夜如何。守望的说，早晨将至，黑夜依然，你们若要问就可以问，可以回头再来。”询问、祈求、等待，等来的只能是一无所获和不断重复的命运。</p>\n<p>90后登场，最年轻的、互联网环境下成长起来的一代，默认言论自由是基本权力，他们颠倒了教育者与被教育者的位置，这哪里只是初生牛犊不怕虎的胜利？</p>\n<p><strong>回不去的故乡和无法落脚的城市</strong></p>\n<p>今年，中国城镇化率首次突破50%关口，表示城镇常住人口超过了农村常住人口。改革开放以来，我国城市化率几乎以每年一个百分点的速度增长，30年的时间就完成了西方国家的百年进程。</p>\n<p>城市过快的碾压声音，压住了乡村的悲歌。乡村人口迅速的入侵，则掩盖了城市光鲜外表下的脆弱。</p>\n<p>乡村的消逝是必然的。1989年之后，政府停止了对农村私营经济的支援，庞大的投入流入了国有企业和城市基础设施建设。田地在逐渐荒芜，农村医疗如同鸡肋，学校教育溃不成军。</p>\n<p>城乡之间巨大的差异让农民落脚城市。加拿大作家道格·桑德斯写道：“落脚城市流回乡村的金钱、知识以及受过教育的回归人口将促使乡下地区的出生率下降。”</p>\n<p>“城乡差距”不是教科书上一个冷漠的语词，而是每个农民日日夜夜要面对的生活本身。乡村不是地狱和罗曼蒂克的田园牧歌，城市则是真实幻灭的乌托邦。</p>\n<p>农村人来到城市，丧失的是世世代代的平静生活，换来的则是一代梦想的流失：一辈子没有买房的希望，甚至难有合法居住的权利。在困窘的城中村，永无力争上游的空间，承受着每隔一段时间就会席卷的驱逐外来人口，扫荡棚户区的运动。</p>\n<p>托克维尔在《旧制度和大革命》中写道，法国大革命发生的前夜，社会上层阶级开始关心穷人时，尚不相信穷人的疾苦会导致他们的毁灭。社会上层的同情是缺乏远见的，一如他们过去的长期麻木。</p>\n<p>1789年，巴黎城内的人民过着富裕宁静的生活，而巴黎墙外的法国人，居住在类似城中村的地方，权益受限，收入微薄，最终导致了对巴士底狱的攻击，引发了蔓延整个欧洲大陆上的革命。</p>\n<p>——以上的例子给我们警醒，好的城市化该怎样做尚不得而知，但是坏的城市化会导致什么样的结果，我们该预见到。当回不去故乡、也进不去城市的人们意识到，贫穷不是一时的，而是会伴随他们一生，乃至他们的子女一生的命运时，谁会为他们点燃的怒火买单？</p>\n<p>城市是什么时候变得这么糟糕的？7月末北京的一场大雨造成79人死亡，其中一人死在二环以内。生者早已失语，让死者向死者解释发生了什么。</p>\n<p>几个月之后，北京下了第一场雪，十八大揭幕。2270名代表参加盛会。太阳早已照常升起不知道多少遍，明媚了代表们的车驶过的街道，再也看不见暴雨冲刷过的痕迹。</p>\n<p><strong>中国有无好声音</strong></p>\n<p>“中国好声音”终于在选手演唱的爱国歌曲中落幕，老百姓等到了大结局。无论这个结局他们是否喜欢，都必须接受新鲜出炉的冠军。</p>\n<p>同样落下帷幕的，还有一场持续了将近一年的权力博弈大戏，这出戏囊括了港产警匪片的惊险、清宫戏的算计、莎翁剧的意外和国产电视剧的狗血，让观众吊足了胃口。并不是万人空巷，而是在街头巷尾传播着小道消息。</p>\n<p>该如何评述这场大戏的结果？与其说是《绿野仙踪》里“叮咚，巫婆已死”的皆大欢喜，还不如用《红楼梦》的判词来总结：</p>\n<p>“机关算尽太聪明，机关算尽太聪明，反误了卿卿性命。生前心已碎，死后性空灵。家富人宁，终有个家亡人散各奔腾。枉费了，意悬悬半世心。好一似，荡悠悠三更梦。呼啦啦似大厦倾，昏惨惨似灯将尽。呀！一场欢喜忽悲辛。叹人世，终难定。”</p>\n<p>每个人的命数都有了自己的落处，大屏幕上打出以一个雪白耀眼的“完”字，红幕再次拉开，新一班的演员亮相，下一出戏码该如何唱？中国是否还有好声音？</p>\n<p>中纪委书记王岐山把反腐称作一场斗争。副总理李克强说，改革开放30年的红利已经用完，我们只能往前走，没有退路。</p>\n<p>民间对于改革的呼召则更是动之以情，社会学家孙立平说：“趁着老百姓还残存着一点对我们政府的信任和感情，趁着你道歉有的人还会泪水涟涟，尽早切割历史问题另开张。”</p>\n<p>没有人再去怀疑——历史正处于十字路口，就是现在。“改革”不再是领袖们在麦克风前铿锵有力的许诺，不是精英阶层关于“民主”“宪政”的争论，不再是意见领袖们声声唤不回的杜鹃啼血，而是洁净的环境，是安全的食物，是值得托付的童年，是老有所依的归宿。它是恢复井然的社会秩序，是恢复正常的人性与人心，是人们自愿自觉的克己复礼，是天下归仁。</p>\n<p>（刊于《新周刊》，刊出有删改）</p>\n<p>来源：蒋方舟博客</p>\n","author":1015,"categories":[18269,9203],"tags":[15869,8889,9096,9098,8646,16392]}