{"id":269337,"link":"https://chinadigitaltimes.net/chinese/2012/12/【连载】编译局故事（九）（十）（十一）/","date":"2012-12-21T21:00:13Z","modified":"2017-01-04T20:24:47Z","title":"【连载】编译局故事（九）（十）（十一）","content":"<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2012/12/agcabiei-719901.jpg\"><img class=\"alignnone size-full wp-image-269345\" title=\"agcabiei-719901\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/agcabiei-719901.jpg\" alt=\"\" width=\"440\" height=\"201\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/agcabiei-719901.jpg 440w, https://chinadigitaltimes.net/chinese/files/2012/12/agcabiei-719901-300x137.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p style=\"text-align: center;\"><strong>九、努力平复创伤</strong></p>\n<p style=\"text-align: left;\">从北京回来后，去医院作了妇科、B超以及TCT（检查宫颈癌的）化验。TCT要等一个星期才出结果，大夫说快速的怕不准确。</p>\n<p style=\"text-align: left;\">和衣在一起，几乎每次都要出血，鲜红的。在网上查了，很像宫颈癌的症状。妇检、B超都没有问题。只等TCT的结果了！等待结果的这一周，我心里充满了担忧。生活、生命该有多么美好啊，我还有很多的心愿没有完成，我还年轻!</p>\n<p style=\"text-align: left;\">3月22日，天下着小雨，我去医院取回TCT报告，没有一点点问题，完全正常。给衣发了短信，他晚些时候回复的，说是刚在中央党校做完报告，中间又发了几条信息，包括黄段子。见本邮箱网盘中的图片文件。</p>\n<p style=\"text-align: left;\">3月28日，上午上课回来后，忍不住给衣发了信息。第一条：是个段子“蔬菜水果哲学”。第二条，因为看到“中共中央编译局召开2012年期刊工作会议”这条新闻中他眉头紧锁，似乎不开心的样子。就问他有什么不高兴的事情吗？1点多，他打来电话，说没事，那会正在思考，而照片正好捕捉了这一瞬间，没有不开心的事情。我说，那我就放心了。因为他的几句话，我就很开心，然后去上课。到了教室，收到他的短信，说那个蔬菜水果哲学的段子编的很有水平，说明生活中处处有哲学。一下午上课都精神百倍的。</p>\n<p style=\"text-align: left;\">3月29日，9点多，董莹（编译局博士后办公室工作人员）打来电话，说办公务卡（课题报销事宜需要用）的事情，我说委托原室友张萌萌代我填写单子吧。接着，董莹又说起了有关博士后的事情，大概意思就是说我也已经把宿舍钥匙寄给她了，并且这个学期在单位上课，档案也没有到了编译局。这样的话，可能就要转成在职博士后，还特意说了不影响我读，但工资可能就要停了，发了的就发了；说自己也就是个办事人员，上边有领导过问这个事情，她也顶不住的。我就“嗯、嗯”着，听她把话说完。她说你能理解吧？（我理解什么？按照我原来的认识，是为了衣，我才回来；但想在看来，这个理解不对）我说，我明白（其实，我说的明白是说明白是谁在背后操纵这件事）。</p>\n<p style=\"text-align: left;\">接完董莹电话，上网时又看到衣的照片，就不争气地哭了。觉得不能这么稀里糊涂的啊！差不多中午的时分，我给衣和杨发了条一样的信息，征求他们关于转否在职博士后的意见。衣很快回了电话，说：“就是要转也不能这么稀里糊涂的啊，你给董莹说，马上说，还没有和导师商量好，现在不能给她答复。”（语气很亲切，当然百分百站在我的立场上。）问我杨什么意见，我说杨老师没有回复短信。衣告诉我，杨去参加国家社科基金重大招标项目的答辩评审会了。不一会，杨老师也打来电话，开口就说“你回来了啊？档案转过来没有？”我说：“因为一些事情，我这个学期在山西师大上课；档案没有办妥。”杨说：“有什么需要我做的、需要局里出面的就开口啊。”我说：“我先自己去找校长吧，哪怕我给他跪下呢。这个博士后的机会难得，我不想就这么轻易地转成在职的，将来局里留不下，哪怕我自己找个二流、三流的高校也行，我就是想去北京。”（其实，说给杨老师的这些话，只是表面的理由，真正的理由是：我被“绕”到现在，已是没有退路了！）还聊了几句有关社科评审的事情，没有细说。</p>\n<p style=\"text-align: left;\">之后，我给董莹发了短信，还打了手机，说了衣给我讲的意思。就是现在不同意转，没有和导师沟通好。董莹说：“现在我们人事部门的领导（估计是说的人事部副主任牟建君）出去培训了，等回来后与导师沟通决定怎么办，四月份有个说法。”</p>\n<p style=\"text-align: left;\">3月31日，我发给衣：</p>\n<p style=\"text-align: left;\">【衣老师，再给你讲个笑话。上午收到一条短信，让我下午去科技处领个奖（山西“百部篇”，还有一点奖金）。我想这可能是愚人节要到了，有人跟我恶作剧吧！上网一查，是二等奖，看来是真的。想起来了，大概去年春天三、四月份，我在申报系统中填写了些资料，提交了书的扉页、目录、版权页等的照片，但因去洛阳开会误过了提交书面材料的截止日期，自己也不当回事，就想着下次有机会再报吧。今天，真是个意外的小惊喜。一点感悟：凡事都得跺一脚啊，也许无心插柳就有收获。我去年想半途而废的事（报国家项目、评职称）坚持走完繁琐的程序，熬过时日，后来都成了。因此，博士后的事，我也会坚持再坚持，放弃机会就没可能看到柳暗花明了！老天爷总会眷顾我这个晕晕乎乎的笨人。】</p>\n<p style=\"text-align: left;\">衣回复：</p>\n<p style=\"text-align: left;\">【好啊，第一祝贺，二等奖是很重的奖项；第二我完全赞同你的体会，有时人的成功就差一点努力或压力。我等下发给你一个教育儿子的段子，也是这个道理小明数学不好被父母转学到一间教会学校。半年后数学成绩全A。妈妈问：“是修女教得好？是教材好？是祷告？&#8230;”“都不是，”小明说，“进学校的第一天我就看到一个人被钉在加号上，我就知道他们是玩真的！”】</p>\n<p style=\"text-align: left;\">我的回复：</p>\n<p style=\"text-align: left;\">【谢谢衣老师，我也从这个段子中获得启示啦，压力、希望、努力、毅力都很重要。心态放平和，每天坚持做事情，必定日有所进。前几天还有一件事：学校限额申报山西省青年学术带头人（文3，理3），我们学院只有我符合条件，就报了，但没成。学校为突出理科优势，将省里文件规定年龄放宽5岁，历史专业成果比我好、但年长的另一人上了。我没有一点不服气、不高兴。只要自己肯下功夫，在哪儿都不会被埋没，很多时候事情都是公平的。我在这些事情上心态向来好，因我跨专业到现在，已是不易，要强但不能太逞强。我只有某个方面心态不好，这也是我总想去北京的原因，有时想着想着就哭了。我连续好几天晚上了，捧着电脑看你的文章，在文档上做标记、琢磨思路、写法（不是拍马屁，我才不奉承你呢；以前也看，但没这么认真），既当学习，又当缓解思念。不然，现在又能如何呢？】</p>\n<p style=\"text-align: left;\">衣回复：</p>\n<p style=\"text-align: left;\">【好啊，祝一切安好】</p>\n<p style=\"text-align: left;\">4月5日，给衣老师写邮件：</p>\n<p style=\"text-align: left;\">【衣老师，先问好哦，小长假过后新的一天，阳光明媚，心情不错。愿亲爱的衣老师开心幸福。</p>\n<p style=\"text-align: left;\">上次从北京回来后打听消息，得知从2012年起山西评职称必须得课题结项才能用，我想要2、3年破格上教授基本无可能了，正常上到了2016年。太遥远了，我实在无耐心等到那个时候，况且我不知这么几年如何熬过去。</p>\n<p style=\"text-align: left;\">所以，开弓没有回头箭，我决心无论如何要离开师大，不惜代价，克服一切一切的困难。请求衣老师帮助，我自己也全力以赴。这学期回来上课是因为一些不愉快或者误会，冲动之下作出的选择。我现在以及以后都不会轻易冲动了。6月份结课后，我会回北京，并且不再打算离开。以后我所做的一切努力都是为了留在编译局。衣老师，你别说我出尔反尔，说实在话，在我心里就从未放弃过。我有恋父情结，童年缺爱所致。当然，你是人中龙凤，一等一的好男人。如果我们之间是感情，我会更加珍惜，甘愿为“奴”，爱着守着。如果我们之间是潜规则，那我也认了，该我做的都会做，遵守游戏规则。总之，丫头这次是玩真的了，绝不放弃。</p>\n<p style=\"text-align: left;\">今天，收到杨老师转来的邮件，关于本月底俄罗斯专家来局的事。我会把它当成为了将来而做并且要做好的事，不是演戏给别人看。昨天在衣氏牌位前虔诚地为你祈祷，后来又去一个据说很灵的道士那里，道士这儿还要去两次，他帮着念经。搞马列的不该迷信，但我想有心愿总是好的，心诚则灵。】</p>\n<p style=\"text-align: left;\">衣的回复：</p>\n<p style=\"text-align: left;\">【常艳，来信收到，认准的目标就一步一步努力，眼下最主要的是把学术基础和成果夯实一些，为下一步打实基础。我会全力支持你。有些事情，不急着在信里谈，可以见面谈。这件事情是一个系统工程，要耐心一步一步落实。祝开心！】</p>\n<p style=\"text-align: left;\">4月12日，凌晨2:42 卧铺到太原，转8:40动车到北京。</p>\n<p style=\"text-align: left;\">安排好住处（洪城铭豪酒店720）1:30 衣打我北京手机号，问我到没，我说到了，不过要下楼买点吃的，他说给10分钟。我说20分钟吧。下楼后在一家粥店买了点粥与小菜带回来。他到后，给我带来一本亲笔签名的《衣俊卿自选集》，说是这是第一本送出来给学生的。做爱，未带套，这是第6次。期间，接到一个电话。说那会催我紧，是因为怕下午单位有事。3:00多离开，国家哲学社会科学规划办副主任姜培茂来访。</p>\n<p style=\"text-align: left;\">衣说我是他第一个接触的山西人，问我山西人是不是性格都很倔。说到郑丽平（我的博士同学，在教育部社科中心工作）本来报考了他今年的博士后，结果他说因为选题离自己搞的方向比较远，所以转给胡长栓（其实，是我上次在西西友谊见衣时，不让他招我同学的，心里觉得不舒服），结果郑丽平就很决绝地说不读了。</p>\n<p style=\"text-align: left;\">衣还说起读本的事情，我说那第二部分的日文资料怎么办呢？他说我又不愿意找韩立新（因为韩有过想请我喝咖啡之类的小事，衣不想让我和他们接触①），可以找师兄刘峰啊。下午我给韩打了电话，约好了周六去他办公室复印资料。晚上，我给衣说了。他说很好，效率高。</p>\n<p style=\"text-align: left;\">他说起王小龙读研的事情，说我可是给姐姐争脸了。其实，当时我已经把3万元放到他拿来《衣俊卿自选集》的那个袋子里了，在他去洗澡的时候我放进去的。我就说谢谢他，等他临走时，我拿起了袋子。他说：“不要，给你办事哪能要呢！说要不你自己留着吧，你又不是钱多的！”我说：“我不需要，你办大事用得着”。推辞半天后，他接过袋子，临出门时说：“要不我给倪书记买个什么东西吧！”我说好的。</p>\n<p style=\"text-align: left;\">注：倪邦文书记帮忙协调的王小龙在中国青年政治学院的调剂事宜。当然，是衣给倪说的。</p>\n<p style=\"text-align: left;\">4月13日2:00——6：00开会，衣讲了自己的要求与对读本的定位（详见网站新闻），每一个作者也就自己的实际情况谈了些内容。我也简单说了下（第一部分，有了比较全面的内容，下一阶段就是丰富、细化；初稿中的“现实意义”这一块有些牵强，删掉，“处理掉”，然后衣重复了一句“处理掉”，似乎有些开玩笑的意味；第二部分，现在手头资料少，我表示要请教几位老师，再找人翻译，然后在书中注上他们的名字就是了）。会后，去了编译局餐厅吃饭，2桌，我同姜海波、曹典顺等人一桌。期间，去衣那桌敬酒了，两人话比较少。在私密空间中该说的都说了，在人前反而没有说的了。但也得说几句客套话。反而同其他人话都比较多。</p>\n<blockquote>\n<p style=\"text-align: left;\">① 韩老师为我写的《费尔巴哈论读本》提供了部分日文资料，后来我找了家翻译公司翻的。后来我把译稿发给韩老师请他看看时，在电话中，他很谨慎地说，并不是只为我提供了资料，还有其他人，只要是认识的，就都给了。其实，韩不用解释什么，衣俊卿也不是老虎，他也不是想吃谁就能吃得了的。他对于某个圈子的学术生态的干扰，也是有一定期限的。</p>\n</blockquote>\n<p style=\"text-align: left;\"><!--more-->晚饭后，我走路回洪城铭豪。到房间后，看到衣发来的信息，十多分钟前的。问我呆几天？我说因为周六去清华复印资料，所以初步定周日回，还未买票。他说方便吗，要来看我，因为周六日都有会（周六是早上7：:00出发，去昌平植树；周日是黑龙江大学北京校友会成立大会，衣任会长）。我说：“方便，等你”。8点多，衣又来洪，他因为喝了点酒，而且昨天刚刚做过，所以不确定是否能成功。做到一半他有些力不从心，就没有继续下去。第7次。</p>\n<p style=\"text-align: left;\">后来，躺着聊了会天，说到我清明节在洪洞大槐树寻根祭祖园大殿中拜衣氏牌位的事情，说到有关怀孕生孩子的事情（说编译局好几个人今年生宝宝，如李百玲那么平和的人都很兴奋地给每一个人发喜报；衣说自己父母都不是太高寿，77、78的寿命，还说现在人压力这么大；问我婚后多久怀孕的，我说半年；他又说吃饭时李惠斌还开玩笑说江洋只封山，不见育林。）临走时，看到我的指甲有些长，说怎么留长指甲呢？还说有的女的在自己脸上动了200多刀想回到过去的样子都不可能了。</p>\n<p style=\"text-align: left;\">我给他在君太百货买了件5折后500多的白色长袖衬衫，42,180/96，穿起来很合身，当时心想真是个好男人，难得的衣服架子。</p>\n<p style=\"text-align: left;\">在床上时，我说能和他在一起是我的福分，他说他也这么想的。</p>\n<p style=\"text-align: left;\">4月19日，下午点钟，他发来信息:中央电视台制作三集《走进中央编译局》节目定于4月20（明天）、21、22连续三天在CCTV新闻频道早6:00—9:00朝闻天下栏目中播出。</p>\n<p style=\"text-align: left;\">我给他说，明早开始守着电视看《朝闻天下》,看我亲爱的老师与未来的同事们哈.刚下课,从现在起至5月9日无课了，24日中午到京。</p>\n<p style=\"text-align: left;\">早上看完节目后，我发给他：“核心文件从这里向世界传播”,节目标题定位精准醒目,凸显了编译局的特殊地位与重要性.衣局领航开启崭新篇章,每一位编译人都会为两年来扩大对外宣传、提升社会影响力、理顺部门格局、打造优势项目所产生的社会效益而发出由衷的赞叹与自豪！[感后感之一,待续]</p>\n<p style=\"text-align: left;\">他酸溜溜地回复，你的总结层次很高呀。和他在一起，我已经能判断出来他的语气是真诚的还是有嘲讽意味的。我说，我说错了？他不喜欢别人看懂他，更不喜欢别人看懂他还说出来。性格使然！</p>\n<p style=\"text-align: left;\">4月26日晚8点多，我还在中宇饭店吃饭（有杨金海、郗卫东、赖海榕、鲁路、孙召鹏、俄罗斯专家凤玲、科利亚），收到衣发来的信息，问我第二天有无时间。来回几个信息，定好第二天在洪城铭豪见面。</p>\n<p style=\"text-align: left;\">4月27日上午10点多，衣发来信息说饭由他来解决。后又打来电话，想让我早点去订房间，说下午可以去听一听德国恩格斯故居负责人做的报告。我说已经答应了下午2：30-3:00去接凤玲夫妇，就不好爽约了，其实，我也挺想去听的。</p>\n<p style=\"text-align: left;\">11点过，到了洪城铭豪，定了618房间（这次订的是钟点房，3小时）。大约11:30他到了，带了些面包、饮料之类的（他喝的是红茶，让我喝奶茶，好像是咖啡味的，他总喜欢我喝咖啡，估计是提神，怕我抑郁吧）。第8次，时间不算长，但非常和谐，同时达到高潮了。之后聊了一会，相拥而眠。</p>\n<p style=\"text-align: left;\">这次，他一进门就提起魏，我一愣，没有反应过来。后来他说魏局长啊。他真是心细、多疑啊！只因为在会见凤玲时，我很犹豫要不要参加，觉得不合适，也不好意思坐在主位上。是魏很热情地叫我坐在那里，还让往上坐。衣就起疑了，以为我和魏有什么。还给我说很快就要开会讨论让脱产博士后参与局里工作，要落实到部门、处室。说让我去马基处。可能是看到魏海生、鲁路等对我印象不错吧，怕我被别人占了便宜呢？还是怕我有主管领导关照？事情越来越好玩了，“美女”就是是非多。我有耐心、也有兴趣继续玩下去。（此时，我的心态已经发生了不小的变化！）大难不死，我还怕什么？我也许就是为复仇而来的！这一段的心路历程可以参看情人吧的帖子“哪里跌倒，哪里爬起：我回来了，不再惧怕风雨！”</p>\n<p style=\"text-align: center;\"><strong>十、哪里跌倒，哪里爬起</strong></p>\n<p>6月13日（星期三）上午到京，收拾房间卫生，下午给衣发信息说到了，问他何时见面？他说星期四中午如何？我回复说时间可以，不过自己来好事了，还没有利索。问他怎么办？他又说要不星期六吧。我说星期六肯定是可以做的了，但得隔两天，想的不行。他说晚上再与我定时间。晚上时打来电话，定在周五中午2点到4点见面。因为周四中午他要陪光明日报来调研的人（事业发展部主任朱伟光等）吃个饭；下午有个外事活动（会见拉美国家政党干部及学者访华代表团），怕时间紧。况且我身体也不方便呢。</p>\n<p>14日（周四）上午给衣打一电话，问他今天能见不，他说昨天已经答应了要与光明日报的人吃饭的。（说实话，我不相信，也许中午是要与别人约会的呢）。</p>\n<p>6月15日上午发信息告诉我1:30就可以。我1:15左右到了洪城铭豪定好钟点房（一开始是719，进去后发现有个小窗户，不喜欢；又到前台换成720；我曾经住过720，就是4月13日那次入住的房间）。给他打了电话，告诉了房间号；1:29时他又打来电话，再次确认是否这个房间。准时到后，第一件事情就是给我生日礼物（我5月2日过生日，那个时候他刚好不在，况且我也回家了），周生生的一条手链。他真细心，竟然买的那么合适。因为我的手腕很细，一般都买不到合适的手链。他给我戴上的，不过在我心里倒没有多么的兴奋。（与他给我戴上那次送我的那个施华洛世奇的水晶项链相比，这次没有什么激动的。）</p>\n<p>接着就是常规项目了，爱爱，第9次，可能是我例假刚过去不久，很想，很快我就高了，喊得声音很大（不是故意叫床，是控制不住，他就亲吻我想堵我的喊声）。高了之后，就没有劲了，他没有射，还继续着。我怕扫了他的兴，努力配合着，可是却没有激情了。又做了一会儿，就让他下来了。他笑话我嗷嗷直叫，快把服务员喊来了。我说我又不是小狗，不会嗷嗷叫唤。他说了好几遍，这才是真正的高潮（说我很投入），那会儿不敢停下来怕打断我。我说打不断的，叫喊也是控制不住的，自然反应。中间休息了一会，他还想做，可是我真是没感觉了，他就起身去洗手间了（很细心地从垃圾桶里拿出套套的外包装，扔进了马桶里冲走了）。</p>\n<p>两人在一起聊天，都无困意，一直聊到差不多3点半的时候他走了，说是去单位，下午4:30有个办公会。聊天中，他说我们俩相差了20岁，会不会有代沟。我说肯定会有的。他说儿子96年出生的，现在16岁了，周五晚上回家，周日返校，在附中上学（我也没有问他在哪个附中上），说周末会给孩子做点什么（我很理解他，父亲应该尽自己的责任，况且平时公务繁忙）。他说起自己的知青岁月，扛过麻袋，当过木匠（姥爷是木匠），当过电工。还说自己会做饭，很多菜都很拿手的。我说自己生活能力差，不怎么会做饭。</p>\n<p>他还说到租房子的事情。我问他：“你几天看我一次？或者一个月看我几次？要是能总见面我才去租，不然的话，一个人出去一则不安全，二则生活起来也不方便。”他说安全倒是个问题，得找个安全的小区才行。我说：“宏英园的房子虽然简陋一些，但去单位（编译局）方便，况且只是卧室小而已，也没什么。原来觉得条件差，是因为没有办公室，成天呆着当然觉得很不舒服。以后可以去办公室了，只是回来休息，就没有什么的了。”他说让相关部门的人把旧家具换掉，局里这点钱还是有的。我说：“不需要了，因为今年为新进站博士后准备的那几套公寓是新配的家具，只有我们这里是旧的，换的话怕人们说闲话。将就一下，一年很快就过去了。我只是将就而已，要想换，自己也早就换了。</p>\n<p>还说起他在《光明日报》写的那篇“在中华民族伟大复兴中增强理论自觉、理论自信”，我说我在贴吧里发帖子，发不上去。因为有“李changchun”、“胡jintao”等敏感词。所以，我就只是把那个图片给发了上去。他问我网名叫什么，我说“shine尧尧”，看不出来是我的。他说这篇文章写绝了，只写了7、8个小时。李**讲完话后，有好几个人想写，但后来光明日报特约他写的。说发表后，首都师范大学等学校有人给他写信；还说李**、刘yunshan等人看见了也高兴，这是给他们的观点做论证啊。他说就把我分在马基处，江洋将来要往国外马克思主义这边靠，马基处就有史清竹、李百玲、他的一个刚考公务员考进来的学生（本科学的英语、硕士西哲，博士文化哲学）等人。我说行的。</p>\n<p>他还说典藏的课题准备下周二开会时，要让杨金海领着一部分人做马恩列著作在中国的传播；鲁路领着我和姚颖等人做在国外的传播，把我们几个突出出来。问我跟着鲁路行不行？我说能行的，我与谁合作都没有问题的，自己不是难相处的人。</p>\n<p>他还说到杭州的司机吴斌、那个最美的女教师，还有即将飞天的女宇航员。这些都是新闻热点，但都涉及到一个生死问题。我说：“吴斌那个是飞来的横祸；宇航员飞天有风险，但高风险高回报”。他说：“所以说你是烈女啊”。我说：“才不是呢，我其实很温柔的。”（后边的话没有说：人不欺负我，我绝不主动惹事；人欺负我，我忍，一忍，二忍，三忍……忍无可忍时，新帐旧账一起算）。中间还给一个叫汪青松的发个信息，这人好像要去局里拜访他。</p>\n<p>最后他说让我开心点，这一段好好调整，下一段发几篇文章，可以奔着社科院的那几个杂志如《哲学研究》、《马克思主义研究》设计题目写几篇，让杨金海推荐。衣说，“我不方便推荐，杨金海啥也不干，这还不应该帮忙啊。”还说最后留局时，他就会说话，说：“金海不便说话留自己的学生，我替他说了。”我默不作声，这些事情他考虑就是了，不该我操心的。</p>\n<p>6月19日，在1号楼三层会议室开“典藏”课题组会议；会后，中午时分衣发信息问我感觉咋样，难度大不大？给我说下午要去做报告（大兴，国家教育行政学院）第二天即6月20日上午，我给他打电话，说想他了，他说端午节小长假找时间见，我哼哼唧唧说等得没有希望，还有好几天呢，最后他就说下午4点见面。我去洪城铭豪开好房间，612。爱爱，第10次。可能才见了不久吧，效果不是太好，他射不了（只要射不了，他就会说一遍是前列腺肥大、钙化造成的）。之后给我讲了《十日谈》以及在南斯拉夫看过的一些电影，还有某大学的前校长（在中国最早搞克隆技术的）说圈养的羊发情期不规律，等等，说的大抵都是些与性爱、人的欲望有关的话题。</p>\n<p>因为我给他发信息说因为荷尔蒙作怪，所以想他了之类的。后来还问我魏海生和我熟悉不熟悉，让我自己写文章去拜访编辑，等等。还“嘲笑”我说我没有看过《十日谈》。总之，最后，我就哭了。他还莫名其妙不知道我为啥哭，说“以后我和你说话，还先打个草稿？你有没有长大？”反正，我就是哭了，不高兴。为了气他，我说我晚上去参加一个同学聚会，见一个高富帅的同学。他说：“那我是什么，对应的是穷、酸……？”我说：“是高、富、帅、老！”他说：“领教了。”后来，他走了。我在地铁上给他发信息，说他无聊、我有病，碰到他是我命不好，等等。他回复说人与人之间怎么会是这样难以沟通，说他看到这条短信很难过，找时间聊聊之类的。我没有理他。</p>\n<p>6月21日，下午，收到董莹的电话，问我是否出去租房子之类的，我说没有想好，周一给她回复。那会，我在华宇逛，买了一堆衣服，心情不好，就得shopping。</p>\n<p>这次回来，之所以不出去租房子，非得“憋”在这个小屋里，就是要让自己过了这一关。开题后的风波、情人节被离开，我的伤心与耻辱都埋藏在这间卧室中。只有在痛苦的环境中真正忘记痛苦，才能获得重生。逃避永远不是对自己负责任的态度。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong>十一、缘何再生枝节</strong></p>\n<p>2012年7月3日，周二，上午9:00在编译局礼堂（即餐厅）开“深入推进马克思主义理论研究和建设工程工作会议”，本来说会后吃饭、见面的。结果，散会后他来信息说中午有客人，问下午见面怎么样。下午2点前，我赶到了老地方（洪城铭豪商务酒店）。2点他准时打来电话问我在哪里。我告诉他已经到了老地方，但还没有订房间。他说那办手续吧，自己很快就赶到。我开了钟点房（320）。</p>\n<p>2:20左右他到的，先是聊天，就上次短信发飙生气一事谈起，说来说去就没气了，本来也就是因为见不到他而生气，别的都是借口。见他有些疲惫，我让他靠在床头，我则坐在床上。我给他讲，如果他有很多女人，我无法做到与别人共事一夫，会离开。他说就我一个，除了妻子。我说不信。我给他讲，要找也只能找比我好的，要是比我差，如某些不上台面的剩女，我就对他的审美表示鄙视。</p>\n<p>说到一些事情时，我禁不住流泪了，他哄着我。眼泪止住以后，我就躺在他腿上，这下他要去洗澡，又要开始了。见面后即使不是为了做爱，也避免不了。可惜我来例假了，虽然血并不多，但进行的并不太满意。几乎每次在一起我都会给亲吻他，很深的那种。最后，还是传教士体位，他很投入，我故意说话分散他注意力，就没有做完。我是要告诉他，要是因为性，我不会和他在一起（他的年龄与精力问题），更多是因为一种心理的依恋。这是我们第11次在一起。爱爱后，我流着泪给他讲了自己童年曾经遭遇家庭变故，父母一度离异，自己心理比较脆弱，童年过得很艰辛，等等。还说，假如将来留不下，我也有心理准备。我也不会让他为难，会自己找工作。还说，自己已经和家里人沟通好了，家里给我准备了钱，明年到了关键时刻，改打点的都会打点，不会把压力放在他一个人身上。期间，他爱人打来电话，他后来告诉我说是背疼，要去医院检查。</p>\n<p>插一个蹊跷的事情：上午是开会，2点我们见面。当天下午局里就找刘光毅（比我高一级的博士后，在意大利获得博士学位）谈话，说留局的事情有变故。其实，2、3天前，局领导已找过他谈话。这次的谈话出发点与语气与3日前的说法截然不同。是什么导致了这个变故？我总觉得与自己和他的这次见面和谈话有着千丝万缕的联系。不留刘光毅，是为了留我？还是为了不留我？</p>\n<p>7月10日晚，竟然梦到他了。第二天上午给他信息：昨晚梦见你了,场景是:你要去饭店,骑一辆有遮阳伞的自行车,是那种比较老的28的,后座像邮差用的,碰到认识的人说话,就让我骑着走了;我们在一个饭店吃饭,你给我说了包间名,中间我问服务员那个包间在哪儿.我看到那一层全是洁白的像蒙古包一样的包间.服务员很神秘地劝我别在这里找人,说“这里边的人要不高兴,你赔上全部家当也抵不过,乖乖当好自己的角色（诸如吃穿玩等世俗之事）.”我很狐疑地回到自己的包间（在负一层,与那一层迥异的纯黑色的装修风格）。</p>\n<p>他告诉我这是日有所思,夜有所梦，等下周开完会找时间见面。现在要回哈尔滨，母亲去世周年。他告诉我母亲的离开对于他的心态影响很大，有时间再讲给我听。<br />\n我对这个奇怪的梦境用潜意识理论进行了一番分析（也没法用周公解梦,像电影片段）：第一场景表明,我内心渴望的是一种普通而宁静的生活,与自己眷恋的人漫步街头,手边是现代都市中少见的甚至有些落伍的交通工具,可这对梦中人的幸福感未有丝毫影响,她对物质生活并不看重（尽管是金牛座）；第二场景表明,现实与内心的向往不一样,我无法也不能逾越人与人之间的差别必须遵守规则.</p>\n<p>我以前读过一本小说《窗外》，讲的就是师生恋。最后一幕是女主人公再去看他的老师，曾经气宇轩昂、才华横溢的老师在历经感情与生活的磨难后，一蹶不振、苍老颓废。她再也“不敢”走近他、打扰他，那份震撼心灵的爱恋像雨雾、像炊烟随风飘散。取义于此，我以“如烟窗外”发过几个帖子，自己在初时便也对结局心中有些许的知晓。哪一种感情走到最后，不是归于平淡呢！更何况我们这种还不知源于什么的“感情”呢！</p>\n<p>关于博士后分处室的事情。最开始，他想让我去典藏处，在参与接待凤玲一事后，他就变了，让我去马基处。脱产博士后都接到董莹的征求意见电话了，而独独我没有。不知是谁与谁就定下了我的去向。我在段信中给他抱怨，并且说想去《现实》编辑部。7月11日，来来回回发了巨多短信，就是关于分到哪个处室的事情，因为要在博士后会议召开之前确定下来。他最后给我的态度是，我想去哪个处就去哪个,没有那么复杂。并且说真服了，怎么这么多人参与我的事。是啊，我也奇怪的很！最后，杨老师在电话里做我工作，要求我还是就去典藏处。</p>\n<p>不知是因为我在这件事情上和他闹意见了，说董莹擅自做主一开始直接把我分到马基处，未征求我意见（而之前在这个意向只有他在我们4月27日在洪城铭豪见面时，他给我说过，我当时说听他的），不走必要的程序；还是因为我在博士后会议期间的表现让他不满意了，就有了会议后的一个“下马威”。</p>\n<p>7月15—17日，在北京会议中心召开2012年博士后工作会议。</p>\n<p>在会上，我听他在发言中费了很多口舌强调典藏处的重要性，我当时就心想，听他的吧。在就餐时，冯雷与我说，也有其他人说了想来《现实》，而没有来了的。我笑笑说，到哪儿都一样。在会议期间，第一天晚上敬酒，第二天上午大会上见，下午中期开核时见，已经见了很多面了。但我就忍住没有给他一个信息，懒得理他，心里不高兴。</p>\n<p>会后，17日下午信息部召开见面会。郗卫东在会上就给张欢（衣俊卿新招的博士后，美女）和葛艳玲（魏海生的博士后）分了办公台，说我还得等几天。①我当时说没关系的，其实心里已经倍受打击。从信息部出来，就跑到杨老师办公室，说要退站；也去给博后办的人明确表态要退站。晚上，越想越生气，给郗卫东打电话，问他是谁在授意他这么做的？郗卫东、衣俊卿那晚都给我打电话。情绪不好，没有接。</p>\n<p>隔了一天，去给博后办交了退站申请，牟建君刚好过来，叫我去办公室谈。我什么实质性的话也没有讲，就说自己不想做学术了，以后做个家庭主妇就得了。后隔了一天，又打电话问董莹，什么时候能给我批，董莹说要等领导们研究。</p>\n<p>7月21日，衣定了文府大厨8号包房，俩人。我谈了很多真心话，而他仍然是装、推卸责任。至此，我也对这个男人彻底灰心了。</p>\n<p>他惯于说谎，根本没有真诚可言（对一个政客要求真诚，好比对着猪歌唱，对着猪讲马列）。通过一件小事可以看出来。我的室友张萌萌今年评了职称，是他给力挺让上的。各中内幕我通过不同的渠道知道了一些。而他，在我面前说，因为这个事情，俞可平、王学东对魏海生意见可大了。我马上说：“萌萌他爸爸好像和魏海生不是朋友吧？”他一时语塞。是他亲口给我讲的，张萌萌的父亲和他是多年的好友，萌萌上大学（吉林大学）就是他帮的忙之类的。见我这么讲，他又说，（她爸爸）都已经是退了的人了，又没什么用，我怎么会帮她？</p>\n<blockquote><p>① 我是上届的，却要再“等”几天。现在，我的电脑又被“中毒”了，主机被拖走修，一直没有送回来。也不需要送回来了哦，我这次真的真的用不着了。在编译局，发生奇奇怪怪的事情，我早已习以为常。</p>\n<p><!--more--></p></blockquote>\n<p>通过聊萌萌一事，我更坚定了自己以往对他的判断。即便是幕后推手，他也把责任全部都推到他人身上。我开题后的那次不愉快，他是操盘手。</p>\n<p>他给我讲了个笑话。小狗和小猫说：“要吃糖吗？猜对了就给你吃”小猫问：“猜对了都给我吃吗？”小狗笑了：“嗯，猜对了两块都给你吃”小猫咬着手指头说：“我猜五块！”小狗把糖塞到小猫手里：“还欠你三块”意在说人与人的真诚。我说：“我们俩之间用真诚这个词，是我先说的。”那次他与我在短信中说，人与人之间的交流怎么会这么难呢？我说：“那是因为缺乏真诚，才会自说自话。”“我们最初在一起，你最多使用的词便是潜规则。我不知道，我们俩到底是谁潜了谁？”</p>\n<p>插一段：我与他在一起的前几次，他总是“潜规则”不离口。我不喜欢听见这个词。他还给我谈到文艺圈里的潜规则，说在山里拍戏，剧组的人没事干就干那个呗（做爱）。那些做饭的女的就跟剧组的打杂的在一起，等等。我从未接触过文艺圈的人，他说什么我就听着。有一次问我知道日本人的名字是怎么来的吗？给我讲个段子逗乐。说是古时日本，几乎所有的少壮男丁都被征召去当兵打仗，根本没有时间结婚生子，所以人丁越来越少。当时，一个国主就出了一个国策， 让所有的男人不论何时何地，都可以随便跟任何女人发生关系，来保持人口的出生率。所以，在休战期间，日本女人都习惯了“无论何时何地”的那种方式，干脆就背著枕头、被单出门，后来就成了现在所谓的“和服”。很多女人被人“无论何时何地”后，对方都来不及告知姓氏，就又去打仗了，所以她们生下的小孩就出现了“井上”、“田中”、“松下”、“渡边”、“山口”、“竹下”、“近藤”…等等的。</p>\n<p>有一回，他说潜规则，我叹了口气说：“要真是潜规则就好了，各取所需，不投入感情，就不会受到伤害。”那时，我还没有受伤。不幸被自己言中，没有管好自己的感情，玩得有些投入、有些认真了。</p>\n<p>衣老师现在与我谈真诚，我想让自己信。但无奈他做的事情太不够真诚。我觉得用真诚一词来形容衣老师，实在是侮辱了这个词。</p>\n<p>说到我退站的事情，衣老师巴不得我真的离开呢！其实，无论我离开与否，都不意味着我和他的恩怨有了解。不过，见他希望我离开，反倒激起了我的斗志，不能走。留在这里慢慢玩哦。</p>\n<p>我说，局里除了少数几位局领导之外，剩下的人是看谁的脸色过日子，我还是知道的。一帮狗奴才！36号院谁说了算，我现在已经看明白。我以往的遭遇，他全脱不了干系。最后，全是要算到他的头上。</p>\n<p>我说，我想走，无人留得住；我不想走，谁也撵不走。怎么做，全看我的心情了。他说，那怎么你才能心情好呢？我说，你的学生有什么，我就要有什么！</p>\n<p>我说，我看不到以后能有多好，但我能看到以后能有多坏！（其实，我的意思是，无论我将来去哪个单位，都以为着从头开始，学术、生活都会面临许多新情况，需要适应甚至折腾一段时间。）听到我这个话，他说“于我也是一样吧”。我说，你大不了就一直在这个院里呗（即无升迁机会了）。他说，要是连这个院里也待不了呢！我没有作声。</p>\n<p>这次谈话，可能空间既私密又很宽敞，在偌大的包房里，我似乎在发表演讲。教师出身的本色无意间显露出来，他似乎有些对我的口才另眼看待。至少我平时和他在一起，总是一副很柔弱的样子，话也不太多，也没有长篇大论过。因为每次见面有限的时间内，身体的交流总是占据绝大部分时间。</p>\n<p>饭后，他说下星期再见。我说下周我要回家。</p>\n<p>这次见面，他对我的性格更了解了。我不是不可以和男人在一起（如我已经和他在一起了），但我是有原则的。而且得有一个前提，彼此要有真感情，潜规则或者玩弄是不能接受的。</p>\n<p>下午在家里，我给他发了几条短信，内容如下。</p>\n<p>18:08，发给衣：</p>\n<p>【中午一番交流，彼此的了解更应胜于去年与从前吧？新欢已有，何须眷顾旧人？绝情之事自古皆如此。如无在编译局的种种难以名状的坎坷（真的难以名状吗？），也无今日冷静无情的常艳（我最多将来能做到无情，而你已做到绝情）。应感谢命运让我与衣老师相识一场吗？无语，凝噎。去年或今年2月份前，你若与我话真诚道真情，我信，且会为之感动。如今，我愿意以毁掉自己三十多年来的追求与幸福为代价，不再信任你。受伤多了便也无所畏惧。即使哪天我曝尸街头，也不可惜，也早已有所准备。</p>\n<p>有人讲，我需要有文学家的情怀与哲学家的豁达；我回之，更应有政治家的智慧。遗憾的是，我还差很多。但生活的喜怒哀乐已教会我用文字来表达心情，读《佛度有缘人》来平复创伤，品世态炎凉来看一点“政治”。两个至少曾经在身体上亲密过的人，会心生间隙而无法再在一起，到底是谁一手造成的？对了，衣老师，忘了给你说我是民盟盟员，有一个不小的圈子，有否认识高层不作回答。所以，谈到影响力，我想不止是学界吧。有时在想，你“爱”我就是爱你自己。一个张欢是否值得你让我离开（或者说导致我离开）？或者，难以驳清华诸老师的盛情，你也可以有别的选择。总之，男人应当为自己的行为有所担当。别说我是威胁你，我只是在别人惯用外围压力给我施压之后而用的一点自我防卫罢了……】</p>\n<p>18:19衣的回复：</p>\n<p>【我不想多解释什么，只希望别总是把无关的人和无关的事扯到一起。即使你不喜欢的人，起码要给人基本的尊重 】</p>\n<p>18:22发给衣：</p>\n<p>我从认识你到现在一直尊重并且爱着你，陷得有点深而已。互相尊重才是根本，最初你是否尊重我你是心里有数的</p>\n<p>18:26衣的回复：</p>\n<p>我不想说了，你的猜疑心太厉害了，你冷静想想吧</p>\n<p>18:29发给衣：</p>\n<p>正好，我也不想说了，不值得我想，吃点东西学习学习再学习……</p>\n<p>18:42发给衣：</p>\n<p>我现在不够冷静吗？非常静！豪猪的故事，讲冬天一群豪猪在远远近近多次试探后，才找到既不刺伤对方又能彼此取暖的最佳距离。我不是在试探这个距离，原本两个陌生人现在竟要扯一堆，其实很无聊……</p>\n<p>7月22日,11:14，发给衣一个自编的小诗，同时，这个小诗我也贴到了他的贴吧中。</p>\n<p>一颗小棋不足道，<br />\n用于刃处锋芒耀。<br />\n舍名弃业犹可惜，<br />\n丝蒲柔韧难为衣。</p>\n<p>晚上10点过，我给他发信息“咱俩的事你打算怎么解决？</p>\n<p>很快他打过来电话，讲了18分钟。我软他就硬，我硬他就软。他说着说着发飙了，说：“到底要咋解决，你提个一、二、三出来，我们谈。你不要动不动发个这种信息！”我先是听他讲，他越发厉害了。我也忍不住就火了，说：“你是男人，该怎么解决要你提方案！”</p>\n<p>我的声音也是高八度的。他可真是个啥软也能服的男人。在电话里，我说他对我不好，他说：“你要我对你咋好？该做的我不都在一步步铺垫吗？几个要调的现在都没有调进来呢。就是为了你能融入这个单位，我才下这么大决心让脱产博士后分到各个处室管理。这不都是为你好吗？“我说：是为了我而费这么大的周折，安排这么多人进处室，可为什么偏偏在我这里就出问题了？你对我不关心，那天在电话里明明告诉你我扁桃体发炎了。可昨天见面，你问也不问我一句。平时十天半月也不搭理我一下。这能说是对我好吗？”</p>\n<p>他说我前几天发的那种言语恶毒的短信，在这个世界上从未有人那么说过他。我说，那我错了你该惩罚就惩罚吧。我说：“真后悔和你在一起，这么痛苦！”他说：“那咋办呢？也没有后悔药。只能是往前走了。好了，不闹心了，去给杨老师他们说说不退站了啊。”我说：“我才不去说，我就知道退不了，所以才敢这么闹腾一下的。”他说：“没事，最后拿主意也得到我这里。”</p>\n<p>他说：“你这么疑神疑鬼的，我不知你怎么和别人生活在一起。”我说：“我平时根本不这样，我们根本没有生活在一起，正是因为你不关心我，我才疑神疑鬼。”</p>\n<p>他又解释张欢的事情，说：“我这博士生几十个呢，漂亮的多了。要是按你想的，招一个发展成那种关系，那我成啥人了？”我就说：“那我都还不是你的学生呢，怎么就沦为情人了呢？真后悔，有点啥药吃了让我没有记忆就好了。”他说：“我对你也不是没有好感，要是没有好感就不会和你在一起。”我说：“我不要好感，光有好感不够！”</p>\n<p>他说：“你一天一个短信，我的心脏病都快被你气出来了！’(即追问他到底怎么办的这类信息)。我说：“你几天一变，我才被你气得快活不成了呢。”他说他这几天在忙好几个稿子，8月15日开那个国外马克思主义的会时我就知道了，60万的稿子他在统。我说，你不会让姜海波他们帮着弄啊。他说，他们一人校两章都头疼。他说：“周三见面吧，周一、周二有会（文化哲学的）”，他主持写教育部的一本文化哲学方面的书。他说：“喝茶、吃饭都行，”我说：“我不要喝茶，也不要吃饭，要你抱抱。”他马上在电话里笑了，说：“姑奶奶，求求你了，见面你打我行不？”我说：“我才不会打你呢！我肯定是从心里真心关心你，但同时也是这个世界上最恨你的人。”他哄我说：“捧着电脑看会电视剧吧，看会琼瑶的”，我说自己早在初中就把琼瑶的书看遍了。他就说那看《松花江上》吧，他编的，他是顾问。我说去看。最后，又哄了几句就完事了。反正，我的心情好了。这个可恶的男人，我真是放不下，所以才会有无尽的痛苦，才会有三天一小吵。</p>\n<p>7月23日，在临汾手机上看到一个段子转给他了。关于男女上床、恋爱之事的。</p>\n<p>7月24日，19:51，衣老师打来电话，说自己今天在一直在忙一个文化哲学方面的课题碰头会，明天上午要去吊唁丁关根，下午要参加中宣部的各省宣传部长会议。晚上5:30—6:00的时间见面，还是让我去开房，就在附近。问我吃饭了吗，在干吗？我说吃了，在写东西。他说在网上写吗？我说不是，在写自己的课题。其实，我在写这个“一朝忽觉京梦醒，半世浮尘雨打萍”。</p>\n<p>7月25日，洪城铭豪816。第12次。衣老师带来了两盒鳗鱼饭，两杯冷饮，还给我买了几个面包让我第二天早上吃。我来例假了，就外围工作做了些。后来他想进入，且说我不爱让他戴套套，就不戴了。我说，来例假了，怕给他沾上血，实在想做就戴上套吧。问他带套来了没。他说带了，起身去另一个床上的裤兜里拿。这一折腾就有些疲软了，也就没有勉强。</p>\n<p>做爱是要有感情基础的，两个人最近总在闹矛盾，怎么可能很投入。谁勉强谁都不好。躺着聊了一会天，又给我讲他的知青岁月，拿青蛙做诱饵捕鲶鱼，等等。两个人好像也没有了前几天吵架的不快，我给他说自己的日本名字叫“小心眼子”，他握住的拳头比我的大了差不多一倍，我说：“有一种说法，握住的拳头有多大，心脏就有多大。你看你的心比我的大那么多，就要包容我。我一生气口不择言讲的话，你不要生气了。我基本上是能记住大概因为什么事和你吵，但吵的细节以及说些什么，隔一两天就忘记了。”他说我不记仇。</p>\n<p>我觉得他也很可怜，想要勃起，自己用手在努力着，可是最后也没有成功。我说已经买了27日（周五）的票回家，他说《读本》的会快要开了，问我的行程以便安排会议时间。我说按他以及课题组的时间定吧，不用管我，什么时候开我都会回来的。说15日国外马中心成立，能来一些人，让我去听会，等等。</p>\n<p>过去的就过去了。以前的事情，也许他是有意而为之，也许是无意，即便有意而为也是有难处。我该好好做自己的事情，不给他压力才好。爱一个人，不就应该为对方着想吗？只要他不做个恶人，我就会安守本分。</p>\n<p>8月4日晚上8点多乘动车到京，回到宿舍后收到衣的短信，问我到站没并约第二天见面。我因心情不太好（家里有点事情）且第二天中午2点要去河北怀来，时间确实很紧张就婉拒了。</p>\n<p>8月6号晚上，我给他发信息说见闻：上午爬山,下午开会。先步行再坐缆车,再沿木台阶爬到山顶,即云中草原。大自然真神奇,青草遍地,各种小花点缀其中,感觉离天很近.出了很多汗,山风很凉爽.下午开会大家很认真。你在那个钢筋水泥城里,费心劳神,有时间出来走走享受一下山里的清新。</p>\n<p>从河北回来是7号中午。衣说8号中午，8号我要去体检，就改为9号中午了。8月9日，第13次在一起，洪城铭豪410房间。未带套，感觉还好，懒得细说了。</p>\n<p>8月10号（星期五）上午开会，在一起一上午，已经没有了最初的兴奋与冲动。前一天还赤诚相见的两人，第二天就道貌岸然坐在会议室里，在众人面前谈着学术，有时不禁觉得可笑。是我们欺骗了世界？还是世界欺骗了我们？对他的感觉也渐渐淡了，而他似乎热度上来了。女人同样也是有征服欲的，得到了也便觉得平淡。不知我们是谁征服了谁？那天事后问他，与我在一起是不是潜规则。他说不是。他说：“我拿什么潜规则你？”（他现在极力否认“潜规则”一说）边穿衣服边说，我就拿别的话题给岔开了。讨论这些没有多大的意义了。现在，能在一起就在一起，彼此快乐就好。想多了太累。</p>\n<p>开会中，张云飞和孔明安给我提了些意见。我未回应。衣说了一大堆，我记着，有点不知所措了。就抬头看他，心里想，要是就我们两个，非得和他吵，说这么多，难不成让我重写啊！一直听到最后，我才明白过来。他是在回应张云飞给我提的意见——最后一部分视野狭窄。在我这里他说了很多，是在告诉我怎么做。孔明安给我提的意见，衣认为“扯远了”。我看到孔明安在看到衣老师对着我说了这么多指导性的意见后，有些“凌乱”了，看他的表情很困惑。是啊，笨蛋，衣老师对我好，岂是能让每个人都知道了的。不过，总是有那么几个人能回过神了，知道衣对我的保护、纵容。</p>\n<p>放下思念，好好写点东西，不折腾，对我对他都好。</p>\n<p>8月12日，回家火车上，给衣发信息，问他为什么9号（周四）在洪城铭豪时，趁我洗澡时翻看枕头及被子下面，是不是怕我藏了什么东西？他回复说是误会。心存芥蒂却要在一起，又有什么意思呢？！</p>\n","author":980,"categories":[18271,18270,18269,28589,15868],"tags":[19844,21355,21353,21971]}