{"id":269374,"link":"https://chinadigitaltimes.net/chinese/2012/12/co-china周刊-张晓舟：贾樟柯访谈（节选）-历史被娱/","date":"2012-12-20T16:30:22Z","modified":"2012-12-20T16:30:22Z","title":"Co-China周刊 | 张晓舟：贾樟柯访谈（节选）——历史被娱乐化了","content":"<p><p><strong>表面在讲历史，其实很当代，是一开始会进入到无数个细节里面，但是后面一梳理你会发现，全部在做一件事情——现代化。所以拍晚清，拍49年，都是在拍同一个主题。</strong></p>\n<p><strong> </strong></p>\n<p> </p>\n<p>张：很多中国人一直处于一种失忆的状态，或者装作很多事情没有发生过，你现在做的是不是可以当作一个“记号”，能让人回家的时候找到得到北。</p>\n<p>贾：这跟我的移动很有关系，比如说我在山西的时候，我的世界是一个人际活动，那个世界是那么地小的时候，比如说我有一个同学，他的母亲一天在一堵墙边走的时候，刮大风，墙倒了，就这么没了；还有另一同学，他家是修车的，有一天他修好摩托车骑出去试车的时候，然后下午上课他就没来，后来知道他出车祸撞死，就这样没了；这是一些比较极端的事情。我有一次跟一个同学去看电影，去买票，我要去上厕所，得到旁边的医院里，就去这么一趟回来，他就给抓了，原来他卖票的时候看见人家的一个手表，他平常也不是坏孩子，但他去搂人家的手表，结果被抓了，判了七年。然后还有贫困，穷，这些都是我自己经历过的东西，但是当我到八九年高中毕业，没考上大学，然后就莫名其妙有一种想表达的愿望，我也不知道为什么，然后开始画画，写小说，是非常懵懂的，就是说写出来的不一定是那些东西，但就是会有你想说的那个推动力，想说想表达。它变得是一种生理需要。如果不写可能会憋死，它完全是一种情感的出路，这口痰吐不出来，我就喘不上气。</p>\n<p>张：那时候只是纯粹的暄泄，完全没有历史意识。</p>\n<p>贾：没有历史观，没有任何历史意识，没有任何社会意识，完全属于生理反应，比如说这是一道伤痕，写了你就会舒服。等我93年到了电影学院的时候，我有了大量的观看，这些大量的观看让我觉得为什么我们看的电影他妈的跟我们的生活半点关系都没有。我那时候就变了，那时候就获得了从全面角度看到生活很多给遮蔽掉，看到在这个银幕上是多么地不公平，变化得又那么快，包括我也一天天长大，就会觉得这些东西所发生的一切，如果不把它记录下来，不把这个疼痛随时把它记录下来，它就有可能这样被遮蔽掉了。包括一些社会责任从那时就开始有了。很多人说我早熟，其实我很晚熟，我是在二十好几了才获得一点反思精神，我二十多年所经历的跟银幕上的世界是没有关系的。</p>\n<p>张：像这次时装片里的高架桥拍起来很有仪式感，高架桥是是这十几年社会疯狂变迁的产物，你擅长这种城乡结合的故事，这次选择郊外的高架桥还是有你一惯的考虑？</p>\n<p>贾：我对一些空间是特别有感情的，比如桥梁底下是一个被人遗忘的地方，它是存在的，但又是寂寞的，完全被人忽略的，比如在四川，在桥上看到的是一片繁荣的景象，但潜入到桥下的时候你会发现是赌场，是个台球场，何人来此打球？人们来来往往，这就是他们的公共场所，但对这个城市来说它是被人遗忘的。</p>\n<p>张：容易被遮蔽被人忽略的最活生生的现实往往出现在那里。</p>\n<p>贾：对，活生生的一种存在，却在那种冷清寂寞的地方。本来我想拍一组超现实的片，在宽阔的田野里花枝招展，一个少年穿着八十年代的那种运动服拿着一把大刀在那与一个人相会擦身而过，他可能给他父亲送刀，也可能别的，不知道。但后来没拍，要压缩。后来看景时就看到那桥底下，桥上的车在冬天里在桥下听起来是很虚的。而且那些立柱又有很强的仪式感，加上荒草丛生，我就觉得应该有一个戏剧发生在这桥底下。就想到了有个江湖艺人在那里，后面有辆车着火，但观众都被江湖艺人所吸引，遗忘了后面那个真实的火焰。一方面我喜欢江湖艺人，另一方面我也有隐喻在里边，就是历史被娱乐化了。</p>\n<p>张：这部时装片和《二十四城记》里还是在拍集体记忆里那些公共空间：公共食堂，体育馆、苏联东欧式的厂房，正在消失的社会主义美学和记忆。</p>\n<p>贾：它不单是一个体制的代表，它里面有生活在这里面所有人的记忆，对这个体制的反省和否定直接影响到这个体制的人。静悄悄在改变这个体制的时候，不能让它悄悄地撤退，并不能简单的否定和批判和肯定，因为它里面有很多活生生的人。从梁启超康有为，孙中山，毛泽东，蒋介石，到邓小平，一直到现在，包括这里面选择的工业化，社会主义，计划经济，中国人都希望这里面能带来个人的幸福，带来个人的尊严。但在现实实践里面它可能是反的，这种错位不能睁着眼当它不存在。拍《二十四城记》就是想聆听他们在这个体制里的感受是什么。当你进入到那个年代的建筑空间里，即使它是废弃的，你都能感受到那时的聚会，几千人的大会，看电影等的公共生活，但今天它凋零，它有很多生命气息，它发生过的故事特别多。所以拍这组时装片，包括我所有的电影对空间的选择，大部分都会是这样的空间，它提醒我们曾经有这样的一个体制存在过，它也提醒我们这个体制正在凋敝，更重要的是，它一直出现在我们当代的电影里面，照片里面，它虽然凋敝着，但它依然强大地存在着。</p>\n<p>张：所以你是慢慢从当下一头扎进历史里。</p>\n<p>贾：我下一部电影是拍1905年前后，因为1905年是清朝废了科举嘛，甚至前后都在考察立宪啊，它是以一个废科举的方法承认了一个社会现实：老的一套不行了，得改革，得适应现代化。剧本写得特别慢，韩东在写，名字还没起。有个东西让我特别兴奋：空间感，它是个古代的江湖片，用我们今天去理解那时候的空间是不对的，比如一个城池里的人要去旁边的一个县，他这一生都可能去不了，即使是四十公里路，对他们来都是千山万水，今天开车是十分钟的路。这样的一种空间感受让我一下子找到了古人的心态。还有一个就是地理空间概念入变后对世界的新的心态。</p>\n<p>张：如果当年成功了现在我们就在纪念改革开放100多年了。1905和1978是对应的。</p>\n<p>贾：对！恐怕我们就该纪念什么立宪多少年了。</p>\n<p>张：唐德刚的《晚清70年》看了吗？</p>\n<p>贾：看了。一开始主要是依赖海外的中国学者，后来大量看传教士的史料记载，一个外来的文化对当时中国的观察所得到的观点更能让我得到共鸣。我更能清晰地看到那时中国当事人所无法把握到的看法。它把当时这个民族的一些行为背后的心理和形成的原因梳理得更清楚。比如孔飞力（Philip A.Kuhn）的《叫魂》那本书就让我就获得了一个新的角度，就越来越觉得局部的历史知识特别欠缺。后来在我们县的县志里又读到了另一个角度不同的东西，里面讲到山西太谷以“舌根”为生的这一类人，就是读书人，当科举废除的时候，他们的悲愤，义愤。当你发现这些事是发生在自己的这片土地上，就深化了那种情感。就想在一个老宅里的读书人，他之前是教书先生，是道德楷模，受人尊敬，当废除科举，他们这一群人就被边缘化了，旧的制度废除了，新的又还没建立起来，就想像那时候中国的乡村是什么样的，当读到这，真的是觉得那是大历史的一部分，又是这种小地方的一部分。</p>\n<p>张：说到山西，都知道晋商和军阀厉害，那你要拍的电影里面肯定会有很多文人跟商人跟政治的纠结，当时那个环境跟现在的山西有什么传承的东西？</p>\n<p>贾：在我老家晋中地区，很多晋商主要是到蒙古，西伯利亚，然后去到苏联俄罗斯经商，主要这条线，他们回来之后跟地方的这种关系还是没办法跟今天比，我觉得官和商人还是有一种差距，就是权力跟商业的运作是跟今天不一样的，比如我大胆地说一个，山西有个地方，具体就不说哪了，县长跟检查院院长，公安局长工商局长等十几个这样的领导是结拜弟兄，还有哪个煤矿矿长等等也是这十几个弟兄中里面的，我觉得在古代不可能这样结拜弟兄，他不会跟一个开矿的形成一个面子上的结盟关系。</p>\n<p>张：腐败的形式不一样了，比起一百多年前情况更恶化了吗</p>\n<p>贾：我觉得是恶化了，非常恶化，更肆无忌惮。</p>\n<p>张：那这里头的原因？</p>\n<p>贾：就是大家什么都不信，不管什么法律，法律太无力了，特别在地方，法律是可以被人操纵的，然后道德也不相信了。那时候有很强的阶层感。那时候商人虽然很有财富很重要，但读书人基本上还是轻商的，就是道德上会有优势，读书人秀才是受尊重的，在地方上他有道德典范作用。但今天财富就是唯一，就是知识和知识分子变成边缘化。这是90年代的特产，当然我也不是很喜欢所谓的精英分子，但问题是你不能把所有的知识阶层给边缘化，我觉得90年代，知识分子被严重地边缘化。</p>\n<p>张：但在意识形态操纵下的知识分子和文人确实非常地无能。</p>\n<p>贾：很伪善。</p>\n<p>张：基本上他们还是依附于权力体系的，但我们可能把脏水和孩子一块泼掉了，不断嘲讽知识分子，反而滋长一种反智倾向。</p>\n<p>贾：比如文革这十年，很多是家里两餐吃的都没有了，我有次去我表哥家，我要留个电话，却找不到纸来记。我拍《二十四城记》的时候，拍到一个上海的老工人，航校毕业后就直接分配到这个四二零厂，他就跟我讲他不写日记，也不写任何东西，我问为什么，他就跟我讲他在57年有个朋友写了本小说叫《茫茫二十年》，无非就是感慨个人踌躇岁月嘛，比较消极嘛，之后就被打成右派了，而这工人跟他老通信，受这个事情牵连，最后终于脱身之后，他说这辈子不想再写字了，呵呵，过去中国人可能还有写日记的习惯，有记录自己生活的习惯，还有跟自己交谈的习惯，但后来一路过来，阅读没有了，写作没有了，写作并不是说我们要发表什么的，民间有大量写作啊，这是个人情感梳理嘛，这些都没有了，那人就变糙了，国人的情商智商或者说感情细腻程度变糙了，非常之糙，因为感情这个东西它有时候是需要诗赋言志画画写写日记写写诗来敏感与充沛。为什么有时看我们的电影感觉感情表达方式那样简陋那样笨拙，假如拍个商业片拍个爱情故事是那么千篇一律，那么没有想象力，跟整个心灵的粗糙化有关系。在这种情况下，公众的判断力是很成问题的。</p>\n<p>张：但博客时代已经开始恢复了个人写作，甚至包括手机短信。</p>\n<p>贾：对，在恢复。但是博客也是这几年才有的东西，我看到过用文言文写的博客，我都觉得挺好的，人们重新对文字有亲切感。那个断层时间很久了。公众在判断知识分子和文化时还是很粗的，比如都在取笑诗人。</p>\n<p>张：说到诗，八十年代的诗潮对你影响大吗？</p>\n<p>贾：挺有影响。我们那个中学是在汾阳县的教育局，我们逃课，想着没地方去啊，就爬到那个教育局的楼顶玩，在楼顶上扔着一本《朦胧诗选》，我不知道它为什么会出现在那里，拿回去读，全班同学全看了，那时候阅读没有判断力，什么都看，汪国真席慕蓉也看，也都激动啊，然后我们 老师说，哟，你那么喜欢诗，就借给我几本田间之类的，那个就不激动啦，呵呵。</p>\n<p>张：你在一百多年前的县志等史料中，有没有发现矿难还有窑奴？</p>\n<p>贾：窑奴的我没有看到，但是我看到很多关于煤矿的记载，从有关阎锡山的很多回忆和传记里面，阎锡山二三十年代有很强的建省的野心，就是搞工业嘛，今天山西省的经济策略跟阎锡山是一样的，就是建立煤炭的工业大省。最让我震惊的是阎锡山是一个哲学迷，他有一个智囊团队，是一些日本人，德国人，还有留德留日的大概十几个人，第一时间提供给他国际上最新的哲学社会学情报，阎锡山的父亲去世，得守孝6个月，他举行了大量的辩论会，谈各种哲学，我们一直以为他是个土军阀，其实丑化他了。</p>\n<p>张：很多1905年，或者民国的，或者国民党时代的人，它要比我们想象的开放得多。</p>\n<p>贾：要开明得多。而且它整个政治抱负，或者说民主抱负，是不容忽视的。但战争一来很多集权的管理方法就出现了，就中断了那个民主的实践。但是比如在国民党政要里面，他们受过欧美，英国的这种民主教育，记得有一个原来应该是上海市的市长，叫吴国桢，他后来在台湾跟蒋介石就掰了，他跟蒋经国弄不到一起，他是那种很天然的鄙视，他觉得这就是一种太封建的传承，蒋介石非要把这个权力移交给自己儿子，当然历史有时候又跟我们开玩笑，最后解严蒋经国又功不可没，对台湾民主化又有很大的帮助。吴国桢作为一个经受过欧洲民主教育的人，跟元首之间这个争论和坦诚，也是罕见的，公开的辩论，陈述，痛哭流涕，说出自己的政治见解，单看国民党这个权力的操作它是有空隙的，是有民主理想的。</p>\n<p>张：当年窑奴应该是存在的。</p>\n<p>贾：肯定存在。也不一定史料里没有，可能是我阅读范围所限。</p>\n<p>张：你的印象是更恶化了？</p>\n<p>贾：我觉得是恶化了，对！是因为最起码我自己从1970年到1993年我都在山西生活，我并没有，也可能是资讯的原因，但是它跟矿场私有化过程中所带来的腐败有关，加剧了这种地方灾难，还有两个是我们应该警惕的，我一直在谈的，一个是贫穷的影响。今天我们一直在谈富有给中国带来了什么，这种为富不仁，这种财富所带来的负面影响，但实际上，在整个中国，指导人们行为准则最大的一个心理记忆还是贫穷。</p>\n<p>张：对贫穷的恐惧。</p>\n<p>贾：嗯，贫穷，还有就是因贫穷影响所带来的做事情的方法：疯狂地抢夺资源，短视，这些都是跟贫穷有关的，因为贫穷你就要抢夺资源。往往我们说消费主义给人们带来的价值观，但消费主义为什么有这么强的影响力？它跟贫穷有关.比如两个大学生，我家境比较好，也不是太好，最起码衣食无忧，然后你是家里有十个孩子，你是穿你哥哥衣服长大的，然后有很强的饥饿的记忆，我们俩同时分配到同一个单位，往往就是有很强贫穷记忆的这一位会靠拢权力，他靠拢权力之后，他会去这些关键部门，然后寻求资源，然后寻求腐败，寻求个人生活面貌的改变，而另外一个孩子就很随意，并不是说他多么高尚，是因为潜意识里他不会那么着急，那么这个背后的动因就是贫穷——贫穷所带来的性格影响和社会影响。</p>\n<p>张：你还想拍1949年的香港《双雄会》，1905，1949，跟“万历十五年”似的。</p>\n<p>贾：表面在讲历史，其实很当代，是一开始会进入到无数个细节里面，但是后面一梳理你会发现，全部在做一件事情—现代化。所以拍晚清，拍49年，都是在拍同一个主题。</p>\n<p>张：那么1966、1989呢？</p>\n<p>贾：我是剧本储备比较好的，我不仅有文革的故事，还有89年的故事，都写出来了，而且我还有两个色情故事，呵~~</p>\n<p>张：比如《颐和园》，89色情故事。</p>\n<p>贾：我有一个色情电影，是跟美国总统有关的山西故事，当时我是拍完那个《站台》后想拍，然后那个片名叫《踏雪寻梅》。后来我那个制片说还是别拍了，这个像是制黄呐，可以说是艺术，也可以说是制黄。因为那个时候我正好被禁嘛！一直拖到现在。</p>\n<p>张：以后有机会还是会遂这个愿的？</p>\n<p>贾：会拍！</p>\n<p>张：谷文达的爷爷谷剑尘，是个二三十年代导演，拍过一部片叫《花国大总统》，花国就是妓院，谷文达曾经想拿他爷爷当年这个默片来做一个东西，但因为没找到他爷爷那部片子，最后他没做出来，这作品叫《妓女超级市场》，可能也想阐发历史跟现在的某种关联。</p>\n<p>贾：我那时候想做这两个色情电影是是因为一方面在那种极其压抑的转型时期，精神相当的苦闷，另一方面是性，那时候山西不是被称为性都嘛，然后很多歌厅阿，性方面的，我~我~写剧本一个直接的动因是我有一个同学跟我讲另一个同学，沉迷于召妓。我一下子就觉得特可怜他。就是我了解他的一切，特别有才华的人，我觉得在文学天赋上，比我强多了。但你知道在地方上有无数个这样有天才的人，因为各种原因，就这样过去了，我听到这个故事，我特别了解他，特别理解他。</p>\n<p> </p>\n<p>（张晓舟，专栏作家，文化评论人。原文链接：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4912b6e80100d004.html\">http://blog.sina.com.cn/s/blog_4912b6e80100d004.html</a>。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/6EJCg0SymZU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,9098,19197,19272]}