{"id":269373,"link":"https://chinadigitaltimes.net/chinese/2012/12/co-china周刊-朱大可：十三钗的情色爱国主义/","date":"2012-12-20T16:30:20Z","modified":"2012-12-20T16:30:20Z","title":"Co-China周刊 | 朱大可：十三钗的情色爱国主义","content":"<p><p><strong>事实上，被涂抹成粉红色的民族苦难（死亡、仇恨和绝望），既曲解了民族反抗的本质，也摧毁了基督的信念。但正是这种教堂情色+战争暴力+爱国主义的三元公式，预谋着一种双重的胜利——张艺谋圆奥斯卡之梦，而制片者则赢取最大票房。</strong></p>\n<p> </p>\n<p>在谈论贺岁大片《金陵十三钗》之前，不妨先简单回顾一下张艺谋电影的进化路线图。从民族寻根的《红高粱》，经过民族劣根性批判之《菊豆》，到表达底层痛苦的《活着》、《秋菊打官司》和《一个都不能少》、《我的父亲母亲》，我们看到了一个被张艺谋遗弃的早期自我，它不仅表现出导演的杰出才华，更展示了电影人的基本良知。而从《摇啊摇，摇到外婆桥》起，张艺谋开始将其电影逐步转型为一种庸俗的商业文本。</p>\n<p>这是一个戏剧性的转折，意味着中国主流电影的价值转向。而后，在《英雄》、《十面埋伏》和《满城尽带黄金甲》中，张艺谋推行赤裸裸的低俗主义，并于花花绿绿的《三枪拍案惊奇》中达到恶俗的高度。张艺谋就此完成了他向“三俗”领域(庸俗、低俗和恶俗)的华丽飞跃。</p>\n<p>国产大片主宰的庸众市场由此诞生了。张艺谋公式=情色 暴力民族苦难题材爱国主义，制造了政治和商业的双赢格局，由此成为中国电影的最大救星。但与此同时，张艺谋电影的技术指标和媚俗指数都在与日俱增，而《金陵十三钗》的上映，即将迎来新一轮身体叙事的狂欢。</p>\n<p>金陵的六朝金粉和秦淮风月，最易引发世人的情色想象，它是中国情色地理的中心。作为本土最著名的红灯区，秦淮河摇篮催生了董小宛、李香君、陈圆圆、柳如是、马香兰、顾眉生、卞玉京、寇白门等名妓，而这个妓女团体的作为，颠覆了唐朝诗人杜牧“商女不知亡国恨”的著名论断。李香君头撞墙壁而血溅扇面，成为《桃花扇》中献出政治贞操的著名隐喻；柳如是因史学家陈寅恪立传而身价倍增；董小宛则因金庸的武侠小说而名噪一时。所有这些高尚妓女的事迹，构成了《金陵十三钗》的香艳布景。</p>\n<p>而在280多年后的1937年末，日军在南京展开旷世大屠杀，有30万人被血腥杀害，其中八万女性遭到奸杀。这原本是一个残酷的史实和严厉的指控，本是人类反思战争暴行的重大契机，但在《金陵十三钗》里，情色地理和战争地理，秦淮河的历史风尘和南京大屠杀的血腥现场，这两个截然不同的场景，却发生了戏剧性的叠合，由此构成罕见的电影题材，几乎所有人都会为这种讲述而涕泗横流———</p>\n<p>一座由西方“神父”主持的南京教堂，于1937年收藏了一群金陵女大学生和十三个躲避战火的秦淮河上的风尘女子，以及六位国军伤兵。而在大屠杀的背景下，青楼女子们身穿唱诗礼服，暗揣刀剪，代替女学生奔赴日军的圣诞晚会和死亡之约。这是明末爱国妓女故事的壮烈再现。</p>\n<p>最后的赴死场面，是一次向爱国伦理的神圣超越。叙事的高潮降临了：妓女从普通的性工作者，经过赴死的洗礼，转而成为爱国主义(民族主义)的圣女。“十三钗”虽有经营肉体的历史，却坚定捍卫了民族国家的精神贞操，这是电影的基本主题和价值核心。金陵妓女们面对两次精神性献身：第一次向基督的代表英格曼神父(西方的符号)献身，第二次向民族国家(东方的符号)献身，进而成为向好莱坞和本土献身的奇妙转喻。可以预料，美国人和中国人都将为这种献身而大声鼓掌。</p>\n<p>作为一个冒牌的神父，英格曼是沦为流浪汉的“入殓师”，为躲避战争而在教堂纵酒买醉，还要吃妓女的豆腐，但在救赎他人的危机中，却完成自我救赎的精神历程。这是一种源于小说原作者但却更为高明的叙事策略，它消解了好莱坞和中国导演及片商的价值鸿沟。严歌苓的小说救了张艺谋，为其铺平通往美国加州的红色地毯。</p>\n<p>为了推进影片的炒作事务，片方居然提前公布了女主角玉墨扮演者撰写的《我和贝尔演床戏》一文，事关“好莱坞神父”和中国义妓的激情床戏，这种蓄意的披露，令其成为一件被事先张扬的“桃色案”，并成为片方营造市场气氛的情欲前奏。</p>\n<p>这场床戏炒作，是片商营销策略的一次自我揭露。在毫无出路的情欲两边，分别站立着“神父”和妓女，代表灵魂和肉欲两种基本势力。但这场床戏究竟要向我们暗示什么呢？究竟是心灵挣扎的假神父在向肉欲屈服，还是妓女在表演灵魂的超度？抑或是两者的共赢？而事实上，被涂抹成粉红色的民族苦难(死亡、仇恨和绝望)，既曲解了民族反抗的本质，也摧毁了基督的信念。但正是这种教堂情色战争暴力爱国主义的三元公式，预谋着一种双重的胜利———张艺谋圆奥斯卡之梦，而制片方则赢取最大票房。</p>\n<p>在全球经济萧条的年代，这部号称投资额达6亿元人民币的豪华制作，正在打破中国大片的投资纪录。制片人大力鼓吹好莱坞一线明星给中国打工的舆论，旨在平息民族主义愤青的抵制情绪，并掩饰其讨好美国观众口味的基本动机。不仅如此，他还在各类场合赤裸裸地豪言，要拿下本土的10亿元票房，毫不掩饰把影片当做暴利工具的意图。我们已经看到，从大地震故事到大屠杀故事，有关“发国难财”的民间批评始终没有停息，而《金陵十三钗》把这种发财模式推向新的高潮。</p>\n<p>我们完全能够理解妓女的人性、良知和爱情，也不反对以一种人文关怀的角度，来展示性工作者的政治贞操，但面对南京大屠杀这种沉重题材，制片方却在眉飞色舞地爆炒床戏和豪言票房价值，这只能构成对全体战争死难者的羞辱，更是对八万被强奸中国妇女的羞辱。把大屠杀的教堂变成情场，把民族创伤记忆变成床上记忆，把政治叙事变成身体叙事，把血色战争变成桃色新闻，把重大苦难题材变成重要牟利工具，这种大义凛然的情色爱国主义，难道不是一种价值取向的严重失误？</p>\n<p>12月15日，将是中国电影的又一次午夜狂欢。距离南京大屠杀很远，而距离圣诞节和票房利润很近。在15日午夜，钟声将敲响十三点。这是一种充满反讽意味的报时，它要越过十三个女人的故事，向我们说出十三种痛苦和抗议。在十三点时分观看“十三钗”，的确是一种奇怪的体验：一边是斯皮尔伯格的《辛德勒名单》和犹太人的哀歌，一边是张艺谋的《金陵十三钗》和中国人的视觉欢宴，它们构成了如此鲜明的对比，令我们感到汗颜。我们将抱着自己的良知无眠，犹如抱着一堆荒诞的现实。</p>\n<p><strong> </strong></p>\n<p>（朱大可，同济大学教授，文化批评家。原文链接：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_47147e9e0102e25m.html\">http://blog.sina.com.cn/s/blog_47147e9e0102e25m.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Shy5d2SrTdM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[10853,13983,8646,19196]}