{"id":269441,"link":"https://chinadigitaltimes.net/chinese/2012/12/无国界记者-88名新闻记者和47名公民记者被杀/","date":"2012-12-21T00:30:15Z","modified":"2012-12-21T00:30:15Z","title":"无国界记者 | 88名新闻记者和47名公民记者被杀","content":"<p><img alt=\"\" align=\"right\" src=\"http://rsf-chinese.org/local/cache-vignettes/L150xH113/arton688-341fe.jpg\" width=\"150\" height=\"113\" />\t\t</p>\n<div>\n<p>自1995年无国界记者首次发布年度总结以来，今年是记者处境最危险的一年。</p>\n<p><strong>数字2012</strong><br />88名新闻记者被杀(+33 %)<br />879名新闻记者被捕或被审问<br />1993名记者被袭击或恐吓<br />38名记者被绑架<br />73名记者逃离祖国<br />6名媒体撰稿人被杀<br />47名网民和公民记者被杀<br />144个博客作者和网民被捕<br />193名记者入狱</p>\n<p>2012年被证实尤为凶险，殉职记者数量相比2011年增加了33%。受影响最严重的地区，在中东和北非有25位记者被杀，亚洲25位，撒哈拉以南地区21位。只有美洲大陆相对来说有所下降，15名记者殉职。</p>\n<p>自从1995年以来，无国界记者的总结再也没有比今年更可怕的了。近年来，殉职记者数逐渐增长，2009年75名，2010年58名，2011年67名。2007年，这一数字曾达到历史高点，共有87名媒体从业者被杀，只比今年少一名死者。 2012年殒命的88名记者，因为他们的职责，而成为冲突或袭击覆盖地区的牺牲者，或被犯罪组织（黑手党，贩毒组织等），伊斯兰武装分子，或腐败官员的授意下被谋杀。</p>\n<p>“2012年，记者被杀人数上升至历史最高点，主要可以归咎于叙利亚冲突，索马里骚乱和巴基斯坦塔利班组织的暴行。这些暴行的肇事者继续逍遥法外，更鼓励了那些侵犯人权，尤其是侵害言论信息自由事件的发生。”无国界记者秘书长Christophe Deloire说。</p>\n<p>这些罪行，针对更广大范围的新闻从业者。除了88个被杀的新闻记者外，公民记者和网民也首当其冲（2012年被杀47名，2011年5名），尤其是在叙利亚。</p>\n<p>这些男人和女人从事新闻报道，拍摄照片或者是记录当地人的生活和对他们的镇压。没有他们的行动，叙利亚政府将能够在特定地区封锁所有信息，并且继续秘密屠杀。</p>\n<p>为了汇编这些数据，记者无国界依靠精确充满细节的信息。正是得益于该组织监控违反言论信息自由的行为，信息收集持续全年。因为新闻和信息工作而死亡的记者和网民都被包含在这个统计名单中。</p>\n<p>那些死在严酷政治和军事行动中，但不涉及言论表达自由的记者和网民，并没有被无国界记者计入统计数据内。在另一些情形下，无国界记者还没有必要的信息来判断和确定，因而仍在调查中。</p>\n<table>\n<tbody>\n<tr>\n<td> </td>\n<td>2011</td>\n<td>2012</td>\n<td>变化</td>\n</tr>\n<tr>\n<td>被杀记者</td>\n<td>66</td>\n<td>88</td>\n<td>\t+33%</td>\n</tr>\n<tr>\n<td>被捕记者</td>\n<td>1044</td>\n<td>879</td>\n<td>-16%</td>\n</tr>\n<tr>\n<td>被殴打和恐吓记者</td>\n<td>1959</td>\n<td>1993</td>\n<td>+2%</td>\n</tr>\n<tr>\n<td>被绑架记者</td>\n<td>71</td>\n<td>38</td>\n<td>-46%</td>\n</tr>\n<tr>\n<td>逃离本国记者</td>\n<td>77</td>\n<td>73</td>\n<td>-5%</td>\n</tr>\n<tr>\n<td>被杀网民和公民记者</td>\n<td>5</td>\n<td>47</td>\n<td>+840%</td>\n</tr>\n<tr>\n<td>被捕和审讯的记者</td>\n<td>199</td>\n<td>144</td>\n<td>-27%</td>\n</tr>\n</tbody>\n</table>\n<h3>记者处境最凶险的五国</h3>\n<p>虽然联合国安理会已经采纳通过了1738号决议，该决议重申所有国家必须保护危险地区的记者，但是针对记者的暴力仍然是言论和表达自由最大的威胁。首先，暗杀。</p>\n<p><strong>叙利亚，媒体工作者的坟墓</strong></p>\n<p>2012年，至少有17名记者，44名公民记者和4名媒体撰稿人被杀。</p>\n<p>在叙利亚，由Bashar Al-Assad领导的，加诸在媒体工作者身上，血腥镇压不堪忍受。这些媒体工作者被陷入绝望的政权视为其暴行碍手碍脚的见证者。同时，这些记者也被一些反对政权的武装团体袭击，并且被很快定义为间谍，他们的文章也不被传播，这些武装团体越来越无法容忍和面对针对他们的批评。</p>\n<p>信息的集中，宣传，操纵信息的企图，针对记者和公民记者的极端暴行，遭遇的技术限制，彼此对照，以至于在这样一个国家收集和传播信息是一件神圣天职。</p>\n<p><strong>索马里黑色一年</strong></p>\n<p>2012年，18名记者在这个非洲之角的国家被杀</p>\n<p>相比2009年，2012年，有2倍多的新闻记者殒命于索马里，这也是迄今为止死亡记者最多的一年。九月下半月尤其血腥，有7名记者被杀，其中2人在24小时内被杀，一人被斩首，另外一人被砍死。</p>\n<p>“经典”手法？有针对性的暗杀和爆炸性事件。</p>\n<p>记者不仅成为了武装民兵，索马里青年党的受害者，也被那些企图让媒体闭嘴的本地政府打压。索马里记者在恐怖的条件下工作，无论是首都摩加迪沙，还是这个国家的其他地方。</p>\n<p>在索马里，缺乏稳定政府的状态已经超过20年，在这个崩溃的国家，暴力根深蒂固，有罪不罚控制了这个国家，也纵容了不计其数的恐怖行为。</p>\n<p><strong>巴基斯坦，每月一名记者被杀</strong></p>\n<p>10名记者和一名媒体撰稿人被杀：在俾路支省的暴行肆虐和塔利班的报复中，记者们的雷区。</p>\n<p>连续第二年，在巴基斯坦计有10名记者死亡，从2010年2月以来，几乎每个月有一名。</p>\n<p>从2009年到2011年，该国已经是媒体从业者最致命地区，而俾路支省也成为世界上最危险地区。因为拥有许多部落地区，和阿富汗接壤，和印度的紧张局势，其混乱的历史政治，巴基斯坦已经是最复杂的国家。</p>\n<p>恐怖主义的威胁，来自警察的暴力，本地当权者无限制的权力，在部落地区冲突中的固有危险，同样多，常常是致命的陷阱布满记者的道路上。</p>\n<p><strong>在墨西哥，记者处于有组织犯罪的视线中</strong></p>\n<p>6名记者被杀</p>\n<p>6年中，针对记者的暴力，伴随着墨西哥联邦政府的打击犯罪组织的行为，呈指数级增长。这些记者“胆敢”撰写文章涉及贩毒组织，腐败，联邦和地方政府中的黑手党渗透，和可以归咎于这些权力部门侵犯人权的行为。</p>\n<p><strong>巴西：幕后</strong></p>\n<p>5名记者被杀</p>\n<p> 在巴西，巴拉圭边境贩毒组织应直接为五名记者中的两名的被谋杀负责，这些记者关注和谴责这些贩毒组织对当地政治和经济的影响。另外被杀的两名记者和博客作者，一贯报道质疑公权力或者那些被指控的腐败案例。</p>\n<p><span><img src=\"http://rsf-chinese.org/local/cache-vignettes/L500xH340/info3-en-1c669-85d3c.jpg\" width=\"500\" height=\"340\" alt=\"\" /></span></p>\n<h3>新闻记者5个最大的监狱</h3>\n<p>一个破纪录的记者入狱数字，土耳其排名第一</p>\n<p>从来没有如此多监狱向记者敞开大门。至少193名记者因为职业行为入狱。还没算上同样罪名的至少130名网民。</p>\n<p><strong>土耳其，世界上最大的记者监狱</strong></p>\n<p> 至少42名记者和4名撰稿人因为职业行为入狱。</p>\n<p>自军事政权统治结束后，被关押记者数量再创新高。</p>\n<p>停滞不前的立法改革并没有放缓自己逮捕，搜查和起诉那些媒体工作者的步伐，这些行为更多的冠以“打击恐怖主义”的名义。奠定在压制性的法律基础上，司法实践以安全为主，土耳其很少尊重信息自由，以及公正审判的权利。</p>\n<p>这一状态有助于在媒体格局中传播新的恐怖气氛，而这一媒体格局只存在于活泼和多元化时刻。</p>\n<p>无国界记者最近完成了针对土耳其入狱记者的一系列花费数月的调查。在72名被监禁记者中，该组织已经能够证实至少42人被捕是因为他们收集和传播信息，还有一些案例仍然在调查中。</p>\n<p><strong>在中国，缺少进步</strong></p>\n<p>这些年来，在被拘禁记者数字方面，中国一直保持稳定。近百名囚犯中的大多数被判监狱服刑，罪名是“颠覆政权”或者是“泄漏国家机密”。他们在条件艰难的地方拘禁。</p>\n<p>本地政权，对自己糟糕的形象，贪污腐败或者任人唯亲，十分敏感，导致他们继续逮捕记者。另一方面，警察政治仍然致力于打压活跃的自由表达者，微博客们也更加机智的绕过审查。</p>\n<p>厄立特里亚：地狱般的监狱</p>\n<p>至少28名记者入狱</p>\n<p>在经历了2001年9月针对媒体从业者的大搜捕之后，这个国家，非洲最大的媒体记者监狱，被世界隔绝开来，私营媒体也一并被关闭。28名在监记者中，无人有权审判，无人可以接近律师，很少有人能够再见到家人。</p>\n<p>记者们被单独监禁在地下的牢房，酷刑：监狱条件极度可怕。至于有7名记者秘密死于拘禁中，或者在冷漠和遗忘中自杀。</p>\n<p>在世界最近的极权主义独裁统治世界排名中，该国排在言论自由的最后位置。厄立特里亚让那些媒体从业者慢慢死去，而他们可能只是被怀疑触及国家安全，或者仅仅是面对面的批评了政府政策。</p>\n<p><strong>残酷不宽容的伊朗共和国</strong></p>\n<p>26名记者和17名网民入狱</p>\n<p>在2009年，伴随针对穆罕默德-艾哈迈迪 &#8211; 内贾德连任总统的抗议活动被镇压，新闻出版自由显著恶化。从那时起，背后的当权者规律性的指挥和告诫媒体工作者，小心越过红线。</p>\n<p>一些囚犯的健康非常令人担忧。被拘留者处于双重惩罚：他们被剥夺了自由，而他们的家人如果敢对媒体声张的话，则常常被威胁，骚扰，报复。</p>\n<p>同样的情形也发生在他们被释放后，威胁和常常被剥夺在媒体工作的权利，通过给那些雇佣媒体施加压力。</p>\n<p><strong>在叙利亚的监狱里</strong></p>\n<p>至少有21名记者和18名网民和网络记者在狱中</p>\n<p>叙利亚的镇压表现为记者和专业新闻工作者的死亡，但逮捕记者，如果相比2011年，数量确实有所减少，但仍然常见。入狱记者和网民数仍然很多，这使得该国成为五个世界上最大记者监狱之一。</p>\n<p>酷刑是一贯的，政权在从囚犯口中得到信息和在摧毁对手网络之前是绝不会后退的。</p>\n<h3><strong>逮捕和绑记者的相对减少</strong></h3>\n<p>去年，媒体从业者经常在示威和抗议行动的公路上被袭击。除了亚洲和美洲外，逮捕和绑架案例相对于2011年有所下降。</p>\n<p>这种“在路上”的危险并没有消失，尤其是在叙利亚（2012年，至少51名记者被捕，30人被袭击，13人被绑架）和巴林（18人被逮捕和审讯，36人被袭击）。在这种环境下，很难精确统计被捕的媒体从业者或者是针对平民的抓捕行动。此外，在叙利亚，获得和核实信息也非常难。叙利亚的的数字显然低于现实数字。</p>\n<p>在利比亚（2012年7人被捕，2011年28人被捕），在埃及（2012年共有，33人被捕，63人被袭击，而2011年共有116人被捕，104人被袭击），这些逮捕和袭击在穆阿迈尔·卡扎菲和胡斯尼·穆巴拉克下台后明显减少。</p>\n<p>相反在突尼斯，2012年，被袭击和恐吓的人数显著增加，2011年被相对短的革命性插曲所标记，镇压很少，相对于其他国家，突尼斯以平民起义著称。</p>\n<p>在阿曼苏丹共和国，当局为了结束回荡在阿拉伯世界的起义之声，逮捕了30多名博客作者。</p>\n<p>在美洲大陆的在古巴，自从2011年以来，反对博客作者和记者的镇压增加了强度。秘鲁保留了自己年度被袭记者数的惨痛记录，每次都接近一百。阿根廷，巴西和墨西哥的增长也引人注目。</p>\n<p>这些快速极化的情况可以归咎于，一，暴力选举的背景，二，7月1日由选举产生的政治动荡，以及第三，整体性的暴力令人触目惊心。</p>\n<p>哥伦比亚是唯一一个记者被袭减少的国家。该国与一些对记者最暴力的国家同处一个大陆，如洪都拉斯和墨西哥。相反，暴行在亚洲增长，特别是印度，，孟加拉国，巴基斯坦和尼泊尔。</p>\n<p>在马尔代夫发生了一次政变，媒体甚至都不能说出它的名字，而在斯里兰卡，媒体也陷入沉默，印度次大陆成为2012年亚洲最堕落的地区。</p>\n<p>中国共产党十八大党代会再度引发大规模逮捕，骚扰和审查。许多媒体试图摆脱宣传部门和地方当局的控制，但是中国共产党并没有抛弃自己宣传战略，继续审查。</p>\n<p>在非洲大陆，2012年被马里的侵害记者的事件打上标记，尤其是北方，以及首都巴马科（13人被捕或者被审讯，8人被袭击或被恐吓，2人被绑架，至少4个媒体没审查）。这些暴行和审查案例在尼日利亚，刚过民主共和国，苏丹和索马里都在稳步增长。</p>\n<p>经历了2011年镇压示威游行和抗议运动，乌干达，马拉维，安哥拉这样的国家进入了相对平静的状态。</p>\n<p>一些事态也发生在白俄罗斯，在那里，被审讯的媒体业者曾飙升至31，一个仍然令人非常担忧的水平，但在2011年前所未有的抗议和猛烈镇压之后，这并不是什么稀罕事。在乌克兰，袭击记者为不被惩罚所鼓舞，因而继续增加。这些袭击尤其在一个并没有安全问题的国家很不寻常。</p>\n<p>在土耳其，逮捕和审讯记者的数量加倍，这也是库尔德人问题上的紧张局势的副作用。这些肆虐暴力也解释了为何有大量记者逃离自己的国家。（2012年73人，2011年77人）。</p>\n<p>因为阿萨德政权的血腥镇压，叙利亚在2012年取代伊朗，成为新闻从业者逃离本国的最大来源地。</p>\n<p>在索马里，仅仅9月份一个月，就有大约12名记者踏上逃亡的路。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[11741,19197]}