{"id":269474,"link":"https://chinadigitaltimes.net/chinese/2012/12/谌旭彬：苏联70年腐败史/","date":"2012-12-21T02:30:20Z","modified":"2012-12-21T05:44:22Z","title":"谌旭彬：苏联70年腐败史","content":"<p>　　</p>\n<p>　　自1922到1991，苏联在人类历史上存在了整整70年。这70年里，自列宁到戈尔巴乔夫，干部集团的腐败，始终如附骨之疽。</p>\n<p>　　苏联70年腐败史，对后世是一个沉痛的历史教训。</p>\n<p>　　列宁时代：防范干部特权，但特权已经泛滥</p>\n<p> 一般说来，政权初建，气象一新，必有一段励精图治，腐败现象会相对较轻。但事实却并非如此，早在列宁时代，苏联（俄）的腐败问题就已相当严重。</p>\n<p> </p>\n<p>　　腐败状况很普遍：47.8%-71.2%的基层合作社管理人员参与盗用公款</p>\n<p> </p>\n<p>　　1918-1920年间，因需集中力量反击外国武装干涉和镇压国内反革命武装势力，苏联（俄）实施战时共产主义政策，取消货币和自由贸易，资源由国家统一收支；形势特殊，大规模的腐败无由而生。1921年“新经济政策”重新恢复商品货币关系，腐败的规模亦随之迅速扩张。据契卡—国家政治保卫总局档案披露的绝密资料，1921年共判处贪污贿赂罪69641件，职务犯罪32177件；1922年共判处贪污贿赂32587件，职务犯罪14887件。</p>\n<p> </p>\n<p>　　其实，早在1920年俄共九大上，许多党代表就曾愤怒指责党内的严重腐败“无论对于谁都不是个秘密”，“中央和地方的‘共产党员’允许自己那样的奢侈，他们的行为丝毫不比老牌的资产阶级逊色，工人和农民对他们敢怒不敢言。”这些腐败的种类主要包括：公车腐败、住房腐败、饮食腐败、医疗腐败、贪污受贿、权钱交易、盗用公款。苏共中央监察委员会主席古比雪夫在1923年11月曾抨击“几乎每个托拉斯和每个机关的第一件事就是置办汽车，为个别人出行，甚至办理个人的私事而使用”；1923年10月，俄共中央发布《关于同浪费作斗争》的通告信，列举了地方及部门负责人“带赛马四人出行、玩赛马”、“负责人的住宅装修得过于奢华”、“去餐馆花费了过大的开支”、“玩赌博”等种种腐败行为；捷尔任斯基在1923年3月也愤怒地指责党内的医疗腐败已到了忍无可忍的地步：“现在主要是哪些人充塞着咱们的疗养院？是哪些人优先得到床位？是苏维埃的太太们，打了引号的共产党员。她们中的一些人在疗养院一躲就是半年，而工人们却虚弱多病”，“在官员中特别普遍的现象是去国外治病，去德国治病，甚至派自己的亲戚陪同。”至于贪污受贿、权钱交易、盗用公款，据1925年11月30日苏共召开的一次针对合作社贪污公款问题的专门会议披露，农业合作社基层网中，其管理委员会成员的47.8%-71.2%，都参与了窃取盗用公款，腐败的普遍性可见一斑。</p>\n<p>　　工资上对干部的限制虽然很严格，但干部工资外腐败早已泛滥成灾</p>\n<p>　　当然，最高当局也不是没有采取过防范腐败的措施。十月革命后，列宁就对领导干部的工资和待遇做了严格规定，要求一切公职人员的薪金“不得超过熟练工人的平均工资”。列宁率先示范，其作为国家最高领导人的工资是500旧卢布，而铁路员工的最高工资是510旧卢布。1919年制定的35级工资表，党政领导人的工资大大低于工人的最高工资；1922年改行17级工资制，同时“鉴于党的领导干部的物质状况非常不能令人满意”，苏共决定用党的经费来为15325位党的各级负责人改善工资待遇和物质保障；同时又规定领导干部的实际工资，不得超过17级工资的1.5倍。</p>\n<p>　　但问题在于：领导干部们很快就不靠工资生活了，在工资之外的其他方面，享受特殊待遇的领导干部们与群众之间的差距越来越大。最典型者莫过于住房，1918年，列宁曾命令要求提供给“人民委员”的住宅，每个家庭成员不得超过1个房间，但讽刺的是，莫洛托夫同志却占有着整整一层楼，当然，就房间数而言，莫洛托夫同志并没有越轨，只不过他们家的房间特别大，而家庭成员——女佣什么的又太多了。而普通群众呢，则绝大部分还两三代人一起住在用床单和窗帘隔开的一小块“住房公社”里。</p>\n<p>　　1921年腐败之风大盛后，当局也曾采取过补救措施，从中央到地方成立了一大批与贪污受贿作斗争的机关。但效果却并不怎么样，因为按照苏维埃的法律文件，社会主义社会是不会产生犯罪和受贿的，这类罪行只会存在于旧的资本主义社会。所以，在整个反贪腐运动中，对犯罪者“运用阶级方法的理论”相当普遍，大量的贪污犯，仅仅因为他们是无产阶级出身，而在审判时被免予惩处。官方的说法是，“在1923年底大量的受贿现象已经基本绝迹”，但根据契卡—国家政治保卫总局档案披露的资料，职务犯罪和滥用公款的现象，其实是愈演愈烈。</p>\n<p>　　斯大林时代：公然将干部的特权腐败制度化、合法化</p>\n<p> 虽然列宁时代官僚们集体滑向腐败不可阻遏，但至少在公开的政策层面，当局对官僚们的特权腐败是深恶痛绝的。斯大林时代则公然逆历史潮流而动，将官僚们的这些特权腐败制度化、合法化。</p>\n<p>　　最高领袖带头堕落，给高级干部发“钱袋”行贿，整个干部集团特权腐败泛滥</p>\n<p>　　在列宁病重已不能主持工作之际，斯大林运用个人权力创立了“官僚等级名录制”。以这一制度为基础，斯大林建立起了一整套保证领导干部层特权的制度。这种制度下产生的官僚特权阶层，成为斯大林模式的支持者；斯大林则反过来成为这个特殊阶层的利益维护者。在斯大林时代，这个官僚特权阶层主要享有如下特权：(1)宅第权。从中央到地方各级官员均有一处或几处别墅，少则花几十万卢布，多则上百万卢布；凡是名胜地、风景区、海滨、避暑胜地，几乎全部被大小官员的别墅所占据。(2)特供权。各级党政机关均有特设的内部商店、餐厅、冷库等供应网络，按照官职大小、地位高低享受特殊供应。手持特供证者在特供商店能买到质优价廉的、普通公民望洋兴叹的种种主副食品和其他商品。(3)特教权。凡是高级官员的子女，从幼儿园到大学均有培养他们的专门机构或保送人学的制度。高级军官的儿子则直接送军事院校培养。(4)特继权。官员特别是高级官员？几乎可以免费为自己的子女留下豪华住房和别墅，供他们终身享用。(5)特卫权。花在高级领导人身上的费用，达到无法核算的程度。维护他们的生活、别墅和私人住宅的服务人员、警卫人员，每年开支达数百万卢布，甚至达到几千万卢布。(6)特支权。位居金字塔顶端的官员在国家银行有敞开户头，即户主可以不受限制随意提取款项的户头。</p>\n<p>　　斯大林在纵容、赋予干部腐败特权这个问题上，毫不掩饰，展示出来的是一种赤裸裸的态度。列宁时代那种政策上对特权腐败的深恶痛绝，在斯大林时代连影子都见不到了。譬如：斯大林时期高级领导干部除正式工资外，还会与工资同时收到一个装很多钱的大信封，这就是臭名昭著的“钱袋制度”。莫洛托夫后来说：“我现在无法准确说出给我多少工资，因为变了好几次。而且战后根据斯大林的倡议，采用了钱袋制。用这种封着的小包给军事和党的领导人送钱，很多的钱。当然，这是不完全正确的。数目不仅太大，而且过分。我对此不否认，因为没有权利提出任何反对意见。”“钱袋”里给多少钱，给谁，完全由斯大林决定，当然，领取“信封”者须严格保密，否则会受到严厉的惩罚。至于斯大林为什么要这么做，格·阿·阿尔巴托夫在其《苏联政治内幕：知情者的见证》一书中说：“我确信，这是斯大林故意采用的政策，目的在于收买党和苏维埃机关的上层，使其落入某种连环套之中。这是一种路线，旨在借助于直接收买，借助于灌输丢掉职位就丢掉特权、失掉自由甚至生命的恐惧思想，从而保证官员们绝对听话，并积极地为个人迷信服务。我们的国家在革命之后从来没有见过二次大战后到斯大林逝世前那段时间中存在的各级官员所享有的种种特权。”</p>\n<p>　　最高领导人堕落如此，上行下效，整个干部集团的腐败之泛滥，可想而知。法国作家罗曼·罗兰1935年到莫斯科访问，惊讶地发现连“伟大的无产阶级作家”高尔基也置身于深深的特权腐败之中，在金碧辉煌的别墅里，为高尔基服务者多达四五十人。罗曼·罗兰感慨道：“身为国家与民族卫士的伟大共产党人队伍与其领导者们，正在不顾一切地把自己变成一种特殊的阶级。……而人民则不得不依然为弄到一块面包与一股空气(住房)而处于艰难斗争的状况之中”。叶利钦在《我的自述》一书中也回顾了斯大林时代泛滥成灾的特权腐败：“你在职位的阶梯上爬得越高，归你享受的东西就越丰富……如果你爬到了党的权力金字塔的顶尖，则可享有一切——你进入了共产主义……共产主义完全可以在一个单独的国家里为那些获取权位的少数人而实现。”</p>\n<p>　　领导干部们住在世外桃源；普通民众的居住条件反不如沙皇时代</p>\n<p>　　住房腐败是斯大林时代领导干部特权腐败的一个典型缩影。十月革命后，领导干部与普通群众一度都居住在集体主义的“住房公社”内。但到列宁时代晚期，领导干部们已开始利用特权，纷纷从“住房公社”里搬进独户住宅。这种变化，在斯大林时期最为翻天覆地。1926年，全苏人口调查显示，全国人均住房面积只有5.9平方米，而斯大林的“老战友”阿利卢耶夫家的女仆，所拥有的住房面积就已超过了20平方米。更不用说直到1930年代末，莫斯科的大多数居民的住宅连起码的基本生活设施如厕所、浴室都没有；而干部们的住宅，则普遍配备了汽车库、电影厅、特供商店、医疗中心乃至数量不一的服务人员。</p>\n<p>　　在住房问题上，让民众最受刺激的，莫过于领导干部们普遍拥有“贵族别墅”。苏联土地辽阔，别墅本来很普遍，普通百姓往往也会在郊外拥有一小块土地盖上一个简陋的木制小楼或小院子，也叫别墅。但领导干部们的“贵族别墅”远非普通百姓的“别墅”可比。同独户住宅一样，“贵族别墅”有严格的等级限制，官位等级越高，其别墅所在位置及配置就越好。所有这些“贵族别墅”都“属于国家”，由国家负责维修、保养。斯大林、伏罗希洛夫、米高扬、莫洛托夫这些国家领导人的别墅，无一不是极尽奢华之能事，“别墅全部铺上地毯，有高加索制造的金银兵器、珍贵的瓷器……碧石做的高脚盘，象牙雕刻，印度丝绸，波斯地毯，来自南斯拉夫、捷克斯洛伐克、保加利亚的手工制品……伏罗希洛夫有许多别人赠送的马匹，像米高扬那样，他在自己的别墅骑马散步。他们的别墅变成了带有花园、温室、马厩的富贵之乡，当然，这一切花销都由国家负责。”在斯大林时代，各级苏维埃政权的领导干部，都在相应级别的疗养区用国家的钱大造别墅。这些别墅，不但有花园，有马厩，有专门的温室栽种蔬菜和水果，还有台球室、游泳池、网球场、排球场、日光浴场，乃至专门看电影的放映间；每栋“贵族别墅”内都有大量领国家工资的“服务人员”。白天游泳、划船、打网球，晚上玩排球、打台球、看电影，是斯大林时代领导干部们最标准的别墅生活模式。而那些“平民别墅”，连最基本的自来水都没有，更不用说城市里那些排队等待分配住房的普通民众了，1925年，在克拉斯诺普雷斯顿区苏维埃里，每月有2.7万人排队等待住房分配，而能得到住房的，不过50-60人而已。赫鲁晓夫在他的回忆录《最后的遗言》中写道：“（我20岁在沙皇时代做技术工人时）立刻得到了一套房间。这套房间有会客室、厨房、卧室和餐室。革命后的好多年，回想起我作为资本主义下的工人，有比现在生活在苏维埃政权下的我的工人同胞更好的居住条件，使我感到痛心。”“我们已经推翻了君主政体和资产阶级，我们已经赢得了自由，但是人们的居住条件比从前更差了。”革命成功了数十年，民众生活却还不如沙皇时代，赫鲁晓夫的这段话，无疑戳中了斯大林时代的历史真相。</p>\n<p>　　赫鲁晓夫时代：向干部特权腐败体系发起首次攻击</p>\n<p> 赫鲁晓夫上台后，曾试图限制斯大林时代泛滥成灾的干部特权腐败，但最后以失败告终，赫鲁晓夫本人也因那些不甘心放弃腐败特权的官僚们的反击而下台。</p>\n<p>　　取消官僚特权，实行干部任期制与轮换制</p>\n<p>　　赫鲁晓夫上台后，向斯大林一手建立起来的干部特权腐败体系，发起了苏共历史上的第一次主动攻击。在他的命令下，很多官僚特权被取消，如“信封制度”、免费早餐午餐、免费别墅、专用汽车等。官员们在斯大林时代的高薪也被大幅度砍削，如苏共中央宣传鼓动部长康斯坦丁诺夫原工资为15000旧卢布，被降为5000旧卢布。即便如此，其工资水平仍然很高——当时工人的最低工资只有300~350旧卢布。</p>\n<p>　　但这些都不足以从根本上消灭干部特权腐败——列宁时代就是个例子，这些官僚特权在当时是非法的，但这些官僚特权仍然兴盛不衰。所以，赫鲁晓夫采取了另一种“釜底抽薪”的方式，即实行干部任期制与轮换制。苏共二十二大通过的改革决议中称：“为了能把更多能干的人吸引到领导机关，也为了消除某些国家管理人员滥用职权的可能性，党认为必须经常更换领导机关的成员。”苏共二十二大通过的新党章规定：在每次例行选举时，苏共中央委员会主席团成员至少要更换1/4，加盟共和国中央、边疆区委、州委成员至少要更换1/3，专区委、市委、区委、基层党委会成员至少要更换1/2，并且连任不得超过三届。因为官僚的特权腐败是与职位密切相关的，失掉职位必然会失去特权腐败的资格。所以，赫鲁晓夫推行的这种任期制和轮换制，等于直接侵犯了官僚们的既得利益，引起了官僚们的惊恐和愤怒。格·阿·阿尔巴托夫如此回忆赫鲁晓夫对干部特权腐败的打击：“对特权的第一次讨伐是由赫鲁晓夫开始的，他没有受到来自下边的任何压力，完全是自己主动进行的。当我来到中央机关的时候(1964年)，那里的老工作人员还没有平静下来，还没有从丧失部分特权引起的震荡中恢复过来。那批机关工作人员把取消这些特权叫做‘赫鲁晓夫的十次打击’，套用‘斯大林的十次打击’(即在1943—1944年发动的十次最大的战役)。当时负责人员丢掉许多东西：“钱袋”、免费早餐，不少的人丢掉了免费的别墅和专用汽车等等。”最后，这些丢掉特权的官僚们下决心要赶走赫鲁晓夫，成了勃列日涅夫的“政治盟友”。</p>\n<p>　　勃列日涅夫时代：苏共腐败干部们最幸福的黄金期</p>\n<p> 勃列日涅夫的上台，很得力于“在赫鲁晓夫手里失去腐败特权”的干部们的支持；作为回报，勃列日涅夫为这些干部们创造了苏共历史上前所未有的极好的腐败环境。</p>\n<p> </p>\n<p>　　不但恢复了被赫鲁晓夫取消的所有干部特权，还增加了新的特权项目</p>\n<p>　　1964年勃列日涅夫出任苏共中央总书记后，所做的第一件事情，就是吸取赫鲁晓夫的教训，不仅恢复了被赫氏取消或限制的所有干部特权，同时还顺从官僚们的要求，废除了干部任期制和轮换制，批评赫鲁晓夫的干部轮换制“对干部本人是不公正的”，并发誓要“保证对干部的尊重”。勃列日涅夫上台后，从苏共23大到26大，苏共中央委员会实际连任率达到90%。高层干部队伍在勃列日涅夫时代超级“稳定”，许多人在某一高位上一干就是十几二十年，老人政治和帮派政治因此遍地皆是。譬如拉希多夫在乌孜别克斯坦执政20多年，该共和国的党、政、经和政法部门全部都是他的亲信，仅在乌孜别克斯坦共产党中央机关，他的亲属就达14人之多。</p>\n<p>　　勃列日涅夫不只是恢复了赫鲁晓夫废除的高级干部特权，而且还搞了许多新的特权。据戈尔巴乔夫的秘书博尔金讲，勃列日涅夫时期在特权制度方面“实际上还建立了庞大的系统。控制这个系统的是苏共中央、苏联部长会议办公厅的领导人、医疗界的得力干部和克格勃九局的专业部门。在‘食疗餐厅’就餐的人数猛增。按规定有权利在这个餐厅就餐的都是些老顾问和苏联部长会议各主管部门的高级领导人、各部委的上层工作人员、人民演员、艺术家、作家、记者等等。因此，就餐人数迅速膨胀。当时在各共和国首都和某些大城市都有类似的餐厅和内部商店。”“从1965年起，为官员服务的汽车大大增加，建造别墅的规模不断扩大，不再建造朴实的小木屋，而用砖建造设备齐全的两层楼的别墅。高级领导人可以一年四季都住在郊外。眼看着苏联卫生部第四总管理局不断发生变化，修建许多的新的中央专门医疗、疗养院和休养所。工作人员根据自己的职位，有时也因领导人的赏识可以享受各种特权。”</p>\n<p>　　斯大林时代，虽然特权腐败在制度上“名正言顺”，但斯氏的统治手腕高压而残酷，令许多高级干部时刻生活在一种恐怖政治的气氛中；赫鲁晓夫时代的干部轮换制，也让许多高级干部时刻担心自己被从人间天堂般的贵族别墅里赶出去。勃列日涅夫上台后，干部们终于什么都不必再担心，迎来了他们特权腐败的黄金时代。</p>\n<p>　　勃列日涅夫身先士卒，带头冲在腐败的最前线</p>\n<p>　　和斯大林一样，勃列日涅夫也始终冲在腐败的最前线。他任总书记之后，任用了大批亲信，包括自己的许多亲属。过去有工作关系的干部，老下级、老部下，如在乌克兰、摩尔达维亚、哈萨克斯坦一起工作过的下属，纷纷到勃氏身边谋求新职位，借以牟利。对这些下属和亲戚（尤其是勃氏的儿子、女儿、女婿）的贪腐行为，勃氏的一贯态度是装聋作哑。如勃氏的女婿丘尔巴诺夫，仅10年时间就从一个普通民警一跃而成为内务部第一副部长，在1976-1982年间大肆贪污受贿，酿成震惊全国的“驸马案”，但直到勃氏死后，丘尔巴诺夫才被送上审判席。</p>\n<p>　　整个勃列日涅夫时代，“苏共的许多书记、州委书记、边疆区委书记、中央委员都卷入了肮脏勾当。”高级领导人彼此勾结、滥用权力、贪污受贿的案件层出不穷。除个别案例外，大多数腐败案件都是勃氏去世后才被揭露出来。勃氏个人的贪婪在这场腐败盛宴中起到了强烈的“示范”和“带头”作用。勃氏对各种送上门来的贵重礼品几乎照单全收。譬如，勃氏曾到阿塞拜疆访问，该共和国共产党第一书记送给他一座用纯金制作的、价值连城的半身像；到格鲁吉亚考察，勃氏则收到“一把黄金制作的俄式茶炉”；1976年勃氏70岁生日，全国掀起一轮史无前例的送礼高潮。他收受了各地领导送来的、为数众多的贵重礼品，其中雅库特州委送了一只巧伦杯，是用一块罕见的毛象牙磨制的喝马奶的器皿，奶杯上镶嵌了用总重量超过12克拉的天然钻石加工制成的12朵玫瑰花；1982年勃氏再度访问加盟共和国阿塞拜疆，当着数百万电视观众，在直播中接受了阿塞拜疆共产党总书记送给他的16条宝石项链。勃氏还把腐败的脸丢到了国外，在公开的外交场合一辆接一辆地接受西方国家首脑赠送的豪华汽车。</p>\n<p>　　戈尔巴乔夫时代：全面腐败下的经济改革只能是悲剧</p>\n<p> 戈尔巴乔夫上台后启动了经济体制改革。但自由化的经济改革政策，与干部的全面腐败结合到一起，其结果可想而知。</p>\n<p>　　对特权腐败没有采取任何有效措施，经济改革最终沦为贪腐狂欢</p>\n<p>　　在经历了短暂的安德罗波夫和契尔年科时期后，苏联迎来了戈尔巴乔夫时代。戈氏上台后，启动了自由化的经济改革政策，但对干部特权阶层的腐败问题，却未能采取有效的解决措施。勃列日涅夫时代遗留下来的种种特权，大都被保留了下来。其结果是：随着经济领域自由化改革的深入，官僚特权阶层利用近水楼台缺乏监督的优势，迅速将自己手中的管理权置换成经营权，使自己从国家财富的管理者，纷纷蜕变为国家财富的占有者。所谓“改革”，实际上成了特权阶层抢夺国家财富的一场竞赛。苏联历史上著名的“共青团经济”，就是在戈氏的改革中利用特权腐败发展起来的；国家职能部门被取消变成股份公司后，部长们大都成了公司的总裁，股份则大都在部门领导人之间被瓜分；……总而言之，改革前谁是管理者，改革后谁就成了占有者和所有者。结果是，“国家官员、党的职能人员、共青团积极分子成为了最初类型的俄罗斯企业家、90年代初的第一批百万富翁和‘新俄罗斯人’。”</p>\n<p>　　当然，戈尔巴乔夫并非没有尝试过阻止改革的堕落，他也吸取了赫鲁晓夫被特权干部联合逼迫下台的教训，而选择采取迅雷不及掩耳之势一次又一次地大批撤换反对改革的党政官员。但苏共干部的特权贪腐，在勃列日涅夫时代已经全面泛滥，简单的撤换早已不能解决问题。戈氏的改革以失败告终，而叶利钦则打着反特权腐败的旗帜赢得俄罗斯总统的宝座，均非偶然。</p>\n<p>　　资料来源：沈志华《一个大国的崛起与崩溃》，社科文献出版社；刘克明《论苏联共产党的官僚特权阶层》，载《俄罗斯中亚东欧研究》；季正矩《腐败与苏共垮台》，载《当代世界与社会主义》；等。</p>\n<p>　　结语</p>\n<p> 有一种流行的说法：“苏共是唯一一个在自己的葬礼上致富的政党。”此言可谓对苏联70年腐败史最精确的盖棺论定，同时也是留给后世最深刻的历史教训。</p>\n<p> </p>\n<p>来源: 腾讯历史频道</p>\n<p> </p>\n<p>http://www.21ccom.net/articles/sdbb/2012/1221/73384.html</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[9400,11677]}