{"id":269443,"link":"https://chinadigitaltimes.net/chinese/2012/12/程广云：末日降临（小说节选）/","date":"2012-12-21T00:30:26Z","modified":"2012-12-21T00:30:26Z","title":"程广云：末日降临（小说节选）","content":"<div>\n<p>程广云：末日降临（小说节选）</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C4%25A9%25C8%25D5%26amp;searchfield%3Dkeywords\"><span>末日</span></a>   <br />\n ● <strong>程广云</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D253\">进入专栏</a>）   </p>\n<p>　　<br />　　<span>题记：人类具有末日情结，人们时刻经验着“凡人必死”的“铁律”，由此推断整个人类必有终结之日。在人类历史上，“末日”被人们预言了不知道多少次。<br />　　上世纪末，就有一则神秘预言流行。这是16世纪法国神秘预言家诺查丹玛斯（法文原名为Nostradamus，或译为诺斯特拉达姆斯）的预言诗《诸世纪》（法文原名为Les Centuries Astrologiques，或译为《从星相学的角度来看待今后的几个世纪》）。据称，在17世纪法国宫廷斗争和1789年7月14日法国巴士底狱起义时，人们都利用了诺查丹玛斯的预言诗；1940年，德国空投大量取自于诺查丹玛斯的预言诗，宣称希特勒必胜，而英法则针锋相对地进行了反宣传。据称，400年来，世界历史上许多重大事件都不幸被诺查丹玛斯言中。日本人五岛勉声称“诺查丹玛斯预言命中率达99%”。“1999年人类大劫难”是其中最为著名和最有影响的一首预言诗：“1999年7月，／恐怖的大王从天而降，／致使安哥鲁摩阿大王由此复活，／在此前后，马尔斯以幸福的名义进行统治。”对于这首预言诗，五岛勉在《诺查丹玛斯大预言》中一一作了解析：关于“1999年7月”，他引用一位瑞士专家的研究，认为16世纪法国使用的历法是阴历，有闰月，因此诺查丹玛斯所说的1999年7月即现在的阳历1999年8月；关于“恐怖的大王”，他除了介绍近年来人们对于“1999年人类大劫难”预言诗的种种解释，如大空袭说、洲际导弹空袭说、人造卫星相撞说、彗星相撞说、宇宙（外星）人袭击说、超光化学烟云弥漫说等以外，还将“1999年人类大劫难”与天体“大十字”联系起来。他引用一位日本权威的计算机测算：1999年8月18日，太阳系行星将排列成“大十字”，由此得出结论：这位日本权威的计算机“科学”运算，证明了诺查丹玛斯的预言。“大十字”用法语讲即“恐怖的大王”的“大王”，从发音到拼写都很接近。而他又请人进行计算机推算，结果发现：6500万年前九大行星十字架大排列导致了恐龙灭绝；6000年前九大行星十字架大排列造成了文明古国阿特兰提斯的沉没以及记录于各古老文明历史上的大洪水，这叫做“启示录大十字”。关于“安哥鲁摩阿大王”，就是“加克利”（或译为“扎克雷”）的别名，是指1358年法国北部一次非常残暴的大规模农民暴动，预示人民在灾难来临时，举行极度绝望的破坏性示威。关于“马尔斯”，就是战神，是指军国主义借口人民的幸福进行统治。……也就是说，五岛勉在《诺查丹玛斯大预言》中证明了诺查丹玛斯在《诸世纪》中的预言：1999年7月（8月18日），“十字连星”，“世界末日”正式来临！<br />　　当然，这一天如同每一天一样平平常常地过去了。然而，最近几年，又有一则神秘预言流行。这个预言依据玛雅历法。玛雅历法根据太阳周期制订，开始于公元前3113年，历经5125年完成一个周期，终止于公元2012年12月21日。届时，来自银河系中心的同步光束形成的强大射线将照向太阳，使其极性发生变化，引发宇宙大事件，推动人类进入新纪元——“黄金时代”。据说，这与许多先知预言，如欧洲中世纪梅林的预言、《启示录》的预言、中国古代占卜书《易经》的预言不谋而合。经过电影《2012》大肆渲染，这一“末日”预言广为流传。而现在则已经到了验证时刻。无疑，“明天太阳照常升起”，但我们心灵的创伤却有待于平复。<br />　　这部小说是很久很久以前创作的，未公开发表，只是在朋友中间闲聊几句而已。此次删除了全部实写的东西，保留了虚写的轮廓。挂在网上，以资纪念。<br />　　<br />　　作者，2012年12月20日，于北京</span><br />　　<br />　　<strong>独居</strong><br />　　<br />　　像以往千百次一样，你回到了你独居的房间：阴暗、潮湿、低矮而又狭小。<br />　　当你用钥匙转动锁孔的时候，你几乎使出了吃奶的力气。……一把钥匙配一把锁。钥匙和锁。……你似乎听见了半老徐娘淫荡的笑声，看见了花季处女晕红的脸皮。<br />　　你仿佛是逃回来的，兔子一般钻进了自己的老窝。然后你就按照老套行动——<br />　　<span>一个人脱帽脱下了自己的头<br />　　取面具取下了自己的脸<br />　　（没有脸还是不要脸？）<br />　　一个人眼睛放进了眼镜盒<br />　　脱衣服又脱下了自己的皮<br />　　连耳朵也挂上了衣帽钩</span><br />　　哈哈！多么漂亮！多么潇洒！这是一个属于你自己的世界：天花板、地板和四周的墙壁——一个六面体——好比一副骰子，在滚动，在旋转。你要和世界赌一把了，你能和世界赌一把的。<br />　　门一定要关上，窗户能打开。你要和这世界隔离，你能面对这世界，用眼睛去看，用耳朵去听，无论如何一定用脑子去猜。人们啊！必须从隐秘处偷看、窃听和臆测。你能看见他们，他们却看不见你；你能听见他们，他们却听不见你；你能猜透他们，他们却猜不透你。——这是一件多么令人惬意的事情啊！<br />　　你怕烦，你害怕寂寞。多年以来，你就期待着拥有这样一个房间，哪怕这样一个筒子楼单人间。有时候，有人敲门你也不予理睬；有时候，你又期待有人进来陪伴——男人或者女人，最好由你选择，任你安排，招之即来，挥之即去。但这样一件便宜事情却几乎没有。你以为你是谁？<br />　　这里有桌子，有椅子，有床。这里只有你一个人。这里以你为大。这里任何用品都是按照你的意志摆放。你要横着，就不能竖摆；你要竖着，就不能横放。站累了，你可以坐下；坐累了，你可以趴下或者躺下。无论你怎样，没有人看你，听你，嗅你或者说你。<br />　　你可以抽烟，喝酒。你喷云吐雾，一根接着一根，一圈接着一圈；自斟自饮，自己和自己干杯，脑子和瓶子一样空空如也。你可以睡觉，做梦，也可以发疯。你可以手淫，自慰，也可以男扮女装。总而言之，统而言之，一言以蔽之曰：只要你不玩自杀游戏，你说什么干什么做什么都可以。当然，自杀游戏是可以玩的，只是它是一次性的，一次就玩完了。<br />　　在无聊中，夜幕就这样降临了。你找到了灯的开关，让一种黄澄澄的灵光弥漫于四周。<br />　　一座书架，书摆放得整整齐齐。每一本书都是一副棺材或者一个骨灰盒。你一启封，就有一些死者复活、再生。于是，你的朋友纷纷扬扬，一个一个从书架上走下来了——<br />　　那个从汨罗江里爬到岸上来的屈原，浑身一股鱼腥味，嘴里一边啃着人们在端午节里为了纪念他胡乱扔的粽子，一边发着牢骚；<br />　　那个被阉割了的司马迁，用好厚好厚的书捂着自己的私处，黑着心肠、厚着脸皮记述历史；<br />　　那个拄着拐杖，拿着碗筷，各处乞讨的曹雪芹，做着跟三十六个美女一起快乐的美梦；<br />　　那个在他崇拜的导师引导下经历了地狱和炼狱，而又在他热恋的情人引导下走到天堂并见到上帝的但丁，特别神气古怪；<br />　　那个戏子莎士比亚，一直装腔作势；<br />　　那个失恋的歌德烦恼着，对什么都不满；<br />　　那个聋子贝多芬，时而狂暴地扼住谁的咽喉，时而温柔地连气都不敢喘。<br />　　……<br />　　你找到了灯的开关，让一种绿莹莹的鬼火闪耀于四周。<br />　　每天晚上，对于我来说，睡眠跟死亡是同样的感觉。总有一种无形无影、无影无形的力量，扼住我的咽喉，令我喘不出气来。也许，它是我的命运。<br />　　命运化作了一个儿时的伙伴。子夜时分，她跟我几乎同时出生。在同样一间产房里，她的母亲跟我的母亲同样厌倦。我的母亲生了许多儿子，生的一个女儿早就死了。她的母亲大概正好相反。两位母亲正在商量交换一对子女。当时她长得又黑又瘦又小，轻得不到三斤。而我则长得又白又胖又大，重得超过六斤。接生的医生和护士赞美我说：这孩子真可爱！我的母亲背过身去，懒得看，懒得听。她的兴趣不是儿子，而是女儿。但是这一场交易显然不划算。对面这个女孩未必养得活，长得大。<br />　　命运又变成了另一个儿时的伙伴。他跟我一道爬来爬去，咿咿呀呀。据说，孩提时期，我经常念诵两个词：亚伯亚、亚几里贡……亚几里贡、亚伯亚。我是一个天生的神秘主义者。<br />　　那时我们都长大了。那时我昏昏沉沉。感觉到了人走过来，左手抽着右手，费了好大的劲，从裤裆里拔了出来。他走过来，模样十分神秘。他说：知道吗？鬼子进村了。村头贴了一张告示，每家必须杀一个人。我感觉到了紧张。我赶紧跑回去，但却不敢进门。我窥视到了他们都在里面，感觉到了不测。我站在窗户底下偷听，他们正在议论什么。父亲唉声叹气，母亲唠唠叨叨，大哥一声不吭，小哥支支吾吾，只有二哥沉不住气。他说：不杀那个木头大帝，杀谁？！<br />　　我赶紧逃啊！逃啊！我害怕二哥，我怕他。他经常讲神神鬼鬼的故事。他曾发过疯。最为可怕的是，我每次逃学，都被他抓住。我赶紧逃啊！逃啊！许许多多的奇奇怪怪的人物在我的左边走过来在我的右边走过去。我穿着棉袄，穿着大衣，竟然连一条裤子都忘记穿了。我感觉到了尴尬，我把羞耻部位包裹得紧紧。好在左右人们都很麻木。我还是逃走了。我喜欢往树林里钻，我喜欢往竹林里钻，我喜欢在坟堆里窜。我的母亲四处呼喊，我的父亲、哥哥到处寻找，他们即使从我的眼皮子底下走过去都没有发现。我正在得意时，被我的二哥一把抓住。<br />　　我的睡梦被惊醒了。其实，什么事情都不会发生的。我不会挨打，不会挨骂；我吃得好好的，喝得好好的。<br />　　吭哧吭哧……哎哟哎哟……。每天晚上，隔壁那对男女总是在这个固定时间里交配。声音透过墙壁，形象是不堪的。这个他们叫做函授，是免费的。这个世界真是太不公平，极不公正。我在二十五岁前还没有采过花蜜，没有尝过禁果，干熬了整整四分之一个世纪。<br />　　滴答、滴答、滴答……，时间转着圈子在走，仿佛是一个机器人，按照预定程序转着圈子在走。生命就这样一点一滴流逝了，没有任何办法或者力量可以挽回。<br />　　这种金属般的声音逐渐变成一种更加细小和微弱的纤维般的声音。这一种声音变得越来越敏感，扰乱了我的心绪，刺激了我的神经，使我的心跳、脉搏和呼吸都被它控制住。<br />　　我寻找着，在白色墙壁的每一块黑色斑点中寻找，在天花板、地板和墙壁的每一道裂缝中寻找。我和时间一起转着圈子在走，我和生命一起转着圈子在走。<br />　　直到有一次，我的心脏突然砰砰疯狂跳动起来，简直无法控制。我不敢到医院去看病，我害怕被宣判为死刑。我真的认为自己会死的。我跟每个人说，没有任何人信。我不断地疯跑，狂跳，我经常地和一个小男孩打羽毛球，打乒乓球。我以外在的剧烈运动来平息自己内在的恐惧紧张。直到有一天晚上，我听见了一则新华社消息：一颗小行星将会撞击地球！我幸灾乐祸了。我竟然会亲眼目睹世界末日，这是一种什么心境？尽管这则消息第二天晚上就被更正了，但是我确实被它拯救了。我的心地变得无比坦然。我到医院去看病，我被诊断为心跳过速，没有其它问题。<br />　　现在，我面对了我历来不敢面对的那面镜子。<br />　　镜子、镜子、镜子……，你这卑鄙的监视人，你这无耻的看护人。我要砸碎你，我能砸碎你。——可是，即使我砸碎了这面镜子，无数个碎片还会化作无数面镜子。我砸碎了你，就等于砸碎了我自己。<br />　　此时此刻，让我直面你的平淡和空阔吧！我的头颅好像一具骷髅，脸皮蜡黄，两只耳朵、一个鼻子、一张嘴巴都很平常，应当注意的是一双眼睛，好像镶嵌着两个黑洞，无比深邃，吞噬着人类以及万事万物。这是我唯一值得骄傲的，也是唯一可以征服你的武器。我来，我见，我征服啊！天空打下一个霹雳，大地撕开一道裂缝，这道裂缝爬啊爬啊，好像藤蔓一样，一直爬到我的额头。<br />　　我发现了：我的头脑裂开了一道缝，一束光闪出来，这是我的灵魂。<br />　　我的肉体颓然倒下。<br />　　<br />　　<strong>闹市</strong><br />　　<br />　　就好像故事已经烂熟了，哪里伸出一只看得见或者看不见的手？好像锅盖被揭开了一样，房间被融化了。<br />　　我就这样分裂了：灵魂和肉体。灵魂总要摆脱肉体，到更高更远的世界去自由自在地翱翔。——可是无论如何，二者不能彻底分离。这是一种藕断丝连，千丝万缕，丝丝扣着，缕缕系着。<br />　　我——我和我——并未走动，但是一条路车一样奔驰而来，驱使我们走到一条街上。<br />　　真的，在许多情况下不是你的脚走在路上，而是路走在你的脚下。前面有云在牵引着你，后面有风在推动着你。云变成了想象的龙，风变成了想象的凤。你不想走，偏要你走，路往你脚下奔，开始还是比较慢的，慢得好像一只龟一样爬行，伸头缩脑的，然后越走越快，越走越快，最后快得好像一条蛇一样蠕动——遭到雷，触了电似的——往你脚下窜呀，溜呀，咬呀，逼你逃呀，逃呀，逃呀……，漫长而又曲折。<br />　　这条街好比是一棵倒下的树，枝枝桠桠，分出许多巷陌。两边排列的是四方盒子，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60060.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60060.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60060.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60060.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D253\"><span>程广云</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C4%25A9%25C8%25D5%26amp;searchfield%3Dkeywords\"><span>末日</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}