{"id":269419,"link":"https://chinadigitaltimes.net/chinese/2012/12/雾谷飞鸿-修宪之难反映了宪法的权威/","date":"2012-12-20T22:00:48Z","modified":"2012-12-20T22:00:48Z","title":"雾谷飞鸿 | 修宪之难反映了宪法的权威","content":"<p><p>近来太平洋两岸有两件看似无关、实际上内涵相通的事情。一件就是不但震动全美，而且在全世界都引起强烈关注的康州纽顿（Newtown）小学枪击案，20名幼童和6位教师被凶手以杀伤力强大的半自动武器杀害。美国关于人民持枪权力的争议由来已久，宪法第二修正案建国伊始即已制定，是拥枪一派的法理支柱，历经挑战不为所动。而这次20个幼小的生命震撼了全国，民意大幅度向限枪一侧倾斜，对第二修正案重新解读甚至加以“修正”，似乎有了一线希望。另一件则是中国新一届领导人在1982年版宪法30周年纪念集会上强调，要“恪守宪法原则、弘扬宪法精神、履行宪法使命”， “任何组织或者个人，都不得有超越宪法和法律的特权”。</p>\n<p>美国修宪之难，和中国领导人所谈的宪法权威，都说明了作为一国宪法的严肃性。制宪的时候，需要综合考虑愿意携手共建国家的各方的根本利益。宪法能否经受历史的考验，参与制宪者的睿智和胸襟往往是成功与否的关键。一部好的宪法，通常能够保持长期稳定，无需也不允许轻易修订。除非相关各方地位出现巨变，甚至爆发革命，利益需要重新平衡，否则任何人不得无视宪法的权威，更不得弃之如敝履，甚至动辄随意改版。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/12/image0026.jpg\"><img class=\"size-full wp-image-8141\" src=\"http://blogs.america.gov/mgck/files/2012/12/image0026.jpg\" alt=\"美国联邦宪法原件（National Archives）\" width=\"623\" height=\"187\" /></a></p>\n<p>美国联邦宪法原件（National Archives）</p>\n</div>\n<p>美国独立战争期间， 13个原英国殖民地建立了一个松散的联盟，并且在1781年通过了一个邦联章程。独立战争胜利之后，在一批联邦党人推动之下，这13个独立的国家（States）在1787年派出代表（实际上只来了12个代表团，罗德岛自始至终没有参加，纽约的3个代表最后只剩下1个人），在宾夕法尼亚的费城召开会议。他们以修改邦联章程为由，演变为制定宪法，建立一个中央政府具有相当大权力的联邦制国家。<span></span></p>\n<p>从5月中到9月中，各“国”派来费城的代表先后有55位。他们在原宾夕法尼亚殖民地总督府的议事厅，讨论未来国家的结构、中央政府的地位以及政府各部门权力如何分配和制约等根本问题。4个月里，涌现许多提案，有的被抛弃，有的被采纳，有的受到坚决反对，有的达成妥协。由于争论激烈，为避免外界干扰，他们在炎炎夏日把自己关在屋内，门窗紧闭，认真态度和敬业精神可见一斑。到9月17日，最后文件签字的一天，还是有3位代表因为没有将保障人民权利的条款列入宪法正文而拒绝签字。签字的39位代表中也有人明确表示，这些条款应该在第一届国会以修正案的形式列入宪法。这就是后来著名的“权利法案”，亦即美国宪法的前10条修正案。</p>\n<p>从那以来，美国宪法鲜有改动。重要原因是宪法起草的时候对制度设计就十分谨慎，需要动大手术的地方本来就不是很多。再就是宪法条文将修宪的门槛提得很高，除体现了宪法的严肃性之外，客观上也防止了野心家以修宪为手段，将好不容易建立的民主体制变回君权统治，甚至成为专制国家。</p>\n<p>我们知道，在美国制定一项重要的法律是很难的。首先，提案要国会参众两院的半数以上赞成。如果两院控制在不同党派的手中，这一关就很难通过。对于某些特别重要的议题，现在参议院还有所谓重要议案的表决程序，只要提案一方没有得到60%或以上的票数支持，反对方可以用“无休止辩论”的战术拖延时间，直到把按照议事规则排给这项议题的所有时间都用完，以至于无法投票，该议案自然胎死腹中。</p>\n<p>即便议案在国会顺利过关，如果总统与他们不在一条战线上，总统有权否决。这时，参众两院需要得到三分之二以上的多数，才能推翻总统的否决。即便这些都不成问题，反对者还可以诉诸宪法法庭，也就是联邦最高法院，由最高法院根据情况决定是否需要就该法律的合宪性进行审理。</p>\n<p>而修改宪法，比制定一般法律的难度要大得多。根据宪法第五章的规定，提议修改宪法只有两种方式：国会参众两院分别以三分之二多数通过修宪提案，或者由至少三分之二的州立法机构提议召开全国修宪大会，并通过修宪提案。即便修宪提案得到通过，下面还有一道更高的门槛：该修宪提案需要得到至少四分之三的州议会或州修宪大会的批准。</p>\n<p>修正条款一旦通过，则具有至高无上的地位。对一般法律具有违宪审理权的最高法院，面对已经成立的宪法修正案，必须将它与宪法正文等同看待。</p>\n<p>因为修宪是如此之难，所以美国宪法除了最开始的前10条修正案之外，220多年只修改过17次，平均13年1条。其中有2条，即禁止酿造、销售和贩运酒类的第18修正案，以及后来取消这一禁令的第21修正案，互相对冲抵销，所以至今持续有效的修正案只有25条。</p>\n<p>我们将在下一篇博文分类介绍美国宪法的27条修正案，包括其中一些有益又有趣的典故。</p>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}