{"id":269578,"link":"https://chinadigitaltimes.net/chinese/2012/12/自曲新闻-计生证明被指影响居民生活/","date":"2012-12-21T14:45:37Z","modified":"2012-12-21T14:45:37Z","title":"自曲新闻 | 计生证明被指影响居民生活","content":"<p><p>广东，中国——今日，广州、深圳等地都有消息称，当地小孩入学、大学食堂办理餐饮许可证、甚至购买火车票，都要出示计划生育证明或者节育证明才可以。<span></span></p>\n<p>最先被曝光的是广州番禺区华碧学校，本月14日媒体称接到家长消息，如果孩子要进入该所学校，还要提供母亲的查环证明。也就是孩子的母亲要到医院检查是否进行过节育手术，并取得证明，才可以让孩子入学。对此，家长表示了质疑，认为“母亲的查孕证明跟学生学籍档案有何关系？居委会都不硬性要求上环，学校反倒来查环，真是荒天下之大谬！”随后，番禺区计生局通报，要求学生家长提供查环查孕证明，“这是对计生证明的理解存在误解，我们已经和相关部门要求该学校立即予以纠正。”据悉，按照国家法律法规，如果是流动人口子女入学只需查验《流动人口婚育证明》，该证件将基本个人资料，比如：姓名、身份证号码、户籍地址登记在里面。不过媒体表示，华碧学校虽然不再收取查环查孕证明，但查验计划生育证明仍在继续。</p>\n<p>之后，广州的中山大学校内一家餐厅在办理《餐饮服务许可证》时，被要求出示其法人代表中大校长的计划生育证明。一时引发舆论哗然。南都报道称，广州番禺区食品药品监督管理局有关负责人表示，这是“为配合番禺区当地计生局工作的需要”，该局还表示，“至少开一个证明，证明校长没有违反计划生育，盖上学校的公章，就可以代替计生证了。这是最低限度。”但在中国卫生部颁布的《餐饮服务卫生管理办法》中，没有要求提供负责人的计生证明。直到本月19日，番禺区计生局副局长表示已经对相关做法进行了纠正，并向公众致歉。</p>\n<p>在本月，有山东的网友发帖称，如果想给自己的刚出生的孩子进行户口登记，孩子的母亲被强制要求上节育环。随后，中国湖北、河南、广东、海南等多个地方的网友给予了响应，表示这一情况存在较为普遍。之后更有来自9个地区的13名女律师联名上书，建言取消强制对女性上环避孕的要求。</p>\n<p>而《<a rel=\"nofollow\" href=\"http://t.cn/zjp4org\">潇湘晨报</a>》的消息则更令人惊讶，报道称本月11日，“网友在深圳新闻网论坛报料称，他们公司通知今年订团体火车票的女性员工，已婚的要流动人口计划生育证，未婚的要未婚证，要求12月17日之前上交，逾期订不到车票后果自负。”而深圳两个火车站均表示订票不需要计生证明和未婚证明。</p>\n<p>计划生育服务证由原先的准生证演化而来，但所具有的功能更多，资料称已婚妇女怀孕后，孕检、分娩、享受免费避孕药具、以及找工作等都需用到这个《计划生育服务证》。而计划生育证明则由现居住地的社区工作站、街道计生工作机构开具。</p>\n<p>但目前上述证件、证明的功能显然被行政管理部门扩大化，也给居民生活带来了不便，甚至令人感到啼笑皆非。<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/comments/2012-12/19/c_114077916.htm\">新华每日电讯</a>的评论就指出，“计划生育的捆绑式治理，并非只出现在几个地方，而是全国广泛存在；也不是一朝一夕，而是存在几十年了。”文章还称“捆绑式治理的实质是政府违法”，“应该剪断捆绑式治理的非法绳索”。<strong> FMN</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}