{"id":269586,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-上海视窗-许宗衡案背后的卖官交易/","date":"2012-12-21T15:45:27Z","modified":"2012-12-21T15:45:27Z","title":"法广 | 上海视窗: 许宗衡案背后的卖官交易","content":"<div>\n<p>郑州中院判决，许宗衡犯受贿罪，判处死刑，缓期二年执行，剥夺政治权利终身，没收个人全部财产。</p>\n<p>深圳是中国仅次于北京、上海、广州之后的经济中心城市，虽不是直辖市，因为是首个特区，地近香港，许多官员有直通北京的天线，因此，许宗衡案牵扯众多党内高层派系，因此，该案的内情高度敏感，迟迟未见披露。</p>\n<p>最新一期的《财经》杂志根据1年多前该案的判决书等庭审文书，初步描摹了许宗衡案背后的种种钱权交易，尤其是卖官交易。</p>\n<p>如一般高官案的常规，被提交到庭审的贪腐案情，往往经过多方妥协，将牵涉到在任高层、当红商人的细节往往被剔除，认定的贪腐金额也被控制在公众能接受，不至于将嫌犯置于死地的范围内，因此，司法认定的金额往往甚至不到实际案情的十分之一。</p>\n<p>即便是这样，许宗衡案被认定的违法所得仍高达3000多万人民币。</p>\n<p>许宗衡案主要涉及土地和官位两桩生意，牵涉政商两界人物。管中窥豹，可大致作为观察中国官场运作的样本。</p>\n<p>1993年之前，出身湖南衡阳一个普通的铁路工人家庭的许宗衡，在湖南当地官场已经奋斗了16年。</p>\n<p>当时，许宗衡官至湖南省衡阳市委常委、组织部部长，算是仕途畅达，但也遇到了瓶颈，。运作之下，他跨省调往深圳，从深圳市委组织部干部培训处处长的位置上起步。</p>\n<p>深圳有许多湖南籍乡党，在同乡看来，许宗衡善于迎奉，处事细致，在湖南任职期间常拜访本土高官的族人，日后获得提拔，亦小心护理乡党关系，逢年过节都会从深圳驱车回湘料理一些贵人家事。</p>\n<p>此后许宗衡升任深圳市委组织部部长，在组织系统长期的历练，为其日后积攒了不少人脉和上升资本，并成为其出任深圳市市长的主要跳板。</p>\n<p>许宗衡受贿案中最大一笔贿款，即深圳的潮汕机商人黄振达给的1500万港元，接近其司法认定贿款的46％，时为2006年至2007年间。许宗衡正是在此期间为其名下的地块变更土地规划等事项提供帮助并收受贿赂。</p>\n<p>许宗衡还出现在一桩与深圳市景业有限公司董事长庄楚雄有关的土地纠纷中。司法认定，2001年至2008年，许宗衡为庄楚雄子女入学、土地纠纷提供帮助，先后七次非法收受庄楚雄给予的港币130万元、美元30万元和英镑3万元。</p>\n<p>此外，许宗衡还先后为海王集团医药物流建设用地、大百汇实业集团有限公司总部建设用地调整规划、深圳市索立特磨料磨具科技开发有限公司购买厂房用地等提供帮助，并分别收受贿款。</p>\n<p>插手各种经济利益，尤其是土地利益，获取巨额回报，是许宗衡的主要生财之道，但判决书提及的这些情节，与深圳千亿级的经济规模相比，显然披露的仅是其中一小部分。</p>\n<p>作为从组织部长起家的外来政客，许宗衡在太子党众多的深圳能问鼎市长一职，显然，许宗衡的背景并不简单。</p>\n<p>在深圳，许宗衡长期担任组织部长，深耕当地多年，门生遍地，而许案中，最值得观察的，是涉及官位交易的卖官情节。</p>\n<p>2009年6月，许宗衡被带走调查，此后，当地爆出深圳市政府金融发展服务办公室原主任李林受贿案和深圳市福田区原区委书记李平受贿案。李林受审时即交代系因许宗衡案接受纪检部门调查，最终被查出受贿事实。</p>\n<p>许宗衡卷宗显示，深圳市龙岗区原区委书记余伟良、深圳市龙岗区原政协主席陈胜兴均向许宗衡买官。</p>\n<p>2004年至2009年，许宗衡利用担任深圳市常务副市长、市长的职务便利，为余伟良职务升迁提供帮助，先后六次收受余伟良给予的港币120万元。</p>\n<p>现年52岁的余伟良是广东博罗人。2003年之前，余历任深圳市宝安区委常委、党组副书记、副区长。2003年任深圳市政府副秘书长等职，2005年后任龙岗区代区长、区长，并于2007年4月升任龙岗区委书记。</p>\n<p>他的买官动作，发生在由代区长转正及升任区委书记期间。</p>\n<p>另一位买官者陈胜兴是深圳本地人，升任龙岗区政协主席七个月后被免职。其曾担任过龙岗区副区长、深圳市政府副秘书长，2009年4月，57岁的他出任龙岗区政协主席。</p>\n<p>陈胜兴买官的时间跨度长达九年，从2001年至2009年，从许宗衡担任深圳市委常委、组织部部长即开始。在此期间，许宗衡先后九次收受陈胜兴给予的港币66万元、人民币8万元。</p>\n<p>目前，余伟良和陈胜兴两案案情和进展尚未公开。</p>\n<p>此前，本台曾报道了政治内幕作家的师东兵与许宗衡之间的冲突。师东兵自述，因其采访了多位退休中央领导，因此，许宗衡对其客气有加，两人还结拜为兄弟。日后反目，网络上仍可以找到两人早年饮酒、嬉闹拥抱的照片，师之后被深圳检警判刑。</p>\n<p>师东兵被认定的诈骗事项均与许宗衡有关，其中之一是诈骗原深圳市国土局土地开发中心党委书记李德全73万元。李德全作证称，师东兵说认识许宗衡，可以向许推荐其当国土局副局长。</p>\n<p>许宗衡落马后，已出狱的师东兵曾在网络上公开声讨许宗衡，根据他的说法，许宗衡“公开列出的卖官标价是：一名区的正职不低于1000万元；大集团正职不低于800万元；一般的局长在500万元到600万元之间。”</p>\n<p>许宗衡从衡阳调往深圳，并从市委组织部处长任上一路上升，背后的政治运作，是否涉及金钱交易和利益输送，似乎显而易见，但迄今未见官方调查披露，更因为涉及高层内幕，似乎将永远隐藏在历史的灰色大幕之后。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}