{"id":269601,"link":"https://chinadigitaltimes.net/chinese/2012/12/容志：生成逻辑与路径选择：信访困局的政治学分/","date":"2012-12-21T19:45:17Z","modified":"2012-12-21T19:45:17Z","title":"容志：生成逻辑与路径选择：信访困局的政治学分析","content":"<div>\n<p>容志：生成逻辑与路径选择：信访困局的政治学分析</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D66\"><span>信访</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25B7%25C3%25C0%25A7%25BE%25D6%26amp;searchfield%3Dkeywords\"><span>信访困局</span></a>   <br />\n ● <strong>容志</strong>   </p>\n<p>　　<br />　　摘 要：围绕当前信访困局的争论很多，但缺乏对这一问题的实质性把握。 实际上，从“国家—社会”、“中央—地方”两对关系来看，“信访之痛”是信访的功能定位与其能力地位相错位的必然结果，也是当前中国社会利益调节失灵、利益结构失衡和利益协调机制缺失的具体表现。可以说，“信访之痛”正是中国社会的“转型之痛”。 因此，从根本上说，解决问题需要勇于正视利益结构失衡的现实，对利益协调、整合机制进行顶层设计和形态重构，形成制度化的渠道与方式。<br />　　关键词：信访困局；生成逻辑；改革路径<br />　　<br />　　一、引言<br />　　<br />　　关于中国信访体制改革问题的争论已经持续了多年，但困局依旧，实质性改革亦未见展开。所谓困局，笔者以为主要表现在两个方面：一是“双向伤害”，不仅大量访民的问题无法解决，矛盾积累，而且各级政府（尤其是基层）疲于奔命，用于“维稳”的人力财力惊人，政府公信力受到伤害，访民和官员各有苦衷，都不满意；二是“进退两难”，强信访则担心打乱现有权力格局，损害司法权威，造成更大的“信访洪峰”，弱信访又害怕矛盾积累而无处发泄，失掉最后的“安全阀”和“减压阀”，似乎左也不是右也不是。目前，学术界和政府官员均意识到这些问题及其后果，但对于困局究竟如何产生，以及如何走出困境，则分歧较多。“弱化论”认为，信访制度存在诸多缺陷，已经不适应目前的市场经济环境，在客观上成为国家政治认同性流失的重要渠道，因此要给信访部门减压松绑，同时强化司法机关的权力和能力，开辟更有效的权利救济渠道。“强化论”认为，信访是公民的基本政治权利，只有不断加强，不能弱化，而且要强化基层，夯实基础，增强基层就地解决信访问题的能力，赋予信访部门更多如调查、督办甚至弹劾、提议罢免等权力，以利于其解决问题。“综合论”则介于两者之间，既要提高信访立法地位和效力，强化信访机构的综合协调职能、独立处理信访问题的职能和监督检查职能，又要积极稳妥推进政治体制改革，增强群众民主参与。<br />　　本文认为，这个话题之所以争论不休，主要是两个基本问题始终没有廓清：第一，信访问题究竟是一个什么问题？在社会转型的大背景下，究竟是什么原因造成信访中的各方（信访者、接访者、决策者）均不满意这样奇怪的结果？如果这个问题不能正面回答，则任何“药方”都无异于无的放矢、自说自话。第二，为什么体制内外、政学两界对信访现状均不满意，但制度变迁却如此之难，仅仅是因为意见分歧，无法达成一致，还是另有更深层次原因，如体制性的路径依赖？显然，两个问题之间具有一定的内在关联性。基本问题看似表面而简单，却往往是解决问题的前提和关键，抓住了错误的问题，就谈不上真正解决问题。本文试图从制度经济学的角度剖析信访困境的生成逻辑和机理，梳理造成现状以及强大惯性的制度基础，尝试回答以上两个问题，并对改革的路径选择提出自己的思考。<br />　　<br />　　二、定位：利益协调与官僚控制<br />　　<br />　　要回答信访问题的实质，需要首先回答信访在现实中到底发挥着什么作用，主要承担着什么功能？现在主要有两种说法，一种是“沟通桥梁功能”，即通过这种方式加强与人民群众的联系，反映社情民意，对政府工作进行监督。这一点在《国务院信访条例》中得到了清晰的阐述。有关研究也表明，从信访制度的建立初衷来看，执政党领袖将来信来访视为倾听群众呼声，了解基层真实情况的重要手段和方法，通过批转群众来信来访，能够及时纠正下级错误、保护群众权益，克服官僚制弊病。另一种是“权利救济功能”，即作为一种正常司法救济程序的补充程序，<br />　　通过行政方式来解决纠纷和实现公民的权利救济，主要表现为对法院判决、裁定、决定，行政执法、行政复议、仲裁、党纪政纪处分等处理不服，提出改变或纠正的要求。<br />　　这两种表述都不错，但似乎还没有将问题说透。如果简单视信访为沟通桥梁，传递社情民意，则容易将其等同于批评建议、反映问题的渠道，而忽视了大量信访者期冀通过这个方式解决自身利益诉求这一事实。更为重要的是，如果将信访视为意见表达机制，还可以理解；如果希望通过信访实现“民意的上达”，则在行政主导的超大型社会中，一定会引发越级信访洪峰，从世界范围来看，也没有一个现代国家依靠中央政府批转信件来管理社会的成功先例。如果视其为权利救济，则容易与具体行政行为带来的权利损害相联系，而现实中大量的利益诉求可能与具体行政行为有关，也可能与抽象行政行为有关，还可能更加复杂，与行政行为没有直接关联；同时，利益是否受损也是一个问题，很多情况下上访的过程其实是寻求权威仲裁和利益协商的过程，因此这种说法也不全面。<br />　　其实，在当前社会转型过程中，信访功能已经大大超越了沟通、救济的范畴，而成为一种事实上的社会利益协调和解决纠纷机制。目前大量上访者的目的和动机主要是表达切身的利益和权利诉求，并希望通过这个渠道让政府出面解决问题、回应诉求，给予其满意的答复。虽然这些诉求各异，内容不一，可能是权利救济，也可能不是，但大多数与上访者的自身利益有关，也与社会转型和制度缺失造成的利益失衡有关。清华大学课题组的研究表明，近年的信访和“维稳”冲突，以征地、拆迁、农民工工资拖欠、劳工权益、养老保障等为主，基本属于利益之争。浙江省N市2004~2006年间的信访分类也可以看出，检举揭发类、申诉类、反映问题、提出建议类的信访案例比较少，占到总量的10%~20%，而80%左右的基本上都属于“求决类”，即对工作、生产、生活中遇到的困难、问题和不满请求政府帮助解决（见表1）。当地信访局2007年度信访情况通报中也表示：“在收入分配、居民住房、社会治安、教育收费、食品药品安全、医疗保障、伤残保障等方面，因各级政府解决得不够好，群众意见较大，信访较多”。这些说明，大多数信访者的目的很明确，就是解决利益问题。<br />　　事实上，在市场经济和转型社会中，利益诉求以及诉求之间的冲突和矛盾并不可怕，关键是有没有、以及有什么样的利益表达、协商和整合机制。在改革开放之前，中国的社会结构表现为“蜂窝状”态势，一方面“单位制”构建出千千万万个利益组织，既保障其成员的福利，又成为个别利益纠纷的处理者和平台，即所谓的“谁家的孩子谁家抱”。另一方面，“蜂窝状”结构中地方和企业实际上形成了自给自足的封闭体系，处于十分分散的状态，这就在一定程度上保持利益分歧的“地方化”和“乡土化”，抑制矛盾集中化和聚集化。这是计划经济时代信访工作没有遭遇如此大“洪峰”的客观原因。随着市场经济建立以及单位制的解体，大量“原子态”个人产生，传统的组织化利益协调机制逐渐式微，而新的、权威的协调机制又尚未建立起来，社会个体的利益诉求只有通过信访这个渠道向国家表达并要求予以解决。这些因素共同叠加起来，就可将信访渠道挤爆炸了。换句话说，不论从上访者的期望还是接访者的实际工作来看，当前信访制度都不再是简单的“传声筒”和“中转站”，而成为具体问题的解决机制，这也是2005年《信访条例》进一步强化信访权能，将其“做实”的深层次客观原因。因为众多社会问题和矛盾总需要一个出气口和发泄通道，在不开辟其他通道的情况下，为了防止信访渠道被挤爆炸，就只能将其“扩容”、“加固”和“强化”。由此，我们得到：<br />　　推论1：从“国家—社会”关系来看，在中国社会的转型期，信访制度实际上承担着社会利益协调、纠纷解决的功能，它所反映的问题实质上是社会利益分化冲突、结构失衡，同时又缺乏其他有效解决平台和机制的问题。<br />　　另一方面，从建立初衷来看，信访制度本身也内含着强烈的反官僚主义逻辑，即将信访通道视为群众面对官僚主义行为的无奈反抗，因此上级需要通过信访体察民情，纠正下级错误。类似下面的故事经常会被提及，用以说明信访制度存在必要性，例如，在延安时，中央警卫部队修建围墙时把农民的土地强占了，群众给毛泽东同志写信反映这个问题，毛泽东同志看信后立即指示纠正，侵占的土地立即归还，并要赔礼道歉。又如，延安、延川等地残疾医院的伤病员要集体到延安上访，反映医院的医疗条件差以及对病员关心不够，并要求回南方老家。毛泽东听说后表示自己的“窑洞已经腾出来了，欢迎他们到延安来，整整我们的官僚主义”，后来与伤病员代表共同研究解决了这个问题。建国后，在国家政权建构过程中，政党又将信访与民主建设相联系，视为人民监督政府、反对官僚主义作风的重要方法和保障。<br />　　客观上说，在一个超大型社会中，由于“信息不对称”和“同谋”等原因，上级政府往往无法（或因成本太高）获知基层的全部情况，因此无法对下级进行及时、有效的监督。当平行监督和专业监督都不能克服官僚主义时，信访无意中倒成了一种类似“火警”（fire alarm）的机制，能够以被治理者的“反抗”来“暴露”地方治理的问题和事态，上级利用这种机制能大大降低监督和控制下级的成本，并以此倒逼地方政府奉公守法、廉洁自律。换句话说，哪里的信访多，就说明哪里的问题大、哪里的地方政府不作为或乱作为。因此，信访在某种程度上被视为官僚科层组织自我反官僚化的一种手段和方法。这就部分解释了为什么中央政府历来重视信访、不断加强信访考核的原因，也能解释为什么信访工作特别强调“把问题解决在基层，解决在萌芽状态”，因为在“反官僚主义”逻辑下，事情往往是基层惹起来的，基层政府也最了解当事人的情况“，不把矛盾上交”成为信访工作的主要原则之一。由此我们可以得到：<br />　　推论2：从“中央—地方”关系来看，信访制度又成为上级监督下级、中央监督地方的一种组织机制，信访的数量、程度与地方治理绩效呈反比关系。且在“压力型”体制下，这种监督压力会被逐级传递到最基层，基层成为“信访”压力的最终承担者。<br />　　综合这两个推论，我们可以说，当前信访制度承担着力图在基层解决社会利益纠纷和诉求的功能和期望，这种定位是现实社会发展与中央集权式体制两方面因素共同作用的产物。客观上讲，这种制度设计对于维护转型社会的稳定有两个优点：第一，某种程度上能降低社会矛盾化解的成本。<br />　　矛盾的初始化解非常重要，如果能在利益纠纷刚发生时就予以解决，或更早一步避免其发生，则个人和体制的成本都将控制在较低的水平；第二，也是一种风险分担机制。通过现有制度安排，可以将社会矛盾和问题分散到遍布全国的各个“蜂窝”组织中，防止矛盾不断积累并向上传递，最终涌向中央政府，从而在一定程度上降低政治体制面对和处理社会问题的风险。这可能是现实中国的群体性抗争越来越多，但社会大局基本保持稳定的一个重要原因。<br />　　<br />　　三、落差：信访困局的生成逻辑<br />　　<br />　　所谓“信访困局”，就意味着现实的信访体制无力承担或全部承担赋予它的功能和期望，无法真正实现在基层解决社会利益纠纷的目标，其使命与能力之间存在巨大的现实落差。是什么原因造成这种落差，并引发“上访之痛”呢？可以说，这与信访工作的性质和过程直接相关。信访及有关“维稳”机制的基本特点是：<br />　　第一，问题解决方式的个案化。从理想和初衷来说，信访应是日常管理、司法裁判的补充机制，相当于管理中的“例外原则”，用以处理常态管理和司法裁决“失效”和“失败”的案例和问题。这就决定了它必然是一种个别化、个案式的问题解决方式，而不是制度化、模式性的问题解决方式。具体表现为成立专门班子、专门小组，召集相关部门、单位，针对具体问题和矛盾进行协商处理与解决，甚至由一级政府的分管领导或主要领导“包案”（或“出面”），协调有关部门进行问题化解。这种机制在沟通民众和政府之间的信息、诉求，或者解决一些“例外问题”时具有一定作用，但它往往不易也不能形成类似“判例”的通则和典则，不具有示范性，其有效性完全取决于当事双方的特点、互动和博弈。在利益多元化和分歧多样化面前，信访机制完全被肢解为具体事件的处理者和应对者，从而丧失了推动规则建立、凝聚社会共识的功能和能力，其结果必然是恶性循环和逆向激励：一个问题解决得越成功，面对的问题就越多；一个诉求化解得越圆满，面对的诉求就越多。有时甚至不惜突破规则和制度，用非正常方式和权宜之策求得信访者的“息访”，结果造成更多的信访反弹，成本必然越来越高，工作必然越来越累。运用信访化解矛盾，容易忽视引发利益纷争的深层次原因和体制原因，就事论事、就人论人，以事件处置事件，以个案应对个案，丧失了从“源头”上化解矛盾的先机和主动。<br />　　第二，矛盾化解的非公开化。对于利益分歧和矛盾，人类社会发展出各种化解和解决的途径与方式。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60094.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60094.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60094.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D66\"><span>信访</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25B7%25C3%25C0%25A7%25BE%25D6%26amp;searchfield%3Dkeywords\"><span>信访困局</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}