{"id":269620,"link":"https://chinadigitaltimes.net/chinese/2012/12/何清涟-中国权力传承模式：血缘党内程序/","date":"2012-12-21T22:00:22Z","modified":"2012-12-21T22:00:22Z","title":"何清涟 | 中国权力传承模式：血缘+党内程序","content":"<p><p>最近韩国朴槿惠当选韩国总统，中国前总理之子李小鹏“当选”山西省代省长。对前者，央视等官媒斥之为“政治世袭”；对后者，则认为是“民主选举”。这种罔顾事实的解说，在中国网友中引起了一番讥讽。<br /><strong><br />央视、凤凰的评述错在哪里？<br /></strong><br />由于朴槿惠是南韩前总统朴正熙的女儿，顿时让央视与凤凰卫视等宣传机器捡到一个大话题，央视还顺便将日本给捎带批判了一番，在新闻直播间节目别出心裁地引用柯南剧场版《贝克街的亡灵》中片段，讽刺日本政界的世袭制度。被解构的动画片说，“政治家的儿子长大依然是政治家，董事长的儿子依然是董事长，正是伴随着这种世袭制，人类的错误历史被不断的重演。”</p>\n<p>这话从表面上看并没错，亚洲国家如日本、新加坡、南韩都有政治家族（祖孙父子都从政）的现象，但如果因此用来为中国红色家族的权力传承做辩护，则大错特错。因为央视与凤凰“忘记”了一个最重要的事实：即日本、南韩的政治世袭基础不同，是基于民主选举。一个人就算是借助家族资源从政，必须得经过民选这一关。说得难听点，从政者是骡子是马，得拉出来遛遛，过了选民的投票关，才能当选。其从政业绩，也有自由媒体与社会在监督着。</p>\n<p>中国的政治权力交接方式，即使在共产国家当中也很有特点：既不象苏共那样，通过党内高层协商，再参考任职经历，推选出继任者，高官子弟获取高层政治权力的血缘规则在上层权力传承中很少起作用；也不象北韩金氏政权那样只认血缘，从一代到三代，都是父死子继，或者古巴卡斯特罗家族那样，兄终弟及。中国特色的权力传承模式是双轨制运作：既有一套制度化因素，即高层指定接班人，但不能按血缘直接传给子女；又有一套非制度化的潜规则，“太子党”可以得到种种官场晋升的特殊便利与优惠。事实证明，中国现有的权力传承方式中的血缘规则，一方面使得官场晋升出现了双轨制，另一方面又加剧了潜在的权力斗争。</p>\n<p><strong>红二代的政治长跑：起点高、跑道短、可变换跑道</strong></p>\n<p>红色家族后裔从政，比平民具有明显的优势。其从政历程，自然也不同于平民子弟，从一开始就明显带有镀金色彩。</p>\n<p>最近中国媒体又在热炒毛远新27岁成为中共建政以来最年轻省级干部一事，却不肯指出他获得如此殊遇的唯一原因就是他是毛泽东的侄儿。改革之初，中共太子党的三颗政治明星刘源、薄熙来、习近平能踏上政治晋升的跑道，血缘因素也起了重要作用。刘源的政治长跑很能证明这一特色。他从北京师范学院毕业之后，1982年从河南新乡县七里营公社副主任开始起跑，短短6年之间历任新乡县副县长、县长、郑州市副市长，至1988年任河南省副省长，成为全国最年轻的副省长。对于红二代来说，去基层历炼是攒资历，这在官场是心照不宣的潜规则。因此他们在每个职务上停留的时间最长为两年。尤其是刘源，一年一个职务，每个官位尚未坐热就换一把新交椅。在六年内从副科级直升副部级，似乎这是唯一一例，薄、习二人完成这一升迁前后用了十多年时间。</p>\n<p>有些红二代在最初选跑道时，选了一条自己认为容易“出成绩”的跑道，如军队及中央各部委。后来才发现，要想进入最高权力圈，基层历炼这一关必须要过。等到不少红二代发现这一点，为时已晚。但有背景的人自能及时调整方向，更换跑道。比如前总理李鹏的儿子李小鹏，他原来一直在父荫笼罩下的电力系统工作，在41岁时已担任中国华能集团公司总经理（副部级）。当他盯住最高权力核心职位时，发现这一资历不够硬，于是在2008年弃商从政，到山西省任排名第二的副省长，用自己的强项来代替县市基层历炼，分管商务、市场监管、外事、旅游等工作。目前，49岁的李小鹏已获十八大候补中委资格，任山西代理省长，通往中共中央政治局的台阶已经为他铺好。<br /><span></span><br /><strong>红三代开始政治长跑</strong></p>\n<p>80后的红三代正在成长，他们当中不少人已经获得或正在获得美英等国名校学历。是否回国子承父业，完全看他们自己的权衡。据港媒报道，邓小平的孙子邓小弟（邓质方之子）在其28岁之时决定更换人生跑道。他从美国杜克大学毕业后曾在美国一律师事务所工作，现返回中国，到其祖父邓小平政治发祥地广西百色挂职当副县长；叶剑英之孙叶仲豪（现年29岁）则走的是典型的团干部升迁路线，在其祖父叶剑英的政治大本营广东起跑，从广东罗定市市长助理开始，频换职位，今年8月出任云浮团市委书记。港媒评价说，“叶仲豪从县级市开始干起，到主管发改局局长及团市委书记，经历的职务既锻炼人，又是官场快车道，如果不是有人安排与操纵，仅凭他们自身的能力，恐怕根本无法实现。相信云浮团市委书记亦只是一个跳板，或许再一年多叶就会成为团省委副书记。”<br /><strong><br />中央、省、县级政治资源的不同瓜分方式</strong></p>\n<p>中国这种血缘+党内程序，是传统世袭制的变种。但因集体领导制下王爷公侯太多与要走党内选拔干部程序这两个因素，与旧世袭制相比，增加了权力传承的不确定性，如今年薄熙来、刘源等的出局就是不确定性的体现。但这不改变其本质仍是权力自赋体制下的自我授受，与日本、南韩的政治家族那种后辈利用前辈的政治资源与影响力，增加选举的动员力与号召力本质上不相同，其间没有民意参与。结果也明显不同：国际透明组织在今年参评的176个国家当中，新加坡的清廉度排名第5，日本第17，南韩居第45位，而中国则排在第80位。</p>\n<p>还有几个中共历史上未曾出现的因素将在今后中国的政治生活，以及红三代政治长跑中起重要作用：</p>\n<p>一、中国的政治精英，无论是底层还是高层，都拥有雄厚的经济资源。这种经济资源在中国的政治生活中将以各种方式起作用，出现利益集团俘获国家的现象。</p>\n<p>二、县级政治资源已经出现由一些家族垄断的现象。这种现象必然会导致中央集权的弱化。</p>\n<p>三、省一级成为中央与地方势力瓜分政治资源的犬牙交错地带，当政治上层家族希望继承上层权力时，在省一级面临各种纠缠不清的关节。刘源当年就是在河南副省长任上仕途不得不拐弯；薄熙来多年在省部级之间晃来晃去，据说与受挫于辽宁省地方势力有关。</p>\n<p>中国的局势发展，是否还能熬到红三代顺利接班，那是只有天晓得的事情。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9374,9400,9164]}