{"id":269743,"link":"https://chinadigitaltimes.net/chinese/2012/12/特级教师蒙冤-转载一篇剖析中国目前潛伏着的最/","date":"2012-12-22T08:00:33Z","modified":"2012-12-22T08:16:03Z","title":"特级教师蒙冤 | 剖析中国目前潛伏着的最危险的一批“恐怖分子”","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4abcc77f0102dxf0.html\" title=\"一篇剖析中国目前潛伏着的最危险的一批“恐怖分子”----毛左、大小五毛、毛粪。\">一篇剖析中国目前潛伏着的最危险的一批“恐怖分子”&#8212;-毛左、大小五毛、毛粪。</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1253885823\" title=\"朱啸风\">朱啸风</a></span></div>\n<div>\n<div>\n<div>\n<h2> </h2>\n<h2> </h2>\n<h2>一篇剖析中国目前潛伏着的最危险的一批“恐怖分子”&#8212;-毛左、大小五毛、毛粪。</h2>\n<h2>转载朱安宁博文《孔庆东，何苦呢？  再从孔庆东其人分析毛左、五毛儿和毛粪》转自：<span><a rel=\"nofollow\" title=\"lwscgl_4908\" href=\"http://blog.sina.com.cn/u/1709651551\">lwscgl_</a><a rel=\"nofollow\" title=\"lwscgl_4908\" href=\"http://blog.sina.com.cn/u/1709651551\">4908</a></span> </h2>\n<h2>   <br />\n试想平西王能够如愿以偿地坐上朝思暮想的万岁宝座，身为孔老二后代一直为平西王摇旗呐喊的孔庆东凭其在教育界当教授的资格，任教育部长是顺理成章的事。平西王成功了，孔庆东也就无愧于先祖，终于在他的身上圆了孔老二做官的梦，可谓是荣宗耀祖。遗憾的是平西王栽了，孔庆东美梦不成不说，自己还成为见利忘义遭人唾骂的下贱货，别说荣宗耀祖了，简直是往本身就不好闻的孔老二身上泼屎泼尿，变成了臊宗臭祖。</h2>\n</div>\n<div>\n<p> </p>\n<p>     <br />\n<strong>以我一年以前对孔庆东新的认识，他根本不可能是毛左派，恰恰相反，他应该是个民主人士。因为他的反民主言论荒谬得自己都解释不通，解释不通还要解释就解释成操他妈的了。这说明了什么？说明了孔庆东心里非常清楚自己的逻辑不通，招架不住了，他他妈的急了。我的这种认识后来得到证实，从博友发表的留四事件的照片中发现了孔庆东年轻时熟悉的不英不俊的面孔。人的认识随着对历史知识的全面深入的了解是可以转变的，但不能从正确的认识向错误的认识转变。也就是说，毛左派可以向民主派转变，民主派不可能转变成反民主派，孔庆东不是毛左，他就是个五毛儿，而且是个大五毛儿。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n平西王灰溜溜地倒台了，暴露出孔庆东大五毛儿的真实面目，一百多万那，可让那些下三流五毛儿们羡慕的惊叹不已，可惜又退回去了，弄了个竹篮子打水一场空不用说了，还为自己捞了一篮子的臊臭气味儿。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n孔庆东开始转向了，也开始却羞羞地谈论民主了，何苦呢？还有那个必要吗？</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n知识分子的天赋职责就是探寻真理反对谬误，与谬误做不妥协的争辩，寻找事物正确与正义的一面。知识分子可以写文章发表作品挣稿费，也可以开工厂、做买卖捞外快，所有这些都无可非议。但是有些钱不能挣，比如这五毛儿，这种钱就不能挣，否则你就是无良知识分子，注定你要被扫进历史的垃圾堆，遭后人唾骂。有些人就是心甘情愿地做无良知识分子，骂挨了，钱也挣到手了，你呢？白瞎了、不行了、败下来，整个一个操他妈的孔家的蠢货。</strong></p>\n<h2 align=\"center\"> </h2>\n<h2 align=\"center\">再从孔庆东其人分析毛左、五毛儿和毛粪</h2>\n<p><strong>     <br />\n孔庆东绝对不是一个普普通通的人物，几年以前，在我还没有电脑时就已经从朋友那里知道他了。等到装上电脑上了网，对孔庆东的了解就逐渐地增多。受朋友和众多网友对孔庆东不正确认识的误导，我也认为他是一个坚定的毛左派人物。大约在一年以前吧，突然觉得这种认识有问题，因为这种认识有许多躲不开的障碍，我开始认真地分析起这个背景奇特的家伙来了，终于弄清了他和许多有名儿的毛左的本来面目，什么毛左？他就是一个大五毛儿，是一个带长字的五毛儿里的大家伙。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n细分拥毛者有这么三类：土毛粪、毛左和五毛儿。土毛粪处在社会的社会最底层，是毛泽东左派当中数量最大的群体。他们受教育的程度普遍不高，是被愚化了的头脑简单的人，一旦被愚化以后思想就很难转变。土毛粪最大的特点是他们头脑中欠缺知识，无知无识使他们不能对复杂的社会问题做出正确的判断，同时无知无识又使他们处在社会的最底层。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n在野的毛左分子是失去特权的毛时代的旧人物和他们的后代，这种人念念不忘的就是权力，他们力主回归毛泽东时代，就是企图找回他们丢失了的特权。这样的毛左分子数量不多，也没有什么能量。有能量也最危险的是在任高官中数量极少的毛左分子。他们掌握着行政资源，有支持在野毛左分子活动的资金和支付大五毛儿活动的资金，他们是最危险的人物。站在前台为回归毛泽东时代跳大神儿的多为大五毛儿，而不是什么毛左分子。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n五毛儿不是真正的毛左分子，低级五毛儿简直就是社会渣滓，多为会用键盘打字的土毛粪中的无赖，从他们惯用的肮脏词汇不难看出。他们就是为了那几个小钱儿而被人雇佣。雇佣他们的人让他们说什么他们就说什么，但他们简单的头脑又说不出复杂的东西。设想假如雇佣他们的人让他们赞扬民主，他们除了喊喊民主万岁之类的口号外，他们什么也不会说。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n大五毛儿内心深处多为支持民主的人士，是民主人士中出卖灵魂挣大钱的另类。他们是接受过良好教育的知识分子或高级知识分子（包括自我教育），但是需要说明的是，他们是知识分子中的败类。他们具有毛粪所没有的分析辨别复杂事物是非的能力，有排字编文写成文章表示自己见解的能力，只要他们不患精神方面的毛病，他们的这些能力就绝对不可逆转。看看孔庆东、司马南之流在大庭广众之下混淆大是大非的胡言乱语，竟变成了一脑糨糊的毛粪中的代言人，如同苹果掉到天上去了那样无法解释，唯一的解释就是他在替别人说自己不能自圆其说的话。这样的话不是随便说的，不给钱不行，五毛钱不行，一块也不行，非大钱不可，我的推测就是这样。西南王离万岁的宝座到最后最关键的几步被突然哄下台，孔庆东、司马南与西南王幕后金钱买胡话的交易也最终败露，更证实了我的推断，莫说他们二斯了，凡是具有排字编文撰写文章能力的云山雾罩的胡说八道者都有大五毛儿的嫌疑。大五毛儿数量不多，主要在于他们的雇佣成本过高，说出来的狗屁不通的言论甘心留给世人让万人唾骂，不给大钱行吗？高级五毛儿发出来的信息前后不通，他们能起到的作用就是忽悠数量众多的头脑简不能分辨大是大非的只会看到眼前一点儿利益的土毛粪。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n西南王倒台之后，有确凿证据领取西南王活动经费的大五毛儿莫名其妙地在认识上转了向，如孔庆东；还有更让人摸不着脉的东方风雨，从坚定的拥毛者瞬间转变摇旗呐喊的成民主人士，正确不用说了，却荒谬的难以让人接受，除非你内心深处就是民主人士，你以前丑陋的表演，就是为了挣极不光彩的五毛五毛摞起来的钱。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n毛左派中潜在能量最大的群体是土毛粪，因为他们的无知，尽管数量众多，自身却成不了气候。毛左分子和大五毛儿看中的就是这个好忽悠的群体，利用的也正是这个群体的巨大声势。</strong></p>\n<p><strong> </strong></p>\n<p><strong>     <br />\n拥毛者中在野的毛左分子和大五毛儿本身能量不大，所以能够在现在的中国存在，是他们背后现政权中的毛左分子支持着他们，主要就是利用他们来造势，忽悠土毛粪和反击社会上的另一股势力——右派，殊不知毛左派反击右派的同时，也对现政权造成了威胁，现政权默许毛左派存在的做法也危及到了自身。一旦缺少最后面的默许者就没有了毛左派的支持者，毛左派一旦没有了支持，无权无势的毛左分子和大五毛将狗屁不是，至于网络流氓，满嘴污言秽语的低级五毛儿现在就狗屁不是。<br />\n</strong></p>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[16022,13460,19194]}