{"id":269798,"link":"https://chinadigitaltimes.net/chinese/2012/12/老虎庙-莫言不是公知/","date":"2012-12-22T11:00:35Z","modified":"2012-12-22T11:00:35Z","title":"老虎庙 | 莫言不是公知","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>得知莫言获诺奖的那天，我只在微博里发了一句话“@北京老虎庙：这黑夜我只想到了那把空椅子……”之后我不再言声，直到今天。</p>\n<p>原《南都周刊》记者杨猛在本期《阳光时务周刊http://zh.wikipedia.org/wiki/%E9%98%B3%E5%85%89%E6%97%B6%E5%8A%A1%E5%91%A8%E5%88%8A》刊发大稿《莫言的魔幻东北乡》——顺便得说杨猛这篇稿子写得清新，富韵味儿，正契合用文学写文学家的意思——是我读杨猛文字http://24hour.blogbus.com/logs/33962874.html里最喜欢的一篇。</p>\n<p>我之所以迟迟对热点话题不做言表，实在是我尚无法迅速辨清“时务”。但愿别被认为是观风向下菜碟儿的意思。</p>\n<p>我对杨猛说，我和莫言有过谈话，在场还有史铁生夫妇，那是零五年的事情，是在北京现代文学馆我们四人聚餐中http://24-hour.blog.163.com/blog/static/608267542005112805413430/……     这无论莫言是什么“党派”，是什么体制内干部，总之莫言和我们仨坐而论道，就足以说明他是朋友（免去谈话内容）。我之后几年里断续阅读莫言的作品，深感莫氏文如其人。</p>\n<p>那么为什么关于莫言或诺奖的事情在国内就可以掀起正反两厢针锋相对的争议呢？杨猛对我采访的原话里我还有这么一句“在极端专制，乃至因言获罪的国度里，您能要求还想写作的作家们又能怎样呢？”人格扭曲，精神分裂、畏头畏尾、欲言又止。这几乎是“苟且”存活的唯一可能。而且这样的情形在中国几千年里轮番登场，对此我们并不是不熟。难道我们要求莫言也要像江姐从此材料特殊？我因此对抄写《讲话》表示理解，至于王安忆没有抄写，那仅只能够说明她没有抄写，难道拿来王安忆比照莫言，就铁证如“莫言政治错误”？</p>\n<p>莫言无疑是公众人物，但他还不算是公共知识分子。至少他自己不这么认为，因为他还不至于像一个真正的公知一样愿意担当，他只做他的文学。我因此认为在这个国度里，对一切面具之后的人都要以审视的眼光观察。这里包括共产党员，包括干部乃至高级干部，亦包括既得利益者等。这些人等相信在您的亲朋好友里比比皆是。在我们这里标签什么和卖的什么本不一致。</p>\n<p>我因此看到，我们丧失了一次机会，一次容忍和吸纳莫言的机会。而把这个机会拱手相让于这个选择性拿奖的政府。XX阶级不占领，XX资产阶级就会占领！这其实正中他计？尽管莫言的作品总是令他们心惊肉跳。但痛心的是我们正一把把将他推向彼岸！</p>\n<p>这应该也是诺奖颁奖词中的遗憾。</p>\n<p>即使这样，我仍然为莫言鼓掌。因为在诺贝尔影响如此巨大之奖坛上，莫言尽管有所纳言，但从牙缝里我们仍然看到了他的批判精神。对此，即使是旗帜鲜明的老艾也表示了他的赞许“艾未未在莫言获奖后批评说，莫言一直在非常明确地追随党的路线，在一些事情上他没有表现出对知识分子独立性的尊重。但是莫言得奖后接受西方媒体采访时，出人意料地表示，希望刘晓波早日恢复自由进行政治学研究。艾未未又转变了态度，让网友转达他对于莫言的敬意。”（杨猛/文）</p>\n<p>包容，满眼里尽皆同仁；刻薄，满天下皆为敌意。再也不能眼睁睁看着异己拿着莫言来自吹。那将令莫言情何以堪？</p>\n<p>至于对莫言的争议中谩骂和攻击者，本人则认为无异于文革造影，并不值本文一驳。</p>\n<p>最后，我愿郑重推荐莫言作品《生死疲劳》重点阅读。</p>\n</p>\n<p>　　　　　　　　—————————————— * * * ——————————————</p>\n</p>\n<p>附：莫言的魔幻东北乡/撰文 杨猛 （全文刊于本期《阳光时务》）</p>\n</p>\n<p>灰头土脸的乡间客车、飘荡着化肥臭味儿的安静田地、吹着泡泡糖骑车穿行在公路上的黑脸少年、穿中山装眼角堆着眼屎的赶羊老农、劣质音箱里播放《江南style》的农村供销社——高密东北乡，就像大多数中国北方乡村一样，在资本主义的冲击下，隐藏着失序躁动的人心。这个共产党中国庞大行政体系下的单调乏味的偏僻一角，是2012年诺贝尔文学奖得主莫言的所有主要作品的叙事背板。</p>\n<p>开往平安庄的出租车上，司机孟先生对我这个外来客炫耀说，东北乡已经扬名世界，表明这个地方风水很好。他说“这也是全中国人的骄傲。毕竟，莫言是第一个获得诺贝尔奖的中国人。”我提醒他，2年前，另外一个中国人曾经获得了诺贝尔和平奖。孟司机陷入了沉默。坐在我身边一个脸蛋红扑扑的高密四中的女学生——这里的出租车允许拼车——恍然大悟的样子，用可爱的高密话说，“好像听说过这么个人，是不是姓个刘？”</p>\n<p>2010年，诺贝尔和平奖颁给在东北监狱服刑的刘晓波，这激怒了中国政府。刘家的风水可不太好：他在北京玉渊潭的家，普通人无法造访。莫言则受到了官方的高度称赞。政治局常委李长春向中国作协发去贺电。外交部发言人称“莫言先生是最近一届中国最高文学奖——茅盾文学奖的获得者，他的文学造诣有目共睹。两年前，挪威诺贝尔和平奖委员会的决定严重干涉中国内政和司法主权，我们理所当然坚决反对。”</p>\n<p>中共党员、中国作家协会副主席（副部级）的身份，使得莫言被视为体制内可以信赖的分子。他的得奖超越了诺贝尔奖本身，而被当做党领导的大国复兴蓝图的组成部分，如同北京奥运会成为展示执政能力的舞台一样。   </p>\n<p>我们进入高密大栏乡50米，沿着新安装在电线杆子上的“莫言旧居”蓝色指示牌，南拐经胶河新桥，进入平安庄，进入被政治运动和资本主义合力改变的中国一角。</p>\n<p>这是一个只有200户不足1000人的村落。一条前街和一条后街，把村子整齐地切割成三部分。最北边紧邻着全长106公里的胶河。最南边是村集体2000亩土地，人均2亩2分，种着玉米、小麦、棉花。村子南头有两个废旧塑料回收厂，粉碎的塑料颗粒铺在池塘边，准备用来制作PVC材料。厂子的主人依靠这背叛了土地的新式营生已经先富一步。</p>\n<p>村子主路旁是大门紧闭的村委会，门旁贴着红色的“计划生育有奖举报公开信”，落款是“胶河疏港物流园区管委会”。路边竖着2009年平安庄街道硬化捐款者的“功德碑”，第一个名字是莫言。后街中间是村卫生所，墙上刷着“检测艾滋病完全免费”，这也是去年260票当选的村团委书记的家。</p>\n<p>莫言父亲管贻范住在前街一处院落，和莫言二哥管漠欣一家一起生活。62岁的管漠欣在乡镇上班。莫言二嫂是地道的农民，见人露出厚道的笑，也露出了这个岁数的东北乡人共有的特点：一口被含氟水腐蚀的黄斑牙。</p>\n<p>莫言旧居在村子最北边靠近胶河的角落。传统的北方农村土坯院落，村里仅此一家，已经废弃不用。我去的这天，遇到了大连、江苏的参观者、以及一个孟加拉游客。村民期望莫言得奖会为乡村带来某种划时代的变化。莫言的一个村人，论辈分是莫言的叔，说“你是记者，有没有门路搞来点投资到我们村，我们这里可以出产红高粱酒，一定可以赚大钱。”</p>\n<p>实际上，变化从没停止过，有时暴烈，有时不易察觉。高粱是非常适合本地低洼地势的高杆作物。1936年高粱的种植面积排高密播种面积第三位，占17.33%。1971年全县推广种植了18.98万亩14号杂交高粱，占播种面积11%。此种高粱含单宁酸高，人畜都不喜欢食用，1974年停止种植。之后，高粱播种面积大幅度压缩，70年代末开始，占粮食播种面积已经不足2%。</p>\n<p>原本，旧居东面是大栏乡小学、一个高粱酒作坊、还有一个中国化了的乡村天主教堂，在历次运动中统统拆除了。带着点酒意的管漠欣说，这里跟从前比，“他妈的基本上都变了。”</p>\n<p>蒋玉君是高密《三贤文学》杂志主编，他的老家夏庄和平安村相隔3公里。他说，东北乡一带村民是明朝洪武年间从西部迁徙而来，“夏庄地势比平安庄更平坦，平安庄位于胶河由西南到东北的拐弯处，经常遭水淹，可见当时好地方被占的差不多了。”</p>\n<p>平安庄处于胶州、平度、高密三地交界处，1949年前得名“三份子”。中国传统认知里，这种政治边缘地带农民具有天然的造反精神。另一中国作家陈源斌的《万家诉讼》，描写了地处山东安徽江苏三省交界的“刁民”不停上访、民告官的故事，这个故事后来被张艺谋拍成电影《秋菊打官司》，并被当成司法进步的象征得到了官方的认可。</p>\n<p>莫言也把家乡描写成为叛逆者和土匪草莽的乐土，因为容易逃窜逃避打击。他的代表作品《红高粱》中“我爷爷”余占鳌的原型，就取材本地一个亦匪亦侠式的人物曹克明。莫言的三爷爷年轻时和当地土匪有过交往。匪的形象在中国文学中具有两面性，和平时期是农民，一旦官逼民反，又成为底层民众的利益代言人。官与民的对抗贯穿了中国近代乡村的历史。</p>\n<p>1949年后三份子易名平安庄。中央政府建立了庞大的行政系统，通过对下级官员的任命和考核，保证对基层的绝对控制。平安庄最早属于大栏乡，后来划归河崖，再被归为夏庄，几年前又被划为新成立的疏港物流园区。村民抱怨说，“折腾了4次，也不知道为什么。”</p>\n<p>莫言出生的1955年，高密有了第一台拖拉机，这一年全县农村全部加入了合作社。莫言的《生死疲劳》中拒绝加入合作社的农民“蓝脸”，取自真人真事，村民管这人叫“蓝瘸子”。莫言的爷爷也曾经想单干，但是架不住政治进步的莫言父亲的哀求，加入了合作社。蓝瘸子因拒绝加入合作社，文革中上吊自杀。八十年代人民公社解体，分田到户，农民实际上又恢复了单干。莫言说：“蓝脸是一个了不起的，敢于坚持己见，不惜与整个社会对抗，最后用生命捍卫了自己的尊严的人。这样的人物形象，在中国当代文学中，还没有出现过。”</p>\n<p>平安庄一直是个以农业为主的乡村，莫言曾祖父一辈迁到平安庄，靠勤俭持家，日子过得还算富裕。莫言绘声绘色描写了农村的苦难贫穷。实际上，他家成分被划为上中农，无论哪个时期，相比村里大多数贫下中农的生活水平都要好。莫言的大爷爷是老中医，莫言的爷爷有木匠手艺，莫言的父亲做了33年的大队会计，1982年退休，莫言的大哥是60年代大学生，莫言的叔叔在供销社可以搞到粮食避免家人挨饿。用莫言堂姑管贻兰的话说，“管家各人有各人的路数”。平安庄真正受到政治冲击的，是一个被划分为地主的单姓人家，土地没收后搬去了青岛。另有一个当兵去了台湾的军火商单亦诚，也成了村史中的反面代表。此人1993年捐资100万港币，在大栏乡建了一所“至诚小学”，又变回了“爱国人士”。</p>\n<p>政治高压改变了原始乡村农民与土地的密切关系，也重塑了农民的精神生活。莫言说：他的爷爷是一个有情趣的农民，会结网、捕鱼、打猎，后来的人民公社大锅饭，把人像牲口一样拢在一起，农民的所有时间都不能自己支配，有情趣的农民也没有了。那些曾经自由疯长的生命，逐渐臣服、消失，莫言不无悲凉地说：东北乡的人种也“退化”了。</p>\n<p>在高密一中，我拜访了莫言文学馆馆长毛维杰。他也是莫言研究会秘书长。莫言文学馆位于一中校园东侧，2009年建立。莫言大哥管漠贤退休前是一中副校长。展厅陈列着莫言几乎所有的文学作品，和莫言用左手写的书法作品。这是一个小聪明。成为名人免不了题词赠字，书法是官场附庸风雅的工具，“左书”可以规避人们对其书法水平的质疑：瞧，这可是用左手写的，所以不能用正常的书写标准来衡量。</p>\n<p>毛维杰曾是一名乡村文学青年。1984年师干毕业后，在平安村大栏乡小学和中学教书，学校距离莫言家老房只有50步。1985年，莫言的小说受到赏识，从服役的保定部队破例招入北京的解放军艺术学院文学系。同年发表了成名作《透明的胡萝卜》。莫言回家，毛维杰都要登门请教。“他血气方刚，慷慨陈词，给我讲了大量国外刚翻译的小说，福克纳、马尔克斯。”当年莫言给毛维杰的感觉是“惊异”和“震撼”。</p>\n<p>经历了文革的长期压抑，80年代中国文学的一个显著特点是对西方文学的借鉴模仿。就连最严肃的官方旗帜《人民文学》，也推出了一系列具有先锋意义的现代小说，韩少功、刘索拉、莫言、苏童、余华、格非，这一批几乎前后脚出现的作家，整体实力至今在中国文坛无法超越。</p>\n<p>1988年，莫言发表《天堂蒜薹之歌》。跟他后期众多隐晦的作品比，是少有的具有现实批判意义的刚猛之作。小说背景是1987年5月27日发生在山东苍山县的“蒜薹事件”。苍山地处鲁西南，盛产蒜薹，当年总产量约5000万公斤。上市后市场管理乱收费，政府滥罚款，造成销售渠道不畅，每公斤由0.8元跌至0.1元。5月27日苍山大集，多处收购点停止收购。众多蒜农将蒜薹拉进县政府内抛撒，围攻县政府。小说极为罕见地涉及了官民冲突和群体事件，这种尺度的作品在今天已很难顺利面世。现在，即便是蒋玉君编辑的以业余作者散文为主的《三贤文学》，也要县委宣传部审稿通过才能印刷。</p>\n<p>借助小说人物在法庭上的陈述，莫言写出了当时社会普遍存在的对于官僚政府的不满：“天堂蒜薹事件为我们党敲响了警钟，一个党，一个政府如果不为人民谋利益，人民就可以推翻它！而且必须推翻它！”</p>\n<p>上世纪80年代初期和中期，中国的政治空气有过开明和改革迹象，但是时间短暂。以批判资产阶级自由化之名，《人民文学》的主编刘心武就倒了霉，因为刊登《伸出你的舌苔或者空荡荡》，刘心武遭免职。2年之后，天安门事件爆发。1989年对于探索发展之路的中国来说是一个分水岭。2004年，法国解放报记者哈斯基访问莫言，莫言告诉他，1989年之后，自己就失去了信心。在和大江健三郎的对话中，莫言说“1989年，那是一个特殊的时期，许多人理想破灭，许多作家弃笔从商，我在经过了短期的痛苦和徘徊之后，认识到，只有拿起笔来写作，才可能把自己从痛苦中解救出来。而且，我也认为，越是在这样的时刻，越是要写作，用小说发言，这是我的责任。”</p>\n<p>莫言1989年写的《酒国》写共产党员如何烧烤吞食婴儿，其批判意识显而易见。《生死疲劳》中，用蓝脸转世脱胎的寓言，描绘了被扼杀的人性和屡屡被政治运动折腾的乡村。</p>\n<p>莫言最重要的作品是《丰乳肥臀》。毛唯杰说：“莫言亲口说过，如果你要读懂他，一定要看《丰乳肥臀》。”《丰乳肥臀》跨度更久远，揭示了东北乡百年的离乱，创造了一个母亲的形象，看到这个形象，就想到了那些被飞速发展的政治机器碾压下的普通中国人的命运。“直白的说，就是一个母亲和这么多男人、甚至还有外国传教士，发生了关系，跟每一个男人生下了一个孩子。这就像东北乡这块土地的命运，被不同的历史裹挟。”毛维杰说。</p>\n<p>《丰乳肥臀》受到了批判。有意思的是，批判不是来自政治，而是指责小说有太多性描写。据说这缘起私人恩怨。莫言一度不被允许再写小说，甚至被监督写了很多检查。1997年莫言不得不告别军队，转业到《检察日报》做记者。</p>\n<p>毛维杰说，“现在把莫言的文学说成魔幻现实主义。其实他本人不太同意。莫言的文学根植于齐文化，如果说继承，他跟蒲松龄一脉相承，而蒲松龄是典型的东方本土文学。”</p>\n<p>蒲松龄通过赞美狐狸鬼怪，影射现实的黑暗肮脏。鬼怪的本质是抵抗宏大现实的精神力量。莫言的小说提供了夸张的叙述和难以言传的超现实想象，用来表达作者对现实的反抗。这种隐藏作家真实想法的隐晦修辞，显然帮助他摆脱了政治审查。                         </p>\n<p>在高密，我结识了莫言当兵离开农村前在大栏乡棉花粮油厂的工友王玉清。王玉清65岁，一头凌乱白发，遮着一顶仿冒耐克棒球帽。衣领发黑，指甲缝嵌着黑泥。他说话快时有口吃的习惯，而底气很足。在莫言的小说《白棉花》中，曾经有对他的描写。王玉清对莫言小说的熟悉程度令人印象深刻，让我想起了莫言作品中那些具有丰富生存经验的农民形象。</p>\n<p>王玉清说，“莫言的小说，开始是为自己写，为了有一个好饭碗，中期就是为读者写，为了成为一个好作家。后期写的完全超越了同时代的作家，他是带着宗教般的忏悔来写，这是更高层次的写作。”</p>\n<p>王玉清给我讲起了他和莫言共同的朋友，1973年到1975年一起在棉花厂工作的张世家。张世家当年在棉花厂做抬篓工，莫言做司磅员。两人都是喜欢舞文弄墨的乡村才子。莫言在多篇文章中绘声绘色描述了这个精瘦如猴的农民好友。王说，“那时候张世家比莫言才气大”。1975年，莫言离开贫穷和压抑的家乡去部队服役，王玉清和张世家后来则被选拔为乡镇通讯员，并且有望进入县委宣传部，但是都放弃了。</p>\n<p>王玉清说，“我们都是带着理想的乡镇文人。不想当喇叭匠。”张世家先是到工厂，后来追随一乡镇企业家做副总，性质类似出谋划策的“师爷”。张的抱负很大，一直怀有济世思想，但是一直不如意，直到在“北京朋友（据推测包括莫言）”帮助下，在高密办了一个天达药业。作为一个具有传统乡绅气质的人，张世家试图运用一种糅合了儒家哲学和“共同富裕”理想的方式来运作企业，但是并没有取得真正商业意义上的成功。</p>\n<p>张世家前些年病故。王玉清的讲述中，张世家是一个具有知识分子情怀的乡镇企业家，并且最早预言了莫言可以获得诺贝尔奖。传统中国乡村，张世家这种乡绅式的人物曾经是中坚力量。但是在政治和资本主义的合力冲击之下，已经难觅。</p>\n<p>如今，高密真正的商业大鳄是两三家依靠资本运作的上市公司。高密街头随处可见一家上市纺织企业的代言人林志玲的娇嗲身影，在北方粗犷的原野前晃动。商人和政府建立了稳固的联盟，取得贷款和土地优惠，风生水起。而这些大鳄的主要生产模式，依然是依靠廉价的人力加工。高密的特色产业还有玩具加工，同样是典型的“中国制造”。东北乡人命运流转，只不过从田地的奴隶又转变为流水线的奴隶。</p>\n<p>王玉清用手挠挠布满头皮屑的脑袋，说，如果莫言没有离开高密，很可能也会在乡镇终其一生。</p>\n<p>在这个被共产党强力治理和资本主义浪潮相向冲击的地方，也出现了一些戏剧性的锯齿。星期天，我偶然走进高密1915年由瑞典传教士建立的基督教堂——莫言《丰乳肥臀》写瑞典传教士和“母亲”生了一个混血儿。写作期间为了找到灵感，莫言去过两次教堂——发现高密教堂里的信徒之众，跟我在中国其他城市看到的景象一模一样。上午10点礼拜的人有超过1000人参加，这样的祈祷星期天要举行4场。学术界保守估算，中国有4000万到7000万教徒。莫言的父亲告诉我，自己的弟弟就是一个教徒。  我曾经向国家宗教局的一位退休副局长当面请教，为什么现在中国的信徒越来越多？这位副局长说，“过去人们相信党，一切由党操办，现在党不管了，人们需要寻找新的精神寄托。”</p>\n<p>千百年来，中国文人一直在政治高压下保持着谨小慎微的形象。莫言显然具有同一特征。在批评者看来，莫言的小说只是关注到了政治影响到的人的命运，而不是质疑和反思影响人命运的政治本身。莫言的政治立场如同那些隐晦的叙事一样让人费解。</p>\n<p>2009年的法兰克福书展上，莫言所在的中国代表团因抗议德国颁奖给中国异议分子退出书展。2012年，为纪念毛泽东《在延安文艺座谈会上的讲话》发表70周年，100名中国作家集体手抄《讲话》。铁凝、王蒙、莫言等作家均有参与。 但是也有中国作家王安忆、阿来等拒绝参与。       </p>\n<p>艺术家艾未未在莫言获奖后批评说，莫言一直在非常明确地追随党的路线，在一些事情上他没有表现出对知识分子独立性的尊重。但是莫言得奖后接受西方媒体采访时，出人意料地表示，希望刘晓波早日恢复自由进行政治学研究。艾未未又转变了态度，让网友转达他对于莫言的敬意。</p>\n<p>事后莫言解释“手抄”说，“我们今天再来看这个《讲话》，会感觉到它有巨大的局限，这种局限就在于这个《讲话》过分的强调了文学和政治的关系，过分的强调了文学的阶级性而忽略了文学的人性。”“我至今认为，我抄了，我不后悔，我觉得我抄这个《讲话》，跟我的创作没有什么矛盾，我抄他的，是因为他里面有合理的成分，我突破他，是因为他已经不能满足我创作的心灵需要。”</p>\n<p>知名网络人士老虎庙看过莫言的大多数作品，并且有机会近距离了解莫言。老虎庙说，“他是属勇于肩担道义的那种人，但不是我们习惯认为的江姐式的甘于牺牲自我的人。比如抄写《讲话》就是不得不为的事情，我们应该包容，而真正计较的该是看他的作品。他的《生死疲劳》就是很了不起的作品，被镇压的地主重新托生于牲口来到人间，生活在了当年的雇农家里，从此阅尽人间辛苦，政事变迁……莫言的方式不失为一种不错的方式。是在特殊体制下的写作和生存模式。”</p>\n<p>四川的独立作家冉云飞说：“我们这个社会不是声音过于多元，而是依旧过于一律。如果我们是善于思考的人，为何不想想关于莫言得奖与否基本可以公开谈，而曾经得过诺奖的中国人，为何不让公开谈呢？这里面蕴藏着什么？好好想一想，我们就可以由此真正读懂中国。”</p>\n<p>围绕莫言得奖引发的争论，显示了中国社会意识形态的分割和对立。</p>\n<p>1975年，21岁的平安庄农民莫言靠叔叔的帮忙，靠给乡镇武装部长的儿子勾兑关系，当兵离开了家乡。在部队写给大哥的信中，他讲到了提干、入党的压力、流露出担心被政治抛弃的惶恐。</p>\n<p>2012年10月29日，第三届高密红高粱节在高密开幕。莫言现身引发了狂热。他已经成为诺贝尔奖得主和中国文化新的标志人物。稀疏的头发梳向一边，掩盖秃顶的脑门。作为开幕式贵宾的莫言和地方领导谈笑风生，随后又和官员在开发商陪同下一起视察了一块即将开发的土地。高密借助莫言获奖的东风，要在当地大兴土木，计划修建包括莫言文化体验区、红高粱文化休闲区、红高粱影视作品展示区、胶河沿岸景观带及乡村度假区和爱国主义教育基地。起初莫言不同意修缮旧居，但是高密政府执意宣布将出资50万元进行修缮。外乡人站在旧居小院里对管漠贤开玩笑说，“你在这里摆个小桌，得收多少门票钱啊！”二哥笑而不语。</p>\n<p>离开家乡的30年间，政治对传统的农村空间不断进行重构，现在资本主义继续着这一进程。两种合力，彻底改变了乡村的面貌。不过在王玉清记忆里，莫言还是那个喜欢捏着兰花指抽烟，一个略带酸腐的乡村秀才形象。</p>\n<p>现实赋予了东北乡魔幻色彩。离开高密前，偶然看到的一份材料说，2010年“高密编织防控网实现到省进京零上访”。恰在这一天，我遇到了两名当地上访户，73岁的醴泉街永安村村民宫建和因为拆迁补偿款问题二审败诉后屡次上访，2010年在北京被截访限制人身自由，回高密后被政府派人24小时看管了103天，2011年再次上访被拘留取保候审。高密访民薛宝库也在北京大兴遭遇截访被打了一顿送回了高密。十八大期间，这些上访户都成了重点盯防对象。薛宝库说，他的心愿是“想找莫言帮忙。能不能让莫言帮访民呼吁一下？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,16912,10853,9105]}