{"id":269723,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-電影《一九四二》：借1942說2012/","date":"2012-12-22T05:45:39Z","modified":"2012-12-22T05:45:39Z","title":"香港獨立媒體 | 電影《一九四二》：借1942說2012","content":"<p><p>二次大戰，日軍侵華，似是中國電影不倦的題材，也像鬼魅。藉著戰爭和饑荒畫面的重組，一次又一次反芻著酸澀和哀痛的歷史，一年又一年地檢閱早已結焦的傷口。我不想繼續沈淪於民族情緒的怨懟，想要跳出這個維度，從電影中的歷史觀竟然對照出今日中國。</p>\n<p><img src=\"http://upload.wikimedia.org/wikipedia/zh/7/73/Back_to_1942.jpg\" height=\"320\" /><br />\n（擷自維基百科）</p>\n<p>澇旱之災在中國大地並非偶然，而是每隔三五年便發作一次的老朋友。河南的一場旱災，剛巧發生在1942年，碰上抗日戰爭的緊張局勢。天災遇著人禍，生活顛沛流離、眾生流離失所。七十年前的光景，土地如此荒涼。村人沒得吃就去他村搶，生活如此原始。餓死於冰封黃土，或粉身碎骨於槍林彈雨，死去竟比活著好，性命的價值如此廉價。一幕幕悲劇的影像，奇觀式地呈現於眼前。電影的主線微觀在生存掙扎和宏觀於國難下的救災。兩個多小時的電影，嚥下去份量很重，也啟發了很多方面的思考。我看著鏡頭擷取的一格格1942年，竟能拉出2012年的影子。</p>\n<p>百姓支撐著饑餓，離開家園荒忙逃命；官員安在華麗的大屋裡，大魚大肉。司令長每餐少吃兩道菜，居然被奉為與民共度時艱的高尚行為。政治文宣遠大於實際作用。內有災荒，外有國賊，內憂外患之下，迎接美國大使訪華，中央政府還是召集了民眾來上演一幕歡迎大會。諷刺的事實卻是在歡迎大會之前，重慶被空襲。歡迎臨時改為歡送，在一片頹垣敗瓦中，一張張惶恐不安的黑黃臉孔，歡送美國來賓。心酸，是因為中國人太愛面子。在客人面前，就算再窮再不濟，也要裝出個富貴模樣。這樣賣力做一場舞台劇，逞強到最後又能得到甚麼？今天的中國要比當年富強多了，可是面對去年經濟發展放緩，我們還不是依舊撐著華麗的外皮嗎？外國來賓所到之處，富或窮，都必定會有一列「笑容殷切」的歡迎隊伍。七十年來，我們有改變過嗎？</p>\n<p>自古，幅員甚大的中國大陸，以中央集權的官僚系統管理，叫地方資訊無法上流。面對戰爭，地方政府官員抱「大局為重」而低調處理河南的災情。當年的中央政府更說：「抗戰比救災重要。河南人要是餓死了，他們還是中國人」，這是甚麼民族主義？民生也顧不下，還談甚麼民族大義？衣食足，知榮辱。無怪日本人入城派軍糧賑災，輕易地取得河南。對百姓來說，誰是統治者一點都不重要，只要他們能吃得飽、穿得暖。催谷意識形態就似興奮劑，只能痲痺人們的餓感，卻不能當飯來吃。今日，「發展就是硬道理」下的拆遷問題，「和諧社會」下的被消失案件，個人權利在國家體制下沒有得到保障，制度或綱領凌駕於生存素質之下，也算是意識形態暴力的一種。走過七十個寒暑，我們還是這樣壓抑嗎？</p>\n<p>電影中有一美國記者的人物。他本著求真的良心，冒死深入河南災區，跟著他們一起逃亡，沿路紀錄眾生色相。災荒發展到後期，記者不光是為了工作，為了做報道，而是被狗吃人等荒謬刺激，勸請美國大使向中國施壓不果。他找到宋美齡的時候，她說只有司令長才能下改變，但誰都不容易找到他。短短一句，道破了甚麼中央政府還不過是人治的王國。一個人不在，全國都等著他回來。他說一就是一的話，制度還有沒有存在的意義？還是早已名存實亡？今天，我感恩是因為這些不公義的事件，不但是由國外媒體揭發，國內也越來越多民間記者走出來抱不平。他們捍衛著普世的人文價值，卻被統治者視為「搞搞震」的壞份子。國內的聲音可能被「和蟹」掉，國外的聲音結合外交壓力，卻是當權者不能不面對的指控。六四的老話題，劉曉波到李旺陽，我們不是還在那模式當中嗎？月前十八大，中共領導層換人，前後的政治波動，舉國上下，以至世界各地注目於此。要是體制穩健可靠的話，換人不過是一場接力。叫大家總是放心不下的，是那人去政改的陰影。</p>\n<p>電影來到最後，司令長不得不面對河南大災的現實，也四出籌款賑災。慈善家願意捐出一半的身家，握手一下卻說了戳破現實的一句：「我只怕地方官員貪去了大半」。時至今天，那種「過橋抽水」的心態在官場上還蠻普遍。就像前陣子有香港傳媒揭發，當年四川地震重建學校建了沒多久又拆，不少人因此而提出對捐款使用的質疑。司令長問河南省委長，這場災死了多少人。他說：「官方數字，一千多。實際上，三百萬」。那一刻刺得很痛，我想起了今夏的北京大水。官方說死了數十人，網民說光是房山區說有幾百喪生。生長於香港的我，不能理解為甚麼總是有「官方數字」和「實際數字」。數字要是客觀的話，兩者應該是一樣，或者是很接近，事實卻是兩組數字從來都是存在驚人的差距。</p>\n<p>步出電影院，我感觸於七十年如一的人和事。友人說，我太悲觀了，且看今天的中國能有氣度拍出這樣的電影，也算是一種進步。也許他說的沒錯，可是我們總不能安於現狀。所謂「沒有最好，只有更好」，今天的經濟成果是我是認同的，可是在此之外，還有許許多多我方面有改進的空間。我也很佩服，馮小剛有勇氣拍出這部電影。說是說1942年的事，感是感2012年的傷。小說完成於九十年代，那年頭也許作書的劉震雲只是單純的溫故過去。馮小剛把這作品，放在2012年這大是大非之年的背景下，卻若隱若現地透露出所謂的「時代意義」。</p>\n<p>雖說電影是虛構的真實，看完笑過或哭過就算了。光是情感的消費，卻是對製作人心血的浪費。若你將電影提到藝術的層次，相信它當中一定有甚麼哲學道理的話，每一部電影都可以是一本鉅著。走出悲喜，也許你會看到更多意想不到的美。</p>\n<p>（原文題為〈1942年的傷，痛2012年的事──電影《一九四二》〉發佈於吉暝水之部落格：　<a rel=\"nofollow\" target=\"_blank\" href=\"http://movingfromhere2there.blogspot.hk/2012/12/19422012.html\">http://movingfromhere2there.blogspot.hk/2012/12/19422012.html</a>）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,14403]}