{"id":269852,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-丁咚：新政未立，勿自失改革形象/","date":"2012-12-22T19:15:20Z","modified":"2012-12-27T06:51:32Z","title":"共识网 | 丁咚：新政未立，勿自失改革形象","content":"<div>\n<p>　　人民日报公开发表《网络不是法外之地》的评论员文章，甚至有人趁势鼓动实行网络立法，真可谓一石激起千层浪，引来讨伐声一片。倒不是它们本身有什么问题。老实说，作为法治国家的鼓吹者，我们一向提倡、支持依法治国，建立稳固的宪政体制和法治体制，认为一切都应当纳入法治范围内，法治无禁区，法治无特权，法治无例外。真正的问题在于，这篇文章孤立地看待网络对中国现实的负面影响，对那些更需要实施法治的领域装傻充愣、充耳不闻、只字不提，更不用说主张全面实施法治，却将依法管理网络单独提出来，不仅是别有用心的，而且是极端虚伪的。</p>\n<p>　　真正有点良心、有点常识的人，都应当知道中国当前面临的最迫切的问题是哪些，最优先的施政和改革方向是什么。作为执政党的机关报，应该先天下之忧而忧，更有危机感、使命感和紧迫感，发挥公共媒介的独特作用，揭露政府腐败现象，监督一切不法行为，捍卫社会公义，维护法治权威。如果它真要就某类特殊现象发表议论的话，那么，更应该说的是“腐败、官员不是法外之地”，代表公众呼吁加快反腐败、反特权立法进度，解决当前困扰中国最为深切、最为急迫的现实问题。</p>\n<p>　　与此相比，宁可对网络保持宽容。众所周知，互联网在中国发展中扮演了独特角色，具有非同一般的现实意义和作用。在传统媒体万马齐喑的情况下，它在公共媒介中独肩担道义，发出了时代的良心声音，为国家保存了一隅健康的力量集结之地，也成为公民社会发育和成长之重要载体，实为中国未来之希望所在。网络再乱，天塌不下来。在国家发展陷入转型迷惘的关键历史时期，应当鼓励互联网继续保持目前的良好态势，鼓励互联网保持开放和自由，鼓励互联网揭露社会黑幕、维护社会公平正义。相反，官员失守、腐败横行，却可以让一个国家政府失去灵魂，导致社会不公，败坏社会风气，让人心沉沦，倒是加强依法管理、乃至予以专门立法的优先领域和施政重点。</p>\n<p>　　在中国新一届领导层刚刚接过执政的棒子，尚未理清头绪，完整提出施政纲领和改革纲领的前夜，各种复杂思潮风起云涌，与最高领导层发出的改革强音，混成一片，蒙蔽了人们的眼睛。而为网络立法则是各种杂音中特别敏感，特别惹眼的。它不顾数亿网民的切身感受，自以为是地提出观点，逆时代潮流而动，与中国改革的大方向背道而驰，也与新一届领导层的改革主旨不搭调。经济模式、政治体制、公民社会发展，是中国新一代执政者更应优先考虑的战略领域。</p>\n<p>　　当前，正是直面中国发展困境，加强中国社会各界沟通磋商，凝聚社会共识，为改革求方案，为国家寻出路的时刻，某些人不要以一副复古姿态，妄图将民众继续当成“傻子”，为特殊利益集团牺牲自己切身利益，充当中国改革发展的“炮灰”，并且无动于衷;也不要为了少数人的特殊利益，妄图绑架领导层，绑架民众，绑架历史，在新政还未启动之际，就企图将水搅浑，掩人耳目，搞乱国家发展的航向！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193,19665]}