{"id":269891,"link":"https://chinadigitaltimes.net/chinese/2012/12/朱大可：莫言在诺贝尔圣徒与乡愿作家间/","date":"2012-12-22T21:59:09Z","modified":"2012-12-22T21:59:09Z","title":"朱大可：莫言在“诺贝尔圣徒”与“乡愿作家”间挣扎","content":"<p>莫言12月8日在瑞典学院发表获奖演讲《讲故事的人》，国内反响褒贬不一，尤其在公知界引起了较大争议。著名学者朱大可对凤凰网文化表示，目前争论的全部根源，在于莫言“职业作家”与“诺贝尔伦理背负者”之间的角色错位。“莫言一旦接受诺奖，就注定要担当起整个国族的全部现实苦难。这是一种&#8217;无奈的&#8217;历史宿命。拒绝这种道义担当，就是拒绝来自民间社会的期待，也就必然会成为被诘难的对象。”以下为对话全文：</p>\n<p>莫言的“三个故事”是三个语焉不详的谜语</p>\n<p>凤凰网文化：莫言被授奖的地点是斯德哥尔摩，您如何评价这座中国人有点陌生的城市？</p>\n<p>朱大可：对斯德哥尔摩，我也有一种陌生感，我从未去过那里。我只知道它是一座精神分裂的城市，它不仅出产世界级桂冠，而且也曾制造过某种著名的“情结”。</p>\n<p>凤凰网文化：莫言在斯德哥尔摩演讲的“三个故事”，您对此如何解读？</p>\n<p>朱大可：莫言设置了三个故事圈套，聪明人都不会上当。谁要是拿过来解读，都会显得很傻。</p>\n<p>莫言说，当众人都哭时，应该允许有的人不哭，当哭成为一种表演时，更应该允许有的人不哭。这是不是意味着，当大家都在为民间苦难哭泣和抗议时，要允许有人保持“理性”和“中立”的立场？</p>\n<p>莫言又说，他曾经为顶撞老长官而自认为是斗士，而事过多年却感到内疚。这个故事的意思，是做斗士未必符合道德标准。这是不是意味着，不要随便顶撞莫言这位文学老长官，以免在许多年之后悔青自己的肠子？</p>\n<p>莫言还说，七个外出打工的泥瓦匠，把第八个人扔出了庙外，以平息风雨神的怒气，但最终的结局却是庙坍塌下来，只有那个被放逐者侥幸获救。这难道不是莫言对自我命运的一种暗喻？他是否在意指自己是知识分子政治伦理的祭品，却又自信能超越“死亡”，而批评他的众生，则要面对万分可悲的下场？</p>\n<p>莫言自己设计的三个故事，其实就是三个语焉不详的谜语，他不说出谜底，我就只能瞎猜了。莫言的谜语，还需莫言自己来破解。这里不妨套用一下他的斯德哥尔摩句式&#8211;“我说的能算吗？我说了不算”。</p>\n<p>鼓励大家“不关心政治”是一种危险论调</p>\n<p>凤凰网文化：您个人如何评价莫言的诺贝尔演讲《讲故事的人》，包括回答记者的提问（文学大于政治，诺奖属于个人不属于国家）？“文学与政治”纠缠不清，是否是中国体制内作家永远无法摆脱的“原罪”？</p>\n<p>朱大可：莫言建议大家多关心一点教人恋爱的文学，少关心一点让人打架的政治，我认为这不是一种很妥当的说法。你莫言自己可以不关心政治，却不能号召别人都跟你一样。在中国的特殊语境中，鼓励大家“不关心政治”，是一种危险的论调，它否定了公民议政的基本权利，也否定了中国民众参与政治的公共美德。莫言的逻辑是，文学说爱，而政治则鼓吹打架和暴力，但正是莫言本人，书写了大量渲染高强度暴力的作品（如《檀香刑》）。再说了，政治为什么一定非要互相上刑不可呢？莫言难道就不懂得，世界上还存在着一种用来对话、斡旋、谈判和在竞争中共赢的民主政治？莫言的可爱之处在于，他时而很狡黠，时而又左支右绌，露出天真和自相矛盾的一面。</p>\n<p>莫言的难题也是大多数中国知识分子的问题</p>\n<p>凤凰网文化：莫言的演讲在国内尤其是公知界引起了较大争议。在您的理解中，莫言演讲为何选择“讲故事”的方式？是不是有苦衷或身不由己？有人认为莫言避重就轻，甚至在审查制度等问题上为权力辩护，您如何看待这类说法？</p>\n<p>朱大可：莫言以故事代替观点，以私人恋母情结代替公共价值陈述，这显然是一种聪明的策略，它规避了文学跟政治现实的直接而本质的关联，展示出世故的平衡技巧。但以实际效果来看，这策略只成功了一半。知识界出现了大量的批评声音，他的妥协、多重人格和诡辩逻辑，比如用机场安检来比附针对文化思想的政治审查，都面对着海内外的诸多批评。但在追问莫言之前，我们难道不应该先反观一下自身吗？莫言的难题，其实也是大多数中国知识分子的问题。在谈论莫言的同时，我倒是更愿意自查和自省，盘点一下自己身上那些不甚美妙的东西。在同一种语境里，我们能否真的做得比莫言更好？我完全理解莫言在文学和政治之间走钢丝的苦衷。但我不希望此类莫言式的个人策略，会成为下一代作家的普遍榜样。这不是中国文学的伟大出路。</p>\n<p>莫言必然会成为被民间诘难的对象</p>\n<p>凤凰网文化：诺贝尔文学奖得主是否需要肩负公共性的批判义务，是否需要肩负向全世界宣扬“普世价值”的重任？您认为莫言的演讲是否具备一定的“公共性”？那些批评莫言演讲的人，是否也在用一种他们所批判的意识形态在思考，即文学与政治相连，文学家也应该是思想家、革命家？</p>\n<p>朱大可：人们可能忽略了一个历史事实：基于诺贝尔奖的基本宗旨，文学奖从一开始就超越了单一的文学性。它是折射文学趣味、政治道义、历史真相和文化梦想的多面晶体。它要求受奖作品能深刻地表达普世价值的信念。莫言一旦接受诺奖，就注定要成为一个背负道德十字架&#8211;“诺贝尔伦理”的人，担当起整个国族的全部现实苦难。这是一种“无奈的”历史宿命。不仅如此，本次充满美誉的授奖词和热烈的掌声，还传递了欧洲对中国未来的期待。我们已经发现，这是来自本土和外界的双重寄望。从逻辑上说，莫言在接受这份荣誉和奖金的同时，必须同时为自己的批判使命做出承诺，无论是用故事，还是用论辩。正如授奖词所说，他应当“开始一种关于美德的战斗”。拒绝这种道义担当，就是拒绝来自民间社会的“期待”，也就必然会成为被诘难的对象。但问题的可笑之处在于，莫言不是头戴荆冠的耶稣，他只是一个渴望成功的职业作家而已。这种“诺贝尔圣徒”和“乡愿作家”之间的角色错位，成为引发“莫言争端”的全部根源。</p>\n<p>诺贝尔评委放低标准眷顾中国文学</p>\n<p>凤凰网文化：如何看待莫言获奖引起的各种关注和争议？今年诺奖标准似乎有所变化，背后原因何在？</p>\n<p>朱大可：诺奖给了一位中国作协副主席，有人将此跟肖洛霍夫得奖相提并论，我觉得这个类比挺靠谱。在某种意义上，莫言是中国的肖洛霍夫。就这点而言，瑞典皇家委员会只是重复了一下曾经有过的立场。另一方面，在小说本体论上，莫言的文学营造，的确还有可商榷的余地。他的大多数长篇，冗长而粗糙。他最好的东西，还是早年的《透明的红萝卜》，简洁、明快，成为他最出色的传奇作品。这些天，我拜读了莫言的《蛙》，又重温了马尔克斯的《百年孤独》，再次观察到两者间的差距，但在中国当代文学的边界内，莫言终究是一位比较优秀的作家，就像北村、刘震云和阎连科那样，他保持了对乡村不公正现实的关注。诺贝尔评委放低标准来眷顾中国文学，这实在是令人感动的文化事件，没有哪个政府会对这种珍稀的橄榄枝无动于衷。</p>\n<p>莫言终结了这个令中国人爱恨交织的奖项</p>\n<p>凤凰网文化：您如何看待最近兴起的“莫言热”现象？它是否能够代表中国当代文学的整体性高度？</p>\n<p>朱大可：莫言获奖，跟中国人拿一堆奥运金牌的情形很像。正如奥运金牌不代表中国普通民众的体育水平和健康状况，莫言个人获奖，也不能表达中国文学的普遍水准，更无力改变它日益衰弱的命运。莫言不是市场上的廉价鸡血，“莫言热”应当尽快降温，让文学回到它所是的状态。</p>\n<p>凤凰网文化：在昨晚的授奖仪式之后，如果您对莫言说几句比较轻松的话，您会说些什么呢？</p>\n<p>朱大可：最近一些日子，全世界都在谈论即将来临的“世界末日”，如果这是真的，那么莫言就能藉此进一步告慰自己，因为他是世界上最后一位诺贝尔文学奖得主。他终结了这个令中国人爱恨交织的奖项。（来源：凤凰网文化）</p>\n<p>题图：刘大鸿《教堂》 （油画）</p>\n","author":35,"categories":[18270,18269,9203],"tags":[13983,20554]}