{"id":269931,"link":"https://chinadigitaltimes.net/chinese/2012/12/胡泳-最好的企业领袖是企业的敌人-与张瑞敏/","date":"2012-12-23T05:00:19Z","modified":"2012-12-23T05:00:19Z","title":"胡泳 | 最好的企业领袖是企业的敌人 ——与张瑞敏谈管理大未来（上）","content":"<div>\n<p align=\"center\"><span>最好的企业领袖是企业的敌人<span></span></span></p>\n<p align=\"center\"><span>——与张瑞敏谈管理大未来<span></span></span></p>\n<p><b><span> </span></b></p>\n<p align=\"right\"><span>胡泳</span><span></span></p>\n<p><span> </span></p>\n<p><span>海尔建筑的民族性、国际性与时代性</span><span></span></p>\n<p><span> </span></p>\n<p><span><b>和张瑞敏的交谈在海尔新落成的董事局大楼里进行。这个大楼有着波浪状的外形，寓意“海尔是海”。话题不是从企业管理开始的，而是建筑设计。</b><span></span></span></p>\n<p><span> </span></p>\n<p><span>    </span><span>胡：这个大楼我第一次来。刚才参观了一下海尔文化展，做得挺好。</span><span></span></p>\n<p><span>    </span><span>张：清华设计的。之前跟他们沟通了很长时间。我说你把我的要求、意思理解透了之后，设计我不管，你们可以充分地设计。他们很害怕设计过程当中随便指点他，要求他怎么怎么办。这个地方应该这么改，那个地方应该那么改，我一点不提，只是说这个意思是否符合要求。最近我又叫人跟他们说，搞一个雕塑，我看那个楼前边缺一个雕塑。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这个楼似乎跟海尔之前的大楼不太一样。</span><span></span></p>\n<p><span>张：对。你看这三个楼各自有各自不同的诉求。最早的楼是中心大楼，它体现的就是一个民族企业的意味，所以它里头包括外墙就是北京四合院的灰，柱子是天安门的柱子，天圆地方都在里头。我们在外边又弄了水，那个水在风水上叫“回龙”，转着圈的龙。到了创牌大楼就变成从民族性到国际性的转变，也就是创新，所以你看那个大楼体现的，整个墙上的窗户组成一个繁体的“门”字，就是禅宗上所说的“凡墙都是门”，创新的话墙都是门，不创新的话门也是墙，而且大楼前边用了《易经》</span><span>64</span><span>卦的未济卦。《易经》第一卦和第二卦是乾卦和坤卦，最后两卦就是既济和未济。到了未济其实又开头了，永远是一个无限循环。</span><span></span></p>\n<p><span>到这个新楼上，海尔就变成一个时代性的企业了，这个楼完全体现了在互联网时代，企业永远应该是一个自组织，永远从混沌到有序。你看这个楼的外形有这么个意思，波状了，表示整个外部环境永远是无序的，但是你内部一定是个自组织的概念。</span><span></span></p>\n<p><span>    </span><span>我把这个意思给清华的人讲了，我说你可以搞个雕塑，最好能够体现文艺复兴时候的精神。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这个雕塑不一定要求中国元素，是吧？</span><span></span></p>\n<p><span>    </span><span>张：随便哪个都可以，中国的外国的都可以，但是你看从文艺复兴、宗教改革一直到科学革命，到启蒙阶段，启蒙阶段是文艺复兴最重要的一个阶段，启蒙阶段那句话是最关键的，就是鼓起勇气运用你的理智。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：康德。</span><span></span></p>\n<p><span>    </span><span>张：康德的话。所以这个楼应该是体现出了这个组织怎么样，到这个楼，其实象征着这个组织有一个永恒的东西了，不是说你永远没问题，而是永远能够在无序当中创造有序。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：所以你是想做个雕塑，就是想表现文艺复兴、启蒙运动的这种精神？</span><span></span></p>\n<p><span>    </span><span>张：对，艺术家到底想怎么表现我说我也不知道，你自己可以充分体会，你可以设计几个方案。现在前边是个空地，弄了些花园什么的。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：雕塑就是个提神的东西。</span><span></span></p>\n<p><span>    </span><span>张：画龙要点睛，现在没有一个点睛的东西。中国古建筑有一句话，叫“七分主人、三分工匠”，你这个建筑设计得好不好，关键是主人，主人想表达什么东西，工匠是次要的。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：您可以做设计师了，您这三个大楼的变迁，特别好。</span><span></span></p>\n<p><span>    </span><span>张：第一个大楼是北京建筑设计院设计的，原来找谁设计不知道，在长安街上看到一个楼好，上面的牌子上写，是它设计的。结果人家一听这么小的一个体量根本不干。我们当时没钱，而人家就想大手笔的那种。后来我跟他们说，我有这样的理念，他们感兴趣了，就觉得理念很有意思。结果为了实现这个理念，一稿不行，两稿不行，我不知道到底应该怎么样，就是没达到我的想法，最后出了后来这一稿，正中下怀，他们也很兴奋。最后这个楼，当时可以拿奖，但是拿奖的时候有一个条条框框，就是容积率。而我们这个楼中间是空的。就差这一点没有评上奖。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>企业作为开放系统：流动平衡中的生命体</span><span></span></p>\n<p align=\"left\"><span> </span></p>\n<p><span><b>张瑞敏在谈话中不经意地引用了贝塔朗菲的观点，显示出他对一般系统论的熟稔。1932年，在《理论生物学》第一卷中，贝塔朗菲首次用“开放系统”的概念来描述生命体。贝塔朗菲强调开放系统具有主动的行为特征，它通过持续地与环境交换物质与能量从而维持其动态存在。站在开放系统的立场上，贝塔朗菲以生命体的主动性来论证自由意志的存在，并将此看作是人的最高特征。<span></span></b></span></p>\n<p><span><b>张瑞敏所讲到的开放系统的异因同果，在系统论中称为“等终极性”，它是指有机体具有一种从不同初始条件出发，通过不同的途径，到达给定的最终目标的能力。这是因为在一个开放系统模型中，没有固定的途径和模式，与内外环境交换信息的结果，促使系统走向一个给定的目标。作为有机体的开放系统不是机械被动地对环境变化作出反应，而是开展具有自主性的活动。开放系统只要达到流动平衡，就是等终极的。而无要素流入、流出的封闭系统，其行为不可能是等终极的，即系统只能由不同的初始状态达到不同的终态。<span></span></b></span></p>\n<p><span><b>张瑞敏力主开放系统，显然是要把海尔打造为一个生命体。为什么必须是一个生命系统？因为它会呼吸，可以和用户同呼吸、共命运。</b><span><b><br /></b><br />\n<br />\n</span></span><span></span></p>\n<p><span>    </span><span>胡：看到新闻联播上播了海尔的无尾厨电，我刚才体验了一下，这个是海尔独家的专利吗？</span><span></span></p>\n<p><span>    </span><span>张：不，现在就是一个专利池，无线电力传输联盟，就是国际上的一个联盟，我们是加入组织了，中国企业只有我们加入了，其他的像飞利浦都是国际大牌。现在的观念不一样，一个是这个专利不是一家使用，为了攻下这个无线传输，把大家都凑进来，所有的专利都投进来了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：凡是跟无线传输有关的都投入这个池子里。</span><span></span></p>\n<p><span>    </span><span>张：对，这个成了之后，第二它要变成一个标准，标准的概念和过去不一样，过去的标准是规定很多的数据，现在的标准就是专利。所以说，你要是标准的壁垒就是专利壁垒。过去的标准是一种规定，你必须达到什么什么，现在好了，你要用这个标准，对不起，你就要交专利费。所以说专利池的作用就是等于说，所有参加的各方将来可以利益分享，但是也要风险共担，如果不成的话，所有的东西都要大家自己承担。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>胡：这个商业化的前景好吗？您觉着。</span><span></span></p>\n<p><span>    </span><span>张：比方说电视也可以无线，都可以无线，但是我们觉得厨房家电更需要无线，因为你在这个厨具台上插了那么多线很麻烦，而且比较危险，这个电线靠着灶具，总归还有一定的危险性。而且在网上跟大家沟通以后，很多人对这个非常喜欢。</span><span></span></p>\n<p><span> </span></p>\n<p><span>胡：这个其实反映了海尔专利池跟其他人联盟，然后共享，反映这样一个研发的走向？</span><span></span></p>\n<p><span>    </span><span>张：一个是目标，一个是观念。所谓目标，就是我们所想的一定是一个引领性的目标。如果你要是说我搞的厨具再好，不能够引领，那也没有用。所谓引领就必须是颠覆式的，也就是熊彼特式的破坏性创新。我这个无尾厨电是符合这个目标要求的，这是其一。第二就是观念，过去我们老是想我们自己能不能搞成一鸣惊人的产品，但是现在这根本不符合国际新的潮流，所以就加入专利池的概念。我觉得它符合我们想追求达到的目标和方向，另外一个，它是按照现在新的观念来运作的。</span><span></span></p>\n<p><span>其实你想索尼之所以没有上升，我觉得到了后期它太封闭了，我自己搞出来全世界都跟着我来做，那不可能。现在的苹果公司，我觉得很麻烦了，引领之后，越往下走我觉得他的路越窄，</span><span>iPhone 5</span><span>要兼容</span><span>iPhone 4</span><span>，</span><span>iPhone 4</span><span>要兼容</span><span>iPhone 3</span><span>，兼容的结果，你自己是封闭的。但是安卓它是一个开放的平台，你等于一个苹果和整个行业对抗，你能对抗得了？</span><span></span></p>\n<p><span>现在其实所有的都应该是开放的，只要不开放，我认为就是死。贝塔朗菲讲，开放系统最重要的一个特点是什么？只要是开放的系统，起点虽然不一样，结果一定是一样的。所以同样的道理，我现在起点比人家低，但是由于我是开放的，我也能达到那个结果。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>倒三角与网状组织：从做大、做强到做活</span><span></span></p>\n<p><span> </span></p>\n<p><span><b>张瑞敏喜欢说，现在是管理3.0时代。管理1.0对应着科学管理和科层制，这个时代的代表是福特的流水线。管理2.0并没有对1.0进行本质的突破，只不过在1.0基础上加上了很多流行的概念，这个时代的代表是丰田的精益生产。<span></span></b></span></p>\n<p><span><b>管理由<span>1.0</span>时代、<span>2.0</span>时代而进入<span>3.0</span>时代，企业组织应该是一个网络组织。为什么是一个网络组织呢？因为市场是一个网络，企业网络和市场的大网络应该融合在一起。张瑞敏先将海尔的组织结构由传统的“正三角”颠覆为“倒三角”，把八万多员工变成了两千多个自主经营体。这一改变，打破了原来学习日本企业所建立的事业部制，其本质是打破传统的层级结构，让所有人都面向市场。海尔将此称之为“全员契约”，因为“每一个员工都明确自己的客户，都为自己的客户创造价值”。<span></span></b></span></p>\n<p><span><b>管理的目的由此从“做大”、“做强”转变为“做活”，为的是打造一种可以自驱动、自运转的自组织。我将海尔的新模式称为“自主经营体的联合体”。现在，张瑞敏正在规划的是，建立了自主经营体乃至拥有决策权、用人权和分配权的“小微公司”之后，如何把它们连接成一个网状组织。用张瑞敏的话讲，“最后形成的这种企业，其实是和用户签订契约，但是把内部扁平到不能再扁平了，大家都压到一块去了”。<span></span></b></span></p>\n<p><span> </span></p>\n<p><span>    </span><span>胡：跟您又有一段时间没见面了，不知道这一段时间里，海尔在做人单合一双赢、包括自主经营体方面又有什么新的进展，或者您又提出了什么新的目标？</span><span></span></p>\n<p><span>张：我们现在在推进的就是从正三角到倒三角，倒三角再进一步就是想把它织成一张网，这个是最难的，而且是一个新的槛。如果从最简单的方面来讲，等于你原来是一个个的部门，现在变成一张网了，变成一个个的节点。这个节点是最现实的，这边变成了</span><span>10</span><span>个节点，那边</span><span>10</span><span>个节点只需要</span><span>10</span><span>个人，可能原来有</span><span>100</span><span>个人，</span><span>100</span><span>个人变成</span><span>10</span><span>个人，这个现在非常困难。谁愿意下来呢？</span><span></span></p>\n<p><span>第一你这个操作必须非常公平，这是我们追求的一个机会公平，但是操作不当就会出事，而且它牵涉的不是普通工人，工作量很大。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这个主要涉及的是管理人员吗？</span><span></span></p>\n<p><span>    </span><span>张：原来管理人员管的是什么什么职能，等于是监管的，现在职能要融合到一起，你的单是什么，你的价值是什么，这个就很难了。管理人员到底能提供什么资源？你提供不了资源，就没有存在的必要。比如说设计者，你不能说我提供一个设计方案，我提供一个新产品，这是没有用的，你必须在互联网上先有用户要了，这才算有价值，那你才能出单。这和过去的理念完全不一样，所以这个节点就不是过去那种部门的概念了，真正像一张网一样。这一个个的节点互相都连在一起，而且它的终级目标都是完全一样的。</span><span></span></p>\n<p><span>    </span><span>最后形成的这种企业，其实是和用户签订契约，但是把内部扁平到不能再扁平了，大家都压到一块去了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：现在海尔提出来节点图、节点机制这些东西，它和契约之间大概是一种什么样的关系？</span><span></span></p>\n<p><span>    </span><span>张：最后到了契约那一步，其实变成了人和单的契约，为了实现一个人和用户的契约，内部支持的人也要加入到节点当中去，这就变成一个自组织所要达到的那个结果，就是正反馈循环，就是变成人单的自推动循环。这个单要求很高，那么那个人呢，就要求得到更高的人，更高的人把这个单的结果打造得更高，他要达不到，这个单就去寻求更高的人</span><span>……</span><span>如果变成这么一个机制的话，你就不可能是原来那种概念，说我的研发人员就是这些人，我的财务部门、人事部门等等就是这些人，根本不是，必须彻底开放。</span><span></span></p>\n<p><span>    </span><span>倒不是说一定要减去那么些人，而是很多业务变成开放的，就不一定由内部来干了，变成一种外包。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这个节点可能就消失了。</span><span></span></p>\n<p><span>张：所以我们在国际市场上提倡做光杆司令，一个人可以整合很多资源。你看刁云峰（海尔国际商社负责人）那里，目前差不多等于一个人的销售收入是</span><span>1.5</span><span>亿。</span><span>80</span><span>个人销售</span><span>120</span><span>亿，那正好是每人</span><span>1.5</span><span>亿。</span><span></span></p>\n<p><span>做得比较好的，比如加勒比海地区经营体，主要是做解决方案，比如说政府一类的大单子，它拿着当地用户的需求，就能算出来我能挣多少钱，拿着算赢的价值去整合。它的客户经理是在国际组织的一个专家。它也需要有一些一流的供应商，像</span><span>UPS</span><span>等。它因为这个项目而成立一个无边界的组织，它们之间是契约关系，大家事先算赢，预酬也就预好了，能达到一个什么样的标准，我们能分享到多少，这样这个资源会给它创造更大的价值。</span><span></span></p>\n<p><span>    </span><span>关键是对接，对接合适了就可以。你这次对接是这样的，下次还可以寻求更好的，不是一次就死住了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：那这个节点本身，就是海尔现在在推进的小微公司吗？小微公司连接起来成为一个网状组织。</span><span></span></p>\n<p><span>    </span><span>张：这张网的目的应该是动态的，因为用户的需求是动态的。如果单独一个小微公司也可以，但是用户的需求，需要你有很多的触角去了解它，单独一个小微公司肯定是不行的。</span><span></span></p>\n<p><span>和美国晨星公司交流的时候，他们说自己像一张蜘蛛网一样，蜘蛛网有自我修复的能力，这个丝断了，有蜘蛛马上会过来织它。我说海尔应该像一个雷达网，不断捕捉隐形的看不见的东西。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：但是有一个问题在于，因为你原来企业本身有历史的演进，前面是个科层制的公司，导致不是所有的节点都是平等的，说句不好听的话，有一些节点比另外的节点更平等。如果都变成平等的节点以后，所有的这些干部怎么办呢？</span><span></span></p>\n<p><span>张：这是最难办的一件事。干部就是有那么一个职位，他自己也感到，我有比你更高的职位，我有比你更高的薪酬，但是现在肯定是，各自只是论谁的用户资源更大，你又是谁的用户资源。薪酬肯定是根据你的用户资源和你的用户价值。我们真是想，像德鲁克所说的那样，传统的管理人员是拥有下属的人，现在应该是拥有成果的人。它也有不同，但这个不同是跟各自的成果有关。</span><span></span></p>\n<p><span>你提的问题，现在我们没有答案，也可以说正在做。原来国际咨询公司帮我们搞的什么七级八级的级别，现在我们正在取消它，这个取消会遇到很大的问题。原来那个级别是固化的，对应的级别补贴，一套薪酬体系，弄得非常细，干部觉得很清晰很简单。现在要全部取消，肯定会引起争论。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>胡：那你这个取消涉及到的人员有多少呢？能影响到几千人还是几百人？</span><span></span></p>\n<p><span>张：几千人还要多。整个集团，七级</span><span>5681</span><span>个，八级</span><span>1141</span><span>个，九级以上是</span><span>320</span><span>个。不用多了，就说九级那些官就挺大的了，九级以上这</span><span>300</span><span>多就不怎么好处理，七级</span><span>5000</span><span>多，弄不好就形成一种地震了。</span><span> <span></span></span></p>\n<p><span> </span></p>\n<p><span>胡：这个是从人上来讲。从架构上说，因为您提出自主经营体模式，海尔有了三级经营体，终端是一级，在城市，一个社区就是一个经营体，在农村，一个县就是一个经营体。原来的中间层级全部取消，变成资源支持平台，也就是二级经营体。三级则是战略平台，解决内部的协同和发现市场新机会。搞网状组织，我觉得最主要的威胁来自于二级经营体。将来海尔所有的二级经营体难道就会彻底消失吗？</span><span></span></p>\n<p><span>张：我们希望逐渐融进去了，变成一个个的节点，不应该再有二级经营体。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：二级下沉到一级经营体？</span><span></span></p>\n<p><span>张：对。一级和二级结到一起去了，换句话说就是它单酬合一了。我和你融到一起，如果一级这个地方没有挣到钱，二级的工资就没有来源了。这个东西很难变革，很重要的一个原因是，原来的二级是单酬两条线，你说这里有个单，但是最后他的薪酬并不是一级可以给他，而是他的主管给他。他给一级提供了很多的资源，一级通过这些资源已经产生了很多效应，因此他的主管就给他钱。而他的主管的钱是从哪来的呢？是从一线那个地方依次划拨的。</span><span></span></p>\n<p><span>现在逐渐要改到大家超利分成，如果超不了利，你就没有分成。有些资源如果从社会上可以得到，我就不要你了，我们也允许这种情况发生。比方说像有的小微公司，它说我找一个社会上的财务来提供帮助，一个月可能几百块就可以。我为什么要找本公司的财务呢？</span><span></span></p>\n<p><span> </span></p>\n<p><span>胡：就是那种外包服务。</span><span></span></p>\n<p><span>张：这真正是科斯定律讲的企业的边界了。我自己干不如别人干合算的话，我就不干了嘛。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：你这样做，最后实质的结果，就是中层经理人这个阶层整个被消灭了。</span><span></span></p>\n<p><span>    </span><span>张：整个应该是这样。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这个其实是一个特别大的变更。</span><span></span></p>\n<p><span>    </span><span>张：所以谨慎就在这里，颠覆可以，不能颠倒，不能一下子倒掉了。我们现在做的始终就存在这种风险。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：是不是可以说，原来在推行整个新的自主经营体实践的时候，在二级这个地方遇到比较大的阻力？</span><span></span></p>\n<p><span>张：不是阻力，根本就动不了，因为它表面上说是变成倒三角了，但是实际上很多东西是换汤不换药。二级存在在这里，你没法再往下进展下去了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：但是我觉得这里有一个悖论，因为你从上面的决定来讲，要把整个企业从正三角变成倒三角；但是你把企业从正三角变成倒三角的时候，你需要某种力量去推这种事情对不对？你说我要把企业变成扁平化，但是我需要有某种整合力量把企业从不扁平状态铲成扁平状态，那你还要依靠这些人做某些事情，这些人又是被革命的对象，这不是一个悖论吗？</span><span></span></p>\n<p><span>    </span><span>张：本身这个就是韦伯所说的官僚制，它就是这么个问题。这种官僚制，第一它是国家稳定的力量，第二它是国家变革的阻力。国家想稳定要依靠它，但是你想变革，又没法去掉它。所以文化大革命就是这样，你把官僚都踢掉了，但是国家不稳定了，国家乱了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>胡：它是内在的悖论。</span><span></span></p>\n<p><span>张：你要是停留在这上面，这个问题是无解，但是怎么解呢？很简单，就是大家都面对用户，这个问题就解决了。我给你举一个最简单的例子，我们对用户承诺的那个“</span><span>24</span><span>小时限时达，超时即免单”。好了，就围着这个，这一圈人都动起来了，你不用再扯皮了。原来说我内部定的规则，送不到，给扣分什么的，什么办法都不灵。现在这个灵了，为什么呢？所有的人都是责任人，都是利益相关方了，对不起，如果埋单的话谁想承担？谁都不想承担，因此你必须协同，这是唯一可以解决的办法。国家也是一样，国家叫老百姓监督，你把老百姓弄到一边去了，然后你内部官僚制，怎么办都没法办。什么老虎可以拔自己的毛？</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：对。但是这个前提在于你必须有人提出一系列的有竞争力的市场目标，逼着这些人去完成这些目标。</span><span></span></p>\n<p><span>    </span><span>张：我们这个很简单，就是一句话，“先学标杆，后当标杆”。标杆就是社会上的，国际上的。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：您指的是对标？</span><span></span></p>\n<p><span>    </span><span>张：对标，你先学标杆，这个是全世界最高的那个水平，你就先学，然后你要成为标杆。所有的事情全都有标杆，原来你没有这种机制，没有这种驱动，就不会去找。当然还有一个文化氛围的问题，人家都找，你不动就落后。</span><span></span></p>\n<p><span>这里有一个注解，后当标杆，不是说简单那个数达到了，数达到不代表是标杆，你今天达到明天就有人会超越你，所以一定要变成一个不可超越的标杆。不可超越的东西是什么呢？就是文化。现在有很多来学我们的企业，学的都是工具。那有什么作用？没有多大作用。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：这样子变革了以后，原来的集团干什么呢？</span><span> <span></span></span></p>\n<p><span>    </span><span>张：集团的作用就是抓这种文化，最后把这种文化建成，在某种意义上可能是无止境的。文化再往前推一步，就是抓机制，把机制也做起来，但它和文化仍然都属于内部的事情。外部，还要发现新的市场机会，由互联网提供的新的市场机会。就这么两条，这是集团应该要做的。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>胡：那可以归结为一个是机制，一个是机会。</span><span></span></p>\n<p><span>张：其实现在比较刺激的就在于，不确定性太大了，你看你虽然半年没来，海尔已经是又发生了很多变化，不敢停下来，如果停下来这个倒三角有可能就倒掉了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：如果按照您刚才这个说法，实际上就是从正三角到倒三角，算是阶段性地完成任务，现在要完成的主要任务是建立节点机制？</span><span></span></p>\n<p><span>    </span><span>张：或者换句话说，如果没有倒三角这一个阶段，你一下子成网，根本连门也没有。不是叫社会主义初级阶段吗，这就是，一步步地来，没办法。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：其实所有这一切还是可以追到</span><span>1998</span><span>年开始的再造对不对？</span><span></span></p>\n<p><span>    </span><span>张：对。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：从</span><span>1998</span><span>年算到现在，</span><span>15</span><span>年了。</span><span>15</span><span>年的过程当中，您觉得最大的体会是什么？</span><span> <span></span></span></p>\n<p><span>张：最难的首先就是它没有一个标杆，没有一个可以模仿的东西。就相当于中国改革开放三十年，它的发展是飞速的，但是它是追赶性的增长，它是有路标的增长。你在没有路标的时候这是最难的，这是第一难点。第一难点带给我最大的恐惧就在于，到底行不行，万一不行怎么办。你要有一个模式在那放着，我照着描红就是了，不行我再退回来，这是其一。</span><span></span></p>\n<p><span>第二，就是观念的问题。因为你没有一个标杆，你说这个方案一定要这么做，所有人并不相信，本身要改变就难，他又觉得你为什么说那一定是对的？当然嘴上不一定说，心里肯定在想。所以很多时候都是嘴上虽然说同意了答应了，但是回去并没有干，经常会出现这种情况。观念的改变太难了。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：我觉得您做的这个是一个前无古人的实验，后面有没有来者不知道，但的确是前无古人的。推到极致的话，您本人也只是一个节点，可以这样说吗？</span><span></span></p>\n<p><span>    </span><span>张：应该说是一个原点，是推动的原点，这个在某种意义上说，对于我来讲可能是义不容辞的。</span><span></span></p>\n<p><span>    </span></p>\n<p><span>    </span><span>胡：作为一个原点，作为义不容辞之举，您通过什么方式方法来做这个事情？</span><span></span></p>\n<p><span>张：说到家就是怎么样把整个组织能够融入到市场里面去。我没有这个力量，只有市场才有这个力量，驱动所有人。其实又回到原来所想的，为什么要设计人单合一呢？就是只有用户才能驱动整个组织的发展。这样一种驱动机制，把不管员工还是干部驱动到市场上去，驱动到和用户结合起来。</span><span></span></p>\n<p><span>到今天你看很难解的题，就是把这个二级扁平到一级去，扁平到整个网里头去。那你用什么办法扁平呢？包括今天上午在研究的还是这样，比如叫二级建立资源超市，有没有人来买你的资源？没有买资源的你就饿死了。但是资源超市的手段可以，目标不对。你像一个超市摆在那，有买的就卖，没有买的就饿死，你必须再往前走一步，就为这个目标设计这个资源。否则的话，你不能说人家要巧克力，你进了大量的糖果，那个不可以。只要是驱动到市场上，驱动到用户的零距离上，就有胜算的资格，可能获得一个必要条件。所以说到我的方式的话就是这种驱动机制。</span><span></span></p>\n<p><span>原来的驱动不是这样的。比如说我是个财务人员，我就给你算账，我是个人力资源经理，我就给你算工资，你说人不行，我给你招聘好的人，但现在这些统统行不通了，必须走到前面去。你首先说这个团队要十个人，这十个人一定要做成一个目标，如果做不成，那全是你的责任。必须人单之间不停的循环，而且是自推动循环。</span><span></span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[10297,16912,9098,8923]}