{"id":269932,"link":"https://chinadigitaltimes.net/chinese/2012/12/纵览中国-肖一禾-刘源上将如此评价毛泽东，实难/","date":"2012-12-23T05:00:23Z","modified":"2012-12-23T05:00:23Z","title":"纵览中国 | 肖一禾:  刘源上将如此评价毛泽东，实难苟同","content":"<div>\n<p>   作为历史人物，毛泽东将长期受到公众的关注，对他的评价也将长期地存在下去。如何正确地评价这样一位历史人物，对于中国人来说，不仅仅是个学术问题，主要是个政治问题。原因很简单：毛泽东此时此刻依然在或明或暗地主导着中国的政治。说它明，那是因为，现在的中国执政党依然把毛泽东思想作为自己执政的指导思想；说它暗，那是因为，迄今为止，中国还有一个企图复辟文革的政治势力在张牙舞爪，薄熙来在当重庆王的时候所搞的那一套，就是明证。薄熙来的“唱红打黑”，就是文革阴魂未散的表现。</p>\n<p>    　　<br />\n    因此，中国应该公开评价毛泽东。这种评价，不能光是官方一家唱“独角戏”，而应该广泛发动社会各个方面的力量，对毛泽东展开全方位的评价。唯有全方位地评价毛泽东，才能还其历史的“庐山真面目”。<br />\n    　　<br />\n    毛泽东的“庐山真面目”，在他归天37年之后的今天，依然笼罩在云雾山中。毛泽东亲自参与了的历史活动，其事实真相，至今没有完全展现在公众面前。迄今为止，中国官方没有出版毛泽东全集。这就为公众全方位地深刻了解毛泽东设置了障碍。就说那个所谓的雄文四卷吧，也是迷雾重重。这部选集，并非毛泽东政治历史记录的真实写照，而是经过作者本人事后“补充和修改”的，也就是说，是化了妆的。请看《毛泽东选集·本书出版的说明》：<br />\n    　　<br />\n    选集中的各篇著作，都经著者校阅过，其中有些地方著者曾作了一些文字上的修正，也有个别的文章作了一些内容上的补充和修改。<br />\n    　　<br />\n    修改自己的文章，应该说没有什么不对的。但是，应该对于所修改的地方加以必要的说明：为什么要修改它？因为《毛泽东选集》里面的文章，不是一般的文章，它是中国共产党的历史活动之记录，也是中国革命之一部分的历史记录。文章当年的模样反映的是真实的历史，经过作者修改过后的文章，不说文过饰非吧，至少也是打了折扣的。在这方面，马克思主义创始人对待自己著作的态度就非常值得后人仿效。比如《共产党宣言》这部著名的历史著作，作者在世时就已经出了多少外文版，每出版一次外文版的时候，作者并没有对该著作进行任何修改，而是把原文真实地奉献给读者。为什么不加以修改呢？在《1872年德文版序言》中，作者就郑重地指出：“但是《宣言》是一个历史文件，我们已经没有权利来加以修改。”<br />\n    　　<br />\n    这是对历史负责的表现。<br />\n    　　<br />\n    比较起来，《毛泽东选集》之著者在这方面就显得有些轻率：对于已经修改了的文章部分，不作任何注释。读者读这样的文章，根本看不出文章所反映的，到底是历史真相，还是现实，一句话，没有历史感。这样做，轻一点儿说，这是文章作者自己的不自重；说得严重一点，就是对历史的戏弄。<br />\n    　　<br />\n    戏弄历史是为了掩盖某种东西。<br />\n    　　<br />\n    掩盖什么呢？<br />\n    　　<br />\n    或许，那些被掩盖了的历史真相，其中才有毛泽东的“庐山真面目”吧。<br />\n    　　<br />\n    由于历史真相的被掩盖，今天的人们已经不能完全了解那个真实的毛泽东了。这样一来，就增加了正确评价毛泽东的困难。就是在中华人民共和国建立之后，毛泽东的一些历史活动也让人扑朔迷离。比如，所谓的三年困难时期饿死数以千万人的历史事实，官方文献就语焉不详。毛泽东对于这件事的真实思想，今天的我们仍然在“瞎子摸象”。<br />\n    　　<br />\n    可能，身处庙堂之高的刘源上将对于真实的毛泽东了解得比凡人多一些，所以，他对毛泽东的评价也与常人不同。我们来看看，刘源上将是如何评价毛泽东的：<br />\n    　　<br />\n    毛泽东在历史上的地位，不能看动机也不能看当代的结果，应该看他的历史功绩。毛泽东做了许多错事，也做了更多的好事。比如领导中国人民站起来了，敢于反霸权，同美国交手，即使不说是打败了美国，起码使美国很丢脸。这一点，海外的人不会没有感受，起码美国人对中国人的态度、看法跟过去不一样了。再拿毛主席搞各种政治运动来说，他本人的动机未见得都不好，他还希望中国更快地富强，希望我们党更纯洁、更统一有效。可能是判断错误，结果事与愿违。有人说：‘文化大革命’毛有罪，我想，即使是这样，也只能算是渎职罪。打个不够恰当的比喻，中国是个大仓库，毛是负责看守仓库的库长。仓库失了火，库长没有看好，当然应受批评。但他跟‘四人帮’到底不同，‘四人帮’是到仓库里面放火的。毛用人不当，看人没有看清楚，结果火放了起来，弄得乌七八糟，国不成国。而他自己也被火灾焚殁了（报刊荟萃2012年12月21日）。<br />\n    　　<br />\n    我与刘源上将不同。他说，“毛泽东做了许多错事，也做了更多的好事。”我则以为，毛泽东做了许多好事，也做了更多的坏事。<br />\n    　　<br />\n    首先要澄清一个历史事实：所谓的领导中国人民站起来了，这主要不是毛泽东的历史功绩。抗日战争胜利后，中国人民就已经站起来了。那个时候的中国，已经不是半殖民地社会了，而是一个完全独立的国家。因为，从此以后，中国与外国所签订的所有不平等条约，基本上都被废除了，只有中国与苏联之间还有一些不平等条约尚待废除。<br />\n    　　<br />\n    废除中苏之间的不平等条约，这是“毛泽东做了许多好事”当中的一件。只是这件好事毛泽东没有做彻底。比如关于两国的边界问题，毛泽东生前并没有完全解决。<br />\n    　　<br />\n    毛泽东的好事当然还有。让中国挤进了国际核俱乐部，这是毛泽东所做的一件好事。可惜的是，他在做这件好事的同时，饿死了几千万无辜的老百姓。<br />\n    　　<br />\n    这是毛泽东“也做了更多的坏事”当中最不可饶恕的历史罪过！<br />\n    　　<br />\n    毛泽东之所以能够做成这件大坏事，那是与他所做的另外一件更大的坏事相联系的。毛泽东身为“开国君主”，没有建立一套切合中国实际的政治体制。基本上可以这么说，毛泽东治国，所沿用的办法，还是蒋介石的“训政”。蒋介石搞“三个一”：一个主义，一个政党，一个领袖。毛泽东基本上“全盘照搬”，只是“主义”换成了马克思主义；“政党”换成了中国共产党；“领袖” 换成了毛泽东。因此，毛泽东治理下的中国，民主没有，自由阙如，社会分裂，国贫民穷。毛泽东的“训政”极大地阻碍了中国社会的进步与发展。<br />\n    　　<br />\n    拜改革开放所赐，中国才有了一个大发展。如果毛泽东多活10年，中国社会还要倒退半个世纪。说“毛泽东在历史上的地位，不能看动机也不能看当代的结果，应该看他的历史功绩。”这句话基本上不能说是对的。因为，这句话根本就不符合毛泽东思想。<br />\n    　　<br />\n    毛泽东《在延安文艺座谈会上的讲话》中说：<br />\n    　　<br />\n    我们是辩证唯物主义的动机和效果的统一论者。为大众的动机和被大众欢迎的效果，是分不开的，必须使二者统一起来。为个人的和狭隘集团的动机是不好的，有为大众的动机但无被大众欢迎、对大众有益的效果，也是不好的。检验一个作家的主观愿望即其动机是否正确，是否善良，不是看他的宣言，而是看他的行为（主要是作品）在社会大众中产生的效果。社会实践及其效果是检验主观愿望或动机的标准。<br />\n    　　<br />\n    不知刘源上将读过这句话没有。如果没有，或者忘记了，应该再去复习一下。<br />\n    　　<br />\n    毛泽东说得很明白：社会实践及其效果是检验主观愿望或动机的标准。<br />\n    　　<br />\n    毛泽东在历史上的地位，怎么能够“不能看动机也不能看当代的结果”呢，难道说，他的“历史功绩”不能用“社会实践及其效果”来检验吗？<br />\n    　　<br />\n    任何一位历史人物的历史功绩都应该放在历史审判台前接受历史检验，接受“社会实践及其效果”的检验。<br />\n    　　<br />\n    我们使用这样的办法来检验一下毛泽东的历史功绩，就会发现，毛泽东搞文革，是地地道道的开历史倒车。不管他的动机如何，社会效果却是一团糟。刘源上将说：“毛伯伯搞‘文革’的动机不坏，只能算渎职”。刘源上将好大方，把发动断子绝孙的文革之罪魁祸首美誉为“动机不坏，只能算渎职”。试问，一个国家领导人，开历史倒车，使国家和人民蒙受了无法估计的巨大损失与伤害，这不是犯罪又是什么？！就算是“渎职”，严重的渎职也是犯罪啊。毛泽东所犯下的“文革罪”，与他饿死几千万无辜中国老百姓的历史罪恶，将永远刻写在中国/世界历史的耻辱柱上面！<br />\n    　　<br />\n    也许，毛泽东是刘源上将的“毛伯伯”，所以他对毛泽东怀有一份私情厚意。对此，人们可以理解。但是，评价历史人物掺杂了过多的私情厚意是非常不适当的。历史不讲情面，只讲“社会实践及其效果”之好与坏，只讲这样的“社会实践及其效果”是否有助于历史的进步与发展，只讲这样的“社会实践及其效果”是否提高了人民大众的物质和精神生活水平。毛泽东治理中国，没有给中国人民带来幸福；毛泽东思想没有给中国社会培养出高尚的道德情操。所有这一切，都给今天的中国之国家/社会进步预留了巨大的困难。<br />\n    　　<br />\n    当然，国家/社会的进步与发展，总是在种种困难当中劈波斩浪的。但是，如果没有毛泽东的历史罪过，中国之国家/社会的进步与发展，将会比现在更大更快。<br />\n    　　<br />\n    我相信，中国未来的改革开放事业，将在彻底清扫毛泽东留下的历史垃圾当中阔步前进！<br />\n    <br />\n   </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[12685,9098,13187,19193,9164,14981]}