{"id":270047,"link":"https://chinadigitaltimes.net/chinese/2012/12/纽约时报-作家真正的恐惧，是被国家所魇住/","date":"2012-12-23T22:30:10Z","modified":"2012-12-23T22:30:10Z","title":"纽约时报 | 作家真正的恐惧，是被“国家”所魇住","content":"<div>\n<h4>读书笔记</h4>\n<h6>蒋方舟为纽约时报中文网撰稿 <span>2012年12月24日</span> </h6>\n<div>\n<p>站在诺贝尔文学奖演讲台上的莫言，不知道他是否有恐惧，他恐惧的又是什么。</p>\n<p>“对一位作家来说，真正的危险，与其说是来自实在的迫害，不如说他可能被硕大畸形的，或似乎趋于好转——却总是短暂的——国家面貌所催眠。”1987年，前苏联作家约瑟夫·布罗茨基(Joseph Brodsky)在诺贝尔文学奖获奖演讲时这样说。</p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/12/08/world/08nobel_inline/08nobel_inline-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/12/08/world/08nobel_inline/08nobel_inline-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2012/12/08/world/08nobel_inline/08nobel_inline-articleInline.jpg\" width=\"190\" /></a></p>\n<p>Jonas Ekstromer/Scanpix, via Reuters</p>\n<p>2012年诺贝尔文学奖得主莫言在瑞典学院发表获奖感言。</p>\n</div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/12/21/books/cn24jiangfangzhou/cn24jiangfangzhou-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2012/12/21/books/cn24jiangfangzhou/cn24jiangfangzhou-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2012/12/21/books/cn24jiangfangzhou/cn24jiangfangzhou-articleInline.jpg\" width=\"190\" /></a></p>\n<p>小说《酒国》中，作者莫言冷冷打量小说中的角色“作家莫言”，没有人比他更厌恶自己。</p>\n</div></div>\n<p>布罗茨基出生于列宁格勒，早在青少年时期，他就给自己制定这样一个规则：不要降低自己的身份与国家体制发生冲突。这是几乎所有少时就开始写作者的自觉：艺术，永远凌驾于意识形态之上，而写作，是一件再个人化不过的事情。</p>\n<p>哪怕背过身转过头低下眉，不愿和政治对视，苏联政府也不允许这样的姿态存在。布罗茨基24岁那年，以“社会寄生虫”罪被判去俄罗斯北部最寒冷的地方进行劳动改造，天寒地冻，史前那些关于结冰和灭绝的记忆仿佛会出现在他身上，几年之后，布罗茨基被塞进一架飞机，被迫流放，最后辗转到了纽约。他说：我们到这里不是为了生活，而是为了过完余生。</p>\n<p>在所有获得诺贝尔奖的作家里，布罗茨基绝不是曾受过迫害最深的——同样来自前苏联的作家鲍里斯·帕斯捷尔纳克(Boris Pasternak)即使给赫鲁晓夫接连写了几封软弱而谄媚的信，最终仍然只能被迫拒绝领奖。</p>\n<p>然而，在布罗茨基看来，真正被迫害的痛苦并不可怕。可以通过顺从，把苦役和惩罚变得荒谬，这绝不是简单的精神胜利法。如《圣经》所说：“要是有人往你右脸猛击一拳，就请把另一边也凑上去；要是有人想根据法律控告你，拿走你的外衣，你就把大氅也给他；要是有人想强迫你走一里路，就跟他走两里。”</p>\n<p>对一个作家，一个画家，一个剧作家来说，艺术提供了天然的武器，它可以战胜囚禁、流放、羞辱等等。</p>\n<p>作家真正该恐惧的，是被国家的巨大力量所魇住，被它的荣誉和拥抱收买，被它逐渐走向开明包容的幻想所欺骗。因为那将让他失去自我。</p>\n<p>莫言是不是也感受到了这样的恐惧？</p>\n<p>莫言是这个时代最有才华的演讲者之一，他的词句有让人信服和感动的奇异力量。去年他在斯坦福大学的演讲主题是：“孤独和饥饿是我创作的源泉。”哪怕他当时已白胖如弥勒，他讲的故事仍让人如痴如醉。</p>\n<p>今年，他的诺贝尔奖获奖演讲词称自己是个“讲故事的人”，哪怕所有人都知道，他承担的国家形象、得到的毁誉、在政治时代中的承上和启下，都远远超越一个说书人。</p>\n<p>有两个莫言：小说里的莫言，讲台上的莫言。</p>\n<p>前者在嘲笑后者。</p>\n<p>在我眼里，莫言最优秀的作品是他写于1989年的《酒国》。虽然这是他语言上最粗糙的小说，各种文体杂糅的实验也并不成功，但是他野心勃勃、胆大包天，对腐化滥情时代的预言精准得如同神谕。</p>\n<p>小说写检察院调查员丁钩儿去酒国市调查吃婴儿的案子，酒国市是乌托邦，是索多玛城，是忽必烈汗修起的富丽的逍遥宫，官员的食量和欲望一样大，所有到这里来的人都无法拒绝权力和财富的诱惑。</p>\n<p>小说中，作家“莫言”也被诱惑，造访酒国。他写道：“体态臃肿、头发稀疏、双眼细小、嘴巴倾斜的中年作家莫言躺在火车卧铺上。我知道我与这个莫言有着很多同一性，也有着很多矛盾。我像一只寄居蟹，而莫言是我寄居的外壳。莫言是我顶着遮挡风雨的一具斗笠，是我披着抵御寒风的一张狗皮，是我戴着欺骗良家妇女的一副假面。有时我的确感到这莫言是我的一个大累赘，但我却很难抛弃它，就像寄居蟹难以抛弃甲壳一样……这个莫言实在让我感到厌恶。”</p>\n<p>作者莫言冷冷地打量着作家莫言，没有人比他更厌恶自己。不应该怀疑的是莫言的自省，他的虚伪、懦弱、经不起任何诱惑，没有人比他看得更清楚。</p>\n<p>他在小说中不仅预测了国家的败坏，他甚至预测了自己的败坏。</p>\n<p>作家有两个自我：实际生活着的，小说里的。两者的关系颇像鲁滨逊和星期五——一个是另一个的仆人；也像少年派和他的老虎——一个是另一个人的敌人和朋友。小说中的作家透过纸背审视创作他的人，直到他冷汗涔涔，只能坦诚相对。</p>\n<p>“写作，充其量不过是一场孤独的人生。”海明威这样说。无论是组织化的协会、日益增加的公众声望、接踵而来的赞美与崇拜，都会使作家褪掉孤独，成为平庸的人。海明威选择自杀，这并不是出于绝望，而是杀死已死的自己。</p>\n<p>婚姻是爱情的坟墓，而荣誉和诱惑，则是写作者的坟墓。</p>\n<p>对于莫言的指责，大部分都集中在他对政治的冷漠，选择性忽视的冷漠。莫言的辩护者则呐喊：让文学的归文学，政治的归政治！</p>\n<p>不可否认的是，两者都有道理。对作家来说，拿起笔，对着白纸，写下第一个字的那一刻起，他面对的只是创作的净土。那时候，没有读者要求他负起社会责任，没有意识形态要求他背书，没有历史要求他做见证人。而当他的创作开始成功，一夜之间，社会忽然要求他对道德、主义、宗教、政治负责。</p>\n<p>那么，作家和政治到底该保持怎样的距离？</p>\n<p>有两类作家，一类是“加缪式”的。法国作家阿尔贝·加缪(Albert Camus)曾说：“当我只是一个作家 ，我将不再写作。”在他眼里，写作的过程就是政治抗争的过程。</p>\n<p>另一类作家，就是“博尔赫斯式”的。这位阿根廷作家一生避免与任何现世的斗争和意识形态挂钩，对于贝隆政府，他只是低下眼帘，盖住日益失明的眼睛说：“贝隆主义不能说是对还是错，关键是他已无法改变。”</p>\n<p>加缪为了承受历史的人民写作，这并没有减少他文本的纯净；博尔赫斯恪守一个写作者的本分，不额外承担任何社会义务，而丝毫没有降低他在文学史上的价值。</p>\n<p>作家有权力保持自己的遗世独立，同时，他也必须和所生活的时代有某种同频的互动。这种互动，不是来自于意识形态的召唤，不是对苦难者的代言，不是推翻现有政权的野心，而是听自己良知觉醒的声音，诚实地把它记录下来。在北欧，这种声音也许诉说的是叶落花开霜起雪落的美；在苏联，这种声音诉说的也许是共产主义的冷酷；在非洲，这声音诉说的也许是种族战争带来的血腥。</p>\n<p>记录本身，即已是反抗。</p>\n<p>作家，可以为一片树叶哀恸，为一抔黄土作传，可以为一个无名的囚徒请命，可以为一场世界大战殉身。这其中，并无优劣高下之分。</p>\n<p>作家没有改造社会的义务——他们绝大多数时候也没有那种能力。但是作家有以诚实反抗社会的义务，有以正直对时代保持悲观的距离的责任。</p>\n<p>对于作家而言，比起改朝换代的革命，他更应该关心的是那些革命改变不了的，永恒的人类苦难。</p>\n</p></div>\n<div>\n<p>蒋方舟是作家，供职于新闻媒体。著有《正在发育》、《谣言的特点》等。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[10560,19195,14981]}