{"id":270087,"link":"https://chinadigitaltimes.net/chinese/2012/12/白衬衫-江平：中国一直都没有建立真正的法治/","date":"2012-12-24T01:30:59Z","modified":"2012-12-24T01:30:59Z","title":"白衬衫 | 江平：中国一直都没有建立真正的法治","content":"<p>　　核心提示：<br />　　<br />　　    1、政府权力大，看起来好像对政府非常有利，但全都你说了算了，你说的话反倒没人信了<br />　　    2、过去的一些没有符合法治的做法应该纠偏，这能够振奋人心，让人感觉新领导有新气象<br />　　    3、我们始终把税收看作是国家的财产，这是错误的。税收取之于民，它本身还是老百姓的<br />　　    4、权利或是rights的误译，捍卫权利本是争自己本分，却让人感觉是争权夺利的非分小人<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/128464936.jpg\" /></p>\n<p>　　中国一直都没有建立真正的法治<br />　　<br />　　政府权力大，看起来好像对政府非常有利，凡事都是政府说了算，但是问题来了，你权力大了，全都你说了算了，你说的话反倒没人信了。怎么让人信？就需要建立法治<br />　　<br />　　胡释之：过去这十年中国经济增速很快，总量超过日本，全球第二，按理说是欣欣向荣的一个国家，给人无限希望的一个国家，但你会发现一个很奇怪的现象，就是富人纷纷移民，弃船而去。这怎么解释呢？我想一个很重要原因就是没有建立法治，官员自由裁量权太大，让人没有安全感。<br />　　<br />　　江平：这个问题实质上就是人治和法治的问题。中国一直都没有建立真正的法治。你想一个县长说的话，到底他说的话大，还是法律大？人们通常会说当然法律大，但是真正到了这个县里，这个县长说的话可能比宪法还要大。<br />　　<br />　　胡释之：从官员的直观来讲，谁都想人治，谁不想自己说了算，自己的权力不受约束？干嘛要弄那么多条条框框把自己拴起来，束手束脚的？这是人之常情。但这些人其实是短视的。一个人治的领导，虽然享受着各种特权，但也存在很大隐患。在位的时候，你可以超越法律，但是你下台的时候，同样也就没有法律来保护你了，就要承受没有法治的危害。张维迎有一句话就说，有特权的人没人权。所以有远见的领导，还真得趁自己有权的时候，在位的时候，把法治建立好，主动把自己捆绑起来，把自己关到笼子里。虽然这样一来，自己的权力会受限制，短期利益看起来会受损，但是这会有利于你的长期利益，你会享受到这种健全的法治对你永久人权的保证<br />　　<br />　　再说一点，李剑阁说他前段时间在政协开会，好多民营企业家说他们根本不信“旧36条”和“新36条”里说要放开垄断行业，因为多年沉痛的教训告诉他们，进去了很有可能碰得头破血流，甚至有去无回。这就是一个权力的悖论。政府权力大，看起来好像对政府非常有利，凡事都是政府说了算，但是问题来了，你权力大了，全都你说了算了，你说的话反倒没人信了。怎么让人信？就需要建立法治。<br />　　<br />　　江平：这个问题就是政府的公信力问题，政府如何真正做到取信于民？现在许多的问题是老百姓对于政府的一些说法持怀疑态度，因为你经常多变。要是政府能够在一件事情上，纠正过去的偏差，老百姓就有了一个相信你的希望了。譬如说山西把民营煤矿都归到国有了，这是很明显的侵犯民营企业的做法，但是没有人纠正。如果你把这个事情纠正过来，民营企业就有了信心了。<br />　　<br />　　再比如说，我们现在的律师制度也是这样。如果你真的能够拿李庄这个案件为契机，能够把他的冤案给改变过来，如果能够做到这一点，就能够真正在律师里面建立你的公信力。这一步一步的纠偏措施会树立老百姓对政府的信心。如果你过去做错的都不改，老百姓怎么会对你将来有信心呢？这点是非常重要的。过去的一些没有符合法治的做法，应该纠偏。这就能够起到很大的振奋人心的作用，让人感觉新领导有新气象。<br />　　<br />　　胡释之：所以不管你是发“旧36条”还是“新36条”，甚至再发一个“新72条”，都不如你干一件纠偏的事给人提气，给人以信心，给人吃定心丸。你不能老说自己以后不会再干坏事了，没人信，你只有受一次惩罚，大家才会相信你以后可能真的不会再干了。<br />　　<br />　　把税收看作是国家的财产是错误的<br />　　<br />　　除了国有企业交的税，你可以说那部分的税是国家的，其他的由老百姓交的钱，由民营企业交的税，这个是私产，只不过是被征收了。税收是取之于民，它本身还是老百姓的<br />　　<br />　　江平：上周我参加博源基金会的论坛，清华大学一个教授讲得很尖锐，他说我们现在的做法是领导只给你任务，不管你手段。他讲了税收的例子。当地的经济情况已经很差了，但是税收的任务并没有减。他去问税务局长，那你怎么办？税务局长说那我只有完成任务，上面跟我说了，目标是不变的，至于怎么来收，那是你的事，不是我的事。你想想看，在这种情况下，只有逼着执法的人采取违法的手段来完成任务，这个情况应该说是很危险的。<br />　　<br />　　胡释之：现在是执法的人最不讲规则，以非法的方式去执法，不按规矩来，那肯定就会出现这种不和谐。所以要化解冲突，或者说维护稳定，最终出路还是要建立一种法治，使大家都在一个透明规则里行事。说到这个税，前一阵讨论预算法修订时也讨论得很激烈。按理说，政府是花老百姓的钱，收老百姓的钱，所以你花钱收钱都得受约束，所以要有预算法来限制政府花钱和收钱的自由。但我们反倒成了是财政部来主导修订，成了一个部门立法，成了扩展权力的一个工具，这就很成问题。这也是法治建设的一条歪路，好多时候成了行政部门立法，把行政命令变成法律，法律成了政府扩权的一个工具，而不是限制政府权力的一个工具。<br />　　<br />　　江平：这涉及到一个很根本的问题，就是公权和私权的关系。中国的公权是庞大的，私权是相当弱小的。历史上，私权在中国向来没有地位，不像西方国家，很早就有了“风能进，雨能进，国王不能进”，始终就是尊重私权的，而我们始终就没有。私权在公权的面前是极其弱小的，一点都没有抵抗的能力。我们今天实际上也仍然处在私权不发达公权庞大的情况。在这种情况下，政府就应该更有意地来保护私权，而让公权受到限制。现在法律有一些改善，比如拆迁条例里面对于私权的维护是比以前多了，但是越往基层，这个方面做得就越差，到了基层应该说仍然是政府想拆就拆，个人的权利没有得到很大的保障。<br />　　<br />　　税收也是这个问题，我们始终把税收看作是国家的财产，这个是错误的。除了国有企业交的税，你可以说那部分的税是国家的，其他的由老百姓交的钱，由民营企业交的税，这个是私产，只不过是被征收了。税收是取之于民，它本身还是老百姓的，作为纳税人，有权利来决定这些税收怎么用，这个在法律上是很明确的。你看看我们现在，不用说老百姓，就是人大代表，在预算的支配方面，他的决定权，他的知情权都是很差的，还是税务部门一说就算了。<br />　　<br />　　我们看西方国家，议会很大的权力就是决定税收，决定财政预算怎么来支出，任何一个地方只要追加了一部分的钱，突破了预算，都要经过议会来讨论研究，来确定。而我们现在，一个财政部长用笔一批就可以增加多少多少预算。《宪法》规定这应该是由老百姓来决定的，应该由人大代表来决定的，但是我们现在更多地把这种权力集中在财政部门，这是很可怕的。<br />　　<br />　　胡释之：人大的权威没有建立起来，还是行政部门独大。我想以后不能再由部门来提出立法，现在好多部委都有专门负责立法的司局，这个是不可以有的，都得收编到人大。你部门去提议立的法，肯定就是维护你小部门利益的法，绝对不可能是维护全社会利益的法。<br />　　<br />　　争取权利是争自己的本分非争权夺利<br />　　<br />　　rights被翻译成权利，可能很大程度上是一个误译。捍卫自己权利或者争取自己权利的人容易被认为是一些争权夺利的非分小人，夺政府的权，逐自己的利，而不是在争自己的本分<br />　　<br />　　江平：应该说在改革开放以来，实行了市场经济以后，人们的私权意识是大大增大了，特别是在《物权法》通过以后，人们的私权意识是更大了。保卫自己的财产权利，这已经成为公民的一个奋斗目标了。过去有多少人敢在拆迁的问题上表示不同的意见呢？你要是表示不同意见，早就把你抓起来了。现在来说好一些，人们越来越敢为自己的权利抗争，为了保护自己的房产不受侵犯，进行一种很坚决的抵抗。总的说来是一个好的现象。<br />　　<br />　　当然现在也有滥用私权的，这是一个非常复杂的问题，我没有说一切坚持不搬的都有理，也不是这样的，但是至少说明了一条，人民的私权意识在大大扩大。私权意识的扩大是很重要的，因为你只有私权意识的扩大，才可能有私权的捍卫，真正有了私权的捍卫，才能够抵制公权的侵犯。<br />　　<br />　　胡释之：权利这个概念其实是近代才从西方翻译过来的，rights被翻译成权利，我想可能很大程度上是一个误译。比如说现在还有好多人分不清权利和权力，混作一谈。捍卫自己权利或者争取自己权利的人容易被认为是一些争权夺利的非分小人，夺政府的权，逐自己的利，而不是在争自己的本分。这个词当初要是换一个译法被大家接受，比如像严复翻译成的“天直”，就是说这事本身就带有正当性，我想大家在捍卫自己的权利时会更理直气壮一些，因为你是在捍卫“天直”，而别人或者公权在侵犯你的时候，也会感到更理亏一些。<br />　　<br />　　现在呢，不是去区分正当不正当，很多时候成了一种大家的力量博弈，谁斗得赢就归谁。包括你说拆迁，好多时候就是这个人家，他家里人会武功，或者是意志更坚定一些，他跟政府博弈的收益就会更大一些，补偿就会更多一些，演变成公权、私权的争斗，而不是公权对私权的尊重，私权守自己的本分。<br />　　<br />　　江平：这里面涉及到一个问题，就是私权如何保护的问题。我觉得私权的保护在现代社会有三种渠道。第<br />　　一个就是私权受私权的侵犯。我的财产受你的侵犯了，或者受到某个公司的侵犯了，这种情况下我当然告到普通法院，普通法院来给我补偿，但是我们国家现在法院的立案还是很难，立案还要找各种的证据，有些私人对私人的侵犯不受理。第二个就是私权受到公权的侵犯，受到政府的侵犯。我们现在有了行政诉讼法了，可以告了，但是总的来说这个渠道还不很畅通。<br />　　<br />　　第三个渠道最重要，或者说是现在最缺少的，就是如果我的权利受到了法律或者国务院行政法规的侵犯怎么办？法律和法规侵犯了我的权利。比如政府拆迁补偿的价格很低，拆了我一平米的房子给的钱不足以让我新买一平米的房子，那我怎么办，我上告无门。我告到法院，法院不受理，他说这是市政府的命令啊，我法院怎么能够去审理这些东西啊，我们法院没有权力把国务院规定的法规给撤销啊。这就是在西方都有的宪法法院或者宪法委员会的职能，我们还没有。只有这三个渠道都有了，而且这三个渠道都很畅通，我们老百姓的私权才能得到真正的保障。<br />　　<br />　　江平系中国政法大学终身教授，胡释之系宏观经济学者<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                                &#8212;白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9098,19192,9184,12955,9175]}