{"id":270031,"link":"https://chinadigitaltimes.net/chinese/2012/12/启良：道：中国知识分子的十字架/","date":"2012-12-23T20:00:22Z","modified":"2012-12-23T20:00:22Z","title":"启良：道：中国知识分子的十字架","content":"<div>\n<p>启良：道：中国知识分子的十字架</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25AA%25CA%25B6%25B7%25D6%25D7%25D3%26amp;searchfield%3Dkeywords\"><span>知识分子</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B5%25C0%26amp;searchfield%3Dkeywords\"><span>道</span></a>   <br />\n ● <strong>启良</strong>   </p>\n<p>　　<br />　　<strong>引 言</strong><br />　　<br />　　时下越来越多的学者热衷于知识分子问题研究，其中的主要原因是，在二十世纪的中国历史中，知识分子充当了极其重要的角色，同时亦遭到了相当严重的歧视和迫害。特别是，致使他们遭受歧视和迫害的社会环境又正是他们自己参与营造的，更是匪夷所思。二十余年来，中国的知识分子好作伤痕文章，尤其对于反右斗争和十年“文革”痛心疾首，却很少有人认真地作过反思，当时政治氛围的营造，知识分子自己起过何种作用。最近几年，学界更是喜欢在几位颇具代表性的人物身上作文章，认为像冯友兰、郭沫若、周扬这样一些亲近或屈从权力而不能维护自己的主体人格的知识分子，乃是由于为人的境界不高，或者说是迫于权力的高压而不得不以良知的泯灭为代价。愚以为，此种认识是欠于深思的。第一，二十世纪的中国知识分子作为一个群体是道德理想主义的代表，而且正是因为他们对道德理想主义的追求，才使得他们不能很好地护住自己的主体人格。第二，权力系统和权力话语虽然对于知识分子自主精神的沦失起着非常大的作用，但是知识分子的是非观、价值观则是他们主观选择的，体现的是他们的自由意志。如果说权力系统和权力话语对他们的身心构成了伤害，那么这一伤害在很大程度上也是由他们自己争取来的。因之，思考二十世纪中国的知识分子问题，实乃一个极其深刻的思想史课题，远非道德诘问或对权力的批评所能替代。二十世纪中国知识分子虽属当代课题，但其渊源却在传统社会。本文的旨趣就在于通过对中国特有的文明模式的分析，看看中国知识分子这一群体是如何处在一种极其尴尬的两难境地，以及由之而塑成他们特有的是非观和价值观。这样一种思想史的解答，或许有助于对中国知识分子的深入认识。<br />　　<br />　　<strong>上 篇</strong><br />　　<br />　　何谓“知识分子”？按照近代西方学者和近年华人学者的理解，知识分子乃有广义和狭义两种。广义的知识分子即可理解为有知识有文化和有某种技术专长的人，而狭义的知识分子仅指那些对社会对人生抱有关怀意识的文化人，前者主要是“科技知识分子”，后者则为“人文知识分子”。尽管这二者有相互混淆和叠合的关系，但是作此区别则是必要的，尤其对于中国知识分子的研究来说，更是如此。因为，第一，中国几千年以来的知识分子主要是人文型的；第二，二十世纪的中国知识分子之特征主要渊源于传统的人文理性。或者说，二十世纪的中国，人文知识分子所起的作用比起科技知识分子来要大得多。而且，我们今天将知识分子问题作为一个课题来研究，也主要是就人文知识分子而言的。正如陶东风先生所说的：“尽管这两个界定各有自己的合理性，但是知识分子中的精英与主干无疑是后者。这一特点决定了知识分子在社会功能上与其他社会阶层的区别。活动于思想观念层面的人，一般地说，是长于思考和批判的特点。因为与实际工作者相比，他们较少接触社会的实际，这使得他们思维有较大的超越性，有较强烈的理想主义情怀；他们常常超出专业范围，思考人类社会的普遍问题，对于社会现实持批判态度。”〔1〕<br />　　如果上述区分不谬，那么可以进一步得出如下两点认识：一，中国的读书人是最具知识分子之特征的，相比于其他民族的知识阶层，他们对社会的关怀意识最为强烈；二，相比于别的民族，中国的知识分子起源的时间最早，早在春秋战国时代，就形成了既具影响又具特点的社会群体。<br />　　上述两个特点的形成又是同中国特有的文明模式有关的。<br />　　中国的文明史可以上溯到炎黄时代，甚至可以从伏羲氏作八卦写起，但是中国文明模式的形成则是在西周初年。〔2〕是时，世界各民族的历史经过了一场具有根本性的文化革命，即由自然宗教转化为伦理宗教，由尚力的时代转为尚德的时代。这样一场变革，实质上就是雅斯贝尔斯所称的“轴心时代”的开端，亦如余英时先生所说的“哲学的突破”。但是，同是一场文化革命，中国由于其特殊的历史背景，走上了一条独特的文明模式的发展之路。具体说即是：由自然宗教转化而来的伦理宗教，在其他民族表现为人类个体的德性修养，所要解决的是横向的人与人的关系问题以及生命个体的灵魂安顿问题。而在中国，所兴起的伦理宗教对生死问题和社会的普遍伦理问题不甚关注，而是将其思想的重点放在国家政治之一域，从而将政治伦理化和神学化。正因为有这样一种区别，中国才没有产生像犹太教和佛教那样的宗教。<br />　　西周在中国文明史上的意义，一是上文所说的将政治伦理化和神学化，二是礼乐制度的建立。严格说来，这二者有相互矛盾的地方。因为严格的等级制度是不需要将政治伦理化的。反过来理解，道理也是这样。甚至可说，将政治伦理化实则是对等级秩序的否定。因为，将政治行为赋予道德的理解，事实上也就等于否定礼乐制度存在的合理性。但是，西周礼乐制度的崩坏毕竟不是这二者相互冲突的结果，而是由等级制度之本身造成的。西周的等级制度是非常严格的，并配以严格的礼乐制度，但是有一个问题却是等级制度之本身无法解决的，即贵族集团随着时间的绵延，下级贵族的人数越来越多，待遇越来越差，这样势必瓦解原有的等级结构。再者，西周的等级制又是同封建制联系在一起的，封建诸侯在各自的领地上，天高皇帝远，既可以独霸一方，又可以忽视礼乐制度的存在而僭越礼制，其结果便是礼崩乐坏，天下大乱。中国知识分子作为一个社会群体，便是产生于这样一个动荡的时代。<br />　　春秋战国时代的知识分子，其前身是西周等级制度中的士。西周的等级制度犹如一座金字塔，贵贱等级分明，但从大体上说，又只有贵族和平民两大分层。贵族是国人、君子；平民是野人、小人。所谓国野之别，也就是治者与受治者的差别。相对于平民，贵族为社会的统治集团，但贵族集团内部，仍有贵贱尊卑的差别。贵族分五等，即天子、诸侯、卿、大夫、士。也就是说，士是贵族集团中地位最低的一个等级。在礼乐制度未曾崩坏的西周，士一方面地位低微，仅仅作为寄生阶层而由社会供养，另一方面由于他们属于贵族，所以可以接受教育，有平民所没有的文化知识。当时的教育由天子或诸侯控制，史称“学在官府”。春秋时期的礼崩乐坏，同时也是教育制度的大变革，即由“学在官府”变为“学在四夷”。<br />　　等级制度的瓦解和教育制度的变革，结果之一便是社会上兴起了一个新的阶层，即知识分子阶层。尽管这一新兴的阶层仍然称作士，而且很大一部分还是直接从原来的士阶层转化过来的，但是毕竟同西周礼乐制度中的士不是一回事。大体而言，如下几点区别则是明显的；一，西周的士尽管也习文，但其主要的身分则是武士；而春秋战国时代的士主要是文士，不再将打仗作为他们的主要职能。〔3〕二，西周的士仅仅是贵族集团中地位最低的一个等级；而春秋战国时代的士则打破了等级制度的界限，受过教育的平民同样可以作为士这一群体中的一员。三，西周的士由于受等级制度的限制，对社会现实很少关心，或者说没有关心的可能；而春秋战国时代的士不仅关心和参与政治，而且以“王者师”的社会角色而体现他们的自身价值。四，西周的士虽为贵族等级，但其社会地位并不高，对社会发展亦无多大影响；而春秋战国时代的士占据着历史舞台的中心位置，对中华民族的历史发展起过非常重要的作用。<br />　　春秋战国时代是中国知识分子作为一个社会群体兴起的时代，同时也是他们最为活跃和最能体现自身价值的时代。关于这一方面的情况，史籍所载多矣，亦为现代人所熟知，本文无需再作现象的描述，只是想作进一步的究问：为何春秋战国(而且也只有这一时期)中国的知识分子会如此活跃，会以“王者师”的身分自居，且能充分体现自己的价值?特别是，我们将这一时期(即雅斯贝尔斯所称的轴心时代)各大文明区的百家争鸣作一比较，不难发现，中国的知识分子是非常具有特色的。第一，希腊和印度的百家争鸣，思想者皆以民间学者的身份著书立说，而中国的知识分子多以谋求仕宦为目的。孔子的“学而优则仕”一语，最能反映这一群体的价值取向。第二，希腊和印度的百家争鸣，思想者的著书立说，多是究问人生的意义或世界的奥秘，或曰在人生观和知识论两方面作文章，而中国的知识分子对人生问题和世界的终极原因并无多大兴趣，思考的主要是政治伦理问题，对社会现实具有强烈的关怀意识。所谓“处士横议”和“不治而议论”，都是对现实政治的关怀。问题是，中国的知识分子在当时何以会有这样一些特点。从人类思想史上看，知识分子将致思的重点放在人生问题和世界奥秘的究问上面，乃是较为普遍的现象，亦同人之为人的本质规定相符合。作为有限的生物，人类时时面临的困惑便是如何克服自身的有限以达到无限，或者说试图缩短有限与无限的距离。而对有限的人类来说，无限的世界主要在两个方面，一是人生的意义世界，二是大千世界的奥秘。也可以说，以人生问题为主题的印度人和追问世界终极原因的希腊人，在轴心时代的所思所想，乃是符合人类正常的思维需要的，是人类在由自然宗教过渡到伦理宗教，或曰从前逻辑思维过渡到逻辑思维的初期必然出现的事情。反过来说，轴心时代的中国知识分子没有把心思投之于对人生与自然的研究，而是将政治中的伦理问题作为致思的主题，必有其特殊的历史背景。这就是，在此之前所形成的中国文明的特殊性决定了知识分子这一群体必然把思想的重点放在政治伦理方面。<br />　　周代以前，中国同样为部落社会，与当时的其他民族并无根本性的差异。但是有一点却是别的民族所没有的，即从传说中的炎黄时代开端，中国的政治共同体就一直是以大国的规模而存在的。其他民族在此时期，几乎都是小国寡民，惟有中国的汉民族，国大而民众。对于一个国家的政治来说，版图的大小固然重要，但更为重要的则是政治的模式以及由之而形成的政治理念。小国寡民的国家，大多为共和制，或为民主共和，或为贵族共和。即使为君主制的国家，亦受传统的氏族制度的约束。尤为重要的是，小国的统治者由于国小民寡，搜括有限，所以都不甚奢侈，而大国的君主却能过着极其奢华的生活。再者，小国的权力交接，或受制度的限制，或受习俗的影响，大多能够在非暴力的方式下进行，而大国的权力交接常常带有火药味，特别在改朝换代的动荡时期，更是刀光剑影，血肉横飞。这样一种区别，直接导致两种政治理念的产生。对于小国来说，他们看重的或是法律制度，或是贵族血统；而对大国来说，他们看重的是从理论上证明王权的合理性，同时将其神秘化，借助天的威严以维护王权的威严。<br />　　需要说明的是，早在周代以前，中国便是大国的规模，但是将政治伦理化则是西周初年才有的事情。据郭沫若考证，商代尚无“德”字，“德”字是周代才出现的。〔4〕周人之所以有这样的创举，原因大抵是：一，周代的版图更为广阔，统治秩序的维系比前代更为艰难，需要寻求一套“天无二日，民无二主”的政治理论。二，如前文所提到的，此时的人类普遍经过了一场由自然宗教转化为伦理宗教的大变革。政治是当时统治者的头等大事，所以也就很自然地将其伦理化。三，由自然宗教转变为伦理宗教，同时也是人们观念中的神由具象形态到抽象形态的变革。具象的神只管自然事物，而抽象的神之主要职能则是管理人间的事物，且带有明显的伦理色彩。具体言之即是：商代所崇拜的“上帝”虽然在某种程度上被抽象化了，但毕竟还是自然宗教的神，而周代所崇拜的“天”不仅完全被抽象化了，而且是被伦理化的。 (尚书)中的所谓“恭行天之罚”之类的政治话语，实则就是周代的统治者借用天的道德权威性说明其政权的合理性。〔5〕<br />　　周代的统治者将政治伦理化，主要体现于两个概念的提出，即“敬天”与“保民”。这两个概念都是针对统治者而提出的，意在对统治者的道德要求。这样的政治伦理概念可从两方面理解。一方面，它强调的是“民为邦本”的思想，要求统治者施行仁政德治，顺从天意和民意。天意是看不见的，但却能从民意上面得以充分体现，因为天意以民意为根据。所谓“天视自我民视，天听自我民听”，说的就是这样一种关系。在古代社会，人们普遍地敬畏神灵，敬畏天意。尤其对于统治者来说，更是如此。因为他们相信国家的兴衰和王权的存废皆由天意决定。这样一种关系，对统治者无疑是一种心理压力，迫使他不得不考虑民心的向背，不得不施行仁政德治。但是另一方面，我们又可从逆向来理解，即“敬天”和“保民”的政治观念有利于王权的巩固，因为此种观念的实质乃是对政权合理性的辩护。既然国家权力为天所赐，天意又代表民意，那么也就同时意味着取得政权的人都是符合天意和民意的，其政治行为亦是道德的。此种观念颇有强者逻辑的意味，成者为王，败者为寇。更为深层的隐患还在于：一，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60008.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60008.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60008.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60008.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60008.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25AA%25CA%25B6%25B7%25D6%25D7%25D3%26amp;searchfield%3Dkeywords\"><span>知识分子</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B5%25C0%26amp;searchfield%3Dkeywords\"><span>道</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10549]}