{"id":270118,"link":"https://chinadigitaltimes.net/chinese/2012/12/自曲新闻-新华社发布习近平与李克强的人物特稿/","date":"2012-12-24T07:00:19Z","modified":"2012-12-24T07:00:19Z","title":"自曲新闻 | 新华社发布习近平与李克强的人物特稿","content":"<p><p><img alt=\"习近平\" src=\"http://i2.wp.com/cn.fmnnow.com/wp-content/uploads/2012/12/%E4%B9%A0%E8%BF%91%E5%B9%B3.jpg?resize=432%2C659\" /></p>\n<p>北京，中国——12月23日深夜，中国官方媒体新华社发布了有关习近平与李克强的长篇人物特稿，讲述了二人的成长、从政经历，也披露了一些个人家庭生活细节，引起了网友的关注。<span></span></p>\n<p>新华社的特稿分为几个部分，分别介绍了习近平在惩治腐败、起草十八大报告、与军队的不解之缘、分管港澳工作、外交事务上的一些成绩。</p>\n<p>同时，讲述了习近平43年前在陕北农村的7年插队经历，并记述了他在河北正定、福建、浙江、上海这些地方的从政经历。文章还写道，习近平“曾以‘哲欣’为笔名在《浙江日报》专栏上发表了232篇短论，以平等交流的语气，及时回答现实生活中群众最关心的一些问题，浅显易懂地讲道理。”同时还介绍称习近平“很重视通过新闻媒体同群众进行交流”。</p>\n<p>文章还将习近平有关经济、政治、文化、社会、生态文明等等有关中国特色社会主义事业的论述和主张写进文章，也提到了习近平十八大后谈到的“空谈误国，实干兴邦”。在新华社同日公布的一批旧照中，其中一幅是1993年习近平任福州市委秘书长时与市民座谈的照片，背景的黑板上写道“力戒空谈，多办实事” 。</p>\n<p>除了从政上的情况，新华社对习近平的家庭情况也做了介绍，也引起了更多普通民众的关注。文中介绍习近平的母亲齐心已年近90岁，称习非常孝敬母亲。文章还写道，习近平与彭丽媛1986年一见钟情，彭丽媛说习近平是“称职的丈夫”、“称职的父亲”，彭丽媛还称习“喜欢吃陕西、山东家常菜，朋友聚会时还会喝酒助兴。他喜欢游泳、登山，爱看篮球、足球、拳击等比赛，有时也会在深夜看电视转播的体育节目。”</p>\n<p>此外，新华社公布的照片中，除了他年轻时在各地的留影，习近平与身为著名歌唱家的妻子彭丽媛的合照，习骑自行车带着女儿习明泽等等画面也被公开。</p>\n<p>不过文章没有提到习明泽目前在美国哈佛大学读书的情况。</p>\n<p>此外，新华社还刊发了李克强的人物特稿，题为“万事民为先”。文章中也首先记述了李克强在政治上的成绩，包括他担任国务院深化医改领导小组组长取得的成绩，在燃油税费改革、营业税改征增值税试点工作、领导和指导中国“十二五”规划的制定、食品安全、抗击甲型流感等事件上发挥重要作用。文章赞扬李克强善于化解难题，还称他“自信、睿智、谈吐博雅却掷地有声”，“平实、亲切，紧要关头能雷厉风行、勇于担当”，“有深厚的人文底蕴和开阔的国际视野、体恤民间疾苦”等等。</p>\n<p>文章还用较大的篇幅讲述了李克强1974年在安徽凤阳大庙公社东陵大队插队经历，1998年开始在河南的工作，尤其提到在河南艾滋病重灾区李克强的工作情况，文章也提到本月19日刚刚度过85岁生日、被迫远走美国的防艾人士高耀洁，称李克强会请高耀洁到他办公室询问情况，听取建议。新华社也介绍了2004年李克强在辽宁推动棚户区改造的工作。虽然2011年8月李克强访问香港大学时因安保问题引发了不小的风波，但文章并未提到这些情况，而是摘述了港媒对李赞扬的言论。</p>\n<p>同习近平的特稿相同，李克强的家庭生活也备受关注，文中提到他的夫人程虹是首都经济贸易大学外语系英语教授，长期从事教学及学术研究工作，据悉李克强常年坚持阅读英文原著，李克强和程虹育有一女。</p>\n<p>根据公开资料，程虹的父亲程金瑞曾任共青团河南省委副书记，后担任国务院扶贫开发办公室顾问，为副部级干部，母亲刘益清是新华社记者。程虹翻译并出版了<a rel=\"nofollow\" href=\"http://book.douban.com/search/%E7%A8%8B%E8%99%B9\">多部外国著作</a>，如《寻归荒野》、《遵命大臣》、《达豪的歌――赫伯特·齐佩尔传》、《醒来的森林》等等。</p>\n<p>由于通过官媒详细披露领导人的家庭生活较为少见，文章主角又即将成为中国国家主席与国务院总理，因此2篇文章引起了人们极大的兴趣，不过中文版的文章仍是以罗列领导人的过往成绩为主，写作方式较为官方。 <strong>FMN</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}