{"id":270137,"link":"https://chinadigitaltimes.net/chinese/2012/12/金融时报-塑造2012年的五件大事/","date":"2012-12-24T08:16:42Z","modified":"2012-12-24T08:26:19Z","title":"金融时报 | 塑造2012年的五件大事","content":"<div>\n<p><img src=\"http://i.ftimg.net/picture/4/000032924_piclink_566_319.jpg\" alt=\"\" /></p>\n<div>\n<p>所有人都认同，经济和政治力量正在向东方转移。巴拉克•奥巴马(Barack Obama)围绕这一理论构建了一整套全新的外交政策——“战略重心转向亚洲”。但在我筛选今年的年度五大事件之际，惊异地发现，欧洲和中东依然占据主导地位。</p>\n<p>2012年，“老欧洲”颤巍巍的双手似乎扼着全球经济的命运。人们一直担心，欧元危机可能无药可救。今年夏天，政界要员和金融界人士几近歇斯底里。阻止危机每况愈下的人是欧洲央行(ECB)行长马里奥•德拉吉(Mario Draghi)。假如欧元危机未来再次急转直下，失去控制，那么德拉吉“不惜一切”拯救欧元的承诺，以及后来关于可能“无限”购买债券的誓言，在历史长河中将只是一个注脚。然而，此时此刻，德拉吉的干预举措无疑能够入选年度最重要的五大事件。</p>\n<p>第二和第三件事——叙利亚战争和穆斯林兄弟会(Muslim Brotherhood)在埃及取得胜利——展示了中东继续消耗世界领导人的时间和精力、令他们焦头烂额的原因所在。叙利亚内战中，4万人丧生。然而美国依然铁了心避免再次陷入中东的冲突中。</p>\n<p>阿萨德(Assad)政权倒台以后，叙利亚何去何从依然是个未知数。相比之下，今年6月穆罕默德•穆尔西(Mohamed Morsi)当选埃及总统，是指明未来中东走向的一个最重要指示器。穆尔西的胜利，以及极端原教旨主义派别沙拉菲(Salafists)在埃及议会占据大量席位表明，伊斯兰教派的政治权力不断壮大。在近日举行的全民公投中，穆尔西备受争议的新宪法获得过半数支持，表明埃及（以及阿拉伯）的自由主义明年依然处于消遁之中。</p>\n<p>今年，全球5大经济体中有4个更换了领导层。美国和法国都举行了总统大选。日本自民党(LDP)重掌大权，安倍晋三(Shinzo Abe)当上了新任首相。中国则任命了一位新的中共总书记。</p>\n<p>如果历史证明习近平是一位改革派领导，那么他攀上中国权力巅峰无疑将成为2012年的关键事件之一。但目前想要得出结论，为时尚早。</p>\n<p>至于赢得法国总统选举的弗朗索瓦•奥朗德(François Hollande)，他看上去不大可能成为改革派人物。而在过去20年间，也没有哪任日本领导人能够拯救这个国家的经济于萎靡之中。</p>\n<p>因此，能入选我的年度五大事件的唯一一次大选是美国总统选举。严格来讲，这也是唯一一场没有任何改变的选举。奥巴马总统再次当选代表了连贯性。而如果我们坐等米特•罗姆尼(Mitt Romney)就任美国总统，全世界可能就会有完全不同的感觉了。</p>\n<p>很多观察中国的人士可能辩称，原重庆市委书记薄熙来下台应该登上榜单。但到了11月份中共召开十八大时，中国政治高层已经恢复了秩序——至少表面如此。</p>\n<p>相比之下，中国与其他国家的关系比过去多年来都要混乱动荡。中国与日本争夺中国东海几座荒无人烟的小岛的所有权，双方都摩拳擦掌，展示军力，显示出可怕的未来发展趋势。而美国明确指出，《美日安保条约》(US-Japan security treaty)涵盖这些岛屿，情况就更令人担心了。因此，我的2012年重大事件榜单上第五件、也是最后一件就是中日争端。</p>\n<p>还有几件事没有上榜，但也是今年的大事。飓风“桑迪”(Sandy)袭击了纽约，可能在改变美国总统大选局势中发挥了一定作用。在美国政客几乎放弃了讨论气候变化问题之际，一场飓风把这一话题重新推上议程。桑迪•胡克(Sandy Hook)小学的学生遭屠杀也使人们重新关注枪控问题。</p>\n<p>就个人而言，今年最令我难忘的政治对话是，一天晚上我在北京与一群中国学者的谈话，他们在中国能否实施自由民主问题上各抒己见，情绪激昂。最有意思的旅程是走进印度北方邦(Uttar Pradesh)，该邦的人口比巴西全国人口还多。最激动人心的一次会面是见到昂山素季(Aung San Suu Kyi)，她改变了缅甸，是今年的年度事件之一。</p>\n<p>我见到的最有冲击性的事件是莫斯科举行的反普京游行。1月寒冬的零下温度都没有冲淡人们的热情。</p>\n<p>罗姆尼和马琳•勒庞(Marine Le Pen)的现场演讲让人领会了演讲艺术的两个极端。我认为，我从没见过哪场重大政治演讲，像罗姆尼在共和党大会上发表的总统候选人提名演讲那样僵硬笨拙，活生生是一场灾难。相形之下，勒庞却展现出，巧舌如簧、蛊惑人心的技艺在法国依然存在，而且生气十足。她用嘶哑的声音，呼喊着实现民族振兴，令人难以忘却。不幸的是，她的竞选表现平平无奇，过目即忘。（英国《金融时报》专栏作家 吉迪恩•拉赫曼）</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19192,9164]}