{"id":270184,"link":"https://chinadigitaltimes.net/chinese/2012/12/宋教仁死不瞑目：二次革命使其宪政理想流产/","date":"2012-12-24T15:00:21Z","modified":"2012-12-24T15:00:21Z","title":"宋教仁死不瞑目：二次革命使其宪政理想流产","content":"<p>　　</p>\n<p><img src=\"http://img3.laibafile.cn/p/m/128619488.jpg\" alt=\"61e04755jw1dzcracu8ibj.jpg\" border=\"0\" />章敬平</p>\n<p> </p>\n<p>[导读]残酷的政治斗争，非但没有像宋教仁所期待的那样迎来宪法的至尊地位，反而迎来了孙中山的“二次革命”，原本可以纳入法治轨道、按照宪政原则予以解决的政治斗争，最终变成了血流成河的枪炮战争。</p>\n<p> </p>\n<p>作者系法学博士，资深媒体人</p>\n<p>1913年3月20日，一个春寒料峭的夜晚，32岁的宋教仁在上海北站，在北上京都的火车即将鸣笛而去的刹那，喋血于几声沉闷的枪声。</p>\n<p>宋教仁是革命党中的著名人士，是中华民国成立之初的法制院院长，是宪法草案《中华民国临时政府组织法》的起草者。喋血之前，他刚刚领导国民党取得第一届国会选举的胜利，作为国民党代理事长，北上组织责任内阁，出任内阁总理，是这个内阁制倡导者迫在眉睫的头等大事。</p>\n<p>孰料，壮志未酬身先死。</p>\n<p>凶手很快落网，一个22岁的流氓兵痞承认子弹是从他的枪膛中射出的。侦查、抓捕、取证、审讯，尚未进入司法程序的宋教仁案，突然传出凶手暴毙狱中的讯息，一个毒杀凶手的馒头，将一个举国瞩目的政治大案划上了句号。从此，关于宋教仁案幕后的元凶就成了一个谜，有人说，袁世凯担心宋教仁出任总理损害他对国会的控制，所以密谋暗杀。也有人说，孙中山不满宋教仁对国民党的领导，让自己这个理事长位高权轻，派人暗杀了他。</p>\n<p>历史真相难以确知。可以确认的是，宋教仁死于政治暗杀，死于政敌。这对醉心于宪法的宋教仁而言，实在是历史的讽刺。<br />宋教仁临终之前，给远在北京的袁世凯留下了遗嘱，希望他保障民权、确立宪法至高无上的地位。宋教仁以杜鹃啼血的口吻说，如果袁世凯能够这样做，他一定会含笑于九泉，正所谓“虽死之日，犹生之年”。</p>\n<p>孙中山在宋教仁死后，亲自撰写了一副挽联：“作民权保障，谁非后死者？为宪法留学，公真第一人！”</p>\n<p>可见，宋教仁生前之理想，生后之评价，都离不开“宪法”两字。然而，宋教仁和他热衷的辛亥革命，并没有给中国带来真正的宪政。皇帝倒台之后的政治家，对形式上的共和制度热情不高，他们热衷的是枪杆子，是三十六计。当政治人物之间出现分歧，指导他们搁置争议的不是宪法，而是“刺客列传”。暗杀，在民国时代，是除掉政敌或者疑似政敌的重要手段，袁世凯想用，黄兴想用，陈其美想用，孙中山也想用。一连串的政治暗杀再次说明：在一个宪法不曾至高无上的国家，在宪法不能为权力斗争划清边界的国家，政客之间的争斗，极易变成所有人反对所有人的战争。<br />重温历史，在那个口口声声要共和的伟大时代，“暗杀”这两个字，不仅令当代人羞愧，也令后来者尴尬。放眼全球，政敌并不总是以你死我活的方式从事政治斗争。早在宋教仁被刺一百年前，美国人在一场肮脏的政治斗争中，虽然贬损了政治的颜面，却确立了彪炳史册的违宪审查制度，让宪政散发出夺目的光芒。<br />1800年秋冬时节，联邦党人输掉了总统和议会两大选举，失去了建国以来的执政地位，失落的联邦党领袖，总统亚当斯和他的搭档国务卿马歇尔，决定在1801年3月3日下野之前，安排本党人士占据重要位置，给共和党领袖杰弗逊领导的下一届政府掺沙子。<br />恰巧，联邦最高法院的首席大法官递交了辞呈，亚当斯总统迫不及待地任命了尚在任上的马歇尔。下野之前倒数第三天，亚当斯总统促使联邦党人控制的国会，通过了一部法律，根据这部法律，总统可以任命四十二名下一届总统无法替换的治安法官。<br />3月3日午夜之前，亚当斯总统和马歇尔在匆忙之中，完成了参议院同意、总统签署、国务卿盖章生效的全部程序，任命了四十二名治安法官。因为太匆忙了，包括马伯里在内的十七个倒霉蛋的任命状没有及时发送出去。<br />第二天一早，新总统杰弗逊上任了，他命令自己的搭档——新国务卿麦迪逊将十七个倒霉蛋的任命状像蛛丝一样轻轻抹去。<br />马伯里恼了，他以麦迪逊违反《司法法》为名起诉到联邦最高法院，强迫麦迪逊交出任命状。人们以为马伯里胜券在握，毕竟，新的联邦最高法院的首席大法官马歇尔是他们联邦党人，和他是一个阵营的战友。<br />然而，这个在联邦党人丢掉政权后高贵地“潜伏”下来的马歇尔，没有利用老总统给他的司法权，和自己的“战友”马伯里一起痛击共和党人，他用我们叹为观止的法律技巧和无与伦比的政治智慧，驳回了马伯里的诉讼请求，他说，马伯里所依据的《司法法》违反了宪法，是无效的。<br />这就是美国历史上具有里程碑意义的马伯里诉麦迪逊案，刀光剑影的政治斗争没有了，伟大的违宪审查制度诞生了。世人看到的，不是一场狭隘的党同伐异的闹剧，而是一座宪法至上的“丰碑”，“碑文”上写着：法院是宪法的守护神。<br />我们再看看宋教仁案，残酷的政治斗争，非但没有像宋教仁所期待的那样迎来宪法的至尊地位，反而迎来了孙中山的“二次革命”，原本可以纳入法治轨道、按照宪政原则予以解决的政治斗争，最终变成了血流成河的枪炮战争。大炮一响，袁世凯立即宣布国民党非法，解散国会。时日不久，宋教仁孜孜以求的内阁制流产了，他短暂的政治生命中最为珍视的宪法，也像昙花，还没怒放，就谢了。<br />我想，如果宋教仁地下有知，一定死不瞑目。</p>\n<p> </p>\n<p><a href=\"http://news.qq.com/a/20110518/000326.htm\">http://news.qq.com/a/20110518/000326.htm</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10579,17920]}