{"id":270170,"link":"https://chinadigitaltimes.net/chinese/2012/12/陽光時務-趙楚-紐時報道背後的-g2幽靈/","date":"2012-12-24T12:30:31Z","modified":"2012-12-24T12:30:31Z","title":"陽光時務 | 趙楚 紐時報道背後的 G2幽靈","content":"<p><p>《紐約時報》關於總理溫家寶家族財富的報道又出兩篇，這在中國國內和海外華人社會引發巨大反響，對十八大及其後的中國政治無疑也有現在還很難清晰評估的衝擊效應，溫家對此已發表律師聲明回應，這些現實中國內部政治的意涵也有了各種角度的分析，然而，甚少人注意到，從更宏觀的背景上觀看，聯繫近期其他事端，此類事件對於理解大戰略棋盤上的中美關係之歷史、現實與未來，也提供了一個獨特新穎的視角。</p>\n<p>\t儘管《紐約時報》記者以答讀者問的形式對採寫稿件的過程做了表面清楚的交代，但即使撇開任何陰謀論的解讀，這樣一篇事涉十八大前白熱化權鬥戰局的新聞，在紐時這樣的權威媒體上發出，要否認有現實的政治影響，那肯定是掩耳盜鈴。不能回避的中國政治後果是：連續推出的報道都指向一個結果：此事必將引出某種結局才能罷手，而此種內部權力鬥爭戰火延燒到國際媒體的做法，首例既開，則絕不會就此絕跡。</p>\n<p>\t在近年的中國最高層政治人物言行中，溫家寶以兩件事最為知名：其一是，從紀念深圳特區成立 30周年會議起，後來在各種外訪場合，他多次高調宣導政改，激發了國內外對中國政局本已絕望的熱情有所複燃，引發內外諸多粉色遐想；其二是，在查處薄熙來一案中，他一改歷來溫情和優柔的形象，展示了崢嶸鐵腕的一面。這兩件事對於中美關係的潛在影響都是不可小覷的，因為，薄熙來的紅色政治，說穿了就是文革毛主義反帝反修國家戰略新世紀袖珍版本，其本質是與改革開放的鄧小平國家戰略以及整個後鄧時期的內外政策南轅北轍，而在邏輯上，要堅持改革，則開放，尤其是，對美開放，維護穩定和合作的對美政策，這是決定性的前提。</p>\n<p>\t所以，人們不難看到，紐時對溫的報道客觀上對溫代表的黨內所謂「改革派」與試圖通過推動政改來重塑中共執政正當性基礎的派別，已經構成相當的傷害，這是任何媒體職業倫理的辯解或政治超然的姿態所不能回避的。然而，這一事件並非孤立，回顧稍早前薄案的爆發，王立軍闖館與習的訪美幾乎同步，北京對王的處置實際上是在美方協助下完成：美方沒有接受王的避難申請，同時對習的高規格接待也體現了很大的合作意願。</p>\n<p>\t人們容易忽略的一個意義深遠的歷史性事態是：在過去40 年中美的國際反霸政治和經濟互動之外，從王的闖館到本次溫家財務的報道，美國在歷史上第一次破天荒直接捲入到中國最高權力交接的事務中來，這也許是今日全球觀察家怎樣評價也不為過的全球史事件，這是未來意涵無窮卻沒有前例的。</p>\n<p>\t事情還有美國的一面。一如冷戰時期美國大選中兩黨候選人勢必要亮明對美蘇關係的重要政策理念，2012 大選中，中國議題也成了歐巴馬與羅姆尼交鋒的焦點之一，但特別值得注意的是，有關中國的政策爭論與當年美蘇關係論述不同，雙方不是爭相表達更激烈的冷戰立場，而是都聚焦於兩國經濟關係的領域，指責中國對美經濟採取了不公平的政策。</p>\n<p>\t如果我們視野更寬廣一些，超越媒體日常所勾畫的各種中美摩擦的圖景，我們會看到很不同且更基礎性的東西：從全球環境問題到金融危機，從中美就業問題到南中國海和西太平洋，換言之，在經濟、國際政治和戰略安全等諸多領域內，在喜愛刺激的媒體、無所適從的兩國公眾和短視的政客口水之外，兩國已經在十分深厚的社會基礎部分發展出一種糾纏極深的連接，美國對華政策與中國的對美政策再不是單純「外交」事務，而是具有愈加深厚的全球性與內政性質的決策事務。直接來說，對兩國的國際政策和內部治理來說，近年有意不被人們提起的G2 幽靈已經不能掩飾地不時展現自己的身影。</p>\n<p>\t20 餘年來，中美兩國內都不乏冷戰色彩的聲音，而中國基本國力的成長也在兩國內部引發對於中國新國際定位的爭論，這些爭論有關中國將選擇怎樣的未來道路，是走向內部政治的根本變革，從而成為全球格局中美國的首要夥伴，還是由於內部頑固政治的慣性與利益集團的私利走向對美冷戰或冷和平。聯繫前述中美關係基礎性的時代連接，對中美關係悲觀的前瞻是完全不必要的。世界已經變了，過去40 年中發展起來的中美產業、社會以及人員往來方面的強大連接，兩國在國際金融、安全和其他全球性議題方面的共同處境與利益，已經提供了一種塑造兩國更緊密關係前所未有的新地基，這是現存的敵意或利益摩擦所不能摧毀的。</p>\n<p>\t世界變了。19 世紀和20 世紀初的帝國主義時代已經過去了，中美兩國以及其他大國間的利益關係，儘管經常局部地處於衝突狀態，但在總體上卻處於依存和嵌入的狀態，而且都是全球性的。回到本文的開頭，紐時溫家財富報道凸顯的國際戰略隱秘意義也凸顯出來，中國政治的制度和實踐狀況再不是中國關起門來自己的事情，中國的貪腐治理也好，高層政爭也好，美國的內部選舉也好，這些原本高度內政化的事務中，彼此的直接影響將成為未來常見的情形，而彼此的外交政策也將成為各自日益「准內政化」的議題。</p>\n<p>\t有人會說，這只是中國「親美派」一廂情願的願景。這些人忽略了兩件基本事實：在終結中國半殖民地歷史和贏得民族獨立的抗日戰爭中，以及結束冷戰的中美聯盟關係中，中美早已有深度合作並創造新世界權力格局的歷史，而今日栽培G2 幽靈成長的最大的動力更在於新世紀全球治理需求的萌芽，舉凡金融穩定、恐怖主義、軍控、地區安全，乃至人權、發展、反跨國犯罪、知識產權保護及環境保護等等問題，國別的政治正在讓位於新興的全球政治，而全球政治的地基必然也必須建築在中美這樣的關鍵大國的戰略性合作之上。</p>\n<p>\t如此看紐時溫家財富報道，則人們還會更深地明白：本文所提及的中美關係最新現實不僅關係到一個更合理和健康的未來世界，首先這也意味着中國內部政治不可能再閉關自為，而是必然會發生適應這種新關係範式的內部變化，換言之，中國政治朝向更加具備普世價<br />值與美國同質化的方向演進，這將成為中國適應新國際角色和維護國際利益的必要條件。</p>\n<p>\t因此，值得關注的是，此案的後續發展會為人們觀察和展望習近平為首的中共新領導團隊的基本國際政策理念提供一個極好的視窗。已有人指出，新班子中大多是在紅海洋政治中度過青春的人士，他們是從災難年代記取反思的力量，推動中共朝真正具備現代政黨特徵的路上走，還是難以擺脫反帝反修的閉關鎖國狂熱時代印記，從而把中共路線朝新冷戰的路線上推動，這不僅是中國的內部政治問題，也不僅是關係到中美兩國未來戰略互動方向的問題，考慮到今日中國的體量和未來發展，這也是關係到全球將擁有怎樣一個未來的問題。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,19196,22623]}