{"id":270177,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚电讯（10-24）-中国公仆的榜样/","date":"2012-12-24T13:00:18Z","modified":"2012-12-24T13:00:18Z","title":"信力建 | 信孚电讯（10.24）——中国“公仆”的榜样","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.中央社报道，明天是圣诞节，台湾笃信基督教并组成立委团契的民主进步党籍立委赵天麟、刘櫂豪和中国国民党籍立委赖士葆上午穿起圣诞老人装，高唱圣诞歌，在立法院各大楼间走动并发送糖果，让立法院顿时充满浓厚圣诞氛围。</p>\n</p>\n<p>2.据俄新网消息，克里姆林宫发布消息称，俄罗斯总统普京今天将对印度进行正式访问，与印方讨论两国战略合作发展前景，并签署一系列合作协议。预计双方讨论的主要问题包括能源、投资、军事技术合作和一系列重要国际问题。</p>\n</p>\n<p>3.香港邮政今年收到5600封寄给圣诞老人的信，无论是小孩或成人，这些寄信人都会收到圣诞老人的亲笔回信。香港特区政府新闻网昨天发文介绍香港邮政这项特别服务。</p>\n</p>\n<p>4.美国食品与药物管理局（FDA）表示，美国一家公司生产的转基因鲑鱼（也称三文鱼）应该不会伤害环境。这意味着，该局可能在不久的将来批准这类鲑鱼上市销售。</p>\n</p>\n<p>5.日本野田佳彦内阁成员将在26日的临时内阁会议上全体辞职。据日本共同社报道，自去年9月成立内阁以来，野田以“能够做出决断的政治”为口号，受到的评价褒贬不一，在日前的众院选举中遭到惨败。以鸠山由纪夫、菅直人、野田佳彦为首，历时1198天的民主党执政将划上句号。自民、公明两党将成为执政党。 </p>\n</p>\n<p>6.韩国军方说，朝鲜月中发射的长程火箭显示，它已掌握了射程1万公里以上的导弹技术，把美国西岸置于射程之内。据了解，韩方是在打捞和分析掉入韩国西岸海中的第一节火箭碎片后得出结论。</p>\n</p>\n<p>7.近年来，中国进口大豆数量呈持续上升之势，2011年已达到5263.4万吨，约为国产大豆产量的3.63倍，进口大豆主要是转基因品种。行业协会刘登高说：“预计2012年大豆进口量将接近6000万吨。”</p>\n</p>\n<p>8.社科院称，80后、90后大学生普遍对就业信心不足，自身满意度不高，约有七成大学生认为自己在当地属“下层”和“中下层”。被调查大学生明确不同意或不大同意“为国家和集体利益而牺牲个人利益的做法已经过时了”的比例接近一半。</p>\n</p>\n<p>9.香港明报23日称，身兼中央军委主席的中共中央总书记习近平开始从严治军。中央军委日前出台“十项规定”，较政治局“八项规定”更严，要求军内宴会不得饮酒，军委委员不得擅自题字，坚决纠正用人不正之风，对解放军内部的饮酒文化、提拔老乡有较强针对性。</p>\n</p>\n<p>10.美国著名时事刊物《新闻周刊》今天发布了创刊80年的最后一本纸质杂志，它的封面采用前《新闻周刊》在纽约大厦的黑白老照片，并用醒目的HashTag大字告诉读者：“LastPrintIssue”(最后一期纸质发行)。 从此，《新闻周刊》转而全数字发行。</p>\n</p>\n<p>11.台湾研究发现，现在20多岁就开始秃头的男性越来越多，除压力大之外，爱吃肉也成为谢顶的重要原因！医生称，比如炸鸡或牛排因动物性蛋白质和胆固醇含量高，可能会引发雄性秃……</p>\n</p>\n<p>12.《经济信息绿皮书中国与世界经济发展报告(2013)》显示，2013年中国总劳动人口数量将首超10亿人。之后总劳动人口数量将逐步下降，就业压力将得到缓解。报告称虽36岁以上劳动人口仍在增加，但20岁的新增劳动人口数量，自2010年来已连续两年下降。</p>\n</p>\n<p>13.近日，中国社科院一项关于&#8221;打车容易度&#8221;的调查显示，在38个大城市里中，拉萨第一，天津和上海分别第二和第三。而北京虽为首都，可打车容易程度却排在第28。8.48%的人表示打车很难，通常需要等待半小时以上，45.29%的人表示打车需等待10-30分钟。（新京报）</p>\n</p>\n<p>14.日本新任驻中国大使木寺昌人将在25日到北京履新，木寺接受日本放送协会访问，指出中日关系是他上任后的第一任务，希望让中方了解，即将上台的安倍新政权重视中日关系。钓鱼岛方面，木寺说希望能够和平处理，但会向中方解释，钓鱼岛是日本固有领土。</p>\n</p>\n<p>15.近日有网友在微博上发出“房叔还没处理，举报者已经先被办了”的声音。穗纪委@廉洁广州 23日回应称，相关部门问责的既不是举报人，也不是报料者。而是在事件中受他人请托，利用工作之便违规向他人泄露公民个人信息的政府工作人员。</p>\n</p>\n<p>16.“食用的酱油、醋、饮料里面塑化剂的含量是酒的400倍。”北京绿腰食品有限公司执行董事龚也长在微博中语出惊人。“没有哪一家企业敢保证其生产的产品不含塑化剂。”中国食品商务研究院研究员朱丹蓬的判断，与龚也长基本一致。</p>\n</p>\n<p>17.据路透社23日报道，如今，一些越南反华抗议者找到了一种新的发泄方式——通过组建足球队踢球，发泄对中国的不满。路透社写道，“在便衣警察的注视下，中锋阮方勇怒射一脚左勾球入门。瞬间场外观众欢呼雀跃，但他们高喊的口号却是打倒中国”。</p>\n</p>\n<p>18.网络爆料人“周筱赟”发帖称，中华少年儿童慈善救助基金会2011年度财务报表里“至少有48亿巨款下落不明”。“周筱赟”近日再度爆料称成龙基金会接收儿慈会1800万元违规资金，而其用途很有可能是基金会为了提取10%的管理费。</p>\n</p>\n<p>19.中国社会科学院今日在北京发布2013年《国际形势黄皮书》——《全球政治与安全报告(2013)》。黄皮书指出，随着外交“巧实力”的广泛应用，以及军事“再平衡”战略的实际部署，奥巴马上台后竭力倡导并打造的“重返亚太”战略正在逐步成型。</p>\n</p>\n<p>20.据韩国《中央日报》中文网报道，朝鲜开发的首款电脑游戏“平壤赛车”是朝鲜旅行社“高丽观光”委托IT外包公司“Nosotek”开发的赛车游戏，以玩家收集燃料桶、躲避障碍物、在平壤街道兜风等内容组成，游戏过程中可以一览平壤标志性建筑，相当吸引眼球。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400,13981,9935]}