{"id":270212,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-刘海影：中国经济的未来十年/","date":"2012-12-24T17:30:26Z","modified":"2012-12-24T17:30:26Z","title":"墙外楼 | 刘海影：中国经济的未来十年","content":"<p><p>未来十年，中国经济的增长速度将会是多少？这不仅是理论问题，更是重要的政策问题。对这个问题的不同答案，有可能决定什么样的经济、社会政策是合适的。基于对发展机制的分析框架（见后文《追问增长根源：政府的罪与罚》），以及日本、韩国、巴西等国的比较研究，我们的分析发现，中国未来10年的平均增速有可能降低到5%～6%水平。这一估算低于林毅夫教授的期望值，不过高于北京大学佩蒂斯教授的估算值。</p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/221.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/221.jpg\" alt=\"CHINA-ECONOMY\" width=\"285\" height=\"150\" /></a></p>\n<p>换言之，与2001～2010年十年期间取得的10.5%的平均增速相比较，中国经济可能不得不遭遇痛苦的增速下台阶。本质上，这是过去十年中国经济享受之前的改革红利、人口红利与全球化红利却在制度改革上严重滞后所不得不承受的苦果。</p>\n<p>不过中国并非第一个经历这一转变的国家——韩国的经济发展史是先例，展示了类似的增速下台阶的动力机制与时间框架。</p>\n<p>如同世界银行的研究所发现的，每一个取得了经济赶超业绩的经济体都是外向型经济政策的实施者，这暗示出口在经济发展过程中具有超越表面的重要性。按照我们前文论述，可以将整体经济划分为两个部门：出口部门与非出口部门。出口部门直接接入全球生产链条，对于学习与引进先进的生产技术与经济流程具有最小半径，后发优势能够得到最佳利用。这样，出口部门具有最快的发展速度。出口部门获得的技术进步与经济流程改善首先溢出给为其服务的国内配套部门，并透过后者溢出到第二层次的配套部门，如此，涟漪效应之下，整体经济技术水平快速上升，经济体的生产可能性边界扩张。</p>\n<p>这个过程之中的技术进步依靠投资而固化在生产流程中，反映在数据中的投资对增长的贡献实际上更主要地是度量了技术进步的贡献。</p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/12.png\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/12.png\" alt=\"1\" width=\"639\" height=\"280\" /></a></p>\n<p>以韩国为例，成功的经济赶超过程往往都经历了如下三个阶段：</p>\n<p>第一个阶段，改革与建设阶段。赶超经济体，按照定义，往往是落后的农业经济。朴正熙总统上台之后，制定了雄心勃勃的经济计划，通过政府的强制性力量以间接融资方式支持私营企业，在国内进行了大量基础设施建设，加强在交通运输、邮电通信、电力、港口等基础设施建设，完成了如汉城至釜山高速公路、中央线等电气化铁路等大型项目。由于这些项目内嵌现代技术，具有被验证的技术与经济合理性，它们的完成有效地提升了韩国的经济技术水平，为韩国经济腾飞打下了良好基础。这个阶段一直持续到1972年，投资贡献成为经济增长的主力。</p>\n<p>第二个阶段，出口拉动阶段。韩国一直坚持以私营企业为主体的外向型经济政策，出口年均增速高达接近40%，随着出口部门占比逐年增大，1972年之后，出口贡献压倒资本形成贡献，成为经济增长的主要动力。在70年代，出口贡献占经济增速的76%，80年代仍旧高达56%。</p>\n<p>第三阶段，杠杆化发展阶段。1989年之后韩国出口速度趋缓，新上台政府仍全力追求增长，并依靠政府对金融业、财阀的紧密联系，依靠庞大的固定投资维持经济的快速增长。这个阶段资本形成贡献超过了出口贡献，付出的代价是过剩产能与债务比例的直线攀高。过高的过剩产能压力之下，1997年危机爆发，资本形成贡献直线下滑，经济增速也下台阶运行，迄今没有恢复。</p>\n<p>日本经历了类似的三个阶段，其中，1972年经济危机之后日本政府不能容忍经济增速的下滑，执行了大手笔的凯恩斯主义政策，但其巨量投资并未扭转日本经济增速下台阶的趋势，反而令过剩产能与债务负担直线上升，并最终导致1989年的总崩溃与随后“失去的20年”。</p>\n<p>巴西的失败源于第二阶段。60年代巴西军政府上台之后执行了与朴正熙总统类似的政策，重大的区别是其经济计划大多数由国营企业来完成，导致巴西经济从来没有成功地走入第二阶段：在60年代投资拉动的高速增长终结之后，巴西未来依靠出口贡献接力增长，反而由巨额无效投资、政府赤字酿成债务危机与恶性通货膨胀，经济发展受挫。</p>\n<p>中国的经济起飞经历了与韩国类似的历程。80年代的改革开放极大地改善了中国经济的资源配置效率，在巨额投资成为主要经济增长动力的同时，过剩产能从20%左右跌落至个位数水平。1997年东南亚金融危机之后，中国经济受到影响，资本形成贡献大幅飙涨，拉动经济增速，不同之处是过剩产能开始稳步上扬。2002年中国加入世贸之后，中国经济起飞进入到第二阶段，出口贡献超越资本形成贡献。与韩国不同的是，这一阶段中国继续保持着非常高的投资增速，而由于投融资体系改革滞后，过多的信贷资源流向低效率的地方政府与国营企业，过剩产能持续升高。如此，中国的第二阶段与第三阶段合二为一，在这个10年所取得的10.5%的增速实际上是出口快速增长与加杠杆拉动的综合后果。</p>\n<p>这一特点对于未来中国经济潜在增速打下了深刻烙印：当出口增速不可避免必将下滑的同时，资本形成贡献度也将在过剩产能压力下下滑，导致中国经济增速轴心下移。</p>\n<p>先来看出口部门增长潜力。按照世界银行的数据，过去20年是全球化速度最快的20年，出口贸易增速达到6.26%，高于实际GDP增速（2.7%）但低于名义GDP增速（8.3%）。未来，有理由相信全球出口速度有可能低于过去20年速度：首先，以美国为首的发达国家债台高垒，未来很可能处于漫长的去杠杆化过程，对别国产品的需求增速放缓，实际上，过去20年全球贸易快速增长的原因之一正是发达国家的需求泡沫。其次，这一轮全球化过程消减了很多贸易障碍，未来可以大幅消减的障碍减少。基于这些考虑，5%～5.5%左右可能是可以期待的区间。</p>\n<p>而从中国出口占全球份额的角度看，很难期待它继续大幅度提升。首先，人民币在经历大幅升值之后，低估程度从1994年之前的100%以上收窄到零附近。其次，随着中国人口红利耗尽、消费占比转折上升，中国的低劳动力成本优势也在快速耗散之中。第三，中国的出口结构出现了重大变化，一般贸易占比超越加工贸易，出口中机电产品占据半壁河山。在这种产品结构下，要取得进一步的全球份额，中国需要向占据更高价值链地位的发达国家出口大国如德国、日本等国挑战，竞争优势更多地不再是依赖低成本劳动力，而是科技水平与创新速度。这方面中国难有绝对优势。第四，过去20年中国出口的快速增长与跨国公司主导的全球制造业产业链移至中国有关，未来，这一转移速度注定将会下滑。</p>\n<p>历史上，日本出口占全球出口比例在达到8.8%的高位之后开始下滑，到2011年中国出口在全球出口比例已经高达10.4%，继续上升的空间不大。</p>\n<p>结合全球贸易增速的降低与中国份额接近顶峰，我们预计未来10年中国出口速度约为6%～8%水平。这一速度仍旧相当高，但与过去10年我们曾经取得的21.3%的速度无法同日而语。</p>\n<p>再来看非出口部门。如前所述，非出口部门的生产可能性边界扩张速度取决于两个成分：内生速度与出口部门技术进步外溢效应。就出口部门技术进步外溢效应而言，取决于出口部门增速与内生增速之差、出口部门占比、资本形成增速、过剩产能及外溢效应参数；就内生速度而言，主要取决于后发优势、资源配置体制改革。在过去10年，出口部门平均占比约为31.7%，平均速度约为21.3%，贡献了10.5%经济增速中的6.8%，非出口部门平均速度约为5.5%，其中外溢效应为1.5%，内生速度为4.0%。需要注意的是，4.0%的内生速度远低于上一个10年的8.0%，及上世纪80年代的6.6%，反映出中国后发优势的减小以及改革滞后的负面影响。</p>\n<p>基于此，假设未来10年出口增速为8%，占经济比例约为30%，内生速度为3.8%，过剩产能平均为30%，则经济增速将为5.4%左右。需要说明的是，按照之前日本、韩国等经济体的发展情况看，以上假设并不能称为过分悲观。</p>\n<p>正确判断未来增长潜力才能冷静终结过去10年得失，得出正确的经验与教训，也才能沉着应对未来将会到来的惊涛骇浪，不可不慎。</p>\n<p>——–</p>\n<p>追问增长根源：政府的罪与罚 </p>\n<p>如果商场上模仿可视为赞赏，那么争论就是学术上的致敬。</p>\n<p>既然如此，对于林毅夫教授在《林毅夫回应争议：新结构经济学的要义》中，对我在上一篇文章《追问增长根源：也谈林毅夫假说》的回应，不得不严肃应答。这主要是因为，在上一篇文章的争论中，包含的绝不仅是“断章取义”与“望文生义”，而是对于发展如何取得、政府在发展中应该起到怎样的作用等方面的基本争论。</p>\n<p>林毅夫教授是第一位登上马歇尔讲座讲坛的华人学者，其新结构主义经济学包含了愈20年的苦心探索，得到了包括诺奖得主斯宾塞、斯蒂格利茨、福格尔、阿克劳夫、谢林、赫克曼、菲尔普斯等人在内众多经济学者的赞誉。的确，发展的秘密对于经济学而言实在是太重要了，其重要性或许不亚于解释经济周期成因——诺贝尔经济学奖得主卢卡斯有言：“一旦一个人开始思考这些问题，他就很难再去思考其他任何问题了”。</p>\n<p>在我看来，一个完整的发展经济学理论框架必须回答如下四个问题：发展是如何取得的？某些国家为什么取得经济发展？为什么另外一些国家失败了？基于以上分析应提出怎样的政策建议？</p>\n<p>可惜，在第一个问题上，也就是对发展的发生机制的解释上，新结构主义经济学的回答存在逻辑漏洞，相应地，后面三个问题的解答也都出现了偏差。</p>\n<p>林毅夫教授以要素禀赋概念开始其理论建构之旅，“一国禀赋结构升级的最佳方法是在任一特定时刻根据它当时给定的禀赋结构所决定的比较优势发展它的产业”，如此，微观方面企业将具有自生能力，宏观方面，“经济将最富竞争力，经济剩余将最大，资本积累和要素禀赋结构的升级也将是最快的”。换言之，林毅夫教授承认并强调了市场应是资源配置的基础性制度，但指出市场“无法解决基础设施、金融、法制等影响交易费用的企业外部环境的改善，因此，新结构经济学认为政府需要发挥因势利导的作用来协调解决这些问题”，遵循“增长识别与协调”六步骤，引导具有比较优势的行业的发展，取得最快的升级换代与经济增速。</p>\n<p>林教授认为，第一代结构主义经济学的失败是由于这些国家及其政府采用进口替代政策，违背了比较优势原则，而代之而起的华盛顿共识则不能解释亚洲四小龙的成功与拉丁美洲近年来的失败，没有意识到在欠发达经济体的发展过程中，政府可以而且也应该发挥助推的作用。</p>\n<p>这一解释框架中的逻辑漏洞，除了我在第一篇文章中已经论及的对政府公正、利他假设的依赖之外，更重要的是没有意识到政府发挥的“因势利导作用”往往是发展的障碍而不是动力。林毅夫教授似乎认为，结构主义经济学推荐的政策违背比较优势的干预政策，因此失败，如果各国政府在新结构主义经济学的指导下采取符合比较优势的干预政策，就可以成功。</p>\n<p>但是，比较优势不是一个单数词，而是一个复数词。一个国家不会只有一个由资本人力密度比所决定的最优比较优势行业，而是有无数个行业，每个行业中有无数个企业。在汪洋大海般的市场中，这些行业、企业可以选择自身的资源配置方案，即使面临该国特定的要素禀赋约束，仍旧享有相当大的决策自由度，通过使用不同的劳动力与资本组合、不同的技术与流程来追求自己个别化的、动态演进的比较优势。每个存活下来的企业都有自己特异独立的比较优势，一个国家的比较优势不过是所有这些企业、行业的比较优势的加总。所谓的比较优势不是一个单一的加总值可以送到政府面前据以决定那些行业应该鼓励，那些不应该。</p>\n<p>中国既有许多制鞋厂，也有很多高端设备制造、生物医药这样的高资本密度公司。在每个行业中、在每个企业面前，哪些机会是应该去冒险尝试的、哪些不应该，所涉及到的选择有无限多方案与组合，所涉及到的决定成功与失败的碎片化知识只有当事人本人能够掌握。这方面，当事人本人拥有政府无可比拟的信息优势与技能优势——政府机关及其代理人只有在如何最大化自身利益（不管这种利益是不是寻租）方面拥有最大的信息与技巧集合。相比较于政府而言，企业才是探索自身最佳比较优势组合、推动最佳产业升级路线的合适主体。</p>\n<p>更加重要的是，探索未来成功机会涉及到极大的不确定性。不确定性意味着难以对未来进行概率计算，尤其是涉及到产业升级之时，本质上行为人面临的是对非各态历经世界的估算问题。试错几乎是唯一的计算手段。当私人、企业进行这种探索时，他们以其自身资源为自己的决策负责。如果对了，一个行业就发展起来，吸附更多的资源，资源就按照事后证明的比较优势进行了调动与配置；如果错了，他们主动或者被动地认错出场，资源撤出这个方向的配置。换言之，一个个微渺的个体以其琐碎的、每时每刻的试错来探索，并在“败就亡”制约下迅速改正错误。如果不存在制度与政策制造的扭曲，生存下来的企业自然是具备自生能力的企业，每个瞬间的经济也是当时所能够达到的最佳比较优势状态。</p>\n<p>相反，当政府主动进行行业选择的时候，为其错误卖单的是普罗大众，它不会对失败有那样的戒惧忐忑，往往还会在自己权力范围之内试图通过投入更多资源、更改游戏规则等手段来挽救自己的判断。相关的利益团体也会鼓励政府机关在错误的方向上继续投放资源，以维护自己的团体利益。游戏规则可能被建立起来并出现寻租路径锁定，错误经年难改，僵尸企业横行。</p>\n<p>这个过程之中，林毅夫教授深恶痛绝的、对比较劣势行业的保护必然会发展起来。国外而言，巴西等拉丁美国国家对落后的、缺乏竞争能力的国营企业的保护就是在这个过程中发展起来的，国内而言，地方政府对光伏产业、钢铁产业等行业的保护也正在我们的身边活生生上演。</p>\n<p>也就是说，重要的不是政府或者个体对行业发展前景的一次性判断是否正确，而在于谁有信息优势以及判断错误的代价由谁来负（决定成功概率），在于判断出错之后的损失大小（企业的个体判断错误代价更小），在于判断出错之后的纠错速度与机制。由于经济发展是一个动态过程，资源配置调整是实时无限次发生的，判断对错并不要紧，但不能退出错误就会导致对比较劣势行业的保护——而这恰恰是林毅夫教授希望避免的。</p>\n<p>那么，政府在推动经济发展中到底应该承担怎样的角色？要回答这个问题，必须对发展机制做出重新解释。</p>\n<p>一个国家的经济发展水平可以由生产可能性边界来界定，后者是由特定时期这个经济体所运用的不同的经济流程、生产方法等来决定的。发展就体现为这些经济流程、生产方法的不断改进，发生这种改进的机会称为发展机会。如此，将其视为一个动态过程，发展意味着对发展机会的识别、创造与利用，涉及到对旧生产方式的改进与对新方式的尝试，由在生产可能性边界处发生的无数个微小的边际改进累积而成。这种改进本质上是一种风险承担行为，由每个行为主体在近乎随机的、本地化的碰撞中去探索可能有的对生产技术、流程、经济要素的重新设定，并动员社会资源来实现这种重新设定。这种重新设定有可能包括从具体而微的流程改进到重大的技术变革在内的无限多的类型。</p>\n<p>这个过程一般需要如下三个步骤：行为人识别、引进或者创造发展机会；进行风险回报计算；重新配置社会资源以市场化或者组织化方式实现发展机会。</p>\n<p>发展机会来自何方？对于处于世界生产可能性边界最外端的国家而言（如美国），发展机会主要来自于自身经济体中的自主创新，而对于如中国、非洲或者拉丁美洲各国的经济体而言，生产可能性边界距离全球领先水平有很大的距离。这种落差可以称为后发优势，它事实上为欠发达国家提供了发展机会最为丰沛的来源，毕竟，模仿性创新比自主创新要容易得多。</p>\n<p>有两个概念应予区分：发展机会与利润机会。前者指全社会生产力水平得以提高的经济流程、生产方法革新，而后者则是指一切能为行为人代来利润的可能性。对追求利润者而言，采用新技术挣取利润与取得行政保护获取利润并无区别。发展机会和经济主体的利益通过那种方式联系起来的，很大程度上决定了发展机会的识别与实现。发展机会往往体现为利润机会，但利润机会并不一定都是发展机会；发展机会与利润机会的重叠程度，决定了有多少资源浪费于不代来发展却代来利润的“寻租”活动之中。</p>\n<p>第二步，对发展机会的识别涉及到主观因素，因此，稳定而收敛的要素价格是重要制约力量。一个不能提供稳定、收敛要素价格的经济体，将使相关行为人无法判断发展机会的利润与风险大小，从而阻碍它的实现。就此而言，宏观经济环境的稳定（例如没有恶性通货膨胀）、法治健全、产权得到保护等制度与环境十分重要。</p>\n<p>第三步，对发展机会的实现涉及到重新配置社会资源。发展机会的实现往往涉及到以机器设备等生产资料来固化所尝试的新技术、新生产方式。因此，不是投资决定发展，而是发展决定投资，或者说，实现发展机会的多寡决定投资规模：即只有当经济体识别并尝试足够多的发展机会之时，才会产生对投资的充分需求；如果这些尝试是成功的，投资就是有效的 ，整个经济体就能够积累更大的专业化优势并扩张生产可能性边界。</p>\n<p>以中美两国的比较而言，美国处于生产可能性边界的最外端，发展机会创造速度缓慢，对有效投资的需求不大，美国经济产出中仅有不足15%配置于新资本形成。反观中国，后发优势之下具备充沛的发展机会，客观上要求大量的有效投资来固化这些发展机会，近年来经济产出中配置于资本形成的比例一直维持在50%以上。</p>\n<p>重新配置社会资源往往要求金融业的参与。发展机会的实现有两种方式，一为内源式发展，二为外源式发展。前者指行为人逐步积累自己的经济资源，并在资源的约束范围内进行投资，以利用被识别到的发展机会。例如，一个农村家庭通过积累，不断增加养羊的数量。而外源式发展则是指，当发展机会所要求的投入超出自己的内部资源能力时，依靠借贷，借得额外的资源（以动员社会资源的权力——货币——为典型体现），从而实现发展机会。两种方式的运行机制有所不同，而后者涉及的因素要复杂得多。</p>\n<p>一旦金融被涉及到，现代经济的动态特征得到进一步的加强，发展的两种形态——斯密型增长与熊彼特型增长——都会呈现出来，前者的主要手段是借由劳动分工、市场规模扩大而引致的专业化水平的提高，后者的主要手段是技术创新及其相联系的资本积累对技术水平进步的固化。投资对发展机会的固化往往会导致生产迂回程度的深化，并造成现代经济极其复杂的广尺度关联性、不断深化的经济结构变迁等现象。</p>\n<p>现实中的经济发展状况是怎样的？以中国为例，在改革开放之前，单位劳动力生产效率大约只有美国工人的1/30，美国经济体所使用的生产技术与经济流程在极大的程度上领先于中国，换言之，如果可以持续地向领先经济体学习，中国等欠发达国家的确可以引进极多的发展机会，这是林毅夫教授强调后发优势的原因。然而，现实中，欠发达经济体取得的成功却很少。按照世界银行提供的数据，从1952年到2008年，只有13个非西方、非石油输出国国家实现了与美国相对收入水平距离的收窄。</p>\n<p>是什么阻碍了欠发达国家取得似乎手到擒来的成功？主要有两方面的原因，第一，制度与政策导致的扭曲；第二，政府无能导致的宏观管理失败。</p>\n<p>制度与政策导致的扭曲可能阻碍了社会成员识别、引进、创造及利用发展机会。</p>\n<p>首先，内向型经济政策及其配套的汇率高估，通过打击劳动密集型行业、农业与出口行业，鼓励了比较劣势行业的发展；更重要的是，降低了欠发达经济体从国外先进经济体中引入发展机会的规模与速率。世界银行增长与发展委员会总结上述13个成功赶超案例中总结的五个经验中，第一个就是实施外向型政策，这并不令人意外。</p>\n<p>第二，政府管制剥夺了民间经济利用发展机会的能力。政府权力对发展机会寻租导致民营企业无法进入有利可图的、隐喻发展机会的各个行业与领域。许多欠发达国家实施名目繁多的许可证制度，开发商业机会难上难是；管制的理由千奇百怪，但最终效果都是高效的生产技术无法被实施，许多本可实现的发展机会被浪费。</p>\n<p>第三，国营企业或者政府支持的私人企业对资源的汲取与浪费造成许多发展机会难以得到资源动员能力的支持，导致这些受到保护的行业采取高效技术的速度极为缓慢。垄断性的国企与受到保护的私人企业扭曲了价格体系，一些本来有利可图的机会被征收了垄断性租值之后变得不再可行。</p>\n<p>第四，金融抑制导致民间经济体难以得到合理的金融信贷服务。在许多欠发达国家，金融市场被管制，存款利率过低，压低储蓄意愿，而被征集的资金以过低的价格配置给受到保护的企业（往往是国企），鼓励了后者失败率畸高的冒险，而民间经济即使拥有更好、更多的发展机会也因为得不到外源融资的支持而被浪费。</p>\n<p>第五，私人产权得不到保护也打击了私人尝试的积极性，司法不公、政府对私人产权的任意剥夺、税收与监管规则的随意变化等都会大幅降低可预测性，这种环境中许多发展机会难以被识别与利用。</p>\n<p>如果没有这些扭曲，发展机会所隐喻的高效率自然会淘汰旧的生产方式，推动经济进步；而在这些扭曲的保护之下，旧生产方式得以残存，降低了本可取得的经济成长业绩。</p>\n<p>除了制度与政策造成的扭曲之外，第二个重要方面是宏观管理的失败。世界银行增长与发展委员会总结的另外一条经验就是宏观经济的稳定。这方面，政府的无能也能够实质性地损害一个国家实现发展潜力的能力。非洲许多国家政府无力建设稳定的社会、政治生活，甚至战乱不断，自然谈不上发展；拉丁美洲诸国没有能力管理其债务、货币与银行体系，以至于周期性遭遇恶性通货膨胀。恶性通货膨胀降低了扭曲了价格体系、降低了可预测性、压低了储蓄意愿，同样导致发展机会的浪费。必须说明的是，宏观管理的失败往往与制度与政策扭曲密不可分，甚至往往就是前者的直接后果。</p>\n<p>总之，即使发展中国家由于存在巨大的后发优势有具有高速发展的潜力，但制度与政策制造的扭曲阻碍了这些发展机会的引进、识别与实现，政府无能导致的宏观经济管理失败则造成宏观环境的大幅波动，同样也会造成发展机会的浪费。</p>\n<p>对于发展中国家而言，政府权力对其心仪项目、企业、行业、潮流的介入与监管，往往不能加快发展，反而是经济陷入停滞的主要原因。政府滥权与无能之罪，社会却承担贫困匮乏之罚，思之令人长太息。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/PwV7usIhv_4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[22937,9098,19195,19193,9935,14981]}