{"id":270270,"link":"https://chinadigitaltimes.net/chinese/2012/12/网易另一面-外国票价灵活-才无被高铁一说/","date":"2012-12-25T03:32:25Z","modified":"2014-10-15T07:06:52Z","title":"网易另一面 | 外国票价灵活 才无“被高铁”一说","content":"<p><strong>导语：12月20日，京广高铁正式售票，票价最低865元、最高2727元。众多网友连称“太贵”，并表示这一定价并未考虑到国内主流人群的实际收入水平，而中铁隧道集团的副总工程师王梦恕接受采访时则表示：京广高铁票价其实不贵，不能因工资低而影响国家发展。</strong></p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e7%bd%91%e6%98%93%e5%8f%a6%e4%b8%80%e9%9d%a2-%e5%a4%96%e5%9b%bd%e7%a5%a8%e4%bb%b7%e7%81%b5%e6%b4%bb-%e6%89%8d%e6%97%a0%e8%a2%ab%e9%ab%98%e9%93%81%e4%b8%80%e8%af%b4/attachment/2012122415242445948/\" rel=\"attachment wp-att-270271\"><img class=\"aligncenter size-full wp-image-270271\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/2012122415242445948.jpg\" alt=\"\" width=\"500\" height=\"319\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/2012122415242445948.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/12/2012122415242445948-300x191.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>定价机制：以市场供求为前提</strong></p>\n<p>法国：基本价由国家制定，铁路部门在不突破基本价前提下，根据市场及不同人群制定优惠价格</p>\n<p>在法国，铁路的票价是由国家制定，包括对铁路票价的变更和一些特殊价格的制定。在制定价格时,政府制订一个基本价格,这个价格每年随着价格指数的变化,相应进行上下调整。铁路部门在执行价格时,在不突破基本价格的前提下,可以依据市场供求状况,采取灵活的方式,制定具体的优惠价格。法国高铁的客票定价主要分为两种，一种是社会公益价格，另一种是法国高铁的商业优惠价格，为不同人群提供优惠价格。</p>\n<p>德国：高铁运营商根据市场条件自由定价，不能超过法律规定的票价上限</p>\n<p>在德国，高铁运营商可以根据市场条件自由制定价格，无需政府部门审批。但高铁价格要受国家调控，比如德国法律规定了票价上调的最高幅度：二等车厢标准价格上限为119欧元；一等车厢标准价格上限为185欧元。</p>\n<p>德国铁路的客运票价由客运公司营销部门负责，在客票的定价政策上采用了灵活机制，以市场需求为导向。从2002年12月l5日开始，德国铁路公司采用新的票价制度，并于2003年8月进行修改完善。以旅客需求为出发点，根据不同的旅客群、不同的时间和地点对同一产品采取不同的销售价格。</p>\n<p>日本：票价制定权归私有化的铁路运营企业所有，自负盈亏，减价幅度小，约1%左右</p>\n<p>与大多数国家由国家来承担高铁运营可能出现的亏损不同，日本等完全私有化的铁路运营企业都不会因为运营高速列车而得到任何补贴，因此票价自行制定要满足利润最大化目标。只有路网设施的建设和维护以及为某些特殊人群提供的特殊客票，如残疾人、低收入人群、军人等优惠票等会得到国家的补贴。因此，日本一般不提供价格折扣票额，会提供5种有期限限制的地区交通卡，也会根据客运繁忙程度制定相应的减价措施，但是一般减价幅度不大，约为1%左右。</p>\n<p><strong>票价构成：结合多种因素，结构多元化</strong></p>\n<p>法国高铁票价由基本价和加价部分组成，加价部分根据服务质量、旅客流量等因素确定</p>\n<p>法国高铁（TGV）的票价是由基本票价和加价部分组成的，其中基本票价是由基本票价率和运输里程计算得到，并且基本票价部分随着物价指数的变化，进行相应的调整。加价部分则与运行距离无关，是根据运行时间、服务质量、旅客流量、竞争价格(航空、公路)、沿线客流情况等因素确定的。</p>\n<p>日本新干线票价也包含基本价、附加费、订位费，乘坐头等舱需付绿色车厢费</p>\n<p>日本新干线旅客票价也由两部分组成，基本票价和加价。其中，基本票价是日本既有铁路按运营里程计算的普通旅客票价，加价则是对新干线的额外收费，加价部分也是按照运营里程计费的。加价部分主要是考虑了新干线缩短的旅行时间以及服务质量的提高等方面，包括新干线附加费、订位费以及绿色车厢费(头等舱附加费)等费用。</p>\n<p>其中订位费即指定席要加付310、510或710日元，视乎旺淡季而定。乘搭Nozomi, Mizuho 及Hayabusa号要再附加200-600日元。绿色车厢费(头等舱附加费)则只有乘坐头等才需要附钱，同样是依距离而计。一位乘客通常会收到两张车票(基本票价和附加票)，然而有些票是二合为一。如果涉及多条列车，您可能会收到更多张的车票。</p>\n<p>德国高铁票价结合运行时间、舒适程度等多种因素确定，一等车票价为二等车的1.5到1.6倍</p>\n<p>此外，德国高速铁路旅客票价的制定也不同于按运营里程计价的传统方式，而是结合各种高速列车的运营特点，充分考虑节省旅行时间、改善乘坐舒适程度，以及其他运输方式的竞争等多种因素后，综合加以确定的。德国铁路的售价系统还会根据相关单位、媒体、乘客的意见和建议进行修改，并不定期进行先关修改。</p>\n<p>德国高铁票价分为一等车和二等车票价，二等车票价计算公式为“票价=基础价+ICE舒适度增值价+ICE提速增值价+车次调价”。一等车票价以二等车票价为基础，根据一等车的满员率取对二等车的加价比例因素，即“一等车票价=二等车票价×加价比例因数（约1.5～1.6）”。其中，加价比例因素具体取值如下：标准的一等车加价比例因数为1.5，满员率超常的一等车加价比例因数为1.6。</p>\n<p><strong>价格体系：丰富灵活、调整及时</strong></p>\n<p>法国：社会公益价格国家补助50%，商业价格根据乘客累积里程多少给予不同折扣</p>\n<p>法国高铁的票价体系主要分为两种，一种是社会公益价格，另一种是法国高铁的商业优惠价格。社会公益价格主要针对学生、残疾人、军人、多成员家庭等的出行，政府对这些适用社会公益票价的人群给予一定的交通补贴。例如对军人的优惠是:军人自己出票价的25%，铁路部门出25%，国家补助50%。</p>\n<p>此外，法国高铁的巨大吸引力主要是体现在商业优惠价格。法国高铁将乘客分为三个等级，即不经常乘坐高铁的乘客，偶尔乘坐高铁的乘客以及经常乘坐高铁的乘客，并针对这三个等级的乘客给予不同的减价比例。对于不经常乘坐高铁的乘客，减价比例大约在25%左右。通过优惠措施，让他们逐渐愿意乘坐高铁。对于偶尔乘坐高铁的用户，这部分乘客最高优惠幅度达50%，他们可以购买相应的优惠卡来得到优惠，使他们由偶尔乘坐高铁转向经常乘坐高铁。对于那些经常乘坐高铁的旅客，他们也需要购买相应的优惠卡来得到商业减价优惠，并且乘坐里程积累到一定的程度，可以免费乘坐，另外还可以得到一些额外的服务。</p>\n<p>德国：根据车次线路定价模式，按照列车线路和速度等级定价，在一周内不同时段进行不同程度的降价</p>\n<p>德国的ICE 高速列车运价采用建立在竞争基础上的车次线路定价模式（Relationspreis），即对不同线路和速度等级的列车按不同的固定票价计费，各条线路的价格差别视竞争环境而定。采用这一定价模式，德铁希望能够实现ICE增值，并提高ICE列车的满员率，补偿成本。</p>\n<p>同时，为对运输高峰期和低谷期的列车上座率进行更有效的控制，德铁建立了“ICE票价系统控制模型”，其实质是对不同车次、不同等级的票价在一周内的各个时段进行不同程度的降价折扣。而对于除ICE以外的其他长途运输产品，则改进了以往的按里程计价制。一是对车次基础价进行了调整，二是针对每条线路按的竞争环境、满座率、线路条件等确定制定票价优惠政策。</p>\n<p>日本：票价会考虑旅客工资水平及承受能力来调整票价，与日工资比例维持在1:1左右</p>\n<p>此外，日本新干线的价格也会随着乘客日均工资的变化，进行相应的变化。日本新干线运营公司也根据市场的变化和旅客收入水平以及其他竞争方式的票价的变化，来调整新干线的票价。例如，新干线东京到新大阪线从1964年10月投入运营，新干线旅客票价先后经历了17次调整。日本新干线建立之初，新干线的票价与平均日工资的比例关系是2倍左右，随着新干线的运营，虽然票价越来越高，但是其与平均日工资的比例却维持在1 . 1 左右。由日本新干线可以得出，高铁票价的制定要考虑旅客的工资水平以及承受能力。</p>\n<p><strong>营销策略：优惠种类多，折扣大</strong></p>\n<p>在德国，打折客票共有10余种，包括特价票、通票、年票、团体票等，可以与欧盟各国联网预订</p>\n<p>为了适应激烈的竞争，德国铁路公司不断推出新的客票种类，如特价票、通票，年票、团体票等。目前，德国铁路公司施行的客票主要包括，特价火车票、联邦州通票、周末票、德国通票、周票、月票、年票、城市游览特价票、团体票、国际列车优惠票等。</p>\n<p>其中，特价票适用于包括ICE在内的全部车型。普通舱包括29欧元、39欧元、49欧元、59欧元、69欧元5级票价，头等舱包括49欧元、69欧元、89欧元、109欧元4级票价。预售期为提前92天至出发前3天。此外，在特价票基础上旅客还可以享受多种优惠政策：2人同行可以预订49欧元起的双人特价票；5人同行时，其中1人可以享受特价票，其他4人每人仅需支付20欧元；当旅行距离小于250km时，旅客可以享受19欧无的优惠票价。</p>\n<p>此外，德国铁路公司的客票预订系统与法国、西班牙、意大利等欧洲大多数国家铁路共享数据库，旅客通过实时的预订系统，可以查询并预订法国、西班牙、意大利等欧洲各国的正常票价和优惠价的车票。</p>\n<p>预付费的交通优惠：BahnCard 100卡一年内可乘坐几乎所有列车及公车、地铁等城市交通工具</p>\n<p>除打折票外，德国铁路公司还发售预付费的交通优惠卡，如BahnCard 25、BahnCard 50、Mobility BahnCard 100，每种交通卡都有乘坐一等车和二等车的两个版本，购买价格不同。预购BahnCard25乘车卡后可获得标准票价25％的优惠，预购BahnCard50 乘车卡后可获得标准票价50％的优惠，购买价格最贵的Mobility BahnCard100 卡后可以在一年内任意多次乘坐德国铁路公司的几乎所有列车、并免费乘坐公共汽车、地铁等城市交通工具，2009年，MobilityBahnCard 100 二等车卡价格为3650欧，一等车卡6150欧。</p>\n<p>在法国，订票越早票价越低，以马赛到巴黎为例，提前一个月预定原价100欧只需22到40欧</p>\n<p>法国高铁同德国一样，有着种类繁多的顾客卡，包括老年卡、儿童陪伴卡、家庭卡等等，并可以享受各种优惠折扣，此外，法国高铁还有提前订购车票的优惠。根据车次、购票时间以及乘车时间得到相应的减价优惠。并且为了方便乘客购票，法国高铁提供了网上购票服务，但是网上购票的优惠只是针对非高峰期间的车次，这样对于平衡高峰与非高峰的客流具有非常好的调节作用。</p>\n<p>例如，法国铁路公司的网上订票系统经常推出“闪电销售”，这些票通常不能改签不能退，但价格很便宜，头等车厢的票价甚至比二等车厢的还便宜许多。以马赛-巴黎为例，单程全价票在100欧元左右，通过网上预订，并且预定地越早，票价越低。在一般情况下，如果提前1个月预定，可以买到22-40欧元左右的低价票，还可以自己选座位。这个优惠对所有人有效。</p>\n<p>日本：提供“日本铁路周游券”方便外国旅客，无限制乘坐与日本铁道集团有关的新干线</p>\n<p>日本铁道集团销售的“日本铁路周游券”（JAPAN RAIL PASS）是专为对赴日观光的旅游者准备的一种特别优待车票，对海外旅行者来说是非常划算和方便的车票。有了日本铁路周游券以后，就可以几乎是毫无限制地接连乘坐与日本铁道集团有关的新干线（“希望号(Nozomi)”除外）、巴士和轮渡了。各主要铁路车站皆可兑换周游券，包括成田机场和关西机场。直到兑换周游券时，才会决定您的日本铁路周游券生效日。更换时，须填写简单的申请书，并出示护照（应有来到日本时所盖的“短期滞在”签证）。</p>\n<p>除了可在全国范围内使用的日本铁路周游券外，还有其他地区的周游券，同样可以无数次乘坐新干线列车，并可免费订座。例如，JR东日本周游券、JR山阳四国九州岛铁路周游券、JR西日本(三阳)铁路周游券、JR九州岛铁路周游券等等。</p>\n<p>结语：外国高铁票价并不像中国这样一成不变，会随着人均日收入及物价的变化而做相应的调整；票价体系丰富灵活，营销策略多，乘坐高铁可以享受多重折扣和优惠。</p>\n<p>来源：网易另一面</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[15952,21517,13799,14866,25991,13425]}