{"id":270267,"link":"https://chinadigitaltimes.net/chinese/2012/12/新华社张德江特稿：心里要时刻装着老百姓/","date":"2012-12-25T03:18:13Z","modified":"2012-12-25T03:18:13Z","title":"新华社张德江特稿：心里要时刻装着老百姓","content":"<p>“我们的干部无论职务多高，都是群众中的一员，心里要时刻装着老百姓。”这是20多年前，时任吉林省委副书记的张德江在全国两会上接受新华社记者专访时说的一番话。</p>\n<p>秉持执政为民的理念，张德江从高校领导岗位走上仕途，经过多个地方和中央职位历练，连任两届中央政治局委员。在11月15日举行的中共十八届一中全会上，现年66岁的张德江当选中共中央政治局常委，进入中国共产党最高领导层。</p>\n<p>11月20日，张德江卸任重庆市委书记。在临危受命主政重庆期间，他不负重托，稳定了大局，理清了发展思路，推动了经济社会科学发展。他在当天的重庆市领导干部大会上表示，8个月来，他与重庆广大干部群众结下了深厚的情谊。他说：“重庆在我心中，我祝福重庆！”</p>\n<p><strong>敢于负责 勇挑重担</strong></p>\n<p>2011年2月中旬后，利比亚局势急剧恶化。为确保海外中国公民的生命安全，中共中央、国务院运筹帷幄，前后方、各部门通力合作，创造了新中国成立以来最大规模的撤侨行动。12天中，共有35860名中国公民从海陆空渠道安全撤回祖国。</p>\n<p>这场“国家行动”的总指挥就是国务院副总理张德江。危急形势下，把分散在不同地方的3万多中国公民从利比亚176万平方公里的土地上安全撤离，是一个庞大的系统工程。张德江临危受命，紧急召开国务院应急指挥部全体会议，高效应对，组织协调外交部、商务部、交通运输部、国资委、民航局等部门，紧张有序地展开“万里大撤离”行动，让世界见证了中国“外交为民”的崇高理念。</p>\n<p>张德江现任国务院副总理，分管工业、交通、社保等重要领域，同时任国务院安全生产委员会主任。</p>\n<p>作为工业领域主管领导，张德江多次强调，要调整优化产业结构，提高产品质量，提升工业竞争力。他说，要紧紧围绕确保国有资产保值增值这一核心任务，深化国有企业改革。中国国企近年来迅速发展壮大，上榜《财富》世界500强的国企从2007年的20家增至2011年的54家。国企改革发展成效显著，以建立现代企业制度为例，目前90%以上的国企完成了公司制股份制改革，由中央部门管理的央企的公司制股份制改制面由2007年的64.5%提高到2011年的72.3%。</p>\n<p>在国务院安全生产委员会主任任内，一旦发生重大灾难，不论地方多偏远，环境多艰苦，张德江几乎都第一时间赶往现场指挥救援。2010年3月28日，山西省王家岭煤矿发生严重透水事故。张德江连夜赶赴现场指挥，制定了科学救援方案，成功救出115名被困矿工。“7·23”甬温线特别重大铁路交通事故发生后，张德江代表中央及时赶到现场，指挥救援，始终把救人放在第一位，探望伤者并处理善后。当看到一个坑内堆放的列车残骸时，他明确指示，残骸不能埋，要做好现场保护和事故车辆的妥善保存，为事故调查分析提供条件。一次次成功的事故救援案例，展现出张德江勇于担当的个性和处理复杂问题的才能。</p>\n<p>身为国务院副总理，张德江多次率团出访。2011年7月，他曾率团访问朝鲜，出席《中朝友好合作互助条约》签订50周年纪念活动，期间还回到母校金日成综合大学参观。</p>\n<p><strong>多省历练 经验丰富</strong></p>\n<p>今年3月，张德江受命来到重庆兼任市委书记，这是张德江第四次在地方担任“一把手”。此前，从1995年开始的13年间，张德江历任吉林、浙江、广东三省的省委书记。</p>\n<p>吉、浙、粤所处发展阶段各不相同，张德江主政后，三省各方面都取得突出成绩。以他担任广东省委书记5年为例，广东不仅GDP从1.35万亿元增长到3.1万亿元，经济增长质量和自主创新能力也进一步提高，在改革开放和经济发展方面一直走在全国前列。</p>\n<p>张德江在广东开创性地提出泛珠三角区域(9＋2)合作构想，以珠江水系为纽带，山水相连、人缘相亲、经济联系密切的内地9省区和港澳特别行政区加强合作。2004年6月，“泛珠三角区域合作与发展论坛”在香港、澳门、广州三地成功举办。在他的大力推动下，新中国成立以来规模最大、范围最广的一次区域大合作拉开序幕。</p>\n<p>在张德江主政农业大省吉林时，吉林粮食产量连续迈上新台阶，全省粮食人均占有量、调出量、出口量和商品率一直高居全国首位。1996年11月，有几位农民给他写信，讲述担心议价粮没有保护价等忧虑。看了信后，张德江冒雪来到全国粮食状元县农安县访问农户，现场承诺“绝不允许出现粮食丰收、农民减收的情况。保护价政策要继续坚持”。</p>\n<p>张德江重视民营经济发展，对民营经济对于一个地区的带动和引领作用有着深刻体会。他说：“无数实践证明，哪里的民营经济活跃，哪里的经济就发达，哪里的人民群众就富裕。”在他曾主政过的浙江和广东，非公经济比重均超过七成。“一有土壤就发芽，给点阳光就灿烂，是民营经济的生存法则。只要我们给民营经济创造适宜的土壤、阳光，民营经济就会获得旺盛的生命力。”张德江强调要营造环境，切实促进民营经济新发展。</p>\n<p>全球经济增长乏力的形势下，张德江敏锐地洞察到民营企业面临的挑战。他在今年3月参加全国两会浙江团分组审议时说：“民间资本是水，实体经济是田，与其让水在地下暗流涌动，倒不如打一口井，给双方一个皆大欢喜的出口。”张德江还提醒浙江企业家不要被眼前利益迷惑，要把根留住，坚持做好实体企业。</p>\n<p>今年3月到重庆主政后，他很快就进入新角色，明确提出“科学发展、富民兴渝”的总任务，开拓进取，重庆很快形成了良好局面。他到任不久，就专门召开发展民营经济大会，提出“到2015年全市非公有制经济占GDP比重达到65%”的发展目标。张德江数次邀请不同领域的民企代表召开座谈会，讨论政府如何更好地为他们服务。参会的多位代表称，政府如此低姿态问政民企，已是多年未见。</p>\n<p><strong>知青出身 情系百姓</strong></p>\n<p>张德江1946年11月生于辽宁省台安县。1968年从吉林省长春市到延边朝鲜族自治州汪清县罗子沟公社插队，属于被称为“老三届”的知识青年。1972年到1975年，张德江在延边大学学习，后任延边大学朝鲜语系党总支副书记，1978年到1980年，他在朝鲜金日成综合大学留学。</p>\n<p>知青经历磨练了张德江吃苦耐劳的品格，也让他对基层有了更深的了解。张德江在农村插队时的一位老会计说，张德江是七队集体户的户长，在知青中很有威望，有着当地青年都赶不上的吃苦劲头。由于表现出色，张德江成为当时100多名下乡知青中第一个入党的人。</p>\n<p>1983年，37岁的张德江告别延边大学副校长的职务步入政坛，担任吉林省延吉市委副书记，后升任延边州委副书记。1986年，他上调北京，任民政部副部长、党组副书记。</p>\n<p>在基层锻炼多年，张德江深知民间疾苦，对老百姓怀有深厚感情。任职民政部副部长期间，张德江经常深入各地扶贫救灾，为基层群众办好事办实事。他说，民政工作是社会管理调节机制的重要组成部分，工作做好了，就能为改革开放创造安定团结的社会环境。</p>\n<p>在国务院工作期间，他积极推动建立新型农村社会养老保险和城镇居民社会养老保险制度，截至目前，基本实现城乡居民社会养老保险制度全覆盖。</p>\n<p>张德江曾在一次广东省委全会上放出三句硬话，要求征地手续不齐全的、没有与农民达成补偿协议的、征地款没有到农民手里的项目，不能开工，受到广东老百姓的普遍赞许。官方媒体评价，张德江硬话背后的硬道理，就是执政为民的理念、依法行政的守法意识、公开透明的行政方式。</p>\n<p>张德江担任过吉林省人大常委会主任，对人大工作高度重视。他说：“社会主义经济是法治经济，社会主义和谐社会也必定是法治社会。”任广东省委书记时，张德江在全国两会上表示，广东是改革开放的先行地区，不仅经济发展要走在全国前列，推进依法治省、建设文明法治环境也要走在全国前列。</p>\n<p>张德江夫人辛树森是高级经济师、全国政协委员，他们育有一女。</p>\n<p>来源：新华网</p>\n","author":1015,"categories":[18269,20505],"tags":[9526,10723,20503,15843,19648,9098,10702,9935,12710]}