{"id":270384,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-『香港回歸』狂想曲/","date":"2012-12-25T12:45:50Z","modified":"2012-12-25T12:45:50Z","title":"香港獨立媒體 | 『香港回歸』狂想曲","content":"<p><p>早兩日跟外國同房，今朝跟華人老闆，不約而同地談到同一個議題： 香港回歸。再加上近來的閱讀，令我產生了一些疑惑。我思考的，不是香港應否回歸的問題，而是『香港回歸』作為一個官方和民間的，指涉香港九七前後主權變化的習慣用語，可能內含著更多的意涵。</p>\n<p>香港在兩次鴉片戰爭後，分兩次割讓給英國。在之後簽訂的《展拓香港界址專條》，租借深圳河以南，界限街以北之境九十九年，才有了九七大限。這些全是歷史事實，無可爭議。但最後一份條約是在一八九八年，英國跟清廷協議的。香港全境正式成為了英國人領土，也說是現代意義下的香港。一八九八年，不僅中華人民共和國或者中華民國未出現，連中國共產黨都未成立！由此我可以提出，香港的主權原屬滿清政府的。</p>\n<p>九十九年過去，香港仍是香港，但中華大地卻經歷了極其巨大的起伏跌宕。從革命、抗戰、內戰到內鬥，從滿清變成了不論理念、政體和政權都截然不同的中國。在這情況下，我會把滿清和中國視作兩個完全不同的國家。按這個理解，打從辛亥革命，滿清被推翻後，香港的原宗主國就已消失了。沿著這思路走，不難發現疑團所在。</p>\n<p>『回歸』這概念，不單包括了一般理解為主權移交，還內含了歸還的意思。以前強佔了你的領土，現在該還給你了。[1]但香港分明不是原屬於共產黨管治下的中國，歸還從何說起呢？即使剛剛中英談判時，中方用語是『收回』而不是『回歸』[2]，也不過是顯得香港更被動而已，但那句潛台詞，那個前設：香港本屬於中華人民共和國，依然存在。而這前設，按我上述的理解，是有問題的。</p>\n<p>我好奇的，不是香港真正的主權誰屬，畢竟這應該是全香港人決定的事：應該走摩洛哥的路嗎? 或者新加坡的路？還是今日的路？這個我暫且不作評論。但最感興趣的，是『回歸中國』這詞組或概念包含著其他更深層次的意涵和作用。</p>\n<p>回歸中國，似乎不純是個歷史名詞。特別當官方不斷使用，令它慢慢滲入日常語言系統、滲入教育、滲入媒體，滲入每個人的記憶和思維時。香港回歸中國，先由一個偏頗的描述，慢慢變成眾所周知的歷史名詞，再從「歷史事實」推出各種義務和道德責任：既然回歸了，就得愛國；既然回歸了，就得聽從黨中央；既然回歸了，就應事事以全中國利益為念&#8230;&#8230;</p>\n<p>以上的言論並不陌生，也彷彿很合理。但很多中立的概念中其實植入了價值或理念，就如很多歐洲的書談論「東方」時。Edward Said 在《東方主義》中談到，當歐洲人把亞洲蓋括地以近東和遠東去理解時，這遠遠不純是地域的劃分，更內藏著一套東西二元對立的價值觀，歷史觀，如西方較文明理性科學，東方則相反；並以東方作為「非我」去建立西方人的認同感。更甚者，十九世紀的英國以這思維，將打仗和殖民，將搶奪廉價勞工與資源和開拓新市場，美化成教化與改造，大英帝國宛如救世主的模樣。這根本是福柯式的論述。</p>\n<p>那麼『回歸中國』可以如何詮釋呢？回歸，意味着中國在過去是擁有香港的。傳統上香港是中國的一部份，而這傳統帶有強烈的支配意涵。因為忠於傳統的神聖，而支配者亦應會依據傳統的法規而行，因此，按Max Weber 的想法，這是傳統式支配，賦予了統治者行使權利的正當性。回歸，植入了對中國支配香港的權力的認同。</p>\n<p>但先回到起點詰問，在地域上，中國幾千年來不也是同一個嗎？族群上大家不是同一的嗎？香港也不曾脫離過這片領土獨立，為何「回歸中國」這描述有偏頗呢？這同一性(Identity)　實在值得斟酌一番。毫無疑問，中華文化數千年來不斷豐富，向心力極強，周邊民族與文化體系也慢慢融合了其中，令其更加燦爛。歷朝的政權亦利用祭天祭祖祭聖人，確立自己政權統治的合法性。傳統有其神聖的光環，能使人民甘於服從。<br />\n但今夕何夕？即使過去千年來，受傳統加冕的家長制仍然有效；即使退一萬步，朝代更替能視為同一政體不同政權的運作，如今亦時移世易，滄海桑田了！共產黨管治的中國，拋棄了傳統，轉而尊崇馬列毛道路，社會主義與無產階級政府；政制換上了一個偽三權分立的多黨協商共和國，實質是一黨專政的寡頭政府！縱然香港仍能擁護中國的傳統文化，但決不會跟現在的中國政權混為一談的。</p>\n<p>以族群劃分就更有趣。所謂民族認同感，按Benedict Anderson 的說法 ，不過是心理上想像出來的主權認可。因為民族國家不同於一般的群體認同，你不可能認識所有同一民族的人，那麼這份認同感，必然是建基在同一個地域中，人們共同分享了某些相同的地方去辨識。就是在印刷術興起的資本主義年代，更多地方的方言因印刷得以廣播。有了共同語言，彼此的認同，和對非自我民族的排拒才得以可能。所以，這不過是歷史產物，文化產物。看看中國，五十六個民族，也不是個個認同漢人文化，語言，有些地方甚至漢人要施行鐵腕才得以維持統一。相反，看看歐洲，在二十世紀，對於很多割讓地方的處理上，都不是着眼於民族分野，而是地方住民的自決權，如凡爾賽條約即規定奧邦、馬梅迪（第三十四條）、薩爾區（第四十九條）、上西利西亞（第八十八條）、東普魯士（第九條）、希內斯維格（第一○九條）採用公民投票，決定歸屬問題。[3]　民族與國界劃分，並無必然關係，反而應該尊重當地住民的意願和自主權。而香港九七前九七後，一直沒有機會自主地發聲，到底自己想怎樣走，這是不幸的事實。</p>\n<p>如此看來，「香港回歸中國」這口號，似乎是意圖內化對中國權利支配的認同。誰敢有異議，誰就是國家的敵人。由上而下，慢慢形成了一種正統論述，摸不得的老虎屁股。但這論述，早晚得找人拆穿它。剝開歷史與中立的皮，把骨子裏的權力支配，攤放在陽光下任人察驗</p>\n<p>[1] 根據一九八四年十二月十九日發表的中英聯合聲名，不論中英文版本，均以恢復行使主權或者交還等字眼，而不是主權移交 (Transfer of sovereignty) 或者移交(Handover)，現直接引述如下:<br />\n一、中華人民共和國政府聲明：收回香港地區（包括香港島、九龍和“新界”，以下稱香港）是全中國人民的共同願望，中華人民共和國政府決定於１９９７年７月１日對香港恢復行使主權。<br />\n二、聯合王國政府聲明：聯合王國政府於１９９７年７月１日將香港交還給中華人民共和國。<br />\n1. The Government of the People&#8217;s Republic of China declares that to recover the Hong Kong area (including Hong Kong Island, Kowloon and the New Territories, hereinafter referred to as Hong Kong) is the common aspiration of the entire Chinese people, and that it has decided to resume the exercise of sovereignty over Hong Kong with effect from 1 July 1997.<br />\n2. The Government of the United Kingdom declares that it will restore Hong Kong to the People&#8217;s Republic of China with effect from 1 July 1997<br />\n另見http://www.cmab.gov.hk/en/issues/jd2.htm</p>\n<p>雖然香港主權移交典禮的官方名稱叫香港移交大典/ Hong Kong Handover Ceremony. 但往後就很少再用移交/Handover 了, 全改用回歸. </p>\n<p>[2] 鄧小平在八十年代與戴卓爾夫人或者希思見面時，明確表明要收回香港。詳見http://book.people.com.cn/GB/108221/14325451.html</p>\n<p>[3]此外，亞爾薩斯、洛林歸還法國，奧地利不編入德國、南吉羅爾併入義大利、東加里西亞編入波蘭、第錫恩編入捷克、建設但澤自由市、貝莎拉比亞歸還羅馬尼亞、貴烏梅歸屬義大利、梅玫爾歸屬里斯阿尼亞、維魯納歸屬波蘭等事例亦是。詳見http://china.overrun.org/archives/290-1.2.-3..html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}