{"id":270472,"link":"https://chinadigitaltimes.net/chinese/2012/12/特级教师蒙冤-转载蒋经国审时度势；海纳百川不/","date":"2012-12-26T01:15:24Z","modified":"2012-12-26T02:38:12Z","title":"特级教师蒙冤 | 蒋经国:审时度势；海纳百川不搞家天下","content":"<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s15.sinaimg.cn/orignal/64892f21td19ac0bfa8fe\"><img src=\"http://s15.sinaimg.cn/mw690/64892f21td19ac0bfa8fe&#038;690\" width=\"306\" height=\"352\" name=\"image_operate_92171356362666203\" /></a></p>\n<div>\n<p align=\"center\"> </p>\n<div>\n<div></div>\n<p><img alt=\"蒋经国挑选接班人：从不考量蒋家成员\" src=\"http://img1.gtimg.com/news/pics/hv1/197/239/1010/65736392.jpg\" name=\"image_operate_75371356362708796\" /></div>\n<p>　</p>\n<p><strong>为了澄清事态，蒋经国8月间接受《时代周刊》专访时表示，他“从来没有考量过”由蒋家成员接班。当蒋经国获悉孝武、孝勇兄弟有意竞选国民党“中央委员”时，就交代秘书长马树礼制止。</strong></p>\n<p><strong>　蒋经国健康日坏，加上王升事件，凸显出有需要确立接班人选了。蒋经国上次住院期间，“总统府秘书长”成立“八人小组”，以防备“总统”不能康复或不能执行职务时，可以实施集体领导。蒋经国对这个动作心里不痛快。他的任期还有一年，要到1984年5月才届满。</strong></p>\n<p><strong>　　国民大会将在3月间投票选举他的接班人——“副总统”。蒋经国心里也明白，自己恐怕活不到1990年。</strong></p>\n<p><strong>　　在1983年年底以前，他确定将以本省籍人士为接班人。<br />\n现任“副总统”谢东闵年岁已高，也没有太多可信度。另一方面，蒋经国对“台湾省主席”李登辉的好印象则与日俱增。李登辉担任“省主席”期间表现很好，解决许多前任“省主席”林洋港没有解决的实际问题。譬如，地方人士抗争，阻挡了北台湾若干防洪工程计划。李登辉数度到地方上与民众碰面协商，最后说服地方人士接受防洪计划有利乡梓。</strong></p>\n<p><strong>　　李登辉和蒋经国一样，也是技术官僚出身，而且也透着不是有野心抓权的形象。除了李登辉作为政治人物、经理人和领导人的才干之外，在蒋经国个人的意见里，李具备作为“中华民国总统”的外表形貌和内在条件。蒋经国想到李登辉身材高大，面带笑容在全世界的形象，就不由得相当满意。</strong></p>\n<p><strong>　　蒋经国正在沉思他的最后抉择之际，有一天早上他读到李登辉在省议会与议员辩论，驳斥“台湾独立”理念的稿子。李登辉向省议会报告说，中国从来没有摒弃台湾，台湾也绝不能忘掉中国。蒋经国非常高兴，当场交代一名高级助理邀请李登辉到几天之后召开的“中常会”作报告。</strong></p>\n<p><strong>　　蒋经国要他发表简短演讲，“鼓励鼓励”他。李登辉在“中常会”上就省政作了简短的报告。他坐下后，蒋经国很难得地在这种场合做出评语：“李登辉同志的表现非常好。”会场上大家—听，都晓得李登辉将会是新任“副总统”，因此是蒋经国的接班人——至少可接任“政权领导人”。</strong></p>\n<p><strong>　　1984年2月，王升虽然才刚到巴拉圭履新不到几个月，获准由亚松森回国参加国民党中央委员会议。蒋经国注意到，许多退役的政工人员到机场欢迎这个前任“总政战部”主任。如果他原先还有点疑念，现在则已经十分确信，把王升送出台湾，乃是一项正确的决定。</strong></p>\n<p><strong>　　国民党中央委员会议一如往常，在阳明山中山楼召开，但是，这次会议意义格外重大。当然，一般普遍预料全会将会征召蒋经国竞选连任“总统”。所不知者是他会提名谁做“副总统”——很可能就会继承他出任“总统”。“中常会”之外，这是一个大秘密。当蒋经国宣布谜底是李登辉时，民众和媒体都觉得意外，不过中央委员会议迅速通过此一人选。</strong></p>\n<p><strong>　　李登辉获得提名为“副总统”后不久，安全局发现他年轻时，在1945至1946年间曾经加入中国共产党或是与中国共产党有关联那段往事，赶紧把这一令人惊诧的情报报告给蒋经国。蒋经国耸耸肩，“那也没有办法”。蒋经国必然想起自己年轻时与苏联共产党有更长久的效忠关系。但是，强硬派的情治及“总政战部”型的人士对蒋经国选择李登辉一点也不起劲，尤其听到这个台湾人有一段共产党经历这种戒严法下的严重罪行，更是十分不痛快。</strong></p>\n<p><strong>　　蒋经国自己的一些家人也不认为接班问题已经解决。他的两个儿子孝武、孝勇，弟弟纬国和蒋夫人，现在转移到关切党的主席若不归蒋家人，是否可交给忠心的外省人。他们认为，“党主席”才是抓住实际大权的关键。这时候，长久被视为可能的接班人孙运璇却中风，此后一直没能康复，重回政坛。蒋经国挑选忠于蒋家的奉化同乡，曾留学哈佛及伦敦政经学院的俞国华（七十岁）担任“行政院长”。</strong></p>\n<p><strong>　　2月份的国民党中委全会把“中常委”扩大，由二十七人增加为三十一人，台籍“中常委”增加为十二人，比重为百分之三十九。但是，蒋经国远比过去更倚重他的亲信，包括老干部及年轻的第三代学人从政官员。他把李焕由高雄召回中央，派任为“教育部长”。这时候，蒋经国在七海官邸设了一张医院型的卧床，大部分公事都在官邸，召集一小批“床边精英”处理。<br />\n八十一岁的邓小平，比起蒋经国年长六岁。这一辈子，他喝的酒可不逊小蒋，抽的烟更是有过之而无不及。但是他的身体比小蒋强多了。1985年9月，邓小平宣布退休，不再管日常行政，不过他保有非正式的“最高领导人”头衔，依然是党政军的最高掌权者。</strong></p>\n<p><strong>　　台北方面，这一年夏天，眼科专家发现蒋经国视网膜退化，必须再次开刀，两位本地眼外科医生负责执刀。手术之后，蒋经国的身体健康急速走下坡路，脚部神经痛也加剧。即使有年轻副官扶持，他已经举步维艰，很难走到“中央党部”三楼的会议室。马树礼建议“党部”装一部电梯，蒋经国不肯。于是，“中常会”移到台北宾馆开会。隔了一阵子，蒋经国觉得在政府建筑物里举行党的会议不妥，他才同意装设电梯。</strong></p>\n<p><strong>　　病，使得蒋经国加快培养李登辉接班的准备工作，两人经常一起讨论国事。不过，李登辉从来没进到他的卧室，那是外省籍亲信才能进去的地方。蒋经国考量到李登辉与军方毫无渊源，指示“参谋总长”郝柏村多跟李登辉谈话。一个月之后，他又重复这道训示，特别交代郝柏村和李登辉讨论如何处理刘宜良案。郝柏村遵令去做，与李登辉建立起交情。蒋经国又安排李登辉代表他，向政战学校毕业生演讲，以及出席若干大典。为了展现李登辉处理外交事务的能力，蒋经国派他以“特使”身份出访中美洲哥斯达黎加、巴拿马和危地马拉。蒋经国也告诉美国“驻台代表”李洁明，他希望李洁明能与李登辉多接触、多了解，“不要有别人在旁边”。李洁明和李登辉很快就结为好朋友，有一次两家夫妻相偕环岛旅行了三天。</strong></p>\n<p><strong>　　可是，接班问题并没有止息。台湾及国外都有些政治分析家认为，一旦蒋经国殡天，李登辉只会是有名无实的“虚君”。在后蒋时代，掌控国民党才是关键，许多人依然认为这一部分将由蒋家人或军人接班。“我们不认为李登辉是个强人，可以击退外省籍强人”乃是一般典型的评语。少数观察家甚至继续看好蒋孝武，因为他姓蒋，“当变动时期来临时，可以增加几分安定”。</strong></p>\n<p><strong>　　刘宜良命案之后，蒋经国不再信赖情治机关，孝勇变成父亲的亲信，每星期二、星期五要向他报告最新的政情发展。某些反对派刊物开始称呼孝勇是“地下总统”。为了澄清事态，蒋经国8月间接受《时代周刊》专访时表示，他“从来没有考量过”由蒋家成员接班。当蒋经国获悉孝武、孝勇兄弟有意竞选国民党“中央委员”时，就交代秘书长马树礼制止。12月15日向“国民大会”发表讲话时，他更是明白地针对在他身后是否有蒋家人或军人出现主政的问题，答说：“既不能，也不会。”过后不久蒋经国派孝武出任“台湾驻新加坡副代表”，形同放逐，李光耀答应他，会帮忙“看管”孝武。</strong></p>\n<p><strong>　　半个地球之遥、冰天雪地的莫斯科，另一场领导人继承的大戏刚刚完成。契尔年科（Konstantin<br />\nChernenko）、安德洛波夫（Yuri Andropov）短暂接位，相继病逝之后，戈尔巴乔夫（Mikhaill<br />\nGorbachev）以五十五岁之龄，成为苏联共产党总书记。戈尔巴乔夫及其同志认为“与经济、文化、民主和外交政策有关的每件事，都得重新评估”和改造。他想给苏联共产主义添上人道、民主的面貌，此一惊人举动最后导致苏联制度的覆亡。就短期而言，他的改革运动给东欧、菲律宾、中国和台湾地区的民主运动增加了旋乾转坤、改造历史的动力。</strong></p>\n<div></div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}