{"id":270455,"link":"https://chinadigitaltimes.net/chinese/2012/12/傅斯年评民国大学：不解青年困惑-致共党趁虚而入/","date":"2012-12-25T23:30:27Z","modified":"2012-12-25T23:30:27Z","title":"傅斯年评民国大学：不解青年困惑 致共党趁虚而入","content":"<p>　　</p>\n<p>来源：东方早报 作者：季剑青</p>\n<p> </p>\n<p>核心提示：晚年的傅斯年似乎已经意识到这一点，他在《中国学校制度之批评》一文中反省道：“教育学术界未免太懒，读书只在怡然自得；青年心中的问题，不给他一个解答，时代造成的困惑，不指示一条坦途，于是共产党乘虚而入。”</p>\n<p> </p>\n<p>本文摘自《东方早报》2012年12月23日第B05版，作者：季剑青，原题：“他们唯一的选择就是做出选择”</p>\n<p> </p>\n<p>近些年来民国题材的著作一直是图书市场的宠儿，特别是民国时期的大学，出于对当下大学教育的诸多不满，常常被塑造为散发着理想主义气息的圣地，成为人们津津乐道的对象。怀着这样的阅读期待，叶文心的《民国时期大学校园文化（1919-1937）》（以下简称《民国》）虽然有些姗姗来迟（英文版出版于1990年），倒也颇为应景。然而，这部严肃的学术著作可能会让读者失望，因为它讲述的恰恰是民国时期的大学未能实现其理想和抱负的悲剧故事。</p>\n<p> </p>\n<p>《民国》一书勾画了“五四”运动至抗战爆发二十年间大学教育的多重图景，它的问题意识则源于对二十世纪初科举制度废除所带来的社会后果的思考。如果说科举制度保证了士大夫阶层在社会上的领导地位，也提供了上下阶层间社会流动的渠道，那么“晚清新政改革和1911年共和革命以后，高等教育制度与新兴党国体制之间相互的关系又是什么呢？这个关系如何取代科举的功能为国养士”（第2页）？这正是本书着力回答的问题。</p>\n<p> </p>\n<p>与传统科举制度不同，中国近代高等教育机构从一开始就不是完全由国家主导的有计划的产物。除了清政府建立的国立大学以</p>\n<p>外，还有相当数量的由地方士绅创立的私立公学和教会兴办的教会大学。这一三足鼎立的格局一直延续到民国年间。国家、士绅与知识分子以及资本主义的市场需求，这三重力量共同塑造了民国时期大学的面貌，它们之间往往冲突多于调和，各自的分量又随时势而发生变化，彼此消长起伏，这就形成了民国时期大学流动而多样化的形象。在这一背景下，《民国》一书为我们呈现了不同时空中不同类型大学的各色风景。</p>\n<p>“五四”运动的爆发将大学生推上社会的中心舞台，北洋政府的相对弱势使得知识分子无论在大学中还是在社会上都具有举足轻重的地位。事后来看，上世纪二十年代也许是一个不可复制的大学和知识分子的黄金时代。无论是北方的国立大学，还是上海的复旦公学、中国公学等私立学校，师生都怀有强烈的社会关怀，大学亦成为政治运动的中心。大学应该是推动社会进步和变革的力量，这个理想角色在二十年代确实得到了某种程度的实现。而像上海大学这样的学校甚至把激烈的政治实践直接引入到校园中，过度的政治化为外部势力的干预埋下了隐患。此时的圣约翰大学则满足于向上海的新兴阶层培养金融和商业精英，这些精英构成了一个自足的上层资产阶级网络，但学校也因此遭到了民族主义者的激烈批评。</p>\n<p>二十年代充满活力的大学也隐伏着某种危机。蔡元培、胡适和傅斯年都曾对北大学生的热衷政治表达过担忧，在他们看来，大学生首要的任务应该是求取高深学问。上海大学一方面推动街头与教室的结合，表现出激进化的一面，但另一方面仍开设大量实用课程来招揽学生，以满足筹措经费的需要。在上海这座高度商业化的城市中，经费的考虑是第一位的，为此学校必须与工商界建立良好的关系，对私立学校来说尤其如此。到了三十年代，由于政治活动的空间急剧缩小，像复旦这样的私立大学大多放弃了早先的社会抱负，在功利主义的主宰下，把自己的角色限定在专业教育的范围内。</p>\n<p> </p>\n<p>南京国民政府成立后，新兴的党国体制试图把高等教育纳入到统一的管理体制中来，通过“党化教育”的形式，加强国家对大学的控制，朱家骅治下的广东中山大学成为国民政府向全国推广的范本。作者把三十年代的大学概括为北平、上海和南京三种范式，并巧妙地以蓝袍、西装和中山装三种学生服装作为各自的标志。然而，在这表面的多样性下面，隐藏着的共同特征是大学作为推动社会变革和进步之场所这一理想的失落。南京的大学培养的是技术官僚和政治干部，上海的大学培养的是都市的职业精英，北平的大学则培养学者。它们服务于一个现代国家不同层面和不同岗位的需求。尽管北平的大学堪称自由主义知识分子（以胡适为领袖的《独立评论》同人群体）的阵地，但他们活动的空间也相当有限，更吊诡的是，他们并不希望学生加入他们的行列。</p>\n<p>从国家的角度看，高等教育作为一项事业本身就是现代国家建设（state building）的一部分。在政治上，大学必须得到国家的认可，在经济上则仰仗政府或工商界等其他领域的经费方面的支持。除师范大学外，大学生也要承担不菲的学费。简言之，在现代国家框架中，大学教育的维持须以满足诸多外在条件为前提，大学的“自主性”归根结底只能是一种神话。这与科举制度某种程度上的自治性形成对比。梁启超在1924年就已意识到，“我国近来学制为贵族的，适以造成阶级制度”，只有家境丰裕者才能从中获益，而在旧日科举制度下，寒苦子弟却往往能出人头地（《在香山慈幼院之演讲》，《〈饮冰室合集〉集外文》中册）。这种情形在三十年代愈演愈烈，且有固化的趋势。许多人为此批评大学教育未能促进社会阶层上下之间的流动，反而被用来巩固基于财富分配的社会等级。</p>\n<p>另一方面，高等教育既然只是现代国家建设下的一个部门，它的目标也是为这一更宏大的计划服务。从这个角度看，大学所培养的精英无论就其社会意义还是文化特征而言都与传统的“士”相去甚远，这些精英大多也并非现代意义上的“知识分子”，而只是掌握某一特定技能的专业人士。或许只有文法科系中的少数大学生可能具备知识分子的素质，而在国民政府的高等教育政策中，文科在三十年代本身就处于被压制的状态（参见张太原《20世纪30年代的文实之争》，《近代史研究》2005年第6期）。那些怀抱某种理想和抱负的大学生，因而陷入极其苦闷的心境之中。三十年代弥漫在大学生中的普遍的政治幻灭感，与二十年代大学校园的活力和行动力形成了强烈的对比。《民国》一书最后一章，描述了三十年代大学生的情感态度和价值取向。他们不再有能力提出自己的社会政治理想，只能在现成的选项中做出选择：“他们唯一的选择就是做出选择。”（第188页）清末以来大学引领中国之现代性进程、大学生作为承担此项使命之“士”的宏大理想，至此可以说基本归于失败。</p>\n<p>自然，所谓“失败”是从知识分子的立场而言。民初知识分子确实继承了传统“士”的经世关怀，他们也努力以大学为阵地，实践自己的社会理想和政治抱负。1932年，胡适在《惨痛的回忆与反省》一文中，提出重建“社会重心”的使命，可以视为自由主义知识分子的某种自我期许。这也是科举制度废除士大夫阶层消失以后，时代提出的新课题。然而，且不论自由主义知识分子是否堪当此任，他们的观念中本身就包含某种暧昧和矛盾之处：即希图以学术的方式（建立“学术社会”）来介入社会和政治，自己参与政治却又反对学生谈政治。他们的目标是培养若干专心致志于高深学问的人，等过一二十年他们成为社会的重心，便可转移社会（参见王汎森《思想史与生活史有交集吗？——读“傅斯年档案”》，收入其《中国近代思想与学术的系谱》）。只是在急剧变动的近代中国，这一方案显得迂远而不切合实际。自由主义知识分子汇聚的大学，未能成为知识分子再生产的场所，固然是多重社会力量作用的结果，但自由主义知识分子自身也难辞其咎。晚年的傅斯年似乎已经意识到这一点，他在《中国学校制度之批评》一文中反省道：“教育学术界未免太懒，读书只在怡然自得；青年心中的问题，不给他一个解答，时代造成的困惑，不指示一条坦途，于是共产党乘虚而入。”</p>\n<p>傅斯年对共产党领导的中国革命的胜利耿耿于怀，从一个侧面提示我们在更广阔的视野中思考科举废除后“社会重心”重建的问题。从长时段的眼光来看，一个不容回避的事实是，现代中国的“社会重心”没有落在自由主义知识分子上，也没有落在大城市的大学生上，而是落在了共产党及其动员的下层民众身上。1931年大学生的人数约为四万四千人，只占全国总人口的0.01%。国民政府成立后，大学中激进政治活动的空间已经极其有限，数量众多且多数来自乡村的普通中学和师范学校的学生成为革命的主体（参见丛小平《通向乡村革命的桥梁——三十年代地方师范学校与中国共产主义的转型》，《二十一世纪》2006年第8号）。如果我们暂且撇开民国时期大学学术上的成就不谈，不得不承认，在现代中国的社会变革和国家重建过程中，大学只处于相对边缘和疏离的位置。</p>\n<p>“疏离”正是《民国》一书的一个关键词。本书英文版题作The Alienated Academy: Culture and Politics in Republican China, 1919-1937，直译应为“疏离的学院：民国时期的文化与政治，1919-1937”，作者和译者也许是出于让题目更加显豁的考虑，采用了现在的书名。然而，这个书名未能点破题旨，且容易让读者产生该书是系统讨论民国时期大学校园文化的教育史著作的错误印象，似乎有些欠考虑。民国时期的大学，表现出一种独特的疏离感，这是作者贯穿全书的一个基本观点。大学疏离于乡土，疏离于社会变革，疏离于政治舞台，但这并非它的初衷。“至少在理念上，高等院校仍然是一个规划中国未来以供他人追随的地方”（第188页），结果却是理念和现实的背离。民国时期的大学既依存于它处身其中的社会结构，又试图去改变它，最终则在现代中国急剧变动的潮流中，在其他社会力量的控制和挤压下逐渐边缘化，丧失了自己的能动性。要描述这样一种充满张力的关系，“疏离”一词确实是合适的表达。</p>\n<p> </p>\n<p>诚然，正如作者所言，“疏离的学院”并非毫无建树，“当‘学而优则仕’这一顺理成章的预设破碎时，这一决绝的断裂状态为创造性追求释放了能量，而创造性追求不仅出现在艺术、科学、学术和专门职业技能中，而且表现为在官方意识形态之外形成独立政治见解”（第4页）。民国的大学在学术和思想的创造方面功绩卓著，留给我们丰厚的遗产，至今仍为我们艳羡称道，但这终究无法掩盖其未能实现理想和抱负的悲凉处境。《民国》一书将民国时期的大学重新放回现代中国具体而复杂的历史语境之中，全方位地呈现大学与其他社会领域之间的冲突与纠葛，揭示其变迁的轨迹，直面其无法避免的悲剧命运。对习惯于将民国大学理想化乃至神话化的当代读者来说，这本书不失为一部警醒之作。</p>\n<p>就学术史而言，这部出版于二十年前的著作也未失去意义。上世纪九十年代起，科举制度废除后知识阶层的变化与走向，已成为不少学者关注的课题。余英时、罗志田对近代知识分子边缘化的观察，王汎森、章清对自由主义知识分子建立“学术社会”之努力的探讨，不过其中荦荦大者。这些论著大多取径思想史和文化史，聚焦于知识阶层自身之流变，往往有意无意地会放大知识分子的意义和作用。《民国》一书则从知识社会史的方法出发，选择大学这一社会建制和空间作为分析对象，呈现的图景更为完整和丰富。维系士大夫阶层之再生产是科举制度的重要功能，而民国时期大学培育的精英却绝不是“知识分子”所能涵盖的。从这个角度来看，本书至今仍有不可替代的学术价值。</p>\n<p>作者擅长于以空间视角大范围勾勒社会图景，个案方面略嫌单薄，特别是未能分梳大学师生之代际分野，不无遗憾。个别史实和细部论述亦有疏失，如将攻击鲁迅抄袭的陈源误作陈垣（第212页），把仅为撰稿人的胡适提至《现代评论》的主编之位（245页）等。翻译方面，因有作者把关，大体值得信任，个别人名的翻译和还原偶有失误或欠妥之处，如将陈季同（Chen Ki Tong）译作“陈其同”（第201页），刘若愚（James J. Y. Liu）译为“詹姆斯·刘”（第212页），那志良译作“纳志良”（第267页），韦丛芜译作“魏从吾”（第285页），郭颖颐（Daniel Kwok）译作“丹尼尔·夸克”（第292页）等。如有机会再版，径行改正即可。</p>\n<p> </p>\n<p><a href=\"http://news.ifeng.com/history/zhongguojindaishi/detail_2012_12/25/20502001_0.shtml\">http://news.ifeng.com/history/zhongguojindaishi/detail_2012_12/25/20502001_0.shtml</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8646,18233]}