{"id":270462,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-改革共识倡议书/","date":"2012-12-26T00:16:01Z","modified":"2017-03-17T22:27:23Z","title":"共识网 | 改革共识倡议书","content":"<div><a href=\"http://chinadigitaltimes.net/chinese/files/2012/12/mzl.qminklvg.320x480-75.jpg\"><img class=\"aligncenter size-full wp-image-270465\" title=\"mzl.qminklvg.320x480-75\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/mzl.qminklvg.320x480-75.jpg\" alt=\"\" width=\"320\" height=\"480\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/mzl.qminklvg.320x480-75.jpg 320w, https://chinadigitaltimes.net/chinese/files/2012/12/mzl.qminklvg.320x480-75-200x300.jpg 200w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a>改革三十多年来，中国经济获得了巨大发展，但是中国社会也出现了诸多问题。尤其是由于政治改革未能同步进行，官僚腐败、公权滥用、贫富差距拉大 等现象日趋严重，引发了强烈的社会不满。人心思变，民众对改革的要求和期待越来越高，但是改革的步伐却受制于既得利益集团的阻挠，远远不能让人民满意。更 为根本的是，人民自己虽然痛恨种种社会不公，但是对于如何改革造成不公的制度却并未达成共识，以至民间推动改革的力量受到分化和削弱。体制外没有改革的压 力，体制内就没有改革的动力。如果中国社会亟需的体制改革一再受挫、停滞不前，公权腐败、社会不满将积聚到危险的临界点，中国将再次错失和平改良的机会， 陷入暴力革命的动荡和混乱之中。</div>\n<div></div>\n<div>　　中共十八大报告表达了政治体制改革的坚定意愿，习近平总书记在纪念宪法公布施行30周年大会上的讲话重点强调宪法实施，让我们看到了依宪执 政、深化改革的希望。当前，中国改革再次来到十字路口，中国社会尤其需要对改革的大是大非和总体方向达成共识，尤其是对现代文明所要求的民主、法治、尊重 人权等宪政原则形成基本共识。为了提炼和凝聚改革共识，我们提出推进依宪执政、落实选举民主、尊重表达自由、深化市场经济、实现司法独立、保障宪法效力等 六项改革主张。我们认为，它们应构成所有理性公民所认同的改革共识。</div>\n<div></div>\n<div>　　一、推进依宪执政</div>\n<div></div>\n<div>　　迄今为止，中国改革是在执政党领导下推进的，但是改革三十多年的经验与教训表明，如果不首先改革高度集权的政治体制，将无法继续推进与深化 其它领域的改革。在革命战争年代，正是共产党在多个场合下表达的民主承诺让众多追求正义、痛恨腐败的仁人志士追随革命，但是党内实际上长期实行自上而下的 组织控制。在战争年代，共产党为了维持行动效率形成了高度集中的权力结构。1949年后，执政党并未真正兑现承诺、还权于民。在高度集权的政治体制下，执 政者的权力很难受到有效制约，执政者的决策错误也就很难得到防范与纠正，从而很容易越陷越深，直到酿成大错。“反右”等历次政治运动极大杀伤了中国知识分 子的良知和勇气，1958年的“大跃进”造成数千万人饿死的大饥荒，1966年发动的十年“文革”使数以亿计的无辜者受到迫害或冲击，整个国家处于内战边 缘……这些血的教训表明，权力高度集中化甚至个人化的执政体制早已不适应和平时期的日常社会治理，现在是执政党兑现初始承诺的时候了。</div>\n<div></div>\n<div>　　中共十一届三中全会开创了改革开放的良好局面，中共十三大报告明确要求“党政分开”，中共十六大和十八大报告一再强调：“党内民主是党的生 命。”然而，由于政治体制改革迟迟未能提上日程，权力过度集中的问题至今未能得到根本解决，当前主要体现于三个方面。（1）党政不分，党政权责分工不明 确，以党代政、以党干政的现象十分普遍，执政党的权力得不到制度化约束。（2）党内决策权力高度集中，重大决定和人事安排往往由几个人甚至一个人拍板，地 方“一把手”很容易蜕变为无法无天的“土皇帝”。薄熙来之所以能够在不同职位上为所欲为，正是因为其作为“一把手”的权力得不到有效制约。（3）党内选举 程序并未得到法律的有效规范和落实，党员代表大会未能真正发挥作用，党的领导干部往往是由上级内定而非党员代表选举产生。这样的体制很容易造成领导干部脱 离党员群众，形成少数人甚至一个人说了算的局面，为买官卖官和公权滥用敞开大门。</div>\n<div></div>\n<div>　　要维持国家长治久安、社会稳定和谐，惟有从革命党转变为真正的执政党，依据宪法厘清党政关系、建立法治化的执政体系，并在执政党内逐级落实 民主选举。依宪执政是保持执政党自身廉洁和长期执政的惟一途径，主要体现于实行党政分离、党内民主、分权制衡、党务公开等四个方面。</div>\n<div></div>\n<div>　　（1）党政关系必须依照宪法得到合理界定。1982年宪法序言明确规定了“共产党领导”，但是“领导”并不等于全面包办或直接干预政府事 务。正如中共十三大报告指出，宪法意义上的“领导”是指执政党的政治领导，主要包括通过民主决策机制决定大政方针，经由人大立法程序使之变为国家法律和政 策，向国家机关推荐干部人选，并监督党员干部廉洁守法。但是执政党不宜再走“党管干部”的老路，直接干预政府人事决定或介入行政和司法事务。</div>\n<div></div>\n<div>　　（2）为了保证民主决策、保持党风廉正、防止过度集权，执政党有必要加强自身民主建设，按照党章要求逐级落实党内民主，从村支部、街道委员会、乡镇、县市等基层党组织开始实行党内选举。各级党员代表由党员直选产生，上级党委不得干预。</div>\n<div></div>\n<div>　　（3）充分发挥各级党员代表大会的日常领导与监督作用。各级党代会应成为执政党的最高权力机关，选举产生并监督各级党委。各级纪律检查委员 会应直接受同级党代会领导并向其负责。当前实行的地方“一把手”负责制加剧了执政党权力集中，有必要从根本上进行改革，建立各级党委集体领导机制，形成党 内分权制衡体制。</div>\n<div></div>\n<div>　　（4）党内民主改革一定要和全方位的党务公开、政务公开及广泛的公民参与结合在一起，尽快建立各级官员财产公示制度，大力推进公共财政改革 并实现各级党政预算及其执行的公开化，对征地等影响民生的重大决策或工程必须通过听证制度广泛征求民意，充分保障公民知情权与参政权。</div>\n<div></div>\n<div>　　二、落实选举民主</div>\n<div></div>\n<div>　　1982年宪法第2条明确规定，“一切权力属于人民”，而要落实“主权在民”原则，关键在于规范各级人大选举，让各级人大真正发挥代议和监 督职能，并强化社会基层的民主自治。按照1982年宪法的设计，各级人大是实现人民参政议政的基本制度。人大选举是否规范、人大代表是否愿意并能够代表选 民的利益积极履职，直接决定了这个国家的基本性质，决定了政府和人民之间的基本关系，决定了广大人民的根本利益能否得到有效维护。近年来，中国社会之所以 发生了那么多群体性事件，以至严重损害社会稳定与执政根基，根源在于各级人大未能按宪法规定有效发挥作用。</div>\n<div></div>\n<div>　　目前，中国人大制度存在两大类问题。（1）各级人大选举普遍走过场，政府干预、贿选舞弊现象十分严重，进而导致人大代表并不能真正代表民 意，代表履职普遍缺乏积极性，在重大公共事件中几乎从来不见他们的踪影。个别代表克己奉公、热心履职，积极为选民办实事，却往往被视为另类甚至受到打击迫 害。（2）宪法规定的人大职能多流于形式。由于绝大多数人大代表或常委会委员都是兼职的，代表或委员能够投入立法、预算和监督等宪法职能的时间、精力和财 力都十分有限，导致各级人大只是在开会时举举手、拍拍手的“橡皮图章”。</div>\n<div></div>\n<div>　　要改变这种现状，有必要采取落实基层直选、加强人大专职化、强化社会基层民主自治等举措。（1）落实县乡两级人大直选。目前，绝大多数社会 问题都产生于基层。规范基层人大选举能够从源头上解决基层社会问题，极大巩固执政基础和维护政府威信。为此，中央有必要严格禁止地方党政干预人大代表候选 人的产生和竞选活动，同时保证各级人大代表能够有效履行宪法职能。按照宪法第34条、第35条和选举法的有关规定，公民有自由参与竞选基层人大代表，参选 人和选民之间的自由交流不能以“扰乱社会治安”等罪名横遭干涉与限制。按照宪政国家的通例，只要参选人获得一定数量的选民支持，就自动成为合法候选人。现 行选举法对候选人设置了极不透明的“酝酿”、“协商”过程，赋予地方选举委员会几乎无限的自由裁量权，从而为地方党政内定候选人提供了方便机会，必须从根 本上予以改革。</div>\n<div></div>\n<div>　　（2）在规范人大选举基础上，有必要强化各级人大职能并推动人大代表专职化。人大机构改革宜从各级人大常委会开始，逐年增加专职委员的比 例。建议每年增加10%的常委会委员作为专职委员，力求在五年内达到一半的常委会委员成为专职委员。建议每年增加5%的人大代表作为专职代表，在五年内让 四分之一的人大代表成为专职代表。人大代表的履职方式应由代表自己决定，合法的履职活动不得受到地方党政或人大干预。</div>\n<div></div>\n<div>　　（3）村委会和业主委员会选举是中国基层民主的最新尝试，同样需要制度保障。近年来，村委会选举普遍受到上级党政干预，贿选等腐败现象越来 越严重，村委会在没有村民同意的情况下出卖村民土地等利益的事件时有发生，广东乌坎事件就是其中一例。要有效解决中国农村土地等重大利益冲突、真正维护中 国社会稳定，必须明确禁止地方党政干预村委会选举，有效规范村委会和村民代表会议选举，尽快建立村委会、村民代表会议和选举委员会等村级组织的相互制衡机 制。</div>\n<div></div>\n<div>　　二、尊重表达自由</div>\n<div></div>\n<div>　　宪法第35条规定：“公民有言论、出版、集会、结社、游行、示威的自由。”改革三十多年来，中国公民的表达自由取得了巨大进步。尤其在进入 网络时代之后，越来越多的媒体敢于揭露各地腐败现象，极大提高了中央和民众对公共事务的知情程度。然而，不可否认的是，这个领域还存在诸多不必要的限制， 具体表现在以下方面。（1）网络言论受到不必要的限制，公民因为发帖而被删帖、销号乃至劳教、判罪的事件频繁发生。（2）新闻出版自由受到不必要的限制， 不仅出版机构的建立受到极为严格的事前审批，书刊出版也在原则上受制于事前审查，而且媒体在日常运作过程中还受到诸多命令、指示或限制。这些限令保护了那 些应该受到公开揭露的腐败丑闻，严重妨碍了全体公民的知情权。（3）公民集会自由受到不必要限制。虽然法治国家也要求游行集会得到政府事先批准，但是这一 要求在中国却蜕变为禁止公民集会的借口，以至公民和平集会几乎不可能得到当地政府的批准。（4）公民结社自由也受到了不必要的限制。不仅成立民间社团受制 于诸多苛刻要求以及严格的事前与事后审查，而且农民不能成立农会，工会则并非由工人自己选举产生，不能有效代表并维护工人利益。</div>\n<div></div>\n<div>　　我们建议逐步放松对各种表达自由的不必要限制，并尽快完成从政治到法治、从实体到程序的社会管理模式转变。（1）应全面取消网络言论管制，严禁各地政府因网络言论而对公民定罪或施行劳教。</div>\n<div></div>\n<div>　　（2）新闻出版领域的管理应从事前政治干预转变为事后法律监督，对违法出版的信息追究事后法律责任。对于出版机构和刊物的建立，则应从实体 审查转变为程序审查，建立报刊备案管理制度，以便事后法律监督。鉴于现行宪法尚未得到有效的实施，宪法第35条规定的基本权利未能得到有效保护，有必要制 定《新闻法》，以切实加强言论与出版自由的法律保障，并明确界定言论与出版自由的法律边界。对于在宪法和法律允许范围内发表的言论，党政不应以任何方式干 涉。欺世盗名、为害深重的“重庆模式”之所以能够愈演愈烈，正是因为地方党政压制舆论、一手遮天造成的。</div>\n<div></div>\n<div>　　（3）对游行示威申请的审批应从内容审查走向程序性审查；审查的目的不是限制公民的表达自由，而是防止暴力冲突、交通堵塞等扰乱秩序的现 象。各级官员应树立一个基本宪政观念，即集会自由是原则，限制是例外。只要没有证据表明集会带有暴力倾向，就应当推定集会是和平的，地方政府不得以“妨碍 社会治安”等理由不予批准。</div>\n<div></div>\n<div>　　（4）对公民结社申请的审批也同样应从内容审查转变为程序性审查，并建立社团备案登记制度，以便对社团进行法治化管理。对于从事违法活动的 社团，可以依据《刑法》进行打击并取消社团登记资格。2011年，广州市颁布的新规定放宽了结社限制，取得了良好的社会效果。这种有益的地方试验应该在全 国大力推广。</div>\n<div></div>\n<div>　　三、深化市场经济</div>\n<div></div>\n<div>　　众所周知，市场经济是中国改革开放之初即已确立的基本国策，对于成就中国社会近三十年来的繁荣发展发挥了不可替代的作用。1993年修宪 后，“市场经济”获得了宪法地位。然而，令人担忧的是，由于政治体制改革未能同时推进等原因，中国经济发展已经出现了严重偏差，经济改革的深化正面临严峻 挑战。在“GDP至上”的政绩思维指导下，中国式“发展”已经成为造就贪官、侵占民利、破坏环境、浪费资源的贬义词。尤其是近二十年来，“国进民退”现象 十分严重，具体表现在以下几个方面。</div>\n<div></div>\n<div>　　（1）国有企业的垄断地位进一步加剧，民营企事业发展受到排挤，尤其在准入、贷款、融资等方面受到严格限制，明显损害了公平竞争环境，严重 制约了中国市场经济的发展活力。（2）国家财政收入增长远远超过国民收入增长，国家财政占国民收入的比例连年增长。（3）国家财政越来越多地被用于“维 稳”、军备等目的，民生、教育、社会保险与环境保护等公益投入却严重不足，贫富差距越来越大，普通百姓面临看不起病、上不起学、买不起房等多重生存压力。 （4）1994年实行“分税制”后，中央财政占国家财政比例显著提高，许多地方靠正常税收不足以支持地方公共事业，加上“GDP至上”的政绩考核需要和官 员个人寻租动力，各地纷纷诉诸“土地财政”，利用宪法第10条存在的漏洞将土地征收和城市化绑架在一起，通过压低补偿剥夺农民土地，严重损害了农民利益与 社会稳定。</div>\n<div></div>\n<div>　　要从根本上遏制“国进民退”、实现还富于民，让市场经济改革真正惠及多数平民百姓而非少数特权利益，必须尽快实施以下措施。（1）国家必须保障民营企业（包括民办教育）的法律平等地位，放松对民营资本与民办教育的管制。</div>\n<div></div>\n<div>　　（2）国家财政增长必须保持克制。鉴于中国国民实际税负已经相当沉重，应立即明确规定各级财政收入增长不得超过国民收入增长率。</div>\n<div></div>\n<div>　　（3）合理分配财政开支，显著增加教育、医疗、低保、环保等民生投入，取消城乡制度性歧视，尽早实现义务教育、公立大学和一般公共服务的地域平等，建立覆盖全民、城乡一体的社会保障制度，为儿童、老人、病人、低收入者等弱势人群提供体面生活的底线保障。</div>\n<div></div>\n<div>　　（4）合理分配中央与地方财政，实现事权和财权相统一。同时从根本上扭转“GDP至上”的发展思路，让地方政府专心投入治安、教育、民生、环保等地方公益事业，而不是借“发展”的名义侵吞人民的利益并为腐败创造机会。</div>\n<div></div>\n<div>　　（5）改革土地管理制度，落实宪法修正案规定的公正补偿原则，将征地严格限制在宪法规定的“公共利益”范围内，同时放松农地用途管制，将土地使用权还给农民，并将城市化和征地脱钩。</div>\n<div>\n<div>四、实现司法独立</div>\n<div></div>\n<div>　　无论是市场经济还是民主政治，都离不开一个基本法治秩序，而法治秩序的建构则离不开公正独立、不受政治干预的法官与律师队伍。宪法第126 条规定：“法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉。”司法独立是宪法确定的改革方向，也是实现法治国家的必由之路。事实 上，中共中央1979年第64号文件即已明确指出：“党委和司法机关各有专责，不能互相代替，不应互相混淆。为此，中央决定取消各级党委审批案件的制 度……各级党委要坚决改变过去那种以党代政、以言代法，不按法律规定办事，包揽司法行政事务的习惯和作法。”然而，近十余年来，虽然司法改革也取得了一定 的成绩，但是距离司法公正的目标依然相当遥远，司法腐败和行政干预现象十分普遍。尤其自2008年以来，司法改革步伐基本停滞，有些方面甚至发生了倒退， 以至司法改革走到了方向不明的十字路口。</div>\n<div></div>\n<div>　　当前，中国司法体制存在诸多弊端，主要体现于以下三个方面。（1）法院严重缺乏独立性，法官判案极易受到政治与行政干预。虽然宪法第126 条规定：“人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉”，但是这项规定在司法实践中并未得到落实。在法院人事、财政、职权 都不独立的情况下，司法审判无法抵制当地党政部门干预，各级政法委干预个案的现象十分常见。法院内部实行的院长负责制、审判委员会制度、等级管理及各种考 核体制虽然可能有助于监督法官判案，却抑制了法官独立人格的成长。（2）司法腐败十分严重，法官“吃了原告吃被告”现象仍然普遍存在，尤其是审判不透明、 判决不公开、判决书不注重说理的现状为司法腐败创造了便利空间。（3）各级党政违法干预司法过程的行为十分普遍，律师正常办案的权利得不到保障，刑讯逼供 屡禁不止，冤假错案频繁发生。薄熙来主政下的重庆“打黑”运动就是一个典型恶例。</div>\n<div></div>\n<div>　　要提高中国司法素质和威信，只有重启实质性的司法改革，让法院职能回归司法定位，为司法公正、依法判案提供制度保障。（1）执政党应有意识 地维护司法独立，主动避免干预个案。按照党政分离的基本要求，执政党的职能在于推荐、监督干部并确定国家的大政方针，而非干预司法并在个案判决中直接体现 自己的意志，否则很容易造成人治盛行，违背执政党自己主持制定的法律、政策和依法治国原则。目前，各级政法委干预司法的现象十分严重，应从基层开始逐步撤 销各级政法委机构。</div>\n<div></div>\n<div>　　（2）宪法设计应强化司法垂直管理，减少法院在人事与财政上的地方依附，遏制地方保护主义，为法院依法独立审判营造良好的制度环境。</div>\n<div></div>\n<div>　　（3）法院内部应弱化政治与行政控制，最大程度地赋予法官依法独立判案的权利。行政控制并不是遏制司法腐败的良方，反而是滋生腐败的温床。 遏制腐败和司法独立化改革是并行不悖的，坚持审判公开、判决公开并强调判决书的说理质量等改革措施将最大程度地压缩法官腐败的空间，同时有助于提升法官职 业素质和司法的社会公信力。</div>\n<div></div>\n<div>　　（4）法院职能定位应回归依法审判。法官必须对法律负责，司法审判必须坚持法律至上原则。至于审判结果是否让人民满意，往往取决于立法合理 性等多种因素，不应作为评判司法工作的标准。法院可以在案情需要和当事人自愿的基础上从事部分调解工作，但是不应刻意强调并将其作为工作重点。大部分调解 或仲裁工作应分流于法庭之外，由司法行政部门解决。对于某些小额诉讼，可以设计简易司法程序，以提高审判效率、降低诉讼成本，但是所有变通措施都不得使法 院偏离其依法审判的职能本位。</div>\n<div></div>\n<div>　　六、保障宪法效力</div>\n<div></div>\n<div>　　以上各项主张其实并非任何意义上的“创新”，而是1982年宪法的题中之义；只要认真对待宪法，依宪执政、选举民主、表达自由、市场经济、 司法独立本来自然会得到落实。然而，由于宪法实施机制不完善等原因，现行宪法规定长期得不到有效落实，以至宪法从“国家的根本法”蜕变为不管用的“门 面”，未能发挥宪法序言所期许的“最高的法律效力”。要改变这种状况，必须完善宪法实施机制，让宪法规定真正落到实处，对保障公民权利、监督国家权力发挥 有效作用。事实上，体制改革的根本正在于落实现行宪法的各项规定。2012年12月4日，习近平总书记在纪念宪法颁布30周年大会上特别强调：“宪法的生 命在于实施，宪法的权威也在于实施。”</div>\n<div></div>\n<div>　　现行宪法第61条规定，全国人大常委会负责“解释宪法，监督宪法的实施”。但是1982年宪法颁布长达三十年来，人大常委会却从未行使第 61条赋予的这项权力，而在此期间却出现大量的重大宪法性问题，足以表明现行宪法实施机制并非行之有效。中国宪法审查之所以长期维持“零记录”，并不是偶 然现象，而是制度设计不完善造成的。人大常委会释宪不仅存在僭越全国人大职权、自行审查自己制定的法律等有违民主与法治原则的嫌疑，而且也不符合职能合理 分工原则。全国人大常委会在本质上是一个立法机构，宪法与法律解释则是一项司法工作。常委会的立法工作本身已十分繁重，根本无暇顾及宪法的个案适用。</div>\n<div></div>\n<div>　　要让现行宪法从无用变为有用，只有在国家日常政治生活中不断适用宪法。法治国家适用宪法主要有三种模式：美国模式由普通法院适用宪法，德奥 专门成立宪政法院适用宪法，法国模式则由宪法委员会适用宪法。即便美国模式或德奥模式当前不适合中国，仍有必要改革宪法实施机制，尽早建立负责解释和适用 宪法的专门委员会。在现阶段，宪法委员会可以设在全国人大内部，向全国人大负责，但是其人员构成与运作程序必须保持相对独立，否则无法彰显中国宪法的法律 效力。</div>\n<div></div>\n<div>　　最后，宪法审查的重点并不是控制人大立法的合宪性，而在于控制法规、条例、规章及一般规范性文件的合宪性与合法性，建立有效的法律规范审查 机制，进而理顺中央与地方的立法关系，保证中国法律体系的和谐统一，同时兼顾中国辽阔版图下的地方差异、多元性与自主创新的需要。在符合宪法与法律基本原 则的前提下，应充分允许地方自由试验不同模式，形成良性地方竞争格局。过去三十年的改革开放正是1978年安徽小岗村引领的地方试验、中央推广的成果，今 后的改革开放也需要在党内民主、基层选举、司法实践、合宪性审查等诸多领域引入新的地方试验、竞争与融合机制。</div>\n<div></div>\n<div>　　“世界潮流，浩浩荡荡；顺之者昌，逆之者亡。”民主、法治、人权、宪政是不可阻挡的世界潮流。中国百年血与火的历程&#8211;尤其是“文革”十年 的惨痛教训&#8211;表明，一旦背离民主、法治、人权、宪政的世界潮流，人民就要遭殃，社会就不可能稳定，国家政权也不可能稳固。我们衷心希望新一届领导人把握 千载难逢、稍纵即逝的历史机遇，不为陈旧意识所困，不为短期利益所惑，为了国家和执政党的长远利益坚定不移、励志改革。我们更希望人民能够看清世界大势、 民族大利，不为周边纠纷所扰，不为激进言论所动，立足理性、渐进的国内制度改良，对推进依宪执政、落实选举民主、尊重表达自由、深化市场经济、实现司法独 立、保障宪法效力等改革方向形成基本共识，并用自己的行动宣传之、推进之、促成之。</div>\n<div></div>\n<div>　　让我们超越左右之分、朝野之别，为建造一个民主、法治、尊重人权、民富国强的宪政中国而共同努力！</div>\n<div></div>\n<div>　　倡议人（按拼音顺序排列）</div>\n<div></div>\n<div>\n<div>　　谌洪果     陈奕敏     迟夙生     储成仿     丁东       丁锡奎</div>\n<div></div>\n<div>　　杜光       杜国旺     方明       高放       高全喜     高新军</div>\n<div></div>\n<div>　　郭道晖     郭相宏     郭于华     郭宇宽     黄金荣</div>\n<div></div>\n<div>　　何兵       贺卫方     贺日开     胡星斗</div>\n<div></div>\n<div>　　江平       景凯旋     李楯       李金星     李维森     李银河</div>\n<div></div>\n<div>　　刘澎       刘庚子     刘开明     刘练军     刘志强     刘业进</div>\n<div></div>\n<div>　　卢跃刚     任东来     任星辉     荣剑       上官丕亮</div>\n<div></div>\n<div>　　孙大午     田飞龙     童大焕     仝宗锦</div>\n<div></div>\n<div>　　王建勋     王兴       王振宇     魏宏       魏汝久</div>\n<div></div>\n<div>　　吴国光     吴元中     谢丽华     信力建     熊伟       熊文钊</div>\n<div></div>\n<div>　　徐友渔     徐灿       许纪霖     鄢烈山     杨俊峰     杨世建</div>\n<div></div>\n<div>　　姚中秋     叶匡政     俞荣根     章立凡     章诒和</div>\n<div></div>\n<div>　　张思之     张千帆     郑振源     仲大军     周濂</div>\n<div></div>\n<div>　　朱国斌     朱应平</div>\n</div>\n</div>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13099,19267,32532,9098,9525,21682,15080,9935,11677,9164]}