{"id":270586,"link":"https://chinadigitaltimes.net/chinese/2012/12/【网络民议】痛哭中吃了一碗蛋炒饭/","date":"2012-12-26T09:48:56Z","modified":"2016-01-16T00:31:50Z","title":"【网络民议】痛哭中吃了一碗腊肉蛋炒饭","content":"<p>2012年12月26日系毛泽东119周年冥诞（1893年12月26日－1976年9月9日），中国一些官方媒体及毛支持者均有发布缅怀毛的相关报道或评论。</p>\n<p>上午7时许，全国优秀共产党员、五一奖章获得者、感动中国人物、“雷锋传人”、官方树立的“新时代偶像”鞍钢齐大山铁矿采场公路管理员郭明义发布微博怀念毛：</p>\n<p>@鞍钢郭明义：他有六位亲人为中国革命献出了生命，为中华民族的伟大复兴筚路蓝缕，开基立业。他不屈服外来压力，一身傲骨，顶天立地。他拒绝特权，送儿上战场。他自奉俭薄，与老百姓同甘苦。他发愤图强，自力更生建设国家。他嫉恶如仇，铁腕反腐……吃水不忘打井人，今天是毛泽东诞辰119周年纪念日，深深地怀念他。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/2012/12/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e7%97%9b%e5%93%ad%e4%b8%ad%e5%90%83%e4%ba%86%e4%b8%80%e7%a2%97%e8%9b%8b%e7%82%92%e9%a5%ad/%e6%af%9b%e6%b3%bd%e4%b8%9c/\" rel=\"attachment wp-att-270587\"><img class=\"aligncenter wp-image-270587\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/毛泽东.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/毛泽东.jpg 535w, https://chinadigitaltimes.net/chinese/files/2012/12/毛泽东-291x300.jpg 291w\" sizes=\"(max-width: 535px) 100vw, 535px\" /></a></p>\n<p>此条微博引发极大争议，现已收到评论2000余条，其中不乏支持毛的评论，也有相当数量的批评与吐槽。</p>\n<p><strong>以下为数字时代编辑选自新浪微博：</strong></p>\n<p><strong>支持言论：</strong></p>\n<p>陆柱雄：三湘大地起中华，伟人光辉举世夸！民族复兴会有时，中国腾飞不忘他。</p>\n<p>潜龙0915：怀念老毛年代！</p>\n<p>陕州云中鹤：毛泽东有一双不平凡的大手，正是这双大手，改变了整个中国的命运，差点控制了整个亚洲的命运！他是世界伟人高山中最，令人敬仰的一座奇峰！</p>\n<p>肖新海: 天理！敬仰！思念！永存人民心里！</p>\n<p>王小石头儿: 为人民呕心沥血的领袖，人民自发地怀念他！</p>\n<p>妙庄王的老窝: 千古伟人毛泽东，你太阳般磅礴的心灵，图腾般坚凝的精神，巨龙般腾跃的豪情，山花般烂漫的才华，雄鹰般高迈的自信，山岳般伟岸的身躯，佛陀般慈祥的音容，苍穹般盖世的功业，春雷般回荡的威名，足以让敌人闻风丧胆，让人民群众永远怀念！</p>\n<p>心随风动V52: 谁说我们左派粉丝少，咱郭大哥就是咱们的代表！看到了老郭，就看到了中国的希望。</p>\n<p>如风一样的爱人：撇开毛泽东的哲学性、政治性、革命性、军事性不讲。单就他的书法、气势磅礴自成一派；他的诗词、豪气隽永登峰造及；他的文章、锦绣才华傲然世界；他的性格、浮沉起伏泰山压顶无所惧；他的长相、南人北相气宇轩昂。看看他24岁写的文《心之力》。当今中国有几个做的出来？</p>\n<p>陈思的夜空：现在的年轻童鞋还有几个知道这位伟人！？平安夜、圣诞节，人们在泊来的气氛里狂欢，有谁想过随之而来的这个日子！一个犯过严重错误的伟人依然是伟人！</p>\n<p><strong>反对言论：</strong></p>\n<p>林宗伟湛蓝闲笔：郭先生，做人要对得起自己的灵魂，对得起这个时代，历史是不会骗人的！</p>\n<p>书斋户外：如果博主不了解真实的历史，是无知；如果了解还说这样的话，是无耻。</p>\n<p>大地人者：一个这种人，给国家民族造成深重灾难的人，还给他歌功颂德。</p>\n<p>独乐乐与人乐乐：博主你好，我是“中国精神健康研究中心”的主治医师，我院领导高度重视你的情况，特派我来帮助你摆脱病魔的困扰。希望你相信医生，配合我们工作。精神疾病可防可控可治，你要树立起坚强的信心。我们一定会使你走出阴影，过上正常人的生活！</p>\n<p>bwxa：吃水不忘挖井人，挖一口苦水井，喝的人还必须说水好甜，否则让你喝不完兜着走！</p>\n<p>阿迪王全球总代理：主席不想吃鸡，可是为了革命，人民群众逼着主席每天吃一只鸡，这种革命精神实在让人敬佩万分啊！</p>\n<p>Tripper1213：这个国家要是没有他，今天会更强大。</p>\n<p>南方小记者微博：全人类共诛的恶棍。</p>\n<p>Leo刘大鹏：感谢美国飞行员，感谢蛋炒饭！</p>\n<p>迩東晨：饿死几千万，独肥一个人。取消稿费制度，只他一人领，敛财上千万。出门坐专列，处处有行宫。除了皇帝，首创共和特供。</p>\n<p>浪迹天涯寻天涯：“与老百姓同甘苦”严重不同意！他60年吃红烧肉西餐的时候，你们家吃的啥？全国人民又吃的啥？</p>\n<p>自媒体有态度：人心散了，群众不好骗了！拿人民当傻逼的日子一去不复返了。</p>\n<p>11shitu：他在位，受迫害而死的人饿死的人超过历代历朝。他的手腕令人胆战心惊；他的专横，大地为之愤怒。</p>\n<p>低俗人生冒牌诗人：我可不敢怀念这位你们所谓的“伟人”啊。他制造了这么多残害残杀本国同胞的事，罪孽如此深重，谁怀念谁就是没有良心，谁怀念谁同样有罪。真正应该立一块这样的纪念碑：死于1949到1976政治恐怖的人们永垂不朽。应该立的是殉难者纪念碑，而不是恶魔！</p>\n<p>江左漁家：说真的，只要哪怕有一点人类最起码的良知，有一点公民最基本的道德，有一点最浅薄的华夏民族文化的认同感，有一点对历史的尊重和了解，就不至于去缅怀它。</p>\n<p>湖南李咏：今天毛的生日，身为湘人，车过橘洲毛像，广播里依旧念着。况味丛生，备感羞辱，一种以动物性屠戮手法发家的类宗教组织，时至今天依旧靠屠戮反腐制恶，而不是依靠宪政文明，如何不是对人类智商的侮辱。</p>\n<p>混双一号：视人命如艹介，搞运动似抽风，敌视一切先进文明，别误会，我说的是朝鲜金家父子。</p>\n<p>刘福星-：老子痛哭流涕中大吃了一碗蛋炒饭！吃完才发现，厨子忘放腊肉丁了！</p>\n<p>某S是我：毛泽东诞辰119周年，那些还在黑他的人应该思考：是谁建立了新中国、谁赶走了日本人、谁帮助北朝鲜保护领土完整、谁发动文革纯净了无产阶级、谁让西方国家对我们肃然起敬。如果不是他推翻了国民党的统治，那么，香港、澳门、台湾这些殖民地的遭遇就是我们的下场！@央视新闻 @人民日报 同意请转发。</p>\n<p><strong> <em>【网络民议系列为中国数字时代特色原创内容，如需转载请遵守本站采用Creative Commons 的 Attribution-NonCommercial-ShareAlike 3.0 协议。】</em></strong></p>\n","author":1015,"categories":[18271,18269,17016],"tags":[9526,29404,12003,9091,26668,26160]}