{"id":270564,"link":"https://chinadigitaltimes.net/chinese/2012/12/南方人物周刊-赵普：央视让我暂缓出镜是保护/","date":"2012-12-26T07:39:40Z","modified":"2012-12-26T06:51:05Z","title":"南方人物周刊 | 赵普：央视让我暂缓出镜是“保护”","content":"<p>8个月后，赵普首次回应毒胶囊事件：整个工业明胶产业链被曝光，肯定触动一些人、一些利益集团的利益。他们通过种种手段压制我本人，也包括对我单位施压。许多人不知道，以为压力来自台里，其实不是。许多人以为我是被台里处分了，其实不是。让我暂缓出镜只是对抗压力里最无奈的一招。</p>\n<p>背靠央视，是不是能站着说话？央视主持人是不是站着也能把实话说出来？</p>\n<p>赵普站着说了实话，也站着中枪。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=270565\" rel=\"attachment wp-att-270565\"><img class=\"aligncenter size-full wp-image-270565\" src=\"http://chinadigitaltimes.net/chinese/files/2012/12/20121225_072051_118.jpg\" alt=\"\" width=\"454\" height=\"303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/12/20121225_072051_118.jpg 454w, https://chinadigitaltimes.net/chinese/files/2012/12/20121225_072051_118-300x200.jpg 300w\" sizes=\"(max-width: 454px) 100vw, 454px\" /></a></p>\n<p><strong>是“保护”不是“流放”</strong></p>\n<p>关于赵普的“中枪”，网络上与现实中，有两个截然不同的版本。</p>\n<p>4月9日，赵普在个人微博上写道：“转发来自调查记者的短信：不要再吃老酸奶（固体形态）和果冻，内幕很可怕，不细说。”随后，他便从荧屏上消失，微博未再更新。</p>\n<p>4月15日，央视《每周质量报告》播出节目《胶囊里的秘密》，曝光河北一些作坊用皮革废料熬制成工业明胶，卖给企业制成药用胶囊。</p>\n<p>此时，赵普已从荧屏上消失多日，微博仍未更新。</p>\n<p>网络上，好事者的剧本开始酝酿：赵普为《胶囊里的秘密》能顺利播出，提前爆料，倒逼真相，因言获罪，被噤声、被封杀、被停职、加盟别家卫视。言之凿凿，分明一场苦情戏。</p>\n<p>现实并不苦情，却暗流涌动。</p>\n<p>赵普的微博当天被转发近百万次（其中有怒而转发、求证转发、猜测真相而转发，或许不乏通风报信而转发）。</p>\n<p>4月10，中国食品工业协会糖果专业委员会适时发表声明：果冻中的增稠剂通常来源于卡拉胶、海藻酸钠等海藻提取物或其他膳食纤维。</p>\n<p>中国奶业协会副会长兼秘书长谷继承在接受新华社采访时则表示：“从有关部门公布的检测结果看，我们的乳品质量处于历史最好时期。因此我们相信，正规的乳品加工企业不可能在乳制品中添加所谓的工业明胶。”</p>\n<p>随着各类媒体的参与报道，工业明胶向食物链渗透的目标不断扩大：老酸奶、冰激凌、软糖、肉皮冻、水晶肠、鱼油、阿胶、胶原蛋白，都被指“可能中招”。</p>\n<p>“可能”是因为这些食物含有明胶成分，至于工业明胶是否渗透，证据不足。</p>\n<p>在央视跟进的报道中，河北学洋明胶蛋白厂办公楼失火，记者在直播连线中说：“警察正准备翻过胶囊厂家的铁栅栏执法，厂里离奇地着火了。”有媒体描述现场：铁柜里的票据和纸张，全部烧为灰烬。</p>\n<p>这一切似乎都因赵普的39字微博引起。时隔半年，他首次对本刊说：“意外地形成了某种互动关系，我也许在不合适的时间做了一件正确的事。”</p>\n<p>糖果专业委员会隔空喊话：不能排除未来代表行业对微博信息发布者进行起诉的可能。</p>\n<p>央视领导与赵普商量：先避风头，暂缓出镜。为的是抗住来自“上面”的压力，也为保护“站着中枪”的赵普。</p>\n<p>从4月13日到8月13日，一护就是整4个月。这期间赵普没有收到一张法院传票。</p>\n<p>11月19日，酒鬼酒被曝“塑化剂超标260%”。风波伊始，中国酒业协会和中国酒类流通协会先后发声，力挺白酒行业。随着事态扩大和发展，又先后失声。</p>\n<p>央视《晚间新闻》11月25日节目最后，用改版后的一分钟短评评论此事：在所有食品安全事件中，各类行业协会……对本行业出现的问题，是秘而不宣，悄然公关？还是坦白问题，欢迎监督呢？简单地说，食品行业协会到底应该维护谁的利益呢？当企业利益与消费者权益发生矛盾时，行业协会能否做出正确选择，也是赢得公众食品信心的关键。</p>\n<p>短评由赵普撰写。</p>\n<p><strong>为什么会是赵普？</strong></p>\n<p>《魅力新搭档》，俗称“王小丫选搭档”节目的撰稿和策划薛宝海说：“赵普的成功跟白岩松有明显区别，赵普是中学毕业先当工人再入伍参军，最后一步一步走上前台，丰富的人生阅历，反倒让他在复杂的环境中能够轻松面对困难。”</p>\n<p>那年的选秀，赵普名列第三，进入央视，参与创办了央视有史以来最大型的早间节目《朝闻天下》。</p>\n<p>赵普经常给年轻的朋友出一道题：绿皮火车上除了座位，什么位置最好？答案是行李架——躺在上面，用皮带扎紧自己，绝对舒服。前提是，不吃不喝——只要去卫生间方便一下，位置马上被人占领。</p>\n<p>1990年，全民皆商的浪潮刚起，退伍回安徽的赵普和同学倒起了服装和香烟。由于不识货，进了假烟，赔得血本无归。</p>\n<p>那是一段难得的生活体验。摆摊人的苦心，火车上的糟心，被骗，被盘查，被买去假烟的买主追着满街跑。</p>\n<p>赵普在与北大学生对话时说：“只有平视，才能处理好人际关系。”</p>\n<p>对待观众，赵普和对待顾客一样，“甚至仰视”。有人评价：“别的人更在乎说的立场，赵普更着眼于听的立场。”赵普说，他更在乎听的结果，“希望自己说的和他听的结果大体相当，不会产生歧义”。</p>\n<p>重新回到《晚间新闻》的赵普，选择将这档新闻播报节目略做调整——“节目最后再多说两句”。9月17日，他在节目最后说：“今天接到一位朋友的电话，他说已经3天没开车了，原因是他担心自己的日系车遭遇不测。一时间，我忽然不知用什么去安慰他。现在我想说，理智是安全感的奠基石，疯狂表达与残害同胞只能造成一桩桩‘亲者痛，仇者快’的蠢事。这样的蠢事如果一再重演，那只能说明我们是没有进步的一代。今天的节目就到这里，赵普在北京祝您晚安。”</p>\n<p>之后，“赵普在北京祝所有心存国耻、奋发图强的同胞晚安”、“赵普在北京祝您有一个文学梦”、“赵普在北京祝所有的罕见病患者都能拥有一个浪漫的夜晚”、“愿你们都能安然渡过这个寒冷的冬夜”，这样温存的语句每每出现在节目结尾。</p>\n<p>从播报到交流，赵普切换得游刃有余。或许得益于他24岁才去读职业大专，接受过一年的职业训练，“幸运在这儿，不幸也在这儿——我不可能像真正的老播音员字正腔圆，我可以跨界，我在中间，既像说话，也像播报。”</p>\n<p><strong>“我不欣赏激烈，激烈会流于情绪化”</strong></p>\n<p>薛宝海用“天道酬勤”来形容赵普。在赵普主播《朝闻天下》的5年中，央视新闻播音部主任李瑞英经常说他是“这些年早班从来不错不漏的人”。</p>\n<p>“只有长时间经历过早班的人才知道，每天早上4点起床，得有极大的克制。”当兵时，兼职司号员的赵普曾因为睡过头，误了吹起床号。他被下放到三产单位打杂。</p>\n<p>赵普是个心思缜密的人。2008年11月，随海协会协商代表团出访台湾，他备了8条领带，其中有一条纯黑的。“这毕竟是1949年后大陆官方团体最高负责人第一次访问台湾，万一出现意外……”</p>\n<p>接机的队伍中不只是欢迎人群，这也印证了赵普的不安。被另一拨喊着整齐抗议口号的人群围堵一个多小时后，台里来电要求连线播报，而赵普所坐的中巴被当作陈云林的专车，插着各种旗帜的摩托车跟来挡去。</p>\n<p>第一条报道怎么做。“这个时候就涉及一个判断，要不要把所有看见的都说出去，作为大陆记者第一次到台湾，传达给大陆观众什么信息，是传达善意还是非善意的，这很重要。我当然可以如实报道。”但赵普选择了一个比较诗意的表达：“我们已经抵达桃园机场，很多大陆游客第一次到台湾来都会降落在桃园机场，说到桃园大家会想到著名古典小说《三国演义》的桃园结义，那是关于兄弟情谊的故事。不过台湾今天的天气并不好，一直小雨淅沥，天色比较暗……”含混地把现场情况遮掩了过去。“到后来发现自己的判断没有毛病，因为抗议的人还是少数，真正的台湾民众没有那么激烈。所以，我传达这个信息后来证明还是对的。”</p>\n<p>作为大陆的新闻主播，赵普很快便被当地媒体围住。“你知道呛声是什么意思吗？”赵普故意回答成“大声说话”。</p>\n<p>“在你们大陆可以大声说话吗？”</p>\n<p>大声回答：“我现在不是在大声说话么？”</p>\n<p>“请问贵‘国’媒体随访的目的是什么？”</p>\n<p>赵普反问：“请问您是哪个民族？”</p>\n<p>“高山族。”</p>\n<p>“我是汉族。”</p>\n<p>还有诸如“你是第一次出国吗？”“你感觉踏上自己的土地了吗？”种种陷阱，让赵普觉得这是一次挑战。</p>\n<p>有人认出他是在汶川地震中哽咽的播音员。熟悉之后，当地同行不再为难他，他们把地震中赵普的表现当作一个意外，甚至是标志性的事件，因为“也许我们过去留给别人的印象太僵化、刻板”。</p>\n<p>哽咽，指的是2008年5月14日，赵普在直播报道汶川地震时一度哽咽。当时在央视的开放短信平台上，有各种各样的问候灾区的短信。其中有这样一条短信：我对灾区帮不了什么忙，我手下有许多川籍的农民工，我给他们多发一点钱，让他们早点回家……这类高度可感的信息，终于令他情难自抑。</p>\n<p>朴素具有最大冲击力，尤其是这种朴素的声音从四面八方汇聚到一点，不断敲击你时，失控难以避免。“事实上，不是灾情本身使我产生情绪上的变化，而是我坐在北京的演播室里，突然被全国那么多的质朴表达包围时，那种刺激很大。”</p>\n<p>直到现在，赵普手机里还保留着罗京回复他请战去前线报道的短信：我们的心情一样，但谁说屏幕不是一线，你们这几天的付出，为凝聚人心，战胜灾害，所起的作用同样是巨大的，也受到了广泛好评，让我们在做好赴灾区的准备同时，先把眼前的工作做好，辛苦了。</p>\n<p>有人问赵普，哽咽是不是预设的，是不是表演。他回答：什么样的人心会得到什么样的答案，如果你看到的是表演就是表演，你看到的是真情流露就是真情流露，我没有办法左右你的判断。</p>\n<p>传播者一瞬间的表现就是泼出去的水，这一瞬间却有太多的限制。</p>\n<p>在国家媒体平台上，传播者的嘴像被游标卡纸测量一般，在赵普自己看来，他已经说到“官方语汇的极致”，他说：“我不欣赏激烈，激烈会流于情绪化，往往让你听着过瘾，但是建设性就会弱一点。”矛盾在于听者的理解能力，他形容“这是有趣的互动过程和关联”。</p>\n<p>就像这篇听起来不麻辣、实际上刀刀见肉的短评：“十八大以来，反腐是民众期待看到的诸多变化中，被议论最多的。这是民心所向，也是全党共识。‘反腐’应该怎么反，从哪里入手反，其实并不难。难的是，我们以什么样的姿态和立场反腐。习近平总书记数天前提到‘空谈误国，实干兴邦’。这个‘实’字太重要了，它是‘实事求是’的实，是‘理论联系实际’的实，是‘实践是检验真理惟一标准’的实。反腐，不但方法和路径要实，我们更期待看到实实在在的实际成果。”</p>\n<p><strong>我在不合适的时间做了一件正确的事</strong></p>\n<p><strong>人物周刊：发那条微博时，考虑过吗？</strong></p>\n<p>赵普：当时完全是舐犊的心态。孩子的防范能力特别低，而这些食品是大人提供的，如果大人不知道，孩子自然也不知道。果冻和老酸奶不是必需品，假如是关于面粉或是稻米，这就要极其审慎。但零食即使不吃，也不会对孩子造成危害，如果吃却有可能造成危害，两害相权肯定选择不吃。</p>\n<p>那条微博，第一我是转的，不是原创。后来我在跟进的微博里还发了一些解释性的话，但有许多人没有看明白。从我在媒体工作的基本规范考虑，转发也是要负责审核的，审核的过程我是有的，因为这条短信来的时间并不短，不是我看到了就转，而是沉淀了相当长的时间，我甚至到网上搜了相当多的资料。</p>\n<p><strong>人物周刊：沉淀的结果如何？</strong></p>\n<p>赵普：老酸奶在青海牧区，是自然发酵而成的稠度，现在的老酸奶，是工业化批量生产的，如果不添加东西不可能出来这种稠厚的口感。当时我已经没有解释的机会了。</p>\n<p><strong>人物周刊：有人说正是因为你的这条微博，《每周质量报告》的“胶囊里的秘密”才得以播出，是这样吗？</strong></p>\n<p>赵普：应该说是意外地达成了某种互动关系更准确，而不是主观故意的。因为用提前爆料的办法倒逼真相不是我的本意，也不是我的职业操守。职务行为决定了你要做的事情要通过审查，而且这个审查机制在哪个国家都有，而本人不是这条新闻的亲自参与者，所以我没有资格也没有权力这么做。</p>\n<p><strong>人物周刊：那你一定相信消息来源的可靠性了？</strong></p>\n<p>赵普：对方是一个职业媒体人，关于工业明胶的监督报道，这位记者暗访了近一年，手里握有大量证据，因为篇幅关系并没有完全播出。他采制的这条新闻属职务行为，但他的本意并非想通过我提前曝光，因为短信内容没有曝露出是职务行为。人们之所以得出职务行为的根据是，转发人是我，所以很快就被联想到该内幕消息来自中央电视台。</p>\n<p><strong>人物周刊：关于工业明胶向食物链渗透的报道早就有过，为什么这次火力如此集中？</strong></p>\n<p>赵普：央视二套的《生活》栏目早就曝光过，南方报业集团旗下媒体也曝光过。信息爆炸的时代可怕在哪儿？被遗忘得很快。</p>\n<p>从整个事件链条上看，我并没有做一件错事，可能我在不合适的时间做了一件正确的事。因为我说的事人家早就调查完了，我只是意外地提示。我想表达的是食品的过度商品化包装，创造消费者不必需的口感，这才是值得关注的。</p>\n<p>大量的转发和评论还是因为我的职业背景。我倒很欣喜看到这点：你是中央电视台的主持人，你透露出来的信息，如果影响产生了，就说明公众对央视曝光监督类的新闻还是信任的。说明我们这么多年的积累，为央视在监督报道上赢得了受众的信赖。现在回头看，我挺为央视的这批人，或者为我们的这种属性而自豪。</p>\n<p><strong>人物周刊：你始终没有透露这位神秘人物吗？</strong></p>\n<p>赵普：我曾经与我的领导讲过：我宁可辞去公职，也不会暴露他（她），尽管你可能是我们共同老板。这个就不能简单说是职业操守了，更是同行之间的一种相互保护，你也可以理解为是遵循某种职业伦理。或者说，是我对这位记者，对监督职能的理解。如果把他暴露了，供出了我的上线，我得以解脱，但会伤害到他和他苦心经营的事业。止于我的结果最好。真相已然爆炸出来，到我这儿是最好的，对他是最好的保护。</p>\n<p>当然，在我们央视内部，这种态度和立场是被尊重的，不会有哪个领导逼问。事实上，当我被保护起来了以后，我也没有意外情绪，大家是心照不宣的。</p>\n<p><strong>人物周刊：你称这4个月的消失是保护。</strong></p>\n<p>赵普：对。因为我们，整个工业明胶产业链被曝光，肯定触动一些人、一些利益集团的利益。他们通过种种手段压制我本人，也包括对我单位施压。某协会甚至放言要起诉我，真要对簿公堂，倒变成一件更好的事。相关协会还采取一些诸如公文送达的方式告知单位。他们甚至报了案，而且公安还真的以某种方式知会台里等等。</p>\n<p>许多人不知道，以为压力来自台里，来自内部。其实不是。在这件事的应对上，台里与我是共同体，一起对抗外来的压力。许多人以为我是被台里处分了，其实不是。让我暂缓出镜只是对抗压力里最无奈的一招。</p>\n<p><strong>人物周刊：台里与你商量让你暂缓出镜？</strong></p>\n<p>赵普：是的。不像外界传的那样，恨不得迫害我似的。是商量的：咱们是不是避风头，让这个事情归于平静，既然已经大面积地曝出来了，胜利果实已经有了，何必与这些利益集团争一时长短。</p>\n<p>让我先不出来，也是对我的保护。因为河北工业明胶的生产，早已与资本、权力高度融合了，所以这一事件毁掉的不是一两个企业，而是整个产业链。我当时也处于危险状态，所以，也有一些自我保护措施。包括我以胡子示人，是与台里在一起应对外来压力时的默契，让人看到我暂时不工作了。</p>\n<p>我寻求的不是突破，而是最大的可能性</p>\n<p><strong>人物周刊：重回《晚间新闻》节目，现在工作角色有转变吗？</strong></p>\n<p>赵普：每次新闻做完以后，都还有一些观点性的话，又不知道放在哪儿合适。正式的评论一般跟在当条新闻之后，但整个节目之后，似乎还有一些话不在新闻本体的范畴里。与制片人商量，意犹未尽的话可以说几句，当时正是反日游行闹得最厉害的阶段，我就讲了一个日系车主的故事，同时我说“理性是安全感的奠基石”。虽然只一百多个字，效果却很好。</p>\n<p>后来发现这个段落对节目是必要的：对今天播完的几十条新闻，来一个小小的梳理或是重点的突出。这件事是非编辑规定动作，从主编到责编没有人是负责这个事的，于是撰稿便交给主播来完成。</p>\n<p><strong>人物周刊：因为录制原因无法即兴表达？</strong></p>\n<p>赵普：《晚间新闻》除去两段广告，只有二十多分钟的有效时间，必须精确到秒，必须写成文字稿，以半口语、半文字的方式表达。文字量在150字到200字左右，要录入到系统里进行“三审”。因为我的文字能力是被认可的，他们基本上不大改动。</p>\n<p><strong>人物周刊：有人说你的评论退回到妥协。</strong></p>\n<p>赵普：许多人觉得这些短评没有那么过瘾，但在官方语汇里基本上已经到极致了。我们首先不能过多流露情绪，还得是理性和建设性的。沈阳的一个救助站，从头一年的11月到第二年3月上街寻找流浪人员，是怕冻伤冻死。我追问记者站，知道当地已经搞了13年：未成年人一旦发现必须强制带走，带到温暖的地方，但对成年人须征求其同意。我需要与大家讲的是政府角色：沈阳的做法值得肯定，因为这个制度实施了13年，但这不是政府在释放爱心，而是政府的责任底线。我站在央媒的视角要看全国，沈阳做得好不代表其他地方做得好，这种评论就非常有用。</p>\n<p>比如温岭神水事件，我希望老百姓听到，也希望地方政府听到。我不愿意批评老百姓，老百姓所谓的愚昧或者国民性问题，不是一两天能解决的，马上能够解决的是卫生主管部门，第一时间切断它，第一时间出来澄清、科普，不至于到大肠杆菌超标到多少倍的时候再站出来说话，当地政府后来做得也挺好，但在目前这个媒体环境下你的应对就晚了。我不希望就温岭说温岭，在同类事件上，其他地方政府反观自己的执政理念和执政行为的时候，就可以看出，原来央媒是这样看的：不光要看结果，还要看解决问题的时机。这对他们是有效的督促，对事情解决是一个促进。</p>\n<p><strong>人物周刊：是否有不能突破的红线？</strong></p>\n<p>赵普：我想写毕节流浪儿冻死的评论，可这条新闻当天的新闻里没有选。我又特别想说这个事，怎么办？正好刘延东出席中国加入联合国《儿童权利公约》20周年纪念活动，这条新闻后，我强调：中国是《儿童权利公约》的签约国，加入这个公约已经有20年的时间了。签署这个公约既是对国际社会的郑重表态，也是对所有儿童的庄严承诺。一个负责任的大国，有义务让我们的孩子远离伤害、饥饿和不安全。今天，对孩子好一些，再好一些，未来才能好一些，更好一些……我没有说毕节两字，说者有心，听者如果有心也会懂。</p>\n<p>对媒体的约束，哪里都有。但我寻求的不是突破，我寻求的是最大的可能性。</p>\n<p><strong>人物周刊：在演播台后对着镜头不能完全表露个人情感，起初会不会痛苦？</strong></p>\n<p>赵普：不会。当你选择媒体平台作为自己抒发职业感情的渠道时，前提就是共生共赢，要寻找共同点。这里允许你表达个性，但总的共同点是一样的：真实、权威。这是彼此认同的。所以找共同点的时候和机会要比不同点多得多。</p>\n<p>有时候某些表达觉得不过瘾的原因往往是情绪。我现在介入评论以后，情绪是最需要警惕和克制的，要把最初的情绪过滤掉。但是过滤情绪并不意味着过滤观点和立场，我总会寻找个人价值判断和平台价值判断最能够融合的地方。</p>\n<p><strong>人物周刊：你对当下社会最担忧的问题是什么？</strong></p>\n<p>赵普：集体无意识。像反日游行这种事，就冲上去了，就砸同胞车，而且振振有辞，这很可怕。群氓，是这个时代最值得警惕的。</p>\n<p>根源在教育，我们的教育没有致力于培养具有独立思考能力的独立人格的人，我们的孩子一代一代被集体化了。过去人的角色是螺丝钉，哪里需要往哪里拧，现在个人与集体关系发生变化，你既是集体需要的一环，同时也应是与众不同的能够有别于他人的个体。现在许多家长带着孩子一波一波参加各式各样培训，这些培训教给孩子的都是术，没有告诉孩子怎么成为一个有独立人格的人，这才是应当重视的，是道。</p>\n<p>当人云亦云泛滥时，有一个孩子能勇敢站出来说：情况不是这样的。这样的人多了，进步就自然而然会产生。</p>\n<p>来源：南方人物周刊</p>\n","author":1015,"categories":[18269,20534],"tags":[9149,19216]}