{"id":270622,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-法国报纸摘要-罗马教皇向北京新领导人伸出/","date":"2012-12-26T14:15:06Z","modified":"2012-12-26T14:15:06Z","title":"法广 | 法国报纸摘要: 罗马教皇向北京新领导人伸出双手","content":"<div>\n<p>罗马天主教皇以其八十五岁高龄，尽管龙钟疲累，但仍然把同中国的关系置于在位期间优先解决的地位。教皇向新一代中国领导人传送这一信息，此举并非偶然，而是本笃十六世上任以来所努力的成果，也是已故罗马教皇让保罗二世所开辟的道路的延续。</p>\n<p><strong>本笃十六世呼吁中国尊重宗教自由</strong></p>\n<p>罗马天主教皇用六十五种语言向全世界发表圣诞祝辞，呼吁人们打开心灵大门，让上帝进入心扉。有了真诚原则信仰之门，世界即使面临失望和黑暗，也能克服恐惧，获得希望，找到真理。教皇专门提到中国，向中国新领导人发出呼吁说：“让和平之王将期待目光投向中华人民共和国新领导人，并对他们寄予崇高期望。我希望这一崇高使命能够尊重宗教价值，鼓励尊重每一个人，以期使宗教终能为赐福于这个国家尊贵的人民和世界人民的团结、包容社会做出贡献。”</p>\n<p>费加罗报署名盖努阿的文章对北京将如何回应教皇的呼吁写道，教皇是在公开场合将其无处不至的讲话里，呼吁中国领导人尊重宗教自由。中国当局将怎样对待这一罕见的大胆呼吁呢？教皇仍然希望将尚未解决的与中国的关系问题放在优先地位，大概教皇在任何情况下都并不希望获得一个政治回答。</p>\n<p><strong>传法电总裁因涉嫌在法中核合同中泄密被调查</strong></p>\n<p>解放报在国际版撰文指出，法国电力公司总裁亨利普罗格力欧因与中国签订一项涉嫌有损于法国核工业机密的合作合同而受到纪律调查，由法国政府下令进行的调查还查证法国电力公司某些领导人与中国合作伙伴官员的关系性质。</p>\n<p>法国电力公司是在今年法国总统大选前三天向当时右派政府报告与中国签订合作合同，有关在中国组建装备法国第三代核技术生产的核反应堆。法国当时的经济部长巴鲁安怀疑合同有损于法国核技术利益与保密而扣下这一合同。但是，稍后的10月19日法国电力公司和阿海珐联手与中国广东电力公司签订了合作合同。解放报引述法国讽刺报被捆绑的鸭子爆料强调说，法国多重机构参与的调查仍然想澄清合作合同是否对法国核技术机密有害。论坛报也指出，虽然一些涉事部门对展开有关调查的新闻不置可否，但阿海珐工会负责人在社交网站上披露曾经受到生命威胁，因为工会要求将与中国签订的合同透明化。</p>\n<p><strong>中国延长稀土停产被状告世贸</strong></p>\n<p>中国最大的稀土生产商决定延长停产一个月以改变稀土在国际市场价格下跌的趋势，论坛报认为，中国在过分地利用主宰稀土的地位。</p>\n<p>世界报也有一篇文章说中国包头稀土公司延长停产决定源于国际市场的价格考虑。包头稀土公司是中国最大的稀土开采公司，这一停产决定涉及该公司在包头、江西以及内蒙古的工厂。而中国控制世界稀土产量多达百分之九十五，中国在今年10月决定稀土停产。中国通过生产与出口控制世界稀土需求，但引发欧盟、美国以及日本等国不满，上述三家将中国告到世界贸易组织，世贸应在近期作出裁决。</p>\n<p>由于中国稀土生产量大，稀土整体价格在国际市场下滑。中国希望通过停产来提升价格，但效果却不明显。目前稀土价格甚至不及最高时的四分之一，中国方面认为除了延长稀土停产，别无选择，原因是包头稀土公司净利润亏损高达百分之九十，欧盟、美国以及日本指责中国通过对出口苛以高税旨在保护中国电子工业。</p>\n<p>此外，今天法国全国性大报还就今天宣誓就职的日本首相安倍晋三和三周多之后即将开始总统第二任期的美国总统奥巴马撰文。年终的法国全国性报纸头版头条仍然关注迫在眉睫的法国就业问题，巴黎人报发表法国极右国民阵线为加强在工人队伍中的势力范围而在法国工会内招兵买马的调查报告。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}