{"id":270624,"link":"https://chinadigitaltimes.net/chinese/2012/12/胡泳-2012年的那些谣言（上）/","date":"2012-12-26T14:30:20Z","modified":"2012-12-28T11:40:30Z","title":"胡泳 | 2012年的那些谣言（上）","content":"<div>\n<p><span><a rel=\"nofollow\" href=\"http://news.sina.com.cn/c/sd/2012-12-26/121725898474.shtml\">http://news.sina.com.cn/c/sd/2012-12-26/121725898474.shtml</a></span></p>\n<h1><span>　　</span><span>2012</span><span>年的那些谣言：世界末日谣言最成功<span></span></span></h1>\n<p align=\"center\"><span>2012</span><span>年<span>12</span>月<span>26</span>日<span>12:17  <span><a rel=\"nofollow\" href=\"http://www.nbweekly.com/\">南都周刊</a></span></span></span></p>\n<p align=\"center\"><span><span><br /></span></span></p>\n<p><span>如果您看到了本期《南都周刊》，那么显然玛雅人不是那么靠谱。<span></span></span></p>\n<p><span>　　按照玛雅人的长期积日制，<span>2012</span>年<span>12</span>月<span>21</span>日是最后一天，由此被演化出的“世界末日”成为近年最成功的谣言之一，传播百年，我们终于有幸看到这一天。在果壳网主编、谣言粉碎机负责人徐来看来，<span>2012</span>年最成功的谣言就是<span>2012</span>。那么<span>2012</span>世界末日谣言为什么成功？<span></span></span></p>\n<p><span>　　如果以成败来论英雄，一条容易被人相信、容易获得传播的“好谣言”，需要哪些条件？具备哪些特点？有哪些成功的“好谣言”是至今被广泛相信的？<span>2012</span>年又有哪些“好谣言”脱颖而出？<span></span></span></p>\n<p><span>　　特约记者<span>_</span>王星<span>  </span>北京报道<span>  </span>插图<span>_</span>农健<br />\n丑丑<span></span></span></p>\n<p><b><span>　　人们愿意相信<span></span></span></b></p>\n<p><span>　　“人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，不是政客们天花乱坠的演讲，而是，实现了对统治者的驯服，实现了把他们关在笼子里的梦想。我就是在笼子里为大家演讲。”——美国总统布什。<span></span></span></p>\n<p><span>　　如果说小布什有一句话称得上名人名言，就是上面这句了。至今，它还在微博上、论坛里、各种时评文章中出现，甚至还上过一些地区的历史考卷，而实际上它是一则成功的“好谣言”。<span></span></span></p>\n<p><span>　　<span>2002</span>年<span>7</span>月，从天津纪委离职，又还没找到《南方周末》那份工作的待业青年林楚方，在天涯社区的关天茶社发表了一篇帖子——《布什总统在美国国庆日在中国网友会上的演说<span>(</span>代拟<span>) </span>。到<span>10</span>年后，<span>2012</span>年<span>12</span>月，记者打开时也不过<span>4832</span>次点击，<span>81</span>个回复。但这篇帖子的影响，特别是那段话的影响，却一直流传至今。<span></span></span></p>\n<p><span>　　林楚方在原帖标题中注明了“代拟”、“中国网友会”，但信息传播中人们很快将其“削平”——大量的细节被省略，谣言变得更短、更简洁、更容易被理解和叙述，一篇<span>3000</span>多字的文章，最后就剩下上述这段最符合公众认知、最有传播价值的话，进一步又被标签为“将权力关进牢笼”。<span></span></span></p>\n<p><span>　　林的初衷已经不再重要，“好谣言”一出生就风华正茂，十年不老。它的生命力源泉来自人们愿意相信，不在意其真伪。<span></span></span></p>\n<p><span>　　<b>中国还有很多“名言”其实是假托名人之口来说自己想说的话，央视的柴静、白岩松就是经常被说出各种各样的话。</b>新浪总编辑陈彤说自己曾当面就几个名言向白岩松求证，白岩松回应不是他说的，或者只有头一两句是他说。但在传播中，这种“人畜无害”又“有些道理”的谣言，大多数人没有动机也没有意愿去查证核实，也乐得随手转发。同样的情况也出现在央视著名解说员“大嘴”韩乔生身上，关于他解说中口误的段子经久不衰。既然辟谣无望，颇有自嘲精神的韩乔生干脆将其汇集成书发表，博人一笑。<span></span></span></p>\n<p><span>　　在微博上，人们经常会看到这样的表述，“不管这段话是不是龙应台说的，都值得我们多读一次……”<span></span></span></p>\n<p><span>　　那么那段话到底是不是龙应台说的呢？无所谓。<span></span></span></p>\n<p><span>　　<span>2012</span>年<span>3</span>月，有人在转发微博时以“……<span>//@</span>孔庆东：”的方式伪造了北大教授孔庆东一句话，乍一看好像是孔庆东在转发时发表的评论——某部门与我谈话与朝鲜无关，跟重庆市委“推广重庆模式”课题经费上一点小小纠纷而已，且本人已退还项目费用<span>100</span>余万元，现在平静坦荡。<span></span></span></p>\n<p><span>　　虽然孔庆东微博上并没有这句话，虽然孔很快回应澄清，但很多网民还是在转发，宁愿相信是孔庆东发了之后又删了。一位经常在微博上辟谣的传媒人士当时也转发了这则消息，在发现犯错后连发多则微博道歉、辟谣，但更多人还是在拿他的名字作为权威来源继续传播，让他深感无奈。<span></span></span></p>\n<p><b><span>　　让人恐惧，激发共鸣<span></span></span></b></p>\n<p><span>　　去年日本地震，福岛核电站泄漏，中国多地发生抢盐潮，后来被称为“谣盐”事件。研究谣言的学者、深圳大学副教授周裕琼事后分析，“谣盐”首先源于恐惧，人们对核泄漏、核污染的心理恐慌。在这种恐慌下，官方和媒体公信力又缺失，不具备核辐射知识的普通民众，面对吃盐能防辐射这一貌似科学的说法，容易被说服。加之，大家会想起非典时期抢购板蓝根等集体记忆。<span></span></span></p>\n<p><span>　　去年谣言火了盐，今年<span>12</span>月初谣言火了蜡烛。“<span>2012</span>年<span>12</span>月<span>21</span>日，地球将会有连续<span>3</span>天的黑夜。”这个末日谣言的演化版本最近在四川成都、内江等地区盛行，蜡烛遭疯狂抢购，一度脱销。<span></span></span></p>\n<p><span>　　抢购蜡烛中有不少人可能受到“第三者效果”的影响，“我本来不抢，但要是不抢就没了。”周裕琼分析说，在恐慌性情绪感染下，有些不相信谣言的人也会加入其中。<span></span></span></p>\n<p><span>　　在过去的一年，食品安全话题的谣言层出不穷，而且成功率较高，因为它是当下民众最关心也最担心的问题之一，我们对自己的餐桌并不放心。<span></span></span></p>\n<p><span>　　美国《今日心理学》杂志去年曾刊文《谣言传播定律》，其中就探讨到这个问题，“我们人类往往更重视负面信息，”北爱荷华大学的心理学教授海伦·哈顿说，“这是有进化意义的，如何避猛虎要比何处嗅蔷薇重要得多。”<span></span></span></p>\n<p><span>　　面对科学，人们需要理解，而面对恐慌情绪，人们却会被直接感染。在周裕琼看来，成功的谣言往往“扎根于普遍性的担忧、恐慌”。作为谣言研究者，周裕琼也曾受骗，就是因为这种恐惧。<span></span></span></p>\n<p><span>　　<span>2009</span>年，深圳发生<span>4</span>起针对中小学生的绑架案，其中<span>2</span>人被撕票。事件发生后，在深圳流传着各种丢孩子的消息。当时已经在研究谣言的周裕琼，一边把正在发生的一切作为研究对象，一边也不知不觉地卷入其中，“我是一个母亲，当时女儿<span>3</span>岁，她的安全对我来说至关重要，而这些谣言恰恰击中了我内心深处最大的担忧，令我也一度失去了作为学术研究者的冷静。”那段时间，家人带孩子出去玩，周裕琼都会再三叮嘱。<span></span></span></p>\n<p><span>　　今年<span>12</span>月<span>10</span>日开始，微博上又开始盛传哈尔滨一个家乐福超市内一个小孩失踪，细节活灵活现：所有出入口封闭、在二楼卫生间找到、头发被剃光、衣服被换掉，最后提醒大家留神。虽然哈尔滨警方第一时间辟谣，但很快这个谣言就演绎出各地版本，后面内容都一样，就是把哈尔滨的家乐福换成了自己身边的家乐福。而转发者中很多都是为人父母。<span></span></span></p>\n<p><span>　　周裕琼认为，<b>“丢小孩”是中国继艾滋谣言之后，最有可能成为都市传说的话题。</b>小孩丢了是很多家庭最大的恐惧，不安感很强也很普遍，这样的谣言会反复出现、不断流传，成为一种文化基因，提醒父母多关心孩子。<span></span></span></p>\n<p><b><span>　　符合人们的经验与预期<span></span></span></b></p>\n<p><span>　　<span>2012</span>年，多位官员被网络曝光佩戴几万、十几万元的名表，陕西安监局局长杨达才被准确命中，杨达才承认了其中的几块手表，但很快，网友发现了他更多的手表；又有重庆北碚区委书记雷政富被曝出不雅照，最后也被证实。在这些“谣言”传播中，人们发现，<b>“谣言”比“辟谣”更可信。<span></span></b></span></p>\n<p><span>　　这样成功案例极大地鼓舞了类似的“谣言”，因为它符合人们对部分贪腐官员的经验认知，人们在传播类似信息时，有预期它就是真的。<span></span></span></p>\n<p><span>　　但这也引发出一个问题：人们看到与官员相关的谣言参与传播的门槛很低，不管是不是真的，不管是否有不合理之处，都顺手转发。安徽某地县委书记就在这样的符合人们经验与预期的谣言中遭到误伤。<span></span></span></p>\n<p><span>　　在武汉大学教授沈阳看来，<b>“没有健康传统舆论监督，必然有狂野的网络人肉搜索”</b>。<span></span></span></p>\n<p><span>　　如果说官员被误伤还是很多网民认为应该承受的代价，那么山东某高校一位女老师就是完全被侮辱与被损害。<span>11</span>月，在雷政富事件高潮期，她被前男友报复，她的照片在网络反腐大潮中被包括媒体在内的各方任意消费，而传谣者所做的不过是添加了团委副书记这样一个虚拟的身份，就让伤害变得合乎了转发者的道德尺度。<span></span></span></p>\n<p><span>　　美国谣言终结网站<span>Snopes.com</span>的创始人米尔克森接受《今日心理学》采访说，这些谣言“能够避开我们心理雷达的监测，因为它恰好是我们已经相信的，或者愿意相信的东西”。<span></span></span></p>\n<p><span>　　即便谣言最初看起来不太可信，在传播中它也可能变得符合我们的经验与预期，可信起来。美国学者尼古拉斯·迪方佐在他的《茶水间的八卦效应，<br />\n透视谣言背后的心理学》一书中总结，谣言在传播的过程中会发生变异：<span>1</span>、削平<span>(leveling)</span>，大量的细节被省略，谣言会变得更短、更简洁、更容易被理解和叙述；<span>2</span>、添加<span>(adding)</span>，经过添油加醋，谣言中增加了新细节，好比“滚雪球”一样，越滚越多，参与者不断创造或描摹，使谣言变得更加丰满；<span>3</span>、磨尖<span>(sharpening)</span>，谣言中的部分细节被突出甚至夸大——上述三种变异都服务于一个最终目的——即实现谣言与我们认知框架之间的同化，使之符合我们过去的经验和现在的态度。<span></span></span></p>\n<p><span>　　周裕琼在她的《当代中国社会的网络谣言研究》一书中提出，如果说传统谣言的传播像“多米诺骨牌”一样，那么新谣言在新媒体上的传播则像“乱石投水”一样，后者因为“蝴蝶效应”所产生的能量叠加远远高于前者。<span></span></span></p>\n<p><b><span>　　不止于智者，钓的就是智者<span></span></span></b></p>\n<p><span>　　谣言止于智者，而成功的“好谣言”并不在智者面前止步，甚至让智者成为传播助力，这其中最典型的就是“钓鱼”。<span></span></span></p>\n<p><span>　　<span>2011</span>年一家财经报纸在报道中国高铁时，引用了网帖中的一段话：<span></span></span></p>\n<p><span>　　中科院西安地球环境研究所的张拾迈教授在弥留之际表示：“如果非要上高铁，至少一定要用有碴道床。”碴即砟，即小石子。张拾迈教授认为，小石子可以对夏尔谢夫力起一定的缓冲作用，而今天我们的高铁建设中普遍采用的是无碴道床，把钢轨硬生生钉在水泥地上，则会给夏尔谢夫力带来火上浇油的效果。<span></span></span></p>\n<p><span>　　记者引用的这段话出自一篇钓鱼文，在“金卢布”制造者、钓鱼达人穆好古看来，“张拾迈”是最成功的钓鱼文，甚至后来张拾迈教授所在的地球环境研究所还专门出来辟过谣。<span></span></span></p>\n<p><span>　　一般来说，<b>网络上的钓鱼文章，就是有意编造看起来很真的谣言，埋有明显漏洞，以期“钓”到目标人物或群体，继而宣布真相“打脸”</b>。穆好古总结了成功钓鱼文的几个特点：<span>1</span>、主题是群众关心或者日常接触的范围；<span>2</span>、内容需要简单易懂；<span>3</span>、论证方式最好是逻辑陷阱或者知识盲区，而非造谣。<span></span></span></p>\n<p><span>　　钓鱼最初是小圈子的爱好，特别是军史类的论坛，钓鱼者多为借钓鱼来显示自己的智力优越。钓到的鱼越大越好，比如媒体。<span>2010</span>年广州一家报纸报道了“韩国成均馆大学教授朴芬青称孙中山是韩国人”，而在钓鱼者看来，“朴芬青”这个漏洞已经足够明显。媒体的传播，会让钓鱼文的影响远超预期，甚至难以澄清。<span></span></span></p>\n<p><span>　　进入微博时代，钓鱼不再限于小圈子的论坛，但却遇到一个新问题。资深网友祝佳音说，到了微博时代“无数人根本没有‘被打脸者’的自觉……而最惨的莫过于钓鱼党对着群众，说‘这文章是我钓鱼的’而群众不信，或者对方坦荡荡地说‘假的也无所谓’。‘钓鱼文’脱离了‘钓鱼党’的控制，变成谣言，迅速丰满壮大然后飞走了。”<span></span></span></p>\n<p><span>　　穆好古则不同意这个观点，在他看来，论坛时代的钓鱼是“定点投喂”，现在是“自然选择”，“我觉得现在更类似智力测试。”<span></span></span></p>\n<p><span>　　之所以不少“智者”没有通过“智力测试”，网友<span>@</span>张七公子<span>HBU </span>认为有三点原因：智者“知识的傲慢”，往往没有认真查证，就依靠自身知识储备进行“内证”；微博传播速度快，部分智者为了成为具有强势传播力量的传播者，也会在不加证实的情况下果断转发，而无需负责；三是有的“智者”只要文章符合自己口味，哪怕该文不属于自己的专业领域，难以查证，也毫不迟疑地传播。<span></span></span></p>\n<p><span>　　<span>2012</span>年最经典的钓鱼案例是“圆周率<span>=4</span>”，发表在微博上。<span></span></span></p>\n<p><span>　　年初，《圆周率真的等于<span>3.14</span>吗？我们的教科书真实率低于<span>5%</span>，连数学也不例外》一文大行其道，文中不但论证了圆周率<span>=4</span>，还将一位微博名人的姓名谐音编了进去，虚拟数学家身份，讲了个荒诞离奇的故事，还是成功获得了大量转发，其中包括一些微博知名人士。<span></span></span></p>\n<p><span>　　而这位不愿被提及的作者还写过《八尺协定》和《秋裤的由来》：“假如一个国家穿了<span>60</span>年秋裤，就再也没可能脱下它了。”——<span>1953</span>年，苏联遗传学家李森科对斯大林说这句话的时候，数以亿计的秋裤没有经过任何论证，正源源不断地在中国强制推广……<span></span></span></p>\n<p><span>　　武汉大学教授、舆情专家沈阳认为，钓鱼是网络文化的组成部分，每个人都不可能到达每一个知识点，“被钓鱼就抱着开怀一笑的心态来面对就好了，自嘲性地消解”。<span></span></span></p>\n<p><span>　　而上述钓鱼文作者则从另一个维度解释，钓鱼不是智力测试，其实也钓出了“民意”，人们为什么愿意相信钓鱼文，值得政府思考。<span></span></span></p>\n<p><b><span>　　“消息源”要权威<span></span></span></b></p>\n<p><span>　　就像“张拾迈”教授一样，他的“身份”是“中科院西安地球环境研究所教授”，这让它看起来有了可信度。周裕琼发现，成功的谣言往往都会虚拟一个“真实的人”或一个看起来很权威的消息源。<span>2012</span>年多条微博上盛传的谣言的第一句都是“<span>5</span>分钟前<span>BBC</span>消息”、“路透社刚刚发布”。<span></span></span></p>\n<p><span>　　<span>2012</span>年<span>7</span>月，网上热传一张看似新闻网站页面截图的照片，“新闻”标题是《提高物价减少福利，有利于人民发挥潜能》，来源是《新京报》，内容是一位专家在会议上发言的照片，摄影是“新华社记者”。这则谣言用了三个看起来很可信的信息源：截图来源是新闻门户、文章来源是具有公信力的媒体、照片来源是国家通讯社，最后构成了一则成功的谣言，被大量转载、转发。<span></span></span></p>\n<p><span>　　同时，在当下社会环境中还有一个悖论，权威机构发布的消息，甚至是“辟谣”消息，却被认为是谣言，而且是成功的好谣言。<span></span></span></p>\n<p><span>　　<span>2012</span>年<span>2</span>月<span>8</span>日，重庆市政府新闻办官方微博发了一条“王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。”随着真实情况的不断披露，这条“辟谣”成了一条“好谣言”，并被不断地演绎传播。一直到<span>9</span>月<span>20</span>日，新华社披露了王立军案件庭审及案情始末，几家媒体官微发微博调侃重庆市政府新闻办还没删那条“休假式治疗”，这条辟谣或者说谣言才不幸被重庆删除，让很多围观者扼腕叹息。<span></span></span></p>\n<p><span>　　<b>从传播效果来看，“休假式治疗”无疑有资格入选<span>2012</span>中国“好谣言”</b>。辟谣联盟发起人之一“点子正”也曾相信了“休假式治疗”的说法。“点子正”对记者说，最容易成功的“好谣言”就是“官谣”，由于信息不对称，一些谣言民间无法查证，解释与澄清只能由官方来做，“而官方由于种种原因，其澄清的未必就是真相，随着时间的推移自然被证伪。”<span></span></span></p>\n<p><b><span>　　重复一千遍<span></span></span></b></p>\n<p><span>　　“众口铄金，积毁销骨”。谎言说一千遍，就会变得可信。而这种规律也让网络水军得以大行其道，水军只要反复说，不断刷屏，就能让很多网友宁肯信其有——早期的代表就是汶川地震时期被捧红的某款饮料。“点子正”也认为，现在谣言“产业化、利益化”的特点已经很明显。<span></span></span></p>\n<p><span>　　而对谣言的重复不仅限于网络，传统媒体的报道——哪怕是辟谣——也是重复的一种，而且有些时候会推动谣言传播得更广。<span></span></span></p>\n<p><span>　　“谣言产生前，传统媒体的沉默为其酝酿发酵创造了条件；谣言流传时，传统媒体的‘传谣<span>+</span>辟谣’的报道框架增加了谣言的模糊性；甚至在谣言平息之后，传统媒体报道类似事件的时候仍然会提取谣言所凝结的集体记忆，乃至演变成假新闻。”周裕琼说。<span></span></span></p>\n<p><span>　　北京大学副教授、互联网研究学者胡泳提出，辟谣者遇到的普遍困境是，重复一个主张，哪怕是为了否定这个主张，只会令其真实性更趋明显。另外，为了决定某种陈述是否为真，我们常常寻求社会上对该陈述的集体评价。然而，精确地衡量社会共识是困难的，所以大脑会转而依赖熟悉度——如果某件事情看上去熟悉，那你以前一定听说过，既然以前听说过，那这件事应该是真的。<span></span></span></p>\n<p><span>　　不管李启铭有没有在事故现场叫嚣过“我爸是李刚”，媒体事后总会以“我爸是李刚”来提及事件，“我爸是李刚”在重复无数遍后，已经成为了我们的集体记忆。<span></span></span></p>\n<p><span>　　《今日心理学》报道，<span>11%</span>的美国人相信奥巴马其实是一个激进的穆斯林，<span>2008</span>年《纽约客》杂志还曾在封面刊登一幅漫画挖苦这一谣言：新上任的总统奥巴马穿着伊斯兰长袍在白宫优哉游哉，星条旗被扔进了壁炉的火焰中，墙上则挂着一幅本·拉登的肖像。而在谣言传播专家马克·佩佐看来，澄清谣言的举动反而会让谣言更深入人心。“毫无疑问，你听到的次数越多，你就越会相信，哪怕是同一个人跟你反复说同一件事。”佩佐说。<span></span></span></p>\n<p><span>　　明星国籍问题就是一个典型的例子，知名主持人杨澜近年多次被传美国国籍，“杨澜终于承认自己是美国国籍的人大代表了，她理直气壮地说：虽然我入了美国籍，但我出身于中国……”<span></span></span></p>\n<p><span>　　虽然杨澜接受记者采访时明确否认了美国国籍、绿卡，但谣言还是被不断传播，重复再重复。<span>2012</span>年<span>8</span>月，雅虎论坛把“杨澜终于承认美国籍”做了专题，进而被作为权威消息源海量转载，谎言重复了无数个一千遍。<span></span></span></p>\n<p><span>　　<span>12</span>月<span>18</span>日，记者在新浪微博里搜索“杨澜<br />\n国籍”，发现几乎每天都有讨论这个问题的微博，大量的普通网民已经把杨澜是美国籍作为一个事实来陈述和表达。<span></span></span></p>\n<p><b><span>　　因时制宜，紧扣热点<span></span></span></b></p>\n<p><span>　　“全国政协十一届四次会议上，天津代表刘美丽提案：加强北京煎饼果子摊儿的治理刻不容缓。她指出北京的煎饼果子普遍无法入口，煎饼绿豆面含量不足，软黏没有咬劲儿，果毕儿不够酥脆，面酱偏咸，而且标配只有一个鸡蛋，已经严重影响了京城人民的早点质量。再不改善，她已经考虑改吃鸡蛋灌饼了。”<span></span></span></p>\n<p><span>　　这是一条尽人皆知的经典“好谣言”。每年全国“两会”都会涌现出一些雷人提案、雷人雷语，这些提案和言论让民众深切怀疑部分代表委员的参政议政能力。一到“两会”时，<b>大家就有看到雷人提案的心理预期</b>，网友<span>@</span>地下天鹅绒<br />\n就在这种预期下发了这个段子，让很多人认为刷新了“雷人提案的下限”，但依然可信。而更多的传播者可能自己也不相信，但它足够有趣，还是会津津有味地转发。<span></span></span></p>\n<p><span>　　最后，媒体认真地去辟谣，告诉读者天津团没有一个代表叫刘美丽，而最初的那条微博被和谐了。<span></span></span></p>\n<p><span>　　很多成功的谣言都是这样，大家在关注什么问题，就会出现什么问题的谣言，借着关注度得到更快的传播。<span></span></span></p>\n<p><span>　　备受关注的启东事件中，<span>7</span>月<span>28</span>日有市民冲进了市长办公室，这是整个事件中一个消息传播的高潮。很快，一则谣言风行网络：“启东市长办公室搜出避孕套”。在网络上普遍讨论启东事件的背景下，谣言大行其道，以至于几天后警方公开回应辟谣。<span></span></span></p>\n<p><b><span>　　挑软柿子捏<span></span></span></b></p>\n<p><span>　　“柴静被开除了”、“白岩松被开除了”，类似这样的谣言一再出现，虽然人们很容易就从电视里看到他们两个人还好好的在主持节目，但过一段谣言又出来了。<span></span></span></p>\n<p><span>　　谣言编造者选择了一个容易“欺负”的对象——央视。在民间、网络舆论场里，很多权力机关、权威机构都是“弱势群体”，与它们相关的谣言更容易被相信和传播。<span></span></span></p>\n<p><span>　　学者胡泳<span>2009</span>年就曾撰文《谣言作为一种社会抗议》，其中介绍法国社会心理学家卡普费雷的看法：谣言既是社会现象，也是政治现象。谣言迫使当局开口说话，又对当局作为惟一权威性消息来源的地位提出异议。谣言构成了一种反权力，即对权力的某种制衡。胡泳在此基础上提出，谣言常常作为一种社会抗议出现。在缺乏正常政治参与渠道的前提下，民众借此宣泄情绪、宣示诉求。<span></span></span></p>\n<p><span>　　<span>8</span>月<span>14</span>日，悍匪周克华在重庆街头被击毙，与欢呼几乎同时出现的，是大量的谣言——山上还封锁着、周克华没死、长沙警察被误杀……<span></span></span></p>\n<p><span>　　很多人并不是真的相信周克华没死，但不信的同时却还在参与传播。以前警察办案在外界看来是神圣的，而在重庆发生了一系列事件后，这种神圣感被解构了，权威机关公信力降低，人们在传播谣言的过程中解构官方的权威。<span></span></span></p>\n<p><span>　　而当太原公安局长儿子醉驾袭警事件后，人们再遇到类似事件，对官方说法的信任度就会进一步降低，看到谣言也会更乐意传播。<span></span></span></p>\n<p><span>　　在武汉大学教授沈阳看来，微博提高了信息的生产力，让信息更便利的传播，“技术的进步带来了更快的信息生产，谣言在微博时代也和其他信息一样更快传播，而相应的如果政府信息公开跟不上，就会导致谣言更‘成功’。”沈阳说。<span></span></span></p>\n<p><b><span>　　激发传播欲<span></span></span></b></p>\n<p><span>　　<span>2008</span>年汶川地震，一则新闻特别感人：一位年轻的母亲被救援人员救出时已经死亡，在她努力弓着的身下，躺着一个完好无损的婴儿。救援人员在婴儿的襁褓里发现一部手机，上面有条编好的短信：“亲爱的宝贝，如果你能活着，一定要记住我爱你！”<span></span></span></p>\n<p><span>　　这其实是一个编出来的故事，但人们愿意相信、愿意传播，口口相传、短信转发、论坛转帖，那时候没有微博，这段话却能成功地成为几乎所有国人的共同记忆。虽然谁也找不到这个婴儿，但感人故事还是上了无数媒体的封面，上了央视的晚会。这种“<b>玫瑰式谣言</b>”美好到人们不愿去证伪。<span></span></span></p>\n<p><span>　　“成功的谣言一定是能激起大家传播的欲望，激起我们人际交往的动机，让我们愿意参与传播。”周裕琼说，“这也是为什么政治谣言容易成功，因为官方不说话。如果你都说了，大家都没有传播的欲望了。”<span></span></span></p>\n<p><span>　　周裕琼提出，谣言在一定程度上是一种“替代性的新闻”，用以弥补正式渠道的信息不足。如果官方与民间的信息鸿沟继续拉大，那么谣言就可能层出不穷。<span></span></span></p>\n<p><span>　　于是王立军逃馆事件几乎成了全民狂欢，大家发现自己身边的人都在津津乐道传播各种小道消息。而这些小道消息中的很大一部分最后被证实了。<span></span></span></p>\n<p><span>　　<b>“谣言成为中国非正式话语空间的‘硬通货’，造谣传谣成为网民自觉或不自觉的日常舆论活动。”</b>周裕琼说，“传谣未必有特别的动机，有时候是为了释放压力。比如世界末日谣言，我们其实是在借着这个预言释放压力，我们明知道不靠谱，但不到最后一天，大家还是会津津有味地传播。”<span></span></span></p>\n<p><span>　　<span>12</span>月<span>5</span>日，周裕琼给学生们写了一封电子邮件，“未来<span>5</span>次课的内容安排，大家一起监督老师执行；如果玛雅人靠谱的话，那就是未来<span>3</span>次课的内容安排……”她邀请了一大帮朋友<span>12</span>月<span>21</span>日去她家吃“末日狂欢火锅”，到这天，她本学期的课还有两节。在她看来，末日谣言是朋友聚会的好由头，而在一些商家眼中，末日谣言则是打折促销的好噱头。用她的话来说：“不管你信不信，谣言都在那里，折射出我们内心深处的恐惧与渴求”。<span></span></span></p>\n<p></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,13460,20391,21683,14969,21370,8923]}