{"id":270667,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-广州示威呼吁胡锦涛公布财产的年轻人/","date":"2012-12-27T00:15:06Z","modified":"2012-12-27T00:15:06Z","title":"自由亚洲 | 广州示威呼吁胡锦涛公布财产的年轻人之一杨崇不服一审判决","content":"<p><p>今年4月初在广州举行示威、要求中国领导人进行政治改革、并公布财产的杨崇日前在江西被判刑，他本人不服，要提起上诉。</p>\n<div>\n<p>杨崇是今年4月1日在广州天河区示威呼吁胡锦涛带头公布个人财产的十几位参与者之一。其中湖南籍维权人士肖勇、广东惠州人黄文勋、广西桂林人欧荣贵、江西九江人杨崇后来都被刑拘。据海外的博讯网的消息：杨崇日前被江西九江湖口县人民法院审判，杨崇本人强烈要求上诉，而他的律师王军在经过重重申请之后，终于和当地一位律师一起会见了杨崇。杨崇身体状况还好，并坚信自己无罪。现在案子在第二次上诉阶段。</p>\n<p>记者无法接通杨崇家人和王军律师的电话，不过广州的律师唐荆陵在杨崇等人在广州被刑拘后曾经呼吁当局释放他们。唐律师说：</p>\n<p>“杨崇的案子发生后，在场举横幅的网友都被刑拘了，在场围观的一些网友虽然没有被刑拘，但是他们或多或少被关了一段时间，后来被释放。但是杨崇等5位被刑拘的示威者被押送回他们的老家，他们都是来广州的外省人。”</p>\n<p>唐律师说，肖勇和杨崇几位年轻人在广州市区举牌要求中央高层官员进行政治改革，公开财产，并没有违反中国的任何法律。当局后来就用其它罪名对他们起诉，</p>\n<p>“湖南的肖勇被押送回乡后就被湖南当局用其他罪名判了一年半劳教，而杨崇被刑拘后，一直下落不明，一个月前，我们终于找到了他的下落，他被关在老家九江湖口县看守所。两个星期前，江西维权人士刘萍要去探望他，却遭到拒绝，当局当时已经对他提出刑事诉讼，罪名是非法砍伐林木。”</p>\n<p>唐律师说，他知道杨崇已经被审判，但不知道刑期是多少。他表示非法砍伐林木不是重罪，刑期不会太长。本台记者从网上查阅到，一个叫赖永献的江西网民在博客上说，广州上街举牌六勇士之一杨崇被判刑，罪名是非法滥砍树木，刑期一年，今年4月28日开始服刑，明年4月出狱。记者无法从湖口法院那里查证这一消息。</p>\n<p>山东大学的退休教授孙文广说，用非法砍伐林木的罪名来对杨崇等异议人士进行报复性判刑，听起来很荒唐，但在中国却是一个现实，</p>\n<p>“中国政府要维持稳定，也就是要大家都不要讲话，剥夺公民的言论自由权利。你要出来说话，就找一个罪名加在你头上。在我们山东也是如此，有的老百姓到北京去上访，当地政府就威胁他们，如果你去上访，就抓你，结果他们真的对前去北京上访的人扣上颠覆国家政权罪的帽子。”</p>\n<p>孙教授说，地方政府常常用劳教和判刑来剥夺异议人士说话的权利，</p>\n<p>“你被关进去后，你就无法要求体制改革，要求官员公布财产；同时政府也用这种严厉打击的手段恐吓其他想出来说话的公民，让老百姓不敢表达自己的不满情绪。”</p>\n<p>孙文广教授说，广州当局在今年4月是以非法聚会名义拘捕肖勇和杨崇等五位青年的，但是在司法实践中，认定“非法集会”是有最低人数限制的，必须要五十人以上。当时杨崇等青年在广州举行集会时只有10多个人，所以他们后来都被当局以其它罪名进行起诉。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9112,19188,19189,9625]}