{"id":270658,"link":"https://chinadigitaltimes.net/chinese/2012/12/苗蛮子-处分泄露房叔住房信息者是纵容腐败/","date":"2012-12-26T21:15:13Z","modified":"2015-01-09T01:50:57Z","title":"苗蛮子 | 处分泄露房叔住房信息者是纵容腐败","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?nanshan123\" rel=\"nofollow\">苗蛮子</a></p>\n<p>广州“房叔事件”背后的舆情，可谓一波三折：广州番禺区城管局有22套房的“房叔”蔡彬被网络举报后因涉嫌腐败被查，“房叔”的处理结果尚未出来，官方却宣称泄露“房叔”房产信息者被撤离岗位并记过；同时，广州市房地产档案局采取一系列堵漏措施，其中包括关闭了阳光家缘网站提供的“验证个人名下房地产登记情况证明真伪”和“查验房地产登记基本内容”的功能。</p>\n<p>这种处理方式，想不引起公愤都难。不过，在说这事之前，不妨先来看看同期报道的另一则饶有意思的新闻：有媒体报道称，江苏、广东多个城市出现官员暗地抛售多套“灰色房产”的现象。尽管灰色房产的确切数量一时还难以考究，但可以肯定的是，多地官员放盘出售现象，无疑只是灰色房产的冰山一角。由此而反证的是，被曝光的“房叔”显然并非个案，而不过是庞大的灰色房产群体中的九牛一毛。从“房叔”到官员抛售房产，足以说明房产已成为官员腐败的重要载体。</p>\n<p>如果说中国官员的腐败程度，到了如坊间所说的“隔墙随便扔一块砖都能砸到官员”的地步，那么官员与灰色房产的关系，似乎也可以适用于“隔墙扔砖”论——虽然这种说法只是人们的感官认识，而且未免有些夸张，但也不可否认问题的严重性。当然，对于官员拥有多套乃至几十套的灰色房产，我们不能一概而论说是官员腐败的产物，但这也恐怕是一个连小孩都能回答的问题。</p>\n<p>“隔墙扔砖”论所指向的问题，显然并不仅仅是腐败官员数量的多寡，更多的恐怕是一个“愿不愿意扔砖头”的问题；而对于灰色房产而言，则是一个关于权力部门“想不想查”的问题。不可否认，一些官员将部分灰色房产过户给亲友，由此而增加了查处的难度。但说到底，在技术上核查官员的房产信息并非难事，关键就看纪检部门的意愿和决心。事实上，广州“房叔”“房婶”案，即为人们提供了这样一个有力的佐证。</p>\n<p>官员之所以抛售灰色房产，原因据说有二：一是市场不景气，资金偏紧；二是出于对被查的担忧，而提前为转移资产到海外做准备。不难理解官员的这种忧虑心理，毕竟通过非法途径获得的房产，是一个随时会引爆的炸弹，要是哪天倒霉起来，也难保自己不被“砖头”砸中。不过，官员们也大可不必如此人心惶惶，做出一副狗急跳墙的模样。毕竟无论是“表叔”还是“房叔”，还是其他的什么叔，被网民揪住的还只是个别倒霉蛋。何况，从广州对“房叔事件”的处理方式中，官员们似乎也可以提振点“精神”来的。</p>\n<p>不是么，“房叔”以网曝形式而大白于天下，本来就反映出相关部门工作的滞后乃至不作为；而今，“房叔”尚未处理，便先行处理了举报者，这难免让人产生“权力护短”的遐想，有部分专家甚至认为这是“一种明显的打击报复”。而相关部门所采取的一系列堵漏措施，更使公民原本有限的知情权雪上加霜，由此而引发人们对网络反腐前景的担忧。</p>\n<p>对于“房叔事件”，我们显然不能将其简单地等同于普通的隐私侵权案件，而忽视了“房叔”的官员身份；也正因这种特殊身份，也就不能机械地将工作人员受处分与“房叔”因贪污被处理割裂开来。表面上，这看起来是两件事，但实质上却是一枚硬币的两面。</p>\n<p>以现代政治伦理规范而论，官员首先作为公民，无疑也享有隐私权并受法律保护。但官员享有的隐私权是有限的，官员财产状况这类可能影响到公共利益的个人信息，理应为公众所知悉。尤其是重要岗位干部的财产信息，更不应该成为隐私，而必须接受民众的监督。在隐私权的保护上，官员的个人生活一旦涉及公共利益，法律毫无疑义地应优先保护公众的知情权。</p>\n<p>就此来说，工作人员泄露“房叔”住房信息，恰恰是公民行使知情权、监督权的体现，这种行为虽然在程序上有瑕疵，但结果却是正义的。因此，在处理“房叔事件”时，固然捍卫程序正义很有必要，但在如何处罚这一问题上，还有很大的考量空间，比如可以因这种行为符合公共利益而减轻处罚；甚或者，也可以由相关部门来承担——毕竟，公开官员个人财产信息，原本就是政府部门的应尽之责，然而现实却是公民了解官员财产的渠道极为有限，而只能被迫以“内部泄密”这种有违程序的方式来实现，这本身就是政府部门失职的表现。</p>\n<p>说到底，当前公众的反腐冲动与个人隐私保护的合理性并无冲突，民间反腐之所以出现结果正义但程序不正义，乃至伤及无辜而沦为“以恶制恶”的尴尬局面，原因就在于官员个人财产信息公开乏力。显而易见，化解这种尴尬局面别无他途，只能寄希望于官员个人财产信息公开制度化。惟其如此，官员的个人隐私权才能实至名归，民间网络反腐也才可持续化。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,26654,21370,20535]}