{"id":270783,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-信孚要闻（12-27）-成就官民共识，宜先扫/","date":"2012-12-27T09:30:45Z","modified":"2012-12-27T09:30:45Z","title":"信力建 | 信孚要闻（12.27）——成就官民共识，宜先扫清“心理障碍”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、任剑涛《建立官民共识 官方需解除三个心魔》：达成官民共识为何是最困难的呢？这个“最”字不是对民一方而言的，而是对“官”一方而言的。我觉得对官方权力来讲，因为有三个心魔必须先解除，才有可能达成官民共识。而解除这三个心魔，确实具有极强的挑战性。第一、当局能不能稳定局面的政治心魔。这还可以表述为政治忠诚的心魔。第二、无论左右的改革方案都会导致混乱的心魔。第三、无论下一步如何实施改革，改革必然导致社会分裂、政治分裂的心魔。http://www.21ccom.net/articles/zgyj/ggcx/article_2012122573636.html</p>\n</p>\n<p>2、马英九26日说，从他上任以来不断重申“中华民国宪法”地位的认知，两岸不是“国与国”的关系，“它是一种特殊的关系”。马英九说，“法理上无法承认在‘中华民国’的大陆领土上还有另一国家的存在”，但事实上却不能否认在大陆有一个统治当局行使治权，“如果没有这样的一个认知，我们如何能够推动两岸关系？”</p>\n</p>\n<p>3、26日，浙江省教育厅发布消息，赋予每一名大学生二次转专业的机会。研究表明，学生入学前选择专业的他主性与盲目性是转专业的潜在动因，对目前专业的满意程度是大学生转专业的主要原因，培养措施不利在推动着大学生转专业。转专业在国外高校内较为普遍，如哈佛大学，直到临近毕业的最后一个学期提交学位候选人申请的截止日期之前，学生都是可以自由转专业的。</p>\n</p>\n<p>4、昨天，铁道部发布公告称，因机房空调系统故障，暂停互联网售票、退票、改签业务。公告没有给出恢复时间。这是三天内，互联网售票系统12306第二次瘫痪，遭致网友们一致吐槽。</p>\n</p>\n<p>5、26日，中国新闻周刊杂志社称，该刊记者徐智慧在河北沧州市南皮县采访时遭阻挠，县国土局办公室主任薛文远欲以一万元“封口”，遭拒绝后将徐扣留。经交涉当地将其“礼送”离开。沧州市国土资源局表示，已建议免去薛文远办公室主任职务。</p>\n</p>\n<p>6、中国北车股份有限公司唐山客车有限责任公司总工程师孙帮成表示，京广高铁的高速动车组以确保安全为根本，即便“以一定速度相撞”，也“不会对车体造成大的损伤，更不会造成人员伤害”。</p>\n</p>\n<p>7、据官方数据，截至今年12月20日，中共十八大共收到来自174个国家460多个政党、140余个其他组织及个人的贺电函共计1013份，其中祝贺大会召开的493份，祝贺中共新任领导人当选的520份。在460多个发来贺电的政党中，与中国共产党同样信奉马克思主义的政党占约1/5，其余是与中共有不同意识形态的政党，如日本自民党、澳大利亚自由党等。</p>\n</p>\n<p>8、中纪委书记王岐山前不久主持关于反腐工作的座谈会时,推荐了《旧制度与大革命》一书。《旧制度与大革命》是法国历史学家托克维尔的著作，探讨的是法国大革命，原有的封建制度由于腐败和不得人心而崩溃，但社会动荡却并未带来革命党预期的结果，无论是统治者还是民众，最后都被相互间的怒火所吞噬。</p>\n</p>\n<p>9、印度反轮奸示威演变为骚乱。当地时间2012年12月25日，印度新德里，47岁的防暴警察Subash Tomar在反强奸示威中遭暴徒殴打受伤，送医不治去世。另外，还有一名电视记者Bwizamani Singh在警察驱赶反强奸示威者时意外中枪死亡。</p>\n</p>\n<p>10、日本千叶县警方26日发布消息说，当天，在千叶县东庄町的河川里进行皮划艇训练的高中生有50人因皮划艇倾翻掉入河中，目前有35人得到救助，依然有15名学生下落不明。</p>\n</p>\n<p>11、截至2012年三季度，铁道部负债26607亿元，资产负债率达到了61.81%。今年三季度铁道部还息即高达250亿元。另外，寄生于高铁产业链的企业灰色操作抬高了运营成本。而票务是铁道部主要收入来源。</p>\n</p>\n<p>12、印度新德里一名女大学生日前在“黑公交”上遭到轮奸，这起事件震惊整个印度，各界舆论都表达极大愤慨，而在此之后印国内又曝出多起强奸案。据印度媒体消息，印度北方邦一名少女遭遇更为悲惨，她在遭到轮奸后又被负责调查该案的警察强奸。</p>\n</p>\n<p>13、两年多来饱受争议的中国红十字基金会在今天发布的“中国基金会透明指数2012排行榜”上获得满分，和另外16家基金会并列第一名。</p>\n</p>\n<p>14、来自徐州的农民工衡丰在即墨打工，日前他3岁的儿子程程玩耍时不慎弄翻桌子，桌子压在孩子的胸口上，当家人发现时，孩子已因缺氧脸色发紫停止了呼吸。经过抢救，孩子的生命挽救了回来，总共花去了19万元医疗费。但缺氧留下了严重后遗症，导致孩子双目失明，连话也说不出来。</p>\n</p>\n<p>15、美俄围绕人权问题再起争执。26日俄罗斯议会通过禁止美国公民领养俄罗斯儿童的法案，对此美国国务院表示遗憾，并称此举“不明智”。美俄本轮围绕人权问题的争执源起奥巴马半个月前签署的一份制裁法案。该法案提及2009年一位死在看守所的俄罗斯律师，规定不得向涉案的60名俄罗斯人发放美国入境签证，俄罗斯议会随后予以“回击”。</p>\n</p>\n<p>16、河南日报就政协委员赵克罗日前言论发表文章称，是提名，就有提或不提的可能；是选举，就有选上或选不上的结果。动辄随意在网上发布不当言论，甚至质疑多党合作制，实在不足为训。网络世界也不是法外之地、随性之所。</p>\n</p>\n<p>17、中国工程院院士王梦恕估计，京广高铁建设总成本约要接近4000亿。北京交通大学教授赵坚在认为，京广高铁的票价定得低了，“高铁一般价格是每公里4毛5左右，京广高铁每公里才不到4毛钱。”“京广高铁一定会严重亏损”。时代周报</p>\n</p>\n<p>18、12月24日，合肥市纪委副书记刘浏在接受晨报专访时透露，今年有18名干部赴香港廉政公署学习，“合肥明年将试拍我们自己的‘廉政短片’。”刘浏说，将邀请姜昆等明星来合肥代言。</p>\n</p>\n<p>19、东莞市统计局公布东莞建设小康社会的监测报告。到了2011年，东莞奔小康，总体实现程度已达到96.2%。文化产业成为东莞最大短板，实现程度低于90%。此外，考核指标之一，东莞男女高中阶段男女生未能实现1：1的标配，拖了“后腿”。</p>\n</p>\n<p>20、【王石：向日本学习 不成功都难】从情感上，很多人不喜欢日本，但我们不向日本学习，对日本来说是没有什么损失，损失的是我们自己。日本战后生活品质和国民素质的整体提升等很多方面我们是可以借鉴的。现在中国人过于追求物质上的东西，过于急躁，过于追求形式主义。</p>\n</p>\n<p>21、崔卫平《每次都是旁敲侧击》：每次都以“净化”环境为由，扼杀了这个社会富有生长性的思想，取消了最为可贵的价值立场及想象力。令社会进步思想深受伤害，令社会沉睡的善意蒙受打击，使需要积累和细水长流的东西，无法在日积月累中得到增长。这几天的情况，是民间期待的春意萌动吗？</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2012-12-24/15923.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}