{"id":270842,"link":"https://chinadigitaltimes.net/chinese/2012/12/许小年：改革需要更多共识/","date":"2012-12-27T14:00:28Z","modified":"2012-12-27T14:00:28Z","title":"许小年：改革需要更多共识","content":"<div>\n<p>许小年：改革需要更多共识</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>改革</span></a>   <br />\n ● <strong>许小年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D314\">进入专栏</a>）   </p>\n<p>　　<br />　　国进民退的十年<br />　　<br />　　搜狐财经：您认为过去十年重要的经济政策有哪些？怎么评价这些经济政策？<br />　　许小年：过去十年出的政策有点多，也许太多了，其中不乏前后矛盾、朝令夕改。回过头来看，很难对这些政策做一个概括性的评价，只能说这些政策的基本方向是政府对经济越来越多和越来越深的干预。<br />　　从理论上讲，你可以说它是凯恩斯主义，其实凯恩斯主义从来没有主张政府如此深入、如此广泛地干预经济。凯恩斯主义的主要思想是通过适当的政府干预来提高市场的效率，但到了中国，就变成政府直接插手经济，政府在市场上追求自己的经济目标和经济利益，变成披上凯恩斯外衣的计划经济。随着政府干预的扩大和深入，形成了过去十年间非常明显的国进民退趋势。为什么会出现这个趋势？大致有几方面的原因。<br />　　一个是改革开放所取得的效益逐渐减少，到1990年代中期，又出现了一些新的问题。用当前的时髦词汇讲，市场化改革的红利在消失，最近领导层也在谈改革红利，这个观点我是认同的。中国经济这几十年的高速增长主要来自改革红利，而不是人口红利或者劳动力成本。计划经济时代也有人口结构和劳动力成本的优势啊，为什么没起作用呢？制度不行。必须要有好的制度、好的市场环境，才能把潜力释放出来，红利才能兑现。<br />　　改革的红利递减，农业是个例子。1970年代农业改革，包产到户，农民的生产积极性一下就子上来了，农村经济繁荣，很快解决了农副产品的短缺问题，支持了城镇经济的改革与发展。但是以家庭为基本单位的小农经济有很大局限，生产效率提高到一定程度之后，碰到天花板，上不去了。这时如果继续推动改革，特别是土地制度的改革，明晰产权，促进土地的市场化配置，在市场力量的驱动下形成专业化和集约性的农业，农业生产效率就会得到进一步提高。但是在包产到户之后，我们在农村的改革停顿下来了，不仅阻碍了农业的发展，而且影响了城镇经济。<br />　　农业只是一个例子，改革一旦停下来，经济增长就失去动力，不得不靠政府来推动。结果是什么呢？政府的投资力度越来越大，这时真的走上凯恩斯主义的道路了。<br />　　改革红利和政府推动的区别是什么？改革开放前半段的效益是从哪里来的？来自于资源的重新配置。改革打破了计划体制对资源的束缚，在农村取消了人民公社，土地和劳动力开始自由流动。人往高处走，水往低处流，在经济利益的吸引下，人力、土地等资源流向高收入、高回报也就是高效率的部门。具体来讲，资源从农村向经济效率更高的城镇配置，到今天，已有两亿多农民在城镇工作。还是那么多人，还是那么多地，配置方法改变了，资源使用的效率、经济的总体效率就提高了。<br />　　第二个资源的重新配置是从国有部门到民营部门，允许民营经济的存在和发展，低效和无效的国有企业倒闭，人力、资本、土地等资源释放出来，流向效率高的民营经济。私有制比公有制效率高，这是人性决定的，我们每个人都更关心自己的钱，私有制的效率不用什么理论去证明。<br />　　资源重新配置带来效率的提高，还有一个我们看不见却极为重要的效应，那就是激励机制。包产到户后，农民为自己干活，不是为人民公社或别人干活，劳动积极性、经营的主动性和以前大不一样。在城镇经济中则是出现了一大批民营企业家，千方百计地进行创新，降低成本，他们的激励机制和国资、国企管理人员的激励机制也完全不一样。<br />　　从经济学的角度讲，改革开放前十几年，经济增长的源泉一是资源的重新配置，从低效到高效部门的转移；二是资源使用效率的提高，由于激励机制的改变，劳动生产率、每亩土地或者单位资本的产出都增加了。<br />　　改革开放的良好势头从90年代中期以后开始发生逆转，不是更多地通过市场化机制配置资源，而是相反，在政府的干预下，资源从高效率部门流向低效率部门，从民营部门回到国有部门，表现为国企特别是央企的强力扩张。民营经济的空间受到挤压，经营环境恶化，企业家信心不足，移民成风。微观层面上的增长动力衰减，政府不得不在宏观层面上用政策推动，维持经济的高速增长。这就形成了过去十年间国进民退的态势，凯恩斯主义兴起，计划思维回潮。<br />　　<br />　　应该解散发改委<br />　　<br />　　搜狐财经：但政府推动效果是很差的。<br />　　许小年：政府推动永远是低效的，如果国家计委能够有效配置资源的话，我们为什么要解散它？解散了计委为什么又要成立发改委？搞市场经济，发改委没有存在的必要。<br />　　搜狐财经：因为它管得太多了？<br />　　许小年：不是管多管少的问题，而是政府不可能有效配置资源，凡是它管的事，效率一定低。管光伏，光伏死掉；管高铁，高铁出问题。哈耶克在上一世纪四十年代就说过，政府管不好经济，因为它一没信息，二没激励。信息在市场上，不在政府的办公室里。政府官员的激励是升官、寻租发财，而不是把企业经营好，企业效率高低和他有什么关系？<br />　　搜狐财经：取消发改委的可能性大吗？<br />　　许小年：没参加十八大，不太清楚。大家对改革的预期很高，可以理解，但改革的难度比以前大多了，比1978年困难多了，所以最近在一次会议上我说：“Nothing is going to happen”。说一切照旧，可能太悲观了，但预期确实不高。<br />　　搜狐财经：因为既得利益比以前更强大了吗？<br />　　许小年：既得利益是原因之一。1978年刚开始改革时，没有很明显的既得利益，那是在“文化革命”的晚期，“文革” 给中国经济造成的破坏有目共睹，这是党内、党外的一致认识，按照那一套路子再走下去，经济要破产，社会要动荡，不能再那样干下去了，朝野形成了关于改革的共识。关于“文革”，没有什么好说的，执政党的中央文件（《关于若干历史问题的决议》，1981年6月27日至29日，中共十一届六中全会决议通过。）已有总结，你要想重新肯定“文革”的话，党中央得再出个文件，说前面那个错了。<br />　　现在可不一样了，权贵既得利益不想改革，而且改革的社会共识也没有。今天的共识仅仅是对现状的不满意，大家都不满意，要求改变现状，但怎么改，往哪里改就没有共识了。<br />　　<br />　　收入分配恶化是因为政府干预太多<br />　　<br />　　搜狐财经：改革呼声大，但是要怎么改大家看法很不一样。<br />　　许小年：对于“怎么改”，大家的看法很不一致，有些人甚至不愿意提改革，认为一提改革就是邓小平路线。邓小平说“让一部分人先富起来”，有些人认为是错的，本人当然认为是对的，历史也证明是对的。<br />　　分歧大的一个原因是收入分配的恶化。过去十年间，政府对经济的管制和干预越来越多，为政府官员创造了不断扩大的寻租空间，各种各样的现象冒出来了，官商勾结、贪污腐败，造成国民收入分配的恶化。恶化到什么程度我们不知道，但是我们知道，政府甚至不敢公布过去十年间的基尼系数（编者注：基尼系数(GiniCoefficient)，20世纪初由意大利经济学家基尼提出，是比例数值，在0和1之间，用于考察居民内部收入分配差异状况的一个分析指标。）。最近的民间调查显示，现在的基尼系数0.61，早已超过了触发社会动荡的警戒线。收入分配的恶化恐怕是社会的共识，连高收入阶层都承认，再发展下去要出社会问题。<br />　　但正是在这里产生了关于改革的分歧，如何阻止收入分配的继续恶化？从源头上看，答案非常清楚。政府的权力过大，对经济的干预太多，制造了合法、非法的寻租机会。央企垄断市场是合法的寻租，经济学中称为“垄断租金”，石油石化、通讯等行业不许民资进，这是合法获取租金。非法的寻租就更多了，寻租的结果一方面是暴利的富商，另一方面是暴富的官吏。王小鲁等人做过一个研究，中国基尼系数的恶化很大程度上是因为高收入阶层的收入增长，增长速度明显高于GDP、货币供应等宏观指标，在正常的经济活动中是不可能的，只能是来自寻租腐败的收入。改善收入分配，首先要限制政府的权力，减少政府掌握的资源，减少政府对经济的管制和干预。<br />　　可是有些民众不这样认为，他们说腐败是头号问题，政府要提高反腐力度，抓贪官，打击奸商，管制价格和市场，反市场化的思维就在反腐的过程中获得了道义上的支持，这也是过去十年间国进民退的另一个原因。由于媒体管制下的信息不对称，这些民众看不到每天都在进行的官商勾结和寻租活动，他只看到地产商赚了多少钱，垄断行业的工资是我的多少倍，于是要求政府控制房价，控制垄断行业的工资，而不是铲除两极分化的根源，根源就是政府垄断资源和市场啊。<br />　　根本的解决方法是什么呢？是消除政府的寻租空间，这就必须让政府退出经济，而不是进一步干预经济。更多的干预只意味着更多的寻租机会，差距更加悬殊的收入分配。<br />　　我们的建议是反垄断，是打破垄断，但社会上的一种民粹主义的思潮仅仅针对结果，而不是针对收入分配恶化的根源。老百姓希望出现一个朱元璋式的皇上，能为他们打贪官，为他们均贫富，所以网上有不少支持“文化革命”的言论，支持重庆式的“打黑除恶”.我们这一代经历过“文革”的人，很难理解这样的思潮，只能说收入分配问题已经到了非解决不可的地步了。<br />　　<br />　　考虑以赎买推进改革<br />　　<br />　　搜狐财经：有人提出一种建议，以赎买机制推进改革。比如我们要改革国有企业，我们给那些官员或者高管比较高的份额，即便是一半被他拿走也无所谓，这样才能打破垄断，百姓才能创造财富。您认同这种观点吗？<br />　　许小年：赎买政策从理论上讲是站得住脚的，因为从经济学的角度讲，赎买政策是帕累托改进，“有人受益而无人受损”。非要搞激烈的、群众斗争式的或者用强力的行政手段来打破垄断，可能会引起社会动荡。<br />　　用赎买的办法来减少改革的阻力，需要公众的理解和支持。公众能不能支持，这是一个很大的问号，有些人一提起赎买、一提起高薪养廉马上就说：“凭什么？他们已经富得流油了，你还要给他们钱？！”感情上就不接受。人们对赎买政策的效果也是疑虑重重。高薪真的就能养廉吗？人心有满足的时候吗？给多少钱算是够？当然我们也承认，仅仅有高薪还不够，高薪应该配合监督和制衡，配合媒体的开放。<br />　　从国际经验看，如果没有多党制，高薪就是必要的，有了反对党，高薪就没有必要了。譬如台湾，民进党天天在那盯着，国民党想腐败也不敢动，那么多人那么多眼睛，有一点动静就被曝光出来。陈水扁下台后，因为腐败被投到监狱里，台上的马英九还敢贪污腐败吗？他有贼心也没贼胆。<br />　　两党制是什么？两党制是低成本的反腐工具。香港现在是有自由没民主，公务员你就要给他高薪，新加坡公务员也要给高薪，因为他们没有宪政民主，没有反对党天天盯着。台湾的公务员就过得惨兮兮的，薪酬和福利跟香港没法比。差在什么地方？因为台湾实行民主制度，不给你那么多钱你也不敢贪，想在任上利用权力捞个人好处？你试试看。<br />　　最近有人提出大赦，官员财产公式，凡公示过的，不再追究财产的来源。这个我同意，再加一条，不愿公示的就请他辞职，并且永远不得进入政府，古代叫作“永不录用”。既往不咎，减少政治体制改革的阻力，这是个办法。<br />　　<br />　　福利政策来自官员短期行为<br />　　<br />　　搜狐财经：过去几年中国政府出台了不少讨好百姓的政策，比如保障性住房、全民医疗、免费高速公路，您怎么评价这些政策？<br />　　许小年：这是政府官员的短期行为，他反正就干五年，级别高的干十年，任期内竭泽而渔，把我自己的业绩做得漂漂亮亮的，问题都留给下一届。政治家能不能为公众的长远利益着想，并不取决于他的个人的修养和造诣，而取决于激励机制。这是经济学基本原理。现在官员的激励机制是什么呢？就是这五年之内的政绩、GDP、百姓的口碑。<br />　　你会说官员在意百姓口碑不是好事吗？是好事，但口碑效应对级别高的官员影响大，越往下影响越小，下面的县官是不怎么管口碑的。“三年清知府，十万雪花银”，能捞钱就行，谁在意口碑呀？清朝官员的行为和现在官员的行为是一样的，因为激励机制没变。合法的薪酬福利有限，皇上给的俸禄有限，利用权力搜刮民财却是无限的。官员敛财太甚，老百姓骂娘，但县官不在乎，你骂的是大清皇上，又不是骂我。责任和收益不对称，风险和好处不对称，这就导致了基层官员大量腐败行为的发生，进而动摇整个政权根基。政权根基和县官有什么关系？他才不管呢。<br />　　激励机制没变，又没有公众监督，他的行为就必然跟清朝、明朝的官员一样。比较顾及口碑的属于高官，官做大了就想青史留名，这类激励随着职位的上升而增加。想青史留名怎么办？那就得让老百姓说好话啊，让人家说好话就得给好处。这些好处财政能承担吗？不管，财政赤字和银行坏账都是下一届的事。<br />　　搜狐财经：其实说到底，就是所谓的高官不知道怎么给老百姓好处，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60119.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60119.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60119.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60119.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60119.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D314\"><span>许小年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9112,9400,9098,13457]}