{"id":270989,"link":"https://chinadigitaltimes.net/chinese/2012/12/德国之声-七常委公布财产：亦真亦幻？/","date":"2012-12-27T22:31:04Z","modified":"2015-09-10T03:12:23Z","title":"德国之声 | 七常委公布财产：亦真亦幻？","content":"<p>中国高层领导人手里究竟掌握着多少财富？这一直是外界所关心的核心问题。最近网络上传出的消息显示，新上任的7常委有公布私人财产状况的意愿。观察人士表示，如果相关消息属实，必将引发更激烈的讨论。</p>\n<div>\n<p>（德国之声中文网）海外一家中文媒体最近发布消息称,中共中央已经获得了七常委财产的第一手资料，正在考虑何时公布。相关资料由各常委秘书上报，是中共自己拟定的，尚未最后做核实。报道称: 中共高层也在为常委高层公布后做社会反映的测试和评估。</p>\n<p>该海外中文媒体的相关署名报道中公开了&#8221;中共拟公布的七常委房产和存款财产单&#8221;。其中显示，将担任国家主席一职的中共中央总书记习近平名下有3套房产，分别位于福州、杭州和北京，存款230万。即将出任国务院总理的李克强在郑州和北京市各有一套房产，另有180万存款。</p>\n<p>这份财产清单显示，18大之际刚刚上任的7常委中，名下存款最多的是中纪委书记王岐山。他在广州市越秀区达道路省委大院和北京市朝阳区幸福一村西里市委家 属楼各有一套房产，并拥有存款480万。公布的常委房产信息显示，李克强、张德江、刘云山、张高丽名下的房产至少包括一套所谓&#8221;房改房&#8221;，既享受国家房改 优惠政策的已购公房。其中李克强、张德江及其配偶名下的房产全部属于此类房改房的范畴。</p>\n<div><img style=\"border: 0px\" src=\"http://www.dw.de/image/0,,16381147_401,00.jpg\" alt=\"China's new Politburo Standing Committee members (from L to R) Xi Jinping, Li Keqiang, Zhang Dejiang, Yu Zhengsheng, Liu Yunshan, Wang Qishan and Zhang Gaoli arrive to meet the press at the Great Hall of the People in Beijing, in this November 15, 2012 photo released by Chinese official Xinhua News Agency. REUTERS/Xinhua/Ding Lin (CHINA - Tags: POLITICS) NO SALES. NO ARCHIVES. FOR EDITORIAL USE ONLY. NOT FOR SALE FOR MARKETING OR ADVERTISING CAMPAIGNS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. IT IS DISTRIBUTED, EXACTLY AS RECEIVED BY REUTERS, AS A SERVICE TO CLIENTS. CHINA OUT. NO COMMERCIAL OR EDITORIAL SALES IN CHINA. YES\" width=\"630\" height=\"355\" border=\"0\" /> 腐败蔓延：以习近平为首的中国新一届领导层不得不在反腐上取得突破</div>\n<p><strong>公示财产&#8221;从中南海做起&#8221;</strong></p>\n<p>曾担任《经济学周报》副总编的中国独立记者高瑜认为，如果公布的这份财产清单具有一定的事实根据，那可以认为这是中共高层在调整现有政策上的一种尝试。但 这种尝试的效应值得分析。高瑜表示：“最高领导人公布财产，这是必须打开的一扇门。从道理上来讲，是中南海，你必须率先来公布，下面的官员才能够（有所反 应）……公布财产是当务之急，你要反腐败，你就得从你做起，接受监督。&#8221;</p>\n<p>高瑜指出，如果常委成员果真能够首先开始公示财产，这将构建一种从上至下的正确的途径。官员财产公示不能像民主选举一样从村级开始，必须&#8221;从上边做起&#8221;。 习近平、李克强接班之后，均重点强调了反对腐败涉及&#8221;党、国存亡&#8221;的重要性。高瑜分析称，如果最高领导层在公开财产方面没有作为，会对许多反腐的大政方针 在实施过程中造成阻挠。</p>\n<p>尽管如此，高瑜认为海外中文媒体公布的这份七常委房产和存款财产单的可信度&#8221;并不高&#8221;。她指出，从公布的信息来看，只有习近平一家的情况比较可信，因为其 夫人彭丽媛是中国著名歌唱家，通过走穴以及录制唱片能够赚取高额经济报酬。但是其他6名常委公布的信息无法承受推敲。中国法律专家张思之对最新公布的官员 财产数据&#8221;并不感到惊讶&#8221;，但更关心上一届9常委的财产。因为上一届常委执政的10年间，中国经济情况经历了巨大变化。老一届9名常委在其中的发展和变化 是&#8221;应该让老百姓知道的。&#8221;</p>\n<p>据中国媒体报道，《南方周末》曾经于2011年6月24日刊登了原上海市委书记、现中央政治局常委俞正声自曝政治局委员月薪的报道。报道称，2011年6 月20日，俞正声在上海交通大学党的会议上发表演说，公开了自己的月薪，称构成中共领导部门政治局委员的月薪为11000元人民币。俞正声称此&#8221;不高也不 低，比韩正市长稍低些。&#8221;另有报道称，原国务院副总理吴仪2007年底在人民大会堂举行的中国国际商会会员代表大会上，不仅谈到一些腐败案例，并且透露了 其个人年薪为12万元人民币。此外，前国资委主任李荣融在与网友在线访谈时也曾表示，国资委的职工收入也不高，自己1个月的收入大概是1万（元人民币）。 如果交掉税，到手上的不超过1万。</p>\n<p><strong>王岐山的480万：至少20年不吃不喝</strong></p>\n<p>按照上述信息估计，中共政治局常委的月薪在1万至2万之间。按照此次披露消息中存款最高的王岐山来算，他至少需要20年不吃不喝才能够积攒下来480万的 存款。高瑜指出，哪怕是这种情况也已经显示了高层官员和老百姓之间的差距太大，更何况群众是否相信常委的存款仅有几百万还另当别论。张思之判断，中国政府 常委一级人物的工资基本上不需要动用。</p>\n<p>&#8220;因为他们有特供，他们的衣食住行基本上是政府和国家财政包了的。他们要工资有什么用？毛泽东就说过：&#8217;我是从来不动钱的&#8217;。你为什么从来不动钱，因为根 本不需要动嘛。什么事情都是别人给你提供的一清二楚。这种特供制度一直到现在都存在着。那是一个很大的漏洞。他们的财产如果把那些都包进去的话，就很难算 清楚了。所以你光看他的工资，我觉得意义也不是很大。&#8221;</p>\n<p>中国政府近几年在打击腐败过程中落马的官员所涉及贪污金额多次过亿，包括前铁道部部长刘志军，原北京市副市长王宝森，原杭州市副市长许迈永。不久前，彭博 社、纽约时报都相继刊登了揭示中国领导人财产状况的文章。公布了一些众人可以想象，但却从未具象化的信息。张思之指出：&#8221;他们迟迟的不愿意公布，尤其是温 （温家宝），他是国务院的总理。他更应该带头公布，结果他没有。他前一段时间委托律师发表了一份声明也是关于这个问题。那个声明的本身并不能说明任何问 题。我觉得那个律师声明，恰恰证明他有问题。&#8221;</p>\n<p><strong>省级官员离任后坐拥官邸是否合理？</strong></p>\n<p>另外，相关信息中显示常委经常在曾经担任过省级领导的省会城市都拥有住房。高瑜认为，针对官员离开执政省份后，在当地的官邸能够以怎样的价格让政府收回推出具体规定，也是防止腐败的关键。&#8221;不然这些官员走几个省，哪里都有你的财产。这是老百姓达不到的。&#8221;</p>\n<p>中国政府在推进官员财产公开申报的过程中也做出了一定程度的尝试。早在1995年，中共中央办公厅、国务院办公厅就联合发布了《关于党政机关县(处)级以 上领导干部收入申报的规定》。《东方早报》曾援引第十届全国人大代表、体制改革专家王全杰报道称，《公职人员财产申报公布法》将是中国家最难产的法律之 一。据王全杰调查，有97%的官员对&#8221;官员财产申报&#8221;持反对意见。</p>\n<p>张思之指出，如果此次公布的常委财产情况属实。必然会对中国各级地方官员产生一定压力。&#8221;他们要考虑是不是公布，特别要考虑如何公布。因为中国的情况比较 复杂，尤其是对地方官员来讲，他们会采取种种措施，来进行公布。我现在没有理由怀疑有关七常委的财产信息是假的。但说句心里话，我不敢相信地方官员公布的 财产信息都是真的，花样太多了。&#8221;</p>\n<div><img style=\"border: 0px\" src=\"http://www.dw.de/image/0,,16256875_401,00.jpg\" alt=\"China's former Chongqing Municipality Communist Party Secretary Bo Xilai (L) and former Deputy Mayor of Chongqing Wang Lijun (R) sing the national anthem during a session of the Chinese People's Political Consultative Conference (CPPCC) of the Chongqing Municipal Committee, in Chongqing municipality in this January 7, 2012 file photo. Wang, the former police chief at the heart of China's biggest political scandal in decades faces trial next week on charges of defection, taking bribes and illegal surveillance. REUTERS/Stringer/Files (CHINA - Tags: CRIME LAW POLITICS) CHINA OUT. NO COMMERCIAL OR EDITORIAL SALES IN CHINA\" width=\"630\" height=\"355\" border=\"0\" /> 薄熙来和王立军：哪个曾经的“廉政、爱民、守纪”经受得了现实的考验？</div>\n<p><strong>官员财产公示的法制化</strong></p>\n<p>高瑜认为，与当前这种通过网络传言或者有目的的对外公布官员财产信息相比，更应该通过诸如制定&#8221;阳光法案&#8221;的法制化过程来抑制腐败。其中的关键问题在于， 相关阳光法案是按照普世的标准，还是按照中国特色颁布。高瑜说：&#8221;我觉得现在透露的这一点，基本上还是中国特色，就是公布了常委的这些（信息），老百姓肯 定是不相信的。但是，这还是暴露了许多官员的特殊化……另外官员都是几百万，最高的400多万，最低是200多万、100多万。这些信息要不要经过核定财 产的专有部门来进行核定。这些财产都是怎么来的，还有其合法性，都应该用一个很严格的国际标准来进行审核。&#8221;</p>\n<p>在通过立法保障公务员财产公示和在有现实政治需要的情况下从上而下公布高层领导人财政状况的做法相比，律师张思之认为这两种做法应该实现互相结合，以制度为主。但根据中国的特点，如果最高领导层能够起到带头作用，必然会推动相关制度的建立和执行。</p>\n</div>\n","author":980,"categories":[18271,18270,18269,8779],"tags":[13099,9112,28491,13222,13232,15561,27435,14969,9164,8962]}