{"id":270994,"link":"https://chinadigitaltimes.net/chinese/2012/12/共识网-谌洪果：留下你的名字-读书会事件最/","date":"2012-12-27T22:39:23Z","modified":"2012-12-27T22:39:23Z","title":"共识网 | 谌洪果：留下你的名字——读书会事件最后告白","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/121227/51170_121227220719_1.jpg\" width=\"444\" border=\"0\" height=\"289\" alt=\"\" /></p>\n<p><strong>(共识网配图）</strong></p>\n<p> </p>\n<p>　　2012年11月24日下午，因学校无理禁止我使用一切教学学术场所，我的“公民自治与合作计划”第三期读书会被迫在冰冷的楼道进行。我和40多位学生及朋友，“站着把书读了”。一个月后的12月23日下午，经过我多次多方的理性坚持、努力、争取和妥协，学校终于认同我使用教学学术活动场所的基本权利，终于不再威胁并阻拦学生和教师参与我的读书活动。延迟已久的第四期阅读《旧制度与大革命》的读书会得以在温暖宽敞的研究生楼报告厅顺利举行，自愿参与的学生多达近八十人。八位主题发言人都做了认真扎实的准备，讨论气氛热烈而祥和、充满学术思想的活力。</p>\n<p><strong>　　我感谢学校和相关部门的理解，感谢你们以包容、善意及实际的行动，恢复了这所大学最基本的学术自由与尊严</strong></p>\n<p>　　但是，我早已疲惫不堪。在过去一个多月持续紧张的压力和焦虑之后，此时此刻，我却很难体会到那种如释重负的感觉。我不是斗士，我只是不愿违背起码的良知，反感践踏大学的底线。我只想和以前一样，像我成为大学教师十一年来一贯所做的那样，正常地和学生开展各种形式的读书讲座、学习交流，共同实现自我教育、教学相长，一道成长为理性负责的公民。无论面临怎样的遭遇，我们都应保持平和达观的健康心态，不得意，也不悲情。在第三期的楼道读书会上，我告诉前来的学生说，你们来了，我很感激，但要知道，我们并没有做多么了不起的事情，就是一场本分的教学活动而已。而我更挂心的，则是我今年招收的那两名不在场的研究生女孩。她们因为我的拖累，受到校方的惊吓，没敢参与这期读书会。事后，我们有很坦诚的交心。关键时刻，作为师长，我无力保护她们，但我们可以互相接纳和拥抱。我为此稍感欣慰。</p>\n<p>　　是的，我爱我的学生，喜欢教师这一职业，珍惜这所母校。这是我眷恋于此的最大理由。为了争取读书会在教学学术场所举行的正当权利，我表面上显得坚韧、沉着、理性，其实内心时时想要退缩，觉得扛不住，做了最坏打算。我心中有阳光，对外无幻想。可我必须择善固执，不能轻言放弃自己的责任和使命。在为整个读书会据理力争的过程中，我的第一篇文章是写给我的学生的；今天，读书会的抗争有了一定的成效，我最后的告白仍然要献给我的学生。我不是擅长讲故事的人，但我还是想给大家讲一些大学学术活动遭受打压的故事。这些故事的主角，都是我的学生，一个个具体的年轻人。故事的主题，就是“留下你的名字”。我希望通过这篇文章，把这些学生的名字记录下来，以表达我的谢意和敬意。但在此之外，还有更深的意义。</p>\n<p>　　先说第一个故事。2008年5月12日，四川发生特大地震。7月底，我带着六个男生深入灾区，行程万里，就灾后重建的法律制度问题，进行了十二天的调研，形成30万字的记录。9月份开学，怀着单纯良好的初衷，我们准备在学校做一场报告，将灾区所见所闻、所思所想与更多同学交流。我专门邀请了数名校领导出席。没想到临近报告前几个小时，团委某君出于高度政治敏感性，向党委领导告密说这个报告会不利于和谐稳定。报告会差点因此取消，答应出席的领导也大都没来。事实上，整场报告非常符合主旋律，赢得了现场同学老师的高度好评，没任何政治问题。这是我在西北政法大学开展学术活动遭遇的第一次挫折。我想说的重点是，当我把报告会遭遇波折的消息通告几位正兴奋准备的同学时，我永远忘不了他们脸上瞬间露出的各种担忧、疑惑、胆怯、失望的复杂表情。原本的好事一下让大家心里沉重压抑，堵得不是滋味。四年以后的今天，这六名学生都已毕业，从事着不同的职业，有公务员，有律师，有去公司的，有出国的。我们照例每年欢聚，师生情谊长存。</p>\n<p><strong>　　为了我和他们所共同经历的第一次挫折，我必须留下他们的名字。——他们是：研究生黄兴超、于鹏、高鹏；本科生赵晓阳、杨杨、陈金鼎</strong></p>\n<p>　　接下来是一个女生的故事。2010年11月，我邀请中国政法大学的萧瀚老师到西北政法讲座。某学生社团得知这个消息，热心地承担组织宣传事宜。一切进展顺利，教室申请到了，海报也贴了出来。又是没想到，校方风声鹤唳地取消了那场讲座。我最终妥协，没让萧瀚老师过来。这次事件经过，我专门写有文章《萧瀚老师西北政法讲座受阻记》。我要说的重点是，学生社团跟我联系的那位女生，被团委领导叫去痛骂责斥，连日委屈抑郁，心神憔悴。我记得有一天晚上，我和她的一个学长陪着她在一家肯德基坐着，我不知道该说什么安慰的话，她也一直低着头，不住叹气。我们就这样在沉闷的气氛中呆坐了近一个小时。两年后，她主动报考了我的研究生。</p>\n<p>　　这个女生体弱多病，性格内向。直到今天，课堂上叫她发言，她仍然会紧张得发抖。第三期读书会的被禁，看来又令她回想起两年前的伤心往事。我们在楼道里站着读书时，她在宿舍里伴着我的另一个女研究生。两个小姑娘焦虑不安，不知所措。后来，在我艰难争取第四次读书会的过程中，她发来一条短信：“老师，我虽然话少，但心里都明白，无论发生什么意外，我都要好好读书。”第四次读书会上，她上台做了发言。面对听众，她仍旧紧张，声音发抖，但面对强权，她已经变得如此坦然。</p>\n<p><strong>　　以上就是这个女生的故事，她叫宋泓宜，我必须留下她的名字</strong></p>\n<p>　　一年后的2011年11月，发生了第三个故事。西北政法政管学院的一名男生，从微博得知陈有西律师应西安律协邀请，要来西安和律师们交流，于是他随意问了一句：能否顺便到西北政法搞个讲座？孰料陈大律师居然爽快地答应了。这名兴奋无比的学生马上张罗奔走，很快就联系申请到了教室。对了，他是我的老乡，我们一直熟识。当他第一时间告诉我陈律师免费来讲座，一切皆搞定时，我却预感到情况不会这么顺利。果不其然，几小时后，宣传部门的领导对这位男生大发雷霆，他被骂得伤心痛哭。有关这次颇费周折的讲座的幕后故事，我也写有一篇文章，叫《分裂的大学——陈有西律师西北政法讲座散记》。有意思的是，克服了最初的压抑委屈之后，这个学生不久就在网上发表有关这次遭遇的博文，这时反倒是我变得谨慎，我发私信告诉他：“暂时低调些，你快毕业了，别让对方给你穿小鞋。”后来的实际情况是，这名非法学专业的学生司法考试高分通过，毕业时也顺顺当当，现在已成为了一名不错的律师。</p>\n<p><strong>　　我必须留下他的名字，他叫崔映西，我相信他会有美好的前程</strong></p>\n<p>　　接下来的故事，与我的读书会被禁有关。除了前面提到的宋泓宜，今年还有一名女生报考成为了我的研究生。按照预先安排，她将在第三次读书会上有一个主题发言。读书会突遭蛮横阻止，校方循着我公布的讨论议程，找她约谈。简单的读书活动被完全政治化了，谈话者威胁恐吓，挑拨离间，造谣说别的学生都放弃参与云云。一个单纯的小女孩，何曾见过如此紧张的场面。她完全被吓蒙了。我想说的是，这名女生在本科期间就富有爱心，天真活泼，她参与过支农支教，还到福利院陪护残障的孩子。矛盾惧怕之下，她最终没来参加第三次读书会。当天晚上，她怯生生地给我发了个短信：“老师，我是不是不够勇敢？”看到这短信，我痛楚揪心。两天后师门聚会，我拥抱她，向她道歉，我怎么能让她心里留下负担和阴影？不过请放心，我们师生的感情本就如同亲情，哪是那些粗暴的强权能轻易扭曲的？到了第四次读书会，她像前两次的读书会一样，忙着买点心水果，送茶端水，做文字记录。当我在读书会后告诉她，我准备在总结文章中记录下她的名字和遭遇时，她笑盈盈地看着我，频频点头。</p>\n<p><strong>　　是的，我必须留下她的名字，她叫陆晓昱</strong></p>\n<p>　　下一个故事，是关于读书会上的另一个男生。他是法律硕士，以前我不认识。他热情好学，积极参加了我的第一期和第二期读书会，并主动要求第三期做主题发言。结果他遭到同样的被约谈的待遇。在第三期读书会前举步维艰的时候，这位同学主动发来短信，貌似很轻松地说：“我们能有什么事。哈哈，算我一个，橘子还是要吃的”。他来了。楼道读书会那天，他告诉大家，“尽管我也受到压力，但我是一个成年公民，这是我自己的选择，我能为自己负责。”的确，他的话令我很感动很受用，但这不是我要说的重点。我要说的重点是，事后两天我才得知，他私下曾向别的同学吐露心曲，他其实是那么的紧张，那么的担忧。后来我碰见他，问及此事，他坦陈自己还是有些害怕被秋后算账。全面了解到这个学生的真实想法，不仅没有让我失落，反而使我心里对他更亲近，更认可。第四期读书会，他一如既往地来了。</p>\n<p><strong>　　我必须留下他的名字，他叫杨辽</strong></p>\n<p>　　围绕我的读书会被禁，我还得再说说另外几个学生的小故事。第一个是大三的学生胡克，他在我的第一次读书会上曾做过主题发言。第三期读书会他又不请自到，当我问他“难道不怕有压力？”时，他微笑着淡淡地说：“今天肯定要来嘛。读书又不是什么见不得人的事情。”第二个学生是曹皖，她本科是西北政法的，现在在西安另一所高校上国际法研究生。当我问她参加楼道读书会怕不怕时，她说：“老师你知道，我一直都是大大咧咧的。”接下来还有两位本科生，雷一蓓和杨辉。在我的第四期读书会尚没着落，还面临巨大压力时，这两名学生主动申请要在这次读书会上发言。他们大大方方地来了，准备很充分，发言很精彩。</p>\n<p><strong>　　在这里，我必须留下他们的名字，我很想把参与过我的四次读书会的所有学生的名字，不管认识的还是不认识的，都一一留存下来</strong></p>\n<p>　　对不起，我还有最后两个故事。其中的一个，算是读书会风波期间的一个小插曲。西北政法学生很喜欢我的课，某学生社团热情突发，不合时宜地打算邀请我做个学术讲座。申请打上去，立马受阻了。主管者的理由是我敏感；团委的另一位人士则说得宣传部门审查主题之类。我已经很习惯他们这种本能的怕担责、踢皮球的做法了，但学生很是沮丧。其实我也很诧异：作为大学老师，我上课都不敏感，怎么在本校一讲座就敏感了？行政管理者作为外行，哪有资格审查教师授课和讲座的内容？于是我发了条微博：“请问谁在败坏学校声誉？谁在把正常的师生学术交流活动一次次政治化妖魔化？谁在糟蹋这所大学？学生组织活动次次受刁难的状况要到何时？”我承认在当时正为第四期读书会死磕的情况下，这番话显得有些情绪化，这是我整个维权期间最情绪化的一次表达。当然，我要说的重点在于那位同学对此的公开回应，他写道：“我希望，在政法可以听到学生想听的老师的讲座，老师可以给学生讲更多的知识。而不是，学生想要见自己的老师听他的课，就像监狱中的犯人要见自己的亲人，要见自己的律师那样，受到牢头的百般阻挠。大学，不是思想的牢狱。我们要的不多，只是一点点向上的知识和关怀。”</p>\n<p><strong>　　为了这段话，为了声援和捍卫学生的这种最质朴最本分的愿望，我必须留下他的名字，这名学生叫程丰伟</strong></p>\n<p>　　最后我要说的，是一名大四的考研女生的故事。针对学校近期参评“文明校园”的种种不可思议的做法，她在人人网发了一篇小文。她说尽管自己是学法律的，却不敢为权利而斗争，因为“大多数人都和我一样，怀有某种不可名状的恐惧”。她在文中特意提到了我为读书会而进行的孤独抗争，并自怜地说，“我觉得自己就像一个软脚虾，而那份恐惧，慢慢慢慢，慢慢就习惯了”。她的这篇博文还专门附上了另一位匿名同学被文明校园评比所折腾的清单：“周一到周四晚，接到校院各级老师电话21次，电话往来共计191次，每天接到通知短信3到5次，开会与被开会共计7次，四天吃饭共计6次。”</p>\n<p><strong>　　这位很有想法很爱写作的女生名叫吴龙珍。我必须留下她的名字，事实上，正是吴龙珍同学的上述有关恐惧的感受，促使我以这样的方式，来书写这篇最后的告白</strong></p>\n<p>　　是的，同学，我必须留下你们的名字，作为历史的记录，作为心底的珍藏。对于那些总是把大学当作衙门的管理者们，对于那些总想阻拦、压制学术活动的幕后者们，对于那些习惯于在学生面前颐指气使的衮衮诸公们，我不打算留下他们的名字。尽管每一次我都清楚知道是哪些人在做出禁止、打压学术活动的决策，是哪些人在阻挡、威吓甚至辱骂学生，尽管很多次，我都有过强烈的义愤和冲动，想将他们的名字公诸于众，让他们为自己的恶行担责和付出代价，但是，我都忍让了。我知道，很多时候，所谓的道德，也是一种情绪；所谓的正义之名，背后隐藏的往往是报复和私利。我自己也破碎不堪，常做蠢事错事，卑贱而屈辱，哪有资格对别人作出道德与正义的审判。我不留下他们的名字，是因为我对他们本就没有抱怨和恨意；我尊重他们，理解他们，我时时提醒自己要“恕敌”，而不是“树敌”，更何况，我得快乐而阳光地活着。爱，融化一切刚硬。</p>\n<p>　　但是，对于我不留下名字的诸君，我还是想对你们表达真诚的提醒。我不认为你们因为躲在背后，没被曝光；因为听命上级、集体作恶、集体卸责，就可以不以为恶并心安理得。我知道，你们会觉得自己很无辜，会说“我能怎么办”。看看我前面叙述的那些学生的故事吧，你们并不比他们更委屈，也不比他们更艰难。我想说的是，平庸的恶往往就是主动的恶，二者之间实在没有太大的差别。阿伦特说，缺乏思考力和判断力，是导致平庸之恶的根本原因。我要补充说，之所以缺乏思考和判断，是因为人们不愿思考和判断。当你闭塞心灵，对自由和尊严的意义感到隔膜，对他人为底线权利付出的艰苦代价报以冷漠，当你活得偏狭自利而缺乏起码的公共视野和开明精神，你的思考和判断当然会逐渐迟钝和萎缩，你当然会为自己的行为开脱，会认为大家都一样，会把对原则问题的放弃轻描淡写地说成是工作方法的简单或失策，会充满阴谋和警惕地看待别人不同的生活方式和思维方式。我们制造了一个个的敌人，却不知道最大的敌人原来就是我们自己。不，以上这些话其实主要不是对你们说的，而是对我自己的再次提醒。我时时从这些提醒当中受伤和受益。</p>\n<p><strong>　　好了，还是让我回到我留下名字的这些学生面前，现在可以说说我为什么要留下你们的名字了</strong></p>\n<p>　　十多年前，我曾着迷于王小波，尤其是他的一篇名为《沉默的大多数》的文章。我在其中读到一个残酷的现实：太多人因为沉默，而被埋没。沉默是一种导致民族奴性的传染病。王小波决定冲破话语的垄断，发出自己的声音。这一决定成就了作家王小波的名字。不久以后，我迷上了哈维尔，尤其是他的那篇《无权者的权力》。该文描述了蔬菜店经理等众多无权者的分裂与恐惧，这种弥散于全社会的恐惧成为后极权社会的绝佳统治方式。如何改变？答案十分简单：在真实、真理或真相中生活。我一直觉得若将哈维尔这篇雄文中的“无权者”改为“无名者”，或许更适合中国的语境。孔子说，“必也正名乎”，名分不仅意味着显贵们的身份和权力，更该意味着一个个普通人从集体的汪洋大海中分辨出来，彰显其个体性。再后来，我迷上了史景迁，尤其是他的著作《王氏之死》。此书旨在关注大历史背景下的小人物的悲欢离合的命运。借助蒲松龄小说中的描述，史景迁为我们再现了一位籍籍无名的底层被害女性王氏那丰富多彩的内心世界，展现了她对爱的渴望，对美好生活的向往。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9587,19192,19193]}