{"id":270941,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-彭博社毛泽东继承人是今天中国顶尖资本/","date":"2012-12-27T17:15:52Z","modified":"2012-12-27T22:18:43Z","title":"彭博社:八大无产阶级革命家家族资产已达160000亿美元","content":"<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/1105.jpg\" rel=\"nofollow\"><img class=\"alignnone\" src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/1105.jpg\" alt=\"1\" width=\"648\" height=\"328\" /></a></p>\n<p>彭博社2012年12月26日《毛澤東繼承人是今天中國頂尖資本主義新貴》一文網絡截圖。</p>\n<p>明鏡新聞網記者陳小平</p>\n<p>在已故的毛澤東12月26日 生日這天，彭博社送給他一份珍貴禮物——《毛澤東繼承人是今天中國頂尖資本主義新貴》 這篇長篇報導。</p>\n<p>報導披露， 彭博社編輯的新聞顯示，毛澤東繼承人的26個紅色後代控制了中國頂尖國有企業。其中包括王震兒子王軍，鄧小平的女婿贺平以及陳雲兒子陳元3人控制的國有企業2011年的資產規模達到16000亿美元。</p>\n<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/2012.png\" rel=\"nofollow\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/2012.png\" alt=\"2012\" width=\"692\" height=\"508\" /></a></p>\n<p>控制中共的8老。</p>\n<p>這篇報導提及鄧小平、薄一波、陳雲、宋任窮、彭真、王震、楊尚昆、李先念8老。美國加州大學聖地亞哥分校經濟學教授Barry Naughton,說，這8老領導中共。</p>\n<p>現在這8個人的子孫控制中國。</p>\n<p>——</p>\n<p>新华社强调领导人的个人努力，彭博社给出反例</p>\n<p>官方通讯社最近几天连续发表了新任政治局常委的长篇特写，被中国媒体广泛转载。由七人组成的常委会是中共最高决策机构，其内部运作机制几乎完全不透明。特写似是出于好意，目的是揭开长期笼罩在党内领导人身上的神秘面纱。这组特写意思都差不多：中国最新一代领导人通过个人的艰苦努力与牺牲获得晋升，但从未失去与“老百姓”的亲密关系。相对应的，彭博社则图文并茂的讲述了中国八大家族错综复杂的关系。</p>\n<p>彭博社编辑的新闻显示，毛泽东继承人的26个红色后代控制了中国顶尖国有企业。其中包括王震儿子王军，邓小平的女婿贺平以及陈云儿子陈元3人控制的国有企业2011年的资产规模达到16000亿美元。</p>\n<p><a href=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/14.png\" rel=\"nofollow\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2012/12/14.png\" alt=\"1\" width=\"724\" height=\"616\" /></a></p>\n<p>————–</p>\n<p>500家内部当然是分派系和等级的</p>\n<p>至于为什么是500当然不是因为数字在500左右，是借用500强概念</p>\n<p>近年开始受到关注实在是因为在十几亿奴隶/牲口的推动下，500家实际控制的资产达到惊人的地步，对资本主义自由的威胁已经不是空虚的意识形态问题，是非常现实的若干年后资本主义自由是否还会继续存在的问题。我们面对的不是什么公有制革命，是根本畸变的私有制吞噬，是文明的倒退，是晚期癌症。</p>\n<p>美国也是权贵把持大量财富。</p>\n<p>说中美很像算抹黑吗？</p>\n<p>美国是有钱再从政，商而优则仕； 中国是从政后捞钱，这叫以权谋私，两者本质的不同。</p>\n<p>美国：把持大量财富的成了权贵</p>\n<p>中国：权贵把持了大量财富</p>\n<p>本质上有啥不一样？还不是权钱都被1%占了.</p>\n<p>别和我说人家民主的权钱把持造成的是民主的分配不均，引发的是民主的仇富不满；比你一破以权谋私的毒菜国家公平100倍…</p>\n<p>一个参加革命的老干部成为垄断资本家，政治上不合党性手段上不合法，五毛们要说实用主义最高，党章马烈都是糊弄人的我举双手欢迎</p>\n<p>这种也算不上实用主义吧，那还打什么抗战，大不了也就是日本财阀来做中国这百分之一</p>\n<p>————–</p>\n<p><strong>Bloomberg News</strong></p>\n<p><strong>Heirs of Mao’s Comrades Rise as New Capitalist Nobility</strong></p>\n<p>Lying in a Beijing military hospital in 1990, General Wang Zhen told a visitor he felt betrayed. Decades after he risked his life fighting for an egalitarian utopia, the ideals he held as one of Communist China’s founding fathers were being undermined by the capitalist ways of his children — business leaders in finance, aviation and computers.</p>\n<p>“Turtle eggs,” he said to the visiting well-wisher, using a slang term for bastards. “I don’t acknowledge them as my sons.”</p>\n<p>Two of the sons now are planning to turn a valley in northwestern China where their father once saved Mao Zedong’s army from starvation into a $1.6 billion tourist attraction. The resort in Nanniwan would have a revolution-era theme and tourist-friendly versions of the cave homes in which cadres once sheltered from the cold.</p>\n<p>One son behind the project, Wang Jun, helped build two of the country’s biggest state-owned empires: Citic (6030) Group Corp., the state-run investment behemoth that was the first company to sell bonds abroad since the revolution; and China Poly Group Corp., once an arm of the military, that sold weapons and drilled for oil in Africa.</p>\n<p>Today, the 71-year-old Wang Jun is considered the godfather of golf in China. He’s also chairman of a Hong Kong-listed company that jointly controls a pawnshop operator and of a firm providing back-office technology services to Chinese police, customs and banks.</p>\n<p>Swiss School</p>\n<p>His Australia-educated daughter, Jingjing, gives her home address in business filings as a $7 million Hong Kong apartment partly owned by Citic. Her daughter, 21-year-old Clare, details her life on social media, from the Swiss boarding school she attended to business-class airport lounges. Her “look of the day” posted on Aug. 24 featured pictures of a Lady Dior (CDI) handbag, gold-studded Valentino shoes and an Alexander McQueen bracelet. Those accessories would cost about $5,000, more than half a year’s wages for the average Beijing worker.</p>\n<p>The family’s wealth traces back to a gamble taken by General Wang and a group of battle-hardened revolutionaries, who are revered in China as the “Eight Immortals.” Backing Deng Xiaoping two years after Mao’s death in 1976, they wagered that opening China to the outside world would raise living standards, while avoiding social upheaval that would threaten the Communist Party’s grip on power.</p>\n<p>New Class</p>\n<p>In three decades, they and their successors lifted more than 600 million people out of poverty and created a home-owning middle class as China rose to become the world’s second-biggest economy. Chinese on average now eat six times more meat than they did in 1976, and 100 million people have traded in their bicycles for automobiles.</p>\n<p>The Immortals also sowed the seeds of one of the biggest challenges to the Party’s authority. They entrusted some of the key assets of the state to their children, many of whom became wealthy. It was the beginning of a new elite class, now known as princelings. This is fueling public anger over unequal accumulation of wealth, unfair access to opportunity and exploitation of privilege — all at odds with the original aims of the communist revolution.</p>\n<p>To reveal the scale and origins of this red aristocracy, Bloomberg News traced the fortunes of 103 people, the Immortals’ direct descendants and their spouses. The result is a detailed look at one part of China’s elite and how its members reaped benefits from the country’s boom.</p>\n<p>State Control</p>\n<p>In the 1980s, they were chosen to run the new state conglomerates. In the 1990s, they tapped into real estate and the nation’s growing hunger for coal and steel. Today the Immortals’ grandchildren are players in private equity amid China’s integration into the global economy.</p>\n<p>Twenty-six of the heirs ran or held top positions in state- owned companies that dominate the economy, data compiled by Bloomberg News show. Three children alone — General Wang’s son, Wang Jun; Deng’s son-in-law, He Ping; and Chen Yuan, the son of Mao’s economic tsar — headed or still run state-owned companies with combined assets of about $1.6 trillion in 2011. That is equivalent to more than a fifth of China’s annual economic output.</p>\n<p>The families benefited from their control of state companies, amassing private wealth as they embraced the market economy. Forty-three of the 103 ran their own business or became executives in private firms, according to Bloomberg data.</p>\n<p>Wall Street</p>\n<p>He Ping, who was chairman of Poly Group until 2010, held 22.9 million shares in the group’s Hong Kong-listed real estate unit, Poly Property Group Co. (119), as of April 29, 2008. Wang Xiaochao, the son-in-law of former President Yang Shangkun, another Immortal, owned about $32 million worth of shares in another property unit listed in Shanghai, Poly Real Estate Group Co. (600048), as of the end of June. Wang Jun owns 20 percent of a golf venture that counts Citic, the company he previously ran, as one of its main clients.</p>\n<p>The third generation — grandchildren of the Eight Immortals and their spouses, many of whom are in their 30s and 40s — have parlayed family connections and overseas education into jobs in the private sector. At least 11 of the 31 members of that generation tracked by Bloomberg News ran their own businesses or held executive posts, most commonly in finance and technology.</p>\n<p>Related: Chinese in Ann Arbor Voted Obama in Elite Family of Mao’s Rulers</p>\n<p>Some were hired by Wall Street banks, including Citigroup Inc. (C) and Morgan Stanley. (MS) At least six worked for private equity and venture capital firms, which sometimes recruit princelings with the intention of using their connections for winning business.</p>\n<p>Resentment Rises</p>\n<p>“The Chinese Communist Party, pretty much led by these eight people, established their legitimacy as rulers of China because they were stronger and tougher than the other guys,” said Barry Naughton, a professor of Chinese economy at the University of California, San Diego. “And now they’re losing it, because they haven’t been able to control their own greed and selfishness.”</p>\n<p>China’s rich-poor divide is one of the widest in the world — 50 percent above a level analysts use to predict potential unrest, according to a Chinese central bank-backed survey published this month. Protests, riots and other disturbances, often linked to local corruption and environmental degradation, doubled in five years to almost 500 a day in 2010.</p>\n<p>“Ordinary people in China are very aware of these princelings, and when they think about changing the country, they feel a sense of despair because of the power of such entrenched interest groups,” Naughton said.</p>\n<p>Robber Barons</p>\n<p>The lives of many of China’s 1.3 billion people have improved under state-controlled capitalism. Princelings such as Wang Jun have also played a central role in building the institutions that have underpinned these gains.</p>\n<p>And some of China’s richest people didn’t need a famous bloodline to become wealthy. That includes self-made billionaires such as Liu Yonghao, chairman of animal-feed company New Hope Group Co., and Cheung Yan, one of China’s richest women as chairwoman of Nine Dragons Paper Holdings Ltd. (2689)</p>\n<p>Also, it isn’t unusual for rapid economic change to be shared unequally. The robber barons of the 19th-century U.S. and the rise of Russia’s post-communist oligarchs are two other cases. In China, however, where leaders still espouse the ideals of Marx and Mao, there is resentment over unequal opportunity and the privilege of the elite.</p>\n<p>China’s new leader, Xi Jinping, 59, is himself a princeling, as a descendant of a revolutionary fighter and vice premier. So are three other members of the newly installed seven-member ruling Politburo Standing Committee.</p>\n<p>Princeling Peers</p>\n<p>Xi’s extended family amassed a fortune, including investments in companies with total assets of $376 million and Hong Kong real estate worth $55.6 million, Bloomberg News reported June 29. Bloomberg’s website has been blocked in China since the publication of the story.</p>\n<p>Even some of the Immortals’ descendants say they are concerned about what they call the greed of their princeling peers.</p>\n<p>“My generation and the next generation made no contribution to China’s revolution, independence and liberation,” said Song Kehuang, 67, a businessman whose Immortal father, Song Renqiong, oversaw China’s northeastern provinces after the revolution in 1949. “Now, some people use their parents’ positions to scoop up hundreds of millions of yuan. Of course the public is angry. Their anger is justified.”</p>\n<p>Bo’s Downfall</p>\n<p>In addition, people are angry about corruption among public officials, who are seen as taking advantage of their positions. At least 10 local government officials “have fallen” in corruption and sex scandals since Xi took office last month, the official Xinhua News Agency reported Dec. 13.</p>\n<p>High-level corruption snapped into focus this year when Bo Xilai — son of Immortal Bo Yibo and a member of China’s ruling Politburo — was ousted from the Communist Party and accused of taking bribes, after his wife was found guilty of murdering a British businessman. Unless corruption is stamped out, “it will ultimately and inevitably lead the party and the nation to perish!” Xi said last month, according to the People’s Daily, a Communist Party newspaper.</p>\n<p>The foreign ministry in Beijing didn’t respond to questions sent by fax asking how the government plans to deal with the influence of the princelings and whether their actions are fueling public resentment.</p>\n<p>“When the top is corrupt, this is how it will be all the way down,” said Dai Qing, an environmentalist who grew up with many of the princelings in Beijing after being adopted by a famous general. “We don’t have a free press. There’s no independent supervision to prevent it.”</p>\n<p>Offshore Havens</p>\n<p>State controls over the media and Internet limit what is written about the families, cloaking their business dealings from the view of ordinary Chinese. What can be found in public documents often remains obscured by the use of multiple names in Mandarin, Cantonese and English.</p>\n<p>To document these identities and business interests, Bloomberg News scoured thousands of pages of corporate documents, property records and official websites, and conducted dozens of interviews — from a golf course in southern China to the Deng family compound in Beijing to a suburban home in Ann Arbor, Michigan.</p>\n<p>At least 18 of the Immortals’ descendants own or run entities linked to companies registered offshore, including the British Virgin Islands and the Cayman Islands, as well as Liberia and other jurisdictions that offer secrecy, the reporting showed.</p>\n<p>U.S. Attraction</p>\n<p>While the Immortals vilified the “bourgeois individualism” of capitalist nations, almost half of their heirs lived, studied or worked abroad, some in Australia, England and France. The princelings were among the first to travel and study overseas, giving them an advantage not available to ordinary Chinese.</p>\n<p>The U.S., which established diplomatic ties with Communist China in 1979, was the top destination: At least 23 of the Immortals’ descendants and their spouses studied there, including three at Harvard University and four at Stanford University, according to the Bloomberg data. At least 18 worked for U.S. entities, including American International Group Inc. (AIG) and the law firm White &amp; Case LLP, which hired one of Deng’s grandsons. Twelve owned property in the U.S.</p>\n<p>There is no accepted measure for the degree of control the princelings exert on the economy. Academics who study China estimate that wealth and influence is concentrated in the hands of as few as 14 and as many as several hundred families.</p>\n<p>Family Control</p>\n<p>“There were four families under Chiang Kai-shek; now we have 44,” said Roderick MacFarquhar, a Harvard historian who studies elite Chinese politics, referring to the Nationalist leader who lost to Mao. “To change the system will demand some traumatic national experience, when people say, ‘enough is enough.’”</p>\n<p>The people generally known as the Eight Immortals are now all dead, though all but three lived into their 90s. Their stature in China is on a par with that of George Washington and Thomas Jefferson in the U.S. They are:</p>\n<p>– Deng;</p>\n<p>– General Wang, who fed Mao’s troops;</p>\n<p>– Chen Yun, who took charge of the economy when Mao assumed power in 1949;</p>\n<p>– Li Xiannian, who was instrumental in the plot that ended the Cultural Revolution;</p>\n<p>– Peng Zhen, who helped rebuild China’s legal system in the 1980s;</p>\n<p>– Song Renqiong, the Party personnel chief who oversaw the rehabilitation of purged cadres after the Cultural Revolution;</p>\n<p>– President Yang, who backed Deng’s order to carry out the 1989 Tiananmen Square crackdown;</p>\n<p>– Bo Yibo, a former vice premier and the last of the Immortals to die, at 98, in 2007.</p>\n<p>They emerged from the Cultural Revolution after Mao’s death in 1976, during which many of them had been in internal exile, to find an economy in ruins. Gross domestic product in 1978 was $165 a person, compared with $22,462 in the U.S. With Japan, South Korea, Taiwan and Hong Kong booming, the Immortals were surrounded by capitalist success stories.</p>\n<p>The victorious Communists had executed landlords after 1949. Farms had become People’s Communes. Factories belonged to the state.</p>\n<p>The Immortals turned that on its head in the 1980s: Farmers could lease land. Private enterprise — at first on a small scale, later bigger — was tolerated, then encouraged. Deng took the gamble that in order to stoke growth, some “flies and mosquitoes” could be tolerated, said Ezra Vogel, an emeritus professor at Harvard, in Cambridge, Massachusetts, who wrote a 2011 biography of Deng.</p>\n<p>‘More Trustworthy’</p>\n<p>“We should allow some regions and enterprises and some workers and peasants to earn more and enjoy more benefits sooner than others,” Deng told a gathering of the party’s top leaders in Beijing in December 1978, according to a collection of his speeches. “If the standard of living of some people is raised first, this will inevitably be an impressive example to their ‘neighbors.’”</p>\n<p>Chen Yun, the architect of China’s planned economy, wanted to keep control of the state in the hands of Party veterans and their families, and Deng agreed, according to Vogel.</p>\n<p>“He really did feel that because these people had more party connections, they were likely to be more trustworthy,” Vogel said. “These people would be absolutely committed to the Party and they should be relied on in a pinch.”</p>\n<p>Sprawling Empire</p>\n<p>Within months, Wang Jun, the general’s son, was made head of business operations at the newly formed Citic, known then as China International Trust &amp; Investment Corp. The group, founded by Rong Yiren, was set up to attract overseas investment at a time when the country’s foreign exchange reserves were $840 million. He turned it into a sprawling empire to drive China’s growth. Citic now runs China’s biggest listed securities firm, backs a Beijing soccer team and develops luxury real estate projects. China’s reserves today stand at $3.3 trillion.</p>\n<p>In an interview at the CTS Tycoon golf club in southern China’s Shenzhen, Wang Jun said the country today fulfills the hopes of his father’s generation.</p>\n<p>“The Communist Party wanted all the people to be rich so their lives could be better,” Wang Jun said Nov. 30, as he smoked a cigarette and sipped tea in the clubhouse at the Dongfeng Nissan Cup. “During the revolution, if they were full after eating and they had enough clothes to stay warm, they were very satisfied.</p>\n<p>‘‘But now people’s desires just keep getting greater and greater,’’ he said.</p>\n<p>Team China</p>\n<p>Out on the course, Wang Jun surveyed the players from a vantage point above one of the greens, a colleague holding an umbrella over his head to shield him from the rain. The captain of Team China at the tournament, he was ranked by Golf Inc. magazine this year as the 16th most influential in the sport globally — higher than Tiger Woods.</p>\n<p>Wang said he started playing golf in 1986 because a Japanese bank that had invested in Beijing’s second golf course gave him an honorary membership.</p>\n<p>‘‘China was opening up and wanted foreign investors to come,’’ he said. ‘‘If a city didn’t have a golf course, they wouldn’t come.”</p>\n<p>Citic became a leading sponsor of golf in China and even went into the design and management of courses. In 2008, Wang Jun became chairman of Shenzhen Forward Sports Management Ltd., a joint venture set up by a subsidiary of Citic five years earlier, according to a corporate filing. He acquired a 20 percent stake in the venture from Citic.</p>\n<p>Revolutionary Fold</p>\n<p>Wang Jun didn’t respond to an e-mail addressed to him and sent to Forward Group with further questions, including whether his father had ever expressed disapproval over his business dealings. The 1990 visitor to Wang Zhen’s hospital bedside when he was recovering from a broken leg said the general explained he was upset because his children had strayed from the revolutionary fold. The well-wisher asked not to be named for fear of retribution.</p>\n<p>The general’s other two sons, Wang Zhi and Wang Bing, didn’t respond to questions sent to Forward Group, which is linked to their golf team.</p>\n<p>Citic didn’t respond to telephone calls and to questions sent by fax asking about its business relationship with Wang Jun.</p>\n<p>The descendants or spouses of six of the Eight Immortals have worked at Citic or its units, Bloomberg found. The late President Yang’s daughter, Yang Li, was honorary chairman of a company partly owned by Citic. She gave her address in corporate filings as a Hong Kong apartment owned by another Citic unit. Peng Zhen’s son, Fu Liang, is on the board of a Citic-owned television broadcaster and property developer.</p>\n<p>Attempts to reach Yang and Fu through their respective Citic units were unsuccessful.</p>\n<p>Arms Industry</p>\n<p>In 1983, Wang Jun plunged into the arms industry, turning China’s army-run weapons factories into commercial enterprises. He was among the founders of Poly along with Deng’s son-in-law He Ping, a major general in the People’s Liberation Army. The company earned hundreds of millions of dollars selling weapons to Iran, Burma and Pakistan, according to a report published by the Strategic Studies Institute of the U.S. Army War College.</p>\n<p>It expanded to run coal mines, an auction house and a joint venture with Ferrari SpA, and to build roads in Sudan and villas for expatriates in Beijing, according to the company’s website. It also has a travel television channel and a chain of movie theaters.</p>\n<p>At least three relatives of the Immortals worked at Poly. Former President Yang’s son-in-law, Wang Xiaochao, is a top executive.</p>\n<p>Chinese Windows</p>\n<p>Poly Group didn’t respond to a fax sent to their Beijing headquarters seeking an interview with He Ping and Wang Xiaochao. Three calls to Wang Xiaochao’s secretary went unanswered. A woman who answered the phone at the Beijing headquarters said He Ping had retired and could not be reached.</p>\n<p>“The entire country was in business — the Party, the military, the courts, the prosecutor’s office, the police,” said Yang Dali, a professor of politics at the University of Chicago who has written books on China’s economy and politics. “Insiders could get rich very quickly.”</p>\n<p>Wang Zhi, General Wang’s third son, used 300,000 yuan ($48,112) from his employer, the Ministry of Electronics, to build personal computers. He later partnered with Bill Gates to develop a Chinese version of Windows software.</p>\n<p>Tax Evasion</p>\n<p>“It’s no surprise those with connections got the best stuff in the ’80s,” said Fraser Howie, co-author of “Red Capitalism: The Fragile Financial Foundation of China’s Extraordinary Rise.” “The problem is that 20 years on, they’re still getting the best access because the playing field has not been leveled.”</p>\n<p>Tax evasion and profiteering were so endemic at state-owned companies by 1988 that five of the biggest were investigated by the government and later fined for those offenses, the People’s Daily reported in August the following year. They included Citic and China Kanghua Development Corp., a business that had dozens of subsidiaries and was founded by the charity run by Deng Xiaoping’s son, Pufang, now 68.</p>\n<p>Unrest was growing among students and workers angry at the privilege and rising wealth of the princelings. The economic changes pioneered by Deng had revitalized China’s countryside. In the cities, people’s work units still provided everything from housing to medical care and schooling. Inflation was running at 18.8 percent in 1988, eroding incomes. The resentment even reached into the U.S. Embassy in Beijing.</p>\n<p>Coveted Visa</p>\n<p>On the eve of the Tiananmen Square protests, Immortal Chen Yun’s son, Chen Yuan, then a deputy governor at China’s central bank and now the chairman of China’s biggest policy bank, used White House connections to help win his son a coveted visa and a place at a prestigious private boarding school in the U.S. at a time when most Chinese people weren’t allowed to leave the country.</p>\n<p>Chen’s contact, Douglas Paal, the Asia specialist on President George H.W. Bush’s National Security Council, said he would help and contacted then Ambassador James Lilley, now deceased. Paal said he was surprised at the reaction. Doing this favor would spark anger among the embassy’s Chinese employees, Lilley told him.</p>\n<p>Tiananmen Square</p>\n<p>“I discovered just how much the staff within the embassy, especially the Chinese, hated seeing princelings getting benefits,” said Paal, now vice president for studies at the Carnegie Endowment for International Peace in Washington.</p>\n<p>Public anger exploded in the spring of 1989. Students took to the streets and burst onto Tiananmen Square. While observers watching on TV outside China mainly saw the marches as a call for democracy, the privileged children of top cadres were also a target, according to Yang, the University of Chicago professor. The protesters even dared challenge Deng’s son, Pufang, who had been crippled during the Cultural Revolution, by distributing leaflets alleging tax dodges and smuggling by his companies, according to accounts including a collection of speeches and other writings published by Princeton University Press.</p>\n<p>It was the biggest threat to the Immortals’ plans for China since they had bet on an economic overhaul a decade earlier.</p>\n<p>Deng summoned some of his fellow Immortals to his home in late May. Facing the possible ruin of everything they’d built, Deng and the other revolutionary veterans turned to the army to restore order. Tanks rolled into central Beijing and the pro- democracy movement was violently crushed on June 4.</p>\n<p>The suppression effectively extinguished public campaigns against corruption, said Bao Tong, a senior party official who was arrested days before the crackdown on charges of being a counter-revolutionary and spent seven years in prison.</p>\n<p>Moutai, Cigarettes</p>\n<p>“It covered up, tolerated, turned a blind eye to corruption and encouraged it,” Bao said in a Dec. 11 telephone interview from his home in Beijing.</p>\n<p>Corruption today is far worse than it was in the 1980s, said Bao.</p>\n<p>“A bottle of Moutai, two cartons of Chunghwa cigarettes — corruption was no more than that at the beginning,” said Bao, 80. “Now an enterprise worth 10 billion yuan can be purchased with 1 billion. This would have been appalling to people back then.”</p>\n<p>China’s leaders did address some of the protesters’ grievances. Citic was audited and fined. Kanghua Development was dismantled. The party issued a directive barring the children of high-level cadres from doing business.</p>\n<p>Princelings Rebound</p>\n<p>The ban didn’t hold the Immortals’ children back for long. Opportunities for the princelings surged in the 1990s after Deng kick-started another wave of economic changes. They jumped into booming industries including commodities and real estate as new factories and expanding cities transformed China’s landscape.</p>\n<p>Two of Deng’s children — Deng Rong, 62, and her brother, Deng Zhifang — were among the first to enter real estate, even before new rules in 1998 commercialized the mainland’s mass housing market. Two years after Deng Rong accompanied her father on his famous 1992 tour of southern China to showcase the success of emerging export center Shenzhen, she was in Hong Kong to promote a new development she headed in Shenzhen.</p>\n<p>Some apartments in the 32-story complex were priced at about $240,000 each, according to a front-page story in the South China Morning Post. Corporate records show that by the late 1990s half of the company was owned by two people with the same names as Deng Rong’s sister-in-law, Liu Xiaoyuan, and the granddaughter of Wang Zhen, Wang Jingjing.</p>\n<p>Deng Rong and Deng Zhifang didn’t respond to questions sent by fax to their respective offices in Beijing. Liu couldn’t be reached for comment through one of the companies with which she’s associated. Wang Jingjing didn’t respond to questions couriered to her office in the Chinese capital and a reporter who visited on two occasions was told she wasn’t there.</p>\n<p>Government Entrepreneurs</p>\n<p>“After Deng’s southern inspection tour, many state-owned enterprises, government offices, police and military began to develop service industries like hotels, tourism, and housing,” said Ding Xueliang, a professor at the Hong Kong University of Science and Technology who studied how a provincial police department set up a real-estate firm with billions of yuan in state assets in the 1990s. He said he stopped his research after officials warned him he might be killed. “When you come to the level of leaders’ children or relatives of the most senior leaders you are basically at the core. You cannot investigate.”</p>\n<p>The growth of markets turned more bureaucrats into free- market capitalists as government agencies launched companies to list on the mainland’s newly created stock markets. There was also a wave of listings over the border in Hong Kong.</p>\n<p>Rare Earths</p>\n<p>Deng’s son-in-law Wu Jianchang, who was a senior executive in a state-owned metals company, in 1993 became chairman of a subsidiary that was listed in Hong Kong.</p>\n<p>He went on to become a vice minister of metallurgy and headed the China Iron and Steel Association, while also becoming honorary chairman of Oslo-listed Jinhui Shipping &amp; Transportation and a director of Jiangxi Copper (358) in Hong Kong, among other public companies.</p>\n<p>Companies run by Wu and a firm run by another of Deng’s sons-in-law, Zhang Hong, teamed up to buy up one of the key producers of material for rare-earth magnets from General Motors Co. (GM) The purchase of Magnequench and the subsequent closing of its U.S. manufacturing helped China fulfill Deng’s aim of dominating the market for the minerals, now used in U.S. smart bombs, wind turbines and hybrid cars.</p>\n<p>“The evidence is unambiguously clear: The descendants and the immediate families of those Eight Immortals have derived enormous wealth, enormous power and enormous privilege from the market reforms of the state-owned enterprises in the 1990s and into the 2000s,” said Glenn Maguire, former chief Asia economist at Societe Generale SA in Hong Kong.</p>\n<p>Father’s Footsteps</p>\n<p>Only two of the grandchildren’s generation took state jobs as most went straight into private business. China’s entry into the World Trade Organization in 2001 sparked a decade of growth averaging 10.6 percent a year that the princelings could tap into.</p>\n<p>Deng’s 38-year-old grandson, Zhuo Su, followed his father, Wu Jianchang, into the metals business. He headed a company that bought a stake in an Australian iron-ore business.</p>\n<p>Zhuo Su is chairman of Yijian Investment, according to his business card and corporate records in China and Hong Kong linking him to the company. Yijian held 1.6 million shares, or 0.83 percent of Golden West Resources (GWR), as part of a deal struck in 2008, the Australian company’s 2012 annual report shows.</p>\n<p>The princelings also used their overseas educations and connections back home to get into finance and deal making. At least 12 of the 31 grandchildren and their spouses worked in finance, including six in private equity or venture capital, according to the Bloomberg data.</p>\n<p>Prestigious Schools</p>\n<p>As Chen Yuan’s children were growing into adults, he oversaw the expansion of the state-owned bank he has run since 1998, China Development Bank Corp. It has assets of more than $1 trillion.</p>\n<p>After attending Concord Academy in Massachusetts, his son, Chen Xiaoxin, also known as Charles, went on to Cornell University, and later to Stanford for a master’s degree in business administration. He has worked at Citigroup in Hong Kong and at Abax Global Capital Ltd., a private equity company.</p>\n<p>His sister, Chen Xiaodan, also known as Sabrina, attended Tabor Academy in Massachusetts, where annual tuition today for boarding students is about $50,000. She then went to Duke University in North Carolina, and finally Harvard for her MBA, graduating earlier this year, according to school records.</p>\n<p>Sabrina Chen</p>\n<p>She has worked at Morgan Stanley in New York. This year Permira Advisers LLP, a European private equity firm, hired her in Hong Kong. Permira last year signed a partnership with China Development Bank, run by her father. The companies agreed to pursue investment opportunities in China and support Chinese firms as they look to expand in Europe.</p>\n<p>Sabrina Chen’s employment doesn’t present a conflict of interest, and if a conflict were to emerge, the company would manage it in the best interests of its investors, a London-based Permira spokeswoman said in an e-mail. Sabrina didn’t return calls to her office.</p>\n<p>China Development Bank hasn’t yet conducted any business with Permira, and because Sabrina Chen has “been there for just a month, she couldn’t have been engaged in any activities that are a conflict of interest,” the bank said in a Dec. 14 fax.</p>\n<p>At least one investor found that not knowing the identities of Immortals’ family members could be trouble.</p>\n<p>‘Missing Something’</p>\n<p>Yemi Oshodi, then a managing director at Wallachbeth Capital LLC in New York, urged his clients to bet against a proposed 2011 buyout of Harbin Electric Inc. The buyout was set to be mostly financed by a $400 million loan from China Development Bank.</p>\n<p>Oshodi said he believed that the bank wouldn’t ultimately come through with the funds because the price being offered for the U.S.-listed Chinese electric-motor manufacturer was too high. Harbin Electric’s share price had plunged more than 50 percent in one day in June 2011, under attack from short sellers who questioned the accuracy of its financial statements.</p>\n<p>“I just couldn’t believe that a bank was going to give an unsecured loan,” Oshodi said. “I just thought to myself, I’m obviously missing something. There’s no way this bank is going to go through with this loan.”</p>\n<p>Then the deal went through.</p>\n<p>What Oshodi didn’t know was that there was a family connection. The deal was in part financed by Abax, the private equity company where Chen Xiaoxin was a director of several entities involved in the transaction.</p>\n<p>Conflict Denied</p>\n<p>If he had known about the family connection between Abax and the bank, he would have bet the other way, Oshodi said. The link “absolutely should have been” disclosed, he said.</p>\n<p>Donald Yang, a managing partner at Abax, declined to comment. China Development Bank said in a faxed reply to questions that Chen Xiaoxin has left Abax and was never involved in any business that constituted a conflict of interest. Harbin Electric didn’t respond to questions sent by e-mail.</p>\n<p>Xiaoxin, 39, didn’t respond to a message left at his Beijing apartment, two blocks north of China Development Bank’s headquarters. The U.S. Securities and Exchange Commission in Washington had no comment.</p>\n<p>It’s important to appreciate the power of family connections, said author Howie, formerly Singapore-based managing director of CLSA Asia-Pacific Markets.</p>\n<p>“The reforms have not made the market anonymous,” he said. “They’ve made it more important to know who you are dealing with.”</p>\n<p>Offshore Investments</p>\n<p>The wealth and connections of China’s new aristocracy are often hidden in offshore locations with strict privacy rules.</p>\n<p>Ye Jingzi, the granddaughter of a legendary PLA marshal and wife of General Wang Zhen’s grandson, brought the Miss World beauty pageant to China and organized car races in the streets of Shanghai.</p>\n<p>Less known is that Ye, 37, is chairman of Liaoning Starpower Engine Co., a company that plans to build car engines in northeast China with technology provided by Malaysian state- owned oil giant Petroliam Nasional Bhd. (PCHEM) Starpower’s only investor is registered in the British Virgin Islands, according to company filings. Attempts to reach Ye Jingzi were unsuccessful. Petronas didn’t answer e-mailed questions.</p>\n<p>The lifestyle of some members of the third generation tracks that of the global affluent class — people who were their schoolmates in Swiss, British and U.S. boarding schools.</p>\n<p>Sabrina Chen made headlines when she appeared at a debutante ball in Paris in 2006, dancing alongside a Belgian princess and an Italian countess, according to the event’s website.</p>\n<p>‘Capitalist Environment’</p>\n<p>“Now with the children growing up in an essentially capitalist environment, they’re even further from a classless society and any sort of utopian dreams,” said Sidney Rittenberg, 91, Mao’s former translator. He lived with the Immortals when they were still rebels fighting for control of the country.</p>\n<p>Another member of the third generation, Zhuo Yue, the 33- year-old daughter of Deng Rong, is focusing on charity.</p>\n<p>Last month she helped organize a conference on philanthropy in Beijing. Dignitaries were shuttled in white BMW sedans with the words “BMW VIP Service” stenciled on the door. Swiss-made Hublot watches priced at $16,000 were on sale in the lobby outside the conference hall. Warren Buffett’s son, Peter, and former British Prime Minister Tony Blair were among the guests.</p>\n<p>Ground Breaking</p>\n<p>Seven hundred kilometers to the southwest of Beijing in Nanniwan, where according to government websites General Wang’s sons plan the resort, villagers have missed out on China’s economic boom. Some still live in unheated one-room cement homes. By contrast, modern high-rises sprout from the hilly terrain 40 minutes to the north, in the city of Yan’an, where seven decades ago the Immortals helped Mao build the rebel force that overthrew China’s Nationalist rulers.</p>\n<p>Two years ago, villagers crowded around the Wang brothers when they broke ground on the 265-square-kilometer project, next to a museum commemorating General Wang’s 359th brigade. His troops survived on “wild herbs and grass roots,” according to a 1982 account by a Yan’an veteran.</p>\n<p>“We have always remembered the deep friendship of the people of Nanniwan,” Wang Jun said at the ceremony, according to a government website. “We have the responsibility to make a contribution to its economic development.”</p>\n<p>That pledge had given villagers hope. Now, they wonder if the project will go ahead and create new jobs and modern homes.</p>\n<p>“Nanniwan is famous, but it hasn’t brought much to the locals,” said Hui Yanjun, who earns the equivalent of $400 a month administering pensions. “In the past, all workers were the same. Whether you were a foot soldier or a leader, you all ate and lived together. Now it’s different.”</p>\n<p>Jackie Chan</p>\n<p>While Hui waits for changes in his life, the general’s great-granddaughter, Clare Wang, broadcasts on social media websites the changes in hers: cramming late at night on a design project for her architecture course at a Sydney university; vacationing at a hot springs resort in Japan; a new scarf for her 21st birthday; her royal-blue hair dye.</p>\n<p>She posted a picture in February of herself with movie star Jackie Chan at what she described as an exhibition of her paintings. Clare declined to be interviewed when reached by telephone. She said in an e-mail that she respects her great- grandfather, without answering further questions.</p>\n<p>On Dec. 6 she wrote a post about her manicured fingernails. The same day, Shenzhen Blossom Investment, a company that held part of her mother Jingjing’s online payment firm, listed a new chairman, according to corporate filings.</p>\n<p>The new boss? A person with the name Wang Jixiang. Clare’s name in Chinese.</p>\n<div></div>\n<h2>相关日志</h2>\n<ul>\n<li>2012/10/19 &#8212; <a href=\"http://www.letscorp.net/archives/37923\" rel=\"nofollow\">朝日新闻:红色贵族(1-26完)</a> (0)</li>\n<li>2010/12/13 &#8212; <a href=\"http://www.letscorp.net/archives/9595\" rel=\"nofollow\">许小年:我们现在大步往回走 走向权贵资本主义</a> (0)</li>\n<li>2012/10/25 &#8212; <a href=\"http://www.letscorp.net/archives/38719\" rel=\"nofollow\">中国已陷入“权贵资本主义”的泥潭</a> (0)</li>\n<li>2010/12/15 &#8212; <a href=\"http://www.letscorp.net/archives/9634\" rel=\"nofollow\">吴思:“权贵资本主义”辨析</a> (0)</li>\n<li>2011/11/26 &#8212; <a href=\"http://www.letscorp.net/archives/17395\" rel=\"nofollow\">华尔街日报: China’s ‘Princelings’ Pose Issue for Party – Children of the Revolution</a> (0)</li>\n<li>2012/12/04 &#8212; <a href=\"http://www.letscorp.net/archives/41656\" rel=\"nofollow\">广东将选区县试点官员财产公示</a> (0)</li>\n<li>2012/12/25 &#8212; <a href=\"http://www.letscorp.net/archives/43068\" rel=\"nofollow\">新华社昨天罕有推出习近平李克强家庭信息专题</a> (1)</li>\n<li>2012/05/18 &#8212; <a href=\"http://www.letscorp.net/archives/24615\" rel=\"nofollow\">冬眠熊2010:三个老党员为18大代表及新中委财产公开事宜致中央的公开信</a> (0)</li>\n<li>2011/11/28 &#8212; <a href=\"http://www.letscorp.net/archives/17426\" rel=\"nofollow\">华尔街日报:“革命”的后代</a> (2)</li>\n<li>2012/04/24 &#8212; <a href=\"http://www.letscorp.net/archives/22742\" rel=\"nofollow\">印媒评论:薄熙来案揭穿中共太子党奢华面貌</a> (1)</li>\n</ul>\n<div></div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/fuBLCj7DPj4\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13099,13232,19195,9091,9164]}