{"id":271246,"link":"https://chinadigitaltimes.net/chinese/2012/12/民族复兴，复兴所何？/","date":"2012-12-29T01:00:34Z","modified":"2012-12-29T01:00:34Z","title":"民族复兴，复兴所何？","content":"<p><p>最近几十年，中国以一种特有的方式进入了当今的世界体系。东西方冷战的结束，并不能够简单归结为善恶对立的消除。意识形态问题背后总是隐藏着偏执的二分法，不过作为一种统治之术则是经常被运用。我们的世界更需要朋友还是敌人？这是一个容易回答的问题，但不是一件容易做到的事情。</p>\n<p>在美国旅行的时候，有一个法官对我说，现在的美国越来越社会主义，而中国则越来越资本主义。这是以一种大家都能明白的话语来交流，但这种表述不能够被深入细致地展开，因为早先所具有的标准语境都已经发生了重大变化。</p>\n<div>\n<ul>\n</ul></div>\n<p>中国对世界采取的是实用的态度，这种态度并不包藏开疆拓土、殖民世界的凌云壮志，盖因没有掌握放之四海皆准的普世价值和所需的利器装备，对外开放的背后保持的是一种守势。中国历史上，疆域版图的极大扩张主要是有外部势力入侵后王朝带来的，其余大部分时间则基本维持在一个大致相同的框架内。倘若王朝衰弱，偏居一隅，很难收复前土，直到一个新的王朝诞生。或许历史上不乏雄才大略的君主，但君主的野心在遭遇地缘政治的时候被边际为零。</p>\n<p>中国的天下一直就是那么个天下，大部分君主都安享于在一座厚厚的大宅门里做高高在上的老爷。即使晚近的毛公，尽管萌发过领导世界革命的想法，但早先不也是有过这样的念头？不能不说现今中国的状况不是过去一个世纪里世界格局下的产物。再以最近几年中西方都在发生的情况观察，只能说我们的世界截止目前仍然是一个不完备的世界。</p>\n<p>一个事实是，在过去的一个世纪里，共产主义、纳粹主义及以美国崛起为象征的新西方主义乃是一个共存的现象。中国模式论者似乎想刻意告诉西方一个具有中国特色的政治模式，隐含的意思是西方正面临着一系列令人头疼的问题。但中国模式论者的理论是粗糙的，因为中国本身正发生着更多让人担忧的矛盾。</p>\n<p>其实，中国特色社会主义理论（下称中特理论）本身即带有十分明显的民族色彩。毛泽东思想作为马克思主义中国化的成果，同时也是毛公与国际派争夺党内话语权取得胜利的结果。毛公倒是极为愿意将其思想作为共产主义普世革命的一个组成部分漂洋过海。不过，最新集大成的中特理论并不包括毛泽东思想，这部分还出于难以处理国内不同势力利用红色符号问题的缘故。因此，中特理论的色彩与其说是对外的，更多的还是内向的。清末民族主义已被运用，但之后所展开的一系列历史进程表明，由意识形态所构成的革命分野和道路选择事实上是模糊不清的，以致民族主义成为当前中共能够号召民众的最为重要的思想资源。对中共来说，说明合法性问题已成为当前执政面临的一道重大课题，因此既赋予过去以微妙的新的历史解释，又着重通过在当下和未来继续保持经济发展乃是其在两个维度上所同时采取的策略。</p>\n<p>中华民族如何在当今世界之中复兴？当然，仅仅依靠沉痛记忆的不断强化和航天卫星接二连三的上天是不够的。在中国历史上哪个时段的何种形态是复兴的原型？如果这个问题不能获得解答，那么民族复兴的指向是为空洞，只是一种姿态而不是一种实质。由此观之，中国特色社会主义理论尚没有形成对中华民族的整体文化构想。而在现代背景下，如何安置民族整体与成员个体之间的关系，更是一个需要澄清的重大问题。人民和民族作为相配对的概念组合，如果缺乏落实个体权利，那么还称不上现代意义上的政治文明。尽管政治具有虚拟的性质，但虚拟之物能够被构建为实在之物，关键取决于能否有效组织时代的各类因子。</p>\n<p>事实上，作为多民族共同体的内部已存在着危险因素，这种危险不在西藏而更多是在新疆，后者恰恰因为中国模式的经济发展方式而被激活。如果说少数民族地区的隐忧在于分裂，那么台湾是为独立，而港澳则是叛逆，这些对民族的完整融合将会产生何种影响目前尚不清楚。另外，中国对当今世界也不十分了解，尽管早在毛公当政时期中国就已向第三世界国家称兄道弟，但缺乏对这些国家（民族）全面的深入，在变化加快了的世道里，过往的故事似乎只剩下场面上推杯换盏的留影。相比之下，对西方的理解反而更多一些，这得益于最近几十年主要向美国等西方国家的开放而迅速积累了一批资讯，同时，双方在经贸上的往来强化了彼此的利益深度，当然，这是由世界的时代特点所决定的。</p>\n<p>中特理论看上去是一个不断发展而且越来越无所不包的体系，但其理论内部并不总是显得和谐一致。如果说，建设中国特色社会主义的总依据是社会主义初级阶段，而且把“处于并将长期处于社会主义初级阶段”作为基本国情判断，那么从这一点出发可以追问的就是，民族复兴将在何时可以实现，并且在实现时是否能够宣告已超越了初级阶段。中共通过“三个代表”将其原先阶级论下的执政基础了给予了理论和操作上的扩张，但关于先进生产力、先进文化的指称，也没有说明先进体现的是中国性的还是世界性的。其实，用先进来形容文化，本身就说明对此的理解还不够清晰，更不用说将方位标示后显示出来的思想上的笼统。</p>\n<p>进入当今全球化体系意味着民族复兴根本上是一个世界性事件，与其他国家、民族具有高度的关联性，所以必须询问中国的崛起是否有利于促进全人类的福祉，是否能为人类的发展贡献自己的智慧。否则，在复兴之路上警惕的眼神一定多于祝福的声音。在中国历史上，对王政的憧憬不也是一幅百姓箪食壶浆的愿景？</p>\n<p>过去一个世纪里人类社会经历了最为惨痛的教训。发生的一系列事件可以称之为真正具有全球意义。将这些事件的结局归结为某种主义的胜利或失败是肤浅的，人类必须深刻反思自身的命运。当前，全球各民族（国家）之间的相互联系以前所未有的广度和深度拓展着，每一个希望或能够在此体系中实现复兴、崛起的民族（国家）都会引起系统的变动和调适。是的，中国推进改革需要凝聚共识、贯彻坚强意志，以及准确把握时机，否则会增强这个体系本身已有的缺陷性，并为自己的民族带来不确定的未来。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/hN4VLfRe0DQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,9096,21697,13187,8646,9935,14981]}