{"id":271217,"link":"https://chinadigitaltimes.net/chinese/2012/12/自由亚洲-中国人大通过修订的《老年人权益保障/","date":"2012-12-28T20:30:26Z","modified":"2012-12-28T20:30:26Z","title":"自由亚洲 | 中国人大通过修订的《老年人权益保障法》","content":"<p><p>中国全国人大常委会日前通过了新修改的《老年人权益保障法》。该法规涵盖了家庭成员赡养义务及社会养老保险等多个方面。有学者指出，随着中国城镇化及老龄人口的增加，国家相应的养老机制亟待完善。</p>\n<div>\n<p>中国人大通过的中国《老年人权益保障法》共有九章，包括了家庭赡养与抚养、社会保障、社会服务、社会优待、宜居环境、参与社会发展及法律责任等内容。法律规定，中国老年人是指60岁以上的公民，他们的养老以居家为基础，家庭成员应尊重、关心和照料老人。国家通过基本养老保险制度，保障老年人的基本生活。</p>\n<p>“深圳当代社会观察研究所”所长刘开明就新修改的中国《老年人权益保障法》表示：“我觉得这是好事而且是来得太晚。中国确实很多人是没有养老保障的，这几年才陆续建立城市居民社会保障制度，有些农村老龄人口也开始得到很低水平的保障，这是一个好的开端。应该说一直到现在，大多数的中国老年人口是没有任何的社会保障的，就是没有从政府得到足够的养老金的。家庭养老仍然是中国老年人一个最基本的养老模式。”</p>\n<p>刘开明认为，从中国人口结构变化对地区经济发展影响的研究来看，老年人的权益保障更多是需要解决各地多年城镇化发展之后，所遗留下来的问题：</p>\n<p>“在城镇化的过程中，有两个很突出的问题：一个是留守儿童；另外一个就是留守老人。我在这两年曾经走访过十几个福建、河南还有辽宁的一些村，很多的村子全是老年人。因为这些老年人不愿意离开他们的家乡，另外他们的子女进城后生活也不宽裕、住房也不宽裕，所以很难能够把老年父母接过去。在这种情况下，农村老年人的养老问题就特别的突出，大多数人实际上是没有养老金的。”</p>\n<p>修改后的中国《老年人权益保障法》还规定，家庭成员应关心老年人的精神需求，不得忽视、冷落老人。与老年人分开居住的家庭成员，应经常看望或问候老人。用人单位也要按照国家有关规定保障赡养人探亲休假的权利。各地方政府还应根据经济发展情况及老年人的特殊需求，发展社区养老服务并制定优待老人的办法。</p>\n<p>清华大学公共管理学院的贾西津教授就此指出，基于中国传统文化的特点，家庭责任可以是赡养老人机制的组成部分，但不应成为社会提供保障措施的前提：</p>\n<p>“家庭责任和社会责任，这一点可能是比较有中国的特色。因为中国其实在很长时间，尤其是基于乡村社会转型，家庭本身是养老的一个非常重要的单位。在一个老龄化社会中，多元的保障机制是非常重要的，比如说社团的保障、组织的保障。这种机制之间，它的责任应该是明晰的、有区别的，不应该混淆。比如说，家庭、子女的责任并不能成为一个社会保障的前提。社会保障应当由基本保障的一种平等机制，而家庭责任会起到不同方面的作用。”</p>\n<p>“深圳当代社会观察研究所”所长刘开明也认为，随着中国城镇化及老龄人口的增加，国家相应的养老机制则亟待完善：</p>\n<p>“目前，整个的覆盖率还是不够。虽然政府表面声称已经有95%的老人被覆盖了，但实际上这只是一个表面文章。我们看到有的地方，老年人一个月只有两块钱的养老金，大多数地方还是没有任何养老金。很多地方老年人要有养老金，需要他们的子女或本人缴几万块钱，但很多老人以及他们的子女是完全没有这种能力的。所以我觉得，这首先是国家的一个责任。我们看到，深圳办一个‘大运会’的安保就40多个亿。我们如果能够把这种浪费掉的钱拿来支付老年人的养老的话，就可以帮助到这些老人。但很遗憾的是，我们可以在很多地方花这些钱，但却不愿意为老年人建立最基本的养老保险制度。”</p>\n<p>官方新华社星期五报道说，《中国老年人权益保障法》经第十一届全国人大常委会第三十次会议表决通过后 ，国家主席胡锦涛以主席令的形式予以签署公布。该法案定于明年7月1日起实施。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9050,11945,9935,9625]}