{"id":271215,"link":"https://chinadigitaltimes.net/chinese/2012/12/崔卫平-无数视点同时在场/","date":"2012-12-28T20:00:34Z","modified":"2012-12-28T20:00:34Z","title":"崔卫平 | 无数视点同时在场","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年12月28日 22:32:48</span></p>\n</div>\n<p>　　在影院里经受了视觉冲击之后，饶有兴致地拿起了小说《少年Pi的奇幻漂流》。书中恰当提到了《鲁宾逊漂流记》，提到了哥伦布发现新大陆，表明该书拥有一个同样的向陌生世界进军的雄心，这个雄心可以往前追溯好几百年。然而在今天的时代，这种雄心又发生了某种转变。当然肯定不是征服，不把所到之处称之为“蛮荒之地”。甚至也不仅仅是好奇心。<br /><span> </span><br /><span> </span><br /><span> </span>　　曾经被出版商拒绝的前100页，看起来与后面海上历险无关，然而却有着不可替代的意义，是整个故事的导言部分。它交替穿插着对于动物园和对于信仰的认识，释放了某些有所交叉又有所区分的立场。<br /><span> </span><br /><span> </span><br /><span> </span>　　需要将陌生的对象当作陌生的对象，不要以人类自己的眼光来覆盖它们，轻易跨越了应该守住的界限。小说一上来批驳了一个根深蒂固的看法，即认为狮子或猎豹是自由的，当它们吃饱了之后，便在热带草原上闲逛，迈着悠闲高贵的步伐，展示其完美身材。实际上，野生环境中的动物无论在空间上、时间上还是个体关系上都不自由。很多动物性情保守，最微小的变化都会使它们心烦意乱，他们只是不得不离开原来的地方，而非因为自由。<br /><span> </span><br /><span> </span><br /><span> </span>　　那场关于老虎的戏，不是无足轻重的。身为父亲不惜以那样一种严厉的方式，希望两个儿子永远记住，不要靠近笼子，不要把手伸过去，不要把老虎当作朋友。老虎有老虎的本能或心，它们看上去离你很近，但是永远离你很远。那是因为不同的生命，不同的个体，因而有了不同的中心，和所面临的不同世界。<br /><span> </span><br /><span> </span><br /><span> </span>　　人类世界与动物界相似，然而，他们又有着自己的精神之邦，有他们从地面上升飞翔的去处。精神上的东西，则不应该有地盘、地域、领地的区分，而有可能是互相容纳、互相对话、平行共处的。这就是为什么Pi在不到一年的时间之内，相继成为印度教徒、基督教徒之后，又信了伊斯兰教。同时身为三大教派的信徒，这看上去有点孩子气，然而15岁正是灵魂苏醒的年龄，是心灵最为柔软的时期，在这个年龄上偏见还没有来得及建立起来，人与人之间的隔膜是将来遥远的事。<br /><span> </span><br /><span> </span><br /><span> </span>　　这真是一部有意思的小说，如此贴切地释放了今天人们的视界——它不是人类中心的，而是将世界上的其他存在放到同一平台之上，包括陆地上的动物、海里的动物、深海里的动物，飞出海面的鱼类以及大海本身、风暴、刺目的太阳等，平等地纳入叙述之中。它也不是个人中心的，而是个人在面对他者（与帕克、与变幻莫测的自然条件、不同的上帝）时，大大调整了自己原先的立场，丰富了自身。因此，与其说这是一部关于“人性”的小说，不如说这是一部关于“世界”的小说。<br /><span> </span><br /><span> </span><br /><span> </span>　　当我们说“世界”时，是说的什么呢？<br /><span> </span>　　先来看看“存在于世界”之前的情况吧。<br /><span> </span><br /><span> </span><br /><span> </span>　　当然世界本身始终存在于那儿，但是很可能，在许多情况之下，人们并没有进入世界，没有获得一种世界性的视野。这里不是指的一个人没有出过远门，没有去过遥远的国度，而是指他是否能够在某种程度上跃出自身，准备接受并能够接受外部世界，准备并能够处理那些从未见过的陌生事物，与陌生的人们打交道并与之相处。<br /><span> </span><br /><span> </span><br /><span> </span>　　我们能够存在于这个世界上，首先是因为存在于自身身体的四堵墙之内。我们全身的皮肤，将我们从内部紧紧裹着，也裹着一个黑暗的生命意志。称之为“黑暗”，指的是人身上的那些动物性本能，人需要满足于肉体需要，听命于自身内部的召唤。阿伦特在论及人的“自由”与“必然性”的时候，指出人的不自由并非仅仅来自外部，而是来自人的内部，来自肉体对于生活必需品的要求。填饱肚子是人必须面对的自己身上的“必然性”，满足“喂养”产生出最严厉的“不平等中心”，即家庭，这是强制与暴力的最初源泉。<br /><span> </span><br /><span> </span><br /><span> </span>　　在这一点上，人与动物没有什么分别。人们熟悉自己的身体，关注它，感受它，伺候它，小心翼翼，如同伺候一个暴君，它有时候讲道理，有时候却表现得反复无常。它仅仅朝向自身，意志昏沉，内卷封闭，全然不知道这个世界上还有别人或者别的事物存在。最极端的情况，在这本少年Pi的书中也有描绘，就是向日本赔偿公司讲述的那个故事。这时候的人性，表现得横冲直撞，不管不顾，眼睛里自认得他自己。他也许也不认得自己，不知道自己正在做什么，一心一意沉湎于自身黑暗，忘记了自己的人类身份。处于这种状况，正好处于世界的“反面”。<br /><span> </span>　　还有一种极端的状况，就是强制性地令别人处于这种停留于喂养的黑暗当中，将他们当作动物。奴隶就属于这种悲惨状况，他们被称之为 “会说话的牲口”。除了埋头干活和吃饭，不得朝自己之外的世界张望一眼，不得对世界事务发言，也不得对自身事务发言。当然，奴隶也可以谈恋爱，体验恋爱的“美好”，以及生儿育女，奴隶之间也有不打架的。但是他们的额头上留有奴隶的烙印，被规定为“吃喝拉撒”的生活，剥夺了他们身上其他美好和有力的东西。<br /><span> </span><br /><span> </span><br /><span> </span>　　不排除有人认为奴隶的这种“无世界性”的状态是最好的。当一只缩头乌龟，躲进个人掩体当中，退守一己肉体的需求及感受，响应自己体内黑暗的要求，一心一意谋求自身利益和达致个人目的，过一种密不通风的生活，像海子在诗里说的，两眼紧闭像“一根绳子”。哈维尔说过一种“消费个人”便如此。满足于选择哪一种冰箱或者洗衣机的“自由”，对身外的事情不闻不问。而实际上，这并非“自由”，而是一种被剥夺之后的幻觉而已，是接受奴役浑然不知而已。看起来表面上“独立于”这个世界，其实是被剥夺了“世界性”。<br /><span> </span><br /><span> </span><br /><span> </span>　　在这个意义上，“世界”是指从跃出自身才能获得的“视野”，是人们从私人隐蔽处走出来之后，“升入”人人都能够看见、能够进入并互相分享的那些领域，这是一个溢光流彩、千姿百态的天地，丰富性、多元化构成了万物齐鸣的宏大格局。每一个事物都在其中得到安顿，构成了每一个大小不同的出发点，召唤我们归还其本身，尊重其富有差异的存在。<br /><span> </span><br /><span> </span><br /><span> </span>　　来到这样一个世界上，意味着来到一个陌生场所，来到一个异己的世界。就像Pi的动物园里每一种生命都围绕着自己生命的内核。跳到他的救生艇上的老虎帕克，他遇见的星辰海浪，尤其是食人岛上那些匪夷所思的迹象，都不是前来呵护他的，像他的父母那样，而是有着自身存在的起点和逻辑，构成了与他这个人之间的对立对峙。<br /><span> </span><br /><span> </span><br /><span> </span>　　人类社会首先也是这样。每一个你遇见的人，他虽然操着与你相同的语言，有着与你相同的面貌或者身材，但是他的生命意志及其构成的个人利益，与你相差很大。他不可能以你的意志为自己的意志，以你的利益为自己的利益。他是他自己不同的起点，不同的生长空间。至少，他不是因为赞同你、保护你而出现在你身边的。<br /><span> </span><br /><span> </span><br /><span> </span>　　这是一个“无数视点同时在场”的世界。差异意味着挑战。但是情况并不是你想象的，是人们故意与你过不过，是故意向你发出挑衅，想要让你丢尽颜面，不是这样的。而是他生来站在他自己的那个位置上，用他自己生命的脉搏响应周围世界的召唤，用他自己生命的节律释放他生命的信息。那是他生命的需要，表达的需要。<br /><span> </span><br /><span> </span><br /><span> </span>　　这正像现在的微博，那正是一个五花八门的场所，是广场，或者大卖场。从早到晚，熙熙攘攘，人来人往；车水马龙，川流不息。五光十色的人们，带着他们意见，带着他们的各种五花八门的看法。如果说“思想”是对这个世界的礼物，是一种奉献，那么有人牵来一头牛，有人抱着一只母鸡，有人举着一只冰激凌，有人带来土豆或者胡萝卜，有人手上拿着刚刚看完“少年派”的影院残票。<br /><span> </span><br /><span> </span><br /><span> </span>　　Pi在海上流浪冒险，我们每日在微博上冒险，承受不同意见的风浪，像个英俊少年似的。这个人这回与自己相同一致，下一次却面目全非，与自己完全相左，突然让人措手不及。而所谓粉丝，也不是为了支持你，而是为了围观你，为了在某个时刻给你狠狠拍砖。如果我们不是因为封闭或者衰退造成的僵化僵死，那么承受这个不同世界的压力，是天经地义的。冒险本身是个神奇的经历，而是也可能是力量的来源。<br /><span> </span><br /><span> </span><br /><span> </span>　　这便是我们在今天面临的现实处境。在我们谈论各种规则之前，需要了解到我们所面临的是一个怎样的现实。在这个意义上，允许不同意见的存在，就不是一个美德的问题，而是一个是否拥有对于这个世界的“现实感”的问题。<br /><span> </span>　　当然，人与动物不同在于，人有语言，可以运用语言来沟通他们之间的差异，不至于像动物那样要么你死我活，要么失望悲哀地离开。<br /><span> </span><br /><span> </span><br /><span> </span>　　（我们如何学习讨论之十五）<br /><span> </span><br /><span> </span><br /><span> </span>　　原载《经济观察报》2012年12月14日</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.caijing.com.cn/expert_article-151449-42519.shtml\" title=\"辞不达意\">辞不达意</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9169]}