{"id":271305,"link":"https://chinadigitaltimes.net/chinese/2012/12/金冲及：新中国的前三十年/","date":"2012-12-29T07:45:36Z","modified":"2012-12-29T07:45:36Z","title":"金冲及：新中国的前三十年","content":"<div>\n<p>金冲及：新中国的前三十年</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C2%25D6%25D0%25B9%25FA%26amp;searchfield%3Dkeywords\"><span>新中国</span></a>   <br />\n ● <strong>金冲及</strong>   </p>\n<p>　　<br />　　金冲及：各位老师、各位同学，今天我要讲的题目是新中国成立到三中全会之前这29年的历史，也可以说是&#8221;新中国的前三十年&#8221;。这一段历史是很光荣的历史，因为中华人民共和国是在这个时候成立的，中国人从此站立起来；我国社会主义制度是在这一段时间里建立起来的（我们今天讲的社会主义初级阶段是从1956年算起，到21世纪中叶刚好100年）；热气腾腾的大规模经济建设也是在这一时期开始的。这些都是在我们中华民族历史上从来没有过的。同时，它又是一段很复杂的历史，在社会主义制度建立起来以后怎么向前走，那个时候对什么是社会主义、怎么样建设社会主义都还不是很清楚，世界上也没有完全成功的先例，中国的情况又那么复杂。但客观的环境也好，大众的心理也好，不可能把这些问题弄清楚了以后再起步，所以在前进的过程中，一方面取得了很大的成绩，同时也遭受过很多挫折。其中最重要的，一个是在经济建设中因为急于求成造成的大跃进，一个是在社会主义条件下还提出以阶级斗争为纲，造成文化大革命这样的全局性错误。当然，这些错误还是共产党自己跟全国人民一起纠正的，并不是别人纠正的。这也给我们留下了很多沉重的教训。<br />　　正因为这一段历史是很复杂的历史，所以在三十年前，中共中央十一届六中全会作出了《关于建国以来若干重要历史问题的决议》。那时，小平同志说，要&#8221;使这个决议起到像一九四五年那次历史决议所起的作用，就是总结经验，统一思想，团结一致向前看。&#8221;它把30年中间许多根本问题说清楚了，希望通过决议的总结，把大家的思想统一起来，大家团结起来向前看，今后更好地集中力量，进行社会主义现代化建设。三十年过去了，思想看来并没有完全统一，社会上混乱的思想还相当多。这种混乱思想主要表现为两点：<br />　　一种是我们不少媒体好象特别津津乐道在建设过程中出现的一些消极面或者是黑暗面，而对当时全国人民如何热气腾腾建设一个新社会、新国家，却表现出令人奇怪的冷淡。至于有一些地方，特别是海外，抓住个别事实，甚至是歪曲和编造事实，散布很坏的影响。这是值得警惕的，苏联解体前也有这样一段过程。<br />　　另外一种是出于好心，因为要宣传改革开放的伟大成就，往往拿过去三十年作为对比或者是反衬。我参加过改革开放二十周年讲话的起草，讨论的时候，我曾说：最近电视里有一些表现，我看了很反感，比如说，过去有那么多布票、粮票、油票，今天我们商店里商品那么丰富。我说，这看起来好象是忆苦思甜似的，我们过去总忆旧社会之苦、思新社会之甜。刚才说的那种表现，脱离了当时的历史条件，缺乏具体分析。在当年物质非常缺乏的情况下，如果没有这些粮票、布票、油票，一切都听任市场去处理，恐怕许多人，特别是收入比较低的人，连最起码的穿着和生活都无法得到保障。那个时候采取这个措施是一个很成功、有利于人民的措施。当然，今天物质非常丰富，就不需要那么做了。<br />　　大家现在都在学习党史。中国共产党成立90年来，笼统地讲，前面三十年，也就是民主革命时期的历史，也有许多争论和问题，但至少公开的、全盘否定的很少。后三十年，也就是改革开放后这三十年，尽管大家的看法也未必一致，但公开的全盘否定的也不多。但对中间这三十年，看法相当不一致，很多问题存在着争议。<br />　　我今年81岁，1947年进复旦大学读书，在国民党统治下受了两年大学教育，1949年之后又受了两年大学教育。我是解放前的，1948年年初加入共产党、接受马克思主义的，这可能跟以后有些同志不太一样。我们是受国民党教育长大的，到大学以后也接触过西方的各种学说。有一次我和一位朋友在讨论会上辩论，他说现在都是成者为王、败者为寇，哪一个成功了就都好、哪一个失败了就都不好。我说，不见得。就拿我自己来说，我接受马克思主义，参加共产党，并不是说那时共产党已经成功了，当时看起来国民党似乎还占优势，我们是根据亲眼看到的事实，经过了己的思考、比较后才作出决定的。我讲这段历史，并不是要摆老资格，只是想说明，新中国前三十年中的许多事情我是亲身经历过的，很多问题在自己的思想上也都曾作过这样、那样的思考。在座的都比我年轻，我只是想向各位介绍一下一个亲历者的理解和体会。<br />　　本来，我想把中华人民共和国的成立也作为今天的一个题目来讲，因为这件事情确实了不得。只有从那个时代过来的人，才会真正体会到一种强烈的新旧社会两重天的感觉。在我这一辈子里真正感到这个社会彻底发生了翻天覆地的变化，就是在那时。但今天由于时间的关系，这个问题我就不多说。我三年多前在人民日报上看到前辈学者任继愈先生的一篇文章。任先生那时已90多岁了，他说，&#8221;只有历经灾难、饱受列强欺凌的中国人，才有刻骨铭心的&#8217;翻身感&#8217;。经过百年的奋斗，几代人的努力，中国人民终于站起来了。这种感受是后来新中国成长起来的青年人无法体会得到的。他们认为中国本来就是这样的。&#8221;这段话讲得是很深刻的。在那个时代，毛主席在人民政协的开幕式上讲：&#8221;我们都有一个共同的感觉，这就是我们的工作将写在人类的历史上，它将表明，占人类总数四分之一的中国人从此站立起来了。&#8221;我看到孙起孟先生的回忆文章，那时不但他自己一面鼓掌一面掉眼泪，周围很多老先生也都在掉眼泪。我也记得，刚解放的时候，上海街头的高音喇叭都在放郭兰英的《妇女翻身歌》，歌中唱到，&#8221;旧社会好比那黑咕咚咚的枯井万丈深，井底下压着咱们老百姓，妇女在最底层。&#8221;这种感觉确实是没有经历过旧中国的人很难体会到的。照理讲，对新中国的成立，应该专门作为一个问题讲。现在没有时间了，我就不多说。但有一点要说，就是在1949年以后，中国历史的全部发展都是以新中国成立这一和旧社会完全不同的情况作为起点来起步的。没有这个，也就谈不上以后的一切。<br />　　下面我讲三个问题，一是社会主义制度的建立，二是大跃进，三是&#8221;文化大革命&#8221;。<br />　　<br />　　一<br />　　<br />　　大家知道，在新中国成立的时候，我们建立的是新民主主义社会，1953年党提出了一个过渡时期总路线。到1956年，党的八大会议上宣布社会主义基本制度已经在中国建立起来了。对有争议的问题，我想谈三点：<br />　　第一，过渡时期总路线的提出。这个问题以前没有多少争议。《关于建国以来党的若干历史问题的决议》写道：&#8221;历史证明，党提出过渡时期总路线是完全正确的。&#8221;<br />　　但是，近年来也有一些学者，包括我自己很熟悉的朋友。有的人，过渡时期总路线提出来，把原来搞得很好的新民主主义社会的做法放弃了，要搞社会主义了，这样就造成走了弯路。我说，你还年轻，你不知道。当总路线酝酿和提出来的时候，我在复旦大学当团委书记，党内传达时，我完全没有你所讲的那种感觉。那时的突出感觉是，本来认为从新民主主义到社会主义大概是到一定时候一步到位，到那一天，采取&#8221;严重的社会主义步骤&#8221;，宣布工业国有化和农业的集体化，大家要要像过&#8221;土改关&#8221;一样，过好&#8221;社会主义关&#8221;。但总路线提出来以后，才感到原来我们从中华人民共和国成立起，就在那里一步一步地向社会主义过渡，不是说到哪一天才一步跨入社会主义。而这个过渡是和平的，并且采取&#8221;赎买&#8221;等办法，并没有觉得突然要搞社会主义了。<br />　　大家知道，共产党从成立开始，目标就是要建立社会主义和共产主义，当然这是长期的任务。新民主主义从一开始就很清楚，是一个过渡性质的阶段，也不是到这个时候才提出来的。1949年制定共同纲领的时候，有一些民主人士提出，为什么在这个纲领中没有把更长远的目标&#8221;要走向社会主义&#8221;定进去。周总理在大会上回答说，&#8221;这个前途是肯定的，是毫无疑问的……现在暂时不写出来，不是否定它，而是更加郑重地看待它。而且这个纲领中，经济的部分里面，已经规定要在实际上保证向这一前途走去。&#8221;所谓的&#8221;这个前途&#8221;，就是社会主义。这些都是公开发表的，大家都很清楚，新民主主义是一个过渡阶段，是向社会主义发展。<br />　　过渡时期总路线是什么时候提出来的呢？最早是1952年9月一次中央政治局常委会上，听取周恩来到苏联向斯大林谈中国第一个五年计划时。那次讨论中，毛泽东讲，10年到15年基本上完成社会主义，而不是10年以后才过渡到社会主义。这是最早提出过渡时期总路线的问题。为什么这个时候会提出这个问题呢，而且正好是周恩来到苏联见斯大林回来以后？当时胡乔木同志让我们查一下档案，斯大林有没有建议提出来的。我们查了档案，斯大林没有谈过这个问题。我们当时注意到，在那次去和斯大林谈之前，周恩来写了一个《三年来中国国内主要情况及今后五年建设方针的报告提纲》。报告里有这样一段话，&#8221;工商业总产值公私比重已由1949年的43.8%和56.2%之比，变成了1952年的67.3%与32.7%之比。&#8221;这是什么意思呢？就是说在1949年的时候，公有经济在工商业里只占43.8%，而私有经济占56.2%，到1952年的时候，公有经济占到了67.3%，而私营经济的比重已经下降到32.7%。&#8221;私营商业在全国商品总值中的经营比重，已由1950年的55.6%降为1952年的37.1%，但在零售方面，私商经营1952年仍占全国总额的67%。数量上已经不再占优势的私营工业，大部分又承办加工业务、接受国家的订货和收购包销产品；私营商业也开始为国营商业代销，随着大规模经济的开始，扩大国有经济的步伐更在大大加快。第一个五年计划中的156项重点工程都是国有经济，属于社会主义经济。&#8221;&#8221;毫无疑问，国营工商业今后的发展将远远超过私营工商业的发展，而且会日益加强其控制力量。&#8221;<br />　　当时农业的合作化也在迅速开展。周恩来报告中所讲的，说明中共中央看到了原来没有注意到、没有认识到的一个重要事实。<br />　　那就是，在实际生活里面公有制经济已在逐渐取得主体的地位（当然农业的问题还没有解决）。私营经济的比重已在逐步缩小。这样，未来不需要在十年后宣布工业国有化、一步进入社会主义，而是逐步过渡。过渡时期总路线提出的主要内容是这样。 &#8220;先有事实，后有概念&#8221;。中共中央看到了一个过去没有认识到的事实，本来，社会主义的前途早就肯定了，但对如何过渡到社会主义，这时有了一个新的认识，从而作出了新的决策。1953年，第一个五年计划开始，国有经济的比重更是大大增强，过渡时期总路线的提出是在这样的时代背景下出现的。<br />　　第二，总路线的主体问题。<br />　　刚才提出要逐步向社会主义过渡，怎么过渡呢？过渡时期总路线的基本内容是&#8221;一体两翼&#8221;，一个身体、两个翅膀，或者是&#8221;一化三改&#8221;，&#8221;一化&#8221;是社会主义工业化，&#8221;三改&#8221;是对农业的社会主义改造，对手工业的社会主义改造，对资本主义工商业的社会主义改造。这是一个很明确的方针。但后来有一些文章或书籍，在讲到社会主义怎样建成这一问题的时候，常常把主体忘记了，好象只是&#8221;两翼&#8221;的结果，特别是对资本主义工商业进行社会主义改造的结果。事实上中国能不能建立起社会主义制度的基本条件，首先是取决于我国社会主义工业化能否有重大发展，这在某种程度上也可以说是进行其他三个改造的物质基础。如果没有社会主义工业化，就根本谈不上基本建成社会主义制度。<br />　　建国以后，当过渡时期总路线宣布第一个五年计划开始的时候，全国人民的主要力量放在哪里？主要投身在社会主义工业化这个事情上。我举个例子，当时最有名的是156项工程为重点的建设，第一项是鞍钢有三大工程，一个是轧钢厂，如果你没有轧钢厂，钢的粗胚，你就不能制成钢板、不能制成铁轨，中国以前是没有的。二是无缝钢管，以前是把铁皮卷起来，把它焊接起来的管子，这是有缝的钢管。现在大家哪还能见到那样的东西，现在都是无缝钢管。三是汽化高炉，都是自动控制的。<br />　　以前毛泽东讲过，我们现在能造什么？桌子、板凳、茶杯、茶碗，会种粮食磨成面粉，还会造纸（还有一些纺织厂），除了这些，一辆汽车、拖拉机、飞机、坦克都不会造。不光是鞍钢，武汉钢铁公司、包头钢铁公司也是那时候建的。北满钢厂造合金钢，现在我们知道什么都离不开合金钢，合金钢在以前也不会造。富拉尔基和太原的重型机械厂。上海是电机厂、锅炉厂、汽轮机厂，完整的一套发电设备，过去也不能造。其他大家知道的，汽车，长春第一汽车制造厂建立起来，当年江泽民、李岚清都是在第一汽车制造厂做技术工作和管理工作的。拖拉机厂，洛阳的拖拉机厂。飞机厂，沈阳飞机厂自己制造出喷气式飞机。连手表以前都不会造，那时候第一只手表做出来了，我们听说中国人自己会做手表了，兴奋得不得了。除了工厂以外，那个时候修铁路、公路。铁路大家知道成渝铁路，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60237.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60237.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60237.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60237.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60237.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C2%25D6%25D0%25B9%25FA%26amp;searchfield%3Dkeywords\"><span>新中国</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9098]}