{"id":271303,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-盧麒元明亡的教訓-兼論中國政治體制/","date":"2012-12-29T07:15:25Z","modified":"2012-12-29T07:15:25Z","title":"墙外楼 | 盧麒元:明亡的教訓——兼論中國政治體制改革問題","content":"<p><p>笔者按：中外历史经验证明，成功的政治体制改革，往往是肇始于税政而大成于宪政。本文以明史为契机，阐释了笔者对时下中国政治体制改革的一些看法。本文正式刊载于香港《信报财经月刊》第四百三十卷。笔者感谢信报同仁，将此万言长文作为元月刊之封面文章。笔者将此文作为新年献礼，奉送亲爱的同胞。预祝大家新年进步！</p>\n<p>               明亡的教訓</p>\n<p>              ——兼論中國政治體制改革問題</p>\n<p>                         盧麒元</p>\n<p>事實上，從改革開放開始的那一天，中國的政治體制改革就已經開始了。檯面上貌似一切如故，檯面下早就悄然蛻變。中國自改革開放的那天起，政治權力就在悄然轉移。毛澤東曾經試圖阻止這種政治權力的逆向轉移（由人民群眾向官僚買辦轉移），毛澤東甚至採用了文革這樣激烈的對抗方式。所謂“無產階級轉政下繼續革命”，與其說是奪取資產階級（官僚買辦）的政治權力，不如說是捍衛無產階級（人民群眾）的政治權力。然而，歷史不以人的意志為轉移，文革的直接後果就是改革，政治權力仍然逆向轉移了。中國共產黨領導的人民民主，正在悄然轉向官僚買辦主導的財閥專治。確實不再是“老路”了，當然也不是“邪路”，倒是很像拉美式的官僚買辦資本主義道路。現在，隨著最後的逆向土改（所謂的城市化），在城市生產資料公有制基本粉碎之後，農村土地集體所有制也即將基本瓦解，人民的經濟主權（財產主權）即將轉移完成了。雖然，中國的憲法仍然是一部規定人民民主專政的憲法，但是，國體和政體大體上已經面目皆非了。公有制和集體所有制就是中國人民的經濟主權（財產主權），這原本是中國人民最核心的民主權利，也是中國人民政治民主的基礎，這也是憲法賦予中國人民的最基本的人權。可惜，這個根本權力和根本利益，正在以深化改革的名義，變成利益集團的“最大的紅利”。不經意間，中國的政治體制已經發生了巨變。現在，就剩下國體和政體在名義上的最後改變了（所謂的改革最後攻堅）。</p>\n<p>改革開放以來，國人對民主的理解被嚴重誤導了。民主，首先是經濟民主。放棄了經濟主權（財產主權），空談政治主權（民主選舉），實在是荒誕不經的政治騙術。西方民主的本質，是經濟民主。西方的經濟民主，表現為以中產階級為主體的廣大勞動者，仍然佔據社會財富的主體，仍然具備全民共用財產和收入的本質特徵。同時，西方的二次分配非常公正，既保障了老百姓的基本人權，也有效調節了一次分配的扭曲。反觀中國的改革，一次分配極度扭曲，二次分配仍然是極度扭曲。我們總體上是在吃公有制和集體所以制的老本，一旦這個“改革的最大紅利”吃光了，再次革命恐怕也就在所難免了。我們改革的目的是共同富裕，而不是手持選票而腳無立錐之地。如果，所有的改革，都是剝奪國民固有資產（瓦解公有制和集體所有制），那改革的終極結果恐怕是比文革更恐怖的武革。中國是一個歷史悠久的國家，歷經無數次革命均田到土地兼併，上一次慘烈的革命其實並不久遠。</p>\n<p>歷史經驗值得記取。中國古代，在宋朝和明朝，有兩次經濟體制改革，分別是王安石變法和張居正變法。這兩次變法，實際上是中國兩次進入現代化的嘗試。結果，因為政治體制改革無法與經濟體制改革配套，均以失敗而告終。今天，中國改革又一次走到了十字路口。國運盛衰存乎一念之間。</p>\n<p>爲了便於集中闡述問題，本文僅以明朝歷史為例證，討論當代中國政治體制改革的相關問題。</p>\n<p>一、    明亡於稅政。</p>\n<p>明亡，亡於財政。具體地說，明亡主要是亡於稅政。</p>\n<p>張居正曾經試圖挽狂瀾於既倒。所謂萬曆中興，就是張居正稅政改革的成果。</p>\n<p>《明神宗（朱翊鈞）實錄》說張居正：“受顧命于主少國疑之際，遂居首輔，手攬大政，勸上力守（行）祖宗法度，上亦悉心聽納。十年內海寓（內）肅清，四夷讋服，太倉粟可支數年，冏寺積金至四百余萬，成君德，抑近幸，嚴考成，綜（核）名實，清郵傳，核地畝，詢經濟之才也”。梳理張居正改革，雖然內容十分繁雜，焦點卻始終不離稅政。萬曆六年（1578年），張居正下令清丈土地，清查大地主隱瞞的莊田，三年後在全國內推行了一條鞭法，改變賦稅制度，把條項稅役合併，按畝征銀，雖然沒有徹底貫徹，但納稅土地從四百多萬頃回升到七百萬頃以上，使政府的財政情況大為改善。《明神宗實錄》上說，“太倉粟可支數年，冏寺積金至四百余萬”，那就是張居正稅政改革的成果。張居正稅政改革獲得成功，神宗得以平息內憂外患，出現中興氣象。</p>\n<p>張居正的稅政改革，就內容而言，是調整明朝社會的二次分配結構。其現實的目的，是要強化中央集權（皇權），以處理日益深重的內憂外患。張居正很清楚，他的稅政改革遏制了土地兼併（緩解了一次分配問題），也間接維護了百姓利益（民權）。張居正變法，將針對勞動者的“丁稅”，過渡到針對資產持有的“畝稅”，不僅僅可以增加財政收入，而且可以起到均貧富的作用。尤為重要的是，可以抑制惡性發展的土地兼併，可以阻止佃農的農奴化。但是，非常遺憾，張居正的稅政改革，沒有能夠深化為國家財政的制度建設，更加無法進化為國家政治制度改良的成果（建立憲政）。不能制度化，就失去了可持續性。最後，隨著張居正過世，人亡政息了。有明一代，張居正的稅政改革竟被曲解為“勸上力守（行）祖宗法度”，而沒有延伸為神宗本人的制度創新。令人驚訝的是，神宗完全不理解張居正改革對皇族及國家的重大意義，神宗本人並不認為張居正的稅政改革是帝王的成就。暗昧的神宗為宵小裹挾，遠近不分是非顛倒，不僅否定了老誠謀國的張居正，竟然連為明朝續命的稅政改革一同廢棄了。張居正留下的那一點點制度紅利，哪裡經得起皇子皇孫們的瞎折騰。張居正死後六十二年（1644年），明朝最後一個皇上崇禎（朱由檢）在煤山（景山）自縊身亡。</p>\n<p>神宗的經濟政策復辟，明確阻絕了晚明政改的可能性，這毋庸置疑是一次歷史性的大倒退。神宗親自滅絕了自己子孫的未來，也根除了中國開始現代化的歷史契機。神宗們鞭屍張居正的影響十分惡劣，以致于張居正身後四百年，中國稅政幾乎了無寸進。甚至，時至今日，中國都無法建立基於資產和資本課稅的正規的賦稅制度。如果，在資本主義已經開始萌芽的明代，因應攤丁入畝而延伸出產權觀念，因應產權而產生一部公正高效的稅法，因應現代稅法的產權確認而形成商業信用，因應稅政而建立完整的憲政，那麽，中國提前四百年進入現代化也未嘗不可。然而，歷史無法假設。每讀明史，都讓人扼腕痛惜。</p>\n<p>二、    張居正變法失敗的原因。</p>\n<p>張居正變法失敗的原因，在於變法局限於經濟政策變通，而未能升級為系統的政治體制改革。自王安石到張居正，中國古代曾經經歷兩次解決社會分配問題的偉大實踐。可惜，這兩次實踐，都因為政治權力結構性失衡，而最終導致了失敗的結局。在中國古代，社會財產的主體是土地，土地私有制是天經地義的事情，一次分配問題大體上沒有多少討論的餘地。這樣，二次分配是否公平和高效就變得十分重要。所以，二次分配考驗歷朝歷代的財政制度水準。其中，財政制度的核心就是稅政。所謂清明政治，無非是能否建立一套可以確保公平高效的稅政。古代如此，今天何嘗不是如此。問題是，稅政稅政，“稅”後面之所以要加一個“政”字，意味著征“稅”必須解決“政治”配套問題，也就是稅政必須用制度建設用以固化。</p>\n<p>明朝時期，中國社會結構大體上一分為二，官僚與地主兩位一體，皇權與百姓兩位一體，兩個權力主體互相博弈。筆者一直對明朝的士大夫階層（特殊利益集團）深惡痛絕，他們把持輿論、操縱行政、兼併土地、控制工商業，為維護貴族和大地主利益（利益集團私利），不惜犧牲國家和人民的根本利益。明朝百姓的唯一希望，就是皇權足夠強大，可以平衡官僚地主專治，有效捍衛普通民眾利益。很遺憾，明末皇權多因為皇帝孱弱而衰微。皇權衰微，則民權就更衰微。民權衰微，則官權橫行霸道，以至於最後官逼民反。顯而易見，晚明的政治結構嚴重失衡，無法維持一個公平高效的“稅政”。很諷刺，四百年過去了，明末社會的政治現實，再一次生動地在當代中國輪回了。</p>\n<p>張居正變法，很接近“攤丁入目”，就是由向勞動者課稅，轉向向資產持有者課稅，這與今天中國的稅政改革方向非常相似。這當然極大地觸動了官僚地主階級的既得利益，他們必然會堅決反對，並進行瘋狂反撲。這一點與現在的中國國情也完全相同。張居正善用專政，卻未能超越專政。當他大權在握的時候，通過專政手段厲行稅政變革，大體上是可以行得通的。但是，一旦大權旁落，失去專政手段，立刻就人亡政息了。張居正犯了與王安石相同的錯誤，未能及時開啟政治體制改革，未能用政治制度固化稅政改革成果，未能確保制度的有效行和連續性。張居正未能完成政治體制改革，是張居正變法失敗的原因。當然，張居正變法失敗的原因不在乎張居正本人。</p>\n<p>神宗實在不懂經濟。萬曆年間的一切政治問題，皆源於社會分配的極度扭曲。顯然，這是經典的“分蛋糕”問題。然而，神宗因自卑而剛愎自用，他未能參透張居正稅政改革是為明朝續命，他不明白張居正稅政改革的最大受益人是神宗自己以及黎民百姓。所以，神宗在張居正去世後，聽信了貴族利益集團的蠱惑，又開始搞政府機會主義了，他放縱官僚地主做大他們自己的“蛋糕”，惡性的土地兼併一發而不可收了。神宗否定了張居正的稅政改革，實際上是削弱了自己的皇權，也同時削弱了中央政府的施政能力。這樣，就使得地方豪強迅速坐大；同時，也極大地侵害了平民百姓的利益。當然，神宗也著實不懂政治，他未參透那些損公肥私的權貴們才是大明王朝的掘墓人，權貴利益集團才是大明王朝最危險的敵對勢力。所以，當張居正新法被廢止之後，權貴門重新蠶食皇權（率土之濱皆歸權貴），明朝的政治經濟狀況迅速惡化。等到了天啟年間，崇禎意識到了問題的嚴重性，終於恢復了張居正的名譽。但是，此刻為時已晚了，權貴們已經尾大不掉了，稅政改革根本無法恢復了，崇禎只能向權貴妥協，不斷增加農民負擔，導致全國爆發農民起義，大明王朝終於滅亡了。</p>\n<p>就本質而言，徵稅權的丟失，導致了皇權（既中央集權）旁落。皇權的核心當然是財政權，財政權的核心就是徵稅權。張居正的改革意在維護皇權（既中央集權），也間接維護了百姓的民權。一般而言，皇權、官權、民權三者關係，是封建社會政治鬥爭的永恆主題。皇權是構造社會平衡的穩定機制，皇權可以調和官、民兩權，官、民兩權平衡則天下太平；皇權旁落，官權獨大，則官逼民反，天下大亂。歷史的秘密是，皇權這個社會平衡機制往往不以帝王形式出現，而常常是以閹黨的形式出現的（畢竟英明天縱的皇帝可遇而不可求）。於是，中央集權屢屢被士大夫階級描繪成為一團狗屎，必欲除之而後快。然而，歷史並無絕對好惡，皇權衰落，民權不保，則必然亡國。從某種意義上講，皇權與民權具有一體化特徵；同時，皇權和民權均具體化為稅政權。在中國古代，官僚與大地主是一體兩面，他們是皇權與民權的對立者。皇權、民權與官權的爭鬥，集中表現於稅政問題上。古今中外，所謂的變法，根子就在稅政上面。很遺憾，中國古代知識份子（所謂的公共知識份子）恰好出自于士大夫階層，他們大體是要維護官權的（這一點至今未變）。所以，中國所有關於變法的敘述都故意被扭曲為黨錮之爭。所以，當舉國上下痛恨魏忠賢的時候，卻無人注意魏忠賢存在的財政意義，魏忠賢不死尚可為晚明續命。很無奈，歷史上，魏公公被描繪為十惡不赦，權貴們卻被美化為忠肝義膽，老百姓還要為亂臣賊子唱頌歌。細讀明史，讓人不禁想到“文革餘孽”，誰能說歷史已經成為歷史。</p>\n<p>歷史地看，張居正變法可能都不能算是變法。畢竟，張居正絲毫也沒有改革明朝政治的“體”和“制”。比較英國的光榮革命，實在是相去甚遠了。張居正既然沒能變法，變法失敗也就自然而然了。</p>\n<p>三、    中國經濟改革的終極目標。</p>\n<p>中國經濟改革的終極目的，不是單純地發展經濟（GDP或小康），而是要構建均衡穩定的政治結構（生產關係），以使經濟（生產力）可以維持長期穩定的增長。不要將手段和目的搞反了。套用鄧小平的語言範式：制度才是硬道理。</p>\n<p>歷史往往驚人的相似。今日中國的改革再次遇到當年張居正當年面臨的問題。中國的稅政改革千呼萬喚就是無法出臺。稅政改革都不能出臺，談什麽與之配套的政治改革？明朝的張居正很了不起了，竟然可以重新清查土地，竟然可以以資產為課稅依據。今天中國的管理層太可悲了，竟然不敢公開個人收入和個人財產，竟然無法以資產和資本作為課稅依據。千萬不要吃驚，在改革開放的社會主義中國，幾乎一切稅負仍然針對勞動和勞動者（大體還是丁稅），而稅負竟然全部回避食利者和資本利得，這在本質上是在鼓勵財產歸邊（土地兼併）。一次分配不合理，二次分配不到位，社會分配已經極度扭曲，國家財政日益被削弱。今日中國的士大夫和公知們，比四百年前更無恥，他們不僅僅要維護既得利益者，而且公然削弱國家經濟主權（皇權）和人民經濟主權（民權）。很有趣吧，他們與明朝官僚的手段何其相似！他們堅決反對任何稅政變革，卻積極推動私有化和市場化；他們堅決反對公平稅負，卻積極推動所謂的“民主”。他們用“文革餘孽”來鞭屍社會主義原則（很像當年鞭屍張居正），阻止一切稅政改革的進行。更為險惡的是，他們意圖通過“頂層設計”徹底削弱執政黨的中央集權和一黨專政（削弱皇權），他們樂見國際金融資本與官僚買辦完成行政奪權（財閥專政），這與滅亡大明王朝的模式何其相似！順便說一句，這與美國顛覆前蘇聯中央集權的方式何其相似！</p>\n<p>筆者一向認為，稅政就是最大的政治。筆者一向主張：治國先治稅：稅政既憲政。統而言之，中國經濟改革的終極目標，就是在建立現代稅政之後，建立與稅政相匹配的憲政體制，進而使中華人民共和國實現長治久安。</p>\n<p>世界歷史的經驗值得國人借鑒。</p>\n<p>英國從大憲章運動一直到光榮革命，建立憲政的全部歷史進程，無非是一次次地進行稅政革命。英國貴族不滿國王的苛捐雜稅，一次次奮起抗爭；國王為了抵禦外辱，一次次爭取國家徵稅權。最後，終於在談判和妥協中，建立了合理的稅政制度。甚至，英國的議會制度就是直接脫胎於英國的預算會議制度，憲政的整體架構也是脫胎於稅政結構。英國的稅賦公正和資本效率逐漸引申出其它領域的公正和效率，從而極大地激發了全社會創造價值的積極性。光榮革命最終引發了工業革命，開啟了英國的現代化進程。至此，英國終於擺脫了，從土地革命到土地兼併的惡性循環。其它歐洲國家，借鑒英國的經驗，紛紛進行了稅政革命，接連走上了現代化之路。</p>\n<p>美國是一個幸運的國家，美國從建國起就以完善稅政為國家穩定的基石。1899年，美國最高法院宣佈：“徵稅權是最大的權力，是整個國家建築之根基。它對一個國家的存在和繁榮的重要性，就象我們蒙昧人呼吸的空氣一樣。它不僅僅是毀滅的力量，也是保持活力的力量。”（Nicol v.Ames,173US509,515<1899>）。美國正是因為稅政的先進性，保證了憲政的有效性，進而保證了美國在極短的時間完成了大國崛起的偉大歷史進程。</p>\n<p>反觀中國，從王安石變法到張居正變法，兩次稅政革命均以失敗而告終。這兩次稅政革命，可以看作是兩次失敗的中國現代化運動。宋明王朝，多數皇帝無意代表平民，也無意與權貴抗衡，更無意建立平民與權貴的利益平衡。相反，多數時候，皇上為權貴挾持，無限度壓榨平民，形成一次次革命輪回。明朝之後，改革（變法）變成了禁區，無人再敢發動稅政革命。中國因稅政僵化，終於無緣於工業革命。即便是一百年前終結了封建統治，稅政革命依然無法展開。甚至到了西元二十一世紀，中國仍然連公民財產公開透明都無法實現，更遑論依此建立現代賦稅制度，當然也無從論及現代稅政。無稅政何談憲政，共和之路歷盡滄桑。</p>\n<p>有些淺薄的學者搞不清楚雞與蛋的關係，一次一次妄言憲政。殊不知，憲政是稅政的政治樣式，是稅政的制度結果。沒有腳的人如何做鞋？照著洋人的鞋做鞋，而且是做一雙童話般的玻璃鞋，然後讓共和國削足適履，如何能不摔跟頭！</p>\n<p>四、經濟改革的政治配套問題。</p>\n<p>顯而易見，張居正未能為經濟改革進行政治配套。那麼，什麼是政治配套呢？或者，如何進行政治體制改革呢？</p>\n<p>筆者認為：首先，必須系統建立為實現稅政而工作的“體”，也就是獨立于官僚地主階級控制的組織體系。其次，必須建立為實現稅政而設立的“制”，也就是完整的、剛性的、穩固的法律體系。最後，將“體”和“制”上升到立憲的高度，形成穩定的政治制度。</p>\n<p>張居正有他自己的歷史局限性。他意圖依賴專政來實現稅政，稅政就變成了短期有效的經濟政策，而無法形成長期穩定的社會制度。</p>\n<p>毋庸置疑，晚明的皇帝比張居正更缺乏政治眼光。晚明的皇帝，沒有一個能搞清楚專政和稅政的關係。在現代稅政未能成型的時候，欲行稅政，必須專政。當然，稅政建立完成，憲政配套完成，應該免除專政。神宗否定了張居正的稅政，意圖通過強化皇權專政，用暴力解決財政問題，由巧取變成了豪奪（強搶和強佔）。結果，皇家非但不能解決財政問題，還製造出魏忠賢這樣的專政怪物。所以，東廠不夠用，就搞西廠；西廠不夠用，就搞錦衣衛。皇權專政可以代替稅政嗎？結論是非常簡單的，暴力只能帶來短暫的暴利，而暴利註定引發更大的暴力（農民起義），無稅政而專政的財政模式當然不可持續。顯然，必須建立一種互惠共利的稅政制度，才能達致持久的社會平衡，進而實現長治久安。</p>\n<p>後世的中國政治家比神宗聰明嗎？未必！中國的政治家們就是不長記性，他們仍然迷信專政，就是不相信稅政，更不相信憲政，他們一次次用專政代替稅政，他們一次次被碰得頭破血流。歷史總是讓人唏噓，四百年後的今天，我們仍然在重複老套的廠衛制度，我們建立了中紀委、監察部、反貪局，我們就是不允許稅政改革。沒有現代稅政能夠反腐嗎？沒有現代稅政能夠“維穩”嗎？既想成就一己之私，而又能平衡天下的好事情（所謂做大蛋糕），古今中外未曾有過！四百年來，中國人就是無法完成決定中華民族命運的歷史性跨越。</p>\n<p>世界經濟史的殘酷教訓告訴我們，一切政治文明的最高境界都是建立利益平衡的制度安排（與主義沒有必然聯繫）。權貴與平民的紛爭將是永恆的，執政者存在的最大意義在於，在權貴與平民之間建立起穩固的利益平衡機制。現實地看，權貴消滅平民（極端右翼），平民消滅權貴（極端左翼），都是虛妄的選擇，只能導致悲劇。我們應該牢牢記住，執政者的使命，是構建平衡，而絕對不是強化集權於一端的專政。無論是皇權專政，還是財閥專政，都是專政，都不是建立政權的終極目的。國家存在的根本意義是利益平衡的工具，而絕對不是專政的工具。如果，這種平衡是穩固的制度性安排，就可以確保執政者自身的穩定。所以，稅政昌明，必然政治昌明；稅政穩定，必然政治穩定；稅政先進，必然國家先進。反之，無論多好的統治者，無論多好的主義，一旦失去稅政支撐，都必然會走向反動。</p>\n<p>不通經濟的史學家們，躑躅徘徊於表面的社會現象。他們總是將歷史的悲劇歸結于官僚的腐敗，他們習慣於將希望寄託于統治者（皇上）的良知。那麼，用良知就可以治理腐敗嗎？崇禎的良知很差嗎？崇禎打掉了九千歲魏忠賢，反腐鬥爭不可謂不徹底了，有用嗎？顯然，這不是良知問題，甚至不是人的問題，這是經典的制度建設問題。其中。最核心的就是稅政問題。能夠建立現代稅政就足以反腐敗了。顯然，崇禎由於缺乏對經濟的深刻理解，所以他在政治上是不成熟的。設若崇禎明瞭經濟，他就會先用魏忠賢，以專政手段重建稅政，然後再懲治魏忠賢的專治問題。可惜，崇禎未能建立稅政，意氣用事滅了魏忠賢，反而率先削弱了皇權專政（中央集權），使得稅政加速惡化。皇權（中央集權）被嚴重削弱，而官權卻極度膨脹，搞得民怨沸騰狼煙四起。崇禎的教訓，值得今天的執政者深思啊，現在有人就是要削弱一黨專政啊！用專政代替稅政是錯誤的，放棄專政而無法建立稅政更是錯誤的。丟掉了東廠、西廠和錦衣衛，稅政靠什麽建立？就靠溫體仁的道德說教嗎？沒有了稅政的支撐，權貴只會放手壓榨李自成。溫體仁之流統統都是大地主，他們只知道維穩（強化專政），也就是維護利益集團權利的穩定。他們無意于通過制度建設實現社會的再平衡。所以，他們玩弄各種花哨的“經濟政策”糊弄崇禎。抽風似地“經濟政策”，能不搞到民怨沸騰嗎？國庫日漸空虛，能不搞到狼煙四起嗎？就這樣稀裡糊塗又混了四百年，能有進步嗎？說到溫體仁，不能不順便提一下袁崇煥。正是那位溫文爾雅的溫先生，鬼使神差地配合了後金的反間計，上密奏參劾了袁崇煥，最終導致崇禎誤殺袁崇煥。溫體仁很清楚，袁崇煥如果滅掉了後金，平復了各地的農民起義，以軍功出將入相是早晚的事。況且，以袁崇煥的正直與剛烈，再行張居正變法也未可知。所以，利益集團必欲先除之而後快，溫體仁羅織罪名殺害了袁崇煥，也滅絕了明朝最後一絲希望。溫體仁栽贓陷害袁崇煥，收到了一石二鳥之功，支持過袁崇煥的宰輔錢龍錫被流放，兵部尚書王洽等官員被殺。至此，大明皇權被溫體仁肢解殆盡，崇禎想要不上煤山上吊，反倒是奇跡了。</p>\n<p>筆者再強調一遍：萬法皆稅，治國先治稅，稅政即憲政，完善稅政就是最大的政治。筆者曾經反復著文說明，國家主權的核心是徵稅權（領土主權說到底是徵稅權）。舊殖民者通過佔領土地獲得徵稅權，新殖民者通過金融控制變相獲得徵稅權。筆者反復解釋，國內外利益集團就是通過肢解政府的徵稅權，從而截獲國家和人民利益的。執政者，何必空言民主？執政者，務必牢牢掌握徵稅權，務必通過制度化來規範徵稅權。誠如此，一切政治改革盡在其中了。明亡的教訓，揭示出了我國政治改革的正確方向。甚至，連政治改革的路徑和方法都說得清清楚楚了。國人不必在意政客的千言萬語（溫體仁的奏摺美妙至極了）。中國政治改革的檢測標準非常簡單：稅政改革。從民國到共和國，整整百餘年了，連一部像樣的稅法都沒有，連起碼的稅政制度都無法建立，還談什麼現代化？還談什麼大國崛起？如果，管理層又搞彎彎繞，時髦屁話一大堆，就是不搞稅政改革，歷史的輪回將是不可避免的。</p>\n<p>五、    中國當前的政治改革。</p>\n<p>近年來，“普世”的謊言遮天蔽日，中國共產黨一黨專政受到嚴重挑戰。在未能通過專政實現稅政變革的前提下，在未能匹配稅政而完成憲政制度的前提下，中國共產黨一黨專政一旦瓦解，意味的中國中央集權瓦解，意味著國內外財閥全面奪權。</p>\n<p>中國當下的社會結構與明朝並無本質區別。中國現在的社會結構是，官商兩位元一體，黨民兩位一體。削弱中國共產黨的一元化領導，就是徹底削弱人民當家作主的權力。古今中外，不存在稅政民主（憲政制度）之外的選票民主，那不過是財閥專治的劣質表演而已。脫離了現代稅政改革的“頂層設計”和“憲政民主”，將必然導致共和國滑向財閥專政的深淵。那樣的後果，只會成全努爾哈赤之類的外夷。</p>\n<p>在沒有稅政改革的前提下，土地變相私有化意味著什麼？這是赤裸裸的逆向土改，是推進大規模土地兼併，是將1949年人民獲得的經濟主權退還給官僚買辦資產階級。這會建立穩定的社會經濟關係嗎？這能夠建立穩定的社會政治關係嗎？這可以實現經濟穩定增長嗎？絕無可能！為了解決各級政府的財政困難（也不排除是為了解決洋人的經濟危機），不惜犧牲本國農民最根本的利益，將土地作為最後的融資手段，短期獲得極大的資產升值效應（賣地增加收入），長期則成為執政黨的歷史性負債（社會保障負擔）。這是經典的政府機會主義，政府機會主義是當代中國最危險的敵人，它將葬送中華民族的未來。神宗已經提供了慘痛的歷史教訓，拉美和南亞的現代實踐也為我們提供了鮮活的案例。</p>\n<p>我國必須建立穩定的均衡博弈的政治體制。</p>\n<p>爲了建立我國穩定的均衡博弈的政治體制，我國必須堅持中國共產黨一黨專政，並通過專政的手段完成現代稅政改革（甚至是稅政革命），在稅政改革完成的基礎上，建立與之配套的政治體制，最終升級固化為憲政制度。在完成上述任務之後，我國可以考慮結束一党專政，建立多元政治博弈的新型政治模式。</p>\n<p>再次重複說明，稅政改革是反腐敗的唯一有效的方式。</p>\n<p>再次重複說明，稅政改革是建立國民信用的唯一有效方式。</p>\n<p>再次重複說明，稅政改革是中國融入世界政治經濟體系的必由之路。</p>\n<p>結論是，今後的改革開放，必須以稅政改革為契機，開啟中國政治體制改革，建立具有世界先進性的政治經濟制度模式，全面完成中國現代化的偉大歷史進程。</p>\n<p>本文的最後，筆者想談一點哲學問題。</p>\n<p>政治並無絕對好惡，平衡而已。一般而言，財產分配的平衡，勞動所得分配的平衡，均需要政治權力平衡作為基本保障。所以，政治權力失衡，一切說教皆為浮雲。筆者並不反對私有制，好的私有制也可以達成財產分配的平衡，並可以極大的促進生產力發展。但是，筆者必須指出，好的私有制，恰恰需要落實政治權力的公有制，以實現政治權力的社會平衡。否則，私有制就必然淪為一小部分權力擁有者的極端私有制，而遠非人人權利平等的公平正義的私有制。筆者也並不反對公有制，好的公有制可以達成收入分配的平均（未必可以平衡），可以確保弱勢群體的基本人權。但是，筆者必須指出，好的公有制，恰恰需要私人權利的法律保障（特別是私人財產的保障）。否則，普通私人（人民群眾）仍然會淪為公有制下人民代表們的奴隸。筆者並不反對進行一次分配的變革，但那必須在二次分配能夠再平衡的條件下進行。否則，改革就變成了產權轉逆向移外加勞動收入剝削的雙重剝奪，這與明末的土地兼併無本質區別，結局不問可知。就此而言，所謂的政治體制改革，無非是政治權力的再平衡。筆者本無政治色彩，就是為了實現這種艱難的政治再平衡，筆者與許多的知識份子只能自覺地成為左翼，我們需要左翼強大到可以平衡官僚買辦政治專治的程度。筆者相信，很多的覺醒的中國知識份子都將成為左翼，直到中國實現艱難的政治再平衡，直到中國的政治再平衡固化為憲政體制。在哲學上，左右是對立統一的，是建立平衡必不可少的兩個方面。精通哲學的卓越政治家，一定會駕馭左右的矛盾、衝突和鬥爭，在劇烈的能量交換中控制耗散結構的演進方向，在建立更穩定的、新的耗散結構中實現更高水準的社會平衡。</p>\n<p>一部明史，萬法皆備，何必去聽洋人忽悠；回眸煤山，並不久遠，不能允許悲劇重演。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/4Sf_MA853vo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,14981]}