{"id":271436,"link":"https://chinadigitaltimes.net/chinese/2012/12/维权网-上海警方阻止聚餐，但仍有一批公民成功/","date":"2012-12-30T10:31:11Z","modified":"2012-12-30T10:31:11Z","title":"维权网 | 上海警方阻止聚餐，但仍有一批公民成功前往","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员蒋理、成化报道）本网信息员获悉，昨天（12月29日）傍晚，上海一批公民冒着雪花前往甲私房菜馆聚餐，当天早上胡可师、杨勤恒、李化平、高晓亮、谢丹、汪建华等十余名公民被警方以各种由头传唤阻扰，尽管如此，但最后仍有30多名公民赶到聚餐地点成功聚餐。</p>\n<p>据被传唤出来后的李化平说：昨天早上九点多，有司的人就来我家敲门，有七八个警官。十一点，警官们依法出示书面传呼证与检查证后，我同意跟警官们去上海五角场派出所。期间，警官不顾我侄子抗议扣留了他的笔记本。同时扣留了我家的三台电脑。夜里24点，我才回到家。在派出所呆了近十三小时。昨天上海一直下雪。我知道，大上海的公民们，会自发的参加本次同城公民圈子“饭醉”，不会因一些公民的被软禁而放弃。因此，在派出所里我很坦然。其间，我不断祷告。为那些被软禁的公民祷告，为雪雨天参加饭醉的弟兄姐妹们祷告，为周六不能回家陪家人的这些疲惫的警官们祷告。为我的孩子家人祷告。为大上海，为中国，祷告。</p>\n<p>另据知情人士披露：28日早上一帮警察与工商人员到了胡可师的家。一本正经说有人举报他公司卖假酒，要他于29日下午2点30到工商所，他说明天星期六你们不是休息吗？他们竟说不休息，另外他妻子已收到威胁短信。说她家要出大事。胡可师与国保说理争辩，受到他们面对面的威胁。随后胡可师正式发布声明：我决不自杀。如有不测，肯定是为中国民主而牺牲！</p>\n<p>还有上海79民运人士杨勤恒28日发出信息：敬告各位准备明天赴甲私房菜馆的朋友们：又是月底，又是年底了，我杨勤恒组织了这次的饭醉联谊活动，可是，据各方反馈来的信息，知道了当局已经对此进行了干扰，阻碍，对好多兄弟姐妹们进行了威胁，对此，我们表示了不满和愤慨，这违情，违理，违法，违宪，所以，我要求大家，一，应该坚持，二，也请转告我的话：如果不让我们在餐馆聚餐的话，我将会组织大家，到街上聚餐。请广而告之！</p>\n<p>随后杨勤恒被警方请进了宜川派出所。他从派出所打开电话给朋友，希望大家照常公开冷静饭醉。不要因为他的情况受到影响，也不要因为他的情况采取其他行动。</p>\n<p>29日一早谢丹就被三名自称上海市徐汇公安分局的人员非法限制人身自由，直到晚上9点半才送回家，达12小时。他们拒绝出示任何证件，分别自称姓吴、杜、张，也无任何合法强制措施文书。</p>\n<p>29日早晨高晓亮刚出门就被户籍警拦住，他说去买烟，硬被拦住不让去，他挣脱后冲进便利店，警察也跟了进去。买了烟在小区大门口，警察问：“你今天去不去？”他说：“一定去！”于是两人在小区门口僵持了一会儿，他只能回家。接着就被警方带走打保龄球、被喝咖啡、被吃饭。9点半才被送回家。</p>\n<p>汪建华被阻拦去聚餐，干脆到普陀区分局要求归还电脑，直到晚上11点被强行送回家。</p>\n<p>目前中国各地公民正自发掀起同城聚餐活动，大家预计不久将实现一线城市万人常聚餐，二线城市千人常聚餐，三线城市百人常聚餐。公民聚餐交流乃天赋基本的吃饭权，理应得到尊重，然而上海警方如此阻扰，实在于情、于理、于法无据。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}