{"id":271426,"link":"https://chinadigitaltimes.net/chinese/2012/12/共同网-共同网评出2012年日中关系十大新闻/","date":"2012-12-30T08:15:17Z","modified":"2012-12-30T08:15:17Z","title":"共同网 | 共同网评出2012年日中关系十大新闻","content":"<div>\n<p>　　【共同社12月29日电】共同社中文部门近日评选出2012年日中关系十大新闻。今年是日中邦交正常化40周年，本应热烈庆祝，但两国在尖阁诸岛（中国称钓鱼岛）问题上摩擦不断，友好气氛荡然无存，“对立”成为了日中关系“不惑之年”的主基调。4月东京都知事石原慎太郎宣布购岛，8月香港“保钓”人士登岛，9月日本政府将尖阁诸岛国有化，中国国内发生大规模反日游行。双方还在联合国讲坛上相互指责，并在国际社会展开“舆论争夺战”。另一方面，今年中国共产党十八大完成领导人换届，日本自民党重新上台执政，新首相安倍晋三尽管被指具有“鹰派”色彩，但他在赢得众院大选后表示暂不实施向尖阁诸岛派驻公务员的计划。作为全球第三和第二大经济大国，日中关系走向对东亚乃至世界的和平稳定与经济发展有着重大影响，两国新一届领导人能否重塑日中关系受到广泛关注。</p>\n<p>1、日本政府将尖阁诸岛国有化</p>\n<p>　　东京都知事石原慎太郎4月宣布东京都政府将购买尖阁诸岛，日本与中国的对立陡然升温。日本政府7月提出国有化方案。中国国家主席胡锦涛9月9日与日本首相野田佳彦进行非正式会谈时表示“坚决反对”。但日本政府为了避免东京都购岛导致事态进一步恶化，于两天后的11日决定拨款20.5亿日元购买尖阁诸岛中的3岛，将其国有化。日中两国在政治、外交、经济、文化等几乎所有领域都受到巨大震动，邦交正常化40周年纪念仪式、闭幕招待会及日中超级歌会相继被取消。</p>\n<p>2、中国各地爆发反日游行 尖阁海域对峙常态化</p>\n<p>　　日本将尖阁诸岛国有化后，中国各地连日爆发反日游行，九·一八事变纪念日当天抗议活动进一步升级，多家日资超市遭到打砸。8月27日，日本驻华大使丹羽宇一郎座驾在北京遇袭。10月20日起中国海监等公务船连续35天驶入尖阁诸岛海域，截至12月21日中国公务船19次驶入领海，与日本巡逻船的对峙常态化。12月13日，中国国家海洋局飞机首次进入尖阁诸岛附近日本领空，展开“立体巡航”。</p>\n<p>3、日元与人民币启动直接交易</p>\n<p>　　日元与人民币6月1日启动直接交易，日元成为除美元外首个与人民币开展直接交易的主要外国货币。两种货币可不再通过美元进行兑换，这有望降低交易成本提高便利性，提升两国货币在国际市场上的地位。虽然现阶段兑换需求还非常小，且中国对跨境资本交易设有诸多限制，但日中货币合作无疑迈出了重要一步。此外，尽管日本同中韩两国在领土问题上存在严重对立，但三国11月在柬埔寨首都金边召开的部长级会议上就启动自由贸易区谈判达成了一致。首轮谈判将于明年早些时候举行，东亚经济一体化有望取得新进展。</p>\n<p>4、中国掀起抵制日货浪潮 日系车在华销量锐减</p>\n<p>　　中国抵制日货运动蔓延，日系车在反日游行中遭到打砸，9月起日本车商在华新车销量急剧下降。以丰田汽车为例，9月、10月和11月销量同比降幅分别为48.9%、44.1%和22.1%。因汽车出口大幅下降，11月日本对中国的出口下滑14.5%。但10月份的一项调查显示，仅有不足一成的日本企业正在考虑缩小在华业务或撤出中国市场。各大汽车厂商也积极推出各种消费者补偿措施，销量下滑趋势已得到遏制。</p>\n<p>5、中国军舰首次通过先岛诸岛毗连区</p>\n<p>　　10月16日中国海军7艘军舰经冲绳县与那国岛与西表岛之间从太平洋驶入东海。这是中国军舰首次通过先岛诸岛毗连区。虽然军舰未驶向尖阁诸岛，但中国海洋活动日趋活跃引起日方高度关注。对于日益升级的日中对立，美国政府呼吁日中双方冷静应对和平解决，但美方称尖阁诸岛属于《日美安保条约》的适用对象，招致中方反对。</p>\n<p>6、日本更换驻华大使</p>\n<p>　　日本驻华大使丹羽宇一郎6月因反对购买尖阁诸岛而被外务省警告。日本政府8月开始考虑更换大使。外务审议官西宫伸一被任命为大使后于9月猝然去世。日本政府最终于11月22日决定任命助理官房长官木寺昌人出任新驻华大使，他表示将继承丹羽重视“草根交流”的路线，积极接触中国各界人士，展开“勤跑腿”外交。</p>\n<p>7、名古屋市长质疑南京大屠杀激起波澜</p>\n<p>　　古屋市长河村隆之2月发言质疑“南京大屠杀”后立刻在中国激起了波澜，南京市政府宣布暂停与名古屋市政府间的官方交往，作为中日友好象征的南京柔道馆开馆两周年仪式被取消，南京日本周活动被延期，青少年体育交流项目被暂停。</p>\n<p>8、日本推出灾区多次往返签证等措施吸引中国游客</p>\n<p>　　继去年的冲绳之后，日本政府从7月开始向赴日本灾区三县的中国游客发放多次往返签证，以振兴灾区旅游业。在日中关系紧张的氛围下，日本各地依然寄望中国游客能前来消费。冲绳县政府开设北京事务所欲吸引10万中国游客，名古屋等中部地区启动“升龙道”旅游项目，大分、岐阜等县纷纷开通微博积极宣传旅游资源。</p>\n<p>9、在日大熊猫接连传来喜讯</p>\n<p>　　大熊猫作为日中“友好大使”迎来赴日40周年。去年新到日本的大熊猫入住上野动物园后，促使该园全年游客数量近19年来首次突破400万。大熊猫7月5日顺利诞生熊猫宝宝，遗憾的是不到一周不幸夭折。不过，和歌山县娱乐设施“冒险世界”饲养的大熊猫8月也产下幼崽。该设施12月还宣布五岁双胞胎大熊猫将赴华繁衍后代。此外，日本地震灾区仙台向中国租借大熊猫的问题受日中关系恶化影响谈判陷入停滞。</p>\n<p>10、AKB48上海版SNH48海选人气爆棚</p>\n<p>　　日本人气偶像组合“AKB48”的上海版姊妹团体“SNH48”海选吸引超过3.8万人报名，人气爆棚。中国媒体认为，SNH48将成为“中国首个大型偶像组合”。2月14日AKB48被任命为日中邦交正常化40周年亲善大使，之后分别在北京和上海举行小型演唱会。日中之间的流行文化交流或将成为两国国民相互沟通的渠道之一。（完）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,9935]}