{"id":271410,"link":"https://chinadigitaltimes.net/chinese/2012/12/白衬衫-陈行之：梨子的滋味/","date":"2012-12-30T07:00:32Z","modified":"2012-12-30T07:00:32Z","title":"白衬衫 | 陈行之：梨子的滋味","content":"<p>　　毛泽东有句名言：“你要是想知道梨子的滋味，就得亲口尝一尝。”我觉得这句话挺好的。在毛泽东那么多花言巧语和胡说八道中，为什么我唯独觉得这句话挺好的呢？这是因为如果单从生物学角度理解，你会发现它道出了一个能够被我们的经验所证实的常识。<br />　　<br />　　可以想象一下：你从来没有吃过梨子，也从来没有见过梨子，完全不知道这个黄橙橙、圆溜溜的家伙能不能吃，不知道它是什么滋味，更不知道如果把它吃了，是立马就死呢，还是活得更旺盛？<br />　　<br />　　这时候会有两种情形——<br />　　<br />　　第一种情形很简单，你是自己的主人，并且是一个为了谋求现世幸福可以将生死置之度外的人，现在你很想知道梨子的滋味，于是你果敢地把它拿了过来，“咔哧”咬了一口，结果汁液甜蜜，满嘴留香，你愉快地吃掉了整只梨子，也并没有死掉，相反，你还感觉浑身很舒泰，很有力道，这时候你就可以满意地点点头，说：“嗯，这是一个好东西，我们以后可以吃它了。”<br />　　<br />　　第二种情形比较复杂，因为你不是自己的主人，做什么和不做什么你都得听自称养活了你的那个人——虽然他说是你的仆人，但是既然他说你是他养活着的，当然也就是你的主人了，所以我们将其称之为“主人”。有了这样一个支配你全部思想和行为的“主人”，你活得真是窝囊极了！譬如面对这只诱人的梨子，你很想尝一尝它是什么滋味，没想到还没伸手就被“主人”喝止了：“你别碰它！那东西是不能碰的！”<br />　　<br />　　你很不明白，委屈地问：“为啥么？”<br />　　<br />　　“主人”翻了翻眼睛，振振有词地说：“你可不能碰那个梨子呀！你甭看这东西长得黄橙橙、圆溜溜挺好看的，以为吃起来滋味也一定不错，其实你是大错特错了，不是我吓唬你，孩子，这玩意儿可是比砒霜还毒的东西，苦得很，你要是吃了，一定会像被五步蛇咬了一样，走不出去几步就得死！”<br />　　<br />　　可是你明明看见别人在那里咔哧咔哧的吃得兴高采烈，没有人来管，也没见什么人抽搐着倒地而死，就有些不明白，对“主人”说：“那他们为什么可以吃梨子呢？他们为什么没有死呢？”<br />　　<br />　　“主人”的脸阴沉下来，耐着性子说：“你等着看，他们马上就死了。”<br />　　<br />　　又过了好几个时辰——大概六十多年了吧？那些人非但没有死，反而活得更加旺盛，身体越来越强壮，一个个红光满面，喜逐颜开；甚至还发生了这样的事：没有人可以真正阻挡住人们吃梨子的渴望，很多蛮横地不让吃梨子“主人”都被仆人赶跑了，从来没有吃过梨子的人也吃起了梨子，也认为味道好极了。<br />　　<br />　　你眼巴巴地看着“主人”，强调你看到的东西：“他们没死，好多人都在吃梨子，我还没看见一个人因为吃梨子丢掉性命……”<br />　　<br />　　“闭嘴！”主人凶恶地看你一眼，“我现在告诉你，他们早晚是个死；我现在还告诉你，只要有我在你就甭想动那个梨子，我绝不会让你动那个梨子，绝不！‘绝不’两个字你懂不懂？”<br />　　<br />　　你把目光转到一边去，眼眶里全是泪水，不说话。<br />　　<br />　　“你他妈给我说！”“主人”抬起手臂，“懂不懂什么叫‘绝不’？你知道‘绝不’是啥意思不？知道还是不知道？！”<br />　　<br />　　为了避免挨打，你只好说：“我懂。”<br />　　<br />　　其实你知道，所谓“绝不”并非“主人”他的自律，而是地地道道的“不许”，是用来律人的——具体到梨子的事情，实际上他只是不让你吃，他把所有梨子都弄到自己屋里去了，床上地下到处都是，想吃就吃，想糟蹋就糟蹋；他不让你吃只是害怕你一旦知道了梨子的滋味，就会要求分享他的梨子，就会闯进他的屋子，就会……这就是说，“主人”对后果的恐惧严重大于让仆人吃一两个梨子这件事本身，因此，“绝不”是他们的底线，他们清楚地知道，这个底线是生死线，是任何时候、任何情况下都不能被逾越的，所以他们总是高高地扬着手臂，随时准备惩罚要求吃梨子的人。<br />　　<br />　　说了半天，梨子到底是什么玩意儿？<br />　　<br />　　答案是：民主。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                                 &#8212;-白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9184,19193,10932]}