{"id":271724,"link":"https://chinadigitaltimes.net/chinese/2012/12/俞可平：影响未来的五大议题/","date":"2012-12-30T19:15:23Z","modified":"2012-12-30T19:15:23Z","title":"俞可平：影响未来的五大议题","content":"<div>\n<p>俞可平：影响未来的五大议题</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25D6%25B4%25FA%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>现代化</span></a>   <br />\n ● <strong>俞可平</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D297\">进入专栏</a>）   </p>\n<p>　　<br />　　中共十八大再次重申，中国将坚定不移地走改革开放以来逐渐形成的中国特色社会主义现代化之路，这是当代中国最重大的政治共识。如何更快更好地将我国建设成一个富强、民主、文明、和谐的现代化强国，是近年来我国理论界讨论的主题，其中以下五个重要议题与我国的社会进步和民族复兴关系尤其紧密。<br />　　<br />　　经济发展与公平正义<br />　　<br />　　邓小平开辟的经济改革道路，翻开了中国历史的新篇章，也创造了世界经济史的奇迹：改革开放30多年来，中国的年均GDP增长率超过9%，综合经济实力跃居世界第二。人民的生活水平迅速提高，中国开始进入中等收入国家的行列，到2020年全面建成小康社会的目标也指日可待。<br />　　俗话说，“天下没有免费的午餐”，中国也为自己的高速增长付出了高昂的代价，其中最重要的代价有两个。一是由收入差距拉大引发的社会不公平现象。以衡量收入差距的基尼系数为例，中国已经超过0.47，成为基尼系数偏高的国家之一。二是由资源浪费和环境污染引发的生态恶化。中国已经成为世界上最大的二氧化碳排放国和环境污染最严重的国家之一。显而易见，这两个代价对中国的未来发展都是生死攸关的：没有共同富裕和公平正义，就没有社会主义，也没有国家的长治久安；没有生态平衡和良好环境，就没有人民的美好生活，也没有国家的可持续发展。<br />　　如何处理经济发展与公平正义的关系便自然引起了人们的反思，许多争议开始产生：在改革开放30多年后，经济发展是否还应该继续成为国家的核心任务？发展到底是不是硬道理？效率与公平相比是不是处于优先的地位？如何缩小日益扩大的个人收入差距、东西部发展差距和城乡差距？中国会不会掉入“中等收入国家陷阱”？一些极端的观点也由此产生，少数人甚至开始怀疑改革开放和市场经济的合法性。<br />　　中共领导层没有回避这些问题，十八大政治报告从两个方面做出了回应。一是在理论上，正式确立了科学发展观的指导思想地位。科学发展观依然坚持以经济建设为中心，坚持发展是硬道理，以经济社会发展为第一要务，但它要求经济、政治、文化、社会和生态文明的协调发展和可持续发展。二是在实践上更加突出公平正义的价值目标。它强调必须坚持公平正义和共同富裕的基本要求，强调要建立以权利公平、机会公平和规则公平为主要内容的社会公平保障体系，营造公平的社会环境；调整收入分配格局，着力解决收入分配差距较大的问题。<br />　　不难发现，十八大为未来中国设定了一条理想的道路：既要保持经济发展，又要维护公平正义。<br />　　经济发展和公平正义都是我们追求的目标，两者都不可或缺。但在现实中，两者经常会形成一种张力，决策者必须根据实际情况，及时调节两者之间的张力，使之保持合适的平衡。过去30多年中我们奉行“效率优先，兼顾公平”的政策，天平倒向了经济发展。在接下去的改革中，我们应当把天平适当地倒向公平正义：“既要效率，更要公平”。市场经济产生效率，但不会自发导致公平。实现公平正义，必须依靠国家的制度性调节。因此，在保持经济发展的前提下，未来改革的重心应逐渐从经济领域转向社会政治领域。没有社会政治领域的突破性改革，公平正义就难以得到有效的保障。<br />　　<br />　　经济增长与生态平衡<br />　　<br />　　一方面，作为发展中国家，中国必须继续把发展当做首要任务。尽管发展不等于简单的经济增长，但发展又必须以经济增长为基础。另一方面，中国的经济要可持续发展，又必须节约资源、保护环境。这两个方面之间的张力，引发了人们的一系列疑惑：过去30多年的高速经济增长是否值得？这种高速的经济发展可否持续？生态破坏和环境恶化的代价能否承受？经济增长方式能否转变，如何转变？对未来的中国而言，我们应当采取一条什么样的经济发展战略，“发展优先”还是“环保优先”，或者说“边环保，边发展”？<br />　　针对这些问题，中共十八大提出了两个方面的对策。一是通过深化经济体制改革转变经济增长方式。强调要实施创新驱动发展战略，推进经济结构的战略性调整，把扩大国内需求作为战略基点，优化产业结构，发展现代服务业和战略性新兴产业，提高开放型经济水平。二是大力推进生态文明建设。十八大明确提出了要“坚持节约优先、保护优先、自然恢复为主的方针，着力推进绿色发展、循环发展、低碳发展”。十八大报告还特别强调要加强生态文明的制度建设，加强对生态环境的监管，把资源消耗、环境损害、生态效益纳入经济社会发展评价体系，建立相应的目标体系、考核办法和奖惩机制。<br />　　既要保持经济的高速增长，又要保护生态环境，这几乎像“鱼和熊掌兼得”一样困难。作为后发国家的中国，绝不能再重蹈早期工业化国家的覆辙。在生态环境保护问题上，我们绝不能“摸着石头过河”。在过去30年中，如果我们还有过“先发展”还是“先环保”，或“边发展、边环保”的争论和彷徨，那么，在未来的发展中，我们必须毫不犹豫地坚持“先保护、后发展”的基本原则。否则，我们不仅将愧对子孙后代，而且发展本身也将不可持续。<br />　　<br />　　社会稳定与政治民主<br />　　<br />　　社会稳定是国家治理的基本目标之一，它是经济发展和人民幸福的前提条件。没有稳定的社会环境，不可能有经济的高速增长和人民的安居乐业。<br />　　改革开放以来，中国经历了如此深刻而重大的历史性转型，仍能保持社会政治的稳定，这是非常了不起的国家治理成就。在很大程度上，这得益于邓小平制定的“稳定压倒一切”原则。稳定带来了经济的繁荣和发展，经济的繁荣和发展又催生了人们对自由、公平、尊严、参与的新需求。要满足公民日益增长的政治需求，遏制官员的腐败和特权，就必须进行政治体制的改革，实质性地推进民主法治。否则，经济发展和繁荣不但不会带来公民对政府的更大满意，反而会减少公民对政府的信任。政治体制改革，归根结底是推进民主和法治：扩大公民对政治生活的参与，让人民享有更多的权力和权利；让法律成为最高的权威，依法对官员的权力和特权进行限制。这是对社会重大利益格局的调整，这种调整不仅会遭到既得利益者的竭力抵制，而且可能导致社会秩序的失控。这样，社会稳定与政治民主之间便形成了巨大的张力。<br />　　在社会稳定和政治民主这一巨大的张力面前，不同立场和观点的人们便产生不同的稳定观和民主观。一些人坚持稳定压倒一切，一些人认为权利压倒一切；一些人主张坚定不移推进民主法治，一些人则想方设法抵制民主法治；一些人主张以发展民主来实现国家的安定，一些人则威胁说民主化必将破坏社会的稳定；一些人认为民主与民生不可分离，一些人则将民主与民生截然分开；一些人认为中国既要推进民主又要实现法治，一些人则认为民主与法治是两回事，中国目前只要法治而不要民主。于是，维稳与维权、民主与民生、民主与法治、腐败与特权等问题，成为当代中国争议最热烈的政治话题。<br />　　对于迅速转型中的中国来说，社会的稳定依然是发展和进步的前提。然而，在现代民主政治条件下，我们需要的不再是以堵为主的静态稳定，而应该是以疏为主的动态稳定。十八大报告提出了“动态管理”的概念，表明了动态稳定观逐渐取代长期以来的静态稳定观。相对于社会稳定而言，中共十八大更强调民主法治建设。从十八大报告中可以看出，坚持人民主体地位，保证人民当家做主，发展人民民主，是中国政治发展的根本目标；民主、自由、平等、公正、法治，是国家的核心政治价值；扩大社会主义民主，建设社会主义法治国家，是发展社会主义政治文明的两个基本内容；党的领导、人民当家做主、依法治国三者的有机统一，是中国特色社会主义政治发展的理想道路；以党内民主带动人民民主，是推进中国民主政治的现实途径。<br />　　政治的进步是最深刻的社会进步，它用制度的形式将人类取得的文明成果固定下来，从制度上来保证公共利益的最大化。既要维护社会稳定，又要推进民主政治，这可能是未来中国将要面临的最严重挑战。成功应对这个挑战，需要极大的政治智慧。政治体制改革无疑具有风险，但惟有深化改革才能规避重大风险，惟有政治改革的突破，才能避免政治发展的突变。中共是中国惟一的执政党，执掌着国家的核心政治权力；中共又是一个拥有8200多万党员的先锋队组织，囊括了广泛的社会精英，党自身的改革是中国所有改革的关键，在政治体制改革领域尤其如此。中共本身能否成功地从革命党转向执政党，真正实现民主执政、依法执政、科学执政，是深化政治体制改革的关键。在政治体制改革中，党和国家领导制度的改革具有压倒性的意义。对于中国而言，以党内民主带动人民民主，以依法治党带动依法治国，是成本最小而成效最大的政治发展途径。<br />　　<br />　　个人权利与公共利益<br />　　<br />　　发展经济、保护环境、维持稳定、推进民主、实行法治、倡导公正，所有这些都是我们所要努力达到的价值目标。但所有这些价值都离不开活生生的人，只有与现实的人相结合，这些价值才变得有意义。国家的价值目标最终都是为了使人民群众生活得更加幸福，人民群众才是国家和社会的主体。但是，在中国现实政治语境中，“人民”或“群众”不仅都是集体的概念，而且还是政治的概念。“人民群众”可以指任何个人，但任何个人都不能等同“人民群众”。哪些人属于人民群众的范畴，在不同时期有着不同的标准。在具体的个人与集体的人民之间，存在着微妙而复杂的关系，深刻地体现着个人权利与公共利益之间的辩证法。没有共同体的公共利益，集体成员的个人权利也就无从谈起；反之，如果共同体多数成员的个人权利得不到保障，集体利益则必定是一种虚假的公共利益。<br />　　强调集体利益而淡化个人权利，是中国传统文化的重要特征。相应地，重集体而轻个人，在中国一直被当做一种美德。为了集体利益，不仅可以牺牲正当的个人利益，而且即使违法犯罪，也会得到人们道德上的宽恕。这种政治伦理观有许多积极因素，它肯定国家、家庭、企业、单位的作用，推崇无私奉献的美德，有利于培养爱国主义，防止极端的利己主义。但它也潜藏着极大的危险。它容易剥夺个人合法的正当权利，遏制人们的创造性和自主性。尤其是，当权力没有得到有效制约时，掌权者会在公共利益的名义下谋取个人的不正当利益，或者大规模地严重侵犯广大公民的个人权利。改革开放以来，中国社会的进步在很大程度上体现为个人合法的权利日益得到更多制度性的保障，个人权利与公共利益之间的边界开始变得明晰。例如，“人权”正式进入宪法，保护人权成为国家的重要责任；公民概念受到日益重视，培育公民意识和公民精神成为政治教育的重要内容。<br />　　市场经济和民主政治的推进，为保障个人权利奠定了最根本的经济和政治基础。然而，任何事情都充满着矛盾。个人权利的张扬往往又容易轻视公共利益，淡化国家、家庭、社区、单位等集体意识。如何在新的现实条件下协调个人权利与公共利益的正当关系，维护两者之间合适的张力，又成为一个新的紧迫议题。不少争论也因此而产生：在国家的责任清单上，是集体的公共利益优先，还是公民的个人权利优先？是集体至上，还是个体至上？是继续强调群众观念，还是应当更加突出公民意识？公共利益和个人权利如何界定，谁来界定？在中国理论界，围绕着这些问题人们提出了各不相同的主张，并且形成了不同的社会政治思潮。<br />　　中共十八大报告努力在公共利益与个人权利之间寻求平衡和协调。一方面，它继续强调人民的主体地位，突出群众观点，弘扬爱国主义和集体主义，倡导公民的社会公德和社会责任；另一方面，它又强调以人为本和人的全面发展，倡导自由、平等和权利，欲“从各层次各领域扩大公民有序政治参与”，“保证人民依法享有广泛权利和自由”。法治是治国理政的基本方式。在依法治国的背景下，无论是维护国家和社会的公共利益，还是保障公民的个人权利，都必须严格按照法律办事，在宪法和法律框架内进行。这就要求政府和公民应当更加突出“公民意识”和“法治意识”，树立一种新集体主义利益观，在最大限度保障个人合法权益的基础上增进集体的公共利益。<br />　　<br />　　中国模式与普遍价值<br />　　<br />　　中国改革的成功，很大程度上是因为中国选择了一条适合自己国情的发展道路和发展模式。这条道路被称为“中国道路”，这种模式被称为“中国模式”。“中国道路”或“中国模式”实质上就是中国作为一个发展中国家在全球化背景下实现社会现代化的一种战略选择，它是中国在改革开放过程中逐渐发展起来的一整套应对全球化和现代化挑战的发展战略和治理模式。中国不应该也不可能去照抄照搬国外的发展模式。中国从20世纪80年代开始，就提出了建设“中国特色社会主义现代化”的目标。在这30年的探索和实践过程中，中国为了应对全球化和现代化的挑战，既取得了弥足珍贵的经验，也付出了相当大的代价。但是，中国道路或中国模式并未定型，还存在着许多挑战。<br />　　不可否认，在“中国模式”和“普遍价值”之间也同样存在着矛盾和张力。过分强调中国的特殊性，把什么东西都贴上“中国特色”的标签，就会排斥人类的普遍价值，阻碍中国向世界学习借鉴先进的文明要素。反之，过分强调人类的普遍价值，否认中国有自己独特的发展模式，则会抹杀人类文明的多样性。<br />　　近年来中国理论界围绕“中国模式”和“普世价值”的争论，形成了针锋相对的所谓“中国模式派”和“普世价值派”，这在很大程度上反映了上述偏向。“中国模式派”对中国模式全盘肯定，认为中国模式极大成功，可以推广。对普世价值则完全否定，认为普世价值是一个美丽的谎言。相反，“普世价值派”则完全否定“中国模式”，认为如果说存在中国模式，那也都是负面的，宁可不要。<br />　　中共十八大报告一如继往地强调“中国特色”，强调世情、国情、党情，强调中国特色社会主义的“实践特色、理论特色、民族特色、时代特色”，强调“绝不照搬西方政治制度模式”。但十八大报告并没有因为强调“中国特色”而否认人类社会的普遍价值，首次将民主、自由、平等、公正、法治这些人类共同的基本价值确立为社会主义核心价值要素，提出“积极借鉴人类政治文明有益成果”，“积极吸收借鉴国外优秀文化成果”。<br />　　在“中国模式”和“普遍价值”的问题上，我们要学会共性与个性、普遍性与特殊性的辩证法。一方面，不能认为人类只有一种发展模式，以普遍性否定特殊性；反之，同样也不能只看到特殊性，就认为根本不存在人类社会的普遍性，以中国的特殊性去否定人类的普遍性。强调中国特色或中国模式，并不否定人类文明的共性。人类社会存在着共同的价值，不能简单地把民主、自由、平等、人权、公正、尊严、幸福、和谐等人类的普遍价值，当做“西方的”或“中国的”。我们必须将中华文明与人类的普遍价值有机地融合起来，使中华文明进入人类文明的主流。■<br />　　俞可平为中共中央编译局副局长<br />　　<br />　　来源: 财新《中国改革》2013年第1期</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D297\"><span>俞可平</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25D6%25B4%25FA%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>现代化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9096,14437,9400,9098,9935,11677]}