{"id":271725,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港獨立媒體-蕭超杰-最高工時與創意產業/","date":"2012-12-30T19:30:58Z","modified":"2012-12-30T19:30:58Z","title":"香港獨立媒體 | 蕭超杰 : 最高工時與創意產業","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"267\" height=\"189\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/images%20%283%29_0.jpg?1356890729\" />        </div>\n</p></div>\n</div>\n<p>台灣近年文化創意產業發展迅速，不少港人認為當地政府在文化政策或硬件配套上，均提供大量支持，還有一位熟知文化藝術的官員龍應台坐鎮；香港政府近年亦銳意發展文化創意產業，惜成效未見理想。筆者認為當中有一點不容忽視，就是台灣推動文化創意產業的同時，實行周休二日（即香港的五天工作），並縮減工時。</p>\n<p>回望近年香港政府也着力推動文化創意產業，大興土木興建「西九文化區」等文化設施，前特首曾蔭權把文化創意產業納入政綱，促使石硤尾賽馬會創意藝術中心和香港電影發展局的成立；現任特首梁振英上台之初，也曾銳意成立文化局，為香港文化政策把關把脈，縱未能成事，亦見政府推動文化創意產業的雄心壯志。在軟件硬件配套看似充足的情況下，筆者敢問港人可有時間參與文化活動或生產嗎？</p>\n<p><strong>周休二日香港難行</strong></p>\n<p>港人工時冠絕亞太區，接近一半人工時超過51 小時，有些專業人士每周工作更長達96 小時（每天工作16 小時，每周六天工作），工時過長，令港人參與休閒活動的機會少之又少；港人終日埋頭苦幹，連從事創作的時間都無法釋出，遑論感受世界，為創作帶來靈感。</p>\n<p>即使有幸擠出有限的寶貴時間參與文化藝術活動，亦只能拖着身心俱疲的身軀參與，未能全情投入，享受箇中樂趣，繼而作出自我反省、感情和意識的追求。這種參與方式，實難營造良好的文化藝術氛圍，即使再好的文化政策、設施或官員，推動文化創意產業亦只會事倍功半，最終阻礙文化創意產業的發展。</p>\n<p>台灣早於2001 年元旦施行周休二日，並推行雙周84 小時工時制（平均每周42 小時工作）。法國著名政治經濟學家高茲（André Gorz）在《資本主義、社會主義與生態學》（Capitalism, Socialism, Ecology, 1994）一書中指出，縮短工時對社會的好處是令受僱者利用增加的休閒時間，獲得更多的學習機會，並發展其他專長，達成自我實現的目的。</p>\n<p>縮減工時對台灣休閒活動帶來怎樣的影響？以台灣境內旅遊為例，在文化配套和縮減工時的配合下，1999 年與2007 年實施周休二日前後，短短八年間，旅遊人次由726 萬多激增15 倍，至1 億1025 萬。縮減工時實際可讓巿民騰出更多時間參與休閒活動。</p>\n<p>與此同時，配合周休二日亦衍生出多項文藝活動，如： 「林業雕．原民刻與原住民文化木雕藝術創作活動」、「女巫音樂會」（十多項表演包括山海舞動、客家表演、唭哩岸布袋戲等）、圖書館加強視聽室功能、放映影片、辦理文化講座、「書香市集、好書交換—周休二日作伙來看冊」等等，實在是多不勝數。</p>\n<p>休閒如何有助文化建設及生產？最直接是文化創作活動，例如寫作。創作的靈感源自生活的感受，上述台灣的文藝活動，便讓參與者感受不同的生活和文化。台灣行政院文化建設委員會《政策白皮書》（2002）指出，周休二日及工時減少政策，令台灣民眾有更多自由時間，逐漸重視及在意休閒活動，社會由單純的物質生活滿足轉向精神生活需求與提升，精神生活滿足的具體呈現是「文化建設」。</p>\n<p><strong>創意產業變為空談</strong></p>\n<p>陳世昌博士在《論文化與休閒》指出，「休閒不只是人類生活的一部分，而且還在精神層面上扮演很重要的角色……，一旦沒有休閒，就沒有文化的產生」。由此可見，工時縮減對休閒活動除量變外，也在提升巿民的文化層次時造成質變，有助文化創意產業的發展。</p>\n<p>參考台灣的例子，文化創意產業發展的成功，縮減工時是其中的重要因素。香港在萬事俱備，只欠「休閒時間」的情況下，要大力推動文化創意產業的發展，改善文化軟硬件外，標準工時立法變得刻不容緩。可惜千呼萬喚終於上月出爐的標準工時研究報告，不但未有為立法訂出明確方向，更有拒絕立法之意，港人只能無奈地維持或以更少的休閒時間參與文藝活動，未能為香港滋養出推動文化創意產業的肥沃土壤提供充分和必要的條件，迎接未來的文化政策及設施。</p>\n<p>筆者只能感慨地說，對港人來說，參與文化藝術活動實在是太沉重了。佳節當前，也代「香港文化監察」順祝讀者新年休閒，多搞文化！</p>\n<p>筆者為工黨創黨黨員</p>\n<p>原文載於《信報》－時事評論－「文化論政」－2012年12月28日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,14403]}