{"id":271723,"link":"https://chinadigitaltimes.net/chinese/2012/12/储建国：精英自律、政治转型与民主质量/","date":"2012-12-30T19:15:20Z","modified":"2012-12-30T19:15:20Z","title":"储建国：精英自律、政治转型与民主质量","content":"<div>\n<p>储建国：精英自律、政治转型与民主质量</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AB%25D3%25A2%25D7%25D4%25C2%25C9%26amp;searchfield%3Dkeywords\"><span>精英自律</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>政治转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D6%25CA%25C1%25BF%26amp;searchfield%3Dkeywords\"><span>民主质量</span></a>   <br />\n ● <strong>储建国</strong>   </p>\n<p>　　<br />　　摘要：过去的比较政治研究忽视了一个重要的主题，那就是精英自律在现代政治生活中的作用。这种“忽视”是现代政治科学乃至整个现代社会科学去道德化的自然后果。通过考察从近代到当代几个典型国家和地区的政治转型以及其后的治理，我们可以发现，在精英自律程度高的国家和地区，政治发展就较为成功；反之，政治发展就较为失败。这种探讨提醒政治研究者，民主制度的建立和运行需要具备一定品质的精英发挥积极的作用。比较政治研究需要从忽视德性的潮流中走出来，花更多的精力从事精英文化、尤其是精英品质的研究。<br />　　关键词: 比较政治研究；政治转型；民主质量；精英自律；德性<br />　　<br />　　将德性与政治分开是现代政治科学的一个重要特征，受此影响，在比较政治发展的研究中，德性因素在很大程度上被忽视了，从而给优良治理的解释留下了一个黑洞。在一个国家，现代民主平稳地出现，然后又优质地运行，是一个艰难的过程，在非西方国家更是如此。制度决定论者难以解释人们遵守制度规范的背后动机，理性选择论者解释民主失败比解释民主成功似乎更有说服力。民主制度作为一项特殊的公共物品，它的建立和运行都离不开人的能动性，尤其是精英的能动性。离开精英品质的作用，就难以解释优质民主的出现和运行。本文试图通过近代和当代政治转型的一些案例，对这一主题做一启发性的探讨。<br />　　<br />　　精英自律与民主质量的关系<br />　　<br />　　在比较政治发展的研究中，学者们的兴奋点从民主条件转到民主转型，再转到民主巩固，人们的困惑也随着发生转移。以前较多的困惑是：民主条件似乎具备了，为什么民主转型没有出现；后来较多的困惑则是：民主转型似乎完成了，但为什么民主巩固不了。根据林茨和斯特潘的定义，一个巩固的民主意味着大多数国民，包括统治者与被统治者，认可了民主政体，不会采取重要的反民主行动，并习惯于服从民主政体下的法律、程序和制度。[1]然而，现在的问题是，一个似乎巩固的民主也可能是一个低质的民主，会产生大量的腐败、混乱和低效。这种短期看来所谓巩固的民主也有可能最终崩溃，或者长久地处于治理失败当中。因此，上述作者警告性指出：“在美国，有影响的自由理论家有时会过于单纯化，鲁莽地鼓吹完美的民主政体。在这种背景下，民主的胜利不仅不能号召，而且很危险……更多的研究必须致力于考察实际存在的民主政体的多样性。最重要的是，新的政治计划，以及研究努力必须致力于改善巩固民主的质量。”[2]这个民主质量问题是以前研究第三波民主化的学者所忽视的，他们宁愿将民主与治理质量切割开来。如亨廷顿所说，“通过选举产生的政府也许是无效率的、腐败的、目光短浅的、不负责任的，也许受特殊利益的主宰，不能采取符合公益的政策。这些特征也许让这些政府不受欢迎，但不能改变它们的民主性质。民主只是一项公共优点，而不是唯一优点。”[3]<br />　　然而，如果人们认识到自己追求的民主可能是充满上述弊端的民主，他们还会有追求的动力吗？一些学者开始认真反思那种偏狭的民主思维，寻找内涵更丰富的民主。<br />　　考察民主质量，离不开民主所赖以生存的土壤，尤其是文化的土壤。在半个多世纪的比较政治研究中，围绕政治文化生产了一些经典的作品，譬如说阿尔蒙德对五国政治文化的研究、帕特南对意大利南北地区公民信任网络的研究等。阿尔蒙德与帕特南的研究实际上就是关于政治文化与民主质量的关系问题。为什么这个问题那么重要呢？政治研究者们有个大的共识，那就是民主制度不足以自行于天下，它需要人来运作，而运作民主制度的人是有着各种不同观念和心理的人，正是这些不同的观念和心理造成了民主运作的不同效果。阿尔蒙德开创性的贡献就是通过经验调查的方式，区分了三种不同类型的政治文化，认为在积极参与和消极服从之间取得某种平衡的公民文化是稳定而有效的民主过程的保障。[4]阿尔蒙德尽管主要以西方国家为案例来研究政治文化，但这项研究的重要目的是给那些非西方新兴国家提供参考，让这些国家的领导人认识到培养民主文化的重要性。阿尔蒙德的研究强调的是公民与国家之间的文化，帕特南的研究则强调公民与公民之间的文化，认为公民之间形成相互信任与合作的网络，或者说建立在共和美德基础上的公民共同体增加了代议民主的良好绩效。[5]<br />　　然而，这种对公民文化的研究相对冷淡了一个重要的传统命题，那就是政治人口分为精英部分和大众部分。如果说大众部分的文化对民主起着重要的作用，那么精英部分的文化在某种程度上更加重要，因为他们才是政治生活中不断作出政治决定，或对政治决定产生重要影响的人群。如果公民德性是重要的，那么精英德性在某种程度上更加重要。<br />　　其实，我们又回到了亚里士多德的命题：不管是哪种政体，如果统治者能够照顾共同的利益，那就是正常的政体；如果只照顾自己的利益，那就是变态的政体。[6]也就是说，统治的好坏在很大程度上取决于统治者的德性。这个传统命题被现代政治学所抛弃，因为据说现代政治的一个重要特征就是德性和政治分离，现代民主的一个重大成就就是通过选举、分权等制度，实现了将统治者关在笼子里的愿望，迫使他们关心被统治者的福祉。看到了这一成就的政治学者达尔给民主下了一个最低限度的定义：“民主是普通公民借以对领导行使相对强的控制的过程。”[7]这个定义本身意味着，现实民主的前提是少数人在统治多数人，而不是相反。在少数人统治多数人的前提下，多数人所可能追求的目标只是对少数人的控制而已。在现代国家，这种民主控制的主要方法是什么呢？熊彼特给出了经典的解释，“民主方法就是那种为作出政治决定而实行的制度安排，在这种安排中，某些人通过争取人民选票争取做决定的权力。”[8]有学者称只能行使这种同意权的人民为“半主权的人民”[9]。尽管人们想尽办法扩大人民的政治参与，增加对少数人的控制，但在实际政治生活中，这种控制仍然是非常有限的，政治精英的很多行为仍然游离在这种控制之外。那种关在笼子里的说法是一种夸张了的说法。更清楚一点说，政治精英的行为在很大程度上能够脱离民众的控制，脱离制度的控制。然而，脱离民众和制度控制的精英行为并不必然是放纵的行为，他们还有自我约束的一面，这种约束对于民主的良好运行是至关重要的，也是被当代民主研究者所忽视的。<br />　　精英为了公共目标而对自我欲望进行约束的行为可称为“精英自律”，它既是一种德性的现象，也是一种制度的现象。将精英组织起来加以训化的制度，尤其是一些传统的和团体的制度对精英自律起着至关重要的作用。这些制度与现代民主并不是冲突性关系，相反，它们可以为现代民主的良好运行提供强大的支持。譬如说，西方的教会制度，在训化精英、保持德性方面起着重要的作用。但现代政治学，就像现代经济学一样，对这种前现代文明中的制度常常不屑一顾。现代政治学所描述出来的现代民主体系存在着一般人难以察觉的漏洞，大家迷信现代制度的力量，其实，如果没有另外的东西约束着政治精英，现代民主体系会是一个混乱不堪的体系。德国学者希尔施认为，现代西方自由社会能够正常运行，是因为它“还根本不是完全世俗化了的，完全以利益为导向的社会。事实上，它们赖以生存的是别人的资本，是前资本主义社会与前工业化社会的德性遗产”[10]。向非西方国家传播现代民主的人，大多是将西方社会肌体的某些器官切割下来，推销出去。非西方社会引进这些器官时，产生各种排斥性反应也就不奇怪了。要克服这些排斥性反应，就需要寻找非西方社会支持优质民主的良性因素，精英自律就是其中之一。精英自律包括两项内容：一项是消极的，就是不利用权力窃取已有的公共物品，也就是保持廉洁；另一项是积极的，就是奉公有为，努力提供新的公共物品。下面主要就前一项内容进行比较。<br />　　<br />　　近代欧洲政治转型中的国王—贵族自律<br />　　<br />　　西方各国的民主状况历史上差异很大，质量有高有低。长期以来，人们有一个共同的印象：英美的民主质量较好，法意的民主质量较差。尤其是英国的民主质量，长期受到学者们的称赞。至于其原因，有很多种解释，典型的就是阿尔蒙德从政治文化的角度所做的解释。他认为，英国政治文化实现了公民积极角色和消极角色之间的平衡，而且这种平衡有点儿倾向于臣民的、依从的一面。[11]然而，为什么英国公民比较顺从精英的权威呢？如果精英缺乏自律，是放纵的一群人，那么这种顺从是难以维持的。在西方国家中，英国精英的自律品质是比较高的，但这种品质并不是现代民主制度的产物，而是该国传统的产物。<br />　　15世纪的英国学者福特斯鸠认为，英国拥有足够的财产殷实之人，他们拥有充分的自由，可以免受他人权力干扰来为共同体的利益而独立行事，而且他们与周围的邻居密切地互动，保持了诚实的品格；相反，法国那些拥有巨大权利和财富的人通常不是亲密地生活在一起。[12]英国精英群体，包括上层贵族和中间层绅士，在近代以前就形成了为公共利益而承担责任的意识。[13]无论在国家治理还是在地方治理中，这种意识都实实在在地发挥着作用。<br />　　英国精英群体的品质在向现代民主转型过程中发挥了重要的作用。关于英国现代民主制度的开端，人们容易想起英国1215年的大宪章，常见的观点是认为当时一些贵族为了自身利益，设计了个圈套逼迫国王妥协，满足了保护贵族特权的要求。然而，一位深入研究大宪章事件的学者J.C.霍尔特则给出了不一样的答案：“最让人惊讶的是，1215年抵制国王的那些贵族并不是作为追求个人目的的封建武士集合，而是代表同一个共同体，而且他们从国王那里索取到的写进《大宪章》中的约定保护了教会和社会中广泛的权利和自由，而不仅仅是自己的利益”[14]。<br />　　从这个事件我们可以看到，在近代以前的英国所成长起来的自由意识，是一种有德性的自由意识，它逼迫那些精英为了共同的利益而承担责任。这一点在法官身上充分体现出来，自由和权利意识要求“法官必须不考虑个人因素，根据法律而不是根据自己的意愿和贪欲来进行裁决”[15]。<br />　　英国议会常常被奉为现代民主发展的标本，然而，如果没有那些在追求自身利益的同时，仍然关注公共利益的议员们的小心维护，英国议会是否会像法国那样，堕落为专制腐败的机构还很难说。辉格党的观点仍然具有说服力，他们认为国会要为政治共同体的整体利益负责，议员们在这里不只是寻求权利，更是履行义务。托马斯•史密斯在《盎格鲁共和国》中指出，“国会成为整个王国的缩影，它让大英联邦为追求公益而行动”，贵族、主教和平民“在那里提出建议，进行协商，并说明什么对于共同福祉是最好的，是必要的”，“这里没有人能够抱怨，而必须学会发现这是正义的、好的，并遵守之。”[16]追求公益既要不屈从于上层的私利，也要不屈从于下层的私利。1774年，爱德蒙•伯克当选为议员后对选民发表了著名的演讲，重申了辉格党人的观点，认为议员应该根据公共利益而进行独立的判断，不应该屈从于选民。“你们的议员所亏欠你们的，不仅仅是他的努力，而且有他的判断；如果他为了顺从你的观点而牺牲他的判断，他就是在背叛你，而不是在为你服务。”[17]<br />　　与近代英国贵族相比，近代法国的贵族们则是较为堕落的一群人。这并不是说英国贵族不自私，但他们在自私的同时，不忘以务实理性的态度对待公共的利益。而同时期的法国贵族则以浪漫游戏的态度谈论着官职的买卖和荒淫的生活，而且这种事情是由国王带头干的。腐败的精英只能成为专制的奴仆或工具，近代的法国印证了这一点。<br />　　法国精英的堕落与国王的腐败式治理有关。在中世纪末期，法国地方精英拥有一定程度的自主权。法国精英并非天然地比英国精英缺乏德性，他们在等级会议上也能够为国家公共利益辩护。1375年法国三级会议上一位主教的发言可以证明这一点。“他说，近来国王和王国管理得很糟糕，整个王国和它的居民不知怎么都出了许多麻烦，特别是铸币的减轻和改动战争，同时对国王从人民那里得到的金钱的管理和支配也很糟；这些资金中有相当数额往往给了不该得到它们的人。主教说，所有这些事情都是经过财政大臣和其他人，以及另一些曾在过去遏制国王的人的劝告而做的。主教进一步说，人民不能再容忍这些事情；为此，他们共同商议，下面提到的官员……应当被逐出所有的王国官署。”[18]然而，法国精英这种批评王室官员的机会是很少的。国王为了赢得这些地方精英的合作，就通过交易的方式给予他们一些好处，如退休金、恩赐、对政府开支的自由裁量权等。这些精英似乎满足于这些好处，他们没有像英国贵族在大宪章事件中那样通过约定的方式，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60298.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60298.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60298.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60298.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BE%25AB%25D3%25A2%25D7%25D4%25C2%25C9%26amp;searchfield%3Dkeywords\"><span>精英自律</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>政治转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D6%25CA%25C1%25BF%26amp;searchfield%3Dkeywords\"><span>民主质量</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8584]}