{"id":271782,"link":"https://chinadigitaltimes.net/chinese/2012/12/香港雜評-梁文道：食物也是主題（主題二之二）/","date":"2012-12-31T01:15:51Z","modified":"2012-12-31T01:15:51Z","title":"香港雜評 | 梁文道：食物也是主題（主題二之二）","content":"<p><p>【飲食男女】從表面上看，小野二郎主持的「數寄屋橋次郎」似乎完全不講究主題，因為它不賣弄風情，不理會設計，只是全心全意地做好它們的本務。不過，要是換個角度，把「食物」或者「吃」當做主題的話，我們又何嘗不能把它當成一家極致頂級的「主題餐廳」呢？</p>\n<p>比起日本其他三星餐廳，甚至比起東京任何一間有名望有地位的壽司店，它的位置都顯得太過寒磣，完全沒有一流食肆該有的地望。然而，它的神話正是從這一點開始，幾乎所有關於它的傳說都要提到它「棲身於一座平凡商業大樓的地下室，而且餐廳內部不設洗手間……」。這一記先聲奪人的前奏已經予人強烈印象，要你知道來到這裏不為別的，就是為了世界上最好的壽司。然後是它的陳設，簡樸平凡，既沒有整塊檜木做成的吧枱做賣點，也沒有甚麼很幽雅很戲劇化的燈光設計，更不聞新一代壽司店常常用來當做背景的爵士樂聲。老實講，小野二郎這家老鋪的裝潢佈置甚至還不如他次子開的分店。於是，在它不甚理想的店址上，那種「除了吃，其他一切都不重要」的感覺就更進一步地強化了。來到這一步，食客的注意力全都被導引至師傅的神情與雙手，以及這雙手即將揑製出來的美味。</p>\n<p>彷彿這還不夠，小野二郎最令人吃驚的地方是他上菜的程序與節奏。他省去了大部分店家都會供應的酒肴，也不預期客人會點上甚麼好酒來佐餐。而且他幾乎只做壽司，連刺身都不願上，比一般壽司鋪還要純粹地展示壽司的手藝。而且行軍迅速，一道接着一道，間不容髮，根本不給客人聊天乃至於喘息的機會。這一頓飯下來，鮮有超過半小時的。雖然這速度，以及它背後的理念（吃得太慢，會讓食客倦怠），已經影響到了很多新一代的壽司師傅；不過目前為止，仍然沒有人快得過他。我們可以把這一套程序和節奏看做壓力，壓逼食客必須把全身的精力和感官專注在這短短的二十來分鐘裏面，毫不分神。這段時光如此密集，如此濃稠，使得壽司成為獨一無二的主題。沒錯，這也是一種「主題餐廳」，如果我們把主題餐廳定義為一種提供圍繞着某個主題的整體經驗的用餐場合的話。只不過我們常見的那種主題餐廳是在做加法，以層層經驗的矯飾覆蓋在食物之上，踵事增華。而小野二郎這家店則以減法為尚，排除一切多餘的干擾因素，赤裸裸地暴露出食物這個主題。</p>\n<p>敢於這麼做，當然得有本事有自信。但是我想指出：這個世界上還有不少類似「數寄屋橋次郎」這樣的食肆，標榜自己只管食物好壞，不理其他粉飾；它們全都是另一種意義上的主題餐廳，就像那種開車開到大老遠的鄉間小店，又或者陋巷之中的一家麵檔。無論有意無意，它們都「設計」了一種體驗。從你抵達該處的歷程，一直到那不甚理想的用餐環境，它們都在影響和塑造着你對這個地方的期望和看法。當它做到最好，其實也就是一種主題和形象了。就像很多年前雪碧汽水在美國推出的一款廣告，它的口號是「形象無謂，解渴實際」（Image is nothing.Thirst is everything.）。看起來是在反對形象，但難道這句很實際的口號就不是一種形象嗎？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/zodd8_sOZuE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9474]}