{"id":271767,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-时事观察-钟锦江：对达赖喇嘛的妖魔化宣传/","date":"2012-12-30T22:00:05Z","modified":"2012-12-30T22:00:05Z","title":"法广 | 时事观察: 钟锦江：对达赖喇嘛的妖魔化宣传深化了民族隔阂","content":"<div>\n<p><strong>对新领导人有期待，但不乐观</strong></p>\n<p><strong>法广</strong>：您提到中共新领导人上台后有一些新动作。具体指什么？新领导层是否有推动西藏问题向比较好的方向解决的迹象 ?</p>\n<p><strong>钟锦江</strong>：现在还不好判断。我们仅仅是从习近平的一些个人作风带来的变化，来想象整个中国的变化，但这常常是一厢情愿，因为中共内部的关系比较复杂，即便是领导人有一些政治改革的想法，但在整个的体制下，未必他能做得到。只是，从江泽民，到胡锦涛，到习近平，每一次新的人事变动，人们总有一些好的期待，但是，从过往的情况来看，恐怕也不敢说非常乐观，尤其是在和少数民族的关系问题上，这个（问题）比较敏感，恐怕中共新一代领导人即便是他们内心有一些想法，但在这种体制下，他未必能够做得到，何况习近平有这么多“婆婆”，有江泽民，胡锦涛等这么多的老人在。所以，我们只能说有期待，但不一定那么乐观。</p>\n<p><strong>法广</strong>：那么，民间汉藏交流的现状如何呢？您提到在藏人行政中央派来的代表以外，汉族方面的与会者大部分是海外流亡团体。所谓的民间汉藏交流是不是仍然处于一种局限于海外人士的努力呢？</p>\n<p><strong>钟锦江</strong>：应该说是的。首先呢，在中国大陆，汉族和少数民族，尤其是藏族和维吾尔族之间的民族矛盾现在越来越让人担忧，我们认为，造成这些矛盾日渐深化的主要问题是中共的专制统治，他（专制统治）对少数民族—尤其是藏族自由运动，以及对达赖喇嘛的妖魔化的宣传，造成了民族间的很大隔阂。我们的对话会议的宗旨之一在于为双方提供一个平台，提供一个机会，使得民间能够有一种较为正常的交流。我们知道，这种交流在国内是不可能的，只有在海外，在一个自由的国家，才有这种机会。在国内，据我们所知，中共对藏人自焚事件都封锁得非常严密。我们希望能够通过我们的会议和宣传，然后，把消息传递出去，使国内的人能够看到海外民间交流的真实情况。</p>\n<p><strong>海外华人也仍然受到妖魔化宣传的影响</strong></p>\n<p><strong>法广</strong>：但是，无论是海外的民运团体，还是流亡藏人行政中央，他们与北京对话的渠道都不畅通，甚至可以说是处于阻塞的状态，那么，这些海外的民间交流怎么影响国内的民间交流呢？</p>\n<p><strong>钟锦江</strong>：是这样。首先，即便是海外的华人对西藏自由运动，包括对尊者达赖喇嘛的看法，依然受到中共的妖魔化宣传的影响。我们就希望通过我们的这些对话，使我们，使汉藏两方，首先从个人感情上，能够经常有机会坐在一起交流，互相沟通，然后，希望将这种交流与沟通，通过互联网，传递到国内，从而让国内的民众知道，海外，在一个自由民主的社会里，我们有机会让汉藏两大民族正常地交往，也让他们知道，对汉藏两大民族间的矛盾，政府要负很大责任。</p>\n<p><strong>法广</strong>：从流亡藏人的组织结构上来看，达赖喇嘛已经正式宣布退出了政治生活，流亡藏人也已经选出了以洛桑桑盖为首的新的行政中央。那么，新的行政中央在与北京对话的问题上，是否有新的政策，是否还是坚持达赖喇嘛主张的中间道路？</p>\n<p><strong>钟锦江：</strong>我认为，在这次会议上，汉藏双方还是强调达赖喇嘛的中间路线，西藏人民议会副议长在开幕讲话中，主要强调的还是达赖喇嘛的中间路线。</p>\n<p><strong>法广</strong>：但是，中国境内藏人自焚事件频繁发生，自焚人数已经接近百人，这是否也在某种程度上反映出，这种中间路线遇到困难呢？</p>\n<p><strong>钟锦江</strong>：对于这一点，作为我们来说，不好太多猜测和推测，但是，在会议上，包括汉人在内的与会人士，都强调希望了解真相。尊者达赖喇嘛驻澳大利亚、新西兰和东南亚的代表在发言中也强调，希望国际组织能够进入中国藏区，调查和了解实际情况，以便给出真相，这是我们共同的想法。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}