{"id":271882,"link":"https://chinadigitaltimes.net/chinese/2012/12/维权网-北京维权人士葛志慧无家可归，儿子受惊/","date":"2012-12-31T07:31:05Z","modified":"2012-12-31T07:31:05Z","title":"维权网 | 北京维权人士葛志慧无家可归，儿子受惊吓自闭","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员方芳报道）本网信息员获悉，北京维权人士葛志慧因抗议强拆，帮助访民维权，遭到北京警方打压，被逼得无家可归，儿子因受到惊吓而得自闭症，急需各界关注、援助。 </p>\n<p>葛志慧，女，身份证130621196607086623，北京市民（丰台区郑常庄蒋家坟）。</p>\n<p>2008年，葛志慧家遭遇暴力强拆，未作任何补偿和安置，房屋被强拆，财产被洗劫一空，葛志慧因反抗违法强拆被殴打致残。</p>\n<p>在医院昏迷多日苏醒后，葛志慧无法面对残酷的现实（强拆前丈夫外遇她刚离婚，独自一人抚养3岁多的儿子，被强拆的房屋除了居住外另外有个门面可以维持生活），吞食体温计自杀被抢救过来。</p>\n<p>在之后的几年中，葛志慧拄着双拐拖着残疾的身体，奔波在各有关部门上访，但因指使雇佣行凶者的开发商有背景（据说是胡锦涛的夫人刘永清的家族），葛志慧的拆迁问题不但没有得到解决，反而遭到当地政府和公安的打击报复，多次被拘留和关押。</p>\n<p>绝望之际，葛志慧又曾2次自杀被救。丰台区政府怕出人命影响不好，于是和开发商协调每月给葛志慧1500元的生活费和在当地一家小旅馆内为她开了一间客房居住。</p>\n<p>葛志慧在上访过程中结识了很多外地访民，她无私地向他们提供力所能及的帮助。开发商为她在旅馆内开的那间客房成了很多访民临时的家。</p>\n<p>2010年春节，葛志慧发现很多访民露宿在寒冷的北京街头无家可归，于是就把自己和亲戚家闲置的棉衣棉被拿来送给访民。</p>\n<p>葛志慧发现需要捐助的访民数量太多了，于是她在新浪开通微博向社会募捐棉衣、棉被和食品救助流浪访民。来自全国各地的爱心捐助源源不断的寄到葛志慧临时居住的旅馆，这里成了接收和发放爱心捐助物品的地点。历时1年多，救助了很多访民，反响很大。</p>\n<p>因为救助访民，当地公安多次出面干涉和阻挠，最终开发商不再为她缴纳旅馆的房费并停发了给葛志慧每月1500元的生活费。葛志慧被迫带着年幼的儿子到处流浪，靠捡拾垃圾维持生活。但从未放弃维权，她组织访民走上街头以自己的遭遇现身说法向公众披露访民的悲惨生活现状。</p>\n<p>2012年两会前，葛志慧因为多次带领访民上街演讲、举牌、抗议等活动，被抓到当地派出所。在关押期间她遭到殴打和刑讯逼供，导致生命垂危，被送往医院紧急抢救。之后，被严密监控在医院。在30多位上海访民的帮助下最终逃离虎口。</p>\n<p>2012年5月，葛志慧和青岛访民林秀丽一起在北京南站巧遇温家宝总理，葛志慧在离温家宝约5-6米的距离刚要向温家宝喊冤，就被旁边的安保人员在温家宝面前掐住脖子按倒在地差点窒息。林秀丽因向温家宝总理递交了材料而被当地政府接回后失踪。</p>\n<p>之后，葛志慧向媒体披露了自己在温家宝面前差点被掐死的悲惨遭遇，呼吁寻找因向温家宝递交材料被失踪的青岛访民林秀丽。她不断带领来自全国各地的访民走上街头举牌抗议呼吁，为六四平反、纪念赵紫阳、举牌要求政改、要求18大代表关注民生、关注访民不断恶化的生存状况等的一些社会公益活动。</p>\n<p>18大前夕，葛志慧被列为当地公安重点抓捕对象。</p>\n<p>11月6日，北京警方为了抓到一直到处躲藏的葛志慧，抓捕了他的前夫和因为无力抚养暂交前夫抚养的8岁儿子浩浩。</p>\n<p>11月10日，葛志慧为救儿子暴露了藏身地，被当地公安抓捕。之后关押在看守所40天，期间遭受肉刑。</p>\n<p>12月20日，葛志慧被取保候审放出。一无所有的葛志慧拖着残疾的身体现在寄宿在前夫家中。葛志慧的前夫因为之前收留过她而被多次抄家和传唤关押，目前虽然极度恐惧，但看到葛志慧如此凄惨也只好冒险再次收留她。她们8岁的儿子浩浩因为被警方绑架期间受到惊吓和释放后回到学校遭遇有人指使的同学的欺凌，现在已经患上严重的自闭症，辍学在家1个多月了。</p>\n<p>葛志慧8岁的儿子浩浩原本是个活泼、可爱、健谈、爱好学习的孩子，以前每次有网友和葛志慧交流，只要他在跟前总是调皮的和网友说几句话才肯离开，网友曾多次和他在skype上聊过天，非常讨人喜欢。但此次被警方绑架后由于受到惊吓，以及回到学校后，有人指使同学不断欺凌他，已经患上严重的自闭症，拒绝外出和同外人交流，无论怎么劝说他都不肯上学，说要去杀坏蛋。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,17850,20534],"tags":[16910,28519]}