{"id":271840,"link":"https://chinadigitaltimes.net/chinese/2012/12/特级教师蒙冤-18-廉价中国的终结/","date":"2012-12-31T05:45:23Z","modified":"2017-03-03T19:13:47Z","title":"特级教师蒙冤 | 18 廉价中国的终结","content":"<div>\n<div>\n<h3><em><a rel=\"nofollow\" href=\"http://www.bshare.cn/share\"></a></em></h3>\n<div>\n<div>\n<div>\n<h3>18 <a rel=\"nofollow\">廉价中国的终结</a></h3>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p><em><strong>2012-12-24<br />\n22:26:28</strong></em></p>\n<h5>浏览 14449<br />\n次 | 评论 9 条</h5>\n</div>\n<div>\n<p><strong>美国国家情报委员会每4年准备一次《全球趋势》报告，在总统大选结束到新总统就职之前，提交给下一任总统作为施政参考。在2012年12月10日提交了长达166页的最新报告《2030年全球趋势》。报告预测中国经济将在2030年之前超越美国，不过美国将依旧保持全球领导地位。对此，北京清华大学经济管理学院的帕特里克·霍瓦内茨认为，中国目前仰赖的出口模式无法持续：“如果中国想要生产超过消费，则世界其他国家就要消费超过生产。但世界其他国家已经无法继续这种消费模式，所以我们看到中国的出口呈现缓慢成长。”</strong></p>\n<p><strong>《2030年全球趋势》报告指出，未来企业、创意、资金以及科技研发，将会转到亚洲。中国的经济模式也会因此逐渐转型并取得优势。而新兴国家如中国等，将在联合国、国际货币基金等国际组织发挥影响力，而排挤美国的势力。</strong></p>\n<p><strong>台湾国防大学战略研究所教授林中斌告诉美国之音，其实最新的预测是在2016年中国就会超越美国。他认为报告当中提到的因素，如能源、金融、水资源等等，都是物质因素，但其实美国面临最大的危机是内部的社会问题，他分析：“其实美国最大的危机是物质以外的，社会价值、精神方面、教育等等这些，才是最大危机。我举几个例子来说，他们(美国)监狱的人口有600万，无论是绝对数目或以人均来算，都是全世界最多的。600万比斯大林时代古拉格的人口还多。加州花在监狱的钱，多于加州花在大学的钱。这是一个指标。另一个指标就是枪击造成的死亡，每天有87个人死于枪击，17个是小孩。”</strong></p>\n<p><strong>报告指出，美国将达到能源独立，而丰富的天然资源及军事力量也将让美国保持竞争力。至于人口逐渐老化的地区如欧洲、日本、韩国以及台湾，将出现经济减缓的现象。而到了2030年，印度将取代中国成为经济增长最快的国家，而中国，百分之八以上的经济成长率将成为历史。</strong></p>\n<p><strong>林中斌认为，美国在资源方面的确得天独厚，不过他认为美国还有另一个强项，将让美国不会如历史上其他帝国一样崩溃，而会继续保持世界领导地位。林中斌说，哈佛大学教授尼尔弗格森针对历史上几个帝国的分析，包括罗马帝国、中国的明帝国、厄图曼帝国、奥匈帝国、前苏联帝国等，都是一下就瓦解了，但美国不同。林中斌说：“这些帝国的特性是没有一个自省的能力，美国不同，美国不断在反省，不断的有不同意见提出来。我觉得这个能力它(报告)没有提到，这个会拯救了美国。这个能力，保证了美国在未来很多很多年，甚至几十年，仍然是世界举足轻重的国家。”</strong></p>\n<p><strong>《2030年世界趋势》报告指出，如果美国崩溃或是急速从世界舞台上后退，将会造成全球性的无政府状态。因为没有其他国家可以出面取代美国扮演的稳定角色，包括面对来自伊朗和中东动荡局势的挑战。</strong></p>\n<p><strong>报告指出，如果美中维持稳定关系，全球经济规模将可达到132兆美元，各国都可受惠。但报告也说，经济危机、疾病、区域冲突和气候变化，将是变数。</strong></p>\n<p><strong>中国同样也面临隐患。香港浸信大学的让皮埃尔卡贝斯唐认为，北京当局也体认到要继续增长，改革是必须的。他说：“我想北京方面认知到，中国采行的增长模式及一党体制必须要进化，同时进步成为一个更开放的多元化政治及社会体系。至于要花多长的时间，以及将面临哪些挑战，则是难以回答的问题。”</strong></p>\n<p><strong>中国是世界上最大的制造引擎，它产出的电视，智能手机、钢管和其它物件轻松的超过美国的年产量。中国现在占全球制造业的五分之一，其工厂产出是如此大，如此廉价，以至于他遏制了许多贸易伙伴的通货膨胀。但中国廉价的时代可能即将结束。成本正在飙升，从一直工厂密集的沿海省份开始。土地价格上涨、环境和安全法规和税收都占了重要一席，但最关键的还是是劳动力。</strong></p>\n<p><strong>香港渣打银行曾发布一项覆盖200家香港制造商在珠江三角洲运营的调查。它发现工资已经上涨了10%。富士康，一家台资合约制造商，为苹果制造ipad(以及更多的)在深圳，上个月上调了工资16-25%。不像以前那么便宜了，Kolcraft这家在中国南方制造手推车的合同承包商的<br />\nDale Weathington感叹道，劳动力成本上升了20%，在过去的四年中，他抱怨道。</strong></p>\n<p><strong>中国的沿海省份正在失去他们对大陆工人的吸引力。Kolcraft的情况是典型的。当上海美国商会问询其成员关于他们最近最大的挑战时，91%的回答是”成本上升”。腐败和盗版远远落后。劳动力成本(包括福利)在广东的蓝领工人一年上涨了12%，以美元计算，从2002年到2009年;在上海，每年是14%。罗兰贝格公司估计，对比</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E8%8F%B2%E5%BE%8B%E5%AE%BE_1.html\"><strong>菲律宾</strong></a><strong>和墨西哥分别只有8%、1%。Joerg<br />\nWuttke，一位中国欧盟商会资深的实业家，预测到2020年中国制造的成本可能会翻两番到三番。AlixPartners，一家咨询公司，提供了这个有趣的推断:如果每年中国的货币和运输成本上升5%，工资每年上升30%，到2015年在北美制造将和在中国制造然后运输至美国一样便宜。</strong></p>\n<p><strong>效应可能会较慢，但趋势是明确的廉价的中国正在褪去。谁将取代它呢?工厂将会转移到劳动力便宜的贫穷国家吗?这是传统的看法，但这是错误的。PPC为电视做连接器的Brian<br />\nNoll表示，他的公司认真考虑将其运营搬迁到越南。那里劳动力便宜，但越南缺乏可靠的供应商的服务如镀镍、热处理和特殊冲压。最后，PPC决定不离开中国。相反它在靠近上海的工厂，增加了更多自动化流程，取代一些(但不是所有)的工人的机器。中国以外的国家劳动力成本通常低30%，通用电气副总裁<br />\nJohn<br />\nRice说，，但这通常是抵消了其他问题，特别是缺乏可靠的供应链。通用电气确实在越南开设了一个制造风力涡轮机的工厂，但Rice坚称，人才是吸引，而不是廉价的劳动力。多亏了他工厂在一个大政府船坞附近，他的工厂能聘请世界级的焊工，除了商品业务外，”胜任力总是会胜过成本，”他说。</strong></p>\n<p><strong>Sunil<br />\nGidumal，一个来自香港的企业，为Harrods， Marks&#038;<br />\nSpencer及其他零售商制造饼干外包盒。他广东的厂子，原本占三分之一的成本的工资已经翻了一倍，在过去四年里。工人在斯里兰卡便宜35-40%，，他说，但是他发现那里效率更低。所以他是在中国保持较小的工厂为美国和中国的国内市场服务。只有运往欧洲的罐头是在斯里兰卡制造，因为运输成本低于中国。</strong></p>\n<p><strong>Fung Global<br />\nInstitute的Louis<br />\nKuij，注意到一些低技术含量、劳动密集型行业，如T恤和廉价的运动鞋，已经离开中国。一些公司正在使用一个“中国+1”</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E6%88%98%E7%95%A5_1.html\"><strong>战略</strong></a><strong>，在另一个国家开设一个工厂去试水和做后援。但中国的沿海地区有持久的优势，尽管成本飞涨。首先，它接近蓬勃发展的中国国内市场，这是一个巨大的优势。没有其它国家有如此多的新富有的消费者强烈要求的东西。其次，中国的工资水平可能会快速增长，但中国的生产率也同样如此。精确的数字存在争议，但这种趋势却毫无异议。中国工人支付更多因为他们生产更多。第三，中国是巨大的。它的劳动力池足够巨大和灵活以适应季节性产业。一家组转iphone的工厂在应对突然的需求时，能够半夜把8000工人从他们的宿舍召来并分配到组装线上，不是第二而是午夜。没有别的地方能如此灵活可行。第四，中国的供应链是复杂和柔性的。正确衡量制造业竞争力不是通过单一比较劳动力成本，而是比较比较整个供应链。即使劳动力成本占据了四分之一，不可靠或不可用使许多组件在其它地方比起来根本不经济。一家制造业咨询公司认为，中国电子产品制造的供应链如此之好，至少10到20年没有地方能停止这种主宰地位。这种优势同样适用于低技术含量的行业。</strong></p>\n<p><strong>中国内陆的工厂将取代它的沿海地区。一些内陆省份，如重庆，现在吸引外资差不多如同上海，更少的农民工不愿意从内陆回归到沿海工厂的原因是那里有大量的离家更近的工作。</strong></p>\n<p><strong>但制造商不仅仅是迁往内陆地区寻找廉价劳动力。首先，它也不便宜多少。华为，一家中国电信公司报告说，硕士学位工程师的工资甚至没有比它在深圳低10%，Kolcraft考虑搬迁到湖北，但发现总成本最终将只有5-10%低于沿海地区。Topline考虑迁往内陆，但发现巨大的额外成本，物流未充分发展，Topline的整个供应链仍在沿海。它决定留在那里。迁往内陆带来各种意想不到的成本，例如它需要花更多的钱来船运货物从中国内陆地区比从上海到纽约。经理和其他高技能员工通常需求大幅加薪以同一从沿海城市搬移到偏远地带。重庆有3千万人，但其反腐运动如此暴力，使得合法商人以及骗子都受到惊吓。那些在中国内陆地区投资的公司这样做主要是因为他们的消费者居住在那里。</strong></p>\n<p><strong>有这么多的内陆城市正在蓬勃发展，这是一个诱人的市场。但当做ipad和智能手机出口，世界工厂的优势仍将在中国沿海省份。当然，随着时间推移，其他地方将建立更好的道路和港口以及供应链。最终，他们将会挑战中国的沿海地区控制的基础制造业。所以如果中国蓬勃发展，那其制造必须向价值链上游转移。而不是组合那些在其他地方设计的复杂产品，他们需要多做设计，他们需要使产品具有更高的利润和提供更佳的服务来增值。</strong></p>\n<p><strong>一些中国公司已经开始已经这样做了。华为在深圳的庞大的企业校园是有借鉴意义的。这家公司由一个前军官创立，一直得益于政府多年来的扶持，但是现在它更像一个政府后盾的西方高科技公司。它的经理人员是一流的，其领导人多年来一直学习来自IBM和其他</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E7%BE%8E%E5%9B%BD_1.html\"><strong>美国</strong></a><strong>咨询公司的建议。它已成为高度专业的公司，其创新令人印象深刻。华为2008年国际专利申请比任何其他公司都多。有迹象显示，至少</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E4%B8%AD%E5%9B%BD_1.html\"><strong>中国</strong></a><strong>的民营企业已经严峻认识到知识产权，华为在知识产权中争斗，他不仅与跨国公司也与中兴通讯，这家同城竞争对手，中兴同样希望由一种低成本电信设备制造商向创造者性感的新消费产品转变。</strong></p>\n<p><strong>中国还没有足够多的华为，但是它吸引了大量的聪明的年轻人们想去建立一个华为。每年另一波“海龟”&#8212;&#8212;海外学习或工作过的人返回祖国，许多人有着在世界上最好的麻省理工学院和斯坦福</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E5%A4%A7%E5%AD%A6_1.html\"><strong>大学</strong></a><strong>的经历。许多人亲眼目睹硅谷的作品。事实上，硅谷老兵们已经建立了许多中国最具创新精神的公司，例如百度。</strong></p>\n<p><strong>然而，有一些成为趋势的事情短时间便可逆转。美国总统奥巴马曾在白宫会见大公司总裁，商讨解决提振就业的难题。奥巴马要求乔布斯将苹果公司迁到国外的部分生产线迁回美国，乔布斯当即拒绝，告诉奥巴马，美国流失的工作职位永远不会回来了。但不到两年，苹果公司现任总裁蒂姆·库克接受NBC电视访问时宣布：公司斥资一亿美元，将苹果手提电脑Mac的生产线从中国迁回美国。</strong></p>\n<p><strong>苹果公司早在十年前就不在美国本土制造产品了。库克没有解释决定将手提电脑生产线迁回美国的原因，但他告诉《彭博商业周刊》：“我认为我们确实有责任为美国创造就业机会。”苹果的手提电脑，由台湾鸿海集团在中国的代工企业富士康制造。苹果并没有打算终止与富士康的合作，富士康将跟进苹果公司把生产线迁回美国的行动，来美国开设厂房，生产苹果产品。到时，苹果手提电脑由“中国制造”变成“美国制造”，就有更纯净美国血统了。</strong></p>\n<p><strong>库克的宣布，对深受失业率居高不下困扰的美国经济，是一大利多消息，是2013年美国经济的好兆头，兆示着新的一年，美国或将出现制造业重回美国的风潮，“美国制造”东山再起。其实，近年来，制造业重回美国的风潮已悄然兴起：美国的公司，电子、汽车与机械、医疗器材、化工，等等，已经让或者正在让过去十几年迁往国外的部分生产线回流，比如通用电器公司雇用更多的美国工人生产其公司的家电产品，福特汽车公司宣布将在密西根州增加一千二百个工作职位。波士顿咨询顾问公司的调查表明：美国有73%制造厂商的高层正计划或者正在把企业搬离中国，其中大企业比小企业更愿意把工厂从中国搬回美国。</strong></p>\n<p><strong>美国企业的回流，有着共同的原因。其中当然是对奥巴马总统近几年来不断呼吁美国企业回流做出回应，也就是库克所说的，有责任为美国创造就业机会。但更主要的是：美国现在已经成为制造业低成本的国家，尤其是较低的能源成本;并且制造商们在国外闯荡了几年发现，美国才是营商环境最好的国家。波士顿咨询顾问公司的调查还表明：一些大企业把生产线迁回美国，是因为在美国取得融资比较容易，还觉得过去把生产线移到国外的路子走的太远了。</strong></p>\n<p><strong>与此同时，这些公司发现，他们在中国的工厂生产费用节节上升，本来生产线外移为降低成本，却遇到许多料想不到的成本。近几年来中国工人的工资保持每年17%的涨幅，到2015年，在中国设厂与美国区别不大，而美国工人的生产力较中国高出3.3到3.4倍，加上美国工厂的自动化程度高，中国廉价劳工的吸引力对美国企业而言已不存在了。</strong></p>\n<p><strong>库克宣布苹果手提电脑离开中国也许还有深一层的原因：苹果公司在中国的代工企业恶劣的生产环境使得公司饱受指责，被</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E4%BA%BA%E6%9D%83_1.html\"><strong>人权</strong></a><strong>组织批评在专制国家的血汗工厂生产产品总不是一件光彩的事情。因此而考虑离开中国的</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E7%BE%8E%E5%9B%BD_1.html\"><strong>美国</strong></a><strong>企业恐怕也不止苹果公司一家。波士顿大学教授萨伦说：“一家公司说他们想在美国创造就业机会，这很好。但只有一家公司带动起一场连锁反应，或是成为一场更大</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E7%BB%8F%E6%B5%8E_1.html\"><strong>经济</strong></a><strong>转变的一部分，才能够真正对国家有所帮助。”</strong></p>\n<p><strong>对于中国企业界来说，舞曲已经放完。今年中国工业企业利润总额可能会出现十多年以来的第一次下降，并可能造成失业，使经济增长迈向消费驱动的必要转型难以实现。投资过度、实际利率突然升高、全球经济增长减速，所有这些因素都让企业不堪重负。</strong></p>\n<p><strong>问题在于政府的政策。国际金融危机期间，北京推出一轮蔚为壮观的经济刺激，但错误地将刺激措施瞄准投资和出口。2004年，投资占经济产出的41%，已经过高;2011年又进一步升高至46%。相比之下，日本繁荣时代的最高投资率只有36%，韩国只有39%。经济刺激以及所有其他投资或许帮助很多资本密集型企业启动了项目，但项目启动过后呢?在投入这么多资本的情况下，增加的投资恐怕是被浪费掉了。它让企业变得低效，于是产生亏损。</strong></p>\n<p><strong>中国经济的根本缺陷是它不为自己的消费者服务。高投资率的另一面是低消费，2011年消费率已经从10年前的45%下降到35%。让我们回到经济理论上来：生产是为了消费，投资是为了能够生产更多东西。一个国家不可能无休止地增加投资占产出的比例。归根结底，中国的经济战略是一条死胡同，因为这些投资在一段时间过后会变得无利可图。到某个时候，企业通过增加投资生产出来的多余产品将卖不出去，从而导致利润大幅下降。今天的中国就是如此。</strong></p>\n<p><strong>如果说这还不够严重的话，企业还必须面对其他一些不利变化。中国2008年之后的大规模货币刺激点燃通货膨胀，已经烧到了劳动力市场。2009年以来工资上涨43%，2007年以来按美元计算的单位劳动力成本增加22%。这抹掉了中国在世界市场上的成本优势。另外，</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E4%BA%BA%E6%B0%91%E5%B8%81_1.html\"><strong>人民币</strong></a><strong>兑美元也不再处于低估状态。</strong></p>\n<p><strong>除了过度投资和工资快速上涨等问题挤压了企业的利润空间，从2010年末开始，随着北京收紧货币政策以应对中国经济过热的问题，实际利率水平也开始上升。全球经济艰难复苏也使得靠投资拉动的中国经济失去了为实现增长所需要的市场。在这样的环境中，民营企业已经重新评估了它们的投资需求，并有可能进一步削减资本开支。2012年夏末北京稍稍放松了货币政策，但这只对大型国有企业有帮助，而大型国企并不创造新的就业机会;这或许也对产业扩张稍稍有所助益&#8211;正如本周数据所显示的那样。过去数月，韩国和台湾地区对中国大陆的资本商品出口增速也在加快。</strong></p>\n<p><strong>但是，如果北京大幅放宽融资条件，像2009年那样实行政府推动的大规模刺激计划，也仍旧不会有所帮助。如果算上国有银行的隐性负债，政府债务负担远高于官方数字揭示的情况。除非让债务负担变得过重，否则北京并没有多少实施刺激计划的空间。此外，大量资金外流削弱了银行的流动性，从而更难以利用银行为经济扩张提供资金。如果政府推动投资增加，未来几个季度的经济活动可能会有所改善，但未来经济增长前景会受到更大冲击。</strong></p>\n<p><strong>部分看好中国经济前景的人虽然承认中国存在投资浪费的现象，但他们仍然认为消费者将可以发挥应有的作用，确保中国经济仍有非常不错的增速。但如果企业削减投资，消费者收入会随着失业率上升、工资增速放缓而受到影响。这可能会导致需求不断萎缩，而需求萎缩注定又会增加债务负担、大幅拖累经济增速;此外，这还可能会令</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E9%87%91%E8%9E%8D_1.html\"><strong>金融</strong></a><strong>体系承受重负。</strong></p>\n<p><strong>因此，未来几年中国经济可能呈现的状况是消费率上升，但整体经济年增速随着投资率下降而降至最高5%的水平。但与看好中国的那些人所想象的不同，消费率上升不会带动经济强劲增长并让中国经济增速维持在接近前些年的水平。</strong></p>\n<p><strong>从长远看，经济增速出现类似放缓可能对中国有益，因为经济政策将变得更加理性。如果北京能停止娇惯国有企业，推行</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E6%94%B9%E9%9D%A9_1.html\"><strong>改革</strong></a><strong>以确保投资效率，提高家庭收入在产出中的占比，并减少繁文缛节，那么</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E_1.html\"><strong>中国经济</strong></a><strong>将在一个更加坚实的基础上实现增长。对于企业来说，它们需要重新调整以面向消费者。相比没有出路的发展模式，中国人民将更欢迎收入和消费的更快增长。</strong></p>\n<p><strong>但这一切的前提是，北京能认真推行改革，并大幅放松对利率和</strong><a rel=\"nofollow\" href=\"http://www.aboluowang.com/tag/%E6%B1%87%E7%8E%87_1.html\"><strong>汇率</strong></a><strong>的管制。</strong></p>\n<p><strong> </strong></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19240,29326,19194,19192,19195]}