{"id":271999,"link":"https://chinadigitaltimes.net/chinese/2012/12/墙外楼-中国做官诀窍的变化/","date":"2013-01-01T03:45:23Z","modified":"2013-01-01T03:45:23Z","title":"墙外楼 | 中国做官诀窍的变化","content":"<p><p>裴敏欣</p>\n<p>美国克莱蒙特•麦肯纳学院教授</p>\n<p>如果我们仔细研究中国新的领导阶层的简历，不难发现一个有趣的现象，即我们都知道他们做过什么官，但不知道他们做过哪些事。</p>\n<p>也许有人会说这只能说明我们的无知。这些领导在他们担任地方主要领导（如省委书记）时可能干过一些我们不知道的大事。但是事实并不如此。即使对研究中国政治的学者来说，中国中央级别的领导人在地方的业绩基本上是一个空白。</p>\n<p>这一现象并不是最近才出现的。其实，在2002年中共十六大产生的领导班子里，我们就可以注意到这一“履历辉煌，政绩平庸”的特点。</p>\n<p>但是，中国在1980年代的情况和现在很不一样。那时，中央领导层中有许多曾经在地方工作时为改革冲锋闯关作出巨大贡献的功臣，如赵紫阳，万里，习仲勋等。我们都知道他们做过什么事。</p>\n<p>今昔对比</p>\n<p>和1990年代以来的中国官员相比，80年代的领导有许多明显不同。在80年代，官员学历不高，但是比较敢担当政策风险，敢干事。在许多中央没有明确政策的情况下，这些官员中会有些人支持莫种政治风险极高的改革措施。</p>\n<p>万里在安徽搞实际上的“包产到户”和赵紫阳在四川实行的类似的农村改革都有极大政治风险。习仲勋和任仲夷在广东推动对外开放时频频超越中央政策的允许的程度。</p>\n<p>即使在比省低一级的地方上，官员们也冒政策风险，采纳试验性的改革措施。中国温州的民营经济的发展就在很大程度上归功于当时任温州市委书记袁芳烈敢于保护民营企业的改革。中国第一起企业破产案是在沈阳发生的。当时推动该案的是沈阳市长李长春。由于支持企业改革，李长春得到中央高层的青睐，后来青云直上。</p>\n<p>当然，并不是所有的地方官员都愿意冒险。但是，和现在相比，愿意冒政策风险的官员要比现在多，因此中国在80年代的改革步骤比较大，而且呈由下而上的趋势。</p>\n<p>解释这一现象并不难。在80年代，中国的最高领导层中存在着严重的“姓资姓社”的意识形态分歧。但是，邓小平是一个敢担风险的领导人，他喜欢越级提拔类似的官员（朱镕基就是被邓跳越三级，从中央候补委员直接提拔进入政治局常委的一个例子）。</p>\n<p>在邓时代，地方官员要升官有两个途径，一是通过政策冒险，经济改革上敢打敢拼；二是找靠山 （主要搞好和陈云、李先念这些比较保守的高层领导的关系），通过建立个人私情积累政治资本。</p>\n<p>裹足难进</p>\n<p>但是，地方官员敢冒政策改革风险的现象在90年代后就基本消失。决定官员升迁的最主要因素已不是政绩 （政治学者的量化分析显示地方的经济表现指标，如财税收入和GDP增长，不能解释地方官员的提拔），而是个人关系，即政治靠山。</p>\n<p>在人治的中国里，由“靠山”提拔的官员的基本特征是履历面面俱到，但是政绩平平。</p>\n<p>在邓小平后的中国发生这一现象有三个原因。第一是邓后的中央最高领导（除朱镕基之外）都比较谨慎，是“避风险型”的人物。这些人当然不会喜欢政治上的冒险家（如薄熙来这样的人）。</p>\n<p>第二，邓小平1992年南巡后，经济改革已不再受“姓资姓社”的意识形态捆绑，地方官员在经济发展上基本无险可冒。但是，1989后中国高层对政治改革有很严的控制，地方官员深知冒政治改革的风险会有被摘掉“乌纱帽”的风险，所以根本不敢在政治改革上冒任何风险。</p>\n<p>第三，自从1992年以来，中国粗放型的经济发展基本靠的是“招商引资，”而不是制度改革。地方官员很快掌握了推动经济增长的秘诀，即土地财政，银行贷款，引进大项目。但是，由于所有地方官员都在玩这一游戏，大家的业绩都差不多。</p>\n<p>因此仅靠GDP增长进京做官是不够的。政治靠山的相对作用就大了很多。“年龄是个宝，政绩不可少，靠山最重要。”中国官场流行的这句话基本上总结出了中国官员升迁的“潜规则.”</p>\n<p>由于这一政治逻辑，中国的官场的风气在过去20年中起了根本变化。官员越来越胆小，经济增长速度高但是基本经济体制的改革没有进步。政治改革倒退。官员提拔不是任人唯贤，而是任人唯亲。所以会出现大规模和屡禁不止的“买官卖官”现象。这是中国政治体制退化的重要原因之一。</p>\n<p>不言而喻，这一政治体制不改革是没有出路的。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/PB-GFDdfjq8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}