{"id":271997,"link":"https://chinadigitaltimes.net/chinese/2012/12/信力建-2013，你好/","date":"2013-01-01T03:45:18Z","modified":"2013-01-01T03:45:18Z","title":"信力建 | 2013，你好","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>2012星辉已落，辞旧迎新之际，正是有太多太多的话想要说，一齐涌动塞结接近哽咽，几乎又让人无话可说。这一年，跟往年一样，我不停的用自己的笔书写着对于各种事件的看法、思考，有如一个没有休息的行者，不停的爬过一座又一座崎岖的山峦。在攀爬的缺氧艰难中，解开自己对于这个世界、这个社会以及对于自己的困惑，与众多朋友分享着自己读书行走的心得体会。很多时候也在反省，这么多啰嗦的文字究竟能否说服那些执政者，那些保守派与异见者，答案总在天空中，最后明白，与其说是在绞尽脑汁说服别人，不如说是在不停的说服自己，说服自己在这个僵持的年代中，仍然要保持一份热度，一份理性与一份优雅。  </p>\n</p>\n<p>    这一年，我的文字有如俯卧撑见证了太多的悲欢离合与酸甜苦辣，见证了玛雅人的末日，见证了新纪元的诞生。家国不幸诗人幸，每天发生的新闻事件让写字的人欣喜若狂，也提醒着大家，无数的人们还在这个国度里经受着不幸，落到具体人身上只能是冷暖自知，有如垃圾箱中卑微的生命，愿意分担的人除了愤懑、呐喊、双眼红肿，丝毫不能减轻那些被打压着被抛弃者所承受的痛苦。我们每个人都处在这个大变动时代的剧烈颠簸中，起起伏伏，不知道是幸运还是悲剧，不知道前路是坎坷还是平坦。</p>\n</p>\n<p>    伴随着普通人奔命的足迹，这一年谁的日子都开始不太好过，畸形的地产经济难以为继，国家意志主导的奥运金牌战略广受质疑，政府煽动的反菲反日行动无疾而终，执政者权力交接的混乱不堪，央视提问幸福的滑稽搞笑等等，各种自负在2012年纷纷走向了破产或者破产的边缘。为什么这些人为的设计与工程会走到今天这一步，那些狂妄自负的人们应该扪心自问，完全忽视民众的利益与智慧，摒弃大众的参与，无时无刻不在挑战经济规律、社会伦理与现代政治规则。等待不受制约的自负难道不是穷途末路？</p>\n</p>\n<p>    福兮祸兮，这样的证明不断重复，不是在给每一个还在坚守底线坚守良知的人们点燃希望吗？试想时间如果回到2011年末之时，有多少人会想到在2012年当中，王立军会出走美领馆，薄熙来的重庆模式被终结，莫言领取诺贝尔文学奖，无数官员躲在角落里面临人肉？泥沙俱下的年代给了我们失望，也给了我们同样多的可爱。</p>\n</p>\n<p>翻过这一页，2013跟已经消失的时光一样，会在不知不觉中产生着意料之外的事情，那些没有被经历的明天，我们永远无法知道答案，除非当它已经发生或正在发生。不知道大家是否已经积累了足够多的经验，去迎接2013年的困难与希望。我相信自己的笔届时仍然会向前，心依旧保持着热度，最怕的是末日过去，依宪治国成为空话，言论自由继续被打压，底层的人们找不到幸福，最怕的是自己的最怕会在未来出现。</p>\n</p>\n<p>    奔命的人们或许仍将奔命，自负的人们或许仍将面临着破产，我们每个人都在用自己的努力打造属于自己的诺亚方舟，在不平静的忐忑中准备迎接未来的疾风暴雨。忘了说一句，大家在埋头苦干的同时，也不要忘了抬头看看，那些没有船票的人们，对他们伸出自己的援助之手，守望相助的人们才不会沉没。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9777,9400]}