{"id":271921,"link":"https://chinadigitaltimes.net/chinese/2012/12/维权网-成都温江出租车主上访被控罪案，法官实/","date":"2012-12-31T15:16:38Z","modified":"2012-12-31T15:16:38Z","title":"维权网 |  成都温江出租车主上访被控罪案，法官实言：自己只是“放牛娃”","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员张华报道）今天（2012年12月31日），成都温江出租车主因上访被控“聚众扰乱社会秩序”罪的陈琼书丈夫毛留成，致电温江法院翟丽萍法官（02882762337），询问法官关于他妻子案件律师向法院送出的四份材料是否收到。翟丽萍法官答收到了，但律师说关于鉴定资质的那个问题，没用。翟丽萍法官说：如果律师觉得有问题，可以向公安机关报案立案侦查，法院没有这个权力。并挑明了给毛留成说：这样对歭下去没用，不知道你们律师懂不懂，他是在帮你们还是在害你们，越走越远。并针对毛留成提出的对陈琼书取保候审一事说：“取保候审是不可能的。你是知道的，我只是个放牛娃，对案件作不了主”。</p>\n<p>但毛留成将这段经历告诉温江其他出租车主后，大家质疑道：法官审案，却做不了主，难道温江的是审案的不判，判案的不审吗？</p>\n<p>一位女车主气愤的说：翟丽萍法官到底想说什么？“这样对歭下去没用，不知道你们律师懂不懂，他是在帮你们还是在害你们，越走越远。”对歭？我们对歭吗？不该对歭吗？难道说政府说我们有罪，我们就有罪了，就不对歭了？律师为当事人依法辩护，是害当事人，言下之意就是，律师要帮着政府让当事人认罪，才是在帮当事人？越走越远&#8211;我看你们这些法盲法官才是距离人民群众越来越远，立法制的底线越走越远。</p>\n<p>另一位车主说：法官审案却做不了主，干脆还是滚回去当你的“放牛娃”吧，坐在法庭上干什么？</p>\n<p>陈琼书的辩护律师郑建伟表示:我为陈琼书辩护是依据事实和法律，法官判决也需要依据事实和法律，而不是领导的想法。</p>\n<p>郑建伟律师警告道：领导是人不是神，也有犯错误的时候，提醒一些法官一定要坚守法律，坚守良知，风不知道向哪里吹，不要成为违法官员的牺牲品、挡箭牌、替死鬼。 </p>\n<p>付郑建伟补充辩护意见和两封“请求书”：</p>\n<p>关于邱平、陈琼书聚众扰乱社会秩序案司法鉴定效力问题</p>\n<p>补充辩护意见</p>\n<p>成都市温江区人民法院：</p>\n<p>2012年12月24日，辩护人到温江区法院得到成都市公安局温江区分局刑警大队调取的《2012年全省法院委托鉴定专业机构备选库和评估拍卖机构备选名单》， 以及四川省高级人民法院关于印发《全省法院委托鉴定、评估、拍卖专业机构备选库》的通知［川高法（2011）102号］和附件，试图辩驳本辩护人提出的关于“四川协合会计师事务所有限公司”未经司法行政机关审批司法鉴定机构资质，不能从事司法鉴定，其鉴定结论非法，不能作为认定案件事实的依据的辩护意见。</p>\n<p>本辩护人认为：前述未经法庭质证的公诉方提供的公安机关补充证据材料不能支持公诉方的观点，且对于这些庭后补充提供的证据，应当通过公开开庭的方式予以质证，理由如下：</p>\n<p>1、根据最高人民法院《关于人民法院委托评估、拍卖工作的若干规定》第二条规定，取得政府管理部门行政许可并达到一定资质等级的评估、拍卖机构，可以自愿报名参加人民法院委托的评估、拍卖活动。</p>\n<p>2、根据中华人民共和国司法部《司法鉴定程序通则》第二条第一款、第二款规定，司法鉴定程序是指司法鉴定机构和司法鉴定人进行司法鉴定活动应当遵循的方式、方法、步骤以及相关的规则和标准。 本通则适用于司法鉴定机构和司法鉴定人从事各类司法鉴定业务的活动。</p>\n<p>3、根据四川省高级人民法院关于印发《四川省高级人民法院委托鉴定管理办法》和《四川省高级人民法院委托、评估、拍卖和变卖管理办法》的通知［川高法（2011）177号］中《四川省高级人民法院委托鉴定管理办法》第四条规定，委托鉴定工作应当遵循合法、公开、公平、高效的原则。</p>\n<p>4、根据四川省高级人民法院关于印发《四川省高级人民法院委托鉴定管理办法》和《四川省高级人民法院委托、评估、拍卖和变卖管理办法》的通知［川高法（2011）177号］中《四川省高级人民法院委托鉴定管理办法》第十二条第一款和第四款规定，刑事案件需要委托鉴定的，司法技术管理部门可以直接在委托鉴定专业机构备选库中选择机构或者专家进行鉴定。……法律、法规另有规定的，从其规定。</p>\n<p>5、根据四川省高级人民法院关于印发《四川省高级人民法院委托鉴定管理办法》和《四川省高级人民法院委托、评估、拍卖和变卖管理办法》的通知［川高法（2011）177号］中《四川省高级人民法院委托鉴定管理办法》第三十条第二款规定，省高级法院在相应司法行政管理部门、行业主管部门审批合格的机构内，择优选用鉴定专业机构，建立全省法院委托鉴定专业机构备选库，并负责管理。</p>\n<p>辩护人认为：成都市公安局温江区分局提供的四川省高级人民法院关于印发《全省法院委托鉴定、评估、拍卖专业机构备选库》的通知及附件中将未经司法行政机关许可的“四川协合会计师事务所有限公司”纳入备选库，应该是一个工作失误，辩护人已经根据《四川省高级人民法院委托鉴定管理办法》第三十五条、第三十九条的规定，提请省高院委托鉴定机构专业评审委员会和省高院审判委员会对“四川协合会计师事务所有限公司”是否应当依法从备选库中除名作出相应的解释。</p>\n<p>6、根据辩护人当庭提交的2012年度《国家司法鉴定人和司法鉴定机构名册（四川省分册）》证实：“四川协合会计师事务所有限公司”不在该名册中。</p>\n<p>辩护人认为：本《四川省高级人民法院委托鉴定管理办法》和《司法坚定程序通则》《关于人民法院委托评估、拍卖工作的若干规定》的相关规定，足以确定“四川协合会计师事务所有限公司”系不符合法律、法规规定的鉴定机构这一事实。</p>\n<p>综上，“四川协合会计师事务所有限公司”虽然在四川省高级法院公布的《全省法院委托鉴定、评估、拍卖专业机构备选库》中，但因“四川协合会计师事务所有限公司”不符合最高人民法院《关于人民法院委托评估、拍卖工作的若干规定》、司法部《司法鉴定程序通则》、四川省高级人民法院《委托鉴定管理办法》相关规定，不具有合法的司法鉴定机构资质，依法不应当进行司法鉴定业务活动，杨楝、赵文洪明知“四川协合会计师事务所有限公司”不具备司法鉴定行政许可，不具备对外签订合同提供司法鉴定服务的能力，两次冒用司法鉴定机构的名义开展司法鉴定活动，骗取成都市公安局温江区分局的司法鉴定费，数额较大，已经涉嫌合同诈骗犯罪，杨楝及赵文洪以“四川协合会计师事务所有限公司”作出的非法鉴定结论不具有刑事法律证据效力，不应作为认定案件事实依据。</p>\n<p>辩护人：郑建伟</p>\n<p>关于依法纠正杨楝、赵文洪违反《司法鉴定程序通则》 非法从事司法鉴定请求书</p>\n<p>关于依法纠正杨楝、赵文洪违反《司法鉴定程序通则》</p>\n<p>非法从事司法鉴定请求书</p>\n<p>请求人：郑建伟，重庆康实律师事务所律师，执业证号码：15001200310613687，办公地址：重庆市渝中区青年路77号万豪酒店国贸中心3层－U－5B，联系电话：13668066682，邮政编码：400010</p>\n<p>被诉人：四川协合会计师事务所有限公司，住所地：成都市锦江区工业园区三色路199号五冶大厦1栋2单元16楼1、2号</p>\n<p>法定代表人：杨楝，经理</p>\n<p>被诉人：杨楝，四川协合司法鉴定所 鉴定人</p>\n<p>被诉人：赵文洪，四川协合司法鉴定所 鉴定人</p>\n<p>一、请求事项</p>\n<p>请求依据《司法鉴定程序通则》第九条、第十条的规定，履行行政职责，及时纠正四川协合司法鉴定所鉴定人杨楝、赵文洪，违反司法部《司法鉴定程序通则》规定，以未取得司法鉴定机构行政许可的“四川协合会计师事务所有限公司”的名义，接受成都市公安局温江区分局的委托，从事司法鉴定活动的违法鉴定行为；责令“四川协合会计师事务所有限公司”及四川协合司法鉴定所鉴定人杨楝、赵文洪主动撤销《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计报告》和《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计补充报告》。</p>\n<p>二、事实及理由</p>\n<p>被诉人杨楝、赵文洪系你厅2012年度《国家司法鉴定人和司法鉴定机构名册（四川省分册）》登记在册的“四川协合司法鉴定所”鉴定人。请求人在代理成都市温江区人民检察院诉邱平、陈琼书聚众扰乱社会秩序案阅卷过程中，因对“四川协合会计师事务所有限公司”及鉴定人杨楝、赵文洪作出的鉴定结论及鉴定机构和鉴定人资质存疑，通过向贵厅申请公开杨楝、赵文洪及“四川协合会计师事务所有限公司”的鉴定人和鉴定机构资质许可政府信息，依据贵厅提供2012年度《国家司法鉴定人和司法鉴定机构名册（四川省分册）》发现：“四川协合会计师事务所有限公司”未取得鉴定机构行政许可，而杨楝、赵文洪系“四川协合司法鉴定所”鉴定人员。</p>\n<p>至此，“四川协合司法鉴定所”鉴定人杨楝、赵文洪违反司法部《司法鉴定程序通则》的规定，以未取得司法鉴定机构许可的“四川协合会计师事务所有限公司”的名义，接受成都市公安局温江区分局的委托，从事司法鉴定活动，先后作出《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计报告》和《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计补充报告》，被成都市温江区人民检察院用作指控邱平、陈琼书构成聚众扰乱社会秩序造成严重后果的证据，递交给温江区人民法院审查，妨碍司法公正的事实浮出水面。</p>\n<p>故，杨楝、赵文洪以未取得鉴定机构行政许可的“四川协合会计师事务所有限公司”的名义，从事司法鉴定活动，系违法鉴定行为，其鉴定结论不具有法律证明效力，且已经严重妨碍了司法公正，应予及时依法纠正。</p>\n<p>请贵厅依据《司法鉴定程序通则》第九条、第十条的规定履行行政职责，及时纠正该违法鉴定行为，保障邱平、陈琼聚众扰乱社会秩序案的顺利进行，保障公民邱平、陈琼书的合法权益不受非法侵犯，避免因杨楝、赵文洪的违法鉴定行为，误导成都市温江区法院法官错误采信该违法鉴定结，酿成枉法裁判的严重后果。</p>\n<p>特此请求。</p>\n<p>此致</p>\n<p>四川省司法厅</p>\n<p>承办律师：郑建伟</p>\n<p>关于将“四川协合会计师事务所有限公司” 从《全省法院委托鉴定、评估、拍卖专业机构备选库》除名的请求</p>\n<p>关于依据《四川省高级人民法院委托鉴定管理办法》将“四川协合会计师事务所有限公司”</p>\n<p>从《全省法院委托鉴定、评估、拍卖专业机构备选库》除名的请求</p>\n<p>四川省高级人民法院：</p>\n<p>重庆康实律师事务所律师郑建伟再温江区法院审理邱平、陈琼书聚众扰乱社会秩序案过程中，经调查发现：“四川协会司法鉴定所”鉴定人杨楝、赵文洪，以“四川协合会计师事务所有限公司”的名义，接受成都市公安局温江区分局的委托作出的《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计报告》和《关于“邱平等人聚众扰乱社会秩序”案中成都市温江区交通运输局为维稳所产生的直接费用的专项审计补充报告》，被温江区检察院作为指控邱平、陈琼书聚众扰乱社会秩序，造成严重后果的证据，提供给温江区法院审查。</p>\n<p>经查证：“四川协合会计师事务所有限公司”未获得四川省司法厅许可从事司法鉴定业务活动；杨楝、赵文洪为“四川协合司法鉴定所”鉴定人［见四川省司法厅制作的2012年度《国家司法鉴定人和司法鉴定机构名册（四川省分册）》］。</p>\n<p>另查明：不具备司法鉴定机构资质的“四川协合会计师事务所有限公司”被四川省高院纳入《全省法院委托鉴定、评估、拍卖专业机构备选库》［见川高法（2011）102号文］</p>\n<p>辩护人认为：四川省高院将不具备司法鉴定机构资质的“四川协合会计师事务所有限公司”纳入《全省法院委托鉴定、评估、拍卖专业机构备选库》不当，与最高人民法院《关于人民法院委托评估、拍卖工作的若干规定》第二条、司法部《司法鉴定程序通则》第二条第一款、第二款、四川省高级人民法院关于印发《四川省高级人民法院委托鉴定管理办法》和《四川省高级人民法院委托、评估、拍卖和变卖管理办法》的通知中《四川省高级人民法院委托鉴定管理办法》第四条、第十二条第一款和第四款、第三十二条第二款的相关规定抵触；也与四川省司法厅制作的2012年度《国家司法鉴定人和司法鉴定机构名册（四川省分册）》载明的事实抵触。</p>\n<p>辩护人依据《四川省高级人民法院委托鉴定管理办法》第三十五条、第三十九条的规定，提请省高院委托鉴定机构专业评审委员会和省高院审判委员会对“四川协合会计师事务所有限公司”是否应当依法从备选库中除名作出相应的解释。</p>\n<p>特此请求，盼复！</p>\n<p>辩护人：郑建伟</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}