{"id":271923,"link":"https://chinadigitaltimes.net/chinese/2012/12/法广-北京话题-人民日报学网民反腐爆达赖也是表/","date":"2012-12-31T16:15:03Z","modified":"2014-12-18T23:21:19Z","title":"法广 | 北京话题: 人民日报学网民反腐爆达赖也是表哥为何弄巧成拙","content":"<div>\n<p>该文并翻出历史旧账称，达赖喇嘛在2009年访台时，就曾被爆佩戴价值高达2.4万欧元的“百达翡丽”奢华手表，脚上穿的则是意大利名牌古奇“GUCCI”皮鞋，因此，达赖涉嫌将“藏人流亡组织”的钱财用于一己之私。这篇文章中有关达赖喇嘛穿戴名表和名牌皮鞋之事，当天便被《财新网》等各大国内网站转载。对此，作家赵楚等人纷纷通过微博表达了抗议。赵楚表示：“你们明明知道对方在国内公共场合是无法为自已辩护的，而达赖喇嘛作为我国上千万同胞供奉的统一宗教的重要领袖，在这个社会里却根本没有自己的声音，你们很无耻”。赵楚又说，“达赖的政治观点大家不认同，可以说理批评；用这种下三滥的手法对一个缺席的人塑造公共形象，令人不齿”。</p>\n<p>网友蒙山野逸转载作者刘忠浩的文章说，而iweekly画报编辑熊小默则指出：“1943年，二战还在进行中，盟军为了打通连接印度和中国的公路，必须通过当时仍在实行自治的西藏，为此，两名美军代表前来会见当时只有7、8岁，仍未成年的达赖喇嘛，交给他罗斯福总统的一封亲笔信，以及一块“百达翡丽”Patek Phillips万年历手表（Ref. 1526，PP有史以来的第一款万年历，首创于1942年），作为美国总统的礼物。这块手表达赖一直佩戴了整整70年，并多次随意更换非原装品牌的新表带，由此可见，达赖并未将其作为奢侈品来看待”。</p>\n<p>另据考证，由于达赖喇嘛曾抱怨过“百达翡丽”一次就高达1190英镑的修理费太昂贵，本人又对修表感兴趣，就自己准备了一套修理工具来学习维修这块“百达翡丽”。为此，2006年他曾被英国老牌媒体《旁观者报》称为是“世界上唯一自己动手维修百达翡丽的非专业人士”。身为国家重量级喉舌，《人民日报》这种不调查就一味抹黑的行为，引起了广大网民的愤怒和不满：有人笑称这是百达翡丽在《人民日报》所做的一次最好的公关；也有网友说：“因为他们是实在没有其它办法抹黑达赖，所有恶毒的话语都用遍了，只能从这些无聊的角度下手，但为何下手前也不先仔细做足功课呢？</p>\n<p>此外，为了证实达赖喇嘛就是操纵近年来一系列藏人自焚事件的幕后主使人，《人民日报》的这篇文章称，今年以来，达赖面对各方舆论对其纵容自焚行为的指责，多次狡辩称，“如果我说自焚是错误的，这将会对自焚者及其家人，造成很大的创伤”，“我不希望造成某种自焚是‘错误’的印象，所以最好的办法就是保持中立”。对此，博客中国专栏作者李晨辉的文章点评说，请注意，这段话几乎就是作为藏人自焚是由达赖指使的证据出现的。尽管已经加进了不少咱们的主观评判，但我读这段文字，还是很难得出，达赖本身就是藏人自焚的幕后主使，甚至直接策划人的这个结论。</p>\n<p>究其原因，从这些话来看，达赖本身是并不赞成和主张藏人自焚的，再加上他又说，最好的办法就是保持中立，也可以看出他的态度，其实是反对自焚的，但又不好批评什么，所以只好保持中立。但问题的关键是，我们这一头，肚子疼非得赖灶王爷，人在咱们这头自焚，达赖就连在那头保持中立都不行了。既便你只是保持中立，也难逃成为幕后主使的罪名，这种逻辑能够行得通吗？难道非得让达赖和咱们完全穿一条裤子，但凡有人自焚，他在那边就必须严词谴责、破口大骂，甚至还要跑过来和你们一起维稳，才算得上不是这些藏人自焚事件的幕后主使了吗？</p>\n<p>《人民日报》的这篇文章里还有一段文字，其中的逻辑，同样让我生疑：近期中日关系因为钓鱼岛问题出现了一些情况，达赖不失时机地跑去日本，向日本右翼分子投怀送抱。据“德国之声”等报道，达赖在会见日本记者时，妄称“中国大陆实施反日的极端教育，……中国许多人仍然将日本同军国主义连在一起，这也导致在日本将尖阁列岛部分岛屿国有化后，中国的反日情绪爆发”，并鼓动日本议员前往西藏调查自焚“真相”。这段文字，在转述达赖的谈话时，使用了“妄称“这个词，什么叫“妄称”呢？就是没有根据地瞎说。</p>\n<p>李晨辉的文章又说，可是我们这些身在国内的人，怎么反倒觉得，大陆实行反日极端教育、导致中国许多人将日本同军国主义连在一起的说法，不但不能说是毫无根据，反而在很大程度上说的就是事实呢？所以说人家妄称，恐怕很难称客观。还有这段话的结尾说，达赖“并鼓动日本议员前往西藏调查自焚‘真相’”。按照正常的逻辑，既然我们言之凿凿地说，藏人自焚，完全不是因为我们这一头的原因，而只是因为那些藏人受了达赖的指使，甚至协迫和欺骗，那么，鼓动日本议员来西藏调查真相的，怎么反而是达赖呢？</p>\n<p>既然说，这只是一种欺骗，是反人类的行径，应该受到世界上绝大多数国家谴责，那么，达赖应该害怕真相被调查，怎么鼓动去调查真相的，反而是达赖。而最应该让世界知道“真相”的我们，反倒没听说要求什么人或组织前来调查调查，这种无赖的逻辑到哪里能够说得通呢？</p>\n<p>附：<br />\n达赖喇嘛自己维修“百达翡丽”手表 2图 作者：甘雨2012-12-14 发布于：博客中国</p>\n<p>甘雨说：如果他有政治问题，可以批判他，如果他在刑事犯罪，可以抓捕他。可是，个别作者为了什么什么目的，就歪曲历史，那是不得人心的&#8230; 另外，可以参考：<br />\n<a title=\"http://kash20110507.blogchina.com/1394551.html\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fkash20110507.blogchina.com%2F1394551.html\" target=\"_blank\" rel=\"nofollow\">http://kash20110507.blogchina.com/1394551.html</a> 1图 1943年罗斯福总统送百达翡丽手表给达赖喇嘛<br />\n<a title=\"http://kash20110507.blogchina.com/1394546.html\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fkash20110507.blogchina.com%2F1394546.html\" target=\"_blank\" rel=\"nofollow\">http://kash20110507.blogchina.com/1394546.html</a> 6图 人民日报有个“表哥”社长</p>\n<p>2图 达赖喇嘛自己维修“百达翡丽”手表<br />\n据考证，由于达赖喇嘛曾抱怨过“百达翡丽”的1190英镑的修理费太昂贵，自己又对修表感兴趣，就自己准备了一套修理工具来学习维修这块“百达翡丽”。2006年他曾被英国老牌媒体《旁观者报》称为是“世界上唯一自己维修百达翡丽的非专业人士”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[9300]}