{"id":272192,"link":"https://chinadigitaltimes.net/chinese/2013/01/新交规闯黄灯罚6分实施首日引争议/","date":"2013-01-02T17:16:25Z","modified":"2013-01-02T17:18:33Z","title":"新京报 | 新交规“闯黄灯罚6分”实施首日引争议","content":"<div>\n<p><img src=\"http://img1.cache.netease.com/catchpic/0/04/04F9BA996A93B2BBE817AA391FC8C6BD.jpg\" alt=\"去年11月23日晚高峰，朝阳北路与青年路交汇路口，四个方向驶来的车辆已将路口堵死。昨起，“史上最严交规”正式实施。资料图片/新京报记者\" /></p>\n<p>去年11月23日晚高峰，朝阳北路与青年路交汇路口，四个方向驶来的车辆已将路口堵死。昨起，“史上最严交规”正式实施。资料图片/新京报记者 侯少卿 摄</p>\n<p>新京报讯 从昨日零时起，被称为“史上最严交规”的修订版《机动车驾驶证申领和使用规定》（公安部令第123号）和《机动车登记规定》（公安部令第124号）正式实施，新规加强了对闯信号灯的处罚力度，这也再次引起了人们对“闯黄灯也会被罚”的争议。</p>\n<p>北京市交管部门表示，将严格执行新修订的法规，黄灯的目的是提示，没过线的车辆应该适时采取措施。另外，北京城区暂不安装倒计时信号灯。</p>\n<p><strong>“史上最严交规”闯黄灯罚6分</strong></p>\n<p>根据《道路交通安全法》及其实施条例的规定，黄色信号灯的作用是净空交叉路口，使已经越过停止线的车辆在黄灯期间快速通过。黄灯亮时，已越过停止线的车辆可以继续通行，未越过停止线的车辆不得通行。因此，闯黄灯同样属于不按交通信号灯指示通行的违法行为。按照新实施的123号令，这种行为将被依法罚扣6分。</p>\n<p>新规实施首日，网上引起了很大争议。一部分网友表示，如果闯黄灯也罚分，那么黄灯就失去其意义了，干脆直接采用红、绿两色信号灯；也有网友支持“闯黄灯也罚”的说法。</p>\n<p>此前，公安部交管局有关负责人曾解释，考虑到车辆制动距离、安全车距等因素，当黄灯亮起时，只要机动车车身任何一部分已经越过停止线的，车辆可以继续通行，不应当认定为抢黄灯。</p>\n<p>北京市交管局相关部门表示，123号令和124号令的实施，本意是通过加强管理，严格规范道路交通参与者的行为。</p>\n<p>对于闯黄灯处罚，相关法规已经给出说明，黄灯是净空路口、以给驾驶员安全提醒为目的设置的，如果车辆在黄灯亮起时已经驶入路口，车辆在保证安全的情况下可以通过，按照相关法规，交管部门不会处罚。</p>\n<p><strong>网友建议城区路口安倒计时信号灯</strong></p>\n<p>此外，有网友提出，要解决这个问题可以在城区路口安装倒计时信号灯，读秒的红绿灯一样可以起到警示作用。还有网友提出，国内一些城市使用了倒计时信号灯，就是在红、绿灯亮起时，同步显示剩余时间，“倒计时也是一种警示，与黄灯效果一样，为什么不能装这样的灯？”</p>\n<p>交管部门表示，倒计时信号灯不适合城区的道路交通情况，暂不考虑安装，目前只有部分路口安装了用于步行道的倒计时信号灯。</p>\n<p>城区的智能红绿灯系统在路面下面埋有感应设备，路网的红绿灯形成一个大型的“绿波带”，根据车流量的增减，红绿灯会调整时间。如果是数秒的灯，就会出现倒计时混乱，也会给驾驶员造成错觉。目前倒计时车行信号灯主要在远郊区县，在采用固定放行时间的路口使用，因为这些地区车流量相对少，通过率也固定。</p>\n<p><strong>现场</strong></p>\n<p><strong>不同路段“闯黄灯”情况不同</strong></p>\n<p>新规实施首日，闯与不闯黄灯在不同路段有截然不同的情况。</p>\n<p>昨日下午，四环外朝阳路与黄杉木店路交叉路口，15分钟内先后有6辆车抢黄灯通过，过路口车速非常快。与此不同的是，二环内广渠门桥下西向东方向，15分钟内无一辆车强行通过黄灯，当黄灯亮起，一些车距离路口十几米处就开始减速。</p>\n<p>交管部门有关负责人表示：“希望驾驶员能够遵守交通规则，就是为了驾驶员自身的安全，也不要强行闯黄灯。”</p>\n<p><strong>微博摘录</strong></p>\n<p>@孙艺轩V 2013新交通规则#交通事故# 我成了第一波吃螃蟹的人，正常行驶前车骐达见黄灯一脚急刹，我给他撞出去一个车身，对方后保险杠及尾门报废，我车没事，人也都无碍。请各位在看见信号灯1公里的时候就开始减速吧……祝各位好运。</p>\n<p>@杨葵V 新交规实行第一天上路，试验几十次黄灯问题，很难掌控。要么灯前50米左右就把车速降至极低这必将给本就拥堵不堪的交通造成更大灾难；要么随时准备灯前急刹这必将造成更多追尾事故。我积极赞成交规从严，但这一条确实极不合理，郑重呼吁@北京交通 修订此条。</p>\n<p>@马洪涛：今晚回家路上，在一个路口马上要越线时，绿灯突然转黄灯了，我试了试，根本不可能在线内停下来，只好硬着头皮开了过去。不知道制定新交通法规的官员们，在这种情况下能不能停下来？赞成更严厉的交通法规，但是倘若严厉到让人无法做到，必然导致执行中的睁一只眼闭一只眼，就看谁比较倒霉撞在枪口上了。</p>\n<p>@老徐时评V：刚才开车在路上走了一圈，按照北京现在没有绿闪倒计时的情况，以前看到前面绿灯心里特爽，现在特怕，不知道啥时候变灯。为了安全起见，路口前十几米一定要把车速控制在20公里/小时以内，这样既不会追尾也不会被追尾，不怕慢，就怕罚，安全第一！</p>\n<p><strong>专家说法</strong></p>\n<p><strong>“强调闯黄灯也算违法是一种突破”</strong></p>\n<p>一名研究了多年交通管理的专家表示，“闯黄灯”算不算违法这个争议已经存在30年了，此次强调“闯黄灯也算违法”是一种突破。</p>\n<p>该专家称，算上此次实施的123号令和124号令，我国交通方面的法律、法规已经经历了4次比较大的调整。在第二次颁布《中华人民共和国道路交通管理条例》时，就把黄灯的有关内容写入了。颁布之初，相关部门内部对“闯黄灯”怎么界定有过争议，当时确定，在确定路口安全时，黄灯亮起车辆可以通过。</p>\n<p>2004年，《道路交通安全法》颁布，实施条例中写明，黄灯亮时，已越过停止线的车辆可以继续通行。法律法规虽有所规定，然而在现实中，各地交管部门对于“闯黄灯”这一行为是否属于违法采取的执行方式却各异。</p>\n<p>该专家表示，公安部交管局此次明确对“闯黄灯”行为做解释，是一种突破，是对良好交通习惯养成的因势利导，“交通本来就是一种文化，交通文化需要被绝大多数人支持和认同，文化和科学之间总会有差距，如何养成良好的交通文化，行政管理部门是可以发挥促进作用的。”</p>\n<p>在国际上，黄灯警示的作用非常明显。在他们的交通文化中，车辆到路口就自然减速，保障行人的绝对路权，这可能也是交管部门此次强调“闯黄被罚”的初衷，“有争议就有改革的空间，也能引起人们对交通安全的重视。”</p>\n<div><a href=\"http://news.163.com/\" rel=\"nofollow\"><img src=\"http://img1.cache.netease.com/cnews/css13/img/end_news.png\" alt=\"netease\" width=\"13\" height=\"12\" /></a> 本文来源：新京报<br />\n责任编辑：NN057</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19192,19193]}