{"id":272181,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-成都访民维权「简报」第二十七期/","date":"2013-01-02T15:46:00Z","modified":"2013-01-02T15:46:00Z","title":"维权网 | 成都访民维权「简报」第二十七期","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（2012•12•17﹣12•30）</p>\n<p>宗旨：给政府提供维稳线索；留下访民辛酸足迹（冰山一角）</p>\n<p>1、12月17日，六四遇难者母亲唐德英到省纪委上访。接待做简单登记，并接收了她的申诉材料。</p>\n<p>2、12月17日，刘存钦到高院催问自己4月18日交的控告材料立案情况。接待人员答复：本周五做出是否的答复。随后到市纪委、市政府上访，都做了登记，市纪委接收了投诉材料。下午去国家土地检察成都局上访，接待人员做了登记，收了材料。</p>\n<p>3、12月17日上午，周成群来到成都市公安局督察组投诉成都市锦江公安分局法制科警官梁一峰，以及成龙派出所民警何伟、董承健、高绍君将周成群非法拘留，导致周成群父亲周道银老人含恨去世，还不给周成群被拘留的拘留证原件。接待人为成都市公安局督察组警官叶亚林、刘小飞（警号为007915、008214） </p>\n<p>4、12月17日，青羊强拆访民岳松顺、岳松芳到市交通局，接待人员方伟将他们推说找温科长。温科长答复：等交通局有关领导空了再解决你们问题。</p>\n<p>5、12月17日，青羊草堂办事处强拆访民邓晓英街道办，找到王渝书记，王书记说，截访时掉的东西，他们不管，自己可以报案。关8天黑监狱的问题，他不回答。</p>\n<p>6、12月17日，青羊文家何艾芩到省政府上访，起初以她没身份证不做接待，接待人员骂她是“刁民”。她反驳：“没有腐败贪官，就没有刁民”。随后，在她申诉她身份证被当地政府截访抢劫了后，才登记接待。</p>\n<p>6、12月18日，青羊强拆访民岳松顺、岳松芳到市交通局，找到温科长。温科长答复：等交通局有关领导空了再解决你们问题。</p>\n<p>7、12月18日上午，锦江区访民周成群、陈伦珍来到成都市锦江区公安分局找法制科警官梁一峰，索要周成群被拘留的治安处罚决定书原件，以及催问周成群、陈伦珍、李廷惠向锦江公安分局提起的公安行政赔偿申请书已4个月了，为何没有回应。要求法制科出书面回复通知书。但通过分局信访室联系法制科梁一峰，此人避而不见，说是到新都办案子去了。</p>\n<p>8、12月18日，刘存钦到中院上访，仅做登记。随后到成都市公安局，只做了登记，没接待。</p>\n<p>9、12月18日，李仁玉【2011年准备旁听刘贤斌案被以涉嫌煽动颠覆国家政权罪刑拘一月，监视居住一年】到高院，催问自己爱人冤案的申诉立案情况。接待人员仍答复：等倒，快有结果了。</p>\n<p>10、12月18日，青羊文家何艾芩到中院交控告区委书记诉状，随后到市公安局、区分局上访。</p>\n<p>11、12月19日， 成都访民邓品芳、周成群、辜素芳、陈伦珍、吴明仁、金义香、王蓉文到成都市安靖拘留所探望维权人士李廷惠。李廷惠因为12月10日“人权日”到北京上访，返回成都后被锦江公安分局拘留10日。十八大期间，李廷惠被拘留15天。</p>\n<p>12、12月20日上午，学生右派活化石罗开文接到锦江区公安分局戴联（音）警官打来的电话，说他们要来看我，约定21日。</p>\n<p>13、12月21日，学生右派活化石罗开文家来了两个警官，一个是戴联警官，一个姓谢的警官，提着水果，一方面似乎是看他，另一方面是想给他一些好处让他息诉他被警察殴打之事。被罗开文断然拒绝。</p>\n<p>14、12月23日，近三十位访民在锦江区李廷惠所在的成龙街道餐馆聚餐，迎接被当地迫害出狱的她。</p>\n<p>15、12月25日上午，成都锦江强拆访民辜素芳去成都中院信访。她主要申诉区法院的2次和成都中院的2次（审判法官有陈云江、张培、李可）对她的枉法判决。</p>\n<p>16、12月27日下午，青羊区信访办通知董春模到信访室协商问题，董春模按时到信访室，接待人员是信访局张局長。張局长称：‘’你的事情我们不管了，你去找成都市国土局局长…”最后还威胁董春模不要成为维权领头人。</p>\n<p>17、12月28日，省委经济工作会议在金牛宾馆召开，王蓉文、邓晓瑛、刘堂福、孔尚香、吴萍、蒋玉琼、廖才俐、董春模、彭燕等到金牛宾馆找中纪委举报，邓晓瑛被警察用警车强制带到赖家店信访分流中心。其他人也进行了信访登记，然后也带到赖家店信访分流中心，由各区县政府领回。</p>\n<p>18、12月29号，成都青羊区文家李华成等访民去金牛宾馆信访，无人接待。</p>\n<p>19、12月29号上午，成都市访民约四五十人聚餐，互诉一年来自己维权的酸甜苦辣。下午，王蓉文、熊克金、谢慧荣、李双德、李双云、陈茜、任治美等到钢管厂宿舍喝茶交流法律知识等信息</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[13981,19196]}