{"id":272113,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-许一力中国到底背了多少债务？/","date":"2013-01-02T06:00:24Z","modified":"2013-01-02T06:00:24Z","title":"墙外楼 | 许一力:中国到底背了多少债务？","content":"<p><p>有人说过，中国经济像一幅国画，远看很漂亮，近看，就说不清楚了。2012年过去了，咱们的经济平稳运行，展望2013，更是充满了乐观的情绪。这是远看，如果近看的话，那可就不一定了。比如中国的债务问题。</p>\n<p>    选择在这个时候讨论这个问题，是因为无论人们愿不愿意面对，全球正在进入“还债期”，尤其是中国，巨量的地方债务在2013年到期，占比达到53%。</p>\n<p>    中国的债务到底有多大呢？每年西方国家都会讨论这个问题，有不少媒体采访我的时候，我的结论如下：</p>\n<p>    目前这个还没有明确的数字。比较权威的有：地方债务超过10万亿，外界估计当中20至30%极大机会会违约,因其财政担保不合规。2010年底的时候，中央和地方政府最大口径下负债总额23.8万亿元，占当年GDP比值59%，接近国际公认的公共部门负债率的警戒线。除了这两个大头，再加上借道政府信誉的国企债务以及民间高利贷债务等，中国的债务不少。但即使这样，中国的债务水平仍明显低于发达国家。因为发达国家的平均债务水平目前为GDP的100%左右，日本更是高达GDP的200%。另外，从债务偿还能力的角度来看，用“净债务”的概念更为合适。比如日本的“毛债务”是GDP的200%，但“净债务”是120%。咱们中国的净债务很低。</p>\n<p>    但问题在于，现在国家所展现在我们面前的债务问题，很可能只是冰山一角，中国地方政府的负债已经到了无人敢提及的地步，究竟债务比例高达多少，而究竟又有多少面临违规风险。在中国这个习惯性报喜不报忧的官体之下，恐怕仅以官方上报的数据只能是管中窥豹。从法律上讲，中国的地方政府是不允许向银行借贷的，但开展市政建设和基础设施需要大笔资金，政府就通过设立融资平台公司的方式，以政府财政为担保向银行借钱，这个模式在2009年政府采取4万亿元刺激措施时，被几乎所有地方政府效仿。</p>\n<p>    也正是在4万亿大投资期间，为支持经济投资项目的开展，地方政府融资平台大幅扩张，数量从08年的两千个左右，上升至目前的1万个左右。可以认定，在中央政府实行“4万亿”刺激政策后，引发了地方债务爆炸式增长。历史上，地方债务增速最快的时间就是1998年和2009年，这两年债务余额分别比上年增长48%和62%。</p>\n<p>    债务危机有很多种，我把其大致分为两类：一种是像欧美为代表的西方国家，他们的债务危机来源于“高福利”，可称其为“高福利债”。比如美国次贷危机和欧债危机。另一种是以发展中国家为代表，他们的债务来自于这些国家的举债投资，叫“高投资债”。包括中国在内的发展中国家，都将逐渐面临过去几年间“高投资债务”的还债期的来临。比如20世纪80年代拉美地区爆发的债务危机、1994年的墨西哥金融危机、1997年的东南亚金融危机、1998年的俄罗斯债务危机。</p>\n<p>    以前从来没有人担忧过中国的债务问题，那是因为：</p>\n<p>    其一、与其它发展中国家不同的是，中国的外债占比相对较低。国内的经济投资所需要的债务，更类似于日本的自产自销型的债务格局。也正是因此，不少国内学者认为，中国不会爆发债务危机。</p>\n<p>    其二、中国地方债务以银行信贷为主，这意味着地方债务违约就会引发银行信贷危机。不过，这种担心有点杞人忧天，因为中国没有政府破产机制，银行也为政府所有。</p>\n<p>    其三、中国有其特殊性。地方债券由中央财政担保，和国债信用几无区别。而且没有预算约束，发新债还旧债不成问题。既然银行受政府控制，那么借新款还旧款就是顺理成章。</p>\n<p>    其四、无论有多少债务，中国政府完全自由主导货币发行权，政府永远都不怕缺钱。</p>\n<p>    但事情是否是这么简单呢？</p>\n<p>    为了平复高举的债务已经催生了另一个非常疯狂的举动，货币超发。中国为了满足投资需求和抑制债务爆发，选择了最简单却又是最粗暴的方式—-使用政府掌控的铸币权。国内的M2与GDP比值直接从2000年的135%飙升至了07年的173%。而中国特殊的流动性偏好使得膨胀出的M2迅速涌入投资品市场，这也成为了中国常年高房价的主要诱因之一。现在，中国的M2已经越过100万亿，远超美国，成为世界第一货币供应大国。</p>\n<p>    与货币超发对应的，货币价值的缩水也就是通货膨胀还没有完全体现出来。加上刚刚起步尚未完善的社保制度，中国构建在庞大M2数额之上的，是一旦危机爆发便会因为货币购买力崩盘而全民皆伤的潜伏的社会问题。如果把这个当做经济发展所导致的隐性负债，那么中国的债务比例恐怕将难以估计。</p>\n<p>    另一方面，缺少强有力的社保支援，意味着债务未爆发之际，中国公民的大量民生工作要靠自身力量完成，这就极大地制约了中国国内的消费需求。这同样意味着，一旦危机爆发，国内消费将受到进一步打压，中国缺少社保支援，缺少消费的有力保障，就是缺少了在债务与经济之间的最后一条缓冲带，铸币权并非债务危机的解决之道，而只是把它“束之高阁”，但放得越高摔得越惨。以铸币对抗债务危机，那只是中国经济的一杯鸩酒。</p>\n<p>    而且，恐怕地方债务的问题在未来还会越滚越大，比想象要夸张很多。之所以这么说，是与中国投资项目的“巨舰大炮”情节有着很大的关系。次贷危机以来，所有提振经济而上马的大多是所谓的“大投资”“大项目”，2008年国家4万亿投资中，有30%流入铁路，中国铁路负债已高达2.6万亿，负债率高达70%以上，如果不继续融资，相关建设将进入烂尾。类似铁道部的骑虎难下，恐怕已经成为了大多地方政府和国企央企的感受。</p>\n<p>    其实债务危机的传导，已经在几个不同的地区展开了。继温州民间高利贷链条断裂后，鄂尔多斯、安阳等地也相继出现了跑路的现象。而在民间高利贷的大潮里，除了民间资本外，权钱结合的“官银”也大批量介入，企业从银行低贷再社会高息转贷，担保公司及小额贷款公司的加盟，让这一债务链增加了复杂性和系统蔓延。与此同时，国内热钱外流在2011年呈现极速增长趋势，个人资产超亿元的中国民间企业主，27%已经移民，47%正在考虑移民，这对于加剧债务问题的爆发和资本泡沫的破裂将起到推波助澜的作用。</p>\n<p>    应该看到，中国的债务问题，并非是四平八稳。而归根结底，想要避免债务危机的爆发，最关键的还是在于中国必须转变投资导向的经济发展模式。政府尽快转型为服务型政府，而将投资的大旗转交民众和企业完成。只有加速投资的血液流动，才能避免在边际效益递减的漩涡中，投资效率低下的进一步推波助澜。也只有政府转型为服务型政府，才能真正的还富于民，才能从根本上拉动内需，以促进经济的良性循环。</p>\n<p>    除却政府定位的长期改革目标外，当下的政府债务问题之下，中国亟待提高的是政府预算的透明度，并对政府宏观决策加以约束。</p>\n<p>    第一，宏观调控应建立审慎评估制度。特别是在经历了次贷危机之后，大起大落的投资、债务管理之后，中国政府应该在长期的发展目标，与项目审批上体现出更加审慎而全面的规划。这也是是避免政府开支扩张的重要前提。<br />    　<br />    第二，地方融资应有市场化制度安排。在中央动辄几万亿元投资拉动下，地方政府需提供相应配套资金。但巨量的资金需求却并没有有效地疏散渠道，信贷、卖地等单项的融资渠道等于更加集中了风险爆发的危害性。因此，逐步放开信用等级较高的地方债市场，也是解决当下地方债务问题的有效途径。<br />    　<br />    最后，建立预算硬约束制度。地方债务高企，除了中央的宏观刺激之外，好大喜功的地方冲动投资也成为了推波助澜的主要因素。这与地方投资缺少预算约束的制度缺陷有着直接关系。因此，改革财税转移制度安排，建立财政预算硬约束，是避免地方债务无限增长的制度保障。</p>\n<p>    从以上三点上来看，中国的经济结构转型恐怕只是千里之行的第一步。中国不仅需要经济转型，更需要改革。中国需要清楚地认识到，所追求的增长，是以何为代价得到的，这才是当下的重中之重。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/zoPnjYWyY9o\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9112,19194,19195,19193,9935]}