{"id":272239,"link":"https://chinadigitaltimes.net/chinese/2013/01/郑永年-网络时代的中国政治变革/","date":"2013-01-02T21:00:27Z","modified":"2013-01-02T21:00:27Z","title":"郑永年: 网络时代的中国政治变革","content":"<div>\n<p>郑永年: 网络时代的中国政治变革</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B1%25E4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政治变革</span></a>   <br />\n ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\">进入专栏</a>）   </p>\n<p>　　<br />　　在互联网刚刚创始的时候，谁也没有想到，这种在大多数国家仅仅是社交工具的技术，可以在今天的中国扮演如此重大的政治角色。以“网络”开头的很多概念，已经成为讨论今日中国政治和社会的关键词，例如网络问政、网络参政、网络社会管理和网络反腐败等等。如果把所有这些以网络为基础的政治和社会实践，放置于中国政治发展的环境下来讨论它们的意义，我们可以提出这样一个问题：微博时代的网络政治参与，如何能够推进中国的政治变革？<br />　　中国政治变革的路径可以用三个相关的概念来概括，即开放、竞争和参与。其中，开放最重要，是竞争和参与的前提。这三方面从学术上说是三个相关的概念，但从政治实践上说则是三个相关正在发生的过程。一般上，当人们说“开放”时，指的是一个国家向其他国家的开放，即“改革开放”概念中的“开放”。但这里所指的“开放”是政治领域的开放，是政治过程的开放，即政治过程向不同社会群体的开放，向不同精英群体开放，向不同的社会利益的开放。<br />　　在这个前提下，开放又可引发出另外两个过程，即竞争和参与。竞争就是竞争人才、思想和政策等等。参与就是社会的不同群体参与政治过程，参与政治人才的选拔和选举、思想和政策的形成和实践。这里，竞争又是参与的前提条件，没有竞争，就很难实现参与。作为一种技术手段的网络，在所有这些方面能够起到怎样的作用？<br />　　第一个问题是网络和政治开放之间的关系。很显然，网络创造了一个开放的政治背景，即政治互联网平台。在西方，有关互联网的作用有两个截然相反的观点，一个观点认为，互联网是政府行使专制权力的工具；另一种观点则认为，互联网是民主化的工具，有学者更是简单地把互联网化和民主化等同起来。不过，在现实生活中，这两种观点都不成立。互联网是促成国家和社会、政府和人民“相互转型”的一个有效技术手段。一方面，互联网在有效“软化”着政府官员的传统专制行为。有了互联网，政府官员再也不能像前互联网时代那样专制地管治社会了，而社会也不再像从前那样顺从政府的权力了。<br />　　<br />　　互联网无法建立民主政体<br />　　<br />　　但另一方面，我们也要看到，尽管今天在世界很多地方，互联网的确在政治变革中扮演着越来越重要的作用，但并没有一个成功的例子表明，互联网可以促成一个国家的民主化，尤其是民主政治体制的建立。就拿近年来中东、阿拉伯世界例子来说，可以看到互联网的确扮演了一种关键的作用，推翻旧的政治体制。但人们并不能简单地把推翻旧的体制和政治民主化等同起来。在那些互联网被用来推翻旧政府的社会，怎样建立民主的政治制度，仍然是它们面临的最为严峻的挑战。推翻一个政权是一回事情，而建设一个新制度则完全是另外一件事情。<br />　　互联网之所以能够造就政治的开放性，一方面是因为互联网本身的技术特征，另一方面是因为应用这种技术的群体。互联网的技术特征就是其分散化、分权化及其相关的开放性。较之传统上所有媒体工具，互联网是最分散和分权化的。当互联网应用于其它现代通讯技术，例如手机、iPad等时，这些特征表现得最为明显。互联网的开放性，促成了使用这种技术的群体的开放性。这是一种扁平化的开放。<br />　　在中国政治生活中，作为一种技术，互联网更是可以被用来打破国家与社会、政府与人民之间的界限。中国政治经常表现为“城堡政治”，就是说，官员为自己修筑了一座又一座的“城堡”，把自己关在这些“城堡”内。他们为了做官而做官，而和社会没有实质性的关联。社会成员被隔离在“城堡”之外。当然，这里的“城堡”是一个比喻。不可否认，今天中国的政府和社会群体之间、官员和人民之间，存在着一堵又一堵的“城墙”，无论是有形的还是无形的。结果怎样呢？如果官员躲在城墙内，总有一天老百姓就要围城。这是历史的规律。互联网在这里扮演了一个至为重要的角色，它成为了打破城墙的最有效的工具。在最低限度上，互联网迫使政府官员来回应社会。从积极面来说，互联网也提供给官员一个工具来和社会群体作互动。<br />　　互联网促进政治的开放性，这个作用更是表现在竞争和参与两个层面。从竞争来说，互联网可以大大丰富选举民主的内容。我们说政治竞争的时候，往往指的是政治人物之间的竞争，就是通过竞争选拔，或者选举出管理国家社会经济事务等方方面面的人才。竞争出人才，竞争就是要把不同社会群体的人才选拔出来。这里很明显，开放是竞争的前提条件。如果政治过程不向社会开放，人才就很难参与到政治过程中来，更谈不上竞争了。<br />　　不过，在中国，政治竞争不能仅仅是西方意义上单纯的选举，而是选拔基础之上的选举，或者meritocracy（贤人政治）之上的democracy（民主）。这不仅是因为中国具有数千年的选拔传统，选拔制度在社会群体中仍然有相当高的合理合法性，而且也是因为单纯的选举政治，在西方已经导致了很多政治问题。中国要发展民主，理想地说就是把选拔和选举整合起来。<br />　　无论是选举还是选拔，互联网可以扮演一个非常积极的作用。就选拔来说，互联网可以成为中国选拨过程的手段，可以藉此增加精英和社会的互动过程。互联网的开放性，至少可以避免小圈子暗箱操作的弊端，给小圈子政治注入阳光。在中国，互联网已经赋予网民评论和监督政治人物，或者那些想进入政治的人物的权利。在中国的官场，很多官员都是“带病上岗”。国家辛辛苦苦培养干部很多年，但一旦使用则发现是一个“病人”。在腐败方面更是如此，数十年培养出来的干部，一旦走上岗位就变成了一个贪官。所有这样那样的问题，就是政治缺少阳光造成的。如果官员在阳光下成长，不仅可以避免“带病上岗”的情况，更可以让阳光医治好很多官员并不那么严重的病。而阳光政治是互联网可以做到的事情。<br />　　就选举来说，互联网可以给选举过程引入“商谈”因素，也就是学术界所说的“商谈民主”（deliberative democracy）。在现在的民主选举中，很多沟通只是单向的，即候选人告诉你，他（她）想做什么，来获取选票。互联网可以改变这种局面，把单向沟通转变成为双向沟通，也就是选民可以把自己的想法告诉候选人。这种双向的沟通有助于发展出“商谈”民主。在“商谈”的基础上再行选举，从而提高选举民主的品质。<br />　　在开放和竞争的条件下，参与也就是一个很自然的过程。参与既可以是对人才的选拔或者选举，也可以是对政策制定和落实的参与。互联网已经给人们参与政策过程，带来了前所未有的开放性和扁平性、广度和深度。互联网改变着社会政治参与的形式和性质。面临社会参政的新要求，在个人层面，政治人物现在都在使用互联网所带来的机遇，同时也面临其所带来的深刻的挑战。<br />　　不过，互联网对政治参与制度所带来的挑战更为严峻。现在这个阶段，不论哪一个社会，已经在现存的政治参与制度和互联网之间，构成了相当强的紧张关系。如果互联网已经成为现实，那么表明现存的政治参与制度已经不适应互联网时代。政党制度就是一个例子。传统政党对年轻人越来越缺少吸引力，他们宁可选择通过互联网来参与政治。随着互联网的进一步发展，各国现存的政治参与制度必须发生变革。中国也不会例外。<br />　　<br />　　不能忽视互联网的弊端<br />　　<br />　　就是说，人们既要看到互联网的优势，但也不能回避互联网所带来的弊端。互联网的开放性和扁平性在释放出人性光辉一面的同时，也给人类暴露出其不那么光辉的甚至阴暗的一面提供了条件。就政治参与和社会管理来说，有两个现象尤其值得重视。<br />　　第一是互联网这一工具经常被操纵。互联网上现在泛滥着名人崇拜、权力崇拜、金钱崇拜、概念崇拜等等现象。这些现象的存在表明，体现这些因素的各个角色，即明星、政治家、富人和各种主义，都可以操纵不同的社会群体。<br />　　第二是互联网所体现的非理性特征。互联网使得人的非理性和情绪表露无余。一些人往往利用互联网把自己的劣根性表现得淋漓尽致。在任何社会，非理性的情绪在政治发展过程中也产生过一些作用。很多革命例如法国大革命和中国的文化大革命都表现为非理性。尽管人们不喜欢，但非理性可能是个现实，人们不得不接受。人性有光辉的一面，也有阴暗的一面，人们没有可能只接受光辉的一面，拒绝阴暗的一面。不过，如何平衡非理性和理性就成为关键。如果互联网造就的是暴民文化，那就会是社会的悲剧。在减少和控制非理性方面，研究者在研究两条途径，一是形成网络群体的自律，二是建立政府基于法律基础之上的网络监管。在中国，直到现在为止，我们既没有看到网络的自律行为，政府方面除了主观随意的政治控制之外，也并没有发展出对网络的有效监管。<br />　　第三，对政府来说，互联网从积极面说可以提高政府运作效率，但从负面来说，也有可能导致权力的瘫痪。政府表明权力，表明等级秩序。传统权力是根据客观存在的社会等级组织起来的。如果互联网成为组织权力的工具，会发生什么呢？互联网的本质是开放、分散、分权和扁平化。互联网会使得权力更有效，还是使得权力虚无化？从发展趋势来说，可能是后者。通过互联网，社会可以主导权力的形成，各个社会群体都可以对政治权力施加影响。就是说，在大多情况下社会是分化的，人们找不到一个整合的社会。分化的社会通过互联网而导致分化的权力体系。互联网削弱权力是一个全球性的趋势。在这样的情况下，政府如何获取足够的权力呢？从长远看，或许会发展出一个全新形态的社会，一个互联网主宰人类的社会。<br />　　互联网对社会和政治会产生怎样的长远影响？这需要长期的观察和深入的研究。但在现阶段，无论从政治参与和社会管理来说，如何充分释放互联网有助于社会秩序建设的功能，而消减其弱化社会秩序的功能，这是所有国家都面临着的问题。<br />　　<br />　　本文是作者在第三届中国网络问政研讨会上演讲的一部分（惠州，2012年9月23日）</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25B1%25E4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政治变革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9098,9133,11709]}