{"id":272285,"link":"https://chinadigitaltimes.net/chinese/2013/01/德国之声-新版政治童话《皇帝的新装》/","date":"2013-01-03T03:21:44Z","modified":"2013-01-03T06:52:19Z","title":"德国之声 | 新版政治童话《皇帝的新装》","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/7509bdebtw1dlntwbkuvsj.jpg\"><img class=\"aligncenter size-full wp-image-272345\" title=\"7509bdebtw1dlntwbkuvsj\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/7509bdebtw1dlntwbkuvsj.jpg\" alt=\"\" width=\"440\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/7509bdebtw1dlntwbkuvsj.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/01/7509bdebtw1dlntwbkuvsj-300x237.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a>近期新华社发表一系列介绍中共高层领导人的文章，力图树立其开放、亲民的形象。香港”中国传媒研究计划”主编班志远认为，这有点像童话《皇帝的新装》。</p>\n<p>德国之声：新华社刊登的一系列文章十分详细，而且配有人们通常难得一见的老照片。可是您认为，这些文章中几乎没有任何真正有价值的信息。为什么呢？</p>\n<p>班志远（David Bandurski）：首先我想谈谈大家觉得这些文章十分”详细”这个话题。我很惊讶的是，新浪微博上很多人也都有这样的认知。有些人说，这是”前所未有的”。这当然是”前所未有的”，但这并不意味着，我们从中得到了真正的政治细节。我们只能说，按照中共领导人设立的极低的信息开放标准，这些是我们不常见到的”详细信息”。但是，从真正意义上讲，这些怎么能算详细呢？只不过是把习近平过去一系列的官职介绍一下，使用很多口号式的语言，来形容他的政绩。这些描述中，极少有具体的数字，具体的政策措施。有关他的家庭的介绍，也很少有真正的信息。比如，文章中他的妻子谈到他爱看体育电视节目。–这就算是细节了吗？</p>\n<p>如果不是放在中国这个大背景之下，而是放在西方民主政体之下，那么说这样的文章”详细”，十分可笑。所以，我们只能说这些文章是”前所未有的”，因为中国对领导人、特别是他们的个人生活一直是完全保密的。所以，即便只是提一下习近平的妻子，已经是新的了。他的妻子本来就是一个公众人物，一名歌手，这不是什么”细节”。</p>\n<p>所以，他们的个人简历和政绩，不是真正的政治信息。对他们个人生活的描述中，也没有真正的细节。这是我的看法。</p>\n<p>德国之声：那么，作为一个媒体专家，您觉得这些文章的目的是什么呢？</p>\n<p>班志远：正像我在文章中所写的，我将这与童话《皇帝的新装》相比较，称之为”皇帝，没有新装”。因为他们的目的正相反：不是要让人们相信他们穿着华丽的新衣，而是要让人们相信，他们什么都没穿，他们没有巨额财富–去年我们看到很多报道，无论是彭博社还是纽约时报。他们想让中国老百姓相信，他们只是个普通人，就像你我一样。</p>\n<p>所以，这里也是关于权力以及公众对权力的认知。只是，他们可能比当今世界任何其它的政治精英团体，都更有办法”管理”公众的认知。他们不但有党的喉舌–央视、新华社，近年来，他们还把官方的报道推向商业媒体。所以，像大型门户网站如新浪、搜狐，每当有这样的新华报道时，这些报道也出现在门户网站的头条上。</p>\n<p>几天前，有一篇习近平访问河北的报道，其中提到晚餐的菜单，–如果你对信息、细节的标准很低，那这也算是细节。总书记吃了什么呢？他只吃了四菜一汤，没有酒。你也可以说这是政治报道中新出现的细节描写。这篇报道在各大门户网站上显要位置出现，使得所有人都把注意力集中在他们的领导人的不同之处上。</p>\n<p>所以，他们在强力推动新领导层的开放形象。一些中国媒体的评论跟进，比如中国青年报，说这是多么大的新事，不仅是前所未有的，而且为更大的政治开放与透明定下基调。这篇评论的标题就是：高层为政治公开透明树立了典范。然而，阅读中青报这篇文章，你会有一种在童话里的感觉：人们真地相信这场运动。或许，他们不得不歌功颂德。但我记得，中青报的文章最后一句话说：领导人们做出了示范，接下来要看各级官员的表现了。–他们作出了怎样的示范？发出了怎样的信号？难道我们真地会看到市县级官员、各级媒体进行这样的”详细报道”吗？我们会了解所有官员的个人生活吗？</p>\n<p>我认为这是不可操作的。让我们想一想，如何能让地方政府真正做到习近平呼吁的”公开”，唯一可行的是通过真正的政治改革，让官员真正负起责任。不是”我想告诉你什么就告诉你什么”，而是有独立的媒体监督，报道一些他们可能不想让别人知道的事情。我们在彭博社、纽约时报还有最近华尔街日报上看到的，就是这样的报道。我们看到了故事的另一种版本。</p>\n<p>德国之声：您觉得这样一种方法奏效吗？中国老百姓真地相信，或者说对新领导人会产生好感吗？</p>\n<p>班志远：这很难回答。首先，很难去统计。即便我们有好的统计方法，目前时机还太早。而且，特别是政治观点、对政府的看法，这样的问卷调查，其结果很不可靠。但我认为，这件事的大框架是反腐，一件关乎”党的生死存亡”的大事。他们必须”制造认知”。</p>\n<p>十年前，我们听说所谓媒体”三贴近”的原则：贴近实际、贴近生活、贴近群众。现在似乎是个新的版本。习近平希望树立比胡锦涛更有人情味、更有魅力的形象。在一定程度上他已经做到这一点。胡锦涛十分缺乏个人魅力，相形之下，连江泽民都显得更有魅力。</p>\n<p>但问题是，绝大多数人对腐败的看法，来自于他在现实生活中、与自己密切相关的一些经历。这样形成的看法，很难改变。如何才能改变一个普通老百姓对领导人的看法？必须有实质性的改变。单靠空洞的言辞是不行的，政府机构必须更加负责任。</p>\n<p>来源：德国之声</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[13222,9932,28510]}