{"id":272259,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-中华世界-2012年中国在法国没有金额上十亿欧元/","date":"2013-01-03T00:45:11Z","modified":"2013-01-03T00:45:11Z","title":"法广 | 中华世界: 2012年中国在法国没有金额上十亿欧元的大型并购案","content":"<div>\n<p>国际著名的普华永道会计事务所（PwC）的一份调查结果显示，中国人对老大陆欧洲的投资金额在2011年就已超过欧洲人在中国的投资金额。中国投资者认为，欧元区的持续不确定性，提高了与那些以前触不可及、如今负债累累的欧洲企业交易的几率。就当前欧洲经济状况，这种关注让人感到有些矛盾，但对中国人而言，重要的是获得关键技术，主要是在工业和服务业。中国人要确保所获取的科技能够被转移到中国，或者收购行动能够使其进入新市场。普华永道会计事务所的调查结果还显示，法国在2011年成为了欧洲对华投资的第一大国，然而在欧洲接纳的中国投资里，法国名列第三，排在德国和英国之后。</p>\n<p>另一家国际著名的咨询机构德勤事务所（Deloitte）中国部主管12月初在一份简报中，就中国人投资欧洲做出分析。这名女主管指出，中国人对法兰西的印象不错，中国人不仅喜欢法国人，也喜欢法国文化、法国历史。但中国投资者则更喜欢德国和英国。中国在法国的投资数量有限，仅有一百来家企业进驻法国，而已进驻欧洲的中国企业数量接近一千。</p>\n<p>据介绍，2012年中国资金在德国的收购项目名单很长。尤其引发关注的投资项目包括，三一重工（SANY）联合中信产业投资基金（香港）以3.6亿欧元全资收购德国普茨迈斯特公司(Putzmeister)股份；山东重工潍柴集团以7亿多欧元部分收购德国凯傲（KION）集团股份，以及中国兵器工业集团旗下北方凌云集团联合收购德国凯毅德（kiekert）公司100%股权，这一交易的金额没有对外透露，等等。</p>\n<p>在英国，中投公司（CIC）以4.5亿英镑的价格收购英国伦敦希思罗机场（Heathrow）10%的股权；中国石油化工集团公司（简称中国石化SINOPEC）在12月18日以超过11亿欧元的交易价格完成对加拿大塔利斯曼能源公司（TALISMAN Energy）英国子公司49%股份的收购，这使中国能源企业首次进入北海油气资源投资开发行列。</p>\n<p>哪中国资金在2012年对法国的投资又如何呢？带着这一问题，我们请拥有商法硕士和银行金融法硕士双学位的法国基德律所范建年律师谈谈他所了解的情况。谙熟法中经贸关系的范建年律师曾先后毕业于上海复旦大学和巴黎第一大学（Panthéon-Sorbonne）。</p>\n<p><strong>法国在2012年接纳中国资金的形势如何？</strong><br />范建年律师：“法国从去年到今年，没有大的中国企业去进行大的并购案。这个大型并购案当然是投资的一种方式。我们到目前为止没有看到。相比与欧洲英国或德国那样金额上十亿欧元的大型并购案，在法国没有看到。从购买的资产来看，更多的是个人投资者去购买高档公寓、酒庄等，一系列个人投资取向更明显的资产。</p>\n<p><strong>法国在吸引中国投资上，与欧洲其他国家相比较，法国处于一个怎样的位置？</strong><br />范建年律师：“法国对中国投资者的吸引力，如果单纯对那些积累了一定财富的个人，从投资的角度而言，法国还是很有吸引力的。比如说物业这块，伦敦和巴黎处于最领先的地位。但是，现在中国企业到欧洲投资，除了个人财富的物业持有之外，其实还有很多其他资产的投资。法国在这块与英国和德国相比，可能相对逊色。近期，中国在德国和英国有很多大型并购案。可能是因为中国投资者在概念上认为，法国更多的是以它的酒庄、时尚产品或者一些大的奢侈品牌，这是法国在欧洲特别领先的。相反，如果要购买大型的机械生产类企业，则要去德国。”</p>\n<p><strong>从物业角度，巴黎与其他欧洲大城市相比较，是否更具吸引力呢？</strong><br />范建年律师：“我觉得，巴黎房地产还是受到了欧债危机的影响。在危机之前，欧洲最具吸引力的城市是伦敦和巴黎，德国尽管也有些有吸引力的城市，但与这巴黎和伦敦比较，还是逊色些。巴黎在欧债危机前，整个房地产形势非常良好。这种良好不是局部的，而是整体良好的运行状态，整个交易都是活跃的。在欧债危机发生后，这样良好的状态现在就有了局限性。那些比较活跃的物业形态，往往是因为外资感兴趣。现在比较活跃的物业形态有两种：一种是比较奢华高档的（luxe）的公寓, 金额上百万欧元，由一些个人投资在购买，其中可能有来自中国、俄罗斯和中东的投资者。另外一种是大型酒店或大型办公楼等大型物业，金额上亿欧元，这样的物业形态在巴黎也处于相对活跃状态。原因是有比较大的外国投资者感兴趣，其中有来自亚洲其他国家的投资者。而欧洲的购买力，在欧债危机的背景下，一些人没钱了，另一些人则捂紧钱袋在观望，不愿做过多的投资。&#8221;</p>\n<p><strong>如何展望未来中国资金在法国的投资呢？</strong><br />范建年律师：“中国投资者目前应该还是对巴黎的物业感兴趣的。巴黎以外的酒庄或其他特殊物业对中国投资者也都非常有吸引力。”</p>\n<p><strong>应该如何看待中国人走出国门，投资海外这一现象呢？</strong><br />范建年律师：“如果觉得中国投资者都很有钱，这是误区。中国投资者人比较多，10%的有钱人出去，量就已经很大。不能因为有很多中国投资者现在去法国，就觉得中国现在满街都是有钱人，这也是误区。”</p>\n<p><strong>据官方消息，一家中国企业已于十二月底向法方确认，准备出资九千万欧元在布列塔尼（Bretagne）设中法合资工厂。这一项目的总金额为一亿欧元。<br /></strong></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,21697,28513,11170]}