{"id":272340,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-反對整筆過撥款，如何繼續？（文/","date":"2013-01-03T06:16:09Z","modified":"2013-01-03T06:16:09Z","title":"香港獨立媒體 | 反對整筆過撥款，如何繼續？（文：林致良、譚亮英）","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/n681898312_2114878_1447515.jpg?1357188829\" />        </div>\n</p></div>\n</div>\n<p>2000年社福界推行的整筆過撥款制度，是一系列社會福利政策改惡的開端，造成了同工工作量沉重、同工不同酬等惡果。2007年，心懷憤懣的前線同工更發動罷工，反對「整筆撥款」。可是，政府立場依然故我，而去年年底所謂「獨立檢討委員會」公開的《整筆撥款津助制度檢討報告書》，卻偏袒官方，認為整筆過撥款「更多彈性」、「靈活運用資源」，完全罔顧社會服務質素下降和前線同工壓力大增的事實。在這個情況下，不甘社福界就此沉淪下去的同工，可以怎麼辦？反對整筆過撥款運動，如何延續？</p>\n<p>一般市民眼中，可能以為「整筆撥款」只影響社工的待遇，其實，非專業職系的同工，例如家務助理員和起居照顧員，同樣受衝擊。他們忍受著人手編制緊縮和工作量過大的壓力，結果只能是服務質素下降，工傷嚴重。其他職級的前線同工的處境亦大致相同。應該同時把這群非專業職系同工的困境突顯出來，讓公眾了解。這將有助於反擊政府處處抹黑業界反對「整筆撥款」的運動，改變公眾以為「整筆撥款」只關乎工資相對較高的社工一己利益的錯誤印象。事實上，連近年新入職社工的待遇亦大不如前。</p>\n<p>表面上，好像「整筆撥款」推行後，服務的人數和次數都增加了，其實只是政府投放資源匱乏下，社福機構為了滿足社署定下的服務指標的結果。如此的「服務達標」，往往不能讓前線同工與受助者建立一種充滿關懷的關係，真正滿足受助者的需要，反而令同工與受助者日益產生疏離，甚至兩者的關係近乎監督和控制。</p>\n<p>其次，假如說過去的反對「整筆撥款」運動給外界的印象不過是一群長約社工保飯碗，而與社會福利和社會工作價值關係不大；那麼，>今後就需要更多強調一個堅持公義價值的、編制穩定的社福界對滿足大眾需要的重要性。在「整筆撥款」（及其他福利改惡）的問題上，既要強調同工的合理待遇，也要強調社會福利的公義價值和服務質素。兩者不應對立，道理上也不是對立的。十四年前，加拿大安大略省的公營部門員工（包括社會服務界員工）發起行動日（&#8221;Days of Action&#8221;），反對削減和市場化公共服務。他們的行動口號之一是「Public Services=Public Good」（公共服務=公眾利益），就較好把員工的要求和社會大眾對一個高質素的公共服務的期望串連起來，避免公眾誤以為員工純為自已的鐵飯碗著想。</p>\n<p>而且，反對「整筆撥款」，絕不表示就認為目前的社福界沒有問題；相反，同工都明白，問題多著呢（服務手法僵化、補救工作為主而非預防工作為主、政策倡議功能弱化…）。可是，我們不應只有兩個選項：或是「整筆撥款」，或是維持絕非理想的現狀。我們既可以一面反對「整筆撥款」，一面爭取真正進步的社會福利和社會工作。同工自不應故步自封，應該與大眾一道，要求更好的服務。</p>\n<p>最後，「整筆撥款」不過是政府整個新自由主義圖謀的一環。在政府「大市場、小政府」的施政理念下，從醫療券到醫療供款，從「整筆撥款」到「錢跟老人走」，種種政策和構思，莫不是朝著福利削減、市場化和商品化的方向走，而把成本利潤的考量置於大眾的需要之上。同工今後要保衛以人為本的福利服務，恐怕需要具備更廣闊的視野，了解統治集團攻擊社會福利的背景，明白它為達目的，不可避免要挑起基層不同群體之間（不同職系待遇的同工之間、同工與服務受眾之間，業界與市民之間）的猜忌和矛盾。因應以上情況，反對「整筆撥款」運動需要以行動（例如鮮明支持各類自助組織的爭取行動和其他進步社會運動）證明業界願與大眾休戚與共，而唯一真正的邊界便是那個與大眾利益對立的統治集團。</p>\n<p>不必諱言，擺在同工面前的路不容易走。但是，如果大家都選擇沉默，社福界一定沒有前途，而這也是社會上有權有勢的人最希望見到的。眼看社福界將要沉淪，我們需要憤怒──怎能不憤怒呢？──卻又不能止於憤怒。由憤怒推動所有不甘心的同工（社工及非社工）和服務使用者走在一起，構築和落實一幅福利改革的藍圖，才能開出一片新路。這個藍圖當然還未畫好，但大方向應該是：社會福利要按大眾的需要提供，而不能按服務受眾的付款能力提供，更不應成為買賣賺錢的商品。為此，目前的福利削減和市場化趨勢需要改弦易轍，改為引入同工和服務受眾等利益攸關者的民主參與，達致福利服務社會化。今天，有這種願景的人雖少，但從少數人開始，逐漸擴散出去，相信終有一日會取得成果！</p>\n<p>2009-3-2</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}