{"id":272528,"link":"https://chinadigitaltimes.net/chinese/2013/01/老虎庙-《在历史这边》新年开镜初记/","date":"2013-01-04T05:15:18Z","modified":"2013-01-04T05:15:18Z","title":"老虎庙 | 《在历史这边》新年开镜初记","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=90832\"><img src=\"http://www.my1510.cn/files/my1510_125/2500997055.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>拍摄G已有仨月，跟着G形影不离，这也让G渐渐有了适应。</p>\n<p>元旦前关机，我说阴历年除夕见，后来我就去了毛乌苏沙漠，去看我的那些个沙漠里的农民朋友……</p>\n<p>新年初始，重新回到这座古城，我又马不停蹄去了“拍摄现场”，一些在沙漠里忽然想到的，一些换了处镜才有所领悟的新念头，叫我不敢耽搁，我去了这座城池里的某个地方，我惦记着梦想比照现实……</p>\n<p>G从小居住这城里，17岁被征招去了山里修路，成为少年劳工。三年后修完路返城时，闷罐子货车在这座城市的边缘停靠片刻，叫这些孩子下车去家里看看，然后重新拉着他们去了这城市另一边，百里之外的一座小县城。后来G在那个小县城里造纸，直到工厂破产。</p>\n<p>34年后，G回到他出生的这座古城，现在他成了这座城市里的三无人员。</p>\n<p>G今年59岁，G说明年（2013）三月要回趟县城，G说去办退休手续，办成了，从此才每月有了钱用，在这座城里活着才算有了底气。在这没钱的十多年里，G成了“啃婆子”的，靠的是老伴儿的每月一千元退休金。</p>\n<p>G时常去街头捡拾饮料瓶子换钱。去年跟拍G的这个情景，引发一片哗然。有人说为什么G不去自食其力，卖菜、练摊儿，哪怕是去修皮鞋。对此我无言以对，我等待G的自己回答。G不会上网，直到阳历年前我随口说转达这些疑问。G表情淡然，不假思索道“那得求人，咱不习惯，捡瓶子不用看人脸……”</p>\n<p>G居住的地方顺城，是顺着城墙的小街，名叫“鬼市”。从前这里多居穷人。日久，这里沿街形成旺市。城墙根儿上倚墙搭棚，贩售些奇怪物什，有被褥、枕头、石枕、席子；有车铃、车蹬、轮胎、车架；再有最多的是工具，钳子、扳手、葫芦、一捆捆的木把儿螺丝起子，一律有锈，却擦得铮亮；许多的东西带些可疑，你就是想翻了脑筋也不能明白它们昨天在哪里。还有更大更贵的如铝锭子、钢丝绳、成摞的麻袋、工业仪表头、甚至半架铣床……有老人说这些东西多是偷来，说抢来也不为过。做这样的买卖不用执照，因此兴旺。以至伴生出文化。因鬼市派生出的有餐饮、客栈、戏园子，亦有河南人搭起的唱戏棚子。戏棚子里就有年轻女子唱豫剧，听戏则有茶品，茶水如京城用大碗儿，一碗五毛钱。让鬼市的人们有了像模像样的人生。鬼市里也有暗娼，再六十年前有在野艺人声名天外，如“红红”、如“莺子”，戏、妓难分……</p>\n<p>鬼市是聚集穷人的地方，在我很小的时候就有向往，坚信那里有绿林好汉。</p>\n<p>鬼市如今叫了“小东门民间收藏品市场”。大概被公家收了编。貌似正规了的鬼市，却仍然没能摆脱令人狐疑的买卖件儿。顺城墙一溜儿摆开的石槽、门墩儿、拴马桩们对此也似乎哑巴难言……</p>\n<p>我对G说，还没下雪呢，等下雪我们去你从前的老宅子。</p>\n<p>G的老宅子在城南东岳门，文革中改了个红卫名儿叫“红庆巷”，是个半截巷。2000年，G回的城，四年后城改，被安置到鬼市附近。你不能不认识宿命，G的一生之圆，最终轮回值此，这里仍然是全城最底层人群的聚集地。</p>\n<p>鬼市的北头接着小东门，这门原名“中山”，是冯玉祥所起。开辟此门，为的是纪念国民革命。就相关问题我问起过G，当然没有结果。我就去查看那门。</p>\n<p>中山门城门还剩半阙，依门洞内墙靠着，厚五寸，高丈二，原木门扇儿依稀着岁月划痕，斑驳陆离着世事沧桑。我试图推推，纹丝不动。路人说已锈死墙上。中山门一并两门南北，分别取名“东征”“凯旋”。冯玉祥当年率师东征，出南门时曾留话：等北伐胜利，再打开凯旋门欢迎俺。后来时局万变，冯将军再未见回。</p>\n<p>G说：西安的故事多得很，可惜了活一辈子也没有知道多少。我说这老门能到今天屹立不倒，定是前世修得。G说文革中全砸了！我说，共产党就是如此不明深浅。能够留此门在，定是他们睡了。保不准有一天醒来，看着不顺，还是得砸。G默声不语。我说扼杀文化者必被文化扼杀。G说一些深奥的咱看不懂，听不懂……</p>\n<p>拍摄纪录片《在历史这边》是我今年的主要目标。而被我所拍者，对拍摄的一些选材其目的却不明就里。我对G说，你就走着，在路上，在雪天；你就和亲人谝（陕西方言：聊）着，谝琐碎，谝世相；你就愁着，愁光阴，愁缺钱花。G说那有啥意思？我说：42年前人不认识你，42年后人未必认识你。串起来一读：历史！这就是我们，和共和国同龄人的一生一世。说啥都不如说我们，说我们就是说共和国呢。</p>\n<p>G点头，似乎明白。我决定尽早行动，拍摄中山门。拍摄中山门的门里门外，以及门里门外的人。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,8635,16912]}