{"id":272551,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚电讯（1-4）-新年新挑战/","date":"2013-01-04T07:30:26Z","modified":"2013-01-04T07:30:26Z","title":"信力建 | 信孚电讯（1.4）——新年新挑战","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.西班牙中国政策观察网站的报道：新的一年，中国将面临四大挑战。首先是深化改革。其次，为使经济获得新的活力就要确保高质量的经济增长，减少不公平现象。第三个挑战是打击各种腐败现象。最后，要与美国建立积极的合作关系。</p>\n</p>\n<p>2.厦门城管新规开始施行，规定指出，城管可查封施工现场、强制拆除，并可书面通知供水、供电单位不予提供施工用水、用电。网友质疑该新规与《行政强制法》相关条款冲突。厦门城管日前回应称，停水电不针对居民生活，与国家法律并不冲突。</p>\n</p>\n<p>3.台湾“陆委会”3日公布最新民调指出，多数台湾民众支持扩大与深化两岸各层面交流、推动两岸两会互设办事机构，以及通盘检讨修正“两岸人民关系条例”。调查显示，高达76.4%民众支持台湾当局进一步深化两岸各项交流，以增进两岸民众的相互了解。</p>\n</p>\n<p>4.据第一财经日报报道，一位熟悉政策制定进展的官员表示，收入分配改革的方案已经基本成型，但在征求意见阶段一些细节仍有待达成共识。目前正在做进一步的修改和沟通。他透露，如果顺利的话，方案会在今年全国两会前出台。</p>\n</p>\n<p>5.印尼唯一实施回教法的省份亚齐省的司马威市准备立法，规定当男人开电单车时，后座女乘客不得“跨坐”而必须“侧坐”，理由是这样的坐姿不合回教教义。</p>\n</p>\n<p>6.浙江省发改委制定2013年投资目标：全年固定资产投资总量要确保增长15%以上，力争增长20%，全社会投资总量突破2万亿，推出今后五年&#8221;411&#8243;行动计划的“四大万亿”工程。学者称“外贸和消费都不乐观，民间资本难吸引，只好靠政府投资。”</p>\n</p>\n<p>7. 1月3日，成龙和多位艺人驾车来到河北省宣化县王家湾乡，将价值300万元人民币的衣物、食品和瓶装水发放到村民手中。针对此前舆论对其慈善基金会“洗钱”的质疑，成龙说：“你相信我会贪那些钱吗？我们这次就捐了300万。”</p>\n</p>\n<p>8.美国《华盛顿邮报》网站1月1日报，随着中国快餐盛行，中国人正变得肥胖。世卫组织数据，中国成年人超重和肥胖比例从2002年的25%上升到2010年的38.5%。其中城市居民占多数。北京国际救援中心医生林恩•雷恩玩笑说，“中国人的腰围长得比GDP增速还快”。</p>\n</p>\n<p>9.1月3日，湖北省统计局副局长叶青作为市政府参事前去列席市政协会，他选择“坐地铁”。他说，“这是我第一次坐地铁，算是尝鲜吧，比较有序，没有想象中的挤”。叶青说，开车的话，早高峰这段路起码也要1个小时，而且钱也省了。</p>\n</p>\n<p>10.闯黄灯记6分的新规出台后，深圳公安局交警支队表示，深圳暂未对闯黄灯处罚。广东公安厅交管局昨日称，此番表态违背科学和法律精神，三色信号灯是完整的指挥信号系统，设置黄灯有其科学根据，处罚闯黄灯有明确法律规定，不按此实行就有违法嫌疑。</p>\n</p>\n<p>11.中国对境外企业价格垄断开出首张罚单——韩国三星、LG，中国台湾地区奇美、友达等六家国际大型面板生产商，因合谋操纵液晶面板价格，在中国大陆实施价格垄断行为，遭到国家发改委经济制裁3.53亿元人民币。</p>\n</p>\n<p>12.就近日网友爆料中石化一位女处长身陷“非洲牛郎门”，在工程招标中接受性贿赂一事，中石化方面前晚表示正在核实情况。昨日，当事女处长对外表示，有关网帖内容系故意捏造，其本人已向北京市公安机关报案。</p>\n</p>\n<p>13.中国表示仍在考虑《纽约时报》驻华记者储百亮(Chris Buckley)的签证申请。《纽约时报》说，虽然多次提出要求，但当局到年底仍拒绝向储百亮发放签证，长年在中国做记者的储百亮“被迫离开中国大陆”。</p>\n</p>\n<p>14.中国当局最近在军队“禁酒”。中央军委指示，干部下基层不得以酒招待。国防部网发表评论说，禁酒不会伤到官兵感情。观察人士认为，军中大吃大喝只是军队腐败冰山一角，屡禁不止，关键是所有纳税人供养的“人”，要能接受监督。 </p>\n</p>\n<p>15.美国之音报，在被称为中国改革开放前沿的广东省，被视为敢言的刊物南方周末今年的新年献辞被广东省委宣传部长的删减和改写，引发外界炮轰。同时，在北京，中国改革派标杆性刊物炎黄春秋的新年献辞则发出宪政改革的第一炮。 </p>\n</p>\n<p>16.香港媒体披露大量证据显示有亲政府的团体安排受薪临时游行人员，参加1月1日支持特首梁振英的元旦大游行。发起游行的建制派人士否认向游行人士派发金钱。同时，有亲北京人士猜测，香港特首面临管治危机，可能无法做完5年任期。</p>\n</p>\n<p>17.中国一家用来搜索网络盗版产品的网站“狗狗”已经被关闭，用户在Gougou.com首页上可以读到一条暂停网站服务的信息。此前，这家网站曾被美国贸易代表办公室列在了主要盗版者黑名单上。</p>\n</p>\n<p>18.澳门立法会通过俗称“阳光法”的《财产及利益申报法律制度》修正案，新规定日后行政长官、主要官员、行政会成员、立法议员、办公室主任、局长和副局长须将财产资料公开，申报内容包括在海外和澳门的不动产、土地、公司股份或其它资本参与等资料。</p>\n</p>\n<p>19.俄罗斯政府网站的一则声明称，普京已签署一项命令，授予法国演员德帕迪约俄罗斯公民身份。此前，德帕迪约在与法国政府就税率发生激烈争执后放弃了法国国籍。</p>\n</p>\n<p>20.为让美国公民与非法移民家庭成员尽快团聚，奥巴马政府2日宣布，数以万计没有合法移民身份的美国公民之配偶、子女或者父母，申请绿卡期可与亲人一起住在美国。美国公民与移民服务局称该政策可以“减少美国公民与其亲属的长期分离”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9777,9400,9540,9000,13981]}