{"id":272594,"link":"https://chinadigitaltimes.net/chinese/2013/01/唯色-玉树退休干部、藏人老妇去年9月抗议震后强/","date":"2013-01-04T13:30:11Z","modified":"2013-01-04T13:30:11Z","title":"唯色 | 玉树退休干部、藏人老妇去年9月抗议震后强拆自焚","content":"<p></p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-0nc8dyTkrQg/UOW3Ie0IoRI/AAAAAAAATiY/4-yPzTdGkt8/s1600/0301a1.jpg\"><img border=\"0\" height=\"298\" src=\"http://1.bp.blogspot.com/-0nc8dyTkrQg/UOW3Ie0IoRI/AAAAAAAATiY/4-yPzTdGkt8/s400/0301a1.jpg\" width=\"400\" /></a></td>\n</tr>\n<tr>\n<td>玉树退休干部巴桑拉毛为抗议拆迁自焚。图片转自西藏之声网站。</td>\n</tr>\n</tbody>\n</table>\n<p>唯色按：读到自由亚洲1月2日报道<<a rel=\"nofollow\" href=\"http://www.rfa.org/cantonese/news/yushu_demolition-01022013101228.html/story_main?encoding=simplified\">举报玉树重建黑幕被撤职警告</a>>，惊讶得知在去年（2012年）9月13日，62岁的玉树州退休干部巴桑拉毛，在北京住建部门口自焚。她被烧成重伤，至今仍在医院治疗。</p>\n<p>这位自焚的退休干部是玉树州民族歌舞团副团长邢萍的母亲。自焚原因是抗议玉树震后重建时，房屋被官员强拆之黑幕。而邢萍也因反对拆迁被撤职。</p>\n<p>邢萍近日在中国党风廉政建设网和猫扑网，实名举报玉树重建问题，撰写题为“<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6027dda6010173pq.html\">玉树灾区重建光环下阴影</a>”和“<a rel=\"nofollow\" href=\"http://forum.book.sina.com.cn/viewthread.php?tid=5317535\">权势滔天家破人亡，玉树灾后重建怎能大发国难财</a>”的网文，披露母亲自焚抗争和全家人所遭遇的不公，引发数百万网民关注。虽然原帖已被删，但都被网民及时转载，所以我现在还能看到。</p>\n<p>巧合的是，12月31日也即新年元旦前夕，有“中国影帝”之称的温家宝总理，去玉树考察地震灾后恢复重建情况。据官媒报道，温家宝赞叹：“今天我再一次到玉树，简直不敢相信自己的眼睛，一个欣欣向荣的新玉树拔地而起。”而且温家宝还穿上了藏装，虽然这锦缎藏装上有龙的图案，不似藏装更似龙袍，温家宝的藏装秀显然是在打亲民牌。</p>\n<p>所以我在脸书上对此的评论是：</p>\n<blockquote>\n<div><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-o2f4kN8h8YE/UOW-jJhRd_I/AAAAAAAATlQ/A1d2N9g3w0Y/s1600/%E6%97%A0%E6%A0%87%E9%A2%98.jpg\"><img border=\"0\" height=\"255\" src=\"http://1.bp.blogspot.com/-o2f4kN8h8YE/UOW-jJhRd_I/AAAAAAAATlQ/A1d2N9g3w0Y/s400/%E6%97%A0%E6%A0%87%E9%A2%98.jpg\" width=\"400\" /></a></div>\n<p>温又在打亲民牌，作亲民秀。温去青海最有名的地方——玉树，且在中共历史上，是中共最高层当中穿藏装的第一人。这个动作不但是想安抚藏人，也是想蒙蔽外界。但是这个绝无仅有的藏装秀，得到了藏人的民心吗？微博上，年轻藏人用藏文写微博，含蓄地说：“你代表着什么？我和兄弟姐妹很着急”、“在中国古装电影里，国王就这么穿”。我们都知道皇帝穿新衣是什么意思，温影帝穿新衣而且穿的是新藏衣，我们也明白这意味着什么。 </p></blockquote>\n<blockquote><p>从2009年2月27日至2012年12月9日，在整个藏地有97位境内藏人自焚，仅青海省藏区就有23位藏人自焚，其中黄南州最多，有16人自焚；而玉树州3人自焚——玉树县1人、称多县2人。温以“考察地震灾后恢复重建情况”为名去玉树，与藏人自焚是有关系的。“考察”只是理由，安抚藏人与蒙蔽外界才是目的。 </p></blockquote>\n<blockquote><p>联系到近期在青海开展的“反自焚专项行动”，依然是中共治藏政策的“老手法”继续：一手大棒，一手红萝卜，恩威并重，又唱红脸又唱白脸，依然玩弄的是中国古老文化中的“三十六计”。温家宝的“宗教是一种文化。藏区很多群众信仰佛教，政府也创造了好的条件。寺庙一定要纯洁，僧侣们要守戒规，在社会上树立起好的形象”，都是烟雾弹，也是中共在解释藏人自焚时的托词，——自己做的一切都好，不好的全是境外“达赖分裂集团”干的。如此而已。</p></blockquote>\n<p><b>但显然，关于自焚藏人的数字需要改了。整个藏地不是97位藏人自焚，而是98位；青海省不是23位藏人自焚，而是24位；玉树州不是3人自焚，而是4人，其中两人是玉树人，且都是女性，在玉树镇自焚的。而且，这起发生在北京的藏人自焚，在隐瞒三个多月后才曝露，会不会在境内藏地可能还有自焚发生，但因消息被严密封锁，而不为人所知呢？或有可能，以身浴火的自焚抗议藏人并不止98人。</b></p>\n<p>下面转发<玉树灾区重建光环下的阴影>和<权势滔天家破人亡，玉树灾后重建怎能大发国难财 >两篇网文。 </p>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-aH6AH3cj-a8/UOW4zVLkjrI/AAAAAAAATj0/mX9eGAwdXBo/s1600/0301a2.jpg\"><img border=\"0\" height=\"298\" src=\"http://4.bp.blogspot.com/-aH6AH3cj-a8/UOW4zVLkjrI/AAAAAAAATj0/mX9eGAwdXBo/s400/0301a2.jpg\" width=\"400\" /></a></td>\n</tr>\n<tr>\n<td>房子被强拆现场。图片转自西藏之声网站。</td>\n</tr>\n</tbody>\n</table>\n<p><b>玉树灾区重建光环下的阴影</b></p>\n<p>来源：http://www.dflzjs.com.cn/nhtml/20121226/28919.html#PageIndex<br />发布日期：(2012-12-26)<br />转自：20013-01-02</p>\n<p>2012年9月13日下午，北京，一位身着民族服装的老太太在住建部门口点燃了自己。她是谁？什么样的悲愤让她做出如此极端的举动？这背后又有什么隐情？</p>\n<p>她是在玉树州人民政府工作了三十多年的老干部，名叫巴桑拉毛，今年62岁，一个老八路的遗孀，这天她是跟女儿邢萍去住建部申诉青海玉树州政府强拆了他们家房子的事情，就在女儿邢萍到前面问路的时候，她点燃了自己。</p>\n<p>邢萍是玉树州民族歌舞团的副团长，也是一名中共党员。玉树在经历了那场大地震之后，在党中央的关怀之下，灾后重建工作有序展开。没想到，玉树县的扎曲北路却引发了另外的一场“地震”。所不同的是，前一场地震，那是天灾，而后一场“地震”则属于人祸。确切的说，是典型的以权代法、违法行政之果。</p>\n<p>邢萍家住玉树县扎曲北路。他们家的房子在地震中受损情况并不严重，属于经过修补、加固，还可以继续居住的房屋。这所房子总共有437平米。邢萍的父亲是一位老革命，离休之前也是一位老干部。</p>\n<p>1998年为了照顾老干部及其家属，当地政府出台了一项优惠政策，邢萍的母亲通过抓阄的方式，购买了这块宅基地的使用权。可是由于父母都已经退休，难以申请银行贷款，在这种情况下，全家人就以邢萍的名义，向银行申请了盖房子的款项，房屋名义上也就归到了邢萍名下。</p>\n<p>一家人始料未及的是，灾后他们住的这一片区域被重新规划成商住区，当地政府无视这些房子还能够继续使用的现实，下令要全部拆掉。</p>\n<p>与邢萍家同住在玉树县扎曲北路的还有157户人家，大多是两层框架结构的新房，玉树震后经国家权威部门鉴定98%以上的房屋为加固后可以继续使用。而且当地居民也曾九次联名请求政府保留原建筑，这样既符合国家灾后重建政策，也可节省重建费用。</p>\n<p>居民们的请求犹如泥牛入海，丝毫没能阻挡强拆的步伐，不拆者，要么被以莫须有的罪名劳教，要么给予党纪政纪处分。玉树县灾后重建总指挥、县委书记吴德军态度强硬地对邢萍说，你们一家必须搬走。但是政府给出的补偿条件却不公平的离谱。他们家原来是437平米的房子，但政府却只肯给他们家一个80平米的房子；如果还想要就得自己出钱购买。</p>\n<p>听了政府给出的这一条件，邢萍一家当然不愿意了。这时候，县委书记吴德军就给邢萍施加压力了。他说，如果不服从大局，就要给她政纪、党纪方面的处分。</p>\n<p>邢萍的房子，名义上是她的，其实是全家所有，这几年全家所有的收入都还了建房时的贷款，至今尚无还清。父亲生前怕身后房屋财产纠纷，曾嘱托子女们，此房处置权归母亲，所以要想拆迁，必须经得母亲同意。邢萍反复去做母亲的工作。可是她老人家，根本就不同意。为了免遭党纪政纪处分，邢萍只好向法院递交了一份“民事起诉书”，要求和自己的母亲脱离母女关系。这一行为受到全家的一致指责。母亲咽不下这口气，就离家出走了。</p>\n<p>邢萍一家四处寻找，也没有母亲的下落。在这期间，玉树州纪委、监察局还是做出了对邢萍的处理决定，不仅撤销了她的副团长职务、而且还给予了党内严重警告处分。在这个双重打击之下，邢萍也病倒，住进了西宁的医院。</p>\n<p>2012年8月24日，邢萍的妹妹来电话告诉她，妈妈打电话来了。她们万万没有想到，母亲已经去了北京。不管怎么说，总算又有了母亲的消息，邢萍可以稍稍宽心一些了。</p>\n<p>9月7日上午，邢萍突然又接到了电话，说，他们家已经被围上，马上就要被强拆掉了。由于家里没人，其父灵堂还在家中。邢萍不知所措，急忙给在北京的妈妈打电话。妈妈说，如果她保不住爸爸的灵堂、保不住这个家，她就在北京自焚，并让邢萍将此话转告给有关领导。邢萍被妈妈的话吓坏了，急忙给领导打电话、发信息，因为她太了解妈妈的性格了，母亲决定的事情向来是说一不二的。邢萍一边与吴德军书记沟通，请求他出面阻止妈妈。一边急忙买了当天去北京的火车票。邢萍第二天下午，赶到了北京。她告诉母亲，要相信党和政府会给他们一个公平的说法。</p>\n<p>在她耐心劝说下，妈妈心态有了好转。她马上给吴德军书记发去了信息，汇报母亲的情况。没想到，竟然得到了一条这样的信息：“可以上访，这样就死心了”。妈妈得知了信息内容，大受刺激。她说：“我保不住这个家，保不住我们的房子，我连一个老八路的灵堂都保不住，我没脸去见你们的爸爸了，你不要再劝我了，我真的死心了……”</p>\n<p>9月13日下午，无奈之下，邢萍只好陪着母亲去住建部申诉有关他们家的遭遇。没想到，在她前去问路的时候，母亲竟然就在她身后自焚了。幸好，当时有许多人在场，及时对老人实施了救助，才保住了一条命下来。</p>\n<p>而今，母亲的病情一天天好转，邢萍的心却一天比一天沉重，她担心母亲身体的创伤痊愈了，心结未解，还会采取极端行为。</p>\n<p>这几天北京的气温零下十几度，站在冰冷的街头，眺望回家的路，路在，家没了。本想舍去亲情，听“组织”的话，没想到到头来还是受到了党纪政纪处分，现在是职务丢了，母亲也烧伤了，想想自己所遭遇的一切，邢萍万念俱灰，她说“要不是有一双未成年子女的牵挂，再也没有活下去的勇气”。</p>\n<p>让邢萍始终想不明白的是，让群众和党员必须“服从灾后重建大局”就是一切都要拆倒重来吗？明明是还可以继续使用的建筑，为什么非要重新拆掉呢？为何某些地方官员敢于对国务院的规定置若罔闻呢？</p>\n<p>《国务院关于印发玉树地震灾后恢复重建总体规划的通知》规定：按照房屋受损程度鉴定结果，凡是能够维修加固、符合安全条件的住房，不推倒重建，要抓紧开展维修加固工作。</p>\n<p>在强行拆除了这157户人家的住房之后，当地政府盖起了商住区和别墅。这些别墅当然不会惠及广大的群众，而是给少数权贵们居住的。这样的灾后重建已然变味了！不仅违背了党中央的相关政策，而且也有负于全国人民支援灾区的一片爱心。这显然是当地官员假借着灾后重建的名义，为自己谋取不正当的利益。</p>\n<p>灾后重建，光环之下却是黑幕重重。2012年4月10日已近完工的广播电视大楼建筑突然塌方，造成4人死亡10人重伤的严重事故；原本设计抗震级别8级的已建成学校、医院，在4.1级地震时部分建筑就出现了墙体裂缝；还有多条已经建好的公路被反复挖开重建。据知情人士讲，有许多领导的亲戚朋友都参与承包了一些工程，然后再转包、三包，甚至四包给其他的建筑单位。如此一来，建筑工程的质量还能有保证吗？这也就难怪为什么重建后的建筑会屡屡发生质量问题。</p>\n<p>显而易见，有些官员就是想借着“灾后重建”来瞎折腾，从而大发一笔国难财。</p>\n<p>邢萍一家在大地震当中没有任何的人员伤亡，却因为灾后重建的缘故，几乎要家破人亡了呢？拿起“灾后重建”这张王牌，为所欲为，对于玉树县扎曲北路157户居民来说，人祸岂不是猛于天灾！（邢萍）</p>\n<p><b>权势滔天家破人亡，玉树灾后重建怎能大发国难财 </b></p>\n<p>转自：http://forum.book.sina.com.cn/viewthread.php?tid=5317535<br />发表于2012-12-29 11:05 至1月3日，该帖被浏览  131,931 次，回复 30 次</p>\n<p>2012年9月13日下午，北京，一位身着民族服装的老太太，在住建部门口毅然决然地自焚了，虽然很多路过的群众第一时间前去营救抢回了她的一条命，但重度烧伤的状况另她只能朝不保夕地残喘在病房……<br />    <br />到底是什么样的悲愤，让她做出了如此极端的举动呢？<br />    <br />自焚的老人名叫巴桑拉毛，今年62岁，是一名在玉树州人民政府工作了三十多年的老干部，更是一名老八路的遗孀，在那场举国恸哭的地震灾难中，她和全家人万幸中的万幸熬了过来，然而在灾后重建的希望时刻，她却倒在了一场阴谋中，倒在了担负数以万计受灾群众巨大责任的玉树县灾后重建总指挥——吴德军书*记的手段中，乃至家破人亡……<br />      <br />事件起源于老人巴桑拉毛全家人居住的位于玉树县扎曲北路的房子，1998年，为了照顾老干部及其家属，当地政府出台了一项优惠政策，老人巴桑拉毛因为配偶是一名老八路的干部身份，通过抓阄的方式购买了七分宅基地使用权，不过由于家境限制，所以全家人以老人巴桑拉毛女儿邢萍的名义向银行申请盖房款项。<br />      <br />在2010年的那场地震灾难刚刚过去不久，玉树的另一场人为灾难爆发了，与老人巴桑拉毛全家一起住在玉树县扎曲北路的157户人家，虽然在地震中房屋并没有受到很大的损失情况，只要稍加修补、加固就可以继续使用，但在玉树县灾后重建总指挥——吴德军书*记的强令要求下全部拆除，无视这些房子还可以继续使用的事实。<br />    <br />那么，拆除后的这片区域要用来做什么呢？规划为民服务的新建设？结论是否定的，在强行拆除了这157户人家的住房之后，玉树县灾后重建总指挥——吴德军书*记在这一片区域盖起了商住区和别墅，别墅是惠及广大群众的么？还是给少数权贵们享受的？这样的灾后重建，到底是为民服务，还是以权谋私？</p>\n<p>      <br />而且，这157户人家的房屋大多是两层框架结构的新房，经国家权威部门鉴定98%以上在加固后是可以继续使的，当地居民也曾先后九次联名请求政府保留原建筑，这样既符合国家灾后重建政策，也可节省重建费用，但在吴德军书*记的控制下，所有群众的请求不仅石沉大海，反而迎来了强拆的指令，若执意抗拒，甚至要被冠以莫须有的罪名进行劳教，甚至给予党*政纪处分，巴桑拉毛的女儿邢萍本来是玉树州民族歌舞团的副团长，也是一名党*员，但在这件事发生后，很快在吴德军书*记的操控下，邢萍得到了非常不公平的处理决定，不仅撤销了副团长职务、还给予了严重警告处分，让邢萍在急火攻心之下一病不起，住进了西宁医院。<br />      <br />那么，如果巴桑拉毛同意拆迁又会得到什么呢？全家人居住的占地437平方的房子，却在吴德军书*记的授意下，只能补偿一个80平方的房子，其他部分都要自己出钱购买，这样的补偿条件还算是补偿么？这是一场赤裸裸的剥削与压榨。<br />      <br />房子被强拆了，女儿病倒了，作为一名老八路的丈夫，连灵堂都无法保住，就要这么魂飞魄散了，老人巴桑拉毛在走投无路之下，只能选择了最为极端的方式，以自焚来结束这场恶梦……<br />    <br />根据《国*务院关于印发玉树地震灾后恢复重建总体规划的通知》中的相关规定：按照房屋受损程度鉴定结果，凡是能够维修加固、符合安全条件的住房，不推倒重建，要抓紧开展维修加固工作。然而真正的玉树又是如何呢？我们仅仅来看看在各种强拆下建立的雄伟建筑吧，在玉树县灾后重建总指挥——吴德军书*记的“英明领导”下，2012年4月10日已近完工的广播电视大楼建筑突然塌方，造成4人死亡10人重伤的严重事故；原本设计抗震级别8级的已建成学校、医院，在4.1级地震时部分建筑就出现了墙体裂缝；还有多条已经建好的公路被反复挖开重建……<br />      <br />这些说明了什么，已经不言而喻了，我们是该佩服这种生财有道，还是佩服他们以权谋私的当权者的胆量呢？老人巴桑拉毛一家在大地震当中没有任何的人员伤亡，却因为灾后重建的缘故，几乎要家破人亡了，而对于玉树县扎曲北路157户居民来说，哪一户在淫*威面前不被迫屈辱地低头呢？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,8951,10228]}