{"id":272762,"link":"https://chinadigitaltimes.net/chinese/2013/01/正人心以正制度，还是正制度以正人心/","date":"2013-01-05T03:45:29Z","modified":"2013-01-05T03:45:29Z","title":"正人心以正制度，还是正制度以正人心","content":"<p>　　</p>\n<p>《中国青年报》最近刊发清华教授的奇文《反腐败从正人心做起》，给人的感觉是否定“制度反腐”，认为“把反腐的希望完全寄托于制度，以为只要大胆引进某种全新的制度即可创造奇迹，是天真的想法！”制度靠不住，又靠什么呢，原来教授提供的是传统文化中的“正人心”。它来自汉儒董仲舒的《举贤良对策》，谓：“故为人君者，正心以正朝廷，正朝廷以正百官，正百官以正万民，正万民以正四方。四方正，远近莫敢不壹于正。”于是，我们看到，正制度还是正人心，便成了该教授的单项选择。作者不但选择了正人心，而且认为“只有从人心和风气这个突破口出发，有些制度才能真正建立起来”，此即正人心以正制度。</p>\n<p>制度是指一个国家的政治体制，如是法治还是专制。人心则属于道德范畴，正与邪，便是两种不同的道德取向。腐败如果是一种政治弊端，解决它主要是靠制度呢，还是靠道德。该教授把正人心之类的道德看得比制度更重要，这是对刻下政改的避重就轻。殊不知，政治改革就是制度改革，它的攻坚难度就体现在“制度”这两个字上，但教授告诉我们，制度可以放在一边，关键在于正人心。所以，该文一出，便招致相当的批评。批评中一个普遍的看法是，正制度比正人心更重要。其实，不仅如此，真正的正人心，则是正制度以正人心（亦即以制度的优势养成普遍良好的道德风习，以它来推动道德人心的变化）。</p>\n<p>针对该教授道德上的正人心以正制度，我们可以听听德国哲学家康德的声音，在《永久和平论》一文中：康德说“正如良好的国家体制并不能期待于道德，倒是相反地一个民族良好道德的形成首先就要期待于良好的国家体制。”康德的意思换作这里便是，好体制不能指望正人心，但好制度却能使人心正。人是环境的动物，人的道德状况极易受环境尤其是制度环境的影响。除了少数志士仁人，大部分人的道德水准无以突破制度环境所允许的限度。比如在一个靠谎言支撑的专制制度下，说真话的人肯定不会多，它需要相当的道德勇气。你再作道德鼓励也没用，毕竟人的本能是趋利避害的。因此，根据康德，正人心无以正制度。这条路在历史上就没有走通过。汉儒董仲舒那一套言论，无疑正确；但从公元前到公元后，从两汉至清末，一千多年过去，它并没有解决皇权专制的问题。清华教授今天还把它端出来当药方，最低程度也是一种回避真问题的误导。</p>\n<p>然而，更值得我们注意的是康德看法的另一面，即正制度以正人心。制度设计，从来都是针对人性中的缺陷与幽暗面，它离不开规范与制约。比如针对权力的法治制度，就是用来限制权力的，这是出于对权力本性以及权力者人性的体认，预先防止它向恶的一面倾斜。同样，针对权利也是如此。现代信用制度，如果是对权利与权利之间在信用交往上的制度安排；那么契约作为信用体系的重要一环，就在于它对权利双方都是一种规约，亦即防止其中任何一方失信于自己先前的承诺。也就是说正是出于对人性的不信任，才有信用制度的产生；如果信任则信用制度立即就成为不必要。由此可见，任何制度及其设计，都不过是防止人性恶的一道堤坝。当制度能够有效地、刚性地、先在地遏制人性中恶的一面和邪的一面，那么，人性中善的一面和正的一面自然而然就会显现出来。这就是制度正则人心正，亦即道德之善依赖于制度之良。</p>\n<p>今天，人们普遍认为社会道德水准大幅下降，那就要到制度环境中去找原因。这里有一个例子可以说明问题。笔者的朋友最近准备买房，但房主是一位美国人。本来中介可以在账面上调低房价，这样可以少上税。国人一般都愿意，而且事实上这样做的人也不少。但美国人不干，该交多少就交多少，一个子儿也不愿少。无疑，单就此事，美国人的道德水准要高于一些国人。但中介说得很清楚，美国人不是不想占便宜，而是害怕。一旦查出，他的损失要比所占便宜大得多，同时个人信用也完了，这会让他以后他寸步难行。这里，利弊得失很清楚，信用制度要求每个人必须守信，否则你必得付出惨重的代价。我们是可以说这位美国人的道德水准很高，但制度在后面起的作用，谁也不能忽视。或者，正因为一套刚性制度的存在，人们适应惯了，习惯成自然，因而大家的道德水准一块也就上去了。</p>\n<p>腐败作为一种人人痛恨的现象，道德其表，制度其里。如果反腐是从道德上的正人心做起，而不是从正制度做起；那么，道德的调子会越来越高，正如腐败本身会越演越烈。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9184]}