{"id":272723,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-青海循化两僧为自焚者祈福被捕-同仁县/","date":"2013-01-05T01:00:06Z","modified":"2013-01-05T01:00:06Z","title":"自由亚洲 | 青海循化两僧为自焚者祈福被捕   同仁县一藏人被判刑（组图）","content":"<p><p>青海省海东地区循化县文都寺两名僧人被指控带头在寺院为自焚者祈福并前往亡者家中慰问，于近期遭到拘捕，现被拘押在县公安局；另有一位同仁县藏人因在手机上存有达赖喇嘛照片等被当局判刑。</p>\n<div>\n<p>青海省海东地区循化县岗察乡岗察村第一大队的旺青诺布为抗议中国政府对藏高压统治政策，于2012年11月19号在岗察寺附近点火自焚，当场身亡。此后岗察乡和文都乡的僧俗藏人在各自所在地举行法会，并探访自焚亡者家中表达慰问，但遭到当局的百般阻挠，部分人也被强行拘捕。</p>\n<p>印度南部哲蚌寺的青海循化籍僧人桑杰星期五引述境内消息对本台说：“旺青诺布在11月19号自焚身亡后的第三天，即21号，循化县文都乡文都寺为主的当地各寺院僧人和藏民一同前往自焚亡者旺青诺布在岗察乡的家中，以表问候与祈福。但是在岗察乡附近，被循化县领导干部、警察和文都寺高僧阻止，当时前去慰问的部分藏人被拘捕后不久获释，不过，文都寺的宗智和更敦次成两位僧人于近期被当局拘捕。”</p>\n<p>桑杰表示，他们被捕的原因则与为自焚藏人进行祈福和前去慰问有关。“被捕的文都寺僧人宗智是文都乡公麻村人，年约27岁；更敦次成是文都乡相玉村人，年约30岁。根据当地藏人透露，当局对两位僧人指控的罪名是带头在文都寺为自焚者旺青诺布举行祈福法会，还前往这位亡者家中慰问。当局还指，其中僧人宗智在去亡者家途中被阻后，当天组织僧人举行祈福法会并担任了该法会的领经师。”</p>\n<p>桑杰表示，两名被捕僧人的家人近日共计五次到循化县有关部门和公安局，说明他们并没有犯下任何罪行，但至今他们被拘押在县公安局。由于当局禁止他们与家人见面，目前尚不清楚两人的身体状况。</p>\n<p>另据一位居住在青海黄南州同仁县的藏人星期四晚间向本台表示，同仁县年仅23岁的藏人云嘉被当局关押数月后，近日获知他已被判刑。</p>\n<p>消息人士说：“当局拘捕云嘉并对他判刑的罪名据称是在他的手机上查到存有达赖喇嘛、‘3.14’示威活动及藏民被军警殴打等的照片。现得知他已被判刑，目前被监禁在青海省西宁市的一座监狱中。至于他被判刑的具体日期与刑期，暂时不得而知。”</p>\n<p>消息人士表示，当局指控云嘉的另一个罪名是他与境外藏人记者保有联系。“在当地藏人间广泛传出，当局在云嘉的手机里查到他与境外的一名藏人记者联系过，但没有透露该名记者的名字及所属媒体机构。据称这也是他被拘捕的另一个原因。”</p>\n<p>此外，与被捕藏人云嘉一起长大的一位流亡印度南部藏人星期五对本台说：“我和云嘉是从小一起长大的，他是在同仁县发生多起自焚事件后被捕失踪，这期间家人到处打听都没有问出结果，最近才获得消息说，他被监禁在西宁的一座监狱中，不过家人仍不清楚他是在何时何地被当局判刑等情况。”</p>\n<p>该名藏人表示，青海黄南州在2012年发生了共计十六起自焚事件，其中同仁县最多，有11人自焚。当局以此为借口，对当地寺院和僧侣、自焚者家属及藏民加大打压，并先后拘捕了多名与自焚者有关系的藏人，云嘉则是其中之一，至今仍有数人下落不明。</p>\n<p>青海同仁县境内消息人士说：“云嘉是同仁县隆务镇吴屯（藏语称“森格雄”，意为“狮子滩”）上庄村人，父亲名叫康卓塔，母亲名叫措果，妻子名叫丹真卓玛。他被捕前从事佛像雕塑工作，是家里唯一的经济支柱。目前全家的生活因他被捕而陷入困境。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,19188,11945,28519,9625]}