{"id":272797,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港雜評-梁文道：食評的起源（最早的美食評論/","date":"2013-01-05T08:31:04Z","modified":"2013-01-05T08:31:04Z","title":"香港雜評 | 梁文道：食評的起源（最早的美食評論之一）","content":"<p><p>【飲食男女】從藝術評論到時事評論，再到現在這堆飲食文字，這二十多年以來，彷彿不論我寫些甚麼，它們都會把我引回同一個源頭。在我看來，這一切寫作類型都可以溯源到法國大革命。</p>\n<p>回想最初，當我還在努力書寫藝術評論的時候，我就時常在想自己正在書寫的這種東西到底是怎麼回事，它和讀者有甚麼關係，它在社會中又據有甚麼位置。一邊思考一邊閱讀，很自然地我就找到了狄德羅。這位法國「百科全書派」的思想領袖死在大革命前五年，公認是引爆大革命的思想源流之一。其實這位多才多藝的啟蒙怪傑還是第一個現代意義上的藝評家，所謂「現代意義」指的並非在他之前沒有人評論藝術。不，當然不是，從柏拉圖以來，西方關於藝術的書寫就從來沒有斷過。但狄德羅是第一個會專門經常為不同畫展寫獨立評論的人，而且他在每一篇評論裏面還要花掉不少篇幅去描寫那些畫作的細節，似乎是要讓那些無法親臨畫展但又對它們很感興趣的讀者也能「看見」他所目睹的作品，這種先描述後評論的體式也成了日後藝評常見的習慣。</p>\n<p>我關心的不是狄德羅的藝評成就，而是使得他得以創造出這種評論類型的條件。首先得有經常對公眾開放的畫展，那些藝術品不再只是專供親友觀賞的私藏； 而且有展出時限，不是永久存放在一個固定的地方。然後要有一群愛好藝術的觀眾，他們未必擁有多了不起的藝術收藏，只是想多開眼界，還想跟上藝壇潮流。再來還必須要有一個成熟的出版機制，以及印刷品的健全市場，使得這些評論能夠面世，能夠被人買回家去閱讀。換句話說，狄德羅之所以是最早的藝評人之一，並不在於他有開天闢地的創見，而在於這麼多條件乃至於機制的存在。這些機制延續至今，雖有變化，但早就在法國大革命前便種下了現代藝術體系的社會環境。從這個角度來講，藝術評論的出現無異於一整套藝術體系之誕生的標誌 。短打型的時事評論就不必多說來了，今人對「公共領域」的出現早有了解，都知道大盛於啟蒙時代的這種寫作是法國大革命和美國獨立運動的催化劑之一。</p>\n<p>我想多說一點關於飲食評論的事。無論是一般食經作者和美食家，還是對法國大革命素有研究的中國學者，大概都很少想到看起來完全無關的這兩件事的隱密連繫。所以，我想介紹格里莫‧德拉‧瑞尼爾（Alexandre Balthazar Laurent Grimod de La Reyniére)，歷史上第一位餐廳評論的作者，他的《美食年鑑》（Almanach des gourmands)可能是史上第一部餐廳「指南」。他比較多人認識的薩伐侖（Jean Anthelme Brillat- Savarin，《味覺生理學》的作者）還要早，正好活過了整段革命時期。他的父親是當時法國最有錢的富翁之一，但天生下來就雙手變形的格里莫很反叛，不願接受家族保守的老觀念。他喜歡誇張的表演，曾經整治過好幾場像劇場演出一樣的宴會，免去侍者，用機器轉盤給客人上菜，乃其時巴黎社交圈裏的名人。但歷史記住了他的理由，則是因為格里莫開創了前所未見的評論類型，也就是我們今天早已見怪不怪的餐廳評論。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/9c0do3v4sqE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}