{"id":272758,"link":"https://chinadigitaltimes.net/chinese/2013/01/美国之音-中国网络观察：时代的变与不变/","date":"2013-01-05T03:45:23Z","modified":"2013-01-05T03:45:25Z","title":"美国之音 | 中国网络观察：时代的变与不变","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2013/01/%e7%be%8e%e5%9b%bd%e4%b9%8b%e9%9f%b3-%e4%b8%ad%e5%9b%bd%e7%bd%91%e7%bb%9c%e8%a7%82%e5%af%9f%ef%bc%9a%e6%97%b6%e4%bb%a3%e7%9a%84%e5%8f%98%e4%b8%8e%e4%b8%8d%e5%8f%98/w640_r1_s_cx0_cy48_cw0/\" rel=\"attachment wp-att-272759\"><img class=\"aligncenter  wp-image-272759\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/w640_r1_s_cx0_cy48_cw0.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/w640_r1_s_cx0_cy48_cw0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/01/w640_r1_s_cx0_cy48_cw0-300x168.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>在过去的中国大陆，一家归属执政党共产党领导的报刊的稿子被中共官员撤换或修改，本来是天经地义，司空见惯，不容置疑。与此同时，报刊编辑以及记者胆敢就此提出抗议，甚至把这样的事情捅到社会上，乃至招致世界媒体注意，这样的人可谓胆大包天，犯上作乱。</p>\n<p><strong>时代确实已经变了</strong></p>\n<p>换上中共已故领导人毛泽东在世的时候，这样的人会被普遍认为是不识时务，甚至是大逆不道，罪该万死，不给抓起来立即枪毙便是万幸。被发配到北大荒“劳动改造”三年五年乃至N年，也是咎由自取，活该。</p>\n<p>然而，进入2013年，时代显然是已经变了。广州的《南方周末》一年一度的新年献词被中共广东省委宣传部官员修改。有关消息从《南方周末》传出，立即成为全国性的新闻事件。记者、学者、民众在抗议，当局则尽力封锁消息而不是抓人（至少目前没有抓人）。</p>\n<p>这一事件不仅仅是国内事件，而且也成为世界媒体话题。事情发生在广州，但中国外交部发言人在北京为此不得不尴尬地应对外国记者的问题，中共新领导人习近平推行所谓的新政和改革的意愿也由此受到来自中国国内外前所未有的质疑。</p>\n<p>“时代已经变了”这种说法或看法，并非是对中共不满的个人或中共所谓“敌对势力”的一厢情愿的梦呓。对中共绝对忠心耿耿的中共中央机关报《人民日报》旗下的《环球时报》显然也是持有这种看法。</p>\n<p>在《南方周末》新年献词被删改的事件成为中国国内外众人瞩目的丑闻之后，中共控制下的中国各地报刊奉命回避报道或评论千百万中国网民所关注的这一事件。与此同时，《环球时报》发表题为“有必要冷静思考《南方周末》事件”的社评，再次显示它是中国的“言论自由特区”。</p>\n<p><strong>言论自由特区</strong></p>\n<p>按照当今中国大陆的言论尺度来看，《环球时报》有关《南方周末》事件的社评可谓大胆敢言。首先，它毫不遮掩地正面提出让其他中国报刊避之唯恐不及的这一话题；再者，它以含蓄又清楚的措辞劝诫甚至是责备中共宣传部门没有能与时俱进，在时代已经变了的情况下继续玩弄老一套。</p>\n<p>该社评可圈可点的段落包括：</p>\n<p>“《南方周末》新年特刊被广东省委宣传部改动一事，被该报记者通过微博抗议后，昨天在互联网上已是沸沸扬扬，一些境外媒体也关注到此事。互联网上有不少意见领袖支持《南方周末》编辑部，微博上还出现以该编辑部落款署名的措辞强硬的声明。这样的公开冲突在中国媒体中相当罕见。”</p>\n<p>“现实或许是，老的媒体管理体制不可能原封不动继续下去。时代在前进，管理需要与时俱进。中国传统媒体和新兴媒体有了千丝万缕的交叉和联系，人员流动性大得惊人，从业者实现利益的方式也早已突破了传统，而且中国境内外的媒体也有了很方便的互动。传统管理已经装不下如此庞大的复杂性。”</p>\n<p><strong>“时代的变与不变”</strong></p>\n<p>然而，《环球时报》毕竟是《环球时报》。在陈述了一些基本的事实之后，该报社评再次展示出令人惊异的逻辑和语言飞跃的绝技，得出无论时代或世界如何变，但中国就是要万变不离其宗、中国特色不能变的论断：</p>\n<p>“中国媒体不可能成为同西方一样的媒体，这应是中国所有媒体人选择入这个行时最基本的判断。中国的政治体制与西方不同，媒体无法脱离国家政治现实而单独、浪漫地存在。媒体是中国改革最活跃的因素之一，但它的摆动幅度不可能是无限的。”</p>\n<p>至于究竟是谁想要、谁能够使中国媒体变成同西方一样的媒体，究竟是谁主张中国媒体的摆动幅度应当是无限的，《环球时报》社评撰稿人对这些关键性的具体问题没有进行任何说明。</p>\n<p>自己提出一个荒谬的论点再将它驳倒，以显示自己的胜利，这种论辩方法在英语里被称作“稻草人战术，straw man strategy”（即竖起一个稻草人再把它踹到，以显示自己威武）。</p>\n<p>中国的媒体人、网络作家“五岳散人”在评论《环球时报》这篇社评的时候，显然是不屑于跟《环球时报》详细论说这样的道理，而是直接给予抨击：</p>\n<p>“环球时报牛逼在于，能够把一坨屎做成鱼香、宫保、酱烧、干炸等诸般口味，然后嚼得津津有味，并且质疑别人为什么不吃。”</p>\n<p><strong>庹震惹事 习近平受损</strong></p>\n<p>《南方周末》2013年呼吁中国实行真正的宪政的新年献词被中共广东省委宣传部部长庹震修改得面目全非，被塞进让人耻笑的历史知识和文字错误（大禹治水的历史传说被后退了至少两千年；“众志成城”被错写成“众志成诚”），这一丑闻继续在中国发酵。</p>\n<p>在这一丑闻成为中国网民的热议话题之后，中国互联网管制当局和互联网公司的删贴人员进入格外忙碌状态。无数批评中共当局蛮横管制媒体的帖子被删除。与此同时，《南方周末》所属的南方报业系统的众多编辑记者的微博帐号被禁言。</p>\n<p>这一丑闻最后结局如何目前还不清楚，但这一丑闻显然已经大大损害了力图为自己营造亲民和改革形象的中共新领导人习近平。</p>\n<p>习近平在一个月前刚刚到广东进行了一次展示其亲民和改革形象的视察。在《南方周末》新年献词被强行修改的丑闻传出之后，中国互联网上四处流传以一篇致习近平的文章，题为“宪政有多远”。文章的第一段说：</p>\n<p>“崭新的2013年伴随新政如期而至，《南方周末》新年献词时间给了新政一记响亮的耳光。…&#8230;喀嚓一声，破碎的不是我们的宪政梦，是你曙光中的新政，枉费你新南巡路上仪态万千。”</p>\n<p>中国媒体人老愚则通过新浪微博说：“中国还是那个中国，当你用发情的眼光看，她美若天仙；当你平心静气审视时，他还是那么中国。春梦一不小心就变成了梦遗。”</p>\n<p><strong>新年的旧气象</strong></p>\n<p>来自中国的各种迹象显示，在《南方周末》新年献词被强行删改的问题上，中国公众和媒体从业者跟中共新闻管制机关目前处于相持不下的状态。</p>\n<p>尽管中国许多媒体人和媒体研究学者呼吁肇事的中共广东省委宣传部部长庹震辞职，但目前没有任何迹象显示他有意辞职，或中共中央当局有意解除他的职务。</p>\n<p>现在还不清楚这场丑闻过后中国的媒体会变得更自由，或更不自由，还是一如既往，充其量只能满足于偶尔可以打一两个“擦边球”过把瘾。但在世界媒体看来，就新闻出版自由而言，中国的新年兆头不妙。</p>\n<p>在《南方周末》新年献词在中国网络上沸沸扬扬、中国官方媒体绝大多数对这一话题奉命保持沉默之际，日本的共同社12月4日从北京发出报道说：</p>\n<p>“新华社电讯报道说，中国共产党在元月4日在北京召开全国宣传部长会议，前中共向中央宣传部长、中共中央书记处书记刘云山要求切实推行去年11月中共党代会所推出的方针，‘推行党和政府的主张’，从而表明了强化对新闻报道机构的管制的想法。”</p>\n<p>日本主要工商新闻报纸《产经新闻》在转发共同社这则报道时所配的图片解说是：</p>\n<p>“1月3日出版的《南方周末》封面。在中共广东省宣传部指示下，该刊社论突然仓促换成赞美共产党的内容。”</p>\n<p>美联社则在同一天从北京发出报道说：</p>\n<p>“在星期五举行的例行新闻发布会上，中国外交部发言人华春莹在被问到《南方周末》新年献词被修改问题的时候说，她对有关详情不了解，但‘我想指出，中国不存在新闻检查，中国政府保护新闻报道自由，也让新闻媒体可以充分发挥监督作用。’”</p>\n<p>来源：美国之音</p>\n","author":1015,"categories":[18269,10466,8779],"tags":[9526,13222,12198,10865,11958,19650,21765,8948,9540,9000,16154,9554,9212]}