{"id":272836,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-《香格里拉》：不一样的消费观-奢侈/","date":"2013-01-05T16:15:10Z","modified":"2013-01-05T16:15:10Z","title":"Co-China周刊 | 《香格里拉》：不一样的消费观 ——奢侈品消费八国报告","content":"<p><p><strong>“在中国奢侈品爆炸式消费的今天，全球各国的奢侈品消费也是风起云涌。奢侈品发源地法国已然放弃本土资源，向东方新市场扩张；奢侈品狂潮洗礼下的日本也学会了冷静思考；在美国，新奢侈主义已经悄悄抢占市场；保留着皇室传统的英国仍然是奢侈品真正的鉴定家；而贫富两极分化的印度有可能成为下一个中国……”</strong></p>\n<p><span></span></p>\n<p>在中国奢侈品爆炸式消费的今天，全球各国的奢侈品消费也是风起云涌。奢侈品发源地法国已然放弃本土资源，向东方新市场扩张；奢侈品狂潮洗礼下的日本也学会了冷静思考；在美国，新奢侈主义已经悄悄抢占市场；保留着皇室传统的英国仍然是奢侈品真正的鉴定家；而贫富两极分化的印度有可能成为下一个中国……</p>\n<p><strong>奢侈品消费八国报告：</strong></p>\n<p>——法国：开始节俭的包法利夫人</p>\n<p>——日本：“奢侈品信徒” 的冷静期</p>\n<p>——美国：新奢侈主义抬头</p>\n<p>——英国：我们为世界甄别奢侈品</p>\n<p>——印度：下一个中国？</p>\n<p>——巴西：奢侈品厂商的新宠儿</p>\n<p>——俄罗斯：奢侈品变成必需品</p>\n<p>——土耳其：奢华在此制造， 也在此消费</p>\n<p> </p>\n<p><strong>法国：开始节俭的包法利夫人</strong></p>\n<p>这个国家诞生过最爱打扮的国王，在太阳王路易十四统治之下，有权势的人都疯狂地爱上了打扮——否则会失宠；也诞生过第一代消费主义的奴隶——包法利夫人。英国人用工业革命的技术运煤，法国人用来制香膏、蒸馏香水。如果没有法国人，整个时尚史就是零蛋。他们一直是潮流的编制者，也是积极的参与者。</p>\n<p>如今，金砖四国崛起（巴西、俄罗斯、印度和中国），新钱闪闪发光，在香榭丽舍大道上横扫一切，就像日本人当年那样。法国人不慌不忙，如果你们想消费，就让我们来为您服务好了。</p>\n<p><strong>法国人爱不爱花钱？</strong></p>\n<p>奢侈品行业的今天是法国人铸造的。克里斯汀•迪奥率先通过注册商标的方式，确立了“品牌”概念。上世纪80年代，普拉达降落伞布包推出，标志了一个时代的开始：讲究做工的家族企业让位于面向中产阶级的规划化生产的全球代工——相对于爱马仕的价格，它低廉得多，工艺也简单很多。</p>\n<p>1987年，伯纳德•阿尔诺组建了LVMH集团，随后开始集团化运作，对外通过上市融资，大举收购知名品牌；对内允许各品牌保留独立经营权，共用集团零售渠道，把路易威登、纪梵希、迪奥像卖白菜一样卖到全世界。</p>\n<p>法国人在欧元区中也属于爱花钱的。以2006年为例，法国居民收入总额11753亿欧元，扣除1821亿欧元的储蓄额，消费总额为9932亿欧元，占收入总额的84.5%，法国人花去了他们的大部分收入。2000年至2007年，法国的消费平均每年增长2.6%，而德国仅为0.6%。萨科奇政府上台后，做得最多的就是不断为刺激消费而进行减税，以至于反对党抱怨： 再减下去，国家都要破产了。</p>\n<p>但是好日子总是会到头的，金融危机是一个重要的教训。根据法国研究机构L’Observatoire Cetelem的统计，约73%受访的法国消费者同意，金融危机教会他们如何更明智地购物。</p>\n<p><strong>成熟的消费观念</strong></p>\n<p>当香榭丽舍大道的名店挤满亚洲面孔时，法国人很淡定，因为那是他们曾经走过的路，在经济繁荣、消费主义横行的80年代，他们也曾看到奢侈品就两眼放光。消费领域的乐观主义情绪随处可见，以至于变成某种优越感的来源。设计制造旋转机械表的丹尼尔•洛特说：“一只电子表是有用之物。我的旋转机械表是无用之物。可是就是有人需要。一幅名画不是也没有什么用吗？”</p>\n<p>进入新世纪，法国人的确节省了很多。他们不会吃一个月的盒饭只为买一只人造革的皮包，只是因为传说它在泰坦尼克号沉没时，依然勇敢地漂流在北冰洋的水面上；更不会为了限量版而通宵排队——所谓限量也不过是一种营销手段；对于露骨的奢侈也会心存警惕。就像“法国第一厨师”贝尔纳•路瓦佐他说：“奢侈如果只是一味追求豪华，必死无疑。”</p>\n<p>而且，如果已经拥有一两个爱马仕铂金包，就没必要跟来自温州的小女孩排队抢LV了。</p>\n<p><strong>窘迫的现实：法国人在变穷变老</strong></p>\n<p>根据法国商业中心全国委员会（CNCC）的统计，2010年，法国人去商业中心购物的频率下降了1.3%。CNCC认为，上述现象受多重因素影响，主要来自2010年金融危机对消费的冲击、民众对退休法案持续罢工，以及去年年底时发生的雪灾等影响。</p>\n<p>中产阶级已经不像过去那么悠闲自得了。2008年，法国居民税后可支配月收入中间值为1467欧元。对于收入接近该中间值的人群，每月支付完“强制性开支”，主要指房租、电费等，再支付过食品、交通、医疗、教育等开支，每月大约只能剩下300欧元用于娱乐、服装等消费。在这一人群里，48%的人当年没有外出旅游，37%的人没有去过电影院，34%的人没有汽车。流连名店对于日渐窘迫的日常生活来说，显然是不现实的。</p>\n<p>消费者的年龄构成也主导整个消费市场的走向。奢侈品消费强劲的中年人，已经开始步入老年，而这批人刚好是占最大多数人口的婴儿潮一代人。法国人口不断老化，预计到2030年，超过一半的法国家庭将由年龄超过55岁的人当家。按照目前的退休年龄规定，到2050年，每位退休者只能靠两名在职者供养，而现在则是4名在职者供养一名退休者。更严峻的福利负担，必然带来更多的财政赤字。而经济学家表示，财政赤字可能使民众担心税率上调，从而更倾向于存钱。</p>\n<p><strong>放弃Made in France，投向Made in China</strong></p>\n<p>在2005年的夏天，法国家庭曾经一度出现过创纪录的癫狂消费，消费增长率分别达到1.2%和1.9％，其中家居设备（家具、电器、家用电子设备等）消费额猛增了4.4％和3.9％，为20年来仅见。但是消费对象却是来自第三世界国家的“便宜货”，比如，法国人最中意的冰箱是来自中国的海尔冰箱。</p>\n<p>在法国雇佣一名工人的成本是在亚洲国家雇佣一名工人的30至40倍。这意味着生产成本的提高以及产品价格的提高，这让法国产品在市场上很难有竞争力。法国消费者纷纷舍弃本国生产的“高档货”，转而购买发展中国家生产的低价商品。</p>\n<p>低价风潮太吸引人，打折很厉害的德国的阿尔迪（Aldi）超市在法国境内不断扩张。引得本土连锁超市卡西诺（Casino）等转换思路：增加自有品牌产品的供应，以适应低价市场的竞争。</p>\n<p>在吃的方面，冗长的法式正餐也被精简了，开胃酒、前菜、主菜、奶酪、甜点这样的程序很容易致胖，而且这类餐厅的消费通常不低，现在是个怕胖又讲究实惠的时代，2003年，在巴黎10欧元的低档餐馆供应了75%的中晚餐，到2007年上升到了82%。连酒类消费，法国人也比金砖四国的人们节制得多，轩尼诗3000元欧元的顶级产品只有中国和俄罗斯的新贵才会买。</p>\n<p>面对逐渐压缩的法国和欧洲市场，法国的奢侈品制造商提出的“东进运动”。尽管夜幕也无法让东方明珠看起来赏心悦目，但是卡尔•拉格菲尔德还是在上海的外滩大张旗鼓地做他的秀。那有什么关系呢？这里是腰包鼓鼓的新世界。</p>\n<p> </p>\n<p><strong>日本：“奢侈品信徒” 的冷静期</strong></p>\n<p>如果没有经济危机，日本将永远是一个金光闪闪的奢侈品消费王国。再没有哪个国家的人像日本人那样热爱奢侈品了。对顶端名牌的集体膜拜和疯狂追随，让他们写下奢侈品发展史上最为风光的一笔。他们曾在奢侈品市场上创造出一个又一个令人惊叹的数字，甚至在泡沫经济破灭后的萧条期，这种疯狂的大规模奢侈举动也并未停歇。“品牌即标志”的奢侈品心态，在日本人的生活中发挥到了极致。</p>\n<p><strong>奢侈品狂潮洗礼下的日本人</strong></p>\n<p>上世纪50年代至70年代，是日本经济的高速发展期。从1950年至1973年，日本GNP年均增长率超过10%，创造了当时世界经济史上的奇迹。经济的飞跃使一批“新中间层”应运而生，据调查，从1955年至1975年，日本人的“中流意识”由42.5%上升到77%——这直接导致了70年代末最早一批奢侈品消费者的形成。对这批中产阶级来说，本土品牌和美国品牌都算不上真正的高级名牌——他们把视线投向了价格昂贵的欧洲品牌，就算节衣缩食也要拥有一款欧洲品牌的手袋或手表， 奢侈品开始被视作身份的通行证。</p>\n<p>80年代末至90年代初，日本泡沫经济膨胀，进一步推动了奢侈品的遍地开花。疯狂地追随海外奢侈品，已成为一种无意识的集体行为，《纽约时报》报道指出：在90年代这“失落的十年”，纵使日本经济陷入停滞，日本人也要购买诸如LV手袋或爱马仕丝巾等奢侈品——这正是受到奢侈品狂潮洗礼中的日本人。</p>\n<p>这一阶段在日本最具市场的奢侈品品牌非LV莫属，当时20多岁的日本女性中有一半拥有LV包。1978年，第一家LV专卖店在东京银座开业，同年大阪也开设了分店；2002年，号称“世界上最大的LV旗舰店”在表参道开业，建筑师青木淳为其设计了一座由地上8层和地下2层构成的巨大建筑。开业当天，彻夜不眠的粉丝排成了一公里的长队，至少有1500人挤在一起等候抢购限定品；2003年，LV在六本木开设新店，委托村上隆设计了限量珍藏版的“Cherry Blossom”系列，引发了不少话题；2005年，LV在日本开设了50家专卖店，仅东京就有12家。</p>\n<p>有LV成功的例子，日本成为奢侈品牌优先考虑的市场。无论是香奈儿、蒂芙尼还是宝格丽，都先在日本首发，判断市场反应后才在全球推广。至2006年，不到1.3亿人口的日本，奢侈品消费已经占据全球的47%，总共有252家LVMH集团专卖店、115家Coach店、64家菲拉格慕店、50家蒂芙尼店、49家古奇店、37家香奈儿店和34家宝格丽店。</p>\n<p>对比数据看起来更加惊人：巴宝莉在日本有75家门店，在美国不过32家；爱马仕在日本有64家门店，在美国只有30家；普拉达在日本有35家门店，在美国只有15家。“奢侈品牌在日本吹起了层层泡沫，大量开店，人们在每个街角都能买到奢侈品。”（麦肯锡分析师布赖恩•萨尔斯伯格语）</p>\n<p>2008年年初，日本Saison集团做过“日本人奢侈品拥有率排行榜”调查，巴宝莉以30%的拥有率位居第一，其次为LV，拥有率25%；第三位是古奇，拥有率22%；第四位Coach，拥有率20%。而超过70%的日本男性与近90%的日本女性拥有海外高级品牌。</p>\n<p><strong>“快时尚”挤压“世界第一大奢侈品市场”</strong></p>\n<p>但是，日本人的奢侈品消费神话，被经济危机完全打破了。2008年后期，日本进入经济衰退最为严重的时期，“世界第一大奢侈品市场”的光环褪去，奢侈品狂热渐渐冷却。2009年，《麦肯锡季刊》发表《日本奢侈品消费变奏曲》，文中指出：“就奢侈品而言，日本消费者可跻身全球最大的消费群。日本的奢侈品市场价值150亿至200亿美元。但现在，那里的‘大众奢侈品’市场正承受着空前的压力，日本奢侈品消费者的态度和行为正在发生重大而持久的转变。”</p>\n<p>2009年的日本奢侈品市场，最具标志性的事件是范思哲的全面退出，关闭了其在日本的全部4家专卖店。同一时间LV也取消了在银座开设新旗舰店的计划。事实上，那一年的高端商品销量大幅下滑，日本奢侈品市场萎缩至99.4亿美元，在2008年的基础上下降了16%，市场的规模仅有1996年巅峰时的一半。</p>\n<p>2010年8月，《麦肯锡季刊》刊出《日本奢侈品消费者的脉象》一文，对各大奢侈品制造商在日本第一季度的业绩进行分析，得出结论：奢侈品场增长已经远离日本而转向亚洲大陆——法国的奢侈品巨头爱马仕第一季度在日本的销售下降了约5%，而在除日本之外的亚洲其他国家的销售量却增长了44%；LVMH第一季度在日本的销售下降了7%，而在中国的销售量却增长了25%；瑞士奢侈品厂商Richemont则是截至2010年3月31日的12个月内，在日本的销售下降了17%，而在亚洲其他地区的销售量却增长了17%。</p>\n<p>除了经济危机的影响，过高的关税也是日本奢侈品市场萎缩的原因之一。据报道，一款在巴黎售价为455欧元（约合587美元）的LV包，在日本售价为77700日元（约合888美元），贵了近50%；在米兰售价为330欧元（约合428美元）的普拉达皮夹，在日本售价为61950日元（合708美元），差价高达65%。</p>\n<p>一大批日本人开始选择出国旅行购买奢侈品，夏威夷和韩国是最受他们青睐的目的地，随后是欧洲、香港和澳门。有数据表明：在夏威夷每年700万的旅行者中，日本人占了150万——仅以香奈儿一家为例，这21%的比率就创造了它们在夏威夷50%以上的销售额；另一批日本人则选择了诸如Gilt、Brands4Friends和Glamours-ales之类的奢侈品在线零售商，它们推出的高折扣奢侈品赢得了消费者们的欢心，据Gilt日本执行总裁桑野克己透露，2010年Gilt在日本的会员人数已经增加到40万人。</p>\n<p>更多的日本人开始从“奢侈品信徒”的阶段毕业。他们都干什么去了呢？从2009年东京最时髦的“快时尚”一词中能够找到答案——奢侈品衰落的同时，以H&#038;M、A&#038;F和Forever21等国际“快时尚”代表品牌先后进驻了原本被奢侈品垄断的银座，日本本土“快时尚”大众品牌优衣库更是扩张至791家国内连锁店（其中有99家位于东京），创下了销售额8个月连续增加的纪录。</p>\n<p>“快时尚”带领日本人从奢侈品品牌转向大众平价品牌，正如日本著名服饰顾问岩崎竹之说的那样：“在过去六七年，消费者变聪明了，他们开始用平价服装使自己变得时尚。即便以后日本经济好起来，‘快时尚’品牌的销售依然会保持强劲势头。”</p>\n<p> </p>\n<p><strong>美国：新奢侈主义抬头</strong></p>\n<p>2010年的圣诞节是美国三年来第一个正常的圣诞节。商家没有被迫不惜血本打折的迹象，库存量也接近于合理水平。零售研究机构“罗宾报告”称，圣诞消费回暖。但是相对来说，与金融危机前相比，奢侈品和珠宝销售额还是下降大约10%。传统的奢侈品领域难以收复失地，但新奢侈主义却已经悄悄地占据了市场。它可以用一个消费主义的例子来概括：现在你可以买一辆售价23万元的奔驰A160，享受坐在奔驰里笑的愉悦，这就是新奢侈主义。虽然你的钱可能不足够买下一辆GL系。</p>\n<p><strong>美国价值观回归传统</strong></p>\n<p>美国人用自己的生活方式教导了全世界：要消费。当然，它的消费内容主要是电视餐、麦当劳、汽车，以及大量的一次性用品等。长期以来，它其实一直是负面又有吸引力的榜样。在之前，或许我们都习惯于抹布和手绢，美国人亲身示范厨房纸和纸巾的便利。用脏了直接扔，于是手绢正式退出了我们的生活，而抹布也不再那么频繁地在厨房现身。只是这一切的背后都是成片森林被砍伐。</p>\n<p>但另一方面，美国人又有新教伦理的传统在约束他们。它要求人们在道德守则的原则基础上节俭、纪律、勤奋工作，有义务过自我节制的生活。就像韦伯所说的，新教伦理和资本主义精神的核心是禁欲主义。所以，经历过贪婪的90年代的美国人，也开始自我审视自己的生活方式。</p>\n<p>如今，青出于蓝而胜于蓝。在名店攻城略地的主力是中国人，而且呈现低龄化倾向，美国人会在50岁买第一个卡地亚，而中国人很可能在25岁就买了。不是美国人比中国人消费能力弱，而是相对来说，美国人的消费观念更为成熟，没有大量为买一只LV包而吃一个月垃圾食品的狂热白领。</p>\n<p>而且，最近几年，经济的不景气，让美国人在价值观念有了新的变化。波士顿咨询机构发布的报告中称：相对来说，家庭、储蓄、传统、天伦之乐、稳定感、权威性等，在美国被重视的程度这两年有明显的增加，而奢侈、地位的追求却下降了。</p>\n<p><strong>新奢侈主义盛行</strong></p>\n<p>就在金砖四国的新富人群陶醉于香奈儿小姐的各种神话时，美国人开始思考何谓新奢侈主义。正如沃夫•拉茨勒在《奢侈带来富足》一书中所说的：“镶着钻石的手机，其主要功能还是通话，可有了钻石和黄金外壳，价钱就会吓人，买这样的手机是旧式奢侈。而比如路虎越野车，一个在城市里工作的白领即使只为上下班而购买了路虎，那也算是新式奢侈，因为他把钱放在一个东西的使用上而非炫耀上。”讲究实用主义的美国人尤其看重这一点。</p>\n<p>“新奢侈品”也不再是高高在上，无可企及了。最典型的便是美国的Coach包，有人恶毒地说它是美国Ourlet内卖的大白菜，充满假模假样的Logo字母。但它还是广受欢迎，至少让很多中国人相信，如果拥有Coach的一个包，你便拥有了一件奢侈品，而且它还比LV便宜。</p>\n<p>在西尔弗斯坦的《奢华，正在流行》一书中，说到百达翡丽手表的一个广告：你不可能真正拥有一块百达翡丽，你只是开创自己的传统。的确如此，大多数人只能围观广告，惊叹于传家表的不菲的价格。但是中产们也并未完全没有希望，至少你可以买一块浪琴表，它的价格不过是百达裴丽几十分之一，而且，连赫本都做过它的代言人，某种程度上的确也是代表了一种优雅的气质。消费带来民主与平等体验，新奢侈主义更让人坚信了这一点。</p>\n<p>在衣着方面，如果买不起Calvin Klein，至少还可以买CK，更不用说H&#038;M、ZARA等的风行，2010年，连老派的美国梅西百货都与麦当娜母女联名推出针对中低端市场的“物质女孩”系列，以迎合广阔的年轻市场的青睐。</p>\n<p><strong>富人们开始低调地花钱</strong></p>\n<p>在美国，某个穷街陋巷的小混混，某天突然因为唱Rap出了名，才会将金灿灿的品牌Logo挂在脖子跟前。对于那些已经富过好几代的继承人来说，只是把奢侈消费作为与其地位相匹配的生活方式。他们很排斥明显的Logo，以及任何炫耀性的财富展示。不过，他们在整个奢侈品行业中不算活跃度高的，只贡献了100亿美元，占市场份额的7%。</p>\n<p>美国富人已经过了洛克菲勒第一代的挖油时代，他们不再需要依靠消费来确认自我。至于像希尔顿这样的IT Girl，炫富不过也是生存之道，她以此成名得利，不过是生意的另一种。在金融危机之后，那些坐私人飞机去小岛度假的华尔街大鳄胸前都被绣上了红字。成熟的富人们开始在花钱上变得更加低调，以便看起来和大家一样。度假计划可能没有发生变化，但是减少了坐私人飞机的频率，而是乘普通商业航班，或者与人拼飞机。而且他们认为有必要这样做，也认为这是一件正确的事情。</p>\n<p>这种低调作风有时都看起来有点过于谨慎。为纽约巨富提供购物服务和风格建议的巴里称：“富人们开始认识到过度开支的问题，他们不愿意让人们看到他们回家时手拿路易威登或者香奈儿的纸袋。”一些购物者要求名店将他们所购买的奢侈品放在普通的白色纸袋中，或者直接帮他们寄回家，这样他们在走出商店时就不用拿任何袋子了。</p>\n<p><strong>英国：我们为世界甄别奢侈品</strong></p>\n<p>作为至今保留皇室传统并经历过“日不落帝国”辉煌的国度，英伦三岛在奢侈品行业的地位绝非任何一个国家的从属。劳斯莱斯、阿斯顿马丁、温莎（威士忌）、登喜路、巴宝莉乃至Vertu……在英国奢侈品协会（Walpole）的名单中，“被全球认可的代表了最纯正英国至高水准”的还包括《金融时报》、《经济学人》、英航以及Guards马球俱乐部和著名餐厅The Caprice等。如果詹姆士•邦德愿意公开电话和个人主页，相信他也会是其中之一。</p>\n<p><strong>奢侈等同犯罪的英国人</strong></p>\n<p>英镑比世界上大多数货币值钱，但英国人的奢侈品消费却十分“悭”（吝啬）。即便在伦敦，也只有圣诞节才会看到奢侈品专柜排队结账的场面。</p>\n<p>根据思纬调查公司（Sy novate）2009年年末的全球奢侈品市场调查，在所调查的主导奢侈品消费的11国里，英国人对奢侈品的感情最纠结，72%的英国人承认喜欢用奢侈品奖励自己，但也有50%的人说买了较为奢侈的东西就会产生负罪感。“这是典型的英国式负罪感。我们认为买家里真正‘需要’的东西远比放纵自己一下更合理”，思纬首席执行官基尔•特尔福德称。</p>\n<p>而金融危机加剧了英国普通人的“负罪感”。Stonehage富裕奢华生活指数显示，2008年上半年，伦敦前两年高达6%的平均物价膨胀停止了，包括鱼子酱、香槟、珠宝、钟表、汽车、艺术乃至酒店、皇家歌剧院会费和小马驹等贵重物品销量大跌。一些高价手表和汽车因为门可罗雀开始了通货紧缩。</p>\n<p>2007年价值18.8万英镑的阿斯顿马丁DBS到2008年变成了16万。一度被总部在伦敦的顶尖私募公司Candover收购的世界第二大游艇制造商Ferretti，则因为Candover于2008年年底的歇业也面临困境。它所代表的此前6年年均创造110亿英镑的超级游艇市场同时触礁。</p>\n<p><strong>新世界富豪帮衬的市场</strong></p>\n<p>“伦敦的奢侈品市场没有受到衰退过大的影响，”塞尔弗里奇百货首席执行官保罗•凯利说，“真正有钱的人即便在困难时期也会买美丽和独特的东西。”在英国奢侈品协会的品牌论坛上，家具品牌Silverlining的创始人马克•伯丁顿说：“我们的顾客变得更有钱。”</p>\n<p>至于比“维多利亚的秘密”高阶的Myla2008年至2009年依然保持两位数的增长，在伦敦新开了5家店。英国奢侈品协会副主席盖尔•绍特说：“如果有人已经习惯了一定质量的物品，那他们就不会去Primark。但他们会更小心地用钱，会买回报率更高的经典款，比如买包就会买能至少用上两三季的。”</p>\n<p>这些“真正有钱的人”都是伦敦的亿万富豪，福布斯2006年的调查显示，当年至少有23名全球亿万富翁在伦敦置业（千万富翁更数不胜数）。伦敦成为印度、俄罗斯等新世界富豪的首选之地。印度钢铁大王、F1老板、阿拉伯皇室、以色列钻石大亨、俄罗斯富豪在这里买别墅、买球队、送子女上私立学校、在私人俱乐部撒钱乃至没事在街头飙飙千万英镑的跑车。</p>\n<p>与此对应的是伦敦数十年来居全球之冠的房价。有大型物业公司统计，伦敦顶级物业目前以每平方英尺3205英镑的价格甩开排名第二的摩纳哥一成多。即便不是超级富翁，聚集于此的全球金融精英也往往要求公司为其租住顶级物业，Stonehage首席执行官罗比•希尔科维茨说这些物业的租金普遍比金融危机早半年开始下跌，同时下跌的还有威斯敏斯特学院的学费、全职管家薪水与肉毒杆菌注射费用——因为那些租住于肯辛顿或切尔西的有钱人有的已被迫离开，有的则要缩减家庭不必要的奢侈消费。</p>\n<p>好在，另一批“富豪”诞生了。仅2010年圣诞，中国游客就为英国零售业贡献了10亿英镑，为奢侈品消费连续多个圣诞的疲软带来福音。为吸引这批人——2010年，中国人超越俄罗斯与阿拉伯富商， 贡献了该市场1/3的收入，而英国人只贡献了15%，英国开始了围绕2012年伦敦奥运会的消费旅游营销。</p>\n<p><strong>真正的鉴别家</strong></p>\n<p>对英国人来说，到底什么是真正的奢侈？在思纬的调查中，35%的英国人认为产品的质感是自己购买奢侈品的原因；更多的英国人（45%）觉得奢侈品使自己感觉与众不同。“与亚洲国家相比，由于在英国购买奢侈品并不普及，所以英国人相比之下会更珍重自己的奢侈物品，”基尔•特尔福德说。也因而24%的英国人会在钟意一件奢侈品后“先走开后再想想，如果还喜欢就回去买”。</p>\n<p>常用来形容盎格鲁—撒克逊民族的“subtle（微妙之处）”在调查中还得到了绝佳体现，英国人跟法国人一样大多不喜欢带Logo的奢侈品（他们更中意在亚洲的赝品市场购买有华丽Logo的产品），在“最平凡和最想拥有的奢侈品”项目上，33%的英国人把票投给了餐饮（又是全球第一）。这可以算是对备受恶评的英国菜的最佳注释，也可以解释英国人对茶叶、威士忌、啤酒的热爱。</p>\n<p>“英国奢侈品买家喜欢那些极其小众、几近无名的设计师，他们不愿因为那些奢侈大牌而与别人显得雷同。”基尔•特尔福德解释了看似无能的英国本地奢侈品消费力，也解释了英国人的奢侈消费态度：在奢侈品逐渐成为中产阶层身份识别物的今天，英国人对“奢侈”的定义更原汁原味。毕竟，英国以制造奢侈品为名，英国在奢侈品的成长故事中经常扮演的是土壤的角色，对许多人来说，“英国”这个名字本身就是一个奢侈品。</p>\n<p>见惯了真正的奢侈，英国人善于发掘明天的奢侈。即便是法国人也要来的“大牌设计师摇篮”——中央圣马丁学院与始终以颠覆风格为要旨的伦敦时装周，培育了如今时装界、乃至巴黎高级定制行业绝大多数的设计师。即便资金困顿，伦敦时装周依旧维持“人道主义单元”以改善奢侈对环境及人道社会的冲突。</p>\n<p>而2000年由英国人娜塔莉•马斯内开设的奢侈品网店Net-a-Porter引领奢侈品牌进军网购，当然，延续了永远赚外人钱的传统，60%的销售额来自英国以外。在新世界国家还在探讨奢侈品牌定义的时候，登喜路已在伦敦开设了集合零售与私人俱乐部一体的旗舰店，将奢侈品零售从拥有产品、品牌信息和围绕它们所产生的经验这三个渐进性的递增水平拉到三者一体的新营销层面上——2010年，英国大学开设了奢侈品管理的MBA课程。而美国的商学院还放不下身段，金融类学科无法与英国相比的法国则长期无所作为。毕竟，法国人造奢侈品，美国人卖奢侈品，但只有被英国人说是奢侈的，才是真奢侈。</p>\n<p> </p>\n<p><strong>印度：下一个中国？</strong></p>\n<p>印度奢侈消费研究专家拉哈•查哈在著作《名牌至上：亚洲奢侈品狂热解读》中专门用一章的篇幅，来讨论这样一个问题：印度会是下一个中国吗？</p>\n<p>金融危机之后，奢侈品消费在传统市场的萎缩，使得奢侈品公司纷纷把目光投向新兴市场，尤其是经济保持迅猛增长的金砖四国（中国、俄罗斯、巴西、印度）。作为仅次于中国的第二大人口大国，印度被寄予厚望，曾经有调查机构预测，印度将成为全球第四大奢侈品消费国。</p>\n<p>就现状来看，印度的奢侈品消费额尚不足中国的1/10，2009年的数字为6亿欧元（而中国是66亿欧元），仅占全球奢侈品消费总量的5%。尽管如此，伯恩斯坦研究公司（Sanford C.Bernstein Limited）于2010年4月发布的一份报告仍称，在未来十年内，印度将成为亚洲奢侈品消费的一个主要市场。贝恩咨询公司（Bain&#038;Co.）也作出预测，今后三年之内，印度奢侈品市场的年增长率将达到25%。</p>\n<p><strong>奢侈品消费的两重天</strong></p>\n<p>世界银行的一份数据显示，在印度，大约4.56亿人（即印度总人口的近半数）每天的生活费用低于1.25美元。而来自凯捷集团（Capgemini）和美林财富管理（Merrill Lynch Wealth Management）的数字表明，印度目前有12万百万美元富翁，掌控印度约1/3的国民总收入。贫困和富有阶层并存给奢侈品商家进军印度出了一个难题：是针对占印度总人口3%的富有阶层呢，还是面向大众展开品牌宣传和培育？</p>\n<p>VOGUE杂志印度版2008年8月号刊登的一组大片在当时引起了巨大的争议：一个没了门牙的老妇人抱着一个衣服皱巴巴的孩子，孩子的胸前围着一块100美元的芬迪的围兜；一个三口之家挤在一辆摩托车上，女主人提着一个售价超过1万美元的爱马仕铂金包；一个光脚的男子手拿200美元的巴宝莉雨伞……VOGUE这组大片的创意，是想表明时尚不仅属于富有阶层，所有阶层都能用上奢侈品，但印度民众却不买账。印度《今日邮报》的专栏作家卡尼卡•加洛特愤怒地抨击这组大片“令人反感”，有拿穷人开涮之嫌。</p>\n<p>对于印度的富人来说，“奢侈”并不是一个新概念。受英式教育培养的“老钱”阶层，他们的奢侈观也很英式，比如富豪维贾伊•马尔雅，他在家里时，身后总是跟着一个男管家，一只手拿着银制的烟灰缸，另一只手则拿着一瓶苏格兰威士忌。印度钢铁大王拉克希米•米塔尔则以豪掷6600万英镑在伦敦肯辛顿宫住宅区买下一幢豪宅而著称，一度创造全球私人购买豪宅的最高成交纪录。</p>\n<p>信实集团掌权人穆克什•阿姆巴尼是新贵阶层的代表，他耗资20亿美元，在孟买打造了一幢高173米的摩天豪宅。这幢亚洲第一豪宅，每个细节都奢华至极：酒店式大堂中装有9部电梯，通往宴会厅的楼梯扶手全部覆盖白银；宴会厅天花板80%的面积挂满水晶灯，等等。跟随穆克什一家六口住进这座豪宅的，有600名全职雇员和仆人。穆克什毫不介意炫富，正如举办奢侈品展的《印度斯坦时报》的一个报道标题：“炫耀吧，因为你现在有能力。”</p>\n<p><strong>正在成长的新兴市场</strong></p>\n<p>以往，制约印度奢侈品消费的一个因素是传统的节约观念。所以穆克什的豪宅被批评为“利己主义的大厦”，印度总理辛格也曾呼吁商界巨头不要“过度炫富，奢侈消费”，要成为“节约生活的典范”。和中国相比，印度的基础设施建设相对滞后，没有很好的道路、机场和高楼大厦（印度的主要城市没有商业大道、没有高级购物中心)；另外，印度对进口商品课以高关税（如进口手表的关税高达50%），这些都是阻碍奢侈品牌推广的因素。</p>\n<p>随着富裕阶层的快速增长——凯捷和美林2010年6月发布的联合报告，印度的富人数量增加了51%，这些情形得到了很大的改善。2008年10月，印度第一个云集奢侈品牌的高级购物中心Emporio在新德里开张。一个更重要的标志则是新富阶层的奢侈观已经有所改变。思纬集团2009年年底针对全球11个国家和地区展开的奢侈品消费调查显示，印度的受调查者更多地把奢侈品描述为“有关品质”、“一种生活方式”；同时，近3/4受调查者表示，自己对于花大价钱购买奢侈品并不感到内疚，因为他们把买得起奢侈品看作国家经济发展的一个标志。</p>\n<p>现在奢侈品厂商需要面对的一个问题则是印度富人的一个消费习惯：他们习惯去国外购物。他们宁愿飞几千公里到巴黎、伦敦或米兰采购奢侈品，也不愿意光顾开车半小时即可到达的新德里购物中心。他们的理由，一是国外购物氛围更佳，一是商品款式更新、价格更合理。有奢侈品厂商就抱怨道，他们的目标是针对印度3%的富有阶层，但这3%的人却四处旅行，那该怎么办？</p>\n<p>所以对印度奢侈品市场的未来就有了两种不同的论调：悲观者认为十年之内印度本土的奢侈品消费不会有起色；乐观者则预测，到2015年印度奢侈品市场可望有3倍的增长，达47.6亿美元。</p>\n<p><strong>男性成奢侈品消费主力</strong></p>\n<p>2007年9月，《时代》周刊发表了一份全球奢侈品调查。调查指出，印度人最熟悉的奢侈品品牌，排名前五位的，除了排第四位的劳力士，其余四个都是印度本土品牌：Park Avenue（1）、Allen Solly（2）、Reid &#038; Taylor（3）、Wills Lifestyle（5）。前三个都是擅长制作印度传统服装——纱丽的服装品牌，Wills Lifestyle为印度人熟知则是因为它是印度时装周的赞助商。一方面，印度人对奢侈品牌的认知度仍然很低；另一方面，政府的保护政策加上印度人对传统文化的热爱，使得在印度大行其道的几乎都是本土品牌。</p>\n<p>因为印度女性依然穿着纱丽而不太可能穿西式服装，在印度，男性消费者反而成为奢侈品消费的主力，这跟其他国家的情况截然相反。珠宝、手表及配件是印度最大的奢侈品类别，新趋势则是男装奢侈品牌受到青睐。经典男装品牌如杰尼亚、Canali获得35至44岁印度男性的好感，21岁至35岁的印度男性则喜欢穿Paul Smith、Kenzo和Etro。</p>\n<p>本土高端品牌Park Avenue、Allen Solly和Reid&#038;Taylor尽管也生产传统的纱丽和女装，但其男装系列更受欢迎，尤其是正装——婚礼仍然是印度人最重视的社交活动。手表方面，如豪雅表在2002年同时进入中国和印度，但印度市场的发展好于中国，平均增长率达到40%。</p>\n<p>另外，梅赛德斯—奔驰公司也选择了印度而不是中国来发布其最新款跑车，显示了它对印度豪华车市场未来潜力的重视。回报也令奔驰满意：2010年上半年，其在印度的销售同比增长79%，创下了新的纪录。</p>\n<p> </p>\n<p><strong>巴西：奢侈品厂商的新宠儿</strong></p>\n<p>巴西人是奢侈品消费市场的新贵，这一点，2010年南非世界杯上花枝招展的巴西“太太团”足以证明。媒体津津乐道于这些“靓太”如卡卡的太太卡罗琳的行头——鸽子蛋大的钻戒、全身上下的顶级名牌服饰是标配，还有她们一掷千金的派头，计算她们将为当地贡献多少GDP。</p>\n<p>奢侈品长厂商开始考虑如何服务好巴西顾客。在纽约苏荷区的普拉达专卖店， 专门聘请了至少三名会说葡萄牙语的店员，为的就是接待巴西顾客——就像LV巴黎专卖店做的那样，为了服务日本和中国的豪客，聘请会说日语和汉语的店员，看到东方面孔先用日语、接着用汉语问好。</p>\n<p>同样是在纽约，位于公园大道上的一家高级酒庄聘请了来自圣保罗的店员，为她们的巴西同胞提供宾至如归的服务。在这个酒庄，每天都有巴西顾客光临，价值1000美元的酒他们买起来毫不手软，1箱12瓶的2009 Chateau Margaux Grand Cru Classe Premiere要价1.5万美元，照样有巴西人买走。</p>\n<p>让奢侈品厂商对巴西这个市场充满信心的，可不仅仅是太太团，更重要的是，全世界都看到了巴西迅猛的经济增长势头。2006年，巴西国内生产总值达到约1万亿美元，超过韩国，首次跻身全球十大经济体之列，位列第十。同时巴西也成为拉丁美洲最大的经济体。与此相应，巴西是全球百万美元富翁人数增长最快的国家之一，仅次于印度和中国。所以，在讨论“谁是下一个中国”时，除了印度，最常被提及的国家，就是巴西了。</p>\n<p>金融危机确实对巴西产生了一定的影响，但巴西经济复苏的时间，比人们想象的要快得多。奢侈品消费是一个重要指标，有数字显示，巴西奢侈品消费额2009年下降20%，但仅仅过了几个月，到2010年2月、3月的时候，巴西奢侈品消费额已经回升了52%。这里是奢侈品厂商梦寐以求的潜力巨大的市场：似乎不受经济衰退的影响；而且，还没有得到足够的开发！</p>\n<p><strong>每10分钟就有一个巴西人成为百万富翁</strong></p>\n<p>巴西奢侈品消费的主力人群，在上世纪六七十年代的军政府专制时期，是权势人物，当时最受青睐的奢侈品种类，是进口豪华汽车；1984年巴西实现民主化，同时，随着经济的发展，富裕人群大大增加，这些新富阶层对奢侈品表现出比老钱阶层更热切的渴望。</p>\n<p>根据美林公司和凯捷咨询公司发布的年度全球财富报告，巴西的百万美元富翁人数保持了持续增长的势头：2006年，巴西百万富翁的人数达到12. 04万；2007、2008、2009年的数字则分别是14.3万、13.1万、14.6万。从这些数字可以看到，由于金融危机的影响，2008年巴西富裕阶层财富缩水，百万富翁人数有所下降；但到了2009年，百万富翁人数就回升到2007年的水平，还略有增加。</p>\n<p>在全球拥有百万美元富翁最多的国家排行榜上，巴西甩掉了澳大利亚，坐稳了第十把交椅。“巴西在创造企业家财富方面的潜力不可限量”，美林公司英国及爱尔兰市场负责人尼克•塔克这样说。</p>\n<p>“每10分钟就有一个巴西人成为百万富翁”，央视一个题为“后金融危机时代巴西奢侈品消费逆市上扬”的报道这样说道。在这个报道中，央视列举巴西奢侈品消费逆市上扬的标志，一是2010年巴西失业率为6.9%，是8年来最低，巴西国民的收入有所增加，富有消费者表现出强劲的消费力；一是到2010年年底，在里约热内卢的重要商业区巴哈区，新开了12家大型购物中心。</p>\n<p>尽管巴西的经济增长率在金砖四国里算不上高，但奢侈品消费的发展速度却超过经济发展速度。根据奢侈品行业咨询公司MCF2008年的统计，巴西奢侈品市场的发展速度，无论是实际增幅，还是扣除通货膨胀因素后的增幅，都达到了33%。</p>\n<p><strong>有钱就消费的巴西人</strong></p>\n<p>和印度一样，巴西的贫富分化现象也很突出。但对待奢侈风气的态度，两国领导人有所不同。印度总理辛格呼吁富人履行节约、不要过于奢侈，前劳工领袖出身的卢拉2003年1月出任巴西总统时，发起了全面的反饥荒、反社会不公运动，但他并未采取措施限制巴西富人的奢侈风气。2004年，也就是卢拉执政的第一年，尽管巴西经济出现了0.2%的下滑，巴西百万富翁人数却增加了6%，达到8万人。</p>\n<p>在思纬集团2009年年底针对全球11个国家和地区的奢侈品消费调查中，和印度人一样，大多数巴西人在买完奢侈品之后并无负罪感。印度人是因为觉得自己的消费出于理性，巴西人则信奉“快乐至上”，因此不会有负罪感。</p>\n<p>巴西人还有着“有钱就消费”的习惯。根据巴西财政部的统计，巴西富裕家庭占全国人口的比重从2003年的8%增加到2009年的11%，中产阶级家庭的比例也从2003年的37%增加到2009年的50%。2010年，巴西经济过热，物价上涨，主要原因就是消费增长过快。有统计数字显示，月收入在1115雷亚尔至4807雷亚尔的巴西中产阶级家庭，消费支出增长远远大于储蓄的增长。巴西居民储蓄率只占国内生产总值的7.6%，远远低于中国和印度，也低于欧盟国家平均11%的储蓄水平。</p>\n<p><strong>买奢侈品也能分期付款</strong></p>\n<p>巴西是一个年轻的国家，29岁以下的年轻人占人口的60%。这造成了巴西奢侈品消费的一个特点，那就是在其他国家很难看到的用分期付款的方式买奢侈品。这和巴西的文化有关。迪奥巴西地区总负责人罗桑杰拉•吕拉表示，只有在巴西，迪奥、蒂芙尼这样的大牌才会提供分期付款的选择。即使消费者有能力一次性付清货款，他们还是习惯分期支付。而通过分期付款，一时没有太多闲钱的人也可以拥有自己心仪的奢侈品，消费者的群体得以不断扩大，这也是奢侈品厂商所乐见的。</p>\n<p>因为有圣保罗时装周、里约时装周等大型时尚活动，奢侈品牌和时尚在巴西大众中知名度够高。路易威登拉美地区负责人弗雷德里克•莫雷利说：“我们的客户一般都是通过媒体关注巴黎等秀场，然后到店里寻找他们相中的款式。”另外，巴西人更钟爱限量版或是在某一地区限量发售的商品，对基本款反而不太热衷。迪赛（Disel）的限量版牛仔裤每条售价2000雷亚尔，很快售罄，而售价150美元的同品牌普通款牛仔裤反而不受青睐。</p>\n<p><strong>俄罗斯 奢侈品变成必需品</strong></p>\n<p>在经济危机来袭之前，俄罗斯一直是奢侈品品牌的宠儿——在之前20年里，它一直是奢侈品消费增长最快的市场之一，还曾经是全球第四大奢侈品市场。莫斯科人早已对城市里满眼满街的豪华SUV习以为常，列宁也对杵在自己墓前的LV专卖店毫无办法。在这个聚居着世界上最多的百万富翁的城市里，奢侈品已经成为生活必需品的代名词。</p>\n<p><strong>俄罗斯的P一代</strong></p>\n<p>这样的景象，在未解体之前的苏联是不可能出现的。在苏共政权处于统治地位的70年中，人们的购买欲望一直被消灭在“吃饱穿暖，有房可住”的共享福利中。政权解体后，被压抑了70年的需求突然爆发，所有新兴的有钱有闲阶层都将目光聚集到最能够炫耀自身经济地位的奢侈品上。</p>\n<p>英国《金融时报》财经记者查尔斯•克洛弗在《奢侈品在俄罗斯失宠》一文中提到：“1999年出版的讽刺作品《P一代》中，俄罗斯作家维克托•佩列温描述了俄罗斯的后共产主义转型。他给同时代的人贴上了‘P一代’的标签，因为他们以与‘父母选择勃列日涅夫相同的方式’选择了百事可乐（苏联过去没有可口可乐）。夏天，这些孩子在海滨上闲逛，无休止地凝视着万里无云的蓝色地平线，喝着在新罗西斯科市装入玻璃瓶中的温暖的百事可乐，梦想着有一天， 大海遥远的另一边的禁区将成为自己生活的一部分。”</p>\n<p>2007年8月3日，苏共最后一个领导人戈尔巴乔夫出现在了遍布俄罗斯媒体的LV广告上。在广告中，这位在苏联解体后地位就一落千丈的苏共领导人，穿着考究的西服与大衣，坐在豪华汽车的后座中。他的右手极其僵硬地紧紧拉住车把手，左手则蜷窝起来，中规中矩放在膝盖上。他的眼睛望向窗外，那是美国总统里根曾经要求他拆除的柏林墙。汽车、戈尔巴乔夫、柏林墙的色调都是阴冷的，唯有一个考究光鲜、暖色调的LV大行李包，放在远离这位过气政治人物视线的地方，成了照片中唯一的一抹亮色。</p>\n<p><strong>失控般奔跑的俄罗斯奢侈品市场</strong></p>\n<p>因为地理位置更贴近欧洲，比起中国等其他新兴市场，俄罗斯消费者对一线品牌更熟悉。根据《时代》周刊2008年11月所作的调查，在俄罗斯奢侈品消费者中最知名的品牌是范思哲、迪奥和香奈儿，最想拥有的美国品牌是蒂芙尼。而在他们心中最为时尚的品牌前三甲是迪奥、D&#038;G和阿玛尼。</p>\n<p>在性别构成上，俄罗斯女性更喜欢买珠宝，在调查所及的六个月中，她们的平均购买次数是1.3次，更看重品牌的知名度与做工。此项调查还指出，俄罗斯的有钱人在一个戒指上的平均消费是1084美元。俄罗斯人拥有最多的珠宝品牌依次为：宝格丽、卡地亚、蒂芙尼。对男性来说，他们更爱买鞋。他们在一双鞋上的平均消费为556美元。在俄罗斯人眼中，认为奢侈品的高品质更为重要的占53%，认为高知名度更为重要的占53%，而认为时尚度最重要相对较少，只占到44%。</p>\n<p>在大规模开拓过诸如圣彼得堡和莫斯科这样的大城市市场后，奢侈品商将眼光放在了更多的中小城市中。在2008年，获得多家外国品牌特许经营产品的企业俄罗斯Boscodi Ciliegi公司表示，除了大城市，他们将在22个中小城市开设36家店面，把诸如Hugo Boss和Max Mara这样的品牌推广至整个俄罗斯。小城市成为开发重点意味着，奢侈品商不再满足于莫斯科独立完成的、占全俄罗斯80%的奢侈品消费总额了。这个像失控般向前奔跑的市场，亦让他们的野心随之膨胀。</p>\n<p><strong>化奢侈品为必需品</strong></p>\n<p>但是，这样的“盛况”在2009年金融危机来袭后，被“冷藏”了。跟着奢侈品品牌大部队进驻莫斯科的Alexander McQueen和Stella McCartney专卖店，在盛大开业后不到18个月，店门上的品牌名已经被揭掉，曾经的“旗舰店”在2009年年末，落得了“门口只剩下一些戴头巾的妇女兜售冒牌手袋”的凄凉下场。</p>\n<p>但这并不影响另一些品牌的进驻：瑞典低价零售店H&#038;M的首席执行官Rolf Eriksen，就在Alexander McQueen狼狈撤走后盯上了他的店面。波士顿咨询公司的调查也表明，在2009年，“34%的俄罗斯人（较2008年上升了11个百分点）表示他们打算‘降格购买’一类或多类商品，意味着他们会购买较低质量或较低档次的商品”。</p>\n<p>波士顿咨询公司的调查亦指出，在2009年接受调查的俄罗斯人中，“51%的人表示计划削减旅行支出，42%的人表示将削减珠宝饰品支出”。这表明除了时尚类奢侈品需求受到波及，“硬性奢侈品”珠宝以及“体验性奢侈品”旅游的消费率也受到了冲击。</p>\n<p>另外，拥有一个珠宝和豪华轿车购物中心、并拥有100多家奢侈品商店的Crocus集团，也在2009年感到“时势艰难”：“我不想拿我们的数据来吓唬任何人，但请相信我，2009年上半年，所有的零售商日子都不好过。”Crocus集团商业总监Emin Agalarov在电子邮件采访中回答。这也意味着俄罗斯奢侈品消费品的另一个分支——汽车，曾在2008年出现的“俄罗斯保时捷汽车销量高于美国”之盛况，也难逃一去不复返的厄运。</p>\n<p>但经济危机也不是万能的。被誉为“赚钱机器”的皮草业就非常“耐冻”，经济极寒也奈何不了皮草。在经济危机前，设计师朱利安•麦克唐纳德曾透露，他的皮草系列有一多半卖到了俄罗斯：“我的作品几乎遍布俄罗斯。年轻设计师想要成功，就必须去新兴市场寻找机会，因为传统市场已经趋于饱和。”</p>\n<p>而在经济危机到来后，意大利皮衣设计商Wonderfur的代表艾琳娜•帕利兹卡娅也毫不惊慌：“在俄罗斯，要为社会所接受，皮衣是必需的，因此我们在这里的市场永远会很安全。”但是在那些俄罗斯的百万以及百万以上所有级别的富豪们，在经济危机与股市崩盘的冲击下几近破产后，艺术品、豪宅、游艇、小岛、名表们可就没那么好卖了。</p>\n<p>就算是在喜欢Bling Bling高调张扬的俄罗斯，奢侈品的诸多出路，也许以皮草为代表的“化奢侈品为必需品”这条出路最为“前程远大”。另外，《金融时报》记者查尔斯•克洛弗也指出：向俄罗斯客户营销的关键是“俄罗斯买家总是想要与众不同的东西”。“例如，桑拿和蒸汽浴产品生产商Mironoff Hi-End Banya的创始人亚历山大•米罗诺夫表示，他为自己的蒸汽房技术增加了一种特殊的点缀：一个加热蒸汽的‘反应堆’。他承认：‘这不是一个真正的核反应堆，但它有助于营销。’”</p>\n<p> </p>\n<p><strong>土耳其：奢华在此制造， 也在此消费</strong></p>\n<p>现在是伊斯坦布尔的时代。并非只有经济学家这样说，时尚人士也这么说。2010年，这个曾被俄国沙皇尼古拉一世称为“欧洲病夫”的国家，“经济几乎不刹车地持续增长”（瑞士《新苏黎世报》语），这一速度只有中国大陆、新加坡、台湾这些新兴工业国家及地区才有过。在“全球亿万富豪最多的城市”排名中，伊斯坦布尔位居第四。35位亿万富豪，平均财富额达17亿美元，在人数上超越香港、旧金山和东京。</p>\n<p>同样是2010年，伊斯坦布尔当选为欧洲文化之都，夹杂着本土文化的国际时尚蓬勃发展。大街上，随处可见时髦的年轻女性。VOGUE杂志适时地推出了土耳其版。</p>\n<p><strong>上流社会钟爱本土奢侈品牌</strong></p>\n<p>土耳其以制造业闻名于全球。因织造技术和面料质量出色，一系列服装奢侈品牌将土耳其列为代工地之一。杰尼亚的衬衣和波士的西装，其真正的产地都在伊斯坦布尔。而Burberry、Donna Karan、Paul Smith以及高街品牌Next、Marks&#038;Spencer则直接在衣服上标明“土耳其制造”。</p>\n<p>去年3月，土耳其最大的零售集团Harvey Nichols再次与Demsa签订了协议， 准备在安卡拉发展。土耳其Orka集团三个本地成长起来的高端时尚品牌——Tween、Damat和ADV也于10月正式进军印度，与范思哲、Cadini、克莱利亚的专卖店相邻。</p>\n<p>过去一年，土耳其的成衣出口金额达到129亿美元，是全球第四大成衣供应国。即便全球相当一部分富裕阶层穿着产自土耳其的服装，即便那些国际品牌近在咫尺，土耳其的上流社会仍然更偏好本土的奢侈品牌。土耳其成了新兴奢侈品牌的输出地。</p>\n<p>Tekbir Giyim是土耳其最大的生产时尚穆斯林女装的公司，第一夫人Hayrunnisa Gul和总理夫人Emine都是它的拥趸，也是其最好的形象代言人。该公司生产和营销总监Alpaslan Akman说，外来文化可以在此非常好地传播，同时本土文化也完整地保留。</p>\n<p>因此，该品牌服装设计上既沿袭了欧美奢侈品牌的风格，也不忘添加立领、大纽扣以及打褶装饰袖等本土化细节。10年前，头巾还被看作土耳其社会落后的象征，可随着女性逐步脱下黑色长袍，换上凸显曲线的时装，它却作为信仰的标志被保留了下来，并慢慢演变为穆斯林新贵最注重的一种配饰和最具本土特色的时尚元素。Tekbir Giyim的经典产品之一就是头巾。</p>\n<p>金融危机对土耳其产生了反效果。代工订单的减少，迫使年轻设计师开始创业，也让制造商认识到设计的重要性。伦敦时装学院讲师、伊斯坦布尔Moda学院创办人Lynne Hammond Istanbul说：“土耳其正在培养一代高品质的设计师，三年后，我们会看到很多人才。越来越多的大品牌将生产地挪到了土耳其，生产上的优势带来了学习上的便利，他们可以在工作中接受设计培训。在英国就是这样的。”</p>\n<p>大量本土设计师和品牌的崛起，吸引了来自全球的时装买手，更激发了本土富裕人群的消费热情。3年间，高端皮革公司Desa在土耳其开了70家店。奢侈品牌D&#038;G在2008年进军土耳其。2009年，伊斯坦布尔时尚日举办了3天，参观者达2.5万人；仅一年后，时尚日便改名为时尚周，举办了21场秀，参观民众达4万人。</p>\n<p><strong>高端旅游引领全球奢侈消费</strong></p>\n<p>如果在家门口就能够享受到最好的，何苦还要舍近求远？本地低廉的地租和人力成本，使土耳其的富豪几近成为全球最幸福的有钱人。在伊斯坦布尔最繁华的地段租一套公寓，月租仅需5000美元，每天花50美元就可以雇佣到业务熟练的女仆和保姆。</p>\n<p>而对于富豪们都抵抗不了的诱惑——珠宝，在土耳其已有将近5000年的加工、制造历史。5年前，土耳其的珠宝制造业出口额近12亿美元，仅次于意大利。作为土耳其的珠宝国际名牌之一，GOLDAS在土耳其有60家专卖店，本土富裕阶层是其主要客户。</p>\n<p>同样情况的还有游艇。近两年来，土耳其游艇制造已跨越多个层级，越来越多的豪华游艇乃至超级游艇在此建厂，欧美客户对土耳其游艇交口称赞，沙特阿拉伯王储也曾来此定制。如今，许多本地的富豪也倾向于购买国产游艇。</p>\n<p>2010年年初，土耳其著名造船厂Bilgin推出了最新的豪华游艇Noor，123英尺的船身创造了世界纪录。无论从设计上，还是选材上，这艘游艇都完美无瑕，不仅豪华，更充满了土耳其特色。该游艇一经面世便被爱好者们评为全欧洲最佳游艇。</p>\n<p>更让全球吃惊的是一座名为马尔丹的宫廷酒店。与它相比，正在修建的七星级水下酒店也不过是浮云。它位于土耳其著名旅游胜地、有“地中海名珠”之称的安塔利亚市，由俄罗斯富豪伊斯梅洛夫花费重金打造，并以其父亲的名字命名。</p>\n<p>据英国《星期日泰晤士报》称，开业庆典当天，酒店内外热闹非凡。包括帕里斯•希尔顿、玛丽亚•凯莉、莎朗•斯通、里查•基尔和汤姆•琼斯等国际明星在内的近600名嘉宾齐聚一堂。这些明星每人的出场费都接近百万美元，而到机场接机的豪华坐驾均为超豪华的奔驰迈巴赫。为了讲求排场，主办方还专门从俄罗斯空运了110公斤上好的鱼子酱，供嘉宾享用。在庆典达到高潮时，伊斯梅洛夫与来宾们共舞，主办方则按照土耳其本地习俗向嘉宾抛掷钞票以示庆贺。据估计，当天光是这些“钞票雨”就接近6100万美元。</p>\n<p>虽然庆典上的花费让人瞠目，但与酒店本身的豪华相比却只是“小巫见大巫”。这座酒店的建筑成本号称高达14亿美元，总面积为18万平方米，上下共7层，有560个房间，其中包括4个总统套房，还设有22个餐厅和特色酒吧，以及分别可容纳1200人和800人的两个大型舞厅。酒店外配有一个1.6万平方米的游泳池，可供1000人同时游泳，坐船也需要半小时才能抵达另一边；水池中还隐藏着一个穹顶由绿草铺设的地下水族馆。游泳池沙滩上铺有专门从埃及进口的总计9000吨白沙，酒店的餐具大都为纯银打制，光是这些餐具的花费就高达2500万欧元，而客房的穿衣镜边框也均为镀金材质。</p>\n<p>遗憾的是，俄罗斯总理普京对这一金融危机期间在海外摆阔的行为十分生气。酒店开业几天后，不仅没有补发贺电，还下令追查伊斯梅洛夫旗下的市场。马尔丹之夜成为昙花一现。</p>\n<p> </p>\n<p>（原文载于《香格里拉》。原文地址：<a rel=\"nofollow\" href=\"http://luxury.msn.com.cn/watch/20110406/5133.shtml\">http://luxury.msn.com.cn/watch/20110406/5133.shtml</a><span>　</span>）</p>\n<p> </p>\n<p>扩展阅读：《日本人的奢侈品消费观》（奢尚网）。原文链接：<a rel=\"nofollow\" href=\"http://iilux.com/brand/industry/200908/476.shtml\">http://iilux.com/brand/industry/200908/476.shtml</a></p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/QfA2cxBE1N4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,9540,22937,19196]}