{"id":272800,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-還講不講理性/","date":"2013-01-05T09:16:05Z","modified":"2013-01-05T09:16:05Z","title":"香港獨立媒體 | 還講不講理性","content":"<p><p>（原載於：<a rel=\"nofollow\" target=\"_blank\" href=\"http://hkwolfslayer.blogspot.hk/2013/01/blog-post.html\">http://hkwolfslayer.blogspot.hk/2013/01/blog-post.html</a>）</p>\n<p>　　一月一日的遊行留守，警方為了阻擋人民圍堵禮賓府，以保住梁振英的面子，明明事先申請了集會不反對通知書，可以照樣佈防封路，明明長毛一人踱步，可以出動百警圍捕並控以「非法集會」。他們再也不談道理，再也不重程序，如此世道，還講不講理性？</p>\n<p><strong>不平衡的權力天坪</strong></p>\n<p>　　香港人素以和平理性非暴力自豪，零三年五十萬人遊行沒流一滴血、不破一塊玻璃，至今還為民陣為首的公民社會津津樂道。理性是文明社會和法治規範的基礎，不講理性，就是不辨對錯、單以拳頭論是非的權力叢林，是孟子說的「率獸食人」社會。但無論我們如何講理性、說道理，喊得如何聲嘶力竭，權力的天坪是不平衡的，因為我們今日面對的政權根本橫蠻無理──大話冚大話、傳媒連日追打，梁振英可以若無其事，世紀賤人劉江華敗選、全港無不額手稱慶，政權竟敢委任他為副局長，事先申請了不反對通知書，警犬也一樣封路拉人。我們就是生活在一個那麼荒唐的國度，一個如此不講道理、只講權謀利慾的世代。當政權放棄了以理服人，可以任意竄改規矩，我們還跟從他們的遊戲規則，沒有比這更笨、更荒謬的。</p>\n<p><strong>政治的理想與現實面向</strong></p>\n<p>　　那麼，我們還講不講理性？講，但不只講理性，也要講權謀、講戰略、講勇武，要鬥贏豺狼，就只有變得比牠更奸、更狠。現在搞政治、搞運動的，有點過份潔癖了，囿於意識形態，只談空洞的階段理論、運動倫理，生怕太多的現實計算、把弄民粹，會沾污了他們的道德光環。由是部份社運人堅拒將反水貨客和自由行納入社運議程，「雙非」一詞最近也從新界東北運動的口號剔除了，中港矛盾本來是最易打入港人心坎的議題，如今猶如自行繳械了，高興的只是當權者。</p>\n<p>　　有些人不明白，政治當然不能淨講現實，否則甚麼理論價值都不用談了，不過是個弱肉強食的賊寨，但政治也不能只談理想，政治本質上總帶點污穢，不重戰略權謀的抗爭是注定送羊入虎口。政治有其理想和現實的面向，兩者缺一不可。許多抗爭者很忌玩弄民粹，卻不明所有政治運動或多或少必有民粹的成份，因為人不是完全理性的，行事判斷總會受情緒左右。只要對抗爭有助力，民粹可用，但當然要堅守一些基本和核心原則，用理想支撐行動，展開勇武抗爭。舉例說，反自由行，核心是捍衛入境和經濟政策自主，陸客醜態只是旁枝末節，但既然有助打動港人，又有何不可？</p>\n<p><strong>左膠、自治Ｘ、飛機友&#8230;</strong></p>\n<p>　　不過說到底，意識形態的分歧，本屬兵家常事，公民社會本來就是多元，也是講分工的。但今日社會氛圍，尤其網絡空間，扣帽子多，理性討論少，一開口辯論，這邊一句「左膠」，那面一句「自治Ｘ」，就這樣end topic了。一頂帽子蓋過來，甚麼論點都不用說了，有料子的，又何必怕跟人邏輯交鋒？還有一個特色，就是原來討論一下都要論資排輩。「你咁叻你唔做？」、「咁你又做過啲咩呀」，再接著「你咪又係打飛機」，這幾句彷彿變成辯論的皇牌，一出就KO對方了，死未。公民社會說的是分工，你搞你的街頭抗爭，他做他的論述工作，大家都是為同一目標奮戰，又有甚麼牴觸？有甚麼好爭論的？每個公民都是社會議程平起平坐的參與者，這個不正是政治運動的核心理念麼，又何來有誰比誰高尚。</p>\n<p>　　反梁之路，捍衛的是我們自由的基業、法治的基石，權力天坪不平衡，但理性我們要繼續堅持，用理想和價值觀撐起抗爭運動，知所進退，跟暴政周旋到底。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}