{"id":272897,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-荣剑谁在制造党的敌人？-评《南方周/","date":"2013-01-05T23:45:28Z","modified":"2013-01-08T07:09:16Z","title":"墙外楼 | 荣剑:谁在制造党的敌人？——评《南方周末》事件","content":"<p><p>对于理应直接表达人民心声的新闻媒体，实行严格的审查和监控，对微博新媒体更是高度防范，随时封号噤声，剥夺公民的言论权。这些制度和做法看起来是在巩固和强化执政党的统治地位，实际上恰恰是在加剧执政党和人民之间的对立，消解人民对执政党的信任，动摇执政党的执政基础。</p>\n<p>在目前的执政格局和司法环境中，执政党不可能有真正的敌人，至少不会有公开反对它的敌人。那些从外地涌到北京来的上访者，在他们被截访者强行送回他们家乡之前，他们都是抱着对执政党最高机关的充分信任来寻求他们在地方上难以寻求到的公道，正是基于这种持之不悔的信任，让他们一次又一次地徒劳奔波在家乡和北京的往返途中。知识阶层一样，在他们经历了漫长的等待和无数次希望的破灭之后，他们依旧固执地相信新的希望就在新的领导人那里。最近，公共领域的主要话题，都是围绕着对“新政”的期待而展开，从官媒上已经公开披露出来的改革信息中重新汲取信心。这个周而复始的过程被以往的历史曾经多次证明是一个无法兑现的过程，但是，知识阶层宁愿选择相信，因为他们清楚地知道，只有和执政党的合作，服从它制定的规则，才是生存的前提，也是改革的前提。<br />正是社会各界，从农民到市民到访民到大学教授到新闻记者到企业老板，都普遍认识到了，执政党的执政地位现在还不可动摇，他们只能寄希望于执政党来清理它自身的腐败，恢复社会的起码公道，保持国家治理的正常秩序，这样的信任是何等难得？早在1958年，彭德怀就由衷地感慨过，中国的工人和农民太好了，要不早就上街了。正是因为有了人民这样的信任，执政党稳定执政六十余年，即使酿出文革动乱，人民依然无怨无悔，将国家继续交予它来治理。历代历朝在前，列祖列宗在上，历史上何曾有过这么听话的人民？这是执政党之幸？是民族之福？<br />近十年来，中国经济高速增长，国家财富大幅膨胀，经济总量位居世界老二，全民本应普天同庆，为何反而不听话了？到处都是“刁民”和访民，群体性事件不断，维权抗争不惜流血牺牲，民间怨声载道，物议汹涌，善良忠厚的中国人民看起来已到了忍无可忍的地步。为何会出现这种情况？原因谁都清楚，执政党内部腐败严重，滥用公权，不讲信用，破坏法治，权钱交易，分配不公，肆意消耗人民信任。如果真有人民选举制度，执政党还能继续执政？只有解决这些问题，执政党才能避免已经觉察到的亡党亡国的危险。<br />在执政党的关键时刻，社会各界依旧保持着最大的善意和理性，他们没有采取和执政党为敌的立场，充分认识到在现阶段必须依靠执政党的领导，通过深化改革的方式，解决党和国家领导制度的根本弊端，最后在宪政民主的轨道中完成中国政治转型，建立起一个自由、民主、法治和富强的中国。为此，知识界积极配合执政党十八大精神的贯彻和落实，通过各种方式，营造良好的舆论环境，设身处地地站在执政党的立场来思考改革路径，推动社会和解和共识。例如，许多学者提出了贪官有条件赦免、官员财产有限公开、历史的真相与和解、以党内民主带动社会民主、实现司法独立、进一步开放言论等一系列积极稳妥的改革建议，这些建议充分考虑到了执政党的执政地位和它现阶段能够改革的约束条件，愿意在执政党的领导下，积极稳步推进改革。应当说，这是“新政”得以实现的良好社会条件，执政党理应珍惜。<br />然而，在执政党没有敌人的情况下，有人却在蓄意为执政党制造敌人，刻意在执政党和人民之间培养对立情绪，不惜扩大事端，激化原有的矛盾冲突，肆意破坏十八大闭幕以来所形成的祥和气氛，迫使政治迅速进入“摊牌”状态。此次“南周新年献词事件”，可谓典型案例，值得剖析，应当警惕。<br />（…此处有删节…）一篇新年献词，出现重大历史知识错误，并非不可原谅，不可原谅的是，这个部长甫一到任，即以超常手段围追堵截媒体，把他以前做死经济日报的经验均用到南周类这样的报刊，其所作所为，完全是马克思所批评的那样，以“警察手段”来对待报刊，动辄以撤职、撤版、开除、停用等不正当手段相威胁。这回看起来是越俎代庖、越级越线、直接操刀干预报纸具体写作和出版，实质是肆无忌惮地破坏新闻自由的底线，让新闻人忍无可忍，惟有辞职不干。而你不干，正中他的下怀，他就是明目张胆地依靠这种恶性手段，强行打造劣币驱逐良币机制，最后形成万马齐喑局面，让全社会只能发出一个声音。<br />其次，部长之所以敢于冒天下之大不韪，在改革前沿广东对一直秉于讲真话的南周痛下杀手，是携这些年来极左思潮泛滥之勇，尽显张春桥姚文元等文痞之本色，以日丹诺夫式的意识形态管制为宗本，罔顾时代变迁和人类思想进步，完全是在开历史倒车。（…此处有删节…）在现行的新闻制度下，党管新闻，党管报纸，已成惯例，但是，管到部长这样的程度，不说全国，至少在广东前所未有。广东办报，素有传统，几届党委均有默契，非放任不管，在大政方针下，总是要给报纸一点权力、一许空间、一些自由；哪怕稍有出格，无碍大局，睁眼闭眼；实在不行，事后交份检讨也就了事。这对维持改革大局，维护地方开放，显示领导开明，均是好事，何乐不为？而现在这个部长，全然不顾广东新闻传统和政治生态，不给媒体任何空间和权力，只能做传声筒，这不是在做官逼民反的蠢事吗？是不是要把广东的所有报纸都办成经济日报才罢休？<br />第三，在新任总书记刚刚完成新的南巡之后，社会普遍对改革抱有良好预期，全国各类媒体均有新的气象，包括人民日报这样的党报，不时发表鼓吹改革的言论，这是明智之举。有些改革的举措现在暂时做不了，但不妨先说起来，先把劲鼓起来，先营造出改革的舆论环境，为下一步实际行动创造条件。南周原准备发表的新年献词《中国梦，宪政梦》，题目好，内容更好，讲的都是十八大讲过的话，也是新的总书记在纪念宪法颁布三十周年时讲过的话。这些话，何错之有？为什么要被替换？难道党的宣传部长就是如此畏惧宪法实施？有人评论说，这不是献词之争，是改革之争。我看是说出了这个事件的要害所在。社会各界之所以千夫所指，同仇敌忾，一致谴责部长的所作所为，就是因为部长代表的是反改革反宪法的路线。这是一条真正的邪路，任何有良知有正义的人，都要旗帜鲜明地反对它。<br />统一战线和群众路线，是执政党的光荣传统，根据这个传统，执政党历来强调化敌为友，团结一切可以团结的力量。为何在取得执政地位之后，却把这个传统丢的一干二净？现在不是化敌为友，而是化友为敌，是不惜一切代价地制造敌人。对社会上的不同意见，尤其是批评意见，一律视为敌对势力或异己势力，必欲去之而后快。对人民群众合法正当的要求，不是正确对待合理处置，而是用各种维稳方式强制打压。对于理应直接表达人民心声的新闻媒体，实行严格的审查和监控，对微博新媒体更是高度防范，随时封号噤声，剥夺公民的言论权。这些制度和做法看起来是在巩固和强化执政党的统治地位，实际上恰恰是在加剧执政党和人民之间的对立，消解人民对执政党的信任，动摇执政党的执政基础。像薄熙来、王立军这些曾经的执政党高官和现在广东的这个部长，他们在台上的每一天，都在为执政党制造出它的敌人，如果不加控制的话，他们是执政党所奠定的制度的真正掘墓人。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/lnyfe-6jBLw\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[13016,21765,9540,9000,9375,9554,9006,9475,14981]}