{"id":272844,"link":"https://chinadigitaltimes.net/chinese/2013/01/明鏡新聞網-柳傳志的悲情：中國需要什麼樣的民/","date":"2013-01-05T17:30:18Z","modified":"2013-01-05T18:45:14Z","title":"明鏡新聞網 | 柳傳志的悲情：中國需要什麼樣的民主？","content":"<div><strong>《明鏡月刊》王煉利</strong></div>\n<p>柳傳志們：戰戰兢兢</p>\n<p>到底是搞實業的柳傳志，說話實在。<br />\n柳傳志告訴《財經》記者：“中國的企業家是很軟弱的階層”，“如果讓他們逆潮流而強動，或成為改革的中堅力量，我估計不太可能。”“作為一個企業家，我從來軟弱。”“面對政府的不當行為，企業家沒有勇氣、也沒有能力與政府抗衡，衹能儘量少受損失。”“我告誡我們員工：永遠要小心，不能對政府有任何不尊敬，也絕不給任何人行賄，即使是這樣心情也還是緊張。”“除了害怕，我們沒有別的辦法。比起聯想這樣的大企業來，一些中小企業做事就難的多了。”“不要對企業家抱有多大的希望，一切取決於政治環境……；當環境不好的時候，我們就少說話，或者是少經營業務。” “我們只想把企業做好，能夠做多少事做多少事，沒有‘以天下為己任’的精神。”“以天下為己任，這不是句空話，也不僅僅是態度，在我看來，也包含了能力和對後果負責。”</p>\n<p>我無保留地認同柳傳志以上所說！因為他的話反映了中國大多數搞實業人士的心聲！我接觸過的有著幾億、幾十億資產的企業家，他們在這些問題上的看法與柳傳志完全一致。</p>\n<p>我用四個字形容柳傳志們：戰戰兢兢。</p>\n<p>柳傳志們不可能不戰戰兢兢。</p>\n<div style=\"width: 310px\" class=\"wp-caption alignnone\"><img src=\"http://www.rmburl.com/uploadfile/200907/20090703022050205.jpg\" alt=\"http://www.rmburl.com/uploadfile/200907/20090703022050205.jpg\" width=\"300\" height=\"450\" /><p class=\"wp-caption-text\">柳傳志</p></div>\n<p>如今中國式的“計劃市場”，就像一口口大大小小的盛飯鍋，從上到下的各級別家長拿著飯勺站在鍋邊，聽話的順從的多給幾勺，不聽話的不順從的可以不給——有什麼比不給飯更要緊？</p>\n<p>都說中國的企業家太軟弱——如今他們中的領軍人物柳傳志自己也承認了——他們不也就是端著碗等“給飯”的人？中國的工商業經濟活動不是靠市場的自由競爭得到生存發展，而是靠中國式“計劃市場”而生存發展，“計劃市場”是有“主”、有“家長”的，不像自由競爭的市場沒有“主”、沒有“家長”，在一個有“主”、有“家長”的場所從事經濟活動，能不聽“主”、聽“家長”的嗎？</p>\n<p>什麼是“計劃市場”？ “計劃市場”是中央政府官員和地方政府官員分散掌握著對國家資源的控制權、支配權，“計劃市場”不排斥市場、需要市場，控制權和支配權能通過“計劃市場”交易出權力的最大化。“計劃市場”直接從“計劃經濟”延續而來，承繼了計劃經濟時期對社會最重要資源和對主要經濟活動部門的高度壟斷，不過這種壟斷不再以“國家”的名義出現，壟斷權在已經掌有權力的群體中約定俗成地分配。</p>\n<p>所有的企業，再牛，總離不開對資源的利用，當最主要和最重要資源的控制權支配權始終是掌握在各地官員手中而不是分散在民間，企業家衹有求爺爺告奶奶敬著官員的份！</p>\n<p>所以柳傳志戰戰兢兢。</p>\n<p>柳傳志們“不需要民主”？</p>\n<p>《財經》記者對柳傳志說，“一些人士”表示，他們本來認為企業家是社會變革的重要力量，但是現實讓他們失望了。</p>\n<p>如果“一些人士”是失望於柳傳志們如此害怕民主、逃避民主，那麼我想反問：柳傳志們又何嘗不對“一些人士”鼓吹的“空芯民主”感到失望？</p>\n<p>柳傳志是有產者，從西方的社會發展進程看，有產者總是比無產者有著更強烈的保護財產權的意願，他們爭取選舉權也主要是為了有效保護財產權利。西方有民法典能使得私人財產的歸屬界限清晰，所以西方民主制度保護個人財產能保護得到位——保護的是每個人的“明確歸己”的利益。</p>\n<p>中國沒有民法典，每個人現有的財產利益不能在法律層面“明確歸己”。</p>\n<p>在柳傳志們眼裏，一個社會如果不能保障每個人的財產權利，企業家就永遠是驚弓之鳥，“民主”說得再天花亂墜，柳傳志們只憑著“我的財產權利能否得到保障”的感覺走。當中國沒有一部詳盡明晰的為所有人財產權利劃界、保護所有人財產權利的民法典，當中國的稅收制度在堂而皇之侵犯著普通人的權利（目前剛剛開始有了改觀，但還不可樂觀），柳傳志們不會相信自己的權利能得到保障，柳傳志們更不會相信不能切實保障財產權利的“民主”。因此，柳傳志們不把“民主”當回事就原在情理之中！</p>\n<p>現在我們假設，柳傳志們如果真的在中國積極“爭民主”、當上了政改的中堅力量，結果會怎樣呢？他們最終會搞不清楚，自己是在為誰爭取保護財產的權利！當法律沒有能為“你的”、“我的”、“他的”財產權利清晰劃界，自己的財產劃到別人名下就不會沒有可能。真實的國情是，衹要國家說聲“公共利益”需要，有誰的個人利益不能馬上變成“公共利益”？大拆遷侵犯的是每個人的居住權利和住房利益，國家法律卻至今還制止不了強遷行為。當柳傳志們目睹普通老百姓連自己的棲身之地都保護不了，你讓他們怎麼相信自己的百倍千倍於普通人的財產能得到保護？他們不相信現有的國家法律能保護自己的財產權利，也不相信“民主”能有助於保護他們的財產權利，他們更看到，“街頭民主”、“網絡民主”正是各級各地政府的大忌，已經“害怕”政府的柳傳志們怎麼可能去與這樣的“民主”共舞？若與這樣的“民主”共舞，便是與自己的財產為敵！</p>\n<p>正是在這個意義上，柳傳志們“不需要民主”符合邏輯：“民主”不具備“為權利劃界”的作用，民主只起到爭取權利、保衛權利的作用！而沒有“為權利劃界”的第一步，第二步的保衛權利爭取權利不就是無的放矢？劉萍自薦人民代表，固然是民主意識的作用和影響，但首先是劉萍有了自己權利被侵犯的感受，她才有了自薦人民代表維護自己權利的自覺。但是，光就“劉萍們下崗”這個事件，體現出劉萍們有多少權利被侵犯？劉萍們自己都說不清楚，衹有當國家有著一部民法典時，才能把這筆賬算清楚！(《明鏡月刊》34期）</p>\n<p><a href=\"http://www.pubu.com.tw/magazine/166?apKey=fedd22f528\" rel=\"nofollow\">《明鏡月刊》長期訂閱</a></p>\n<p><a href=\"http://www.pubu.com.tw/magazine/166?apKey=fedd22f528\" rel=\"nofollow\">http://www.pubu.com.tw/magazine/166?apKey=fedd22f528</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,18424],"tags":[19194,9525,8584,15080,19193]}