{"id":272984,"link":"https://chinadigitaltimes.net/chinese/2013/01/新华网-林彪集团后代现状：我们仍属共产党-非黑/","date":"2013-01-06T10:01:08Z","modified":"2013-01-06T08:52:43Z","title":"新华网 | 林彪集团后代现状：我们仍属共产党 非黑二代","content":"<p>1971年林彪折戟蒙古大漠，相关人员被迅速整肃，大多数人的政治命运就此划上休止符。林的嫡亲血脉，其随从、部属的子女，也从云端跌落至凡尘。此后40年间，林彪集团“二代”们的命运如何？</p>\n<p><strong>落选“驸马”娶李作鹏女儿</strong></p>\n<p>41年前，在辽宁省文联从事美术创作的英俊小生刘伟钦，由于某种机缘成为副统帅林彪之女林豆豆选“驸马”的对象之一，最终又因为林豆豆对他没有感觉而落选。这使他得以逃过后来那场灭顶之灾。躲过大劫，风浪依旧。“九·一三”事件后，刘伟钦也被收审，因为他无缘于林豆豆之后，他又娶了林彪集团“四大金刚”之一李作鹏的女儿。</p>\n<p>刘伟钦夫妇如今称得上家资不菲了。他们同于1979年结束长达8年的审查下放生活，转业回到沈阳。刘被安置在沈河区文化馆，他太太李大征则到了沈河区第四门诊部，一家4口住在15平方米的小平房。迫于生计，1980年刘伟钦停薪留职，摆摊卖起了对联。</p>\n<p>做小买卖当时尚属低贱营生。一开始，李大征有点儿抹不开面子，没好意思跟着刘伟钦出去抛头露面。以后私营经济蔚然风起，他们的生意也越做越大。1990年代初，中国的万元户尚属稀有，他们在沈阳已经买了别墅。</p>\n<p>“为什么小草能从石头底下钻出来？你要是平平淡淡，也可能就被踩死了，没生命力了。反倒是重压之下想方设法找个空儿往外挤。”李大征说。当年一家人离散，在301医院上班的她被打发去了山西小山沟里的野战医院，际遇陡变，她的生存信念反而很明确，“凡是有人活的地方，我就能活”。</p>\n<p><strong>“我们仍然属于这个党”</strong></p>\n<p>在赚钱上，“四大金刚”之一黄永胜的长子黄春光同样出色。1976年他转业到地方，先后在几个国营工厂工作。1980年代他在北京做贸易公司，凭借着父辈和同学辈的人际网络，生意做得红红火火。最多的时候他名下有4台车子，同学请客吃饭全是他掏腰包，一年挣个百十来万不在话下。</p>\n<p>黄、刘等人现在都已经在家安心养老。和他们一样，黄、吴、李、邱的第二代，已大多退休。第三代中很多人成为跨国公司的高级白领，有人全家已移民出国。只是自从父亲划入另册，当子女的名誉也被打上了标记，在某类戏谑语境中，他们被视为“黑二代”个体。</p>\n<p>黄春光不接受“黑二代”的称号。“那些贪官的后代，才是真正的‘黑二代’。我们这批，有几个在利用改革开放去腐败的？——我不能说没有，绝不多。”黄春光坐直身子，不无激动，“我们可不认为我们是‘黑二代’啊，我认为我是共产党的基石；我们仍然属于这个党。”</p>\n<p><strong>“活着没信心，死吧又没决心”</strong></p>\n<p>“四大金刚”的孩子，原来都在军队系统就职，“九·一三”事变猝发，这些原有可能冉冉上升的二代们一齐被扔进了阶下囚序列。“当然是郁闷了，但有什么办法？”吴法宪之子吴新潮说，“关着就关着吧，后来也习惯了。”</p>\n<p>1971年，吴新潮是沈阳飞机制造厂的军代表，当空军司令的父亲被“停职反省”之后，懵然不知事发的他亦以待罪之身关入地下室。审查一阵，他被发落到陕西省一个偏僻农场种菜喂猪干农活。时处人人自危的“文革”期间，他也曾揣着一根电线，随时准备自尽，但从来也没有付诸实践。他一边将此自我打趣为“活着没信心，死吧又没决心”，一边把眼泪都笑了出来。与同时期不少人家破人亡相比，“四大金刚”的子女没有一例寻短见的事情发生。</p>\n<p>李作鹏在世的时候，对于子女心有歉疚，觉得对不起他们。但子女们却装作若无其事，即使在外头面对千人指万人骂，他们对于自己的父母还是相当维护的。</p>\n<p>审查与劳改之后，这些人纷纷被安排转业，离开军队。林豆豆、黄春光、吴新潮等林彪集团子弟先后都通过时任中央组织部部长胡耀邦等当时中央领导帮助得到安顿。因而直到今天，他们对胡耀邦等人仍怀有感恩戴德的心情。</p>\n<p>吴新潮说：“我们退出历史舞台，又回到原点，本来我们父辈就是老百姓，转了一圈儿还是老百姓，我们高高兴兴地过日子，认认真真地当好老百姓。”</p>\n<p><strong>聚会时核心依旧是林豆豆</strong></p>\n<p>“四大金刚”子女之间关系依然密切。在社会上走动，“黄吴李邱”是习惯性的排序，他们管自己叫“难兄难弟”。这些人现时的往来，内容不外聊聊天散散心，“我们现在去政治化地生活，我们没有任何其他目的，不是搞串联”。</p>\n<p>在这个群落中，核心当然是林豆豆，她依旧像个公主。聚会时，“还是林大姐坐在中间，她是我们老领导的女儿，我们对她非常尊重。”吴新潮说。</p>\n<p>“九·一三”事发，举报有功的林豆豆终究逃脱不了身为林彪子女的现实，被撂到郑州汽车厂。1987年，林豆豆回到北京，后来进了中国社科院近代史所，组织上给了个正处级待遇。林豆豆目前已退休，多年以来，尽管与外界社会建立起了较为稳定的联系，但还是有诸多的不便横亘在她与社会之间，找的人太多，她得躲避，连刘伟钦这样几十年的故交都不知道她当下在北京的住址，每次会面几乎都安排在酒店。</p>\n<p>这代人之间，一定形式的和解是存在的。2009年国庆，二代们聚会，席间林豆豆向李讷敬酒，旁人以“相逢一笑泯恩仇”唱和之。</p>\n<p>来源：新华网</p>\n","author":1015,"categories":[18269,20505],"tags":[9526,9113,13788]}