{"id":273033,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-台北一周-台湾全面推动年金改革保障退休生/","date":"2013-01-06T16:15:05Z","modified":"2013-01-06T16:15:05Z","title":"法广 | 台北一周: 台湾全面推动年金改革保障退休生活","content":"<div>\n<p>这叫不患寡而患不均，过去一年，台湾经济景气依旧低迷，失业率上升，薪资水平降低，年轻人刚入社会的平均薪资只有两万出头，老百姓过着苦哈哈的日子。相形之下，公家机关的福利待遇和工作的稳定性就令人羡慕，所以到了年底，国营事业员工的年终奖金就成为瞩目焦点。另方面也是因为台湾的社会制度仍不是很健全，所以当人民赚不到钱时，互相比较之下就民怨四起，透过媒体明显地反映出来！</p>\n<p>●台湾的国营事业今年年终奖金很优渥吗？和民间相比到底差多少？</p>\n<p>以中国石油公司而言，年终奖金最高大约可以领到4.6个月，差不多是32万元；台湾电力公司，最高可以领3.65个月，也接近新台币26万元，都还不错。报纸头版大标题是「中油年终奖金超过百万劳工年薪」，立刻让人感觉很心酸，民间被剥夺感油然而生。其实台湾民间企业也有不错的年终奖金，但前述国营事业员工平均薪资七万多元，和民间企业年轻人起薪两万多元相比，当然不可同日而语，做小生意的小老百姓更是只有羡慕的份。</p>\n<p>●在舆论反映之下，台湾政府怎样面对这样的民意呢？</p>\n<p>其实过去几年也有类似的反应，但今年最大的不同是，经济部长立刻提出改革方案，针对国营事业的「绩效奖金」做出修正，就是以后这笔奖金必须参照以下几个因素调整，包括经济成长率、失业率、以及「家户所得最低百分之二十者的所得成长率」，意思就是，跟穷人的所得变化而调整，这样的修正是台湾有史以来第一次。其实，国营事业绩效奖金，早年就是因为台湾经济景气太旺，民间企业动不动就发出十几个月年终奖金才设置的，最高2.6个月，所以这次台湾经济部长说，绩效奖金有其历史背景，但大环境今非昔比，国营事业必须秉持同理心，与民同在。可以说，在台湾的民主社会，民意还是很有力量！</p>\n<p>●另外，前几天台湾的「劳工保险基金」也发生「抢提领」的危机，据说是老百姓担心劳保基金会垮台，事情有这么严重吗？</p>\n<p>如果台湾的劳工保险基金会垮台，大概政府也要垮台了，这其实是不会发生的，但确实曾经发生提领危机，因为很多劳工听到电视名嘴在电视节目中不断恐吓，说劳保基金可能在2017年就会入不敷出，有些民众就在申请劳保「老年给付」的时候，要求一次提领，不愿意按月领取，领到过世为止，导致要求「一次提领」的案件大幅增加。前年，全年平均只有33%的申请案要求一次提领，但去年十月突然暴增到58%，十一月也有49%，两个月内劳保基金就被领走七百多亿元，这就像银行的挤兑，如果没有压下来，再大的银行也受不了。所以这件事还惊动马英九总统，前几天他在国民党中常会上向社会信心喊话，除了保证劳工保险不会倒闭，其他像公务人员保险和军人保险也都不会倒，他强调，政府会是最后支柱，呼吁台湾人民放心。现在看起来应该不会有事，但也虚惊一场。</p>\n<p>●这几天据说连台湾公务人员的退休金制度也被舆论大篇幅检讨，连考试院院长关中，也公开承认公务员退休金制度有问题，问题在哪里？会怎样解决呢？</p>\n<p>这就是我说的台湾社会制度还不是很健全的地方，更因为经济不景气，老百姓赚不到钱，看到公务员福利这么好，当然产生相对剥夺感，政府就不得不调整脚步。两年之前，台湾的公务员年资满25 年，或满50岁就可以申请退休，退休后如果领月退俸，可以领到死亡，以平均寿命来说，还可以领32年，有一个很实际的例子，一位九职等的科长，任职25年，大约领了2500万元的薪水，退休后再领32年，又是2500万元，也就是说，退休后政府要照顾超过30年，造成退抚基金沉重的负担，再不改革，钱会不够用，基金会出现财务危机。此外，相对于目前台湾经济不景气，工作难求，公务人员优渥的退休制度就让人十分眼红，这也是台湾目前不得不积极改革的原因。</p>\n<p>总结以上谈到的，都是涉及「钱」的问题，台湾政府目前正在全面规划改善，处理各种行业的年金问题，因为这涉及一个人年老后退休生活的保障，预计本月底以前就会提出来。退休制度能够公平完善，才能算是一个现代化的国家，社会各阶层才不会对立躁动，这是台湾近期内重大的改革项目，能不能被各界接受，值得密切观察。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8639,11945,19189]}