{"id":273022,"link":"https://chinadigitaltimes.net/chinese/2013/01/清廷为何从支持利用义和团到镇压义和团/","date":"2013-01-06T14:45:26Z","modified":"2013-01-06T14:45:26Z","title":"清廷为何从支持利用义和团到镇压义和团","content":"<p>　　</p>\n<p>雷颐</p>\n<p> </p>\n<p>2012年12月31日 经济观察报</p>\n<p>[导读]从支持、利用义和团到抛弃、镇压义和团，意味深长。此事一方面说明，利用、支持民情，对政府来说如同玩火，非常危险。有政府支持，民众往往有恃无恐，行为越来越激烈，政府很难控制其行为范围。</p>\n<p><img src=\"http://img3.laibafile.cn/p/m/129899041.jpg\" alt=\"5fbb35a2jw1dzqn4l0yvaj (1).jpg\" border=\"0\" /></p>\n<p><span>历史之结 </span></p>\n<p><span>甲午败，维新起。戊戌维新本是体制内以制度改革达到振衰起弊、救亡图存的难得的机会，却因“帝”“后”两党权争，最后以维新被镇压,“六君子”被杀,康有为、梁启超等维新志士亡命海外告终。</span></p>\n<p><span>反对维新的慈禧虽然获胜，但比她年轻得多的光绪皇帝的存在，对她和支持她的守旧大臣是潜在的巨大威胁，因此，只有废之而后安。但由于列强明确反对废帝，最后，慈禧相信义和团具有刀枪不入的神功，利用义和团反对列强。最终，败于“八国联军”。1900年8月15日清晨，北京城破，慈禧携光绪等仓皇出逃，好不狼狈。面对灭顶之灾，慈禧不能不对自己基本的执政方针作重大调整。从1900年8月到1901年1月，朝廷发布了一系列上谕，完成了这种调整。其中，最重要的有四道，这种方针调整及所体现的“政治文化”，表现得淋漓尽致。</span></p>\n<p><span>第一个上谕发布于8月20日，即向西逃亡的第五天，慈禧尚在途中、前途未卜便以光绪帝名义，下诏责人罪己。此谕首先对清王朝开基以来“列祖列宗”的“厚泽深仁”热烈颂扬，意在此时此刻仍要强调政权的合法性。然后，又赞扬慈禧太后，“于祖宗家法恭俭仁恤诸大端，未敢稍有偭越”，特别强调这是“薄海臣民所共见”，尽量减轻责任。对这次大劫难的起因，则归结为“团教不和，变生仓猝，竟致震惊九庙”，完全是义和团与传教士、教民的冲突引起，朝廷、慈禧并无责任。但又承认“慈舆播迁，自顾藐躬，负罪实甚”。众所周知，自戊戌政变发生，慈禧即向全国宣布重新训政，“负罪实甚”者其实就是慈禧。不得不罪己，又要强调政权的合法性、并要顾全自己的面子，是此诏第一层意思。</span></p>\n<p><span>紧接着，此谕又将责任、矛头指向诸位大臣：“祸乱之萌，已非朝夕。果使大小臣工有公忠体国之忱，无泄沓偷安之习，何至一旦败坏若此？尔中外文武大小臣工，天良具在，试念平日之受恩遇者何若？其自许忠义者安在？今见国家阽危若此，其将何以为心乎？”其实，就在决定是否向列强开战的御前会议上，坚决反对开战的几位大臣许景澄、袁昶、徐用仪、立山、联元五人受到慈禧严斥，分别在7月28日和8月11日被朝廷处死。对不同者处以重罚甚至死刑，但酿成灾难后又把责任推向大臣，向大臣问责，这是专制社会中君臣关系、上下级关系的本质体现。无数史实说明，在专制体制下，“臣工”若敢于直言，有时是要以生命为代价的。</span></p>\n<p><span>更重要的是，此谕肯定了由刘坤一、张之洞等东南官员策动的“东南互保”。当中央政府向列强宣战时，东南地区的官员不仅不支持中央、积极支持战争，反而与交战国达成彼此互不开战、保护彼此商业经济利益的协议，公然抗旨，与朝廷对立，确实少见。但此举是否“合法”？朝廷是否正式认何？仍不无疑虑。对此，此谕作了明确肯定：“前据刘坤一、张之洞等奏，沿海沿江各口，商务照常，如约保护，今仍应照议施行，以昭大信。”肯定“东南互保”，已潜藏“求和”之意了。因此，紧接此句的是：“其各省教民，良莠不齐，苟无聚众作乱情形，即属朝廷赤子，地方官仍宜一体抚绥，毌得歧视。”从（至少是默许、鼓励）打杀镇压教民到保护教民，也是重要的政策变化。</span></p>\n<p><span>两天后，上谕又称：“自来图治之原，必以明目达聪为要。此次内讧外侮，仓猝交乘。频年所全力经营者，毁于一旦。是知祸患之伏于隐微，为朕所不及察者多矣。惩前毖后，能不寒心。自今以往，凡有奏事之责者，于朕躬之过误，政事之阙失，民生之休戚，务当随时献替，直陈无隐。当此创巨痛深之后，如犹恶闻诤论，喜近谗谄，朕虽薄德，自问当不至此。”最后表示希望“内外臣工，各矢公忠，共持危局，庶几集思广益，用以祛弊扶衰，朕实惓惓有厚望焉”。</span></p>\n<p><span>虽然此谕表示今后要虚心纳谏，要臣工直言，但一来当时朝廷命运究竟如何还是未定之天，二来一贯独裁专断的慈禧能否容忍逆耳之言，人们不能没有疑虑，所以并未得到响应。但最后这句要“祛弊扶衰”，毕竟潜含承认体制有“弊”之意。</span></p>\n<p><span>9月7日，停留太原的朝廷在要奕劻、李鸿章等与列强议和的上谕中将责任完全推给义和团并下令剿杀义和团：“此案初起，义和团实为肇祸之由，今欲拔本塞源，非痛加铲除不可。直隶地方，义和团蔓延尤甚，李鸿章未到任以前，廷雍责无旁贷，即著该护督饬地方文武，严行查办，务净根株。傥仍有结党横行，目无官长，甚至抗拒官兵者，即责成带兵官实力剿办，以清乱源而安氓庶。”</span></p>\n<p><span>清廷政策从此前向只是“保护教民”的转变进一步急转为镇压义和团。不久前还称义和团为“义民”，此时则成必须剿杀的“肇祸之由”。理由何在，并未解释，慈禧急于求和，政策只能急转弯，顾不得更多了。</span></p>\n<p><span>从支持、利用义和团到抛弃、镇压义和团，意味深长。此事一方面说明，利用、支持民情，对政府来说如同玩火，非常危险。有政府支持，民众往往有恃无恐，行为会越来越激烈，政府很难控制其行为范围。最后，政府总要收拾局面。但民众情绪一旦被煽动起来，政府要收拾局面也非常困难，只能以镇压民众收场。政府威望，必然大受影响。另一方面，此事也告诉民众，不要认为自己得到政府的支持，就可以为所欲为，越来越激烈，因为政府迟早要收场，往往会以民众当替罪羊的。</span></p>\n<p><span>1901年1月29日，正与列强议和期间，清廷宣布了著名的新政改革上谕。此谕一方面承认“世有万古不易之常经，无一成不变之治法。穷变通久，见于大易。损益可知，著于论语”，并以清王朝入关前后的变化，来为变法辩护。“大抵法积则敝，法敝则更，要归于强国利民而已。”但同时，又认为“盖不易者三纲五常，昭然如日星之照世。而可变者令甲令乙，不妨如琴瑟之改弦”。承认“深念近数十年积习相仍，因循粉饰，以致成此大衅。现在议和，一切政事尤须切实整顿，以期渐图富强。”慈禧终于承认要向外国学习：“懿训以为取外国之长，乃可补中国之短；惩前事之失，乃可作后事之师。”甚至认为“至近之学西法者，语言文字、制造器械而已。此西艺之皮毛，而非西政之本源也。居上宽，临下简，言必信，行必果，我往圣之遗训，即西人富强之始基。中国不此之务，徒学其一言一话、一技一能，而佐以瞻徇情面、自利身家之积习。舍其本源而不学，学其皮毛而又不精，天下安得富强耶!总之，法令不更，锢习不破，欲求振作，当议更张。”因此：“著军机大臣、大学士、六部、九卿、出使各国大臣、各省督抚，各就现在情形，参酌中西政要，举凡朝章国故，吏治民生，学校科举，军政财政，当因当革，当省当并，或取诸人，或求诸己，如何而国势始兴，如何而人才始出，如何度支始裕，如何而武备始修，各举所知，各抒所见，通限两个月，详悉条议以闻。再由朕上禀慈谟，斟酌尽善，切实施行。”</span></p>\n<p><span>此谕的发布，标志着晚清“新政”的开始。究其实质，与康有为不到三年前发动的维新并无不同。或者说，慈禧镇压了维新，又不得不充当“维新遗嘱”的执行人。</span></p>\n<p><span>但是，慈禧并不愿意承认此点。所以此谕特别强调当时“伪辩纵横，妄分新旧。康逆之祸，殆更甚于红拳”。现在还逃亡海外，仍“诱人谋逆。更藉保皇保种之妖言，为离间宫廷之计。殊不知康逆之谈新法，乃乱法也，非变法也。该逆等乘朕躬不豫，潜谋不轨。朕吁恳皇太后训政，乃拯朕于濒危，而锄奸于一旦，实则剪除乱逆，皇太后何尝不许更新；损益科条，朕何尝概行除旧”，慈禧虽行“新政”，但要强分与当年维新不同、仍坚持三年前的戊戌政变、镇压以康有为为代表的维新派是对的，不容藉此翻案。</span></p>\n<p><span>行新政而不宽囿当年的维新派，历史之结迟迟未解，直接影响到后来的新政与预备立宪。梁启超是坚决反对暴力革命、主张自上而下和平改革的立宪派的领袖，当立宪派的力量越来越强大时，清廷不但未能“宽恕”其“罪”将其收归己用，反而一直通缉、捉拿。这样，他在与革命派辩论中居于非常尴尬的位置。他力论只有自上而下的改革才能避免革命的暴力之害、而且清政府也可能自上而下的改革，然而他自己却未能被清政府赦免，一直是“待罪之身”，这本身就是巨大的讽刺，使他的理论的说服力大打折扣。</span></p>\n<p><span>从1900年8月下旬到1901年1月底，在半年的时间内，清廷政策发生了根本性变化。但时移势变，为时嫌晚，此时仅仅“新政”已经不够，“立宪”成为社会越来越强烈的要求。总是被动的清政府又迟迟不立宪，只能最终覆亡。</span></p>\n<p><span><a href=\"http://club.kdnet.net/dispbbs.asp?boardid=96&#038;id=8887006\">http://club.kdnet.net/dispbbs.asp?boardid=96&#038;id=8887006</a></span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}