{"id":273064,"link":"https://chinadigitaltimes.net/chinese/2013/01/六十不惑：究竟谁删改了南方周末新年献词？/","date":"2013-01-06T22:45:02Z","modified":"2013-04-04T06:30:49Z","title":"六十不惑：究竟谁删改了南方周末新年献词？","content":"<p>此文于各大微博平台也在以长微博的形式传播：</p>\n<blockquote><p>@傅剑锋1984 ：曾理老师是南报宣管官员派出的审读员，但老人家仗义执言，是豁出去了，说出了省宣官员如何删改并长期扭曲管理的种种核心内情。他是从宣管体制内部出来的人，其信息源可谓相当权威、核心！ 向老人家致以崇高敬意！老人家燃烧，青年人取暖！</p></blockquote>\n<p>（来源：G+ <a href=\"https://plus.google.com/+wenyunchao/posts/KcQGtSyNei8\">温云超</a>）<br />\n作者是审读小组@六十不惑</p>\n<p>连日来，南方周末新年献词被删改，封面被加上错漏百出的文字，造成南方周末名誉受损，南方周末编辑记者无法忍受这样的耻辱，在新浪、腾讯微博上倾诉，引起众多有识之士的支持，海内外媒体广泛关注，有些媒体和网友矛头直指广东省委宣传部，从而酿成一个公共事件。</p>\n<p>然而，今天新加坡《联合早报》发了一个消息称: 就《南方周末》新年献词据称遭中共广东省委宣传部删改而引起轩然大波一事，官方知情人士昨天透露，广东省委宣传部长庹震事发时根本不在广东，事件确实与他无关，也与广东宣传部没有关系。</p>\n<p>那么，究竟是谁删改了南方周末新年献词？作为南方周末知情人，我来分析一下事件的原委。在分析事件之前，我先介绍一下南方报业和南方周末内部把关方面的情况。</p>\n<p>为了把握好报纸的正确舆论导向，为了保证报纸的安全出版，减少出错，南方报业集团内部设立了审读小组，进行自我把关。我是集团审读小组成员，定向负责南方周末审读，协助总编辑把关。操作程序是这样的：各版面责任编辑将每篇稿件处理完后出样送审，集团分管南方周末的领导和审读员对大样进行审读，如果稿件有问题就进行修改，认为有导向错误不宜刊登，就提出撤稿意见，然后汇总到南方周末总编辑，由他最后决定。</p>\n<p>近两年来，由于上面要求越来越严，我们内部的把关也越来越严，每期报纸都有撤稿，多的时候撤稿7、8篇，少的也有2、3篇，重大修改有10多篇。在这样严格把关的情况下，近两年来很少出现重大的错误，很少受到中宣部和粤宣部的批评。当然，在这样严格把关的情况下，有不少稿件被阉割，记者也很憋屈，但基本还能忍受。</p>\n<p>但是，自从2012年5月份新任粤宣部长到位后，对报纸的管控更加严苛，禁令越来越多，对南方周末、南方都市报的管制和监控，到了前所未有的地步。特别要求南方周末每期选题都要上报省宣，批准后才能采写；重要报道和社评，都要报省宣审阅后才能出。按报社出报流程，晚上9点半全部稿件要上版，10点钟要交付印，但由于要送审，经常要拖到晚上11、12点甚至更晚才最后定版。有好几次，整个报纸版面都已经编好上版，夜里12点才通知要撤稿，弄得编辑部临时换稿调版。如去年北京水灾，晚上12点才通知，悼念水灾遇难者的稿件要大删改，另外一篇反映北京市在构建城市防洪体系、应急预警方面存在不足的重点稿要撤。这时其他版面全部交版，编辑已经下班回家，没办法调整，只好减掉4个版，由32版减为28个版。还有一次报纸已开印才通知撤稿，结果印了十几万份报纸作废。</p>\n<p>这次2013年新年特刊，方案几经修改调整，到最后还是有好几篇稿件被撤掉，如回访北京水灾遇难者亲属、好友、同事的稿件，反映9.18广州青年在反日保钓游行中文明示威、理性爱国的稿件。新年献词几易其稿，最先的《中国梦，宪政梦》在总编辑这一关就没有过，后来经过评论部几次修改，菱角已经磨平，有关宪政的内容也删的所剩无几。最后定稿送审还被省宣删改，加上不少“伟光正”的内容。封面那段错漏百出的文字，是省宣审改后，没有经过责任编辑加上去的。究竟具体怎么操作，我没有经手也没有进行全面调查，不敢妄下结论，但可以分析一下。</p>\n<p>按南方周末编辑部 【就南方周末2013 “新年特刊”出版事故的说明】中陈述：“2013年1月2日，在南方周末所有相关版面已经签版定样、一线编辑记者均在家休息、完全不知情的情况下，广东省委宣传部有关人士指示对新年特刊作出多处修改和撤换。”从这个说明情况可以断定，这个修改、撤换，是南周总编辑执行上峰指示，按照上峰意图进行的，除了总编辑谁也没有这个权力。至于封面文字和新年献词修改内容是谁拟定，在宣传部门和总编辑没表态之前，谁也不敢下结论，但可以肯定地说，不是总编辑个人意愿。因为签版定样都是要经过总编辑签字才行，自己签了字同意付印又去修改撤换，这种可能性是不大的。</p>\n<p>那么，即便是总编辑对版面稿件进行撤换修改，也是违反报纸编辑出版规程的。总编辑有权撤稿修改，但必须通过责任编辑去执行，而不能自己亲自操刀。因为，总编辑也不是万能的，对大政方针、舆论导向，总编辑水平比编辑记者高，具体采访写稿和编辑业务就不一定比记者编辑强。总体策划由总编辑决定，但具体操作，是记者、编辑的责任，不能越俎代庖。就跟酒店一样，如何经营管理是酒店总经理的责任，什么时候推出什么菜式，由厨师、主管提出，由总经理拍板，但原材料选购、菜式如何烹饪，那是采购人员、厨师的职责，总经理不能自己到厨房亲自掌勺。即便你原来也当过厨师，也懂烹饪技术，也不能这么干。干好了人家不会说你能，干坏了，色味不对板，客人投诉，你就下不了台。</p>\n<p>有些媒体、网友认为，按照中国国情，长期以来一直是党办报纸、党管媒体，宣传部门对媒体有监督权，对报纸如何办有决定权，撤改你一篇稿有什么大不了的。这种观点是站不住脚的，党管媒体是管大政方针，管办报原则，而不是管具体业务，管如何选题如何采写如何编辑。把报社编委会撇在一边，什么都要宣传部门来定，别说一张市场化的报纸，就是党委机关报也不行。报纸是自负盈亏的企业，办砸了办糟了，读者不爱看，不订不买你的报纸，报社发不起员工工资，谁负责？</p>\n<p>南方周末是一份市场化的报纸，长期以来秉承“关注民生，彰显爱心，维护正义，坚守良知”的办报理念，赢得社会和读者的好评，在国内外享有很高的声誉和影响力。但主管部门和官员，却用央媒、党报党刊的思维和理念去管理这份报纸，设定诸多的条条框框，让他们带着脚镣去跳舞，他们怎能不憋气不恼怒？每年的新闻特刊，编辑部都是精心策划，尽力烹制出美味大餐呈现给读者。以前还评选年度人物、年度好新闻、年度国内外事件等，从2011年开始，上面不给评了，他们也无可奈何。“新年献词”则是新年特刊的精品，十几年来奉献出不少脍炙人口的好文章。撰写“新年献词”的评论员，都要苦心经营十天半月才能拿出手，他视文章如亲生的孩子，十分珍爱。但领导和上级主管部门却挥起大刀任意砍伐，你让他如何不心疼不愤慨？</p>\n<p>作为报业集团审读把关小组成员，我把一些只能做不能说的东西公开披露出来，实属违规。但南周事件被炒得沸沸扬扬，几十名南周员工的微博被封停被禁言，其中也包括我自己。在这种情况下，我不能再噤声再沉默。作为体制内的人员，我深知体制内的规则，有人提出要某某人下台，引咎辞职并公开道歉，这些都是缘木求鱼。我只是希望，掌管舆论大权的有关部门，通过这次事件能总结经验吸取教训，转变观念改变作风，传承广东历代领导历任宣传部长的好传统，善待媒体，善待记者，营造良好宽松的舆论环境，让广东的媒体大胆探索大胆实践，为中国的新闻改革创造出好的经验。</p>\n<p>&nbsp;</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[5908,13016,9240,18804,21765,9540,9000,13468,22651,28519,15080,28510]}