{"id":273191,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-陶短房-大饑荒：天災還是人禍/","date":"2013-01-07T05:30:17Z","modified":"2013-01-07T05:30:17Z","title":"陽光時務 | 陶短房 大饑荒：天災還是人禍","content":"<p><p>中國是個注重歷史紀錄的國度，不論最早的傳說史料或最早的文字史料，都和饑荒有着擺脫不了的密切關聯。</p>\n<p>\t在上古傳說中，神農的興起是因為大饑荒，他「斫木為耜，煣木為耒，耒耨之利以教天下」，靠發展農業實現了「食足」，安撫了人心；堯舜禹三代「黎民祖饑」（老百姓被饑荒所困擾），他們分別採用「播時百榖」（發展耕種）和治水的方法度過了災年。據說是殷商貴族箕子傳授給周武王的《洪範》大典中有所謂「八政」，即八種最優先需要考慮的政務，「食」就是這「八政」之首，可見饑荒問題對於中國影響之久遠。</p>\n<p>\t商周以降，中國進入文字時代。從西元前 841年起，至今共 2853年，官修的歷史從未中斷過哪怕一年。</p>\n<p>\t這些官修歷史所記所載，莫非「興亡」二字；而把這「興亡」二字放大了端詳，又可發現其中俯拾皆是的「饑荒」字樣。</p>\n<p>\t第一個集權王朝——秦朝的滅亡和饑荒有關，《漢書》上說「人相食，死者過半」，倘不是饑饉遍地，餓殍滿野，陳勝、吳廣兩個「匹夫」揭竿斬木，登高一呼，是不會有「戍卒叫、函谷舉」的毀滅性效應的；不可一世的王莽新朝的滅亡同樣和饑荒有關，大饑荒不但遍及魚米之鄉的湖廣、山東，連首都長安也到處都是饑民；東漢的滅亡和饑荒有關，在因連年戰禍導致人口劇减過半的情况下，曹魏、蜀漢還要先後下達嚴厲的禁酒令以節約糧食，曾經富庶的淮南，百姓一度以桑葚甚至蝗蟲為食；西晋的滅亡和「五胡亂華」同饑荒有關，正是大饑荒導致民族大遷徙，正是民族大遷徙導致原本安定的蜀中亂作一團；隋朝的滅亡和饑荒有關，如不是饑荒，隋煬帝也不會死守着江都的糧倉不肯返回長安、洛陽最終坐以待斃，如不是饑荒，李密打開堆滿糧米的興洛倉後，他的瓦崗軍也不會在十天內從七千人膨脹到二十萬；唐朝、明朝，其廢墟的餘燼裏同樣書寫着「饑荒」二字，不是饑荒，落地秀才、私鹽販子黃巢就不會屢敗屢起，轉戰千里而歸者如市，不是饑荒，明朝當局就不至於裁撤郵驛，讓原本的郵驛小公務員李自成變成劇寇，這個劇寇在被剿滅殆盡、竄入中原後，也不至於在饑民中一呼百應，轉瞬間成了無法撲滅的熊熊烈火。</p>\n<p>\t到了近代，饑荒更成了許多家族、許多普通人耳中的故事，腦中的記憶以及父老相傳的種種軼聞掌故：1920年大饑荒，災情遍及河北、山西、陝西、山東、河南 5省 317縣，死亡、流離無數；1928年北方八省大饑荒，持續3年，死亡、逃荒據稱以千萬計；1931年長江流域大水災，饑饉而死者「以百萬計」；1934年大旱，「餓死號稱六百萬」；1942年河南大荒，受災、遭難人數至今仍是個謎團；抗戰後的南方大饑荒，原本盛產稻米的湖廣等地，饑民不得不以草根、樹皮，甚至觀音土為食；1960年的「三年自然災害」，到底餓死多少人，人們至今還在爭論不息……</p>\n<p>\t這爭論，那爭論，歸根結底其實就一個問題：大饑荒究竟是天災還是人禍？</p>\n<p>\t這個問題，官書也好，文人私著或民間口碑也罷，似乎大相徑庭。</p>\n<p>\t有些人說是天災，如神農、堯舜禹遭饑荒，那是大旱、大澇什麼引起的；唐太宗時山東饑荒，那是因為鬧蝗蟲；1942年河南饑荒，那是因為抗戰軍興；1960年大饑荒，那是因為「三年自然灾害」……這些人大抵是饑荒時當政者的部下、擁護者、利益關聯者或讃美者。在他們筆下，饑荒那自然非但是純粹而又純粹的「自然災害」，更是他們所極力歌頌的傳主們「人定勝天」、「賢明治理」的陪襯。在許多官樣文章中，這些本應充滿血淚的歷史，卻充斥着對「英明領導戰勝饑荒」的歌功頌德之聲。</p>\n<p>\t有人則說是人禍，或是「德政不修」，或是「天人感應」，總之是天作孽尤可為，自作孽不可活。像秦末、隋末大饑荒、大動亂，是因為秦始皇、隋煬帝的聚斂；王莽、西晉的大饑荒，是因為皇帝的昏聵、弱智；1942 年的河南大饑，「水旱蝗湯」歸根結底，都應歸咎於「萬惡的舊社會」和「國民黨反動派」；「三年自然災害」又哪裏是「自然的災害」，而根本就是天災人禍，人禍為主。耐人尋味的是，這樣的紀錄，所針對的往往是所謂「暴君」、「勝朝」，總之是不好的朝代、不好的統治者——或至少是記述者認為不好的朝代和統治者。</p>\n<p>\t每本書、每個人，不論其如何標榜「中立」、「公正」，都注定必然是有態度、有思想、有立場、有愛憎的。他們必然會在描述饑荒時或有意、或無意地使用一些曲筆，為尊者諱，為喜者隱，同時將盡可能多的髒水潑向心目中的「惡政」和「惡人」：袁術治下的淮南和曹操治下的淮南都鬧過嚴重饑荒，可《三國志》和《後漢書》敍述前者以「曝光」為主，敍述後者卻將重點放在「抗震救災」（興辦屯田）上；隋煬帝末年和唐太宗初年山東、河南都災害連年、饑荒遍野，當權者也都窮兵黷武，甚至用武的物件也是清一色的高麗，可新舊《唐書》筆下的隋末只見饑荒，不見救荒，而筆下的唐初卻只看見唐太宗吞吃蝗蟲，一不留神便會忽略掉「原來貞觀之治時也鬧蝗蟲」這個「饑荒關鍵字」。</p>\n<p>\t至於近、現、當代的饑荒紀錄，由於年代未遠，傳說猶新，甚至故老尚在，這樣的曲筆、隱筆就更成為有意探究真相者最頭疼的大敵。</p>\n<p>\t如談及「1942」大饑荒，「水旱蝗湯」四個字是無論如何繞不過去的，但有些人只談「水旱蝗」而絕口不去談「湯」，更不會去談「湯」後面的責任人，以及他所服務的那個政府，而另一些人則只談「湯」、甚至只談「湯的上級」和「湯的政府」，仿佛水、旱、蝗等等，都是「湯」、上級和政府呼風喚雨、撒豆成兵給招惹來的；又如談及「1960」大饑荒，有些人只談「自然災害」，談水災是如何凶猛，旱情是如何險惡，蝗蟲和瘟疫是如何可怕，而「自然災害」前的「躍進」、「衛星」和「大食堂」，「自然災害」中的欺上瞞下、封鎖災情，一些地方禁止逃荒，甚至災年也不肯停止的大規模糧食出口等，則仿佛從不存在。至於死了多少人，毀了多少家庭和村莊，造成了多少人間慘劇，則更是你說多、我說少，粗看言之鑿鑿，細看卻一頭霧水的糊塗帳。</p>\n<p>\t人不僅是有思想、有感情、有傾向的，更是有家人、有利益，有社會關係的，對於距今不遠的人和事，敘述者、回憶者就更難拋開所有這一切，心平氣和、理智客觀地去滿足歷史愛好者和後來人的好奇心，道理很簡單，對於後人，饑荒不過是一段文字，一串叙述，而對於他們，則是逝者之殤，存者之慟，如何能够釋然？</p>\n<p>\t古人說「斷代為史」，乃是因為惟有遠離某個時代、某段歷史，才能疏遠、切斷敍述者和所敍述人、時、事的利益關聯，盡可能减少情感和傾向因素對敍述、評價的干擾；但另一方面，當事人、或當事人親友、鄰里、後代的敍述，又恰是最細節、最生動、最鮮活、最翔實的一手史料素材，是任何硏究者、關注者所不願、更不應捨棄的。</p>\n<p>\t那麼應該怎麼辦？</p>\n<p>\t首先，歷史本就不是僅由大人物所創造的，自然更不能僅讓他們壟斷歷史的書寫權。歷史是人寫的，只有讓更多的人參與「寫史」，我們的歷史，才能更豐滿、更真實、更有血肉，才能看到更多側面、細節，更多普通人的甘苦喜樂，生死掙扎。</p>\n<p>\t這些小人物筆下的歷史未必驚天動地，因眼界、文化所限，有時不免魚龍混雜、泥沙俱下，他們所說所記的，或許「小清新」不多，鮮血淋漓、白骨森森的場面卻不少，水、旱、蝗、兵、匪、患、漕、糧、役，這些在「官史」中不過冷冰冰資料、條文的東西，在「小人物民間史」中，卻往往是由一聲聲嘆息、一滴滴血淚凝成，讓人不忍直面。然而不去直面這樣的歷史，我們所看到的「歷史真相」，充其量不過是「真相之豹」的幾個斑點，而從這樣狹隘「歷史真相」中所總結出的所謂「歷史經驗」，也只能是片面的歷史經驗。</p>\n<p>\t其次，必須認識到這些「私史」的局限性。同樣的饑荒，一名官員子弟和一名災民的回憶會大相徑庭；對同樣一次饑荒同樣痛苦的回憶，一名鄉紳的痛苦，也絕不會和一名流民的痛苦有太多共通之處。如果這些「私史」經過二手加工，則更可能因加工者本身的問題，摻雜較多主觀性、抒情性、文藝性的東西，這些都或多或少影響了這類「底層歷史」、「民間歷史」的含金量。</p>\n<p>\t或許不妨不把這類嘗試看作什麼歷史，而僅僅看作「敍述」——現在的問題，一是多數人的敍述權被少數人所壟斷，二是一旦某人難得獲得敍述的一點點空間，就迫不及待地試圖將之解讀為歷史、信史，甚至「唯一真實的歷史」，社會需要更多人、更多側面的敍述，才能讓回憶變得豐滿。</p>\n<p>\t當然，這種「相容並包」是有底線的，對於那種因愛憎、利益和取向罔顧無數鐵證，說白成黑，指有為無的筆和握筆者，都應堅决唾棄——不論其打着「史論」、「政論」或「商業創作」的幌子，不論其喊着多麽慷慨動聽的政治口號。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,9475]}