{"id":273190,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-張倫-轉型中妥協是一種藝術/","date":"2013-01-07T05:30:12Z","modified":"2013-01-07T05:30:12Z","title":"陽光時務 | 張倫 轉型中妥協是一種藝術","content":"<p><p>早先我曾就吳思先生用赦貪官推政改的建議撰文《轉型討論亟待公開化》（見本刊 29期，編者按），這裏就涉及的幾個重要問題再稍作討論。</p>\n<p>\t在筆者看來，吳先生以一種冷靜、理性、現實主義的態度直接挑明轉型期如何處理既得利益的問題，告誡人們不能過於理想化轉型政治，要嘗試變阻力為動力，這在筆者看來都是值得贊許的，也是筆者十分認同的。</p>\n<p>\t十多年前，筆者曾經這樣寫到：</p>\n<p>\t「正義的原則必須是抽象的、也只能是抽象的，但正義的實現則應該是、也必須是具體的。一旦需要在現實中落實正義的原則，則此原則能否落實，很大程度上就取決於現實政治力量的組合、歷史的情境、政治家們的意識和政治技巧以及民眾的心理狀態。此時能做的可能彼時不能，彼時能做的可能此時不行。態度的激進也許會激起更激進的態度，不適當的寬容可能也會葬送民主政治的基礎。總之，需要極其謹慎地處理這件極其複雜的事。」（參見《巨變時代》，第 11頁）相信吳先生會同意筆者這些看法。</p>\n<p>\t不過，在筆者看來，或許恰恰從這種現實主義的思路看，吳思先生好像又沒有把這種思路推論到底，對轉型中其他階層的態度利益雖然有所涉及，但卻沒有給與足夠的討論，而且對歷史中人的激情似乎未給予應有的重視。因此，又很遺憾、悖論地讓人覺得有些過於理想化。</p>\n<p>\t筆者認為，妥協作為一種指導精神是必須的，但妥協在現實的歷史進程中卻只能是具體的，是要根據各種條件來達成的，是一種技巧、藝術，不可能也不應該事先設定——事先設定的妥協往往是達不到的。</p>\n<p>\t用吳先生所舉的東漢王允例子來說，王允的「不赦」是書生意氣，不負責任；但在另一些情境下，「赦」可能也同樣是書生意氣，延遲目標的達成，造成思想和社會的混亂。</p>\n<p>\t赦與不赦從來是要根據具體的情況來進行確定和調整的。皇帝大赦與懲治貪官常常並行，背後的考量既有政治平衡，也有平議民怨的需要。現在，人們常談論所謂改革的「頂層設計」，但「頂層設計」不該限於「頂層」的設計，需要十分注意「底層」的情感和利益，忽略此，任何方案都將不受歡迎因此也很難推動。</p>\n<p>\t因為缺乏正義，追求一個更公正的社會是民眾追求民主和法治的最重要的動力之一，但這並不是簡單許諾人們得到一個所謂的好制度。</p>\n<p>\t民眾或許會問：如果那是好制度，怎麼這個好制度就先讓貪官們漂白了，那豈不如舊制度？舊制度還不承認貪污是好事，還有哪一天因政治鬥爭或是什麼偶然事件東窗事發，貪官還有可能被繩之以法，但我們追求的這制度卻是先要送貪官大禮，民眾得到的不過是些所謂的「當家做主」的權利（按吳先生的設計），連追討那本為民眾血汗、國家財富的權利都沒有了，那要民主何益？這如何能讓人接受？</p>\n<p>\t其實，一方面，貪官們不會愚笨到輕信這樣一個方案，另一方面，民眾也沒那麼浪漫和幼稚，會把「當家做主」的權利比如說投票權等等看得過於神聖。<br />事實上，從各個國家的歷史來看，對這種政治權利的追求、捍衛和使用，從來都是與追求、捍衛其具體的利益相關。因此，吳先生這種設計的缺陷搞不好可能恰恰事與願違，會消解民眾追求民主的動力和要建立的民主制度的合法性。<br />社會對公正的要求已形成巨大的壓力，要麼走向民主與法治，「在民主與法治的軌道上解決問題」（趙紫陽）；要麼走向民粹，殺貪官，除污吏，這將是中國人也是貪官們在未來都不可能不面對的選擇。</p>\n<p>\t儘管我們可以不同意吳思先生赦免貪官換政改的設計，但卻應該對其給貪官們出路的思路給與重視，只是這或許需要我們從另外角度進行探索。例如，設立各種公益基金，在社會公正委員會的監督下，貪官們可以將不法收入捐回，因此免予追究等等。據說，台灣一個在當代中華學術研究上扮演了十分重要角色的基金會，當初的一部分啟動資金，就是一些被免予追究責任的不法商人們捐出的。</p>\n<p>\t此外，吳思先生設想中，另一個問題是赦免的主體。傳統時代，天子一言九鼎，代天立言，絕大多數情況下不存在合法性問題，民眾不管接不接受都只能接受。天下是皇帝的家天下，皇帝赦免貪官，開句玩笑說，在人們心理上，至少在部分含義上是主人寬恕小偷。在一個以人民主權、納稅人觀念為基礎的制度下，是否寬赦或寬赦什麼，是人民才有權通過一些合法的制度程序加以決定的，而不是事先能由誰預設的。</p>\n<p>\t當然，筆者也注意到吳先生後來補充稱這個設計需要與平反冤假錯案等配套進行，但不談「六四」等這種國家政權一手造成的冤案，造成大批民間冤假錯案的是貪官，他們被赦，平反如何進行，有何意義？吳先生似乎對此也未詳論。 </p>\n<p>\t最後，讀吳先生的設想，還引發另一個讓筆者思考的問題：面對如此巨大複雜的轉型，理性的精神不可或缺，但可能需要注意的是不能將其化約為一種純利益交換上的 rational choice式的思考。</p>\n<p>\t畢竟，人是歷史的，具體的，充滿激情和有着各種欲望、利益和不同的理念的，思考轉型問題，或許我們對此尤其不能忽略。 </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,19197]}