{"id":273200,"link":"https://chinadigitaltimes.net/chinese/2013/01/常修泽：聚兴中华，构建两岸大屋顶/","date":"2013-01-07T05:45:24Z","modified":"2013-01-07T05:45:24Z","title":"常修泽：聚兴中华，构建两岸大屋顶","content":"<div>\n<p>常修泽：聚兴中华，构建两岸大屋顶</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25CD%25B3%25D2%25BB%26amp;searchfield%3Dkeywords\"><span>国家统一</span></a>   <br />\n ● <strong>常修泽</strong>   </p>\n<p>　　<br />　　2012年10月18日台湾《中国时报》系《旺报》以《构建聚兴中华两岸大屋顶》为题，转载了笔者的论文《包容性体制创新论——关于中国改革、两岸整合和新普世文明的理论探讨》的“前言”和有关“两岸整合”部分。中评社从台北作了报道，在海内外引起注意。<br />　　笔者的《包容性体制创新论》于2012年9月在《上海大学学报（社会科学版）》第29卷（2012第5期）发表。大陆人民网、光明网、中国改革论坛网等先后转载。该文按照笔者的“包容性体制创新”的思想，提出了构建三个制度文明“大屋顶”的设想：其一，整合大陆各种改革力量，在“市场化和社会公平双线均衡”的基础上，构建中国改革的制度文明“大屋顶”；其二，包容两岸和平发展的力量，在理性务实的基础上，构建两岸共同“聚兴中华”的制度文明“大屋顶”；其三，吸收西方和东方文明的精华，在多元文明交融的基础上，构建当代“新普世文明”的制度文明“大屋顶”。《旺报》转摘的《构建聚兴中华两岸大屋顶》只是“大屋顶”的设想之一。一些读者阅后，来电和邮件表示感兴趣，希望与笔者交流。在此，笔者借《中国评论》平台，就这一战略性、前瞻性话题，作进一步探讨。<br />　　<br />　　“聚兴中华”是整个中华民族新时代的呼唤<br />　　<br />　　据网友在互联网搜索告知，此前尚未发现有“聚兴中华”的文献记载，《包容性体制创新论》明确提出“聚兴中华”，引人注意。确实，以往人们都讲“振兴中华”，那笔者为什么提出“聚兴中华”这一概念？针对什么？<br />　　其实，“振兴中华”，我以往讲过，现在依然再讲，今后还将继续讲。这个口号是中国革命的先行者孙中山先生在100多年前提出的，至今仍闪耀着时代的光辉；但是，“振兴中华”，在特定历史阶段，有个“聚兴中华”，还是“各兴中华”的问题。在实践中，我感觉有个现象，两岸朋友讲的“中华”内涵是不尽相同的。其间不乏有从“大中华”角度着眼的，但也有不少从狭隘角度着眼的，有一种“各兴中华”的味道。针对这种情况，我特意提出“聚兴中华”。“聚兴中华”的要害，是强调“聚”，而不是“分”，不是“各”。这不仅是个人的良苦用心,更是整个中华民族新时代的呼唤。<br />　　为什么说是中华民族新时代的呼唤？我在文章指出：“从世界发展史来看，任何一个世界强国都不可能是分离的。一个没有完全统一的国家不可能成为世界强国，一个没有完全统一的民族不可能真正实现完全意义上的伟大复兴。从这个意义上说，中国大陆在全世界可以说是第二大经济体，但难以称之为世界强国”。中国要想成为世界强国，中华民族要想真正实现完全意义上的伟大复兴，除了扩大经济体量和提高人均水准，除了提高货币体系地位，除了增强科技实力、军事实力以及民族软实力以外，很重要的是实行国家的统一和民族的整合。<br />　　中华民族走到今天，应该提出这个命题了。所以，我在《包容性体制创新论》指出，“探讨‘包容性体制创新’，从国家发展和民族复兴的大局着眼，除了中国大陆自身的改革以外，还有如何促进两岸和平发展中的‘包容性体制创新’问题。”<br />　　在文章中，讲了两个“独特性”，读者对此十分重视。两个“独特性”，是我讨论这一问题的客观基础。<br />　　第一个“独特性”，是从转型国家的角度讲的。世界上的转型国家很多——不论是在社会主义轨道上转型的，如越南、古巴、老挝等，还是在非社会主义轨道转型上的，如东欧的，中亚的，等等，——哪个国家有“两岸”这样的问题？没有。所以，我说从全球角度看，中国在转轨和发展过程中面临的问题，有些是其他转轨国家所没有的，就是指我们有“两岸”这个问题。<br />　　另一个“独特性”，是从两岸关系的角度讲的。我关注两岸关系约20年，期间曾参加诸如国共论坛、两岸论坛等，还9次到台湾实地考察，并多次与清华大学台湾研究所刘震涛教授等两岸专家讨论，受益非浅。虽然调查研究很难说深入，但同样深感到两岸关系的复杂性和独特性。文中我引了刘震涛教授的话。读者可以想一想，两岸这种关系跟当年南北越一样吗？跟当年东西德国一样吗？跟现在南北朝鲜一样吗？都不一样。从台湾角度看，台湾跟俄罗斯车臣一样吗？跟英国北爱尔兰一样吗？跟其他分离地区问题一样吗？也不一样。“甚至”，我写到，“也不完全等同于香港、澳门回归祖国的问题”。香港、澳门是当初“租借”、现在是“回归”的问题。<br />　　而且，从操作层面讲，“也不完全等同于香港、澳门”。<br />　　为什么说不完全等同于香港、澳门模式？这使我想起了一位老朋友的话。他说“香港是先挂旗，后聚心。而台湾是先聚心，后挂旗”。当然挂旗问题比较复杂，需专文论述，更需两岸官方谈判确定。总之，不完全等同于香港、澳门回归祖国，这也是独特性。<br />　　<br />　　两岸都应有构建两岸“大屋顶”的博大容量<br />　　<br />　　在“构建聚兴中华两岸大屋顶”一文中，反复提到“容”的问题。为什么对“容”情有独锺？<br />　　因为我感到现在容量不够博大。中华民族本是一个具有博大容量的民族啊。老子《道德经》有一句名言：“知常容，容乃公，公乃王。”（《道德经》第十六章）。他说的“王”指什么？就是指“统治”。怎样才能统治得好呢？老子说必须要“公”；怎样才能做到“公”呢？必须要胸怀宽广，“容”量宏大；怎样才能做到“容”量大呢？必须要知道“常”。“常”是什么？“常”是常规、规律，包括社会发展规律。构建两岸“大屋顶”，为“两岸一体”建立持久可靠的制度保障，这是客观规律之使然。两岸政治家都需要把握“知常容，容乃公，公乃王”这一大智慧。<br />　　在把握历史规律的大智慧方面，我很感佩基辛格博士与周恩来先生。1972年在签订《中美联合公报》时，遇到大陆和台湾这一症结，著名谋略家基辛格博士与时任中国总理的周恩来连袂创造了“海峡两岸的中国人”这组概念。“海峡两岸”这个概念本身就显示了一种博大容量的大智慧。<br />　　11年后，1983年，邓小平提出：“根据中国自己的实践，我们提出‘一个国家，两种制度’的办法来解决中国的统一问题，这也是一种和平共处。”这里，“一个国家,两种制度”也是一种大智慧。虽然，由于两岸问题的复杂性，邓小平提出的“一个国家，两种制度”的构想在短期内难以实现，但是，他也促使我们从更高的高度和更大的视野来思考问题。<br />　　这不禁使我想到哲学界主张“合二而一”论的先祖方以智的一句名言：“尽天地古今皆二也,两间无不交。”（方以智：《东西均》）这种“两间无不交”的状态，不是恰好构成一个“大屋顶”吗？提出聚兴中华两岸“大屋顶”的想法，正是由此而来。两岸应该研究“两间无不交”的结构、主体、功能问题。<br />　　<br />　　两岸“大屋顶”应从结构、主体、功能三个方面设计<br />　　<br />　　那么，两岸大屋顶，如何从结构、主体、功能方面设计？<br />　　笔者不是设计师。只能从现实出发来考虑问题。“千里之行，始于足下”。从现在起，两岸就应有从结构层面、主体层面、功能层面进行探讨、进行接触的意愿，不断进行沟通、交流，累积善意，累积共识。至于未来两岸大屋顶的结构、主体、功能如何界定？我的初步想法是：<br />　　其一，在结构层面，“跨越两岸”。未来大屋顶是“跨越两岸之间”的，就是方以智在《东西均》说的“两间无不交”。通过“大屋顶”把两岸包容为一体。<br />　　其二，在主体层面，“一个国家”。这个国家的创始主体，是中华民族的始祖；这个国家的文化主体，是与世界先进文明交融的中华文明；这个国家的地理主体，是涵盖大陆、台湾、香港、澳门“两岸四地”的全部疆土；这个国家的政治法律主体，是两岸认同的中国。在“一个国家”的“大屋顶”下，实行各自适宜的社会制度。<br />　　其三，在功能层面，“合赢天下”。提出“构建两岸大屋顶”的基本功能，是聚兴中华、“合赢天下”。具体功能围绕基本功能展开。<br />　　<br />　　“起承转合一线牵” 两岸大屋顶的实施步骤<br />　　<br />　　要真正实现两岸民众共同认可的“大屋顶”构想，如何实施？《旺报》的《构建聚兴中华两岸大屋顶》提出，从长期的探索过程看，大体要经过五个里程碑，文章已经讲明，不再重复。这里只补充一点：这五个里程碑不是截然分开的，而是浑然一体的。<br />　　构建两岸大屋顶好比是作一篇宏大的文章，要讲“起、承、转、合”。“起”是开端；“承”是承接上文加以申述；“转”是转折或深化；“合”是解决问题、结束全文，而且要有一根红线贯穿其间。<br />　　先说“起”。“构建聚兴中华两岸大屋顶”这篇大文章从哪里“起”？首先是从经济方面签订ECFA起，旨在促进两岸经济发展，实现互利双赢。2010年6月，两岸签订了《海峡两岸经济合作框架协定》（ECFA），为建立两岸共同家园奠定了经济基础。有了这个好的起步，在两岸经济共同发展的基础上，就可以建立具有两岸特色的经济合作机制、加强两岸的经济一体化进程。正是基于这种想法，2010年9月，在制定“十二五”规划之际，笔者曾建议：“作为ECFA生效之后的大陆第一个五年经济和社会发展规划，应该纳入ECFA，将两岸经济的合作与发展融合到大陆的‘十二五’规划”。这一建议在台湾《旺报》（2010-10-08）、台海网（2010-10-08）和中国改革论坛网（2010-10-09）上都有过报道。应该说，签订ECFA，起得不错。<br />　　再说“承”。“承”这一部分的核心是签订两岸和平框架协议。这涉及军事问题，尽快结束不正常状态。文章能否作好？关键看能否“承”得上去。<br />　　“转”。如果说，签订两岸和平框架协定是了结过去，那么，“转”，就要开拓未来。应在社会管理领域形成共同的治理框架，也可以在少数毗邻的海岛或其他合适地区，搞几个“试验区”，尝试实行两岸共同治理，摸索经验。<br />　　最后一部分是“合”：实现两岸“整体架构的整合”。这涉及政治领域的问题，属于“封顶”之笔。“大屋顶”能否建成，关键在此一举。<br />　　需要强调指出，在“起承转合”的整个过程中，贯穿一条红线，这就是建立中华文化认同纽带，形成并完善两岸共同认可的价值取向，做到两岸心连心，这在每个部分都应贯穿其中。从一定意义上说，这是整篇文章之“魂”。<br />　　以上“起承转合一线牵”蓝图，涉及经济、军事、文化价值、社会、政治等领域，是一个系统工程。现在，宏大文章已经“起”好，下一步应在现有基础上承接、转深和整合，为两岸一体建立持久可靠的制度保障。</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25CD%25B3%25D2%25BB%26amp;searchfield%3Dkeywords\"><span>国家统一</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}