{"id":273255,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-中国何时算三亡？/","date":"2013-01-07T07:45:29Z","modified":"2013-01-07T07:45:29Z","title":"信力建 | 中国何时算“三亡”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>有一种说法是“崖山之后无中国” ，说的是公元1279年2月，在广东江门崖山海域，南宋残军与元军展开最后厮杀，结果宋军大败，陆秀夫背着9岁的少帝投海自尽。为了不使战舰落入敌手，宋军将数百艘战舰自行凿沉，超过10万众的南宋军民，包括太后、丞相、官员、士兵、妇女、百姓，不愿服从残暴的蒙古政权，纷纷蹈海自尽……元朝所编的宋史客观的记载了这段史实：“七日之后，海上浮尸以十万计……”。此役为南宋最后一战，大汉民族、大宋帝国的精英阶层丧失殆尽。此役之后，文化意义上的中国，不复存在；政治意义的中国，也从此消失；民族意义上的中国，也由于汉族主力的消亡，而消失了。揆诸史实，这种说法有理，却稍嫌过分——因为宋朝的灭亡，可以说是亡国，也可以说是亡种，但尚未亡教。</p>\n</p>\n<p>就亡国而言，按顾炎武的定义“改姓易号，谓之亡国”，宋亡之后，姓归忽必烈，国号成大元，国家之亡，自不必待言。而蒙古的入侵，也几乎将汉民族的血统完全中断（所谓“亡种”）：这首先体现在对汉民族大规模的屠杀上。蒙古屠杀造成了中国北方人口大量减少，其程度令人触目惊心。在北方有4500万以上登记人口，而在各地屠城以后，还不到700万，而且这个数字一直保存到元末甚至明初。不排除有几百万人口逃到南方，以及死于瘟疫，饥饿的人口，即便如此，被屠杀的人口也占到80%以上。据历史记载，当时到过中原的宋人发现，中原地区千里无人烟，白骨遍地，井里塞满了死尸而水不可饮。在南方，大宋军民从来没有放弃过抵抗，即便宋朝覆亡之后，汉人的零星抵抗又持续了半个世纪。因此，汉人的牺牲是非常惨重。当元军攻占长沙时，岳麓书院的数百名书生全部战死，无一投降，无一逃跑。到崖山之役，我大宋精英阶层全部殉国，至此，大汉民族无论从血统上，还是文化上，大部分已经消亡殆尽。其次，则表现在对汉民族血统的混杂上。蒙元统治时期，蒙古人把全中国人分为四等（其实是三等，蒙古人当时并没有把自己当成中国人），我们所处的北方是三等公民——就是历史书上说的那个“汉人”，这是历史书上讲的。后面的故事历史书上就没有了，蒙古人如何统治汉人呢，除了建立必要的军事力量和镇压工具（监狱），在最基层，每个村子派一个蒙古家庭统治整个村子的汉人，汉族人姑娘要结婚，必须和这家蒙古人的男人睡三天觉，用文绉绉的语言说，就是这位姑娘的处夜权是属于蒙古人的，以致现在有人戏言：哪有什么纯正的汉族？我们身上都流有蒙古人的血液。经过跟各个民族的通婚与混血，人数本来已经不多的汉人已经不可能保持种族的纯正和文化的独立性。据兰州大学最新的一项基因普查研究，如今的中国，纯种的汉人已经不复存在。然而，虽然亡国亡种，但中国尚未亡教——中华文化尚不绝如缕：蒙金战争、蒙宋战争以及最后的元宋战争都相当的残酷，使得中国尤其是北方受创极深，文化交流所产生的结果难以抵消这种损失。</p>\n</p>\n<p>可元朝建立后因为社会环境宽松，统治者对于文化几乎没有横暴的干涉，使得中国本土文明迅速恢复，总体上得到了进步而并非倒退。钱穆先生就指出元朝“书院之盛，上凌宋，下躐明。宋以下一千年来之书院林立，惟元最盛，莫与伦比”，于是也就产生了陈垣先生所说的“以论元朝，为时不过百年。……若由汉高、唐太论起，而截至汉唐得国之百年，以及由清世祖论起，而截至乾隆二十年以前，而不计乾隆二十年以后，则汉、唐、清学术之盛，岂过元时。”就学者而言，黄东发、王厚斋、胡三省、马端临、吴澄、刘因、许谦、郑玉、蒙卿、柳贯、虞集等等学人，群星璀璨；文学上，中国文学所称的汉赋、唐诗、宋词、元曲，前三者均产生于立国三百年左右的朝代，而元曲却在不足百年的时间里取得并称的地位，产生关汉卿、马致远、白朴、王实甫等大家。诗歌界产生四千多个诗人，存诗十三万余首，而殊为难得的是水平并未低于唐宋，更有萨都剌、贯云石、于阙、迺贤等色目诗人横空出世；农学方面，王祯编著《农书》一书有三十七卷（现存三十六卷），对中国古代农业生产进行全面系统论述；科学技术方面，印刷术从毕昇的泥活字进步为金属活字。火炮技术上出现金属火铳，元末战争中，无论元军与义军交战还是义军自己战斗，火铳的使用都是海量，最典型的战例便是朱元璋和陈友谅的鄱阳湖之战。造船术和航海术的进步产生了汪大渊这样远航非洲的航海家，明朝初年的郑和大航海所依仗的很多便是元朝发展而出的航海技术。黄道婆更是因为改进与发明棉纺织技术而名垂千古。所以，我们可以说：宋亡之后，中国人亡国亡种但尚未亡教。</p>\n</p>\n<p>真正的亡教是什么时候？恐怕只能追溯到半吊子的马列主义入主中国的现代。建国后，“中国人民从此站起来了”，但道德伦理文明信仰的城墙却畸形倒塌。新政权奉行的是“罢黜百家，独尊马列”，为奠定斯大林化的所谓马列主义一统天下的局面，自建国初到文化大革命便开始了一场又一场连续的渐进的文化大清洗。屈指一数，短短几十年间就经历了五次大的浩劫： 1951年 “知识分子思想改造”、党委控制各类学校，高校撤并，院系调整； 1957年反右，对文化人、知识分子，进行残酷斗争，无情打击；1958年大跃进，砍树、拆庙、拆民居作燃料，大炼钢铁，毁掉了大量传统文化景观、文明古迹、文化遗存； 1959—1961的反右倾，拔白旗，吹捧三面红旗，煽动浮夸虚报打击敢说真话的文化人，鼓励说假话，说空话，假话文化风靡中国；1966开始的十年文革，革文化的命，破四旧，烧毁大量文物、书籍、字画、古建筑，古寺庙，迫害知识分子，关闭学校，大学停办，人才断代。</p>\n</p>\n<p>建国后，不仅留下来的地主、富农和国民党“军、警、宪、特”成了新政权“最危险的敌人”，曾经的统一战线上的自由知识分子、民主党派人士也成了潜在的危险。毛泽东向来对知识分子保持高度警惕，而接受过高等教育的知识分子，大多出身于地主家庭或官宦之家、书香门第，许多还曾留学外国，深受西方思潮影响，他们被普遍认为对马列理论认识不深，“觉悟”不高，亟待接受思想洗礼。1951年开始的“知识分子思想改造”，便是一大批高级知识分子的集体忏悔。曹禺将自己的《雷雨》《日出》批得一无是处，解剖自己滋生的“创作思想的脓疮”来自万恶的“阶级根源”。《人民日报》更是于当年12月在显要版面开设专栏：《用批评和自我批评的方法开展思想改造运动》，连续推出知识界知名人士金岳霖、朱光潜、梁思成、光未然、蔡楚生、欧阳山等的检讨文章：其他报刊纷纷仿效，梁漱溟、陈垣、茅以升、李广田、黄药眠、欧阳予倩、于伶、郑君里、贺绿汀、叶以群、丰子恺、熊佛西等的“检讨书”均见诸报端。所有自我检讨千篇一律，都是 “三段式”：挖掘“旧我”――全盘否定“旧我”――宣誓与“旧我”决裂、塑造“新我”。与此同时，高校撤并，院系调整将高等学府改造得面目全非，学校丧失办学自主权，教授丧失学术自由，社会学、政治学等人文社科专业被停止和取消，而私立教育则彻底被迫退出历史舞台。</p>\n</p>\n<p>然而这种“改造”并非是停留在小范围的，很快袭卷至全体知识分子范畴，甚至延伸至全社会，随后的第二第三第四次文化浩劫步步深化，直至达到史无前例的顶峰——文化大革命。</p>\n</p>\n<p>元朝统治者统治汉人，将向来最受尊敬的儒家知识分子划入很低的等级，有“九儒十丐”之说，但却仍无法阻止中华传统文化在夹缝中的灿烂延续。但在新中国尤其是文革期间，除了马列毛思之外，不管是传统的儒释道还是西方文化滋生的土壤、阳光、空气都没有了。知识分子成了“臭老九”， 中小学教师因为是“国民党培养出来的资产阶级分子”被打倒，几千年尊师重教的传统彻底被颠覆；破四旧立四新，孔庙孔林被砸、名人坟墓故居被毁，有的甚至被掘墓虐尸；寺院、神像、牌坊、藏书字画、人文古迹，无一幸免。甚至连商号的招牌，带有孔孟之道特征的“仁、义、理、智、信”等字的地名人名，都要改得“革命化”；信佛信道者更被禁止从事任何宗教活动，强迫僧尼还俗；维持了几千年的家谱体系几近完全摧毁，至今无法恢复。端午、春节、重阳等传统节日被批判，文化艺术遭受空前浩劫。现在有个网络流行词叫“毁三观”，那时的人们才是彻彻底底地被毁了人生、世界和价值三观。这一场场运动过后，中国大陆成了一片文化的瓦砾场，在这里已经很难找到传统的中华文明的痕迹，这是一种文明的戛然而止。更可怕的是它造就的心灵荒漠，当时一人获罪，不仅得不到支持，而且要面对人世间最可怕的背叛，朋友、至亲，众叛亲离。“自由之思想，独立之人格”，已不知从何说起，更谈不上几千年来中国文人引人为傲、历经劫难屹立不倒的士人风骨。事实上，教育、文化、科学各领域数十万知识分子、业界名人被打倒，有的甚至被迫害而死或含恨自杀，如大家耳熟能详的邓拓、老舍、吴晗、翦伯赞、杨朔、田汉、赵树理等等。这一场场运动打倒一片“牛鬼蛇神”，却站起来一大批真正的牛鬼蛇神，而泱泱中华“大写的人”却少之又少了，自此，知识分子不敢言不能言，软了脊梁寒了心，高贵的变成低贱的，独立的变成附庸的，思想的变成盲从的。号称历史悠久的中国传统文化一度断流。以几十年之力毁了几千年中华文明，所以说亡教并非妄言悚言。</p>\n</p>\n<p>“罢黜百家，独尊马列”这种充满独断和冷酷的意识形态，它的流行将中华文化中固有的温情感和家园感一扫而空。正如资中筠先生所说：“一种外来思想需要嫁接到本土的思想资源上，结果不是嫁接到经过百年启蒙的已经初步建立以民主和科学为目标的新文化上，而是越过两千年嫁接到了秦始皇那里，自称是“马克思加秦始皇”，其实与马克思的学说关联甚少，而是“斯大林加秦始皇”。这里面多的是历代帝王的统治术加现代集权，少的是以民主宪政为核心的现代政治学。”（资中筠《士人风骨》）</p>\n<p>皮之不存，毛将焉附？因此，建国后无论文学艺术，还是科学技术，都没有像元朝那样有世界级水平的成果。基于此，历史学家周予同曾直截了当道：“五千年祖国的优秀文化从此将被湮没了！”而今天这些失掉的文明部分在艰难地复苏，而有的却已是永远的失去，缺失的文化、缺失的信仰、缺失的风骨，亟待找回、重建。明末清初重要的思想家顾炎武在其著作《日知录》中有云：“有亡国，有亡天下。亡国与亡天下奚辨？曰，改姓易号，谓之亡国；仁义充塞，而至于率兽食人，人将相食，谓之亡天下。”这或许能帮助我们进一步理解什么叫“亡国”、“亡种”与“亡教”。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375]}