{"id":273268,"link":"https://chinadigitaltimes.net/chinese/2013/01/纽约时报-中日为何对抗？/","date":"2013-01-07T08:16:21Z","modified":"2013-01-07T08:16:21Z","title":"纽约时报 | 中日为何对抗？","content":"<div>\n<h4>观点</h4>\n<h6>文安立 <span>2013年01月07日</span> </h6>\n<div>\n<p>伦敦</p>\n<p>中国和日本之间存在的互补性，世界上没有哪两个经济体和社会能够相比。中国相对年轻化、贫穷而焦躁不安，极其专注于经济增长。日本相对老龄化、富足而安于现状，但科技发达，并且致力维护他们的高生活水平。两国在地域上相互接近，看似能理想地实现互惠互利。</p>\n<div></div>\n<p>不过，日本惧怕中国的崛起，因为中国经济远比日本更有活力。而中国也以日本为患，因为岛国日本的所作所为，就像是中国海岸线附近，一艘永不沉没的美国航空母舰。</p>\n<p>去年，两国的民族主义者就争议岛屿打了一场口水仗。这些岛屿日本称为“尖阁诸岛”，中国称为“钓鱼岛”。日本新上任的右翼首相安倍晋三(Shinzo Abe)呼吁，不仅要重新审视二战后美国制定的日本宪法中作出的和平主义承诺，还要修改学校课程，增强其爱国主义色彩。这引起了中国领导层的警觉。</p>\n<p>巨大的历史阴影一直困扰着两国关系。在亚洲，第二次世界大战始于1937年爆发的中日战争；由于日本的扩张政策，上千万的中国人惨遭杀害。但这不足以解释，为何如今中日两国年轻人，对彼此的敌意甚于前人，甚至强于二战刚结束的时候。</p>\n<p>真正的理由要往前追溯。日本在19世纪末期的崛起，被中国视作一种冒犯，因为中国一直认为自己是理所当然的地区领袖。毛泽东等中国共产党的创始人也继承了这种观点，并将其传递给了后人。</p>\n<p>因此，今天多数中国人认为，日本的财富，以及它作为美国亚洲盟友的地位来路不正。即便是在中国最衰弱的时期，也就是19世纪末到20世纪初的时候，中国的精英仍然认为，中国传播到其他重要邻国的儒家文化是地区共同文化的根源，这些邻国包括朝鲜、日本和越南。而“儒家文化圈”的其他国家，应当欣然接受中国理所当然的领导。</p>\n<p>中国政府目前的南海政策与清王朝18世纪末的政策异曲同工。清朝是中国的最后一个统治王朝，当时的乾隆皇帝喜欢以父亲的口吻对南方“万国”讲话。现在的中国领导人在越南和老挝等国施加影响力，与乾隆的家长作风遥相呼应。</p>\n<p>中国的邻国与以前一样，不会喜欢这种做法。18世纪80年代，乾隆卷入了一场对越战争，大大削弱了清王朝的国力。自那以后，该地区的国家掀起了各自的民族主义浪潮，往往为的是对抗西方殖民主义。印度尼西亚拥有2.48亿人口，即使是与中国这样的大国比，也不会自视为“小国”。除非中国的态度和政策得以转变，否则印尼必然会寻求抗衡中国实力的途径。</p>\n<p>对日本而言，则一直在适应中国和对抗中国之间徘徊。尽管日本的帝国主义已经成为过去，但使之兴起的某些想法却顽固不化。安倍晋三似乎就有这种想法。他的外祖父也曾担任日本首相，被许多中国人视为战犯。</p>\n<p>虽然多数日本人承认对华贸易和在华投资的重要性，但目前看来，国家安全似乎更加重要。</p>\n<p>日本在清算历史问题上欠缺行动，对其当前的外交政策产生了阻碍。然而，中国有一种认为自己理应是地区霸主的历史思维，而且中国新形式的反日民族主义相当严重，并得到了政府的支持，与之相比，日本疏于清算就显得逊色不少。不幸的是，在去年11月上任的新一届共产党领导层治下，中国的这种沙文主义心态出现转变的可能性不大。</p>\n<p>甚至连中国的外交辞令都强调，要在历史问题上服从中共的意见，而不是审视当前的利益，而且它还认定，在国际事务中只有一种立场是正确的，通常就是中国的立场。</p>\n<p>当今中国，与日本合作所获取的利益，远远好于与之发生冲突的后果。抓着过去的罪行不放，并在岛屿争端上煽风点火不会得到多少好处。中国要想成为地区领导者，只有通过与日本合作才能实现，而不是对抗。</p>\n<p>法国和德国的例子表明，如果国家利益需要，国家间的观感是可以改变的。然而，要将中国政府的思维方式从强调强弱高下，转变为寻求合作共赢，不仅需要强有力的领导，还需要对国家利益的精妙理解。而在这两方面，最近上台的中国领导人都没有带来多少希望。</p>\n</p></div>\n<div>\n<p>文安立 (Odd Arne Westad)是伦敦政治经济学院(London School of Economics)的世界历史学教授，著有《焦躁不安的帝国：1750年以来的中国与世界》(Restless Empire: China and the World Since 1750)。</p>\n<p>翻译：黄铮、谷菁璐</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513,11945]}