{"id":273237,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-別將憤怒向市場拋售-1月1日行動/","date":"2013-01-07T07:01:35Z","modified":"2013-01-07T07:01:35Z","title":"香港獨立媒體 | 別將憤怒向市場拋售 ——1月1日行動後感","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/738204_10151402018863669_1175281320_o-1.jpg?1357541131\" />        </div>\n</p></div>\n</div>\n<p>不論是社運明星、blogger還是立會議員，似乎玉手一揮便能將群眾的情緒挪為己用。德國哲學家彼得·斯洛特戴克(Peter Sloterdijk)曾將政黨和政治運動，比喻為收購怨憤的投資銀行。這經濟運作並不限於政治場域，<strong><em>他們</em></strong>想從你身上收購的，不只怨憤，還有你的挫敗感、罪惡感、悲傷和憂慮。生活空虛嗎？廣告說買吓買吓就能填補；精神緊張鬱躁嗎？心理醫生為你提供專業指導；工作苦悶嗎？旅行社早為你設計好X天豪華團；憂慮未來嗎？銀行家為你提供安全穩健的保障；憤怒嗎？不滿嗎？政客笑口噬噬叫你放心交給他去做代表。在這個社會，每個人都講快樂、希望、連結，因為這些東西到處都找不到，觸不著。</p>\n<p>正如<strong><em>他們</em></strong>叫你不要將私己錢收在床下底的餅乾盒；<strong><em>他們</em></strong>異口同聲地說，不要隱藏你的痛苦，更不要奢想能夠不靠專家而自己解決，<strong><em>他們</em></strong>叫你必須將消極的情感投放於市場，轉化成<strong><em>他們</em></strong>的支持度、點擊率和選票，變成政治、社會或經濟資本，好讓<strong><em>他們</em></strong>去謀利、製造價值，和鞏固這個現實。但與其任由這些難以獨自承受的情感為<strong><em>他們</em></strong>所利用，當我們將之從市場中撤回，以另一種形式去經驗和聚合，這些情感同樣能凝聚成一股足以鼓動革命的爆炸性力量。</p>\n<p>***</p>\n<p>一月一日的遊行，我們沒有興趣加把口，嗌梁振英下台，或者要求立即普選。我們無法跟隊伍中的人討論太多，舉著「誰說我們要特首」和「莫只靠別人幫忙，可靠的是自己的力量」的橫額，只能在定點派發傳單，希望收到的人能夠在家中、車上，細看我們要說的話。大型遊行之後，例牌會有些行動，而大家都知道有關行動形式和內容的決定，通常並不在行動現場發生，而是照著一早編寫好的劇本上演。警察、政客和社運人士各就各位，依循票箱和相機的指示，賺取政治本錢和曝光率，然後在晚間新聞時段，同大家重溫一下帝國(<em>Empire</em> from Tiqqun)統治下既定的角色分工。</p>\n<p>及後，我們離開政總，去附近醫肚，半路收到消息說一班戴V煞面具的朋友，堵塞了中環一個主要的交通交匯處。我們結帳，趕往現場。到達畢打街，即看到一個奇幻的景象︰警察以數百人的強大陣容，包圍了畢打街通往交易廣場的天橋底，到置地廣場旁的馬路。我們費勁地鑽入一層一層制服人鏈的中心，看見被包圍的十多個行動者，逐一翻過欄杆離開，留下那位被攝影機對準(之後被瘋狂like、share和改圖)的「英雄」。過了一會，行動者互相耳語，說下一站是長江中心外。我們作為遲來者，所知道的並不多；但無論如何，這些企圖擾亂和分散警察佈防的行動，行動者的計劃或默契、衝勁和效率，都值得我們的認同和敬重。</p>\n<p>當抵達長江中心現場，眼見警察無理地在行人路上拘捕一名示威者，並強行把他挾帶上車，有行動者開始追問原由，阻擋警車駛走並要求放人。司機不理會包圍警車的羣眾、驅動引擎試圖衝向人群。那刻，我們已沒有時間去觀察、考量、和商討，立時各自衝向警車加入人群，拍打車窗，在車的四周猛推猛踢，做盡一切阻止它行進。在那時空中，「我們」——在那不理人死活的警車前，並肩站著的我們（就算只有幾分鐘）——從每天如常的現實制約中解放了出來。當我們的拳頭往車窗打、腳向車身踢時，那部警車已由受權力保護的神聖之物，變成跟其他平常而世俗、脆弱而可以碰觸的物件無異。</p>\n<p>在那刻很多人發現，原來權力並非不可接近，並非要抓住權杖於他人頭上揮舞；而是要撕碎它的神聖、它的威嚴、它教人望而生畏的偽象。那一刻，有一種情感把我們擄住，一個平行宇宙在我們面前打開，本以為不可能的，在那裡伸手可及。其中一些人容讓這情感演化成行動，容讓這種情感把自己和他人連繫起來，瞬間生成一個強頑的「我們」。即使<strong><em>他們</em></strong>如何企圖壓制和避免，這樣的時刻還是會出現：人們發現自己被引向一個未知的領域，在那裡發生的舉手投足都出於必要。陌生的人們，帶著前所未有的關懷去互相照顧。我們開始發現，不必將未來交托與某某官僚或代表，只要走在一起，就可以對欺侮我們的人反擊，正面的反擊。在這些時刻裡，任何人都不能收買我們的怨憤，任何人都不能指揮我們。</p>\n<p>當然，這些時刻並不長久。除了那既定的劇本以外，我們與陌生人在那一瞬間的電流、兩位因為阻止警察撲向已跌倒地上的同志而被捕的朋友，以上的種種迅速地蒸發得無影無縱。及後，所有人又返回慣常秩序裡各自的崗位。左翼官僚小心地為媒體準備，逐一請求在場的人不要擾亂<strong><em>他們</em></strong>心目中的場景；在面書上，有人開始了對被捕者的個人崇拜；寄生在社會運動上的「參謀長」，繼續在他操弄民粹的平台上扮演智者；警察宣讀預早寫好的新聞稿，為自己動用過多的警力而開脫；政客拍拍大家的膊頭，多謝大家支持了這次的「勝利」，然後對著鏡頭不嫌其煩地說「政治打壓」剝奪「言論自由」、重申自己的「示威權利」與「法治精神」，藉以慫恿更多人將自己的憤怒，投入那情感儲備市場，兜兜轉轉再循環增值，等下次再去爭取那早已被淘空的「公義」和「民主」。那些報紙頭版一早就被寫好，所有事情一早被格式化，我們只要跟著劇本好好的演，就如往常一樣。</p>\n<p><strong><em>他們</em></strong>用盡全力，企圖阻止你回想起：原來你也可以一塊一塊、一寸一寸地創造出一個與當下完全不同的新世界。可是，只要我們認真地直視自己的感受和經驗，你會發現超越現有秩序的、隱藏的可能性。當我們將自己所有相信的，投擲進時間的裂縫裡，所有事情都變得確鑿無比。無論<strong><em>他們</em></strong>如何重新解釋你的經歷、說你所做的事何等一文不值，亦不可能從你身上偷走這種只有親身感受過就不能遺忘的經驗。</p>\n<p>這並不是說，我們應該坐定定等那些奇妙的時刻出現；也不是說問題的答案，會在那些時刻自然浮現。我們並不否定、或抗拒艱辛的組織工作。我們反對的是組織的系統化，還有這個扭曲世界的路障鐵馬，把我們的生活跟慾望與「政治」隔離。組織起來，以游擊的形式行動，夾道側擊對抗警察；建立自治社區，抵抗各種城市發展；阻撓官僚會議、或是佔領核電廠；搞野貓式的罷工，或者在工作的場域，以不易讓人察覺的方式對抗；成立組織支援那些針對大集團的小偷、地鐵或巴士的逃票者與拾荒者(瑞典的斯德哥爾摩就搞得不錯)；或者開「免費」二手鋪和資訊站 (就如德昌里)。運作這些組織，都是需要無比能耐，我們的單張要指出的：就是我們要透過這些組織去創造「共同」。這裡常談及的「我們」，不只是出現在另一個維度的東西，但上面提到那個「時間的裂縫」，就是讓這些可能性發生的空間。當時間離開原來的軌跡，我們就更容易進入事情的核心，看見<strong><em>他們</em></strong>以謊言蓋住的可能性，重拾打破現行秩序的力量。我們不相信，單靠瞬間的奇蹟、爆發性的吸引力，和即興的團結，就足夠拯救我們。但我們拒絕和<strong><em>他們</em></strong>同流合污，拒絕和<strong><em>他們</em></strong>一起否定那些奇妙的時刻，原來能打破經濟、市場、民主之類假大空的概念對我們的催眠。那些時刻，在提醒我們另一個世界的存在，有待我們一同去建立。就如馬克思叔叔不斷提到，我們要在那個破爛不堪的現實世界下面，挖掘屬於我們的、通向另一個世界的地下隧道。</p>\n<p>延伸閱讀：http://www.inmediahk.net/「唔該，請問民主擺係邊？」-佔領中環325聲明</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[171,19196,8712]}