{"id":273341,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-《陽光時務週刊》新疆維吾爾社會正陷入/","date":"2013-01-07T19:30:24Z","modified":"2013-01-07T19:30:24Z","title":"墙外楼 | 《陽光時務週刊》新疆維吾爾社會正陷入深重危機","content":"<p><p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/RTR2PK1I-1-1024x698.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/RTR2PK1I-1-1024x698.jpg\" alt=\"RTR2PK1I-1-1024x698\" width=\"1024\" height=\"698\" /></a></p>\n<p>2011 年8 月2 日，警察坐在新疆烏魯木齊市的一個民族市場內。</p>\n<p>文 /黃章晉</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=12674\">Source</a></p>\n<p>2012年 12月 3日，湖南嶽陽市平江縣村民凌某在購買切糕時與維吾爾族商販發生爭執並引發群毆事件。事後，岳陽市公安局公布對此事件處理結果，凌某需賠償維吾爾商販 16萬元，引起網友的強烈關注。</p>\n<p>新疆民族問題向來十分敏感，特別是 2009年烏魯木齊 75事件之後，中共對新疆的管控也逐步升級，外界較少能夠了解新疆維族社會的真實狀態。16萬元切糕賠償事件作爲一個熱點或將很快淡出公衆視野，但它在被公衆討論時，涉及到的一切可被視爲這個社會創口的矛盾和問題，不但依然存在，而且隨時會爆發。「新疆小偷」、「切糕黨」這類標籤在內地漢族世界，十分普遍出呈現的是中國今天民族政策造就的治安問題和由此帶來的民族矛盾。但在新疆的維吾爾世界，小偷和切糕黨，似乎更應歸類爲馬爾薩斯陷阱的一個表徵，在我看，它是一個遠比內地漢族社會與新疆人關係如何更爲重要的問題。</p>\n<p>或許用新疆維吾爾傳統社會正陷入一種瀕臨瓦解崩潰的危局來描述有誇大事實之嫌，但極高的失業率、嚴重的吸毒販毒、愈來愈多人群深陷非正當營生、地下宗教的迅速抬頭、社會道德瓦解、艾滋病泛濫等現象，放在任何一個國家和社會，都可將之描述爲一場嚴峻的社會危機。而切糕黨、小偷僅僅是這個危機溢出到內地的一部分。內地人能看到的，僅僅是水面上的冰山。</p>\n<p>我相信在內地的維吾爾族同胞在碰到小偷和切糕黨這個問題時，會反覆强調說，這不是維吾爾人的全部，維吾爾人不應被因此妖魔化。但是，如果不正視這類正在日益腐蝕維吾爾社會肌體的現象，尤其是它背後整個的社會危機，維吾爾社會很快會變成一個讓人痛惜的沉淪的民族。</p>\n<p>民族政策掩蓋維吾爾社會危機</p>\n<p>在新疆維吾爾主流社會，對各種在內地謀生的維吾爾人統統用「口裏齊」這個稱呼，「口裏」即內地，「齊」即漢語中者的意思。對那些在內地從事正當職業的人來說，被人稱呼爲口裏齊是個非常鬱悶的事，因爲它帶有强烈的貶義色彩，暗示是不良職業從業者。對熱愛商貿的維吾爾人來說，並無輕視小商販的傳統社會成見，對口裏齊的成見則來自這個群體極大比例在從事非法和灰色的活動。因爲他們太熟悉知道周圍某個並無一技之長的人從內地回來後突然富起來是因爲什麽原因。而南疆的舊手機市場上，那些手機來自哪裏，早已經是公開的秘密。</p>\n<p>對在內地的維吾爾知識分子來說，往往他們看到的本民族的非法甚至犯罪活動的普遍程度，要明顯高於漢族社會，因爲他們才能更敏銳細緻地發現哪些小食品店表面上是在賣餐飲，實際上底下是在販毒或做盜竊團夥的活動據點。而流浪兒的小偷問題，也不僅僅只是拐賣和扒竊，還有吸毒、暴力、家庭瓦解等一系列問題。</p>\n<p>官方習慣性的報喜不報憂，甚至諱疾忌醫地打擊社會問題的研究者和暴露者，維吾爾知識分子群體只能在每一輪類似問題發酵在輿論被引爆時進行被動解釋時，漢族社會看到的新疆問題只有兩個方面：東突問題、犯罪問題，而上述問題真正的社會土壤：維吾爾族的社會危機幾乎無法進入公衆視野。</p>\n<p>我相信今天很多漢族人已經在內心裏認爲，維吾爾人就是犯罪民族，甚至我注意到許多現在宣稱是新疆問題研究者的人，其言語中流露出的觀念也是如此。我最擔心而且認爲事實上可能真是如此的一種情形就是，新疆地方官僚集團會普遍認爲，維吾爾社會如此嚴峻的社會問題（這顯然未必是他們最在意的工作），僅僅是因爲維吾爾人自身的問題，比如他們的文化傳統，比如他們的宗教信仰。</p>\n<p>這種觀念下，甚至可以很好地爲遮掩和禁止暴露新疆現在嚴峻的社會問題找一個冠冕堂皇的理由，就與內地警方對自己眼皮底下從事非法活動的維吾爾族人群視而不見且禁止公開討論一樣，說是爲了「不傷害民族感情」。</p>\n<p>如果將來注定有更大的災難，我想這便是最深切的根源。</p>\n<p>人口和就業的雙重壓力</p>\n<p>新疆維吾爾社會今日面臨的問題，是生活在傳統農業社會的絕大多數人，完全無法融入現代社會，按照民族大學伊力哈木先生的說法，就是無法由傳統的農業和手工業社會轉變爲現代工商業社會。</p>\n<p>維吾爾族的絕大部分居住在南疆三地州，700萬人密集居住在幾片互不相聯的綠洲中，人地矛盾極爲突出。維吾爾族社會平均年齡大大低於漢族，而青少年幾乎找不到進入現代工商業的就業機會。南疆小縣城裏，因爲大量年輕人無所事事，遂有了檯球愛好者佔人口比例也許是全世界最高的奇觀。</p>\n<p>此外，內地的廉價而豐富的物資以及規模化的資本在改善其生活品質的同時，也對城市傳統手工業和商業爲生的人造成最直接的生存衝擊。人口壓力和就業壓力，是新疆維吾爾社會危機的物質因素。</p>\n<p>道德和傳統價值崩塌</p>\n<p>同樣嚴重的是精神因素。現代生活方式和觀念的流行和影響，迅速在維吾爾社會依照年齡和身分（吃國家飯與靠自己的雙手吃飯），形成了巨大的觀念鴻溝。維繫一個社會穩定的價值觀和道德體系，也因人群不同，或瓦解奔潰，或轉身更虔誠地投入宗教的懷抱以尋求慰藉。傳統維吾爾社會，阿訇或「長老」是道德秩序的體現者和維繫者，今天舊城改造和社會組織的重構，使這種基於熟人社會的道德和價值體系早已無法維繫。像吸毒販毒問題，在第一波經商致富者出現時，就開始出現並四處泛濫。</p>\n<p>精神危機的作用，使得今天的新疆維吾爾社會，一方面在鄉村和一些城鎮，有着遠比內地漢族社會更淳樸和善良的民風，另一方面，社會風氣和道德敗壞，同樣遠非漢族社會可比。切糕黨、小偷、販毒、賣淫等現象，帶有極大的地域性特徵，甚至對當地不同職業的居民收入對比，都構成了極大影響。這不能不認爲是道德和價值失序、瓦解背景下的壞車示範效應。</p>\n<p>不能不提的是，面對現代化衝擊的恐慌，對社會禮崩樂壞的排斥，愈來愈多的人只能投身宗教的懷抱以求寧靜，這種劇烈的變化，甚至可以從最近幾年人們服飾妝扮的變化看出來。宗教的抬頭當然會被地方政府視爲不安定因素，强力打壓就順理成章在所難免，而民族矛盾的進一步緊張對立則是勢所必然。</p>\n<p>我個人認爲，所謂的東突分離主義遠沒有人們通過官方描述想像得那麽嚴重，但複雜深切的民族矛盾却要比我們所能感受到的要廣泛得多。</p>\n<p>甚至我曾從內地民間反扒小組那裏聽來這樣的故事，他們在抓獲小偷後，居然有人跑來要人，且聲稱偷點東西爲什麽要抓，你們從新疆搶了那麽多東西，我們偷幾個手機有什麽不可以的。犯罪活動爲自己尋找到了政治上的正當性，你難道僅僅是將之視爲一種狡辯麽？</p>\n<p>我聽到的最黑暗的故事，是一位到內地協助打擊小偷的維吾爾族警察，從一個受强烈民族自尊心驅使的盡職盡責試圖拯救墮落天使的好警察，很快由於絕望壓抑最終變成有一大幫小偷的老大。</p>\n<p>民族性的「失敗社會」</p>\n<p>今日中國深陷嚴重社會危機的，並非只有維吾爾族，像大批人進入內地從事非法活動的問題，當然遠非維吾爾人，只不過由於維吾爾人在語言上異於漢人，更容易被觀察留意，而其他地方的同類問題，只會在警察那裏因爲犯罪登記時被注意到，地域性的問題也很難像維吾爾族那樣上升爲對整個民族的印象。</p>\n<p>社會問題帶有强烈民族性的並非只有維吾爾族，四川凉山州的彝族，問題還要嚴重得多。</p>\n<p>但兩者有大量高度相似的外在表像，比如大量人口販毒吸毒，大量小孩被拐賣在內地從事扒竊甚至入室搶劫。據一位從事相關領域工作的專業人士統計，凉山被抽檢到的孕婦中，HIV感染者比例已經接近 10%。僅從這個數字和成年男性犯罪率來看，說它是個失敗社會應無不妥。</p>\n<p>兩者對比，其高度的共性就是傳統社會生活方式和生産方式在受巨大衝擊的同時，都無法有效融入現代社會，或者更準確地說，無法進入漢族人主體的社會分工當中。凉山州彝族社會的問題更大，或許是因爲其人口總量較小，原有的社會組織更脆弱。</p>\n<p>急需反思的民族政策</p>\n<p>我們當然可以將這種無法有效融入歸結爲那些可以看得見的直接因素，語言的原因、教育水平的原因、生活習慣和生活方式的差異。所以，在新疆，一個補救的措施就是大力推廣雙語教育。我們即便不談雙語教育實質上更像强推漢語教育，僅就一刀切政策，使得不具備師資力量的部分貧困落後地區實際上兩種語言都無法有效掌握而言，就不能不擔心它最終的效果。尤其是，雖然官方大力推行雙語教育，但教育資源因民族不同而有極大不平衡的局面並無根本改觀。如果涉及到一個傳統生産生活的民族在現代化轉型過程中，觀念重建、價值重建的種種困惑，這個問題就要更爲複雜而艱難。</p>\n<p>就今日的漢族社會而言，雖然轉型痛苦尚不算嚴重，但從精神和價值上而言，還不能認爲已走出前現代社會。而面臨着現代化與漢化無法區分困境的維吾爾精英（官方推進的現代化顯然就是漢化），在平衡現代與民族傳統上，要解决的問題複雜得多。</p>\n<p>何況，他們只能自己呆在家裏獨自思考，在今日的政治環境中，這種公開討論不可能存在。</p>\n<p>至於那些物理上遠離現代社會的維吾爾農民，其實在 1980年代後期開始，就已注定在信息上與現代文明絕緣。此前，官方在民族問題上的投入，以及漢語世界本身搭載的現代信息和觀念就少，維吾爾語和漢語作爲渠道，在接受現代信息上差別不算太大，但此後，市場的偉力使漢語成爲一個搭載現代信息和觀念極高的平台，至於維吾爾語，嚴厲的市場管制和官方投入的减少，維吾爾人已很難從其精英那裏獲得現代信息。他們是一個被飛速發展的中國社會拋棄的人群。小偷和切糕黨，是這個社會能自發找到的極少數融入其中的手段。</p>\n<p>切糕事件小檔案</p>\n<p>切糕原名玛仁糖，是新疆一种传统特色食品。主要材料有核桃仁、玉米饴、葡萄干等。因为出售时一般用刀从大块玛仁糖切下小块，因此又被称作「切糕」。在中國內地城市，因切糕買賣出現的糾紛層出不窮。主要的原因就是維族商販切下的切糕大大超過顧客所要求的重量和預計的支付金額，而維族商販則強逼顧客買下已切下的切糕。各地政府面對民族糾紛，往往在處理時敷衍了事，引發顧客不滿。</p>\n<p>12月 3日，湖南省岳阳市公安局微博 @岳阳公安警事发布一条官方信息，称「村民凌某在购买新疆人核桃仁糖果时，因语言沟通不畅造成误会，双方口角导致肢体冲突引发群体殴打事件。事件造成二人轻伤，损坏核桃仁糖果约 16万」。</p>\n<p>网友们纷纷惊讶一车切糕价值竟高达 16万，微博随即被疯狂转发 5000多次，当日下午该微博即被岳阳市公安局删除。但网上讨论持续发酵，有网友戏称切糕是「硬通货」。</p>\n<p>12月 5日岳阳市公安局就切糕事件接受新华社记者采访时称，此前发布的“天价切糕”信息不准确。@岳阳公安警事当日随即发布一条微博澄清：「被损的 16台摩托三轮车、车上核桃仁糖果 5520斤的损失以及受害人医疗费用共计 15万余元。」然而话题并未就此降温。仅 12月 5日 0点到 23点，出现「切糕」一词的微博多达 2,405,851条。岳阳公安的澄清微博不久也被删除。</p>\n<p>而同日，新疆政府通过官方微博发布了题为《切糕、切糕，怎么了》的长微博，表示切糕事件的成因是「沟通和习俗差别」。</p>\n<p>－－－－－－－－－－</p>\n<p>專訪維族學者伊力哈木 我們是一個對自己作不了主的民族</p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/000_Hkg3691979-1024x841.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/000_Hkg3691979-1024x841.jpg\" alt=\"000_Hkg3691979-1024x841\" width=\"1024\" height=\"841\" /></a></p>\n<p>文 /趙思樂</p>\n<p>2009年的 7·5維漢衝突以及此後漫長的新疆斷網之後，維族民眾包括維族知識分子的聲音都進入了被消音狀態，官方有意屏蔽，漢族社會則有選擇地不聽。</p>\n<p>《陽光時務週刊》專訪知名維族知識分子、維吾爾在線站長伊力哈木·土赫提，詳細解讀「切糕事件」所折射出的維漢關係困境，以及新疆問題的現狀和未來。</p>\n<p>Q&#038;A 陽光＝陽光時務 伊＝伊力哈木</p>\n<p>陽光：您怎麼看待最近發生的「切糕事件」？</p>\n<p>伊：警方這一次的處理有些詭異，他們發布的信息不是很清楚，而且不嚴肅。比方說，賠償的標準是警方定的還是那個新疆人定的？還有從微博上看此事涉及有人受傷的問題，所以在這裏面警方沒有解釋清楚。</p>\n<p>我並不認為在這裏面是「兩少一寬」的政策在起作用，在新疆的維吾爾人被拆遷，把房子拆了也不一定能拿到 16萬塊錢，最近我也遇到因房子被拆遷得不到合理賠償（比如喀什市 shamalbagh 的幾十戶家庭房子被拆遷，僅僅賠償350元 /平米）到北京上訪的維吾爾人。警方賠償 16萬是因為那個維吾爾人是強者嗎？我不承認警方在切糕事件中的表現是它的一貫態度，我認為這裏面有政治因素。（兩少一寬，即中國共產黨中央委員會 1984年第 5號文件中規定的：「對少數民族的犯罪分子要堅持『少捕少殺』，在處理上一般要從寬」。這是中華人民共和國的民族刑事政策。編者注）</p>\n<p>「兩少一寬」要取消是很容易的，這個政策本身在少數民族地區就不落實、不存在，取消這個政策給民眾一個交代，也是在政治上的一個加分。其實由於在內地的生存環境惡化，再加上民族之間的這種情緒，尤其 7·5之後，很多維吾爾人走了，現在在內地做小生意的維吾爾人很少，遠遠沒有回復 7·5之前的水平。網上炒作的維吾爾青少年小偷，我們曾經做過調查，發現這個問題被嚴重擴大，包括張春賢高調宣傳的「接新疆籍流浪兒童回家」的政策，那麼多年加起來也就 1600多個。這些問題的擴大化，其中多少有政治的因素。</p>\n<p>陽光：您認為對「切糕事件」的集體調侃反映了漢族民眾怎樣的心態呢？</p>\n<p>伊：當然我不想為強賣切糕或者其他的違法行為辯護，對這種行為我跟很多人的觀點一樣，這是違法的、違規的、不講道德的，可以按法律、按政策來處理，我是反對「兩少一寬」的，在這一點上民族不應該有區別。我也不否認在內地有很多維吾爾人有不良行為，販毒、小偷、騙子，他們不僅騙漢人也騙維吾爾人，但是在新疆漢人的犯罪率也比較高，流動人口的犯罪率高，這在哪個民族都是一樣的。</p>\n<p>但我反感的是拿一個個體的行為來指責全體維吾爾人。我們能不能因為王震（解放軍上將，中共建政後長期主政新疆並鐵腕鎮壓當地少數民族，編者註）的行為而指責整個漢族？因為毒奶粉事件而認為整個漢族都是壞人？在內地很多漢族人受到傷害的事情在新疆也有啊，而且強勢方在新疆幾乎都是漢人，比如強拆遷、佔用耕地。要是因為這些人，或者某一個機構、某一個企業或者某一個群體的行為，我們把它標簽化「你們民族」，然後指責，這不公平。在新疆每天也有漢人盜竊、殺人，那我們難道要說「漢族殺人犯」？這樣不對！不要標簽化，個體的行為讓個體來承擔責任。</p>\n<p>在網上漢族社會對這個事情的高度關注，說明了漢人對維吾爾人的態度，這個才是問題的本身。部分漢人在網上討伐維吾爾這個民族，這種態度本身是非常危險的。漢人是有一定程度的言論自由的，但維吾爾人沒有，這才是嚴重的問題。比如網上有很多人攻擊維吾爾人，那麼多種族歧視的東西，無論從學術、從人權、從西方的角度，都是很種族主義的東西。漢民族更要反思的是自己的民族主義和法西斯心態。</p>\n<p>漢民族最近的 20年，尤其是年輕一代，是喝狼奶長大的，民族主義的狼奶，很情緒化、很憤青，沙文主義已經很嚴重了。很不客氣地說，漢族社會中有些針對我們的人已經法西斯化，針對維吾爾人的「光頭黨」已經有了，這種理論、這種情緒是很危險的。</p>\n<p>漢民族是中國實質上的執政民族，那麼它對這個國家、對我們的命運是應該承擔責任的，是你把我們整合進來的，是你在領導我們，那領導就得負責任、得包容。十三億漢人包容不了一千萬維吾爾，你還談什麼統一、談什麼團結？</p>\n<p>陽光：您覺得這種現象有什麼原因？</p>\n<p>伊：一個 89年之後當局在鼓勵民族主義來對付西方，在國內它就突出西藏和新疆的問題。它在為自己的執政、維穩找一些理由，它對西藏、新疆嚴重的控制政策、民族政策掩蓋了很多東西。另一方面，誰都不願意承擔改革的責任，維穩部門已經形成了利益鏈條，內地的維穩部門也是一樣，新疆的維穩部門比內地不少省區（直轄市）還龐大，一個生產建設兵團就二百六十多萬人，還有龐大的軍隊、武警、邊防，還有很多維穩部門，在中央也有很多針對西藏和新疆的維穩部門。這是一個利益的東西，他們需要這個。還有權力。</p>\n<p>新疆沒有問題誰會讓你去政治局？你能拿到那麼多編制？你能拿到那麼多錢、那麼多項目？</p>\n<p>陽光：維吾爾知識分子的聲音有沒有被納入政府的新疆問題決策中？</p>\n<p>伊：中央對新疆政策的主導在政法委，有一個中央新疆工作協調辦公室，第一把手原來是周永康、第二把手是王樂泉，這個辦公室沒有任何維吾爾人。</p>\n<p>國家民族事務委員會有一個民族研究中心，就是給中央提供決策參考的依據的，連一個維吾爾人都沒有。7·5之後，有很多調研組去新疆，在北京也有很多座談會，我沒有聽說有邀請維吾爾人。</p>\n<p>陽光：您個人持續對新疆問題發聲，會否有壓力？</p>\n<p>伊：打壓、誤解，這就是我的待遇。政府曾經說想聽我的聲音，曾經也讓我往中央寫文章，我也主動地寫過，也提交過，不斷地寫，不斷地提建議。但到現在我已經失望了，我不寫了。</p>\n<p>國安第一次來找我是在 94年，因為我當時在內地發表了《影響維吾爾族人口素質的教育經濟因素分析》還有《維吾爾族剩餘勞動力問題研究》調研報告，在其中我辯駁政府很多數據是假的，因為這個調研報告國安從新疆過來抓我，我的噩夢就開始了，我媽媽當時都快要瘋了。</p>\n<p>當時是我的導師救了我，他把我的文章推薦到學校，在學校裏獲獎了，後來又在北京市獲獎，國安才不再為這件事找我的麻煩，否則我很有可能會蹲監獄。之後就是不讓我參與國家級課題、學校的課題，我的一切課程被逐漸停止，不給我開課。</p>\n<p>最近半年我家裏和手機的網絡幾乎都處於被斷網的狀態，只要有一點風吹草動，有什麼會議，什麼國家的領導要來，我都可能沒聽說過，然後家裡的網絡就斷了，網絡費還照樣在扣，手機的費用也照樣在掏，但就是上不去用不了。警察或每天在你家裏盯着或沒完沒了的找你談話。</p>\n<p>如果問我有沒有跟「上面」溝通的平台，我自己找到了平台，就是國保來找我打壓我，然後我不斷地跟他說。這就是唯一的平台，我想只要把真實的聲音發出去早晚都會有用。</p>\n<p>陽光：維族知識分子的失聲對新疆問題造成了什麼影響呢？</p>\n<p>伊：維族知識分子作為一個世俗力量和中間力量在維族社會的作用愈來愈小。7·5之後，蹲監獄的有不少知識分子，網絡人士，媒體人。</p>\n<p>由於世俗力量被打壓，維吾爾社會愈來愈自閉，那麼帶動維族社會的就是負面的、封閉的力量。我們本來有自己的一個完備的服裝體系、飲食文化、音樂，但是現在卻越來越伊斯蘭化，為什麼？因為老百姓無望，對政府、對社會、對維吾爾知識分子、對世俗的力量無望。政府首先把世俗的力量滅掉了，本身它應該是跟漢族社會、跟政府最能互動的力量，但政府把它滅掉了，維吾爾社會就完全往另一個方向走了，被異化了。</p>\n<p>陽光：您認為在新疆維漢的不平等主要體現在什麼方面？</p>\n<p>伊：權力。你完全相信新疆的漢族成為企業主就是因為他的能力更強嗎？不是。現在中國不是市場經濟，而是權力資本主義。</p>\n<p>新疆更是如此。權力是核心問題，其他的可以慢慢調整。其實民族之間的一些條件不平等，這很容易理解，但權力導致的不平等，就不可以接受。</p>\n<p>他們利用民族矛盾，為了把持自己的權力，而他們的愈是把持，這種權力跟民族的利益就愈是衝突。</p>\n<p>某種程度上，漢民族和維吾爾族在新疆都被把持，這是很可悲的。很多漢族也是受害者，然後他還去支持現在這種體制。</p>\n<p>陽光：您覺得中國體制的民主化有助於新疆問題的解決嗎？</p>\n<p>伊：我不認為這能徹底解決新疆問題，甚至不一定能緩解新疆問題，民主化也許就打了，在新疆我看見的不是好的前景。你看現在雙方的情緒，維族中有極端主義情緒，漢族也一直存在大漢族主義情緒，而且 7·5之後漢族對維族的極端主義情緒比維族對漢族的還嚴重。</p>\n<p>民主化以後，新疆的經濟肯定會衰退，因為漢族主導的計劃經濟的企業和項目遍佈新疆社會，民主化後會從新疆撤離；新疆各個地區的政治結構都會改變，我們先不考慮政治動員能力，考慮到人口結構，即使沒有民族自治，民主化以後維族的地位會提高，包括影響力、語言文化的地位等等。</p>\n<p>但對於這個過程，除非在民主化之前，維族知識分子擁有發言權、提升在新疆的影響力、獲得政府的支持，才能不打仗。維漢精英加強溝通並推動民間交流也許可以避免長期衝突的噩運。</p>\n<p>陽光：您認為漢族知識分子對維族人的處境給予了足夠的理解和支持嗎？</p>\n<p>伊：我一直主動地接觸漢族的知識分子，但其中很多人我感覺他們的研究、他們的報告，包括很多的媒體做的，不是我們怎麼樣使得民族雙贏，而是政府怎麼樣控制這個民族、管理這個民族，問題出在這裏。維族知識分子不可能幫助你控制和管理這個民族，在這個問題上我們很難達到共識，因為你是惡的，你做的是政治。</p>\n<p>我後來就跟很多漢族朋友懶得談論這個問題。</p>\n<p>但我覺得現在有個不好的傾向，把責任推到維吾爾人、維吾爾知識分子的身上，說你們主動改，把你們的罪犯帶走、流浪兒童帶走。</p>\n<p>可笑！我們作得了主嗎？我們作主，我們組織起來二十個人，國保馬上來抓你。我們是一個對自己的社會、教育和語言都作不了主的民族。</p>\n<p>－－－－－－－</p>\n<p>在北京街頭尋訪「切糕」小販</p>\n<p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/IMG_0512-1024x768.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/01/IMG_0512-1024x768.jpg\" alt=\"IMG_0512-1024x768\" width=\"1024\" height=\"768\" /></a></p>\n<p>文 /圖 覃愛玲</p>\n<p>「五塊錢一兩，買多少切多少，買多少切多少！」</p>\n<p>12月 7日的北京圖書館地鐵站北出口附近，兩個維族兄弟——31歲的烏斯曼江和 21歲的太力艾提正熱情地吆喝着。在他們的電動車上擺放着的，正是網絡聲名正盛的新疆「切糕」——兩盤色彩繽紛的新疆瑪仁糖。不時有人走上前來詢問價格，有幾個爽快地買了，也有人切了後因價錢太高而不要。</p>\n<p>據烏斯曼江介紹，新疆賣的切糕一般切成小塊，至於爲什麽到了內地就做得這麽高大，說法各式各樣，「碼得高好看，才會吸引人過來」，「內地人比較有錢，買得多些」，「切開了，不乾淨」。而對於怎麼樣才能賣好切糕，烏斯曼江總結的决竅是，「學好普通話」，選擇好擺攤的位置，熱情有禮等。</p>\n<p>兩兄弟看上去跟周圍擺小攤的漢族攤販很熟悉，但北圖周圍的漢族小販背後也跟記者抱怨，「維族人喜歡吹牛」，「老跟人幹仗，不論理。」</p>\n<p>而維族人的少數民族優勢讓漢族小販羡慕。12月 4日，記者陪一位切糕商販去向城管要被扣查的三輪車。工作人員說，辛虧他們是少數民族。如果是漢族，車被扣了有時不僅不會被歸還，人有時還會被拘留。旁邊坐的四五個漢族女攤販紛紛語帶羡慕地說，「少數民族不抓。」</p>\n<p>北京西郊的錦銹大地批發市場，是切糕小販的聚居點。這裏目前聚居了約一兩百從喀什伽師縣來的維吾爾族人，其中有二三十人以在北京各賣切糕爲生。</p>\n<p>人口多、土地少，每家有五六個孩子，10畝左右的土地，這是北京賣切糕者的普遍情況。爲了掙錢，老鄉帶老鄉，就一起從遙遠的新疆來了北京。據說批發市場附近的聚居點已經有一二十年了。大家都賣切糕。但卻沒有人說得清這是從什麽時候開始的事。</p>\n<p>太力艾提是 2006年縣裏勞務輸出時來的北京。他先是在北京通州一個服裝廠裏打工，但打工打膩了，就開始自己賣切糕，剛來時，他問哥哥烏斯曼江生活上要注意什麽。哥哥說，一是不做壞事，二是要每天做禮拜。太力艾提記在心裡，每天堅持做五次禮拜。</p>\n<p>「漢字看不懂，在北京上班別人不要我。」太力艾提說，希望自己的孩子今後能學好漢語英語。對於轉行賣切糕，他有些無奈地說，「都是沒有本錢投資的，才會去做這個。」太力艾提說，想攢錢開店，但「現在沒有 20萬，根本不可能開店。」</p>\n<p>要養家，養孩子。按照政策，太力艾提可以生 3個，但他反問，「哪有那麽多錢」？</p>\n<p>「你們說新疆好新疆好，可是新疆的好東西全是你們漢族人的。我們沒有。我們縣一個漢族人三千五千畝地買，可是我們家六個孩子十畝地，一人一畝地。」</p>\n<p>對於新疆的漢人，太力艾提認為，「太欺負人了。」說這話時，旁邊的夥伴用手做了個互掐的動作，補充說，「在新疆，漢族人維族人天天打架。」他們對於新疆維族人和漢人之間不同的社會福利都有些憤憤不平：「維族人低保只有 60塊。你知道你們漢族人有多少嗎？」</p>\n<p>與弟弟不同，烏斯曼江有着一幅會保護自己的快樂和世故腔，但稍深入聊下去，臉上浮現出一層悲哀的表情。「你幫不了我們。你幫不了我們。」問他，北京哪裏好？「能掙錢，有錢才有面子。」哪裏不好？「想爸爸媽媽。」</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/NgQR0iDIe5Y\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[14388,19195]}