{"id":273358,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-北京话题-北京高层打压和整肃南方报业并非/","date":"2013-01-07T23:00:11Z","modified":"2013-01-08T06:52:47Z","title":"法广 | 北京话题: 北京高层打压和整肃南方报业并非自今日始","content":"<div>\n<p>不过，北京水灾遇难者“头七”这天，《新京报》却刊发了22个版的纪念评论和特刊，这与南方报业大面积删除水灾新闻的做法形成了鲜明对比，对此，那些无力的编辑记者和失望的读者们只能发出哀叹。为此，前南方周末评论员笑蜀号召报社内部问责，同时将矛头指向了广东省委宣传部部长庹震，呼吁驱逐这位极左的意识形态长官。笑蜀在此之前已于2011年3月份被南方报业除名，庹震则在去年5月空降广东。庹震是一位极其保守的新闻官员，他在新华社副社长的数月任期内，执行严苛的审查标准，以致于他赴广东任职之后，新华社的不少人纷纷弹冠相庆。</p>\n<p>博客中国网友袁剑转载作者侯方域的文章回顾说，事实上，从2008年的汶川大地震或更早的时候开始，遏制南方报业、调整南方报系的办报方向就是北京的既定策略。此间历经了北京奥运、上海世博、60年大庆、亚运会等反复狙击不成之后，宣传系统终于痛下杀手，如今，得益于直接受命北京的庹震主持广东省委宣传部，北京高层终于可以直接遥控羈傲不逊的南方报业了。有消息指，庹震南下带着整顿南方报业的任务，与庹震同时期到来的，则是广东省委宣传部副部长杨健兼任南方报业党委书记，為接替即将退休的南方报业社长杨兴锋做预备。</p>\n<p>此外，张东明于2003年从广东省委宣传部新闻处处长调到《南方周末》任总编，经过近十年与南方报业内部的争夺，终着当上了报业集团的总编辑。眼下，南方报业内外都处在宣传系统的直接控制之下，压制南方报业的声誉便成为控制的全部内容。因此，才会有专门针对南方的特别禁令，也才会有北京上海都可以报、唯独南方不可以报的例外，这样的舆论箝制目的只有一个，就是要让南方报业在大陆新闻界不断被边缘化。从这一年的内外控制来看，这个目的成效显著，南方报业频频缺席重大报道、在一些重要议题上也被封锁声音，已经成为了常态。</p>\n<p>在此期间，南方报业频频传出坏消息：2011年，著名的时政评论员长平被彻底驱逐，南方都市报评论部也被改组；去年，深度新闻部主任喻尘被辞退，评论周刊也从八个版面减到四个。不过，在张东明干预南方周末的十年里，南方周末的传统尽管被打散，许多人陆续离开，但这种传统在一些年轻记者编辑那里仍有无可替代的价值。作为南方报业总编辑兼集团首席审查官，张东明显然不能凭借外部的压服而获得内部认可。</p>\n<p>文章又说，中宣部和广东省委宣传部都对南方报系有审读机制，但日常化的审读则由南方报业自己完成。南方报业在集团层面设有审读小组，主要负责审读《南方都市报》的评论、深度报道以及整个《南方周末》的报道。这个审读小组在汶川地震前后被强化，向总编辑负责，随时报告，有删改的建议权，但编辑记者们对审读小组的工作大多抱以蔑视的态度。南方都市报原本没有审读员这个岗位，2010年底开始设置，但这个岗位受到同事们的普遍鄙视，与编辑记者口角不断，作用不大，一些审读员最后选择离开。</p>\n<p>因遭受同事鄙夷，不少审读员只能向上司、向宣传部门寻求保护。为此，他们往往言听计从，靠提高审查程度来博取领导的欢心，把那些社会急需的真实报道一律都贴上“危险”的标签，不仅如此，还经常做出令人不齿的告密和出卖行径。在2010年之前，南方报业内部的自我审查有一定的公开性。比如宣传部的所有禁令都可以在南方都市报内部网上自由查询，现在的情况则完全不一样，审查和自我审查都是秘密进行。禁令再也不能在内部网上备查，只转发到总编手机上，由他们向下口头或电话传达。审读小组也不会再暴露审查记录。</p>\n<p>值得一提的是，南方报业现任总编辑张东明十分热衷于激发审查机制的积极性，新闻审查官出身的他亲自参与对《南方都市报》和《南方周末》的审读，这在歷届总编辑中前所未有，是内部审查机制的总负责人。南方报业的权力结构分為集团（编註：即南方报业传媒集团）和子报系（编註：即南方报业集团所辖《南方日报》、《南方周末》、《南方都市报》、《21世纪经济报道》等十一份报纸）两个层级，2006年范以锦社长退休之前，一直克制集团对子报的介入，较好地维护子报系的独立发展权，这一切从杨兴锋担任社长开始转变。</p>\n<p>《南方日报》是母报，可集团的收入却主要靠《南方都市报》、《南方周末》和《21世纪经济报导》等子报供给，但这些子报的总编无论业绩多出色，都难以升任集团社委（南方报社管理委员会委员的简称），后者属省管干部序列。2008年之前，集团副总编辑兼任子报负责人的情况也有，但都比较好地尊重子报独立办报，不做干涉。在杨兴锋社长任期的次年开始，集团委派社委去子报时，开始加大介入力度。</p>\n<p>明显的例子是集团社委曹軻下派到南方都市报、王更辉和黄灿到南方周末做负责人之后，子报系的平稳局面被打破，失去对编辑方针和用人权的把握。社委不再是名义上的“集团代理人”，而成為子报系的实际控制者，这种母报——子报权力模式的改变，对子报而言，再也不能用报纸的价值观自行其事，也无法庇护那些触犯禁令的编辑记者。对宣传部而言，只要掌控分管南方都市报和南方周末的集团社委，就可以达到控制整个子报系的目的。</p>\n<p>侯方域的文章最后强调说，社委作為省管干部，升迁的否决权掌握在宣传部手里。驯服社委就可以控制不听话的「两南」（《南方都市报》和《南方周末》的合称）。子报系对集团收权的反抗能力急剧下降，2008年前后，当集团试图撤换《南方都市报》执行总编辑庄慎之时，大部分深度调查记者和评论团队联署，以集体请辞逼迫集团收回成命。2011年长平出走之后，庄慎之遭遇明升暗降的境地，普通的编辑记者已经无能力组织狙击。当然，庄借助全媒体运营委员会架空南方都市报编委会，改写权争格局则是后话。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,9240,21765,9540,9000,9375,13468,28510,14245]}