{"id":273335,"link":"https://chinadigitaltimes.net/chinese/2013/01/唯色-唐丹鸿：黑与冷之间的火/","date":"2013-01-07T18:15:14Z","modified":"2013-01-07T20:44:50Z","title":"唯色 | 唐丹鸿：黑与冷之间的火","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/tibet1.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/01/tibet1.jpg\" alt=\"\" title=\"tibet1\" width=\"640\" height=\"353\" class=\"aligncenter size-full wp-image-273343\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/tibet1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/01/tibet1-300x165.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<div>日本画家Tomoyo Ihaya的这幅画，恰如丹鸿的这篇文章。Tomoyo还写下这句话：&#8217;4 rivers and 6 mountains&#8217; represents a country of Tibet。是的，“四水六岗”即藏语的“曲希岗楚”，不只是图伯特东部的“四水六岗”，而是图伯特的象征。</div>\n<div></div>\n<div>丹鸿的文字细腻、痛楚……“我从来没有想到过，这些我所喜爱的人们里，会有这么多人，此刻我写下此文时，已经是一百位男女，会在他们身体上浇下汽油、喝下汽油，从容地走到草原上、乡村小路上、地方政府门外、小城街道、寺院外……在本属于他们的土地上和天空下，点燃了他们自己，用他们的语言呼号，死在了他们被剥夺的土地上和天空下。”“自焚就是一种剧痛的语言，一种剧痛的控诉，告诉我那难以想象的、他们所遭的罪。”</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>黑与冷之间的火</strong></p>\n<p>文/唐丹鸿</p>\n<p>从一开始接触西藏，我就喜爱藏人，喜爱他们的文化、他们所秉持的信仰。从他们独有的彬彬有礼、客气、诙谐和豪迈中透出的品质，的确很深地打动了我。在我看来，从那种笑容、眼神、端茶敬酒、推摇经筒等行为中所显露的品质，是一种人世间可贵的、给人温暖和令人深思的品质。这种品质与他们的土地和大自然、他们的语言和知识、他们的信念和关于世界的哲学息息相关。其中最令我珍视的，就是他们对生命之苦的理解和普遍的同情心。</p>\n<p>但我从来没有想到过，这些我所喜爱的人们里，会有这么多人，此刻我写下此文时，已经是一百位男女，会在他们身体上浇下汽油、喝下汽油，从容地走到草原上、乡村小路上、地方政府门外、小城街道、寺院外……在本属于他们的土地上和天空下，点燃了他们自己，用他们的语言呼号，死在了他们被剥夺的土地上和天空下。而他们的呼号，如果在一个正常的世界，那是再普通不过的道理：一个自尊的民族，要有自己的语言、文化、信仰的自由，以及自己所认可的领袖——但他们的尊严被剥夺了，他们语言的、文化的、信仰的自由被剥夺了，作为一个西藏人的正当权利皆被剥夺。面对外来的、钢铁般、无情的意志，也许他们仍然抱有一线希望：在惨烈的自焚中发出的呼号，会让一个聋哑的局面有所改变？</p>\n<p>我可以想象这些自焚者的笑容、我熟悉的眼神，可以想象他们唱歌跳舞、端茶敬酒的神态，推摇经筒的姿势，可以想象他们怎样翻开经书，怎样背诵经文，怎样供奉八吉祥，怎样布施给乞丐一些钱物……可以想象他们和我们一样，有自己的口味偏好，喜欢的颜色或气味，像我们一样天冷了加衣服，触到烫的东西会缩回，可以想象他们与这个世界的联系，总有亲人是值得眷恋的，总有亲人是值得怜惜的，总有亲人是放心不下的吧？</p>\n<p>我承认，的确无法想象，怎么会这么决绝？无法想象这些自焚者生前的痛苦，和在燃烧中的剧痛。我试过把手指伸进火中，想要了解那种痛是怎么回事？只一秒钟就缩回了我的手。全身每一寸肌肤燃烧几分钟，怎么可能忍受呢？怎么可能下那么大的决心呢？如果有这么大的忍耐力，为什么不忍受着活下去呢？</p>\n<p>同许多焦虑的人们一样，我想说：“请别用这么痛苦的方式抗议”，我说过：“别再自焚了，照不亮他们的黑，烧不热他们的冷”。但这不过是在被屏蔽的外界，徒劳地试图减轻自己的焦虑。我从来没有过过他们的生活，我的处境和他们截然不同，价值观和他们的肯定有差别：我没有父辈家人被异族杀过，我没有国家被异族占领，我不曾被迫讲侵略者的语言，我不曾翻过经卷，不曾早晚祈祷，我不曾有过信仰，我不曾面对殿堂上的“四领袖”像，不曾听过那些异族侮辱我的上师，我不曾被取消过宗教仪轨，不曾被迫骂过深深依止的喇嘛，我不曾面对朝向寺院的枪口，不曾听见那些全副武装的人员的吼斥……也许，正是因为这么多我不曾经验过的、换位想象也难以切身体会的屈辱，使得他们那么义无反顾？但自焚者的同胞们理解他们，汇聚、堆积、覆盖在自焚者身上的哈达寄托了超乎寻常的敬重。</p>\n<p>无论怎样，这个我喜爱的民族，他们中的这些自焚的人，离他们的“敌人”那么近，那些全副武装的人就在旁边，那些侮辱他们上师的人就在旁边，那些剥夺他们自由、摧毁他们文化的人就在旁边，自焚者却连指头都没碰“敌人”一下。他们留下遗言，给自己浇了汽油，点燃了自己，呼喊：达赖喇嘛回家、西藏自由、西藏独立……然后，他们悲惨地死了。他们所遭的罪，精神上的和肉体上的，都远远超过了我的想象。自焚就是一种剧痛的语言，一种剧痛的控诉，告诉我那难以想象的、他们所遭的罪。</p>\n<p>母亲看见孩子焦黑的尸体，她曾经那么疼爱、那么珍惜的孩子，不能想象他们的母亲是如何心碎！父亲面对蜷曲变形的孩儿，不能想象他们的父亲如何心碎！孩子看着父母被烧焦的、面目全非的怀抱，再也不能被拥抱被亲吻……不能想象他们的孩子、幼小的嗷嗷待哺的孩子如何心碎！我承认，我希望他们停止。我情愿他们活下去，即使是苟活。我害怕谈论藏人自焚，而且差不多算是坚持了沉默。</p>\n<p>我在此艰难地触及到了这个话题，是因为那些挺立不动或挣扎狂奔的、烈火熊熊和浓烟滚滚的同类，不仅使我看见了自由的意志竟如此坚定，也使我再次目睹了“共产党人”这类统治者，为了维护党和这些党人的权力，他们将怎样掐灭反抗者的自由意志——</p>\n<p><strong>［对自焚者家庭取消享有的低保、救灾救助等所有惠民政策，今后一律不得安排。对自焚者所在的村社取消国家投资实施的一切项目，已经安排的一律立即予以调整和取消……］</strong><br />\n<strong><br />\n</strong><strong>［立刻调查各自所属地区的藏人是否到自焚藏人家中，进行悼念或向自焚藏人家属捐款……公安机关立即采取措施，严厉打击。］</strong><br />\n<strong><br />\n</strong><strong>［对参与探视慰问“自焚”者亲属并向“自焚”者亲属捐款的群众、僧侣要进行批评教育，其组织者和代表群众、僧侣前往探视者，取消个人及家庭享有低保、救灾救助等所有惠民政策……］</strong><br />\n<strong><br />\n</strong><strong>［对以村或寺院为单位组织大规模捐款、募捐等活动的，取消全村（除五保户）享有低保、救灾救助等所有惠民政策，其村社、寺院三年内不得安排国家投资实施得一切项目，已经安排的一律立即予以调整和取消。］</strong><br />\n<strong><br />\n</strong><strong>［对牵头组织群众、僧侣探视慰问“自焚”者亲属并强行摊派的……从快从重依法打击……书记、村长带头参与的……立刻对该村开展严打整治……凡是寺院活佛或民管会组织的，依法关闭寺院］</strong><br />\n<strong><br />\n</strong><strong>［对干部职工无视党纪国法，参与探视慰问“自焚”者亲属并向“自焚”者亲属捐款的，一经发现，立即开除公职，移送司法机关依法处置。］</strong></p>\n<p>“取消”、“不得安排”、“严厉打击”、“严打整治”、“关闭寺院”、“开除公职”、“移送司法机关”……它的权力太大了！它在告诉我们：党不仅可以将任何有自由意志的人消灭，而且，它也可以毁灭反抗者的家人。即使是对反抗者有尊敬之情的人、对反抗者的家人有同情之心的人，它也可以将他们碾碎。</p>\n<p>这个党侵占藏人的家园后，将藏人财产抢掠殆尽，剥夺了藏人自主发展经济的权力，使藏人生活陷于赤贫，然后党再以“低保”、“惠民”将自己打扮成“救星”。一旦有谁违逆了党的意志，哪怕这些反抗者没有伤害任何人，除了燃烧自己，党就有权能将自焚者家中的妇孺老幼饿死冻死。党有权能将这些妇孺老幼与所有的同情者和安慰者隔绝，党有权能让这些痛失至亲的妇孺老幼，再失去来自亲朋好友乡里邻居的温暖和关怀。</p>\n<p>而这个党，我们必须把它还原成一些人。它就是由那些制定和实施各种“措施”、“政策”的共产党人组成的。共产党人也是人，是一些有音容笑貌的人，是有父母子女的人，像所有人一样有自己的口味偏好，喜欢的颜色或气味，像所有人一样天冷了加衣服，触到烫的东西会缩回，这些党的人也与这个世界有千丝万缕的联系，有眷恋的亲人，有怜惜的亲人，有放心不下的亲人，如果他遭遇不测，亲人也会心碎；如果他的亲人遭遇不测，他也会心碎。其实，虽然他们现在是当权者，统治者，但他们并不能保证自己的子女后代不会沦为权力更大者刀下的肉块。他们与自焚者们，有着天差地别的方面，也有着生物意义上同类的一面。正因为自焚者将这些党人也看作生命，所以当自焚者决意赴死抗议时，没有去伤害这些生命。但这些生命，却要伤害自焚者的家人和父老乡亲，因为自由的意志挑战和对抗的是：这些共产党人剥夺别人权利的欲望，这些共产党人对掌控世界的贪恋。</p>\n<p>一个又一个自焚者让我看见人类为自由和尊严而战的边界：只要我们还眼睁睁地看着一个国家被侵占被殖民，只要我们还眼睁睁地看着一个民族，她所珍视的文化特性遭到践踏，只要我们还眼睁睁地看着这一古老的文明被吞噬，我们就会眼睁睁地看见：死固然是那么重大的事情，把自己烧死固然是那么严重的痛苦，把自己烧死固然也让亲人痛不欲生，还是有人前赴后继，为了尊严和自由决意自焚。</p>\n<p>陌生的同类，盯着挺立不动或挣扎狂奔的、烈火熊熊和浓烟滚滚的同类，无论文化背景的不同和处境的不同，使我们多么难以理解那份决绝，难以面对那份惨烈，但都不会看不见火焰背后的黑暗和冰冷。这片黑暗的石头和冰冷的石头，就是那些握有“取消”之权、“严厉打击”之权、“严打整治”之权、“关闭寺院”之权、“开除公职”之权、“移送司法机关”之权、“处置”之权的人。人民从来没有赋予他们权力，而是他们的前辈和他们，通过杀人抢来的。</p>\n<p>2012.12</p>\n<p>香港《开放》杂志2013年1月号首发</p>\n<div></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[5908,9400,8951]}