{"id":273336,"link":"https://chinadigitaltimes.net/chinese/2013/01/徐湘林：中国的转型危机与国家治理：历史比较的/","date":"2013-01-07T19:15:43Z","modified":"2013-01-07T19:15:43Z","title":"徐湘林：中国的转型危机与国家治理：历史比较的视角[1]","content":"<div>\n<p>徐湘林：中国的转型危机与国家治理：历史比较的视角[1]</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D7%25AA%25D0%25CD%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>转型危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D6%25CE%25C0%25ED%26amp;searchfield%3Dkeywords\"><span>国家治理</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25CA%25D3%25A6%25D0%25CD%25BD%25A5%25BD%25F8%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>适应型渐进改革</span></a>   <br />\n ● <strong>徐湘林</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D43\">进入专栏</a>）   </p>\n<p>　　<br />　　摘要：本文试图从历史比较的视角探讨分析中国30年来政治经济体制改革的发展轨迹和所面临的治理危机的性质。通过比较分析，本文认为中国目前面临的治理危机是一种“转型的危机”，即在经济-社会转型中由于各种利益冲突和治理能力滞后所产生的治理危机，与西方社会历史上发生过的转型危机大致相似。这种转型的危机使国家治理能力受到多方的冲击，由此引发制度改革。中国30年来政治经济体制改革推动了国家的市场化和民主化进程，这两个方面的进程是在特定历史背景下结构性转型的必然现象。在现实中，市场化和民主化与经济-社会转型互为因果，经济-社会转型期不可避免地引发国家治理层面不同程度的危机，但进而推动了国家治理体制的改革和转型。中国的国家治理体制的改革和转型是对经济-社会转型的一种渐进式的、结构性的适应过程。中国并未陷入局部改革的陷阱，也不会走向苏联式的制度瓦解，而是更有可能在危机-体制改革-适应的推进模式中渐进实现国家治理体制的转型和发展。<br />　　关键词：转型危机 国家治理 适应型渐进改革<br />　　作者徐湘林 1955年生，政治学博士、北京大学政治发展与政府管理研究所研究员、北京大学政府管理学院教授（100871）<br />　　<br />　　一、 问题与理论视角<br />　　<br />　　中国30年改革开放历经了重要的社会经济转型，同时国家治理也面临着一系列转型的危机。对国家面临转型危机的性质，国内外学者一直存在争议，对转型危机可能的后果也评价不一。其争论的主要焦点是：中国现行政治体制是否已经陷入治理危机。尤其是前苏联解体后，一些学者认为，中国由于其政治体制和结构的特征，很难摆脱像前苏联那样的“制度瓦解”。在上个世纪末期和本世纪中国成功加入WTO和经济持续快速增长的背景下，一些学者则认为中国目前的政治体制很难应对市场化和全球化所带来的治理挑战，中国的“局部改革”已经陷入了“转型陷阱”。[2] 针对这种“崩溃论”，也有一些学者提出不同的观点，他们大致认为，虽然中国在政权合法性方面面临巨大挑战，但国家体制和结构仍然具有相当程度的适应性，并在一定程度上重构着国家治理制度，以应对日益复杂和充满挑战的国家治理问题。[3]<br />　　从“崩溃论”学者们的推理分析中，我们可以看到新制度主义学派中制度决定论的影子。较传统的制度主义者往往强调制度的决定性因素，而忽视制度的内生性本质和对现有政治、经济和社会条件的依赖，简单地将制度按照其理论上的效率和效能加以区分，并认为好的制度是可以通过理性的讨论来设计和实施的。[4] 这种理论观点在中国学术界有很广泛的影响，其在学术表述上的体现就是过于强调制度选择和设计的重要性而忽视改革政策和策略选择的重要性。尤其重要的是，这种理论观点混淆了转型危机和国家治理危机的不同性质和区别。这一区别的混淆与转型比较研究主流学派的范式定势有关。即使是对“崩溃论”提出异议的一方也未能明确认识到这一点。<br />　　长期以来，比较政治研究的主流学派大多集中在民主制度的普及和民主化转型的议题，民主政治制度作为一种预设的价值偏好和确定无疑的历史趋势成为比较政治学研究的基本范式，并形成了在美国比较政治学中占主流的“目的论”+“类型学”的基本分析模式。[5] 根据这种模式，政治发展被看作是从传统的、专制的和权威主义的政治系统向民主的政治系统的平行转换，其研究的主要方向是民主化动态的分析和民主制度巩固的政治条件。自从第三波民主化之后，转型比较政治学者开始发现民主发展和巩固的问题实际上离不开国家治理和经济发展的问题，分析的重点也开始从单一的政治民主化转向对新生民主体制的结构和治理的绩效表现方面的比较分析。如普沃斯基对东欧拉美的比较研究将政治的民主化与经济的市场化结合起来，特别强调了政治和经济转型的相互依赖性。斯蒂芬o海哥德、罗伯特o考夫曼在对民主化转型的比较研究中也运用了政治经济学的分析新视角。[6] 这些研究虽然丰富了民主化转型研究的理论观察视角，但仍然没有完全跳出“目的论”+“类型学”的基本分析模式。这在一定程度上忽视了民主化（抑或市场化）转型因国家的更为深厚的纵向社会历史发展背景之间差异所体现出的不同特点。尤其是将制度转型仅仅确定为两种对立制度之间取代式转型的预设前提，不仅无视不同制度下国家所具有的治理共性，而且也在一定程度上否认了国家治理可以通过体制改革和体制适应来实现实质性转型的历史事实。[7]<br />　　历经30年的改革发展与社会经济转型的中国，到底是陷入了“转型陷阱”还是继续走在国家治理调试重构的进程中，其答案与其说在经典民主理论和市场经济理论中不如说是在国家治理实际能力的表现之中。转型国家所遇到的各种问题都脱离不了国家治理的范畴。因此，我们有必要将国家治理的概念纳入分析的框架，并将社会经济转型对国家治理的挑战以及国家治理体制的适应性和自我调整的能力作为重要的考察变量。同时，为了判断国家治理是否具有适应性，我们也有必要在理论上区分两种不同的危机类型：转型的危机和国家治理危机。<br />　　首先，我们来界定国家治理的基本性质。在现代政治分析中，国家治理通常首先指国家的最高权威通过行政、立法和司法机关以及国家和地方之间的分权对社会实施控制和管理的过程。国家治理首要的和最基本的目的是维护政治秩序，[8] 和保障政府能够持续地对社会价值进行权威性的分配。[9] 基于这一基本的定义，国家治理的绩效表现与国家和政府的合法性、组织性、有效性和稳定性等要素相关。正是在这一点上，亨廷顿将国家之间的重要政治分野确定为政府安邦定国的有效程度而不是政府的形式，并将有效的国家治理必要条件确定为“具备强大的、能适应的、有内聚力的政治体制”。[10] 也正是在这一点上，弗朗西斯o福山把当今世界许多严重问题的根源看作是软弱无能或失败国家的存在，并主要从国家的公共行政能力以及国家职能范围和力量强度的几个维度来探讨21世纪的国家治理问题。[11]<br />　　其次，为了理论分析上的深入，我们有必要再来界定转型危机与国家治理危机的区别。在这里，转型危机主要是指经济和社会层面的，包括两个基本特征：1）经济和社会关系发生重大结构性变迁从而产生大量的经济和社会的矛盾和冲突；2）这些矛盾和冲突不能在经济领域和社会领域自我矫正，需要国家通过各种治理手段进行干预。根据这两个特征，转型危机的发生又可以分为两个阶段。在第一个阶段，原有的经济社会关系的急剧变化严重冲击了人们习以为常的传统观念和行为方式，以及打破了原有的经济-社会关系的相对均衡，从而在人们的经济和社会交往中产生了大量的矛盾和冲突。在第二个阶段，当这些矛盾和冲突不能在经济组织、社会群体和个人之间得以化解时，国家干预就成为解决问题和控制危机的必要手段。而国家治理危机则是指作为治理者的政府（国家）在特定时期无法有效地对社会矛盾和冲突进行控制和管理，进而严重地影响到政府统治能力（governability）的一种状态。国家治理的危机也包括了两个基本特征：1）其危机不是指由某些重大事件引发的政治紧急状况和不稳定现象，而是指国家治理所出现的体制性困境，即多方面的和大范围的国家治理职能的衰退和弱化；2）国家治理体制存在着不可克服的严重缺陷，而且体制僵化自身无法进行有效的调整。根据这两个特征，国家治理危机的产生也可以有两个阶段。在第一个阶段，经济-社会转型产生的矛盾和冲突开始超出现有国家治理体制所能发挥的能力，国家治理体制的部分功能不能发挥作用，随着体制外社会压力不断增加，原有治理职能的体制性衰退，致使国家主动地或者被动地进行治理体制改革。在第二个阶段，国家治理体制在不断增加的社会压力下不能有效自我调整和适应治理功能的转型，或者在快速改革和政治重大变革中能力急剧弱化，从而出现了严重的决策权威和行政执行力的系统性危机。<br />　　在理论上区分转型的危机和国家治理危机之间的性质和差别是必要的，因为它为我们解释和分析为什么转型的危机在有的国家导致了政治制度和治理体制的瓦解，而在另些国家则没有导致类似的事情提供了一定的理论依据。在更广泛的理论层面上，第三波民主浪潮以来不同转型国家的政治经济体制改革产生的不同结果，很大程度上不在于是否产生了转型的危机，而更可能在于国家治理体制应对转型危机的能力差别和在面临治理危机时自我矫正和调试的能力差别。应该指出的是，在急剧的经济和社会转型时期，国家治理的能力往往会是滞后的。转型的危机如果不能及时化解或有效控制，经过一定时间的积累，就可能转化成国家治理危机甚至导致政治体制的瓦解。前苏联1991年的解体正是这一逻辑的有力写照。如果反过来，国家治理能力在转型危机中仍然能够保持基本运转和自我调适，并能有效化解社会政治矛盾或控制社会政治矛盾的恶化，那么，国家治理机制就会通过自身矫正的方式得到改进和完善。<br />　　中国30年来的转型更可能像哪一种类型？或者说，中国的转型危机更可能通过现行治理体制的调整得到控制或缓解，实现适应于中国国情的市场化和民主化的顺利转型，还是更可能转为国家治理危机（或转型的陷阱）而走向体制型“崩溃”？要得出回答就有必要了解中国转型的实质性内容及其进程，以及对中国转型的性质和危机的强度、国家治理体制的调整和适应能力进行必要的了解和经验性分析。而对西方主要国家经济-社会转型的历史经历进行回顾比较，对更好地认识和理解中国的转型性质，也是十分有益的。<br />　　概括西方发达国家上百年的两次历史性转型，可以将其归纳为两个基本进程，即经济上的市场化进程和政治上的民主化进程。后发展中国家的现代化过程也深受这两个进程的影响。与其他后发展中国家的现代化进程相类似，中国三十年改革开放的进程也是在市场化和民主化两个领域展开的。中国在这两个领域的转型所引发的治理危机在本质上与其他国家是相同的，但在国家治理体制转型的路径和方式上则体现为治理适应型渐进改革的模式。<br />　　本文试图在更为广阔的经济-社会结构性转型的跨历史比较背景下阐释中国30年来政治经济体制改革的发展轨迹以及其面临的治理危机的性质。虽然民主化和市场化仍然被认为是转型的两个重要的考察变量，但我分析的出发点是将这两个方面看作是在特定历史背景下结构性转型的必然现象而不是价值目的。在现实中，市场化和民主化与经济-社会转型互为因果，并引发国家在经济和社会管理中的一系列危机和困境，进而推动了国家治理体制的改革和转型。论文将阐释以下四个方面的基本论点：其一、转型期的治理危机是一种历史常态，与各国经济社会发展进程相伴相随。其基本原因是经济-社会的结构性变化对政治结构和政府治理能力产生的冲击。其二、尽管各国转型的治理危机的原因和内容在同一发展阶段（如工业化阶段或后工业化阶段）大致相同，但由于各国历史文化和政治制度形成与发展经历的差异，各国在国家治理层面上的调整可能也会存在差异。因此并不存在一种一成不变的治理模式可供后发展国家临摹。其三、中国改革开放的前三十年和后三十年由于在发展战略选择上的变化呈现出国家治理上的显著差异。后三十年的治理模式的发展趋势是从前三十年的“全能主义”向“民主法治”的治理模式的转变。这种转变与中国的市场化发展和社会结构转型的进程相伴相随，而治理危机是其直接的推动力。其四、根据中国三十年的治理模式转型的经验其发展趋势，中国转型期的危机不一定必然产生西方学术界的某些观点所认为的“制度瓦解”的结局。相反，更可能会通过危机-改革-适应这样一种渐进的循环过程重构出一种新的相对稳定的国家治理的制度体系。<br />　　<br />　　二、 发达国家的社会转型及其治理危机的历史参照<br />　　<br />　　纵观人类近现代史，世界主要国家大致经历了两次大的历史转型和治理危机，其一是工业化转型，其二是后工业化转型，两次转型都对世界主要国家带来了大致相同的治理危机。<br />　　关于描述和分析“工业革命”和工业化资本主义时期引发的严重的社会矛盾的文献浩如烟海。在资本主义发展史的描述中，我们看到的除了资本主义创造了大量的财富之外，还有就是大量的社会矛盾和冲突。从资本主义早期“圈地运动”的羊吃人到恩格斯1845年描述的《英国工人阶级状况》，从工人破坏机器到此起彼伏的工人运动和20世纪的社会主义运动，以及两次世界大战和经济大萧条等等，都揭示了主要资本主义国家在工业化转型中所遇到的种种社会冲突和矛盾。卡尔o波兰尼1944年出版的《大转型》一书对西方国家工业化转型的社会冲突给予了历史纵深视角的深入分析。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 7 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D5\">5</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D6\">6</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60523.html?page%3D7\">7</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D43\"><span>徐湘林</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D7%25AA%25D0%25CD%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>转型危机</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D6%25CE%25C0%25ED%26amp;searchfield%3Dkeywords\"><span>国家治理</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CA%25CA%25D3%25A6%25D0%25CD%25BD%25A5%25BD%25F8%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>适应型渐进改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}