{"id":273437,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-浙江大陈岛举行胡耀邦铜像揭幕仪式/","date":"2013-01-08T06:30:10Z","modified":"2013-01-08T06:30:10Z","title":"自由亚洲 | 浙江大陈岛举行胡耀邦铜像揭幕仪式","content":"<p><p>原中共总书记胡耀邦的纪念铜像揭幕仪式日前在浙江大陈岛举行。1989年,被迫辞职的胡耀邦去世曾引发中国民主运动。官方媒体报道胡耀邦铜像揭幕活动，受到海内外舆论的关注。</p>\n<div>\n<p>中国团中央机关报《中国青年报》7号报道了有关胡耀邦铜像揭幕的活动，并配发一张胡耀邦眺望远方的铜像图片。</p>\n<p>报道说，1956年1月，时任共青团中央书记处第一书记的胡耀邦向温州青年发出了“组成志愿垦荒队，开发建设大陈岛”的号召。</p>\n<p>同年1月31日，首批227名青年队员登上大陈岛开始了垦荒生活，至1960年，共有4批467名垦荒队员上岛。1985年12月29日，时任中共中央总书记的胡耀邦登上大陈岛看望了老垦荒队员。</p>\n<p>海外中文政论刊物《北京之春》主编胡平就此表示，在习近平履新、海内外对其改革举措有所期盼的现状下，胡耀邦纪念铜像的揭幕似乎有一定的现实意义。</p>\n<p>“当然是有一定的象征意义，只是也不宜过于夸大。因为现在的这些领导人，包括习近平和胡锦涛对胡耀邦都相当尊重。所以，在这种政治气氛之下，地方政府作出这么一件事情。”</p>\n<p>被称为中共改革派领袖的胡耀邦在1987年“反对资产阶级自由化”运动中被迫辞去中共总书记职务，1989年4月突然去世。北京各大学学生上街举行悼念活动，引发全国范围的反腐败争民主示威游行，持续到6月3-4号被中国军队武力镇压。</p>\n<p>主持中国1980年代改革的胡耀邦及其继任总书记赵紫阳，至今被中共中央排除在中共领导人行列之外，官方媒体极少提及胡耀邦和赵紫阳。六四镇压后，赵紫阳一直被软禁直到2005年去世。</p>\n<p>旅美中国学者王军涛指出，胡耀邦在中国政治特定时期的一些作为，为其赢得了目前中共体制内外的尊重。</p>\n<p>“胡耀邦虽然是中国共产党的领袖，但是在中国大转型关头，他确实是共产党内少有的几位各界争议都不大的领袖。这主要是两个原因，一个是他政治及个人品质比较好；另一个就是，他在特定时期拨乱反正，为中国的政治进步作出了巨大的贡献。”</p>\n<p>王军涛认为，胡耀邦坚守道德底线的思想品质，有可能在当时的中国开启一条宪政民主之路。</p>\n<p>“胡耀邦先生虽然不是一位宪政民主主义者，但是他坚持一条‘不整人’的路线，甚至自己下台也不违背政治规则的底线。这些都是自然而然会走向宪政民主的思想。虽然胡耀邦先生他的政治实践和政治理念在那个时候有着局限性，没有给中国的政治问题提出鲜明的、宪政民主的答案，但是在他的实践中和思想中；在政治生活他坚守的原则中，是完全可以在以后随着政治形势的发展，走向宪政民主主义的，就像赵紫阳先生晚年完成的思想转变一样。”</p>\n<p>自1989年六四事件以来，有关中共前总书记胡耀邦和赵紫阳的信息一直被外界看作是中共政坛的晴雨表。</p>\n<p>《北京之春》的主编胡平表示，官方媒体虽然不时低调提到胡耀邦或家人的现状，但当局对胡耀邦的所谓政治问题至今既没有公开细节、也没有澄清质疑。</p>\n<p>“尽管作为一个曾经的中共领导人、包括他的子女在体制中有一定的地位等等，但是对胡耀邦他那些真正优秀的品质、杰出的作为，官方对这一点都还是采取回避的态度。”</p>\n<p>旅美中国学者王军涛则指出，民主宪政改革在当今中国已经取得不少共识，这在某种程度上超出了胡耀邦铜像揭幕对中国政治影响的象征意义。</p>\n<p>“胡耀邦今天的象征意义不如当年的原因就在于，现在谁也不相信共产党还能作出像胡耀邦当年的选择。确实胡耀邦先生的政治理念和政治实践看来，已经不是现在中国问题的一个答案了。”</p>\n<p>王军涛认为，胡耀邦是上世纪八十年代中国共产党高层内的改革派领导人物之一。由于中共新任总书记习近平也曾从政浙江，当地对胡耀邦的纪念似乎为中共内部改革派传递了一种声音。</p>\n<p>但也有海外媒体认为，这并不等于中共要实行宪政改革，也许只是新领导人多了点宽容而已。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,19188,28513,9625]}