{"id":273412,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-在政府眼中，国人价值几何？/","date":"2013-01-08T04:45:35Z","modified":"2013-01-08T04:45:35Z","title":"信力建 | 在政府眼中，国人价值几何？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>不同种类的政府下，国民有不同的身份和价值。在封建帝制下，老百姓被看作统治者的奴仆。在列宁式的专政国家中，老百姓被看作会说话的工具，每个人都是建造那座天堂大厦的一块砖石、一颗螺丝钉。在民主政体中，老百姓被看作国家的主人，政府为了老百姓的生活和福祉而存在。</p>\n</p>\n<p>在中国，一些新出生的婴儿会被国家看作负资产。《深圳经济特区人口与计划生育条例》于今年1月1日生效，它规定，超生一名子女将被罚款至少约22万元，即便未婚生育也会被追缴所谓“社会抚养费”。此类政策的言外之意是：新生婴儿是国家的负担和累赘，本不应该来到这个世界之上。国外的情形与此形成鲜明对比。澳大利亚政府规定，政府对每个新生儿家庭补贴4000澳元，并为婴儿和母亲提供各种福利。德国政府规定，每个新生婴儿家庭将获得最高达1800欧元的补贴，可连续领取12至14个月。法国政府在妇女怀孕期间就提供生育津贴，报销各种检查费用，婴儿出生后，政府提供每月177欧元的幼儿津贴，直到孩子3岁。如果有两个或更多的孩子，津贴数额会更高，延续时间也会更长。挪威政府规定，孕妇可享受10个月全额工资或一年内80%的工资。新加坡是世界上人口密度最高的国家之一，新加坡政府仍为新生儿家庭提供税务优惠、婴儿花红、托儿与托婴津贴、假期等各种优待。每生一个孩子，新加坡政府会为新生儿家庭提供高达4000新加坡元的儿童税减免。职业女性生第一个孩子，可以少缴15%的税，如果多生一个孩子，还可以再少缴5%。职业妇女可享受16个星期的带薪产假，前两个孩子，政府承担一半的薪金，第三个及以后的孩子，政府将承担全部薪金。</p>\n</p>\n<p>中国人长大了，拥有了劳动力，就获得了价值。但中国人的价值却有着极明显的等级差别，其中最明显的是城乡之别。2005年12月15日，14岁的何源与两名好友坐三轮车上学时，遭车祸身亡。事发后，另外两家各自从肇事司机挂靠单位得到20余万元的赔偿，而何源的父母被告知，按其农村户口，计算出的赔偿金额只有5.07万元。这就是所谓“同命不同价”。“同命不同价”有法律依据，这就是2004年5月1日正式生效的《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，该“解释”规定：“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按20年计算”。目前，中国城乡人均收入差距巨大。2011年，全国农村人均纯收入为6977元，城镇人均总收入则为23979元，是农村的三倍强。</p>\n</p>\n<p>中国人的价值差别，不仅表现在城乡之间，还表现在民族之间。中国宪法虽然规定“各民族一律平等”，中国政府却为少数民族提供种种优待政策。在高考中，少数民族考生享受加分优待，加分额从5分到30分不等。在研究生入学考试中，少数民族考生单独划线、降分录取。计划生育方面，汉族执行严格的计划生育，绝大多数情况下一对夫妻只能生一个孩子，少数民族则可以多生。宁夏规定，夫妻双方或一方是少数民族的，可生育2个孩子。新疆规定，少数民族城镇居民一对夫妻可生育两个子女，少数民族农牧民可生育三个子女。内蒙规定，蒙族夫妻可生育两个子女，非城镇户籍的经批准可生育第三胎。西藏规定，少数民族干部、职工和城镇居民，提倡一对夫妇生育2个孩子，农牧区的少数民族只提倡优生优育、晚婚晚育，不限定生育胎数。甚至少数民族的罪犯也享受优待。中共中央1984年第5号文件提出，“对少数民族的犯罪分子要坚持‘少捕少杀’，在处理上一般要从宽”。少数民族的优待政策不仅破坏了国民待遇的平等原则，也没从根本上改善少数民族的生活状况，民族冲突亦时有发生。</p>\n</p>\n<p>即使同一民族，生活在不同地区也有不同的价值。其中，北京人的血统最尊贵，享受各种优待。以清华、北大两校高考招生为例。2008年，清华和北大两校在北京投放的招生总指标每万人达41.86人，远远高出排名第二的天津7.57人和排名第三的青海6.32人，其中，甘肃、河北、广东、湖南等12省每万人招生指标均不足2人，甘肃仅1.17人。</p>\n</p>\n<p>在中国政府眼中，外国人比自己的国民更有价值，比如它为外籍人士提供了各种超国民待遇。2008年4月28日，山东省淄博市胶济铁路王村站附近发生铁路旅客列车相撞事故，造成共72人死亡，416人受伤。</p>\n<p>事故中，有4名法籍人士受伤，一人重伤，三人轻伤。为了救助外国人，中国政府动用飞机将四名受伤的外籍人士送往北京，在著名的北京协和医院接受治疗。北京协和医院组织了包括营养科、医疗心理科等几乎所有科室的专家为患者进行大会诊，中华人民共和国卫生部副部长刘谦亲自前去看望并送上鲜花，并承诺将全力为其提供最好的治疗。与此同时，众多受伤更重的中国人只能在当地条件相对简陋的医院里接受治疗。2008年8月22日，齐齐哈尔驶往大连方向的2220次列车临时停车一分钟，旅客不解，原来是为了帮助7名日本人赶上飞机。在纳税方面，外国人也享受着中国政府提供的优待。2011年7月，中国政府才将广大劳苦大众的个税起征点调高至3500元，而外国人的个税起征点一直都是4800元。</p>\n</p>\n<p>中国政府为维护洋人的利益绞尽脑汁，却不肯维护本国国民的正当权益。武汉一非洲留学生酒后无证驾驶，在人行道上撞死一名中国男子后逃逸。第二天外国肇事者被警方抓获，武汉市中级法院的最终判决是，赔偿死者家属8万元后驱逐出境，没有受到任何牢狱之灾。2004年1月，中国河南地毯商人阴文生到德国参加法兰克福商展。过海关的时候，忘记了秘书到底在箱内装入了几条地毯。回答的报关数字与验关的数字不符，遭到海关的拘留关押，被关进监狱长达四十五天。审判前，德国法院依程序通知了中国驻德国大使馆，中国驻德大使竟然对自己的海外公民的遭遇不闻不问，没有任何反应。最终，阴文生在饱受惊吓和屈辱后被释放，身无分文地流浪在德国街头。2011年5月20日，越南西贡平阳省发生沉船事故，4名中国同胞遇难。越南方面只同意给赔偿每位中国遇难者7千到1万元人名币，遇难者家属在越南的费用也只报销5天。无奈之下，遇难者家属求助于中国驻越大使馆，中国越大使的回答是：“这个问题你们自己和越南方面沟通”。那么，外国是如何保护自己海外公民的合法权益的呢？2002年12月，一名澳大利亚男子在新加坡机场被捕，罪名是运送毒品。澳大利亚总理霍华德多次请求新加坡总理李显龙赦免这名被判死刑的毒贩。霍华德说，罪犯令人同情，他是为在经济上帮助一名家庭成员才铤而走险。为救下自己的公民，澳大利亚展开全民讨论。新加坡报刊报道，新加坡拒绝赦免澳籍毒贩后，澳政府准备寻求国际法庭的支持并采取其它措施。澳反对党甚至要求对新加坡实施贸易制裁，且不准许新加坡航班途径澳国飞往美国。</p>\n</p>\n<p>中国政府喜欢拿中国国情说事儿！那什么是中国国情呢？非洲肯尼亚人去中国香港，不用交钱，不用办入境许可，就能在香港停留3个月，次数不限，而中国大陆公民去趟香港，就必须到公安局办入境许可，不仅要花钱，还要限制次数，一般只能停留七天！当然，这比几十年前，去邻村看望二舅还要去大队开介绍信，“进步”多了！试问：这样的国怎么去爱？值得爱吗？是谁把中国人关在笼子里？</p>\n</p>\n<p>国民得不到自己政府的善待，到了国外自然也就掉价。到国外旅行的中国人常常抱怨，出入人家的海关，时时刻刻都像贼一样被人防着。一位父亲叙述了他的女儿在欧洲的经历。英国读书的女儿和英国好友玛丽一起赴冰岛游玩，过冰岛海关的时候，她的中国护照被一页一页的详查，还找来上司一起进行研究，生怕有什么纰漏，足足被拦下10分钟后，才“啪”地一下盖上章，放行。这时，她的身后已经排起了长长的队伍，让她很难为情。女儿像嫌犯一样，被审查来审查去，玛丽却走欧盟通道，轻轻松松早早就过了关，还拿了行李在出口等她。持中国护照的人，在国外遭冷遇，在国内，其实更受歧视。有一个人在广东某机场过海关，因为行李超重，交了几百块罚款。结果后面的一个外国女人超重更多，竟然顺利放行了！他对工作人员说：如果你不会用英语交流，我帮你，我替你向她说她超重了，需要交罚款。工作人员死活不同意，还和他理论，说他怎么了，不给他换登机牌。他就问工作人员，是不是因为自己持中国护照，那女的持外国护照，就区别对待。纠缠之际，他身边的一个中国伙伴突然火了，掏出一本外国护照，对那工作人员说：我也是中国人，你看清楚，黄皮肤、黑眼睛、纯正普通话，我本来没想申请外国这本破护照，但朋友说方便一点，就去弄了一本，今天我终于知道什么是方便了，我不知道我应该为这本护照感到方便还是屈辱！飞机上，那位朋友因为生气，犯了胃病。</p>\n</p>\n<p>今天，成为“洋人”是很多中国人梦寐以求的理想。移民的代价是很大的。如果是投资移民，移民澳大利亚需要50万澳元（约287万元人民币），移民美国需要50至100万美元，移民英国需要100万英镑，移民新加坡需要250万元新币（约1250万元人民币）……。虽然要花掉大笔的金钱，可是拿着外国护照，有尊严啊！蒋大为、陈凯歌、刘亦菲、蒋雯丽、徐帆、陈明、张铁林、韦唯、斯琴高娃……都已经移民了。他们，在这个国家看不到公平、找不到正义，只有含泪离开自己的祖先世世代代生活的土地，远走他乡。那个从未平等对待自己国民的政府，它眼看着自己的国民一个个地奔向光明和自由，却一毫也不肯改变自己。它从不正视自己国民的呼声，从不顾及自己的国民对自由、平等、正义的渴望。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}