{"id":273409,"link":"https://chinadigitaltimes.net/chinese/2013/01/何清涟-南周事件是对北京的政治探底/","date":"2013-01-08T04:15:16Z","modified":"2013-01-08T06:51:33Z","title":"何清涟 | “南周事件”是对北京的“政治探底”","content":"<p><p>习近平接任总书记之后，不断发表各种公开讲话，强调维持现行政治体制。但亟盼中共改革的朝野人士实在不甘心，忍不住发起一轮又一轮的政治探底。1月3日开始的“南周事件”，是继前一向《改革共识倡议书》之后的新一轮政治探底。</p>\n<p>当局在“南周事件”发生后沉默了两天，然后习惯性地利用周末国际媒体休假之时采取行动，用《南方周末》的官方微博发布声明，将新年献词修改说成是南周内部人所为。从北京时间6日晚21时20分至7日凌晨这段时间，《南方周末》媒体人利用微博这一自媒体打了一场攻防战，将“南周事件”尽可能地变成了一次公共事件。</p>\n<p>这次事件有两大看点：</p>\n<p><strong>第一大看点：“南周事件”的政治诉求由隐含变成明确，在北京眼中，“事件的性质正在起变化”。</strong></p>\n<p>1月6日晚21时之前，《南方周末》与广东省委宣传部都将事件的性质划定在“修改新年献辞”上，并围绕这点做文章。自1月3日始，南周编辑、南周前编辑记者与南周前实习生接连发表的三份声明，字面上只是反对广东省委宣传部“严重违反新闻出版流程，并造成严重事实错误的重大出版事故”。广东省委宣传部最开始也将重点防守放在这方面。1月6日曾利用新加坡《联合早报》发表消息，称南周新年献词被修改一事与省委宣传部长庹震无关，因他那时不在广东，也与广东省委宣传部无关。南方周末管理层夺走官方微博后，也将修改新年献词一事揽到报社一负责人身上。</p>\n<p>但这条底线被迅速突破，据微博“@南F周末无立足镜 ”发布的“重大消息，由宣传部委派的审读员曾理老人家彻底反水，指证删改稿是宣传部所为”之后，双方的交火就无可避免地触及中共的媒体监管制度这一核心问题。</p>\n<p>外部支持者自一开始，就将“南周事件”视为对中共新闻监管体制的挑战，并因此而支持南周媒体人。7日在《南方周末》报社大门前举行示威活动的逾百名民众，打出的巨幅标语上书“我们要新闻自由，尊重宪政”。稍早前，两岸三地学术界连署致广东省委书记胡春华的建议书也指出，“为维护广东的改革开放与媒体新闻自由”，要求并罢免庹震。笔者连夜写就的“为什么要支持《南方周末》”也指出，只要中国想迈向民主政治，新闻自由与言论自由将永远是这条跑道的起跑点。</p>\n<p>1月7号下午，在美国国务院例行新闻发布会上，国务院发言人回答记者有关南击事件的提问时明确表示：“我们一直在捍卫和支持新闻自由，无论是针对中国的新闻从业人士，还是针对在中国工作的外国记者，一概如此。我们认为，对媒体的控制和检查不符合中国想要建立一个现代的、以信息为基础的经济和社会的理想。眼下，我们看到中国民众强烈要求捍卫他们自己的言论自由的权利， 我们希望中国政府能够正视这一点。”</p>\n<p>看起来，这一事件似乎只与新闻自由有关，但在习近平等中共高层那里，这却关系到他们为中国未来十年设计的政治蓝图。</p>\n<p><strong>第二大看点：中宣部迅速介入，但介入级别有限制。</strong></p>\n<p>1月7日第一轮攻防战发生后，中宣部采取了行动。据法广报道，中宣部对此事定性严厉，传达了三点，“首先，党管媒体是不可动摇的基本原则；南方周末此次出版事故与庹震无关；最后，此事有境外敌对势力介入。”除了禁止媒体人在网上发言支持抗争，还要求各地媒体、网站从1月8日起转载《环球时报》的社评：《南方周末“致读者”实在令人深思》。</p>\n<p>熟悉1989年“六四“事件这一过程的人，就会知道这次介入不算最高级别。当年《人民日报》于4月26日发表《必须旗帜鲜明地反对动乱》（后称“4•26社论”），称“有极少数别有用心的人”利用学生制造混乱，将那次学生运动定性为“政治动乱”。</p>\n<p>这次“南周事件”由级别不高的《环球时报》发表社论，主要是为最高当局处理此事留下充分余地。如果经过内部管制将此事强压下去，此次事件就可以定性为“地方报纸与主管部门的业务纠纷”，暂时做到兵不血刃，慢慢收拾局面，清理“南周”内部。</p>\n<p>《环球时报》总编胡锡进是中共宣传体制结出的一颗怪异果子。从南周事件一开始，他就明白事件的性质。《环球时报》1月4日社评称“《南方周末》的这件事，是媒体管理模式遇到挑战的突出例子”。在1月8日的社评中，干脆直接了当地宣称：“中国是‘打包的’，中国新闻和中国政治在宏观上必然是协调的，互动的，……中国新闻决做不了同时期政治不能承受的单独突进”，也就是说，不想做党的喉舌的媒体，必然要被清理。</p>\n<p>《南方周末》在上世纪90年代曾经辉煌灿烂。自2003年开始，它就一直被中国当局采用更换领导层、编采人员大换血等各种方式加以整肃，早就没有了昔日的光彩。自前年开始，南周的稿件终审权被广东省委宣传部掌控，并且不准其报道地方之外的（负面）重大事件之后，《南方周末》堕为二流报纸的命运清晰可见。这次新年献词事件有如在一锅温水里加进一大桶沸水，激得快被煮死的“青蛙”跳了出来。在一个合适的时间点上发生的“南周事件”，不可避免地成为一场公共政治事件，社会各界人士藉参与声援南周，表达了希望北京启动政治体制改革的愿望。</p>\n<p>与江、胡两位有所不同，习近平在接任之后的一个多月内不惮其烦地多次表达自己维持现有体制的愿望。就在1月5日，习近平在新进中央委员、候补委员研讨班开班式上发表讲话：“道路就是党的生命”，强调“不能用改革开放后的历史时期否定改革开放前的历史时期，也不能用改革开放前的历史时期否定改革开放后的历史时期”，不仅表达了对现有体制的坚持，还强调了不能否定“文革”。并且吟诗以言志：‘千磨万击还坚劲，任尔东西南北风’”，这一说法，与他以前“不怕外国人说三道四”一脉相承。</p>\n<p>经过《改革共识倡议书》与“南周事件”之后，中国民间与高层政治互动的主题可能要从“请求改革”慢慢变为“不改革，怎么办”，这一演变过程将伴之以更强烈的社会不安甚至绝望。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[5908,9240,21765,9540,9000,9006,15525,9212]}