{"id":273592,"link":"https://chinadigitaltimes.net/chinese/2013/01/2012-末日未至/","date":"2013-01-08T18:46:14Z","modified":"2013-01-08T18:46:14Z","title":"2012——末日未至","content":"<p><p>这是异常精彩的一年。</p>\n<p>大片云集，情节离奇，扣人心弦。</p>\n<p>世界末日如期未至，历史依然前行。</p>\n<p>在我从业的第四个年头，这一年所发生的一切无疑让媒体人激动不已。只可惜，大事件样样陷入雷区。但沉默噤声背后，却是全民的躁动与暗自兴奋。仿佛就将迎来一场真的大变局。</p>\n<p>写到第四份年鉴，我越来越感觉到，在这样的国度、这样的年岁，做一个记录着宏观制度改革的小记者，是一件多么幸运的事情。现实中过多的扭曲，却使人在对制度的条分缕析中，越来越清晰的看到一个理想国度的应然图景。</p>\n<p>很多人都在不断的问，中国下一步，究竟应该怎么走。</p>\n<p>斯巴达落幕，下一个十年格局初定。改革，成为反反复复被提及的一个标语，一个符号，一个图腾。</p>\n<p>真正要改变，还是人心，真正需要行动的，还是公民自己。</p>\n<p>Start from here.</p>\n<p> <a rel=\"nofollow\" target=\"_blank\" href=\"http://ibeidou.net/?attachment_id=28741\"><img class=\"size-full wp-image-28741 aligncenter\" alt=\"113281744684372a0al\" src=\"http://ibeidou.net/wp-content/uploads/2013/01/113281744684372a0al.jpg\" width=\"500\" height=\"399\" /></a></p>\n<p>这一年最值得被载入历史的故事，一开端便悬念迭出。</p>\n<p>2月7日，下班时分，不少家住城南的成都人走到美领馆附近时发现，领事馆路已封死，戒备森严，如临大敌。</p>\n<p>“爪子了爪子了？！”一些人隐约听说，一个名叫王丽娟的护士长，跑到领事馆来申请政治避难了。</p>\n<p>微博上有了更确切的消息。那个护士长原来是个副市长，叫做王立军。</p>\n<p>第二天，王“出于自愿”离开了领事馆。随后，他被送上飞机带往北京。再隔一天，重庆方面发出正式消息，重庆病人王立军被“休假式治疗”了。</p>\n<p>一场大戏就此拉开序幕。</p>\n<p>两个月后的全国两会上，摄影记者抓拍下了薄仰头望天，五味杂陈的表情。</p>\n<p>在温的最后一场记者招待会上，最后一个提问的路透记者，终于问到了他一直想要回答的问题——怎么看待王立军事件？温回答：现任重庆市委和市政府必须反思，并认真从“王立军事件”中吸取教训。</p>\n<p>24小时后，薄被免职。</p>\n<p>一个月后的4月10日晚11点，人们一再等待的新闻终于释放：薄被立案调查；其妻谷因涉故意杀人案也已被移送司法机关。</p>\n<p>毒杀命案，宫斗阴谋，一个极具好莱坞元素的剧本，被外媒热捧。包括他们海外的儿子，点滴细节都被悉数记录于案。就像那些最值得期待的大片一样，国内上映总会与海外上映有个时间差。过了将近四个月，谷案开庭，被删节后的大片这才呈现在了中国观众的面前。</p>\n<p>人们看到一个后宫深苑神经质的女人，出于种种猜疑，设计毒死了“威胁”其子生命、又有种种利益纠葛的外国友人；忠心下属一面处理后事，一面留底存证，被主子一个巴掌摧毁自尊心和安全感后，向美帝亮出了杀手锏。这个故事经媒体后续的调查报道，更多的细节被披露。原来王在命案中不仅是简单包庇，更是推波助澜，以为一切尽在掌控，弄权者却难逃命运嘲弄。</p>\n<p>一个多月后，9月24日，王立军因徇私枉法、滥用职权，叛逃并受贿305万获刑15年。在此之前，谷则被认定故意杀人，被判死缓。</p>\n<p>4天后，9月28日，官方正式通报对薄的处理结果。除了对命案的“错误和责任”，还包括受贿、“与多名女性发生或保持不正当性关系”等项。</p>\n<p>人们反复咀嚼着斯巴达前这一出风波的政治深意，试图从中解读派系争斗、改革动向。</p>\n<p>但毫无疑问的是，这至少深刻的改变了重庆的政局。</p>\n<p>薄在重庆的五年，将这座本身就极具魔幻主义色彩的城市，变得更加荒诞不经。就像是向前流动着的历史之河，偏偏在这一个犄角遭遇一道逆流，进而掀起一波漩涡。</p>\n<p>种种令人瞠目结舌又捉摸不透的形式主义本已让重庆成为正常人的笑柄——唱红歌、扮江姐、红色电视台等等，而带有明显民粹主义色彩的一系列高福利政策——如大规模的保障房建设，更让地方债务高筑。打黑表面看上去打出了一片太平盛世，私底下却是毫无克制的打击异己，对私人财产的肆意虐夺，对言论自由的无底线扼杀。</p>\n<p>随着重庆时局大变，从律师李庄的申诉开始，一系列打黑案件的翻案走进公众视野。人们乐于解剖重庆所经历的这段文革。权力的放肆，法治的沦丧，还有孕育民粹的肥沃土壤。当人们把过多的注意力都放在高层政治的争斗内幕时，很少有人回过头来问一问，重庆人呢？当他们悄悄抓走隔壁爱在网上发牢骚的小愤青时，当他们逼着你穿上滑稽的红军服唱雪山草地就差跳忠字舞时，当他们拿着你们纳的税去栽了又拔拔了又栽银杏树时，为什么普通人还是可以丝毫不受影响的过着普通的生活而对一切视而不见？为什么在这个年代，人们面对威权、强权的时候还是一样的束手无策忍气吞声？</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://ibeidou.net/?attachment_id=28746\"><img class=\"size-full wp-image-28746 aligncenter\" alt=\"zmj9515\" src=\"http://ibeidou.net/wp-content/uploads/2013/01/zmj9515.jpg\" width=\"347\" height=\"226\" /></a></p>\n<p>不自由，毋宁死。</p>\n<p>这是重庆村官任建宇“煽动颠覆国家政权”的证据之一。这个一面努力跻身体制内，一面又因独立思考而困惑的年轻人，因在腾讯微博和QQ空间复制、转发和点评“100多条负面信息”，而被劳教两年。在舆论的强烈声援下，2012年11月19日，劳教委撤销了劳教决定，任建宇重获自由。</p>\n<p>重庆给人们带来的另一个有价值的遗产，便是对劳教制度的广泛讨论。既缺乏法律依据，又缺乏权力制衡的劳动教养，早已被公认为威胁公民人身安全的恶政，却迟迟未有废除的动向。原因很简单——作为最重要的“维稳”手段，劳教实在是太好用了。上访的，抗拆的，发牢骚的，扣上一个涉嫌煽颠，想关多久便是多久。</p>\n<p>人们算不清重庆黑打究竟打掉了多少个任建宇的自由。这一年另一个令人心痛的案例，则是永州母亲唐慧。</p>\n<p>这是个伤心欲绝的母亲。六年前，她11岁的女儿被强奸，又被卖入妓院卖淫。从立案、公诉到审判，为了让每一个罪人都得到应有的惩罚，唐慧一次次固执的上访、抗诉。她就是要让逼迫和蹂蹑她女儿的七个人都去死。历经三次判决两度发回重审后，2012年年中，七个被告分别被判死刑、无期和有期。本以为事情已该尘埃落定，唐慧却因此前的“闹访”而被处劳教一年。</p>\n<p>废除劳教，让唐慧回家。微博签名，学界上书，连官方媒体都开口帮腔。被劳教九天后，唐慧恢复自由。而劳教制度的存留议题，却并未有实质性的推进——斯巴达当前，一切改革都被按下暂停键。</p>\n<p>这一年，躲进了大使馆的不仅仅是护士长王丽娟。</p>\n<p>4月底，“鸟儿出笼”的消息开始小范围的传播。这说的是被囚禁在山东临沂东师古的陈光诚，终于逃出了狱笼。这位因揭露暴力计生，而被当地政府疯狂报复的盲人律师，已成为中国人权史上再也绕不开的污点。他在因莫须有的罪名坐了四年牢后，依然遭到严格的软禁。2011年，网友们曾大规模的组织占领东师古的运动，无一不被打的落荒而逃。</p>\n<p>而现在，陈光诚逃出来了。他绕过监视人布下的陷阱，翻过后墙，17个小时不吃不喝一路狂奔，终于出了临沂市，和北京的朋友接上头。在前后多个朋友的接力协助下，4月26日，陈光诚进入到美国大使馆。</p>\n<p>这无疑是让中方极度难堪的外交事件。外交部要求美方道歉，随后北京日报还出了篇令人气势恢宏的檄文，声嘶力竭的控诉美国 “干涉我国内政别有用心”，又前言不搭后语的批评骆家辉瞎搞“平民生活秀”。</p>\n<p>临沂方面更是乱了套。气急败坏的看守们发现陈不见了，先是抓走了陈的哥哥，接着又翻墙闯进陈的侄子家一顿乱打。陈的侄子陈克贵奋起反抗，用菜刀砍伤数人。</p>\n<p>在大使馆停留六天后，担心家人安危的陈选择离开。多方斡旋的最后结果是，陈和家人一同前往美国读书。中方的表态也有所转折，称陈作为中国公民，可以通过正常途径出国读书。至于陈的侄子，则在2012年11月底因故意伤害，而被判刑三年三个月。</p>\n<p>受到国际广泛关注的中国人，并不仅仅只有陈光诚。</p>\n<p>12月10日，身着燕尾服的作家莫言，从瑞典国王手中接过了诺贝尔文学奖的证书。</p>\n<p>这是在中国官方的语境下，第一个获得诺贝尔奖的中国人。获得这个消息的第一时间里，人们的态度颇值得玩味。</p>\n<p>很自然的，人们要提到那位至今作品未能在大陆发表、也不再承认自己是中国人的高行健；更自然的，人们要提到2010年的和平奖得主和那把意味深长的空椅子。</p>\n<p>尽管绝大多数人都没有读过莫言的作品，但他们还是乐于对他的党员身份和作协副主席身份冷嘲热讽。尤其是他手抄的毛的讲话——“中国的文艺必须服务于党”。</p>\n<p>诺奖委员会给他的评价或许才是公允的——他在嬉笑间揭露了人类生存状态中最阴暗的一面，几乎是不动声色地赋予强烈象征以形象。在颁奖词中，委员会肯定莫言的价值观，肯定他对现实的批判，尤其是对计生政策的批判——喏，莫言和陈，其实都是斗士。</p>\n<p>而他们所反抗或批判的，与计生政策相关的暴戾，依然还在上演。</p>\n<p>5月30日，丈夫刚出门打工，陕西镇坪县怀孕七月的孕妇冯建梅，便被几个计生干部堵上了门。她怀的是二胎。干部们要她交4万块的“押金”，否则就要引产。</p>\n<p>冯建梅偷偷跑到姑姑家，遭遇围堵，又跑到山里的亲戚家。她躲在草丛里，躲到床板下，最终还是被四个人抬着，头上蒙上黑衣服，送进了医院里。6月2日15点40分，她被迫注入了引产针。在同胎儿一起痛苦挣扎了一天多以后，6月4日凌晨，浑身乌青的死婴被产下。</p>\n<p>这个发育近乎完全的孩子，蜷曲成一个问号，躺在头发凌乱的母亲身旁——就是这张照片，引起舆论哗然。委屈而痛苦的冯建梅夫妇向外界大声控诉。就在他们接受外媒采访后，当地竟然还有人到冯所在的医院游行，打出“打到卖国贼”的旗号。</p>\n<p>一个月后，冯建梅夫妇被迫妥协，接受政府7万元“补偿”，得以回归正常生活。而以此为契机，数十名学者联合上书，要求调整现有生育政策。剥夺公民生育自由的计生国策，酿就了太多类似的悲剧，更埋下中国社会深重的老龄化危机。而就如同劳教的讨论，上书并未有所回音。人们默默念叨，或许等到斯巴达之后吧。</p>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[171,18577,16910,15165,19607,8795,9212]}