{"id":273537,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-成都高新区法院包庇违法企业，家乐福员/","date":"2013-01-08T14:01:28Z","modified":"2013-01-08T14:01:28Z","title":"维权网 |  成都高新区法院包庇违法企业，家乐福员工追索提成败诉","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员李娜报道）2013年1月7日，成都市高新区法院在庭审近一个月后再次开庭，在再次询问原告李美蓉，是否要改变案由,得到同样答复后宣判:判决驳回李要求家乐福支付提成及提成赔偿金所有诉求,并支付案件受理费2166元；判决理由是，根据思睿公司与家乐福公司所签定的未经过庭审质证，且在宣判时才拿出来的“商品合同”，判定李销售商品产生的权利和义务相对人应该为思睿公司及键宇公司,原告与家乐福并无因商品产生的法律关系权利义务。</p>\n<p>家乐福在中国普遍存在隐形用工情形，包括大量的官媒曾经有过很多详细的相关报道，但家乐福的隐形用工行为却没有得到遏制，反而更加猖狂，这与中国的法院在判决中对它进行包庇不无关系。</p>\n<p>就本案而言，据李美蓉介绍：当天,高新区法院把李美蓉诉成都家乐福公司无因管理一案,和另一家乐福员工唐金凤诉成都家乐福劳动纠纷案同时宣判.而李美蓉是唐金凤的诉讼代理人。</p>\n<p>李美蓉案为高新民“(2011)字2949案后续案,在去年李以劳动纠纷起诉家乐福,要求支付劳动报酬工资及提成,当时判决与唐今天完全一样。</p>\n<p>在庭审中主审法官单方以专柜为由为家乐福开脱.判决为李美蓉为键宇公司员工,因思睿公司与家乐福签有<商品合同>,合同约定为家乐福工作费用由思睿承担,故判李与家乐福无劳动关系,提成判定为另一民事关系。下达判决书时主审法官表示审案不细误判，两小时后法官再次电话表示不按判决执行。李不服要求上诉,判决下达后第三天法院领导找李谈话,表示再调解,当时李以为法院认识到错会纠错，不想拖过上诉期后法院反倒不理不睬，还以李没上诉为由推脱责任。在社会上造成较大影响,并在李准备申请重审时，4月28号法院让家乐福支付李应得报酬，家乐福对李所付出的劳动表示感谢,并且承认与李为劳动关系，提成判定不是劳动纠纷未解决。</p>\n<p>5月,李先后分别以劳动纠纷、劳务纠纷、不当得利/物权纠纷为案由要求立案，但高新法院以生效判决不属劳动纠纷为由不立案,也以不属不当得利为由不受理,后由法院领导亲笔一字一句修改为物权纠纷,立案后一星期驳回,在经过长达4个月抗争后，终在9月以无因管理为案由立案并11月8号开庭。在庭审中原被双方都认为应该为劳务关系,法官在询问李是否将无因管理改为劳务纠纷时,李回答无权决定案由。</p>\n<p>原因很简单，案由是法院定的。因为贵院2949案早就判定，提成不属于劳动纠纷而为另一民事法律关系。此判决说明这笔款项是存在应付的，只是要找个合适的理由。曾以劳动纠纷/不当得利起诉，立案庭不受理。以物权纠纷起诉，立案受理了，一星期后又驳回不受理。最后，贵院才以无因管理受理，故此，你高新法院判的提成不属于劳动纠纷，现对方也承认应为劳动纠纷，所以请贵院给案由，不管贵院以哪种案由判，哪怕是判本人强奸杀人这提成款未付的确是事实。李美蓉气愤的说。</p>\n<p>无独有偶,在12年，11月21号,又一起家乐福促销员唐金凤诉家乐福劳动纠纷案在成都高新法院开庭审理，李美蓉作为原告的代理人出庭参加了诉讼。该案源于家乐福的促销员唐金凤 于2007年与受中粮集团委托与前程无忧网络信息建立劳动关系，派往成都家乐福超市有限公司为福临门食用油促销员。唐在职5年期间，家乐福安排唐在福临门本职工作负责整个粮油通道上千个单位货架整理、价签更换、卫生、保质期清理、零头陈列等工作，还要负责仓库转运及整理，并每天延长下班时间2小时左右，有时通宵。另外担任家乐福促销组长，配合协助卖场管理工作，未支付劳动报酬。</p>\n<p>据李美蓉介绍： </p>\n<p>庭审争议焦点为：</p>\n<p>1；原被双方是否存在劳动关系。</p>\n<p>2；原告是否为被告有加班行为。</p>\n<p>庭审中原告出示了家乐福工作证、排班表、家乐福员部管理人员专用的饭卡、停车卡、价签、价签更换表、家乐福收银票。证人证言等证明与被告家乐福存在事实劳动关系。以上证据家乐福方并未作太大异议。特别在对工作证质证时，家乐福方明确表示：“那是我们人事部公章，我们对工作证表示认可”。</p>\n<p>在证人证言未出庭时唐方代理人声音一度哽咽了表示，在9月19号仲裁时，只有一个证人出庭，其中一名证人无法赶到成都，另一名证人在开庭前2天路上出了意外，头部受伤，是拿医院证明及CT出示书面证明的。</p>\n<p>而在本案开庭前，10月28号，出庭 证人受到以法院名义威胁并未退缩，明确表示会出庭作证，但是—不幸的是—就在一星期前，这唯一的出庭证人再次出现意外，腿骨骨折，看来本案的证人都不会有好的下场，所以未申请出庭，请法院对证人书证进行核实。</p>\n<p>而家乐福方出示证据为：唐金凤健康证、营业员上岗证、中粮集团与前程无忧签订的派遣协议、促销员登记表、促乐员守则等，并表示是中粮违约要追加中粮法律责任.质证时均遭到唐方质疑，健康证、上岗证只能证明唐有从业资格，中粮集团与前程无忧派遣协议复印件，用唐代理人的话说，无关联性，更不关原被告屁事。促销员登记表、促乐员守则更能说明唐是接受家乐福录用并受家乐福管理，符合事实劳动关系成立基本特征之一。</p>\n<p>在法庭辩论环节，唐金凤方表示：“没有任何法律规定一个人只能那家立一份劳动关系。唐金凤的确先与前程无忧建立劳动关系，同时与家乐福劳动关系并存不违反劳动法规。”并且唐方以大量证据及劳动部、社会保障局2005年12号《关与确定劳动关系通知书》为法律依据，说明与被告符合事实劳动关系特征。家乐福方法在庭辩论环节无所表示，并直接进入陈述环节，当庭反口，家乐福工作证只是个吊牌，是为了方便促销员在市场走动方便使用的。为此引起原告强烈抵制。 </p>\n<p>为了防止李美蓉诉家乐福案重演,在庭上原告用了大量的证据证明唐与家乐福之间为劳动关系而非管理方式,明确指出专柜(管理方式)与直接劳动关系的区别,并且说出:只要你家乐福能拿出是管理或经营方式的证据,或法院能以事实为依据,只要去唐所在的家乐福看过一眼,用管理方式判决原告不会有异议.但是,仅凭家乐福一张嘴就判写为管理方式原告不会认可.</p>\n<p>唐金凤代理人在陈述时表示：在当今社会，用工关系呈现多元化，复杂化的的情况下，唐金凤并非单一用工主体、单一劳动关系，涉及据有用人资格单位数个，本案中唐金凤的劳动关系在不同的单位间交叉并存。同时，唐金凤履行了劳动法规定的义务，与被告已经形成了事实上的劳动关系，请求法院支持。唐金凤方在法庭中也明确表示：欢迎家乐福进入中国，也感谢家乐福为我们提供了劳动机会。我们要抵制一切不遵守中华人民共和国劳动法剥削中国人的洋企业。家乐福虐待式用工早已引起社会及劳动者的强烈不满。在去年的8月17号，成都家乐福发生一次大罢工，当时出动了成都市政府 、成都市劳动局、警察、街道办事处，家乐福方同意不再强行要求促销员无偿加班。但是——2天，只坚持了2天。唐金凤代理人在庭上表示：作为2949案当事人，唐金凤案直接参与者：在仲裁庭开庭后的2天，家乐福曾经再次取消强行要求促销员加班惯例，并且，部份促销员有了200元－400元的补贴。但是，10月28号星期天，当本案证人受到赤裸裸威胁的当天，家乐福又开始了免费加班这一惯例。 </p>\n<p>唐金凤代理人当庭指出，在全世界178个国家，家乐福企业只有中国才有敢这样非法用工，台湾家乐福不敢、香港不敢、西安不敢、在重庆及东北家乐福此行为受到抵制。但是，在成都，竟有那么多的职能部门，执法部门为这种违法洋企保驾护航，使营销员劳动所得得不到尊重,劳动者投诉无门。</p>\n<p>元月7日,法院对唐的判决依据一份未经过质证，并且在举证期限内没有向法院递交，在宣判时才出示的，中粮与前程无忧签定的<商品合同>和被告自己单方制定的促销员守则，判定唐与家乐福为管理方式,驳回要求家乐福支付工资及加班工资诉求，。</p>\n<p>现在唐/李,特不明白的是:</p>\n<p>一.为键宇公司员工,唐为前程无忧员工,中粮/思睿公司与家乐福没经过李/唐同意,也未告知劳动者的情况下签的合同,违约方为公司是否应当由劳动者承担责任,而庭审中家乐福方明确也表示是为中粮违约.</p>\n<p>二,就算唐是管理或劳务派遣方式,家乐福有权增加工作时间/增加工作内容吗?这增加的工作时间和工作内容家乐福作为受益方,不应当支付报酬吗?</p>\n<p>三.家乐福与两家公司签定的<商品合同>有没有约定这增加的工作部分由中粮和思睿公司承担费用?</p>\n<p>她们对法院的判决提出如下几点看法.</p>\n<p>一、法院枉法,今天下口头判决,而采信对方今天才出示的违法证据,此证据未经当事人同意与第三方签定.明显无关联,此证为复印件,不真实,,此合同明显违法.最主要的是,对方并未在举证期出示,法庭审理时对方并未出示此合同.今天以此合同作判决依据明显枉法.</p>\n<p>二,李案在2949案生效判决已明确说明,诉家乐福提成及提成赔偿金为另一民案,那就是说只需要个合理的案由,但是,案由是法院定的,是法院以无因管理立案并收取了高额的诉讼费,还在又以无因管理不成立驳回,就算法院为创收但也应该给个解释,这究竟应该用那种案由定案?而且案由从来是法院定的,为何立案收费时不研究案由?</p>\n<p>李美蓉和唐金凤均表示：将依法上诉，申诉，直到该案有个能说服人的理由为止！</p>\n<p>李美蓉电话：15388232678</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}