{"id":273671,"link":"https://chinadigitaltimes.net/chinese/2013/01/郑永年：中共可以重拾人民的信心和信任吗？/","date":"2013-01-09T03:15:25Z","modified":"2013-01-09T03:15:25Z","title":"郑永年：中共可以重拾人民的信心和信任吗？","content":"<div>\n<p>郑永年：中共可以重拾人民的信心和信任吗？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25C8%25CE%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>信任危机</span></a>   <br />\n ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\">进入专栏</a>）   </p>\n<p>　　<br />　　中共十八大之后，“中国向何处去？”一直是人们所关切的。中国旧时有“新官上任三把火”一说。很自然，人们期待着新一届领导人的这“三把火”会是什么？能否“烧”得起来？“烧”到什么程度？这里，“新”既包括新的政策，也包括如何用“新”的方式把一些既定的政策推行下去。这些方面当然值得观察，也有待于观察。<br />　　不过，敏锐的观察家已经观察到，中共新领导层可能正在做一件超越具体政策和政策执行、也更为重要的事情，那就是，努力营造中国政治的一种新风气和新环境。这种新风气和新环境是什么？一句话，打开城门，走向民众。作为执政党，今天中共面临无穷的问题、无穷的挑战，甚至无穷的危机。但是无论是问题、挑战还是危机，其症结就是执政党正在失去人民的信心和信任。信心和信任危机的深刻性即使难以用量化的指标来衡量，但确实是很多人能深切地感觉得到的。<br />　　改革开放以来，执政党尽管取得了巨大的成就，把中国从一个毛泽东时代极端贫穷的国家提升成为世界第二大经济体，有效地改善了大多数人的物质生活水平，但执政党及其政府同人民的信任关系也已经降到了新低点。今天的中国社会，深度的仇官氛围到处蔓延，无论是在网络上还是实际行为中。社会几乎已经假定，没有一个官员是好的；只要用心挖掘，就可以挖到任何一位官员的腐败行为或者其它丑闻。在网络上，人们一直在发掘每一位官员的丑闻，找寻对官员表达不满的机会。在实际生活中更是如此，很少有人会去同情官员的各种“遭遇”，无论是官员个人还是官员的家庭。<br />　　<br />　　“刁民”是“刁官”的产物<br />　　<br />　　为什么会造成这样一种情形？这并不是因为一些官员所认为的，中国社会现在已经演变成为“刁民社会”；恰恰相反，官民之间的这种高度对立是官员本身所造成的。即使是“刁民”，也是“刁官”的产物。究其制度根源，这种对立可以说是执政党“城堡政治”所造就的。<br />　　什么叫“城堡政治”？1957年，当时的苏联和东欧共产主义还很风光，曾经担任过南斯拉夫副总统的吉拉斯（MilovanDjilas）在美国出版了一部名为《新阶级》的书，像一个炸弹，引发了政治界广泛而持续的大讨论。在书中，吉拉斯批评苏联和东欧共产主义模式，认为这些国家的社会主义制度，已经异化成为一种新的剥削制度，掌权的官僚集团变成了“新阶级”，即“特权阶层”。这种“新阶级”对共产党政权的影响是致命性的，它把这个阶层和社会有效地隔离开来，把本来应当是社会的一部分的共产党人，异化成为社会的“敌人”。尽管像吉拉斯那样的政治人物已经认识到了共产党体制的这个致命弱点，但那里的政权并没有进行有效的改革来纠正这种制度弊端。吉拉斯以言获罪，而苏联和东欧共产主义最终也没有逃脱解体的命运。<br />　　有趣的是，这本书对当时的中国共产党也产生了很大的影响。毛泽东对党内这种“新阶级”产生的情形有深刻的认识，对党内官僚主义极其痛恨。可惜的是，毛泽东没有走制度改革的道路。相反，他把这种其称之为“党内走资派”的存在，作为其“继续革命”的理由，走了一条通过群众动员的“大民主”道路，希望用“阶级斗争”的方式来消除“新阶级”。这种“大民主”的方式，使得国家和社会生活的各方面极度政治化，最终也同样把国家推向了解体的边缘。<br />　　<br />　　“城堡”产生无穷弊端<br />　　<br />　　尽管时代不同了，今天中国所存在的“城堡政治”，和吉拉斯所说的“新阶级”有很多类似之处，只不过是在两者之间，就它们各自的基础来说，有些差异。吉拉斯所论述的是当时计划经济条件下的情形，即“特权阶层”通过垄断国家权力，实际占有、分配和享有国有化的财产，从而形成“新阶级”。今天中国所不同的是市场经济制度的引入。但是，市场经济并不妨碍类似的“特权阶层”的形成。在很大程度上，对中国的“特权阶层”来说，在占有和享有社会财富的过程中，市场经济要比计划经济来得更有效。只不过这个“特权阶层”的范围，远较当时的计划经济时代要广得多，不仅包括政府官僚，也包括企业界。在今天的中国，无论是权力还是财富，都是积聚更多权力和更多财富的有效手段。<br />　　今天中国的政府官员，一直在享受着方方面面的特殊权利，包括社会保障、食品、医疗、教育、住房等等。也就是说，他们为自己构筑了一座又一座的社会经济“城堡”，在这些“城堡”内部，他们过着和一般社会大众大不一样的生活。在政治层面来说，这些人为筑成的“城堡”，已经产生了无穷的弊端。<br />　　第一，这些特权使得政府部门没有任何改革动机。中国在所有这些方面的改革没有取得进展，甚至越改革越有问题，主要是因为改革者（也就是政府官员）已经有了优质的“公共服务”，而与一般老百姓所要求的公共服务毫无关联。道理很简单，如果官员不用从市场购房，他们就没有足够的动力来治理房地产市场；如果官员看病不需要花钱或者花钱不多，他们就不会有动力进行有效的医疗改革；如果官员吃的食品不用从市场上购买，他们就不会尽力去监管食品市场；如果官员有条件送孩子到国外读书，他们就不会有动力去改革教育制度，等等。<br />　　第二，这些“城堡”一直在大量消耗着甚至浪费着本来应当让全民共享的资源。现在所增加的资源例如养老保险的很大一部分（甚至是大部分）都流向这些“小城堡”，造成了大社会补贴小社会，穷人补贴政府官员的局面。就是说，这些“城堡”的存在已经使得中国社会变得更加不公平。<br />　　第三，最为重要的是，官员们生活在“城堡”中，自觉不自觉地把自己和整个社会隔离开来，和老百姓隔离开来。官员们不关心社会，也不了解社会。即使执政党高层一直在呼吁党政官员和社会的关联，但并没有制度机制提供干部官员有动力去这样做。<br />　　这种情况就使得执政党及其政府同社会、人民之间陷入了一个恶性循环，也使得中国的改革陷入了一个恶性循环。有钱有势者能够通过市场机制为自己积聚财富，但同时因为生活在“城堡”内部，无需承担市场社会所带来的所有风险。相反，普通老百姓得不到市场的任何好处，在市场上任人宰割，还需要承担市场所带来的所有风险。城堡之外的人民对城堡内部的官员高度不信任，前者对后者没有认同度，并不把后者视为是自己的一部分；相反，往往把后者视为是自己的“对立面”。<br />　　在这样的情况下，人们对官员所能进行的改革，更是没有一丁点信心。多年来，尽管人们一直在强调改革、改革和改革，但为什么改革总是推行不下去呢？在城堡内外分隔的情况下，这个问题实际上并不难回答。<br />　　改革政策执行不下去，大致上说有三种情形。第一，在一些场合，因为人民不信任，改革政策遭到社会的抵制。很多所谓的改革政策，就是官僚既得利益为了增进自己的利益而推出来的，社会对一项特定的政策是否能够造福自己，有自己的判断能力。事实上，在基本信任缺失的情况下，即使一项改革是有利于社会的，社会也会加以抵制。第二，在另一些场合，官僚既得利益不想推动改革，因为如上所说，他们自己已经在“城堡”内部拥有了一切。并且，他们躲在城堡内部，人民对他们不能施加任何形式的压力。第三，还有更多的场合就是改革缺少动力，一方面是既得利益的抵制，另一方面改革者又很难动员社会的力量来支持改革。<br />　　无论是既得利益为了增进自己的利益而进行的改革，还是为了社会利益的改革因为缺少信任而被社会抵制，人民对执政党及其政府的信任度和信心越来越低。不过，众多的社会问题是需要通过改革而得到解决的，并且中国社会也早已经发生巨大的变化了。这样，社会就开始出现“围城”的现象。可以说，“围城”是“城堡现象”的必然产物。官员把自己关在城堡内部，通过各种机制例，如市场和权力，来转移社会创造的财富，导致高度的社会分化。一个高度分化的社会，必然是高度对立的社会。<br />　　<br />　　大力反腐整治“城堡”政治<br />　　<br />　　诚然，这种现象并非中国所特有，很多发展中国家都有这些现象的发生。实际上，这也就是这些年来，很多发展中国家纷纷发生“颜色革命”的最重要的原因。所谓的“颜色革命”表面上看好像有外部力量的推动，但实际上是这些社会内部政权和人民之间矛盾的产物。在这些社会，当政府和人民的矛盾激化到一个高度，一个小小的事件最终可以导致整个政权的解体。<br />　　如何缓解甚至避免“围城”现象？这是中共作为整体所面临的最严峻的挑战。很显然，在社会对执政党严重缺失信心和信任的情况下，要推动改革，首先就必须为改革营造一种有利于改革的政治环境。营造这样一种有利的环境并不复杂。一是要整治“城堡”内部政治，二是要打开“城门”，走向社会。整治“城堡”政治就是要大力反腐败，不论是官员个人的腐败还是既得利益集团的腐败。腐败对执政党的负面影响无需再多论说。古今中外，很多政权的垮台都是始于腐败。反腐败既为了重新确立执政党作为改革主体的地位，也是为了执政党重拾人民的信心和信任。要重拾人民的信心和信任，更为重要的是要打开城门，走出“城堡”，让执政党重新成为老百姓的一部分。要避免老百姓来“围城”，最有效的方式就是自己主动走出城门，甚至拆掉城门，走向社会，和社会建立有机联系。<br />　　无论是整治城堡内部政治，还是打开城门，走向社会，中国新领导层已经走出了第一步。尽管要往这个方向走下并不容易，但这是改革的前提，无论是乐意还是不乐意，是主动还是被动，必须走下去。很显然，只有通过改革才能解决问题、应付挑战和危机。如果说“不改革”最终就会出现革命的局面，也很容易理解为什么中国新领导层已经把改革提高到“一场深刻革命”的程度。<br />　　这是继邓小平于1980年代把改革定位为中国的“第二次革命”之后，对改革高度的再一次强调。未来改革的道路不会平坦，但只有改革才能避免革命。这是千古真理。<br />　　<br />　　作者是新加坡国立大学东亚所所长<br />　　来源: 联合早报</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D0%25C5%25C8%25CE%25CE%25A3%25BB%25FA%26amp;searchfield%3Dkeywords\"><span>信任危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}