{"id":273681,"link":"https://chinadigitaltimes.net/chinese/2013/01/ohmymedia-南方人物周刊：蒋友柏：我是蒋氏第一代/","date":"2013-01-09T04:00:14Z","modified":"2013-01-09T04:00:14Z","title":"OhMyMedia | 南方人物周刊：蒋友柏：我是蒋氏第一代","content":"<p><p><a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E8%92%8B%E5%8F%8B%E6%9F%8F%EF%BC%9A%E6%88%91%E6%98%AF%E8%92%8B%E6%B0%8F%E7%AC%AC%E4%B8%80%E4%BB%A3.html/t5oaf\"><img title=\"T5oaf\" src=\"http://omm.hk/wp-content/uploads/2013/01/T5oaf.jpg\" alt=\"\" width=\"500\" height=\"611\" /></a></p>\n<p>本刊记者 张欢 发自台北<br />蒋介石先生也许永远无法想象自己苦心制订的“反攻大陆计划”会以这种方式来实现——他的曾孙蒋友柏今年在上海成立了一家名为“常橙”的设计公司。</p>\n<p>帅到杀死人的蒋友柏身上有着1/4 俄国血统，他的俄罗斯祖母蒋方良与祖父蒋经国在苏联相识、相爱。此外，蒋友柏的太太是一位模特，还演过偶像剧。<br />这是蒋友柏在台北的公司里向《南方人物周刊》透露的。<br />也许过不了多久，我们就能看到蒋介石的曾孙出现在上海的时尚圈中。这个说法会让蒋友柏感到相当不舒服，他坚信：“今天做为一个后代，如果还要用前辈帮你种的树来纳凉，你就没资格姓这个姓。”<br /><strong>　悬崖上的贵族</strong></p>\n<p><strong><br /></strong>　　12年前，他曾经陪同病重的父亲蒋孝勇回浙江奉化老家祭祖，这是他截至今天唯一一次踏上对岸的土地，尽管他的曾祖父在这片土地上曾统治了漫长的岁月。<br />历史总是充满了各种吊诡，蒋友柏常说“人在人情在”。在他的成长岁月中，当然有祖荫可蒙，可也有从天上降落凡间、从权力高峰坠入人生低谷的失落感。<br />1975年，蒋介石先生去世。第二年，他出生。直到12岁匆忙离台之前，所有人对他的曾祖父只有一个称呼——蒋公。<br />刚去加拿大蒙特利尔读书时，因为语言不通，蒋友柏无法打入“主流团体”。第二年，班上来了一个大陆的同学，两个人立刻成为朋友。然而没过多久，他的朋友就跑过来说奉父亲指示和你蒋友柏断交，因为你是“蒋匪”、“蒋贼”的后代。<br />往事与现实的对比总是让人唏嘘不止，当年的朋友、部属都可能会背叛你，而曾经不共戴天的敌人今天也可能会把酒言欢。曾经身处最高峰的蒋友柏用了很短的时间就体会到了人世间的无奈——<br />“2001年我回到台湾到现在，除了那些一看就知道是属于那种‘我无法与他沟通的人’之外，我再也没有听过有人称我曾祖父为‘蒋公’； 就连那一些当年靠高喊‘蒋总统万岁’、‘三民主义统一中国’等通关密语而升官占位，后来转型当媒体政论名嘴的爱国爱党中坚分子，大部分的时候，我听到他们 称呼我曾祖父与祖父的名号也只是‘老蒋’与‘小蒋’。‘经国先生’这个称呼偶尔有出现过，但‘蒋公’我是真的没再听过了。但是，自从部落格(博客)开张以 来，来自中国大陆的网友，在他们的留言里却几乎都尊称我曾祖父为‘蒋公’，而且还称他为中国近代史与毛泽东一样伟大的‘伟人’；所以当我20年后再次听到 ‘蒋公’这个称呼，是来自一群当年曾喊他为‘蒋匪’、‘蒋贼’的人的后代嘴里时，我真的不知道，到底是这个世界疯了，还是这个世界想让我发疯。”<br />蒋友柏也有让人发疯的时候，他直言“两蒋也有做错的时候”、“连战输不起”、“陈水扁‘总统’应该被树立塑像”……<br />他有很多绿色的朋友，蓝营的人甚至会骂他要好好学习“四维八德”，要对得起祖宗。母亲因为他批评连战而请辞国民党中常委。<br />在此之前，在并不情愿的情况下他踏入了国民党中央党部，在他母亲的强烈要求下，他以“生意人”身份开讲选举策略。<br />针对国民党提出的“他，马的，就是爱台湾”文宣，蒋友柏评价是“点子不错，手法很差”，他有三十几个可以让国民党“品牌”翻转的策略，“但你们要出钱来买我的创意”。<br />他还曾与民进党秘书长林佳龙聊过，可以提供20种胜选的文宣方案，比“三？一九”枪击案还要逼真，且更正面，但一样要出价才可以。<br />他坦言，蓝营的人看他是绿色的人，绿营因为他的身份，认定他是蓝的，但他只是一个生意人，不论哪一党执政，对他而言都是一样。<br />毕竟，除了他是蒋氏后人以外，更重要的身份是一家设计公司的负责人。<br />他的“橙果”公司的客户包括了SONY、INTEL、GIANT自行车、F1雷诺赛车、别克汽车……<br />在外人看来，他拥有显赫的家世、不错的身家，从事着最为时尚的工作，而且还有着英俊到令人窒息的外表。<br />在综艺节目《康熙来了》里，小S惊呼：“真是个天杀的大帅哥，可惜已经结婚了。”<br />在台湾很有少人像他这样，既能在新闻版看到，又能在娱乐版出现。<br />所拥有的一切对他来说是财富，也是包袱。他的二伯蒋孝武说过：“做得好，外界说是应该的，甚至归于先人余荫；做不好，则指责交加，甚至扣上有辱先人的帽子。”<br />对于蒋友柏而言，“17岁时就学会等待已知又无法改变的结果发生，18岁时接受了人生中没有对错，只有不同的观点”。<br />他在追求人生悬崖学——“在崖上，有最清的风；在崖边，有最透的景；在崖下，有粉身碎骨的失败。学会拥抱前方与上方的美景，一边接受下方的现实，就能体会悬崖学。”<br />“我的成长过程，整个的就是一个虚晃的梦，或者你也可以说是一个海市蜃楼，小时候我真的就像拥有一个阿拉丁神灯似的，心想事必成，要什 么有什么，所有我拥有的东西都是大精灵送来给我的；我所有的遭遇以及我走过的路，都好像是事先被安排好的。直到有一天（从台湾飞到蒙特利尔的那一天），有 人把我手上那个神灯拿走，大精灵不再出现，我好像一下子被丢到一个看不到边界的沙漠里，什么东西一下子都不见了。”<br />他的父亲蒋孝勇是蒋经国先生三子，也是最受蒋介石和宋美龄宠爱的孙子。也许是看透了政治的尔虞我诈，也许是遵循父亲“蒋家人不能再碰政治”的遗言，1988年，蒋经国去世后，蒋孝勇立即携妻带子远赴加拿大蒙特利尔定居，随后为了子女的教育，一家人又迁移到美国旧金山。<br />从云端骤然坠落人间的感觉不是每个人都有机会体验到的，但不论是在蒙特利尔还是在旧金山，蒋友柏都能感觉到身份大变后的窘迫——<br />“在这里（旧金山）我认识一位来自中国大陆的朋友，他平常很低调，但家里非常‘富有’，零用钱超级多，住的房子超大，而且买房子的钱是 用现金一次付清；后来从其他来自中国的朋友那边知道，他是‘高干子弟’；有一度，我真的好羡慕他，一样是‘高干子弟’，怎么我这个来自台湾的‘高干子弟’ 和那个来自中国的‘高干子弟’差别那么大。我已经好久没有去美国了，但最近有一个朋友从洛杉矶来，跟他聊天时，他谈到在洛杉矶地区Arcadia， San Marino这两个最高级的住宅区，几乎有一半的新买主都是来自中国大陆的，而且都是现金交易，一次付清；而我之前从在Montreal的观察与经验里有 一种认知，大陆出来的中国人都比较穷；后来在旧金山看到的，和现在听到的，把我原先的先入为主的观念完全打破，真正口袋有大笔现金的，原来都是中国出来的 所谓‘官商子弟’。”<br />在纽约大学读书时，他和弟弟友常会经常去曼哈顿上东街看望曾祖母宋美龄，一个中国近现代史上最著名的女性之一。<br />在友柏眼里，曾祖母就是那个始终穿戴得非常整齐，令人尊敬的女性。在她晚年的时候，他们兄弟会用国语、英语、上海话、宁波话来和他交流。宋美龄甚至会指导这位帅气的曾孙如何来追女孩子。<br />她还会看蒋友柏硬着头皮交上来的英文作业，给他改上无数的红叉叉。<br />蒋友柏的英文名字Demos就是宋美龄给取的，语出希腊文，意思是“人民”。<br />每年到宋美龄生日，一家人都会到纽约去祝寿。那时宋美龄已步入晚年，友柏已长成一米八几的青年，但见到曾祖母还是一把抱住。在一旁的母亲蒋方智怡连忙制止，她怕儿子无意间太用力会伤着宋美龄，毕竟宋已是年近百岁。<br />但宋美龄却笑着叫到：“没关系，抱紧点才好，越紧越好。”<br />更早时候，他还记得与蒋经国先生一起吃午饭的时光：每周四中午，是友柏、友常兄弟见爷爷的family day。<br />只是外界难以想象的是，蒋家人的家庭聚餐会带有强烈的军事化色彩：一、大人没动筷子之前，不能先动筷子；二、吃饭的时候，不能讲话； 三、在餐桌吃饭时，手肘不能放在桌面；四、一定要把自己碗里的菜肴吃完；五、用完餐，要把空碗放在盘子上，离开餐桌要得到允许，说我吃好了；六、等大人说 可以之后，才能在说完大家慢用后离开。<br />蒋孝勇是这么要求儿子的，他的父亲蒋经国也是这么要求他的，而蒋介石也是如此要求儿子蒋经国的。<br />这种严格的家教散落在生活的点点滴滴中，采访完后，他会很客气地回复一封邮件，开头即是Dear Sir（尊敬的先生）。<br />在众人眼中严厉却又亲民的蒋经国，在蒋友柏看来并没有什么神秘的，那个老人就是他的家人。<br />有着这样的人生体验，要让他抹去“蒋”这个符号带给他的影响是不可能的。<br />2003年7月，台北中山医院大门口挤满了SNG车，记者们准备做连线报道，这一天蒋友柏当父亲了，他的女儿出生。</p>\n<p>他始终摆脱不了外界对他的关注，就因为他姓“蒋”。<br />蒋家两代长期执政台湾，不论功过，也和台湾当下政治人物之间存在着千丝万缕的关系：连战是蒋友柏大伯蒋孝文的“伴读”；他的堂姐蒋友梅 结婚时，代表女方家长的就是连战；不论是蒋友柏生女孩还是出书，连战都亲自站台；每逢蒋经国的忌日，马英九都会去坟前长跪哀思，马的红包也是蒋方良生前惟 一肯接受的……<br />甚至令宋楚瑜在2000年“总统”选举中落败最重要的“兴票案”（编者按：1999年12月9日，已逐渐露出台独面目的李登辉抛出“兴票案”，全力清剿宋楚瑜。<br />受该事件影响，原先民调显示一直处于上风的台湾地区领导人候选人宋楚瑜选情急转直下，“清廉形象”崩塌，最终以微弱劣势败北），都是因为蒋家——国民党专门批出一笔钱来照顾蒋家后人。<br />蒋友柏却似乎无视这些交往，他的表态是——我不蓝不绿，为什么“蒋”这个姓就一定要被归到蓝营；假如可以这样归类，那是不是姓“朱”的，还要坚持反清复明；而姓“郑”的可以坚持说台湾不是“中华民国”也不是台湾国，而是东宁王国。<br />2004年，他帮助无党籍立委候选人吴祥辉设计竞选产品，而吴素以台独色彩和批蒋言论著称。<br />蒋友柏的解释是：“他想用设计来提升选举文化，这个概念立即吸引了我！”在他看来这只是生意上的合作，无关站台。<br />但是他也要向妈妈解释：我没有借用“蒋”这个姓来接生意，同样也不会因为这个姓而去推掉生意。<br />有一次他与一位坚定的台独信仰者聊天，对方和他说：“友柏，“二二八”事件已经过去60年了，时间也已经抚平了大部分的伤痕，对于那个 事件的受难者和他们的家属而言，也都已经慢慢能够接受了，还欠缺的只是一个诚心的道歉，假如你能做那件事情当然对他们的情绪会很有帮助；但是假如你真的要 做什么事去弥补你曾祖父所犯的错的话，最需要你帮忙的是那一批跟着你曾祖父避难到台湾，回不了家，在台湾孤身一人没有结婚也没有后代的那一些老兵们。”并 介绍他去看一个相关的网站。<br />看着当年追随自己先辈来台的老兵的凄惨故事，蒋友柏在电脑前“一直待到第二天的早上”，陪伴他的是“泪水”。<br />他追问：“这是历史的悲剧，就像上帝创造一颗他自己都搬不动的石头一样，我那五星上将的曾祖父在那个历史当口也无能为力，我作为后代除 了表达一丝歉意，我又能做什么？我曾祖父把他们从大陆带到台湾，答应他们‘反攻大陆’，但是我曾祖父与祖父相继过世之后，这个‘回家’的梦也只能用‘开放 返乡探亲’来弥补，而唤不回的是这一群人花在‘空等待’上的青春；如今，他们的灵魂飘不回去他们的原乡，又感觉到被这块‘新故乡’的土地排斥而无法落土为 安，那一个一个的孤单的灵魂还继续飘浮在台湾的上空。我曾祖父、祖父的‘暂厝’，好像是他们自己事先就安排好的，这样他们两个才能在台湾的半空中陪伴他 们，一起飘浮。”<br />在加拿大读书时，老师教历史不像台湾那样会灌输很多意识形态的东西，而是要让学生在一个大历史的角度去想问题，比如，“美国南北战争中，如果南军获胜，那今天美国经济会是什么样子？”<br />今天的蒋友柏看台湾政治经常会有“宏论”面世，很多蓝营的死忠支持者会骂他把一切都当成生意来做，只是一个“小生意人”。<br />他也会去“义卖‘国’旗”，但因为那是母亲让他那样去做而已。<br />回顾“两蒋”历史，他有着和别人不一样的痛苦而清醒的视角——<br />“除非你把自己的心给锁死，否则就算是你把眼睛遮起来、耳朵掩起来，在这个Web 2.0的时代，你不主动去寻找这些信息，这些信息也会在你无意识中映入你的眼帘；假如你对“二二八”事件在经过那么多人的研究后，还有存疑，那就先不谈 “二二八”；但就已经被公开了的那么多的我曾祖父亲笔批示的‘死刑可也’的档案；还有一个与我们族群无关的外国人，夏威夷大学R.J. Rummel教授写的‘Death By Government’里的那份20世纪全世界十大政府杀人的资料里，我曾祖父于1921年到1948年所带领的国民政府总共杀害约1000万中国人，排 名第四；你当然可以说这个统计数字不公正、不准确，那就算打一折，也有100万；你当然也可以说那是那个时代的背景因素，有它不得不然的原因（我自己个人 也深深地相信这个论点）；但是当时的政府就是杀了那么多人，虽然杀人并不是我曾祖父亲手扣的扳机，但毕竟他在当时代表的是那个执行的政府。”<br />“在我祖父执政时代里的1984年，发生在美国的江南案，一个美籍华人因为他写了一本《蒋经国传》而在自家车库被暗杀，他的遗孀崔蓉芝 在美国控告我们‘政府’；当时的军事情报局长汪希苓，也因为来自美国政府的压力而被我‘国’的司法单位依杀人罪，判处无期徒刑；前一阵子才开放给民众参观 的‘台湾人权景美园区’，我从新闻报导里清楚地看到‘汪希苓牢房特区’不但有套房、会客室与书房，甚至还有厨房，据说他的家人还可以随时前往与他同住。假 如汪希苓当时的这个暗杀行为完全与国民党政府无关，那为什么他在监狱里可以享受这个特权？而当时的‘政府’为什么又要给崔蓉芝145万美元人道补偿金以求 在美国法庭上的和解？除了这个江南案，几乎就在同一段时间，还发生了尚未侦破的陈文成命案与林宅血案，还有让日后的辩护律师群上台主政的轰动一时的美丽岛 事件。”<br />当先辈渐渐开始褪去“神”的外衣，蒋友柏对历史也给出了自己的判断——<br />“你以为我知道这些事情后很高兴吗？当我看这些资料的时候，做为一个后代子孙，我心中也是充满着不愿意面对事实的否认与直觉上的排斥； 当我看过这些事实的报导，逐渐地在自己心中做出‘两蒋也有做错事’这个结论时，这已经狠狠地推翻了我从小被教导的根深蒂固的价值；从自己在心中做出这样的 结论，到能够坦然地与他人谈论这样的话题，这中间，我花了很长的一段‘内心挣扎与困扰的岁月’。事实就是在那里，一味地否认并不会就使这些事件从历史记录 里消失。我认为最好的方式只有以健康的心态正面地面对这些历史事实，并尽量做出补偿；即使我个人因为无能为力而只能以口头方式表达来自隔代的歉意。<br />“但从另一个角度来看：我自己也一直在找，但是到目前为止还没有人能明确告诉我，我祖父在他晚年为何会做出一连串‘解禁’的决策（开放 民众赴大陆探亲，解除戒严，开放报禁、党禁），如果他真的是‘独裁’，为什么会在最后放弃‘权威独裁’的舞台？却做了一连串的动作，并直接与间接地促成了 今天台湾民主制度的可能。<br />“我只是很单纯地觉得两蒋是人而不是神，只要是‘人’，就会犯错；我们不需要用‘一代伟人、民族救星’这样的‘神格化’赞词去神化他 们；我作为一个他们的后代子孙也恳求曾经受过伤害的人，没有必要再用‘独裁杀人魔王’这样的词去宣泄对他们的恨意。他们跟你我一样，都只是凡人，只要把他 们继续留在神坛上，就会伤害一批当时的受难者后代的心；另一方面，只要去对他们做鞭尸（即使只是言语上的），那也会对一批当时效忠他们的人及其后代带来心 痛的感觉；这充满矛盾，但这却就是今天我们所面对的历史事实。”<br />他甚至会说“50年后，我们的子孙很可能会为这位被现在的部分民众批评为贪腐的‘总统’盖一个民主纪念碑”。因为陈水扁是“历史上华人世界里第一个没有办法保护家人免于被诉的‘国家’在位领导人”。<br />当然在他看来，绿营也不是什么好角色。国民党固然存在党产问题，民进党又何尝不是呢——民进党的党产却是那取之不完、用之不尽的无形的 “人民对专制戒严时代的恐惧”，和他们“冲撞威权体制后得到的一张没有填上数字和日期的支票”。“国民党的党产要不追讨回来的话，永远也洗刷不掉黑金的阴 影。而假如我们不把民进党的这张支票，拿回来充公或撕掉的话，那我们将永远生活在每逢选举就嘶声呐喊的无奈与恐惧中。”<br />开设计公司的蒋友柏把营销理念也引入到了对台湾政治的批评当中——“我最近几年的观察，民进党与国民党不习惯也不懂得用正面的方式来操 作竞选策略，每次到了选举，这两个党用的都是负面的策略；他们没办法带给选民“hope”（希望），却很会操作“fear”（恐惧）；绿营总是不断地提醒 民众以前国民党时代做的一些错事，国民党政权如何在中国大陆战败、如何在台湾实施独裁统治、二二八、白色恐怖、美丽岛事件，一连串抗争、牺牲追求民主的历 史过程，不断地重复向选民提醒那一段岁月，勾起他们不愉快的回忆，再把这一段不愉快的回忆跟国民党画上等号。而蓝营的选举策略也是一样，不断地提醒他们的 选民，说什么民进党选赢了就会“去蒋”、“去中国化”、把外省人赶走、把军方眷村和公务员的福利取消……，两党全部都是操作“fear”的策略来恐吓选民 把票投给他们。”<br /><strong>纨绔子弟的早年</strong><br />1996年，父亲去世。在陪护父亲的最后时刻里，蒋友柏发现学校已经不能满足自己，他中断了在纽约大学的学业，开始了自己闯天下。</p>\n<p>如果蒋孝勇不是在48岁的年纪就英年早逝，蒋友柏的人生“应该”是另外的一种风景：他“应该”去父亲的公司实习、上班，父亲“应该”会介绍很多人和他认识，“应该”会有很多人找他来谈未来的计划。<br />这一切都在1996年戛然而止，蒋友柏当然会有很多很厉害的关系，而他也一直在说“人在人情在”。<br />他可以去从政、去做传统的生意，“蒋”这个招牌是可以打的。<br />但他选择了设计业，他说：“我没法选择我的身世背景，但我可以先断了所有可利用的资源。”<br />这让外界都大为吃惊，也让人们注意到这个外表英俊的蒋氏后人。<br />当年他也曾是纨绔子弟。19岁时在纽约做房地产生意赚得第一笔160万美元的佣金然后他努力靠做期货赚钱，可也挥霍无度。<br />中学同学来看他，豪爽的他直接拍出来回机票接同学，带着兄弟们去吃米其林推荐（米其林是历史悠久的专门评点餐饮行业的法国权威鉴定机构，其出版的专供选择餐厅的指南，即《米其林红色宝典》被美食家奉为至宝）的法国大餐，只要觉得红酒不错，来个五六瓶是非常正常的。<br />一次和朋友约在纽约最热门的酒吧Chaos见面，朋友先到却无法进去，蒋友柏到了以后和门口保镖握握手就带着朋友们进去了。<br />这个时候他对母亲说：“No news is good news！”（没事情发生就是好事）<br />为什么还要回台湾呢？他给的第一个解释是这里才有挑战，看一看已经“换了天地”的台湾会如何对待他这个另类蒋氏后人。再有就是碰到了老婆。<br />接触蒋友柏，会发现他是一个彬彬有礼有教养的人，可这样一副外表却掩盖着一颗叛逆的心。<br />初回台湾，他不去做驾轻就熟的投资银行，而是和老婆（当时的女朋友）跑到西门町去过一个月两万新台币的日子。<br />他说：“我把自己降到最低，看看可不可以活，倘若可以活，我再试着爬到最高规格，然后看看在这之间会不会找到方向。”<br />在西门町的8个月，蒋友柏有两个感悟：一是可以看到自己到底拥有什么，二是要有“本事”，也就是说要有好的本钱才能做事。<br /><strong>我是下午两点钟下班的商人</strong></p>\n<p><strong><br /></strong>　　他看台湾人喜欢穿名牌，连一件T恤都要名牌，其实这是一种无聊的想法。一般人会想“穿什么样的衣服才能代表自己”，而蒋友柏认为“当你在意外表时，穿什么都没用”。<br />创业之初，蒋友柏兄弟的“橙果”就吸引了台湾人眼球——蒋氏兄弟“不从政从商”、做的又是流行的“设计”，又加上当时有一个国际级的设 计大师Michael Young加入，这样的多国籍铁三角的组合，俨然使得“橙果”一成立就好像是一个国际级的设计公司，其实这家公司注册资本才500万新台币。<br />媒体的夸耀加上Michael Young的脸面和经验，公司在前半年很是风光，无论什么公司，蒋友柏的一个电话就可以让“具有决策权的高层”谈设计、谈合作、谈合约，而且也真的签下一 些著名公司的设计合约。但是，光签了合约，却交不出客户认为有价值的成果，是拿不到真金白银的。<br />蒋友柏开始头大，因为他开始夹在“付钱的客户”和伟大的“艺术设计指导”之间—— “付钱的客户”在没有办法交工的时候会狠狠地K他，他永远是那一个得去面对客户抱怨的人；而另一方面，回到公司后，得到的答案永远是“客户不懂所以才要我 们的设计服务”，公司提出的设计概念又永远是一套“纽约”式的、一套“伦敦”式的，这两个城市又永远互争“设计”与“艺术”的诠释权。<br />“更糟糕的是，这两套欧美式的设计，永远没有办法在‘台湾式’的工厂里，顺利地把产品设计从图样转化到模具再转化到大量生产，这样的结果就是永远都收不到客户的付款费用。”<br />在这样的日子过了几个月后，蒋友柏开始采取主动，把整个公司的经营主导权重新拿回：既然认清理想客户只是不可多求的好梦，为了公司的生 存，那就什么样的客户都接。“美”、“艺术”、“得设计大奖”不是标准，“客户的获利”以及“能让客户的品牌与产品增加附加价值和提升卖相”，才是衡量设 计投资报酬率的唯一检验标准。<br />外表的风光并不能掩饰公司内部营运的失败。在很长的时间里，公司的财务完全不能平衡。<br />蒋友柏的手下拿着财务报表建议必须开掉Michael Young这位设计大佬，这让蒋友柏立刻抓狂。公司创办时，他连续打了6个月的国际长途电话，才从英国请来这位大师。<br />挥泪斩Michael之后的2006年底，手下又很严肃地来说必须大幅地砍掉一半的员工人数，否则公司剩下的营运资金撑不了3个月，假如再加上农历过年的年终奖金的话，橙果已经是濒临倒闭了。<br />从50人直接砍到22人，提出裁员方案的人都把自己列入应当被裁的名单当中。蒋友柏经历了经商以来最大的危机。他暴怒，大发脾气，曾经的朋友兼手下被他骂得狗血喷头，但是冷静下来他不得不采纳了对方的建议——裁员、不发年终奖。<br />如何让公司摆脱困境，蒋友柏想了很多办法，最后不得不想到要“走合并这条路”。但正在和对方谈判价格的过程中，奇迹出现了。2007年公司找到了前进的方向，而且业绩大幅提升，一举走出困境。<br />现在的蒋友柏要求手下不单要有好的创意，更要有理性的数字观念。他手下的设计人才中4成是有MBA背景的。<br />他要求公司的设计不只是要有天马行空的创意，更要有帮客户赚钱的执行力，于是他接单之前要先看客户的财报，从报表上知道公司的获利情况、客户结构和经营方向，然后再决定如何应对。<br />大学时学金融的他甚至在公司里创立了一套timesheet system（工时系统），能精确算出哪个产品在哪一分钟赚钱或赔钱，为什么赚或赔。<br />台湾知名财经作家张殿文对蒋友柏有着近距离的观察，他说：“过去5年我曾经采访过台湾科技界的领导者，张忠谋的缜密、曹与城的谋略、郭 台铭的霸气、许文龙的柔软度、施振荣的远见，皆非蒋友柏所能及，但以他30年经历的人生落差，对环境变动的理解、历史循环的定见、商业逻辑的判断，一出手 就是一个产业可以力图跳跃的方向，这是最令我兴奋之处。”<br />本刊对他的采访约在中午，当指针指向下午两点时，蒋友柏站起身，“抱歉，各位，我要下班回家看小孩了。”<br />1976年出生的他娶了一个曾出演偶像剧的模特老婆，年纪轻轻就已经是儿女双全，曾经泡妞无数的蒋友柏现在很乖地两点下班收工回家。<br />只是，他会早上6点上班，而且晚上等妻儿上床后，他还会打开电脑进行投资银行业务。<br />他带儿子去过中正纪念堂（现台湾民主纪念馆），却笑称是带儿子去喂鸽子（广场有大量鸽子）。他也常买一杯咖啡，到中正纪念堂台阶坐下，“有时坐两三个小时去想祖先当年的故事”。<br />他说：“我不喜欢人家称我是‘蒋家第四代’，我喜欢当我自己的‘蒋家第一代’。为了我自己和我的下一代，我宁愿抛弃那‘第四代’残留的政治贵族利益，从零开始去开创属于我自己的新天地。”<br />摄影师在给他拍照的时候，我向他求证了一个细节，有媒体说现在台湾的两蒋公仔是他设计的。<br />嘻嘻哈哈的蒋友柏突然间严肃起来：“他们是我的先人，我怎么可能这样做！”<br />这一刻，我们相信，蒋氏的血液不只在他身体流动。</p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2013/01/09. |<a rel=\"nofollow\" href=\"http://omm.hk/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E8%92%8B%E5%8F%8B%E6%9F%8F%EF%BC%9A%E6%88%91%E6%98%AF%E8%92%8B%E6%B0%8F%E7%AC%AC%E4%B8%80%E4%BB%A3.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/byuy15bon8E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[171,8339,15125,16910,9375]}