{"id":273672,"link":"https://chinadigitaltimes.net/chinese/2013/01/弗朗西斯·福山：历史视野中的中西政治秩序/","date":"2013-01-09T03:15:28Z","modified":"2013-01-09T03:15:28Z","title":"弗朗西斯·福山：历史视野中的中西政治秩序","content":"<div>\n<p>弗朗西斯·福山：历史视野中的中西政治秩序</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D6%25C8%25D0%25F2%26amp;searchfield%3Dkeywords\"><span>政治秩序</span></a>   <br />\n ● <strong>弗朗西斯·福山</strong>   </p>\n<p>　　<br />　　●历史的中国和现在的中国有什么不同呢？现在的中国政府很强大，法治和问责的发展程度相对较低，有一些会替代宗教或儒家思想的不同的社会理念，我们有很高的经济增长。对未来中国可能最麻烦的一点就是社会动员，这一点也将改变现代社会。<br />　　<br />　　我想要讲的主题也是我新书的主题，我的新书叫作《政治秩序的起源:从前人类时代到法国大革命》,一共两卷。第一卷刚刚有中文译本出版，从前人类时代，一直讲到18世纪美国和法国的革命。<br />　　我正在致力于写第二卷，讲从法国大革命到现在的故事。中国在这两卷书中都占有非常重要的位置。这本书第一卷的中文译本刚刚出版，我非常希望跟大家交流的原因之一，是我想知道关于中国我写的是否正确，我对大家的反馈很感兴趣。<br />　　我读了很多关于中国历史的资料，中国的历史不幸在20世纪被中断了，由于政治因素，中国历史也没能被认真地研究。但是我认为中国的历史非常重要，应该去关注，中国的历史，在美国和其他西方国家也没得到充分了解。中国和西方的交往史也是基于对中国政治体系和其遗产的误解。<br />　　许多知道20世纪前中国历史的西方人，只知道清朝，但那并不是一个百分之百货真价实的中国王朝。西方是在那个王朝渐趋堕落的时候遭遇中国，所以西方对传统中国的认识停留在那个特定的、不幸的时期。因而，重新回顾历史很重要。<br />　　接下来我讲下自己的国家和西方的民主制度。因为要理解一种政治制度，就必须将其与别的政治制度作对比。我认为所有的政治制度都在试图解决共同的问题，都必须要建立一种政治的秩序，必须为经济增长和社会发展提供基础。我们面临相同的问题，因为同是人类，但是，不同的社会采用不同的途径来解决这些问题，如果我们要理解某种途径，就必须把它与其他的途径对比。我先从一点理论开始，谈谈发展和发展的维度，这是前奏，在这之后，我会谈论中国和西方，以及政治现代性。<br />　　<br />　　一<br />　　<br />　　我在哈佛大学读研究生的时候，我的老师是塞缪尔·亨廷顿（SamuelHuntington），亨廷顿是非常伟大的政治哲学家。我认为他最重要的一本书并不是1990年代发表的《文明的冲突》。而是他的《变化社会中的政治秩序》，这本书是1968年出版的，我从那本书中得到很多灵感，来写《政治秩序的起源：从前人类时代到法国大革命》。<br />　　亨廷顿有一个非常重要的论点，影响了世界政治哲学。他说“不同的发展社会中的成分，不管是政治、经济还是社会，并不一定是彼此支持的”。也就是说所有那些好的事物并不一定会在社会之中肩并肩前进，在不同的条件之下，可能会削弱政治稳定和政治秩序，进而减弱发展的进程本身。这也就是为什么现代化并不一定是一个欢乐的故事，可能是一个充满中断的故事。<br />　　而我们要在这种背景下来看，在1950年代和1960年代发展的背景下来看，有些殖民地独立了，摆脱了西方殖民者的约束，后面有很多的军事政变，比如军政府的统管，高度的社会不稳定。所以我首先讲一下亨廷顿的理论框架，然后再讲我的，以便更好地理解我对中国和西方进行的对比。我先讲一下发展的五个重要维度。<br />　　“发展的诸方面”这张图中左上角的经济增长，是指人均收入的增长，大家都对这个比较熟，因为中国在稳定的经济增长速度方面，确实创造了前所未有的纪录。我们倒是可以谈论一下经济增长的原因，在此我就不再继续深入讲，但是人们确实是在思考这个问题。对发展的研究倾向于由经济学家主导，但是发展是一个非常复杂的过程。图的右上角是我称之为社会动员的维度，也可以管它叫社会变革，社会关系的变革。它的意思，基本上讲就是一个正在现代化的国家逐渐改变自己的社会结构，形成新的社会结构。显然，在你形成一个工业社会之前，是不会有工人阶级或者工会的，这些团体不存在于一个农业社会中。经济中女性的崛起，不同职业的中产阶层都发生了很大变化。从非常小的村落一直变革到城市化的工业世界。19世纪的社会学思想家，比如说马克斯·韦伯，还有爱米尔·涂尔干、亨利·梅因，包括马克思本人，都谈论这一点。马克思也是这种思想变革中非常重要的一个思想家。而这种演化可以一直追溯到苏格兰或者英格兰的一些思想家，其中也包括亚当·斯密。<br />　　如果谈到发展的政治维度，我会说不只有一个，而是有三个：国家、法治、问责，我会按次序给它们下定义。<br />　　关于国家最重要的定义，是由马克斯·韦伯给出的，他是一个伟大的社会学家。他说国家就是一个合法（使用暴力）的垄断，垄断的地域是一个确定的疆界。这个定义有四个术语，第一个术语是权力（power），国家是关于可以强制人的能力，每一个国家都有军队、警察，他们可以用武器来强制其他公民去做事情。但是韦伯说，国家的这种权力必须是合法的，最有效的一种强制方式，实际上是人们愿意接受强制，将其视为正常的社会秩序。这是多数在稳定社会的人们，遵守法律的方式，他们遵守法律不是因为被武力威胁，而是他们认为这样是公正的。<br />　　其他重要的因素就是垄断。比如说今天的索马里，还有利比亚，有很多私人军队，那不是国家，而更像所谓自然的政府。真正的国家应该拥有对权力的垄断，国家使用这种权力是在一个固定的疆域之上，有一个非常明显的界限。我认为，第二个重要的区别，在于现代政府和马克斯·韦伯说的传统政府。有一种人类的社会交往的模式，我们和其他灵长目动物，比如说大猩猩、黑猩猩之类的，还有其他动物，都有共同点。我们的社会交往是根据我们的生物特性，比如说亲属、家庭所产生的。我们认为离我们亲缘关系近的人就应该得到我们这边的好处，而这些东西人们都是不需要教的。在此基础之上，就可以进行社会交往。而这个过程之中，我们不需要什么立法、宪法或者其他的社会的原则。韦伯说，在现代的社会并不仅仅是使用力量，而是基于一种公正的原则或者脱离个人情感的原则，政府不是建立在统治者的家庭身上，而是要建立在所有的公民平等的原则基础上的。<br />　　从这种逻辑来看，非洲或者中东很多国家现在还没有克服这个困难，因为他们的政治秩序是建立在朋友和家庭之上的，他们做事的基础是谁认识统治者，谁能够接触到政府官员。现代的国家是不应该这样的，现代国家中应该人人平等，把大家当作公民，不管你这个人是不是统治者的朋友，这个公民都有作为公民的权利。<br />　　第二点是法治。法治有很多的定义，在某些方面可以想像是以法律来治理，大家是不是遵守法律，警察是不是维护秩序，社会是不是安宁。我认为从政治学来讲，其中最重要的元素就是，是不是这条法律也适用于政治统治阶层，尤其是这个政府内最有权力的人。比如说国王、总统、总理，是不是也受法律管辖，也就是说他们是不是要遵守法律。这个国家最有权力的人是不是有能力自己改写法律，符合自己的利益。在某种情况下来讲，政府就是权力的集中，使用权力。法治就是一种平衡，限制政府的权力，限制它武断使用法律的权力。<br />　　最后一个发展的元素就是我所称为的问责。我本来想写民主的，但是问责可能是更好的词，可以更好地描述我想说的概念。在英语中我们把民主和一些程序联系在一起，比如说多党的公正选举制度，我认为问责范围要更大一些，它所涉及的是政府是服务于全人民的利益，还是只符合自己的利益。如果总统所关心的只是以权谋私的话，那就不是现代政府的目的。如果政府关心的是全社会的福利，并且也以此行动的话，那么它就是一个负责的政府。<br />　　哲学家亚里士多德在他的书中进行了区分，他说“政府可以服务于全社会，或者是可以服务于它自己的利益”。这也就是区分好政府和坏政府的因素之一。我认为这在中国背景下是很重要的，因为我认为从历史角度来看，中国政府对人民大众有负责感，即使在古代中国的时候，虽然没有选举，但是中国政治传统是有一种问责制在里面的。我认为这种传统在今天仍然还重要，不仅是中国政府，在东亚其他政府，比如说日本、韩国、新加坡，政府都对民众有一定的责任感。我们把它叫发展型的社会，现在经济快速发展的社会，都是处在中国政治影响力之下的这些地方。所以中国政治传统中的这种负责任感是历史传承下来的。在西方问责性的前提必须要有秩序问责性，也就是说真正问责性的前提必须要有选举或者是其他的机制，让公民能够替换自己不喜欢的领导人。我认为这两个有一种重叠现象，西方人认为选举是很重要的，但是我想强调的是，问责的目标不应该是程序本身，他的目标不仅是要举办选举，他的目标是要让政府对人民负责，当然还有其他的机制来实现同样的目标。<br />　　这就是我认为的发展的三个重要的维度。放眼世界，可以看到亨廷顿当时是正确的，他说这些元素不一定是一起发生的，比如说你的发展程度可能很高，这三个维度有的维度可能发展很快，有的就不一定。比如说今天的阿富汗就没有真正的国家可言，也没有法治，没有经济增长，但是他们有民主选举，虽然质量不高。在新加坡有契约形成的强有力的国家，法治很好，没有公开的民主选举，但经济增长又很快，也有很多社会动员。比如俄罗斯，法治很弱，但是有一定程度的民选，普京几个月前又被选上台。所以世界上每个国家都可以用这三个维度来描绘他们的制度的变革过程。<br />　　我想社会学家一直试图回答的问题之一，就是这些不同的维度之间是怎样的关系。比如说，亚当·斯密的回答是把经济增长和社会动员联系在一起，他当时是在《国富论》中提到劳动分工受到市场程度的限制，这是《国富论》第二章节的题目。在那本书的开头，他提到别针工厂，工厂中的工人分为不同的任务小组，比如有的人做第一步，有的人做第二步，有的人做第三步，有制造别针的，还有把这个别针放进箱子包装的工人等等。他说这类工厂是非常有效率的，比那些一个人从头到尾做完全部工作的小作坊效率要高。但是如果没有市场拓展，那么不能得到有效的市场分工。如果没有市场需求，比如十万个别针的话，你就没有动力进行劳动分工。所以市场的程度是驱动劳动力分工的一个主要因素，这是19世纪欧洲的一个主要政治理论，当时大家都在讨论劳动分工现象的扩大。今天这种现象仍在持续，我们管它叫全球化。今天因为交通成本降低了，所以我们现在有巨大的市场，中国作为一个经济力量的崛起，一个前提是必须要有外贸和投资带来的巨大市场。<br />　　这个理论对社会发展有很重要的意义，经济发展的过程驱动着劳动分工，大家需要教育，再也不是像早期社会式的从头到尾什么活都干的工人。在现代社会中大家都有自己的分工，你可以是学生，你可以是教师，你的一生工作都是比较窄的专业领域。这一类的劳动分工前提就是我们住在一个全球化的社会中，它的特点是不同程度的市场化和巨大的市场潜力，所以和社会的发展是紧密相连的。<br />　　另外还有一种观点，经济增长的前提是一个强有力的政府，还有法治的推动，比如说法治可以保护知识产权、服务契约。有这些制度的建立经济增长就会加速。在韩国、中国台湾，我们看到的是社会动员促使更多的问责。当人们受教育程度越来越高，当人们开始形成不同的社会群体，就会有各种社会需求，其中一个需求就是政府必须要更对人们负责。我认为民主政体在过去三十年间的数量大增的一个原因就是产生了中产阶层革命，印度尼西亚、巴西、土耳其、南非，更不要说东欧和亚洲其他地区，我们见证了中产阶层的兴起，他们要求政府越来越对民众负责。<br />　　还有第四个维度，那就是思想或者合法性的维度。在美国的政治学领域，通常是经济学家来研究这一点，但是我想说，经济学家并不太关注思想的问题，他们认为任何事情都是有物质利益驱动的。实际上，思想绝对非常重要，因为思想是独自发展的，你不能像马克思那样简单地用经济利益解释思想的演变。<br />　　任何哲学家都会告诉你，思想会有自己的内部逻辑，它们自己演化的方式是不同的，它支持不同的政治制度。政府合法性的前提是比如说宗教、意识形态等等，同时这种合法性和思想也支持着社会动员。我们在中东看到伊斯兰教旨的党派和自杀式袭击恐怖分子有时也可以用这个来解释。这两个现象不能用政治经济学来解释，他们不是为经济利益所驱动的，他们的动力是非常复杂的元素汇集而成，是由来生的愿景、意识上的政治形态等等驱动的。<br />　　显然，思想在法治的正统性方面也起了很大的作用。如果大家不相信政府是正统的或者法律合法性，就不会遵守法律。另外很明显，思想和合法性也推进了问责。法国大革命的基础就是人权，17世纪如果没有这种概念，没有启蒙运动，没有人权概念、现代民主观念的话，就不会产生法国大革命。<br />　　所以，在某些方面，你需要这六个维度来定义现代发展的范式。所有这些维度都彼此相连，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60547.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60547.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60547.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60547.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60547.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D6%25C8%25D0%25F2%26amp;searchfield%3Dkeywords\"><span>政治秩序</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375]}