{"id":273664,"link":"https://chinadigitaltimes.net/chinese/2013/01/华商报-2012年中国被查贪官95有情妇/","date":"2013-01-09T02:31:43Z","modified":"2015-01-06T11:26:14Z","title":"华商报 | 2012年中国被查贪官95%有情妇","content":"<p>“2012年，官员形象危机处于高危状态，危机事件高发、易发，官员形象的形势更加严重，社会负面影响增多。”中国人民大学危机管理研究中心主任唐钧主持的《官员形象危机2012报告》即将发布，他说，新媒体时代下信息传播的速度和广度都发生了变化，官员形象、政府形象的维护都面临巨大挑战。</p>\n<p>《官员形象危机2012报告》列举了村干部、基层官员、高层官员、执法官员以及准官员五个高危官员群体，将其面临的五大形象危机描述为：不雅事件成贪官标签，露巨富触犯公众，“被牵连”事件有增无减，“误伤”、“恶意中伤”增多，“被假冒”成为新焦点。</p>\n<p>唐钧说，当政府直面公众时，公众也在博弈政府，这时就产生了政府形象与民意思维的碰撞。政府形象存在着“得分难”、“失分易”的特征；而民意思维存在着主观判断严重、非主流意识抬头的倾向。在这种情况下，政府若要提升形象，则需积极引领社会和公众，学会如何去妥善协调纠纷和矛盾。</p>\n<p><strong>“桃色新闻”引起舆论关注</strong></p>\n<p>记者：许多网友戏称“反腐靠二奶”。在官员形象危机中，不雅事件占据了什么样的地位？</p>\n<p>唐钧：从2012年的情况来看，经网络曝光影响较大的官员不雅事件达10多起，并且11、12月的数量呈“井喷”态势，这两个月内就有6起之多。而另据统计，在被查处的贪官中，95%都有情妇，腐败的领导干部中60%以上与“包二奶”有关。</p>\n<p>从目前的情况来看，官员不雅事件处理的基本路径，是通过极具眼球效应的“桃色新闻”引起舆论关注，形成社会倒逼，从而导致纪检部门介入调查，最终牵出官员的一系列贪污腐败、违法违纪问题，从而落马。</p>\n<p>2012年的最大特点是，随着社会倒逼的加剧，从官员不雅事件被曝光到官方公布处理结果的速度越来越快。其中，雷政富事件中，从不雅视频曝光到他被免职只用了短短63个小时，网友戏称其为“被秒杀的区委书记”。</p>\n<p><strong>案例回顾</strong></p>\n<p>重庆北碚区区委书记雷政富因不雅视频被免职接受调查。新疆乌苏市公安局局长齐放包养姐妹当情人，免职接受调查。</p>\n<p>权力家庭化 子女、配偶炫富</p>\n<p>记者：五大危机产生的根源在哪里？唐钧：除“被假冒”以外，其他四大危机从本质上讲还是官员自身所导致。以“露巨富”为例，2012年8月以来，仅厅级干部被曝“露巨富”者已有4人。其所露巨富单件物品价格多在10多万元，作为个人有相当一部分金额过亿，远远超出普通群众的生活水平。</p>\n<p>除官员自己外，2012年官员亲属事件与往年相比也有上涨。官员配偶、子女的炫富行为以及违法乱纪行为，之所以屡屡造成形象危机，根本原因在于它突出了社会“不平等”，它营造出“权力家庭化”、权力代际转移的错觉，造成民众心理落差。</p>\n<p>而对官员财产的“人肉搜索”，则说明了现在公众对政府的不信任。去年，福建、湖北、甘肃相继爆出“露名表”事件；广东番禺“房叔门”事件后，一个多月内，广东多个城市和山西、山东、浙江等省也出现类似事件。</p>\n<p><strong>案例回顾</strong></p>\n<p>“房叔” 广州市城管局番禺分局政委蔡彬</p>\n<p>因拥有房产22套，被双规、立案查处。</p>\n<p>“房妹”之父 郑州二七区房管局局长翟振锋</p>\n<p>全家每人双户口、名下共29套房被立案调查、被刑拘。</p>\n<p><strong>假冒官员、军官案件多发</strong></p>\n<p>记者：与往年相比，2012年官员形象危机有什么新的特点？</p>\n<p>唐钧：“被假冒”带来的危机与以往相比有所增多，突出表现为以下几个特征：敛财金额大、假冒级别高、手段越发恶劣。就2012年的情况而言，假冒高级官员的现象非常严重。已统计到7个省市发生假冒厅（局）级和厅（局）级以上干部、军区司令或国际组织官员，同时还有多起假冒国家领导人亲属、秘书的案件。而在这些案件中，假冒的级别和假冒所得呈正比关系。</p>\n<p>而一些人为了出位、为了获取社会知名度而假冒官员，甚至是假冒“问题官员”。自2012年1月“吉林市驻京办职员”高悦儿事件起，多名女子假冒政府工作人员、军官和警察，利用微博炫富、发艳照、说“雷语”，对有关部门造成严重的负面影响，在一定程度上动摇了这些部门的社会公信力。</p>\n<p>据《检察日报》</p>\n<p>来源：华商报</p>\n","author":1015,"categories":[18269,20505],"tags":[9526,26627,9978,28519,9371,8962,17359]}