{"id":273831,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-黑龙江访民为夫维权被非法关押-亲属吁/","date":"2013-01-10T00:15:17Z","modified":"2013-01-10T00:15:17Z","title":"自由亚洲 | 黑龙江访民为夫维权被非法关押 亲属吁外界关注其遭遇","content":"<p><p>黑龙江伊春巿访民陈庆霞，数年前因替丈夫维权遭到野蛮截访，导致她下肢瘫痪、孩子失踪。为阻止陈庆霞再次上访，当地官员已连续三年把陈庆霞非法关押在一处黑监狱。陈庆霞的亲属日前求助媒体，呼吁公众关注陈庆霞的遭遇，使她的人身自由和生命安全能得到保障。</p>\n<div>\n<p>黑龙江伊春市带岭区访民陈庆霞的一名不愿透露姓名的亲属张女士（化名）星期三晚间向本台记者介绍说，从2010年3、4月份起，陈庆霞一直被非法关押在伊春市带岭区职工医院一处废弃的太平间内，位于带岭养老院附近。</p>\n<p>这个废弃的太平间被带岭区养老院一半改为车库，一半改为仓库。仓库中腾出了一间房子，专门用来关押陈庆霞。</p>\n<p>张女士说，带岭区政府委托当地环卫处，用下岗再就业的专项基金，雇佣了一些人，三、四个人一组，日夜看管陈庆霞，敏感时期还会增派国保人员和警察来看管。关押陈庆霞房间的窗子被安装了铁栅栏，房间外面还安装了监控摄像头和手机屏蔽设施。亲属前去探望，所带的东西都要被检查。</p>\n<p>陈庆霞在被关押期间，双腿严重萎缩，并患上了心脏病，目前身体和精神状况都很糟糕，生命安全也受到威胁。</p>\n<p>张女士说，有看管人员常在晚间值班时放高音喇叭、踢砸门窗，不让陈庆霞休息。两天前，陈庆霞在房间内闻到怪味，感到头晕、恶心，甚至窒息。她向附近养老院的老人呼救，养老院的老人帮她打开隔壁房间的门窗，通风一个多小时后，怪味才散去。</p>\n<p>有养老院的老人指责看管人员企图毒害陈庆霞，并帮她报警。但警察到现场后说，“现在没事了，管不了”，并说陈庆霞心里清楚得罪了什么人。</p>\n<p>张女士呼吁，陈庆霞的人权应该得到保障。</p>\n<p>“她本身不是罪犯，她不应该受到这种被看管在黑监狱的待遇。我希望她能够获得人权，过上正常的生活。然后在此基础上，按照法律的规定，去给她的丈夫作鉴定。她的孩子的丢失，也要按照相关法律的规定去处理。前提是，应该把她从这里解放出来，还给她应有的人权。”</p>\n<p>张女士介绍说，陈庆霞最初走上上访之路，是为丈夫维权。</p>\n<p>陈庆霞的丈夫宋立生患有间歇性精神病，2003年6月他精神病发作期间，弄坏了当地一块“拦截非典”的牌子，被带岭区公安局关押劳教，释放后精神疾病加重，被当地精神病院诊断为“狂想型精神分裂症”。</p>\n<p>因为带岭区公安局最初关押宋立生的时候不承认宋立生患有间歇性精神病，把宋立生放出后又不承认宋立生的精神疾病加重，拒绝重新给宋立生作精神鉴定，陈庆霞开始上访。</p>\n<p>2007年4月14号下午，陈庆霞和8岁的儿子宋吉德在北京上访，儿子上了公车，正要上公车的陈庆霞则被截访人员强行抓回带岭。这次野蛮截访使得陈庆霞腰间盘粉碎性骨折，下肢瘫痪，陈庆霞的儿子也失踪了。</p>\n<p>张女士说：“截访人员杨海峰当时留在了北京，说是到公共汽车那里去找孩子。因为他是和他老婆一起去的北京，实际上他也没去找这个孩子，而是领着老婆在北京游山逛水玩了几天。陈庆霞在看守所蹲了十天，出来以后，也不知道那边的情况。又过了五、六天，也就是说，从和孩子失散以后过了大约半个月，政府才派人到北京去寻找孩子，孩子已经没有下落了。”</p>\n<p>张女士说，陈庆霞此后不久被判1年半劳教，2008年底劳教释放后，被带岭当局非法关押在康安社区226号的一处平房中，经人在网上曝光后，又被转到现在的黑监狱关押。</p>\n<p>期间，陈庆霞的家人一直在寻找失踪的孩子，但没有任何线索。陈庆霞家人就陈庆霞的遭遇向有关部门发出的信件石沉大海，反遭到带岭当局的打击报复。当初野蛮截访造成陈庆霞悲剧的人员，却都获得了高升，其中，原带岭区信访办主任杨海峰，现在当上了伊春市人大组织部的副部长。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,11945,28519,9625]}