{"id":273898,"link":"https://chinadigitaltimes.net/chinese/2013/01/郭宇宽-富二代才该学卢安克/","date":"2013-01-10T05:15:14Z","modified":"2015-01-09T02:18:00Z","title":"郭宇宽 | 富二代才该学卢安克","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guoyukuan\" rel=\"nofollow\">郭宇宽</a></p>\n<p>富二代才该学卢安克</p>\n<p>郭宇宽</p>\n<p>前段时间我的老朋友、央视记者柴静发表了一篇名为《告别卢安克》的稿子，在网络上反响很大。卢安克放弃德国相对优越的生活环境，不远万里来到中国的穷乡僻壤当一个支教老师，被网友称为“外国雷锋”。卢安克教书的收入很有限，甚至有时候一个星期都挖野菜吃，让网友们觉得这才是真正的支教。同时，最近还有一个说法特别火，是说柴静在央视当记者多年也没买房，被冠以“央视最穷记者”的桂冠。</p>\n<p>把这两件事联系起来，我发现现在的网络舆论有一种过度解读的倾向。在央视当一个正直的记者的确发不了大财，但像柴静这样一个优秀的记者，收入肯定不至于是央视所有记者里面最低的。说她是最穷记者有点夸大其词。同样，卢安克的精神的确很令人感动，但他这种行为在西方社会其实是很常见的。早在清末民国的时候，就有许多欧美的传教士跑到中国最贫穷的地方传教，西方社会是有这个传统的，而且他们的家庭和教会对此都很支持。</p>\n<p>中国的舆论在探讨公益或新闻伦理等问题的时候，喜欢把人有多穷当做一项重要的审美标尺。如果一个有钱人捐了几所希望小学，大家会认为这是理所当然，但如果出现一个类似白芳礼一样的老人，自己生活很穷苦，还能省吃俭用救济别人，就会立刻引爆舆论。同样的道理，柴静作为一个很优秀的记者，正直坦荡，有坚持，受到了大家的欣赏。但人们总觉得还缺点什么，得说她同时还很穷，好像那样更有利于她的形象一样。财富不是人生最重要的追求，但把贫穷赋予审美含义也不是见好事。</p>\n<p>回到卢安克，他本身的工作很让人尊敬，但无论是媒体还是网友，总是习惯强调他日子过得有多苦，吃不上肉，几年不买新衣服。这种渲染也曾让一些大学生激情澎湃，要像卢安克一样不畏艰难，到偏僻的乡村去支教。对这些冲动的大学生，如果不是家庭条件比较优越的，我总是给他们泼冷水。中国的大学生和卢安克面临的是两种截然不同的社会环境。卢安克不是独生子女，而且德国本身有良好的社保体系，可以让卢安克的父母在年老之后也衣食无忧、有人供养。而中国的大学生大多是独生子女，甚至一些农村出来的学生家庭条件本身很困难，父母为孩子上大学已经砸锅卖铁，非常希望他们能够取得一些世俗意义上的成功，也是人之常情，从而脱离农民身份，而且 能在自己不能干活之后有所供养。如果真的要走卢安克的路，中国大学生面临的不仅是自己的温饱问题，而且要面对对父母家庭对其精神造成的压力。在这么大的压力下，这些大学生是不是还能像卢安克一样每天微笑着面对学生？我表示怀疑。</p>\n<p>最近我刚在香港参加了的家族基金论坛，让我觉得我们从另一个角度来理解卢安克会更健康。这个论坛有很多香港著名的基金会都来参加，多是裘马轻肥的福二代，富三代，他们都把投身公益作为家族遗产的传承，像福特，洛克菲勒这些大财阀的后代经验表明。如果当初自己的家族将财产留给后代，家族肯定会四分五裂，兄弟姐妹会为了争夺遗产而大打出手。好在先人贤明，用家族财产设立了基金会，每年举办两次理事会，同时也是家庭成员聚会的日子。慈善事业成为维系家族关系的纽带，既做了好事，也保持了纯正的家风，让后代能对社会责任保持敏感。</p>\n<p>于是我想到，反而是中国近年来兴起的富二代群体应该向卢安克学习。父辈为富二代们留下了大笔的财富，衣食无忧，但也容易生出一些富贵病来，包括精神空虚，找不到人生的目标和前进动力，像那个希尔顿整天闹出花边星闻的纨绔女儿真是家门不幸。如果他们能像卢安克一样到偏远山区去支教两年，或者更远些去南亚去非洲做志愿者也很好，可能就会对磨练出更坚强的意志，有世界公民的情怀，也会对同胞所受的苦难有更真心的关切。就像美国的摩门教，其教徒必须要在年轻的时候，必须要远离家门，到世界其他地方贫困地区进行传教，为当地的人志愿服务，这也锻炼了年轻人的视野和能力，对未来的事业也有好处，这和摩门教这些年来日渐兴盛不无关系。现在中国有些富二代,现在已经有学卢安克做善事了,比如那个卢星宇，还有听说像刘永好的女儿之类的都比较热心，当然那些有钱人的孩子穿着时尚，一条皮带可能就值几千，去做慈善，就像戴安娜王妃访问难民营一样，难免比较惹人注目。惹人看不惯也是难免，特别是中国很多人还习惯于觉得搞公益的就该穿得补丁摞补丁的，但社会应该有个慢慢的从不习惯到宽容，到习惯的过程。同时对那些富二代也是一个学习吸收正能量的过程，他们口含银匙出生，假如这个社会形成了一种社会风气，越是有钱人家孩子，越是应该参与公益，不用用卢安克的苦行标准要求大家，哪怕最初真有人是出于赶时髦作秀，也会多少触发他们对社会的思考，理解自己对同胞的责任。未来他们中出现中国的卢安克也是很正常的。</p>\n</div>\n<p>我觉得从这种角度解读卢安克更能传递正能量，而不是当下鼓励一批自己温饱都解决不了的寒门子弟，以献身公益的名义，太过于牺牲自己的父母和家庭。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912,26655,21038]}