{"id":273977,"link":"https://chinadigitaltimes.net/chinese/2013/01/杨雪冬：压力型体制：一个概念的简明史/","date":"2013-01-10T14:30:18Z","modified":"2013-01-10T14:30:18Z","title":"杨雪冬：压力型体制：一个概念的简明史","content":"<div>\n<p>杨雪冬：压力型体制：一个概念的简明史</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25B9%25C1%25A6%25D0%25CD%25CC%25E5%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>压力型体制</span></a>   <br />\n ● <strong>杨雪冬</strong>   </p>\n<p>　　<br />　　摘要：如何描绘和分析中国地方政府过程是一个充满争议的话题，并且产生了多个富有影响的概念，其中就包括“压力型体制”。“压力型体制”是对地方政府运行的形象描述，强调地方政府的运行是对不同来源的发展压力的分解和应对。压力型体制是在中国社会经济转型过程中形成的。随着社会经济条件的变化，它对社会和政治系统的全面动员能力受到了限制，动员方式和手段有所改变，但却扩散到经济领域之外更广的领域。因此，作为一个概念，它依然有解释的力量并有进一步发展的空间。<br />　　关键词：压力型体制；概念演变；现实运行；理论反思<br />　　<br />　　如何理解当下中国的政府运行(这里所说的政府是广义的，指的是党国体制)，是理论界关注的热点问题。过去十多年来，来自经济学、社会学、政治学等学科的学者都曾经根据本学科的理论前提、基本范式以及案例经验，总结出不同的模式来描绘中国体制运行的特点，分析其本质，讨论其存在的问题。比如，依据经济人假设，从财政收入入手，一些经济学、社会学者提出了“地方公司主义”、“地方政府公司”、“基层政府公司化”以及进取型地方政府、保护型地方政府和掠夺型地方政府等模式，认为地方政府为了获得更多的财政收入，有意识地卷入到地方经济发展过程中，并且在其中发挥了积极或消极的作用。这些分析视角中的地方政府运行带有明显的经济人色彩。一些社会学、政治学者则从国家—社会关系范式出发，把地方政府看作是地方社会的代理人，从而归纳出“代理型政权经营者”/“谋利型政权经营者”模式，或者汲取型政权/“悬浮型”政权模式，或者分析政府行为的转变。也有一些学者从国家建构理论出发，把中国地方政府的运行看作是国家管理的理性化与民主化的过程，地方政府规模的扩展、职能的调整以及竞争性选举的出现都是这个过程的具体表现。这些理论模式一方面帮助我们拨开纷乱变化的现象，看到整个体制运行的基本轮廓；另一方面也提醒我们，任何一种理论归纳都由于理论出发点不同和经验依据的有限，有自己的解释边界。<br />　　与这种从理论范式出发推导出现实模式的研究路径并行的，还有一种路径，即从历史过程和经验比较出发，抽象出一种模式来总括性描绘现实的状态。“压力型体制”的提出和完善，就是这种研究路径的产物。这个概念首先出现于中央编译局荣敬本教授领导的课题组在《经济社会体制比较》1997年第4期上发表的报告《县乡两级的政治体制改革：如何建立民主的合作新体制》中。这个报告被当年的《新华文摘》第12期转载；1998年，它又连同其他的几篇分报告以《从压力型体制向民主合作体制的转变》为书名，由中央编译出版社出版。三年后，该课题组又出版了《再论从压力型体制向民主合作体制的转变》一书。<br />　　在概念的提出者看来，压力型体制与其说是对现实的理论抽象，不如说是对现实的理论描绘。它生动描绘出中国各级政府是在各种压力的驱动下运行的，从上而下的政治行政命令是其中最核心的压力；压力型体制并不是新的现象，而是传统的动员体制在市场化、现代化这个新背景下的变形。也许正是由于该概念的生动性和形象性，所以在提出之后，它就得到了国内外学者的较高认同，运用于对基层政权、地方政治运行的研究和分析中。<br />　　<br />　　一、压力型体制概念的形成过程<br />　　<br />　　1996年初，以荣敬本教授为首的课题组获得福特基金会支持，成立了“县乡人大运行机制研究”课题。课题组成员包括崔之元(现在的清华大学教授，当时在美国麻省理工学院任教)、王栓正(当时的河南新密市人大常委会副主任)以及中央编译局的俞可平、罗燕明、高新军、何增科等教授以及笔者。之所以要研究这个问题，用课题组负责人荣敬本教授的话说，随着市场经济体制的建立，有必要对中国的政治行政体制的改革进行深入研究。由于问题的敏感性，课题组经过讨论，决定先从县乡两级政府入手。为了加强实证研究的深刻性，课题组选择了一直有着密切联系的河南省新密市。调研是在1996年6月份进行的，除了在新密市走访市级党政部门外，课题组还分为三个小组分别去大隗镇、超化镇和曲梁乡进行调查。三个小组分别完成了三个乡镇的调查报告，但总报告的写作则是在第二年夏天完成的。<br />　　报告中的核心概念“压力型”体制是在笔者负责的大隗镇报告中提出并给予初步界定的，然后经过课题组讨论和完善，被吸收到总报告中。实际上，这个概念并不是课题组的创造，而是当地官员的发明。在新密调查中，我们接触到的官员在谈到政府是如何运行时，常常提到三句话：“加压驱动”、“热锅理论”(形容官员是热锅里的蚂蚁，必须不断运动来避免被灼伤)、“一手乌纱帽、一手高指标”。显然，这三句话形象地描绘出政府运行的基本模式。在这个基础上，我们提出了“压力型”体制概念，将其定义为“一级政治组织(县、乡)为了实现经济赶超，完成上级下达的各项指标而采取的数量化任务分解的管理方式和物质化的评价体系”。<br />　　课题组的总报告运用系统论的方法分析了压力型体制的运行过程，提出“关系”和“统计”是各级政府缓解上级压力的“减压阀”。而在本质上，则把压力型体制看作是中国计划经济中的动员体制在现代化和市场化压力下的延续，是经济转轨过程的产物。由于调查地点处于中部并且是资源型经济，有着自己的独特性；所以课题组的报告并没有明确提出“压力型体制”是一个适用于全国的概念。尽管如此，该概念出来以后，依然获得学术界，尤其是当时兴起的农村问题研究领域学者的认可。<br />　　从1998年开始，课题组围绕“县乡两级政治体制改革”启动了第二个研究课题，除了继续在河南新密调查外，还增加了陕西省咸阳市秦都区、江苏省无锡市，使研究带有了比较色彩。笔者负责咸阳市秦都区的调查。课题的总报告讨论了不同的民主理论以及在中国发展民主政治的可能性。子课题报告分析了三个地方民主政治的发展情况。然而，由于研究的重点从分析县乡政治体制运行转变为讨论其改革的路径与方向，所以整个报告并没有比较压力型体制在三个地方的异同表现。研究成果以《再论从压力型体制向民主合作体制的转变》为书名，于2001年出版。<br />　　2000年，笔者开始准备博士论文写作。论文的主题是选择笔者的家乡(河北某县)来分析国家、社会、市场三者关系自建国以来的变迁，使用的理论工具是国家构建理论。在笔者看来，中国的地方政治变动过程是国家应对社会、市场变化的过程。论文在原来的“压力型体制”的概念和分析的基础上，又对其进行了讨论。<br />　　笔者在1997年报告的压力型体制两要素结构(管理方式和评价体系)的基础上，提出了三要素结构：(1)数量化的任务分解机制。体现为在制定了社会经济发展目标和接到上级任务后，党委和政府把它们进行量化分解，通过签订责任书的形式层层下派到下级组织以及个人，要求其在规定的时间内完成。(2)各部门共同参与的问题解决机制。有两种表现方式：一种是各部门的工作要围绕党委和政府的工作计划和工作重点进行安排，这是纳入下级工作计划的常规方式；另一种是各部门抽调人员或者整个部门一起行动，完成来自上级的临时性任务或工作。(3)物质化的多层次评价体系。对于完成指标任务的组织和个人，除了采用授予称号这样的传统精神鼓励的方式外，还增加了包括升级、提资、提拔、奖金等物质奖励。在惩罚上，对一些重要任务实行的是“一票否决”制，即一旦某项任务没有达标，就视其全年工作成绩为零，不能获得任何先进称号和奖励。多层次体现为，评价主体不仅包括党委系统的组织部门、政府系统的人事部门、本部门的组织人事部门，还增加了纪律检查委员会、部门内部的下级干部和普通工作人员等。<br />　　笔者还对压力型体制与动员体制进行了区分，认为二者的区别主要表现在三个方面：(1)在宏观背景上，动员体制所依赖的国家控制和配置一切资源的“总体性”社会出现了变动，市场化的推进、社会的分化以及自主性的提升提供了新的替代性资源以及配置方式。强制性命令权力、行政性强制控制的意义下降，上级无法通过简单的、无成本的命令来实现自己的意志，以责任书体现的任务分解方式有利于划分上下级之间的责任，为上级的行为提供更合理的依据；而物质刺激则表明交换关系在政治体系中合法化了。原来单纯的行政命令关系带上了经济色彩。(2)在行为主体上，动员体制下的各级政府以及各种组织没有取得合法的独立地位，不能公开追求自己的利益。而在压力型体制下，这些主体的独立利益得到了制度化认可，因此它们的行为带有更强烈的主动性。(3)压力型体制下的“讨价还价”关系更加明显，下级调整自身的能力似乎更强，因为它们必须学会处理自身与社会以及市场的关系。<br />　　随着调研范围的扩大，笔者还对压力型体制的时空存在进行了分析。(1)在时间上，压力型体制是在20世纪90年代趋于明显化的。笔者通过对中国东部、中部以及西部几个县(包括县级市、区)的比较研究发现，在1992年后的党代会和人代会文件中，都出现了“加温加压”、“驱动发展”、“跳跃发展”、“超常发展”等字眼。这一方面反映了邓小平“南方”讲话后，全国经济发展的加速，另一方面也说明了地方的危机意识明显增强。(2)在空间分布上，压力型体制是一个全国性的体制，不论在经济发达的东部还是经济欠发达的西部，都可以看到它运行的迹象。(3)压力型体制在空间存在上还有不平衡特点。这种不平衡性体现为两点：一是在处于经济起飞阶段的地区，压力型体制的表现更加明显。因为这类地区的发展任务更加紧迫，行政力量的干预程度也越强。二是在地方政治中，县级压力型体制表现得更加突出。这与县在整个体制中所处的地位有着密切关系。一方面，县作为最完善的基础政治体系承担着来自上级的各种命令任务；另一方面，这些任务是在与社会、市场的直接接触中完成的，必须采取具体行动。<br />　　<br />　　二、压力型体制的发展<br />　　<br />　　2007年，笔者重访了10年前调研过的三个地方：河南新密、江苏无锡和陕西咸阳。笔者发现，过去10年中，这三个地方的工业化、城市化以及全球化水平快速提高，经济发展水平在所处区域中处于领先地位。快速的城市化使它们与周围大中城市紧密联系在一起。咸阳市正在实现与西安市的城市一体化，无锡市积极加入到与上海市的对接中，新密市与郑州市的联系也日益紧密。此外，经济的发展，特别是对外来投资和产品出口的高度重视，使得三个地方也加入到经济全球化进程之中。在这方面，处于东部经济发达地区的无锡市的经济全球化程度更高，但咸阳市也已成为台湾在西部投资的重要地点。<br />　　然而，推动这些成就实现的政府运行机制似乎并没有发生根本的改变。一方面，地方政府面对的压力更大、更复杂；另一方面，压力型体制不仅在经济领域中继续发挥着作用，而且扩散到社会管理等领域。由于这三个地方在各自区域中处于发展领先的地位，所以当地政府比落后地区政府面临着更大的、更复杂的发展压力。压力的复杂性体现在三个方面：首先，作为本区域的经济领跑者，上级政府对它们继续领跑给予了很高的期望。这是一种自上而下的政绩要求压力；其次，这三个地方还要应对来自周边城市赶超自己以及自己要赶超其他城市的压力。这是一种水平方向的发展速度压力；第三，作为已经在经济社会发展方面取得一定成就的地方，这三个地方政府还要应对当地公众不断增加的要求。这是一种自下而上的需求满足压力。<br />　　这三种方向的压力不仅在内容上不同，而且各自的内容结构也在不断调整。过去10年中，三种压力在内容上的最大变化表现在两个方面：一是，地方政府发展经济遇到的约束条件逐步收紧，环境、土地、就业等因素成为地方政府追求经济高速增长时必须考虑的因素。二是，除了经济增长压力外，地方政府必须承担起经济增长带来的问题以及经济增长不能单独解决的问题，比如环境破坏问题、社会差距拉大问题，政府的社会服务和社会管理功能必须得到加强。<br />　　尽管压力的来源和内容存在着差别，但在经济增长这个目标上，三种压力实现了聚合。对于上级政府来说，保持经济持续增长是国家战略、政治任务；对于地方政府来说，只有实现经济增长，才能在与其他地方竞争中保持领先优势；对于当地公众来说，保持经济增长与他们的就业和生活水平的改善有着直接关系。因此，经济增长成为了一种社会共识。尽管需要解决经济增长带来的各种问题，但经济不能停滞，必须保持增长。当然，官方的话语用“发展”替换了经济增长，并将这个逻辑表达为：要在发展中解决问题，只有通过发展才能解决问题。但地方政府在行动中，却把发展又简化为经济增长。<br />　　为了实现经济增长，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60607.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60607.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60607.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60607.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25B9%25C1%25A6%25D0%25CD%25CC%25E5%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>压力型体制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}