{"id":273964,"link":"https://chinadigitaltimes.net/chinese/2013/01/南都周刊-伊能静：我是艺人-并非异类/","date":"2013-01-10T12:03:27Z","modified":"2013-01-11T05:53:13Z","title":"南都周刊 | 伊能静：我是艺人 并非异类","content":"<p>（南都周刊2011年采访伊能静文章）</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/2013/01/%e5%8d%97%e9%83%bd%e5%91%a8%e5%88%8a-%e4%bc%8a%e8%83%bd%e9%9d%99%ef%bc%9a%e6%88%91%e6%98%af%e8%89%ba%e4%ba%ba-%e5%b9%b6%e9%9d%9e%e5%bc%82%e7%b1%bb/7f3023f5jw1dkmqekk2dtj/\" rel=\"attachment wp-att-273965\"><img class=\"aligncenter  wp-image-273965\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/7f3023f5jw1dkmqekk2dtj.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/7f3023f5jw1dkmqekk2dtj.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2013/01/7f3023f5jw1dkmqekk2dtj-300x225.jpg 300w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></a></p>\n<p>对7.23动车事件的大胆言论，让伊能静从众多沉默的明星中进入公众视野。台湾基础教育给予了她独立思考，她愿意在可能的范围里贡献良知，但并不认为这仅仅是公众人物才该有的社会责任感。</p>\n<p>人群骤然安静。</p>\n<p>合唱团的歌声悠悠地飘荡起来，对面笃定地坐着伊能静，她背挺得笔直，眼神专注，双手交叠放在膝盖上，身体随着旋律轻微摇摆。</p>\n<p>最后一个音符收尽，伊能静热烈地鼓起掌，像在《中国达人秀》里一样站起来大声说：“唱得太好了，小伊老师要说，YES！”她右手握拳在胸前做了加油的手势，合唱团里的残障团员开心地笑了起来，相机快门声啪啪四处响起。</p>\n<p>这是8月15日下午伊能静对上海市静安区阳光家园残障人士探访的一幕。每听人介绍完一拨，伊能静便主动走向残障人士们问：“可以跟你们合影吗？”得到雀跃回应后，她或揽着肩膀，或挽起胳膊，亲切自然。</p>\n<p>不拘谨、不放肆，一切举止都仿佛拿捏过般恰到好处。但也许正因为如此，伊能静会被人攻击“装”和“假”。</p>\n<p>从未满17岁就入行，浮沉娱乐圈25年，伊能静这位老文艺工作者，曾先后被贴上玉女偶像、才女作家、美丽教主等标签，现在，她因选秀节目评委身份而知名。但这都只是她的若干面，这个你听着她高亢娃娃音长大的女子，其实还有人们完全不熟悉的一面—例如近期在微博上突然跳入大家视野的“犀利敢言”。</p>\n<p>7月24日下午15时36分，微博上加了V的名人明星们，多数只是默默转发温州动车事故相关消息时，伊能静率先发出疑问的声音：“雷雨中运行的动车如此频繁，怎么避免下次雷击？前班车停行时，如何通知车辆全体停行，这一堆问号，谁能负责回答！”</p>\n<p>短短半天时间，这一言论引发3.6万多次转发，8000多条评论。多位名人转发支持，有不少网友大赞其勇，表示对她刮目相看，“伊姐堪称两岸‘大爱又不失理性’艺人的典范！”并直言“这是目前为止我看到的艺人里面公开质疑的最有水平的发言”。</p>\n<p>发言的那个下午，伊能静抱着iPad不断刷屏，她的质疑得到了大量粉丝的支持，但也有越来越多难听的语言涌现—有昵称显示已经不存在的网友评论说：装什么指点江山啊，别出来丢人。</p>\n<p>对于质疑她言行超越艺人身份界限等说法，她很快作出如下回应，“我也会坐动车，而且我很怕死，我怕原本是期望回家的路，却成为家人奔丧的路途……我不想活在恐惧里，我无法对他人生命冷感！因为我们都在其中！”</p>\n<p>“我首先是个人啊，艺人不该是异类的人，在公共议题上为什么会把艺人作为异类划分出来呢？”这次受到的关注有点出乎伊能静意料。8月15日，针对这个话题，南都周刊记者才问出一句，伊能静随即用略哑的声音一口气说了5分钟，然后才端起面前的茶杯润喉。动车事故之后，她被人提醒关心要适度。</p>\n<p>她感觉“外面给的关注有点过剩”，她在微博上写，多希望自己活得浅薄，在太平盛世里腆着脸赚钱、发发俗气生活照，不用担心生命无端消失。</p>\n<p>这并不是伊能静第一次在微博上对公共事件发声，她曾经关注过南京梧桐保卫行动，评论过中石化天价酒事件，在郭美美事件后也以慈善劝募者身份要求中国红十字会澄清。但都没有像这一次一样引起诸多关注。</p>\n<p>在那之前，她还“跪求”过火车票，也寻找过丢失的心爱手机套。2009年9月她就开始“织围脖”，汇报开工收工，分享生命感悟、儿子轶事和45度侧脸美图，偶尔夹杂对社会事件的评论，但都很快淹没在海量微博中。</p>\n<p>在7.23温州动车追尾事故中，有800多万粉丝的赵薇也在微博上心痛地问：“老百姓要为所有天灾人祸买单吗？”众多明星名人多数像她一样在表达悲愤沉重的心情。伊能静此时的追问显得更有力量，和她站同一阵营的还有香港艺人汪明荃，7月25日晚9点，很少上网的汪在微博上情绪激动地质问：有没有尽全力抢救?埋车厢残骸是要毁灭证据？</p>\n<p>从小接受的台湾基础教育，教导伊能静养成独立思考的习惯，在公众利益和公共议题上，每次发声都仅仅因为她是这个生命群体的一分子。对于生活在大陆、教育环境不一样的微博女王姚晨，伊能静说自己特别敬佩她，她也公开表达过对柴静的欣赏，“她们都在尽力，在规则里努力，像姚晨，比我们更难。”</p>\n<p>她说理解那些反感自己的人，那是大环境给他们的疑惑，“如果因为这个反感而刺激了他们对善的追求，也是我的功德呀。”伊能静笑着说。</p>\n<p>但她并不愿意被贴上过多赞誉的标签，她觉得大家误会了她，她并没有感觉自己有更多的社会责任感，她承担的只是作为一个社会人应承担的责任感。“跟我是艺人没有关系，只是我身在其中的一个良知的驱动。”</p>\n<p>8月15日，接受完文字采访后开始拍照，当摄影师要求伊能静半躺在一个贵妃椅上时，她立刻说：“对不起，我没办法躺，那不舒服，那不是我。</p>\n<p>正如她自己所说，她越来越知道自己身在何处，“至少我在擦拭镜子，能更清楚看见我是谁。”</p>\n<p><strong>“不觉得公众人物更有社会责任感”</strong></p>\n<p><strong>南都周刊：有许多人都表示意外，你会在社会热点事件上连续发声。</strong></p>\n<p>伊能静：我对这样的社会议题发声，其实也是在为我自己，因为我知道今天可能是他，明天可能就是我，或者有可能是我的孩子。</p>\n<p>内地的教育环境非常讲究共性，媒体、娱乐、孩子的教育、对国家的思维，对于13亿人口的中国来说，共性有好的部分，让社会更安定。但我小时在台湾受到的教育，会比较多重视独立思考的精神部分。</p>\n<p>当我因这种公共议题发声时，很多人会说“你是公众人物这样做特别好”，或者“你是演艺圈人士就别管了，跟你没关系”，各种声音出来，我就很庆幸我受到的是这样的教育，所以第一个念头就是他们说的都对。因为你知道独立思考，一百种人有一百种声音，我不同意你的观点，但我誓死捍卫你说话的权利。</p>\n<p><strong>南都周刊：这些年你的工作重心转到内地，对内地的关注也更多了。</strong></p>\n<p>伊能静：是的。因为在内地做慈善，我走得更深，看到了更多。2008年四川地震的时候，我去了北川、映秀、汉旺，不是以艺人的身份，当时我是中国扶贫基金会的大使。到北川时，很多人在掉眼泪，我这么容易哭的人从头到尾没掉一滴眼泪，我非常震撼，是起鸡皮疙瘩、寒毛竖起的那种。我第一个念头不是灾难多么可怕，而是这就是豆腐渣工程。所有天灾都显现人祸的可怕。</p>\n<p>我的震撼就是—怎么可以—很多地方也许都有建筑质量问题，但大部分的建造商还是有良心的，可是在北川，天啊，他们盖房子的时候良知在哪里？一般建筑商还算富有吧？为什么富的人没办法让世界更好？我们过得富裕是为了什么？不是自己一个人有更好的环境，而是与全体人类共有的更好的环境。</p>\n<p><strong>南都周刊：你在公共事务上的反应，与你公众人物的身份有没有关系？</strong></p>\n<p>伊能静：跟我是艺人没有关系，这是我身在其中的一个良知的驱动，像一个自然驱动模式，一考量到其他生命，不可能置身事外。</p>\n<p>我首先是一个人，其次是艺人，在公共事务上怎么会划分出人和艺人的类别呢？这是公共议题，是公众利益，我有孩子，我就是个妈呀！在这样的大环境里我被留意到，是因为他们把我们艺人分裂出来，艺人婚姻一出问题，就是“他们艺人就是这样子”，艺人代言的产品出了问题，也是“他们艺人就是这样子”，艺人已经可以用异类来界定了，而不是艺术工作者的人了。但是海啸来了艺人一样会被淹死啊，你没有任何选择。</p>\n<p><strong>南都周刊：作为明星，会不会有更多的社会责任感？</strong></p>\n<p>伊能静：大家误会了，我没有因为自己是公众人物才有社会责任感。每个人对这个社会都该有责任，与是否为公众人物无关，属于群体的公众责任我都应该承担，不能用同等条件要求每个人同样的责任，而我认为最大的责任，就是在过程中有没有建立起承担错误和自省的能力。</p>\n<p><strong>南都周刊：你被外界的嘲讽激怒过吗？</strong></p>\n<p>伊能静：我会哀伤。双鱼座是老灵魂，从小遇到不公和舆论攻击时，我大部分时间都哀伤，人为什么用这种方式攻击另外的人呢。我选择 不攻击别人，网友选择怒骂，而我只说我感受的事实。这世界没有完全的真相，只有接近真相，以前说真理越辩越明，但这个时代不适合争辩。</p>\n<p><strong>南都周刊：那么在这件事上你看到的真相是什么？</strong></p>\n<p>伊能静：有一天我儿子忽然问我，妈妈，他们为什么会把车头埋掉？怎么会这样呢？我说，他们没有处理好，是因为他们不懂，管这个事情的人在按以前的方式做。他们有没有觉得错呢？一定有。我不认为大部分的人想把事情搞成这样。这是对跟错的问题那么简单吗？我觉得不是，这不是个单一的事件，这是一个大环境的问题。你看1980年生的人都31岁了，可是现在管理这个国家的大多是上世纪四五十年代生的人。</p>\n<p>但在意外和权力之外，我看到了自省，看到很多人在规则里做该做的事。像姚晨，比我们更难，她跟我们的教育环境不一样，还有媒体也让我非常感动。很多人骂新浪，骂微博小秘书，我认为他们有尽力。我们不要只是愤怒，你发出正义的愤怒也是很大的负面能量，带着更多智慧去发挥正义就不是那么浅层的愤怒了。</p>\n<p><strong>南都周刊：姚晨曾对媒体说过，她一直在摸索微博上言论的边界，你也在摸索边界吗？</strong></p>\n<p>伊能静：我和姚晨碰过面，但没有机会去交流。我们有各自的领域，以前看她演的《潜伏》，纯粹是专业的喜欢，现在对她更加欣赏和敬佩。我敬佩她，是因为她是有良知的人，没有别的。</p>\n<p>任何人握有权力，都要慎用。尤其你有话语权时，这时代因为微博人人都可以发声，声音越大的人，越要慎用。我在摸索怎样能适度发声却又不引起公众愤怒，不成为众人发泄情绪的出口。我不愿意引起争辩，我希望讨论的是对真相的渴求，这是界限。我有时会骂人的，但是不带脏字。微博是个很棒的训练，必须要压缩字数，原来简化的更有力量。什么事情都需要过程，舆论自由是个可贵的过程。</p>\n<p><strong>南都周刊：关心你的人会担心你的事业会受影响，你怕吗？</strong></p>\n<p>伊能静：不是怕，只是如果那样就没有发声的平台了。能在规则里头却又依然与众人同在，那是最棒的。我愿意在可能的范围里依然贡献我的良知。不要使蛮劲，要使巧劲儿，柔能克刚。</p>\n<p>我知道随便发声很危险。像我对郭美美的背景完全没兴趣，对她没好奇心，她在选择自己的人生过程，但我要知道我们捐的钱花在哪里，有没有帮助应该帮助的人？</p>\n<p><strong>南都周刊：有很多人因为郭美美对红十字会失望，并且不愿再捐钱，你怎么看呢？</strong></p>\n<p>伊能静：我还是很乐观，但会更谨慎，我们承接的是历史很古老的国家，但一切在往好的路上去。慈善公益的推动，是有余力的国家才能关注的公众善意。每当一个孩子动了恻隐之心捐出一块钱，爱就在启动。国家在进步的过程里，就像河床被冲击时有很多脏东西被拍上岸，然后变回清澈。我很幸福成为被拍打的那个时代的人。我不想成为烂泥沉沦的那部分，或者就只在未来享受清澈，我更愿意我是个斗士，即使被拍得七荤八素，还保持理念，依然有力量。</p>\n<p><strong>“我就是长子”</strong></p>\n<p><strong>南都周刊：你不止一次说过自己是山东人，你有什么特质从家族里承袭来？</strong></p>\n<p>伊能静：最近我开始梳理我的家族史。小时候我一直以为妈妈是没有父母的人，直到1993年我才知道，我的外公杨元丁是基隆参议会副议长，他是抗日时期的英雄，在“二二八事件”中被枪毙。别人告诉我时，我过度震撼了。以前台湾媒体曾经很恶毒地说我出身很不好，原来我的出身不比人家差，终于是一个有源头的人了。</p>\n<p>我16岁时父亲就过世，别说家族的记忆，可以说连父亲的记忆都很少，但为数不多的记忆里他说过一句话：“如果你是男的多好。”在他的观念里，军人世家，不孝有三，无后为大。我是四姐妹里最小的，可是朦胧地意识到“我就是长子”，于是这些很有趣的东西出现在我身上。我的样子很女性，但我对家庭的照顾非常强悍，对家庭的责任就是长兄如父的感觉。</p>\n<p>人身上的基因也像密码一样，我个性耿直的部分就很像山东人，我有很汉子的地方。然后我吃苦耐劳又像我妈。</p>\n<p><strong>南都周刊：你在以往的书里写过，你从小就在问自己活着到底为什么？现在你找到答案了吗？</strong></p>\n<p>伊能静：我很珍惜这个工作，与名利无关，有更强大的部分超越这一切，是我个人的价值，跟世界定义我的价值无关。“你很红啊”，那是外在的价值，我更愿意拥有一个清醒而理性的内在价值。这三年来，参加《中国达人秀》和婚姻生活的改变，这些事情让我极速成长。</p>\n<p>我在经历那个过程，追到灵魂本质，像在问自己的使命感，肯定只不是唱歌、做电影、制片人，抛开我是家里的女儿、“长子”、小王子的妈妈，拿掉这一切我是谁，我到底为什么来到人间？</p>\n<p>很高兴的是，我从找答案渐渐成为问问题的人，我知道自己一定有属于我无可取代的独特价值，这个不可取代性是什么？属于我的是什么？比如慈悲和宽恕，也许，至少我在擦拭镜子，会希望更清楚地看见自己。有人帮我算命，说到六七十岁会成为修行的人，那非常好。有一天当我回忆这一生时，会快乐地说，来人世这一遭真好玩。</p>\n<p><strong>南都周刊：作为朋友，周立波跟同济教授骂战风波和高晓松酒驾事件之后，你曾经专门在微博里写过他们，这算是支持吗？你会不会侧面去给朋友提些好的建议？</strong></p>\n<p>伊能静：我从来不会公开批评朋友，也不会主动提建议。那些争议我从来不管。</p>\n<p>站在朋友立场看，高晓松已经承担了他要承担的后果。而波波有可爱孩子气的一面，他的直也来自于孩子气。我不会为挺朋友攻击别人，只会说我看到的他们的好，如果你愿意换个角度了解的话。</p>\n<p><strong>南都周刊：你现在经常有的情绪是什么？</strong></p>\n<p>伊能静：无力感。很强大的感受，频率很经常。像我去参加活动，司机乱停车然后让我下，我就会有很强的无力感，这次我要求他停好了才下，可下次他搭别人还是会乱停。我没办法改变大环境，有时连做好自己都会质疑，所以会有无力感。这么大的人群要往上提升，我真的是一分子吗，真的能给他一点影响吗？</p>\n<p><strong>南都周刊：以后遇到公共事件你会选择性地启动驱动模式吗？</strong></p>\n<p>伊能静：我不会选择事情。当良心受到驱动，听到不公的事情，我还是会坚持继续，而且必须如此。</p>\n<p>来源：南都周刊</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[21901,21765,9475,9280]}