{"id":273991,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚要闻（1-10）-危险躲在最安全的地方/","date":"2013-01-10T17:00:28Z","modified":"2013-01-10T17:00:28Z","title":"信力建 | 信孚要闻（1.10）——危险躲在最安全的地方","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、贺卫方：有人说，看英国的报纸每每感觉到英国第二天肯定要爆发革命，这种国家太黑暗了，暗无天日。但英国从1688年“光荣革命”以后到现在，多少年根本没闹过革命。但是一个国家或地区的报纸天天歌舞升平，它的结果却正好相反，最可怕的危险正在慢慢地酝酿。看到某些国家或地区的议会里面的政治家常常打架，甚至肢体冲突，我们中央电视台幸灾乐祸——“你看台湾又打起来了！”我觉得政治家在议会里面扭打的国家或地区，偏偏不容易发生内战，发生内战的国家或地区都是政治家保持一致的地方。http://blog.ifeng.com/article/22386974.html </p>\n</p>\n<p>2、 2012年12月25日，山西中南部铁路南吕梁山隧道工程项目1号井发生事故，造成了8死5伤。时代周报记者到现场采访，当地一位村干部说了一些令人震惊的情况。他说，山西矿难多，以前有些外地人在山西矿难死后，由于尸体不许出省，一些人就将死去的亲属尸体上的肉剐掉，背着骨头就回老家去安葬了。（中国经济网）</p>\n</p>\n<p>3、英国《经济学人》杂志旗下的信息部，日前对全球80个国家和地区进行了2013“最佳出生地指数”调查。结果显示，在排行榜上瑞士以8.22分居首。台湾地区击败美、日 、中国大陆，以7.67分排名14。中国香港跻身前10名，大陆得分为5.99，排在第49位。</p>\n</p>\n<p>4、日前，新京报社社长、总编辑戴自更在“中国经济展望及城镇化发展高峰论坛”中致辞，新京报将依然坚持进步的美好的价值观，忠实记录时代前进的步伐，做到为人民的呼声发出自己的声音，希望能为中国文化创意产业、新型城镇化视野做出贡献。</p>\n</p>\n<p>5、中央纪委、监察部9日上午在北京召开新闻发布会，通报2012年查办案件工作情况。根据通报，河南省漯河市原市长吕清海，利用承揽工程、拨付工程款、职务升迁、人事调整、过节看望等时机收受贿赂1200万元，受到开除党籍、行政开除处分，被移送司法机关依法处理。</p>\n</p>\n<p>6、据美国《时代周刊》引述多位前去朝鲜采访的记者的话表示，朝鲜的网速甚至远远超过中国。但是在朝鲜上网的人群仅局限于“精英阶层”，“人数很少，在政府中的级别也很高。”</p>\n</p>\n<p>7、1月9日《人民日报》刊登了一些读者反感的官话套话，比如“高度重视”、“亲自过问”、“现场指挥”、“积极、及时、立即、确保”……</p>\n</p>\n<p>8、路透1月9日援引两位来自官方的消息人士透露，中国新一届政府将启动大部制改革，而最先实行大部制改革的领域主要有大文化部，其次是实行大交通运输部。消息人士称，大文化部的改革方案是将新闻出版总署和国家广电总局并入到文化部，大交通运输部是将铁道部并入到交通运输部。</p>\n</p>\n<p>9、9日，正在朝鲜访问的美国新墨西哥州前州长理查森似乎违背了此前所声称的完全“私人性质”访问的表态，面对美国媒体，他透露其率领的代表团将向朝鲜施压，要求其暂停导弹的发射和核试验以空出资金让更多的人使用手机和互联网，同时要求朝方以人道的方式对待去年12月被朝方逮捕的美籍韩裔商人裴俊浩。</p>\n</p>\n<p>10、台湾壹周刊爆料，大陆的富士康爆发高级管理人员集体向厂商索贿事件，厂商检举后，鸿海向大陆公安报案，一名主要涉案人员已于2012年9月被逮捕，多名疑似涉案的台籍管理人员纷纷逃回台湾。鸿海称，本案还在调查中，很多事情需要厘清。</p>\n</p>\n<p>11、从今年1月1日起，荷兰出台新法规，不仅要公开高薪公务员的工资，还设定了政府和公共事业部门领导的工资上限。荷兰内政大臣称，政府或半政府部门中仍有太多人赚的工资过高。</p>\n</p>\n<p>12、国务院决定，自2013年1月1日起，提高企业退休人员基本养老金水平，提高幅度按2012年企业退休人员月人均基本养老金的10%确定。这是2005年以来，国家连续第9年调整企业养老金。普通退休人员表示，对退休金连涨并没有特别大的感受，生活水平并未有显著提升。</p>\n</p>\n<p>13、10日上午，黑龙江省肇东市委宣传部通报，2013年1月9日被打致死的70岁老人段广发是因抵制撤掉拆迁条幅被伤害致死。9日9时许，黑龙江省肇东市肇东镇刘八虎屯部分村民因抵制摘掉拆迁条幅发生争执，并引发冲突，致使70岁老人段广发在冲突中受伤，于当日15时抢救无效身亡。目前案件已告破，五名干部被免职。</p>\n</p>\n<p>14、1月9日，长沙市救助站就《一个记者的“恐怖救助”之旅》做出情况说明。站长黄智谋表示，因暗访记者在救助站内出现情绪失控，工作人员在误以为其精神异常且担心其口袋有危险物品的情况下，与其发生肢体接触，并无死缚双手、膝盖顶头部等违规行为。工作人员说“现在想走？晚了！”是为确保特殊对象的安全。</p>\n</p>\n<p>15、墨西哥《改革报》称，查韦斯的健康不仅关乎委内瑞拉未来政治局面，更会由于其缺位而通过该国丰富的石油“链条”给世界其他国家造成巨大影响。“即便查韦斯今天就过世，委内瑞拉仍会延续当前的道路，”美国分析人士特卡丘克认为，对希望委内瑞拉好的人来说，应该祝愿其任何过渡都尽可能保持和平。</p>\n</p>\n<p>16、台湾联合新闻网报道，发现DNA双螺旋状结构的美籍诺贝尔医学奖得主华森表示，过去认为可以防癌的“超级食物”及补充品，不但无助于预防癌症，甚至还可能引发癌症。华森又说，许多研究发现，包括维他命A、C、E与硒在内的多种抗氧化剂，不仅无助于预防胃癌或延长寿命，甚至可能减少寿命，维他命E可能特别危险。</p>\n</p>\n<p>17、据法新社1月9日报道，经过两天的审讯，越南河内法庭当天以颠覆国家罪判处14名异见人士3-13年不等的有期徒刑。路透社报道称，法院拒绝公开审理详情，当天大批警力被部署在法院周围负责安保。美国驻河内大使馆9日表示，越南政府对待这些人的方式明显与《公民权利和政治权利国际公约》以及《世界人权宣言》关于言论自由的规定不符，并呼吁越南政府尽快释放这些异见人士。</p>\n</p>\n<p>18、@斯伟江：消息传来劳教制度将在今年停止使用。一时，国人大为兴奋。但同时传出另一个信息是，《违法行为矫治法》正在进行中。《违法行为矫治法》对象只是缩小版的劳教对象，其程序和劳教程序无实质性的差别，那么我们可以说，劳教制度没走，他只是缩水了，换了马甲。</p>\n</p>\n<p>19、徐瑾：中国楼市是起底回暖还是回光返照？楼市的冬天或许并未真正到来，比起房价走势的跌宕，更值得关注的是房地产正步入产能过剩的怪圈，供过于求将成为新常态。</p>\n</p>\n<p>20、新京报《南方的粥》：一碗热滚滚的砂锅粥，来自南方大地，刚端到桌子上的时候，粥还在里面翻滚，滚烫，它似乎也有一颗勇敢的心，在冷的夜里，张嘴都是白气，尘世折腾，惟有温暖与这碗粥不可辜负。一碗粥，告诉我们安慰和爱的力量。</p>\n</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-01-09/16533.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9540,9000,21876,9212]}