{"id":273973,"link":"https://chinadigitaltimes.net/chinese/2013/01/王海光：血缘文化与文化大革命（论纲·上）/","date":"2013-01-10T13:15:42Z","modified":"2013-01-10T13:15:42Z","title":"王海光：血缘文化与文化大革命（论纲·上）","content":"<div>\n<p>王海光：血缘文化与文化大革命（论纲·上）</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25AA%25D4%25B5%25CE%25C4%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>血缘文化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%25B4%25F3%25B8%25EF%25C3%25FC%26amp;searchfield%3Dkeywords\"><span>文化大革命</span></a>   <br />\n ● <strong>王海光</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D109\">进入专栏</a>）   </p>\n<p>　　<br />　　20世纪历史学家、哲学家贝奈戴托o克罗齐曾说&#8221;一切历史都是当代史&#8221;，讲的是人们观察历史的视角和认识历史的方法是随着时代的变化而变化的，是以今天的知识水平来解读过去的历史。这句话用在&#8221;文革&#8221;起因上是再恰当不过了。在历史研究中，关于事件的起因是最难把握的。因为起因问题的研究，不仅仅是考证史实，更重要的是解读历史的方法。关于&#8221;文革&#8221;的起因问题，学界一直争论不休，众说纷纭。笔者认为：可以三个时间尺度进行解读。一是从中国现代化的长时段看，&#8221;文革&#8221;是中国一百年来的革命激进主义发展到了极致；二是从中共执政后的中时段来看，&#8221;文革&#8221;是在毛泽东试图改革斯大林体制的机会主义政策发展到了极致；三是从1960年代中共收拾大跃进败局的短时段来看，&#8221;文革&#8221;是中共党内由政见之争到党权之争的斗争发展到了极致。这三个时间尺度，长时段、中时段和短时段，分别从文化背景、制度背景和权力冲突背景，来说明&#8221;文革&#8221;发生的原因。&#8221;文革&#8221;是中国当代史的一个拐点。它把一切都搞到极端了，反而把中国推到了改革开放的新道路上。<br />　　&#8221;文革&#8221;以其革命的极端形式，提供了认识现当代中国社会的一个绝佳的历史样本。特别是它显示了我们民族文化心理方面一些历史沉淀物，具有长时段的研究价值，更能触及中国社会深层结构的一些更具根本性的东西。<br />　　本文尝试从社会变迁的文化结构方面，从血缘文化的角度，分析革命对中国社会历史的影响，提供一个思考和解读文化大革命的视角。通过文化大革命这个最极端、最激进的革命形态，审视一下中国百年来的激进革命，改变了什么，没有改变什么。解读一下中国社会的深层结构的变化，观察政治革命与血缘文化的关系，分析文化大革命的革命与传统的内在冲突如何发展到了极致。<br />　　从革命的角度看，作为中国百年来激进主义发展的极致，文化大革命在最广泛的社会层面上，撕裂了无数的家庭。在革命的冲击下，夫妻反目，父子相仇，兄弟互阋，亲友背叛，相互揭发，你死我活，造成无数的家庭悲剧。同时，在文化大革命的&#8221;彻底打碎旧世界，建立红彤彤的新世界&#8221;那些最激进的革命口号中，在&#8221;横扫一切牛鬼蛇神&#8221;、&#8221;破四旧&#8221;的那些最狂热的革命行动中，又恰恰反映了传统的血缘文化和家族政治的特点，折射出了传统中国王权体制和家族等级制度的历史投影。号称&#8221;最最革命&#8221;的这场&#8221;大革命&#8221;，出现了旧时代的回光返照。<br />　　这个现象说明，中国在革命过程中，虽然经历了一场革故鼎新的激烈革命，虽然各种激进的政治运动接连不断，实际上并没有从传统社会的政治文化框架中走出来。中国革命的惊心动魄程度为古今中外所罕见，但为什么没有走出历史的轮回？这是一个世界级的问题，需要从革命历史过程中分析其社会变化的机理。<br />　　<br />　　一、传统中国的深层结构：古老而深厚的血缘文化<br />　　<br />　　人类繁衍生息而产生的血缘纽带，是人类社会古老而恒久的关系。血缘文化是从人们的血缘关系派生的社会文化，是人类文化的母体。在古代社会，建立在血缘纽带上的种族、氏族、家族关系，都是划分社会分层的主要依据。在中世纪的社会等级秩序中，血统的贵贱差别和社会地位的尊卑高下是直接联系的。嫡长子继承制就是一种权力继承的生物性选择方式。这种靠血缘关系生成的社会关系，是一种原初的自然状态的社会关系。血缘文化就是体现这种原始的生物性代际关系的社会文化，人们的社会关系受制于血缘属性的束缚，是前现代化社会的一个主要文化特征。<br />　　人类社会的发展坐标有两点：一是群体生活的开放度；一是个人生活的自由度。在动物的丛林世界，唯独我们的先民们设计出了复杂精巧的近亲通婚禁忌，保证了人类群体繁衍生息的优化能力，使人类能够走出动物世界的宿命，从一个个小共同体的氏族部落社会，集合为大共同体的国家和中心国家，再发展到超大共同体的全球化跨国体系。这个过程是一个从采集渔猎，到农耕文明，再到工商文明的文明演进过程，也是一个人类逐渐摆脱原始自然状态的血缘纽带，不断在更广阔的地域建立社会公共生活体系的组织能力拓展过程。现代社会生活是建立在契约文化基础上的，在人际关系中血缘成分的重要性下降，社会成分的重要性上升，成为主导性关系&#8211;如业缘关系、学缘关系、宗教关系以及兴趣爱好的同好关系等。现代化把熟人社会变成了陌生人社会，使人们的社会生存更多地依靠人们后天的能力，提供出了多样化的社会合理性。所以，只有在这个摆脱血缘纽带的意义上，我们才能够深刻理解&#8221;人是社会的动物&#8221;这句话的深刻涵义。<br />　　从人类社会文明发展的历史来看，人类社会发展的张力，来自于每个社会成员不断增大的自由发展空间、成员间不断增多的合作机会、社会规则具有公正性、发展条件具有平等性。也就是说，社会化程度越高、人的先天影响越小，社会的文明程度就越高。血缘文化反映的是人类社会的最原始的自然属性，它以先天的生物性关系主导了后天的社会关系，是一种落后封闭停滞的文化意识。人类社会进步到工商文明时代后，公共领域的拓展、公共资源的丰富、社会规则的完善、发展机会的增多、社会流动的加强，极大地提升人们生存的自由空间，使人们的社会生活摆脱了血缘属性的束缚，拓宽了社会生活的领域，现在更是进入了地球村时代。所以，从血缘文化和代际关系的视角，能够反映一个社会的现代文明程度，可以作为考察其现代化转型的一个重要方面。<br />　　中国社会是血缘文化根基深厚，宗法观念十分发达的社会。一是历史悠久。从西周&#8221;分封建国&#8221;始，在血缘纽带上建立起来的一套精密的宗法秩序，把家庭、家族的小共同体治理结构和国家的大共同体治理结构结合起来了。二是传承有序。宗法文化在传统中国文化体系中具有&#8221;道&#8221;的核心意义，秦汉以降的儒家文化成为中国文化的主干，儒生集团成为宗法文化的传道士和卫道士。三是生活伦理与政治伦理的契合。从生活伦理上讲，这套建构在自给自足的小农经济基础上的血缘文化体系，保证了家庭作为基本社会单元的内在秩序。从政治伦理上讲，儒家文化的&#8221;修身、齐家、治国、平天下&#8221;的人生理想，沟通了家庭到国家的关系，形成了一整套宗法文化的政治治理结构。<br />　　学界通常认为，中国传统社会最显着的特征主要体现在两个方面：一、在宗法文化基础上，建立起了一套最完备的政治伦理体系。这就是以奉行忠孝的儒家学说为主干的社会道德伦理规范。二、在宗法文化基础上，沟通了家与国的联系，实现了家庭伦理观念和社会政治观念的统一，形成了一套从家长制到皇权的严格的宗法化的政治等级系统。<br />　　建立在宗法文化基础上的中国传统社会的政治治理框架是一种家国体系。国家是一姓独大的某家朝廷，社会是以家庭为本位的百姓。在这里，家庭的宗亲伦理和国家的政治伦理是同构的，即以&#8221;忠&#8221;、&#8221;孝&#8221;为核心的伦理纲常作为维系社会关系的最高准则。这就带来了中国传统政治最为典型的特色&#8211;家族政治化和政治家族化。由宗法文化划分出来的不同名分，规定了各自的权利义务关系，把家长制和君主制放置在一个文化同构体上。国家事务，都是朝廷的家事。绝对权威的父权，扩大到国家就是绝对权威的君权。君臣关系、官民关系都是父子关系的放大，官吏对皇帝要如同子对父尽孝一样尽忠，对百姓则又是父母官。从而以&#8221;君&#8221;、&#8221;臣&#8221;、&#8221;父&#8221;、&#8221;子&#8221;的名分，确立了整个社会的等级体系。整个社会，都是以&#8221;仁义礼智信&#8221;的五德，处理人际关系，协调社会关系。<br />　　概括地说，中国社会的宗法制度，是由血缘、土地和宗法文化高度耦合而成的社会文化形态。在农业文明时代，它为中国农业文明的发展创造了稳定的社会条件。一是它提供了一个极其稳定的社会结构。人在社会生活中的权利、义务，身份、地位及财产分配关系，在自然血缘基础上的家族宗法关系上都有明确的规定性。聚族而居的宗法关系，把血缘关系和地缘关系紧密地联系在一起。家族为个人提供发展的条件，个人以家族为价值实现的目的地，光宗耀祖为人生最大责任。家对个人来说，有着终极归属的宗教意味。失去土地、无家可归的人，则会是无法无天的&#8221;流氓&#8221;，为社会所不容。二是它提供了一个管理成本很小的国家治理结构。国家的管理，向下只到县治。县以下是乡绅依据宗法文化进行自治，给国家交税纳贡。清朝统治者总结的一条最重要的统治经验就是&#8221;以孝治天下&#8221;。对家长能够&#8221;孝&#8221;，对皇帝就能&#8221;忠&#8221;，这在权威人格的塑造上是一样的。&#8221;家文化&#8221;以此沟通了家与国的治理方式。这是维护皇权统治的社会条件。三是它具有强大的社会再生能力，提供了一个极为强大的社会修复机制。中国几千年有文字可载的历史上，内乱外患一直不断。经历了无数次的军阀纷争、农民起义、外族入侵……但是社会修复能力很强。动乱过后，很快就能恢复繁荣。中国社会几千年来屡经动乱，但社会结构依然故我。<br />　　1980年代，金观涛先生运用系统论等现代社会科学的方法研究中国传统社会结构，曾提出了一个&#8221;社会超稳定结构&#8221;的概念（参见金观涛、刘青峰：《兴盛与危机：论中国社会超稳定结构》，法律出版社，2011年版。该书初版于1984年，在全民族反思的八十年代畅销一时，后经多次修改补充。作者最早提出中国传统社会&#8221;长期延续原因超稳定系统&#8221;的假说是在1979年）。这是很有启发性的观念。实际上，中国的这种宗法文化体系就是一个超稳定结构，它为中国传统社会的家国体制的延续，提供了一个繁衍生息的文化母本。<br />　　孔子有言，&#8221;礼失求诸野&#8221;。意思是：上层社会的文化、国家层面上的体制被摧毁了，这不要紧，民间社会还保留有礼乐文化的传统，积淀着丰厚的道德资源。可以凭借民间社会的礼法传统、道德文化的力量，为上层社会修复失落的典章制度。孔子这里所讲的，实际上就是社会文化形态的问题。政治制度是文化的载体，社会的文化形态没有发生根本的变化，政治制度再怎么变化也是万变不离其宗的。<br />　　但正如每种社会文化形态都有自己的固有问题一样，传统中国建构在宗法文化基础上的家国体系也有自己固有的问题。<br />　　一是经济社会领域中的自闭特征。血缘文化和自然经济相结合形成的宗法壁垒，具有自给自足、不相往来的封闭、保守的特点，限制了社会流动的能量，阻碍了生产力的发展。这是中国传统社会商品经济长期滞留于萌动期，难以发展起来的一个重要原因。<br />　　二是在文化思想领域的保守特征。宗法文化的特质是一种血缘等级秩序的政治伦理关系，对异端思想是不能容纳的。&#8221;非我族类，其心必异&#8221;，天然地要排斥新观念、新事物，缺乏自我更新能力。中国历史上的改革者们，几乎无一善终。农民起义的造反运动，也无力改变他们的生存状态。在宗法文化系统的制约下，人的个性价值和创造力很难得到承认，不能正常的发展。在政治伦理体系中，人的发展具有权威人格的特征，畏惧权力，崇拜权力，又依附权力。<br />　　三是在公共政治领域的私德特征。在政治伦理化的文化系统，是一种具有血缘文化色彩的身份社会。社会关系和政治关系往往以血缘和权力的结合形式表现出来。家庭亲属是血缘关系，师生、同学、朋友、同乡是派生出来的准血缘关系，这些血缘与准血缘关系与权力、利益关系黏合在一起，形成了大大小小的社会利益集团。国事和家事，不过是大私、小私之分。对于&#8221;公共&#8221;两字，传统中国人是很陌生的，习性是勇于私斗，怯于公战；惯于斗气，拙于斗理；习惯于各人自扫门前雪，不管他人瓦上霜；强人们更是以不受公共规则的约束为能耐。在这种私德文化下，最容易出现混世魔王，也不乏效忠王朝的忠臣义士，但很少能有为公理、公义、公利而牺牲的仁人志士。<br />　　在中国传统社会中，人们重人情，轻人性；重亲情伦理，轻契约规则；血缘观念非常清晰，权利意识非常模糊；血缘的家族意识很强烈，社会的职业意识很薄弱；宗法文化发达，公共意识淡漠。在宗法文化的亲亲关系下，人情和利益交织，权利与义务混淆，人际交往的边际不清，权利主体不明确，是以一种温情脉脉的&#8221;恩庇&#8221;关系模糊了真实的利益关系。<br />　　传统宗法文化是一种人情文化，利益交换和人情交往的边际界限比较模糊。人情文化下的&#8221;罕言利&#8221;，不是真的不趋利，而是把利益交换关系包装在人情关系中。在人情中糅合了许多利益因素，这种情感既不纯粹，更不高尚，只会让宵小之人产生非分之想。带有利益目的的人情交往，把感情投入和利益获取搅和在一起，一厢情愿的期望值很高，好则如胶似漆，坏则视为寇仇。先贤早就有古训说：&#8221;君子之交淡如水，小人之交甘若醴，君子淡以亲，小人甘以绝&#8221;。这种通过有节制的交往之道体现共处的尊重，实际上是一种亲亲文化下的无奈。契约法的文化是直视利益的，以小人之心行君子之事，把各方的利益关系赤裸裸地摆了出来，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 5 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60467.html?page%3D5\">5</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D109\"><span>王海光</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D1%25AA%25D4%25B5%25CE%25C4%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>血缘文化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25BB%25AF%25B4%25F3%25B8%25EF%25C3%25FC%26amp;searchfield%3Dkeywords\"><span>文化大革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}