{"id":274004,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-一周网络热贴（2013-01-10）/","date":"2013-01-10T22:15:06Z","modified":"2013-01-10T22:15:06Z","title":"自由亚洲 | 一周网络热贴（2013-01-10）","content":"<p><p>这个星期，《南方周末》新年贺词被篡改；《新京报》被迫转发《环球时报》文章，以及中共中央政法委书记孟建柱宣布，今年将停止使用劳教制度等，都是中国网友们热议的话题。</p>\n<div>\n<p>最近中国发生的“南方周末事件”，引起民众强烈关注。</p>\n<p>今年元旦，《南方周末》评论部题为《中国梦，宪政梦》的贺词，被广东省委宣传部长庹震否定，并擅自另写一篇刊登出来，引起了广大民众对中国大陆媒体生态持续恶化的强烈关注。</p>\n<p>著名网络写手李承鹏发帖说：我们可以不要高楼，但要一份说真话的报纸。我们可以不要GDP世界第二，但要一份说真话的报纸。我们可以不要航母编队，但要一份说真话的报纸。道理很简单：世界上所有令人尊重的大国，都有一份被允许说真话的报纸。</p>\n<p>另外一名“粉丝”众多的新浪微博写手“作业本”发帖说：“不敢评论庹（震）的事，但我觉得：在自己家厨房天天煮翔（即煮粪便）也就罢了，跑到别人家厨房逼人也煮翔就恶心了，尤其是用人家的锅煮完翔，还要用人家的wifi发出去让大家尝……”。</p>\n<p>一些演艺界人士也参与到声援南方周末的行动中来。</p>\n<p>演员姚晨在新浪微博上引用俄罗斯作家索尔仁尼琴的话发帖说：“一句真话能比整个世界的分量还重”。</p>\n<p>姚晨还在微博上贴上《南方周末》的报徽。</p>\n<p>著名演员李冰冰的微博也被网名认为是在声援《南方周末》。</p>\n<p>她这样写道：“早安，连上8天班，周末不是周末，周一却还是周一。早安，南方无暖气，大家保重。早安，严冬里期待春天的到来。”</p>\n<p>由于“南方周末”在中国大陆新浪等微博上成了敏感词，网友的评论也只能闪烁其词。不过，海外twitter网上，很多网民表达了自己对此事的强烈不满。</p>\n<p>著名异议人士胡佳发帖表示了自己的愤怒，实名写了：“庹震部长，请你滚蛋！解散你的宣传部，向公民谢罪。”</p>\n<p>著名网络评论人北风（温云超）写了八个字：庹震下台，开放报禁。</p>\n<p>北风还在twitter上贴了自己手里举着这八字标语的照片。</p>\n<p>四川作家冉云飞‏@ranyunfei：庹震擅改《南方周末》新年献词，说明强奸言论自由的人都有自我示范的冲动。《人民日报》改版称新的一年将努力“说真话”，这可能是它63年来硕果累累谎言中的又一个谎言。</p>\n<p>网友“岳群群”发帖说：南方的沦陷是国家的悲剧，南方媒体失去了中流抵柱。</p>\n<p>广州《南方周末》改稿风波也蔓延到了北京。</p>\n<p>中国大陆中宣部要求北京的《新京报》转发《环球时报》批《南方周末》的文章，引起强烈反弹，众多《新京报》员工对此进行抵制，社长戴自更更当场表示要“口头辞职”。虽然，《新京报》最后还是转发了《环球时报》的文章，但种种迹象显示，这是被迫之举。</p>\n<p>賈葭‏@jajia：蛮难得的，戴自更早年是“光明日报”广东站的站长。在“新京报”创刊初期，被认为是“光明日报”的监管代表和保守力量的头目。这次当面顶撞部长，可见这九年来，他自己在这家报纸发生了很多变化。</p>\n<p>@ZhangDajun:戴自更肯定明白，当宣传部的人逼迫他转发环时的评论时，他的政治前途已经终结了。他最终以自己的勇气和良知为自己的体制内生涯画上一个句号，同时给体制外的人留下一个美丽的惊叹号！</p>\n<p>维权人士郭飞雄：比较而言，中国真正的文化中心，北京的知识界，似乎过于知识化，太知识化了。新京报抗争，无人声援，就是最好的说明。中国的未来，还是要靠草根，靠街头，靠独立的市民社会和中产社会。</p>\n<p>著名异议人士胡佳：为了多视角了解中国社会和北京时政，长期以来我家只订两份报纸，一份《南方周末》，一份《新京报》。没想到这两份带有血缘关系的姊妹报纸这次都在中宣部系统玷污过程中进行了反抗。</p>\n<p>北风（温云超）‏@wenyunchao：从新京报被迫转载环球时报文章可以看出，南周献辞事件已经上升到中央层面，且已经证明中国媒体宏观环境在进一步恶化，（广东省委书记）胡春华与广东方面如何解决南周事件，已经不具任何象征价值，更不说明任何问题。</p>\n<p>中共中央政法委书记孟建柱日前在全国政法工作会议上“语出惊人”，他表示将进一步推进劳动教养、涉法涉诉信访工作、司法权力运行机制、户籍制度的改革。会上，孟建柱还宣布，中央已研究，报请全国人大常委会批准后，今年停止使用劳教制度。</p>\n<p>网友斯伟江发帖说：消息传来劳教制度将在今年停止使用。一时，国人大为兴奋。但同时传出另一个信息是，《违法行为矫治法》正在进行中。《违法行为矫治法》对象只是缩小版的劳教对象，其程序和劳教程序无实质性的差别，那么我们可以说，劳教制度没走，他只是缩水了，换了马甲。</p>\n<p>北京维权律师刘晓原在新浪微博发帖说：支持彻底废除劳教制度，但不赞同制定《违法行为矫治法》代替，这个强制矫治规定，在执行中很容易成为变相的劳教。对公民的违法行为，用＜治安管理处罚法＞、＜行政处罚法＞等法律来惩罚就足以。</p>\n<p>网友唐音‏@Tang_Yushan：不管中共是不是真心的想要废除劳教制度，但是中共这个庞大的利益集团，是绝对不会允许这种实质性变化的出现的，因为这种变化，会直接导致中共体制的崩盘，中共这个体制，才是这一切背后的操盘手。</p>\n<p>中国官方新华社1月9日报道说，中共中央纪律查委员会说，前中央政治局委员薄熙来严重违纪案已被送司法机关。之前有海外媒体报道说，前重庆市委书记薄熙来在去年10月已被关进秦城监狱。</p>\n<p>北京维权律师刘晓原在新浪微博发帖说：中纪委召开新闻发布会，通报2012年查办的大案情况，称薄的案件已移送司法机关依法处理。在此，我想问一下，能否请司法机关也向社会通报一下案件进展情况？现薄案是在刑事侦查阶段，还是进入了审查起诉阶段？律师是否已会见？</p>\n<p>盛爱辉在江湖：中纪委公然凌驾于法律之上，这实际上正是造成反腐越反越腐的原因之一。</p>\n<p>广州市公安局55岁的党委副书记、副局长祁晓林在1月8号自缢身亡的新闻，也在网上引起很多网友的猜疑。据中国官方媒体的报道说，祁晓林同志生前身患疾病，有抑郁症状，此前分管交警支队。</p>\n<p>江南叶孤帆：这年头只要死亡的是官员，基本上都是生前患有抑郁症状的，难道泱泱大国没有人了么，非要让一些同志带病坚持工作？或者是党为了体现这些官员奋不顾身的精神给他们牺牲的机会？我信了，真的信了。</p>\n<p>我们都是Patriot：眼睛不好都不批准进公务员系统，这偌大的一个广州市竟然选个抑郁症患者当公安局副局长，保卫人民财产、生命安全，我天X朝你这不是草菅人命么！对民众安危这么不负责任的！如果你不是草菅人命那就是你报道不实，这幕后一定有文章，绝非抑郁症导致自缢身亡，不是怕反腐反了自己就是怕上面更大的领导受牵连.</p>\n<p>不吝先生：牺牲在工作岗位上，要追认为烈士，要向推焦裕禄，推孔繁森一样推祁晓林同志，要在全国做祁晓林同志光荣事迹巡回报告会，号召全党向党的好干部，人民的好公仆祁晓林同志学习！</p>\n<p>以上是自由亚洲电台记者唐琪薇为您采制的一周网络热贴。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8339,13016,9240,28513,9540,9000,21876,9283,11945,9625,9212,23630]}