{"id":274073,"link":"https://chinadigitaltimes.net/chinese/2013/01/冉云飞-新书《给你爱的人以自由》出版并序/","date":"2013-01-11T05:30:31Z","modified":"2013-01-11T05:30:31Z","title":"冉云飞 | 新书《给你爱的人以自由》出版并序","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ranyunfei\">冉云飞</a> </p>\n<p>冉按：《给你爱的人以自由》自序首发于此http://t.cn/zj8eXgu请大家点击阅读。这是签名本淘宝网销售地址http://t.cn/zj1ImEI这是出版社淘宝网销售地址http://t.cn/zj1cyFQ其它网店和实体店会陆续有货。朋友们每购一本拙著，我即为@立人图书馆 捐款一毛钱。谢谢大家这么多年在我多重压力下给我力量前行。2013年1月10日于成都</p>\n</p>\n<p>当我们说爱自己孩子的时候，为人父母的我们真的知道自己在说什么吗？也许很多父母一生都没有想过这样的问题。你甚至会问，这问题重要么？我也没有唯一答案贡献给你捡便宜。但若是我们对心理学家大卫•埃尔凯特所说的话有所了解，也许你能发现一点自己的问题：“无论一个人的生活环境如何，当好父母，最基本的是要给孩子两样东西：根和翅膀”。</p>\n</p>\n<p>根是什么呢？就是真正的家庭之爱。什么是真正的家庭之爱？那就是父母给孩子快乐，无条件地接纳孩子。有人一看无条件接纳孩子，就皱眉头。无条件不是放弃了父母的教育之责了吗？这样的二元对立思维，已成为我们不少人的内在痼疾。养儿防老、光宗耀祖的育子观念，至今仍在中国相当盛行，这固然有制度和政府不作为的原因。但我们父母把育子当作投入与产出的生意经来念的想法，依旧很强旺。由于有这样的观念，我们的爱中就有很多逼迫、强加，到处充溢着不尊重、不平等，并以自己的经验来代替子女自身的选择。</p>\n</p>\n<p>换言之，不管子女出色与否，不管他是否“输”在起跑线上，我们都要爱他们，接纳他们。不能以势利的眼光来看待自己的儿女，养儿防老、光宗耀祖这样的家庭育子观念，到了必须抛弃的时刻。养老要靠良好的社会赡养系统的建立，为人父母者要在这方面努力，而不是打子女的主意，在养老上对他们加以强求。改善这样的家庭关系，我们的家庭之爱才会变得文明而正常。有文明而正常的家庭关系，我们对子女的爱，才不会掺杂那种不必要不得体的、强加与逼迫的私念。更进一步地说，有了良好的家庭之爱，孩子才真正有根的感觉。哪怕孩子历经千辛万苦，还是依然能体会和感受父母曾给他的大爱。那种内心无比柔软的爱，会内化为他骨血的一部分，生生不息，就像树之根深叶茂一样，很有安全感。</p>\n</p>\n<p>至于什么是翅膀，我想大家都非常清楚了。那就要给孩子以自由，尊重他的选择。这一点说来容易，做起来却远非易事。所谓说来容易，是很少有谁公然反对自由，但对自由的曲解在我们这里却有极其广袤的土壤。以为给孩子自由，就是叫他百事可为，没有比这对自由更粗鄙更污名化的说法了。具体到对待孩子的自由，那就是尽量尊重他们的选择，因为他是他自己，而不是其他任何人，没有谁能代替他自己面对复杂而多变的生活。他也用不着去复制谁的人生，哪怕是爱因斯担、华盛顿、马尔克斯的人生，也没有必要去当跟屁虫。容我说一句狠话，那就是不懂自由的父母，也无法懂得真正的爱。爱与自由，根与翅膀，有着千丝万缕的内在联系。</p>\n</p>\n<p>我们很多时候，把生活只当作是竞争，甚至把竞争当成是生活的全部。生活免不了竞争，但竞争只是我们生活的一部分。这就像你一生都要走路，但跑步甚至通过跑步争个输赢，与走路相比并不是常态。舍走路这样的生活常态，而把跑步争个输赢当成是生活的重心，甚至是一生追求的目标，其愚不可及，不证自明。但很多父母把出人头地、成为人上人当作自己教育子女的不二法门，认为只能如此才算“成功”。为什么不做个踏实的普通人，非得要去做“人上人”呢？在人上面，骑在人的头上，不平等待人，成王败寇的变态成功学在吾国有深厚的土壤。这样的人一辈子都不曾想起过作家王小波的话：一个人拥有此生是不够的，还要拥有诗意的世界。</p>\n</p>\n<p>人生在世，活一天少天，每个人都是向死而生，因此人生是一段走向死亡的旅程，我们必须坦然地面对这一切。但在走这一段旅程的过程中，有众多的风景与人物，值得我们一起共同走过这一段，我们的孩子就是我们最好的陪伴人。在这过程中，我们重新认识自己懵懂无知的童年，忆起自己曾得父母的关爱，我们在传递这古老而永不消亡的浓浓爱意。我深知在我们这个国家，教育问题特别多，与其站在岸边抱怨，不如我们一起来改变它。即便我们做不到改变教育本身，为人父母也应该从改变自己开始。改变世界很难，改变他人不易，改变自己却相对容易。如果你不想用自己的改变来作见证，单想改变别人包括自己的孩子，那多半就会变成一种不得体的强加和逼迫。在我看来，父母的身教胜过言传，知行合一，会在教育孩子的时候显示出它无穷的浸润力量。经常有人抱怨我是爱孩子的，可是他为什么不领情呢？我觉得除了爱的不得体强加和愿望转嫁外，记住心理学家弗罗姆怎么说，或许不无裨益：“最困难的一种爱，就是对我们自己孩子的爱，因为整个目的就是爱他们，以便他们可以离开我们，接管他们自己的生活，自由地选择他们的想法和行动。”</p>\n</p>\n<p> “给你爱的人以自由”这个书名是袭用著名经济学家茅于轼先生的成句，我非常喜欢其体现出来的湛深理念。自由本不是他人给的，而是人自己应该拥有的。但对于为人父母者来说，在子女心智和身体都不成熟的时候，对子女都应该有“给你爱的人以自由”的心态，尊重子女的选择，培养他独立的人格，才能学习成为一个好父母。再者，为人父母不只是让孩子吃饱穿暖，受良好的教育，而且不能把不自由的生活，不负责任传递给子女，这是对“给你爱的人以自由”更加积极意义上的深透理解。尽管“给你爱的人以自由”之路漫长遥远，但我们为人父母者却不能不做出自己的努力。</p>\n</p>\n<p>《给你爱的人以自由》是我十几年来关于教育的文章的不完全结集，小至自己孩子，大到国家教育制度，我都有一点自己的思考。没有我的女儿，不会损伤我对教育本质的深度理解，但却会缺少理解教育的感性和温度，因此我要感谢爱女给我纠错和重新认识自己的机会，有你陪伴我和妈妈走完余下的人生风景，真是人生大妙之事。本序写作时，相识才一年多的父亲正在重症监护室与病魔做艰苦之抗争。我期望他走过死亡的幽谷，获得重生。生命的美妙可以让我们承受的苦难和不如意的遭际，变得如此丰富多彩，所以我要感谢父母给我以生命。谨以此书献给命运多舛、墓有宿草的先慈，期待奇迹出现、获得重生的父亲。</p>\n</p>\n<p>2012年12月24日平安夜父亲重病时，撰写于故乡重庆酉阳，27日修订于四川成都</p>\n</p>\n<p>（《给你爱的人以自由》，冉云飞著，中国发展出版社2013年2月版）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9625]}