{"id":274002,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-八鄉錦田地區報一月號專題：法改/","date":"2013-01-10T21:15:52Z","modified":"2013-01-10T21:15:52Z","title":"香港獨立媒體 | 八鄉錦田地區報一月號專題：法改會倡修例阻土地「逆權管有」","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/5857453110/\" title=\"Flickr 上 Inmediahk 的 IMG_4054\"><img src=\"http://farm4.staticflickr.com/3188/5857453110_4fe1905c94.jpg\" width=\"500\" height=\"333\" alt=\"IMG_4054\" /></a><br />\n<em>元朗新田新圍村的余婆婆自從四年前有人黎逼遷，如非必要都不敢離開家門，以免能出去不能回來。過去十年共有九十三宗涉及新界土地的逆權管有訴訟，當中很多都是源於新註冊地主逼遷土地上的老居民。(柏齊攝)</em></p>\n<p>編按：今期八鄉錦田地區報的專題做法改會的逆權管有改革建議，這個題目在區內很敏感，也是原居民與非原居民對立的一個重要議題。編者想藉法改會諮詢的機會，乘機等區內讀者接觸下這個題目。但最終响對法改會建議的解釋和實際個案之間顧此失彼，講個案多人睇，但就沒篇幅解釋個改革建議，講太多土地法律事務又怕趕客。個案選取方面亦有點顧慮，原來最理想是用八鄉錦田區內的個案，但由於手上個案的對手正是八鄉的原居民鄉頭，若以此做大相，編者擔心會引起很大的反彈，因此最終選擇了以元朗新田余婆婆來做例子。主要目的還是將這個敏感議題帶入社區。法律改革委員會的報告見<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.hkreform.gov.hk/tc/docs/adversepossession_c.pdf\">此</a>，編者就此報告的另一篇評論<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.facebook.com/notes/chu-hoi-dick/20130113%E6%B8%AF%E5%8F%B0%E5%BB%A3%E6%9D%B1%E8%A9%B1%E8%A9%95%E8%AB%96%E5%85%AC%E5%8F%B8%E6%A2%9D%E4%BE%8B%E8%88%87%E9%80%86%E6%AC%8A%E7%AE%A1%E6%9C%89/505943116112950\">見此</a>。</p>\n<p><strong>法改會倡修例阻土地「逆權管有」 團體斥助發展商收地  侯志強：攞法援霸地是無賴</strong></p>\n<p>香港新界因着過去百年翻天覆地的歷史，導致多種複雜的土地爭議，其中一項是有關土地「逆權管有」﹝坊間流行稱作「逆權侵佔」﹞的法律爭議。香港法律改革委員會上月發表報告，建議當香港設有註冊業權制度後，大幅修訂「逆權管有」相關法例，基本上只要註冊業主提出反對，就能阻止「逆權管有」。有團體指出，這項改動令長期在新界鄉郊艱苦經營的農夫，失去阻擋發展商逼遷的唯一方法。上水鄉事委員會主席侯志強則贊成修例，認為目前的制度容許佔地者攞法援入稟霸地，對業主並不公平。</p>\n<p>元朗新田新圍村的余婆婆今年八十有多。一九六一年，她隨丈夫由筲箕灣遷到新田新圍這條台山人村，輾轉搬入山邊一間舊屋。五十年來，一家人都不知業主是誰，也沒有人問他們收過租。余婆婆辛苦養大六個孩子，正打算在新圍村安享晚年，沒想到，二○○八年突然有人上門說已經收購了土地，迫余婆婆和她的兒子們馬上搬走。</p>\n<p>余婆婆的兒子謝生表示，之後兩年多，不斷有人來騷擾，差不多隔日就有人拍門，屋旁的樹又突然被斬，余婆婆壓力很大，寸步不敢離家，怕一離開就回不來。謝生後來發現，新地主是一間私營骨灰龕公司，已經在他家旁邊用舊屋改建了一座龕場。二○一一年年初，骨灰龕公司控告余婆婆一家佔用私人土地，行動不便的余婆婆被逼上法庭，她已得到法律援助，打算以「逆權管有」土地超過十二年為理由抗辯，希望法庭判土地歸她所有。案件將於今年下半年開審。</p>\n<p><strong>「逆權管有」土地訴訟多由逼遷引發</strong></p>\n<p>新界土地的價值今非昔比，新地主為了開發逼遷老居民，很多「逆權管有」土地的官司都是在這個背景下出現的。官鄉勾結監察連線成員謝世傑反對法改會的建議，認為新例實施的話，在新界鄉郊艱苦經營幾十年的居民，將完全沒機會保住自己的家園，變相是幫發展商收地。「居民使用土地幾十年，心安理得，當土地突然轉手，新地主只想用最少的成本趕人走，被上門騷擾又告上法庭，『逆權管有』是目前居民還擊的唯一合法途徑。」</p>\n<p>雖然謝生應該不受建議影響，他亦反對修例，居民多年開發付出很大心血，建議將剝奪居民現有的法律權利。</p>\n<p>上水鄉事委員會主席侯志強本身持有很多土地，亦代表祖堂管理土地，他認同法改會的建議，認為目前的制度容許佔用人申請法律援助向註冊地主提出「逆權管有」訴訟，地主如果不出庭就等於認輸，出庭就要請大律師，所費不菲，對業主並不公平。「那些佔地人都是無賴，冇錢冇工做……有些業主投鼠忌器，害怕打官司，如果土地面積不大，例如一萬平方呎，就寧願放棄不上庭。」</p>\n<p>身兼鄉議局執委的林國昌律師在接受報章訪問時亦表示，這是一個正確的改革方向，因為很多新界業主，都在外地謀生，根本無法天天看守自己的土地是否被人佔用，逆權侵佔對他們並不公平，而新建議將更能保障私人產權。</p>\n<p><strong>涉及複雜問題 難預測落實時間</strong></p>\n<p>立法會議員兼大律師梁家傑指出，法改會建議在落實註冊業權制度後才改變「逆權管有」制度，但由於政府在落實註冊業權制度上仍然面對很大困難，因此很難預測「逆權管有」制度的改變會在何時發生。</p>\n<p><strong>梁家傑：香港土地要先從「管有制」改為「註冊制」</strong></p>\n<p>「逆權管有」指任何人可通過持續佔用他人土地，從而取得土地業權。在香港，按照《時效條例》(第347章)，業主需要在土地被非法佔用十二年內收回土地，否則就會失去訴訟權。擅自佔地者則要向法庭證明他「實質管有土地」，並且有「管有土地的意圖」。</p>\n<p>立法會議員梁家傑解釋，香港目前是行使以「管有」為基礎的業權制度，契據註冊只是便利追溯業權而非賦予業權。因此，現在每次物業交易都要買賣雙方律師花時間「查契」﹝檢視一路以來的轉手契據﹞。立法會在二○○四年已通過《土地業權條例》，將業權制度從以「管有」為基礎改為以向政府「登記註冊」為基礎。這條徹底改變土地制度的法例，卻因為政府發現如果落實會出現眾多風險而一直未實施。</p>\n<p>梁家傑表示，簡單來說，《條例》未能實行，是因為政府不肯將業權註冊後可能引起的責任攬上身。「新制度下，登記左就等於有業權，但還可能有『非登記業主』出來挑戰，此時政府就要做『保證人』，萬一『非登記業主』贏得業權，政府就要賠償給登記業主。政府不肯包底。」</p>\n<p>按現行制度，「逆權管有」在法律上有較大理據存在，但若改為業權註冊制，「逆權管有」的法律理據就顯得較弱。這正是法律改革委員會提出改革「逆權管有」制度的原因。</p>\n<p><strong>八鄉評論：業權爭拗除了你死我亡，還有出路嗎？</strong></p>\n<p>「逆權管有」近年在新界鄉郊已經引來極大的爭議，涉事雙方往往針鋒相對，劍拔弩張。如果單從數字看，由二○○二年至二○一一年，涉及新界土地的「逆權管有」訴訟只有九十三宗，可說並不普遍，亦不值得四萬八鄉錦田居民關心。但是，正如官鄉勾結監察連線的受訪者所言，「逆權管有」官司往往源於地主、特別是新業主收地發展，要將在土地上生活幾十年的居民趕走。大家只要反過來看，當有九十三宗案可以成為「逆權管有」官司放到法庭裁決時，背後可能已有上千宗逼遷個案發生。「逆權管有」官司反映的這個大趨勢，正是我們希望與大家一起關注的。</p>\n<p>雙方的道理都很清楚。業主認為土地是自己花錢買來的，在上生活的人根本無權賴死唔走，有時社會大眾也會傾向認為，私有產權是資本主義發展基石，就算是逼遷，只要符合法例，並無不妥。如果居民不單止不肯搬走，更要向法庭申請「逆權管有」，實行客家佔地主，那些人肯定就如上水鄉委會主席侯志強所言，是「無賴」。</p>\n<p>居民一方的道理也是清楚的。簡單來說就是七個字──「生娘不及養娘大」，紙上業主眼裏只有白花花的銀紙，根本與土地一點感情都沒有，也對土地的耕作經營沒有作出一點貢獻。當業主把土地從使用者手上搶過來後，也不見得會珍惜，只會進行破壞式的開發，然後盡快將新建出來的住房轉手圖利。相反，居民或農戶雖然不是註冊業主，但他們和土地日夕相對，耕耘，早已建立起不可分割的關係。從環境保育的角度，農戶的實踐也較符合鄉郊可持續發展的原則。這活脫脫就是德國劇作家布萊希特的《高嘉索灰蘭記》的劇情──「生娘(紙上地主)不及養娘(農戶)大」。</p>\n<p>現在的問題是，當農地價值愈升愈高，紙上業主和農戶/土地使用人出現愈來愈尖銳的利益衝突時，現行的制度在一般而言都是傾向紙上業主的，這特別反映在租務條例之上。按租務條例，就算當年業主承諾沒有限期租出農地予農戶，最終也可以在半年至一年的通知期後收回土地，而不需對農戶在農地上興建的房屋、水井、耕寮、溫室、禽畜屋作任何補償。那可是農戶畢生的心血哩！由於《租務條例》不保障佃農，才會出現我們目前見到的情況：當農戶面對逼遷時，只要有條件，都會跳進「逆權管有」官司裏，與紙上業主進行不是你死就是我亡，「贏者全取」的司法鬥爭。有一位正在打官司的村民就跟編者說，「冇辦法，佢做初一，我做十五」。</p>\n<p>我們從環境和居住權的角度出發，自然比較傾向站在被逼遷農戶的角度看問題，但我們並不同意粹純保留「逆權管有」制度，讓農戶繼續與地主打官司是出路。我們認為，歸根結柢，政府也要回到基本步，尊重香港有城有鄉的環境，帶領市民一起制定鄉郊可持續發展政策，保護鄉土，也重新發展鄉土綠色產業。當農村綠色經濟得以復甦，紙上地主也會看到趨勢所在，不用盲目破壞環境。</p>\n<p>   <a rel=\"nofollow\" title=\"View 八鄉錦田地區報 on Scribd\" target=\"_blank\" href=\"http://www.scribd.com/doc/119789436/%E5%85%AB%E9%84%89%E9%8C%A6%E7%94%B0%E5%9C%B0%E5%8D%80%E5%A0%B1\">八鄉錦田地區報</a> by   <a rel=\"nofollow\" title=\"View Chu Hoi Dick's profile on Scribd\" target=\"_blank\" href=\"http://zh.scribd.com/chu_dick\">Chu Hoi Dick</a> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[5644,19196,8712]}