{"id":274113,"link":"https://chinadigitaltimes.net/chinese/2013/01/郭国松；参加赵紫阳遗体送别仪式追记/","date":"2013-01-11T09:00:43Z","modified":"2013-01-11T09:00:43Z","title":"郭国松；参加赵紫阳遗体送别仪式追记","content":"<p>　　</p>\n<p>作者：郭国松</p>\n<p> </p>\n<p>2005年1月29日上午，赵紫阳的遗体送别仪式在八宝山革命公墓举行。当时，我正在北京，很想亲自送别赵公，不仅为了见证这个中共历史上极为特殊的时刻，更是要表达个人的一点朴素感情。</p>\n<p> </p>\n<p>我四处找朋友打探参加告别仪式的途径，没有任何结果，而次日就是遗体告别仪式了。焦急之下，有陌生电话给我发来一个短信，告诉赵的治丧小组办公地址和电话（设在一家宾馆，名字我忘了），说那里可以提供参加告别仪式的证件。电话很容易打通了，我说明了要求后，一位男士很客气地说：“对不起，我们这里无法提供证件。”他问我是如何知道这个电话的，我据实相告，他说：“你还是找给你发短信的人吧，很抱歉。”</p>\n<p> </p>\n<p>我很失望。显然，如此敏感的事情，通过公事公办的方式是不可能得到参加告别仪式的证件的。而实际上，所谓的治丧小组也不是官方的，但肯定被官方严密控制，那段时间，当局及其紧张，遗体告别仪式当天无疑是最关键的时刻。</p>\n<p> </p>\n<p>晚上，跟几个好朋友吃饭，我又说到这件事，对不能参加告别仪式很遗憾。席间，有个朋友起身离开，说去想想办法。一个多小时后，他又回来了，拿出一个白色的信封，上面印着黑字“赵紫阳同志治丧工作小组”，里面有一大一小两张白色的硬纸卡，小纸卡上印着“讣告”（背后有编号）：</p>\n<p> </p>\n<p>赵紫阳同志因病医治无效，于2005年1月17日上午7时01分在北京逝世，终年85岁。</p>\n<p>定于1月29日上午9时在八宝山革命公墓礼堂向赵紫阳同志遗体告别。</p>\n<p>赵紫阳同志治丧工作小组</p>\n<p>2005年1月27日</p>\n<p>联系电话：83083808、83083722</p>\n<p> </p>\n<p>另一张稍大的是一个印有黑框的“车证”，凹凸字体，下面印有05.01以及编号（这里隐去号码）。这两张硬纸卡，看起来很平常，其实也是煞费苦心——不是以官方名义举行的遗体告别仪式，也无法集体组织，但又不是谁都可以来参加，这就必须事前做好证件，且要发给个人，证上又不能盖章，所以，两张简洁的硬纸卡印刷很讲究，包括供停车使用的“车证”，都是为了便于警方识别。朋友告诉我，“讣告”和“车证”上的编号与参加者的身份等都有详细登记，出了问题马上可以追查。</p>\n<p>1月29日早上7时，我急急忙忙地赶到地铁站（朋友事前告诉我，不要让别人开车送你，也不要跟其他人一起去，尽量不张扬），半个多小时后到达地铁八宝山出口。上到地面，只见一群一群的警察站在那里，这是我早已料到的。一月的北京清晨，零下十度左右，很冷，冷风和逼人的寒气扑面而来，我把头往羽绒服里缩了又缩，从出站口往回走。</p>\n<p>离出站口不远，就是往八宝山去的路。这条曾经有无数的要人灵魂走过的路并不宽，两边的房子等设施也不是很整齐，到处是积雪，一如典型的城市郊区。此时，这里非同寻常，在路口还没有那么多警察，但越往里走警察越多。我从未来过八宝山，也不知道赵的告别仪式在哪个礼堂，只是一个人快步往里走，好在警察就是最好的“向导”。走了约有一里多路，在一个大门口，里外全是警察，不用说，这里就是告别仪式的现场。</p>\n<p>我拿出那个信封递过去，一个警察接过来看了看，又给另外的警察看，将印有“讣告”和“车证”的硬纸卡反复看了几遍，还给我，也没有要求查看身份证或者工作证件之类的东西，便示意我可以进去。</p>\n<p>这时候我才知道，这是八宝山公墓第一礼堂。虽然我来得很早，八点钟不到，但院子里已经很多人，其中，至少有一半是警察，都穿着黑色的像警察平常穿的大衣，没有任何警察标志，也没有人穿警服，胸前都挂着“工作人员”的牌子。</p>\n<p>时间未到，也不准进入礼堂，我在院子里站着，脚和耳朵冻得受不了，一边捂着耳朵，一边不停地跺脚。好在我有备而来，那件名牌羽绒服足以抵御零下十度的严寒——我想，当年采访朔州假酒事件时，要是有这件羽绒服，那该少受多少苦！</p>\n<p>人越来越多，各种轿车停满了院子。我看见有很多人站在礼堂门口，过去一看，原来在进门的右侧，有几个桌子，上面有签名册，我也像其他人一样，留了个名字。时间接近9点，礼堂门口已经自觉地排起了长队，这时，有工作人员过来，招呼大家排成4个纵队。我留心观察，发现来参加仪式的有很多都是上了年纪的老人，有不少还有人陪同和搀扶，从他们说话的内容中可以判断出是军方人士。</p>\n<p>9点整，告别仪式开始。在进入礼堂时，我发现在右侧门外，有一个距地面约一米高的摄像机，以仰角的形式拍摄进入礼堂的人，我故意用手遮住面部。在工作人员指挥下，4个纵队一次进去三排，然后第一排上前，有工作人员喊“一鞠躬、二鞠躬、三鞠躬”，完毕后从遗体右侧缓缓走过，瞻仰遗容，后排再上前。</p>\n<p>礼堂的面积并不大，不过300平方米左右，正前方挂着“赵紫阳同志遗体告别仪式”的横幅，中间是赵紫阳的一张身着浅灰色长袖休闲服的半身照片，手叉着腰，满脸笑容；遗体摆放在正中间，头北脚南；礼堂四周放着花圈，家属站在左侧，里面也有很多挂着“工作人员”的警察和安全部门人员。</p>\n<p>轮到我们这一排上前鞠躬时，又一个摄像机放在右前方，这时候要对遗体三鞠躬，挡住脸显然是不合适了——其实也没有什么好怕的，既然来了，就是要见证这段历史的，让它拍下来，也是历史的一个组成部分。</p>\n<p>鞠躬完毕，从右侧走过时，我才第一次近前看清赵的遗容，与我们过去在电视画面上看到的赵紫阳似乎没有大的区别，只是很清瘦，头发白如葱丝。他在世的时候，最后一次看到他，是在16年前的那天，他用浓重的河南口音，留下了许多人至今记忆犹新的几句话：“同学们，我们来晚了！”“我们老了，无所谓了……”他从此离开了中国的政治舞台，但是，无数的中国人依然记着这位可能改变中国历史的开明政治家，依然在为中国的民主自由奋斗。</p>\n<p>我在瞻仰赵的遗容的同时，看到右侧以个人名义送的花圈中，排在第一位的是乔石（其他的被挡住了，没有看见），但没有在任的主要领导人的名字。在遗像下方，是国家机关送的花圈，包括中央办公厅（但不是中国共产党中央委员会）等单位，以及他曾经工作过的中共四川省委和家乡河南省滑县县委。</p>\n<p>赵紫阳的夫人梁伯琪女士带着儿孙站在左侧，我们上前一一握手，然后从侧门离开，整个遗体告别仪式不过几分钟。出了侧门，一位中年女士背着挎包，递给每个参加遗体告别仪式的来宾一个信封。到了地铁上，我打开一看，原来是一个折叠的类似贺卡的印刷品，封面是赵紫阳的照片和他的手书“赵紫阳”三个字，与刚才在礼堂里看到的遗像一模一样；打开后是一张用住宅照片做的衬底图片，有“富强胡同6号”的字样，显然是赵生前位于灯市口的住所；中间有两行字：“谢谢大家.梁伯琪携全体子女及孙辈。”</p>\n<p>……</p>\n<p>我木然地坐在地铁里，耳边是此起彼伏的轰鸣声。16年前天安门广场的那个镜头，八宝山礼堂中清瘦的遗容，历史的画面定格在我无边的思绪中，与飞驰的列车穿行在没有尽头的隧道中。</p>\n<p> </p>\n<p><a href=\"http://blog.sina.com.cn/s/blog_466819d0010009x1.html\">http://blog.sina.com.cn/s/blog_466819d0010009x1.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,18479]}