{"id":274177,"link":"https://chinadigitaltimes.net/chinese/2013/01/雾谷飞鸿-乔治•卢卡斯出售他的影业公司，四十/","date":"2013-01-11T22:45:50Z","modified":"2013-01-11T22:45:50Z","title":"雾谷飞鸿 | 乔治•卢卡斯出售他的影业公司，四十亿美元投入教育事业","content":"<p><p>看过星球大战影剧集，玩过星球大战游戏的，对乔治•卢卡斯这个名字一般不会陌生。两个多月前，卢卡斯又玩了一次大手笔的动作：将他一手创建的卢卡斯影业公司（Lucasfilm Ltd.）以40.5亿美元卖给了迪斯尼，同时宣布会把这笔钱用做慈善，致力于改善青少年的教育事业。</p>\n<p>乔治•卢卡斯（George Lucas）今年虚岁70，出生在加州中部农业区的莫德斯托（Modesto）一个小业主家庭，父母靠开设一家文具店维生。上中学的时候，卢卡斯曾经迷上赛车，一有空就在自己家车库捣鼓改装汽车，和车友们在空闲季节的露天集市场地比赛，要不是在一场车祸中差点儿丢了小命，说不定卢卡斯会成为一个专业赛车手。但是这一段少年时代的梦想追求，对他后来的星球大战影剧事业，包括创造想象中的星舰所带来的影响不可低估。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/01/image0022.jpg\"><img class=\"size-full wp-image-8216\" src=\"http://blogs.america.gov/mgck/files/2013/01/image0022.jpg\" alt=\"卢卡斯影业公司位于旧金山金门大桥以北、马林县的卢卡斯峡谷路上。公司总部和它的音效、动画和游戏部门，分散在绵延起伏的山峦之间，既有度假村的悠闲和野趣，又有现代的严格保安措施，外人很难一睹真颜。这是2012年10月30日，迪斯尼签约收购该公司的当天，人们正从星球大战里的要角、善者精神领袖和原力最强者尤达（Yoda）的塑像前经过（AP Photo/Jeff Chiu）\" width=\"624\" height=\"394\" /></a></p>\n<p>卢卡斯影业公司位于旧金山金门大桥以北、马林县的卢卡斯峡谷路上。公司总部和它的音效、动画和游戏部门，分散在绵延起伏的山峦之间，既有度假村的悠闲和野趣，又有现代的严格保安措施，外人很难一睹真颜。这是2012年10月30日，迪斯尼签约收购该公司的当天，人们正从星球大战里的要角、善者精神领袖和原力最强者尤达（Yoda）的塑像前经过（AP Photo/Jeff Chiu）</p>\n</div>\n<p>卢卡斯高中毕业后，先在家乡的社区学院读书，后来转学到位于洛杉矶的南加大电影艺术学院。南加大电影艺术学院是美国最负盛名的影视学院之一，培养了许多美国电影界的高手，包括后来与卢卡斯合作拍摄系列影片《印第安纳•琼斯三部曲》的斯皮尔伯格。在那里的经历，对卢卡斯投身影剧事业，创造了科幻影片的奇迹，具有决定性的影响。不过如果我们回到卢卡斯的青少年时代，他在社区学院学习时的广泛兴趣，特别是对人类学、社会学和文学等科目的爱好，为他后来基于现实的前瞻性编剧风格打下了扎实的基础。<span></span></p>\n<p>人们都熟知卢卡斯在金钱上的成功，在于他放弃了《星球大战》票房收入所应得的份额，而作为交换，他拥有了影片除票房外的所有权利，包括各种纪念品、玩具和据此改编的游戏等。卢卡斯因此在有生之年将获得大约200亿美元的特许权收益。这次出售卢卡斯影业公司，其实迪斯尼最看重的也还是归属卢卡斯公司的《星球大战》、包括将要开拍的后续影集的所有权利。而同样在美国脍炙人口的《印第安纳•琼斯》，因为特许权不归卢卡斯一人拥有，所以不在交易的估价之中。</p>\n<p>其实卢卡斯还有一件事念念不忘，就是帮助青少年学习、改善中小学教育。早在1991年，卢卡斯就创建了非营利机构“乔治•卢卡斯教育基金会”（The George Lucas Educational Foundation），并与曾经的合作伙伴史蒂夫•阿诺德（Steve Arnold）开办了“教育百科”（Edutopia）网站。</p>\n<p>卢卡斯教育基金会和教育百科网站致力于提高美国初等教育的水平，包括从学前班直到高中毕业的各个阶段，表彰和鼓励在这方面的创新。卢卡斯认为，我们的初等教育完全可以做得更好，但是很多人却不知道更好的东西是什么。他认为教育工作者和家长，还有企业家和社区领袖，首先必须看到时代的变化，并且抓住这些变化及其带来的机会。</p>\n<p>为此基金会利用教育百科网站及相关的社交网络工具，把那些经过实践检验、确实能够改进教育质量和提高学生参与水平的新型教育举措在教育界广为传播，帮助学校和学区采纳实施，与教育研究工作者、优秀教师以及教材专家合作，向他们提供有关教育改革的信息和证据，从而加快提高教学质量的步伐，提高学生的成绩。</p>\n<p>基金会通过各种方法，包括考查学生的全面表现、表达能力、测验成绩和综合学习能力等，对他们的全面发展，包括社会参与、情感发育和学业成绩进行整体评估，注重培养学生的综合素质，并且提倡以学生为中心的、以项目为目标的学习方式，在学习过程中鼓励教师和学校管理层积极参与，并且辅以各种新的科技手段，使学生得到全面发展，为进入社会或继续深造打下扎实的基础。</p>\n<p>虽然卢卡斯在去年10月底宣布出售卢卡斯影业公司时，并没有明确说这笔钱将用在什么样的慈善事业上，但是因为他对教育改革一贯十分关注，所以人们认为这40亿美元应该会投入教育事业。</p>\n<p>卢卡斯在2010年就响应盖茨和巴菲特的创意，承诺在有生之年，至少将自己财富的一半用作慈善事业。作为一个“星球大战”的影迷，我有时会想，得到卢卡斯教育基金会帮助成长起来的孩子们，是否可能会有人成为人类定居火星，或者是向银河系其他恒星移民的超级星舰上的成员，甚至是指挥官也未可知。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}