{"id":274130,"link":"https://chinadigitaltimes.net/chinese/2013/01/黄帅-张欢：社会转型与国家治理：破解托克维尔/","date":"2013-01-11T12:15:21Z","modified":"2013-01-11T12:15:21Z","title":"黄帅 张欢：社会转型与国家治理：破解“托克维尔改革困境”","content":"<div>\n<p>黄帅 张欢：社会转型与国家治理：破解“托克维尔改革困境”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D6%25CE%25C0%25ED%26amp;searchfield%3Dkeywords\"><span>国家治理</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25D0%25BF%25CB%25CE%25AC%25B6%25FB%25B8%25C4%25B8%25EF%25C0%25A7%25BE%25B3%26amp;searchfield%3Dkeywords\"><span>托克维尔改革困境</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a>   <br />\n ● <strong>黄帅</strong>   <strong>张欢</strong>   </p>\n<p>　　<br />　　20世纪既是一个建构的世纪，也是一个反思的世纪，特别是自20世纪70年代以来，一些先知先觉者已经在提醒人们即将遭遇的困境。21世纪初的种种迹象表明：这是一个转型的时代，几乎所有的国家无论处于社会发展的哪个阶段，都面临着这个问题。当然，不同的社会，面临的转型任务不同，有的要从农业社会向工业社会转型，有的要从工业社会向后工业社会转型，有的则要走得更远，向知识社会转型。<br />　　目前已经成功实现从传统社会向现代社会转型的国家也就二十多个，即我们所熟悉的所谓发达国家。从历史的角度看，这些国家的现代社会形态要么通过自生自发的秩序演进而成；要么是在外力的干预下形成的，或者两者兼而有之。借助这两个变量，我们可以分类出以下几种类型：<br />　　<br />　　 自发秩序 外力强制<br />　　自发秩序 Ⅰ Ⅱ<br />　　外力强制 Ⅲ Ⅳ<br />　　<br />　　第Ⅰ类主要以自发秩序实现转型的国家。这类国家一般没有受到什么外部压力，其转型的动力源于本国社会内部发生的变迁，最终走向现代国家。这类国家的社会转型主要特征是：社会变迁保持着较好的连续性，社会转型的代价较小，社会转型的周期较长但起步较早，主要代表国家是英国和美国。<br />　　第Ⅱ和第Ⅲ类是一样的类型，这类国家既通过其社会自发秩序演进又借助于外力最终实现社会转型。这类社会转型的主要特征是：本国社会转型的内生动力不足以使其政治社会结构发生质变，在社会转型期间发生过反复，总是欠些火候，于是在一些外力的作用下实现了临门一脚，主要代表是法国、西班牙和葡萄牙以及北欧的国家。<br />　　第Ⅳ类主要依靠外力推动实现转型的国家。这类国家本身也曾启动了社会变迁，甚至接近临门一脚的状态，但是因为某些原因发生了严重的社会转型路径的中断，使得社会从和平转型进入了持续战争的状态，最后不得不由外力矫正来实现社会转型，主要代表国家是德国和日本。<br />　　我们看这三类国家，面积大的如美国、加拿大以及澳大利亚，都是没有历史积淀的移民国家；而有历史积淀的国家其国土面积都比较小，且集中在欧洲西北部地区。西方现代文明因为阿拉伯文明以及斯拉夫文明的阻隔，一直沿着西向的路径传播，所以直到今天，美国依然继承着这样的传统，他们试图穿过太平洋，将西方现代文明传播到远东地区。<br />　　就在远东这个地方，有两个国土面积很大的国家——俄罗斯和中国。两者都有着比较久远的历史，在近代经历一系列激烈的社会变革之后，现又重新摸索前行。不同的是：两国的文明传统不同——在俄罗斯人的内心中，直到今天依然埋藏着罗马正统文化的情结，所以他们的心是朝向西方的，而中国则自诩是东方文化的鼻祖；两国近代的历史遭遇不同——沙皇俄国侵占了中国大面积的领土，然后苏联又成为中国模仿、学习、批判的对象。如今他们都是政治和军事大国，也是所谓的新兴经济体国家，是外力无法左右的国家。两国20世纪书写的抗争史成为了他们占据世界格局和协同合作的基石。可是，两国社会自转型以来，其社会内部自发秩序的动力一直不足，而且曾被人为地阻断过，造成了不小的社会灾难。都说幸福是一样的，不幸福各有各的不幸。但是，我们看到，实现转型的国家有三种类型，而还没有实现转型的国家，却是属于一类的，即基本没有可供其参照的案例，这是历史抛给我们的困局。<br />　　中国是世界版图中一个重要的拼图，自身面临着内外部环境的压力：在国内，传统社会向现代社会的转型已经历时近两个世纪了，但还在摸着石头过河；在国际上，特别是在横向比较上，国际局势的复杂性给中国的发展制造了不小的障碍，在我们努力走向现代的时候，一些发达国家又开始了新的转型，这意味着我们要同时完成两个社会的转型的历史任务，从而实现跨越式的发展变迁，因此难度可想而知，特别是当前，在全球范围内，还没有哪个国家找到通向未来社会的途径。面对社会转型，人们内心往往充满着这样的矛盾——既眷恋着过去又憧憬着未来，这引发了在思想意识上的“古今之争”。我们知道过去并非完美，但过去的不完美并不能就此证明未来的完美，从现在到未来可能充满着荆棘，对于不确定的恐惧会让人变得谨小慎微，甚至裹足不前，这又会引发人们关于要不要持续推进改革的争论。<br />　　由于一些不可抗拒的客观因素的存在，加之人类因为自身有限性而无法完全把握社会发展规律的现实，使得社会转型总会充满着曲折性，让历史充满创伤。因此，我们需要继续追问：在社会转型过程中为何会出现社会危机？社会转型危机的表现形式有哪些？我们陷入了哪种困境中？如何才能避免或者走出这种困境？为了解决这一系列问题，我们需要引入一些理论分析框架，需要重新回顾重要历史时刻的转型问题，通过比较发现其中共性的东西，希冀形成一个比较完整且科学的认知模式。<br />　　<br />　　<strong>一、社会转型的本质：政治社会结构的变迁</strong><br />　　<br />　　我们说一个社会发生了转型，指的是这个社会的性质、形态、组织方式、民众生活方式等方面都发生了质的变化——例如一个纯正的有封建法体系调节的封建社会逐步发展为资本主义社会的过程，就是一个长期的量变达到质变的过程，发生质变就意味着新的社会产生了。从字面上看，人们对这两个社会的描述是不同的：封建社会的概念着重从法社会学的角度去定义，而资本主义社会的概念则是从社会生产的角度加以定义[1]。两者概念上的不同，往往会误导人们，表面上成为一种同一性的常识，但事实上却拉大人们对这两个社会进行理解之间的鸿沟，从而给我们认识社会转型问题增加了不小的难度。很多社会思想家都试图找到统一的认识范式来一体化地分析社会转型的内在逻辑，比如马克思提出生产力与生产关系的分析框架，从生产力以及生产组织方式上来区分不同阶段的社会形态：所谓的社会转型，在他看来就是生产力与生产关系不断超越于以前社会的过程，社会转型的根源在于生产力与生产关系之间的矛盾性。<br />　　但是历史实践表明，社会演化的路径并非按照线性的轨迹发展，而且生产力也不仅仅局限在经济层面，就像资本的概念——其本质是一种社会关系一样，在我们的世界中，资本的形态是多样的，既存在于经济领域中，也存在于社会领域中。借助马克思的政治社会学分析方法，我们可以发现资本的另一个特性，即资本的结构性。从资本的双向性——即资本为组织生产提供条件与通过生产增殖资本——来看，我们可以把“资本”理解为“资本的结构”与“结构的资本”两个向度的内容，即资本与结构之间是双向互动的关系。“资本的结构”强调结构本身的价值，是资本的外在表现形式，没有资本的结构好似没有血液的身体，这样的生命便无法运转；而“结构的资本”强调资本必须体现为一种社会关系，必须被组织起来，当资本失去结构，资本也就失去了其本身的意义。在生产领域里是这样的，在生产领域之外的社会领域同样如此，我们在讨论社会资本的时候总是会将其放在一些社区或者群体中考察，实际上就是要体现社会资本的结构特性。之所以说资本的本质是一种社会关系，是因为这种关系必须产生于结构之中而且依赖于结构而存在。<br />　　按照西方文明的叙事，人类社会的第一次转型是从人类祖先所犯的原罪开始的，社会从一种和谐的自然状态转型为人与人战争的自然状态，但这种状态与人们内心的恐惧是相矛盾的，为了摆脱这种自然状态，人类组织了有政府的政治共同体社会，社会资本也就完成了其原始性建构。从此，社会逐渐由纷繁复杂的小共同体[2]按照一定的原则交织在一起，彼此的交互性产生了比较紧密的结构，或者网状的，或者层状的，或者球状的……总之，它表现为一种结构的形式。我们注意到，欧洲封建社会时期的政治社会结构是：由封建法体系调节[3]的具有明显层状性的“石墨型社会”，而资本主义社会没有了封建社会结构的这种层状性，取而代之的是以小共同体相互交叉构成的多面体的形式，即“钻石型社会”[4]。石墨与钻石的分子结构不同决定了两个物体的物理性质存在巨大差异，通过比较这两种政治社会形态，我们发现两者政治社会结构有着明显的不同，但是在这两种社会的过渡阶段，每个个体并非发生明显变化，我们可以将这样一个临界状态类比为这样的情形：一个物体其化学分子性质不变，但因为化学分子排列结构的变化，使得物体的物理性质发生了根本改变。在那样一个临界状态中，社会中的人是没有变化的，但是因为社会组织方式的变化，政治社会结构发生了改变，使得社会的“物理”性质发生了根本改变。因此我们判定说：从封建社会到资本主义社会，因为政治社会结构的变化，促使社会发生了转型。所以说，社会转型的本质是政治社会结构的变迁。<br />　　推动社会转型的原因有很多，也并非都是从经济领域开始，比如欧洲在12世纪开始的地权改革，一项法律制度的变革有效地解放了农业生产力，推动了农业的发展，从而带动商业以及城镇的发展，进一步促使手工业从农业中分离出来，使其逐步成为独立的经济体，最后发展为大规模的工厂组织形式。同样，科技并非必然导致社会的变革，中国古代曾经有着辉煌的科技成就，但是并没有导致社会转型，这后来被定义为“李约瑟之谜”。导致这个问题的根源在于：除科技发明本身之外，社会无法提供其组织与结构的承载方式，使得资本无法参与到组织结构中来，导致“资本的结构”缺乏必要的存在条件。唯有当科技被运用于实验以外并被组织生产加以替代的时候，科技革命才会发生，所以并不是因为瓦特改良了蒸汽机导致了工业革命，而是人们将蒸汽机从挖煤、取水等最初应用的领域扩展到纺织、航运等可以被广泛组织的生产领域后，才诱发了工业革命，因此所谓的工业革命是以新的组织方式的出现为标志的[5]。我们知道，经济组织的变革，确曾给西方社会转型带来了巨大的动力：体现为生产组织快速生长，数量越来越多，规模越来越大，把原本分散的个体吸纳其中，在很短的历史时段内形成了工业社会的组织体系等。而生产组织的大量出现，使得整个政治社会结构像细胞增殖了一样使社会机体变得紧密起来。<br />　　再看中国的社会转型。一百多年前的中国被迫走向现代化转型，人们往往把叩开中国大门的原因归结为西方工业资本的罪性，这是带着民族主义的价值评判，夸大了外因的决定作用，犯了主观主义的错误。理由很简单，为何改革开放后的中国市场，其资本不断增殖呢——外国资本、国有资本、民营资本逐鹿中华大地，开启了所谓的“中国梦”——这是因为改革开放后的社会能够提供资本的结构性承载能力，资本找到了其“结构”，而结构获得了资本的助力。身体有了，灵魂也有了，生命得以展现其惊人的创造力——短短三十余年的改革开放，生产组织不断扩展——自然，中国迅速成长为世界制造业中心。反之，当社会一旦无法进一步提供其资本的结构性空间的时候，不论是什么样的资本形式，资本都会发生流失，就像中国现在失衡的经济结构导致的结果一样。<br />　　中国的传统社会一直通过四个维度来组织运行，即“奉天承运”之道统；对祖宗留下的土地进行保守的政统以及由此形成的官僚体系；以“义”为核心的江湖体系；以农业生产为纽带的村落共同体。第一个维度构成统治的合法性基础，第二个维度构成统治的正当性基础，官僚体系、江湖体系以及村落共同体构成了我们传统社会的基本组织形式。这样的社会表现为宏观上的大一统而微观上却又相对独立的特征。每一个朝代，只有到其后期才会发生政治社会结构的重组，并以激烈的农民战争的方式结束一个家族的统治，然后又恢复这种分合的社会结构。这样的社会，自然无法产生承载科技进步所需要的钻石型结构，因为其没有更多更为先进的组织方式提供科技进步转化为社会财富创造的途径，只能使其沦落为一些读书人手中的奇技淫巧。<br />　　所以在一百多年前，当西方资本向外扩张的时候，贸易冲突就必然会发生，而当以文明的方式进行谈判而无法达到互利互惠的结果时，文明的方式就只好让位于“武明”的方式（战争）来解决。这种状态下，不论是主动还是被动，社会转型便不可避免，作为土地和人口最多的大国，一旦接触了现代文明，就需要为现代文明提供可以承载的方式，白银外流本质上是因为晚清的财富资本不具有结构性造成的。洋务派最先意识到了这个问题，他们很快从工业生产领域开始转型，希望建立现代工业体系，但是建立现代生产组织方式谈何容易，直到20世纪90年代末以国企改革为主导的现代公司制改革，才标志着中国民族工业在组织方式上的重要转型。<br />　　但是相比经济组织方式的转型来说，社会组织方式的转型要滞后得多，需要长期的历史过程。改革开放对于社会转型的最大贡献是：为一个分合式的社会提供了快速组织化的条件——现代企业的快速发展，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60625.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60625.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60625.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60625.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60625.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D6%25CE%25C0%25ED%26amp;searchfield%3Dkeywords\"><span>国家治理</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CD%25D0%25BF%25CB%25CE%25AC%25B6%25FB%25B8%25C4%25B8%25EF%25C0%25A7%25BE%25B3%26amp;searchfield%3Dkeywords\"><span>托克维尔改革困境</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,13016,9400]}