{"id":274255,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-特别专题-程益中：当局试图淡化《南方周末/","date":"2013-01-12T11:30:10Z","modified":"2013-01-12T11:30:10Z","title":"法广 | 特别专题: 程益中：当局试图淡化《南方周末》事件的价值和意义","content":"<div>\n<p><strong>南方周末事件：中共建制以来第一次大规模抗议钳制言论自由的群体性事件</strong></p>\n<p><strong>法广</strong>：南方周末风波可以说已经基本落幕。从您的观察来看，怎么评价这次南方周末编辑人员抗争行动的结局？</p>\n<p><strong>程益中</strong>：这要看挑起这次事端，或者说引起事端爆发的最初的愿景是什么。从《南方周末》的角度来看，他们达到了他们的诉求，但是，这和公众的公共诉求是两码事。公众的公共诉求是要中共解除报禁，还公民以言论自由的权利，要解除中共宣传部门对媒体的钳制和管制的手段、手法。这是两回事。（当局）对公众的公共诉求根本没有做任何改变，只不过是对具体的引起这次事件爆发的爆发点上的《南方周末》的诉求，在一定程度上予以了满足，但这个价值和意义是有限的。</p>\n<p>但是，我觉得这次事件爆发本身的意义非常大。实际上，由《南方周末》新年献辞被广东省委宣传部篡改、导致出现文史和文字错误的重大事故，而引发全国规模的公民抗争，这个行动本身有很大的意义。这是中共建制以来第一次爆发大规模的抗议宣传部对钳制媒体、钳制言论自由的群体性抗议事件，这很有价值，并且这是每个公民为自己争取基本人权的一次行动。</p>\n<p><strong>事件爆发与长期的驯服有关</strong></p>\n<p><strong>法广</strong>：南方周末编辑部后来披露，在２０１２年，他们被删改的稿件有一千多篇。怎么理解这一次他们做出这么强烈的反应呢？</p>\n<p><strong>程益中</strong>：这个反应早就该有了。今天（才反应）已经迟了。这种（删改稿件）情况是普遍存在的，是非常恶劣的。这一次只不过是有一个爆发点。这个爆发点就是我刚才说的，是广东省委宣传部对《南方周末》新年献辞版面在出刊之前，临时篡改，导致出现重大的文史知识和文字差错的荒唐性引发的事件。实际上，像这样的粗暴干涉、野蛮干涉，在媒体每天都在发生，就像《南方周末》自己举出的例子一样，一年之内就有１０３４篇！也就是说，到今天才爆发出来已经是很晚了，是偶然现象导致的。</p>\n<p><strong>法广</strong>：这些年南方报业其实经常和宣传部门发生冲突，大部分情况下，这些冲突都是以当事编辑人员被免职结束，但这一次可以说是主管部门让步，您怎么看这次的结局？</p>\n<p><strong>程益中</strong>：你说南方报业和《南方周末》这些年经常和宣传部门发生冲突，我觉得其实并不是那么“经常”，至少是没有显现出来；内部的沟通和小规模的摩擦是有的，但是没有这次这么强烈。从总体上讲，他们之间基本上还是顺服、服从的，当然也有局部的抗争，但这种抗争是有限的。之所以到今天这样的地步，实际上，这与长期以来的驯服是有关系的，只不过这一次做得太恶劣了，形成事件了。</p>\n<p><strong>目前达成的妥协只是技术性的，本质并没有改变</strong></p>\n<p><strong>法广</strong>：什么因素可以解释这次这么激烈的对峙可以以这样一个相对让人满意的结果结束呢？</p>\n<p><strong>程益中</strong>：（这个结果）也不算满意，只能是说这是当局必须做出的，因为这次已经形成一个事件了，他（当局）不这么处理，又能怎么了结呢？怎么收场？现在广东当局最怕的是如果不马上摆平，听任事件变成一个全国性的公共诉求，会让全国这些常年没有获得言论自由，长期受到其他各地省委宣传部钳制的媒体一起采取行动，那岂不是更麻烦。所以，他们还是希望能尽快过关，把事情了结。应该说，这种宣传部的让步也好，妥协也好，都是技术性的，是有限的。本质上并没有做任何改变，这一点一定要看清楚。</p>\n<p>刚才你说的一点，我觉得也不准确。“不秋后算账”，他们（当局）是说对大部分人不做处理，实际上是明确告诉你：有些人还是要被处理的！并且，他们说不秋后算账也不是第一次了。所以，我觉得这些是没有意义的。</p>\n<p>而且，他们答应撤回刊前审查，这是一个具体的成果，应该说从某种程度上讲还是有一定的价值和意义的，但是，从根本上讲也没有意义，因为<strong>刊前审查只是中共宣传部门钳制言论，钳制媒体的环节中的一种，他（宣传部）还有八、九道环节来钳制媒体。</strong>刊前审查是庹震主政广东省委宣传部之后采取的一种更为恶劣的做法，现在只是要退回到庹震主政以前的做法而已，但以前的那些做法也是很恶劣的，也不是不恶劣。</p>\n<p><strong>法广</strong>：而且，对舆论的钳制也不只发生在广东。这次风波虽然是在《南方周末》开始，但实际上在北京，在《新京报》发生的角力也同样十分激烈……</p>\n<p><strong>程益中</strong>：对。就在《南方周末》事件发生、他们所谓要做出让步的同时，他们又悍然要求全国媒体去转载《环球时报》那篇臭名昭著的社论！你怎么解释这种行为呢？！那不是一样地要羞辱、侮辱你们么？！那纯粹是一篇媒体人自做自贱的文章。但他们还是这么做了，就在《南方周末》事件的同时！</p>\n<p><strong>法广</strong>：在您看来，《南方周末》事件目前的结局对于中国的整体媒体环境来说，是否可以看作是一个积极的信号呢？</p>\n<p><strong>程益中</strong>：一般罢。有限。就是说，不能高看（这种结局）。从中共改进宣传部门的角度来说，我觉得没有任何改变。但是，（对《南方周末》）事件的处理可能会一定程度上缓和《南方周末》的危机，也就是刊前审查引发的危机。其意义也就在于此。</p>\n<p><strong>法广</strong>：风波之后出版的首期《南方周末》刊登了一篇评论文章，没有否认“党管媒体的原则”。那么，在“党管媒体”这个原则之下，类似的冲突是不是还会继续发生呢？</p>\n<p><strong>程益中</strong>：那就相对于说：强奸我，但没有给我快感罢！这才是根本。</p>\n<p><strong>要求言论自由的公众诉求根本没有达到目标</strong></p>\n<p><strong>法广</strong>：《南方周末》事件引起很大轰动，吸引了各界的关注，但是，《南方周末》编辑人员提出的诉求与社会上声援表达的诉求并不一致，怎么解释这种不一致呢？</p>\n<p><strong>程益中</strong>：公众的诉求是要归还我公民的基本人权，就是言论自由的权力。言论自由如何实现呢？言论自由的载体就是新闻媒体，广播电视，是通过新闻、出版、广播电视、报纸杂志来实现的。公众明白，这样钳制媒体，他们的言论自由就根本不存在。从公众的角度讲，其实归根结底是要求解除报禁，解除对媒体的管制。但这是一个体制问题，要有一个制度性的安排。现在根本没有，这个诉求根本没有达到。只不过，他们现在为了度过这个难关，进行了这样一个妥协而已，是缓兵之计。</p>\n<p><strong>当局试图淡化这次抗争的价值和意义</strong></p>\n<p><strong>法广</strong>：除了《环球时报》的社论文章以外，整个中国媒体都在一定程度上以各自的方式参与了这次《南周》事件风波的争论之中。您怎么看媒体人在这次争论中的表现？他们与民间社会要求新闻自由的呼声是否一致？</p>\n<p><strong>程益中</strong>：是一致的。我觉得，公众、媒体人—包括《南方周末》参加抗争的人，如果抛开目前的官方话语体系，每个人对自己言论自由的公民权利的诉求都是一致的。只不过中共要矮化、淡化和消减他们的抗争的目标和目的，是要降低这次冲突的层级，这是当局的目的。而现在<strong>《南方周末》说要尊重“党管媒体”的原则，实际上是要配合当局淡化这次危机，降低这次冲突的意义和价值，</strong>矮化这次公民抗争的价值和意义，所以，他们做了这样一个切割，表明《南方周末》的诉求同公众的解除报禁、要言论自由的诉求是两回事，这是他们（南方周末）的思路。</p>\n<p><strong>法广</strong>：但是，这在很大程度上也就自我约束了这次抗争的意义和影响……</p>\n<p><strong>程益中</strong>：对。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513,9540,9000,9554,9006,9029,9212]}