{"id":274224,"link":"https://chinadigitaltimes.net/chinese/2013/01/发现新闻-中国军方证实：空军歼-10战机介入钓鱼岛/","date":"2013-01-12T04:30:25Z","modified":"2013-01-12T04:30:25Z","title":"发现新闻 | 中国军方证实：空军歼-10战机介入钓鱼岛争端","content":"<div>\n<p>中国国防部星期五在其官方网站上证实，1月10日，中国军方一架运-8飞机在温州以东、东海油气田西南空域进行例行巡逻时，发现日本航空自卫队2架F-15飞机对其进行近距离跟踪，同时日方还有1架侦察机也在这一空域活动。中方随后起飞2架歼-10战机进行了查证和监视。</p>\n<p>日本媒体则报道说，中国军方当天派出了包括歼-7、歼-10等10多架战机进入钓鱼岛（日本称尖阁群岛）以北、日本防空识别区内。日本航空自卫队战机紧急升空后，双方并未发生冲突。</p>\n<p>围绕钓鱼岛主权争端，中日从双方民间人士登岛，中国渔政海监船外围巡航，到目前两国空军战机同时出现在争议区域，冲突形式正日渐升级。</p>\n<p>美国俄克拉荷马中部大学西太平洋研究所所长李小平教授认为，中日间小规模的摩擦有可能发生，但从整体国际形势看，两国不会发生武装冲突。而中国官方近期表现出的强硬态度，更多是出于新一届领导人对国内民族主义情绪的回应。</p>\n<p>“这是因为中国国内的呼声很高，所以作为新政府-习、李政府要对中国民众有个表示。强硬的态度并不是对日本、对美国、对国际的，反而正是对中国强烈的民族主义反日的情绪。不会有发生战争或大规模冲突的情况。所以，有限制的、小规模冲突恐怕会发生，但是不会造成象中、越那时发生的海战。包括美国也好、周边国家也好，都对中日钓鱼岛问题都很敏感。而且作为新政府来讲，不希望在第一年出现大规模的军事冲突。”</p>\n<p>中国国防大学政治系教授马振坤周五在接受台湾中央社电话采访时也表示，中国不会在钓鱼岛问题上刻意制造军事冲突，而是试图通过所谓的“战略沟通”，最大限度测试日本的态度，以达到中日两国共管钓鱼岛的战略目的。</p>\n<p>与此相反，中共喉舌《环球时报》发表的社评却令人对中日关系前景感到悲观。社评警告说，两国擦枪走火的可能性在周四当天已上升到了“全新的级别”。</p>\n<p>就此，香港时事评论人士何亮亮表示：“《环球时报》在这个问题上的看法，我想也就只能代表《环球时报》本身，不象在《南方周末》问题上它的社论是中宣部替他写的。也就是说，在《南方周末》问题上它代表的是中宣部，但是在钓鱼岛问题上我想它不可能代表外交部、它也不可能代表中国军方。它只是做了一种比较高调的、民族主义的分析，因为这种分析在中国有市场。但有一点比较明确，中国在战术上比过去显然是更激进了。但这并不意味着中国准备在钓鱼岛问题上跟日本发生战争，甚至是否会有擦枪走火？即使有的话，双方也会想办法防止这个擦枪走火成为一种真正的危机。”</p>\n<p>针对中日两国空军的对峙事件，台湾的外交部发言人夏季昌星期五表示，希望相关各方理性克制，不要采取使区域局势紧张和升级的片面作为。</p>\n<p>以上是自由亚洲电台记者何平的采访报道。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9240,19195,14981,14208]}