{"id":274257,"link":"https://chinadigitaltimes.net/chinese/2013/01/闾丘露薇-上街/","date":"2013-01-12T11:45:18Z","modified":"2013-01-12T11:45:18Z","title":"闾丘露薇 | 上街","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?roseluqiu\">闾丘露薇</a> </p>\n<p>华商报专栏</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n</p>\n<p>看香港新闻，那个在元旦参加支持特首梁振英游行，打了记者的香港市民在法庭认罪罚款。电视画面上这位自称六十多岁，是网页设计师的男子，面对镜头，非常的斯文，和那天在维多利亚公园集会现场的狂躁，判若两人。也许正如他所说的，那种环境之下，他控制不了自己的情绪。</p>\n</p>\n<p>不过最让我印象深刻的却是他的感叹，在被问到，那天他在现场被警察带走，游行组织者马上和他划清界线，表示只是市民个人行为，和他们无关，有怎样的感受？他说，觉得自己就好像一次性纸杯，用完即弃。</p>\n</p>\n<p>听着挺悲凉。因为这个老人家说，不管怎样，依然支持政府，很显然是发自内心支持政府。肯定不是那些个，游行结束，在街边的公厕领工资的“临时工”。</p>\n</p>\n<p>说到拿报酬上街，第一次听说有这样的事情是九十年代末在美国，每次中国的国家领导人到访，总有一批人在路边聚集示威，当地中国使领馆的官员很不屑的告诉我们：其实这些人都是领钱的。</p>\n</p>\n<p>没过几年，这些人群的旁边，一定会有更庞大的一个人群，那就是欢迎队伍，参加的华人都是由当地的华侨团体组织动员，当然还有不少中国留学生。民间不同声音相互对抗，倒是非常热闹。只是觉得有些怪异，两群中国人，在美国这样，为了什麽呢？倒是最近这两年，欢迎队伍渐渐消失或者变小了，就连抗议的人群，规模也在变小，形色匆匆的人们，大多数选择视而不见。</p>\n</p>\n<p>提到支持政府的游行，我总是提醒自己不要用示威和抗议两个词，但很多同行依然会习惯性的称这些参加者为示威者。提醒自己，是因为觉得：通常抗议示威，针对政府或者某个机构，既然支持政府，那这个仗势，应该是给抗议批评政府的民众看的。只是，民众对抗民众，说得直白一点，百姓斗百姓，总觉得很不对劲。</p>\n</p>\n<p>因为一项政策，不同意见的团体上街表达支持和反对，这很正常，就好象之前立法会议员在会场内辩论是否应该兴建高铁，而持不同意见的民众则在立法会大楼外集会。但是直接上街表达支持政府和政府首脑，想了想，这些天伊拉克倒是有一场，在逊尼派的反政府示威持续了两个星期之后，什叶派教徒上街撑政府和总理马利基。这让外界非常紧张，担心发生宗教冲突，联合国发表声明，呼吁各方克制。民众对立，一不小心产生冲突，撕裂的是社会。而如果政府是刻意躲在幕后的，那就必须为后果负责，而不是上街的民众。</p>\n</p>\n<p>对待民选政府，人们不满要抗议了，才会上街，向政府表态，施加压力，同时希望得到那些中立，或者原本站在政府一边的其他民众的支持。不过香港有支持政府的游行，倒也有合理的地方，因为特首是由1200人组成的委员会选举出来的，如何向外界证明，他是得到民意的支持的呢？那比较一下自发上街的人数，也算是一种方法。</p>\n</p>\n<p>只是，这样很容易让民众间的对抗变得很不平衡，因为政府拥有的资源和网络，让“自发”变得模糊起来。当然，很多时候指向政府并没有证据，但却很容易损耗政府公信力，至少让外界观感不佳。</p>\n</p>\n<p>元旦那天，朋友十二岁的孩子从北京来香港度假，晚上出去吃饭，正好在政府总部旁边。看到集会的人群，小朋友兴奋极了，因为他从来没有见过这样的场面。过了一会儿他很认真的问我：警察为何帮示威者指挥交通，维持秩序？这些人不是反对政府吗？嗯，在恪守中立上，香港警察还是做的可以的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912]}