{"id":274232,"link":"https://chinadigitaltimes.net/chinese/2013/01/胡泳-新闻学研究的最高奖项-记第六届吴玉章/","date":"2013-01-12T04:45:24Z","modified":"2013-01-12T04:45:24Z","title":"胡泳 | 新闻学研究的最高奖项——记第六届吴玉章新闻学奖评奖活动","content":"<p><div><a rel=\"nofollow\" href=\"http://media.people.com.cn/n/2013/0104/c353935-20087269.html\">http://media.people.com.cn/n/2013/0104/c353935-20087269.html</a></p>\n<div>\n<h1>新闻学研究的最高奖项——记第六届吴玉章新闻学奖评奖活动</h1>\n<h4></h4>\n</p>\n<h5><span>2013年01月04日16:24</span>    <span>来源：《<a rel=\"nofollow\" href=\"http://epaper.dahe.cn/xwahz/\">新闻爱好者</a>》2012年12月上半月刊</span></h5>\n</div>\n<div>\n<div>\n<p>2012年10月3日，第六届吴玉章新闻学奖颁奖仪式在中国人民大学世纪馆举行，陈力丹的《精神交往论——马克思恩格斯的传播观》、胡泳的《众声喧哗：网络时代的个人表达与公共讨论》、林爱珺的《知情权的法律保障》、吴廷俊的《中国新闻史新修》、王润泽的《北洋政府时期的新闻业及其现代化》等五部学术专著获奖。</p>\n<p><strong>奖掖精英、弘扬学术——吴玉章基金和吴玉章奖</strong></p>\n<p>为纪念无产阶级革命家、教育家、历史学家、语言文字学家、中国人民大学第一任校长吴玉章同志，中国人民大学于1983年设立了吴玉章奖金基金，2002年更名为吴玉章基金。现任基金委员会名誉主任为李鹏、宋平同志，主任为中共中央政治局委员、国务委员兼国务院秘书长马凯同志。</p>\n<p>吴玉章基金设立吴玉章人文社会科学奖（以下简称“吴玉章奖”），该奖面向全国，主要奖励国内有重大影响的优秀人文社会科学论著，旨在促进我国哲学社会科学的发展和繁荣。吴玉章奖每五年评选一次。现评奖学科为马克思主义理论、哲学、新闻学、教育学、历史学、中国语言文学、经济学和法学等8个学科，每个学科设特等奖1项、一等奖1项、优秀奖2～3项、青年奖1项。自1987年至今，该奖已颁发五届，先后有郭沫若、吕叔湘、胡绳、王力等数十名著名学者获奖，产生了较大的社会影响。吴玉章奖是全国人文社会科学研究领域规格较高的奖励。</p>\n<p>人文社会科学和自然科学犹如车之两轮、鸟之双翼，共同推动着人类社会的进步。今年吴玉章基金又首度增设了吴玉章人文社会科学终身成就奖，面向全国，旨在奖励在人文社会科学领域奋斗终身、贡献卓越，并且现仍活跃在学术界的学者，奖励金额每人100万元，邬沧萍、冯其庸、汤一介等三人获奖，此奖将成为与“国家自然科学奖”、“国家技术发明奖”、“国家科技进步奖”齐名的人文社会科学方面的最高荣誉奖项。</p>\n<p><strong>仔细审阅，认真评选——第六届吴玉章新闻学奖评奖流程</strong></p>\n<p>本届吴玉章新闻学奖从2012年4月初开始接受评奖申请，至2012年5月底征集期结束。征集到的申请评奖的专著，既有来自本人申报的，也有来自网络推荐的，前者为34部，后者为118部，共152部，涉及历史新闻传播学、理论新闻传播学、实际应用新闻传播学和传媒经济学等各个领域。参评的专著，以2006～2010年这五年内出版的为限。</p>\n<p>本届吴玉章新闻学奖评审组召集人为吴玉章基金委员会委员方汉奇教授，评审组成员由基金委员会聘请的来自新闻出版总署、中国社会科学院和人大、北大、清华、复旦等高校的7位专家组成。这些专家既有来自新闻工作第一线具有丰富经验的媒体领导，也有在新闻教学与研究领域内有一定声望和影响的学者。</p>\n<p>本届评审组成立后，利用6月、7月两个月的时间，由工作人员将自报和推荐参评的共152部著作先期分送评审组的各位专家认真审阅，并初步搜集他们的评审意见。在经过细致认真的前期准备工作后，于8月15日、16日两天，召开评审组全体专家会议。通过讨论和多次筛选及多次无记名投票，最后确定了新闻学奖获奖的全部名单，报请基金委员会审议通过。</p>\n<p><strong>百花齐放，蝶舞蜂喧——第六届吴玉章新闻奖获奖作品</strong></p>\n<p>本届吴玉章新闻奖共评出获奖专著五部：特等奖空缺，一等奖1部、优秀奖3部、青年奖1部。下面作简要介绍：</p>\n<p>一等奖是陈力丹（中国人民大学新闻学院）所著的《精神交往论——马克思恩格斯的传播观》，该书从人类信息交流的角度梳理了马克思恩格斯的传播思想，对他们关于信息传播的观点进行了较为系统的研究，填补了国内马克思主义研究领域的一个空白。该书从马克思所感慨的“我们的交往”历史唯物主义的世界观，研究人类的物质交往和精神交往的各种现象，论证了他们历史唯物主义的传播理论、世界交往的基本理念。与此同时，还在思维、语言、文字、宗教、文艺、舆论、宣传、新闻、报刊、法律等多维视野上建立了精神交往学说，有较强的学术开创性。该书较为全面完整地阐述了马克思恩格斯关于信息传播的宏观和微观的诸论点，较为系统地展现了马克思恩格斯的开放思想体系，观点新颖，论证严谨，逻辑性和说服力较强。</p>\n<p><strong>优秀奖三部（排名按获奖者姓氏音序）：</strong></p>\n<p>一为胡泳（北京大学新闻与传播学院）所著的《众声喧哗：网络时代的个人表达与公共讨论》。该书提出了“共有媒体”的概念，并认为这种集制作者与消费者于一体的全新传播工具，消解了传统的信息中介，对于推进中国公众的政治参与和政治表达，特别是促进尚不发达的公共传播领域的成长，具有相当的重要性。作者通过“共有媒体”这一中介，为读者理解公域和私域以及两者之间的关系提供了一个新的视野。该书强调数字技术是被植入预先确定的社会和政治结构中的，在技术的动态趋势和保持现状的惯性作用之间存在一定的相互作用，并据此认为，对“共有媒体”的限制，应该明显低于对传统媒体的限制。全书思辨性较强，论证严谨。对中国网络数字信息传播的特殊发展路径及其对中国社会文明进程的特殊影响方式所作的分析，显示出了观察中国社会变革的独特视角，具有较强的理论上的创新。</p>\n<p>一为林爱珺（暨南大学新闻与传播学院）所著的《知情权的法律保障》。该书对知情权理论作了较为扎实的基础性研究，廓清了知情权的概念和历史，并对其在权利行使和保障过程中出现的一系列难点问题进行了较为系统的探讨，丰富了该领域的理论成果，有利于受众知情权在新闻工作实践中健康、有序、良性地发展。该书重视全人类在知情权方面创造的制度文明，对一些有代表性的国家的知情权法律制度进行了细致的比较研究，总结出了其中的规律和特点，体现了作者较强的逻辑思维能力、较广的知识储备和较高的理论素养。该书在公法领域的知情权、私法领域的知情权，以及公益诉讼中的知情权的研究等方面，也具有一定的创新性。</p>\n<p>一为吴廷俊（华中科技大学新闻与信息传播学院）所著的《中国新闻史新修》。该书是作者结合多年教学经验与研究成果，精心撰写的一本“体例新、内容新、观点新”的中国新闻事业通史类著作。在体例上，作品一改传统革命史范式下过于意识形态化的编写体例，将媒介本身的发展演进及其现代化作为体例划分的依据，所设的“帝国晚期”、“民国时期”、“共和国时期”等章节，和以“八面来风”、“五方杂处”、“定于一尊”为题的形象化的概括，颇具匠心。体现了该书对整个中国新闻事业史研究的全局的和准确的把握，以及作者在史胆、 史识和史才上的追求，有较高的学术价值。</p>\n<p>获得青年奖的是王润泽（中国人民大学新闻学院）所著的《北洋政府时期的新闻业及其现代化》，该书角度新颖，较好地弥补了对北洋时期新闻史研究的不足。对北洋时期官办报纸、政党报纸、商业报纸、宗教报纸、通讯社及广播电台等各种媒体分门别类地作了较为清晰的介绍和研究。同时，还紧紧围绕“现代化”这一线索，对这一时期新闻事业运营模式的现代化、新闻理论和新闻理念的现代化作了一定的探讨。对北洋政府时期的新闻业及其现代化有着较为宏观的把握、较为全面的概括和较为准确的分析，有较高的学术价值。该书还注意在结构上摆脱传统新闻史研究的程式与套路，按照新闻业自身的类别、结构和发展特征划分成若干板块，将局部和个案性质的新闻史课题结合起来进行研究，自出机杼、颇多新意。</p>\n<p>以上各获奖专著，都是2006～2010年这一时间段内出版的各个年龄段作者学术研究中的精品，是这一时间段内出版的历史新闻传播学、理论新闻传播学、实际应用新闻传播学和传媒经济学等各个新闻传播学术领域内优秀著作的杰出代表。吴玉章基金对这些著作的奖励，对中国新闻传播学教学与研究工作的进一步开展，将会起到积极的推动作用。这是吴玉章基金会和所有从事新闻传播学教学和研究的工作者们共同的期望。</p>\n<p><strong>附：历届吴玉章新闻奖获奖名单</strong></p>\n<p>第一届（1987年）：</p>\n<p>一等奖：方汉奇著，《中国近代报刊史》</p>\n<p>优秀奖：艾丰著，《新闻采访方法论》</p>\n<p>第二届（1992年）：</p>\n<p>一等奖：郑兴东著，《报纸编辑学》</p>\n<p>优秀奖：姚福申著，《中国编辑史》</p>\n<p>第三届（1997年）：</p>\n<p>优秀奖：吴廷俊著，《新记大公报史稿》</p>\n<p>优秀奖：北京广播学院电视系编，《中国应用电视学》</p>\n<p>第四届（2002年）：</p>\n<p>一等奖：方汉奇主编，《中国新闻事业通史》</p>\n<p>优秀奖：邵华泽著，《同研究生谈新闻评论》</p>\n<p>优秀奖：蓝鸿文著，《新闻采访学（第二版）》</p>\n<p>优秀奖：程曼丽著，《“蜜蜂华报”研究》</p>\n<p>优秀奖：唐绪军著，《报业经济与报业经营》</p>\n<p>第五届（2007年）：</p>\n<p>一等奖：彭兰著，《中国网络媒体的第一个十年》</p>\n<p>一等奖：赵玉明著，《中国广播电视通史》</p>\n<p>优秀奖：郑保卫著，《中国共产党新闻思想史》</p>\n<p>优秀奖：杨海军著，《中国古代商业广告史》</p>\n<p>优秀奖：姜飞著，《跨文化传播的后殖民语境》</p>\n<div></div>\n<p><center></p>\n<table border=\"0\" align=\"center\">\n<tbody>\n<tr></tr>\n</tbody>\n</table>\n<p></center></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912,12198,9540,9375,10582,10889,8923]}