{"id":274306,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-境外无敌对，境内有鼠辈/","date":"2013-01-13T01:30:10Z","modified":"2015-01-21T00:51:44Z","title":"信力建 | 境外无敌对，境内有鼠辈","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\" rel=\"nofollow\">信力建</a></p>\n<p>又听到有鼠辈叫嚣，又是境外敌对势力，网民们因南方有粥，喝粥举粥，不想在冰冷寒冬失去暖胃的好粥，就成了靶子，被描绘成境外敌对势力利用的傻瓜蛋，而且利用者还是被赶出国门的陈光诚，一个伤残人士，仿佛有三头六臂能千里传音隔山打牛，害得鼠辈们寝食难安。你还以为自己停留在幼稚梦寐阶段，看封神榜西游记还是葫芦娃？难道不编故事你活不下去，即使编故事就不能有一点点科学发展精神？</p>\n</div>\n<p>总有一种可耻的说法，叫你被境外敌对势力利用，让人感觉无聊透顶。我们断然发现这套整蛊的玩意是有传统的：1958年彭德怀在军委扩大会议上，把粟裕诬为“里通外国”；而到了1959年庐山会议上，“里通外国”的成了彭德怀，污蔑者改成了刘少奇；悲催的是“文革”时期，刘少奇也被中央专案组定性为“叛徒、内奸、工贼”，冤死狱中；故事还没完，专案组幕后黑手之一的林彪也逃不出“里通外国”的诅咒；诅咒者之一周恩来，在1973年被毛泽东授意政治局批为“里通外国”，而当年真正拿俄国人卢布躲在船上密谋中国的是毛泽东本人。大家都知道“里通外国”好玩，最后都被“里通外国”玩死。不是死于同志之手就是死于组织之手，还有的则逃不出历史的审判。习惯制造子虚乌有者皆是只走老路的度量，都是摸石头不过河的土鳖，拿一套黑社会内部的权谋术束缚正常人心智，奉痣闭人嘴。</p>\n<p>深究起来，三十年前，领导人几乎家家户户“里通外国”；再深究起来，现在有一百万官员将儿女放在国外，把中国人的钱抢去输出国外，却不关心中国人死活；有人把儿子放在美帝，强迫他人唱红歌；有人工作在中国，家庭在美国，被电梯夹坏了头；《人民日报》、《光明日报》在美国上市，拿着美国人的“刀了”……这么多闷声发大财的人天天巴不得被境外势力利用，别人不利用还主动送上门。深究起来不得了，贼喊捉贼的真不少，谁被境外敌对势力利用了还真难说。连你们这些无脑之辈都没有被境外敌对势力利用，网民怎可能有何能耐被敌对势力利用？</p>\n<p>如果动辄得咎一并铲除，在全球一体化的今天，除非让时间倒转500年否则只能是修一只螳臂来挡火车。中国与世界的联系如此紧密，人员往来如此频繁，商业、金融、学术、思想、政治各层面交流日益深刻，我们享受者境外势力创造的互联网、电视、电脑；拿着镶有境外势力标志的ifeng、三星；开着境外势力生产的宝马奔驰；与境外势力分享着赚钱之道，也分享着宪政、自由、民主的经验，几乎所有中国人无时无刻都与境外势力在打交道，被境外势力利用。没有境外势力，中国如何发展，民族如何复兴，民众如何强大？莫非用14亿个闭言套把大家封锁起来，这个国家就能高枕无忧立马赶英超美呢？</p>\n<p>凡是到了黔驴技穷的地步，就有人会彻底不讲理，以阶级斗争为能事乱扣帽子。难道说几句真话的媒体，难道温和表达意见的知识分子，难道有序理性集会的国民，都在出卖国家颠覆国家？纵观世界各国，凡是强大的国家，都不可能禁止民众的言论自由和报纸的新闻自由，翻遍美国、英国的报纸，你每天都能看到这个国家的黑暗面，仿佛明天政府就要下台，民众就要上街，也不见奥巴马、卡梅伦跳出来说自己的国民被境外敌对势力利用了，常识告诉人们，“异议是爱国的最高形式”。 报效祖国最好的方法，就是允分发挥批评的作用，批评国家各种不足之处，揭露隐藏的黑暗，引导人们追寻真和善。从来只有真相真话、真心实意、真情实感能带来道德提升、社会公平与国家繁荣。一个社会，如果真是万众一心、众口一词、粉饰太平、歌功颂德，这个社会一定到了危机四伏的地步，在大踏步的向北朝鲜看齐。报纸越无声，社会越肮脏。言论自由、新闻自由是所有公平正义的出发点，没有批评者，贪腐官员都是焦裕禄，有害食品都质量合格，强拆无人问津，黑监狱杀人不眨眼；没有批评者这个国家注定只会是善恶颠倒，恶势力横行，蛀虫们得意洋洋。</p>\n<p>马克思说：“书报检查是一种政府垄断了的非理性的批评”，“书报检查使原告、辩护人和法官三位一体，破坏了法的基础”，“书报检查是一种愚民政策，阻碍社会、民族和个人的精神发展”，无一不是至理名言。最近一个放弃新闻检查制度的缅甸，他们认识到这并不表示实现新闻自由会让国家经济马上会好，只表示国家在面向未来，走出历史泥沼。绝大部分国家和人民在过往的历史中认识到，新闻检查和垄断最终带来的是社会没有共识、动乱和经济倒退，唯一好处仅仅是暂时让人闭嘴。民间开始自由自主办报，这个国家正在迎来新的转变。铁打的国家，流水的政府，缅甸执政者终于认识的政府不需要绑架国家，也不需要假借爱国名义强迫大家说谎。</p>\n<p>境外无敌对，境内有鼠辈，凡是大讲他人被境外敌对势力利用的人，必定是见不得中国强盛，人民幸福的鼠辈；必定见不得国民拥有自由、站立起来；必定是心理有鬼，对人有愧。你不烦大家都烦，你不觉得恶心大家觉得恶心。这难道就是学习科学发展观的体现，就是三个代表的优越性，就是执政党该有的气魄？</p>\n<p>黎明前的黑暗总是最浓厚的，惧怕醒来的人们，总是习惯捂着被子做梦，以为能做好梦，往往噩梦连连。南方一锅粥，喝粥的人要做梦，宪政梦，却先整蒙。这就是现实，总有一些宵小与脑残，在散播愚昧和仇恨，醒醒吧，做梦的时间已经过了。没有一个黑夜会永久持续下去，光明迟早要降临大地。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,26748,9006,9475,19607,9212]}