{"id":274439,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-贵州人权捍卫者廖双元被非法绑架后遭酷/","date":"2013-01-13T16:31:00Z","modified":"2013-01-13T16:31:00Z","title":"维权网 | 贵州人权捍卫者廖双元被非法绑架后遭酷刑","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a><br />（维权网信息员付宪报道）本网信息员获悉，贵州人权研讨会成员廖双元日前被贵阳市国保传讯8个小时，期间受到酷刑。</p>\n<p>据廖双元的太太吴玉琴反映，本月9日，他们所居住的社区派出所牟警官打电话通知廖双元夫妇到派出所。10日上午，吴玉琴独自前往，结果警方意在要廖双元前去而让她离开。就在吴玉琴刚刚离开，该派出所警员就连续打了3个电话给廖双元，说有事找他。廖双元到派出所后，王教导员就安排牟警官带廖双元在派出所附近吃了一餐便饭。饭后当牟警官与廖双元分手后一分钟，突然跳出市国保以鄢彪为首的3个人将他强行绑架后推上车带到市国保，在市国保一楼的一个秘密审讯室，共有5人对廖双元进行了长达8个多小时的轮番非法审讯。主要提及廖双元写的2013年新年献辞，并把廖双元历年来写下的50多篇文章下载后用来威胁他。期间只给了廖双元一杯水，还是因为廖双元生病要吃药，不给廖双元饭吃。鄢彪还用廖双元的围巾使劲勒廖的脖颈，差点使廖双元窒息。国保孔令波与另一个不知名的高个子国保还煽了廖双元几耳光。晚上9点半左右，国保把廖双元的两个手机，一个U盘，还有一些通讯录强行扣留后（拒不开清单），一个高个子恶警用暴力将廖双元推出贵阳市公安局的大门。</p>\n<p>下面是吴玉琴女士10日所写反映廖双元绑架及酷刑的情况：</p>\n<p>1月9日中午，有社区派出所牟警官打电话给我说，派出所郑所长要我们夫妇明天上午10点钟到派出所去有事。今天上午10点，考虑到国保们的阴险和狡诈，我就让双元先别去，等我一人去后看他们要做什么后再说。当我来到派出所，派出所的王教导员就问我：“怎么是你一个人，老廖怎么没来？”我说：“我不知道，我们是各管各！”这时通知我的牟警官和王教导员就对我说郑所长临时被上级通知去开会了，所长不在，他们也不便和我谈。由于我母亲还在病中，我要照顾她，没有时间。我就对他们说，不管是什么事，我们换个时间好吗？因为我要去照管我母亲了。说着我就起身离去。</p>\n<p>谁知我刚离去，派出所牟警官就连续打了3个电话给老廖，说有事找他，廖双元见他后，王教导员就安排牟警官带老廖在派出所附近吃了一餐便饭。饭后当牟警官与老廖分手后一分钟，突然跳出市国保以鄢彪为首的3个人将他强行绑架后推上车带到市国保，在市国保一楼的一个秘密审讯室，共有5人对老廖进行了长达8个多小时的轮番非法审讯。主要提及廖双元写的2013年新年献辞，并把廖双元历年来写下的50多篇文章下载后用来威胁他。期间只给了廖双元一杯水，还是因为老廖生病要吃药，不给老廖饭吃。鄢彪还用老廖的围巾使劲勒老廖的脖颈，差点使老廖窒息。国保孔令波与另一个不知名的高个子国保还煽了老廖几耳光。晚上9点半左右，国保把廖双元的两个手机，一个U盘，还有一些通讯录强行扣留后（拒不开清单），一个高个子恶警用暴力将老廖推出贵阳市公安局的大门。</p>\n<p>对于国保这种毫无人性对待廖双元的做法，我们夫妇表示强烈的抗议和谴责，这种严重践踏和侵犯人权的行为，是流氓及黑社会的无耻行为！为此，我们希望海内、外有关媒体关注贵州！关注我们夫妻所面临的险境！</p>\n<p>贵州人权研讨会 吴玉琴</p>\n<p>2013年1月10日夜</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[9050,19196]}