{"id":274482,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-马歇尔：拯救了欧洲却无法拯救中国/","date":"2013-01-14T05:45:14Z","modified":"2013-01-14T05:45:14Z","title":"信力建 | 马歇尔：拯救了欧洲却无法拯救中国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国有句老话叫做“橘生淮南则为橘，生于淮北则为枳”，很形象生动地说明同样的事物在不同的环境下有不同的结果，把这句用在曾经打算将中国从内战的边沿拯救出来而又拯救过欧洲的美国五星上将马歇尔身上，或许真能让我们叹为观止。乔治·卡特莱特·马歇尔（1880.12.31～1959.10.16），美国军事家、政治家、外交家，陆军五星上将。他于1901年毕业于弗吉尼亚军校，参加过第一次世界大战。1924年夏到1927年春末，在美军驻天津第15步兵团任主任参谋，学习了汉语。1939年任美国陆军参谋长，在第二次世界大战中，他帮助富兰克林·德拉诺·罗斯福出谋划策，坚持先攻纳粹德国再攻日本帝国，为美国在二战的胜利作了不可磨灭的贡献。1945年退役。后出任美国国务卿和国防部长，以出台马歇尔计划闻名，1953年获诺贝尔和平奖。 </p>\n</p>\n<p>战后的欧洲破败不堪。以战前经济萧条的1938年为参照，1946年第一季度的工业生产指数仅达1938年的68%，第四季度曾升到83%，但1947年第一季度又跌至78%，在情况最严重的德国西占区，1946和1947年的工业产量只及1938年的29％和34％。对人民生活影响特别严重的是煤炭和食物匮乏。英国1946年煤产量比1938年低20％，同年德国西占区煤产量竟比1938年低80％。农业产量由于战争破坏和1945年的不利气候远低于战前，进口粮食又缺乏必须的外汇，因而出现了普遍的饥荒。挨饿和因此死亡的人数竟比整个战争期间还多。更要命的是：1946年底到1947年初罕见的严寒袭击西欧，使原本凋敝的西欧经济濒临全面崩溃。英国一半以上工业完全瘫痪，法国居民口粮定量减少到比德国占领期间还少，德国的美英占领区内“平均每人每天的口粮定量难以维持到1500卡路里，而维持生存所必需的最低量为2000卡路里”。丘吉尔1947年5月曾形容英法德意等国的状况说：“欧洲现在怎样?它是一座瓦砾堆，一个尸骨收容所，一个滋生瘟疫和憎恨的温床。”老百姓对政府的不满和反抗有增无减，阶级矛盾开始激化。共产党的影响越来越大，在这种形势下，美国担心苏联会利用这种机会向西欧“扩张势力”，使美在对苏的对抗中处于不利的地位，因此，确定建立一个重建西欧的计划。通过提供经济援助来抵御共产主义的威胁，便成为美国的主要任务。而西欧各国免于经济崩溃和政治危机的唯一途径也是从美国获得供应。1947年6月5日，美国国务卿乔治·马歇尔在哈佛大学发表演说首先提出援助欧洲经济复兴的方案，故名马歇尔计划。该计划于1947年7月正式启动，并整整持续了4个财政年度之久。在这段时期内，西欧各国通过参加经济合作发展组织（OECD）总共接受了美国包括金融、技术、设备等各种形式的援助合计130亿美元。若考虑通货膨胀因素，那么这笔援助相当于2006年的1300亿美元。 　　</p>\n</p>\n<p>当该计划临近结束时，西欧国家中除了德国以外的绝大多数参与国的国民经济都已经恢复到了战前水平。在接下来的20余年时间里，整个西欧经历了前所未有的高速发展时期，社会经济呈现出一派繁荣景象。历史学家在研究欧洲这段经济复兴的历史时普遍认为马歇尔计划虽未启动欧洲经济的腾飞，但加速了西欧经济的发展。</p>\n</p>\n<p>马歇尔计划的政治影响亦不亚于其经济影响。该计划的实施使西欧从战后初期的财政拮据及由物资紧缺而引发的限量配给的局面中摆脱出来，减少了人们对于政府的不满，稳定了政治局势。马歇尔计划被认为有力地促进了欧洲的一体化进程，马歇尔计划在欧洲一体化的进程中扮演了重要的角色。战后美国和西欧的领导人普遍认为欧洲一体化可以长久地确保欧洲的和平与繁荣。因此他们希望通过马歇尔计划引导催生欧洲的一体化进程。马歇尔计划与布雷顿森林体系一起，在无形中促进了西欧地区自由贸易。</p>\n</p>\n<p>也就是因为这个计划的成功， 20世纪80年代末90年代初东欧剧变后，一些人建议通过实施“东欧的马歇尔计划”来帮助这个地区实现复苏。也有一些人建议通过和马歇尔计划类似的计划来促进非洲大陆的发展。可见马歇尔计划的影响力。</p>\n</p>\n<p>然而，因为人文思想和制度的不同，同一个马歇尔，在拯救欧洲之前，他曾倾注了极大的热情在中国，但他拯救中国的计划却得到了截然不同的结果。</p>\n</p>\n<p>1945年8月底刚卸任的马歇尔接到时任总统杜鲁门的电话。杜鲁门说：“将军，你愿意为我到中国跑一趟吗?”出于对中国的感情，马歇尔决定接受这一任务，将中国从国共两党剑拔弩张的内战边沿中拯救出来，这一年12月，马歇尔作为驻华特使抵上海，负责“调处”国民党与共产党的关系。然而，这却是一桩失败的拯救。 12月20日，马歇尔乘飞机来到中国上海，美国驻中国战区司令官魏德迈等前来迎接。魏德迈已经被国共调停折腾得精疲力尽，所以，当马歇尔下榻中国饭店后，魏德迈便坦言相告：“国民党和共产党决不会合到一起来。将军，您肩负着一项不可能完成的使命来到中国！”马歇尔是满怀信心而来，想不到听到的却是如此丧气的话，心中极为恼火，他用近乎咆哮的声音，对魏德迈说：“中将，这是一定行得通的，我要去做！而且，你一定要帮助我去完成这项使命！”马歇尔抵达南京时，中共代表周恩来、董必武前来拜访。周恩来代表中共表明对时局的态度，他说，中国不能再有内战。我们主张由政治协商会议草拟宪法，然后由改组了的政府筹备国民大会，通过宪法，使中国走入宪政的国家。为了赢得美国人信任，周恩来还忽悠他说：“美国有许多地方值得我们学习：（一）华盛顿时代的民族独立精神；（二）林肯的民有、民治、民享和罗斯福的四大自由（言论自由、宗教自由、摆脱贫困的自由、反对侵略的自由）的精神；（三）美国的农业改革和国家的工业化。中国共产党人所表现出的诚意和谦逊的态度，使马歇尔感到欣慰和鼓舞。”周同时还奉承马歇尔说中共“期望美国式的民主”。一个月后，周又说毛喜欢美国更胜于苏联，告诉马歇尔：“有这么一个小故事，说了您或许有兴趣。最近传言毛主席要访问苏联。毛主席听说后大笑，半开玩笑地说如果他真有机会出国的话，他想去的倒是美国”。马歇尔完全当真，把这番话照转给杜鲁门。多年以后他还说，中共比国民党更跟他合作。 马歇尔甚至在一九四五年十二月二十六日对蒋说：“最重要的是得弄准确，苏联政府到底跟中国共産党有没有关系，是不是在给他们出主意。”好像这一点还有什么问题。到一九四八年二月，马歇尔还在对美国国会说：“在中国我们没有确凿的证据表明‘中共军队’有外来的共产党支援。”</p>\n</p>\n<p>1946年3月4日，马歇尔三人小组由太原飞抵延安，受到空前热烈的欢迎。在延安方面无微不至的恭维下，马歇尔很快晕菜，对中共和平建国的“理想”深信不疑。因此，他对延安之行十分满意，特别对毛泽东所称之“和平使者”尤为感奋。他在致答谢词时说：“我这次有机会到延安，会见和认识中共的各位领袖，深感荣幸。对你们的诚恳和友谊招待，特表衷心的感谢！”回来后，马歇尔向杜鲁门报告说：“我跟毛泽东作了一次长谈，我坦率得不能再坦率了，他没有表现任何不满，向我担保尽其所能合作。”</p>\n</p>\n<p>因为对延安方面的这些信任，一九四六年晚春，当毛的部队在东北全面溃败时，马歇尔给蒋介石施加了决定性的压力，迫使蒋介石停止在东北追击中共。马歇尔威胁说，如果蒋介石继续追击，美国就不再帮他运军队去东北了。五月三十一日，马歇尔甚至写信给蒋，称这事关系到他本人的荣誉：“在目前政府军在东北继续推进的情况下，我不得不重申”，“事情已经到了这样一个关头，即我本人的立场是否正直成了严重问题。因此，我再次向您要求，立即下令政府军停止推进、打击、或追赶‘中共’”。措辞如此强硬严厉，蒋介石不得不屈服，答应停火十五天。毛泽东因此绝处逢生。他刚于六月三日被迫同意放弃哈尔滨，让部队分散打游击。一得到停战令的消息，毛在五日至少两次发电东北追改部署：“周电称，蒋已允马停战十天谈判，请东北局坚守哈尔滨……至要至要。”“保持松花江以北地区于我手中，尤其保持哈市。”这一停战，使得原本兵败如山倒的林彪部队起死回生从林彪到老将，都说蒋介石停止向松花江北推进是大大的失算。蒋介石只要穷追猛打，至少能阻止中共在苏联边境建立强大巩固的北满根据地，切断中共与苏联的铁路运输线，使苏联重型武器不可能运进来装备中共。更为要命的是：在停火十五天之后，马歇尔又向蒋介石再施加压力，要蒋把停火期延长四个月 —— 甚至把整个北满让给中共。重开战火意味着跟马歇尔直接冲突，蒋在日记里记道，这一向的马歇尔，已是“态度暴燥异常”。蒋介石被马歇尔逼得焦头烂额时，又接到杜鲁门总统的严厉警告。七月中旬，两名反蒋知识分子闻一多、李公朴在国民党地区被枪杀。美国民意测验立刻显示，只有百分之十三的人赞成继续援蒋，百分之五十的人要求“不介入”。八月十日，杜鲁门写信给蒋介石，声色俱厉地提到这两桩暗杀，说美国人民对这样的事“深恶痛绝”，威胁说如果和谈没有进展，他只好“重新考虑”美国对蒋政权的态度。在这样的压力下，蒋介石在东北的停火继续了下去——这原因在于：整个内战中，美国给了他三十亿美金的援助，其中十六亿拨款，约八亿五千万是武器援助。结果，东北林彪部因为马歇尔的这个“晕头转向”不仅保住了行将奔溃的部队，还使得自己在北满建立了横一千公里，纵五百公里，面积比德国还大的根据地。中共把这块地盘比作舒适的“沙发”，背靠苏联，两臂有北朝鲜、外蒙古作依托。此外，停火持续了四个月。这四个月使中共有了充裕的时间整编原满洲国的二十万军队，整顿训练新兵和老兵。接下来当然不是马歇尔所希望的双方进行“民主建国”，而是中共迅速打响辽沈战役，国共内战进一步升级。就这么着，在一个双方都信奉“枪杆子里面出政权”的国度里，马歇尔“将中国从国共两党剑拔弩张的内战边沿中拯救出来”的幻想彻底破灭。</p>\n</p>\n<p>然而，一年后，他在欧洲进行的拯救行动却获得了圆满成功。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9534]}