{"id":274475,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-「去毛」行動緣何步步維艱/","date":"2013-01-14T04:15:17Z","modified":"2015-02-21T04:24:34Z","title":"陽光時務 | 「去毛」行動緣何步步維艱","content":"<div><a href=\"http://www.isunaffairs.com/?attachment_id=12915\" rel=\"nofollow\"><img title=\"A drink cup is placed on top of an ash bin at Wangfujing street in Beijing\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/01/RTR1GA6K-e1357889233451.jpg\" alt=\"\" width=\"400\" height=\"537\" /></a>2006 年8 月11 日，北京王府井大街的空飲料杯與毛澤東像</p>\n</div>\n<p>文 /木然</p>\n<p>去毛化包括去毛澤東思想、去毛澤東專制體制、去毛澤東的社會專制心理。其中去毛澤東思想是後兩者的前提和基礎。只有去毛澤東思想才能逐漸去毛澤東的專制體制和社會專制心理。</p>\n<p>在中共十八大之前，民間就盛傳去毛化，十八大不再提毛澤東思想，新一代領導人必將去毛化，掃除政治體制改革的障礙。但在十八大報告裏，民間的傳說並沒有成為事實，毛澤東思想不但得以強調，而且老調重談地闡述意識形態思想的一脈相承性。這讓去毛澤東思想的人大失所望，讓擁毛的人歡欣鼓舞，同時也讓客觀理性的政治分析家和學者感到費解。道理很簡單，經濟發展不去毛，經濟就會受到權力的宰制，變成權貴經濟，市場經濟自由變成權力的為所欲為，政治發展不去毛，政治體制改革無法深入進行，憲政民主就會成為泡影。不過，有一點倒也顯得耐人尋味，毛澤東思想的強調，並沒有構成高舉毛澤東思想的理由，中國特色社會主義理論體系和中國特色社會主義道路的選擇仍然以鄧小平理論為起點，這也可能是為以後的思想切割打下了伏筆。</p>\n<p>毛澤東思想與中共政權共生</p>\n<p>就目前來看，毛澤東思想對當下中國共產黨的意義不可低估，毛澤東思想是中國共產黨及其政權存在和發展的思想前提。去毛澤東思想，就等於讓中國共產黨失去了執政的合法性。槍桿子裏面出政權的邏輯使權力者必須維護革命的合法性，革命的合法性必然要依賴於要告別革命，就必須告別革命的思想，毛澤東思想，因為毛澤東思想強調的是告別革命的思想，就必須告別毛澤東的革命，沒有革命，就沒有革命的理由，思想。這樣，沒有革命的理由，也就沒也就沒有因革命而獲得政權的理由。而有維持政權和鞏固政權的理由。政權的合法性，取決於政權來源的合法性、起點的合法性，起點合法，過程才合法，過程的不合法通過修正使其合法。而告別毛澤東思想，就意味着政權的起點不合法，其後的過程也必然不合法，也就沒有校正的必要。也就是說，這個政權的建立伊始就沒有合法性，其後建立政權的基本運作及權力運作的結果就沒有了合法性。沒有毛澤東思想，革命就失去正當性，政權就失去合法性，政權的獲得者就成了人間暴政的化身。也就是說，沒有毛澤東思想，就沒有中國共產黨，就沒有中國共產黨的政權。</p>\n<p>毛澤東思想是專制體制的合理辯護。毛澤東本人曾經說他是馬克思加秦始皇，是馬克思主義與專制思想的結合體。在中國歷史上，中國專制體制的維持者是儒教，儒教經 1949年的五四運動、再經毛澤東的批判封資修、文化大革命、批林批孔，儒教的合法性已經喪失殆盡。沒有儒教，必須創立「新政」教，這個「新政」教就是馬克思主義。和洪秀全一樣利用西方宗教為自己當皇帝做辯護同時並沒有領會西方宗教一樣，毛澤東也是利用馬克思主義為自己的革命和建設做辯護，實際上毛澤東也並不懂馬克思主義，他並沒有認真讀過馬克思的書，他對西方的政治思想不感興趣。革命環境和馬克思的書艱深難懂也是重要原因，在毛澤東的文選和著作裏，很少看到馬克思本人的觀點。十月革命一聲炮響，給中國送來了馬克思主義，真實的情況則是送來了列寧主義，馬克思主義與列寧主義的本質區別被迫切的革命所遮蔽。馬克思主義在政治上是反專制的，馬克思批判的都是專制，主張的仍然是民主，儘管馬克思的民主思想具有濃厚的烏托邦色彩。如果真是馬克思加秦始皇，在中國就是專制加民主，兩個水火不相容的價值觀和體制的對立在中國就會變成或者是秦始皇活馬克思死，或者是馬克思活秦始皇死的具體對立。毛澤東選擇了讓馬克思死，讓秦始皇活的「新政」教式的專制道路。而俄國送來的列寧主義，在革命上與毛澤東革命的邏輯起點、過程結果相一致，高舉馬克思的大旗幟，走列寧的革命專制主義道路就是毛澤東的必然選擇。毛澤東的民主集中制並不是對馬克思的改造，而是對馬克思的放棄，通過對馬克思的放棄，使民主集中制成為專制的思想、行使專制的手段。</p>\n<p>毛澤東利用了馬克思，並沒有使馬克思主義中國化。毛澤東利用了列寧，把列寧主義中國化，形成了毛澤東思想。這種思想是以階級鬥爭為主線、以暴力革命為主要手段、以轟轟烈烈的群眾式偽大民主為重要手段、以綁架道德為教化方式、以農村包圍城市為特色、以獲取政權為目的框架建立起來的。通過這種框架建立的政權，是一個違背人類普世價值的政權；化私為公，破壞了人類自生自發的市場秩序；通過人治的大棒摧毀了國民黨時期的初具模型的法律秩序，甚至摧毀了封建專制的法律制度；通過暴力革命和階級專政的方式破壞了人權，突破了人之稱為人的尊嚴和底線，使得言論自由、宗教信仰自由蕩然無存，國人處在政治恐懼與經濟匱乏雙重大山壓迫之中。和平時期五千萬的死亡人數讓大獨裁者希特勒、斯大林也望塵莫及。</p>\n<p>是什麼讓去毛成為困境？</p>\n<p>既然如此，為何還要強調毛澤東思想的重要性呢？其中的原因是多方面的。毛澤東思想裏有可資利用的資源，其中尤以民粹主義、民族主義、道德主義的資源為甚。通過民粹主義，把群眾抬高到神聖的地位，使民眾陶醉於翻身農奴得解放、人民群眾當主人的迷幻麻醉之中而不能自拔。通過民族主義左右和宰制中國的左派與右派，左右和阻隔民主與自由的航程。通過高舉道德主義的旗幟，佔領道德制高點，整合道德秩序。通過這些思想資源保證政治的穩定性。</p>\n<p>毛澤東思想有廣泛的社會心理基礎。在一個專制主義政權之下，只有臣民，沒有公民，更不會有公民社會。鬆散的臣民組合在一起，形成了臣民心理和群眾心理，成為烏合之眾。他們自己不能拯救自己，他們需要外在的陽光雨露。在精英主義思想家塔德看來，烏合之眾共同的特徵是：非常的偏執、可怕的敏感、荒唐的自大和極度的不信任，其原因就是因為他們過分自負、過分狂熱。他們在恐懼和興奮、萬歲與打倒的呼喊之間沒有任何中庸之道。群眾在道德主義的支配下，具有盲目的獻身精神和崇高感。臣民要求的社會平等，是專制下的平等，臣民心理需要政治強人的出現。現行兩極分化、社會分配不公、腐敗現象嚴重再一次激發了臣民的強人政治的需求饑渴，他們認為只有毛澤東思想是戰無不勝，是克服腐敗的靈丹妙藥。</p>\n<p>專制主義的擴張。無論毛澤東搞的專制主義，還是鄧小平搞的威權主義，都有共同點，骨子裏主張的都是專制，兩個人的不同點是毛澤東是傳統專制，鄧小平搞的是現代專制，即鄧小平在政治上實行毛澤東的傳統專制，在經濟上實行自由市場經濟。毛澤東全面拒絕和普世價值及政治文明接軌，鄧小平則在政治上拒絕和普世價值和政治文明接軌。後來的繼承者都是毛澤東思想、鄧小平理論的繼承者。離開了毛澤東思想，就意味着在政治上接受普世價值和政治文明，這對於統治者來說，具有巨大的政治風險和社會風險，這種風險的能量會摧毀繼承者的信心和勇氣，從而也迫使繼任者保守化。改革會亡黨，不改革會亡國，這是政治繼認者的恐懼根源，政治繼任者把亡黨亡國捆綁在一起，把亡黨作為亡國的前提，以此為理由拒絕改革。</p>\n<p>維穩的需要。毛澤東思想是暴力維穩的理論來源。暴力獲得政權，必然要求以暴力維護。暴力與恐怖取得的瞬間穩定效能被無限放大，暴力維穩的最終結果是失去了民眾的支持，維穩而維不穩。去掉暴力維穩，通過維權來維穩，使維權成為維穩的前提與基礎，就需要去掉毛澤東思想，而在繼承者那裏，只要穩定壓倒一切的主張和思想不能變，毛澤東思想就不能丟。上述原因導致了去毛的困境。毛澤東思想內在的邏輯困境。毛澤東思想的邏輯起點是集體主義的，而不是個人主義的。集體主義的邏輯直接導向專制，個人主義的邏輯直接導向憲政民主。集體主義的邏輯導向好人政治、強人政治、皇帝政治、超凡魅力的領袖政治。毛澤東的集體主義邏輯導向毛澤東的個人專制，毛澤東思想成為毛澤東個人專制的合法性辯護。由集體主義邏輯推向憲政民主的邏輯難以成立。</p>\n<p>體制邏輯困境。槍桿子裏面出政權與選舉裏面出政權。槍桿子出政權必須通過槍桿子維護政權，通過選舉出政權會使槍桿子出政權的邏輯被打破，也會使政權失去合法性。即使是通過選舉出政權，選民就包括擁護毛澤東思想的人，選舉的政權具有不會被這部分人認可的可能性。這部分群體不但人數眾多，而且存在於各行各業之中，既有以草根為主體的群體，也有以精英為主體的群體。魏瑪共和國的教訓值得注意，魏瑪立憲政體失敗的原因就是德國的傳統精英都不支持其憲法或者是不願意合作使其生效，精英們又不尋求大眾的支持，致使民眾轉而支持希特勒，民主的選舉使一個獨裁者上台，民主的起點成了終點，選舉成了民主的墳墓。</p>\n<p>統治困境。無論是擁護還是去毛澤東思想，其目的都有一個，維護和鞏固現政權，永保政權的代際傳承。擁護毛思想是維護政權，也會因此擁護毛澤東思想而失去政權的合法性，放棄毛澤東思想也是為了維護政權，也會因放棄毛澤東思想而失去政權的合法性，擁護與放棄都使政權難以為繼，於是只有懸置毛澤東思想，左高舉，右放棄，才是維持統治權的合理性選擇。</p>\n<p>對於中國政治統治來說，成也毛澤東思想，敗也毛澤東思想。跳出歷史其興也勃焉，其亡也忽焉的歷史週期率，重要前提就是跳出和打破毛澤東思想的內在邏輯，讓普世價值成為政治體制改革的阿基米德支點。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[27055,20551,19196]}