{"id":274451,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-【文化論政】徐遠華-推動地區文化/","date":"2013-01-13T23:45:45Z","modified":"2013-01-13T23:45:45Z","title":"香港獨立媒體 | 【文化論政】徐遠華: 推動地區文化　區議會舉步維艱","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"275\" height=\"183\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/images%20%281%29_1.jpg?1358088540\" />        </div>\n</p></div>\n</div>\n<p>民政事務局局長曾德成12 月23 日公布政府已批准一幢黃竹坑工廈改變用途，藝術發展局可以低於市值的租金租用該大廈約一萬平方呎空間，並會以優惠租金轉租予藝術工作者。這自然是喜訊，但我看後苦笑不已。</p>\n<p><strong>民政局藉活化工廈邀功</strong></p>\n<p>黃竹坑工業區早在2001 年就已改劃為「商貿地帶」，過去幾年城規會已批准了十多個同類申請，但曾局長卻把本屬「經常容許」的工廈轉型描述得困難重重，然後將上述例子和石硤尾的工廈活化為賽馬會創意藝術中心的成功個案相提並論。這種將例行公事的程序視為政績的手法不僅是取巧，而且是明目張膽的邀功。</p>\n<p>其實民政局本可利用政府物業直接提供場地給藝術團體，真正「幫助開拓創作場地」。去年位於黃竹坑工廠區的香港仔消防局搬遷，舊消防局即將清拆，但該土地卻並沒有新規劃。消防局和賽馬會創意藝術中心活化前的工廈一樣，屬政府產業，業權本不成問題，所欠的只是相關政策局的支持。</p>\n<p>為免消防局清拆後，現址變成「曬太陽」的爛地，我在區議會提議政府暫緩清拆消防局，將消防局租予藝術工作者，以增加創作或展覽場地。我本以為這只是個卑微的建議，因這只是希望趁該土地還沒有長遠規劃之前的幾年，暫時將消防局租或借給藝術界而已。</p>\n<p>可惜我的建議提出後，產業署、規劃署、地政總署、康文署、民政總署諸部門視作燙手山芋，互相推諉，沒有一個願意接手，更遑論有部門牽頭作統籌。其實發展局早已推出《活化歷史建築夥伴計劃》，鼓勵民間團體租用政府產業署及巿區重建局擁有的建築物，只需民政局等相關政策局支持即可成事。</p>\n<p>但民政局有沒有配合這個政策呢？消防處處長到訪區議會時，清楚指出「未有部門就有關土地提出特定規劃用途」，故堅持按計劃清拆消防局。換言之，當我們期待民政局為文化藝術挺身而出時，它卻視若無睹，這除了說明部門之間的溝通和協調不足外，是否也反映了曾局長其實並不那麼支持文化藝術發展？</p>\n<p>我的建議最後無疾而終，消防局已開始清拆，藝術家們卻仍在工廠區到處尋覓一隅寄身之地，抱着在水泥地上種花的心志艱苦經營，為香港培育人文土壤，可惜曾局長不善用政府物業，卻拿上述工廈改建的例子邀功。</p>\n<p><strong>錯失設張愛玲紀念館良機</strong></p>\n<p>再舉一例，我們翹首以待民政局牽頭統籌文化政策時，它又一次缺席。同樣是政府產業的淺水灣海景大樓，因長期廢置，三年前規劃署申請將大樓改為「綜合發展區」，以善用資源為名，將海景大樓改為私人營運的高級商場。</p>\n<p>那時文化界正爭取在西九文化區設立香港文學館，眾所周知《傾城之戀》的背景就在淺水灣，難得有政府產業空置出來，我認為與其將大樓改建成千篇一律的商場，不如保育舊建築特色，故提議將大樓改為「張愛玲紀念館」。</p>\n<p>最後康文署以「開設及營運一間博物館需要龐大的資金及經常性開支」為由斷然拒絕，規劃署則很有默契地配合康文署，維持海景大樓的原來餐飲用途，利用程序完全排除「張愛玲紀念館」這個選項。後來我只要求將大樓其中一小部分用來展示《傾城之戀》的背景及張愛玲在淺水灣的足迹，但還是無功而還，整個過程民政局幾無角色可言。</p>\n<p>又如大多數社區會堂會議室使用量長期偏低，我提議改為閱覽室，放置報章雜誌甚至圖書供居民閱讀，既可提升使用量，紓緩圖書館人滿為患的壓力，又可使康文署的社區圖書館遍地開花，推廣閱讀風氣，提升社會人文質素。但民政處竟然指內部指引沒有用作購買報刊雜誌的經費而擱置建議，幸好報刊所費不多，區議會和民政處幾經爭論後才同意試行這個小建議。</p>\n<p>從以上例子可見，區議會因職權和資源所限，推動文化藝術舉步維艱，最大的阻力往往不是來自商界或居民，反而是僵化的官僚系統。要衝破這個困境，政府應兌現將市政局和區域市政局的職權下放到區議會的承諾，使區議會擁有足夠的決策權推動地區行政；行政部門則應打破舊思維，使文化如環保、交通一樣成為決策時必須兼顧的因素，這樣在水泥地上種的花才有望開花結果。</p>\n<p>作者為南區區議員</p>\n<p>本欄逢周五見報，由「香港文化監察」邀請不同意見人士討論香港文化發展，集思廣益，出謀獻策。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}