{"id":274472,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-香港「老左」-我們曾以為一鋪可以翻身/","date":"2013-01-14T04:15:10Z","modified":"2013-01-14T04:15:10Z","title":"陽光時務 | 香港「老左」 我們曾以為一鋪可以翻身","content":"<p><div><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=12938\"><img title=\"4315-50\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/01/4315-50.jpg\" alt=\"\" width=\"800\" height=\"627\" /></a></p>\n<p>67 暴動期間，手持毛語錄的群眾與警察對</p>\n</div>\n<p>文 / 雨文</p>\n<p>今年 70歲的陳伯（化名），50年代、15歲時參與了大煉鋼鐵。60年代，24歲時參與了由香港左派工會發起的「反英抗暴」的六七暴動，並放置過真假「菠蘿」（土製炸彈），以致眾叛親離。回看當年，他說人生最單純、精力最充沛的 10年，竟然被騙、被利用來做了錯事、壞事︰「現在看整件事，只得啖笑。」</p>\n<p>1949年 10月 1日的開國大典，毛澤東站在天安門城樓上，對着麥克風，向着廣場上數以萬計的民眾和電視機前的全球華人，高呼「同胞們！中華人民共和國中央人民政府成立了！」伴着隨之而來排山倒海式的宣傳，延續了整個5、60年代︰「人民當家作主」、「領導是人民公僕」的口號，以及歌頌偉大執政黨、偉大領袖的《社會主義好》、《解放區的天》愛國歌曲等密集強勁的宣傳攻勢，不但令內地人興奮，亦令一河之隔的土生土長、包括陳伯在內的不少港人感動不已︰「共產黨的宣傳很厲害、是一面倒的，人民當家作主，舊社會的國民黨如何如何不好等，接觸多了就沉迷進去了、就完全相信了。」</p>\n<p>在那火紅年代，陳伯那一代的草根階層，絕大部分人都受到毛澤東的影響︰「我們都是在香港出生、香港長大，未回過大陸，未見識過大陸的苦況，看不到內地的殘酷政治鬥爭。當年自己只是個熱血青年，很有正義感。加上自己出身寒微，是受壓抑的一群，非常希望可以改變現狀。而自己的生活圈子又很小，全是低下階層，身邊的工友們也都抱着同樣的想法，認為毛澤東提出的人民大翻身，真的可以令我們一鋪翻過身來。」</p>\n<p>陳伯首次參與「火紅」運動是在1958年大躍進時期，「我當時才 15歲，正好在廣州讀書。才讀了一學期就被停了，所有學生都要義務勞動，去鄉下耕田、建水庫，大煉鋼鐵，把所有人家的窗簾、鍋、盆等爛鐵全拿去煉鋼，結果當然煉不成了。」他當年正是年少氣盛，做起來特別有幹勁︰「我們一起吃大鍋飯，睡學校禮堂或祠堂，大家競爭看誰幹得最多。那時唯一的想法就是覺得黨交給你的任務是相當光榮的一件事。」</p>\n<p>沉迷毛入左派工會</p>\n<p>半年後運動結束，陳伯也回到香港正式踏入社會，由辦公室助理做到公營機構工人。他的愛國、愛黨情懷有增無減︰「當時覺得毛澤東的抱負很偉大，不但要改變中國，而且要改變全世界。那時我看了他所有的書，以及列寧、馬克斯、恩格斯等人的書。後來自己反思後發現這些全是反面教材。」</p>\n<p>當年香港勞工階層兩極分化，由親北京的左派工會，與親國民黨的右派工會來統領，而左派工會佔了六成。陳伯與身邊的愛國工友，很自然地加入了左派工會。他與幾個志同道合的工友，經常到工會上學習班︰「拿着馬克思思想去上學，讀《鋼鐵是怎樣煉成的》書等。」一遇到與內地有關的活動，他必會積極參與︰「一有國家乒乓球比賽，我們就不上班跑去看比賽。國慶節時，我們會做些寫着『毛主席萬歲』的紙牌等。」</p>\n<p>隨着內地連串的政治運動、政治鬥爭，陳伯的思想也開始出現轉變。1959年開始內地發生 3年大飢荒，導致一度有 30萬人逃到香港︰「看到大批人餓得逃到香港，許多餓死的屍體順着深圳河流到香港邊境，那時自己內心開始動搖。但因為自己仍在那個圈子裏，很難脫離它的五指山，就像現在的維園阿伯一樣，不願聽到別人詆譭中國的話，很偏激。」</p>\n<p>1966年內地掀起文化大革命運動，當時的國家主席劉少奇受到批鬥。陳伯看到有關新聞完全無法相信︰「自己喜歡的人，國家主席，一直是好人，為何一覺醒來會變成壞人、敵人。自己過不了自己那一關。」陳伯漸漸對共產黨的所作所為開始有所反思︰「自己與自己有思想鬥爭。和朋友討論，大家都不知所措，啞口無言。為什麼？一個壞人是有跡可尋的，沒理由一直以來都是好人的人突然間會變成壞人。不過自己仍留在這個左派的圈子裏，因為這種習慣性的勢力很重要，不敢脫離，怕會變得孤零零的。」</p>\n<p>參與六七暴動放炸彈</p>\n<p>六七暴動，成為陳伯真正轉捩點。受到文革影響，1967年左派工會藉由一宗勞資糾紛事件而發起「反英抗暴」鬥爭運動。陳伯作為工會積極分子，不但參與還走到最前線，參與大罷工，更放置真假菠蘿（土製炸彈）︰「他們說要解放香港，人民當家作主，我們以為一鋪可以翻身，幾天就可以搞定，誰知卻失敗收場。」</p>\n<p>六七暴動後陳伯徹底覺醒，正如他自己所言是由量變到質變︰「罷工失敗後，中共制水（不再發錢給參與罷工的人士），使我們這些人在經濟上受到影響。而最大的衝擊是整個社會對事件的態度，認為參與暴動的人是壞人，覺得自己很孤立。這對我的打擊最大，覺得自己是罪人、很自卑，抬不起頭見人。那時出來找工作時不敢向別人提起這些經歷，對家人也不敢提。」</p>\n<p>陳伯因為以往的政治立場而與親友們鬧得不歡而散，令他既懊悔，又有種被欺騙和利用的感覺︰「我覺得我的本質是好人，但整個社會的判斷指你不應該這麼做。也就是你可以批判政府，但不應放菠蘿因為可能會殺錯良民。離開了原來那個圈子、那群人後，發現整個世界原來是這麼不同，以往的自己和那個圈子只是一小撮人而已。」</p>\n<p>當時，不斷有大批內地人為躲避內地連串政治運動而逃到香港。陳伯與這些人接觸後，發現他們幾乎一致地反共，這促使他開始有系統地找尋大量有關資料來看︰「像當時的《大成》、《大人》雜誌等，以及《明報》內的丁望、司馬長風等人的文章，一邊看一邊反思。當時明報老闆查良鏞找了許多由大陸逃到香港的知識分子寫文章，看了這些文章後開始仇恨共產黨。對他們認識得愈多就愈不喜歡，覺得毛澤東太極權，把自己身邊的功臣全殺了，手段很殘酷。」</p>\n<p>毛至今影響中港兩地</p>\n<p>經歷過六七暴動，陳伯對政治轉向另一種態度︰「參政是一條痛苦的不歸路，我決定不再淌這缸混水， 因為太濁、太卑劣了。不如為了家人賺多點錢，或自我增值，為何還要為他們賣命呢。現在我對政治已看得很化、很淡了，寧願與家人多玩點也不願再碰了。」</p>\n<p>陳伯雖不再喜歡政治，但數十年來對中共與當年事件的研究從未停止，對於毛澤東他有這樣的看法︰「當今世上有史以來最殘暴的極權者就是毛澤東。希特勒、秦始皇都沒有他那麼壞。把自己人打倒，像劉少奇、林彪等，全是損人不利己的事。」</p>\n<p>他指，毛澤東的陰魂至今未散，對內地和香港仍有相當大影響︰「內地當局是舉着紅旗反紅旗，只是為了鞏固自己的統治。而香港，愛國團體和組織都不是真正的愛國者，全是為了攫取政治利益。像曾鈺成（民建聯創黨主席、現任立法會主席）根正苗紅了，但子女卻全都跑到外國去了。連他們都不相信共產黨，只是為了自己的利益罷了。」</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[20551,19197,8712]}