{"id":274487,"link":"https://chinadigitaltimes.net/chinese/2013/01/阳光时务-莫之许：大陆毛派缺乏社会基础/","date":"2013-01-14T06:38:20Z","modified":"2013-01-14T06:38:21Z","title":"阳光时务 | 莫之许：大陆毛派缺乏社会基础","content":"<div id=\"attachment_274488\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/2013/01/%e9%98%b3%e5%85%89%e6%97%b6%e5%8a%a1-%e8%8e%ab%e4%b9%8b%e8%ae%b8%ef%bc%9a%e5%a4%a7%e9%99%86%e6%af%9b%e6%b4%be%e7%bc%ba%e4%b9%8f%e7%a4%be%e4%bc%9a%e5%9f%ba%e7%a1%80/000_hkg4954753-1-e1357889929979/\" rel=\"attachment wp-att-274488\"><img class=\" wp-image-274488 \" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/000_Hkg4954753-1-e1357889929979.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/000_Hkg4954753-1-e1357889929979.jpg 800w, https://chinadigitaltimes.net/chinese/files/2013/01/000_Hkg4954753-1-e1357889929979-300x203.jpg 300w\" sizes=\"(max-width: 800px) 100vw, 800px\" /></a><p class=\"wp-caption-text\">2011年5月30日，太原儿童手持毛像庆祝儿童节。</p></div>\n<p>1981年6月，中共11届6中全会通过了《关于建国以来党的若干历史问题的决议》，对中共建政以来的重大历史问题特别是「文化大革命」、毛泽东的功过是非和毛泽东思想基本内容与指导意义作了总结和评价。此举可以看成是毛泽东后期「无产阶级专政下继续革命」理论和实践的一次官方系统清理，在官方掌握着绝大多数思想舆论平台的情况下，毛的上述理论和实践的相关内容迅疾消失于公众的视野之中。与此同时，清理三种人（追随林彪、江青反革命集团造反起家的人、帮派思想严重的人、打砸抢分子）也提上了议事日程，以防止文革遗留分子进行翻案。1982年9月6日，陈云在中共十二大上发言，强调了要警惕「三种人」。1982年 12月 30日，中共中央发出《关于清理领导班子中「三种人」问题的通知》。对此三类人进行清理。自此，毛泽东晚年理论和实践在思想上和人事上均遭到了官方系统清洗，尽管毛依旧保留了在党章 和宪法中的形式存在。</p>\n<p>这一去毛化是局部和有限的，中共依旧保留了毛的无产阶级专政理论，在官方表述中，基本路线为「一个中心两个基本点」，其中坚持四项基本原则就是对毛专政理论及其实践的继承，这在体制内保留了大量维护保守势力，也开启了体制内左右或者保守派与改革派之争。对于前者而言，为了维护中共的统治地位，就必须对改革开放加以警惕和限制，而对于后者来说，为了坚持改革开放，则要警惕保守势力重归文革的企图，并由此发展出一套文革——改革二分的话语模式。由于体制的系统清理，原教旨毛主义在这一阶段基本处于地下状态，其表达更多地通过依附于体制保守势力而获得出口，但需要指出的是，体制保守势力与原教旨毛主义之间也存在着理论上和身分上的天然区分，在1989年的悲剧事件之后，出于政权危机的考虑，体制保守势力的诸多主张逐渐进入到了官方主流话语之中。</p>\n<p>复杂的泛左派光谱</p>\n<p>1992年邓小平南巡促成了经济狂热，与此相伴的是大众文化消费的兴起，各类市场化导向的报刊书籍开始涌现，饶有兴味的是，与经济浪潮相伴随，毛泽东热也在其100周年诞辰之际悄然而至，市面上毛的有关书籍、挂历、雕像、挂像等热销一时，与正在迅速扩大的对外开放形成有趣的对比。在这一热潮中，既有未能彻底去魅的个人崇拜色彩如挂像驱邪之类，也有隐秘的串联耳语，笔者在当时就听到过一些毛泽东研究会成员的表述，推倒改革开放模式、重走文革路线确实是部分人的明确政治诉求，这标志着一种以毛泽东晚年理论和实践为出发的原教旨主义思潮开始浮出水面。与此同时，1995年陆续出现的几份万言书，则标志着体制内保守势力的系统阐述。其主要内容大致包括：为坚持中共的统治地位，需要防止资产阶级的崛起和外来和平演变，为此需要坚持公有制经济为主体。在1990年代的氛围中，带民粹意味的毛泽东热、原教旨的毛主义思潮、体制内保守势力、汪晖等新左派思潮乃至「中国可以说不」的粗鄙民族主义，都可以看作是对迅猛展开的经济浪潮和不断扩大的对外开放的一种反应，并共同组成了复杂的泛左派光谱。</p>\n<p>迅猛发展的民营经济和逐渐扩大的对外开放，暴露出诸多弊端尤其是腐败的盛行、以及突然拉大的贫富差距和骤然公开的奢华生活享受，对于因抓大放小等各种原因而被迫下岗失业的广大国有企业员工，和更多因突如其来的财富差距和生活享受落差而感受到相对剥夺的心理落差的底层民众来说，以平等为主要诉求的左派思潮有其难以拒绝的吸引力，原教旨毛主义也因此获得了其存活的土壤，在1990年代中期，原教旨毛主义还不太显山露水，其主要主张隐藏在有着体制庇护的保守势力、以及具有学院背景的新左派等话语表达的背后，随着社会的进一步发展分化，尤其是随着互联网的发展，原教旨毛主义的表述也开始扩散，从世纪之交的老田等零星网友在BBS上的发声，发展到今天的乌有之乡等主题网站，且汇入了张宏良等人更加系统的表达，在现实中，也开始有实际的政治表达，如现场抗议茅于轼、街头反日保钓、反转基因广场集会等等，不夸张地说，原教旨毛主义是当代中国最为活跃的思潮之一。对此，不少知识分子表示出深切的忧虑，尤其是重庆模式以来，乌有之乡等左派人士主动示好，王立军等重庆当政者也加以结纳，一时重庆模式预示着文革重来之论甚嚣尘上，但在笔者看来，这一担心却更多是虚幻的，是过度扩大了原教旨毛主义的社会影响力和组织动员力的产物。</p>\n<p>原教旨毛主义缺乏底层基础</p>\n<p>在泛左派光谱中，原教旨的毛主义并没有获得主导地位。不仅如此，具有讽刺意味的是，原本与原教旨毛主义若相表里的体制保守势力的主张，已经获得了官方接受，并成为官方立场。几份万言书的主要内容如坚持公有制经济为主体、反对资产阶级自由化已经成为了当局的执政选择，并具体化为国进民退和五不搞、不走邪路等实践或表达。由此，官方对原教旨毛主义持明确的否定态度，并明确声明「不走老路」，这不仅意味着体制保守势力与原教旨毛主义的根本分歧，也意味着原教旨毛主义已经成为一种纯粹的民间主张。而在理论市场上，原教旨毛主义也并不具备真实的影响力，原来的新左派知识分子近年来大多转向拥抱为官方背书的中国模式，亲赴重庆的左派知识分子大多属于此类。</p>\n<p>那么，原教旨毛主义是否拥有深厚的底层基础呢？答案同样是否定的。尽管毛时代的实践和长期的文宣灌输依旧残留在老一辈人的心中，并时常转化为一种下意识的表达，但仔细分析当代社会各阶层，就会发现原教旨毛主义与当代生活的巨大冲突。</p>\n<p>首先，土地承包制度使得农民家庭成为了独立的生产单位，也使得农民成为了小有产阶级，长期的生产经营活动要求农民自己做出决策、承担风险，这种生活与原教旨毛主义的军事共产主义毫无共通之处，他们或许会表达对贪官、对贫富差距、对社会风险的不满，并来一句「毛主席在就好了」，但他们也同样一分钟也不想回到公社制度中去。</p>\n<p>其次，外出打工的农民工固然也不满于封闭的户籍制度、严酷的工作环境、低微的收入以及充满歧视的社会环境，但对于他们来说，挣脱类似农奴制的城乡二元对立更为优先，其次则是尽可能地发家致富，他们或许会支持一种主张更多权利和更多福利的社会民主主义思潮，但他们也同样一分钟也不想回到公社制度中去，对于原教旨的毛主义则多半兴趣缺缺。以笔者多年的打工生涯，见到过为邓小平忌日点香的，却从未见过对毛时代怀念的农民工。</p>\n<p>在排除掉占人口绝大多数的农村人口之后，以及城市人口中的既得利益集团（他们更亲和体制保守势力的主张）和新兴社会阶层（他们更亲和自由化、市场化和全球化）之后，原教旨毛主义的社会基础并不难描述：在既有利益格局中处于绝对弱势的城镇贫民集团，这既包括老一代城市贫民尤其是因下岗失业而贫困化的群体，也包括在这些年内的城镇化过程中被贫困化的失地新市民或近郊农民。无论是从人口比例，还是从其所占有的社会资源，以及与体制的关系而论，这一群体都是不折不扣的弱势群体，声称这一弱势群体所拥护的原教旨毛主义具有真实的威胁，在我看来是一种严重扩大的虚构。</p>\n<p>自由派比毛派更能引领社会思潮</p>\n<p>在今年 915的反日保钓示威中，各地都有人群打出毛像和毛派标语，其统一性令人侧目，也有人据此推论出原教旨毛主义具有高出于其他社会思潮的社会动员力，而在我看来，这仍然是一种脱离实际的推测。</p>\n<p>近年来，随着网络的发展尤其是即时通讯软件的普及，QQ群和各类语聊群体成为特定意识形态群体相互联络协调的工具，出现跨地区一致的行动标识并非毛派所独有，泛自由派不仅在统一的行动标识，而且在跨地区的统一行动上，都远超毛派，而这还是在当局严密打压之下。</p>\n<p>福州416围观三网友事件、东师古探村、祭拜林昭等等。泛自由派在发起网络舆论、实现一致行动上都有着比毛派更为深厚的底蕴和更多成功的例子。或许正是有见及此，2011年才会出现针对所谓茉莉花革命的强力打压，与此相反，郑州洛阳等地日复一日的公园聚会，不仅未曾遭受严厉的打压，也未曾展现出迅猛扩张的势头。同时，由于缺乏充分的社会资源包括文化资源，原教旨毛主义在表达上的匮乏（宁要大陆不长草，也要收复钓鱼岛，宁可中国遍地坟，也要杀光日本人）和行动上的恶劣（砸车、扇耳光），也使其很难获得其他群体的接受认同，而只会带来恐惧和排斥，这也大大降低了其发起并推动一场社会运动的可能。</p>\n<p>在我看来，无论从社会基础、组织动员、资源配备还是理论表达，原教旨毛主义都更像是一个借屍还魂的怪胎，还未发育就已经陈腐，只是一个过于被夸大的虚幻威胁，这一误解既来自于脱离实际的猜测，也未看到体制保守势力与之明确的切割，当然，这一警惕也与文革——改革二分范式的固定表达有关，不少改革派人士试图通过夸大毛派的现实影响来证明改革的必要性。这一企图围绕所有的重庆模式表现得淋漓尽至。但是，这一诞生于 1980年代的表达早就失去了其现实对应物，如今的原教旨毛主义早就不再寄生在体制内部，体制保守势力的主张已经被官方正式接受，在不走老路和不走邪路共同被当局所拒绝的今天，没有文革重来的可能，也没有自由化改革的前景，只是国家社会主义的一家独大。</p>\n<p>来源：阳光时务</p>\n","author":1015,"categories":[18271,20534],"tags":[9526,8969,9091,9915]}