{"id":274493,"link":"https://chinadigitaltimes.net/chinese/2013/01/解放军报-2013年要强化打仗思想-做好打仗准备/","date":"2013-01-14T06:47:08Z","modified":"2013-01-14T06:47:08Z","title":"解放军报 | 2013年要强化打仗思想 做好打仗准备","content":"<p>新年伊始，总参谋部颁发《2013年全军军事训练指示》（以下简称《指示》），对今年全军军事训练工作作出总体部署。</p>\n<p>《指示》指出，2013年，全军和武警部队要紧紧围绕能打仗、打胜仗的目标，以军事斗争准备任务为牵引，大力加强实战化军事训练，实践创新信息化条件下训练模式，加紧培养高素质新型军事人才，进一步推动部队训练向实战靠拢、院校教育向部队靠拢。要强化打仗思想，增强忧患意识、危机意识、使命意识；做好打仗准备，从实战需要出发从难从严训练部队；提高打仗能力，解决影响实战化训练的重难点问题；坚持打仗标准，按照实战要求检验衡量训练成效。</p>\n<p>突出使命课题训练和基础训练。加强战略战役首长机关训练，强化各军兵种部队实战化针对性训练和检验性对抗性演练，统筹非战争军事行动训练，以考促训、以比促练、以拉促备，不断提高部队实战能力。</p>\n<p>大力加强信息化条件下战法创新。紧贴部队作战任务和可能的作战行动，贯彻信息主导、体系对抗、精确作战等先进理念，在全军大兴战法创新之风，形成系统配套、实在管用的战法成果。组织全军信息化条件下战法创新研讨活动。</p>\n<p>深入开展基于信息系统的集成训练。依据《基于信息系统集成训练指导纲要》深化实践探索，突出信息网络要素集成训练，强化依托信息系统练指挥、基于信息共享练协同、着眼信息火力一体练战法、围绕资源优化配置练保障，探索联合作战体系融合训练方法路子。</p>\n<p>系统推进军事训练改革。持续推进训练运行方式和训练内容、方法、管理、保障改革，加快创立信息化条件下训练模式。编修新的作战条令和训练大纲，研发全军军事训练管理信息系统，大力推进基地模拟网络训练条件建设，完善部队驻地及营区训练场地设施建设。</p>\n<p>着力提高院校人才培养质量。按照能打仗、打胜仗目标和源于部队、高于部队、用于部队要求改革院校教学内容和管理方法，着力抓好忠诚教育、能力强化和作风建设，培养一大批能指挥打仗、保障打仗的优秀人才。严格实施学员连队化管理，全面启动“2110工程”三期建设。</p>\n<p>《指示》强调，各级党委和领导要把加强实战化军事训练、提高部队实战化水平、改进院校实战化培训机制作为重要责任，以军事训练为中心统筹各项工作，大力强化求真务实训练作风，按照真、难、严、实要求练好真功夫、学好真本事。</p>\n<p>牢固确立战斗力这个根本标准</p>\n<p>本报评论员</p>\n<p>总参谋部颁发《2013年全军军事训练指示》，对今年全军军事训练工作进行全面部署。这是贯彻党中央、中央军委和习主席重要指示精神，不断拓展和深化军事斗争准备，提高信息化条件下部队威慑和实战能力的根本途径，是贯彻落实党的十八大精神，在新的历史起点上加快推进国防和军队现代化建设的重要举措。</p>\n<p>能打仗、打胜仗，是军队使命职责和根本价值所在，也是军事训练的根本标准。深刻分析我国安全和发展面临的新形势新挑战，我们应该清醒地看到我军所肩负的重大责任，要进一步增强忧患意识、危机意识、使命意识，始终把军事训练摆在战略地位，作为部队经常性中心工作紧抓不放，使广大官兵牢固树立当兵打仗、带兵打仗、练兵打仗、随时准备打仗的思想，确保党中央、中央军委一声令下，能够召之即来、来之能战、战之必胜。</p>\n<p>要坚持以军事斗争准备为牵引，不断推动军事训练的创新发展。要适应军事斗争准备新要求、作战形式新变化、武器装备新发展，着力解决影响实战化训练的重难点问题。要着眼使命任务需要，大力开展针对性训练，坚持仗怎么打兵就怎么练，打仗需要什么就苦练什么。要坚持把提高基于信息系统的体系作战能力作为根本出发点和落脚点，牢固确立战斗力这个根本标准，把战斗力标准贯穿到训练全过程和各方面，把作战能力指标具体细化到训练内容、条件、标准、考核之中，确保军事训练经得起实战检验。</p>\n<p>要坚持以改进训练作风为抓手，着力抓好军事训练有效落实。我们一定要充分认清改进训练作风的极端重要性，以过硬的作风抓训练，以严格的训练锤炼作风。要端正训练指导思想，防止和克服训为看、演为看、以牺牲战斗力为代价消极保安全等不良现象，坚决防止训练走过场、图形式。要坚持从难从严从实战需要出发，不断提高军事训练的实战化水平。要把练技术练战术与练思想作风有机结合起来，大力培养官兵一不怕苦、二不怕死的战斗精神。</p>\n<p>今年是全面贯彻落实党的十八大精神的开局之年，我军建设已经站在了新的历史起点上，习主席提出的强国梦、强军梦，对我们抓好军事训练提出了更高的要求。全军和武警部队一定要以崭新的精神风貌，以大抓军事训练的热潮开好局、起好步。各级党委和领导要认清形势要求，始终把军事训练摆在战略地位，强化组织指导，科学筹划安排，狠抓工作落实，确保圆满完成年度军事训练任务。</p>\n<p>来源：解放军报</p>\n","author":1015,"categories":[18269,20505],"tags":[21946,12116]}