{"id":274476,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-走不下神壇的毛澤東/","date":"2013-01-14T04:15:19Z","modified":"2015-02-21T04:34:44Z","title":"陽光時務 | 走不下神壇的毛澤東","content":"<p>文 /高茂</p>\n<p>「功勞蓋世、罪惡滔天」。<br />\n這八個字是 1958年曾任毛澤東秘書的李銳在晚年時對毛的評價。</p>\n<p>中國官方、體制內外學者以及民間社會對毛的反思，在毛去世後的 36年裏一直在微妙調整。學者們的研究將毛的功過從「七三開」慢慢調成「五五開」、</p>\n<p>「三七開」，甚至有人推到了「一九開」：「功勞未必蓋世，罪惡肯定滔天」。而民間社會，則在反思與痛恨、回憶與懷念中搖擺不定。最諱莫如深的是共產黨當局，它每一次對毛的提及，姿勢和幅度都引來種種解讀，甚至被視作當下政治氣候的風向標。</p>\n<p>中共 18大前夕，新華社在對政治局會議的兩次報道中均未提到「毛澤東思想」，這再次引發觀察人士的猜測。街頭巷尾熱議「去毛化」，人們幾乎認定，18大的黨章修正案將要拿掉毛澤東思想，而這可能是政治改革最容易的切入點。</p>\n<p>「去毛」的猜測引發毛派的激烈抗議，而激憤者尚未凝聚起足夠的怒氣，習近平在 11月 17日十八屆政治局第一次集體學習時的講話一錘定音：「毛澤東思想一定不能丟，丟了就喪失根本。」</p>\n<p>從革命黨轉型為執政黨，中共現時的意識形態「有中國特色的社會主義」，是以鄧小平理論為起點，毛澤東思想已經沒有實際的價值。然而當權的既得利益者不願意丟了毛澤東；而在民間，在官方意識形態破產和集體信仰缺失的今天，人們加諸毛澤東身上的種種幻影與想像，也依然在虛幻地安撫人心——毛澤東早已不是救世主，但他還是解救中國的紅太陽；他不是共產革命的勝利者， 但還是馬列主義的繼承人與資本主義的掘墓人；他不是國富民強的締造者，但是勞苦大眾的公平使者；他沒有做到為人民服務，但不妨礙他成為魅力四射的成功學教父。</p>\n<p>民族英雄毛澤東讓中國「屹立於世界民族之林」，讓「中國人民從此站起來了」——這一形象如此深入人心，難以磨滅。儘管事實上，毛時代以統治集團安全為唯一目標的外交是失敗的，中國被國際社會孤立，國民經濟結構因為優先發展軍事工業變得畸形，人民為此付出慘痛代價。</p>\n<p>而毛的思想恰恰是對馬克思主義的放棄。毛的民主集中制不符合馬克思主義對專制的批判，而他發動的群眾運動式的所謂「大民主」，則破毀了最基本的社會道德和秩序，違反人類普世價值。</p>\n<p>至於毛澤東創造了「中國歷史上最清廉的政治、最完善的社會公平和福利體系」，這個神話，在毛個人窮奢極欲的生活以及民間大饑荒慘劇等歷史真相被不斷揭開之時自行破滅：毛時代特權階層和普通民眾處於絕對且固化了的二元對立狀態，而在極權體制之下，社會控制和思想箝制極其殘酷，民眾無法意識到特權的存在，更無力去破除這樣的體制。</p>\n<p>作為偶像的毛澤東，他的翻雲覆雨的「雄心」與不擇手段的「權謀」，至今仍被爭權的官員、逐利的商人，乃至相信「性格改變命運」的邊緣青年崇拜有加。這恰恰是中國社會延續至今的成王敗寇的倫理觀最悲哀的體現。</p>\n<p>真實的毛澤東如何已經無人在意。毛澤東思想幻化成一個符號，與政權共生，與社會同構，位高權重的既得利益者仰仗毛的威儀和由他所樹立的特權體制；底層民眾幻想毛式領袖可以再次砸爛一切，殘酷的真相他們無法或是不願知道。即將到來的 12月 26日是毛誕辰119週年。毛澤東仍是 1981年《關於建國以來黨的若干歷史問題的決議》定下的「偉大的馬克思主義者」、「偉大的無產階級革命家、戰略家和理論家」；晚年犯下錯誤；但「功績是第一位的，錯誤是第二位的」。毛走不下神壇，也注定無法入土為安。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[27055,20551,19192]}