{"id":274553,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚要闻（1-14）-你如此厚德载雾，/","date":"2013-01-14T19:00:34Z","modified":"2013-01-14T19:00:34Z","title":"信力建 | 信孚要闻（1.14）——你如此“厚德载雾”，我坚持“自强不吸”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、数日来，北京等地持续雾霾天气，空气污染严重，14日10时35分发布了霾橙色预警信号，这是北京市在连续发布大雾黄色预警后所发布的气象史上首个霾橙色预警。引得网友们纷纷吐槽，网友“山河大川”发微博吐槽大雾天二三事，一是傍晚看着几辆运渣土的大货车跑上了三环主路；二是看着一队婚车队伍中的几辆跟丢了，停在南四环联络线主路，已经时近12点；三是原本驱车去天津看侄子，走到东五环就折返了回来，所有高速都关闭了。 </p>\n</p>\n<p>2、13日，北京警方已确认，李承鹏北京新书签售现场一男子掌掴李承鹏事件确有发生。同时，有多位微博认证用户指，现场还发生了另一名男子将红纸包裹菜刀被工作人员拉出场外时，用菜刀掷向李承鹏。</p>\n</p>\n<p>3、日前，湖南省永州市劳教委决定驳回“上访母亲”唐慧的国家赔偿申请。昨天， 称“再次受到伤害”的唐慧告诉记者，将就劳教赔偿问题提起行政诉讼。此外，她还将于14日前往湖南省政法委，检举两名警察奸淫其女儿。</p>\n</p>\n<p>4、山西省纪委13日对外发布消息称，据调查，山西省公安厅副厅长、太原市公安局局长李亚力因子犯下渎职错误，并发现其违反廉洁及组织人事纪律错误，被给予留党察看1年处分，并建议撤去其公职。</p>\n</p>\n<p>5、 1月10日，广东揭阳榕城区民政局被曝从寺院借孤儿应付上级检查。媒体调查称，当地福利院1995年已建成主体大楼却被挪作他用沦为“空壳”，导致当地115个孤儿一直散落在寺庙和居民家里。当地福利院大楼被用作殡葬服务队、婚姻登记处等办公用房，甚至被用作职工宿舍。</p>\n</p>\n<p>6、10日，英国副首相、自民党主席克莱格开始了电台DJ生涯，通过每周半小时的热线直接与民众交流互动，接受民众“炮轰”。对于开办节目的初衷，克莱格说：“我这么做是因为我觉得，政治家和民众的直接交流还远远不够。如果不能充分理解民众的想法和感受，那政府部门的工作就很难做到正确。”</p>\n</p>\n<p>7、1月10日，130余名农民工在陕西富平县人民广场集体下跪讨薪。据了解，上访农民工2011年10月进入陕西益丰置业发展有限公司旗下的龙城国际项目打工，龙城国际项目共欠薪4900多万元，涉及2600多名农民工。2011年10月18日上午，龙城国际项目开盘仪式上，明星张柏芝现身8分钟，快闪捞金130万元，却支付不起农民工每人几万元的工资。</p>\n</p>\n<p>8、【格力董事长董明珠要求公司党员佩戴党徽上班】“要重塑党员形象，更重要的是要让员工监督你“,董明珠说：“干部不好,员工才不好。好的干部，往往是敢于做“坏人”；一个事事对你点头的干部，可能正在伤害大多数人的利益。”格力员工如在车行道上走路就要被开除。</p>\n</p>\n<p>9、]一家四口拥有29套房产的河南郑州“房妹”之父——郑州市二七区原房管局长翟振锋已在上周末被刑事拘留。媒体近日调查发现，翟振锋一家的财产远不止29套房产。据报道，翟振锋的妻子和妹夫都开办了房地产公司，这两家公司被认为由翟振锋实际操控。翟振锋任二七区房管局长的近十年间，其亲属的公司就先后拿到三个经适房开发项目。</p>\n</p>\n<p>10、日前，中纪委宣布薄熙来案已移交司法机关处理，再度掀起沉寂许久的舆论关注。1月10日，司马南在腾讯微博与与网民互动时大发言论，称薄熙来是“贪赃枉法”分子，与之前高赞薄熙来为“导师”的态度判若两人，引来网民一片揶揄与嘲讽。 （文汇网）</p>\n</p>\n<p>11、新德里路透社消息，印度新德里轮奸案中的少年犯11岁离家到新德里打工后，就同家人失去联络。少年犯的母亲受访时透露，她原以为儿子已经死了，直到最近警察找上门，她才知道儿子竟是轰动全印度巴士轮奸案中最年幼的强奸犯。印当局正对他进行骨检以确定他的年龄，警方怀疑他或已超过18岁。</p>\n</p>\n<p>12、历史上，很多国家发生过因颗粒物引起的空气污染事件。如1952年12月的英国伦敦。城市上空连续烟雾弥漫，4天时间里，死亡人数就达4000多人。两个月后，又有8000多人陆续丧生。直到70年代后，伦敦市内改用煤气和电力，并把火电站迁出城外，城市大气污染才逐渐降低。</p>\n</p>\n<p>13、目前，收入分配改革方案已酝酿8年又一次被搁置。1位国资委副主任表示，垄断国企的人事任免、工资薪酬等管理权直接由国务院和中组部管辖，而一部分国企如四大国有银行、烟草公司等均归其他部委监管，他们管不了。据悉，收入分配总体方案已于2012年10月完成起草并上报国务院。</p>\n</p>\n<p>14、圣贝纳迪诺市是2012年加利福尼亚州申请破产的第三个城市，金融危机大大减少了圣贝纳迪诺市的收入来源。该市为了削减成本，已经辞退了20%的政府人员，在支付养老金上也捉襟见肘。</p>\n</p>\n<p>15、因不满马政府施政绩效不佳，民进党13号，号召全台数万人上街呛马，包括苏贞昌、蔡英文、等党内要角都有出席，虽然台北天气不佳，但民进党声称参与游行人数突破15万人，而游行结束后，下一步是否提案罢免马英九，外界都相当关注。</p>\n</p>\n<p>16、据英国《每日电讯报》报道，阿根廷总统克里斯蒂娜·基什内尔11日抵达古巴首都哈瓦那，探望自己的“朋友和同事”、委内瑞拉领导人查韦斯，克里斯蒂娜表示，阿根廷联邦福音派教会让她带给查韦斯一个十字架和一部《圣经》。克里斯蒂娜说，她还将与古巴领导人劳尔·卡斯特罗及其兄长菲德尔·卡斯特罗会面。</p>\n</p>\n<p>17、法国军队日前连续轰炸马里北部反政府武装据点，尼日尔、布基纳法索等西非邻国也宣布派兵。法国政府证实，法军一名直升机飞行员在空袭行动中阵亡。同时，法国军队在索马里展开人质救援，但行动失败。 法国总统弗朗索瓦·奥朗德12日称，军事干预“唯一目标是打击恐怖主义”，“薮猫行动”成功阻止马里反政府武装进攻，“令他们损失惨重”。</p>\n</p>\n<p>18、香港特区入境处处长陈国基表示，会审查1日内多次出入香港的旅客，如有可疑，会拒绝入境，亦会将水货客名单记录在案，日后不容许他们来港，迄今已有约1000名“一签多行”旅客因不能提供合理解释而被拒绝入境。</p>\n</p>\n<p>19、捷克11日和12日举行历史上首次总统直选，由年满18岁以上的选民直接投票选举总统。根据初步统计结果，9名总统候选人中没有人获得过半数选票，前任总理泽曼和现任外长施瓦岑贝格分别以25%和21%的得票率位列前两位，他二人将进入本月底举行的第二轮选举。</p>\n</p>\n<p>20、近日，卫生部监测数据显示，全国围产期出生缺陷总发生率呈上升趋势，目前约为5.6%。以当前年出生人数1600万计算，平均不到30秒就有一 名缺陷儿出生，每年新增出生缺陷人口约90万例。因孕期体检只包括部分疾病的筛查，不能排查所以出生缺陷，所有准妈妈都不得不承担出生缺陷的风险。</p>\n</p>\n<p>21、近日，湖南张家界、江西庐山、及黑龙江五大连池被联合国教科文组织发出“黄牌警告”，根据规定，收到黄牌警告的景区，要在一年或年半内，根据教科文组织委派专家的建议及要求，进行整改。 若第二次评估合格，可由黄牌更换为绿牌；若第二次评估再接获黄牌警告，将被取消世界地质公园网络成员资格。</p>\n</p>\n<p>22、李承鹏《尊严》：一个人患了失忆症并非坏事，可这要是发生在一个民族身上就不太妙。一个人的故事是文艺片，一群人的故事是纪录片，把纪录片拍成文艺片，正是灾难的根源。多少年来我们的脑中一直有块橡皮擦，比如开头那个叫崔杼的人就很想做一块橡皮擦，后来还有个叫赢政的人很想做一块橡皮擦，再后来还有个叫元璋的很想做橡皮擦……（杂文集《全世界人民都知道》序）http://www.21ccom.net/articles/read/article_2013011374941.html</p>\n</p>\n<p>23、石述思《无比功利年代的两个中国》：我们可以列举出令全球瞩目的经济清单，却也必须面对滞后的价值观和海拔不断下降的道德水平。看到批量诞生的挣扎在生存线边缘的穷人，凭着超人的毅力和勇气，努力让人性的光芒普照比他们还惨的人，俺真没有鼓掌欢呼的冲动，反而产生一种担心：这样悲壮的积德行善能走多远？</p>\n</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-01-14/16678.html</p>\n</p>\n<p>24、张千帆《中国教育本末倒置》：义务教育对于培养一个人来说要比大学教育更加重要。我们国家搞这么多年，可以说是本末倒置，越高越重视，现在博士后最受重视，然后是博士、硕士、大学。我们学习都是以更高的层次为目标，小学就为了考初中，初中就为了考高中，高中是为了考大学，整个是完全颠倒了。</p>\n</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/xuejie/2013-01-10/16577.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}