{"id":274534,"link":"https://chinadigitaltimes.net/chinese/2013/01/德国之声-中南海有特供的空气/","date":"2013-01-14T15:15:08Z","modified":"2013-01-15T18:01:52Z","title":"德国之声 | 中南海有特供的空气","content":"<p>北京市的空气污染已经达到了有相关记录以来最糟糕的程度。从事环保事业多年的社会活动人士胡佳表示，北京的空气质量决不是第一次如此之差。政府有“特供空气”，所以高枕无忧。</p>\n<div>\n<p><strong><em>德国之声：北京市拉响了从警报级别来讲第二高的空气污染橙色警报。我们了解到你住在北京市通州地区，你现在敢出门吗？</em></strong></p>\n<p><strong>胡佳：</strong>对于我来讲，任何时候都没有不敢出门的问题，无论是外面PM2.5指数高达1000的空气，还是说外面是一群警察。但是我能够感受到这种现实性的风险。因为恰好在过去两个空气污染高峰的日子，我不得不有重要的事情外出。从周五、周六、周日这几天，每天都是全天的外出。在外面的时候你是会感觉到相当明显的身体不适。有那种窒息，尤其是在通州这边，哪怕是我开车，关着车窗的时候，都能有这种窒息的感觉，因为通州这边是北京的污染之最。倒不是因为它本地有多少工业，有多少车辆，而是因为它的确是处于北京正东部的下风口。有一点小风，那些污染物就会漂移到这边来。</p>\n<p>所以，这三天回家以后会感觉到特别疲劳。而且晚上洗澡的时候可以说是在竭尽全力的擤鼻子。那是一种心理作用都大于实际效果。因为，你总是有一种感觉要把肺里面吸入的，有毒的物质和颗粒擤出来。</p>\n<p><strong><em>你身体也感觉到了明显的不适吗？</em></strong></p>\n<p>这个的确是有，我说的窒息感不是那种意想出来的夸张。它就是那种状态，就是说，我觉得倒不是说它空气含氧量有多低，因为北京毕竟也是平原地区。它主要是空气中的杂质太多。这种杂质肯定是对身体直接有害显效非常迅速的东西。所以那种窒息感会让你嗓子疼，会觉得鼻子发堵。因为我也没有感冒。所以鼻子发堵的感觉是挺明显。而且这种&#8221;堵&#8221;一个是因为颗粒多，所以鼻腔一会儿就会感到被堵塞。其次，这种堵的感觉，的的确确是来自于人肺部的一种排异反应。我虽然有肝硬化，但是肺是没有任何问题的。所以说，我觉得我作为一个不到40岁的年轻男子都会有这种感觉。那么其他肺部有疾病的人，年老的人、年幼的人、有其他基础病的这些人，他们会是一种什么样的感受。</p>\n<p>而且，我相信如果这几天这些人在外边活动的话，致病的几率会大大增加。还有一个就是，你即便是带着口罩，口罩戴上以后也会有窒息感。你为了防御空气中的有害物质，你还是要付出一定的代价，尤其是那些像N95那样的口罩，严密闭合的时候，只适用于健康人。那种有哮喘、心脏病、高血压的人戴上那些东西的危险性反而会增大，因为他会呼吸不畅。</p>\n<p>所以，总而言之，在这座城市现在的状态下，无论你是戴口罩也罢，不戴口罩也罢，你都会有窒息感。而且你的身体健康都在受到损伤。</p>\n<p><strong><em>官方在总结造成北京雾霾现象的原因时，倾向于强调天气的原因。你觉得这次终于让人们能够亲身感受到北京空气污染严重性的雾霾天气是由于政府管理的失误，还是大众对这一问题长时间的冷漠，以及过于乐观的判断造成了如今的结果。</em></strong></p>\n<p>北京有500多万辆机动车，但是像东京、纽约那样的城市实际上车辆都比北京要多。而且一多就多30%，甚至40%。比如说东京有800多万机动车。我觉得，这还是和政府的管理方面有直接的关系的。同时来讲，你知道，如果不是美国使馆在去年的时候，所谓为美国公民服务，向外公开PM2.5。我们恐怕10年以后也不会去检测PM2.5值。而且中共当局外交和环保机构曾经向美国政府提出过抗议。说美国政府的这种做法是不友好的。那么人家说明你的家里有多么脏和乱怎么叫不友好呢？因为你是首先生活在你的家里的，所谓中国官方的那种家丑不可外扬的事情。他不仅仅是不对海外，而且实际上是剥夺了公民的知情权。你今天看到的这种天气，就是说我们过去三天经历的所谓高危险性的，甚至可以说不适合人类生存的这种高标准污染指数的状态并不是现在才有。类似的这种天气在北京，尤其是以前冬天的时候，因为冬天有采暖问题。它的排烟设施没有经过改造。那个时候，整个北京的天在冬季的时候你都能够闻到硫磺刺鼻的味道。因为小煤炉取暖，大的锅炉当时也没有太多的除尘降解的设备，燃烧也不充分。高标号的，高杂质的煤炭这些都是一系列的问题。</p>\n<p>所以说其实这个问题是早就存在了，北京这个城市的呼吸道疾病也是高发。只是因为美国使馆的坚持，以为美国公民服务为由，打破了我们以前的不知情权。其实从现在来讲，中国政府公布的数字，仍然是有一个限度的。比如说它到500，他就会跟你说这个，不会再提高了。但是美国的那个是按照实际标准走的。所以现在我一方面必须肯定，这几天的确是污染很严重。但在另一方面，我也要说，这只不过是因为我们的知情权、因为海外的介入逼着中国政府不得不有一点点公开，所以公民才开始有觉醒。否则以前我们那种在不知不觉中付出的代价，那种被欺瞒，处于一种被愚民化的状态下付出的代价是我们实际上根本就不知道的。</p>\n<p>这么多年以来，在北京这块土地上生活的市民，无论是春夏秋冬。春天的时候要面对沙尘暴，夏天湿热环境的很多时候也是烟雾蒙蒙的，空气中的颗粒特别大，也是黑色的重度污染。到了冬季的时候，因为采暖各方面，只有秋天稍微好一点点而已。只不过因为我们以前没有这种知情权，我们不知道。</p>\n<p>今天我们所发现的这个东西绝不是新的。我也相信这几天北京的空气污染指数决不是打破了所谓从前的纪录。从前一定比这个还要严重的时候，只是我们不了解，不明白而已。而官方在这个时候，他们内部都会有通知，减少一些活动。中南海有特供的空气。它有专门的像远大空气净化这样的厂商供应的特供空气。所以他们不需要和我们普通的公民去呼吸同一片蓝天下，被污浊空气浸染的这种环境。</p>\n<p>所以，现在来讲，只能是说我们只不过是知道了多一点点而已。我们现在对自己的健康状况，因为知情的多一点，所以更加关注了，更加不能够容忍当局对这些事情的隐瞒。以及这种潜移默化，对我们的健康及生命权利的侵害。我觉得如果是在一个民主国家，把一个城市环境弄成这样的一个政府，也就是说治理不力，因为他们自己都有特供，都有过滤，北京市政府也有这样的设备，（在一个民主国家）如果是这样的政府，早就下台了。</p>\n<p>采访：任琛</p>\n<p>责编：谢菲</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[8779],"tags":[10619,19188,14115,9932,16499]}