{"id":274543,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-侍建宇-焚非焚、法非法-藏人自焚的/","date":"2013-01-14T16:15:42Z","modified":"2013-01-14T16:15:42Z","title":"陽光時務 | 侍建宇 焚非焚、法非法 ——藏人自焚的象徵","content":"<p><p>\t藏人自焚超過百起的現象，已有頗多文字採用感傷的筆觸，做過反省，甚或向相關的權力體進行喊話。這裏思考的問題反而是情緒以外的問題，也就是如何理解採用如此激烈璀璨的方式，在眾人面前結束生命，為何旁觀者有人情緒激昂 ?有人默默不語 ?有人冷眼睥睨 ?</p>\n<p>\t我曾從中國政治發展的角度思考藏人自焚（《東藏區自焚與中國政治發展困境》，2012年 7月，發表於台灣論壇)。相較薄熙來、王立軍、陳光誠事件，這些人在中國政治權力結構各有不同位置歸屬，握有的權力杠杆也南轅北轍，但都無法僅靠政治體制與法治保障進行申訴。中國現行政治體制中，無分權力大小，身分高低，都可能遭受不公義的對待，到處充滿講不清楚的「類人權 (quasi human right)」議題。至於藏人自焚與其他「類人權事件」不同之處，則在於凸顯出的「文化與象徵資本 (cultureand symbolic capital)」的運作。</p>\n<p>\t要能够較清晰地說明「文化與象徵資本」的概念，首先須明確自己作為寫作者在議題結構中的位置。這是一個透過相對位置進行「定位」的問題，目的在嘗試不要誤用作者自身具備的文化與象徵資本，避免對正在思考相同問題的讀者思路進行凌駕、甚至霸凌。</p>\n<p>\t相對於中國境內的觀察家，我身處境外，面對的政治檢查壓力、能運用的資源相異；相對於藏族、漢族的認同分類，我是一個來自台灣，不直接涉身於中國民族政治脈絡，又四處飄蕩的華人，曾在東、西方社會打滾，體驗不同族裔的相互體諒與偏見；相較一般民眾的切身關心，作為研究者的我視角又調整成一種拉離的俯瞰，盡量隱藏情緒。</p>\n<p>\t進行權力結構中自我定位的目的，就是要說明所有的論述都是從相對位置出發，然後透過觀察、思辨，再盡量條理分明的表達出暫時得到的結論。因此，作為一個來自台灣的民族 /族裔政治硏究者，我可以理解，但是不見得同意：中國政府所採取的應對方式、一些國內外公共知識分子的建言呼籲、以及達賴與藏人流亡政府的回應。</p>\n<p>\t對於最近中國司法部門發布的《關於依法辦理藏區自焚案件的意見》，我當然無法同意。整篇《意見》的邏輯，就是要以刑法來對藏人自焚的「犯罪行為」進行懲罰。這一舉措顯現出政府部門快刀斬亂麻地慌張失措，將複雜的民族政治問題「簡單化(reduction)」成法律問題，進行維穩。</p>\n<p>\t作為一個逐漸成熟的現代國家，中國為何面對已發生三年的藏人自焚現象，卻無力適當處置 ?進一步追問，中華人民共和國建政以來，有關少數民族的政策與論述——憲法的「統一的多民族國家」、「大漢族主義VS地方民族主義」、「民族自治區」、費孝通的「中華民族的多元一體格局」不斷推陳出新，為何到現在卻爭取不到少數民族的完整國家認同，當前也似乎被執政者視之如敝屣 ?</p>\n<p>\t初步推估，可分三點：第一、面對達賴將西藏問題「國際化」的挑戰，中國政府自覺已佔優勢；第二、中國政府已習慣於透過操弄政法權力，覺得群眾無法在短期，透過任何形式的群眾運動，撼動中共政權；第三、中華民族主義的國族建構，成為維繫中共政權正當性的基礎。且近年崛起的「公民化與去政治化」民族政策論述，可被視作對塑造這種單一認同走勢的呼應。這樣一來，當然也無謂再去接壤闡釋過去的各種民族論述， 同時也沒有信心，也不再有興趣去正式應對漢、藏，以及其他少數民族間在其他社會層面的「同、異質文化與價值分享、互斥」，以及其他相應而生的跨場域「象徵資本」運作，帶動「象徵暴力」的操弄。</p>\n<p>\t象徵資本的來源與累積過程，對於個人或各種行為團體來說，就是對社會集體做出「自願奉獻」，並透過這樣的勞務犧牲，換得榮譽、特殊的待遇。這是群體共同認可的一種有形與無形的可用資源，根基於大家共同的歷史記憶與文化實踐中的共用價值。</p>\n<p>\t通常政府以國家之名，透過資源的統籌分配，最能操弄「自願奉獻」的內涵與政治正確的定義。這樣的例證繁不勝數：「雷鋒」作為人民的楷模；維吾爾族「庫爾班大叔上北京」提供想像的民族關係；放在治藏的脈絡下，清代乾隆的「金瓶掣簽」確認活佛轉世，藉以釐定北京與西藏領袖互持的政教關係。</p>\n<p>\t換言之，政府透過公權力運作可以成為象徵資本歸屬的主要「裁决者」。但一個政府( 無論民主與否) 如果不能擴大「實質」參與，做出的裁决持續地讓被統治者感到不公，他的裁决者地位就會逐漸旁落，與其他權力體成為競爭的態勢，很可能淪為象徵暴力的「發動者」。</p>\n<p>\t放到藏人自焚的脈絡裏，中國司法部門透過《意見》，將自焚行動變成犯罪行為，也就帶動一個象徵資本誰屬的「顯形」過程，從此焚非焚，法亦非法：</p>\n<p>\t第一、《意見》把所有自焚藏人一律推到「分裂國家」的角落，將其簡化成「達賴集團組織策劃的系列煽動教唆脅迫自焚殺人案」，並不願意針對逐一個案，依個別證據處理，等於賦予所有自焚藏人為中華民族叛徒的「象徵負債」。</p>\n<p>\t第二、 既然《意見》賦予他們參與西藏獨立運動的身分，自焚行動透過數以百計的重複實踐後，反向從西藏民族主義的角度思索，他們全部變成充滿獻身勇氣，敢於對抗異族執政者的民族英雄。「象徵資本」反而被累積、被確定。</p>\n<p>\t但觀察藏人自焚現象的肇因，很可能只是不滿寺院遭受當地政府莫名的管控與鎮壓，或只是爭取更大的宗教活動空間。但由於沒有適當地安撫，自焚漸成社區風潮，附近鄉鎮居民的同情也化作充滿宗教情懷的獻身行動。從東藏區向外擴散，最後星火燎原成為集體運動。</p>\n<p>\t象徵資本的取得可以透過一種「行為」、一套「儀式」、或是持有一類「物品」作為媒介，進行展示與確認。過程中牽涉到三個要素的互動： 行動發出者、接收者的認知以及連繫這個認知的歷史文化脈絡(「互動」也使得發出者與接收者角色可以互換)。</p>\n<p>\t隨着物質國力的逐漸壯大，中國政府在國內與國際政治領域，儘管長期面對西藏問題「國際化」的挑戰，但是顯得遊刃有餘。儘管達賴喇嘛國際聲望仍隆，也曾提出過「與時俱進」各種版本的民族自治建議，從1987 年的華盛頓五點和平計劃、1988 年史特拉斯堡建議、1992 年蘇聯共產政權瓦解後的「大藏區高度自治」、2003 年接受西藏作為中華人民共和國的一部分( 但迴避「不可分割」的字眼)，要求「文化自治」權限。但北京政府完全不接受這些不同主張，各種自治權利的談判與爭奪，幾乎毫無進展。</p>\n<p>\t簡單講，「國際化」策略幾近失敗，眼看西藏菁英無計可施的情況下，中國政府基於權力鬥爭的算計，沒有理由退卻，理當希望維持現狀。自焚就是那種「行為」、「儀式」或「物品」。中國政府作為行動者，想要透過《意見》，將藏人自焚充滿社會、民族情緒、宗教與文化的複雜議題，强制留在「政治算計」場域框架下，標籤化為對整個中華民族的「象徵負債」，其實並不令人訝異。</p>\n<p>\t也可以理解，一些中國內外的公共知識分子作為行動者，對此給予聲援。面對自焚者必須用生命來做最終的抗議行動，等同宣告用鑿所有武器，只能以肉身宣示最後的立場，成為極端的「無產階級弱勢者」，夫復何言。聲討中國政府仍然不願跨過佔有優勢的政治結構，甚至吝嗇給予一丁點情感上的憐憫。</p>\n<p>\t象徵資本的局限在於被其他行動者的認受程度，必須要在特定的歷史與文化脈絡中呈現，否則無法引起共鳴。就算不接受達賴喇嘛與西藏流亡政府的政治主張，但自焚本身已觸動生命最後堅持存在的底線。人文關懷輕易跨過政治立場，超越社會異質與宗教道德觀的藩<br />籬。無論藏族、漢族、各國硏究者、知識分子與媒體，無論沉默壓抑不語，抑或直批中國政府，跨國界與跨文化的社會菁英同情心因此被喚起，也不足為奇。</p>\n<p>\t象徵資本的累積其實無異於錢財與經濟資本，也可以被理性算計用來發動政治或社會對抗行動，而這也是達賴推動西藏問題「國際化」的主要方式，但是達賴與流亡政府也未完全體會象徵資本也須「中國化」的重要性。藏人自焚作為象徵資本尚未全盤穿透整個中國社會，引起普遍的共鳴憐憫，頂多觸動一些社會菁英，其實未及廣大群眾。</p>\n<p>\t達賴「不鼓勵」自焚行為，但稱許自焚者的「勇氣」，流亡政府要求允許「國際機構」進入藏區獨立調查自焚真相。似乎依舊把藏人自焚拿來與中國政府進行暴力對幹，這樣的作為並不會觸動中國社會的平民百姓。</p>\n<p>\t如果真要冷靜地把藏人自焚當成「象徵資本」，是否應該回到藏傳佛教的本性?試問地獄不空，誰入地獄? 誰誓不成佛?誰應度盡眾生?</p>\n<p>\t「象徵資本」其實應該是氣度與關懷的問題。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19196]}