{"id":274541,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-吳強-教育平權運動的動員策略/","date":"2013-01-14T16:15:38Z","modified":"2013-01-14T16:15:38Z","title":"陽光時務 | 吳強 教育平權運動的動員策略","content":"<p><p>一段時間以來，由異地高考權利引發的抗爭漸有蔓延運動之勢。</p>\n<p>\t對異地高考權利的爭論甚至訴訟，可以追溯到 1990年代末剛興起的互聯網BBS論壇上對高考移民、高考招分不平等的討論，其中已涉及異地高考問題。2001年，青島三考生向最高院起訴教育部，要求平等教育權，則打響了教育平權運動第一槍。但要求實現憲法保障的平等教育權利的抗爭，在 21世紀初的中國維權運動中並不算引人注目。直到最近兩年，當維權運動總體陷入困境後，教育平權運動才異軍突起。這個運動由貌似單個的行動和討論組成，卻已廣泛捲入非政府組織、公民社會討論、知識分子和受害者的參與，行動樣式包括請願和訴訟，甚至引發了反運動，合力構成一個日益壯大的教育平權運動。</p>\n<p>\t例如，過去幾年自發成立的多家農民工子弟學校，其中北京金盞鄉農民工子弟學校為爭取承認、保護校舍的維權抗爭；2007年 9月在京誕生的立人圖書館，致力於向鄉村地區投送圖書資源，並開展「立人大學」的培訓；2011年 3月起知名媒體人鄧飛發起針對偏遠農村學校的「免費午餐計劃」；北京大學法學院 2011年召開教育平權的憲法權利討論會，並在 2012年 6月組織多位著名學者發出「關於教育部制定隨遷子女學籍地高考政策的公民建議」；著名人權團體陽光憲政及其創辦人許志永更長期支持在京常駐外地移民向教育當局提出明確的異地高考權利主張，其支持者在2012年 10月 26日與反對高考平權的本地居民在北京教委信訪處發生肢體衝突；最新的發展則是居住在上海而非滬籍的一位 15歲女孩占海特力爭平等中考權，其父於 2012年 12月 8日在上海人民廣場抗議時被拘留，引發上海和全國範圍對「異地高考權」的討論。</p>\n<p>\t異地高考權，準確地說，應是常駐地高考權，居於教育平權的核心。因高考對戶籍的嚴格限制以及不同省份高考錄取難度的差異根深蒂固卻無法變通，由此形成的僵化社會邊界和政治停滯感正在引發各界的深惡痛絕，愈來愈難以被事實上的人口流動所容忍，一種對教育資源分配不平等的憤恨伴隨着教育平權運動的興起，正在蔓延、發酵。</p>\n<p>\t理論上，教育平權涉及極廣，教育資源分配又關係社會分層和流動、階級差異和衝突、貧富分化和地區差異、城鄉差異和城市化進程等。現有幾乎每一個具體的教育平權主張，如常住地高考權利、農村集中辦學問題、午餐補貼和住宿問題等，具有顯而易見的迫切性。而如幼稚園的數量、分佈、收費與排隊、重點中小學的擇校費、殘疾人的特殊教育、成年教育學歷能否進入硏究所等，無一不關乎公民教育權利所繫的社會正義。而教育產業化背景下產生的 211和985等高等教育分級制度（「211工程」指國家重點建設 100 所左右的高等學校和一批重點學科；「985工程」指將重點扶持支持北大、清華等部分 211工程高校創建世界一流大學 ,編者按），則在教育市場之外生生擴大了公民——大學生和畢業生的不平等，通過製造大學等級而製造社會差異和就業歧視。</p>\n<p>\t事實上，類似伴隨畢業生終身的教育分級制度，充斥人口再生產、勞動力再生產和階級再生產的各個環節，尤其在社會分層日益固化、吉尼係數 (Gini coefficient)擴大到危險的 0.61的階級分化背景下，現行中國教育體制可說是一種嚴重的教育不公，習李新政的撥亂大可由下而上推動教育平權運動。</p>\n<p>\t在宣導策略上，可從常住地高考權利延伸到農民工子弟城市上學到邊遠農村山區孩子的教育權利保障、特殊人群的特殊教育、幼稚園入園平等、中小學入學平等等教育平權運動主張，可主張現有的精英教育不應該以犧牲多數人的教育權利、造成教育資源分配的極大不公為代價。教育平權運動還應保障少數民族的平等教育資源和權利，使少數民族獲得用少數民族語言接受教育、閱讀和選擇就業的軌道。教育平權運動的宗旨，在於尊重和保障每一個未來公民和公民的受教育權利，為促進社會公平和公民教育而實現教育資源的平等分配，保障每個學生在無歧視的環境下成長、就業，扭轉當前邊遠地區、農村、農民工子弟、普通中小學和大學等面臨的嚴重資源不足。</p>\n<p>\t在行動策略上，應瞄準潛在的核心動員對象，即為數眾多的非985、非 211學生，應提出廢除製造教育不公、給予教育部極大尋租空間的985、211體系，還所有大學生平等的教育資源分配。被精英教育體制排除在外的普通大學和學生們，不僅被迫面對教育資源分配的不公，還將忍受因此帶來的就業歧視、升職歧視、考硏歧視，甚至貫穿婚姻和人生，不斷複製着「985歧視」。因為他們是現行不公平教育體制從城鄉差別、從幼稚園到大學一以貫之的最大受害群體，以似乎 985和 211體系之外的賤民一般活着，也是即將到來的每年 700萬畢業即失業大軍的主體，或者被迫成為北上廣地區的「蟻族」、沉入大都會最底層，也因此可能最容易被喚醒、被動員。</p>\n<p>\t所以，動員他們投身教育平權運動，作為教育平權運動的最大後備軍，是教育平權運動的中心任務。教育平權運動的動員必須讓他們及所有人意識到 985和 211才是中國教育乃至人類的耻辱。不妨試問，每一位非 985和 211的同學和畢業生，將如何拯救你們和你們的後代、拯救你們餘下的人生？當憤怒和屈辱一旦喚醒，教育平權運動的怒火必將延燒，成為全國性運動，並且可能將幼稚園擇園費、中小學擇校費、學生午餐、學生醫療、特殊教育等教育相關的社會議題轉化為教育平權運動的後續動力，不振的中國社運也將為之一變。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,19196]}