{"id":274537,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-徐賁-《舊制度和大革命》的教訓/","date":"2013-01-14T16:15:28Z","modified":"2015-10-22T13:39:48Z","title":"陽光時務 | 徐賁 《舊制度和大革命》的教訓","content":"<p><p>\t托克維爾的《舊制度和大革命》由於被新一届中共領導的一位核心人物（王岐山，編者按）推薦，受到關注。這令人想起，「文革」中由於偉大領袖發了話，於是大家一窩蜂地按他的意識形態定式去「討論」《紅樓夢》或《水滸》。當然，今天的情况有些不同，「上頭」雖說這本書值得一讀，但並沒有像當年毛澤東說是為什麽。再者，對普通讀者來說，這畢竟不是一本那麽容易讀懂的書。因此，暫時還沒出現「下面」雞毛當令箭，應聲附和，組織學習，談體會的現象。反倒是學界中人對此書提供種種解讀，除了向大眾做些一般介紹之外，有的揣測「上頭」可能會有什麽用意或暗示，還有的則借題發揮，向「上頭」婉轉建言為何要政改，如何來政改等等。</p>\n<p>\t這種中國式的政治勸諫首先需要的便是猜度「上頭」的意圖（所謂的「本意」或「深意」），例如，是不是有感於路易十六時期是舊王朝最繁榮時期，而這種繁榮卻加速了革命的到來？還是憂慮「腐敗不得人心」，「社會的動盪和怒火也會使革命的成果化為烏有」，而把《舊制度和大革命》斷章取義地簡單歸納為這樣幾條乾癟的教訓，結果還是回歸到了「馬克思主義的道理千頭萬緒，歸根結底就是一句話」的那種閱讀、領會方式。其實，腐敗不得人心，沒有社會公正的經濟發展會激化社會矛盾，造成社會動盪，甚至埋下革命的火藥，這樣的道理淺顯明白，又何必非要讀過托克維爾的《舊制度和大革命》才會知道？</p>\n<p>\t這當然不是說《舊制度和大革命》不值得一讀，而是說，如果真的要讀，那你就讀托克維爾的思想，而不要拿來為「上頭」的意圖做注釋。托克維爾最珍視的價值便是自由，他說，「我並不熱愛民主……我無比崇尚的是自由」。他在早期著作《論美國的民主》中盛贊<br />美國獨立後出現一個平等、民主的新社會，並預言民主是世界大勢所趨。但出於對自由的熱愛，他又擔憂民主社會免不了要出現「多數人的專制」，從而毀掉自由。無論是讚揚民主，還是非議民主，他都一以貫之地以自由為最基本的價值原則，在《舊制度和大革命》也是一樣。</p>\n<p>\t《舊制度和大革命》要回答的一個重要問題是，為什麽法國在向民主演變時，要保留自由是如此困難。這也可以說是中國革命的根本問題之一。托克維爾回答是，在法國革命中，對自由的要求晚於對平等的要求，而對自由的要求又首先消失。這和中國的情况相似。托<br />克維爾認為，革命吞噬自由，後果便是要求自由的法國人最終加强了集權的行政機器，並甘願在一個主子的統治下過他們自以為是平等的生活。法國的教訓是，自由並不總是與平等成正比的關係，平等的原則不足以確保民主的政治活力，反而會幫助建立一種摧毀自由的專制。</p>\n<p>\t托克維爾認為，雖然1789 年的法國人以任何他國人民所從未嘗試過的決心和努力與過去決裂，但在這項被稱為「革命」的事業中，「他們的成就遠較外人所想像的和他們自己最初所想像的要小。……他們在不知不覺中從舊制度繼承了大部分感情、習慣、思想，他們甚至是依靠這一切領導了這場摧毀舊制度的大革命；他們利用了舊制度的瓦礫來建造新社會的大厦。」大革命並沒有為人民帶來自由，反倒是擴展、鞏固並完善了人民對中央集權制的依賴。</p>\n<p>\t中央集權制曾使法國成為整個歐洲都羡慕的最强國家，是具有法國特色的「大國崛起」模式，這是舊制度的產物，「也是舊制度在大革命後仍保存下來的政治體制的唯一部分，因為只有這個部分能够適應大革命所創建的新社會」。革命的成功只是以推翻一個舊政權而非建立一種新制度為標誌，「當發動大革命的精力旺盛的一代人被摧毀或喪失銳ar 氣時，…8230 ÿ當慌亂的民族摸索着尋找他的主人時，專制政府便有了重新建立的極好機會」。這似乎成為一切難以改變專制厄運的國家所不斷重複的歷史——推翻舊政權並沒有能建立新制度，代替舊政權的新政權甚至可能比舊政權更凶惡，也更難改變。</p>\n<p>\t推翻一個舊政權要遠比建立一種新制度來的容易，更何况舊政權本來就擁有對新政權有用的「整套規章制度」。這個舊制度「在新社會中很容易就能確立，然而卻為專制制度提供特殊方便。……這些制度以前曾造成那些使人們分化屈服的習慣、情欲和思想；人們將它們復甦，並求助於它們。人們在廢墟中抓回中央集權制並將它恢復；在它重新建立的同時，過去限制它的一切障礙並未復甦，因此，從剛剛推翻王權的民族的腹部深處，突然產生出一個比我們列王所執掌的政權更龐大、更完備、更專制的政權。」</p>\n<p>\t這正是法國革命與美國革命根本不同的地方，它並沒有帶來民主，更沒有帶來建立新制度所必不可少的人的新自由觀念。托克維爾寫道，「（革命）的成功世所未聞，……舊的統治者垮台了，但是它的事業中最本質的東西仍然未倒；它的政府死亡了，它的行政機構卻繼續活着，從那以後人們多少次想打倒專制政府，但都僅僅限於將自由的頭顱安放在一個受奴役的軀體上。」</p>\n<p>\t革命給一些人帶來了難得的歷史機會，讓他們得以利用自己痛恨的主子的錯誤和過失，自己成功地變成了主子。他們擺脫了主子的統治，並從主子那裏得到了不止一種好處，其中最有價值的便是從主子那裏繼承了當主子必須懂得運用的馭民謀略、政治權術、凶狠手段、君王的僞善和專制的野心。托克維爾感嘆的是，一種看不見，但卻幾乎是萬能的鎖鏈把革命後的現實與革命前的歷史，「把兒輩的志趣與父輩的愛好連結在一起。不論一代人如何徹底地向前一代人宣戰，但是與前一代人作戰容易，要與他們截然不同很難」。托克維爾所感嘆的那個「萬能的鎖鏈」便是中央集權和人民對於這樣一個制度的持續依賴。</p>\n<p>\t我們應該從《舊制度和大革命》中汲取的教訓也許是，必須終結那種以取消和壓制人的自由為代價的中央集權制度，而不是想方設法地修補和挽救這樣一個制度。有人閱讀這本書也許是為了找到那種能讓舊制度「免於一死」的辦法，而似乎忘記了，在托克維爾扮演這樣的醫生角色時，舊制度已死。托克維爾說，「我像醫生一樣，試圖在每個壞死的器官內發現生命的規律。我的目的是要繪製一幅極其精確、同時又能起教育作用的圖畫」。他把壞死的東西呈現出來，是爲了要人「看清楚這些東西在我們身上產生的惡果，從而深深懂得它們還可能在我們身上作惡」。我們既然知道了舊制度在我們身上作惡，那還有什麽理由期待它或幫助它苟延殘喘，而不是祝願它儘早地離我們而去呢？</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,28955]}