{"id":274542,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-宮鈴-面對中共的媒體入侵/","date":"2013-01-14T16:15:40Z","modified":"2013-01-14T16:15:40Z","title":"陽光時務 | 宮鈴 面對中共的媒體入侵","content":"<p><p>台灣壹傳媒被親共財團收購，在台灣引起不小的波瀾。不少反對者認為應該修改法律以遏止中共借由台灣財團白手套，染指台灣媒體，造成言論的單一性。</p>\n<p>但我認為，法律再怎麼完備，恐怕也難以抵擋中共千變萬化的手段——近年經濟發展後，中共希望在全世界取得話語權的企圖心，並不僅限於台灣。</p>\n<p>如何因應？這是不少台灣人焦慮、恐懼的問題。</p>\n<p>我個人也因為文章多對涉及大陸社會陰暗面的分析，而失去在旺報的發表平台。當時我極為憤怒，也想着要揭露此事，以爭取我的言論自由。但轉念一想，即便中共透過施壓而截斷了我的發表空間，但如果沒有台灣人的配合，這個企圖無法得逞。回過頭來，還是得要面對台灣媒體人在此大環境下，究竟如何面對來自中共已進逼言論自由的問題。</p>\n<p>香港回歸後，不少知識分子抱怨言論空間明顯緊縮，但明報上仍然可見對中共當局擲地有聲的批判。相比之下，中華民國卻是一個主權獨立的國家。這中間的差別在於台灣人究竟有沒有意識到，言論自由是需要傾盡所有來維護的？</p>\n<p>對此我想分為兩點來討論。</p>\n<p>其一，台灣人對大陸社會與中共政權的本質是否有足够的認知？如果了解够深刻，那麽一面倒的美化之言就不可能有市場。然而，台灣人對大陸的了解非常淺薄，多集中在經濟的繁榮，台灣需要大陸市場。對於大陸存在的嚴重貪腐、經濟發展不均衡、銀行壞帳等潛在問題，毫無所悉。在心理上，台灣人太過相信依賴大陸市場决定了台灣的生死，而就在前幾年，多數台灣人對大陸採取一種抗拒與隔絕的心態。甚至只要誰主張開放與大陸的交流，就成了賣台。</p>\n<p>因為對大陸各方面的無知，導致許多錯誤有偏向性的報道內容與評論有了廣大的市場，甚至會自我欺騙式地相信，台灣人有機會在大陸闖下一片天地，只要自己有足够的「競爭力」。</p>\n<p>其次，我認為，法律就算再巨細無遺也不可能阻擋得了動機上的陰謀。在此我說兩件事作為思考。</p>\n<p>今年去澳洲參訪時，大陸的知識分子楊恒均先生介紹說，自己對於澳州政府處理新移民結婚取得澳洲綠卡要採取涉及私隱的做法不滿，認為其侵害人權，所以前往澳洲相關部門抗議。結果對方給予的回答是，原本澳洲對於結婚這件事，採取完全信任的做法，誰知道竟然會有人破壞婚姻的神聖性，說謊取得身分，他們也是不得已才作出降低人權標準的作為。相比之下，挪威的瘋狂殺人案，後來兇手並沒有被判死刑，許多挪威人甚為不滿。但他們的總理說，如果我們改變了，那就是凶手的真正勝利。</p>\n<p>台灣曾有名嘴在電視上批判馬英九政府時，以大陸很有行政效率作為批判的例證。先不論大陸政府是否真的有行政效率，但在國家意識下，大陸的許多建設與發展並非以人民福祉與利益為考量，故而有許多强拆事件的發生。河南省周口為了取得土地，平墳兩百多萬座，如果將這些視為「行政效率」，那麽台灣人或許要想想，在政治轉型時，台灣人努力爭取來的自由民主與平等價值何在？甚至，連這些名嘴的批判聲音都失去了存在的可能性。像這種價值觀混亂的胡言亂語，難道也是中共的滲透？</p>\n<p>這些年台灣經濟不振，台灣人在面對「强大的」中國大陸，展現出茫然與迷亂的心情，是因為中共强大導致的？答案當然是否定的。從李登輝執政後期以來，台灣已十多年沒有關注經濟的發展與提升，今天茫然是必然的結果。</p>\n<p>重點是，台灣人是否真心信仰來之不易的民主價值？又是否曾自我反思過，用政治思維去決定經濟事務？民主的運作，需要具備民主人格的人民方能順利運轉，然而在經歷過兩次政黨輪替後的台灣人，是否真的在民主人格上足够成熟？</p>\n<p>如果經濟的低迷不能促使台灣人成長，反而使得台灣人懷疑自己的價值，那麽或許台灣人也就不配擁有民主與自由了。一個國家的法制與價值會不斷受到各種事件的干擾與考驗，社會中的人們透過這些事件不斷的淬煉與碰撞原有的價值觀，表面上看起來是一種「侵害」，實際上是堅定自己信念的過程，如果自己的內心足够强大，再多的侵害與陰謀，都不足以動搖已經形成的價值體系。</p>\n<p>重點是，台灣人的內心是足否够强大？</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197]}