{"id":274527,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-宋朝是如何救助流浪乞丐的/","date":"2013-01-14T13:46:02Z","modified":"2013-01-14T13:46:02Z","title":"萝卜网 | 宋朝是如何救助流浪乞丐的","content":"<p><p>文/<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_636f644d01019dh6.html\">吴钩</a></p>\n<p>如果你展开《清明上河图》，仔细些看，可以在画中的城门外，找到三个乞丐，一个似乎是残疾人，坐在地上乞讨，另一个是孩童，还有一个是位老妇人。可谓很有代表性。宋代商品经济发达，人口流动急剧，贫富分化悬殊，城市里出现大量流浪乞丐，是不必意外的事情。《清明上河图》表现的是北宋汴梁城清明时节的繁华市井风情，这时天气已开始转暖，街头上的流浪乞丐想来应没有冻死之虞。如果时间再往前推三四个月，寒冬季节，汴梁大雪漫漫了。这时候，按照宋代的法律，国家设立的福利救济机构有义务要收养、赈济这些流浪乞丐，以免他们饥寒交迫，横死街头。<br /> <span></span><br /> 宋神宗熙宁十年（1077年），朝廷颁发了“惠养乞丐法”，并于次年开始实行。“惠养乞丐法”规定，每年十月入冬之后，天下各州政府必须“差官检视内外老病贫乏不能自存者（包括流浪乞丐）”，将他们一一登记在册，每人一日“给米豆一升，小儿半之”，每三天发放一次，从本年十一月初一开始发放，至来年三月的最后一天停止。宋室南渡之后，也继续采用“惠养乞丐法”。</p>\n<p>宋哲宗元符元年（1098年），宋廷又颁行“居养法”，诏令各州设立居养院，“鳏寡孤独贫乏不能自存者，以官屋居之，月给米豆，疾病者仍给医药。”居养院起初只是收养“鳏寡孤独贫乏”者，到了徽宗朝，由于“在京遇冬寒，有乞丐人无衣赤露，往往倒于街衢”，而“居养院止居鳏寡孤独不能自存之人”，惠不及流浪乞丐，所以宋徽宗于大观元年（1107年）闰十月下诏：“遇冬寒雨雪，有无衣服赤露人，并收入居养院，并依居养院法。”南宋时又广设养济院，绍兴三年（1133年）正月，高宗下诏要求临安府的养济院“将街市冻馁乞丐之人尽行依法收养”。可见养济院的功能跟居养院类似，也收留流浪乞丐。</p>\n<p>“惠养乞丐法”与“居养法”构成了宋代政府在寒冬时救济流浪乞丐的两套体系，一是由政府给流浪乞丐发放米钱，一是由国家福利机构收留无处栖身的流浪乞丐。两种救济都是季节性、制度化的，通常从农历十一月初开始赈济或收养，至明年二月底遣散，或三月底结束赈济。不过，如果出现天气严寒，或新粮未熟，或生病未愈等情况，政府也会延长救济的时间，如南宋绍兴二年（1132年）三月二十六日，中书门下省发现，“临安府赈养乞丐人，三月一日已行放散，（但这些人）各无归所”，朝廷便诏令临安府再“赈养一月，候麦熟”时候再行遣散。又如熙宁八年（1075年），河北西路的提举司给朝廷打了一份报告，请求对“乞丐及流民”中的“疲羸老幼疾病”之人，赈济至六月。宋神宗“从之”。这些生病的流浪乞丐，按照法律，还可以获得免费“给药医治”的救济。</p>\n<p>当然，在“惠养乞丐法”与“居养法”的施行过程中，也不可避免地出现了“官办福利”固有的弊端，比如，有些州县官吏假公济私，让“强壮有行业住家之人”冒充流浪乞丐领取米钱；有些居养院疏于管理，混入了“少且壮者”，“游惰无图，廪食自若，官弗之察”。但是，诸如有“不明身份”之人将流浪乞丐的米钱衣物强行收缴、流浪乞丐进入居养院后得不到救济反倒被人缚住双手之类的恶行，我相信在宋代还是不大可能出现的。解决“官办福利”的弊端，有赖于制度技术的进化。应该承认，宋代的国家福利制度还未发展出更完善的机制。</p>\n<p>还有人说，这种官方操办的福利救济并不值得称道和提倡，因为官办福利的成本来自财政，归根结底来自老百姓的税收，福利程度越高，意味着老百姓的税负越重——当我在微博上讨论宋代的福利时，最常见的评论就是这样的批评。他们的担忧并非没有道理，因为宋代的国家福利确实因为“糜费无艺”，出现了“贫者乐而富者扰”的问题。然而，我觉得不能因为“福利病”而否定“基本福利”，正如我们不能因为“营养过剩”而否定“基本营养”。事实上，向国民提供最基本的福利救济，以免国民在无法自存时陷入绝境，乃是国家存在的最大理由。用宋儒程颐的话来说，“民不能自保，故戴君以求宁；君不能独立，故保民以为安。”民因不能“自保”，于是让渡部分权利出来，拥戴“君”（这里的“君”，我们不妨视为国家的代称），而“君”则必须履行“保民”之责任，如果不履责，则“君”与“民”的契约取消，于是“危亡至矣”。仔细体味，这不正是“社会契约论”的思想吗？</p>\n<p>在国家提供的“基础福利”之外，我们当然也需要构造一个层次更加丰富、覆盖面更加广泛的民间慈善体系。宋代对流浪乞丐的救助，除了有“惠养乞丐法”与“居养法”构成的国家救济，还有由士绅与富民群体、佛家寺院自发组织、主持的民间救济，其中最著名者为南宋士绅刘宰，曾三度“纠合同志”，开办“粥局”，为无家可归、无粮糊口的饥民施粥，并以寺院收留流浪饥民。第一次“粥局”从嘉定二年（1209年）十月持续至次年三月，日救饥民四千多人；第二次“粥局”从嘉定十六年（1223年）冬持续至次年四月，日就食者最高达一万五千人；第三次“粥局”从绍定元年（1228年）二月持续至四月。活人无算。</p>\n<p>最后，我想引述一则南宋富人的“随手街头救助”故事，作为小文的结束段——据《梦粱录》记载，在临安府，“或遇大雪，路无行径，长幼啼号，口无饮食，身无衣盖，冻饿于道者，富家沿门亲察其孤苦艰难，遇夜以碎金银或钱会插于门缝，以周其苦，俾侵晨展户得之，如自天降。或散以绵被絮袄与贫丐者，使暖其体。”这个故事，让我在这个寒冷的冬季生出些暖意。</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/14/ecdcee56ae870dcaf84fbabd65c373ba.jpg\"><img src=\"http://hu.luo.bo/files/2013/01/14/ecdcee56ae870dcaf84fbabd65c373ba.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814]}