{"id":274535,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-北京话题-百人手抄毛延安讲话何以获得中国/","date":"2013-01-14T15:45:07Z","modified":"2014-10-25T03:08:17Z","title":"法广 | 北京话题: 百人手抄毛延安讲话何以获得中国最美图书奖","content":"<div>\n<p>对此，有分析人士回顾说，去年是毛泽东《延安讲话》发表70周年，官方纪念活动中的一个重头戏，便是邀请一百名著名文学家和艺术家，每人手抄《讲话》中的一个片段，留下墨宝，影印成册，让买家珍藏。此创意来自中国作家协会副主席、作家出版社社长何建明。想不到这本纪念册一上市，便引起舆论一片哗然，斥责之声四起。究其原因，民间舆论早已公认，毛的那篇《讲话》是权力扼杀文艺创作自由的绞刑架，也是文化专制的屠刀。它的核心内容就是文艺必须为政治服务，为专制权力和领袖唱赞歌，否则便是离经叛道，当属被批判和被消灭之列。</p>\n<p>博客中国专栏作者张清扬的文章说，那段残酷的岁月，在文化界留下了对《讲话》浓重的恐怖阴影，至今令人不堪回首。难怪有人批评那些抄写《讲话》的文化界知名人士，无异于是在向绞死那些前辈们的绞刑架致敬，也是一群出卖了良心、分不清是非的脑残者，把自己绑在了历史的耻辱柱上。更有人尖刻地挖苦他们，为了区区1000块钱的报酬，不惜出卖自己的灵魂，太下贱了！不容否认的是，还有一部分抄写者是受虚名之累而干了这件蠢事的。由于策划者打着100名文艺界知名人士的旗号，那些以能够进入这百名之列为荣的人，自然不会放过这一出名的机会，还唯恐不能入围哩！这就使得他们上了何建明的贼船而不自知。</p>\n<p>怀着这种心情的人，现在的内心一定很后悔，此事给他们带来的不是荣誉，却是臭名！获得去年诺贝尔文学奖的作家莫言也是这100名的抄写者之一，获奖之后，此事便令莫言陷入了很尴尬的境地。作为体制内的作家，又是准官员的身份，莫言虽然不能正面肯定自己的行为，但也不可能公开表示后悔。只好用十分婉转的语言来回应批评者，含蓄地贬低《讲话》的意义称，自己认为《讲话》“里面也有合理的成分”。 比如《讲话》提倡为工农兵服务，难道为工农兵服务也有错吗？</p>\n<p>对此，作者李正平的文章反驳说，表面上看，为工农兵大众写作的说法好象并没有错，但毛泽东《延安讲话》的实质，却未必是真正提倡为工农民众写作，反倒是试图利用“为工农兵服务”的口号，将作家统统纳入一个听命于最高权力者发号施令，随意摆布的御用团体，旨在束缚作家的创作自由。历史事实充分证明，《讲话》精神实际上就是在为文艺定调，只允许作家唱颂歌，其真正目的并不是为广大工农兵服务，而是用“舆论一律”搞政治钳制。只许所有作家发出一种声音，那就是歌功颂德的声音。</p>\n<p>直到《讲话》终于变成了文革的动员令，在“旗手”江青的手里，《讲话》成为横扫古往今来一切优秀文化的杀手锏，从这个意义上讲，我们完全有理由说：没有《讲话》就没有文革。其实，《讲话》对真正的作家意味着什么？像莫言这样的聪明人心里比谁都清楚，因此，莫言应当感谢的不是《讲话》，而应该庆幸的是，改革开放使《讲话》在今天只能名存实亡，早已彻底失效。</p>\n<p>此外，针对莫言还辩解称，“《讲话》在推翻那个腐朽政权方面还是发挥了作用” 的说法，作者赤眉陈更回应说，最根本的腐朽是政治理念的腐朽，而并不是其它。历史已经验证，究竟是什么样的理念？直接导致了莫言笔下小说中恶行的发生，和那些人间灾难的发生，对此，莫言先生应有深悟。政权的更迭，有其更为深刻、更为具体的社会原因、文化原因和历史原因，胜败所导致的痛苦与幸福也不是要在很多年以后才能看明白的。莫言小说《生死疲劳》所反映的那样普遍而深刻的民族灾难，有其三日以前的原因，三年以前的原因，三十年以前的原因，膏肓之疾，定非源于昨日风寒，莫先生当有此智！</p>\n<p>凤凰博报上学者李银河的文章说，记得最仇视知识分子的中共党棍柯庆施曾说过一句非常露骨的话：知识分子就是一群断了脊梁骨的癞皮狗。这些话曾经沉重地压在知识分子的头上，让他们觉得无比压抑，无法像一个堂堂正正的人那样活在这个世界上。毛泽东《延安讲话》完全彻底地扼杀了文学艺术，文学艺术原本只有一个功能，那就是创造美的艺术品；只有一个标准，那就是美。而这篇讲话却把文学艺术的功能彻底改变，将其变成为某个党派利益而奋斗事业的宣传工具。凡是不符合这个目标和功能的，统统被否定，被批判。</p>\n<p>这就是一大批曾经的文学家（如茅盾、沈从文等）后来完全不再写作的原因。这篇讲话的效果之一就是造就了一大批没有独立人格的、唾面自干的知识分子，当然我们不能全怪他们，如果1957年打了右派，那就不但做不成知识分子，连人都做不成了。那个可怕的年代过去了，人们至今也还难免心有余悸，这100名知识分子参与这场闹剧，也许就是因为心有余悸。我愿意这样来理解他们的行为，但他们真的很可悲，差不多就是柯庆施所说的那样的人了。</p>\n<p>谈到《百人手抄毛延安讲话》这次能够获奖的原因，共识网上作者荣剑的文章总结说，讲话对于执政党建立思想一律制度所起到的作用之大，是难以估量的，它是执政党意识形态的核心组成部分。不管是从政治角度还是从经济角度上看，作家出版社此次确实干了一件非常漂亮的事情，它以每人一千元的价格，以总计十万元的人民币，聚集起一支继续为讲话营造声势的浩荡队伍。在这支队伍中，既有党的文学事业的薪火传承者，也有那些曾经扮演离经叛道的文学工作者，既有先锋作家，也有畅销书的超级写手，他们身份不同，政治倾向各异，但在讲话的指引下，他们又走到了一起。他们还将走向哪里？</p>\n<p>北京周西 法国国际广播电台中文部专稿</p>\n<p><strong>附：抄写与不抄写《延安文艺座谈会上的讲话》者 作者：川人2012-05-27 发布于：博客中国</strong></p>\n<p>川人点评：人鬼不了情！</p>\n<p><strong>抄写毛泽东《延安文艺座谈会上的讲话》者：<br /></strong><br />贺敬之 铁 凝 陈忠实 王 蒙 莫 言 二月河 张 平 翟泰丰<br />高占祥 李存保 严良堏 贾平凹 吉狄马加 冯骥才 李希凡 海 岩<br />玛拉沁夫王 昆 周巍歭 刘大为 朱 奇 冯德英 丹 增 黄亚洲</p>\n<p>蒋子龙 唐浩明 叶兆言 周克玉 梁晓声 黄济人 秦文君 赵 玫<br />周大新 范小青 毕淑敏 张海迪 何 申 李佩甫 关仁山 刘醒龙<br />刘庆邦 陆文虎 白 刃 叶延滨 朱向前 叶文玲 王树增 韩少功</p>\n<p>周梅森 赵本夫 顾 骧 苏 童 徐光耀 叶 辛 刘 恒 周国平<br />张笑天 马识途 池 莉 陆天明 张 洁 刘玉民 柳建伟 谭 谈<br />王巨才 葛 文 杨益言 严 阵 冯苓植 熊召政 陈祖芬 郑伯农</p>\n<p>孟伟哉 苏叔阳 黎 辛 邓友梅 王朝柱 徐贵祥 杨红樱 徐怀中<br />束沛德 王 火 麦 家 谢铁骊 阎 肃 胡 可 汪国新 田 华<br />王晓棠 刘兰芳 郭汉城 李国文 徐沛东 梁 衡 于 蓝 于 洋<br />秦 怡 何建明 卞毓方 王立平</p>\n<p><strong>没抄写毛泽东《延安文艺座谈会上的讲话》者：</strong></p>\n<p>王安忆 张承志 余 华 刘震云 陈建功 张 炜 阎连科 杨 绛<br />王 朔 格 非 马 原 毕飞宇 舒 婷 梁小斌 马丽华 鲍鹏山<br />方 方 孙 郁 张抗抗 阿 城 阿 来 南 帆 徐 坤 张贤亮</p>\n<p>钱理群 王彬彬 唐 云 李 辉 杨 炼 韩 寒 李承鹏 郭敬明<br />秦 晖 贺卫方 铁 流 李 锐 陈 村 痞子蔡 李 安 北 岛<br />徐友渔 章诒和 崔卫平 廖颐武 流沙河 王克勤 易中天 高晓声</p>\n<p>刘心武 刘再复 崔 健 丁 东 何立伟 谢 泳 崔永元 傅国涌<br />白岩松 姜 文 刘晓庆 冯小刚 李汉荣 刘亚洲 春 桃 艾未未<br />陈丹青 宋祖德 陈 强 陈佩斯 朱时茂 英 达 宋丹丹 蔡 明</p>\n<p>魏明伦 葛 优 葛存壮 郭富城 刘德华 徐 帆 陈佳棣 方竹笋<br />张艺谋 章子怡 于 丹 巩 俐 汤 唯 赵 薇 孟 非 郭德纲<br />周立波 范冰冰 彭丽媛 宋祖英 李谷一 周星驰 李云迪 王 菲</p>\n<p>袁腾飞 周润发 斯琴高娃 徐静蕾 李泽厚 梁文道 高行健 林青霞<br />高尔泰 霍 达 郑渊洁 任洪渊 张中行 老 鬼 ………</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,26005]}