{"id":274686,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-法国报纸摘要-含毒的雾霾笼罩北京/","date":"2013-01-15T12:15:04Z","modified":"2013-01-15T12:15:04Z","title":"法广 | 法国报纸摘要: 含毒的雾霾笼罩北京","content":"<div>\n<p><strong>美国驻京使馆拥有独立的空气监测系统</strong></p>\n<p>自从人类科技认识了直径少于2.5微米的微小尘粒以来，北京的空气糟糕，从来还没有掉进现在严重到不能呼吸的境地。几天以来，北京空气一片雾霾，悬浮在空气里的微粒严重威胁居民健康。2012年10月，经过网上激烈争论和社会各界的批评，中国政府最终接受建立官方的空气质量监察站。北京现在有35个这样的空气监测点。而在此之前要追溯到2008年，只有美国驻北京大使馆有自己的独立空气监测系统。美国使馆每天坚持用推特平台报告北京空气质量监测结果，此举实在令中国政府恼怒。</p>\n<p><strong><br />北京此次雾霾浓度史无前例</strong></p>\n<p>从上个星期五，1月11日北京出现雾霾，到星期六晚上，空气中每立方米为单位含有的微粒数量超过了空气污染指数700这一危险红线，北京一个空气监测站甚至报告达到每立方米污染指标为993。美国在北京大使馆位于东北地段，检测的空气污染指数情况24小时平均为586，超过世界卫生组织正常限定的指数23倍。</p>\n<p>但是中国网络上网友互传的爆表记录，远远超过美国使馆在此之前曾经报告过的最高污染指数500大关。网上有人改编流行歌曲唱道，谁在雾霾中活着，谁在雾霾中死去？</p>\n<p><strong>北京此次雾霾的起因</strong></p>\n<p>世界报文章说，一般认为天气寒冷和车辆增多是北京空气雾霾直接污染原因。因为北京几个星期来遭到寒流袭击，东北城区居民取暖用煤增加污染颗粒排放，飞速增加的汽车流量排放加重了空气污染度。</p>\n<p>按照批评，经济发展也让污染呈爆炸状况，欠发达的北京远郊接受许多搬迁的工厂，那里集中居住经济状况糟糕的外地民工，他们用煤炭或柴禾烧火取暖。北京周围省份地区比如采矿省份山西的污染也漂流到北京。</p>\n<p>北京人纷纷购买空气净化设施，同时大量使用各种口罩。北京当局星期天第一次作出空气污染严重危险警报，这一报警系统元旦刚刚推出，警告小学生不要进行户外活动，并且停止城市清洁与建筑工程。</p>\n<p><strong>北京首次报告空气污染程度危险</strong></p>\n<p>北京开始报告监测空气质量以来，头一次遇见空气污染严重导致危险。中国政府从2011年开始的第12个五年计划，其中一个重点就是要改善空气质量。北京以2010年空气污染度为基础，2015年时改善程度要达到百分之15，2020年时，改善程度要达到百分之30。北京从2010年就开始了城市供暖系统现代化的程序，总共有60个左右的供暖中心，现在还多用煤炭为燃料，计划到2015年就改为煤气为燃料。</p>\n<p>中国民间环保工作者批评政府定下的指标与规定往往没有得到好好执行，只有增加透明度才能改善状况。因为人们只有知道更多的污染真实情况，才能帮助政府机构监督环境保护。</p>\n<p><strong>发财致富的中国人欲逃离故乡</strong></p>\n<p>法国费加罗报常驻北京记者海风的文章聚焦中国盛行的“裸官”现象写道，裸官们自己留在中国工作，而妻小却到澳大利亚或到加拿大安家落户的现象严重，目标是要更好的生活，给子女良好的教育，更要使他们的资产安全与保险。海风引述北京科技大学经济教授胡星斗的话说，很难在中国私营领域里投资，而且中国的产权的保护不好，也不明确，因此把资产转移到安全的地方大有诱惑力。费加罗报文章强调指出，已经发财致富的中国人处心积虑地想逃离自己的国家.</p>\n<p>此外，费加罗同仁海风还就并非肯定的中国改革之风撰文说，最近中国的气氛异怪，中国在政治过渡期根本没有发生任何实质性的变革。</p>\n<p><strong>中国改革迫在眉睫</strong></p>\n<p>回声报常驻北京记者格雷兹庸认为2013对中国来说是真正经受考验的一年。中国如今已经成为世界上贫富差距最大的国家，因此中国也是最具潜在的爆炸性国家，当然，中国新一代领导人仿佛仔细斟酌了旨在保持经济增长和国家稳定而进行必要的改革规模，而如今中国出现的一个新现象则是中国社会本身怨声载道，因此回声报编辑部认为中国在社会，经济和政治等方面的变化迫在眉睫。</p>\n<p>今天法国全国性报纸头版头条主要聚焦法国出兵马里打击马里北部的伊斯兰分子，世界报强调法国出兵马里加大力度；解放报和十字架报头版头条同出一辙，都详细阐述法国出兵马里的理由，并详细介绍法国为什么单枪匹马出兵，既没有非洲，也没有西方国家配合作战；在马里北部安营扎寨的伊斯兰圣战分子到底是何许人也；而被法国挽救的马里政权仍然还是不稳定，并且也没有信誉；回声报谈国际社会对法国出兵干预马里所达成的共识。费加罗认为，法国出兵马里可能要有持久战的打算，费加罗社论阐述法国在马里的作用。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,11170]}