{"id":274728,"link":"https://chinadigitaltimes.net/chinese/2013/01/杨祖陶：《耶拿逻辑》译后记/","date":"2013-01-15T21:45:27Z","modified":"2013-01-15T21:45:27Z","title":"杨祖陶：《耶拿逻辑》译后记","content":"<div>\n<p>杨祖陶：《耶拿逻辑》译后记</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D2%25AE%25C4%25C3%25C2%25DF%25BC%25AD%26amp;searchfield%3Dkeywords\"><span>耶拿逻辑</span></a>   <br />\n ● <strong>杨祖陶</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D160\">进入专栏</a>）   </p>\n<p>　　<br />　　时光流逝，岁月匆匆。1978年，贺麟先生在改革开放后第一次西方哲学拨乱反正的大型会议——芜湖“全国西方哲学讨论会”上，把盖有“自昭（先生字自昭）藏书”印章的、由格拉松编辑出版的《耶拿逻辑学，形而上学和自然哲学》（简称《耶拿逻辑》）德文原著授予我，嘱我将它翻译出来，并说：“翻译此书有一定的难度，相信你能克服。”我心想一定不能辜负先生的重托。<br />　　粉碎四人帮后面临着学园荒芜、百废待兴。我把面对择优录取的本科生的一线教学视为天职，并与良师益友陈修斋先生共同招收和培养研究生，共同出版、修订了《欧洲哲学史稿》的全国通用教材。有点空隙时间则译点先生交给我的新任务，但也很难坚持连续进行。2005年《精神哲学》的译稿付梓后，才开始逐步多搞点《耶拿逻辑》的翻译。<br />　　在这期间继《德国古典哲学逻辑进程》、凝聚我数十年教学与研究心得的《康德<纯粹理性批判>指要》（合作）问世后；我还忙于完成了我的《康德黑格尔哲学研究》一书的定稿（于2001年正式出版）。特别是在世纪交替之际、我主导和全力以赴的、百万字的康德“三大批判”新译的合作翻译工程历时达七个寒暑。这一工作是分两步走的。首先于2001年12月出版了作为三大批判选集的《康德三大批判精粹》，接着陆续推出了《纯粹理性批判》、《实践理性批判》和《判断力批判》三个单行译本，并于2004年春在北京人民大会堂举行了隆重的首发式，全国人大副委员长李铁映、许嘉璐先生和首都、武汉两地的著名学者教授应邀参加。在首发式上，当与会的我的学长汪子嵩先生、张世英先生等为此祝贺时，心中感到无比欣慰与踏实。虽然大大松了一口气，我不敢有丝毫的懈怠，马不停蹄地集中精力、克服种种困难终于结束了历经漫长岁月的黑格尔《精神哲学》首译的工作，并在我步入80高龄的2006初年由人民出版社正式出版。<br />　　《精神哲学》问世后，我还是不敢多想能否完成《耶拿逻辑》的事，也许要抱憾终生了。因为直到2005年为止，我还只有贺麟先生交给我的此书前两部分——逻辑学和形而上学的初（粗）译稿，还有一半以上篇幅的自然哲学一个字也没有译，还继不继续搞呢，很是没有信心，我想是不可能再继续完成译完后半部这样大的工作量的。这时又穿插了写自己的学术回忆录的事。原本我是从不考虑写这类文字的，主要是因为自己就是老老实实做点学问，平淡无奇。由于现实学术界种种追名逐利、浮夸、浮燥、学术腐败现象也使我陷入了极度的困惑，客观上促使我怀念、回顾自己在西南联大、北京大学、初到珞珈山时的诸多时光，好像高校在学术节操方面从来没有过现在这样的乱象丛生，问题成堆。我想回忆录如能写出联大先师们的大师风范，阶级斗争、大批判年代想做点学术的不易以及守护学术纯洁的追求还是有些积极意义的。我在这里要特别感谢我的终身伴侣肖静宁教授勤勉的、善于学习的付出。特别值得提出的是，2008年天益网（后改为爱思想）为我开通了实名制的杨祖陶学术专栏，有了这一崭新的网络学术平台，我陆续撰写的“求学为学”、“译事回眸”的系列文章都是由肖静宁电脑打出、电邮寄出、在专栏上首发、还大多受到网管的首页头条推荐的。没有料到当“引领我进入理性哲学殿堂的恩师们”挂上后就引起了有影响的出版社相继约稿出书，这就一发不可收拾。我的45万字的《从西南联大走来的六十年》一书就是从网络迈向正式出版（人民出版社2010年11月）的一种可贵的意外收获，是我与肖静宁共同努力的结晶。《回眸》问世后产生了良好的社会反响，使我在实现自身价值方面进了一步。<br />　　难忘的1978年，终于结束了我在襄阳农村长达10载的文革“斗、批、改”，养猪的脏累劳动和战战竞竞的为“上、管、改”的工农兵大学生上课的生活。重返珞珈山的我，份外珍惜来之不易的新时期，奋发奉献，一直处于教学、研究与翻译的连轴转的忙碌之中。2010年《回眸》出版应该说为自己的学术生涯划下一个句号。但在我已进入耄耆快八十有四之际，心中禁不住又升起了重拾《耶拿逻辑》的愿望。这个转机是来自我的博士生何卫平教授知我曾打算译出《耶拿逻辑》，他是一个有心人，在德国作高访时特地给我带回一本1986年出版的英译《耶拿体系，1804—5：逻辑学和形而上学》的极为清晰的影印本。我一看内容即为《耶拿逻辑》的前两部分，我真是喜出望外！心中一闪，我不是已大体有了这两部分的初稿是否就也可以只译这两部分呢？我又从英译本的“引用书目”中发现有相同内容（即只有逻辑学和形而上学两部分）的法文译本（1980年出版）和意大利文译本（1982年出版）。有了这样的启发，我动心了，柳暗花明，我一下子有一种风雨过后见彩虹的感觉，真是无巧不成书，就这样办！我要拿出这样的《耶拿体系，1804—5：逻辑学和形而上学》中译本，我相信这是可行的。经过反复思考，2010年9月18日清晨，我将这桩心事透露给尚未起床的肖静宁，我原以为她依我的身体状况和年龄太老不会同意我再搞翻译了，因为她看到我每搞事情总是把自己搞的太苦。谁知她更是激动不已，喜形于色，紧紧握住我的手，连声说，好，好！起床后就立即写给我一张卡片：“听到杨工（从北大起她就是这样称呼我）愿拿出‘耶拿逻辑’译本，我从清晨的薄雾中看到一缕阳光。有学问、有人品的人应该尽可能作出自己的贡献，能够实现自己的学术宿愿也是一种幸福。我将站在珞珈山上为呼之欲出的中译本翘首相盼，因为这也是我的心愿。 2010-09-18”。有了她的这番深情的话语，我就更加底气十足了。远在异国他乡的子女也为高龄的父母的学术追求而感动和自豪，在日后总是关心着我的健康和译事进展。<br />　　肖静宁不是说说而已，随即粮草先行。在诺大的武汉大学校园来回奔忙，先到哲学学院资料室——再到校图书馆开通校园卡——再回到院资料室借来德文《黑格尔全集》第7卷（历史考订版）。现在实行规范化电脑管理只能借一个月，这次还书日期恰恰在元旦前一天的忙碌之际，肖静宁匆忙赶到院资料室要求续借，才知道不能续借，可以先还书，以后再借，或换一个卡再借，来不及了，她的卡还没有开通呢。于是肖静宁快步走到打印社复印下我所需要的部分，再抢在资料室就要闭馆下班时还了书。<br />　　我仍按照多年来的习惯做法，我拿着很清晰的《耶拿逻辑》复印本，第一件事是埋头读书，首先熟悉和理解书的主要内容，在理解其要点的基础上，写就一篇论文《黑格尔<耶拿逻辑>初探》，很快就在《哲学研究》发表了，最后一个注释说到希望自己在有生之年完成翻译此书的心愿，这无异于先期向学术界宣布了我正在进行的翻译工作，“开弓没有回头箭”，我只有一往直前尽快地拿出高质量的译稿了。<br />　　虽然在不同时期陆续积累了写在过去才有的7个练习薄上的“逻辑学”和“形而上学”初译稿，但当我正式开始对之修改时才发现，好些地方自己都不明白草译稿写了些什么，太不成型了。我这才意识到，这不是简单的“修改”的事，相当大的部分非逼着你重新译出不可。尽管此书的英译本对我的重译起了很大的参考作用，但这丝毫也不减少和减轻翻译所遇到的一些最大的困难和障碍。首先，青年黑格尔正处在思想形成的过程中，好些术语和概念尚未得到精确的制定，我要自己尽可能地找到合适的译法。其次，他的独特的思辨表达方式也正在摸索、试探过程中，令人难以捉摸，与我熟悉的黑格尔后期著作大相径庭，只有通过已有知识反观其含义。再者，特别是在逻辑学的内容上涉及我不熟悉、甚至不懂的高等数学如微积分、解析几何，以及有关物理学、化学等等自然科学的知识，要做到不犯、或少犯常识性错误，也相当费思量，甚至搜索枯肠。我这才真正体会到贺麟先生叮嘱我的“翻译此书有一定的难度”这句话的份量。为了一个术语，为了一个句子不知要翻多少字典才能找到自认为恰当的表述。我以蚂蚁啃骨头的精神，以初译稿为基础一句一句、一段一段地推进。有时还是被卡住了，我反复自言自语：“贺先生啊！把这么难的东西交给我”、“黑格尔老先生你究竟想说些什么？”这些都被耳朵尖的肖静宁听到了。有时我不禁冲着肖静宁喊：“我都快哭出来啦！”在过去的译事中极少有这种体验。过去肖静宁对我的学术工作总是鞭策我先求成效、次求完美，看到这般情况她再也不催促我译事的进度了。她总是用贺先生话语的后半句“相信你能克服的”来安慰我，劝我走动一下，休息一下，并说你已经尽力了，如有不完善的地方自有后来学人会使之臻于完美的，你的开先河的中文首译本就算抛砖引玉吧！<br />　　经过“日出而作，日入而息”地不倦努力，2012年的3月份已有了10万字的译稿。肖静宁开始为我将译稿打成电子文本，而婉言谢绝了人民出版社编审张伟珍女士曾向我打招呼可将手写原稿原直接寄给她排印的善意。她说这样可以减少出版社的麻烦，《精神哲学》寄出的是手写原稿，不能老停留在那个水平，自己有条件就应该自己来做电子文本；这样可为以后看清样修改订正带来便利。其实在我看来最重要的是，她不是“照打不误”的打字员，她在打字过程中能及时发现和让我及时纠正一些不妥当的地方和难以避免的纰漏，这将对提高翻译质量发挥积极的作用。有一件事是令人难忘的。在打译文中她遇到有好几处数学方面的根号开方、分式、公式表述等拦路虎，她请教了物理学，数学，学报理科编辑，电脑高手都只是笼统地说要下载一个有数学公式的软件，具体问题仍然没有解决。在全书正文的翻译接近完成时，这个问题就变得更迫切了。意外的事情发生了，2012年6月上旬，我的96岁高龄的亲家仙逝，女婿女儿从巴黎回武汉奔丧，女儿一下子就解决了肖静宁碰到的问题，她发现其实电脑中是有Microsoft 3.0公式的，没有具体操作过是不大会用的。女儿不仅解决了已有的问题，还让肖静宁举一反三地牢牢掌握了此公式的使用，在后来译文中遇到不同于前面的问题都能自如处理了。肖静宁说女儿从天而降而来是来救场的，是及时雨，这样译稿就完整了。我的继续翻译与她的打字大体上是同步进行的。她在我的完成的译稿的最后一页贴上了一个“2012-06-18”的标签，她在一周后就打完了。并在打印社打出全部纸质稿给我。我也快马加鞭，花了12天对着手稿进行编辑意义上的“校对”，还标明了德文原书的页码，经她在电脑上再订正，于2012-07 -07她就迫不及待地将电子文本发给了张编审。发出后我又对形而上学的一段正文作了校改，她订正后，次日又再了一次。她感到这一切好顺利啊。她觉得下一步我就可以集中精力拿出“译者导言”了。<br />　　但是，严格说来，上述的校对是以我的手稿为准进行的，那是远远不够的。当我利用电脑样本进行译者导言的写作时，发现译文还需要重新审核，于是又从头以历史考订本为准作了一次真正意义的全程校改，经电脑订正，这样我的“自译-自校”的翻译工作才算完成。2012-07-28肖静宁又第3次发出电子稿，并请删除前两稿。从这时起，我就全力投入“译者导言”的撰写了。按理说，经过几个回合，再次打出的样稿我也认可了，对内容也比较熟悉了，写导言应该是水到渠成的事。但是这一过程还是相当困难，其难度甚至于超过翻译，虽然难度的性质不同。“译者导言”是一项源于译文又超越译文的研究性的工作。其难点在于像黑格尔早期这样的“体系草稿残篇”它的价值和意义何在，怎样来把握内容结构的框架及其内在逻辑联系，特别是黑格尔这第一个哲学体系与顶峰成熟时期的哲学之间的发展的内在轨迹。黑格尔的耶拿《逻辑学和形而上学》篇幅虽不太大，内容却非常丰富、深刻，具有后来哲学体系的雏形和根据。我在《论德国古典哲学的逻辑进程》一文中曾经说过，为了阐明德国古典哲学的逻辑进程，“人们必须有一个高出于他所考察的对象之上的视角和立足点。‘人体解剖是猴体解剖的一把钥匙’（马克思语），每一个后来的哲学思想体系都是理解前一个思想体系的钥匙，每一种哲学的内在意义和思想价值，都只有在后来的哲学中才能得到深入的阐明和显示。” 现在我也应用马克思这一名言来努力发掘黑格尔早期思想和后来的逻辑学思想之间的的联系。这也得益于我数十年来对黑格尔哲学的系统研究与领悟。近期论文《黑格尔<耶拿逻辑>初探》的基本观点也发挥了作用。<br />　　可以说写“译者导言”实际上就是我自己作为第一读者来认真读这个译本，其认真的程度不亚于读黑格尔的其它经典著作。我在肖静宁第三次双面打印、并装订成册的译本上，依次在每页的空白处做了大量的摘记与心得批注，并标明与之相关的后期著作的书名和页码。用这种“笨办法”为自己寻找写作的根据，这一过程当然是很慢的。但对于我来说只能这样做，以求得对译本各部分及其相互之间的联系有一个全面贯通的理解和把握，也就是真正地消化其全部的内容。我的“译者导言”从本书的版本，对象、任务和使命，结构内容，历史意义4个方面展开论述。经过两个多月酷暑下的自我折腾和煎熬于2012-09-18总算写出了两万四千余字的导言。肖静宁以最快的速度打出电子文本如期发送给出版社了。<br />　　回顾这一译事过程，正如肖静宁所说真是“如履薄冰”，在译事的关键时刻我还住院做了“白内障”手术，我的腰疾经常靠止痛片对付、在家中也是推着助行车而行。我毕竟是幸运的，因为最终我实现了自己的心愿。让我在这里深深地感激教育我、关爱我，把翻译黑格尔的《精神哲学》与《耶拿逻辑》的重担托付给我的恩师──九泉之下的贺麟先生吧！在这里我也要衷心地感谢关注我的译事进展、多方支持我的何卫平、郭齐勇、段德智、赵林、邓安庆、孙思诸位教授。最后，我要对人民出版社张伟珍编审给予的种种便利‚为出版本书付出的辛劳与智慧致以最真挚的谢忱！<br />　　<br />　　杨祖陶<br />　　于珞珈山麓<br />　　二O一二年九月二十五日<br />　　<br />　　原载: [德] 黑格尔著 杨祖陶译:《耶拿体系 1804—1805:逻辑学和形而上学》,人民出版社,2012年12月第1版.</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D160\"><span>杨祖陶</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D2%25AE%25C4%25C3%25C2%25DF%25BC%25AD%26amp;searchfield%3Dkeywords\"><span>耶拿逻辑</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}