{"id":274773,"link":"https://chinadigitaltimes.net/chinese/2013/01/网易评论-经济适用房天生就是唐僧肉/","date":"2013-01-16T04:28:24Z","modified":"2013-01-16T04:28:24Z","title":"网易评论 |  经济适用房天生就是“唐僧肉”","content":"<p>随着郑州“房妹”事件持续发酵，经济适用房的分配再次成为了舆论的焦点。郑州“房妹”事件仅为经济适用房腐败的一个缩影，是经济适用房诸多弊端之一种。经济适用房这一体制从诞生之日起，便成了各方眼中的“唐僧肉”。</p>\n<p>经济适用房列入国家计划，由城市政府组织房地产开发企业或者集资建房单位建造，以微利价格向城镇中低收入家庭出售。</p>\n<p>经济适用房取得土地的方式为“划拨”，即不用交纳土地出让金，所以其成本大大降低，买价自然会低。经济适用住房的价格按建设成本确定。建设成本包括征地折让费、勘察设计及前期工程费、建安费、小区内基础设施配套建设费、贷款利息、税金、1%～3%的管理费。经济适用房以微利价出售。其成本价由七项因素（征地折迁费、勘察设计费、配套费、建安费、管理费。贷款利息、5%以内的利润）构成。出售经济适用房实行政府指导价，其售价由市、县人民政府根据以上几项因素综合确定并定期公布，不得擅自提价销售。</p>\n<p>经济适用房其本质从来都是“商品住宅”。早在2007年，建设部、国家发改委、国土资源部等7个部门已联合发布过《经济适用住房管理办法》，规定经济适用房住满5年补交土地收益后即可取得完全产权，为经济适用房的商品属性做出了完整的背书。而在实际生活中，获得经济适用房完全产权后售出的例子更比比皆是。</p>\n<p>目前，包括北京、上海在内的许多城市对于经济适用房都规定有5年的禁售期，即在购买经济适用房后5年内，原则上不准许上市交易。5年后，若产权人决定将经济适用房作为商品出售，则需向政府缴纳部分溢价收入。缴纳溢价收入的具体比例各城市并不相同，但大多在50%以上。如北京市2008年下发文件规定，5年以上的经济适用房出售，“产权人应按原购房价格和出售价格价差的70%补交土地收益等价款。”更有甚者，经济适用房还没出“禁售期”，就已经上市流转交易。据中国之声《新闻纵横》2009年6月24日报道，重庆市渝中区大坪镇的新城大厦中的322套经济适用房交房才八个月，有一半左右已经被出租。一些业主不顾经济适用房不满五年不能上市交易的规定，马上就通过中介转卖住房。</p>\n<p>不难看出，“经济适用房”具有先天的缺陷：兼具普通商品房的所有权属性和类似廉租房的保障属性，在缺乏有效监督的机制下，极易为人所操控，变成他人谋私、盈利的工具。例如，按照上述规定，虽然政府的溢价收入高于个人，但若考虑到近些年来房价的快速飙升，目前市场价格与当初的购房价之间存在着少则数倍、多则十几倍的巨大差异。对产权人而言，即便按规定上缴大部分溢价收入，也能赚到几十万甚至上百万。毕竟，任何人通过任何途径取得这种房屋，最终都可以在商品市场将其变现。</p>\n<p>经济适用房是以保障房的低价购入，在满足上述条件后却能以普通商品房的价格卖出，以市价来算基本每套经济适用房都可套利不菲；在获取经济适用房完全产权的过程中，政府还可以从这块本不可被其出售的土地上（多为单位所有）获得80%的土地收益。依靠着保障房的外衣，经济适用房产权人与地方政府都赚得盆满钵满，但这出看似皆大欢喜的剧目，却唯独缺了本应是主角的真正穷人，甚至以保障房的名义挤占了本应属于他们的资源。</p>\n<p>近几年来，商品房价高涨，不少城市是翻了几番，加上我国的人多地少房贵现状，经济适用房、限价房这一类传统保障性住房由于价格相对便宜、获利空间大，往往易成为权力寻租的对象。其管理的诟病，滋生了不少新的腐败问题，经济适用房扭曲变成了权力的“自留地”。</p>\n<p>“经济适用房腐败”有多严重？郑州市房管局提供的一个数字可以让人评断。2005年至2009年，开发商上交至郑州市经济适用房管理中心供市民公开选购的经济适用房房源仅占总房源的1/3，其余的都流入“暗渠”。这种腐败是触目惊心的，更令人愤怒的是，在这个“1/3”之中，还有许多不符合条件的人违规违法购买了经济适用房。例如，2007年9月，福州市房管局在对申请人摇号后公布的购房名单中出现同一身份证号码摇中三套住房以及多名17位与19位非法身份证号码等可疑情况。</p>\n<p>据调查，流失的房源主要集中在三个方面：项目在繁琐的审批过程中，职能部门为了部门利益强留房源；开发企业在开发建设过程中，为便于疏通各种关系以及照顾自身社会关系，自行预留部分房源；管理部门个别工作人员在履行行政审批职能过程中，利用职务之便，索要房源。</p>\n<p>无论是土地划拨领域、房屋开发建设环节，又或者是在最终的“销售”方面，几乎所有的环节，都可以被权力操控。根据当地媒体报道，郑州市二七区土地储备中心原办公室主任、二七区嵩山南路建设指挥部原执法队指导员卢建国，任职期间，利用职务之便，先后接受多人请托，并分别通过关系人向当地三家房地产开发企业索要经济适用房11套，其中8套提供给张某进行倒卖，从中收受张某好处费共计13．5万元；剩余3套分别提供给荆某、王某、赵某三人，从中收受三人各2万元好处费。上述款项共计19．5万元。原本应全部上交房管局予以公开销售的经济适用房，部分被开发商私自截留后自行销售，另有部分房源的购买指标被开发商送给有关职能部门人员以“协调关系”。前述案件中，郑州市二七区土地储备中心原办公室主任卢建国等人的房源均自此而来。其中，林连波先后收受40多套经济适用房指标，而卢建国则通过直接索要，获得11套经济适用房房源。</p>\n<p>问题更为严重的是不对外公开销售，只供应单位内部成员的经济适用房。1998年的国发23号文中规定：&#8221;在一定时期内，国管局、中直管理局可统一组织建设经济适用住房，按建造成本价向在京中央和国家机关职工出售。&#8221;有了这盏绿灯，各机关开始八仙过海，各显其能。政府部门和国有企事业单位才有资格、有可能以“自有用地”或其他方式获得土地建设只供应内部人员的经济适用房。据相关媒体报道，政府部门从来就没有停止过福利分房，只不过是以“集资建房”、“经济适用房”等新的面目出现，而这样的做法得到了一系列政策的支持，包括国务院1999年《在京中央和国家机关进一步深化住房制度改革实施方案》和2005年《关于完善在京中央和国家机关住房制度的若干意见》，以及国有企事业单位和地方政府出台的各种文件。</p>\n<p>近年来，政府部门和国有企事业单位自建经济适用房更是超出了“自有用地”范围，2005至2009年，仅北京就有4736公顷土地被作为经济适用住房用地，占总供地计划指标的66%，但同期面向社会供应的经济适用房只占市场总供应量的7%左右，其余的经济适用房都“被内部”了。</p>\n<p>这些“被内部”的经济适用房用地划拨给了什么单位，建设了多少经济适用房，分配给了谁，都没有向社会明确公布。只是在近年政府迫于社会舆论压力加强经济适用房管理后，这些单位为了在“形式上”符合要求，将申购经济适用房和限价房纳入了所属地方的管理程序，由此被媒体报道，我们才得以一窥蛛丝马迹。</p>\n<p>例如，在2010年8月9日海淀区公布的限价商品房审核公示的名单中，170余名申请人都是国家知识产权局的工作人员，且绝大部分属于国家知识产权局专利局。这些保障住房项目实际上与地方没有任何直接关系，地方也无权干预，只是帮助“走程序”，北京市和相关区县所获得的好处就是不费吹灰之力就完成了保障房建设任务。2009年11月6日杭州公示的“突出贡献人才专项用房”共有216套住房被供给了七个系统。其中宣传系统分得71套、经委系统63套、农办系统12套、建委系统17套、旅委系统18套、发改委系统3套、教育系统32套。在公示的经委系统名单中，共计有63套房子被供应给63位在杭州的国企、民企的高端人才。其中大多数为企业的中高层主管。</p>\n<p>一般此类国企集资建房项目多以房改房和危改房立项。按照目前的政策规定，职工可以按成本价或标准价购买此类公有住房。目前市场上，此类集资房都是属于三项集资，一部分由企业本身出资，另一部分由公积金或者国务院机关事务管理局，其次才是个人出资。一些部委及地方政府系统的内部集资房、团购房、经济适用房价格与周边的商品房价格悬殊惊人。这些集资房虽然对于内部职工价格便宜，但是需要在市场上流通也需要按照经济适用房买卖规定执行，上市需要出让金和个人所得税。但是通过出租的方式，往往在几年内就可以收回成本。政府部门和国有企事业单位利用手中掌握的权力，借保障房的名义攫取全民资源服务少数人利益，不仅严重扭曲了保障房制度和整个住房市场。</p>\n<p>从现实运行情况看，经济适用房、双限房等各种名义的”保障性住房”，在缺乏财产公开、社会监管等情况下，有些不仅未能起到有效地保障中低收入者住房的作用，反而变异为腐败的温床和寻租的工具。</p>\n<p>来源：网易评论</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[10216,13966,21909]}