{"id":274787,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-与知识分子联姻方是兴盛之道/","date":"2013-01-16T07:45:21Z","modified":"2013-01-16T07:45:21Z","title":"信力建 | 与知识分子联姻方是兴盛之道","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>冰心老人在上世纪八十年代末曾发问：“前几年，不少领导人常说：无农不稳，无工不富，无商不活。其后，又有人加了一句：无兵不安。这些话都对，概括得也非常准确。可惜尚缺一个重要方面——无士怎么样呢？”她最后的结论是“无士不兴”。的确，纵观历史，任何一个朝代其兴衰成败跟知识分子在这个朝代的起伏得失息息相关。</p>\n</p>\n<p>这原因当然是跟知识分子的性质相关。一般认为，知识分子是具有较高文化水平的，主要以创造、积累、传播、管理及应用科学文化知识为职业的脑力劳动者，分布在科学研究、教育、工程技术、文化艺术、医疗卫生等领域，是国内通称“中等收入阶层”的主体。知识分子作为一个政治性的概念和一个相对独立的社会阶层将长期存在。从这定义看来，所谓知识分子实际上是代表了先进生产力和先进文化，因而他们对其所在社会的稳定和发展有举足轻重的作用。</p>\n</p>\n<p>这一点，中国古人有清醒的认识。在中国古代，与近代西方“知识分子”涵义相近的概念是“士”或“士大夫”。其在中国传统社会结构中占据着中心位置，位居士、农、工、商“四民之首”。荀子有“儒者在本朝则美政，在下位则美俗”的说法，道出了“士”的政治和社会文化功能。中国历史上，自秦汉以降，在比较安定的时期，政治秩序和文化秩序的维持都落在“士”的身上；在比较黑暗或混乱的时期，“士”也往往负起政治批评或社会批评的任务。通过汉代的乡举里选和隋唐以降的科举制度，“士”可以通过考试进入官僚集团，即所谓“学而优则仕”，整个官僚系统大体上是由“士”来操纵的。通过宗族、学校、乡约、会馆等社会组织，“士”成为民间社会的领导阶层。因此，在一般社会心理中，“士”是“读书明理”的人；他们所受的道德和知识训练（以儒家经典为主）使他们成为唯一有资格治理国家和领导社会的人选。 </p>\n</p>\n<p>按海外学人余英时的说法，则中国知识分子来自一个与西方截然不同的文化源头。从孔子开始，知识分子就以“道”自任，而这个“道”是中国所特有的。先秦三大学派——儒、墨、道——尽管各道其所道，但他们在代表“道”说话这一点上却并无例外。西方近代知识分子基本上是脱离中古宗教的“俗世”（人物。他们尽管多少都有宗教背景，但是他们批评社会则不必根据宗教信仰或神学理论。相反地，他们的凭藉往往只是个人的理性或知识良心。另一方面，西方中古的“道”寄托在基督教。这是上帝所启示的“道”；其代理人是教会僧侣与神学家——和世俗政治权威并立的精神权威。因此，近代西方知识分子不肯自承源于这个宗教传统，因为他们已不复遵守“凯撒之事归之凯撒，上帝之事归之上帝”的原则，他们要管的正是凯撒的事。中国古代知识分子直接承三代的传统而起。春秋战国是一个“礼崩乐坏”的时代；礼乐已不再出自天子，而出自诸侯，故孔子斥之为“天下无道”。统治阶级既不能承担“道”，“道”的担子便落到了真正了解“礼意”的“士”的身上。在这个意义上，孔子可以说是中国史上最先出现的第一位知识分子。孔子以前的“士”只是古代贵族社会中的一个固定阶层，孔子以后，士的处境开始变化。孔子首先便对“士”重新加以界说。他说：“士志于道，而耻恶衣恶食者，未足与议也。”又说：“士而怀居，不足以为士矣。”这种新的“士”就是知识分子的原型。上古的“道”具有宗教性（“天道”）的成分，这个传统到了孔子手中却并没有走上“天道”的方向而转入了“人道”的领域。孔子以后，百家竞起，虽所持之“道”不同，但大都以政治社会秩序的重建为最后归宿。所以，中国知识分子的历史性格受到他们所承继的文化传统的规定：就要管凯撒的事这一点来说，接近西方近代的知识分子；但是就代表“道”而言，则又接近西方中古的僧侣和神学家。</p>\n</p>\n<p>西方知识分子对社会作用举足轻重，所以能做到这一点，是因为他们跟宗教有密切联系，是上帝与众生之间的代言人。从总体上看，宗教要解决是人生的终极问题——或者说是信仰问题。这类问题大致是：宇宙是一大奥秘，人生是一大奥秘，宇宙何以生成天地万有、何以衍化？则更是一大奥秘！宇宙的生命，何以有人类？人类的生老病死是缘于什么规律？人在死后灵魂究竟是有是无？人究竟有没有办法，突破自己的精神和肉体的束缚，能否战胜无形的规律？这些问题一直困扰着人们的思想，也激发了人们对客观世界的认识和探索的欲望。在西方，由僧侣神学家（其实就是知识分子）解释的《圣经》中，上帝是唯一真神，我们生活的整个世界、乃至我们人类等一切生物，是“主”（上帝、我们的父）所造。而主的儿字——耶苏基督是圣母玛丽亚百岁所得之子，在世界上代主耶和华拯救世人。并且，“圣父”、“圣子”、“圣灵”是“三位一体”。基督教徒相信上帝，他们恪守很多做人的规则，这些言行举止的约束很多时候是和社会文明的进步是一致的，有些教条虽然不是事实，但是给人的精神支持却是无价的，也因此有很多人依靠这个面对艰难的环境依然会坚持活下去，最后取得成功。知识分子正因为解决了这一精神问题，所以成为西方社会主流。而在印度，完成这一任务的则是为婆罗门。因为是一切知识的垄断者和解释者，印度婆罗门自认为印度社会之最胜的种姓。长阿含卷六小缘经、卷十五种德经、慧琳音义卷二十九等皆载此阶级由梵天之口生，颜貌端正，清净高洁，以习吠陀、司祭祀为业。依摩奴法典规定，四姓中婆罗门有六法，即学习吠陀、教授吠陀、为自己祭祀、为他人祭祀、布施、受施。故四姓中除最下之首陀罗族外，其余三姓皆得诵吠陀、自作祭祀，然为他人祭师、教他人吠陀、受施等则仅限于婆罗门。古代的印度社会洋溢着浓郁的宗教气氛，祭司被人们仰视如神，称为“婆罗门”。“婆罗门”源于“波拉乎曼”（即梵），原意是“祈祷”或“增大的东西”。祈祷的语言具有咒力，咒力增大可以使善人得福，恶人受罚，因此执行祈祷的祭官被称为“婆罗门”。雅利安人相信，藉着苦修、祭祀奉献，这一生就可以得到神的保佑和赐福：婆罗门由于掌握神和人的沟通渠道，所以占据了社会上最崇高的地位。总而言之，无论是在西方还是在印度，依仗对宗教的垄断和解释，知识分子既是个人心灵平静的安慰剂，又是社会稳定人心向善的助推器，成为社会主导力量。</p>\n</p>\n<p>中国没有严格意义的宗教，这一“既管上帝的事，又管凯撒的事”的功能通过知识分子来完成的。我们不妨就被陈寅恪称为“造极于赵宋之世”文明不妨的宋朝来看看统治者是如何跟知识分子结成“统一战线”，从而形成整个社会文化登峰造极的。南宋名臣文彦博在就王安石变法一事上跟神宗皇帝有这样一段对话：宋神宗说：“更张法制，于士大夫诚多不悦，然于百姓何所不便？”文彦博答道：“为与士大夫治天下，非与百姓治天下也。”</p>\n</p>\n<p>的确，一部宋史，就是一部统治者和知识分子共理天下的历史。与唐代相比，宋朝社会结构发生了很大的变化，其中最为显著的是士族的衰落。一方面，关中、中原的世族大家在连年不断的战乱中或南迁，或破落；另一方面，科举考试使得更多的平民家庭（庶族）兴起，动摇了世族大家的政治和社会的主导地位。以文治国，军人受制于文人，是宋朝的主脉络。余英时先生因此有言：“宋代皇帝基本上接受了儒家的政治原则，一方面把士大夫当作共治的伙伴，另一方面又尊重他们以道进退的精神。”这个共治的标志性口号是范仲淹所说的“士大夫以天下为己任”，文彦博所说的“与士大夫共治天下“及程颐所说的“天下安危系宰相”。宋朝统治者尊士养士和“焚香礼进士”，最终保证了有宋一代的文明昌盛。</p>\n<p>反面的例子当然也有，毛泽东曾把中国的知识分子比作毛，认为他们附在帝国主义者、封建阶级、官僚资产阶级、民族资产阶级和小资产阶级五张皮上，民主革命革掉了前三张皮，社会主义革命革掉了后两张皮，“皮之不存，毛将焉附”，只是一群需要改造的孤魂野鬼。如此轻视和敌视知识分子的结果是文化上的一片空白和经济上的崩溃边沿！</p>\n</p>\n<p>历史已经翻开了新篇章，今天的第三代第四代领导人当更有经验和知识来处理统治者与知识分子“合之则双美离之则两伤”的关系。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}