{"id":274724,"link":"https://chinadigitaltimes.net/chinese/2013/01/陈行之：禁绝思想流动是一条死路/","date":"2013-01-15T21:45:19Z","modified":"2013-01-15T21:45:19Z","title":"陈行之：禁绝思想流动是一条死路","content":"<div>\n<p>陈行之：禁绝思想流动是一条死路</p>\n<p>——关于南周事件的再思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CB%25BC%25CF%25EB%25C1%25F7%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>思想流动</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C4%25CF%25B7%25BD%25D6%25DC%25C4%25A9%26amp;searchfield%3Dkeywords\"><span>南方周末</span></a>   <br />\n ● <strong>陈行之</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D16\">进入专栏</a>）   </p>\n<p>　　<br />　　1<br />　　<br />　　有些常识性的东西，在中国会变得很深奥，本文标题就是常识，它所强调的思想流动在我们这里却成为了必须为之奋斗，乃至于要由成千上万的人前仆后继慷慨赴死也未必能够实现的事情，因为与良知和常识敌对的势力仍旧过于强大，身处政治过程之外的人民仍旧过于羸弱，在这种情况下，国家机器对人民思想和意志的粗暴强奸随时都会发生，南方周末事件就是一个证明。<br />　　此事件在世界范围内引起了极大关注，一个起了奇怪姓名的人突然作为符号进入人们的视野，这个人就是广东省委宣传部长庹震，下令或者亲自参与篡改南方周末新年献词《中国梦，宪政梦》的那个人。曾几何时，这位庹震在干预和摧残南方报系各类媒体方面不遗余力，成为了媒体人人憎恶却又拿他没有任何办法的人。这次的南方周末事件，庹震更因恶劣的其所做作为被推到了风口浪尖上，成为众矢之的。我听到消息说，在值得尊敬的广东媒体人一致抵制和广大网民的强力声援下，事件正在朝积极方向发展，庹震似乎要下台了。这在改革开放三十年历史里，似乎还是一件很新鲜的事情。<br />　　很新鲜的事情往往蕴含着很新鲜的道理，我们今天就来说一说这些道理。<br />　　众所周知，小小一个庹震作为一个戈培尔式的职业官员，不过是一条为主人咆吠的癞皮犬，一个没有精神生命的皮影道具，他所依仗的、把他舞动起来进行表演的，是他身后的强大政治力量。南方周末事件之所以引人瞩目，绝不是因为一个叫庹震的家伙突然发飙，做了不该做的事，实在与支持纵容他的那种政治力量有关，为了叙述方便，我把这种力量称之为国家力量。<br />　　南方周末事件不仅折射新闻是否自由的中国现状，更是中国是否能够持续进步的晴雨表，它甚至关乎这种国家力量在未来几个月里将显露出怎样的面目，据此推断中国在未来几年将选择什么样的道路，这不仅关乎十三亿中国人民的命运，甚至也关乎世界的命运——中国，一个如此体量的庞大国家，是走普世意义上的自由民主道路，还是走专制主义或法西斯主义道路，对这个星球来说的确是一件大事。<br />　　鉴于此，本文关注常识性的思想流动问题，是有意义的。<br />　　<br />　　2<br />　　<br />　　所谓“知微见著”，说的是从局部就可以看到整体的轮廓，从特殊就可以推断普遍的状态，从狭小处就可以洞见宏阔的场景，从微观就可以见诸宏观的面貌……具体到我们的话题，南方周末事件就是这样的“微”，那么，“著”又是什么呢？“著”就是整个国家由于被特殊利益集团绑架而显示出来的特性，这种特性就是：恐惧思想，恐惧思想的流动，恐惧思想汇集成江河。<br />　　一个人如果恐惧什么，一定有恐惧的缘由，比如我们害怕狼，是因为狼会咬我们;害怕洪水是因为洪水会吞噬我们;害怕阴谋是因为阴谋会暗算我们;害怕暴力是因为暴力会侵袭我们……诸如此类的原因不胜枚举。<br />　　那么，好端端一个社会，为什么会恐惧思想呢？简单说，是因为这个社会不义，不义就是没有正义品格，它经受不住思想目光的直视，它不由自主想躲藏起来。有句俗语：“不做亏心事，不怕鬼叫门”，反过来说：“做了亏心事，就怕鬼叫门。”他会过得很忐忑，老是觉得要有什么灾祸发生，一有风吹草动心就跳得怦怦的——<br />　　贪污腐败以及在权力恶斗中失利的人生怕接到“双规”通知;包养二奶的官员生怕不雅视频被政敌和情妇传到网上;隐匿在暗处的太子党特权人物垄断的基金会生怕把吸金大法暴露到光天化日之下;500户生怕转移到海外的成千上万亿美元资产被狗日的美国出卖给中国人民;握有国家大权的人生怕《纽约时报》再报什么猛料牵涉到自己;闷声发财的官二代生怕借助国家名义对国民的掠夺被更多人看清;编造历史的人生怕有一天历史真相会大白于天下;说谎说到嘴滑了的人即使宣布说“准备说真话了”，也还唯恐有人将其制造的一系列谎言揭穿;热心于玩弄权术的人生怕自由民主的宪政制度永久性剥夺他们手里玩弄的东西……我们可以罗列很多。<br />　　一个人恐惧了，会本能地去消除恐惧，想方设法让自己过安宁的日子，这就好比我们害怕狼的侵袭，就会加固门户，防止它闯进来伤害我们，或者为了稳定二十年，干脆动用武力将其杀掉一样。在这件事中，“狼”是造成恐惧的根源，加固门户的措施，杀掉的措施，从当事者角度说都是必要的。思想，对我们上面列举的那些当事人来说，就是这样的“狼”，是造成他们恐惧的根源，他们动用国家权力加固门户，或者干脆将其杀掉，从他们的角度说同样也是必要的，所以我们没有必要对舆论钳制感到惊讶，没有必要为《人民日报》发表《网络不是法外之地》短评感到惊讶，没有必要为动用国家手段进一步管控互联网感到惊讶，没有必要为微博言论被打压、被删帖、被封号、被警告感到惊讶，没有必要为庹震们对人民思想和意志所进行的赤裸裸强奸感到惊讶——生死面前，你让他们怎么做呢？他们只能铤而走险，他们是绝不会让步的。<br />　　这就是思想在当下的处境，一种危险的处境。<br />　　<br />　　3<br />　　<br />　　文化大革命期间，在国家意志驱使下，就像当年纳粹对国民的动员那样，全民陷入疯狂，九百六十万平方公里土地乱成了一锅粥，毛泽东面对这种情景，用调侃的语气说：“乱敌人。”意思是对于扰乱敌人来说，这种乱是必要的。<br />　　“敌人”在当时被认为是刘少奇、邓小平以及全国各地大大小小的“走资本主义道路当权派”，现在来看，毛泽东心目中的敌人，不过是挡在他走向大独裁者宝座的障碍而已，人民不过是他手里随便耍弄的道具，而他发动的“无产阶级文化大革命”，尽管直到目前仍旧不允许评说，但是它已经被历史证明了不过是一场党同伐异的全民癫狂，是国家权力主导下的反人类罪行，是二十世纪世界史中一个伟大国家最黑暗、最野蛮的一页。<br />　　结果如何呢？这个国家几乎破产，百业凋零，饿殍遍野，毛泽东以及那个执政集团的罪错所导致的灾难后果，全部落到了中国人民头上。物极必反，这才聚集起了渴望过安定日子的强大民间动力，才有了后三十年的改革开放。切记：农村承包责任制的改革是安徽小岗村农民不顾身家性命，写了生死合同，按了红手印才推动起来的！这首先意味着对国家意志的反抗！如果我们看不到这种历史因果关系，我们也就将无法理解在这三十年间，伟大的中国人民为什么会在难得的创造物质的空间里如此勤劳勇敢，又如此忍辱负重，我们甚至会错误地把功劳记到某位“总设计师”头上，看不到由无数个体汇集而成的人民作为历史发展主体的巨大推动作用。<br />　　三十年了，这是什么样的三十年呢？<br />　　英国作家狄更斯在审视他所处的时代时，做过这样的概括：“这是最好的时代，这是最坏的时代;这是智慧的时代，这是愚蠢的时代;这是信仰的时期，这是怀疑的时期;这是光明的季节，这是黑暗的季节;这是希望的春天，这是失望的冬天;我们无所不有，我们一无所有;我们正在登上天堂，我们正在滑向地狱……”<br />　　这段话非常适合形容我们的三十年过往和三十年之后的现在，或者也可以说，一切的一切都与前三十年不一样了。如果有一天晚上毛泽东灰头土脸地从水晶棺材里爬出来，人模狗样地在天安门广场溜达一圈，他会认不出这个曾经完全属于他的世界，他看不到红宝书了，听不到“万寿无疆”的呼喊了，即使他注目于在天安门前照相的农村青年，也会从他们的目光中读到他很陌生的人性内容，一种寻求发展、渴望幸福的内容。<br />　　人是精神的容器，当理性充盈在这个容器中的时候，它必然会寻求观念表达，这里所谓的“观念”，通俗了说就是“思想”，就是我说到的那种寻求发展、渴望幸福的企望，它存在于每一个卑微的个体之中。<br />　　当思想向外界张望的时候，它不仅会看到“最好”、“智慧”、“信仰”、“光明”、“春天”，看到“无所不有”和“天堂”;它同时也一定会看到“最坏”、“愚蠢”、“怀疑”、“黑暗”、“失望”，看到“一无所有”和“地狱”。它会对看得到的一切发出诘问：为什么？为什么会是这样？<br />　　于是，思想变得危险了。<br />　　<br />　　4<br />　　<br />　　我们放牧羊群，一般来说不担心羊群中会出现智者，突然站起身子指着我们说：“草泥马！我们过的是什么马拉戈壁的生活啊！你不能再这样对待我们了！”这是因为羊是愚蠢的，它不可能反思它的生存处境，它也体会不到尊严被伤害的痛楚——你什么时候看到过羊由于遭受了责骂和殴打就去哭泣的？它做不到。<br />　　做不到就好办了，于是牧羊人就可以优哉游哉地哼着小曲，一会儿把羊群赶到这里，一会儿赶到那里，遇到节日，随随便便就拉出来宰几只……你从来没有看见过羊群发一声“王侯将相宁有种乎”的呐喊，拿着大刀长矛从羊圈里的冲出来，把你们家弄个稀巴烂，还把你强按到宰羊的矮桌上，恶狠狠地说：“现在轮到你了！”你看不到这样的事情。<br />　　但是人不是羊，不是任何一种动物，人是天地之灵，人正是由于令人骄傲的直立行走和独到的思维能力才脱离动物界，创建起我们眼前这个丰富多彩的理性世界的。所以，除非在极为特殊的情况下——譬如奴隶制、法西斯主义、专制主义社会形态——人都是凭借思想而站立的。此时，羊群中出现的就不是一个智者了，它们全都是智者，它们齐刷刷站立着在你面前，盯着你，向你讨要做羊的权利……这时候你会感受到什么呢？恐惧，也就是危险。是的，思想危险，思想是非常危险的，思想是可以引发社会革命的，弄不好权力者是可以像路易十六那样被砍头的，它当然危险——你愿意让那些站起来的羊把你的脑袋砍掉吗？你肯定不愿意。<br />　　结果，权力者出现了两难选择：是顺应思想呢，还是阻遏思想？权力者的本能是阻遏思想，这在古今中外都是一样，我在这里就不饶舌举例说明了。被谎言浸泡、被思想钳制了六十余载的人，是不需要别人的例子来说明自己处境的，我们自己就知道我们活成了什么样子。<br />　　我们被放牧，我们像羊一样匍匐在大地上，只靠瘠薄土地上的一点点绿色维持着生存，我们甚至不能咩叫，因为你这样做很有可能会打搅了主人的小憩。南方周末事件，说白了无非是一些人想发出咩叫而已，就这样，放牧我们的人就不愿意了，就如此如临大敌了，就将要如何如何了，终于酿成了这样一个影响深广的事件，可见，阻遏思想在相当长时间内仍旧会是这个世界的主调，不会有奇迹发生，那些欢呼一个新时代即将来临的人，可以安静一些了。<br />　　你当然可以做“中国梦，宪政梦”，你当然可以梦想“中国人本应就是自由人，中国梦本应就是宪政梦。”你当然可以说“宪政之下，才能国家持续强盛，宪政之下，才有人民真正强大。兑现宪政梦想，才能更好地外争国权，维护国家的自由;才能更好地内争民权，维护人民的自由。而国家的自由最终必得落脚于人民的自由，必得落脚于人人可以我口说我心，人人可以用心做美梦。”但是，当下发生的事情说明，那个攫取了各种权力的庞大特殊利益集团，是不会让你的梦长久的。<br />　　<br />　　5<br />　　<br />　　“陈行之先生，你说禁绝思想流通是一条死路，到底是谁的死路？”<br />　　托克维尔在论述法国大革命时，提出过一个后来被人反复引证的观点：“对于一个坏政府来说，最危险的时刻通常就是他开始改革的时候。”对此，朱学勤先生解释说：“这句话并不是用来吓唬人告诉你不要改。越不改，后面改革的压力就更大，后果就越严重，最后就是父债子还，路易十六就是在还他爷爷路易十四，他父亲路易十五的债。击鼓传花，传到路易十六，结果就是这个盘子到他手里崩了。要改革，而且要及时。这句话不是用来告诉你不要改革，而是提醒，当你刚刚开始改革的时候，要非常小心。”(朱学勤：《革命的产生机制和革命的三种话语》，共识网)<br />　　小心什么？我理解就是执政者要小心谨慎地释放压力，在一定条件下让思想流动起来，让新闻获得真实和自由的品格，让用言论表达思想的人免于思想的恐惧，不要像路易十四、路易十五那样，在认为手里还有牌的时候，色厉内荏，蛮横无礼，以专制手段禁止人们说话;你更不能随便动用庹震之类鹰犬式的人物，去轻佻地撩拨民众忍耐的底线，你不能再这样做了。如果你能够以更广阔的视野和胸襟看待人和世界，这个世界一定会向你显示无限美好;如果你一意孤行，那么等待你的就只有一个结局，那就是路易十六的结局，上断头台的结局，死亡的结局。我想特别指出，世界近代史和当代史显示出很多画面，独裁者的死相都很难看。<br />　　至于中国，至于中国人民，永远都会存在！即使亡党亡国，中国也还在，中国人民也还继续在这块土地上繁衍和生息，没有任何东西可以改变这种伟大的存在。人世间有一些东西是不朽的，他们永远都骄傲地屹立在天地之间。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D16\"><span>陈行之</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CB%25BC%25CF%25EB%25C1%25F7%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>思想流动</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C4%25CF%25B7%25BD%25D6%25DC%25C4%25A9%26amp;searchfield%3Dkeywords\"><span>南方周末</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10932]}