{"id":274866,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-书香世界-展现民间论述重要性的中文好书/","date":"2013-01-16T18:45:09Z","modified":"2013-01-16T18:45:09Z","title":"法广 | 书香世界: 展现民间论述重要性的中文好书","content":"<div>\n<p>《亚洲周刊》称，作为国家体制外“第二文化”的民间论述，它承担起社会良知与人民利益，是真正意义上的最好“大学”。就全球华人个体生命及民族命运而论，最不可或缺的也是民间论述。</p>\n<p>这次榜上有名的除了上周介绍的《大民小国》和《大数据》之外，还有大陆学生蔡博艺的书《我在台湾，我正青春》。据说这本在台湾热销的书的作者蔡博艺年仅二十岁。作者在书中说，她羡慕台湾国语的甜美，而自己“一口字正腔圆的普通话在这里听起来更像是方言”。</p>\n<p>按惯例陆生与台生初次见面须自我介绍，蔡博艺说，以为会遇「嘘声」而忐忑不安，没想到迎来热烈鼓掌的满堂彩。其实，台生初来大陆也受到这样的欢迎。作者认为，这就是台海两岸新一代的胸怀，它是心灵的，也是政治的。</p>\n<p>蔡博艺也在书中描写了这样的情节，双十节在国父纪念馆外看到一台宣传车，插著五星旗，打著「中国万岁」「我们都是一家人」的牌子，播放著红歌，在台北街头招摇。蔡博艺激动又兴奋，倍感亲切，表扬「这就是台湾的包容能力」，但接著就產生「诡异」假想：「如若是我插著青天白日满地红走在北京街头，也许下一秒我就要被有关部门找去喝咖啡了」。</p>\n<p>台湾生活令陆生蔡博艺写出走红之书。无独有偶，曾是台籍学生的李政亮在大陆生活十一年，也出版了广受瞩目的《中国课》。他在名校南开大学任教已四年，透过观察和书写从台湾人角度提出新思考，尤其关注大陆八零后、九零后年轻一代将迎来什么样的未来？他发现，在严格管控言论的状况下，大陆学生都迴避在公开场合发言，即使在课堂也选择「不会犯错，老师也无从挑剔、难以回应的说法」。大陆的教育彷彿就是锤炼钢铁，「锤炼爱国之心与灌输革命歷史」，连五六岁小女孩钢琴演奏都表演红色曲目。因為大陆评鑑各种才艺都有标准，直接影响能否进入重点学校。学生对左翼思潮与自由主义各有追求，而关心国家走向却相当一致。但是，作者怀疑，人人都甘心被政治操弄吗？原来，很多学生擅长用匿名在公共论坛放肆议论政治，对最核心的意识形态与价值观畅所欲言；做回自己，燃烧思想的激情，就从发出自己的声音开始，突显人性和心灵的反弹。不过，两岸学生差异仍然巨大，这边注重人生，那边多為国家与民族著想。所以，台湾学生总问大陆学生：「为什么学习如此刻苦、努力？」大陆学生常问台湾学生：「你们为什么要『去中国化』？」</p>\n<p>列举2012的重要的中文书籍，还必须提到《张春桥姚文元实传》。作者史云為二人合写一部传记的灵感来自汉代司马迁《史记》中的合传。他说，张、姚无论从共同活动，思想感情，还是从个人经历、从属的社会群体来看，都非常相同。书中透露一个鲜為人知的真相：张春桥三十岁前右眼就失明，姚文元十几岁右耳便失聪。文革十年就是这两个一瞎一聋，用仅存的「左」眼、「左」耳俯视天下、倾听动向，写出了一篇又一篇的「无产阶级司令部檄文」，搅得周天寒彻，满神州都是怨。</p>\n<p>不同于文革旗手，毛夫人江青及王洪文，没有上过大学的张、姚是较早参加革命的文学青年。人们今天大可蔑视他们文章的「假、大、空」，但他们确实靠自我修炼「成才」，即便「书生祸国」也算惊天动地，甚至厉声喝斥过「红军之父」朱德等元老。在对二人的评价上，作者力争实事求是，称张、姚属於一种历史现象。退一万步看，世上即使没有张、姚，但只要有「左」的土壤和环境，也会滋生「赵春桥」、「钱文元」之类。这是另一种「自然史使然」。另外，书中认為，过去当局称张春桥是「叛徒」或「混入党内」，属於扣政治帽子。姚文元四九年前参加学生运动确是进步表现，其动机也可信。作者还认為，武力解决四人帮在党内不合程序，但文革令党内程序荡然无存在先。清除刘少奇，邓小平，陶铸 贺龙? 林彪等，没有一个是按正式会议和正常程序决定的。于是，「以其人之道，还治其人之身」的规律起作用了﹐但这绝不是法治。</p>\n<p>好书是民间论述也是中国思考，它们重提已被遗忘的历史，从民国到中共建政时的中华理想；它们追溯史上包括近现代史上出现过的清廉政治，清贫人生，清洁精神，包括「夜不闭户?路不拾遗」的社会安定。《大民小国》书中摘取一段这样的网文，因為「中国能出谭嗣同这样的人物，让我从美国彻底地回归了中国。我不再认為美国才是中国的希望，我认為谭嗣同已经是中国的希望」。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189]}