{"id":274896,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-工业致癌的悲剧在中国重演/","date":"2013-01-16T23:15:21Z","modified":"2013-01-16T23:15:21Z","title":"萝卜网 | 工业致癌的悲剧在中国重演","content":"<p><p>上周，中国邯郸市的上百万市民在一觉醒来后得知一则骇人消息，该市饮用水的重要来源浊漳河因临近城市长治市泄露了39吨化学物质而受到严重污染。让这则消息更惊人的是，工厂输送管道的泄露事故至少在五天前就发生了，但政府官员一直保守秘密，让毗邻城市数百万的市民继续饮用被污染了的水。</p>\n<p>邯郸市民对这个消息的反应和其他人没什么太多不同。最初，他们惊慌失措，一窝蜂地涌进商店抢购瓶装水。接着，他们感到愤怒，要求知道为什么没人告诉他们饮用水含有一种可能致癌的物质。如果以史为鉴，他们永远不会得到满意的答复。<br /> <span></span><br /> 对我来说，有关邯郸的新闻让我产生了一种糟糕的似曾相识感。在过去五年中，我一直在书写化工业和新泽西海边小镇汤姆斯里弗长达六十年的交恶史。该镇在20世纪90年代不情愿地获得恶名，因为该镇集中出现了大量记录详实的儿童癌症案例，还拥有一段经常瞒报工业污染的漫长历史。</p>\n<p>当有关癌症集群的消息在1996年传出时，全镇不出所料地产生了恐慌，也出现了争相抢购瓶装水的现象。在长达五年的艰巨调查之后，州里的卫生官员和联邦卫生官员得出结论，患病儿童更有可能曾生活在该镇工业化学污染最高的地区，他们通过饮用水和污染空气接触到大量化学物质。</p>\n<p>根据定义，这是关联关系，而不是因果关系，且只对患白血病的女童具有统计意义。但在社区癌症集群研究的昏暗世界里，这是你能得出的最接近明确结果的发现。同年，也就是2001年，两家化工企业和自来水公司向69个癌症患儿家庭支付了成百上千万美元的法律和解金。</p>\n<p>和汤姆斯里弗的情况一样，在上周邯郸的灾难中，有很多事情令人愤怒，首先就是引发事故的化学物质：苯胺。该物质在1856年开启了合成化学工业。一个名叫威廉·亨利·佩尔金(William Henry Perkin)的早慧少年在伦敦父母家的阁楼里做实验时无意发现，当苯胺在硫酸中溶解并和重铬酸钾混合后会生成超棒的紫色染料。</p>\n<p>很快，苯胺工厂就遍布伦敦、瑞士巴塞尔和德国鲁尔山谷，其中很多都发展成了我们熟悉的大企业，如汽巴公司(CIBA)、嘉基公司(Geigy)、爱克发集团(Agfa)和行业翘楚德国巨头巴斯夫公司(BASF)。据说，在巴塞尔和伦敦，你可以根据工厂周围的运河和河流颜色推断出该工厂制造的是何种染料，因为这些工厂都把生产废料都倾倒到河水中。工厂老板会指使工人在月黑风高之时前往巴塞尔的中桥，把一桶桶废料倒入湍急的莱茵河水中。</p>\n<p>巴塞尔是一个边境城市，莱茵河穿过城市向北流去，因而废料就成了德国的问题——就像上周的泄露事故是邯郸的问题，而不是长治的问题。</p>\n<p>1895年，一个名为路德维格·威廉·卡尔·雷恩(Ludwig Wilhelm Carl Rehn)的法兰克福外科医生开始发现，染厂的工人中出现了数量异常的膀胱癌案例，当时他称之为“苯胺肿瘤”。苯胺是否是致病的特定原因还难以确定，因为到那时，化学制造商已经把生产原料大大扩大到了苯胺之外，他们使用从煤炭和石油中提取的几十种化合物来制造染料和其他很多产品。明显的是，不管这些合成碳氢化合物在何处生产，它们都会在当地留下肿瘤的痕迹。</p>\n<p>随着该工业走向美国，癌症现象也随之蔓延过去。20世纪50年代，在辛辛那提化学工厂(Cincinnati Chemical Works)，长期处理一种叫做对二氨基联苯(benzidine)的化合物染剂的工人，近一半罹患膀胱癌。很快，辛辛那提的这些工厂关了门，它们的瑞士工厂主把生产转移到了一个新的超大型工厂。新工厂所在小镇监管不严，这个小镇就是汤姆斯里弗。</p>\n<p>现在，瑞士人在汤姆斯里弗开办了40多年的超大型工厂建筑群几乎不复存在。1996年，在癌症集群争议开始甚嚣尘上时，工厂停工了。现在，在经历多年有关癌症和污染的痛苦曝光之后，汤姆斯里弗的许多居民都很高兴能走出阴影，继续生活，谁又能怪他们呢。他们更可能会担心桑迪飓风最近对当地几百个家庭造成的创伤，而非长达几十年的水污染和空气污染的残余影响。</p>\n<p>然而，21世纪全球化的现实是，我们任何一个人都不能认为，把化学工业赶出我们的社区，我们就终止了他们的危险行为。这些起源于巴塞尔的化工行业工作，后来搬到了辛辛那提及汤姆斯里弗，现在又到了山西及中国其他产煤大省。现在仅巴斯夫公司一家，就在中国拥有或投资了45个项目。同时，成百上千个像天脊煤化工集团这样的小一些的公司，正忙于把煤转换成苯胺及一系列其他化学产品。该集团位于长治的工厂就是上周泄露事故的来源。</p>\n<p>这一行业仍在繁荣发展。不信的话，就去汤姆斯里弗的欧申县商场逛一逛。在那儿你能买到染成旧蓝色的牛仔裤，用的就是苯胺作原料的蓝靛染剂。这些裤子是中国制造，而且价格很低，如果你不考虑其长期代价的话。</p>\n<p>丹·费金(Dan Fagin)是纽约大学(New York University)的科学新闻学教授，也是《汤姆斯里弗：科学和救赎的故事》(Toms River: A Story of Science and Salvation)一书的作者，该书即将出版。</p>\n<p>来源：纽时中文</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/15/9f6f6acdca1270cb77d1b3249d3f26b3.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/01/15/9f6f6acdca1270cb77d1b3249d3f26b3.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}