{"id":274849,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-我与官员打交道的几次经历/","date":"2013-01-16T16:31:09Z","modified":"2013-01-16T16:31:09Z","title":"萝卜网 | 我与官员打交道的几次经历","content":"<p><p>离开了媒体，也就远离了新闻风暴的中心，远离了那些血淋淋的现场，远离了那些看着贪污腐败，为非作歹，怙恶不悛的位高权重者怎样鱼肉百姓，怎样糊弄人民而不能言。眼不睁，心不烦！</p>\n<p>尽管如此，还是有那么几次跟官员打交道的经历，随着岁月的流逝，不仅没有淡忘，而且越来越清晰。<br /> <span></span><br /> <strong>抽烟</strong></p>\n<p>第一次走进这位市委常委、政法委书记的办公室，心里多少有点毛，不是因为接待客人的沙发与把高高的大班椅之间形成的那种距离造成的，而是他凌厉的目光，让人有种不由自主的怯场。</p>\n<p>这种心理的不对称，让人感觉不是在采访，而是在接受审判， 好在这种压抑的气氛很快就被打破了。过去有一部电视剧叫《亮剑》，我没看过这部电视剧，单看名字就让人热血沸腾。</p>\n<p>当我抛出要采访的内容时，这位刚开始就趾高气扬，凌然不可侵犯的地级领导马上绷紧了神经！审问马上变成了打探，询问和商量！而最能体现他彻底放弃架子的是他的一个举动，至今都让我难以忘怀。他一边回答着记者的提问，一边弯腰从宽大的大班台下面摸出一包金装的中南海，抽出一根健步走过来递给了不抽烟的记者，回到座位上自己点燃陷入了沉思。而在他小山一样堆积的文件旁边，我分明看到了一条已经打开的玉溪烟横躺在他的右侧。</p>\n<p>这个细节，让我立马想起了上学时的一位老师，因为他的中山装口袋里，永远都揣着两包烟，一包黑兰州，一包软海洋！真是天上人间，你都得学会应付自如啊！</p>\n<p><strong>记者是条狗</strong></p>\n<p>在普通老百姓眼中，记者这个工作是光鲜的职业，是正义和良知的化身。在业界，也有把记者称为“无冕之王”的，真是一千个人眼中有一千个哈姆雷特。但是，你听说把记者当做狗来看的吗？更让你想不到的是，这句话出此一位省级领导，这不得不让人刮目相看了！</p>\n<p>我本来是归社会新闻口的，因为跑时政的记者请假了，于是我临时客串了一把。说实话，做社会新闻久了，突然屁颠屁颠的跟在领导后面提携拽带，还真不习惯。总之，一大帮人围着那么一两个人在早已经安排好了的地方装模作样，从内心里说感到滑稽！但没有人愿意做皇帝的新衣里那个敢说真话的小女孩！</p>\n<p>即使那样，大把的时间还是花费在了路上！没有转悠几个地方，就到中午时分了。因为级别，午宴安排在了很远的县城，给人感觉是专门赶场子来的。</p>\n<p>在城里待久了，一下子回到了土地上，有种打开自己的感觉！黄段子，逸闻趣事，跟地方小吃一起端了上来，领导也不例外，兴趣上来了也甩出一两个包袱让人在冷静里感受幽默的力量。不知那位神仙谈到了国企改革的话题，没想到打开了这位官本位思想极其严重的领导的话匣子，他历数国企私有化对经济繁荣带来的种种好处和一些上访专业户缠诉上访给领导带来的严重伤害！</p>\n<p>也许是说在了兴头上，也许是在场记者的催化作用，他突然话锋一转，开始指责时下记者的种种劣迹来，什么把一些坏人作案的细节写的太逼真，让一些本来没有作案动机的良民也蠢蠢欲动，开始不向善啦，什么负面报道太多啦等等，最后他总结到，记者应该看到我们这个社会好的一面，不不应该老把目光盯向那些社会的阴暗面，他慷慨激昂，侃侃而谈，他还说：老百姓养一只狗都会看门的，何况是共产党养的记者。</p>\n<p>我不知道，在场的其他记者当时是什么感觉，对于我这个专门叮有缝的蛋的社会新闻记者来说，比饭碗里吃出了一只苍蝇还要难受！</p>\n<p>虽然现在看来，当时的我真的还不如一条狗呢，但是心里就是不这样承认！</p>\n<p><strong>洗澡</strong></p>\n<p>他是我在所有采访对象里官位最小的一个，却是采访难度最大的一个，正所谓“阎王好见，小鬼难缠”。在中国的政治链条中，镇党委书记也许是一个最小的芝麻官，但摆起架子来，却丝毫不亚于那些官居七品的县官。</p>\n<p>知道记者要来，在不知情的情况下，想着法子来躲避。不做亏心事，何怕半夜鬼敲门。其实采访也就是了解了解新农村建设中的一些先进经验和做法而已！</p>\n<p>我不知道，记者和官员之间的关系何以变得如此紧张和脆弱。虽说不是猫躲老鼠，但那种拒绝排斥的心态一直如影随形。在我的死缠烂追之下，这位党委书记终于接受了我的采访要求，知道我是为宣传他们的政绩而来，他一改前面的搪塞和推诿，还破例为我宰了只土鸡招待，并送我一同去邻县的温泉洗了一个天然澡。在冒着腾腾热气的温泉里，这位镇党委书记敞开了自己的心扉，向记者袒露了自己的心声：不怕上级的检查，就怕记者的深挖。现在的记者不得了，在没有水源的地方都能挖出水来。</p>\n<p>在澡池，他给我讲了一个这样的故事，和他们乡邻的某乡曾今来了一拨记者，申明接到群众举报该乡在退耕还林过程中存在的贪污腐败行为，事实上，这是彻头彻尾的一件子虚乌有的事情，但是担心记者曝光，会带来意想不到的灭顶之灾，只好用金钱和土特产安抚打发了事，直到在一份报纸上看到这位假记者落入法网，才明白上了假记者的当。</p>\n<p>当有人指责和诅咒那些无德无良的假记者时，却很少有人问问，我们的官员为啥那么怕记者？一身正气，两袖清风，从来都是广大老百姓渴望和呼唤的好官标准，有几人真正能做到这样的清廉，果真这样，别说假记者，即使真记者来了，谅也不会将白的说成黑的。何患无辞，何惧之有。</p>\n<p>来源：http://www.my1510.cn/article.php?id=91320</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/16/4d198ef9334381e5d20e054d33a91e13.jpg\"><img src=\"http://hu.luo.bo/files/2013/01/16/4d198ef9334381e5d20e054d33a91e13.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19193]}