{"id":274884,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-其實梁振英係咪活喺一個平行時空/","date":"2013-01-16T21:15:47Z","modified":"2013-01-16T21:15:47Z","title":"香港獨立媒體 | 其實梁振英係咪活喺一個平行時空？","content":"<p><p>（原載於：<a rel=\"nofollow\" target=\"_blank\" href=\"http://hkwolfslayer.blogspot.hk/2013/01/blog-post_17.html\">http://hkwolfslayer.blogspot.hk/2013/01/blog-post_17.html</a>）</p>\n<p>　　老實說，對於梁振英從來沒任何期望，但真的想像不到，他可以將原本拿到不少分的騷做得那麼爛。稍為有腦的都知，他政治前途的生死，其實就在此役，別忘了他是靠打民粹民生牌上位的，只要他的施政報告沒有料到，他就完蛋了。在這樣的政治形勢下，他仍竟然夠膽死寫出這樣一份沒驚喜、沒新意、沒政策、沒內涵的「極品」垃圾，以致我不得不懷疑梁振英一係有精神病、壓力大到癡左線，一係活在一個平行時空。</p>\n<p>　　都是那句，沒期望歸沒期望，但沒想過爛得那麼恐怖的。弱智封面、核突口號、垃圾文句，這些是一以貫之，也不在話下，整份東西一言蔽之：空談願景、政策貨不對辦、講左當做左，同老董相似度沒十成都九成九。空談願景，難聽講即係廢噏，由山高水深、法制建全、中西文化交匯、經濟繁榮、國際大都會，講到甚麼香港人拼博敬業精神（下刪千字），十足小學生的作文，再搭一堆梁振英式廢話，甚麼「齊心」、「適度有為」、「迎難而上」。他的說法是勾勒未來政治藍圖云云，第一，你有沒有機會出多份施政報告已經成疑，第二，講願景也要有政治宏圖、政策配合，否則講甚麼經濟繁榮、社會穩定，喂大佬不如我做埋你份工啦。</p>\n<p>　　政策貨不對辦，梁振英當日競選，滿腹經綸，又自詡房屋專家，抨擊曾政府如何如何不濟，好了今日政策出台，原來又是推動經濟發展、社會各階層共享繁榮（即所謂的「滴漏效應」）這些老掉牙的論述，至於房屋，嘩當日講到天花龍鳳，你老板原來又係每年平均起萬五公屋，仲要2018年先開始加到每年二萬，到時你都唔知去左邊啦，至於私樓又係看大地產商面色，更加不用想。最最最大問題，就是講左當做左，對全民退保、標準工時話就話「研究」，根本嘥gas，反性傾向歧視立法更加是講明諮詢都唔做，成立十幾廿個無聊垃圾委員會、小組等等，架床疊床、浪費公帑，最後又是好像當年老董一樣開一兩次會就不見影。另外，他向保育團體、年青人挑機，挑起階段矛盾，這是慣技，不過也是黔驢技窮，亦在此不贅。</p>\n<p>　　整份所謂報告，我不能夠想像，是出自一個急需政治救命草的特首手筆。梁振英的支持度，最高峰時有五成多，當中包括一些中產、知識份子、年青人，這批人經歷過去幾個月的荒謬管治，已經不可能再次支持梁振英，所以今日他僅餘的三成民望，就是靠一班基層、長者勉力支撐。今日的施政報告一出，當初期望他解決房屋、貧窮等民生問題的人可以說是失望到極致。愛的反面就是恨，工商界加中產加基層，現在都已經對梁振英恨之入骨，他的形勢我敢講是接近與全民為敵，只剩下一班愛黨力、維園阿伯死忠，梁振英請他們食屎都高呼「支持CY、我愛CY」，就可以說是無礙大局。假如這是一場戰役，今日大軍對梁振英的包圍網已經完成，只待收網，而中共有見大局有變，換馬絕非怪事。</p>\n<p>　　梁振英氣數幾盡，大概只欠最後一根稻草。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}