{"id":274832,"link":"https://chinadigitaltimes.net/chinese/2013/01/董石桃：社会转型陷阱规避的政府责任：一个战略/","date":"2013-01-16T15:30:43Z","modified":"2017-02-06T22:02:29Z","title":"董石桃：社会转型陷阱规避的政府责任：一个战略性分析框架","content":"<div>\n<p>董石桃：社会转型陷阱规避的政府责任：一个战略性分析框架</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25D7%25AA%25D0%25CD%25CF%25DD%25DA%25E5%26amp;searchfield%3Dkeywords\"><span>社会转型陷阱</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25D4%25F0%25C8%25CE%26amp;searchfield%3Dkeywords\"><span>政府责任</span></a>   <br />\n ● <strong>董石桃</strong>   </p>\n<p>　　<br />　　摘　要：“社会转型陷阱”描述了中国改革面临的系统性难题，规避“社会转型陷阱”，政府的责任担当是关键。“社会转型陷阱”规避涉及社会、经济和政治多个层面，因此，政府责任相应地包含社会责任、经济责任和政治责任。具体而言，主要体现在三个方面：通过建设社会制度、呵护中产阶级、赋权社会组织来建设社会，通过遏制权贵资本、规制国有资本、优化民营资本来规制资本，通过开放式建党、开放性立政、开放型治理来开放政治。<br />　　关键词：社会转型陷阱；政府责任；建设社会；规制资本；开放政治<br />　　<br />　　“社会转型陷阱”是对当前中国经济与社会改革面临问题的一种总体概括，尽管学术界对此还存在一定争议，值得进一步探讨。但是，不可否认的是，这种概括对我们清醒地面对当前中国改革的诸多问题和挑战有着重要意义。“社会转型陷阱”形成的一个重要原因在于权力和市场的非正常组合，以及由此形成的既得利益集团对政府权力“公共性”的侵蚀。广义上的政府，作为公共权力的掌控者，也必然成为中国改革主导者。因此，中国要规避或者走出“社会转型陷阱”的困境，政府就必须承担起关键的责任。面对当前中国改革剪不断理还乱的诸多难题和挑战，中国政府要树立韦伯所说的信念伦理，更要确立一种责任伦理。既然政府的作为是未来中国改革成功与否的关键变量，接下来的问题是：政府面对改革的诸多难题要重点做些什么，扮演什么样的角色，挑起怎样的责任重担？笔者认为，“社会转型陷阱”描述了整个中国改革面临的系统性难题，其中涉及社会、经济和政治多个层面。因此，从宏观战略性层面来看，政府要承担的责任和作为应该体现到社会责任、经济责任和政治责任的担当中来。具体而言主要体现在三个方面：建设社会、规制资本和开放政治。<br />　　<br />　　一、建设社会：社会转型陷阱规避的社会责任<br />　　<br />　　毛泽东时代政府责任的首要主题在于国家建设，即建立独立、统一的国家政权，保证国家对社会的汲取能力，同各种干涉中国主权和领土完整的势力做斗争。邓小平时代政府责任的首要主题在于经济建设，即通过改革开放，解放和发展生产力，推动经济增长，使一部分人先富起来。而进入21世纪以来，政府责任的首要主题应该要定位于社会建设，即重构社会制度、培育中产阶级、赋权社会组织，落实社会民生权，提高全体人民生活水平和生活质量，提升社会的自我管理能力，实现社会的公平和公正。决定未来中国改革成败的根本在于社会建设的成效如何。<br />　　1.建设社会制度<br />　　社会建设的核心目标是社会制度建设，社会制度属于国家基本制度，其主体由社会保障、医疗、教育、社会保障、住房等关系社会民生的制度组成。一个良好的社会制度是保障市场经济良性运作和社会政治稳定的基础，是规避社会转型陷阱的基础工程和重中之重。30年的经济开放使中国已经产生了一个相对独立的社会领域，计划经济时代的社会制度体系已经解体，但是新的有效社会制度体系到目前为止还没有完全建立起来，人民能够享受到的公共服务产品从质量、数量和公平性上来讲还存在很大的问题。医疗卫生改革争论多年，亟待确立一个让民众满意的方案；社会保障尤其是弱势群体的社会保障远远不能满足需求；教育改革和教育公平进展缓慢；环境保护问题继续恶化；国家财政收入增长较快，但是对社会民生投入增长缓慢。这些都须要强有力的社会制度建设来加以改观：第一，社会制度建设要彻底改变GDP主义的政府治理理念。考核官员的政绩要彻底抛弃经济增长主义，而将政府公共服务的产品供给及其公平性作为政府官员首要的考核标准。第二，社会制度建设要确立中央政府的主体地位和责任担当。社会制度是整个国家制度的基础，涉及全体国民生活的各个方面。它的建立不可能自下而上，而是要自上而下，需要全面的顶层设计和具体的规划，这就意味着地方政府难以承担此重任。另外，社会制度建设是系统工程，如果没有统一的制度框架，单项制度改革也很难充分发挥作用。医疗卫生、教育、养老、社保、住房、公用事务等公共服务制度，它们有着共同的规律和特点，因而需要统一规划而不是各自为政。中央政府必须全面组织力量，在着眼长远的基础上，进行社会制度的系统规划。事实上，中央政府目前已经集中了足够的财力，具备推动社会制度系统改革的掌控能力。第三，社会制度的建立和执行需要中央政府树立极大的勇气和决心。纵观历史，社会制度的建立都是一场攻坚战。社会制度的建立有被动和自觉两种类型。在被动类型的国家中，社会制度的建立往往是和持久的充满暴力的工人阶级运动甚至是革命联系在一起。在自觉类型的国家，社会制度的建设往往由政治精英在超越既得利益阶层的决心下“强力”建立并推行，相对于被动的社会制度建设，自觉的社会制度建设没有暴力式的社会运动和革命发生，社会转型的成本则更低。<br />　　2.呵护中产阶级<br />　　一个国家的发展需要社会的稳定，社会的稳定需要一个好的社会基础，这个好的社会基础就是中产阶级。纵观各国历史，不难观察到一个现象，凡是中产阶级过小的地方，社会的稳定和和谐就成为问题。社会学的研究也表明，中产阶级强大的“橄榄型”社会是最稳定的。中产阶级弱小的后果首先就是社会的急剧分化，社会分化过大的后果就是社会的整体失衡，最终导致社会冲突和暴力。中产阶级的不发达或者发展不起来主要是中国经济中所存在的结构性问题。培育中产阶级曾经是改革开放以后尤其是20世纪90年代邓小平南方谈话之后中国政府的一项重要目标。很多概念例如“小康社会”、“全面小康社会”和“三个代表”等就是为了从政治和政策上论证中产阶级的合法合理性的。改革开放早期，中国曾经快速创造了一个较大的中产阶级，但是遗憾的是缺少保护中产阶级的相关完善社会制度。目前而言，民众面临的生活重大问题，如住房、看病和上学，一直制约着中产阶级的成长和发育。在很多地方，包括城市，中产阶级甚至存在贫困化的趋势。在当前中国，我们提出，政府要特别“呵护”中产阶级，“呵护”和简单的培育和保护不同，培育和保护可能是一种短期的政策，“呵护”则需要用心长期经营。中国要“呵护”中产阶级，应该从如下几个方面努力：(1)改变收入分配结构。在国家的初次分配中，必须要向提高民众的工资和福利倾斜，限制流向国有企业和基础投入的比例。并建立民众工资和经济增长的固定化机制，保证民众的收入稳定增长。(2)改革现行的税收结构。培育中产阶级是个大工程，税负显然是其中的重要一环。个税调整应突出保护中产阶级，要建立个税起征点和物价上涨指数相挂钩的个税起征点，不然，个税起征点会远远落后于物价上涨的速度。另外，要调节和减免增值税，在中国，除了目前两个法定的征税部门———税务局和海关征收的各类税目外，更多的税负支出是以收费的形式出现的，工商、环保、质检、公安、卫生、教育、交通等众多部门都有各自的行政性收费名目，这部分的支出不仅多如牛毛，而且异常复杂。这些隐蔽的税负对本来收入不高的中产阶级是一个巨大的打击。(3)完善保护私有财产的法律机制。恢复不仅仅应该强调推动经济增长，更重要的是要完善保护私人财富的机制。使先富的企业家获得财产保护的安全感，中央才能让其慢慢放心拿钱来服务社会，为社会主义造就好的物质基础，使社会财富的创造进入良性的轨道。<br />　　3.赋权社会组织<br />　　社会组织的发展对一个国家的善治至少具有如下三个方面的重要意义：其一，社会组织发展是一个社会自觉秩序产生的基础。中国传统的国家治理观念中，往往认为社会组织是国家的对立面，是国家不稳定的根源。其实，社会秩序的形成有两种途径：通过管制形成的秩序和通过社会自发力量形成的秩序。自觉秩序才是长远和良性的社会秩序。郑永年有过很好的论述，“一个国家不给社会发展空间，社会就很难形成发展出有效的自治能力，更无法产生一个自觉的秩序”[1]38。没有自觉社会秩序，那只有依靠社会的管制和“维稳”。问题是，政府并不是永远有能力来管制社会和“维稳”，当政府缺乏能力“维稳”时，那社会便容易陷入无政府状态。其二，社会组织是公共服务的重要力量。对于政府无法履行的公共服务和社会福利的职能，社会组织可以弥补其不足，尤其是在社会服务、文化教育、医疗卫生、社区发展、社会互动等方面可以发挥极大的功能。其三，社会组织发展对于培育公民的参与能力和公民精神，推动良性民主发展具有重要意义。对此，托克维尔的经典论述早已得到验证，“如果民主国家的人没有权利和志愿为政治目的而结社，那么，他们的财富和知识虽然可以保全，但他们的独立却要遭到巨大的危险。而如果他们根本没有在日常生活中养成结社的习惯，则文明本身就要受到威胁”[2]。当前中国推动社会组织发展需要政府承担主要的责任：第一，政府必须要赋权社会组织，把那些可以自我管理的领域开放给社会组织来服务，扩大社会组织活动的领域和空间。第二，政府和社会组织要建立起伙伴型关系。目前，政府以各种形式收购社会组织的服务已经成为当前世界的一种趋势。许多公共服务项目政府可以委托社会组织来进行，这样减少成本。更重要的是，在这个共同为社会提供公共服务产品的过程中，政府和社会组织可以建立起良性的伙伴型关系。第三，政府必须要维护社会组织的独立性和自主性，不能将社会组织作为政府的延伸或者附属品。目前，中国应该逐渐放开社会组织的注册，减少社会组织挂靠政府机关的做法。第四，政府必须做好对社会组织的监管工作。监管必须是法制性监管而不是行政性监管。目前，最重要的是加强社会组织的信息披露机制建设，社会组织的很多不规范行为都与中国还缺少比较健全的信息披露机制有关。<br />　　<br />　　二、规制资本：社会转型陷阱规避的经济责任<br />　　<br />　　“资本”是现代市场经济的密码和基因。资本有其自身的运作逻辑，亚当·斯密阐释为“看不见的手”。资本的运动本身又蕴含着无穷的危机和风险。“资本”的运动的根本目的和归宿只有一个———利润。资本无法祛除贪婪的本性，资本也无法避免其运动扩张中产生的经济危机，对此，马克思早已进行过科学的辨析。因此，资本运作除了那只“看不见的手”，还需要政府这只“看得见的手”。从人类经济史来看，一部市场经济发展的历史，就是一部资本不断扩展其影响的历史，也是一部政府学会如何规制资本的历史。当前中国政府规避社会转型陷阱的经济责任关键就是努力学会如何规制资本。<br />　　1.遏制权力资本<br />　　“权力资本”，又叫“权贵资本”，是指权力与资本合谋，以霸占和垄断社会的财富，断掉非权贵(尤其指广大中小企业)通过勤劳与智慧公平获得财富的出路。庄立伟将权力和资本的非正常组合称为“权贵资本主义”(Crony capitalism)或者裙带资本主义、关系资本主义、朋党资本主义、密友资本主义。它是针对执政权贵阶层的贪污腐败而提出的，指的是“因血亲、姻亲和密友关系而获得政治、经济上的利益，以及政治领导人对效忠者、追随者给予特别的庇护、提拔和奖赏”[3]。中国是否存在完整意义上的“权贵资本主义”尚待进一步观察，但是，上述权力和资本结盟的现象在一定范围内存在。孙立平等认为，中国转型陷阱的一个重要原因就在于逐步形成为一种“权力—市场”混合体制，“这种逐步定型下来的体制以权力与市场因素的奇异结合为特征。恰恰是权力与市场的这种奇异结合，赋予了既得利益群体攫取社会财富的机会……而在这个过程中，往往是权力与市场手段的交替使用甚至结合使用，在权力手段方便的时候使用权力手段，在市场手段方便的时候使用市场手段。在更多的情况下，则是两者结合起来加以使用。正是这种权力因素与市场因素的奇异结合，使得这个既得利益集团迅速地获得了社会中的资源与机会”。这种权力和市场的“奇异”组合成“权力资本”与邓小平的市场化改革方向是背道而驰的，对国家的经济社会发展有着巨大的危害：其一，侵蚀权力的公共性，使政府权力成为少数集团的私有物。其二，阻碍市场经济的健康发展，权力运用非正常的手段不断干预市场，必将破坏市场自身的竞争机制和价值规律。其三，导致社会“积弱”。权力资本运用国家公共权力，垄断生产要素并不断扩张，将财富越来越集中在少数集团手中，必然破坏民营市场环境，市场空间越来越小，社会资源枯萎，社会将越来越“贫”、“弱”。时间一长，政府本身的经济基础将被根本破坏，最后社会政治基础也将塌陷。当前中国政府首要的经济责任应当是遏制“权力资本”。除了加强对权力的监管，更为重要的是：第一，要逐步通过法制的手段确定政府和市场的边界，减少对GDP增长的依赖，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60738.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60738.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60738.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25D7%25AA%25D0%25CD%25CF%25DD%25DA%25E5%26amp;searchfield%3Dkeywords\"><span>社会转型陷阱</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25D4%25F0%25C8%25CE%26amp;searchfield%3Dkeywords\"><span>政府责任</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32425]}