{"id":274972,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-我在這個世界舞台晃盪-漢堡萊辛戲/","date":"2013-01-17T09:30:15Z","modified":"2013-01-17T09:30:15Z","title":"陽光時務 | 我在這個世界舞台晃盪——漢堡萊辛戲劇節揭幕致辭","content":"<p><div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2013/01/liaoyiwu1.jpg\" alt=\"\" title=\"2012 年 9 月，廖亦武在柏林國際文學節上表演洞簫\" width=\"700\" height=\"467\" /></p>\n<p>2012 年 9 月，廖亦武在柏林國際文學節上表演洞簫。（廖大毛 攝影）</p>\n</div>\n<p> <br /><strong>文/廖亦武   攝影/廖大毛</strong></p>\n<p>我在回憶，並用嘴巴說出。這不容易。因為此刻的思緒如漫天大雪，不知該說什麽。</p>\n<p>中國是故事大國，因為共產黨，中國變成了故事大國，我曾經在中國撿拾了300多個故事，當局受不了，禁我的書，於是我的書只能在地攤發行，印刷低劣，字迹模糊，甚至夾雜在色情雜志和政治內幕之間——我淪為一個既沒有報酬、又要承擔風險的文字拾荒者——為養家糊口，我不得不向海外投稿，替流亡刊物寫專欄——成為一個掙少量報酬，卻要承擔更大風險的文字拾荒者。許多寫作同行被投進監獄，他們抨擊時政，我從不抨擊，我主張平心靜氣地説故事。我和官方作家的區別，是說故事和編故事的區別。</p>\n<p>我離婚兩次，判刑一次，被抓若干次，被搜查若干次，終於如我的朋友劉曉波，茁壯成長為國家最危險的敵人之一。去年夏天，因為即將在德國出版監獄自傳《為了一首歌和一百首歌》，我面臨十年以上監禁的威脅。於是，我在黑社會的幫助下逃離中國。我在越南潛伏了三天，我漫無目的，在縱橫交錯的街巷間穿行；我坐在河內的還劍湖旁，聽憂傷的土着民謠，眼眶竟然濕潤；我失魂落魄地返回小旅館，緊閉門窗，在空調和電扇的夾擊下，將自己剝得赤條條。我信手做了些簡單記錄：</p>\n<blockquote>\n<p>    13號通過銀行轉帳，付出黑道定金4000塊。<br />    28號夜裏，女友小金已經有預感，半夜起床，摸我的手，她的手凉透了，我驚醒了。<br />    29號中午，我出發前，問她昨夜為啥心血來潮摸我的手？她說我想安慰你。別害怕別害怕，我在為你念佛呀。也為剛剛去了天國的李林山念佛呀。</p>\n</blockquote>\n<p>共產黨不垮台，我就回不去。今生也不知何時能夠再見到小金。我們曾同舟共濟幾年，眼下時過境遷，緣分斷了，可其中的滄海桑田，在紙上，在心裏，斷不了。</p>\n<p>流亡之後，我的書在多國出版。我不得不飛去飛來，在若干語言不通的异邦做推廣。去年911前夕，我從德國去美國，因為檢查周密，進海關花了三個多小時。正一籌莫展之際，擡頭卻突然望見一黑人警官衝我微笑，胸前豎着我的英文新着《上帝是紅色的》。我用中文說「上帝原來是黑色的」，他不懂，卻牽引着我脫離迷途。</p>\n<p>當晚我入住紐約市中心時代廣場旁邊的旅館，無邊無際的樓群，猶如隨時向宇宙發射的無邊無際的火箭群，而最醒目的廣告位，卻是「新華通訊社」和「五糧液」；也就是中國外派間諜機構和中國最聞名的白酒。接下來的兩個月，我跑了十幾個城市。紐約法拉盛華人區的髒亂差，還有騙子成堆，令我瞠目結舌，以為又回到了祖國境內某一車站或碼頭。密密匝匝的溫州人店鋪，往往同時經營手機、褲衩、乳罩、導遊手冊、三明治以及色情書刊。從深不可測的笑容意會到，他們還同時經營暗娼和黑工。我買了一手機卡，付了三個月費用，打了一個月就欠費，我後悔沒有牢記櫃檯間的交易宗旨：無需身分，無需信用，無需登記，無需多問。</p>\n<p>真他媽的自由啊。我應該在法拉盛找一黑店住下，繼續我在國內的底層採訪。</p>\n<p>在紐約行色匆匆，而在洛杉磯，一街頭牧師帶領我暗訪黑店，也就是若干家庭旅館中的一個——這是北京上訪村的鏡頭回放，幾平方米的地盤，五張上下床，躺着十個等待政治避難的年輕人，南來北往，南腔北調。由於從前的灰色閱歷，我的興奮勁兒上涌，就沒話找話，東拉西扯。原來他們都是山區農民，進城打工數年，省吃儉用積累數萬，就追漂洋過海的移民時髦，找一光面堂皇的旅行社，付出押金，辦好旅游手續，就冒冒失失飛來了。反正光腳不怕穿鞋的，他們一進洛杉磯中國城就四散奔逃，遍街漢語招牌，四季如春，即使露宿街頭也沒問題啊。旅行社更沒問題，一顆人頭幾萬的押金就不用退了。</p>\n<p>接下來就是找幾塊錢一宿的家庭旅館，找移民律師樓（據說洛杉磯有500多家），爭取政治避難。地下教會、法輪功、一胎化受害者、民運分子，看那種原因通過的可能性大些。如果你在國內還不是基督徒，那就趕快去洛杉磯當地的華人教會吧，徹底懺悔，受洗歸主，兄弟姐妹才好幫忙。你在禮拜活動中，說不定還將碰上共產黨貪官、不法巨賈的兒孫或二奶，識時務者為俊杰，人家早就卷款潛逃，來這兒侍奉高鼻子上帝了。你一鄉村大屁孩，在中國永遠找不到這種上帝面前人人平等的機會。</p>\n<p>避難理由千篇一律，在國內你不是基督徒？那就是慕道友了，參加家庭團聚時，警察破門而入，他們搜身，他們命令你抱頭蹲下，他們侮辱你毒打你，甚至將你帶走關押。你走投無路，又不能背叛主，只能含泪告別祖祖輩輩生活過的故土，遠涉重洋追尋真理。移民審查官的耳朵早聽出繭疤了，但又無法原地取證，就只能憑感覺判斷真偽。有一位23歲的姑娘，漢字拼音都不認識，更別提英文字母了，教會姊妹和律師強化訓練她個把月，進展甚微。到了見移民官那天，她磕磕巴巴地陳述「親身經歷」，破綻百出。於是移民官毫不客氣地打斷她，吩咐背誦《主禱文》。這是程式，每個自稱的基督徒都必須背誦《主禱文》，然後審查結束——姑娘一瞅移民官臉色，立即知道完蛋了，並立即悲從中來。她千辛萬苦、歷經磨難，最終還得被遞解出境，灰頭土臉回國，被政府扣押，被父老鄉親瞧不起，人財兩空——她情不自禁地哭起來，逐漸大放悲聲，在嚎啕中還念叨着「我們在天上的父，願人都尊你的名為聖。願你的國降臨，願你的旨意行在地上，如同行在天上……救我們脫離凶惡，因為國度、權柄、榮耀、全是你的，直到永遠。阿門」。她重複了一遍又一遍，終於泣不成聲。移民官大驚失色，而旁邊的律師更驚嘆上帝顯靈——《主禱文》是他教的，他壓根沒看出這個弟子是表演天才——一個杰出的新移民就這樣誕生了，她的事迹經過渲染，在源源不斷的初來乍到者裏流傳，給人以蓬勃的生機。於是信主的羔羊成倍增加，在普天同聲的《贊美詩》中，親歷過天安門大屠殺的學生領袖、士兵、指揮官、窮人、富人、曾經作惡多端而今回頭是岸的人，都熱淚盈眶了。懺悔吧，寬恕吧，不要追究任何羔羊的來歷，因為耶穌在兩千多年前，就通過上十字架，替古往今來者，洗清了古往今來的罪。</p>\n<p>可是在鐵通一般的中國，曾經揭露酷刑法輪功學員的基督徒律師高智晟，已經失蹤多年。直至不久前人們才知道，他在新疆沙雅監獄服刑，身心遭受難以想像的摧殘；基督徒醫生徐永海，因從事家庭教會的非法活動，老屋被强行坼除。他堅持在坼遷廢墟上舉行上帝敬拜，驚動大批警察，以擾亂治安罪入獄，他獲刑三年；我的獄友，基督徒詩人李必豐，前不久被構陷，以經濟詐騙罪，第三次被判刑。而真實的原因，是當局認為他資助了我的出逃。</p>\n<p>李必豐今年48歲，三次刑期加起來，長達24年。李必豐一再偷越國境，一再被拿獲，他在奔逃的急迫感中，寫下幾百萬字的小說、散文和詩篇。我的出逃和他沒絲毫關係！我公開聲明了多少次，也沒有用；我通過柏林文學節，發起全球作家的簽名救援，也沒有用；我在和艾未未、哈金、赫塔•穆勒、薩爾曼•拉什迪的聯合呼籲中，指出「製造敵人是危險的」，更沒有用——上帝為什麽不救救祂的孩子？難道上帝也懼怕共產黨，只在西方顯靈嗎？</p>\n<p>獨裁中國和自由世界就這樣密不可分。有一部法國虛構電影叫《解放軍佔領巴黎》，五星紅旗遮天蔽日，曾在中國盜版市場掀起暢銷熱浪，可如今，旅游團代替解放軍佔領巴黎，在市中心老佛爺百貨公司一帶，瘋狂購物的祖國同胞如洪水泛濫，你根本用不着講法語或英語。於是野生導遊應運而生，我多年未見的流亡者朋友某某，迫於生計，也干上「野導」，包括把地下工廠製造的假名牌服裝批發給遊客。有一次，他替北京一檢察官代表團做導遊，心裏忿忿不平，就邊開車邊指桑罵槐。不料坐在副駕的胖子笑容可掬地拍拍他的肩：兄弟你是六四跑出來的吧？受苦了受苦了。其實啊，我們知道的貪污腐敗比你駡的還凶險十倍！今天不談這個了，還是帶我們去買東西好嗎？於是，我朋友就率領九個檢察官去專賣店，去事先約定的法籍售貨員的櫃檯，要最貴的名牌化妝品。法國人説不不，我朋友也說不不。於是法國人解釋說，這個牌子目前限量生產，非常緊俏，即使預訂，至少得兩個星期之後才能取貨。檢察官們着急了，因為他們只在此逗留三天。我朋友嘰嘰咕咕一陣法語，看表情比檢察官們還急。接下來法國人兩手一攤，打了兩個電話，吱吱唔唔保證三天內取貨。當然價格也隨機上漲三倍。其實貨就藏在櫃檯底呢。我朋友嘆息說，沒想到我早年追求中國民主崛起，最後卻落得狠宰中國崛起的貪腐為生。</p>\n<p>沿地球兜圈兒，在舉世聞名的哈佛大學，我呼吸的學術氛圍有些變味兒。是的，我走在校園，總有人提醒，某某偉人曾在這兒散步，某某偉人曾在這兒教書或眺望。可等到我這幾十年後的小人再度眺望時，耳邊卻有人提醒，這是中共高官子女的海外招牌搖籃，殺人魔王薄熙來的公子在此就讀，還花錢雇了兩個美國保鏢。中共為哈佛帶來了多少經濟好處，我無從知曉，可我大約明白，因為教授頭銜的終身制，哈佛象徵着一種不朽的「終極權勢」。所以哈佛教授傅高義才有恃無恐，出版上千頁的《鄧小平改變中國》，公然為殺戮者辯護——是的，作為軍委主席的鄧小平，在1989年6月4日淩晨，調動了二十多萬野戰軍，圍剿北京城，沿途射殺了近三千名要求民主改革的抗議群眾。我在新書《子彈鴉片》裏記載，鄧小平就這樣改變中國。德國人、美國人、法國和英國人，如果這一切發生在你們身邊，你們受得了嗎？可是中國人忍受下來，忍受了二十余年，並在經濟騰飛的喧囂中，無可奈何地選擇遺忘。</p>\n<p>鄧小平通過殺戮改變中國，也改變了世界。因為1989年11月，柏林墻倒塌了。我在前輩詩人比爾曼的漢堡家裏，看見一張歷史圖片，萊比錫的街道和廣場，滾滾的人流。東德人將老者和孩子留在家裏，他們擔心當局會模仿中國，選擇開槍鎮壓——但是沒有，因為天安門大屠殺太恐怖，東德當權者沒膽量重蹈覆轍，被後世唾罵。</p>\n<p>接着是前蘇聯及東歐的解體。鐵血士兵們放下武器，示威民眾戲劇化地勝利——正如中國戲劇化地墜入後極權的深淵。</p>\n<p>我不合時宜地在哈佛費正清漢學中心朗讀了天安門大屠殺之夜完成的《大屠殺》，因為情緒激烈或時過境遷，教授們投票的結果，認為視頻不宜放上校園網站。接着，新西蘭的文學節受到來自中國使館的警告，在我登機前夕，取消了我的音樂朗讀會。我止步於澳大利亞，剛曬一陣太陽，喝一陣紅酒，新華社駐悉尼分社社長竟然率副手找到我，苦口婆心，動員我回歸美麗祖國，並且拍胸脯擔保沒事兒。他最感興趣的還是我的出逃細節。</p>\n<div><img src=\"http://www.isunaffairs.com/wp-content/uploads/2013/01/moxige1.jpg\" alt=\"\" title=\"廖亦武和他的墨西哥保鏢\" width=\"600\" height=\"450\" /></p>\n<p>廖亦武和他的墨西哥保鏢</p>\n</div>\n<p> </p>\n<p>再接着是前不久，墨西哥出版我的書，要在瓜達拉哈拉書展上做宣傳，中國政府居然致函主辦方，説我是在逃罪犯，命令取消有關我的一切活動。這下子將自由過度的墨西哥人激怒了。我飛抵當晚，警察局長和文化部長（太奇异的搭配）來接站，前後都是警車，一路還拉警報——我是作家、政府要員、還是黑道大亨？我們入住希爾頓大酒店，此後，七個持槍保鏢相伴始終，包括吃飯、逛街、接受採訪、演講和上厠所。翻譯説這比較正常，墨西哥槍支公開買賣，幾年間被暗殺的人數超過五萬。我說暗殺文人干嘛。翻譯說前蘇聯時期，和你情况相似的「寄生蟲」詩人佈羅茨基（後來得了諾貝爾文學獎），接到政府派遣刺客來索命的消息，坐臥不安，就向警局報案。結果政府也給他安排七個保鏢，同吃同睡達兩年，連泡妞做愛也眼睛不眨地立在旁邊。崩潰的布羅茨基就只好跑美國了。</p>\n<p>還好我只呆八天。滾回德國前夕，我與保鏢們在郊外合影，也與三個特種兵合影，我舉起兩把大號手槍，笑嘻嘻的。照片傳回國內，友人們又傳上推特。引起紛紛議論——墨西哥真混亂啊，連老廖這種底層狗東西都持槍自衛了！如果在中國，還不被當場擊斃？</p>\n<p>我站在這兒，掐掐自己的肉，我還嬉皮笑臉地活着，沒事兒。</p>\n<p>2012年10月，創立於1886年的漁夫出版了我的《子彈鴉片》，這是記錄1989年天安門大屠殺受害者的新書，其中包括一份來之不易的《死亡名單》。這太不合時宜，因為中國已經騰飛，有資格對人類的普世價值高聲說不。憑着超級廉價市場和超級購買力，還有超級的投資移民黑錢，面對高居不下的侵犯人權記錄，中國可以說不；面對西藏人的連環自焚，中國可以說不；面對監獄黑幕的政治囚徒，中國可以說不；面對上訪者、環境污染、有毒食品、法輪功、地下教會、網絡實名制，中國還可以說不。中國說不的聲音越來越大，於是西方越來越多迎合的聲音，認為劊子手真受到了委屈，抓人殺人也許是迫不得已？言論審查製度也如飛機安檢一樣，迫不得已——更可怕的是，持這種觀點的小說家被授予諾貝爾文學獎。</p>\n<p>作家王力雄早就預言，黃禍將在全球瀰漫。良知、道義、憐憫、同情、母愛，這些連某些智力稍微發達的動物都具有的本能價值，將被全球化與後極權的合謀所顛覆。如果共產中國遲遲不分裂，如果改變了政治製度而依舊保持大一統，像目前普京統治下的俄羅斯，那麽十五億人將永遠沒有安全感；如果其中一兩億人因為在祖國喪失安全感而不擇手段移民，那麽西方將無法承擔快速增長的低素質人口及人口汙染的壓力。</p>\n<blockquote>\n<p>    當屍骸遍野<br />    你向人世間低頭<br />    你從來不是國家的敵人<br />    你只是一個囚徒</p>\n</blockquote>\n<p>網絡間流傳着幸福大街樂隊的《冷兵器》。是的是的，像譚作人，像劉曉波，像李必豐、許萬平、高智晟、郭飛熊、劉賢斌、陳衛、陳西，許多許多政治囚徒，只是希望祖國越變越好的溫和的人。不像我廖亦武，已經對這個國家絕望，對散布於世界各地的愛國者絕望。主張分裂的我，是國家的敵人，而他們不是。</p>\n<p>我將在這個世界舞台繼續晃盪。如一條喪失國籍的狗，時而哀鳴，時而狂吠，時而夾住尾巴沉思。</p>\n<p>我的家鄉在一杯酒裏。如果哪一天我不幸戒酒，我的家鄉就在白日夢裏。</p>\n<p>我的內心永無寧日。謝謝。</p>\n<p>2012年12月31日淩晨3點半，柏林</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}