{"id":275019,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-芮必峰：媒体与宣传管理部门的权力关系/","date":"2013-01-17T17:15:38Z","modified":"2013-01-17T18:21:19Z","title":"Co-China周刊 | 芮必峰：媒体与宣传管理部门的权力关系","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/OT20110420204212410.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/01/OT20110420204212410.jpg\" alt=\"\" title=\"OT20110420204212410\" width=\"450\" height=\"513\" class=\"alignleft size-full wp-image-275044\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/OT20110420204212410.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/01/OT20110420204212410-263x300.jpg 263w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><p><strong>“党管媒体”是我国现行新闻体制的一条重要原则，但这里的“管”不能仅仅被理解为一种领导与被领导或上级与下级之间的权力关系。事实上，在整个“权力”的具体实施和运行过程中，宣传管理部门与媒体之间绝非只是简单的主动与被动或“命令”与“服从”的关系。”</strong></p>\n<p><strong> </strong></p>\n<p>在具体新闻生产中，我国媒体与政府的关系表现为与各级党委宣传部门，即与执政党的关系。“党管媒体”是我国现行新闻体制的一条重要原则，但这里的“管”不能仅仅被理解为一种领导与被领导或上级与下级之间的权力关系。事实上，在整个“权力”的具体实施和运行过程中，宣传管理部门与媒体之间绝非只是简单的主动与被动或“命令”与“服从”的关系。</p>\n<p>本文试图以具体新闻生产中的“命题作文”为例，来考察我国媒体与宣传部门的权力关系。</p>\n<p> </p>\n<p align=\"center\"><strong>一</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>“命题作文”，顾名思义，是指宣传主管部门根据一定的宣传目的和需要指派所辖媒体所做的报道，业界也称“规定动作”。多数情况下，命题作文是由党报、党刊和国家通讯社来承担，它是“命令型新闻体制”下“常规”新闻生产的一种“特色产品”。考察这种特色产品及其生产过程和方式，对进一步认识宣传管理中的权力运行及其关系似乎更具典型意义。</p>\n<p>从近年来的新闻实践看，命题作文的主要形式包括“典型报道”和“主题宣传”两大类型，前者通过“对具有高度示范性、代表性的人物、事件、工作经验的深入报道”来“集中体现有关宣传导向”，影响和带动“一般”，属党报宣传的“常规型武器”；后者“以党和政府重大战略、重要决策为主题，通过精心策划，分专题、成系列、多角度、立体式地集中推出重点报道，迅速形成声势、规模和高潮，营造浓厚氛围，有力引导舆论，是近年来新闻宣传中采用的一种新形式。“典型报道”和“主题宣传”当然也并非全都是来自上级宣传主管部门的命题作文，但一些重大“典型”和“主题”的报道与宣传基本如此。</p>\n<p>下面是2004年4月一次重大典型的宣传。</p>\n<p>2004年4月11日起，中央13家主要新闻媒体按照中宣部的部署和要求，精心策划、组织青岛港桥吊工人许振超的先进事迹报道。和所有的重大典型报道一样，这次报道从典型的确定、宣传基调定位到协调组织、集中推出、层层深化，都是在中宣部的直接领导下进行的。“刘云山同志到青岛港码头看望并接见许振超，并高度评价在许振超身上集中体现了工人阶级的精神、民族的精神、时代的精神，特别是体现了一代人要有一代人的作为，一代人要有一代人的贡献，一代人要有一代人的牺牲的青岛港精神”。这既是此次典型报道的总体指导思想，也为这场宣传确定了基本基调。</p>\n<p>中宣部副部长李东生亲自坐镇指挥，与许振超先进事迹采访团记者座谈，“要求记者们思想认识到位，增强报道实效，提高典型宣传的社会影响力，并提出增强典型宣传的实效不仅是中宣部对新闻媒体的要求，也是媒体自身提高影响力、公信力的需要，希望记者们把许振超先进事迹的采访报道当作加强与改进典型宣传的探索与尝试”。在报道集中推出前，中宣部新闻局、宣教局还“召集各新闻单位负责许振超典型宣传的领导和记者进行座谈，从发稿日程、规模、规格、规程以及改稿、评稿、版面安排、专题节目刊播等各方面作出详细部署”，组织者表示，典型宣传结束后还要进行评比和总结。</p>\n<p>面对这样高规格的“命题作文”，各媒体领导自然高度重视。《人民日报》当时的总编辑张研农、副总编辑江绍高作出特别批示，要求选派得力记者参加，确保报道高出一筹；承担宣传任务的中央电视台记者“鼓足勇气向台领导申请(关于许振超的报道)每集(在“新闻联播”播出)3至4分钟的时间，罗明副台长明确表示:为保证宣传的质量我给你们4分钟，新闻做得好还可以长”，片子做完在审查中尽管时长超过了5分钟，但领导还是觉得不解渴，又让延长了细节的长度；工人日报社总编辑、副总编辑亲自参与报道的策划，审定稿件和版面，并在编前会上多次明确:“宣传重大典型是新闻媒体的重要任务之一，对中宣部部署的‘规定动作’，不但要积极完成，而且要当作硬仗打，力求‘打’出特色、‘打’出彩来”曲-。新华社、中央人民广播电台、《经济日报》、《光明日报》、《科技日报》、《农民日报》、《法制日报》等新闻单位的领导也都就此进行了具体安排和部署。‘参加许振超先进事迹采访团的记者普遍“深感责任重大”、“压力很大”，有的“还有点说不出的惴惴不安”。他们完全了解这次刚性宣传任务的性质与分量。《法制日报》记者袁成本说:“记者曾多次参加中宣部组织的报道，关于许振超的报道，其重视程度前所未有——中宣部李东生副部长称这是‘一级典型’，新闻局胡孝汉局长称之为‘超级策划’”。随便交代一下，我国典型宣传中的“典型”是分级的，“一级典型”是最高级别的典型，不仅宣传规格高，政治待遇也高，比如会专门组织其先进事迹报告团、受到党和国家领导人的接见等。典型是由地方组织一级一级往上推荐产生，全国性典型的级别最终由中宣部确定。</p>\n<p> </p>\n<p align=\"center\"><strong>二</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>如果仅仅从自上而下的确定、部署和指挥看，以上描述似乎表明:命题作文是我国宣传管理中既定“权力”结构关系一个缩影，中宣部处在这一权力关系的顶层，通过所辖媒体领导层这个中间环节，领导和指挥具体新闻从业者的新闻生产。在这种关系中，处于权力结构上层的管理者占据绝对优势的地位，相对而言，处于下层的新闻生产者成了某种唯有听命或服从的被动因素。从这样一幅侧重于一般权力和义务关系的抽象结构图中，人们看到的“权力”似乎只是那种政治意义上的和高高在上、多少带有一些神秘主义的控制力量，它不仅能够脱离具体的新闻生产者而且能够脱离具体的行使过程而客观存在。</p>\n<p>但事实上，任何权力一旦脱离了具体的行使过程就只能成为一种虚设。就是说，权力唯有在行使过程中才能产生实际效力。因此，只有着眼于具体的运行过程才能发现真实的权力关系。</p>\n<p>“对许振超的采访和报道是个硬任务，必须完成，而且要完成好”；“写许振超是个命题作文。题目是中宣部出的，如何写好，是记者的事。”；“以往我们在正面主题性报道中遇到最多的是‘命题作文’式的新闻，做得即使不够生动感人，对记者来讲也无妨碍，因其特殊的指令性要求照样可以播出”。如果将参与许振超事迹采访记者的这些话，与张志安对新华社记者朱玉的一段访谈联系起来，我们也许能更清楚地发现媒体及其从业者对诸如典型报道之类的命题作文的基本认识和态度。</p>\n<p> </p>\n<p><strong>张志安</strong>:在我看来，在新华社做记者，尤其做您这样的记者也许有些两难:一方面，要做不少命题作文、正面报道，另一方面又要结合自己兴趣做舆论监督的报道、批评报道。您会不会感觉有一些矛盾?</p>\n<p><strong>朱玉</strong>：这个问题好多人都问过我，尤其是搞舆论监督的人。大家都在一个圈子李，有时候会议论说，朱玉早晚要精神分裂，一方面要写中宣部命题，塑造一些正面的大典型，一方面又要去搞舆论监督。我就跟他们说，到现在我还没分裂，就因为我的心态调得比较平和⋯⋯</p>\n<p>我觉得，我是把它作为社会的优点和缺点来写的，这样的话，你就发现，你接触到的不是一个偏颇或偏执的社会。要是单写一方面，你就会觉得，你完全就是一只脚站立。像我这样的话，就可以去接触一些人格比较好的人，也去接触一些比较丑恶的东西，两者结合起来才是比较完整的社会。从职业要求来说，既然是新华社的记者，新华社的性质决定了新华社的任务，决定了我不能以一个专门揭黑的记者身份出现，这是你所处的单位所不允许的。如果你想这么干的话，你肯定自绝于党，自绝于人民。要不然，你就会在那儿很痛苦，找不着自己的位置。</p>\n<p>写命题作文，这是我的工作之一。我把它视为党让我出一份黑板报，它是老板，让我去做，我肯定要把它做好。我把自己比作是一个在生产线上工作的人，我没有权利说，我只爱螺丝帽，所以我拒绝生产螺丝钉。写一个人物也是，你不管是不是命题，都必须写好。开放式作文要写好，命题作文也要写好。另一方面，它们是在让你去开启不同的词库，运用不同的思维，完全是两种不同的思维方式，写的时候在开启大脑不同的区域。比如调查性报道的逻辑性很强，一环扣一环，最后导致整个证据链的存在。我觉得，这些都是对记者能力的锻炼。我也不想做一个只会写命题作文的记者。</p>\n<p>宣传也是我的工作。我把宣传和情感抛(分)开了，因为在调查性报道中，我得承认我投入感情了。但宣传的时候，我可以完全把它当作工作职责。比如你在制造一个螺丝钉，不需要多么热爱这颗螺丝钉，只要丝丝入扣地把它做好，因为这是你的职责，你必须做好。但是，偶尔你也会热爱上你的某个作品的，尤其当它对社会产生了影响之后。</p>\n<p> </p>\n<p>关于命题作文的这些基本认识和态度，显然与过去宣传管理中的指导思想和方式方法有关，它们是新闻生产者对既往宣传管理实践“反思”的产物。我们不妨将它视为一种回应“统治技术”的“个人技术”。</p>\n<p>“统治技术”和“自我技术”是我从米歇尔·福柯那里借来的术语。1982年，福柯在反思自己的研究工作时总结说:“如果我们要想分析主体在西方文明中的谱系，我们就不仅要考虑统治技术，而且还要考虑自我技术。我们还必须指出这两种类型的自我之间的关系。当我从前研究精神病院、监狱等机构时，也许我更多强调的是统治技术⋯⋯但是，在今后的几年中，我将从自我技术方面入手去研究权力关系”。在我们看来，两种技术实际上构成了权力运行相辅相成的两个面，并形成吉登斯所谓“控制的辩证法”(dialecticsofcontrol)。</p>\n<p> </p>\n<p align=\"center\"><strong>三</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>中宣部对许振超宣传的高度重视，一个重要原因是将这次宣传作为改革典型报道的开始。改革主要体现在两个方面:一是在坚持正面典型报道坚定不移的前提下，努力解决正面报道下功夫不够，深入采访不到位的问题，改变把典型宣传仅仅当作完成任务的观念，使之成为媒体增加发行量、扩大收视率的需要；二是不再给采访记者提供现成的文字材料，而是让他们尽可能发挥主观能动性，自己去深入采访，挖掘材料。从宣传管理看，前者属于指导思想上的改革，后者属管理方式的改革。李东生副部长对参加采访的记者说，增加典型报道，提高典型报道的效果，不是中宣部的任务，而是媒体自身的需要。他要求:“不允许要任何文字资料，记者自己深入生活，先让典型感动你，否则你可以不写。”</p>\n<p>在规定动作中留出一些自由发挥的余地，努力使典型报道这样的命题作文成为媒体自身的需要，而不是中宣部的硬任务，显然是为了提高典型宣传效果，同时也是“统治技术”对“个人技术”做出的回应。但这种回应能否真正达到预期的目标，管理者自己也没有绝对把握:“稿子见报后，如果在编辑部楼道里，同事们对稿件能自发议论两句，在地铁或公共汽车上普通乘客对先进人物有些了解，典型宣传就算成功了”。管理者完全懂得，让所辖媒体做命题作文是一件轻而易举的事，但宣传效果的实现尤其是实现的程度则取决于一些他们难以控制的因素，它们给权力的实际运行带来一些难以预见的后果。</p>\n<p>宣传管理中的权力正是在管理者和被管理者对行为后果的可预见性和不可预见性中不断生产、流动、变化着。由此，我们看到的不再是抽象的权力结构，而是具体的权力关系了。</p>\n<p>“党管干部”是“党管媒体”的重要保证。媒体领导对命题作文必然要表现出“高度重视”。上文我们已经看到各媒体领导对许振超宣传的重视情况，查阅2004年4月11日至15日中央各主要媒体，它们都在重要版面和黄金时间大量报道许振超的事迹，并开设专栏，配发言论、图片、相关资料等。但这样做是否一定是出于“媒体自身的需要”?以下是其中一些媒体对当年典型报道情况的总结摘录:</p>\n<p> </p>\n<p>人民日报:先进人物典型是社会的产物，有着深厚的现实基础，人为地拔高、硬捧，会带来负面影响。在社会转型期，先进人物典型报道尤其要发挥“引路”和“示范”作用，引发大众传播的正向功能。</p>\n<p>新华社:典型的选择应遵循“少而精”的原则。既然是典型，就不能过多。一方面要选好典型，发掘出真正能打动全社会的人物，另一方面要尽量减少事迹一般、境界平平的人物典型的宣传。</p>\n<p>光明日报:不同媒体同时推出一个典型，如果主题雷同、内容相近、表现手法相差不多，效果就会大打折扣。建议今后中宣部在推出典型人物时，更加重视各新闻媒体的个性，</p>\n<p>也就是重视各媒体不同受众不同的新闻需求。经济日报:首先是典型报道要把握好“密度”⋯⋯在一个时期以内，如果我们宣传的典型过多、过密，反而很难取得好的效果。⋯⋯再者，每家媒体报道的总量是固定的，报纸的版面数量是固定的，广播电视的节目</p>\n<p>时间也是有限的，如果我们在一个时期内过多过密地宣传典型，就可能影响报道的丰富性，而单调的报道又会影响受众的兴趣，使我们媒体对受众的吸引力下降，这样反过来又会影响典型报道的效果。还有，典型过密，会在一定程度上引发受众的逆反心理。典型过密过多，会使受众的注意力不断转移，我们宣传的典型成了一个一个“流星”，就很难发挥先进典型对社会公众的影响力，宣传典型也就失去了它的意义。</p>\n<p>法制日报:典型报道不宜过多过滥，典型的选择应当少而精，要有针对性要能反应百姓心声，太多反倒不成其为典型，会流于泛泛，在人们心中掀不起波澜。</p>\n<p>……重大典型报道参加报道的媒体不宜过多，有些媒体可考虑采用新华社通稿。</p>\n<p> </p>\n<p>这些建立于充分肯定典型宣传重要性和必要性前提下、嵌在不同语境中的体会和建议，至少说明这些媒体对大规模、高密度的典型宣传持有一定的保留态度。另外我们还发现，绝大多数媒体的典型报道，包括继许振超之后对任长霞、牛玉儒、马祖光、周国知、赵家富、李建宝、常香玉、李素芝的报道，都是在中宣部严格规定的有限时间里集中推出的，此后很少再见到相关报道。看来媒体仍然把典型宣传作为“中宣部的任务”来完成的。这些显然并不是宣传管理者所满意的后果。当然，从宣传许振超开始的典型宣传改革也收到了一些预期的效果，对此中宣部新闻局、参与报道的媒体和记者都有详细总结，这些总结已被编辑成60余万字的《为时代英雄放歌》，于2005年正式出版。</p>\n<p> </p>\n<p align=\"center\"><strong>四</strong></p>\n<p align=\"center\"><strong> </strong></p>\n<p>再看具体参与典型报道采写的记者们。我们还记得他们接到所在媒体布置的采写任务后的心情，这些压力和不安的原因是复杂的。一方面上级对这次典型宣传高度重视，并且尝试着在规定动作中留出~些自由发挥的空间，后者更增加了他们的压力；另一方面他们对典型宣传有自己的既定认识，对能否做好这篇命题作文心中没底。中央电视台记者杨铭军回顾说:“其实仔细想想也是，细数我们记忆里以往被宣传过的那些先进典型人物，哪一个不是靠填鸭式的方式，以海量信息灌输给普通老百姓的?在那些铺天盖地、声势浩大的宣传报道中，先进人物们的名字和事迹频频出现在报纸电视上，但事后却往往会成为过眼的云烟，能在我们的记忆里留下淡淡痕迹的还有几个？许振超是谁？他有什么样的事迹？我怎么才能让他感动观众？带着这样的想法，我开始走近许振超。”新华社记者林红梅在采访前也有“抱着看看这个典型究竟怎么样的想法”。</p>\n<p>类似将信将疑的态度，使他们在整个宣传活动中始终权衡着每一步行动的后果，不断调整着“自我技术”。当通过采访“获得了大量生动鲜活的素材”后，他们考虑最多的是“如何创新”，尽可能提高典型报道的感染力。正如农民日报记者宁启文总结的:“典型报道的使命是‘宣传’，但运作理念应该是‘新闻’，处理好宣传使命与新闻运作规律之间的关系，是典型报道能否收获预期传播效果的关键”u制。的确，尽可能运作新闻理念来完成宣传任务，是参加许振超事迹宣传的记者们回顾总结时谈论最集中的话题。人民日报记者李丽辉面对近百件关于许振超的事例，经过仔细考虑决定从两个方面选取素材:“一是把人物放在时代背景下，找出最能体现典型本质和意义的事例；二是把人物放在读者心中，找出最能令人信服和感动的事例。”2004年4月12日刊发于该报头版头条的长篇通讯《新时代的中国工人许振超》，作者删去了春天景致的描写，直接进入宣传主题:</p>\n<p> </p>\n<p>够普通的岗位——吊车司机；够单调的工作——把货物从码头吊上车、船，或是从车、船吊到码头。30个春秋就这样悄然而去。然而，人们说，30年来，从他坚守的这个普通的操作台上流泻出的，不是单调的音符，而是一曲曲华美的乐章。他，就是青岛港的吊车司机，一个只有初中文凭的桥吊专家，一个一年内两次刷新世界</p>\n<p>集装箱装卸记录的人——许振超。</p>\n<p> </p>\n<p>结尾表态性的“豪言壮语”被修改为表达心声的“朴素的话语”:</p>\n<p> </p>\n<p>在热火朝天、一派繁忙的青岛港码头采访许振超时，这位朴实的“老码头”指着熙来攘往的货船，说了一句很朴素的话:“货走得快，走得好，咱心里就踏实。”⋯-中央人民广播电台记者温秋阳采访中录了800多分钟的音响，“确定了用音响串联全篇，用</p>\n<p>音响体现人物个性，用音响把握通篇节奏，用音响点明主题的思路”，让音响这一广播优势发挥“传真、传情、传神”的听觉冲击力。如节目中许振超谈到工作压力:</p>\n<p>(出录音)许振超:特别工作遇到阻力的时候，多种工作一起压来的时候，有时候真压得你直不起</p>\n<p>腰来，唉，说句不好听的，跳楼的心都有。都50多岁了，还遭这个罪!也就瞬间吧，反过来讲，这些工作都推着你，自然而然地就去干了。有时候确实累了，但我对自己说过一句话，</p>\n<p>“你要是个男人就挺住了”。 记者:有没有那种快顶不住的时候?许振超:有啊，但咬咬牙就过去了。所以，我说，困难是喊出来的。困难有没有?有</p>\n<p>啊。都在那喊困难困难，最后不都解决了吗!</p>\n<p>节目中还用了一段许振超谈到去世的二弟的音响:(出录音)</p>\n<p>许振超:我怎么也没想到，刚过50岁呀。连句话都没有，哎呀，我那个悔恨呀，特别痛心。用手扶着二弟的头，整整守了他24小时。盼望着奇迹发生。(哭)想想这几年，我自己确实工作是忙，这一块我确实疏忽了。对家人的愧，对老人的愧，对兄弟的愧，一起，我大哭一场。不过，在我心里，二弟还没走。有时候，我和我对象说，老二可能出去了，不行，咱退休吧，出去找他去。</p>\n<p> </p>\n<p>以上描述清楚地显示，“个人技术”并不是对“统治技术”的消极响应，它始终都在积极主动地回应着“统治技术”。事实上，无论是媒体、媒体领导还是具体的编辑记者，都掌握和控制着管理者实现宣传目标所必需的某些“资源”。从权力关系着眼，典型报道中折射的并非单纯是由科层组织规定的、局限于管理者与被管理者之间的、权力与义务的二元关系，更不是统治与反抗的对立关系，而是一种更为复杂的、由多个权力主体参与的、既相互冲突又相互依存的博弈关系。 媒介产品就是这种博弈的产物。权力各方根据自己对过去宣传管理及其相关知识的了解，小心翼翼地利用自己掌握的那部分资源，参与这场新闻生产的权力游戏，并在游戏过程中仔细权衡利害、得失，对每一次行动的结果做出预判，继而决定下一步的行动。然而，他们清楚地知道，关涉结果的许多不确定因素根源往往超出自己的掌控之外，各方都不得不利用对方来增加对行动后果的可预见性，以不断接近或实现自己的预期目的。其间，谁也不愿意轻易破坏基本的游戏规则，因为他们各自的利益都包含在这场游戏之中。我们认为，在具体新闻生产过程中，大量存在的是这种冲突中的合作、合作中的冲突，而不是那种要么是“对抗”要么是“合谋”的二元对立关系。正是在这样的复杂关系中，新闻生产的所谓“空间”，或者“临场发挥”中的所谓“场”以及“策略突围”中的所谓“围”，被一次次构筑，又被一次次打破。从这个意义上说，新闻生产同时也是新闻生产关系的再生产。</p>\n<p> </p>\n<p>（芮必峰，安徽大学新闻传播学院党委书记，教授。本文原载于《新闻大学》2011年02期。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/O4Wv6z2rcKk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18271,18270,18269,20534],"tags":[23131,16910]}