{"id":275075,"link":"https://chinadigitaltimes.net/chinese/2013/01/白衬衫-罗纳德·科斯：计划生育是最奇葩的政策/","date":"2013-01-18T00:00:25Z","modified":"2013-01-18T00:00:25Z","title":"白衬衫 | 罗纳德·科斯：计划生育是最奇葩的政策","content":"<p>　　罗纳德·科斯：计划生育是最奇葩的政策<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/131136739.jpg\" /></p>\n<p>　　网易财经《意见中国－－网易经济学家访谈录》栏目近日专访了1991年诺贝尔经济学奖得主102岁的罗纳德·科斯。他是新制度经济学的鼻祖，他是产权理论的奠基人，他和他的门徒雄霸诺贝尔经济学奖近20年，他的理论影响了中国几代经济学家。102岁的他如何看待中国现状？他给中国发展提出了什么建议？<br />　　<br />　　科斯的学说与传统的经济学相比，更加直面真实世界。他的理论对中国的经济改革产生了深远影响，科斯对此表示惊奇和荣幸。科斯指出，中国商品市场的改革取得了有目共睹的成就，但“思想市场”仍需开放。他说：“我们现在还没有看到开放的“思想市场”，但是我认为这终将会到来。”<br />　　<br />　　科斯强调生产更多东西和让中国变得更好是两回事，今天中国的人均GDP仍大大低于美国，发展水平依然较低。科斯不建议中国花太大精力学习西方，而应从自己的历史中总结教训。他说：“中国能从自己的过去中学到很多教训。这些才是中国需要解决的重点问题。”<br />　　<br />　　谈到中国的腐败问题，科斯说只有直面腐败，认识到腐败的坏处，才有可能最终铲除腐败。科斯对中国土地所有制度感到不满，因为现行制度阻碍许多潜在交易，阻止了生产力的和土地价值的提升。他说：“腐败问题要依靠中国人自己来解决。”<br />　　<br />　　科斯认为中国实行的独生子女政策是他听过的最奇葩的政策，具有潜在的毁灭性影响。计划生育破坏了家庭，最终会破坏经济。谈到对中国经济学家的期望，科斯说不能指望西方世界，最终所有的难题要靠中国人自己解决。他说：“如果中国一直执行独生子女政策，中国可能最终消失。”<br />　　<br />　　以下为访谈实录：（本访谈由科斯助手王宁先生担任特约主持人）<br />　　<br />　　中国缺乏开放的思想市场<br />　　<br />　　网易财经：您的理论对中国的经济改革产生了深远的影响，那么究竟是您理论中的哪些部分在中国有如此大的影响力？<br />　　<br />　　科斯：对此我不清楚，我只是感到非常的荣幸和惊奇。<br />　　<br />　　网易财经：这可能是因为您的理论与传统的经济理论有重大的区别，即所谓的“科斯定理”与主流经济学的区别，比如您对产权的强调，对于法律，对现实经济的影响。特别是交易成本理论，让经济学真正走入真实的世界。这些都对中国经济学家产生了非常深远和重大的影响。<br />　　<br />　　科斯：这是一个必然的结果。原本由西方经济学家所垄断的经济学主要研究对象是一个抽象并且不存在的世界，而我强调经济学应该分析、讨论真实的世界。这就是我的理论和传统理论的区别。<br />　　<br />　　网易财经：这两者之间有显著的不同，要用完全不同的方法研究经济。我认为这正是您的理论会为什么会在中国如此有影响力的原因。您的理论还深远地影响了中国经济学家对中国改革方向的思考以及其他重要问题。<br />　　<br />　　科斯：对，他们在中国的改革实践做的很棒，并且还会对西方世界产生影响。<br />　　<br />　　网易财经：您认为中国改革在哪些方面做得较好？<br />　　<br />　　科斯：他们在建设市场经济方面取得了成就，改变非常的巨大。我们现在还没有看到开放的“思想市场”，但是我认为这终将会到来。<br />　　<br />　　网易财经：您能解释一下什么是“思想市场”，并阐述下您对中国未来变化的预期？<br />　　<br />　　科斯：“思想市场”与“商品市场”有显著的区别。在商品交换市场中，任何一个人都能向其他人出售商品。而在思想市场中，只有一小部分人能对其他一部分人产生影响，他们只占到总人口中的很小的一部分，但是却非常重要。中国缺乏这样的思想市场，不过未来会出现。我们能看到中国经济政策将会受益于观念讨论，并产生巨大的变化。<br />　　<br />　　决策者应努力使中国变得更好<br />　　<br />　　网易财经：现在预测中国何时成为全球第一大经济体在决策者和经济学家中变得非常流行，美国一些人认为中国构成了对他们的潜在威胁，而在中国一些人在讨论何时能够取代美国。您认为中国是否有可能取代美国？<br />　　<br />　　科斯：我不清楚。人们认为中国将要取代美国经济地位的原因主要是其生产总额，但是中国的人均产出依然很低。中国的人均GDP大大低于美国。从劳动力整体规模看中国经济已经达到了很大的规模，但是从人均资本角度看中国发展水平仍然较低。<br />　　<br />　　网易财经：您似乎对中国是否取代美国不感兴趣，您知道两年前中国经济规模超过日本，现在很多人开始讨论什么时候可以超过美国，您现在说更为重要的是人均GDP规模。所以您认为中国应该更侧重改善自己的经济，提高经济质量，而不是考虑什么时候可以取代美国？所谓超越只是一个具有欺骗性的命题？<br />　　<br />　　科斯：毫无疑问就是这样。生产更多的东西是一回事儿，让中国变得更好是另一回事情。这一点应该得到中国决策者重视。<br />　　<br />　　网易财经：这一点非常重要，谢谢。中国现在已经对全世界开放，特别是对美国和一些西方国家。您认为中国应该从西方世界吸取哪些教训？<br />　　<br />　　科斯：我认为中国不需要花太多精力学习西方，更为重要的是要把精力放在解决自己的问题上，中国还有许多亟待解决的经济问题。<br />　　<br />　　网易财经：我想您所说的是中国在过去曾犯下了巨大的错误，中国应该从自己的历史中汲取教训。<br />　　<br />　　科斯：对，没错，中国能从自己的过去中学到很多教训。这些才是中国需要解决的重点问题。<br />　　<br />　　中国要铲除腐败首先得直面腐败<br />　　<br />　　网易财经：今天腐败已经成为了中国面临的一个严峻问题，中国人对政府中存在的腐败感到愤怒，您认为什么才是解决中国腐败问题的关键。<br />　　<br />　　科斯：对于这个问题我了解的不多。但是我认为腐败问题要依靠中国人自己来解决。<br />　　<br />　　网易财经：我认为您提到的一点非常好，除非这个社会绝大多数人意识到腐败是坏的是错的，这样你才能解决腐败问题。<br />　　<br />　　科斯：对，你首先必须直面腐败问题，然后这个社会才有可能最终铲除腐败。<br />　　<br />　　网易财经：您对中国的国有土地拥有制度有什么看法？<br />　　<br />　　科斯：这个制度显然很坏。因为它阻碍了许多潜在的交易，阻止了土地生产力和价值变得更大的可能。<br />　　<br />　　网易财经：我想您想要说的观点是，中国土地面积辽阔，不同类型的土地质量和价值不同。单一国有土地政策，将使得土地效用最大化变得相当困难。<br />　　<br />　　科斯：你完全正确，这不仅仅是非常困难，而且是几乎不可能。<br />　　<br />　　计划生育对中国有毁灭性的影响<br />　　<br />　　网易财经：下面的问题有与一个非常有争议的中国政策有关，即“一个家庭一个小孩”的计划生育政策。<br />　　<br />　　科斯：这是我听过的最为奇葩的政策。事实上这个政策具有潜在的毁灭性影响。如果中国一直执行独生子女政策，中国可能最终消失。中国至少需要允许“两个子女”的人口政策，这样才能维持人口增长。<br />　　<br />　　网易财经：另外家庭对中国经济体系而言是重要一环，如果长期执行独生子女人口政策，是否会最终破坏中国的家庭体系？<br />　　<br />　　科斯：破坏了家庭，最终意味将破坏经济体系中最重要一环。家庭单位是国民经济所仰仗的基础。<br />　　<br />　　网易财经：你对中国的经济学家是否有所建议？他们正面对蓬勃发展的市场经济，他们中一些人在西方接受训练，一部分人没有，但是他们现在都有机会研究市场经济在中国的运行。<br />　　<br />　　科斯：努力建立一个市场经济体系，努力克服转型过程中产生的各种难题。最终所有的难题都要依靠中国人自己解决。不要指望西方世界的人能帮助你们解决问题，因为他们自己也有问题需要解决。<br />　　<br />　　网易财经：非常感谢科斯教授接受采访！<br />　　<br />　　<br />　　<br />　　本文来源《网易财经》<br />　　<br />　　<br />　　<br />　　                                                                    &#8212;-白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9184,19195,28579]}