{"id":275081,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-由破譯統計處造假至揭示傳媒潛規/","date":"2013-01-18T00:46:12Z","modified":"2013-01-18T00:46:12Z","title":"香港獨立媒體 | 由破譯統計處造假至揭示傳媒潛規則","content":"<p><p>上文”由倒梁至普選道途上須知”完成時，統計處造假事件仍未曝光。現以上文所曾提出之‘群式與決式’作為分析框架，應用於統計處事件上，以進一步示範群/決式之應用，復有助透析此事件之深層含義。<br />\n顧名思義，統計處是就香港社會事務搜集種種相關的正確統計資料，並以數據為主的形式提供予公眾。若從決策角度切入，人民以至決策者主要從三大類認知形式以作出正確決定:<br />\n(1) 第一身對問題狀況的瞭解。<br />\n(2) 就相關事實的整全紀錄及羅列。(例子: 勾地表)<br />\n(3) 由於不可能作出整全紀錄，又或出於成本/時間/可行性需要，須以統計手段取得的以比較形式呈現的(分類)數據。<br />\n須知，若單憑個人能力，只可能取得第一類或頂多第二類的認知，但無可能以個人之力取得第三類認知。以失業率為例，只有當地政府具備所需法定權力與資源取得此類認知。這種壟斷性即是一大關鍵所在。<br />\n當權者當然也早知此種壟斷性的存在。且衆所週知，今人對政府治理表現之評定主要視乎兩大指標，首要是就業水平(以失業率表之)，次爲物價水平(以通脹率表之)。顯然，執政者是有動機藉種種手段修飾以至扭曲它們，更何況彼等是居於壟斷地位，故難以被識破。所以我們有理由相信或至少懷疑，各地政府自七十年代失業與通脹持續惡化以還，已開始做手腳了。漸而，各地政府彼此相借鏡，從而進一步‘完善’此修飾-扭曲機制。<br />\n走筆至此，本有好幾個剖析進路可選，從而合乎套路與預期地完成本文。可是當我將焦點由統計處轉移至另一涉事組群(即傳媒)時，卻有一意外的重要發現，故須將筆鋒一轉。<br />\n本來統計處造假是既舉足輕重而又能進一步揭示深層次特區管治問題的線索，可是各政黨卻沒甚積極跟進之餘，傳媒也頗點到即止、見好即收。其實這種現象已非自今日始，據我多年來觀察，即使號稱較獨立較具公信力的媒體如明報等，也似存在一無形底線，之所以，你我幾可見過電視、電臺、報章質疑過基本法、探究過政制本質、挑戰過政權合法性、倡議過革新建制結構(即使它已百病叢生)?!但另一方面，傳媒倒對個人，即使是名人，不用怎留手。所以可喊打貪曾，甚至拉尼克遜下臺。<br />\n怎解釋這奇怪而矛盾的現象好?多少受到群/決式思路啟發，令我得出如下推論: 傳媒這一組群是與資本主義同期冒起的，這當非無因。君不見，中國這封建古國要遲至晚清才有新聞紙，而香港一被割讓予英國後不出數年有報刋出版。所以傳媒與資本主義統治階級必有某種共生關係。而在近百年間，尤其當傳媒機構企業化集團化後，兩者在長期互動下不會不形成某種很可能秘而不宣的默契。<br />\n在現代西方，傳媒被冠以watchdog之名。但watchdog除了有監察者的意思外，亦有替主人看門口的守門犬含義。這不正反映了傳媒的不無衝突的雙重角色。而這矛盾又難免會促成一迷思，即是它面對讀者時以監察者自居，但私底下卻與統治階級各組群眉來眼去。<br />\n要言之，那默契，或曰潛規則，可概括爲: 人你可以插，制度你不許動!因爲個人(即使是尼克遜)總可被犧牲(expendable)，反正一雞死一雞鳴，但就不容動搖統治階級的建制基礎，因那方是生金蛋的鵝。<br />\n這傳媒潛規則，或應稱爲潛綱領，由於存在已久，故巳被內化，滲入傳媒的運作，以至新聞學的課程中。<br />\n惟物極必反。我敢說，當此潛綱領大白於世人時，也將是啟動傳媒變革之時!此爲事理之所趨也。試問，你我作為讀者，一直是本著視新聞界是為人民監察的迷思(myth)而信任、支持它的。本來，當建制還運行暢順時，大家還可得過且過。可是近年來建制敗象已呈，故令人民對制度方面訊息有更大及更迫切要求。所以一旦此迷思被揭穿，人民自會將其原先信任、金錢以至期許重新配置。<br />\n衡平而論，傳統媒體對制度問題之監督，更遑論解決，確有條件局限。由於即使員工上千人的傳媒機構，較諸員工以十萬計的政府，差距仍懸殊。所以公民社會變得責無旁貸，因唯一可比政府更龐大的組群，唯公民社會而巳。<br />\n在前互聯網年代，傳統的監察政府方式是成立針對性的單議題關注組，可是放諸經驗，單議題民間組織，尤其若欠缺國際機構支援的話，能長久取得顯著成績的大多是環保組織，其主因是其監察對象多爲空氣、海洋、天氣等外在於制度管控範圍事物。所以我判斷即使在往後日子裡，單議題關注組的形式亦行之不遠矣。不過互聯網爲公民力量之集結帶來新可能，故我倡議借助互聯網，建設一個公民力量集(citizen power pool)，它的作用有如互聯網埠(portal)般，讓衆公民有個入門、聚集點，而毋須因今次爲關注統計處，下次又因關心教育政策或甚麼，迫於來回奔波於各關注組間。可惜現況大概仍如此。<br />\n有關構思之細節及其背後理念，將於日後文章中一一道來。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}