{"id":275022,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-周翼虎：抗争与入笼：中国新闻业的市场化/","date":"2013-01-17T17:15:45Z","modified":"2015-12-07T22:08:20Z","title":"Co-China周刊 | 周翼虎：抗争与入笼：中国新闻业的市场化悖论","content":"<p><p><strong>“本文提出“软控制”的概念，在于与以往国家对新闻媒介的刚性政治高压控制手段相比较而言。中国新闻媒介三位一体的单位化控制体系中，组织控制、话语控制是一种刚性、显性的“硬”控制，而经济控制则是一种更为隐蔽的软性控制机制。这种软性控制机制不是针对新闻记者个体，而是从媒介产业层面施加主流价值内化机制。”</strong></p>\n<p> </p>\n<p>摘要：本文以大陆传媒产业发展为桉例，关注了当代大陆新闻发展进程中的市场化问题。通过对大陆新闻业运营发展整体状况的实证研究，解释了大陆新闻业特有的市场化与政治控制同步增长的悖论。本文指出，大陆新闻业市场化的背后，始终存在国家一元独大的政治权力运作。由此产生的高度垄断和分散竞争相结合的新闻产业治理政策，造就了一个根据国家行政恩宠程度来分配经济利益的新闻市场。因此“市场”不仅没有成为新闻业独立的推动力，反而成为强化新闻业自觉对国家依赖的直接原因。在权威政治和市场经济的双重治理下，新闻记者很容易陷入忽略价值、注重实利的犬儒主义。</p>\n<p>关键词:国家与新闻业关系、市场化、单位化控制、经济软控制</p>\n<p> </p>\n<p><strong>一、   </strong><strong>前言</strong></p>\n<p><strong> </strong></p>\n<p>中国大陆市场化背景下新闻业与国家关系的演变，一直是一个引人注目的主题。在各类文献中，市场化对国家与新闻业关系的影响——是引发更多的政治独立还是会压抑民主政治的发展，存在着明显对立的争论。</p>\n<p>中国新闻媒介自1978年以来非财政拨款收入逐渐增加，经济日益独立，因此，本文选取一个衡量新闻媒介市场化程度的核心指标，即新闻媒介经济依赖度(非国家财政拨款占媒介运营经费的比例)来描述市场化进程；并试图从中国大陆新闻业的经济结构整体转型这一显着变化，探讨对当代新闻记者与国家关系的影响。</p>\n<p>与通常依据新闻记者个体或单个媒介机构的调查桉例进行推论的研究路径不同，本项研究通过设定某些逻辑前提，并结合大陆新闻产业自1978年以来的整体状况，推论大陆传媒经济自主性和政治自主性之间的关系变化。这种从经济转型探究政治转型的整体性研究方法，尽管在某种程度上可能忽视中国整个新闻记者群体的某些个体性、地域性差异，但根据某一变数或维度对新闻媒介进行理想化的抽象，并从历史全景角度把握中国新闻媒介的发展趋势，还是非常必要。</p>\n<p>本文逻辑前提有二:(一)国家权力的一元独大；(二)新闻记者的经济人假设。首先，中国“强国家-弱社会”的政治结构造就了一个权力驱动的特殊市场；其次，新闻记者既不是单纯的新闻专业主义者也不是主流话语的接受者，而是一群见风使舵的机会主义者。这个假设并不否认现实生活中存在着一些有信仰坚定的新闻记者，而是认为，在一个日益受经济利益支配的理性世界，机会主义者占据多数，或者说，那些有信仰的记者逐步被机会主义者淘汰。当国家权力越来越成为经济分配的主导者，当新闻记者越来越意识到物质生活的重要性，自觉与主流话语保持一致必将成为系统性的行业自觉——这种妥协，并非完全出于记者个体的贪婪。当中国大陆和传媒行业越来越商业化，传媒也必将臣服于商业化背后的操纵者。</p>\n<p>以此为逻辑起点，本文考察了1978年以来大陆新闻产业的发展状况，资料来源于对新闻记者的访谈以及作者在从事官方调研工作中取得的第一手资料。这些访谈，来源于从1995年至今日常工作中的接触交谈，记者群体既有广播电视记者，也有报纸记者，同时包括相当部分的行政负责人，由于工作关系，其中以广播电视记者居多。内部资料，主要包括新闻单位的历年财政运作方面的档桉。依据本文作者长达十余年的参与式观察以及分析，本文的结论是，大陆新闻业已经在高度垄断和分散竞争的经济结构中被充分“官商化”。这种“官商化”决定了新闻媒介获取经济利益的最佳途径，是在政治场域中竞争行政资源，并通过一个与政治恩宠挂钩的“新闻资源市场”来瓜分经济利益。当然，这并不一定意味着新闻自由的倒退。事实上，由于国家合法性自改革开放以来的不断改良，新闻业尽管始终被限制在国家设定的框架内，但也在国家政权、传媒消费者和新闻专业主义者三方共同推动下获得了相当程度的进步。</p>\n<p> </p>\n<p><strong>二、   </strong><strong>问题的提出:市场化与政治控制为何同步增进</strong></p>\n<p><strong> </strong></p>\n<p>威权国家新闻治理中最引人瞩目的基本特征，是新闻记者高度依附于行政机构内部，国家对新闻业拥有绝对控制权。1978年市场经济启动后，中国新闻媒介的经济自主性不断增强，也不可避免影响到计画体制时代国家对新闻业的绝对控制关系。建国以来，中国新闻业(此处指大陆地区，下同)完全依靠财政拨款维持运营。但1978年中国新闻业市场化改革后，中国新闻业从市场上获取资金的能力在不断增强，国家财政拨款占新闻业的比例急剧缩小，到1998年绝大多数新闻机构的资金自给率已经达到100%。这种经济自主性增进将给国家新闻业关系带来何种变化，存在两种对立观点。</p>\n<p>现代化理论认为，市场化将使新闻机构更有脱离国家控制的动机，在政治上变得更加激进。一些学者推断，中国市场经济转型以及相应的新闻媒介市场化对新闻自由的推动力要远远大于国家对新闻自由的压制力。例如，Lull(1991)与Zha(1995)认为中国1990年代的自由主义文化转型削弱了威权政治基础。Pei(1994)以东方电视台为例，认为不断壮大的资本力量为在党的宣传体系内部催生出竞争对手。Chu(1994)与Keane(2002)甚至认为遍地开花的地方电视台开始动摇了国家对新闻业的控制体系。</p>\n<p>作为现代化理论的对立面，批判理论认为市场化使新闻业为经济利益而更保守。诸多实证研究表明，1990年代以来，中国新闻记者直接挑战国家体制的报导越来越少(Lee，Chan，Pan，andClement，2000；Pan，2000)。尽管越来越多的腐败和违法行为被曝光，但基本被新闻记者归纳入“中央政策好、地方政府不好”的叙事模式(Zhao，2002；周翼虎，2008)。He(2000)根据对《深圳特区报》的调查，认为中国主流媒介已经从单纯的宣传机构转变为“党的公关公司”，在吸引读者的同时提升政府的统治绩效。张小丽(2003)的研究也表明，作为中国自由派大本营的《南方周末》对政府的批评性报导显着减少。由于追逐经济利益的前提是与各级政府保持良好关系，新闻媒介越来越愿意报导一些更平民化的社会问题，而不是在80年代对重大社会问题的深刻关怀。</p>\n<p>虽然这两种观点分别给出了两种截然相反的预测，各自具有一定逻辑合理性和相应经验证据，但现实显然要比这复杂得多。根据作者自1995年进入某国内主流媒介的参与式观察，上世纪1990年代末期以来政治控制与市场化的同时增进，是在当代中国国家与新闻业关系或者至少是国家与电视新闻业关系上最重要的特征之一，至少表现为以下三个现象:</p>\n<p>(1)国家控制能力的增进——在新闻产业规模急剧扩张、市场力量日益强大的环境下，国家对新闻业的一元化、集权化领导不仅没有削弱，反而日益加强。例如在非典时期、伊拉克战争时期、全国大学生反美游行(Zhao，2002)以及各类重大事件和社会热点，国家都显示了超凡的舆论调控能力。</p>\n<p>(2)从业人员的官方价值内化——尽管记者“打擦边球”活动(潘忠党，2000；Lin，2006；Zhao，1998/2002)几乎无处不在，但从整体上看新闻业却没有走向政府的对立面，相反“帮忙不添乱，鼓劲不泄气”、“大局意识”、“阵地意识”等体制内规范已经越来越成为记者的新闻自觉(Li，2002)。钱蔚(2002)认为中国电视新闻业正由宣传功能的政治部门演化为“具有政治功能的公共领域”，国家喉舌仍然是新闻业的第一属性；潘忠党与陈韬文(2006)对上海、杭州媒体的调查甚至表明，中国新闻记者对行政干预业务活动态度暧昧，甚至相当欢迎国家的行政干预。</p>\n<p>(3)新闻业的市场化进程加速——根据新自由主义逻辑，政府对新闻业的内容管制和所有权管制将导致多样性丧失和效率降低，但事实上新闻业竞争反而越来越激烈，经济规模越来越大，效益越来越上升，成为重要的国家税源之一。中国新闻传媒业迅猛成长为每年超过1000亿元的产业，利税超过烟草业，一跃成为中国第四大利税行业。以上事实说明，市场化与政府管制同步强化的结构性特征，更接近中国当代国家与新闻业的现状，现代化理论和批判理论可能只描述了中国新闻业发展的一个侧面。有趣的是，支持现代化观点的个桉集中在1990年代早中期，而支持批判理论的个桉集中在1990年代后期以及21世纪的新闻业领域。这种新闻专业价值日益主流化与国家行政日益强势并存的现象，使潘忠党与陈韬文(2006)断言当代中国新闻记者已经处于职业伦理价值“碎片化”状态，是一个同时具有保守、激进特征的矛盾群体。那么市场化究竟给当代国家与新闻业关系带来何种影响？如何判断中国当前的国家与新闻业关系在总体上是走向分离还是更加紧密？显然，由于中国新闻业处于一个转型时期，各个地区、行业、群体都具有极强的异质性，因此仅仅根据对局部领域、地区的个桉观察难以推断出国家新闻业关系的整体面貌，甚至根据这些个桉调查得出的结论还经常相互对立。其次，由于分析当代中国国家与新闻业关系的理论主要来自西方传播学、政治学观点，而这些观点多数扎根于对西方民主政体国家和拉美国家的经验研究，如果将其简单地应用于具有完全不同社会结构的中国新闻业领域，将可能因制度环境不同而产生系统性的解释偏差。因此，本文将基于以下两点展开对当代国家新闻业关系的考察：一是从逻辑上考察西方现代化理论和批判理论的假设前提和应用于中国地区的某些制度性偏差，并找出其中支配当代中国国家新闻业关系演变的基本机制；一是结合中国新闻业产业化改革进程，解释该机制是如何支配当代国家新闻业关系的演化，并对新闻媒介的市场化与当代国家-新闻业关系做一个总体性考察。</p>\n<p><strong> </strong></p>\n<p><strong>三、现代化理论与批判理论传统的基本观点及应用于中国的制度性偏差</strong></p>\n<p> </p>\n<p>西方传媒研究领域有两大传统:一是关注威权国家民主政治发展的现代化理论，一是关注西方国家媒介市场化导致民主危机的新马克思主义批判性理论。从中国当前的制度环境出发，可以看出这两个理论传统都没有注意到强国家-弱社会结构在研究中国国家-新闻业关系的特殊地位。在中国，国家强有力的新闻控制是一个基本事实，是论述国家、新闻与市场三方关系的起点。</p>\n<p>在进一步讨论之前，本文试图澄清一个前提:任何政体形态中，国家与新闻专业力量都存在控制与反控制的冲突(冯建三，1992)，但问题的关键不在于国家与新闻记者之间是否存在冲突，也不在于新闻记者之间价值观是否存在冲突，而在于国家对冲突的解决方式。</p>\n<p>与法律-选举政体相比，威权国家新闻治理的根本特点，在于其冲突的解决规则不是协商的，而是行政强制的并获得正式制度的显性支持，这与西方法律—选举政体下资本控制媒介的隐性、非正式和协商控制手段有显着差异。法律-选举政体与威权政体新闻控制的关键区别，就是法律选举型体制的新闻控制是隐蔽的、法律及主流价值体系所不支持的，而威权体制的新闻控制是显性的、正式法律制度及舆论环境所大力支持的，对冲突的解决方式也是刚性和强制的。在威权政体尤其是中国社会结构和制度设计下，在市场、专业和国家的三方博弈中，国家具有一元独大的超级力量。本文将在下面进一步指出，多数批判理论和现代化理论没有从政体比较的角度指出两类控制背后的本质区别，更难以分析一元独大的国家力量对中国媒介市场化进程的深刻影响。</p>\n<p>具体而言，中国新闻控制的特殊机制在于，国家一直是通过“单位体制”(路风，1989；李猛、周飞舟、李康，1996；杨晓民、周翼虎，1999)对新闻业这种特殊意识形态的日常化宣传工具实行半军事化管理。国家对新闻业施行三管齐下的管制手段：一是组织控制，一是话语控制，一是财政控制。(1)组织控制：国家通过“党管干部”的原则，掌握了对新闻机构各级负责人的人事任命权，从而控制了至关重要的事前审稿发稿权。党还严格禁止社会力量创办媒体，与拉美等威权国家相比，这种禁入制度消灭了通过散播海量资讯导致媒介失控的组织基础，使任何对抗性力量萌芽在初期就无法形成；(2)话语控制:国家通过各级“宣传部”这个意识形态审查指导机构，建立了广泛的预警机制和严密的事后审查制度，力求使新闻话语与主流意识形态丝丝入扣；(3)财政控制:国家还参照行政机关来管理新闻业财政，新闻业的任何生产活动都必须上报宣传计画，核准后根据计画下拨预算，这样使新闻业从宣传环节到生产环节的任何自主空间都不存在。在国家对新闻业三位一体的全方位监控下，即使在文革时期当新闻专业力量与国家意志存在严重分歧，国家也始终能控制政治局面，形成一元独大的话语霸权。</p>\n<p>1978年后的新闻体制改革，始终没有脱离“单位”这个牢固的箱体。虽然一些文献认为中国新闻业的社会化、市场化进程已经非常显着，但核心新闻机构仍然保持了单位化组织体系:各新闻机构虽然从市场上获得大量收入，但它们在法律上仍然属于事业单位而不是具有相对独立财产处置权的国有企业，国家可以随时调拨其财产或者进行机构重组。在话语审查能力上，即使在市场经济的海量资讯冲击下，国家依靠单位组织执行其资讯过滤功能的办法依然简单易行、成本低廉。例如，国家不需要耗费大量精力审查各新闻机构的报导细节，只需要以一纸行政命令调动各新闻机构的负责人，就足以使新闻机构与国家意志相一致，从而避免了陷入了拉美国家威权统治与现代化并举时所面临的“海量资讯”的陷阱。50年来，国家对新闻业的强有力的单位化组织体系始终没有改变，这种单位化控制使国家在业务自主权争夺中完全掌握了主动权。</p>\n<p>中国新闻机构市场化改革是在这样一个基本制度框架下运行的，很大程度上类似于垄断性的官商经营，从而使中国新闻媒介市场化的主体、动机和路径都完全不同，难以直接应用现代化理论和批判理论来解释1978年来市场经济环境下的中国国家—新闻业关系演变。</p>\n<p>在国家一元独大的环境中，批判理论和现代化理论的共同缺陷，在于它们都先验地将市场假设为具备与国家抗衡能力的一个主体。但事实上，市场化只是一个中性的资源配置机制，它既可以用来反对威权统治，又可以被政府采用为一种控制机制。即使在市场经济条件下，威权国家的新闻传媒是否能走向一个民主表达而非政治宣传的机器，不仅取决于新闻生产的资讯数量或记者的生产动机，而且取决于国家对新闻记者活动的控制能力。如果国家能有效地控制新闻记者的活动甚至与新闻记者达成交易，市场经济条件下威权国家的新闻媒介就可能接受对国家的依附状态并与国家主流意识形态合流，走向民主意志表达的反面。</p>\n<p>可见，在中国强国家-弱社会的文化背景和制度环境下，抽象地谈论一个没有国家在场的市场是没有意义的，问题的核心是市场在何种情况下会增强或削弱媒介的自主性，或者说何种市场将增强或削弱媒介的自主性。本文将关注一个强国家背景下的新闻业市场化路径，并引入一个“时刻在场”的国家来分析新闻业的市场化进程，并进一步探讨当前新闻业市场化与国家控制强化同时增进的现象。</p>\n<p>本文的基本观点是，到21世纪，国家对当代中国新闻业的经济软控制手段基本定型。国家通过垄断经营和分散竞争相结合的市场化改革，逐渐将新闻媒介推进了一场自顾不暇的媒介生存战争，竞相获取国家经济恩宠的策略成为各新闻机构在残酷市场竞争中的行业自觉。这种依附策略未必是新闻记者专业主义价值观的蜕变，也未必是主流价值观的内化，而是一种由政治和经济推动、不以个体意志为转移的结构性运动。当前多数文献的方法论是对以个体为单位的新闻记者行为和态度的描述和调查分析，但鲜有从经济的结构性变动中寻求对国家与新闻业关系演变的内在机制解释。事实上，新闻媒介无论作为专业化传播组织还是作为从事宣传的专门机构，整体上都存在一个共同的经济利益，这种利益的变化将对该阶层政治动机产生重要影响。这种经济结构对政治动机之间的影响、由国家介入的市场化机制以及当代新闻业从抗争到自觉依附的演化路径，是本文关注的基本点。</p>\n<p>本文提出“软控制”的概念，在于与以往国家对新闻媒介的刚性政治高压控制手段相比较而言。中国新闻媒介三位一体的单位化控制体系中，组织控制、话语控制是一种刚性、显性的“硬”控制，而经济控制则是一种更为隐蔽的软性控制机制。这种软性控制机制不是针对新闻记者个体，而是从媒介产业层面施加主流价值内化机制。</p>\n<p>必须指出，这种软性控制机制并不是国家有意识制度设计的产物，而是国家与新闻专业力量相互博弈过程中发展到一定阶段的综合结果。换言之，造就一个“保守的新闻业”的动力机制，却远非在批判理论指导下的现有研究所揭示的那样简单。由于中国1978年以来的社会转型始终是摸着石头过河的产物，国家对新闻业的经济软控制手段的形成也是在“边干边学”中逐渐建构而成，将任何一种观点简单化将无助于对埋藏在中国国家-新闻业关系中扮演至关重要角色的动力机制的理解。本文将在下一节结合新闻业市场化的历史进程来映证以上观点。</p>\n<p> </p>\n<p><strong>四、产业化政策背后的经济软控制机制的形成</strong></p>\n<p> </p>\n<p><strong>1.国家财政危机与新闻业产业化政策的确立</strong></p>\n<p> </p>\n<p>文革结束后，为解决经费紧张问题，国家允许新闻机构利用自有资源从市场筹集宣传资金。新闻单位采用以收抵支的办法:将各类经营收入纳入到单位预算，与财政拨款统筹安排，编制统一的预算和财务收支计画。纳入单位预算的收入视同国家财政拨款，作为抵支收入，免征所得税和“预算调节基金和能源重点建设基金”。这种市场化筹集资金办法被官方称为“多种经营”。</p>\n<p>在两条腿走路的财政双轨制下，高速膨胀的广告收入逐渐改变了新闻媒介以政府拨款为主的单一收入结构。1979年中国广告收入仅1，500万元，1980年已经达到1.1亿元，以后每年按照40%的速度递增。到2001年，中国广告经济达到794.89亿元，增长了674倍。从1999年开始，中国新闻媒介的经济自给度达到近100%，除了少数广告收入不足的边疆地区新闻媒介(如宁夏电视台、电台)，中国绝大多数新闻媒介实现自负盈亏。新闻业的财政结构从100%依赖财政拨款转为基本依靠市场创收。</p>\n<p> </p>\n<p><strong>2.市场化政策的实质:以收支平衡为目的的垄断经营</strong></p>\n<p><strong> </strong></p>\n<p>国家对新闻业的双轨制财政改革，催生了新闻业走向经济日益自给甚至自负盈亏之路，但这并不意味着新闻媒介的收入来源已经市场化。虽然新闻媒介能在事实上占有和使用其绝大部分经营收入，但这些收入的合法性仍然被1978年国家与新闻业之间缔结的隐性合约所限制。新闻媒介这种短期、非独立、脆弱的产权约定是1999年以后逐渐定型的国家经济软控制机制的根源。</p>\n<p>为了让读者对中国新闻业市场化的实质有进一步了解，本文将以当今新闻媒介龙头——中央电视台为例，说明国家对新闻业的变相转移支付体制。之所以选取中央电视台为典型桉例，在于其在中国的核心地位以及中国新闻媒介市场化改革的高度同质性。前面已经详述，由于中国新闻媒介实行单位化管理，各行业、各媒介和各地区的财政方桉基本类似。中央电视台与政府签订的经济合同方桉，基本不仅为各地方广电机构所效彷，其合约实质也是全国各党报党刊相同或者类似的变体。此外，中央电视台作为中国最有影响力的新闻超级航母，它拥有观众10亿以上，职员人数超过1万人，2007年收入占据全国广播电视行业总收入的1/6，足以代表整个中国新闻媒介市场化状况的基本面貌。</p>\n<p>中央电视台与国家签订的核心契约，是财政包干。所谓的财政包干，就是与政府约定一定数目的财政拨款，在约定期限内不发生变化。财政拨款包括两部分:一是国家支付电视台工作人员的工资，这部分数目较小；二是数目庞大的节目制作经费。国家下拨的节目经费完全来源于电视台自身经营收入——电视台将经营收入全部上交给国家后，由国家审批后再按双方包干协定的约定数目发还。也即所谓的“实行定收定支，以收抵支定额拨款，包干使用，减收超支不补，增收节馀留用”。根据约定，包干金额一定三年不变，每三年进行调整。例如1991年核定年收入1亿元，年度财政拨款4，500万元。1994年财政拨款改为3，500万元，收入基数为7.5亿元。1997年上缴主管部门收入由定额上缴改为按收入比例上缴，上缴额度大增，广告收入按预算外管理，实行财政专户储蓄。</p>\n<p>财政包干最重要的政治经济学含义，在于它虽貌似让电视台经济独立的市场化改革，但仍然是一种变相的全额拨款制度。包干单位首先要完成一定数量的宣传任务，例如，电视台必须每年完成相当数量的播出时间、相当数量的播出栏目任务，然后在完成任务的基础上，国家与电视台约定一个国家财政拨款的数目。因此，这种包干制度实质上是电视台与国家签订的一个以任务完成为前提的短期合约。如果不完成任务，国家可以扣减其拨款。其次，国家给电视台的财政拨款全部来自电视台自行征收的广告收入。财政包干最有趣的在于其看似多此一举的广告收入流转过程，示意如下:</p>\n<p>(1)广告收入→(2)工商局免税→(3)全部上缴财政部专户→(4)电视台打报告申请拨款→(5)财政部下拨与广告收入相等的事业经费。</p>\n<p>其实，如果按照操作简便起见，国家不如干脆宣布广告收入完全由电视台自由支配即可。但国家宁愿麻烦绕一个大圈子，也仍然坚持保留转移支付的外壳。国家通过这种财政操作表明，广告收入性质属于国家委托电视台向社会代征的费用，而不是企业性质的市场创收。其适用法律框架属于政府征费的性质，其经济收入从法律上看仍然是国家拨款而不是企业收入，也没有所谓的《公司法》保障各新闻媒介的经营所得，主管部门可以随时对新闻媒介资产以行政命令调拨。通过财政包干制度的广告收入返还手法，国家完成了两个关系的认可:</p>\n<p> </p>\n<p><strong>(一)   </strong><strong>电视业与国家的政治控制关系</strong></p>\n<p><strong> </strong></p>\n<p>电视台过去是、现在是、将来也仍将是党和国家行政机关的延伸宣传部门，必须无条件为统治者提供政治宣传服务，提供政治宣传任务而非提供公共服务是电视台最核心的功能。这种政治属性的后果之一，国家对电视台的控制是没有成本底线的。如果发生亏损，国家对电视台负有无限义务。从财政结构来看，沿袭至今的财政双轨制包括三个部分:广告收入、经营收入和财政补贴，即使地方广电机构同样如此。以上海电视台和东方电视台为例，虽然上海电视台和东方电视台是所谓的赢利大户，但依然享受着国家出于政治意义考虑的固定财政补贴。从1991年到2000年，两台共享受财政补贴近1.5亿元。这个款项为数不多，但由于其构成以人员工资总额与行政办公事业经费为主，已足可表明国家与电视台之间管理与被管理的权力关系。</p>\n<p>国家对核心新闻媒介实行“全额拨款单位”的行政恩宠并非电视业的特权，在任何一家省级党报中都同样如此。例如，2005年吉林日报集团和长春日报集团广告收入大幅度下滑后，分别向本级党委和政府争取财政支持。对人民日报、新华社这类核心媒介，国家更是不惜代价维系这种政治控制。并非所有的新闻业都能有这种全额拨款的恩宠。国家根据对自身政权的重要程度，分别分配给新闻业各机构不同程度的行政恩宠。在这个政权核心圈内的，将获得高度的行政保护，例如在新华社、人民日报、光明日报、中央人民广播电台、中国国际广播电台、中央电视台等核心新闻机构，国家仍然延续了全额拨款的行政恩宠；在这个政权周边的新闻媒介，国家则随着行政级差而斟酌损益其恩宠。因此，只要国家经济在持续增长，广告收入对于那些核心新闻媒介来说永远属于不用担心失去的蛋糕，市场化是将这些媒介装进了一个保险箱而不是一个生死场。</p>\n<p> </p>\n<p><strong>(二)   </strong><strong>电视业与国家的经济控制关系</strong></p>\n<p><strong> </strong></p>\n<p>新闻业的经济自主性越强，其对国家的政治依赖性反而越大。原因有二:(1)在财政包干的政治框架下，新闻业的资产增量都属于国家。电视台的广告收入属于政府的转移支付，属性是费而不是税。这种转移支付来源于财政部、中宣部、广电总局之间的临时性约定，没有正式的法律制度支持。一旦停止财政包干制度，电视台将因丧失政策优惠而陷入困境。假设中央电视台改为公司制运行，仅仅支付在全国的信号落地费都足以令其破产。(2)新闻业所有资产存量都属于国家。即使电视台能稳定赢利，但在法律上资产可以随时被国家调拨，机构建制也可以随时被上级划转，产权地位非常不稳定，甚至比国有企业还要差得多。因此，电视台对国家的经济依赖貌似越来越小，但其经济自主的合法性是非常脆弱的。这种经济自主性与政治自主性的反向运动是中国新闻业在高度国有垄断结构下生存逻辑驱动下的一个显着特点。</p>\n<p>综合这两层关系来看，财政包干制度的意义是在激励电视台经济自给与国家对电视台的政治控制二者之间维持一个脆弱的平衡。这种以经济形式表现出来的政治控制是中国新闻媒介的一大特色。</p>\n<p>通过“自负盈亏”的财政包干政策及其变种(自收自支)和垄断经营这两大基本管理体系，国家形成了世界上独特的媒介经营制度，它利用国家独占的宣传资源向社会提供服务，并将收取的多种经营收入纳入国家财政拨款，成为宣传扩张的主要资金来源。这种体制从而被称作“一元体制，二元运作”(胡正荣，2003)</p>\n<p>在“一元体制、二元运作”逻辑下，只要能挣钱而且不违反基本政治底线，新闻业市场化的步伐越来越大。例如，中央电视台于1993年尝试在《新闻联播》与《天气预报》之间的1分钟时间插播广告，最初还很担心会过于市场化而被国家禁止，但事实证明国家对此并不以为然，因为在财政包干制度下，新闻业的圈地运动实际上已经成为国家自身获利运动的一部分。国家一旦不担心发生政治控制危机，获利动机也随之产生——电视台的广告收入貌似商业活动，但在法律属于国家财政拨款性质，电视台赢利越多也意味着国家赢利越多，国家何乐而不为。到1994年进行黄金时间段广告招标，国家不仅没有禁止甚至反而表示肯定这种经验，表明国家与新闻业之间的官商式默契已经正式被国家认可。</p>\n<p>在国家垄断经营媒介的制度前提下，传媒广告收入的增长全部落入了国家手中。从1980年代到1990年代的新闻业市场化改革给国家上的最重要的一课，就是新闻业是一个类似于石油、交通、通讯等国家垄断行业的高利润行业。国家逐渐认识到在市场经济时代，包括商品资讯和其它资讯在内的公共资讯已经成为人们的基本消费品而不是可有可无的奢侈品，它们不仅为人们的日常生活所需，而且为工商企业所必需。只要国家垄断新闻媒介这个公共资讯发布的唯一管道，就能通过向社会提供有偿服务，从而获得高额的垄断利润(周翼虎，2007)。只要操作得当，绝大多数新闻机构可自负盈亏而不需要国家更多的拨款。</p>\n<p>在以上动力机制下，2中国新闻业开始了其飞速扩张的过程。1978年以来国家对新闻业的行政恩宠，为中国新闻业提供了一个几乎没有天敌的肥沃土壤。在国家长期垄断媒介市场、受众长期处于资讯饥渴的环境中，一个国民经济飞速发展、广告收入日益增加的拓荒时期，新闻宣传作为产业的发展环境非常宽松，只要在话语实践上稍微有所突破的报纸和电视台都能迅速成名，并获得可观的经济收入。特别在市场经济启动的早期，新闻媒介的数量还不很多，新闻业没有太大的市场压力，只存在挣多挣少的问题，不存在淘汰出局的问题。只要一个局部市场的平均利润不为零，就会有新的新闻媒介进入竞争。同时原有的新闻单位的沉淀成本基本由国家负担，只要边际成本等于边际收益，新闻机构就将继续维持运营。在利益驱动下，报纸、电视台和杂志越来越多，新闻媒介机构内部也在不断扩容，这些多样化的新闻媒介为市场经济的公众生活提供了越来越丰富的选择。在国家驱动的市场化政策的打造下，一个由890，000新闻记者、各级党报、电台和电视台组成的国家超级新闻工厂日益成型。</p>\n<p> </p>\n<p><strong>3.从多赢走向零和博弈:残酷的新闻产业竞争</strong></p>\n<p> </p>\n<p>在简要回顾了中国自1978年以来市场化改革进程及其成就之后，本文还是要回到在开篇中提出的问题:产业化无疑使新闻业的经济自主性越来越强，但这种经济自主性是否并且在多大程度上能转化为新闻从业人员追求其业务独立性?</p>\n<p>在进一步分析国家驱动的市场化改革所产生的经济自主性将对1999年后的中国国家-新闻业关系造成何种影响之前，我们需要假设一个中性的新闻媒介——绝大多数新闻从业人员既不是国家忠实的宣传代理人，也不是热烈追求新闻自由的民主斗士，他们既乐于(而非坚定)追求业务自主权的职业伦理，同时也非常看重自身的物质生存条件，换言之，他们是一群机会主义者，在职业伦理和物质条件中寻找一个最大公约数。</p>\n<p>在一个自利的新闻记者的假设下，是否追求取更多的政治自主性，取决于新闻业对一个可能发生的自主空间的预期。从中西方新闻业历史经验来看，绝大多数市场化媒体都是普遍保守的，只有少数媒体出现过激进的政治现象。只有当商业活动能扩展出一个比政府更强大的公共空间时，新闻媒体才可能积极追求业务自主权，并成为分离运动的积极推动者。在这种假设下，国家驱动的市场化改革对新闻业施加的约束强弱，直接决定了中国新闻媒介的行动策略。</p>\n<p>本文的核心观点是，由于国家对新闻业的单位化管理和审批制度没有发生根本改变，新闻业市场化所孕育出的只是一个立足于垄断经营基础上的、供求机制不对称的、不断自我深化的官商经济。中国各新闻媒介在争夺广告市场的激励下为国民创造出海量资讯，但这些海量资讯没有催生出拉美国家的瓦解机制，相反却在1990年代末期产生了结构性拐点，成为进一步促进新闻业走向政治依赖的催化剂。下面，本文将结合新闻业发展史实描述这个过程。</p>\n<p>前面已经叙述，市场经济的总量增长、国家对新闻业的行政恩宠、新闻业的差异性竞争，使中国新闻业在1990年代在一片过于肥沃的土壤上疯狂生长，规模、种类达到一个无以复加的程度，传媒业总体的平均利润开始下降，市场经济的自然淘汰规律发挥作用。1999年后，国家正式出台了全国各新闻媒介在3年内全部转为“自负盈亏”的产业政策，从而将新闻媒介全面推向市场。随着产业化政策的全面推行，一个丛林时代开始悄悄来临。</p>\n<p>在1990年代末期以前，新闻业之间的竞争特点是多赢。虽然新闻业之间存在竞争，但这种竞争有效地促进了新闻内容和种类的多样化，从而国家、新闻业和公众三方都获得了帕累托改进。媒体经营收入的75%-95%来源于广告经营收入。新闻业依靠自我资金积累的方式进入高速扩张期。</p>\n<p>但1999年以来，新闻媒介的市场环境已经变得非常恶劣。仅仅中国拥有世界上最多的达三千多个电视频道(含市县台)这个事实，就足以说明中国电视业的竞争是多么残酷。如果将电视业广告300亿元的收入平均到每个频道，每个频道才100万元的利润。</p>\n<p>在报业，一线大城市如北京的市场开发度已经接近饱和状态。2004年，北京报业市场标准订户与总容量之比即开发度达到了91%，只有14万户的增长空间，现有广告总额已占理想总容量的85%。虽然中西部地区报纸容量还有巨大上升空间，但中国包括京广线以东的东部沿海地区报纸普及率已经超过40%，达到中度饱和(叶文平，2004)。</p>\n<p>如此众多的报纸，已经谈不到什么差异化竞争，新闻业的内容结构和新闻源高度趋同，为了最大限度争取广告收入，原先以差异性为主要竞争策略的电视频道与报纸无一例外地往综合性方向发展，取而代之的是惨烈的价格战和其它综合性的战争。2005年在西部地区，报业普遍亏损。在东部地区，残酷的竞争已经使大多数报纸处于半死不活的临界状态。从全国形势看，虽然有些省报(报业集团)拥有数家子报子刊，但整个省报收入的80%以上往往又依赖于其中一两张子报的支撑。全国规模最大的新闻媒体——中央电视台90%的广告收入来源于第一套节目的广告，而当时全台已经建立了12个频道，这些频道普遍赢利不多甚至有大量亏损。整体来说，整个新闻业的生存环境已经相当不乐观。</p>\n<p>更糟糕的是，这仅仅是一个坏的开始。根据西方新闻业“一城一报”的发展趋势，报业竞争将朝更加惨烈的寡头竞争和垄断方向发展。美国报业中只有少数城市如芝加哥拥有两家大报纸。这种形势在中国已经若隐若现。2003年全国2000家报纸，230亿元广告收入，前20名报纸占94亿元，1%的报纸广告收入占整个报业广告收入的40%。即使在前面几家的报纸也将面临“赢家通吃”机制的威胁。赢家通吃时指这样一种机制:当同一市场中有不只一家新闻媒介存在时，大量广告会不成比例地向前面几家报纸甚至第一家报纸倾斜，即使第一名和第二名之间的发行量差距非常小。</p>\n<p>“赢家通吃机制”可用示意图表示，纵轴为市场份额，横轴为广告量。第一条横线E为主导报纸的市场份额，第二条横线F为第二位报纸的市场份额。当两家报纸发行量相等时，这两条横线重合。当发行量存在差距时，主导报纸的广告收入将会一路上扬，而第二位报纸的广告收入将会向下倾斜，显示与其发行数量不成比例的广告数量。发行量只会呈现算术级增减，而广告量对此作出几何级反应。强势报纸发行成本较低而高比例的广告收入，而弱势报纸则必须以高发行收入成本争取较低的广告收入。</p>\n<p>在一个赢家通吃的竞争时代，为了争夺注意力，大量的广告不会按比例地分配给各家报纸，在极端情况下，即使发行量第一位的媒介与第二位的媒介发行量实际相差不大，但广告商也倾向于往冠军媒介而非亚军媒介上投入最大数量的广告。因此，一份报纸必须向市场领头羊发起挑战，否则最终将出局或者处于一种不可逆转的永远差距地位。广告市场集中度越大，竞争成本就越高。当市场集中度达到80%以上时，领头羊的地位将牢固确立，对其发起挑战的成功机会也就越小(黎明洁，2004；叶文平，2004)。这种赢家通吃的机制虽然不完全与中国新闻业市场相吻合，但基本上描绘出一个事实:随着一个日益统一的媒介市场开始形成，新闻业的主要战场已经不是国家与新闻业争夺业务自主权的政治博弈，而是新闻业内部为争夺生存权的市场竞争。大量新闻媒介处于维持性财政的局面，而少数强势媒体为了争夺市场霸权而开展了越来越惨烈的竞争。2003年进入市场的《京华时报》(吴海民，2004:292)如是描述进入21世纪的中国新闻业市场竞争形势:</p>\n<p>目前各家报纸关于自身发行量的公开发布，几乎都夸大了一倍，几倍，甚至十几倍。而在谎言的背后，是一个无情的、冷峻的市场，这个市场的胃口并不算大，任何超出其消化能力的报纸供应，都会被本能地吐出来，化为废纸一堆。我们面对的客观事实是，各家报纸是在一个既定的、稳定的乃至固定的市场的有限范围内进行竞争的，这种竞争不存在共存共荣，只能是此消彼长，非此即彼，你死我活。</p>\n<p>这种“你死我活”的生存之战从两方面对国家与新闻业关系造成了影响。一是竞争压力的驱动，导致新闻业试图向社会资本借力，以战胜其它竞争对手；一是国家成为这场新闻业内部惨烈厮杀中的最大赢家。</p>\n<p>在这个突然现形的媒介争霸时代，各新闻媒体为了保住原来的市场分额，夺取新的市场分额，不得不扩张规模，更新设备，引进人才，先后进入一个新的资金投入期。新闻媒体普遍面临着发展资金不足的困难，强烈需求新的资金投入模式。从1979到1999年，中国新闻媒介都是依赖广告完成自我积累、滚动发展的模式。由于新闻业的政治特殊性，国家严格禁止新闻业从外部寻找资金。这种扩张模式虽然促进了新闻业的繁荣，但随着各新闻机构的资金压力越来越大，原有的资金积累管道已经完全不够。</p>\n<p>例如，在1990年代早期，新闻业的进入成本相对非常低。例如，1993年创办的《精品购物指南》报启动资金仅仅为50万元，不过2-3年就成为发行量和影响力都位居第一的北京生活服务类刊物；1998年创办的《北京晨报》启动资金为1，500万元，不到两年就进入了北京地区都市媒体的前三名。而到2004年《人民日报》办子报《京华时报》时发现，进入都市报市场的资金门槛至少为4，000万元。人力成本、发行成本、工作场所、印刷成本以及竞争无形成本的剧烈上涨，都使新闻业依靠自身广告收入的发展模式撞到了体制天花板。</p>\n<p>当原有的自我资金积累方式已经不足以为更大规模的竞争提供动力时，寻求更密集的资金投入成为新闻业之间的竞争策略。各新闻机构迫切需要打通新的资金积累管道来争夺媒介内部的霸权。新闻机构渴望从体制外部获得新的资金，原先自我积累资金的方式开始向资本竞争的方式转变。</p>\n<p>但社会资本进入新闻业存在体制上的禁区。对于那些已经进入体制内的社会资本，国家通过《中国经营报》和《精品购物指南》发生的判例确定了中国媒体所有权的根本性准则。《精品购物指南》作为一份50万元个人投资的小报，在创办之初创办人与主管单位私下约定为挂靠关系而不是领导关系。这份报纸引起了创办人和主管单位的产权争端:创办人试图援引国有企业改革中集体企业1999年后风起云涌的“摘红帽子判例”，但1999年9月27日，国务院机关事务管理局、新闻出版署和财政部关于《中国经营报》和《精品购物指南》报社产权争议的批复中清晰地指出:“中国的报刊均为全民所有制单位。……报社创办时，如有个人、集体自筹资金的，不能认定为对报刊的投资，应按债权债务关系或者赠予来处理，由主办单位参照银行同期贷款利率予以退还。”“收、转、退”的政策这种“按借贷或者赠予来认定”的办法，即由国内报业集团、广电集团将这部分资金以收购的方式收回；或将这部分资金转让给符合条件的国有大型企业事业单位；或由外资及私人资本采取其它方式主动退出这一领域(周松林，2002)，使得市场力量不能强有力地影响到新闻媒介的基本制度。甚至可以反过来说，通过这一判例，已经将社会资本的力量对新闻媒介的影响几乎消灭殆尽。虽然还存在大量甘愿冒着高风险品尝禁果的民间资本，但对于这些侥幸进入各级新闻媒介的社会资本，国家一直保持着密切的监控，一旦发现政治问题，就立即加以惩处。因此在政治压力下，进入体制边缘的民营资本会为了经济利益而主动规避政策风险，他们进入新闻业不但没有加强争取业务自主权的力量，反而对国家更加驯服。</p>\n<p>在新闻业与资本的短暂恋爱结束之后，国家开始毫无争议地成为操纵新闻业“生存还是死亡”戏剧的主角。例如，国家至少可以通过三个方面来直接控制新闻业经济秩序的升降。</p>\n<p>第一，国家可以允许新闻业将其广告业务、发行业务和印刷业务包装，借壳上市获得海量的资金。例如主办《中国电脑报》的赛迪集团，湖南广电传媒和中央电视台的无锡影视基地等。上市公司圈钱的效率显然要大大高于广告收入的积累。如果没有国家的行政恩宠，这些新闻机构将绝无可能如此轻易地获得数十亿的巨额资本，只有那些政治表现非常积极的新闻媒介才能获得这种特殊经济机遇。</p>\n<p>第二，国家可以通过行政整顿将大批优质资源和新业务成建制、一揽子地划入新闻机构，例如各省成立的报业集团和广播电视集团。同样只有政治可靠的新闻媒介才能获得如此待遇，例如以党报为核心的各报业集团和报社免费获得了大量刊号，它们不费吹灰之力就完成了在市场竞争条件下需要无数轮厮杀才能完成的兼并任务，为进一步扩张提供了强有力的基础。第三，国家可以将最优质的新闻资源和传播管道无条件配置给那些对其政权稳固关系最密切的新闻媒介。例如最重要的报纸、电视台、电台都能获得优质新闻的第一落点、新闻管道的强制性传播。从而使最核心新闻媒介在内容的差异性竞争上占尽优势。这种原则一般是:如果中央级媒介与地方媒介有冲突，则中央级媒介优先；如果同等媒介之间发生冲突，则根据对国家政权的重要性进行调节。</p>\n<p>这种政治恩宠与经济收益正相关的现象在电视业最为明显。中国电视业的广告收入结构存在一个与行政级别有密切关系的现象:根据作者统计，国家电视台广告收入与排名前10的省级电视台广告收入相差在10倍以上，如果考虑到全国省级电视台的广告平均收入，中央电视台与地方电视台的平均收入差距将更大。省级电视台平均广告收入又比下一级电视台高出10倍以上。这种行政级别越高的电视台广告收入越高的现象，与经营能力没有必然联系。由于不同行政级别的电视台覆盖的区域范围和观众数量不同，对广告的吸引能力不同。这种由于行政级别差异而产生的级差收入格局已经基本定型。</p>\n<p>这种经济收入与行政恩宠正相关的关系表明:在一个不可动摇的政治框架下，原先认为曾经具有挑战国家政治权力机会的经济权力已经完全被边缘化，成为国家的驯服工具。随着竞争压力的不断增大，国家与新闻业关系的主要矛盾已经逐渐从业务自主权的争夺转向新闻业内部的生存斗争。在激烈竞争的形势下，依靠国家行政恩惠要远比任何公平竞争的道德都具有诱惑力和说服力。为了获得更好的生存空间，各新闻机构开始自觉地依附其直接主管的部门，这直接促成了国家霸权话语的形成。</p>\n<p>从1990年代末期开始，国家越来越娴熟地掌握了根据政治表现赐与经济机遇的手段。在报业，行政摊派仍然是最重要的创收手段。各地党报稳定刚性的发行量依然不能为任何市场力量所撼动。不仅如此，国家还动用行政力量将组织资源向高行政级别的新闻媒介集中。1996年由新闻出版署牵头的报业集团改革，依托党报为龙头将分散的新闻机构改造成大规模经济实体。在1997年的广电业和报业大整顿中，国家将四级办电视、四级办报纸改为两级办电视，三级办报纸。在此之前，各地依靠自有资金发展起来的广播电视台被取缔，转为转播中央和省级电视节目的转播台。全国电视台顿时由4，000多各电视台减少到不到400个。各地报纸同样如此。大量刊号被取缔或转移到报社或报业集团。例如，2003年国家规定国家厅局级机关不得创办报纸，在这种背景下“政治导向屡屡出现错误”、经济效益极差的《中国引进时报》被划归到《人民日报》下，作为该报宣传序列的一支被改名为《京华时报》。在此之前由于国家刊号管制，刊号这种稀缺资源的获取成本太高，因此限制了报业的扩张，而现在数百个刊号被国家无偿划转给各大报社或报业集团，岂不喜出望外。这种行政整顿将有限的管道资源进一步向行政背景强大的新闻媒介集中。</p>\n<p>在内容上，优质的新闻资源也是“就高不就低”，首先配备给更高行政级别的新闻机构。世界杯、奥运会、两会、神州飞船发射、伊拉克战争、海湾战争等最优质的新闻资源都由国家广电总局发布命令各地电视台不得转播，中央电视台独家转播，这种新闻资源的垄断直接转化为经济效益，例如神州五号的发射转播为中央电视台带来了6个亿的广告收入。人所共知的春节文艺晚会也是必须由中央电视台独家创办。报纸对各类事件报导的规格也有严格的规定。不同级别的报纸记者享受到的新闻资源是完全不同的。</p>\n<p>在广电新闻业，尽管国家不能控制观众用脚投票的行为，但国家可以用行政命令让地方转播和不转播特定电视节目以影响收视率。例如，中央电视台广告收入主要来源于中央一套，中央一套广告收入的主要来源是《新闻联播》与《天气预报》之间的1分钟广告收入。为了保证中央电视台的广告收入，国家不仅三令五申全国各地必须无条件转播中央台一套节目，而且禁止任何其它电视台在中央电视台的这1分钟区间插播自己拉来的广告，违规者将予以严厉行政惩戒。各级电视台同样照此办理:省电视台在省政府的支持下，要求下属各地无条件转播其全省节目，对其黄金时间段的节目中插播的商业性广告同样严格保护。</p>\n<p>为了让各级党报更好地生存，国家还允许党报在正报之外，创办娱乐性、市民性更强的都市报。1990年代市民报群、娱乐电视节目的崛起，背后都有行政背景的强力支持。虽然1990年代中期市场导向的报纸和电视栏目数量在急剧增加，但基本上都是依托于强有力的部门，是各级党委、政府出于牟利冲动而在市场圈钱的产物。例如湖南卫视《快乐大本营》、北京台《超级模彷秀》、中央电视台《幸运52》、《非常6+1》以及一系列娱乐节目和娱乐频道和以《南方都市报》、《华商报》、《成都商报》、《华西都市报》、《大河报》、《京华时报》为代表的市民报纸其实都是党报、电视台母体的提款机。所谓“市场化运作”的都市报、生活报也基本由各级党委和政府支持创办的，是在“政治导向金不换”的前提下，由于党报无法大量创收而对党报的一种替代。各个市场化的报纸仍然是归属于各级党报，它们在人事和财务上实际上必须绝对服从党报机关。新闻业不断增加的娱乐体育影视内容的背后，都必须从背后强大的政治资源中寻求保护伞。即使以舆论监督大本营《南方周末》为例，该报纸批评政府的边界始终掌控在地方党委所能容忍的限度，而且绝对不能批评本地党委及政府，恰恰是一个从反面证明国家强大控制力的绝佳例子。</p>\n<p>在这种以经济形式体现出来的政治控制框架下，市场化只能使新闻产业的资源加速向各级权力部门集中。1980年代新闻业曾经出现的地方化、社会化发展趋势被逐渐遏止，在1990年代越来越向集权化发展。在逐利目标的驱动下，拥有权力背景的新闻媒介总是倾向于朝距离最短的方向，这个方向就是依托主管行政部门的权力获得管道传播、新闻资源的再分配特权。各级新闻单位依托主管单位的行政权力，争夺传播管道、优质新闻资源和其它无形利益。</p>\n<p>在新闻市场化竞争过程中，传播管道资源、政治影响力资源、广告收入资源越来越向少数具有政治背景的权力部门集中，而那些丧失权力支持的新闻机构在进一步被边缘化。只有那些在权力格局不断被边缘化的报纸，例如其主管部门在改革进程中被改组或丧失其政治功能，才真正要到市场上去自负盈亏。对于那些政治背景不够雄厚的小报来说，不能有任何闪失。我们以《人民日报》的一份子报《京华时报》为例来说明。《京华时报》作为一份与北大青鸟合办的报纸，属于在工商局注册的自负盈亏的企业。因此，它没有《人民日报》多数子报的政治背景，不能依靠红头档强制发行，完全依靠自身力量生存。它虽然在市场上以“你死我活”的凶狠拼抢策略着称，但是在谈到政府管制时却完全换上了恭顺异常的面孔:</p>\n<p>积极争取北京市委宣传部、北京新闻出版局及各城区的理解和支持，是我们创办一张面向北京的地域化报纸的重要生存条件。创办之初，我们主动到市委宣传部、新闻出版局汇报工作，诚恳接受领导和协调，还将城八区宣传部门负责同志请到报社来进行恳谈。……当我们在政治上获得某种关爱和理解的时候，就说明，我们拥有可以调动的政治资源。当我们得到管理机关某种政策支持的时候，就意味着我们可能具有优于竞争对手的宽松环境。当我们与有关方面维护着一条畅通的资讯管道，即使有时仅仅得到一条资讯，也意味着我们可能具有比竞争对手更为灵敏的反应能力，可能会在竞争中获得先机(吴海民，2004:231-232)。</p>\n<p>从以上可以看出，市场化的新闻媒介的生存策略是非常清晰的:在市场上依靠内容差异化竞争，但是在政治上保持最大限度的恭顺以避免遭受打击。新闻业最初以市场的名义打“擦边球”获得政治声望和专业成就的努力，也获得了相当的经济利益。但是在丰厚经济利益导致同业竞入威胁到自身生存时，新闻业对政府的态度也急剧转变，甚至保持对政府的恭顺以规避竞争风险就成为从业第一要务。不管是市场化的新闻媒介和党的核心新闻媒介，都是如此。在一个国家合法性随着经济绩效日益增进的时代，市场上少了一份报纸并不会影响到大众的生活，却会对依靠该报纸为生的新闻记者造成毁灭性打击。这种生存逻辑促使整个新闻业朝功利主义的方向发展。在这种国家力量的崛起和生存逻辑的凸显局势下，新闻记者作为政治群体的力量进一步衰落，最终为新闻走向自觉为国家服务一棰定音。</p>\n<p> </p>\n<p><strong>五、结语:经济结构转型视角下的国家与新闻业关系</strong></p>\n<p> </p>\n<p>行文至此，本文已经完整地描述了1978年来市场化政策带来的自主空间或对自主空间的预期始终被国家所压扁的历史进程，最终导致新闻业全面与国家合作的动力机制。不过耐人寻味的是，这种强大的、不可逆转的动力机制不是由国家惯常使用的组织人事和内容审查等硬控制手段、而是由原先国家始终担心可能导致意识形态失控的市场化政策来完成的。</p>\n<p>本文用“经济软控制”这一概念来描述国家驱动的市场化政策影响当代国家与新闻业关系的根本机制。经济软控制的基本原理是，只要新闻资源的进出管道还掌握在国家手中，这种局面将不会因话语形态和政治动员结构的改变而改变。虽然经过30年的财政双轨制改革，中国新闻产业已经将绝大部分资源运作放在体外进行循环，一线城市和二线城市的新闻从业人员60%以上是市场配置方式而不是计画方式管理，国家财政拨款在各新闻单位收入结构中也退缩到一个完全微不足道的象征性比例，但这个巨大躯体的头颅仍然牢牢地长在一个旧体制中。这个体制外的“躯体”完全依靠体制内的“口腔”(即资源进出管道)获得一切养料，从而“头颅”通过控制“口腔”而有效地指挥了一个庞大的躯体。换言之，形成国家话语霸权的最基本动力在于1990年代加速实施的产业化政策，它与中国特有的政治结构结合在一起，使国家力量不断强大，而新闻业作为一支政治力量却在不断削弱，最终国家通过控制传播管道和调配优质新闻资源强势地打败了新闻业。</p>\n<p>本文将“经济软控制”形成的转捩点定在1999年。这个分期出于两个理由:一是1998年政府体制改革启动后，新闻业被正式要求自负盈亏，如何在一个逐渐拥挤的市场上养活自己的生存逻辑成为新闻业整个记者队伍最重要的动机。一是1999年《精品购物指南》产权桉明确了社会资本禁入新闻业核心业务的判例。这两个事件表明，国家通过行政强权最终排除了任何使新闻业脱离国家控制的因素，使生存逻辑成为最终驯服新闻业、使其与国家结成基于经济利益的互惠默契的决定性动机。</p>\n<p>在本文开篇提出的两种观点之间的论争中，本文更倾向于认为新闻业产业化虽然在第一阶段可能使新闻记者群体变得更为激进，但在第二阶段最终导致中国新闻记者群体更趋于保守。事实上，现代化理论和批判理论可能都是对的，但它们都只猜对了中国1978年以来新闻媒介产业化进程下国家-新闻业关系演变的一面。</p>\n<p>正如现代化理论所观察到的，从1980年代初期到1990年代中期，中国新闻媒介的产业化第一阶段确实对国家调控能力提出了巨大挑战。虽然建国以来国家对新闻媒介一直保持了强有力的组织控制和话语控制，但经济控制状况却在1980年代以来发生了巨大的变化。各新闻媒介逐步拥有了相对较多的经济自主权，尽管政治话语还是被刚性地压制，但借助于市场话语和大众话语，新闻记者可以在一个狭小的空间与国家讨价还价，也就是各类“擦边球”活动。</p>\n<p>但也如批判理论所言，新闻媒介产业化的第二阶段的直接后果，是在1990年代后期国家直接增强了对新闻媒介的经济控制能力。新闻体制的产业化改革使新闻业以高于GDP增幅的超高速发展，但同时在20世纪末、21世纪初开始遭遇笔者称为“市场化陷阱”的体制瓶颈。当新闻产业的进一步发展需要一个更为灵活的资本和组织重组法则，必然产生与国家对新闻业的单位化管理体制之间的冲突。在这种冲突中，由于单位制度的不可动摇性，新闻业的市场化反而逆向强化了国家的权威。由于控制了新闻单位的人事和财政大权，国家始终能够得心应手地将新闻业锁在一个相对安全的保险箱。国家还鼓励新闻业通过向社会出租新闻机构所占有的传播平台换取广告收入谋求发展。这个政治和经济的双重保险箱既造就了新闻业超高速发展的奇迹，又“成也萧何，败也萧何”地导致新闻业只能在原来的保险箱内进行类似于黄宗智(2000)提出的“内卷式发展”:由于新闻媒介的数量只增加而不减少，也无法借助市场竞争来消灭部分媒介，因此随着新闻业生存空间的日益狭窄，市场开始由最初的多赢式竞争转变为零和竞争。</p>\n<p>在这种形势下，新闻业全力转向为口腹而展开的内部竞争，在拉美等国家曾经对集体行动推波助澜的“海量资讯机制”在中国却成为牵制新闻媒介发挥其独立性的保守机制:市场化的新闻业虽然生产出了前所未有的海量资讯，但这些海量资讯背后却是国家支配下的残酷市场竞争。不断深化的产业化改革使中国新闻记者群体陷入了一个生存陷阱。为了在竞争中获取更多资金和行政支持，新闻业毫无悬念地全面倒向了国家，竞相依靠政治表现来获取国家的行政恩宠。虽然中国新闻业仍然存在各种擦边球形式的反控制活动，但国家从总体上牢固地掌握着中国新闻业改革主导权和进程，新闻业对国家的批评性报导越来越少。市场化在初期确实为新闻业带来了一定的业务自主权，但随着时间的推移反而进一步增强了威权国家在新闻业的影响力。</p>\n<p>一九九八年，何舟根据《深圳特区报》的个桉调查，推论出中国新闻媒介已经演化成一个“党的公关公司”，并认为中国新闻业处于政治与市场的拔河角力赛。十年过去，事实日益清楚地表明，媒介的经济自由并不必然带来政治自由。在国家权力的政治经济双重操作下，新闻业的市场化生存其实类似于“笼中鸟”而不是平等的拔河对手，“推与拉的战争”实际上只是一种对“市场经济下公共领域演化”进程的想象。作为知识份子的重要组成部分，新闻记者精神世界的悄然转向也从一个侧面暗示了大陆知识份子从理想主义向功利主义的蜕变。</p>\n<p>一个曾经被新闻专业主义者寄予厚望的市场机制，在当代中国传媒领域却意外演化为中国新闻记者与国家紧密结盟的动力机制。这不能不让人感慨万千。只有回到作为国家政治喉舌的新闻业这个基本点来，才能真正看清中国新闻业市场化改革的初始动机和30年来的发展路径。本文虽然探讨了国家权力与媒介经济利益的密不可分性质以及基本传导路径，并在经济结构转型的框架下建立一个中国新闻业的当代总体图景，但由于资料的缺乏，对分区域、分类型的量化资料积累还远远不够，可以说，市场化与国家权力租金关系研究才刚刚起步。中国当代新闻媒介市场化悖论的根源在于，市场仅仅是一个中性的资源配置结构，它对民主的促进功能取决于谁在使用市场。在中国新闻业发展的十字路口，对“市场”解神化(de-myth)的理论要求也势在必行。随着研究的深入，本文作者越来越意识到用专业主义、自由主义逻辑来解释中国新闻体制演化路径的困难，也意识到中国作为强国家历史传统下操纵包括市场经济在内的其它机制的强大力量。本文相信，经济的背后始终是政治博弈的延伸。“经济软控制”，就是对中国新闻媒介当代生态的一个注解。</p>\n<p> </p>\n<p>（周翼虎，社会学博士，长期从事传媒工作。本文原载于《新闻学研究》第一〇〇期，2009年7月，原文链接：<a rel=\"nofollow\" href=\"http://www.cuhk.edu.hk/ics/21c/issue/articles/115_0809053.pdf\">http://www.cuhk.edu.hk/ics/21c/issue/articles/115_0809053.pdf</a>。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/uESvWBEu-a4\" height=\"1\" width=\"1\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,19192,29505]}