{"id":275037,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚要闻（1-17）-118万危险官员潜伏大陆？/","date":"2013-01-17T18:00:23Z","modified":"2013-01-17T18:00:23Z","title":"信力建 | 信孚要闻（1.17）——118万危险官员潜伏大陆？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、中央党校教授反腐专家林喆 ：中国有118万官员配偶和子女在国外定居，118万危险官员潜伏大陆,省均近4万裸官，每个市县摊到50多人。这些官员配偶子女到国外定居留学，费用从何而来,西方敌对势力并不可怕，因为有13亿人民支持，可怕的是骑在人民头上的贪官裸官：鼓掌加流泪的代表中有多少？ </p>\n</p>\n<p>2、美国彭博资讯公司2012年最后一天发布了全球“公司市值十强”及“银行业市值十强”两张榜单。按 2012年12月31日收市时各公司上市地本地货币与美元的彭博汇率综合报价折算，2012年全球前十大上市银行中，工、建、农、中四家大型银行占据四席，其中，工行、建行分别以2364.22亿美元、2000.14亿美元的市值位列前两位。</p>\n</p>\n<p>3、最近正值扬州大学期末复习阶段，学生们的复习压力巨大。而此时，网上突然出现了一个名叫“小黄鸡”的公共主页，能够给@她的所有人回复，进行“人鸡”对话。小黄鸡二十四小时及时、贴心、风趣的回复，令粉丝以每小时近一万的增长速度疯狂飙升。</p>\n</p>\n<p>4、昨日，腾讯CEO马化腾出现在深圳人大分组审议现场：迟到20分钟，请假半天，发言一次。对于港媒报道称马化腾赠送了一个Q Q号给习近平的说法，马化腾一脸淡定地予以否认。“没有送，我们响应中央精神不送礼，也不铺红地毯”。</p>\n</p>\n<p>5、2012年，朝日接触空前活跃。朝表示愿送还二战日本人遗骨，向日媒开放展示日本人墓地。金正恩给日裔妇女写亲笔信，并提议今年2月重启局长级谈判。专家分析称，朝鲜一向被视为中国盟友，日若能与其改善关系对中方将是巨大打击。</p>\n</p>\n<p>6、加拿大媒体日前称，美国房地产市场正缓慢复苏，加拿大投资商抓住最后的商机，抢购美国佛罗里达州的房产，不料却遭中国富豪抢滩。位于加拿大多伦多市的佛州搜房公司的韦恩·莱维称，“最近我们的客户为了定航班而精疲力竭，有些中国投资者甚至不用亲自前来便定了35套公寓。“他们只是看看图片，然后签支票成交。这种情况正在不断发生”。</p>\n</p>\n<p>7、据日本新闻网报道，美国政府近日向日本政府发出警告，要求日本自卫队不得向飞临钓鱼岛附近空域的中国飞机发射曳光弹或信号弹。据报道，美国政府的这一要求是在本月上旬，向到访美国的日本政府高官转达的。</p>\n</p>\n<p>8、昨夜，体育媒体人颜强在微博上透露，足管中心主任、足协副主席韦迪离职。有消息称，韦迪被解职一事非常突然。昨日下午，韦迪还在同足管中心其他负责人研究实德的注册问题。傍晚他突然接到体育总局电话通知，对方宣布将其调离足管中心的决定。从2010年1月至今，韦迪接替南勇担任足管中心主任已3年。</p>\n</p>\n<p>9、阿尔及利亚南部一处天然气田设施16号遭伊斯兰武装组织袭击，据报有41名外国人遭挟持，包括13名挪威人、7名美国人和5名日本人。另外3人在袭击中丧生，其中包括1名英国和1名法国人。毛里塔尼亚媒体报道，基地组织一个分支承认发动袭击以报复阿尔及利亚支持法国在邻国马里的军事行动。</p>\n</p>\n<p>10、由于过于强劲，中国12月份外贸数据遭到高盛等外资银行集体质疑，认为“好得不可思议”。中国商务部昨日驳斥了数据被“人为拔高”的指责。发言人沈丹阳称“月度数据出现波动是正常的。”</p>\n</p>\n<p>11、1月16日，云南镇雄县县委办主任朱恒辉承认，强行火化遇难者遗体之举考虑了维稳因素。他代表县里表态，同意高坡村选出村民代表，待春节后高坡煤矿恢复生产，将和矿主商量让村民代表到矿下查看采矿的巷道是否越界。另据介绍，对于灾毁民房重建，每户给予5万元补助。</p>\n</p>\n<p>12、美国总统奥巴马16日在白宫公布全面控枪对策，内容涵盖法律、教育、健康和科研。他同时呼吁国会采取行动，禁止攻击性枪支与大容量弹夹销售、对所有购枪者实施背景检查。</p>\n</p>\n<p>13、新农合大病保障从2010年6月开始启动，主要为缓解、遏制农村居民因病致贫、因病返贫的问题。新一轮医改的一个明显特征是，农村医疗保障重点向大病转移。据央视报道，今年起肺癌、胃癌等20种疾病全部纳入新农合大病保障范畴，报销比例不低于90%。</p>\n</p>\n<p>14、美国联邦航天局17日宣布，由于近来连续出现安全事故，美国暂时停飞所有波音787“梦想”客机。16日，日本全日空公司一架波音787客机在飞行过程中发生烟雾紧急迫降香川县高松机场，没有造成机上人员伤亡。中国航企已采购了41架。</p>\n</p>\n<p>15、15日，武汉中心城区PM2.5日均值为251微克每立方米，空气质量指数达到301，再度跌回“严重污染”。武汉大学资源与环境科学学院胡将军教授说，按武汉中心城区面积计算，严重污染时PM2.5浓度为250微克每立方米算，其上空PM2.5的总量约为56吨。刚开始降雨时，市民要防止被“泥雨”弄脏。</p>\n</p>\n<p>16、由于校车工会与市政府的谈判僵局难解，纽约8000多名校车司机及助手16日清晨6时开始大罢工，纽约数条主要公路几乎看不到显眼的黄色车身的校车穿行。33年来首次爆发的校车司机大罢工，使得纽约全市15.2万名学生不得不选择其他交通工具上学。这是纽约市33年来首次发生此类事件。</p>\n</p>\n<p>17、去年6月中国女留学生@Sissi希茜在英国丢失iPhone4后报警；8月英国警方通知她已找到手机并抓到嫌疑人；10月通知她1月16日开审请其回英国出庭作证，费用警方报销。——她发了微博，很多网友坚决不相信；昨天，案子真的开审了。据悉丢失的手机是3000元左右买的，去英国作证总花费约一万元。</p>\n</p>\n<p>18、1991年诺贝尔奖得主、新制度经济学创始人罗纳德·科斯：腐败问题要依靠中国人自己来解决。你首先必须直面腐败问题，然后这个社会才有可能最终铲除腐败。</p>\n</p>\n<p>19、周星驰喜剧电影《国产凌凌漆》精典对白：“国家终于派任务给你了”……“十年了，已经十年了，我还以为国家根本把我忘记了。”……“怎么会呢？就算是一条内裤，一张卫生纸，都有它的用处。”</p>\n</p>\n<p>20、邵建《“杀富济贫”从来都是先济政府》：理论上，政府收税是取之于民，用之于民；但实际上，政府本身就是一个利益体，它在用之于民之前，先用之于己。政府职能增多，必然扩张机构和人员，这都是政府啥事不做就要花的钱，否则它无法运转。能不能真正做到用之于民的大效率且不说，政府首先就是大税收的得利者。</p>\n</p>\n<p>http://view.163.com/13/0116/10/8LB8STI100014MO9.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}