{"id":275120,"link":"https://chinadigitaltimes.net/chinese/2013/01/萧象：通往文革之路-党内政争下的四清运动/","date":"2013-01-18T06:45:24Z","modified":"2013-01-18T06:45:24Z","title":"萧象：通往文革之路——党内政争下的四清运动","content":"<div>\n<p>萧象：通往文革之路——党内政争下的四清运动</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>文革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CB%25C4%25C7%25E5%25D4%25CB%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>四清运动</span></a>   <br />\n ● <strong>萧象</strong>   </p>\n<p>　　<br />　　党内政争，是观察当代中国不可或缺的一个重要考量，因为它不仅是一段时期社会复杂矛盾的曲折反映，也是政坛高层权力掌控的微妙表现，而且，深刻影响并左右着社会的变化发展。1949年以后，党内以毛泽东和刘少奇为代表，至少在两个重要的历史时期存在着深刻的思想分歧并形为激烈的政治斗争，一是建国之初新民主主义路线的执行问题，一是大跃进失败后农村经济政策的调整问题，结果，前者引发了高岗事件，后者催生了四清运动。四清运动与高岗事件前后相隔十年，却有着某种让人难以置信的内在关联。以党内政争为观照，我们看四清运动，看运动缘起及背景，其始则“清工分、清账目、清财务、清仓库”，继而“清政治、清思想、清经济、清组织”，终于“整资本主义道路的当权派”，自有一种别开生面的认识。<br />　　大跃进失败，使中国社会发展遭受严重挫折，国民经济跌入急剧衰退的三年困难时期，也让大跃进发起与领导者的毛泽东执政十年首遇失败的沉重打击。毛泽东对经济工作由是“心灰意懒”（刘源、何家栋：“‘四清’谜团”），就着中央工作一线二线分设之名，顺水推舟，退居二线（中央一线二线具体行始于何时，未见明确说法，但根据笔者对《建国以来毛泽东文稿》毛泽东1958——1963年每年的文稿数据统计：58年为283件，59年321件，60年187件，61年106年，62年104件，63年99件，人们可以获得一个大概的印象），刘少奇等则于危难之际，居守一线，挑起了挽救危局的艰难重任。中央政治格局由此开始悄然发生变化。这一变化为一线领导大胆调整政策、竭力挽救危局、快速恢复经济提供了契机，却也埋下了激发党内高层毛、刘之间思想分歧与政治斗争的隐患。<br />　　毛泽东退居二线，但他依然是至高无上的党主席，掌握着对党和国家大政方针说一不二的话语权；且对毛这样一位“志在千里”的开国领袖，在“壮心不已”的暮年（毛时年67），以一种英雄惜败的方式退居二线，毋宁是某种迫于无奈的策略考量。因此，这一制度在实际运行中，由于毛、刘所处不同施政位置，扮演不同历史角色，对治国理政也就出现了不同的认识与理解，加上没有明确的权限划分规定，以及毛对权力的高度敏感，矛盾在所难免，冲突由是而生。首当其冲的，是在大跃进失败的原因反思与挽救危局的政策调整这一重大问题上，毛、刘表现出了严重的歧异。<br />　　对大跃进，毛泽东深感苦酒自酿，承认“最近三年受了大惩罚”，“碰得头破血流”，违背了客观规律，甚至在一定程度与范围做了自我检讨，但在内心深处，从不认为大跃进失败是“大跃进、总路线、人民公社”这“三面红旗”路线错误所致，始终坚持自己制定的这一路线正确的毋庸置疑，维护这一路线正确的不容触犯。即使面对粮食极其紧张及引发的非正常死亡现象，毛泽东依然认为“形势大好，缺点错误是部分的。”“从总的形势来看，还是九个指头和一个指头”。（《四清运动实录》页10）<br />　　为圆其说，在１９６０年10月信阳事件东窗事发，大跃进败像毕露之后，毛泽东于11月25日给周恩来的一份批示中首次提出一种看法：“坏人当权，打人死人，粮食减产，吃不饱饭，民主革命尚未完成，封建势力大大作怪，对社会主义更加仇视，破坏社会主义的生产关系和生产力”。翌年1月，毛泽东在中共八届九中全会上，对当前局势作出正式判断，指出：“全国三分之一的政权不在共产党手中，出乱子的原因在於：民主革命不彻底，地富复辟，勾结坏干部，实行和平演变。”（引自高华：“大饥荒与四清运动的起源”）<br />　　将灾难原因归咎为“坏人当权”、“地富复辟”，毛泽东以阶级斗争为解释，虽有“杀伤力”，却无说服力。这种转移社会矛盾与视线、开脱历史责任的说法，“中央许多亲自到农村搞调查的负责干部”“大都不以为然”，（《中华人民共和国专题史稿》卷二曲折探索 1956——1966 页 555）在一线主持工作、须要求真务实，以便准确做出政策调整，挽狂澜于既倒，解生民于困境的刘少奇更不会认同。刘少奇虽然也为大跃进鼓吹者重要一员，但良知和责任感使其敢于直面真相，正视现实。尤其在1962年初中央召开的具有历史意义的七千人大会上，刘少奇据其在湖南家乡做调查时的耳闻目睹，把造成国家困境的原因直指为“三分天灾，七分人祸”。在随后的西楼会议上，刘对形势作出更为严峻的判断，认为“目前形势是一个困难的形势，类似于非常时期。”不要“怕说漆黑一团”，“要用非常的办法，把调整经济的措施贯彻下去。”（ 钱庠理：《中华人民共和国史》第五卷 页154）同时还说到：“怕什么丑呢？今天不揭，明天还要揭；你自己不揭，别人要揭；活人不揭，死后下一代要揭”，“三面红旗可以让人怀疑几年。.”（《刘少奇年谱》（下）页551、530）因而大胆做出突破性的政策调整，力主采用包产到户的办法来挽救濒于崩溃的农村经济。<br />　　刘少奇与毛泽东大相径庭的判断和主张，引起毛泽东的极大不满与不安。在毛看来，包产到户的政策调整是对社会主义公有制的动摇，向资本主义的后退与复归，为阶级斗争新动向在党内的反映；“三分天灾，七分人祸”与“揭丑”的说法，对于发明并惯用“九个指头与一个指头”来比喻形势大好的毛无疑是一大冒犯与刺激；加之毛、刘声望与人气指数自庐山会议之后尤其在“七千人大会”上体现出的彼消此长因素，毛泽东长期积蓄的对刘少奇的不满终于爆发。1962年7月上旬的一天下午，毛泽东在中南海游泳池边对前来汇报工作的刘少奇劈头一阵喝斥：“你急什么？压不住阵脚了？为什么不顶住？”“西楼说得一片黑暗，你急什么？”刘忧心如焚，直言相告：“饿死这么多人，历史要写上你我的，人相食，要上书的！”毛泽东说：“三面红旗也否了，地也分了，你不顶住？我死了以后怎么办！”（刘源、何家栋：“‘四清’疑团”，载《你所不知道的刘少奇》页90）<br />　　毛泽东感到了事情的严重性与危险性，在北戴河会议和紧接其后的八届十中全会上，对刘少奇为代表的右倾分田单干风进行了全力反击，提出“阶级斗争必须年年讲、月月讲”的政治路线，重新祭起阶级斗争为纲的大旗。毛泽东毕竟是党的最高领袖，刘少奇在治国理念与方法上虽有一套与毛不尽相同的自己的想法，但一经毛的敲打棒喝，只得顺应毛意，紧跟服从，“改邪归正”，回到毛的路线上来。<br />　　在毛敏感于国内局势与党内矛盾而重申“阶级斗争”的同时，中国周边环境的恶化与国际关系的风云变幻引发了毛对国家未来战略考量的另一种忧思。这其中包括中印边境冲突、台海局势紧张等因素，而至关重要的是中苏关系的走向破裂。自1956年苏共二十大去斯大林化，毛泽东虽有一种被斯大林长期压制后如释重负的解脱，但更多却是另一种深深的隐忧，赫鲁晓夫对斯大林个人崇拜的批判使社会主义国家党的最高领袖的权力受到削弱，个人独裁受到谴责，毛担心受此影响权威受损，更担心身后像斯大林一样遭遇不测，因此一直保持一种高度的政治警觉。其后中苏发生意识形态与国家利益冲突，苏联提出与西方和平共处的外交路线，中共指责苏联滑向修正主义，两国关系出现裂痕。至1961年10月苏共二十二大提出“全民国家”、“全民党”，并将斯大林遗体迁出红场，被视为完全改变了颜色。以苏为鉴，反观国内出现的“三自一包”（自留地、自由市场、自负盈亏和包产到户）的改革要求与“三和一少”（王稼祥等人提出的对外政策的建议，被概括为“对帝、修、反要和，对世界革命援助要少）的外交主张，毛泽东认为中国同样存在变修的潜在危险，从而提出“反修防修”的战略。<br />　　这样的历史背景下，毛泽东基于对“阶级斗争”激烈复杂的现实判断和“反修防修”国家未来的战略考量，酝酿形成了开展一场普遍的社会主义教育运动的设想。<br />　　1961年1月当毛泽东在八届九中全会上判断“全国三分之一的政权不在共产党手中，出乱子的原因在于：民主革命不彻底”时，就提出了“在农村开展社会主义教育运动，用扎根串连的办法，组织阶级队伍（贫协），开展对敌斗争”的解决之道。不论毛的这一判断依据何在，在农村开展社会主义教育，却不是毛泽东因应之策的一时兴想，而是存乎于心的长期运思。早在1949年毛就提出过“严重的问题在于教育农民”的命题。毛依据列宁的观点，认为农民是自私落后的小生产者，有自发的资本主义倾向，占据了中国人口的绝大多数，需要通过不断地政治教育来提高思想觉悟。中共执政以来以各种形式和名目对农民进行的社会主义教育也一直在持续不断。不久前中央还发出通知要求在农村展开旨在调整农村社会主义生产关系的整风整社的群众运动，如今既然“坏人当权”、“三分之一的政权不在共产党手中”，造成了这么大的乱子，那么，普遍地开展一场社会主义教育运动、清除资产阶级的“社会基础”也就顺理成章。<br />　　但社教真正作为一场全国性运动而广泛展开却是在1963年。这是因为国民经济经过数年艰难调整在这一年才走出衰退的阴影，显出复苏的势态，物资上具备了一定基础，此其一；其二，经过七千人大会，毛泽东感到一种前所未有的政治压力，亟需通过一场运动来释放，八届十中全会重申阶级斗争即是信号，也是前奏。经济形势的逐步好转与政治形势日趋严重的压力，两种因素的汇合相交使毛泽东选择1963年将这一运动形诸实践。<br />　　此外，另有一重要事件不能不提到，其对运动的发生很难说没有必然的内在关系与影响。这就是七千人大会之后毛泽东下令对刘少奇再次进行秘密调查，（陈铁健：“瞿秋白何以由领袖成为叛徒？”爱思想网http://www.aisixiang.com/data/40805.html）试图证明刘少奇在1935年11月至1936年8月国共南京秘密谈判期间，“跪在蒋介石脚下，充当了革命的内奸”。建国伊始，毛泽东与刘少奇就因对国家建设的实现方式与施政策略选择不同的认识与理解而出现思想分歧。刘少奇认为，中国社会生产力落后这一历史现实条件，使得进行社会主义社会建设时需要一个允许资本主义存在的过渡时期，不能过早地动摇和削弱私有制基础。这本是毛泽东新民主主义的一种思想，但却被毛自己所否弃，反过来毛视刘之主张为右倾保守，加上执政之初工作上的一些摩擦，遂对刘产生了不信任感。毛泽东出于权力平衡的政治考量，一度意欲变更刘党内排名第二的接班人位置，曾于1953年年初密嘱高岗“亲自去沈阳查阅东北的敌伪档案，了解20年代少奇在奉天（沈阳）被捕后的表现。”（赵家梁：《半截墓碑下的往事——高岗在北京》页44）由于高岗事件的意外发生，毛的图谋遭遇挫折，未能如愿以偿。此次故伎重演，但性质更进一步，已是在编织罪证，罗列罪名了。此一事件非同小可，说明毛泽东与刘少奇的矛盾冲突发生了重大变化，毛对刘完全失去了政治信任。在毛看来，刘少奇主持一线工作的数年，思想右倾，政治动摇，存在严重的修正主义倾向，同时刘党内影响力的上升对其权力也形成一种挑战。<br />　　不难看出，当1961年毛泽东最初提出在“农村开展社会主义教育运动”时，主要出于一般社会治理与政治思想教育的考量，俟1963年运动正式形成展开，除去治理与教育的考量，更注入了一层党内斗争权力图谋的意涵，毛所谓“根子在上面”的说法，乃是这一意涵的形象概括与表达。因此，毛泽东开展这场“反修防修”为名义的运动，有着通过整肃基层，震动高层，达致重新修复并巩固国家政权基础和警告党内高层好自为之的双重目的。将关乎国家的宏大叙事与实现个人的权力图谋巧妙结合，是所有政治领袖的惯用手法。毛泽东运用之妙，存乎一心，可谓炉火纯青至化境。<br />　　1963年2月中央在京召开工作会议，毛泽东改变会议议程，（钱庠理：《中华人民共和国史》第五卷 页294、295）巧妙引入开展社教运动议题，{八届十中全会上重申阶级斗争时，毛号召“进行一次彻底的社会主义教育”，“不然搞一辈子革命却搞了资本主义、搞了修正主义怎么办？”（《中华人民共和国专题史稿》卷二 曲折探索 1956——1966 页560）但并未得到普遍重视，在其外出视察所到11个省中，惟湖南与河北两省在汇报中谈到社教，其他9省均言不及义，令毛大为失望。此次会上毛泽东专门将湘、冀两省社教经验材料印发大会，并特意让两省有关负责人前排就坐。）获得了刘少奇的最先领会与响应，刘说：“八届十中全会讲阶级、阶级斗争，现在就正式部署一个行动，搞一个阶级斗争。对象是投机倒把，贪污盗窃，还有一些严重的铺张浪费，严重的蜕化变质、违法乱纪，严重的分散注意。总是口里讲阶级斗争，不办事情，不好。”（《刘少奇年谱》（下）页571）在其之后，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60700.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60700.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60700.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60700.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>文革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CB%25C4%25C7%25E5%25D4%25CB%25B6%25AF%26amp;searchfield%3Dkeywords\"><span>四清运动</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}