{"id":275187,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-众网民联名向腾讯发出严正声明-抗议肆/","date":"2013-01-18T17:15:07Z","modified":"2013-01-18T17:15:07Z","title":"自由亚洲 | 众网民联名向腾讯发出严正声明   抗议肆意封号封群封空间","content":"<p><p>大陆最多网民使用的网络聊天工具腾讯QQ的各地用户，不满使用中的QQ号、聊天群及个人网页空间被肆意封锁，元旦以来，更有加剧趋势，为此，周四向该公司法人代表马化腾发出严正声明函，要求撤销非法管制，否则采取法律行动。</p>\n<div>\n<p>中共总书记习近平一个月前参观考察过的腾讯公司，旗下QQ聊天软件使用者向本台反映，他们的QQ号和聊天群，因出现反腐败等被认为“非法或敏感信息”，而遭禁言，甚至封号。另据民生观察工作室消息，近日有众多腾讯QQ用户均反映遭到封号、封群、加密空间、临时下线等恶意迫害，众网友联名正式向腾讯公司发表严正声明。声明称，今年以来，每天很多的付费群毫无征兆的被封群，QQ号被冻结，空间被封，哀鸿遍野。造成许多用户重要信息资源的流失。声明认为，在香港上市的腾讯公司，作为服务商，你有什么资格对信息的合法性作出裁判，即使涉嫌违法，以现有的网络监控技术，自会有司法机关追究。</p>\n<p><strong>封群加剧重新申请即被封</strong></p>\n<p>该声明还附上了联署者姓名和电话，其中广州维权律师唐荆陵周五告诉本台：“我们遭遇的是腾讯公司把我们的QQ号取消，有的时候他会限制使用，一段时间内封锁这个号码，还包括限群，像有的用户可以开一百个人的、两百人的，或者五百人的聊天群，有的还是付费的群，QQ还可以做图片，甚至可以做很长的文章发表，他会限制你无法使用这些功能，影响到我们正常使用这些工具，也会限制网友的言论自由”。</p>\n<p>声明说，腾讯公司利用自己的市场垄断地位，在公众毫无选择的情况下，迫使用户与其签订的不平等合同，但这并不意味着可以免除其公然违背社会公德、践踏市场规则，对用户造成财产损失、精神损害承担法律责任。</p>\n<p>唐荆陵的个人空间和朋友网被停止使用两年多，而他先后申请的七八个帐号被封。他说，很多网友早已对此不满，计划采取法律行动：“无论是通过起诉，还是其它的方法，来维护自己言论自由的权利，另一方面是维护自己作为用户的权利，这一次是由广西的一位朋友张维发起来的，他给我打了电话，因为我早就想在这方面做点事情”。</p>\n<p><strong>网民不排除诉诸法律</strong></p>\n<p>网民们要求腾讯公司解除所有被非法冻结的QQ群、QQ号及个人空间，并作出道歉，赔偿损失。否则将采取法律手段：计划征集一千零一个QQ受害者作为诉讼代表人对该公司提起集团诉讼。还可以进一步诉讼至腾讯上市的所在地香港法院，诉请裁定腾讯公司的市场垄断行为成立，进而要求其退市或分拆。</p>\n<p>发起人之一的张维周五对记者说：“以往我们发表一些他们所谓的敏感言论，如一些民生，腐败方面，靠近点民主自由这方面的言论，他就禁言或者把QQ封掉，还有封群 。以往我们能忍就忍，‘转世’（换用户名）再重新申请号码，这段时间就特别疯狂，申请一个号码，一天就封掉一个，还有很多朋友是付费的群”。</p>\n<p>江西新渝市区人大代表独立参选人刘萍告诉记者：“我的空间被他们封锁将近两年，我QQ550955080的空间，还有一个我认证的‘刘萍196412’的（腾讯）微博，我十八大被关押二十天，在我出来了以后，这个微博就无故消失了。还有他们采取的一些手段，像今天我的图片不能在群里面发，今天我乘他们特务还没有开始工作，一上网赶紧发东西，发了几个群以后，又被阻止，不允许发”。<br />记者：您发的是什么内容？<br />回答：很大的一个巨幅广告“永远忠诚于党，永远跟党走”。</p>\n<p>她说，在使用QQ的过程中，只要一发被认为所谓敏感图片，电脑屏幕立即出现异常：“我的QQ绝对是这个样的，只要我一开始工作，上下（线）不定的，发图片的QQ，上上下下非常频繁。包括我们江西新渝的独立参选人魏忠平也是这样，经常锁着我们IP还是怎么回事”。</p>\n<p><strong>网民等待腾讯正式回复</strong></p>\n<p>张维认为，腾讯公司不应该用自己的标准判断是非曲直，况且没有具体标准：“用他们认为的标准来评判，想封就封掉”。<br />记者：严正声明你们有没有发给腾讯公司？<br />回答：发了，昨天通过信件，我直接发到深圳总部，由马化腾收。<br />记者：有没有回复？<br />回答：昨天才发出去。<br />记者：哦，没有这么快。<br />回答：对。</p>\n<p><strong>腾讯客服说不出“敏感”关键词</strong></p>\n<p>中国正义反腐网负责人程康明告诉记者，他有几个数百人的付费QQ群，被以“有非法信息”为由封锁，他曾提出交涉：“我那个群是五百人，被他封掉，就说你的群有非法信息，他现在不管你付费或不付费，说里面有敏感的东西，就封掉，交涉了几次，没用，他说叫我们重新申请，要保证群里面不准发非法信息，我后来问，什么叫做非法信息，什么字是关键词，是非法的，你也给我理出来，我可以给我的群里网友说，这几个字是非法的，腾讯说是不能发的，他就说不出来”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189,9625]}