{"id":275177,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-上海视窗-境外势力李登辉建言中国民主/","date":"2013-01-18T15:30:26Z","modified":"2013-01-18T16:57:18Z","title":"法广 | “境外势力”李登辉建言中国民主转型","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/lidenghui.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/01/lidenghui.jpg\" alt=\"\" title=\"lidenghui\" width=\"181\" height=\"231\" class=\"alignleft size-full wp-image-275182\" /></a></p>\n<div>\n<p>此前，李登辉从来没有接受香港媒体采访。《阳光时务》这份设在香港，但读者和采编团队更多来自大陆的期刊，选择李登辉作为封面人物，别有意味。如该刊主编长平所说的，“台湾是中共最正宗的「境外敌对势力」。正是在这种尷尬关系中，台湾民主转型的经验对于中国人来说意义重大。”</p>\n<p>历史会重复吗？中国大陆能重演台湾地区的和平民主转型吗？显然历史不会简单重复，中国大陆无法完全复制台湾的经验，但台湾民主化经验对大陆仍然是极为宝贵的财富。</p>\n<p>李登辉同意此时再度回忆，也因为他认为目前的中国也正面临改变，而“台湾对大陆有什么帮助的话，就是给中国大陆的人了解台湾的民主化，知道怎么做。”</p>\n<p>蒋经国总统过世后，稳定政局成为接任者李登辉最重要的考量。台湾究竟会变成怎么样，当时根本完全看不出来，大家保持各种期待，有太多不确定的因素。</p>\n<p>李登辉回忆说，就算顺利接任，可能也不会推动<br />民主化。因为表面上，他只是&#8221;一个人&#8221;而已，没有班底、没有情报及军队的支持，可以说什么都没有，但是他有强烈的信仰，相信能克服一切的困难，达成台湾的民主化。</p>\n<p>李登辉很早就认为台湾要民主化，但是以前没有办法说、没有办法做，机会来了，要怎么做就很清楚。</p>\n<p>李登辉回忆说，他支持的力量两个，一个是民众的声音，二是信仰。那个时候台湾民众的声音很大，学生罢课、各种公民诉求。另外，领导者常会受到打击，也有心理、生理上的问题，坚定的信仰是必要的，在政治改革困难的时候，信仰是唯一的帮助。信仰不一定信基督，信什么都好。信仰就是leadership<br />的问题。</p>\n<p>李登辉认为，蒋经国在过世前推动的开放报禁、党禁，这是他有办法推动民主化、自由化的前提。</p>\n<p>很多的问题，李登辉看起来都是取决于蒋经国时代有所准备，然后加强民意，民意强，事情比较容易进行，对国民党内的保守力量，李登辉通过加强选举层级，加强党内代表性，加强民意的方法来解决。</p>\n<p>国民党到台湾后有一个看法，认为老百姓没有头脑，老百姓选出来的不一定好，让我们(指委任的官员)来选比较好。李登辉说，“共产党可能也这样想。这个观念是错误的，老百姓比你清楚得多，他们只是怕老百姓拿权。”</p>\n<p>台湾的民主转型没有采取清算、斗争的方式，来化解利益集团的压力与阻力。不然保守力量绝对不会退，李登辉认为，“方法很重要，要一步一步来。”</p>\n<p>李登辉回忆，此前，卸任多年的苏共前总书记戈尔巴乔夫访问台湾，李登辉对他说，“你有思想没有方法，所以后来下台什么都没有。所以有思想更应该要有方法，这个很重要。”</p>\n<p>相比之下，李登辉1988 年接任总统，经过多年，民主制度才在台湾确立下来。“领导者的决心很重要，有决心、想法，利用这个机会、利用那个机会，一步一步进行，不要急。”</p>\n<p>在李登辉看来，民主和中国大陆的“社会主义”的社会，都有缺点也有优点。最重要的是，民主的社会老百姓有自由、有人权，在他看来，“维持人权和自由是最重要的事情”。在台湾，老百姓有权力批评政府、批评总统叫他要做好，这很自由，是很正常的民主社会。但威权统治者他们不习惯，就说是“乱”。</p>\n<p>李登辉在年轻时代就读过包括《资本论》在内的许多马恩著作，在他看来，共产党、苏俄都不是真正马克思、恩格斯的理论，完全是变相利用这些没有进步的国家，一种拿权力的办法。</p>\n<p>他认为，民主转型后，共产党存在没有关系，但是，不要是以前的共产党，应该是变了民主的共产党。很多人讨厌共产党，说它什么都不好。李登辉认为，自己“没有这样想，还是希望共产党有好的改变，改变得新，最重要的是在脑筋上、心灵上，让长期的文化有个新的方向。”</p>\n<p>对中国大陆目前的习李体制，李登辉表示，“还要相当一段时间，政治改革的时机还要等再成熟。”</p>\n<p>李登辉担心，习近平和李克强有没有办法“完全和平”地做（合作）下去。他认为，这牵涉到中国人本身的心理；（曾是接班人领跑者的）李克强没做主席，两个人又是不同派系。他呼吁，“不同派系之间为了国家、老百姓应该多一点努力才对。”</p>\n<p>李登辉对大陆政治领导人隔空喊话说，“政治改革领导者的困难在哪里？就是理论上也知道不改不行，但问题是要怎麼改？什麼时候开始改？对於既得利益者，就是要转向，引导（既得利益者）转变方向。”</p>\n<p>在他看来，共产党的组织和国民党不一样，例如组织本身要如何克服，要看内部的情形，还有那个时候的条件够不够。在中国政府的制度下，里面要有人出来领导才有办法（和平转型）。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[18462,12128,8584]}