{"id":275165,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-翻譯智障女同志故事：〈pam-與-dana〉/","date":"2013-01-18T12:30:51Z","modified":"2013-01-18T12:30:51Z","title":"香港獨立媒體 | 翻譯智障女同志故事：〈pam 與 dana〉","content":"<p><p>按~<br />\n智力測驗到底是甚麼時候出現的？它出現的原因和目的又是甚麼？自從哥哥被定為「智障」之後，這問題不停縈繞我。<br />\n主流的醫療系統，將「發展障礙」定義為語言、認知、理解、表達等等有障礙者，包括自閉症、讀寫困難等等。而智障則大概是指當事人在不同認知、語言、體格、智力、生活技能等等各方面比同年紀的人低。兩者都被列入精神病失調診斷與統計手冊(DSM)。<br />\n多年來，不同地方的智障運動，發展出幾個方向，有福利權益爭取的基本人權說，亦有去標籤化的尊人運動。更有一種，是批判智力測驗本身的政治性，以及相關人口治理的歷史，質疑分類背後的目的。借用福柯學理結集而成的書《福柯與傷殘治理》進一步指出，「分類」不單是一種社會壓榨，更是智障本身的問題所在。簡言之，問題不在於人身上，而是分類本身。<br />\n在具體的社會環境之中，智力分類令到很多不同智力的人，被剝削了很多生活上及公民上的權利，包括性與愛的權利。而尤其是在多元性傾向大受社會壓迫的環境下，智障人士的同志故事更是雙重被邊緣化了。<br />\n一年多之前，搜索到美國一個專為發展障礙及智障人士而設的彩虹支援組，以及其中一對「發展障礙」的女同志故事。雖然她們個人、親密關係與運動之間的糾結，我仍然未想得清楚，但仍覺得應該先翻譯成中文，分享給各位同志。</p>\n<p><strong>〈pam 與 dana〉</strong><br />\n「您地一齊最正係咩？」我問她倆。<br />\n「私人野囉。」她倆異口同聲地回答。</p>\n<p>pam與dana的愛情故事，是RSG(彩虹支援組，1998年由美國一些發展障礙及智障的同志組成)最成功之處，也是最難形容的。她倆來小組都是為同一個目的，就是要找尋女朋友。以前，她們的情緒經常自己「收收埋埋」。現在，則保留給她們倆人之間。</p>\n<p>RSG成立的最初兩年，pam是唯一一個會恆常出席的女同志。組員都非常好奇，這位女士為何會出現？她好像也沒有跡像會離開。作為建會成員之一，pam知道自己有優先權來小組。pam舒坦於自己的性取向，對組的期望亦非常有意識，一有機會就會表達自己的慾望。pam很怕醜又尊重她人。她亦很懂得透過支援組會議，提醒職員，她來小組的初衷是找伴。她積極參與RSG，最終達成目標。</p>\n<p>RSG參與過幾次大規模會議。在第一次會議中，所有人都周圍走，分享她們的心聲。pam也自信地講出了她的性。1970年出生的PAM說：「我喜歡來RSG。我在一個queer(酷兒/同志)的空間會感到舒服。我喜歡著中心的t-shirt，我甚至會買新的彩虹眼鏡。自從我是組內唯一的女同志之後，我就希望有更多女同志來參加。」</p>\n<p>因為寂寞，令pam更覺得自己是成人。她跟常見的女性職員和保健員，發生深厚的情緒依賴關係。在其中一次RSG會議中，pam講述最後一次見輔導的經歷。當治療師告訴她不能再合作的時候，她情緒十分激動。pam迷戀治療師，於是治療師終止關係。之後，治療師更建議她做一個性心理的評估。pam對將來要面對行為治療的計劃，感到非常恐慌。於1999年2月的聚會她說：</p>\n<p>「我怕職員會將的『咬直』。」</p>\n<p>她的恐懼不是無道理的。有幾次，職員都表達對她的性向感不舒服，希望她順從職員的期望。</p>\n<p>2000年春天，pam買了一個電腦。她開始進入網上世界。那經驗解放了她。其中一個她最喜愛的活動，就是觀察某幾個女同志的討論區。對於加入討論區，pam感到害羞，於是，她只會先看別人的對話。不過，最終她都能跟某些人連繫。</p>\n<p>pam的新伴侶，比她大14歲，沒有發展障礙的。pam的新伴侶，住在距離差不多一日車程的另一個州。雖然遠距離，但兩人關係熱哄哄。她們開始時，只能以電話和電郵傳情，每個周末互相探訪，出去遊玩……。自從伴侶充分了解跟發展障礙的人發展關係的權責後，小組就非常支援這段關係。但是，開始快，結束亦很快。六個月後，由於居住距離的問題，她倆關係結束了。</p>\n<p>2001年1月16日，pam打電話給我，說要找人講講她前一陣子跟那伴侶的通話：<br />\n「(我們通話)她說她(在西岸)遇上另一個人，她很喜歡那女子。」pam一聽到就在電旁哭起來：「她說因為我是住在集體宿舍，沒有轉機了。她的新女友已送她一張機票，打算在情人節之前一天一起……這令我更生氣。」pam說，她的伴侶會去西岸決定是否跟那女子發展下去。</p>\n<p>「我從來沒想過會這樣。因為她是我女友，我感到很快樂。她本來打算兒子畢業當兵後，她就搬來跟我一起。」通話結束前，pam又說她很高興。至少，伴侶起碼對她很誠實。而且pam非常感激過去跟伴侶一起的六個月：「我的意思是， 縱然仍很傷痛，亦非常煩擾不開心……那是很不容易的，因為我真的很喜歡她。 她很好。她是一個女人。我其實沒有感到她很吸引，只是ok啦，但我估因為她會講笑話，我很開心。」</p>\n<p>是命運使然？2001年2月12日，有一位新女士加入RSG，她就是dana。那次聚會有幾件事都很有紀念價值，不過對於pam來說，是打開另一開花的機會。在聚會中，pam討論她跟伴侶分開情況：「她說從來沒有愛過我，但我們仍然是可以成為朋友，只是不再是女女朋友。」</p>\n<p>大家都起來抱抱pam。其中一位會員說她那伴侶的話是錯的，她認為兩個月人應該互相愛護的。要不，如何解釋那些周末探訪和日日的通電？</p>\n<p>當會員正離開之際，dana走向pam，交換電郵。之後，開始約會。在3月的聚會中，她們帶笑容拖著手來，宣佈她們在一起。</p>\n<p>我跟pam開玩笑：「在女同志社群有一個關於您們的笑話──女同志第二次約會會帶來什麼？就是拖手。」</p>\n<p>RSG不是一個約會服務小組。不過，仍會為會員提供一個舒適而有可跟其他人一起的地方。透過參加小組，pam可建立女同志的自信。亦可在同志圈練習同志語言，展望她想要的生活。RSG沒有替她安排「私人關係」，但小組的合作，會影響她跟其他女生的關係。</p>\n<p>作為伴侶，dana跟pam很登對，有魅力及意覺女同志文化。她倆都是保持TB的外表。她們自小就知道自己是同志。dana說她5歲已經知到，pam就一直都知道。她倆都有發展障礙，家人非常支持她們的性向，尊重她們的選擇。她們過去的關係，都經歷十分多的困難。</p>\n<p>dana跟一起四年的伴侶分手後，來參加RSG。她是在職業訓練計劃中認識伴侶的。立即，兩人情投意合。那女生沒有自己法定監護權，要住在一個同性戀仍是禁忌的家庭中。她倆只可以在放工後，快快地聚一聚。或在方住處過夜時，偷偷地攪一攪。當伴侶的家人發現她們偷偷摸摸後，傷害地，終止了她們的關係。分手令dana很憂鬱，終日宅在家。因此，她的支援組建議她來參加RSG。大家都很高興，她在這裡跟pam一起建立新關係。</p>\n<p>5月2日，RSG去紐約參加發展障礙及智障人士的國際會。pam與dana已經糖痴豆。在曼克頓街頭、車廂手牽手。明顯地，她們不想跟會議行程，只想在一起。</p>\n<p>之後幾個月，她倆更親近，不斷向職員及家人表達想搬出來同居的願望。職員認為她們可以先試試過夜探訪，例如每逢周三pam可在dana家過夜。不過，當dana的電話費去到每月600美金的時候，這安排似乎不可行。</p>\n<p>dana的母親認為這是她們同居前的踏腳石，她亦希望她們有一個安居的未來。</p>\n<p>2001年11月12日，她倆搬到dana長大的地區，只有一個睡房但愜意的單位，家中只放簡單幾件傢俱──書台、床以及一些捐來的物品。她倆都很開心地分擔家務。dana煮，pam洗。</p>\n<p>pam負責安排自己的藥，而dana則成為兩人關係的發言人。得到鄰近的家人及雙方支援組的支持，她們很快就安定下來。</p>\n<p>安穩後，她們少了來參加RSG。但她們是沒意願退出的。的確，她們有足夠的理由缺席，因為新居路途太遠。</p>\n<p>她倆都經歷搬新屋的怒與樂：煩惱洗衣費太貴，想自己洗，但又太辛苦；新關係之中，有意外收穫，就是重燃dana與父親的關係，dana說：「我爸爸甚至為pam改花名。他也為我們這房子簽名。」</p>\n<p>同居兩星期後，她們說她們經驗中最好的部份，就是相處有爭執的時候，只要坐底傾一傾，問題就可解決。</p>\n<p>「您地一齊最正係咩？」我問她倆。<br />\n「私人野。」她倆異口同聲地回答。</p>\n<p>在美國，未有地方同性註冊結婚。她們希望有一日可攪個小小類似結婚的儀式。邀請所有至愛親朋友，在教堂見証。Dana說：<br />\n「我跟她再次訂婚了！我跪下求婚，希望她嫁給我。<br />\n我們正在儲錢，希望自己攪個獻身儀式，之後去渡蜜月。」</p>\n<p>其他傷殘同志故事→<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://unableism2011hk.wordpress.com/%E5%82%B7%E6%AE%98%E6%80%A7%EF%BC%8F%E5%88%A5%E7%BF%BB%E8%AD%AF%E6%95%85%E4%BA%8B/\" title=\"http://unableism2011hk.wordpress.com/%E5%82%B7%E6%AE%98%E6%80%A7%EF%BC%8F%E5%88%A5%E7%BF%BB%E8%AD%AF%E6%95%85%E4%BA%8B/\">http://unableism2011hk.wordpress.com/%E5%82%B7%E6%AE%98%E6%80%A7%EF%BC%8&#8230;</a></p>\n<p>本故事來自→<br />\nAllen, John D. Gay, lesbian, bisexual, and transgender people with developmental disabilities and mental retardation : stories of the Rainbow Support Group. Binghamton, N.Y. ; London : Harrington Park Press, 2003.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}