{"id":275193,"link":"https://chinadigitaltimes.net/chinese/2013/01/明鏡新聞網-司马南谈南周风波、宪政与言论自由/","date":"2013-01-18T18:00:23Z","modified":"2013-01-18T18:00:23Z","title":"明鏡新聞網 | 司马南谈南周风波、宪政与言论自由","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://gdb.voanews.com/6B2ACAF8-F7DF-4EF6-A0D5-408192D59532_mw1024_n_s.jpg\" title=\"中国左派领军人物司马南(美国之音王南拍摄)\"><img alt=\"\" border=\"0\" height=\"225\" src=\"http://gdb.voanews.com/6B2ACAF8-F7DF-4EF6-A0D5-408192D59532_w640_r1_s.jpg\" width=\"400\" /></a></div>\n<p><span>中国左派领军人物司马南(美国之音王南拍摄)</span></div>\n<p><span><span>叶兵 </span></span></p>\n<p><span><span>中国左派领军人物司马南就南方周末新年献词遭审查删改引发抗议的事件在网上发表评论，但是相关评论视频上网仅一天就遭到屏蔽。他在接受美国之音电话采访时表示，有关言论自由等问题，中共领导者尚未找到很好的解决办法。</p>\n<p>司马南1月17日对美国之音表示，他日前在一个叫独家网的网站上被屏蔽的评论视频中分析了南周事件的来龙去脉。司马南认为，南周事件引起的纷争把目标指向 了中共中央新领导班子，而这场由于报社内部工作流程出现争议而引起的风波本来是编辑部内部的故事，不应该成为一个众所瞩目的公共事件。</p>\n<p>司马南说：“  哪个编辑部里边，你一社论的形式代表编辑部说话，领导都要改稿子的。全世界的媒体都一样。但是南周把这件事从内部捅出来，然后传递种种不确实的信息，致使 海内外，网上网下，对这么一个编辑部内部编辑流程的事务性的冲突给予了过分的政治性解读，把目标直接对准习近平这一任的领导集体。”</p>\n<p>南方周末原计划1月3日刊登作者署名为戴志勇的一篇新年献词，题目为《中国梦，宪政梦》。但是，这篇呐喊宪政的文章出刊时出人意料地被武断地改成《我们比 任何时候都更接近梦想》这种献媚文字，其内容也遭到据说是宣传部官员的大幅删改。两个版本随后都在网上流传，形成强烈对比，前者被称为处女版，后者称作强 奸版。</p>\n<p></span></span></p>\n<div>\n<div>\n<div><img alt=\"\" border=\"0\" src=\"http://gdb.voanews.com/620A2D98-C1FD-4B51-978B-F1D7A45B41B3_w268_r1_cx0_cy1_cw99.jpg\" /><span>抗议示威者2013年1月8日在中国广东省广州市南方周末新闻大楼外面呼吁新闻自由以支持南方周末的记者</span></div>\n<div><span> </span></div>\n</div>\n</div>\n<p>​​南周报社采编人员的强烈抗议和集体罢工行动通过互联网迅速传播，获得广泛的社会关注和支持声援，其间自由派支持者和左派人士及其支持者就言论自由和宪政等议题公开表达针锋相对的立场，广州地方当局并没有直接干预或强力压制。</p>\n<p>据一些资深媒体人在网上披露的消息，在广东省委书记胡春华介入下，当局作出总编黄灿去职、省委宣传部长庹震日后走人、事先不再审稿等允诺，在此基础上并与南周员工达成妥协，使这一在习近平、李克强等新官上任后的蜜月期闹得沸沸扬扬的事件得以解决。</p>\n<p>被一些网民视为毛派人物的司马南在获悉上述消息后，在微博留言表示遗憾。他写道：“今晚八点，风云突变。措置班师，临阵妥协。此时此刻，予心悲凉。独念岳将军，怆然而涕下。”</p>\n<p>司马南在接受美国之音电话采访时承认，上述微博留言反映了他当时的心情。不过，他又指出，目前来看，黄灿还在总编职位上，庹震也没有变动，网上的消息并不准确。</p>\n<p>1月16日，司马南上网就他所了解的南周事件原委发表了分析评论，不过他的谈话视频遭到屏蔽。在网上拥有众多粉丝的司马南通过微博对此事发出质问说，对南方周末的批评为何一再遭到禁言，究竟是谁在支持南方周末的反体制行为？</p>\n<p>尽管如此，司马南对美国之音就南周改稿一事和有关宪政的争论发表了维护中共现行体制的评论。</p>\n<p>他说：“你看到的那个原稿根本就没有送到所谓广东省委宣传部去，也没有被所谓庹震改过。那个原稿根本就没有出编辑部，就被黄灿给毙了。所以说，涉及不到省委宣传部篡改社论的问题。”</p>\n<p>中共中央新任总书记习近平上个月在现行宪法实施三十周年纪念活动中表示，全面贯彻实施宪法，是建设社会主义法治国家的首要任务和基础性工作。习近平说，任何组织或者个人，都不得有超越宪法和法律的特权。一切违反宪法和法律的行为，都必须予以追究。</p>\n<p>司马南认为，习近平提出的尊宪行宪的治国理念和某些自由派人士所主张的宪政体制是概念不同的两回事，是两种政治，两条道路。</p>\n<p>他说：“南周所谓原稿的文章就是一篇小资的煽情文字，加上一点宪政概念，在里边翻来飞去。习近平说的依宪法治国核心是强调十八大路线，指导思想还是马列毛 和邓三科，强调还是要走社会主道路，共同富裕，以公有制为主体，强调还是共产党领导。就是说，政治上不是一回事，尽管里边有个’宪’，宪法和宪政不是一回 事，是两回事。”</p>\n<p>在回应中国的某些社会现实是否违反宪法保障的言论和新闻出版自由等明文规定的基本公民权利，以及如何理解习近平提出的“违宪必究”一说时，自称“被捏住嗓 子”但仍直截了当亮出观点的司马南表示，习近平这样说自然有他的道理，但宪法有宪法的规定，必须全面完整地理解，不能只讲宪法中关于言论、集会、出版、结 社等公民权利的第35条。</p>\n<p>被问到是否曾为自己的网上言论屡屡遭到屏蔽删除讨个说法时，这位拥有上百万粉丝的微博博主苦笑着表示，南周有自由了，他司马南却没了自由。司马南把他获得 上千跟帖的评论南周事件视频遭封杀低调地归咎于敏感词和自己的粉丝量与网上活跃度，而不认为是网管们得到了某一级别的宣传或网监部门指令。</p>\n<p><span><span>美国之音中文网</span></span></p>\n<p><span><span> </span></span>                                        </p>\n<div>                 </div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[16022,10579,19195,19193,9625]}