{"id":275293,"link":"https://chinadigitaltimes.net/chinese/2013/01/谢勇-正视中国社会民粹暴力化/","date":"2013-01-19T13:45:10Z","modified":"2013-01-19T13:45:10Z","title":"谢勇 | 正视中国社会民粹暴力化","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2013年01月19日 17:55:47</span></p>\n</div>\n<p>　　正视中国社会民粹暴力化<br /><span> </span><br /><span> </span><br /><span> </span>　　时评作家李承鹏新书签售之旅颇多故事曲折。在北京，一场签售会竟然先后遭受“掌掴之祸”与“飞刀之险”。而在深圳，支持者与反对者亦在场外发生纠缠。卖书卖到作家人身安全堪忧，作家签售成为公共事件，也成为舆论热议焦点。<br /><span> </span><br /><span> </span>　　作家日遭双险，解读各有不同。特别是第二位被冠以“飞刀客”恶名的网友，随后发表声明，称并无伤人之意，只是因为此前与作家就某一事实存在与否产生争论，干脆亲自践行，在北京买了一把菜刀并开具了发票，这次趁李承鹏到京推销作品，想亲手交给他以正视听并劝诫其尊重事实。而随后呈现在社交媒体上的视频，也似乎在显示场面并非如人们想象如此紧张惊险，那把菜刀是被层层包裹住，根本未见刀光。势单力薄的却是那位刀客，最后少了一只鞋子，眼镜也被打掉，狼狈扭送有司。<br /><span> </span><br /><span> </span>　　不过，即便这位刀客名不副实，即便那位动手者暴力称不上严重且被当场拿下，诚如萧翰先生所言，发生过激烈争论、政治态度极其对立、一方明显恶意、另一方抱着高度戒备心理的两个陌生人，一方给另一方送刀（无论它是不是只是讨论的对象）这种危险物品难道不该被视为暴力威胁？而抛刀行为哪怕真没有要伤害李承鹏的主观故意，照样是种伤害行为，至少是种放任后果的伤害行为。<br /><span> </span><br /><span> </span>　　最近这些年来，特别是过去这一年，由于价值观念、理念冲突，或者言语纠纷而上升到约架、砸场、群殴等等事件屡见不鲜。甚至可以预料，这种现象并不会因为舆论呼吁和社会走向多元而减少、缓和，反而会在未来越来越激烈，程度与规模都只会更加引人耸动。<br /><span> </span><br /><span> </span>　　<strong>对立双方心怀恐惧</strong><br /><span> </span><br /><span> </span>　　李承鹏在随后写就的博文当中如此描述其时情形：“太阳穴一阵痛，抬头看他嘶哑着大骂“汉奸”，逃跑了。我对他的样子已不清楚，能回忆起的最深印象竟是那受伤已久的眼神。他偷袭我，他逃跑了，他回头怒骂的眼神很受伤。”<br /><span> </span>　　……　只是他忘了，正义的他却是趁我为一名老人低头仔细签名时发起偷袭，也忘了我并未因讨厌乌有之乡观点就出手袭击。更重要的是，因观点之争就要从身体上消灭对手，在大街之上袭击一个正在演讲的作家，正是人们反对上一个朝代从而也建立这个共和国的起因。可惜，他们不知道自己已走到当初的对立面。也不知道，一切不过因为他内心恐惧，他恐惧我和我的朋友散布的观点会把这个国家带向万劫不复，恐惧在观点上总是不能赢得更多数人的支持，恐惧民众会在我们的妖言迷惑下一起把主权交给了异族……他们找不到更好的办法，因为恐惧，选择了更恐惧的方法。<br /><span> </span>　　不能说李承鹏的解读没有道理，不过，所谓“很受伤”的恐惧眼神，在那个时刻出现可能有着更为直接的原因，那就是在大量鹏粉面前殴打偶像，就得做好被人痛打之准备。打人者同样心怀恐惧，而心中所谓“正义感”，其作用正在于克服恐惧。<br /><span> </span>　　有意思的是，李承鹏文章里还有几句也是关于恐惧的，不过却是读来尤为令人感动：“我是很久以后才明白，一个人战胜恐惧的方法其实只有两种：攻击对手，让他比你更恐惧;找出恐惧的根源其实就是自己，然后坚持走下去”。“我将一路走过去，可以轻易击溃我，但无法瓦解我，我已找到自己的恐惧，我已知何为尊严”。作为有过相似生活经历的人们，不难理解李承鹏在这里讲的恐惧是什么，但是具体到事件本身，具体到那个签售的空间，在满是粉丝、支持者的场合感受恐惧，似乎过于脆弱，而如果以为制造恐惧的就是那些过来打一拳就跑，甚至是扔几块砖头，鞋子或者菜刀的搅局者，也未免太夸大搅局者的作用。<br /><span> </span>　　事实上，这种情况不能仅仅归结到某一特定政治派别如乌有之乡，毛粉一边。恐惧属于对立双方，以自由为口号者也会存在暴力倾向。之前所谓著名“五毛”吴丹红与另一位记者“约架”，在传播开来的视频上，人们目睹到的是一次难言对等的攻击。<br /><span> </span>　　暴力从来和恐惧相关，暴力横行的社会也必然是多数人心怀恐惧的社会。暴民施暴之时常常并非狂欢而是因为心怀恐惧。另一方面，当一个普遍心存恐惧的社会，遭遇到互联网等新媒体，被这些新媒体“部落化”，或者如桑斯坦言走向极化，受害者心态在同一社会群体中，甚至是对立群体间同时传递，而其都有足够的证据和逻辑证明其真实性。<br /><span> </span>　　<br /><span> </span>　　<strong>社会民粹化根在内部</strong><br /><span> </span><br /><span> </span>　　社会民粹化的标志之一就是恐惧和在恐惧中的暴力表达。而据最近人民论坛所做调查显示，中国社会民粹化程度已经接近百分之五十。<br /><span> </span>　　民粹主义是一种“阵发性的、反政治的、空心化的、打着危机旗号的‘变色龙’”。与人们熟悉的维权表达不同，民粹是民众的政治表达及其行动。由于缺乏核心观念，民粹所依附的理论各异，在当代中国社会，除了具有天然暴力倾向的旧意识形态如毛主义，以及“除汉奸”口号后面的国家主义等等，必须承认，自由主义、民主宪政口号下亦有可能存在民粹倾向。而人民论坛查组归纳出的特征：爱国主义情绪高低；对政府的不满程度；对外部国际环境中威胁的感知；、日常生活观念的浪漫化程度；排斥他者的程度；、怀旧情绪的高低；社会信任程度；非理性程度；思想保守程度；政治参与兴趣程度高低；对自由的态度；是否认为外国政治制度对中国有借鉴意义；对理论在解决社会问题中作用的信心；相信阴谋理论的程度。这些倾向在无论左右中都是存在的。<br /><span> </span>　　据调查，中国民粹程度为54.77%。这就是说，说明，有大量民众是很可能在一些因素的刺激下转化成有民粹化特征者。中国社会面临着未民主先民粹的可能性。民粹温度上升，社会暴力事件自然会增多，甚至于开始颠覆民众的基本生活，影响国家走向。<br /><span> </span>　　暴力和民粹是一面镜子。虽然“汉奸”帽子飞舞，虽然国家主义勃兴往往是由于强大的外部压力与战争威胁，但是民粹主义根在社会体内部一系列深层次问题和矛盾。消除民粹土壤，扭转中国社会暴力化倾向，其前提是消除缓解这些矛盾和痼疾。<br /><span> </span>　　首先，这些矛盾并非如一些人理解这样对重大历史事实，领袖人物产生合乎历史真相的定论，而是在于中国社会缺乏一个文明社会体赖以存在的规则：法治，民主，和被法治民主确保的公民各项自由与权利。<br /><span> </span>　　如果福山所说为真，中国本就是一个缺乏法治传统的文明体，那么要想确立现代文明社会规则，尤其需要的是公权力守法，宪政，确保法治的实施。可以说，法治是消除社会暴力化和民粹化最重要的工具，而公权力守法，崇法，则是中国行法治的关键。<br /><span> </span>　　不过以此标准观之，中国公权力部门，在系列关键问题上保持了过于暧昧的姿态。比如，此前以捍卫神圣为名掌掴老人的韩德强最终并未受到应有惩处。这种结果似乎在暗示民众，只要政治上够“左”，够“正确”，就能获得足够的暴力的法律豁免豁免权。而更为令人担忧的是，去年915游行打砸日本品牌汽车的时候，没有将保护公民合法财产放在足够明确的位置，亦没有对与被打砸车辆进行必要的国家赔偿，更无足够的信息明确保护在华日本商人的合法权益。<br /><span> </span>　　除此之外，泛政治化，喜以德治国畏依法治国，习惯性占据道德制高点——虽然常是伪道德，以被迫害心态并崇拜武力来确认自己的权力权力的合法合理性，等等。均是民粹与暴力的土壤。<br /><span> </span><br /><span> </span><br /><span> </span>　　<strong>“高压维稳”与“民粹暴力”死结</strong><br /><span> </span>　　<strong> </strong><br /><span> </span>　　可以说，公权力塑造出崇拜暴力之民众，有学者归纳出社会暴力化的种种表现：，如果有人可以听凭自己好恶对自己不喜欢的言论随意冠之以“汉奸言论”，对自己不喜欢的人随意扣“汉奸”帽子，还以此为由大打出手且不受惩罚，折射的是这个社会在道德、法律方面的严重缺失。其间，起作用的是社会生活政治运动化时期盛行的逻辑：只要把欲攻击的对象进行政治污名化并为权势所默许，便取得可以不受法律和道德约束而对别人采取任何手段的权力。反过来，什么人一旦被打上敌对的政治标签，正常社会中每个公民可依恃的法律、公序良俗的保护就失效了。<br /><span> </span>　　实际上，这些举措，熟悉始作俑者绝非民众。毁坏社会传统结构和伦理风俗者，也非民众。<br /><span> </span>　　更为值得关注的是，对于民粹特别是拥有左的面目出现的民粹之纵容，或者逻辑或者内在理路上的相同，以及对暴力之推崇并将这种推崇贯彻到教育艺术等等各个领域，使得中国式民粹特别具有暴力基因。或可用某作家所创“类人孩”比喻之。<br /><span> </span>　　除了法治不彰，民意表达困难亦是造成社会暴力化的重要原因。事实上，就当下中国媒体权力格局而言，除了主旋律之外和部分自由主义倾向的媒体之外，表达的空间多依靠互联网。但是这些声音的发出，并不能形成真正的政治参与。表达与参与脱节，民众心理与表达脱节，无媒体与表达之训练，面对自己的利益与价值诉求，一张口表达只能被旧意识形态拉扯回原来的套路和逻辑，甚至以暴力表达。这些现象，在当下群体性事件中，屡屡见到。<br /><span> </span>　　值得深思的是，李承鹏签售事件，几乎可以成为当下中国社会状况的隐喻，那就是政治高压制造稳定，一旦当高压缓解，民众之间的对峙和对力乃至冲突就会随即而来，酿成暴力事件，甚至有颠覆社会生活之风险。而这些暴力事件又在反证高压维稳的正确性。当然，也存在另一种可能性，就是权力放大或者煽动、制造民粹暴力，以证明自己以及运行的必要性紧迫性。总之，一个封闭的逻辑循环于是产生。中国社会似乎只能在“高压维稳”与“民粹暴力”两种道路之间选择<br /><span> </span>　　社会暴力化带来的未民主先民粹恐慌在不但延缓着中国变革的进程。 而中国当代社会流氓暴力化之路已经开启，潘多拉的盒子刚刚被打开，盒中野兽虽然尚在幼年，而周围的环境：无论是空气还是土壤，空气，实在是太适合它迅速成长。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.caijing.com.cn/expert_article-151559-46252.shtml\" title=\"囧共识：放松些 正常些\">囧共识：放松些 正常些</a> <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.caijing.com.cn/expert_article-151559-46707.shtml\" title=\"曹再发的中国梦\">曹再发的中国梦</a></dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}