{"id":275251,"link":"https://chinadigitaltimes.net/chinese/2013/01/纽约时报-南周事件拷问中国转型大路向/","date":"2013-01-19T06:00:15Z","modified":"2013-01-19T06:00:15Z","title":"纽约时报 | “南周事件”拷问中国转型大路向","content":"<p><p><span>《南方周末》“新年献词”风波暂告平息。这起事件，在标明中国政治形态的同时，也在拷问中国下一步转型的大路向。</span></p>\n<p>在目下中国情势下，可能鲜有人把《南方周末》“新年献词”被修改并由此引发风波一事，单纯地当成一起偶发的宣传管制事件，而是将之作为“习李新局”的一个函数来解读的。毕竟，中共党的宣传主管部门事先审看、修改乃至以报纸名义撰写文章的事情，并非始于今天。但习近平担任中共最高领导人之后做出系列开放的姿态，无疑成为社会公众建立新的政治预期的基础。</p>\n<div>\n<ul>\n</ul></div>\n<p>“南周事件”说明，新的政治预期已然设在了政治现实之前，并且成为衡量政治现实是否前行的一个标准。也正是因为这个预期，中共各级宣传部门的事前审查，除了与习近平的开放姿态格格不入以外，也让最先可得政治风气的新闻人变得尤其不能忍受。</p>\n<p>从现实来讲，一个甚或几个政治姿态，并不能立刻改变现实的政治格局及其空间。但是，依据这个或这些政治姿态建立起的政治预期，却可能放大人们的空间感，从而反过来让人们尤感现实的逼仄。当然，在人们伸展拳脚，发现周遭空间并无变化之后，既存的政治格局可能并不会因此而有什么新的变化。唯一受到矫正的，却恰恰是人们的预期及其据此所成立的“空间感”。也因此，唯一受到影响的，也许正是被矫正的政治预期所根据的政治姿态。由此而减色的，当然就是这些政治姿态所欲开凿和塑造的政治新局。</p>\n<p>诚然，即使所谓政治新局，在相当程度上，也只是新的政治预期或曰政治想象的一部分。但是，无论如何，“南周事件”的的确确是媒体人的挑战，也确确实实是习近平的难题，而宣传部门不过是沿着老轨尽职尽力地拉着自己的旧车而已，庹震也只不过是因为其在官方宣传机构中的“完整”履历、以及自北京南下的路径和路向，而有幸成了一个符号。实际上，在“南周事件”中，庹震是否亲自操笔修改了“新年献词”并非那么重要。重要的在于，人们通过对庹震形象的“打造”，通过对既有媒体管理方式的抗议，获得了探寻习近平的政治偏好、丈量习近平已现的政治姿态与可能的政治行为之间距离的机会。</p>\n<p>“南周事件”，应该算是威权体制下的一个再典型不过的意识形态管制事件。在威权体制的前一个政治形态——极权体制下，意识形态控制如水银泻地般遍及整个社会，从而没有任何向这种控制方式表达不满的空间。而在威权体制下，媒体的绝对垄断和绝对掌控已经大幅松动，包罗万象、阐释一切的意识形态已经笼罩不住社会，多元思想的落脚已经撬移了正统性与合法性的基点……作为中共广东省委宣传部麾下的“南方报业集团”，其子报刊中产生了具有全国影响力的《南方都市报》和《南方周末》。这种现象正说明了在威权体制下，存在政治变动可能性的现实。</p>\n<p>威权体制，向前一步可跨入民主化社会，后退一步就又回到了极权体制时代。从这个意义上讲，“南周事件”实际上就是对中国下一步转型路向的拷问。对这个拷问，纵然可以暂不回答，但也绝不能拖之过久。政治停滞带来的绝望感，将迫使社会成员以越来越难以控制的方式来拷问这个转型的大路向。</p>\n<p>说到底，宣传部门可以修改有关“梦”的文章，但是却难以改正人们脑子中的“梦想”。这个事实，实际上已经为中国社会的下一步转型规定了方向。“发现”这个方向，确定这个方向，坚守这个方向，中国才有可能走出威权体制，向民主化时代开进。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/UfmDT_aHDPA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,20494]}