{"id":275214,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-当今世界-杨子立：从新青年君子到农民/","date":"2013-01-18T22:00:25Z","modified":"2013-01-18T22:00:25Z","title":"法广 | 当今世界: 杨子立：从“新青年君子”到农民工权利捍卫者","content":"<div>\n<p>RFI：您当年因为“新青年学会”事件入狱，服刑期满出狱之后到今天已经三年多了，目前生活状态是否已经完全恢复正常？</p>\n<p>杨子立：如果从生活角度来说，也可以说是恢复正常，毕竟我有了工作，有了新的家庭，有了自己的孩子。但是要说恢复到入狱前的状态，我觉得远远不够，甚至这一辈子都不太可能了。毕竟时光在流逝，（新青年学会事发）当时我还不到三十岁，现在虽然仍是壮年，但在监狱里待了这么长时间，跟社会脱节很久，尤其在精神上遭受很多折磨和压抑，出狱之后一直处于缓慢的恢复状态，还远远没有回复到原来活跃、乐观、积极向上的状态。</p>\n<p>我看到有媒体采访我的前妻或朋友时，提到对我以前的印象是“infectious optimism”（具有感染力的乐观主义）。的确，那时的我无论做什么事情、面临什么样的困难都很乐观。现在这种乐观的情绪就很少了。另外可以感觉到，自己对于整个社会的变化感觉不是那么敏捷，反应不是那么快，对社会关注的敏感度下降了。</p>\n<p>当然，因为遭受了这些挫折，也使我更加坚持固有的一些信念，比如对自由民主的坚持，这已经不仅仅是一种政治信仰，可以说变成了自己生活的一部分。</p>\n<p>RFI：在这八年中，生活状态怎么样？有没有读书学习的机会？</p>\n<p>杨子立：说实话，在监狱里还是有学习机会的。这八年里，我在看守所待了三年，看守所的学习条件比监狱要差，因为很难买到学习用的书籍。只有在很特殊的情况下，比如碰到某些热心的警察，他可能会帮你一两次。这种条件下，我曾买过一些哲学、历史学和外语书，这些书籍能够让我暂时忘记身处监狱的痛苦，通过自学来提高自身的文化素养。</p>\n<p>但所有这些都需要一个基础，就是我对未来要有一个比较好的预期。刚到看守所和监狱的时候，我的整个精神状态还是比较积极向上的，尽管我知道自己很难得到假释或减刑。所以，得到这些学习材料之后，我还是能很快投入进去。在这一期间，我对一些问题比如西方哲学史有了比较系统的了解，英语和日语学习也坚持下来，对今天的工作也很有用。</p>\n<p>但是在我服刑的最后两年，由于当时的妻子出国，和我联系很少。最重要的联系渠道被切断，导致我的精神状态很差，甚至一度得了严重的抑郁症。在这种情况下，就没有办法再坚持学习。</p>\n<p>幸运的是，出狱后重新接触社会，我遇到很多好心人。在我的朋友和现在妻子的鼓励、支持下，我又重新开始阅读、学习、思考。</p>\n<p>RFI：现在回头看“新青年学会”事件，您作为“新青年四君子”之一，如何看待背叛您的人，比如当年的范二军和李宇宙？</p>\n<p>杨子立：我认为，所谓的背叛，并不仅仅针对我们，而是背叛了他们自己做人的基本原则。我们当年的这些青年之所以能够聚合在一起，是因为大家都怀着一个纯真的目标：希望能为我们的国家、尤其是底层弱势群体比如农民兄弟，做一点事情。</p>\n<p>范二军当年受到了秘密警察的威胁，由于他的软弱，在一些虚假的证词上签了字，这种伪证词导致我们两位同道被判重刑（注：徐伟、靳海科被判十年有期徒刑），而整个案子之所以受官方重视，也和他的证词有很大关系。</p>\n<p>但实际上，范二军的观点当时就和我们其他人有很大区别，他当时就是政治辅导员，专门做学生的思想政治工作，要求学生爱党爱国，但这并没有妨碍我们当初共同成立一个学会，而且他当初还是最初五个发起人之一（五人中有四人是中共党员），所以我从没有想到这样一个团体会被中共看成政治反对派团体，并加以严厉镇压。</p>\n<p>我后来和范二军见过面，他也谈到了自己受胁迫的情形。他的行为是一种懦弱的表现，在当时也是可以理解的。但是，时隔多年之后，我没有听到他公开向我们道歉，也没有听到忏悔的声音。在2011年，徐伟、靳海科服刑十年期满出狱的时候，本来我约好范二军一起去迎接他们，但他由于胆怯，推说有事临时退缩，而且再也联系不上了。这种胆怯一直延续到现在，就是一个难以原谅的错误了。</p>\n<p>至于另外一个卧底的学生李宇宙，我认为他是一个时代的悲剧。他一开始受到秘密警察的诱惑，在警察的授意下做出虚假报告，成为我们被捕判刑的证据。但李宇宙毕竟是一个学生，自己也没有预料到后果会如此严重，所以看到我们被分别判处八年到十年的刑期后，他良心发现，在网上写了很多匿名文章为我们呼吁。被察觉后，他逃亡到泰国。我们的律师以及我前妻曾经找到他，希望他做出澄清，他也写出了新的证词，说明了自己的卧底身份，并且承认当年报告中对我们不利的很多证词是虚假的。他还接受了《华盛顿邮报》的采访，把整个新青年学会事件的过程做了披露。由于这些行为妨碍到中国政府的利益，所以中国一直想把他遣返回国，在中方压力下，李宇宙一直被关押在泰国的移民局监狱里。对于李宇宙的行为，我觉得是一个青年当时受到蛊惑，做了一些错事，但毕竟有悔改表现，社会应该容纳他。</p>\n<p>RFI：范二军后来改名范景刚，参与创办乌有之乡，这成为中国毛左思想大本营之一，昔日同道经过一场变乱后分道扬镳。今天的一个现象是，要求自由民主的声音和要求回到毛时代的声音同时高涨，您怎么看这种现象？</p>\n<p>杨子立：我觉得要求回到毛时代的人，很可能对自由民主的理论并不清楚。以范二军为例，他只是接受了马列主义毛泽东思想这样最传统的教育。这些人对西方经典理论并不了解，但对于社会现实又存在很多不满。我可以理解他们想要回归毛泽东时代的情结，但是他们缺乏现代理念，头脑不太清楚。</p>\n<p>就范二军本人来说，事实上他能脱离官方体系，在一定程度上也是他当年良知未泯的结果，因为当初作伪证之后，他在北航党委中的地位上升了，但是到了2003年新青年案二审时，他要求出庭澄清当初的伪证，北航党委不让他去，但他没有听从还是坚持去了。在这一点上我还是比较赞赏的。但这件事让党委认为他是个不听话的人，把他踢出门外，这样他才流落到民间，和左派一起创办了乌有之乡网站，并主导着网站的运作。</p>\n<p>RFI：您现在作为传知行社会经济研究所的研究员，目前正在进行什么研究工作？</p>\n<p>杨子立：我现在进行的是关于农民工社会权利的研究，主要是两方面，一是医疗保障，二是子女教育。</p>\n<p>之所以选择农民工的社会权利，是因为总体来说，现阶段农民工还是一个被社会所排斥的阶层。他们虽然在城市里生活，但并不拥有市民的社会权利，更不要说政治权利。他们的农业户口定义了自己的身份，在法理上还是农民，但实际上很多人出来做工之后，就难以再回到原来的土地上。</p>\n<p>以我自己为例，我家还有两个弟弟两个妹妹，都属于广义上的农民工。所谓广义上的农民工，就是进城自谋职业做小生意。但无论他们在什么地方，都很难融入当地社会。比如我的一个妹妹在河北任丘已经生活了大约十年，但从没有期望能够成为任丘市民，虽然这十年来一直住在同一个地方，周围邻居都很熟悉，但仍然面临着有朝一日被迫回到家乡的前景。</p>\n<p>中国正在面临一个城市化进程，大量人口由农村流向城市，但是真正能够扎根下来的，只是极少数精英，绝大部分人在城市里出卖青春，等到自己老了，还得回到乡村。但令人担心的是他们的孩子，因为这些孩子已经很难再回到农村去从事农业。这些问题怎么解决？我没有看到好的前景。</p>\n<p>虽然政府也在采取对策，但目前看来还是把农民工排除在主流体系之外，比如医疗保障，只有那些所谓“稳定就业”的农民工，也就是说有正式的劳动合同，而且单位比较负责地上了医疗保险，才有可能获得较好的医疗条件。但是这部分人比例并不高，据我们的调查，2012年签订劳动合同的农民工比例增加，但即便如此，只占农民工的三分之二，而这其中又只有一半人有社保。相当部分农民工的劳动合同是用来应付检查，并没有实际的社会保障。</p>\n<p>农民工子女的教育和城市也是脱节的。中国教育资源的一大特点是分配不均匀。义务教育应该由国家财政来保证，但实际上中央政府并没有完全承担起这个责任，真正的投资主体是地方政府，而地方政府往往对外来人口子女有排斥心理。</p>\n<p>更为不公的是，这些部门拿着纳税人的税款，在义务教育体系中人为地构造不同等级的学校，如重点学校、一般学校等。构造出等级后，上层精英人物或者和政府关系深厚的人物可以送子女去条件比较好的公立学校，普通百姓子女只能去一般或较差的学校接受教育。</p>\n<p>由于这些年国家推行农民工子女平等教育，在政策督导之下，一些地方政府把条件较差的公立学校对农民工子女开放，但是条件较好学校的大门，仍然是关闭的。其实不光是对农民工子女，对任何非本地户口子女，都会有这种歧视。</p>\n<p>RFI：刚才提到的农民工的医疗和子女教育问题，归纳起来病根似乎都在于城乡二元体制和户口问题。要解决上述问题，当务之急是在政策上要做什么调整？</p>\n<p>杨子立：这些问题的确来源于城乡二元结构，但现在看来，如果仅仅是取消户口制度，还是难以解决上述问题。问题的根源在于，所谓的外地人受到当地政府的普遍性歧视，只要这些弱势群体难以表达、难以发声、难以行使政治权利，他们就必然要被忽视。</p>\n<p>这种问题的体制根源在于缺乏公民权，尤其是政治权利。只有拥有政治权利，他们的社会权利才会发生相应的变化。比如说，一个农民工在当地居住了十年，按理说应该具有当地的选举权，如果所谓的人民代表或市政官员由选票来决定，我想农民工的利益就不会被忽视。现在之所以被忽视，恰恰就在于，这些代表和官员的利益，与他们毫不相关。</p>\n<p>另一方面，本地人口虽然境遇比外来人口要好，但也没有办法充分行使自己的公民权，在拆迁等问题上就表现得很明显，基本有本地户口和住房，但当地政府低价征地，强行拆迁，同样会让他们蒙受损失。</p>\n<p>所以，我认为根本的解决之道，还是在于建立一个民主的、自由的、法治的、公义的国家。</p>\n<p>RFI：不光是您，整个传知行社会经济研究所也把注意力放在底层弱势群体上面，例如打工子弟、留守儿童、黑出租车等等。为什么传知行会把焦点放在这些方面？</p>\n<p>杨子立：这个社会有两个方面需要特别关注，一是自由、一是公平。事实上，传知行研究所最初的注意力焦点是自由，也就是反对政府的行政垄断。关注黑出租，也是从反垄断的角度进行的。</p>\n<p>但是一个具有深切人文关怀的个人或机构，不可能对公平问题视而不见。我们不同的研究员，在研究领域上各有侧重。我研究农民工等弱势群体，更倾向于关注公平问题。</p>\n<p>RFI：我们通常认为，自由主义更强调自由，而社会主义更强调平等。您当年因为呼吁自由民主而入狱，今天出狱后又着重强调平等。您怎么看待这种差别？</p>\n<p>杨子立：今天我们谈论社会主义或是自由主义，其实离中国的国情都比较遥远。一个民主社会里，自由和平等达到一个边界状态，可能不得不牺牲某些自由和效率来追求更多平等，或者反之，不得不牺牲平等来追求更多自由。但是在中国，还没有到达这样一个边界，平等和自由两边，都有很大的潜力没有发挥出来。</p>\n<p>这种局面是由中国特殊的政治和社会体制造成的。比如说，我们反对电信、石油、出租车等行业的行政垄断，这种垄断既不促进效率，也不促进自由，更不促进公平，反垄断本身当然能够促进自由和效率，但同时也能够促进公平。因为垄断割裂了社会阶层，垄断行业里的普通工人，享有的福利待遇也超过非垄断行业的高层。我们反对垄断，不仅是为了促进行业效率，也有助于整个社会更公平的利益分配。</p>\n<p>另一方面，我们研究农民工问题，直接目的是促进公平，但并不是以妨碍效率为代价。现在的农民工作为底层群体，收入相对要少，虽然人数庞大，但缺乏消费能力，很难靠他们的消费来刺激整个经济发展，因此经济模式走上了廉价出口或扩张政府性支出的道路，而政府性支出往往是低效的。研究农民工权利，目的也旨在促进整个社会各个行业的良性竞争和发展。</p>\n<p>RFI：您在一本书的序言中提到，如果当下农民工的处境继续恶化或得不到改善，长远来看，可能造成很严重的社会后果。在您看来，具体可能会造成什么后果？</p>\n<p>杨子立：民国时期，之所以无产阶级运动能够轰轰烈烈地发动起来，跟当年的贫富分化、缺乏社会保障有很大关系。当一个社会在不公平竞争的条件下两极分化，贫者愈贫，富者愈富，这个社会就会被割裂。我们现在已经能感觉到，普通市民有一种仇官仇富的情绪。一些左派甚至在颂扬文化大革命，他们也未必觉得打倒一切就是好，只是觉得文革期间当官的不敢对老百姓耀武扬威，无论多大的官，都有可能被群众批斗。这样一种情绪就反映了一种潜在的社会矛盾。现在各地愈演愈烈的群体性事件，每年都有十多万起，这在十几年前是难以想象的。</p>\n<p>现在之所以没有达到全国性的爆炸局面，是因为这些年经济发展、政府财政收入大幅增加，维稳经费非常多。但是这也孕育着一个潜在的危险：一旦维稳资金不再充足，或者矛盾进一步恶化，维稳不足以解决问题的时候，没有一个合理的体制能够化解矛盾，就很有可能会造成一场新的阶级革命。而阶级之间的对立和仇恨是一种非理性的行为，一旦成为燎原之势，受损的就不仅仅是富人或官员，而将是整个国家的一场浩劫。</p>\n<p>RFI：那么据您所知，传知行研究所已经完成的各项调研报告有没有在官方决策层面引起反响？有没有对某一方面的现行政策有所推动？</p>\n<p>杨子立：据我了解，在官方有一定反响，但是至于说有多少推动，很难讲，因为官方政策也确实是在逐渐变化，但究竟是受我们报告的影响还是其他研究者的影响，我们也难以得知。</p>\n<p>举一个例子来说，是我执笔的农村新型合作医疗的报告。事实上，这份报告是我先通过专业途径送给相关机构的研究人员，又有人把它送到了卫生部，而专门负责农村卫生的一位司长拿到报告，非常有兴趣，甚至表示要和我谈一谈，但是由于种种原因，最终我们并没有见上面。新农合的政策年年变化，但是多大程度上是受到我们的影响很难说。</p>\n<p>另外一个例子是我们的税收研究报告。全国人大下设的预算工作组还专门要过我们的报告，而这些报告是不是能在起草法律过程中起到什么作用，我们也很难说。</p>\n<p>但是，我相信我们的研究报告在业内是有价值的，因为我们从事的是民间的独立研究，这种独立研究在当下中国是最可贵的资源。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}