{"id":275286,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-关注中国-王军涛：赵紫阳的改革模式与当下/","date":"2013-01-19T10:30:07Z","modified":"2013-01-19T10:30:07Z","title":"法广 | 关注中国: 王军涛：赵紫阳的改革模式与当下中国政治转型","content":"<div>\n<p><strong>RFI：</strong>在赵紫阳逝世八周年之际，海外民主团体有哪些纪念活动？</p>\n<p><strong>王军涛：</strong>在赵紫阳逝世八周年之际，我知道在海外的一些民间团体与国内有一些联系，一般会组织一些讨论。随着中国腐败现象以及政府与老百姓的对立日益严重，现在整个民间运动和海外的民运有合流的趋势。在1989年之后，中国民主运动在大陆的维稳策略下被迅速边缘化，另一方面，在中国大陆内部产生了新的一些民间运动，比如像维权运动、地下教会等等。开始国内的维权运动和地下教会运动还与海外民运拉开距离，避免触及一些敏感的话题，但是后来，随着中国当局拒不改革，同时对新的民间运动打压，使得新的民间运动意识到，中国如果没有民主改革，不建立宪政民主，就是说不实现民主、即原来民运所追求的目标的话，那么他们的运动也没有一个合法的发展空间，所以他们开始“合流”。</p>\n<p>合流的一个结果就是在一些新的话题上开始有一些共同的语言和共同的讲法，赵紫阳先生的病逝就是一个。赵紫阳先生在八十年代整个中国的改革中，是一个领军人物和旗帜人物，在改革中做出了巨大的贡献。他的实践和思想是很丰富的。可是在后89的一代中，他更多的是一个符号，因为他们对八十年代有一个认识的过程。</p>\n<p>赵紫阳先生作为一个象征符号，表明了一个在共产党内部和邓小平不同的发展道路。邓小平是主张采取高压维稳、用维稳保证经济发展的环境。期待以经济发展来消化中国的问题，但是由于这种高压维稳和权利高度集中，导致各种各样的腐败现象，使得经济发展的果实不但没有用于消化已有的问题，而且变成了激化官民矛盾、造成新的社会不公的来源。而赵紫阳先生在八十年代所代表的改革，比如像他在农村的改革，缩小了城乡差距，在城里进行了经济体制改革容许私有制，使得中国第一批万元户实际上是产生在城市的平民中间，这样也就缩小了城市的贫富差距。还有他的政治改革和经济改革要并举的提法，都是针对邓小平模式的问题。海外因为有一个更自由的空间和平台，大家更多的是交流经验，探讨赵紫阳作为一个符号来说，究竟对现在中国意味着什么。</p>\n<p>在这方面，我想说的是，曾经是赵紫阳先生智囊团主要成员的陈一谘先生，在赵紫阳先生病逝的时候，在海外组建了纪念胡耀邦和赵紫阳基金会。这个基金会每年都在进行一些讨论。今年，就在赵紫阳先生逝世八周年的前夕，他们举行了一场赵紫阳政治遗产与中国政治转型的讨论会，讨论会有国内来的、海外的一些专家参加讨论，对于中国即将进行的变革等多方面进行了讨论。</p>\n<p><strong>RFI：</strong>您在一篇文章中说赵紫阳是中国政治两大事件的象征，一个是六四，一个是中国改革和发展的模式。现在六四已经过去了24年了，赵紫阳也逝世了八年了，在中国目前的情况下，赵紫阳的改革发展模式是否还具有意义？</p>\n<p><strong>王军涛：</strong>意义是越来越明显了，我自己在哥伦比亚大学政治学博士研究的是政治转型，我觉得象一些伟大的道理，一些伟大的经验规律是需要时间的。一些小的道理有些随着时间的推移会逐渐被人们遗忘、会失去它的意义。但是那些大的道理、大的事件的意义是会随着时间的推移意义就会越来越清楚、越来越强烈。我觉得赵紫阳先生作为中国政治发展和经济发展的一个符号来说，他的意义实际上是随着六四时间过去得越远，意义就越大，主要是因为邓小平的发展模式即高压维稳保经济发展，导致腐败和暴政，是需要一个时间才被人们逐渐认识的，需要时间才会造成愈来愈严重的问题。特别是在去年薄熙来、王立军、谷开来等事件出来之后，中共围绕十八大的权争激烈、互相揭底，人们已经充分意识到像邓小平那样一种只搞经济、不搞政治改革的跛脚改革，导致腐败暴政的后果已经很严重，现在连共产党内都普遍意识到一种危机感。你可以看到中国朝野都在说，如果再不搞改革的话，就要面临一场革命，这场革命像洪水一样，会把整个社会吞噬。当然这是一些少数权势者的担心，对于多数老百姓来说，现在中国的发展也是越来越难以忍受，需要一个政治改革来建立一个新的游戏规则，而这个政治改革和一个更公平的发展模式就是赵紫阳先生在八十年代所倡导的。</p>\n<p><strong>RFI：</strong>对赵紫阳的纪念，报道说今年又有几百人到赵紫阳在北京的住所祭拜，据赵紫阳的家人表示，前往祭拜的人比往年多，此外，在去年被阻止前往祭拜的“天安门母亲”丁子霖表示她感觉在赵家门口戒备的便衣人数减少了，感觉今年是当局控制悼念赵紫阳活动最为宽松的一年，您对这些变化怎么看？</p>\n<p><strong>王军涛：</strong>我个人认为有两点。第一，我倒不认为当局真的放松了控制和监视，因为其实从中国现在公安机关和国保的技术手段来看，他们完全可以没有一个人在现场，就可以周密地观察和控制情况，他们可以有一些高技术的手段，可以在让你不知道的情况下密切地注视整个局势的发展，另一方面，他们也可以通过便衣布局能够在内部把很多情况掌控。</p>\n<p>但是我觉得这个变化只能说，当局不太愿意再去用威慑的方式来制止你去做这件事情。原因是他们现在处于权力交接的过程，还是希望给人一个印象，新的班子是有些新的做法，会比老的班子开明一些。当然这一方面也可能确实反映了一个现实，就是，新的班子，即“红卫兵的一代”他们这批领导人在成长过程中政治上相对经历的风浪多一些，在各方面的知识也比胡锦涛一代要强一些，心理素质等都要强一些。所以他们对一些可能发生的事情更有一些承受力，因而也不太在乎出现情况。而胡锦涛对很多事情就很敏感害怕。</p>\n<p>此外还有一点，就是在他们登台之初（希望表现开明的形象），我们知道去年围绕十八大权利之争，各派就想表现出一个开明的形象，甚至象六四也传出他们会平反六四等等，希望减少接班阻力，营造一个比较好的形象。现在，他们接班进行了一半，党权的交接班已经完成，政权的交接班要在三月份才能完成，在这时，他们还是希望得到民心和人心的正面期待和支持，不希望因为这样的一些事件毁掉他们的形象，使得交接过程出现一些新的意外和难度。</p>\n<p><strong>RFI：</strong>对习近平新一代领导人上任后是否存在重新评价六四及胡耀邦、赵紫阳的可能性怎样看？</p>\n<p><strong>王军涛：</strong>在这点上我不抱期望，其实这种改变的评价在胡锦涛时期也曾经出现过，在党内也有一些激烈的争论，特别是象李鹏江泽民这些人，他们至少对赵紫阳先生还是很忌讳的。他们不赞成这样做。而现在习近平和李克强也要受制于江泽民、李鹏这一代人的制约，我们看在十八大上，由于李鹏的干预，象李源潮就没有进入常委，这都表明保守的力量在党内还是很强大的。习近平李克强比胡锦涛还要年轻，在他们之前有二十多位常委，而且在十八大期间形成一个新的惯例，就是这帮已经退休的人，在不是代表的情况下，成为会议的主要常委、骨干常委，掌控整个的会场和议程，象这样的情况都表明，习近平李克强即使有这样的想法，在现实中也很难加以实施，因为他们更多地要受到元老的制约。</p>\n<p><strong>在专访的最后，王军涛谈到了有关海外民运人士回国探亲的话题。</strong></p>\n<p><strong>王军涛：</strong>我自己也是六四的当事人之一，我父亲在上星期病逝，我的很多亲友都希望我能够回国奔丧，但是到现在为止也都到了最高层，因为我的父亲是军人，从军队到国保到现在都不表态，说明在这些问题上其实没有多大的变化。而且我出国是持合法护照出来的，他们当时一再表示过，跟美国政府也表示过，如果要是需要的时候，他们允许我回国，但是我觉得实际上现在没有什么太大的变化。</p>\n<p>作为个案来说，其实从1989年六四屠杀发生之后，共产党就一直有一些力量和一些部门在针对一些人的个案，安排他们能够回去，特别是在家里遇到一些重大的丧事的时候，像陈一谘先生，在他母亲去世的时候就获准回去奔丧，第二年又允许他回去扫了一次墓。但是后来就不允许他回去了。像刘宾雁先生、王若望先生都曾经想回，但没有让他们回去过，最后客死他乡，但是后来的一些老先生，就允许他们回去了，比如像于浩成就让他回去了。像最近吴仁华持美国护照，进入中国大陆，但这些都是个案，不说明在大的政治形势上有什么变化.比如在六四之后21个被通缉的学生领袖，李禄先生就是因为做生意，持美国护照，和一些美国的财团、大的财经界的精英回去了，但是像吾尔开希、王丹等他们还是不让回国，所以只是个案的问题，没有什么大的指标意义。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}