{"id":275304,"link":"https://chinadigitaltimes.net/chinese/2013/01/郭宇宽-《开放力》自序：自受用，众人受用/","date":"2013-01-19T16:45:13Z","modified":"2013-01-19T16:45:13Z","title":"郭宇宽 | 《开放力》自序：自受用，众人受用","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> </p>\n<p>《开放力》自序：自受用，众人受用</p>\n<p>            郭宇宽</p>\n<p>                              1，</p>\n<p>   这几年我因缘殊胜和张大中先生交流比较多，张大中改革开放后，靠母亲王佩英文革中牺牲后来平反，带血的1000元抚恤金，筚路蓝缕，拳打脚踢，从创办大中电器维修部开始，到大中音响城，到电器连锁，到创办大中投资，成为投资家，他有很多独到的心得。给我启发极大的是，在讲到某一个生意是否值得投资的时候，他没有长篇大论，常用的一句口头禅是“这个事儿比较累。”</p>\n<p>   他这个话里至少包含几重意思：第一，这个生意本身比较让人操心；第二，这个公司的前途不那么让人看好；这个项目不值得投资。</p>\n<p>   就像巴菲特说来说去也就那么几句道理一样，张大中先生这个话听上去很简单，但背后是有很深的体悟的。</p>\n<p>   如果要我来阐释他讲的这个话，在我看来，就是企业的发展成长，有其规律，就像庄子讲庖丁解牛一样，你掌握顺应了这个规律，就是以无厚入有间，很潇洒就把事情办得很漂亮；反之就算也能把牛杀了，搞得满头大汗，活儿还干得很难看。</p>\n<p>   用他这个观念，我现在看很多事情，也有类似的感觉，有些人做事的方法，我看着就觉得比较累。</p>\n<p>                                2，</p>\n<p>   我硕士是管理系统工程的，我导师是电子商务方面很牛的专家冯耕中先生，当时我跟着冯老师参与了一些电子商务方面基础性的课题。冯老师是个很爱护学生的老师，他书卷气很浓，在学校与事无争，名利心都很单薄，但在商业方面极有智慧，他非常想提携我，好几次跟我说：“宇宽，这个项目你一定要参与进去，这个非常有前景的。”</p>\n<p>   但我当时一门心思就像做个公共知识分子替老百姓说话，不是特别把冯老师的建议放在心上，而且那时候我做电视节目主持人，也感觉自己挺有钱的，当时我一个月有500块钱就觉得相当够花。</p>\n<p>   等我当了几年公知，有了孩子，突然发现钱不够用了，这时候猛然想起的冯老师过去跟我推荐的事情，要是当年参与了，确实现在已经发财了，冯老师真是有慧眼能看到钱景。从他身上，我看到似乎希腊哲学家泰勒斯的声影，泰勒斯经常仰望星空，特别是商人们觉得他像个呆子，有一次他预测第二年橄榄会有好收成，于是提前把城里的榨油机都租了下来，第二年果然发了一笔大财，大家都服了。</p>\n<p>   这说明一个读书人完全可以不操心赚钱的事情，但如果需要他为赚钱操心，知识是有用的。即使不善于陪人喝酒拉关系，凭着知识训练所产生的洞察力和远见，他也是能赚到钱的。</p>\n<p>我前几年因为为钱而发愁，鬼迷了心窍，在沪市大盘接近5000点的时候，杀进去买股票，起起伏伏居然还赚了一些钱，说明我还是有一些悟性的。</p>\n<p>                            3，</p>\n<p>在学校里我对辩论是非常投入的，这可能和我的心性有关的，在我参加大学生辩论的年代，几乎可以说我打遍天下无敌手，今天看来那些荣誉很不值一提。唯独使我受益的是一种习惯质疑、习惯论证，习惯打破沙锅问到底，不把道理讲清楚誓不罢休的精神，一个有这种精神的人，除非他不懂脑子，只要他的智力被发动，要忽悠他是非常困难的。</p>\n<p>我想我没专门学过股票投资，但是无师自通做个小股民，居然还业绩不错和这种精神很有关系。你只要打开电视，看到那些股评家们整天都在讲什么“奥运概念”、“环保概念”、“人民币升值概念”居然就能忽悠很多人，把一些垃圾股都推销出去，包括我母亲在内都给坑得够呛。我一直很奇怪，这么多人怎么就不爱多追问几个为什么呢？</p>\n<p>                                4,</p>\n<p>我博士后研究的合作导师是陈志武先生，他是最早启发我研究商业模式的，他早先专业和我一样是搞自动化，他当年一个用他自己的话说“不久前还在湖南山里砍柴”的“土鳖”，申请全额奖学金去耶鲁大学转读经济，当年他写的申请书，也许是这么一段话打动了耶鲁的老师们，他说：中国人那么勤劳，也不笨，也能造出大炮，原子弹，但能搞出文化大革命这种事情来，让老百姓活得那么苦，他就想搞清楚，同样一帮人在干活，美国为什么能创造那么多的财富，而且积累下来，这背后的道理是什么？</p>\n<p>这种好奇心是他研究的动力，而是大多数人很缺乏的，看网上，现在企业家很受关注，微博上企业家粉丝往往很多，但很多的所谓“粉丝”，除了看热闹，羡慕人家有钱，很少去看门道，甚至怀着羡慕嫉妒恨的复杂感情。</p>\n<p>陈志武先生对待成功企业的态度，这很好玩，他用研究的态度看待这些成功企业，找出他们的门道来，这就像解开魔方一样，是很有乐趣的。</p>\n<p>                              5，</p>\n<p>做个动脑筋的旁观住，这非常符合我的心性，从小父母都说我有个缺点：能读书，不爱做题目。我从小就挺有数学天赋，我小学时候没上过奥数补习班，可有一次奥数测试，我居然把不少题目都解出来了，让老师都很惊异。到了大学对高数也是这样，那些有挑战性的微积分题我都能看懂，可以我不喜欢演练那些习题，这样我理解还挺不错，但到了考试非做题不可的时候，一是不熟练，二是易有错误，常常分数就不高。特别是对高等物理，分析数学这些思辨性比较强的课，我学得就比较轻松。</p>\n<p>因此我清楚我的弱点，我就是一个眼高手低的人。从小到大，我从来没有真正一次做过什么生意，但经常到一些地方去和一些当地的企业家朋友交流，他们谈一谈就有点儿惊异，你好像对我们做企业很在行的样子哦？其实如果真让我干点儿什么买卖，我就会露馅了，我是很不耐得烦的。</p>\n<p>但换个角度讲，我的短处是眼高手低，我的长处也恰就是手低眼高。因为看得多，又爱琢磨，我还真是找到了不少门道。</p>\n<p>                                6，</p>\n<p>   清华大学社会学系的沈原先生可以算是我没有挂名的导师，近几年在学问上我和他切磋最多。在社会学界他是一个像洪七公式的人物，他爱吃、爱玩、急公好义，就是懒得写文章，反正他是教授系主任也不需要评职称了。经常我去他办公室找他聊天，下班了，看他还在做伏案工作状，进去一看教授正在埋头打电子游戏呢。但和他讨论问题，对于社会的运作，一个现象被提炼出来，他总能很敏锐的抓住问题的要害。我原来学到经济学的时候，觉得经济学很好用，吴思先生有个说法，说他学了点儿经济学，就感觉像配了一副眼镜，看问题就比过去清楚了。但是经济学能够打开一个层次的认识，而从社会学的角度看待问题，好像又开了一双天眼，给你一个全新的认识问题的角度，你会觉得以前以为自己看清楚了的问题，还太简单了。人是具有社会性的，企业在社会中运作也是具有社会性的，国内工商管理学院的教授大多是经济学背景，经济学的好处是规范化比较强，但是为了理论推导的必要，往往假设先行，省略大多数的变量。这造成经济学的解释往往忽略一些真实世界的微妙之处，而这样的微妙之处，常常恰是至关重要的。</p>\n<p>     我多了一个社会的认识视域再观察一些企业和企业家的做法，常常有一些过去没有注意到，或者注意到了，也没有特别当回事的不一样的认识。</p>\n<p>     我跟沈原先生谈我最近发现某个问题，我的解释和流行的学术观点都不一样，他有好几次一拍大腿就叫起来“好家伙，还不赶快写成论文。”他讲得很直白：“咱吃学校这碗饭的，能有一个像样的发现就不错啦，宣传出去，就够吃一辈子了，围着一个发现拼命写文章，就够评教授了，你小子都有好几个发现了，这还了得？”过几天又打电话问我，写出来没有？尽管通过思考社会学，我有些失望的发现，从社会系统的角度，学术圈其实是一个和官场运作逻辑差不多的圈子，但增长洞见也并不见得是一件坏事。</p>\n<p>而沈原教授对我无私的，大惊小怪的鞭策，给我很大的鼓励。特别是他坚定了我一种原来模糊的认识，那就是理论这个东西没有什么了不起的，如果你足够的敏锐，你只要发现别人没有发现的角度和解释，不要放过你自己念头的闪光，你耐心把它整理出来，也许就是非常重要的，能给很多人代来启发。</p>\n<p>                          7，</p>\n<p>很多人非常努力，但不注重停下来想想，自己做的事情，顺不顺利背后有没有什么道理。就好像我们都看见过这样的景象，一只苍蝇想要飞向光明，冲着玻璃一块玻璃窗，一遍一遍的撞击，它大概是觉得自己努力的还不够，直到把自己撞晕，都不会去想自己方法遇到了什么问题，假如它没有撞上玻璃，飞得很顺利，它也不会去总结，自己有没有什么经验。以它的悟性不足以去思考，或者跟朋友去分享，怎么才能注意不会撞到。</p>\n<p>我经常遇到有些做企业的朋友，比我有钱的不知道多多少倍，但是心力憔悴，确实做企业是一件很累人的事情，但也有一定程度上是奋战在第一线的人常常忘记了挺下来想一想，总结一下自己有没有撞在玻璃上，往哪个方向能飞得更高。</p>\n<p>                          8，</p>\n<p>刘翔这么高的天赋，也需要有人做他的教练，教练肯定跑得没有刘翔跑的快，但在刘翔跑的时候，他可以观察出一些不足，总结出一些窍门，这些窍门是很微妙的，讲出来可能非常简单，但对于身在竞技中的人们，一旦心领神会，也许就可以帮助他得冠军。</p>\n<p>有拼搏精神的人，内心都是骄傲的，而且敢于在真实的舞台上别人竞争的人，一定是很优秀的，这样的人常常不是很能吸收别人的意见，我自己也很有体会。</p>\n<p>像张大中、冯耕中、陈志武，还有很多师友跟我讲过的话，听上去都是非常平淡的，我在第一时间都没有感觉这些话有什么了不起，但有时候突然遇到了一件事，脑海中像电光火石一样想起某一句话来，一下子体会就到位了，感觉实在非常受用，那一瞬间即有佛家讲法喜充满的幸福感，又让我有一种感恩心，那些把很好的道理告诉我的人，真是我生命中的天使。</p>\n<p>也有些朋友受过我在知识方法上的帮助，有的朋友想做一个投资，或者开展一项新的业务，问我的意见，我给他们分析，这个事情会遇到很多麻烦，前景不怎么好。但是他们意气风发，还是上了项目，过了半年一年，突然跑来感谢我：说我要早听你的话就好了，现在苦死了，我现在终于明白你讲的道理了。</p>\n<p>其实我也没有那么厉害，我经常自己也有判断不准确需要听别人意见的时候，谁说话在实践中也不见得在实践中一定百分之百对，因为现实世界假如当个方程式来解的话变量实在太复杂了，但读书人的好处是，读书人不会装神弄鬼，总是领略到一分，就要把一分的道理说出来。</p>\n<p>这样的道理，在一些成功者身上受用了，在我自己身上也受用了，我想在更多的朋友身上也会受用了。</p>\n<p>这就是我写这本书的缘起。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}