{"id":275451,"link":"https://chinadigitaltimes.net/chinese/2013/01/德国之声-北京污染背后的社会沙漠化/","date":"2013-01-20T18:15:16Z","modified":"2013-01-20T18:15:16Z","title":"德国之声 | 北京污染背后的社会沙漠化","content":"<p><p>\n本周《墙外文摘》显示，中国正在发生的沙漠化，除了体现在北京的空气污染之中，还发生在社会文化、道德和经济等各个层面。\n</p>\n<div>\n<p>\n（德国之声中文网）本世纪北京将成为世界上最大的沙漠古城，就像楼兰、约旦、中亚、西亚一带的古城那样吗？台湾《苹果日报》发表社论说，这不是别人说的，而是中国前国务院总理的朱镕基的预言。当时朱镕基痛责过度砍伐树林以致沙漠化扩大，还说这样下去35年内北京就在沙漠当中了。</p>\n<p>\n社论揭示说，为什么世界上很多古迹都建在沙漠里？“其实是建在原来水草肥美的可耕地上。经过长期滥垦、伐木、抽水、战火的残害之后，没了树林及河流的阻碍，沙漠扩大将城市吞食”。北京也正在经历这样命运。“中国古文明曾是世上最优异的文明之一，但无法阻止土地的贫瘠化、沙漠化、盐化、侵蚀与肥度流失。此外，山林滥伐、生物栖地破坏、水管理不良、过度放牧、过度捞捕、人口膨胀，造成平均每人对生态环境冲击的暴增，都使得环境走向毁灭之路”。社论呼吁“抢救地球刻不容缓”。</p>\n<p>\n“道德楷模”的真面目</p>\n<p>\n中共中央编译局局长衣俊卿被宣布免去职务，新华社发布有关报道很简洁，说衣俊卿因“生活作风问题”被免职。《纽约时报》发表报道《性、谎言和中央编译局言情录》，揭示衣俊卿作为“担任着共产主义文献首席卫士的职务”的学者，给一位女性在他的研究单位里提供了一个奖学金，换取了1万元人民币，后来还有性服务和其他礼物。</p>\n<p>报道说，这段时间里，已有几十名面临道德挑战的中国官员因追求女人、金钱和奢侈名表而落马，但是衣俊卿的倒台与众不同，人们情不自禁地窃笑和幸灾乐祸，不仅仅是因为他的副部长级别，还因为“衣俊卿的主要职责是，传播毛泽东和其他共产主义大师的左倾、且常常是清教徒式的教义，而如今中国正处在这样的时代，许多人因领导人中的看似缺乏品德者，而感到幻灭”。</p>\n<p>\n报道讲述，衣俊卿不仅仅是位理论家，他还批评流行文化中粗俗的东西，而且主张通过向世界推销中国美德来增强中国的软实力。他说，国家应该通过“道德模范的评选、先进典型的树立”展示中国的优秀形象，让世界“感受到（当代）中国文化的魅力和力量”。</p>\n<p>\n在杭州《钱江晚报》对此事的报道标题“满嘴马列，满腹盗娼”成为网络流行语之后，《纽约时报》这篇报道的开篇也被网友广泛传播：“从俊卿曾经热情宣扬的马克思主义基本原理来看，他与一位雄心勃勃的女性研究员之间的交易关系，大概属于剥削类。”</p>\n<p>\n中国应尽快建立社会资助体系</p>\n<p>\n“尽管中国政府已承诺要扩大社会福利的覆盖面，但嘴上所说与实际所作并不吻合。现在只有约37% 的城镇职工拥有失业保险，而且覆盖面还在下降。”《华尔街日报》发表西蒙·卡曼达（Simon Commander）和王研的文章，认为中国必须直面失业的挑战。文章说，“公共政策仍然只偏重服务劳动力中的一小部分而歧视农民工或那些在小微企业的从业者”，这种城乡双轨制体系既不公平亦无助于效率。</p>\n<p>\n文章说，为这种体制的辩解者认为，改革这种体系首先会造成财政难以承受的巨额负担，其次，扩大覆盖面会导致激励体制的扭曲，鼓励游手好闲。“两个论点都有一定道理。有些欧洲国家基于亲身经历充分认识到，一个设计不好的体系确实会导致资源错配和懒惰的坏习惯。但是现在没有任何理由重复这些明显的错误。个别欧洲国家的债务危机并不是现代社会保险体系的必然结果，远远不是。恰恰相反，我们认为中国如果不能及时改革其现存的社保体系，必然带来经济效率的损失甚至造成社会的动荡”。西方国家今年来经历严重的失业危机，就是依靠失业保险和社会资助体系的建立，避免了过去时代面临同样问题的大动荡。</p>\n<p>\n中国正在失去人口红利</p>\n<p>\n中国国家统计局发布去年劳动年龄人口占比，仍然持续下降中，但劳动年龄人口绝对数量却首次出现减少的情况。台湾《旺报》发表文章问，人口红利还是中国大陆的王牌吗？作者郭芝芸认为，这对中国大陆过去依靠人口红利支撑的“世界工厂”，“有两个思考方向，首先就是重新省思计划生育政策（一胎化），再者就是如何提高单位生产力，来弥补劳动力减少的缺口，或是彻底转型发展为非劳力密集产业”。</p>\n<p>\n作者说，“虽然中国大陆未来仍可维持人口红利一段时间，但是，如果现在就不进行改变，对于未来发展的影响恐怕不只有一点点，因为过去30年间快速成长的人口红利已经急转直下了”。“人口红利优势的消逝，除了让中国大陆得面对劳动力减少，将世界工厂拱手让人外，还得面临产业转型、人口老龄化的社福政策等一连串的挑战，更令人担忧的是，一胎化政策下，每个年轻人必须背负的家庭重担将随人口老龄化激增，届时就又多了一个社会问题”。</p>\n<p>\n摘编：张平</p>\n<p>\n责编：文木</p>\n<p>\n[摘编自其它媒体，不代表德国之声观点]</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,11945]}