{"id":275469,"link":"https://chinadigitaltimes.net/chinese/2013/01/【另一面】企业洗脑管理：效仿极权，制造奴/","date":"2013-01-21T01:15:21Z","modified":"2013-01-21T01:26:00Z","title":"网易另一面 | 企业“洗脑管理”：效仿极权 制造奴工","content":"<p><img src=\"http://img1.cache.netease.com/cnews/2013/1/21/20130121042758ba5f6.jpg\" alt=\"【另一面】企业“洗脑管理”：效仿极权，制造奴工\" /></p>\n<p><a href=\"http://view.163.com/special/reviews/brainwash0121.html\"><strong>另一面专题：企业“洗脑管理”：效仿极权，制造奴工</strong></a></p>\n<p>导语：中文网络上近日流传丹东阿里郎饭店员工培训的视频，视频中培训者和受训者整齐地做出奇怪动作、高喊可笑口号。观者普遍以“疯癫”“洗脑”评论之。在中国企业界，像这样以类似巫术仪式进行培训，以求实现“洗脑管理”的极权企业文化的，远不止丹东阿里郎饭店一家。</p>\n<p><strong>企业为确立极权文化，“洗脑”羞辱员工</strong></p>\n<p><strong>正常的企业文化在中国蜕变成崇尚极权的“洗脑”</strong></p>\n<p>在现代管理学里，企业文化是企业以特定价值观主动塑造的内部文化形态，当这种文化被建立起来后，会规范内部员工行为和关系。但“橘生淮北为枳”，中国在市场经济改革后，很多企业家们用以塑造企业文化的价值观不是创新、尊严、自由、重视人性，而是极权、侮辱、铁腕、压制人性。例如2005年4月15日，南京水西门大街一家发廊培训新员工的方式，是让他们在马路边单膝跪地，弯腰俯首向路人问好。2010年5月16日，河南周口市邮政局员工培训，规定没有被评上冠军团队的男队长当众剃光头，女队长做100个俯卧撑。2013年1月，网站“爱卡汽车”的“上海论坛”出现题为“进入海澜工业园，以为是到了纳粹党卫军总部”的帖子，其中多有位于江苏省江阴市新桥镇的海澜工业园实景照片，照片中保安制服是仿纳粹德军制式、园区内旗帜图案酷似纳粹铁十字旗。</p>\n<p><strong>荒谬团体操反复操演是剥夺员工尊严的“洗脑”手法</strong></p>\n<p>不少中国企业在用洗脑方式管理员工时，极易对员工使用 “团体操”、“大合唱”、“军事化管理”一类手法。对员工有如古时候犯人初入大牢，须先吃“杀威棒”。这种企业运营方式所突出的重点，是在操作手段上尽可能通过“整队”等军训式形体操练来整肃思想。其中的真正意图，是将人类的理性精神和德性意志进行降级处理进而低贱化，是渊源于和劳教类似那种“灵魂深处闹革命”、侮辱其躯体进而践踏其精神（自由意志）的国粹统治法术。</p>\n<p>以此次丹东阿里郎饭店视频而言，数十名员工列成方队，在上级的监视督导下举手投足，整齐划一，颇为壮观。员工个人看见周围有无数的人与自己惟妙惟肖，作出雷同的、荒谬的举动。当看见自身在人潮人海中融入相同的节拍和姿势，进入预定的可笑操演，员工自然不会“妄自尊大”地认为自己拥有宇宙间独一无二的人格。众目睽睽之下，扭曲可笑的造型将彻底摧毁员工不一定坚挺的意志，让他在同事和上司眼前无地自容，彻底丧失自信，丧失羞耻心，丧失尊严和气节。使其自感卑贱，并抛弃了对于未来的憧憬和本有的判断力。</p>\n<p><strong>企业“洗脑”手法来源于专制时代</strong></p>\n<p><strong>中国企业“洗脑管理”模式和极左时期全民军事化相似</strong></p>\n<p>这种企业洗脑式“军事化管理”模式，不由使人回想起中国很长一段时间内全民军事化的极左情景。那时候学校、机关、企业、农场流行搞部队编制，什么团体都编组成“营连排班”之类，“军宣队”、“军代表”之类趾高气扬，满天跋扈，凌驾于平头百姓之上，投机于行伍可以成为未来爬上社会阶梯高层的重要资质，因而青年军人总为姑娘们倾慕追捧的对象，军人装束是男女老少都赶时髦的打扮。</p>\n<p><strong>极左时代出身的企业主偏爱“洗脑管理”</strong></p>\n<p>不少当代企业主，或为这种畸形时代的服膺者，或者有过军旅生活的经历，或者青少年时代在军队大院中生活，或者至少也深受极权文化的熏陶。到了市场经济时代，私人企业的兴起和壮大，使得这种企业主有了管理庞大人群的机会，他们对企业事务有着绝对的支配权。这些思想资源和精神烙印来自极左时代的人，有了实现自己昔日梦想的机会。这些老板将公司当作军队一样实行封闭化管理，他们认为员工惟一的美德就是服从命令。这些企业家从来没有将员工看作是有权利自由思考的个人以及有尊严的生命个体。像这样的企业，虽然从事的行业可能科技含量高或者要求现代化的服务理念，其企业文化却停滞在前现代文明时代。</p>\n<p><strong>企业“洗脑”类似苏联劳改营“思想改造”，意在建立低组织成本的奴工经济体</strong></p>\n<p>洗脑式的企业文化，能使员工成为既驯服又忠诚的奴隶。在中国低技术含量的劳力密集型行业，企业主为防止低薪员工流动性过强、组织运营出现摩擦，更倾向的不是管理更人性、引入更高效的技术，而是使用种种极权主义的洗脑方法，来巩固和润滑企业运营。就像苏联为摆脱经济困境，采取的方法不是增加经济活力，而是把更多劳改犯送到“古拉格系统”，试图用“思想改造”制造低成本运营的奴工经济体。托洛茨基曾这样讲：“说奴工没有效率是那帮最坏的资产阶级的偏见，这些苦役工人可以极大地促进苏联经济的增长。”</p>\n<p><strong>企业“洗脑”损毁员工独立人格</strong></p>\n<p><strong>“洗脑管理”第一目标在于培养“无限忠诚”的奴仆</strong></p>\n<p>中国环境下专制企业大行其道，是外部环境与企业环境互动所导致。不能说戴着手铐能干活，就说明奴隶比自由人更有效率。“洗脑管理”的企业在所有要求中，最大比例是在强调员工对企业的忠诚，忠诚也恰恰是极权主义统治所需要的社会心理基础。在这种极权主义企业里，“组织”和领导决定员工的命运，员工的表现和努力不是重点，领导赏识不赏识、“组织”赏识不赏识你才重要，因为它决定你的命运。</p>\n<p><strong>企业“洗脑”还要培养出 “绝对服从”的驯服奴隶</strong></p>\n<p>员工们在被企业各种“洗脑”培训时，个人自由和权利被剥夺殆尽，任凭摆布，无奈只得听凭管制意识在自己的头脑里强行跑马占地，除了盲从别无他择。并且，进一步地在洗脑训练的模式中，员工的集体组成了与现代法理型的社会成员之间的横向平等联合形式背道而驰的，处于上下级之间纵向隶属型的邪教会社类型的“团队”。这样，崇尚极权主义的企业就能将员工训育成为雷锋式标本的“三忠于四无限”好战士、无个人主体的“公家人”，以此奠基极权主义的企业体系。</p>\n<p><strong>企业尊重人比“洗脑”更有效更合法理</strong></p>\n<p><strong>人性化管理的谷歌被CNN评为全美最佳雇主</strong></p>\n<p>2012年底，CNN财经频道列出“全美前一百最佳雇主”榜单，谷歌公司名列第一。这个榜单的评判标准除了公司规模、岗位增长率等指标，还有工作—生活平衡、在家办公等人性化的“员工福利”指标。谷歌公司为员工提供了一个自尊和自主的环境，这才是企业管理者该干的事。管理者给员工提供一个产生自主、自尊、自重的环境，公司员工因而报之以发自内心的高质量服务。而在极权主义的企业里，难以产生真正的自尊，也就难以在体制上对员工有高效率的正面激励。</p>\n<p><strong>中国最先使用洗脑管理的“亚细亚集团”消亡比兴起还快</strong></p>\n<p>谷歌这样的公司对员工好无外乎两点原因：1.这类公司的创始人就信奉并践行“以人为本”，这是公司的价值观和信条；2.这类公司最大的资产，是人(不是劳力，而是创意)。股东、客户和员工三者之间的平衡，是公司管理的重要组成部分。这三者之间是共生多赢关系，绝非零和。以牺牲员工的感受为代价给股东最大回报、给客户性价比最高的产品或服务，是不可能长久的。中国最先使用洗脑式“军事化管理”的企业是超市业的郑州亚细亚集团，员工被迫军事化着装、对上级使用军人式的敬礼，甚至为企业扩张要缴纳5000元集资，在20世纪90年代初的中国一度极为声势煊赫。但这种专制模式不可持续，从1996年到1998年，亚细亚集团旗下的超市纷纷破产关门，企业死亡的速度比崛起更快。</p>\n<p><strong>员工不是奴仆，企业主无权侮辱</strong></p>\n<p>中国劳动法清楚表明，企业与员工之间的义务和权利对等。员工与企业之间是成年人与法人之间的经济契约关系，企业组织对员工来说不是主宰或神祗，而员工对企业组织来说更不是奴仆或信徒。对员工而言，企业是组成它的个人的集体，而不是超越在他们之上的东西。在企业里，大家通过合同走在一起，本质是一种经济活动，通过合作满足各自的经济需求而已。企业与员工之间签约，员工用劳动换取报酬，这完全是一个平等的交换关系，不是什么大家长与奴隶间恩赐与受养的关系。以企业文化之名，利用巫术式蛊惑、洗脑式压制来实现对员工的身心控制，突破员工的权利和尊严的边界，是反现代文明、也不合法理的。</p>\n<p><strong>结语</strong>：中国企业的“洗脑管理”，使用了各种所谓追求人性“突破”的管理方式。其突破的，往往就是人的基本尊严和人格，而收获也不会有预期地丰富。<strong>（出品：网易另一面，编辑：李熙）</strong></p>\n<p><a href=\"http://news.163.com/%E5%9C%A8%E4%B8%AD%E5%9B%BD%E4%BC%81%E4%B8%9A%E7%95%8C%EF%BC%8C%E4%BB%A5%E7%B1%BB%E4%BC%BC%E5%B7%AB%E6%9C%AF%E4%BB%AA%E5%BC%8F%E8%BF%9B%E8%A1%8C%E5%9F%B9%E8%AE%AD%EF%BC%8C%E4%BB%A5%E6%B1%82%E5%AE%9E%E7%8E%B0%E2%80%9C%E6%B4%97%E8%84%91%E7%AE%A1%E7%90%86%E2%80%9D%E7%9A%84%E6%9E%81%E6%9D%83%E4%BC%81%E4%B8%9A%E6%96%87%E5%8C%96%E7%9A%84%EF%BC%8C%E8%BF%9C%E4%B8%8D%E6%AD%A2%E4%B8%B9%E4%B8%9C%E9%98%BF%E9%87%8C%E9%83%8E%E9%A5%AD%E5%BA%97%E4%B8%80%E5%AE%B6%E3%80%82%E8%BF%99%E7%A7%8D%E2%80%9C%E6%B4%97%E8%84%91%E2%80%9D%E4%BC%81%E4%B8%9A%E6%96%87%E5%8C%96%EF%BC%8C%E6%BA%90%E8%87%AA%E6%9E%81%E6%9D%83%E6%97%B6%E4%BB%A3%E7%9A%84%E2%80%9C%E6%80%9D%E6%83%B3%E6%94%B9%E9%80%A0%E2%80%9D%E3%80%81%E2%80%9C%E5%85%A8%E6%B0%91%E7%9A%86%E5%85%B5%E2%80%9D%E3%80%82\">详细</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,19193]}