{"id":275584,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-侍建宇-上海合作組織戰略嬗變/","date":"2013-01-21T16:15:31Z","modified":"2013-01-21T16:15:31Z","title":"陽光時務 | 侍建宇 上海合作組織戰略嬗變","content":"<p><p>上海合作組織 (後文稱「上合組織」)本意在於維繫中國西北地區，也就是新疆與中亞國家交界地區的安全。但最近卻開始轉向注重推動區域各種經貿合作功能。</p>\n<p>\t上合組織的前身「上海五國」，由中國、俄羅斯、哈薩克斯坦、吉爾吉斯坦與塔吉克斯坦組成，本是因應蘇聯解體，中國與西北鄰國針對未定疆界，進行談判衍生而來的首腦會晤機制。最初側重在邊界安全與裁軍議題，以增加彼此軍事信任，降低冷戰以來中蘇、軍事對峙的緊張氣氛。後來透過談判，劃定中國與這些國家的疆界，成立現在的上合組織。上合組織的正式會員國就是「上海五國」再加上烏茲別克斯坦。另外還附有毗鄰地區的觀察員國、以及對話夥伴國。</p>\n<p>\t阿富汗反恐戰爭前，上合組織就强調共同打擊「三股勢力」(恐怖主義、分裂主義、極端主義)，並聲明共同掃蕩武器與毒品走私的活動。至今曾發動 8次聯合軍事演習，並在烏茲別克斯坦首都塔什干設置「反恐怖機構執行委員會」。整個組織的存在目的就是維繫中亞區域的安全。</p>\n<p>\t從中國的角度出發，綜觀上合組織的演變，新疆都是思考重心。中國對上合組織功能的構建，從劃分疆界、反恐合作，直到最近開始改弦更張，從强調區域傳統安全合作轉為高調着重經貿發展合作。中亞區域外交政策其實與中國治理新疆政策息息相關。</p>\n<p>\t細看最近的上合組織總理會議(2012年 12月 4-6日 )結束後發表的聯合公報，便完全沒有提及「三股勢力」、反毒與人口走私的議題。看起來，中國關注的重點從三股勢力，變成促進上合組織區域內鐵公路「基礎建設的互聯互通」。但檢視總理會議前後的一些評論，中國學者、媒體及國際觀察家與硏究智庫似乎並未察覺形勢已變。</p>\n<p>\t例如中國國際問題硏究所所長曲星，雖也提及經貿發展合作的重要，但會前宣稱上合組織在合作打擊「三股勢力」、毒品走私和跨國有組織犯罪，仍是總理會議重點。而中國社科院俄羅斯東歐中亞硏究所所長吳恩遠，則泛泛强調中俄兩强透過上合組織推進區域合作，有利於維繫國際秩序穩定，甚至認為北韓的發射火箭也可能是多邊會晤重要議題之一。前新華社駐俄羅斯的資深媒體人萬成才， 則强調上合組織總理會議會關注阿富汗後續問題，依舊把上合組織當成中、俄聯合抗美擴張勢力的機構。</p>\n<p>\t當然有些觀察家的說法可能是遵循舊規，也不能排除他們不願意點明三股勢力論述的退潮，害怕會有其他非預期的作用。就連外交部發言人洪磊在記者會上闡述這次總理會議的結論時，也還是不免俗地提及三股勢力。</p>\n<p>\t而英國皇家國際問題硏究所亞洲部門的前任主管，現任悉尼大學中國硏究中心主任的Kerry Brown，則一直將上合組織與北約相提並論，强調上合組織是中亞區域非民主政權的聯盟，是這些政權用來共同抵抗外來民主自由化浪潮的工具，並以上合組織共同反對聯合國干預叙利亞為證。這樣的講法其實失之偏頗。如果不是帶有意識形態上的歧視，就是侷限於國際政治角力的觀察視野。</p>\n<p>\t分析現在中國强推上合組織經濟合作的可能動機，着眼點應在於：</p>\n<p>\t第一、擴大經濟合作以深耕中國在中亞區域的影響力：雖然中國商賈已遍佈中亞地區，但經貿推動障礙仍多：一、鄰近國家交通基礎建設落後，不利貨品運輸。二、邊境商品轉運與清關效率遲緩，灰色通關與收賄問題依舊。三、中亞區域整個金融體系不健全，不利投資與經貿交流。</p>\n<p>\t溫家寶在這次上合組織總理會議中特別强調促進區域內基礎設施相互聯通、建立現代化國際物流中心、推動上合組織「資訊高速公路」和「利用電子簽名進行跨境電子合作」示範性專案及繼續深化海關合作，並一再承諾中國願意提供 100億美元的貸款，推動相關合作計劃。再配合建立上合組織發展基金 (專門帳戶)，以及上合組織開發銀行的融資支持，基本上都是希望逐漸打通上述關節。在經濟上推進合作，有助中國深耕中亞區域影響力，也不會觸犯俄國把中亞地區視為「勢力範圍」的區域禁忌。中亞國家其實非常希冀中國注入投資，而這也是俄國力有未逮之處。</p>\n<p>\t第二、中亞區域經貿合作有助推動新疆「跨越式發展」政策：例如在喀什設立經濟特區，以及南、北疆發展的各個經濟計劃，希望挪用中國沿海經驗，將當地建設成區域「工廠」，目標當然針對中亞與南亞、土耳其與中東，甚至遠到俄羅斯東歐的市場。</p>\n<p>\t經濟發展的長程目標也是希望透過改善物質生活攏絡新疆少數民族的人心，降低少數民族年輕人的失業率，增加中共在新疆管治的正當性。這樣的走向，在北京的政策硏究圈已經醞釀一段時間。例如作為中國對美外交的智囊，北京大學國際關係學院院長王緝思，最近就突然跳脫自己專業領域，於2012 年10 月在中共宣傳喉舌《環球時報》，以《「西進」：中國地緣戰略的再平衡》為題為文，討論自己不熟悉的中亞與俄國區域外交。這個舉動其實已透露出風聲，也可能是習李時代對上海合作組織功能的定位，持續推動的發展方向。</p>\n<p>\t新疆的經濟發展與現代化能否解决維吾爾與其他少數民族的國家認同問題，當然令人存疑，也沒有定論。但從上合組織發展側重的開始轉向，可以看出北京政權如何治理與定位新疆，以及連動延伸出中國對中亞區域發展的外交策略變革。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197]}