{"id":275553,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚要闻（1-21）-灾区的帽子和官家/","date":"2013-01-21T13:15:25Z","modified":"2013-01-21T13:15:25Z","title":"信力建 | 信孚要闻（1.21）——“灾区”的帽子和官家的面子","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、近日，“最冷寒冬”里广西山区小学生穿凉鞋睡凉席的消息引起了各方关注，吉林、江苏、广东、广西等地的爱心人士纷纷捐资捐物。但一直声称没有物资来源的当地有关部门却拒绝设立物资接收账户，并要求记者停止呼吁爱心人士的捐助。理由是不想戴上“灾区”的帽子。还有人甚至抱怨爱心人士电话太多，不懂得如何处理这突如其来的“惊喜”。 </p>\n</p>\n<p>2、日前，有中纪委人士向《经济观察报》证实，去年11月中旬以来，45个大中城市出现抛售豪宅别墅潮，12月继续扩大，更改物业业主数以百倍上升，状况空前，部分业主为国家公职人员和国有企业高层。另有消息人士透露，仅去年中秋节和“十一”期间出境的公职人员，有1100人未按时回国，其中714人确定外逃。</p>\n</p>\n<p>3、曾因三鹿奶粉事件被免职的原河北省委常委、石家庄市委书记吴显国，近日以河北省委省政府农村工作领导小组副组长身份出席相关会议。而曾同因此事被免职的原石家庄市市长冀纯堂，也早于2011年10月前以河北省工信厅副厅长身份完全复出。</p>\n</p>\n<p>4、英国《每日邮报》网站18日报道，德国柏林的一家银行日前惨遭失窃，窃贼通过挖地道的方式洗劫了约100个保险柜，使得银行损失超过1亿欧元。窃贼们用伪造的姓名租赁了银行附近的一间车库，并将那里作为整条隧道的起点，挖掘了一条约30米的直通银行保险室的隧道。</p>\n</p>\n<p>5、联合国的外交官18日透露，中美已就提交一份谴责朝鲜上个月发射火箭的联合国安理会决议草案达成一致，但中国还没有最后批准这个草案。报道称，这项决议草案将不包含对朝鲜增加新的制裁措施的内容，但是会就现有的制裁措施扩大实施范围，包括扩大制裁朝鲜公司的名单和禁止朝鲜进口物资的清单。</p>\n</p>\n<p>6、以喜爱作疯狂实验出名的荷兰电视主持人，史托姆（Dennis Storm）和曾诺（Valerio Zeno）突发奇想，决定体验女人分娩的痛苦。 两人2011年时曾在直播节目上，当着现场观众面前烹煮并互食对方的肉，造成轩然大波。因为男人无法体会所以他们决定使用电流刺激来模拟，亲身体验分娩阵痛。结果，因为实在太痛，2个小时后举白旗投降。而在很多实际情况中，生产时间比2小时还长许多 。</p>\n</p>\n<p>7、当地时间 1月20日，美国华盛顿白宫，美国总统巴拉克·奥巴马在美国首席大法官约翰·罗伯茨的主持下正式宣誓就职，连任美国总统。奥巴马今年就职典礼“巧遇”马丁·路德·金纪念日，奥巴马：我一直记得马丁·路德·金说过，人人都想成为第一人，人人都想做乐队的指挥，但如果你想成为乐队指挥的话，就要做为人服务的指挥，正义事业的指挥，乐于助人的指挥。</p>\n</p>\n<p>8、近日，在肯尼亚察沃国家公园内的11头大象被偷猎者残忍地猎杀。这是近三十年来，在该国境内发生的、单次猎杀大象数量最多的恶性偷猎事件。同时，它也让肯尼亚的野生动物保护再次成为全世界关注的焦点。</p>\n</p>\n<p>9、17日，中国政法大学法学院副院长何兵接受“微访谈”谈小夫妻帮民工买票被刑拘，直言“这个案件是错案”，并指警方此举是为“保护那些代办点市场，是在保护垄断”。</p>\n</p>\n<p>10、超过1000家企业向科锐国际提供了2012年年终奖信息，其中，国企、民企、外企样本比例各占1/3。调研显示，较之2011年，58%的受访企业将上调2012年年终奖，并以微调为主（增幅低于10%）。71%的受访国企、64%的受访民企将上调年终奖，而受访外企上调年终奖的比例仅为52%。</p>\n</p>\n<p>11、广州市政协副秘书长范松青建议“广州率先试行公职人员家庭财产申报公开制度”，得到包括广州副市长王东在内不少官员的支持。王东表示，“我肯定按要求、肯定愿意！” 广州市委常委、南沙区委书记丁红都则称“全力支持，我肯定会带头晒”。</p>\n</p>\n<p>12、1995年浙江萧山发生一起抢劫命案，两年后，4人因此案被判死缓，1人被判无期。2012年，当地警方在侦查其他案件中发现新线索，认为可能对上述案件判决有影响。19日浙江省高院发布消息称，已于1月4日对此立案复查，并将“有错必纠”。（新京报）</p>\n</p>\n<p>13、昨日，除夕前一天即2月8日的火车票，开始通过网络和电话发售，抢票进入白热化。记者昨日分别通过网络、网络插件、电话、手机应用程序等6种方式进行了购票体验。结果显示，高峰时期订票，还是电话“靠谱”，网络插件容易出现网络故障，但较容易抢到余票。</p>\n</p>\n<p>14、新华社文章表示，偌大的铁道部斥资约3亿元建起的平台竟经不起一个小小的网络插件冲击!更让人费解的是，自己不好好修补Bug，却忙于“约谈”和“叫停”，动用行政权力去阻止市场行为。铁道部、工信部不能“自己傻就怨别人太聪明”。</p>\n</p>\n<p>15、参加政协北京市第十二届委员会的委员昨天下午报到，记者了解到，本次政协会民生问题受到广泛关注，多名委员将提交有关“打车难”的提案。将出租车定性为公共交通，从管理方式和制度上根本扭转“打车难”局面，在委员的提案中形成共识。</p>\n</p>\n<p>16、“北京咳”日前成了人们热议的话题，北京大学人民医院呼吸内科主任医师何权瀛非常激动地对《经济参考报》记者说，引发咳嗽的原因很多，包括抽烟、暴饮暴食等不良生活习惯、气候原因和空气污染等等，不能简单地下定论。“在没有找到明确的证据之前，不能说什么‘北京咳’，这词儿是对北京的极度侮辱!”</p>\n</p>\n<p>17、哈佛大学费正清中国研究中心教授马若德：既得利益集团在中共的腐败体制内已经根深蒂固，习近平不希望因冒险改革而触发巨变，导致政权颠覆，让自己成为中国历史上的戈尔巴乔夫。因此，中共内部改革的可能性很小，恐怕要靠大规模突发事件从外部触发改革。</p>\n</p>\n<p>18、《邓小平时代》作者傅高义：我个人认为，毛泽东走的路，“阶级斗争”，“继续革命”对现在中国已经没什么用，当然解放初期他的贡献非常大，但是现在中国应该走什么路，我认为邓小平走的路的确是对的，中国需要新的改革，包括经济改革、政治改革。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}