{"id":275579,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-張曉舟-把所有的血混在一起/","date":"2013-01-21T16:15:21Z","modified":"2013-01-21T16:15:21Z","title":"陽光時務 | 張曉舟 把所有的血混在一起","content":"<p><p>飛機抵達烏魯木齊上空時，我看到冰天雪地上一根根煙囪，煙像電影的慢鏡頭一樣慢慢升騰，像工業時代的惡之花，我腦子裏閃過三個字：雪在燒。烏魯木齊，意為「美麗的牧場」，早已變成一個工業大城市，一個在天山簇擁下的後工業民族大熔爐。</p>\n<p>\t「音樂盒音樂節」，12月 7至 9日 3天，在一個常演秦腔的劇院舉行。這竟然是烏魯木齊史上第一個真正的音樂節。在新疆辦搖滾音樂節最大的壓力不是商業，而是政治。2007年我參加過克拉瑪依一個戶外音樂節，但七五事件後，這個音樂節數次流產。2011年烏蘇政府主辦了一個音樂節，崔健等參加，但由於當時和田剛發生恐怖襲擊事件，導致音樂節戒備森嚴，比觀眾還要多的軍警拿着衝鋒槍守衛搖滾，成為中國搖滾一個經典畫面。</p>\n<p>\t舌頭樂隊的吳吞曾寫下《努莆拉夜過雅馬里克山》，借被國民黨殺害的維吾爾詩人努莆拉悼念七五事件的死難者：「七月的天空，無聲的嘆息，雅馬里克山，黑暗中醒來，沉默的母親獨自哭泣，用奶水沖洗路邊的血漬……這是我們共同生存的世界， 把苦難的種子融化在心裏。」</p>\n<p>\tiz樂隊的鼓手張東說自從七五事件後，他再也沒去過當時慘烈血腥的大巴扎。整座城市陷入瘋狂的種族仇殺，這樣的傷口並不容易癒合。音樂節上，舌頭樂隊演唱了吳吞寫的另一首有關七五事件的《喀什的天空》：「當一條河乾枯的時候，它會停在喀什的天空，停在北京的凌晨與黃昏，停在每一頭牦牛的眼裏，它就是你走出門的勇氣，拿起石頭的力量，它就是你停下來的勇氣，放下武器的力量。」</p>\n<p>\t然而這樣的歌，無法阻止有的人繼續拿起武器。喀什的悲劇繼續發生，歌手能做的，只能是繼續歌唱。新疆的複雜性在於尖銳的民族矛盾和宗教衝突，也在於傳統社會向現代社會轉型的巨痛，極權主義不單無力緩和，還大大加劇了這一切。在「切糕黨」事件愈演愈烈之際，這個音樂節讓人們從苦難和荒誕的社會現實上，一起飛了。傀儡樂隊由維吾爾人和哈薩克人組成， iz樂隊則由哈薩克人和漢人組成。我們所能做的，就是在日常生活中建立友愛，在音樂中創造友愛。</p>\n<p>\t舌頭樂隊從成立到解體，從未在烏魯木齊正式演出過，這次他們一重組居然就是在家鄉的首演，所謂回到原點再出發。而舌頭、iz和傀儡三大新疆樂隊同台，這是歷史性的會師。</p>\n<p>\t舌頭和 iz的變遷——在搖滾與民謠，現代與傳統，城市與鄉土間的飄移和拉鋸，淋漓盡致地呈現了時代人心複雜的矛盾，也包括烏魯木齊這個城市的矛盾。</p>\n<p>\t吳吞寫過一首《哈薩克人》，歌唱往昔翻山越嶺騎馬過草原的哈薩克人，而 iz這樣的哈薩克樂隊卻直面雕敝廢棄的牧場，告別駿馬步入城市，他們在城市和草原之間的腳印，也是時代的傷口。參加本次音樂節的哈薩克「斯布孜額」大師拜力汗多年前曾告訴他的學徒張瑋瑋，自己年輕時在巴音布魯克草原牧羊，因為晚上狼很多，他在星空下對着茫茫草原吹笛，練就了硬功夫。而如今，當有記者採訪家住烏魯木齊南山牧場的拜力汗，他總是指着家對面的礦區說：「他們又亂挖礦了，你們給反映反映。」</p>\n<p>\t拜力汗的斯布孜額是八歲時叔叔送給他的，他是家族吹奏斯布孜額的第四代傳人，但當牧區漸漸為礦區所吞噬，他的斯布孜額就很難再傳承下去了。破天荒第一次，他見識了「貝斯」這種樂器，在音樂節舞台上與使用貝斯，打擊樂和口弦的馬木爾合作。他盼望馬木爾給他錄製唱片。快，一切都太快了！快得我們必須和時間賽跑，才能留住那些只有慢下來才能屏吸靜聽的聲音。</p>\n<p>\t在烏魯木齊，面對分崩離析的世界，吳吞一邊輕輕唱着牧歌，歌唱一個早已逝去的「優美的牧場」（古準噶爾蒙古語，烏魯木齊意為「優美的牧場），一邊又發出急迫的嘶吼：「把所有的血混在一起！」</p>\n<p>\t飛離烏魯木齊時，我注意到來時沒有注意到的白楊，茫茫雪地上，煙囪和白楊肩並肩，直到路的盡頭，直到天山深處。<br /><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197]}