{"id":275549,"link":"https://chinadigitaltimes.net/chinese/2013/01/任剑涛：为现代政治秩序背书/","date":"2013-01-21T11:45:23Z","modified":"2013-01-21T11:45:23Z","title":"任剑涛：为现代政治秩序背书","content":"<div>\n<p>任剑涛：为现代政治秩序背书</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D6%25C8%25D0%25F2%26amp;searchfield%3Dkeywords\"><span>政治秩序</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25A3%25C9%25BD%26amp;searchfield%3Dkeywords\"><span>福山</span></a>   <br />\n ● <strong>任剑涛</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\">进入专栏</a>）   </p>\n<p>　　<br />　　《政治秩序的起源——从前人类时代到法国大革命》<br />　　[美]弗朗西斯·福山著<br />　　毛俊杰译<br />　　广西师范大学出版社<br />　　2012年10月第一版<br />　　576页，68.00元<br />　　福山像 陆林汉 绘<br />　　<br />　　福山是当代最引人关注的政治学家之一。他的近著《政治秩序的起源——从前人类的时代到法国大革命》被及时地翻译为中文出版。在书中，福山又一次毫无顾忌地展示了自己从事政治学理论研究的雄心：他明确表示要超越自己的老师塞缪尔·亨廷顿，不再在当代政治范围内看待秩序问题，而要深入人类悠久的历史绵延过程之中，透观政治秩序得以形成的深层机制。这是亨廷顿所未曾尝试过的政治学论述方式。但却是福山一直以来陈述自己政治学理论的进路。从《历史的终结及最后之人》《信任：社会道德与繁荣的创造》到《国家构建：21世纪的国家治理与世界秩序》，福山自始至终试图超越现实政治的眼界，为人们提供一套自成体系的宏大理论。以《大分裂：人类本性与社会秩序的重建》（以上这四本书都由国内出版社及时翻译出版了中文本）为宏大叙事导引，福山终于以《政治秩序的起源》第一卷，给人们提供了系统地解说人类政治秩序起源的宏大理论，其理论雄心可嘉。而福山宏大叙事的旨趣，是为现代政治秩序背书。<br />　　<br />　　推高政治学宏大叙事<br />　　<br />　　福山的叙述起点，是他的老师塞缪尔·亨廷顿所撰的《变化社会中的政治秩序》。在这部著作中，亨廷顿力图通过对现代诸转型社会的全盘考察与比较研究，凸显政治秩序建构的艰难曲折。他的论述，特别看重政治制度的现代化。所有论述的前提，是一切现代国家势必向设定的政治现代化目标转变。亨廷顿的研究，不是政治史的研究，而是政治转型的研究。这一研究的视野，常常限定在当代政治的范围内。福山高度肯定自己老师这一论述进路的价值，认为他代表了广泛叙述政治发展的新努力，提供了诸如政治衰颓、威权现代化等重要的分析概念，并成功地将政治发展与现代化的其他方面区分开来。<br />　　但是，福山认定，亨廷顿《变化社会中的政治秩序》“尽管很有启发，但确实需要认真的更新”（第1页）。更新的理由，一是基于亨廷顿论述的局限性，二是现实世界中一些国家的过于薄弱和最终失败的问题。就前者看，诸如成书时间距离非殖民浪潮席卷二战后的世界仅仅十年左右，其间政局的不稳是一个显著特点；此后世界范围内的变化巨大，东亚经济奇迹、全球共产主义的衰退、全球化的加速、第三波民主化，都需要在政治发展的框架中加以审视。而且，亨廷顿将政治现代化视为当然，但却对现代政治秩序的形成史不甚关注，也对转型社会的百年和千年政治历史掉以轻心。可见，从更为宏大的政治史视角重新审视亨廷顿的论述，成为福山论述政治秩序的切入口。就后者讲，在国家间的竞合关系(cooperation-competition relation)中，尽管发达国家努力支持新兴国家从事国家建设，但成功的个案并不是太多。这就需要从更为宏大的历史进程去解释国家建设成败的来龙去脉。而这恰恰也是亨廷顿所未曾认真梳理的话题。<br />　　站在亨廷顿这个论述政治发展主题的巨人肩上，福山确定了自己论述同样主题的远为宏大的视野：从政治制度的历史起源和政治衰颓的广泛考察着眼，对人类漫长的历史进程进行重述，以展现现代政治秩序的形成过程。这就一下子将亨廷顿论述政治发展的视野大大地拓展开来：从时间上讲，福山将亨廷顿论述政治发展的数十年眼界，扩展为数千年的眼界；从空间上讲，福山将亨廷顿论述政治发展的现代转型国家，扩展为古往今来所有的重要国家。这样的论述进路，确实气势不凡。一方面，论述必定涵盖“众多的社会和历史时期”。另一方面，需要动用的知识资源，远远比亨廷顿论述相关主题时多得多，“包括人类学、经济学、生物学”等等学科的资源，以期凸显“政治发展的大模式”（第5-6页）。<br />　　这样的大模式之“大”，可以从两个角度加以认知。从叙述的形式结构上看，“本书与过去有关——事实上，它并不始于有记载的人类历史，而是人类的灵长目祖先。它的前四个部分讲述人类史前史、国家起源、法治、负责制政府。第二卷会一直讲到今天，特别关注非西方社会在追求现代化时受到西方制度的影响，然后再解说当代世界的政治发展”（第5页）。这可以说是自近代政治学产生以来最为宏大的理论叙事。从全书论述的理论意图上讲，福山力图实现四个重大超越：一是借助进化论超越契约论，二是借助社会学超越政治哲学，三是借助中国中心超越西方中心，四是借助现代秩序兴起的多元考察超越辉格史观（即英国是宪政建构的典范）。这样的理论意图，也是前无古人、今罕同道。<br />　　本来，亨廷顿对于变化社会中政治秩序的论述，已然属于宏大叙事。当福山将自己老师的宏大叙事在时空上骤然拓展开来的时候，这样的超级宏大叙事，几乎有些令人匪夷所思了。在福山这里，关于政治发展的论述，绝对是极度推高了的宏大叙事。这是一种试图对人类政治生活之“必须”，进行的古往今来、无所不包的论述，也是对人类政治生活流变之“复杂”所做的大线条概述，更是对自由民主的宪政政体之“终结”历史做出的通观性的强势论证。<br />　　如果说就论述形式看福山此书，是一个不得不透入他的具体论述脉络中才能理解的特点。那么，就福山此书的理论意图上看此书，其四大超越不可谓不令人惊心动魄：就第一个超越而言，福山所试图展现的政治秩序，实际上应该有三个指向：一是古典政治秩序，二是现代政治秩序，三是从古典向现代过渡的政治秩序。不过福山并不着力区分这三种秩序。在他的陈述中，现代政治秩序似乎是整全的、从古至今地往下通贯的秩序。福山对现代政治秩序进行论证的历史主义色彩是显而易见的。这是他在论述政治发展或现代政治秩序起源的时候，拒斥契约论的一般论述进路，选择进化论的论述策略的原因所在。因为，只有在进化论的脉络中，才足以逐渐凸显政治演进中生成的自由民主的政治秩序。而契约论的非历史特质，是不足以锲入历史之中，以追本溯源的方式展现政治秩序兴起的历史原貌的。历史社会学或比较人类学的观察，就此成为福山论述政治秩序兴起的特殊视角。这样的进路，似乎克服了现代政治秩序的契约论论述中被人诟病的非历史甚至反历史缺陷。从而以一种历史的论述，为现代政治秩序的正当化奠定了深厚的基础。<br />　　就第二个超越来看，福山总是力图规避政治哲学、经济学理论的抽象推演，总是以一种政治社会学的叙述方式，将现代政治秩序的兴起归之于社会的不断演进。这就使他从社会的偶然事件中发现现代政治秩序兴起的动力，避免了政治哲学与经济学理论以概念推导确证政治秩序的主观价值先设性。在福山的叙事中，人们无法拒绝他对政治秩序兴起所作的社会历史描述，也无法拒绝他从已知历史引申出未知结论的做法。这样就避免了价值的诸神之争。而且将现代政治秩序的“历史性”兴起，推向了一个扎实的论述境地。<br />　　就第三个超越而言，福山对现代政治秩序兴起的论述，不再直接从西方历史切入，而是将西方现代政治秩序的最后落定，作为政治秩序演进的晚近结果。在他厘定的现代政治秩序的三个基本要件上，国家建设最早成功的，是古代中国。古代中国一向被现代西方轻视。但福山以秦汉中国为中心的考察表明，中国最早建立起了非人格化的国家体制，从而让中国人在现代政治秩序的建构上，力拔头筹。只不过此后中国就没有能够继续前行，法治的建设落后于欧洲，进而在负责制政府的建设上被欧洲抛离。但这样的陈述，已经力图让人脱开欧洲中心论的局限，对政治秩序的起源可以有一种全球范围的总体观察。<br />　　就第四个超越来看，福山刻意在辉格史观之外整理欧洲现代政治秩序兴起的历史。他在法国、西班牙、葡萄牙、荷兰、丹麦、匈牙利、俄罗斯等一系列国家寻求建立现代政治秩序的历史考察过后，才承认辉格史观具有的局部正当性。现代欧洲之所以成功创制宪政民主的政治秩序，不是由英国人登高一招，即便成功；而是经由欧洲众多国家的艰难摸索，才走上秩序井然的现代政治道路。这就为人们在狭窄的英美经验视角之外，看待现代政治秩序兴起的复杂进程，提供了强有力的历史支持。<br />　　<br />　　现代政治秩序三大要件<br />　　<br />　　福山立定的宏大叙事目标，注定了他必须对史前到现代的绵长历史进行深入考察。而且，这样的考察，不是出于细节的精彩描述，而是出于打通世界历史进行的穿透性分析。福山全书，因此需要处理的政治史问题，自然就围绕史前状态，以及现代政治秩序兴起所必需的三大要件来展开。借助这样的陈述和分析，福山在书的最后，才较为从容地对现代政治秩序的兴起，也就是现代政治的发展得出一些不易推翻的结论。<br />　　福山对政治秩序起源问题的论述，围绕“现代”秩序的历史演进过程而次第铺开。他首先陈述了“史前”从自然状态到政治状态的演变。这里的“自然状态”，不同于霍布斯、洛克与卢梭基于假设的那种前政治状态，这是他试图刻意与三人划清界限的地方。福山所谓的自然状态，是指国家降临之前的历史情形。为此，他广泛借鉴人类学的研究成果，为令人信服地刻画他从政治演进史的意义上特指的“自然状态”服务。在经过了一番黑猩猩和人类行为的比较考察后，福山指出了“唯独人类”可以迈进到更高层次的社会组织的独特性。他将人类组织性的政治生活界定为“寻求认可的斗争”。在此基础上，政治价值的特征明确呈现出适存性、亲戚选择、互惠利他等人类交际的预设模式。人类偏爱在无形或非凡的力量中寻找因果关系。并且倾向于以情感为基础，而不是倚重理性，来遵循规范。人渴望获得他人的主观认可，获得的认可成为合法的基础，合法本身则允许政治权力的实施。基于这样的断定，福山确认，生物学为人类提供了政治发展的构件，不同社会的人性是基本不变的，可变是因为环境的不同导致了政治形式的差异。这是一个非常重要的预设：它预先假定好了打破环境约束之后的政治建制可以趋于一致！？福山确信，在从史前到政治社会（国家）的演进过程中，家庭、族团和部落层次的组织曾经发挥了决定性的作用。这些组织为人类提供了财产、宗教、战争所需要的活动形式，为非人格化的政治关系的兴起奠定了基础。但它们还不是国家。国家层次的社会具有其特点：集中的权力、合法性强制受到垄断、以领土而非亲戚关系为统治范围、等级分明、存在授予国家合法性的精致宗教（第79-80页）。但国家并不是普世共有的政治组织，因为并不是所有的原始部落都有能力从前国家发展到国家。<br />　　国家有自己的生成与演进逻辑。这样的逻辑自然是原始组织在不同环境与历史处境中展现的。但是，那些从原始组织成功过渡到国家，尤其是发展到现代国家的国度，经过了一个什么样的变迁过程，才落定在不同的国家状态上呢？这一问题成为福山《政治秩序的起源》解读的核心问题。为详细解析这一问题，他设定了足以给出关乎政治秩序起源和国家兴衰问题可靠答案的三个要素：一是国家建设，二是法治，三是负责制政府。<br />　　福山首先着力分析国家建设导致的政治发展差异。在这一部分，他将古代中国、古代印度、创生时期的伊斯兰教和基督教世界的国家建设进行了对比性的分析，着墨点是中国。福山指出，社会组织中家庭和亲戚关系的重要性是中国历史上重大的常数之一。这是一个与非人格化国家的成长相互伴随的中国社会结构性因素。以父系社会的规则为轴心的家族制度，源远流长、根柢不变。并由此塑造了古代中国的财产制度、社会关系甚至政治结构。这里有一个重大转变的历史时期：在周代的封建时期，国家还处于萌生状态，是一种介于部落和酋邦之间的前国家。在人称的“周秦之变”发生后，中国建立起了非人格化的政治机制，国家宣告正式出现。这中间，战争的因素发挥了关键的作用。法家的改革对家庭主义是一个超越。但这并没有走向法治，而且也没有经济和社会的相伴发展。因此，非人格化的国家建制不得不长期与亲戚关系的复辟相与随行。资本主义和个人主义的缺乏，让古代中国的国家建设，取得了当时世界最为先进的成就，但也让中国难以进入完整意义上的现代国家行列。为此，中国不得不付出政治衰退的代价，并且在政治衰退与家族复辟之间挣扎。汉代以后中国政治的走向，一再验证了中国国家结构的成功所在与循环停滞。<br />　　相比而言，印度在早期国家建设时走上了一条弯路。印度社会的力量太过强大，以至于限制了国家统一权力的成长。较为宁静的印度社会，缺少战争这只催化国家强有力统治权的手的作用。瓦尔纳（阶层）将印度社会隔离为婆罗门、刹帝利、吠舍和首陀罗。婆罗门享受着法律条规与政治统治之外的超然性监护人权力。紧跟着迦提（种姓制度）的涌现，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60827.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60827.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60827.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60827.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\"><span>任剑涛</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25D6%25C8%25D0%25F2%26amp;searchfield%3Dkeywords\"><span>政治秩序</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25A3%25C9%25BD%26amp;searchfield%3Dkeywords\"><span>福山</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}