{"id":275674,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚电讯（1-22）-反思国人骨子里的自私/","date":"2013-01-22T08:00:16Z","modified":"2013-01-22T08:00:16Z","title":"信力建 | 信孚电讯（1.22）——反思国人骨子里的自私","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.我们恨贪官，又拚命报考公务员；我们骂垄断，又拼命往高薪单位钻；我们讥讽不正之风，自己办事却忙找关系。总之，我们愤怒，不是因为觉得不公平，而是觉得自己处在不公平中的不利位置，我们不是想消灭这种不公平，而是想让自己处在不公平中的有利位置。这种骨子里的自私，才是我们真正该反思的。——韩寒 </p>\n</p>\n<p>2.【浪漫主义诗人拜伦诞辰】 1788年1月22日，拜伦生于伦敦。他天生跛一足，十岁继承男爵，后因世袭制成为议员。1812年发表《恰尔德•哈罗尔德游记》.1816年因政见不同去意大利投入烧炭党人运动，同年发表《唐璜》。1823年赴希腊参加民族解放运动，成为领导人之一。1824年，病逝于希腊军中。</p>\n</p>\n<p>3.山西省人大常委会回应网传“山西人代会不准告状”，称“八不准”要求是会议内部纪律，主要是为了维持会议正常秩序，保证会议风清气正。“纪律”要求“不准向参会人员散发告状信、传单和小字报，进行人身攻击，造谣诬陷”。</p>\n</p>\n<p>4.华为昨日披露了2012年经营业绩预测。华为首席财务官(CFO)孟晚舟称，去年全球销售收入预计达到2202亿人民币，同比增长8%。净利润为154亿人民币，同比增长33%。她预计华为员工奖金总额是125亿人民币，较2011年增长38%，人均计算约8.33万。</p>\n</p>\n<p>5.昨天下午，在武汉东西湖区七雄路星光大道音乐会所门前，一群农民工跳起了江南Style骑马舞，引来不少路人围观。记者了解得知，年关将至，40多位农民工因为没拿到工钱，被逼无奈才“出此下策”。</p>\n</p>\n<p>6.上海市统计局总经济师严军表示，2012年上海全年城市居民家庭人均可支配收入40188元，比上年增长10.9%，扣除价格因素后增长7.9%。其中，工资性收入26752元，增长9.4%；经营净收入2267元，增长13.7%；财产性收入576元，比上年下降9%。</p>\n</p>\n<p>7.中国2012年的劳动年龄人口首次出现下降，国家统计局局长马建堂对此表示担忧并认为有必要研究“适当的、科学的人口政策”，这番谈话引起部分舆论关注中国“一胎化”的计划生育政策是否将进行调整。</p>\n</p>\n<p>8.韩国军方昨日公布对朝鲜“银河3号”运载火箭残骸的分析结果，认为该火箭大多数核心零部件是朝鲜自主研制的，就此确定朝鲜已经拥有研发洲际弹道导弹的能力。</p>\n</p>\n<p>9.长寿大国日本承担高昂医疗开支，为濒临死亡的老人治疗延命。日本副首相麻生太郎昨天谈论老人医疗问题时大叹负担太重，心直口快的他还诅咒说：“只有老人早点死，才能解决这个难题。”</p>\n</p>\n<p>10.因事务繁忙，广东省政协新委员周星驰已向大会秘书处请假，不参加23日下午举行的省政协十一届一次会议开幕大会。他的秘书Winni称，明天无法赶到广州，“后天可能能调出时间来”。为在省政协开幕大会上堵星爷而摩拳擦掌的各路记者和粉丝可一边歇着了。</p>\n</p>\n<p>11.广州市纪委常委、新闻发言人梅河清昨日介绍，广州市南沙区将在春节后启动领导干部财产申报公示制度。他透露，他们近期准备去香港、澳门考察，学习先进经验。“先行实施这项制度的香港，与广州地缘相近、文化同源，具有一定借鉴意义。”</p>\n</p>\n<p>12.国务院参事、市政协委员刘桓昨天在北京两会上提出，本市实行的房屋限购政策已到了适时退出的时候，应该放开高价商品房的限购，并可考虑先在本市高房价区域试点房产税。同时他表示，居民收入翻番与房产税的实施并不矛盾。</p>\n</p>\n<p>13.几乎所有人都呆坐不动。一些人浏览或点击，其他人只是凝视（荧光屏）。更令人不安的是，没有一个人转头，没有目光接触，没有人做出反应。他们更像是雕像。——1月初，谷歌主席施密特和美国新墨西哥州前州长理查森访问平壤，施密特的19岁女儿索菲娅随行。她在题为《没有比这更怪诞了》的博文中透露，他们在金日成大学电脑室获得拍照机会，拍照时朝鲜人毫无反应。</p>\n</p>\n<p>14.《财富》杂志近日公布了2013年全球100个最佳雇主名单。其中，谷歌连续第四次位居第1位，微软下滑至第75位，而苹果和Facebook未上榜。财富杂志在评选时提到了谷歌的三个健身中心以及近3万平方米的综合体育场，其中包括曲棍球、篮球、马球以及草地球场地。</p>\n</p>\n<p>15.“每到节假日，一些下属的部门、协会、企业会把该送到各部门各级领导的礼金列好单子，什么节日什么级别什么部门送什么都有一套固定的规矩。”一位领导司机老肖说，“其实未必是要请领导帮忙办事，就是怕心意没到被领导‘惦记’。”</p>\n</p>\n<p>16.因在论坛上发帖称当地一名女干部此前是选美比赛获奖者，并质疑其成为公务员背后有“神秘推手”，湖南冷水江市网友段小文因诽谤被拘十天。警方称该女干部为市委秘书组秘书，也确实是当地“月季花小姐”选美获奖者，但考上公务员通过正规渠道，“作风正派”。南都</p>\n</p>\n<p>17.上海市民政局婚登处披露了一组数据：截至1月15日，2013年1月4日（201314：爱你一生一世）领证的新人中已有3对离婚，2012年12月12日领证的新人中已有7对离婚。短短一个多月内，出了那么多闪婚闪离者，让人匪夷所思。</p>\n</p>\n<p>18.机关幼儿园补贴今年再次成为广州市两会热点。2013年部门预算草案显示，今年公共财政预算资金对10家机关幼儿园的“学前教育”支出为8271 .55万元，意味着约3.1亿元学前教育专项经费，近三成拨给了机关幼儿园。</p>\n</p>\n<p>19.中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。战具比我们精利的欧美人，战具未必比我们精利的匈奴蒙古满洲人，都如入无人之境。“土崩瓦解”这四个字，真是形容得有自知之明。 ——鲁迅</p>\n</p>\n<p>20.年轻时往往过于较劲，太执于一端。一认死理，觉得自己最正确，看不起人，其实别人可能有他的理由和情境，不必一定让他信你的，不能强求。二较死劲，一言不合一事不合，立即就一跳八丈高，伤人不遗余力，反而僵着没办法。古语说：“从来硬弩弦先断，每见钢刀刃易伤。”外圆内方，有持守也有弹性才真强。——张颐武</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}