{"id":275615,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-中国能源矿产成企业家与官员犯罪重灾/","date":"2013-01-21T21:45:08Z","modified":"2013-01-21T21:45:08Z","title":"自由亚洲 | 中国能源矿产成企业家与官员犯罪重灾区","content":"<p><p>中国的2012年企业家犯罪报告说，能源、矿产、金融和房地产领域已变成腐败犯罪重灾区。</p>\n<div>\n<p>中国官方《法制日报》1月21日报道，由北京师范大学“中国企业家犯罪预防研究中心”日前发布的《2012中国企业家犯罪媒体案例分析报告》指出，中国能源、矿产、金融和房地产领域已变成腐败犯罪重灾区。报告收集了2012年全年共245起案例，涵盖了当年公共媒体报道的企业家犯罪案件。</p>\n<p>案例涉及的企业遍布25个省(市)，其中, 北京、广东、浙江和江苏是较为集中的地区。其中有44家企业主要涉及能源与矿产；43家企业集中于金融投资领域；38家企业主要从事房地产经营或建筑行业。在85例国企企业家犯罪案件中, 有69个案件主要集中在财务管理 (31例) 和招投标 (13例) 领域；在158例民企企业家犯罪案件中, 融资、财务管理和贸易是民企案发的主要领域。在119名犯罪企业家中, 国企有56人, 民企63人。</p>\n<p>报告认为,上述统计结果无疑是中国当前民企融资难的又一个明证。在中国的金融市场中, 民营企业整体上看规模较小, 中小企业居多, 内部治理不尽规范, 加之中国的证券市场、金融市场发展不尽完善, 民企通过上市、发债以及商业银行贷款等方式取得融资的渠道较为有限。另外，由于国有经济在某些行业的垄断地位导致的角色错位。中国的许多行业, 例如土地矿产、资源能源、交通通讯、水电油气、金融保险、医疗教育等行业, 仍旧处于国有企业的垄断控制之下, 资源没有进行市场化的公平分配。</p>\n<p>国际反腐组织“透明国际”的亚太事务负责人廖然就此表示，中国民企企业家犯罪近年来频频出现，是因为中国的金融政策不为民企提供合理公平的融资环境：</p>\n<p>“民营企业家在融资方面的腐败比较多，这点我觉得一点也不奇怪。特别是2008年国际金融财政危机之后，大家都知道中国奉行一种叫做‘国进民退’的政策。国家虽然拿出了四万亿财政拨款来救市，但这些钱都是给国营企业的， 一分钱都不投给民营企业。民营企业在中国经营是非常困难的，他们在政府那里得不到援助也拿不到低息贷款。在这种情况下，民营企业家靠贿赂手段来融资。与其说我们惩办那些民营企业家，不如国家来检讨自己的‘国进民退’政策。”　</p>\n<p>企业家犯罪报告显示,2012年占国有企业家罪名总数约七成的六大罪名为：受贿罪、贪污罪、挪用公款罪、挪用资金罪、滥用职权罪和诈骗罪。民企企业家所触犯罪名为: 非法吸收公众存款罪、职务侵占罪、诈骗罪、合同诈骗罪、集资诈骗罪、行贿罪、挪用资金罪、虚开增值税专用发票罪、受贿罪、黑社会性质组织罪。</p>\n<p>报告对企业家犯罪领域的统计中,无论是国有企业抑或民营企业,财务管理领域都是犯罪案件高发的领域。报告认为, 对于作为营利性组织的企业而言, 财务管理是企业的基本制度之一, 基于完善的财务制度, 企业才有可能实现对现金流的有效控制, 从而通过经营行为获得利润。本应作为企业生命线的财务管理制度却成为犯罪高发区,这一现象暴露出企业内部管理制度的混乱。</p>\n<p>报告显示,2012年占国有企业家罪名总数约七成的六大罪名依次为受贿罪、贪污罪、挪用公款罪、挪用资金罪、滥用职权罪和诈骗罪。而对民企企业家而言, 所触犯罪名在数量上排名靠前的十个罪名依次为: 非法吸收公众存款罪、职务侵占罪、诈骗罪、合同诈骗罪、集资诈骗罪、行贿罪、挪用资金罪、虚开增值税专用发票罪、非国家工作人员受贿罪, 以及组织、领导、参加黑社会性质组织罪。相对于国企企业家的职务犯罪,民营企业家的融资类犯罪、涉税类犯罪与涉黑犯罪异常突出。</p>\n<p>2012年企业家犯罪统计数据显示, 从涉案企业的行业特征来看, 涉案企业高度集中在能源与矿产、金融投资、房地产经营或建筑行业；从地域上看, 高度集中于北京、广东、浙江和江苏等地。报告认为,首先,上述数据反映出中国经济发展在行业和地区间发展的不平衡。犯罪高发的能源、金融、房地产等行业,所需资金量大,对于经济的拉动作用较大,垄断性较强。其次, 不均衡的数据分布与法律执行因素具有相关性。如涉黑犯罪、商业贿赂犯罪等数量与结构特征,均与某一时期不同地方的刑事打击重点与力度直接相关。</p>\n<p>透明国际的廖然指出，中国国有企业是垄断企业，财务和运作都缺乏透明，有利于主管贪腐：</p>\n<p>“国家垄断，这种企业是不容任何民营企业来与之竞争的。它不上市，就没有必要按照上市公司的规定和要求来公布内部的财务信息的。为什么国有企业的腐败大都发生在招投标方面呢？大家都知道，中国地方的领导人、企业的领导人都非常想做项目。做项目第一是为了政绩，第二就是通过做项目，这些地方领导人和企业领导人都可以收取回扣。现在中国的国营企业都财大气粗，它动辄一个项目就好几十个亿。那么他要回扣的话，只要拿百分之零点几就已经是很大的规模。”</p>\n<p>报告表示，在2012年能明确教育背景的74位犯案企业家中, 具有大专、本科及研究生教育背景的有48人, 占大多数。在企业内部,决策程序不规范、财务管理混乱、混淆个人财产和公司财产的性质等现象,加之为追求利润而在获利的策略和手段上,使一些企业家长期游走于法律风险的边缘。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,9625]}