{"id":275699,"link":"https://chinadigitaltimes.net/chinese/2013/01/西门圣：我观近年来教育之若干怪现状/","date":"2013-01-22T13:00:21Z","modified":"2013-01-22T13:00:21Z","title":"西门圣：我观近年来教育之若干怪现状","content":"<div>\n<p>西门圣：我观近年来教育之若干怪现状</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25CC%25D3%25FD%26amp;searchfield%3Dkeywords\"><span>教育</span></a>   <br />\n ● <strong>西门圣</strong>   </p>\n<p>　　<br />　　一、优质教育与高费择校<br />　　<br />　　“优质教育”是个错觉，高费择校是个错误。<br />　　有好的医院，有差的医院。好的医院，设备好，医生好。同一患者，差的医院诊不确，治不愈，好的医院诊得准，治得好。择院就医，实属必要。<br />　　只有好的老师，好的学生，没有好的学校。学校好，是因为学校老师好，学生本来好。好的办学条件不保证好的教学。好的学生，在差的学校也差不到哪儿去。差的学生，在好的学校也好不出明堂来。教育，育世间可育之人，谁也没有化腐朽为神奇的力量，谁也不比谁更优质。择校就学，实属多余。<br />　　你是“名校”，有“优质”教育，为什么只抢招优生？为什么不象好医院专治疑难杂症？只有能教好别人教不好的学生的学校才是真正的好学校，只有能教好别人教不好的人的老师才是真正的好老师。只会教优生，算什么高明？<br />　　处处都是加班加点，校校都是听讲做题。要说好，谁都好。要说不行，谁也不行。谁也不比谁高明，谁也不比谁差劲，除了房子和机子。什么都不变，只把学生互换，“优质”学校一定牛不起来。<br />　　考不上“优质”“名校”如果算傻的话，那么，高费择校便是家长再傻。与其抱着票子往“好学校”塞，不如拿着它往大河里扔。高费择校，与其说是教育的错，倒不如说是择校人自己的蠢。<br />　　高费择校的结果是：优生受益，“差生”买单。学校抢“购”优生，赢声誉，赚“名牌”，吸引“差生”择校，牟取钱财。择来择去，好的自然好，差的依然差。不出钱的受了益，出了钱的吃了亏。最大的赢家是学校，最大的输家是择校者。<br />　　多宣传，把真相告诉社会，消除误解，别糊涂，干蠢事。平心静气，一切顺其自然，一切自然好。<br />　　<br />　　二、教育均衡<br />　　<br />　　“教育均衡”是个伪命题。<br />　　“均衡”源自差距。房子，操场，机器等“硬件”，真有差距。管理水平，教学方式，教学技能技巧等“软件”，也有差距？<br />　　能治好别人治不好的病的医院才是好医院，能教好别人教不好的人的学校才是好学校。会治就该治别人治不了的，会教就该教别人教不好的。“优质”的“好学校”应当专教“劣质”的“差学校”教不好的“差生”，才能让整个教育质量好起来。恰恰相反，“优质”“名校”的招生，偏偏只收成绩最好的，还拼命的抢、不要脸的“挖”，一个不要成绩差的。这个事实恰好证明，学校之间，在“软件”方面，没有显著差距，谁也不比谁技高一筹。<br />　　“硬件”“软件”都好，学校真好。“硬件”好“软件”不好，学校一定不好。“硬件”不好“软件”好，学校一定不差。当年西南联大的教室是铁皮蓬，晓庄师范是茅草房，照样办出“优质教育”来！“硬件”好，不保证“软件”好；“软件”不好，“硬件”好也白好。对教育质量来说，“软件”比“硬件”更具有根本和关键性意义。“软件”无差距，就谈不上学校有差距。<br />　　既无“差距”，何言“均衡”？<br />　　只要抱定升学这唯一标准，学校间就永远有高下之分，永远无“均衡”之日。升学数是确定的，甲的胜利意味着乙的失败，甲行意味着乙一定不行，——怎么“均衡”？<br />　　非要“均衡”的话，只能是资源均衡，不可能均衡质量。“硬件”均衡不难，不过钱而已。“只要是钱能解决的问题，最终都不是问题。”教育要害，首在“软件”。“软件”的真正问题，不是“差距”，而是“差”，不是“均衡”，而是“发展”：不是谁比谁不行，是大家都不怎么样，“天下乌鸦一般黑”，大家都要努力求进步，整体向前发展。我们的教育，从来没有谁行过。<br />　　整体发展进步的方向，是百花齐放，各展所长，各自“做最好的自己”，而不是“均衡”成某单一模式与水平。我的主张，首先从生源均衡开始，取消一切“重点”校的招生优先权，所有学校随机录取新生，彼此在同一起跑线上展开“软件”实力竞争，若干年后，就学者充分行使受教育选择权，自由择校就读，国拨办学经费与招生人数挂钩，人多钱多。如此不失工作动力而又保证了工作起点和办学资源供应相同的均衡才是值得追求的实质“均衡”。<br />　　<br />　　三、择校收费合法化<br />　　<br />　　高费择校乃缘自误解的社会盲动，择校收费则是政府主动行为。因为择校是本不必要的，所以允许收费便是政府愚弄百姓。<br />　　“人民政府”不是“人民币政府”。学校自行收钱，是“乱收费”，政府让收钱，就合法了？<br />　　收得不很高，一般人咬咬牙也能挺过去。也不很低，差不多的人好歹要蜕一层皮。这么个不痛不痒的数额，逼得好多人参与，很象蓄意设计的套钱圈套。<br />　　不必择校，不要收费。要收，就定个天价，穷苦人一概交不起，免致瞎遭殃；富翁，有的是钱，不要白不要，痛痛快快收他一把，权当善捐。<br />　　收的钱，不能归学校。“政府办学”，经费一律财政保障，学校经费自主权，还有什么存在理由？花钱不出钱，拿钱干什么！这时还让学校掌钱，等于号召那个拥有开支权的人公开腐败。<br />　　学校收的再多，作为教师个人所得无几；而教师作为家长角色却注定受到严重盘剥。择校收费对教师个人没有什么好处，所以，站在教师的立场，也不赞成“我们的”学校高收费。<br />　　四、薄弱学校治理<br />　　从“软件”论，“优质”不存在，“均衡”无从说起。因而，相对于“优质学校”而言的所谓“薄弱学校”之说，也就难以成立。<br />　　没有“薄弱学校”，只有“薄弱教育”。不是谁比谁薄弱，而是谁都薄弱。不是谁应该被“治理”“扶持”，而是谁都应该被“治理”和“扶持”，谁都面临着发展：教育，整体向前发展。<br />　　打着“治理”和“扶持”的旗号，用所谓“强校”兼并“弱校”，骨子里仍是借名敛财。<br />　　大老远的，一所学校因为“薄弱”，被另一所学校吞并，换上“名校”牌子，“山还是那座山，梁还是那道梁”，但一夜之间，名声变了，身价涨了，钱袋鼓了。<br />　　如果真有“软件”的“薄弱学校”而其治理又如此简单的话，何不干脆将全中国所有的学校都挂一个某大“名校”牌子，一国的教育不就一下子脱“薄”“优质”起来了吗？<br />　　“知识青年上山下乡”似的“支教”，用这样的办法去“治薄”“扶薄”，真是馊得不能再馊的馊主意，堪称天下第一蠢。那么一所学校，那么多人在那里“呕心沥血”干了那么多年，尚且“薄弱”，一夜之间“空降”来一二个神仙，只一年，就给“治”好了“扶持”起来了？莫非那教育是机器故障差不多，自己无高明，从外“支”来一二高手，三下五除二，好了。教育，要这么简单，怕就连文盲也能办好了。<br />　　教育，“薄弱”是实。不过，这“薄弱”不是个别“薄弱”，是集体“薄弱”。如果这“薄弱”是缘自没有好老师的话，那这好老师，缺的却不是一二个，而是一大批。<br />　　设计一个好制度，推行好这个制度，让现在的所有教书人发自内心愿意教书，愿意提高自己教好书，就不用“好老师”“上山下乡”了，更不用为“薄弱”操心了。<br />　　<br />　　五、生源竞争<br />　　<br />　　生源竞争本应是办学实力竞争。它让学校直面社会选择，迫使学校从生存利益的层次关心本职工作，是保证学校持久工作动力的优良机制。这样的竞争要保护和培植。<br />　　可是，生源竞争一旦偏离本原的轨道，演变为优生竞争，那就成了赤裸裸的金钱竞争和竞争金钱。<br />　　生源即财源。学校花大量的钱争来优生（“金钱竞争”），通过优生赚取名气，吸引生源，争来更多财源（“竞争金钱”）。“教学质量，一半在教，一半在招。”“教得好不如招得好，质量从招生开始。”在这场腥风血雨的生死大博弈中，成绩本来优异的学生被作为决定成败的关键资源拼命抢夺，大家较量的不再是谁的教育教学本领大，而是谁的本钱多和运气好。与此同时，优生不再是学校本领高超的产物，而是学校“本领高强”的原因和借以牟利的现成工具。生源竞争被彻底异化。<br />　　生源竞争异化，学校不再沉心于教育教学本领精进，而是专注于投机取巧招生。长此以往，教育将变为金钱的竞技场，而不是完美人格的培育地。<br />　　对学校工作的评价标准必须调整。是时候了，不能再拖了。评价学校工作，不能再只以升学论英雄了，要把重点放在教学内容是否完整先进上，放在教学方式是否科学上。论升学，学校注意力就永远集中在招生和运气上，不在教育教学实力上，教育发展就没有希望。<br />　　政府严禁学校自行收取和自行拥有费用，以财政拨款为调控手段，调节学校工作，维护正当合理的工作竞争。教学内容的完整先进程度和教学方式的科学化程度，是检验学校本职硬功夫的首要尺度。谁的完整先进程度和科学化程度高，谁的教育教学本领就大，就能相应获得较多的政府经费拨款。这就把学校的竞争维持在了本职的范围内和合理的限度中。<br />　　<br />　　六、考老师<br />　　<br />　　考英语。英语那般重要，以致于成为当老师或当好老师的必要条件？既然如此，为什么不把它设置为职业准入标准，让那些本来英语水平不合格甚或对英语一片空白的人压根儿就别挤进老师队伍？<br />　　考论文。写论文可以，严重的是要“发表”论文。这就急死活神仙了。论文写不写由得人，能不能发表也是自己能说了算的？什么时候论文竞变得这般重要，成了当老师或当好老师的必要条件？中小学老师，到底跟大学或科研院所研究人员有无区别？他们的主要职责到底是教书育人还是研究学问？<br />　　考计算机，考普通话……今天考这，明天考那。有老师心想：有朝一日，会不会还考单杠、双杠或者花样滑冰之类？<br />　　考本领促本领长进，本无可厚非。问题在于，有些考和考的有些要求不合适。<br />　　对人提要求，符合二个条件，才算是合适的：一、通过本人的努力能达到；二、实现这个要求有意义，为本职工作所必须，有利于促进本职工作。英语，论文，所作的要求，要么不切实，要么无意义。本来，一般中小学老师的工作未必需要英语，就算它十分重要的了不得，也不是一要求一努力就能达到的。论文，就算非常重要而必要，也不是自己说发表就能发表的。要求无意义，结果便是劳民伤财。要求不切实，是制度性的鼓励弄虚作假，逼良为娼，败坏社会风气。作为制度性的政策安排，居然走向这个方向，助纣为虐，太不可思议。<br />　　对老师提出要求时，应首先增加一个追问：其真实用心，果真是为了教师个人的专业进步和教育事业发达？有没有借口敛财的成分？<br />　　<br />　　七、没钱办不出好教育<br />　　<br />　　一说教育，张口就是钱。有钱也未必就一定能办出好教育。<br />　　思想比经费更要紧。相对于教育面貌的改变来说，教育思想或许比教育经费更见成效。<br />　　曾经一度，一说教育，有些人张口就是缺钱。很早以前，在学校真缺钱的时候，我对“穷”教育就持怀疑态度：教育可能的确不富，但学校可能并非我们想象的那般穷。吃喝玩乐等等，少数个别人要花的钱，什么时候缺过？<br />　　钱是教育的问题，但钱解决不了教育的全部问题。<br />　　要钱？太简单，招标。教育质量的要求由我提，价钱随你开，要多少给多少。这个标，谁敢揭？<br />　　择校风兴起以后，不少学校高收择校费，富的流油，他们的教育又办成个什么样子？除了“加班加点”，“题海战术”，多少学校在真正的素质教育上作出了象样的贡献？<br />　　经费保障体制改革和绩效工资后，学校需要的一分一厘政府全包，学校犯愁的不是没钱，而是有这么多钱怎么花掉。到今天，钱已经不成问题了，我们的教育又办得如何？还不是依然故我？<br />　　那些多钱的示范“名校”，“示范”得最好的是没有任何智慧含量的“加班加点”和“题海战术”；至于素质教育，只要没有“反示范”，成妨碍，就谢天谢地了。<br />　　教育，真缺的不是钱，而是思想，以及大刀阔爷改革的魄力。“穷教育”，不是穷钱，是穷思想，——穷先进教育思想。我相信，只要教育思想变了，就算其他什么都不变，教育也会变。反之，就是把学校建得象奥运村一般豪华，学校的钱多得象泉水一般往外冒，只要教育思想不变，教育也同样弄不出个象样的明堂。<br />　　<br />　　八、分班，分大班<br />　　<br />　　先是“快班”、“慢班”，“好班”、“差班”，后来不准了，改用“实验班”、“普通班”一类的名头。怪的是，偏偏“好班”少，“差班”多。大多数的人从入学的一天起就被宣判为“孬火药”，他读这书还有什么盼头？没有一个人是一开始就不安心好好读书的，无数的人就这么被逼迫着早早泄气，放弃了努力。<br />　　就算非分班不可的话，为什么不可以有意让“好班”多些，“差班”少些，给更多的人以希望，——哪怕是个错觉也好，——让他们满怀信心，鼓足干劲，老老实实学个三年五年？学校为什么不可以让学生自己“选班而学”，非要“分班而教”？<br />　　人在街头，饿了，本来只需作一次选择即可——在林立的餐馆中挑选一家进餐。现在不行了，店家对餐馆作了内部装修，虽然吃喝的东西享受的服务没有任何变化，但顾客却面临着第二次选择：是进“雅间”，还是坐“大厅”？进“雅间”的条件是：追加钱来。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60755.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60755.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60755.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60755.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25CC%25D3%25FD%26amp;searchfield%3Dkeywords\"><span>教育</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}