{"id":275651,"link":"https://chinadigitaltimes.net/chinese/2013/01/纵览中国-64学生-64学生美国演讲：当年北京人希望手/","date":"2013-01-22T06:30:25Z","modified":"2013-01-22T07:33:24Z","title":"纵览中国 | 64学生美国演讲：当年北京人希望手中有枪 (视频)","content":"<div>\n<p><span>一个月前， 发生在美国康州的校园枪击案给许多美国家庭带来难以磨面的伤痛， 也引发了美国社会有关枪支管理的再一次辨论。美国媒体， 如有线新闻网CNN的访谈节目最近连续关注有关枪支管制问题， 主持人与嘉宾常常争论得面红耳赤，互不相让， 而这亦反映出对于枪支管制这一复杂问题， 美国民众所持有的不同态度。</span></p>\n<p><span>美国部分地区，如纽约州通过了更为严格的立法， 规定出售弹夹不得多于7发子弹，这一举措招来一些反对者的批评， 他们认为问题的核心不是枪支本身，限制枪支无助于解决问题。 美国奥巴马政府近日亦采取相应措施，进一步加强枪支管理， 这引发了合法持有枪支者们的担忧。 1月19日美国麻州议会大厦前举行了集会， 与会者多是支持美国第二宪法修正案，合法持有枪支的人士。 在发言者当中，有一名美籍华人的发言格外引人注目， 他曾是89年64的亲历者， 他以自己的经历讲述了公民合法拥有武器的重要意义。 以下是他英文演讲的译文：</span></p>\n<div><span><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.youtube.com/watch?feature%3Dplayer_embedded%26amp;v%3DI6_vCbi0JeI\">http://www.youtube.com/watch? feature=player_embedded&#038;v=I6_ vCbi0JeI</a></span></div>\n<div>\n<p>在上周一，我决定去位于列克星敦的民兵公园，拜访上尉约翰· 帕克（John Parker）和他的义勇军，并献上崇高的敬意。 一个念头在我脑海中浮现， 美国的开国元勋们与毛主席有一个共同点： 他们都意识到枪是重要的政治工具。他们的相似之处也仅限于此。</p>\n<p>毛主席说：“枪杆子里面出政权”，他还说“党指挥枪”。然而， 詹姆斯·麦迪逊和他的同胞却认为国家的权力来自于民意，他说过， “持有和携带武器的权利不得被侵犯”。</p>\n<p>23年前，我是名大学一年级的学生， 我在天安门广场上行使言论和集会的自由， 就像我们今天在这里一样。 我们对个人自由被限制和中国政府的腐败感到失望， 我们认为和平抗议活动将使国家变得更好。 我们年轻人的激情和爱国主义被AK47所粉碎。（ 有些AK纯粹主义者会说，他们其实用的是56式步枪）。 我们无法还击，因为我们手无寸铁，借用一句中国话说： 我们是赤手空拳的。</p>\n<p>像我们一样的持有枪支人士通常会说： 第二宪法修正案是为了抵御一个残暴的政府。可能有人会争论， 一名持步枪的男子与今天的军事机器无法抗衡， 所以这样的理念不再适用。然而， 1989年2千万和平的北京市民， 肯定希望在他们手中有几百万支步枪！</p>\n<p>自由不是免费的。自由是有代价的。我们认识到， 在这个自由的社会，罪犯或精神错乱者可以获得武器而滥杀无辜。 然而问题的答案是，不能解除守法公民手中的武器。 这不仅因为罪犯和精神错乱者无论如何都会违反法律，更重要的是， 当一个政府变的精神错乱时，尸体数量不会是5，或10或20， 而是数以百计的，就像在天安门广场上那样， 中国共产党90年的历史中欠下了数以百万计的生命。</p>\n<p>我们如今的宪政共和国可能变了模样和‘爱关心别人’（ 如果你这么认为，我有一个美国运输安全管理局‘TSA’ 工作人员，正想和你见一见。译者注：讽刺美国政府的安检举措）， 但请记住，绝对的权力导致绝对的腐败！当一个政府垄断枪支， 它将拥有绝对的权力！</p>\n<p>你知道，中国的“宪法”保障几乎所有像我们这里一样好的东西？ 中国宪法写着，中国公民享有言论和宗教的自由， 他们的人身和财产权利，未经正当法律程序不能被剥夺。你知道吗？ 中国人没有持有和携带武器的权利。我向你保证， 所有这些漂亮的保证，都不配印有它的纸张， 因为当政府拥有所有的枪支，他们拥有所有的权利。</p>\n<p>我不是出生于美国的公民，我是在2007年加入美国籍的。 2008年，我成为了一个骄傲的枪支拥有者。对我来说， 步枪不是用来运动或狩猎的，它是一个自由的工具。 它保证了我不能强迫，我有自由意志，我是一个自由的人。</p>\n<p>现在，假设有2千万北京市民有几百万步枪， 他们的弹夹应该被允许加满多少发子弹？10枚？7枚？ 还是3枚呢？</p>\n<p>我的朋友们，永远，永远，永远不要放弃战斗。 你放弃了自己的步枪或30发子弹的弹匣，可能只是一个小步骤， 但在对这个伟大的共和国的破坏过程中，却将是巨大的一步。</p>\n<p>最后，我引用上尉约翰·派克的话：“坚守你的阵地， 除非被射击时，不要开火，但如果他们希望开战，我们将奉陪到底。 ”</p>\n</div>\n<p><img src=\"https://mail.google.com/mail/u/1/images/cleardot.gif\" alt=\"\" /></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195]}