{"id":275637,"link":"https://chinadigitaltimes.net/chinese/2013/01/李承鹏-一枚竖子-而已/","date":"2013-01-22T02:30:03Z","modified":"2013-01-22T06:20:06Z","title":"李承鹏 | 一枚竖子 而已","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2013/01/%e6%9d%8e%e6%89%bf%e9%b9%8f-%e4%b8%80%e6%9e%9a%e7%ab%96%e5%ad%90-%e8%80%8c%e5%b7%b2/lichengpeng-2/\" rel=\"attachment wp-att-275638\"><img class=\"aligncenter  wp-image-275638\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/lichengpeng.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/lichengpeng.jpg 548w, https://chinadigitaltimes.net/chinese/files/2013/01/lichengpeng-300x220.jpg 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" /></a></p>\n<p>有些奇怪的问题，必须回答了。不算回应更非反击，我只是告诉你到底发生了什么，希望能为你释疑。现一并问答如下：</p>\n<p>问：很不理解，为什么国家允许你出版，却不允许你在签售会上说话，这岂不是很矛盾。</p>\n<p>答：这就是特色。在这里，有权拨出书号的只有党领导下的出版社，因为受教育多年，很多有害作品并未获出版社书号得以发行。但也有一些胆子大或未被教育好的出版社顶着压力出版了一些作品。但出版只是开始，因为事后审查，一些书顶着压力悄悄出版后，在销售之初就被禁，比如野夫当年的《城市挽歌》。还有一些书出版、印制出来后，由于走漏了风声至今躺在仓库里，比如于建嵘先生的《安源实录》……包括印出来却被令化为纸浆的《独唱团2》。这样的例子比比皆是，这时独问我一个，我就不猜测提出这问题后面的有趣心理了，只耐心地回答一些中国出版常识：一本书得以出版只是开始，之后还有万水千山要走，说不定哪天就被某股力量就地解决了。这种情况下，《全世界人民都知道》得以出版但不允许在签售会上说话，你必须理解为，这属于在走正常的出版程序……</p>\n<p>如果说有附加的外力，听说这跟NF星期六有关。成都有关部门担心我的读者较多，不小心就形成大型群体性事件，出于稳定起见才做出这种决定。虽然从我的角度，并不认为这二者有任何关系。</p>\n<p>默签的种种强硬命令下达时，现场有诗人李亚伟、学者冉云飞见证。如果你觉得作为朋友的他们会作伪证，我只好说我做了录音取证，对公权力的无理要求做录音，想必并不卑鄙，也是避免现在这些奇怪诘问的好办法。</p>\n<p>想必你还是会说我卑鄙的。我只好类比：你那次被强奸时，自毁精裤证据，多可惜。</p>\n<p>问：既然如此无理，难道你不能拒绝签售吗？</p>\n<p>答：我第一时间便表示了拒绝签售。在场所有人可证明原话：我认为这有违尊严，尊严比卖书更重要，否则我也不会拒绝路金波高额的首付稿费，而选择至今还没拿到一分钱但保证较完整原貌的新星出版社。当时朋友们力劝：拒签不妥，你得多考虑读者，突然取消签售是对读者不负责，有不少来自外地的读者（有从西安有从重庆有从上海赶来……）。我记得很清楚，当晚我把这个情况发在微博上询问“怎么办”时，大部份读者赞成默签也是一种无声抗议……有人曾建议过将签书活动改在书店的马路边，但我分析，这会给有关部门以街头滋事的感觉，读者势必会受到伤害，我也无意把一次正常签售搞成街头运动，这不符我的性格。当天深夜，还有上海的读者去到书店附近的酒店看过，准备在大堂里签。我不同意，这会给酒店正常营业带来混乱，嗅觉灵敏的人更会说我们这是精心策划、伺机捣乱……那天忙到很晚，甚至征求了远在国外的土家野夫的意见，他说：先保证书发行了把自己的观点传播出去了再说，这才是作家最重要的工作，其它委屈算什么……</p>\n<p>权衡再三的结果：默签。我没有强大的背景，没有体制内力量的支撑，没有高层领导打招呼放行，我只有默签，这正是他们要求的，不小心正顺应了我们关于文明一点残存的表达含义。</p>\n<p>问：虽然有关方面不允许你说话，但你真说一句，我不信他们会怎样。我还是怀疑你在借势作秀。</p>\n<p>答：这个提问存在逻辑问题。当公权力如此强硬地表示只能默签。我遵旨执行有什么问题？还有个重要原因其实是，书店两名负责人再三向我们央求：如果我违规，哪怕说一句话，他俩就直接下岗，这是领导的死命令。我并不信，还问了一句：不会这么夸张吧。负责人肯定的说：一句话都不能说，现在领导还坐镇北京指挥等着你的答复……亚伟、老冉都劝我考虑他俩的处境。当晚十二点时，我电话里最后一次请求能否只说一句“新年好”或只介绍一下流沙河的名字，我们保证绝不说跟意识形态有任何关系的话。该名负责人不容置疑地说：不可以，只要你说一句话，我就下岗了，哥，你为我们考虑一下嘛……</p>\n<p>我也不说“恻隐之心人皆有之”了，这个国家有些人就是不嫌贪不嫌娼，就怕别人有道德优势。但可以想像，如我违反指令说了哪怕一句话，导致这两名书店负责人下岗，肯定会有人说：李承鹏为了自己耍酷，一句话让两个无辜的人下岗了。我拒签，有人会说这是精心策划，我默签，有人会说这是精心策划，我要是没忍住说出一句话，他就会在微博上启发大家的思路：看，李承鹏表面答应默签，利用书店负责人的轻信，去了之后却精心策划了一出咆哮大戏。甚至我还看到有人曾质问我，不可以说话，为什么不打手语表达？可是，我不会打手语啊，我要是打了手语你更要说这是玩悲情、精心策划了，看，这小子连手语都准备好了……</p>\n<p>总之这世上，无论你怎么做，有些人都不会满意，他对你终生的任务，就是不满意。他自负于自己的嗅觉、对复杂案情精明的分析能力、感动于自己总能侦破那么多唯福尔摩斯和他才能侦破惊天大局，从而让愚昧的人们恍然大悟。</p>\n<p>不当一条边牧，真可惜。</p>\n<p>只是他完全不顾这几座城市的签售，出现那么多公安、警车、偷袭、飞刀、标语、熊猫、萱萱，我要耍悲情，得花多少钱请多少国家部门充当悲情群众演员……甚至在广州的读者见面会，碰巧遇到有关部门要对我讲座所在的大楼紧急消防检查，外人不准进入，见面会被迫取消掉。当然，这一次消防检查不见什么消防车，却只见二十多辆警车。可是，他屏蔽了这些，只看得到我在耍悲情。好吧，我在耍悲情，且要配合消防队的火情。</p>\n<p>这些匪夷所思的逻辑从何而来，我不得而知。只好解释为他很爱我了，你那么爱我，我何以回报。</p>\n<p>问：现场你飙泪了，引得人们也飙泪，你还写了“我爱你们”，你就是作秀，低调点能死吗。</p>\n<p>答：人，是情感动物。这本书艰难的出版过程后面再说，它的艰难是整个出版界的艰难，并非出本心灵鸡汤就可以轻松描述。那么多读者从外地赶来，而我们都不许说话，旁边熊猫林立（这个有证据），流沙河说“能出版就是好事，坚持写就是胜利”，联想到从2011年到2013年四处求人处处碰壁的过程，出版界很多朋友说过“它，绝无可能出版”。可它竟出版了。那一刻我觉得这本书，像一个私生子，终于办上了户口，但有人认为这孩子带有瘟疫，规定人们只可以远远见它，彼此却不可以对话，而现场上千名善良的人们却坚持默默地簇拥着它、祝福它，用眼神跟这孩子交流，祈祷孩子能快快长大。</p>\n<p>你若用心写作过、被禁止过，便知这是人之常情。</p>\n<p>至于有人说网友视频居然用了摇臂……你想多了，那是因为现场正驱赶这网友，他拍的时候正好置身书店三至四楼的电梯上，看上去就很摇臂。</p>\n<p>每个人自降生便各有性格，有的强悍有的脆弱，有的假装强悍其实脆弱，这是老天注定的，我改不了也不愿意改，飙泪只是人类一种即时的正常反应。前段时间NF星期六被人批评，正是因为被指对支持它的人们并无任何表示，不讲情义……可想，我对读者表达“我爱你们”，是错；NF星期六无任何形式去表达对读者情义，也是错。请问正确先生，究竟怎样你才不会认为是错。对了，那四个字的出现并非预谋，恰是因出现了收话筒、取消记者会、不介绍嘉宾名字连答应好的嘉宾坐到现场一角也取消了的强硬举措，激怒了我们，于建嵘才匆忙在书店外帮我写下的，它非预谋，而是应对。对此我毫不后悔，只遗憾，因为太匆忙，“我爱你们”四个字，写得潦草了。</p>\n<p>别改变我的个性，父母都没想改了我的个性，想必你更没这必要。</p>\n<p>而我要告诉你，回报别人的情义，这不是作秀，是家教。</p>\n<p>是的，家教。</p>\n<p>问：出版这本书，真有那么艰难吗？你言过其实吧。</p>\n<p>答：这本书横跨三个年度，2011年5月开始整理和重新写作，国庆节后交给磨铁、铁葫芦，两位朋友沈浩波、王小山直接拒绝，我完全理解他俩当时的处境以及大会召开前的局势，他们真是为保护我。之后固执的我开始漫长的寻找书号之路，途经路金波、张小波、陈恳、甄逸飞、黄小初、白烨、雷容（雷达之子）……途经北方文艺社、湖南一家社、北方文艺、江苏文艺、广西师大、漓江社、华文公司、湖南社、作家社……数十家肯定是有的。有一次为了让一家社领导能够开恩给个书号，见对方好酒，我积贼地陪人家喝了一通大酒说了无数好话，晚上吐得一塌糊涂，眼见胜利在望，心里充满幸福。可后来人家连我的电话都不接了。去年冬天，我揣着U盘到处找关系，在白烨老师、雷容之后，终于找到陕西一家以出版古籍为主的社，也答应了。可是大会之前又叫停。朋友冉云飞戏言：这样拖下去，这本书确实可以在古籍出版社出版了。</p>\n<p>婉拒出版这本书的基本理由是：这本书太敏感了，没哪个社长敢出的，怕是不要乌纱帽了。</p>\n<p>当然，我倒认为这本书很爱国、很赤子。一本书而已，哪里能够把国家给分裂了。</p>\n<p>曾经还有一个朋友找到一位大领导，希望能开恩审过。开始得到的话是“虽然批评尖锐了点，但还是为了这个国家好，说法不同而已”，再后，毫无音讯。这位朋友暗中支持了不少知识份子，见我在京城十分茫然，便要资助了一笔钱以作不能出版的补偿。我拒绝了。我要的是这本书能出版，而不是稿费。这些事，小山和浩波都知道。我从未对外界说过，这里说出来，只是为了回答你之后肯定要问的关于作家挣钱的事，被迫说。</p>\n<p>那是去年最冷的几天，我拒绝了这笔钱后要赶回老家过年，浩波对我说：写本言情吧，别为难自己了。我摇头。途经德胜门桥时下起了雪。眼见出书无望，心里很难受。我知道，此时你又要说我装悲情。好吧，你大可以这么想。情感这事儿，因人而异。</p>\n<p>新星出版属于偶然事件。大会结束前两天，新星编辑徐蕙蕙要用我六篇文章，我说用太多了，不方便给以后的出版社交待。她说：我试试我们社。后来，新星社的刘利华、高晓岩老师竟通过了。</p>\n<p>我吃惊，问为什么敢出版。他俩有句话让我动容：这个国家，总得出版一本这样的书，这个时代，总得有人敢为一本书负责。高晓岩（兔子老愚）说：你是一个爱国者，堂堂正正出。刘利华老师是一位五十多岁的女士，她说：有什么问题，我来扛着。</p>\n<p>这已是2012年11月下旬了，大会刚结束。</p>\n<p>之后的编辑过程里，我和徐蕙蕙尽量避免在沟通中使用手机，怕……我俩在互传各个修改版本时，确定对方收到即删除原件，怕……那时我们最常说的是：一、怕打草惊蛇；二、怕夜长梦多。我戏言：简直是办挺进报。高晓岩老师专门交待我，这本书的出版除了必须参与的制作人，谁也不准说，哪怕最好的朋友，书印出来后只要没上架，就不算出。</p>\n<p>出版社一名员工在八号左右过早发了预告消息，虽影响力很小，也被我们批评。蒋泥在微博上转了一条，我立即让他删除。这些，他们可证明。</p>\n<p>在商谈印制海报的过程中，我的三部手机，也放在楼下车上的。道理你懂。</p>\n<p>絮絮叨叨说这些，只是为了还原出版时的艰难，也折射出这里出本说真话有品质的书的现状。当然，你仍可以说我们自作敏感，有关部门没那么可怕。可是看看这几天发生的事情，看看连消防队都出动了，全世界人民都知道，消防检查很重要。</p>\n<p>问：你们这些作家别装逼了，还不是为了卖书挣钱。</p>\n<p>答：一个作家并非不食人间烟火，我也得养家糊口，靠写字挣钱，没什么丢人的。这比卷了国库的钱、股民的钱、纳税人的钱高尚多了。我手写我心，我书血汗钱。说到你心目中脏得不行的钱，我要告诉你，除了我拒绝了上面那个想资助我的朋友，还有一件事：那家主要以出版古籍为主的社，在大会结束后又决定放行这本书了，而路金波愿意作发行人并以很高的首付与我合作，但是那个版本删节实在有些大，所以我拒绝了他，仍选择了新星出版社。一切只因高晓岩老师说的一句话：我们不会给很高的稿费，但这本书凝集了你几年心血，你要对得起自己，你不缺这点稿费，你缺的是一本精品的图书。这句话打动了我，不到三分钟我就决定与新星合作。对于我来说，保持作品原貌比钱重要太多。新星不是一个富有的出版社，我的预付稿费是三万起印，扣完税和网店折扣实际所得也就八、九万人民币（合同可查，且至今我一分钱尚未收到）。上述情景，新星的几个员工都可证明，我跟他们不熟。</p>\n<p>路金波也与此书完全没任何利益关系，更别说团队宣传。而且，他支持我放弃和他的合作。谢过。</p>\n<p>你必不信：在与新星出版社商讨编辑工作时，我几次往返北京，新星无一次为我提供飞机票、住宿，这些都是张小波和沈浩波这两位与本书毫无利益关系的朋友提供的，有一次还是搭了正开画展的于建嵘的顺风车。甚至从北京返回成都进行首签的机票也是私人朋友提供的，以及我从北京前往深圳签售的机票，新星也说他们只是个小出版社，如我只签一站深圳成本太大……一开始竟没帮我订机票（后来北京出事后他们才开始提供了差旅费）。为此，我还埋怨过新星。</p>\n<p>你肯定不相信这些。可，这就是事实。</p>\n<p>我得声明，我无数次表达对新星的感恩之情，他们是本份而有风骨的出版社，他们没什么钱，但有担当、有洞见力、有责任感，他们为我扛了很多出版的压力，提供了最珍贵的礼物：书号。我永远记得新星那句感人肺腑的话：中国需要出这本书，有什么问题，我们帮你扛。</p>\n<p>滴水之恩，涌泉相报。而新星竟给了我一条大河，让我可以游向海。</p>\n<p>问：别装逼了，这本书闹到这么大动静，怎可能没有强大的幕后团队，看那嚣张的封面。</p>\n<p>答：请注意，大家对这本书的封面照片很熟悉了，可稍细心会注意，这是三年前沈浩波帮我出版《李可乐寻人记》时用过的一张旧照片，因为新星没有专门拍封面照的策划，也没有之笔预算。另外，腰封上的文案出自凤凰联动张小波之手，无偿写的。我曾调侃新星：这本书真是吃百家饭长大的，封面出自磨铁，文案出自凤凰联动……他们与此事均无任何得益关系，从行规来讲这也犯了大忌，他们平时是生意对头。</p>\n<p>你必不相信这些古怪的事情，可人间确有真情，哪怕大家平时都有很多缺点、分歧。在此感谢，他们与此书毫无利益关系却暗中一直支持我。他们大致表达过这样的意思：你出这本书，熬了太久太苦了，我们帮不了你拿书号，只有这样支持你。我还要感谢新浪微博上一干兄弟，从李开复、薛蛮子、韩志国、刘苏里、王小山、雪村到老武是文建、北京厨子、范炜、易天、才让多吉、变态辣椒、贺江兵、色色猴、青霉素、文三娃、蝴蝶、格瓦拉……性格张扬的肉唐僧、五岳散人、老榕、作家天佑、周燕到平时内敛但关键时刻帮我的徐昕、郭于华四世、宁远、思想聚焦、黄章晋，还有想免费提供插图漫画的邝飙（哥们，我会报答你）……名字太多此处得罪不多说了，他们为我发声且仅北京中关村一站，他们自己就买了八九百本支持我。而这些人中，好多是平时是论战过的……他们并非觉得我多么顶级高端，只是觉得这小子基本还行，新浪微博天天吵得风起云涌，正是这些起眼和不起眼云朵们，生生把我托了上去。写作十几年的我在文坛算是默默无闻，这次只是无意捡着了一个宝。惭愧，谢过。</p>\n<p>至于强大的幕后团队……你得注意，这团队强大到居然忘记在新浪、腾讯、搜狐、网易做个新书推荐专题，也没有大型报纸和杂志的人物专访（南都那篇是事情闹大后才自行找上来的）。内行都知，攒新书专题是每逢作家出书最基本动作，甚至连条像样的新书通告都没有，我只在新浪书城微博里看到一条转发量才两个的简讯。也没有强大的书评团，因为事忙，我连童大焕先生写的书评，昨天才想起转发。</p>\n<p>在出现默签、偷袭、飞刀、标语、消防检查之前，你们可以查各报各网关于这本书的宣传，可怜到几忽略不计。可是我没有一点责怪新星的意思，反而觉得世上的事就这样奇妙，当你费尽心思，却徒劳无功；当你浑浑噩噩、无所事事，不小心却成为焦点。别人探寻你怎成为焦点的深刻原因，其实你也百思不得其解。</p>\n<p>后来这本书才火了，火到出动消防队……大家都懂，全世界人民都知道，消防检查很重要。如果下一次再出现关于我的私生子、税务传闻，更要感谢了。</p>\n<p>我感谢这股力量，可是我又不想感谢。道理很简单，野夫的《乡关何处》不用感谢当年的禁书，我也不必感谢；《野火集》不应感谢台湾当局的打压，我也不必感谢。我要感谢的是，读者。</p>\n<p>上海的唐隐专程飞来一买就二百本，却因书店限购（这也是中国特色）就把自己的书转让给别人，自己两手空空回到上海；深圳因排了五个小时，有个读者免费提供矿泉水、薯条给其他读者；厦门的读者坐飞机来买书，因限购没买到书又飞回去；深圳一男一女买了好多书，他们说这是经过单位内部民主表决同意，把我这本书当成年终礼物发放，他们买了那么多书连手提袋绳子都拎断了……深圳签售被迫选择在周二（行业都知道非周末签售是大忌，因为没有人流量），可涌来的几千读者从竟书城排到了外面的广场，偌大的北看台换了十几拨人。我不认识他们，他们却这样在幕后帮我运作。透露一下，才一周多，这本书的印发量已超过三十万册了（数据你可查得到）……有个叫@流水无情002的微博说“李承鹏在深圳这么多读者是因为请了钟点工，我有朋友去买书正看到他家钟点工”。呵，想不到主人也成了钟点工。是的，这么多钟点工们为了帮我运作、卖书、当书托、假装签售盛况，自己掏腰包花了一千万人民币了。不是他们破产，就是我破产了。</p>\n<p>你得知道，读者才是我幕后最强大的团队。</p>\n<p>你请想想，为什么一周内三十万之众，愿意当我的团队，且以后注定会更多……</p>\n<p>你请记住，拥有这团队的光荣前提：得顶住压力讲真话，得写有品质有文采的文章，得耐得住几年无法出书的寂寞……或者说，立牌坊就得立得像一点、坚决一点。</p>\n<p>别低估读者品鉴能力，三十万之众，不好骗的。总有读者不满足于书房里只有：……或……</p>\n<p>问：我不要看你的书，我才不关心书的品质。你跟当年陈水扁一样，没看见有人在说吗，袭击你的人是你雇来的，否则你怎会不起诉他。</p>\n<p>答：是的，我也看到过这条帖子发在我微博的评论下面。好吧，陈水扁。可是，我说我信了这故事，你敢信吗。关于我为什么不起诉偷袭我的人，我已有过说明。我也不装逼地去说我一点都不烦他还要请他吃饭一起共同讨论人类文明的进程……我不是曼德拉，也不想以身饲虎。可是那偷袭我的尹性男子好像年纪五十多了，我确实也没什么伤。我总不忍见他快过年还在局子里吧，都是父母养大的，他看上去处境也并不好。高尚的话我也不装了，我只说：他偷袭了我，我再回打他，他再找一帮人报复，我再找更多的人报复回去，太极、散打……这工作实在太繁忙，倒真需要精心策划了。我有这个雄心也没这个精力。</p>\n<p>问：你装逼，你装逼，你不是还要签售吗，一路上他们都会打你的，你不还手，看你还装不装圣人。</p>\n<p>答：我反对暴力，暴力解决不了观点之争，我反对暴力，不反对法律给我正当防卫的权利。所以考验男人智慧的是，这一路上我尽量要做的就是，别让他们袭击到我，也别让我有机会去袭击他们……当然他们可能故意弄大事情，让当局以安全为由顺势禁止这本书签售了，可是我还可以去朋友家里签，可以到大学签，可以在网上、淘宝店签。完全禁掉这本书的成本还是太大，没必要，何况这书并未过红线。一个简单道理：有人就是不想让这本书得以继续发行，他越在乎的，我越要去做，我的唯一目标就要让这个艰难出生的私生子，漂漂亮亮、茁壮成长。它是爱国的，不能无名无份。</p>\n<p>那时，每一个拿到这本书的读者，都在见证这本书之于时代的奇迹。</p>\n<p>书外有书，大家都始料未及。</p>\n<p>问：你为什么不写写美好幸福的事情，总是借侮辱国家来出名。</p>\n<p>答：美好的事情，于丹已帮大家写完了。关于幸福，请问你姓福？至于侮辱国家，我想还轮不着我，铁道部长、表叔、房姐、去年国庆期间外逃的七百多名贪官，让这个国家蒙羞多时。这正是我写这本书的目的。批评也是建设这么陈词滥调的话我不多说了。我可以反问你一个问题吗：这个国家那么多贪腐和问题以供批评，竟可让竖子成名，这岂不正是一大问题？</p>\n<p>问：你还是低调点吧，说不定哪天又遭飞刀了，看昨晚的微博，长沙已经有人开始下一步行动了。</p>\n<p>答：很高兴你终于不说我演悲情了。而你所说的这种情况，我真无法抗拒。我本书生，靠的是写作而不是拳头。我想了很久关于写作的目的，才明白写作不是为了昭告真理、号令天下、发明颠扑不破的规则，让自己拥有无数的拥戴者，那是邪教教主要做的事情。写作从不是一件训教的事情，它只是用文明的方式寻找同类，发出信号，让彼此不再孤寂。要包容，但不可圆滑，要让渡，但不可失去原则。</p>\n<p>我不可能让所有人满意。高人送野哥，正所谓：真君子敢爱敢恨，大丈夫多友多敌。</p>\n<p>也不说时代这么宏大的主题了，每一年、每一天、每分钟，每件琐碎小事，总有某个人第一个跳出来说话，最后才松开那杆旗。</p>\n<p>只是这一次，旗不小心选择了我。</p>\n<p>最后，我亦勇敢亦恐惧，一枚竖子，而已。</p>\n<p>来源：李承鹏博客</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10009]}