{"id":275796,"link":"https://chinadigitaltimes.net/chinese/2013/01/周永坤：走向宪政/","date":"2013-01-23T06:15:25Z","modified":"2013-01-23T06:15:25Z","title":"周永坤：走向宪政","content":"<div>\n<p>周永坤：走向宪政</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25D5%25FE%26amp;searchfield%3Dkeywords\"><span>宪政</span></a>   <br />\n ● <strong>周永坤</strong>   </p>\n<p>　　<br />　　一、不灭的宪政梦想<br />　　<br />　　中国传统政治法律文化中只有王政，直到清末“西法东渐”时，此数千年不易之“天则”方被打破。经过立宪派多年的不懈努力，光绪三十二年秋七月戊申光绪帝终于发出中国千年帝王“第一谕”：“各国所由富强，在实行宪法，取决公论。时处今日，唯有仿行宪政……”这表明中国的政治目标发生了翻天覆地的变化———从巩固王权到规范权力( 主要是王权)，从此，宪政成了仁人志士世代相继的梦想，宪政逐渐成为政治行为正当化的标准，宪政研究成为显学，“宪政”一词成为官、学两界的常用词。接着便是辛亥革命、清帝逊位、《中华民国临时约法》颁布(1912 年 3 月 11 日生效)，它标志着中国从此跌跌撞撞地走向宪政。整个民国时期，“宪政”一词不仅迅速成为知识界的共识，几乎成为所有政治势力的旗帜，而且也在一定程度上成为一种社会时尚。但宪政的实践却没有那么顺利。1928 年 10 月 3日国民党中央常务会议议决《训政纲领》，这个纲领建立了国民党一党独裁、以党代政的制度，宪政被搁置。国民党虽然承诺于1935年“还政于民”行宪政，但宪政计划一再落空。1937年全面抗战爆发，救亡图存遂为第一要务，宪政“理所当然”地被搁置。尽管各派政治势力口中的“宪政”含义有差异，“宪政”一词作为各种政治势力共同目标的地位却被牢固确立了。<br />　　八年国共合作抗战时期，在野的中国共产党成了宪政的主要推动力量，它提出了“新民主主义宪政”的口号，作为与执政党争取民心的工具。平心而论，希望在全面战争时期、在一个素无宪政的国家实现宪政是不切实际的，但民众对于宪政的追求却是无可指摘的。1940年，根据地延安成立了“宪政促进会”。在成立大会上，中国共产党的实际领导人毛泽东亲自出席并作了关于宪政的重要演讲，这就是著名的《新民主主义论》。在那个演讲中，毛泽东给宪政下了一个定义：“宪政是什么呢？ 就是民主的政治。”他还特别引用《中国国民党第一次全国代表大会宣言》中的话来概括宪政的内容：“为一般平民所共有，非少数人所得而私……这就是我所说的新民主主义宪政的具体内容”，他并要求研究宪政的人“熟读而牢记之”。抗战胜利以后，具备了行宪的条件，共产党和其他在野党联手共同追求宪政，中国再现宪政热潮。在这一热潮中，《人民日报》多次载文宣传宪政。1946年到 1949 年 10月 1 日前，《人民日报》所载文章文内出现宪政一词且内容与宪政有关的共 31 篇，其中各党派人士正面论述和呼吁实行宪政的文章 7篇，批判国民党真“训政”假宪政及“伪宪政”的文章 22篇，另有一篇纪念文章和一篇译文。这一时期的宪政一词具有两面性，一方面作为政治目标仍然存在，另一方面作为在野党与执政党斗争的工具。当时争论的已不是要不要宪政，而是实行什么样的宪政。1949年以后，中国共产党成为执政党，她对宪政的态度因而发生了变化。中国共产党在革命时期主张的宪政是“新民主主义宪政”以同国民党的“旧宪政”相对抗。建立政权后，执政党确立的目标很快发展为社会主义。由于新民主主义成为新的革命———社会主义革命———的对象，“新民主主义宪政”当然也不提了。同时，在当时的观念里，社会主义是通过“革命”来实现的，它的主要内容是用国家暴力变革私有制实现公有制，这一目标在本质上是与宪政相冲突的。不过，在新中国第一部宪法(1954 年)制定前后，宪政还偶尔被提及。一个例证是时任中央人民政府副主席的刘少奇代表“中华人民共和国宪法起草委员会”向第一届全国人民代表大会所作的关于宪法草案的报告。在报告中，刘少奇对历史上的宪政运动给予正面评价，而且将1954年宪法与宪政相联系。他说： 宪法草案“也是中国近代关于宪法问题和宪政运动的历史经验的总结。”他对 1949 年前的宪政运动也给予部分肯定：“以孙中山为首的革命派，坚决主张经过革命来实现他们所期望的民主宪政，也就是资产阶级性质的民主宪政。就当时的历史条件来说，他们这样做是正确的……”当时《人民日报》的社论也肯定宪政，该社论说：“刘少奇同志在关于宪法草案的报告中，就中国人民百多年来英勇斗争的历史经验和中国近代关于宪法问题和宪政运动的历史经验作了概括的分析……”同时发表在《人民日报》上的全国人大代表和全国政协委员关于宪法草案的发言摘录也有不少肯定了宪政。例如，陈望道代表说，1954年宪法“在中国宪政史上是空前的……”陈汝棠代表说，过去“渴望民主宪政而不可得，如今在中国共产党领导下，获得了革命胜利，中华人民共和国成立以来仅仅五年，又获得许多新的胜利，现在标志着这种革命胜利的符合全国人民愿望的宪法就要诞生了。”罗隆基代表则谈到了“好的政法人员”对于宪政的重要意义，他更明确提出要“实行宪政”。但是，由于宪政与“以阶级斗争为纲”的意识形态相冲突，宪政与运动治国的领导人的意志相悖，所以宪政一词虽然没有被立即放弃，但是被“冷处理”了。到 1957年以后，宪政成为禁区，基本上没有人再从正面提及它，这种状况一直延续到 1982 年，那年《人民日报》上出现了一篇介绍八二修宪的短消息，这篇短消息包括标题只有894 个字，文中称宪法关于自身修改的规定“对于维护宪法的尊严和宪政的稳固，是必要的”。但是，事实上宪政并没有就此解禁，一直到八二宪法颁布 20周年的时候，宪政才正名。其后又有反复。现在宪政已经为政、学等社会各界所普遍接受。<br />　　<br />　　二、曲折渐进的立宪<br />　　<br />　　宪政( constitutionalism) 直译就是“宪法主义”，在布莱克维尔的《政治学词典》中，“宪政”和“宪法”( constitution)属于同一词条。古今中外的宪政运动就是立宪与行宪。有些时候，立宪不是一蹴而就的，它需要伴随政治体制改革的决断不断进行，这也是走向宪政的和平而最少代价的道路。1949年至今，我们其实就是在这条道路上艰辛地跋涉。<br />　　1949 年《共同纲领》体制是一个明显的过渡性体制，它因应仍在进行的局部战争的需要，实行高度集权的中央人民政府委员会制度，谈不上宪政。<br />　　1954 年宪法( 以下简称“五四宪法”)重续了从清末开始的宪政梦想，它结束了《共同纲领》下的中央人民政府委员会集权体制，依据宪政的基本原则构建了立法、行政、司法三权分置的政治体制，这是一个划时代的进步。可惜的是，这部宪法事实上从“生下来”就被悬置，在它通过不到三年后的1957 年，该宪法中所包含的宪政基本原则———法律至上原则、司法独立原则等等———就受到官方批判，作为宪法灵魂的公民权利也被剥夺殆尽。与此同时，宪政被负面化。其实，早在 1950年代初期，中国就走上了一条运动治国之路。制定五四宪法的人们，从立宪的那一刻起就没有想到要实行宪政。这从立宪程序的启动就可以看得很清楚。当初的领导人开始反对制定宪法，而最后立宪进程的启动是斯大林“建议”的结果，而斯大林建议的核心是将宪法当作“合法性”工具使用。运动治国的顶点当然是所谓“文化大革命”。在文化大革命引发的混乱不可收拾时，当时的领导人又想起了利用宪法：用宪法的形式将文化大革命肯定下来，这当然是一项不可能完成的任务。因为宪法本身是规范，而文化大革命在本质上是反对规则之治的。想用一个规范来肯定非规范之治，那是缘木求鱼。它的结果就是在秘密状态下通过的宣示个人权威的1975 年宪法( 以下简称“七五宪法”)。仅仅就通过的形式来看，秘密开会通过宪法本身就违反宪政的基本原则。这部宪法贯彻了与宪政针锋相对的阶级斗争为纲精神和个人崇拜精神，它在逻辑上是混乱的，它规定的国家权力结构也从五四宪法严重倒退。<br />　　正所谓否极泰来，运动治国的极点———文化大革命———终于结束，经过“按既定方针办”的两年徘徊后，国人选择了改革开放的道路。所谓改革开放其实包括两个方面的内容：经济体制改革和政治体制改革。前者早在20 世纪 90 年代初期邓小平南方讲话后已经基本解决，起码是没有回头路了，但是后者却要艰难得多，前进要迟缓得多。<br />　　七五宪法迅即被修改，其结果就是 1978 年宪法( 以下简称“七八宪法”)。七八宪法在指导思想、国家权力的结构等方面与七五宪法没有区别，有意义的只是修改了一条，不过具有重要的意义： 它将七五宪法第 16条“全国人民代表大会是在中国共产党领导下的最高国家权力机关。”修改成“全国人民代表大会是最高国家权力机关。”，取消了“共产党领导下的最高”这种反逻辑的表述。七八宪法通过的第二年，全国人民代表大会通过了修改宪法的决定，这个决定将七五宪法的“革命委员会制度”改成了“人民政府制度”，取消了革命委员会集权的制度，这是与“文革”式运动治国分道扬镳的重要一步。<br />　　但是七八宪法毕竟是改革开放之前的产物，它的阶级斗争为纲情结与改革开放的总目标不符，于是它通过短短三年后就被 1982 年宪法( 以下简称“八二宪法”)所取代。八二宪法在整体上是向五四宪法的回归，它的诞生是中国迈向宪政的重要一步。它对宪政的贡献可以概括为以下八个方面：<br />　　第一，在指导思想上与以阶级斗争为纲的思想决裂，提出“今后国家的根本任务是集中力量进行社会主义现代化建设……把我国建设成为高度文明、高度民主的社会主义国家。”<br />　　第二，强调宪法的权威与尊严。宪法序言部分强调本宪法“是国家的根本法，具有最高的法律效力。全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。”《宪法》第5 条第 2 款强调宪法在法律体系中的至高地位： “一切法律、行政法规和地方性法规都不得同宪法相抵触。”<br />　　第三，强调法律的权威，这主要体现在《宪法》第 5 条两款的规定上。该条第 1 款强调“社会主义法制的统一和尊严”。第 2款强调“一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。”这一条与中共十二大通过的党章的规定相接轨：“党必须在宪法和法律的范围内活动。党必须保证国家的立法、司法、行政机关，经济、文化组织和人民团体积极主动地、独立负责地、协调一致地工作。”上述两款合起来就是宪政基本原则：合宪性原则，表明社会运作的基本原则向宪政转型。<br />　　第四，重申“法律面前人人平等”的现代宪政原则。五四宪法第 85条早就规定“中华人民共和国公民在法律上一律平等”，但是在阶级斗争为纲思维的长期主宰下，先是将“法律面前人人平等”这一现代宪政基本原则曲解为“法律适用的平等”，继而在文化大革命中将它贴上资产阶级的标签，七五宪法和七八宪法则统统将它抹去。八二宪法重新明确提出“中华人民共和国公民在法律面前一律平等(第 33 条第 2 款) 。”该宪法第 33 条用三款规定了平等原则，比五四宪法规定的更为全面。第33 条第1 款规定：“凡具有中华人民共和国国籍的人都是中华人民共和国公民。”这为五四宪法所无。表面看来这一款只是申明现代法律常识，但是如果联系当时的社会认知水准并将它与第 2款联系起来看，就知道立法者的深意：它放弃了将居民按身份和政治态度两极化的思维，将国民一体平等看待。因为在那个时候，所谓“阶级敌人”事实上是不被认可具有公民资格的。在第 2款后面有两个反特权的规定，以强化第两款的平等规定。<br />　　第五，公民权利宪法地位的强化。一是公民权利总体地位的提高。这体现在序言、总纲和公民权利部分，体现在立宪思想上。二是公民权利规定的完善。八二宪法第二章“公民的基本权利和义务”共24 条，去掉 4 条义务条款和一条禁止权利滥用条款，则权利条款为19条，是历部宪法之最。三是在立宪体例上突出权利条款，将权利条款置于“国家机构”之前，在“公民的基本权利和义务”的内容安排上，改变前两部宪法将义务条款前置的做法，恢复五四宪法权利条款在前的体例。<br />　　第六，司法独立条款的部分恢复。宪政的制度设计是人民直接行使的，而宪政制度的运行与维护则必须依仗独立的司法，因此，有无独立的司法是判断宪政还是( 专政)专制的主要标准。五四宪法规定“人民法院独立进行审判，只服从法律( 第 78 条) ”，但是其后的两部宪法取消了此规定。八二宪法部分恢复了五四宪法的规定：“人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉( 第 126 条)。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60882.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60882.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/60882.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25D5%25FE%26amp;searchfield%3Dkeywords\"><span>宪政</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10579]}