{"id":275784,"link":"https://chinadigitaltimes.net/chinese/2013/01/【异闻观止】广西警方疑为完成任务钓鱼执法-上钩/","date":"2013-01-23T04:49:36Z","modified":"2014-12-29T04:04:27Z","title":"【异闻观止】广西警方疑为完成任务钓鱼执法 上钩者被判7年","content":"<p>2012年3月30日那天下午，儿子黄其涛出门前跟唐秋月打了个招呼，说出去一会儿就回来，唐秋月并不知道，在后来的将近一年里，再没有机会跟儿子见面、说话。</p>\n<p>黄其涛是在好几通催促电话打过来后出门的，他并没有告诉家里人，也没有告诉住在一起的女朋友，他出去只是为了赚300元钱，帮一个完全陌生的人。</p>\n<p>这天下午后，黄其涛再也没有回来，女朋友找了他一夜。第二天，正准备去报警的唐秋月在家里迎头碰上了来通知犯罪嫌疑人家属的警察，警察带来的消息让她震惊——因涉嫌运输毒品，黄其涛已被刑事拘留。</p>\n<p>唐秋月并不明白，一向本分老实也不缺钱花的儿子怎么会沾惹这类东西，倒是黄其涛的律师接手案件后有了质疑：“黄其涛是不是陷入了有组织的‘钓鱼’执法案件中？”</p>\n<p><strong>300元的诱惑</strong></p>\n<p>26岁的黄其涛在中专毕业后干过多份工作，但是都不稳定，收入也不高，“基本也就一个月几百元至1000元左右”，因此，那天在论坛里“闲逛”的时候，看到一条这样的标题——“找几个朋友一起做事情，待遇是你无法想象的”。他忍不住点了进去。</p>\n<p>帖子并没有说做什么事情，只有一个聊天号，黄其涛加了这个自称为阿杰的人为聊天好友。两人在网上聊了几句，黄其涛知道阿杰所谓的事情就是在南宁市内送东西，从阿杰手里取，然后送到指定的地方给指定的人，送一次能够拿到300元到500元的报酬。</p>\n<p>黄其涛心动了，彼时他的正式工作是推销一种当地的保健酒，每个月的收入与业绩挂钩，多的时候1000多元，少的时候就几百元，而现在，出去跑一次腿就有至少300元的收入。</p>\n<p>他问阿杰，送的是什么东西，对方在屏幕上打出一个字“K”。黄其涛后来承认：“我想这么近的距离给那么高的报酬，送的应该是违法的东西。”</p>\n<p>3月30日下午，阿杰给黄其涛打了几通电话后，黄其涛就骑着他的电动自行车出门了，随口跟母亲唐秋月打了个招呼。在南宁二中附近，他见到了阿杰，年龄似乎比自己还小，高且瘦。阿杰把一大盒王老吉递给他，给了一个电话，让他把王老吉送给一个女的，然后那女的会给他300元钱。</p>\n<p>黄其涛拨了电话，对方让他将东西送过去，到了之后，黄其涛看见一女(陈姓)一男(阿全)站在水塔脚下，他于是过去问那女的是否是阿杰的朋友，女子回答是，并从黄其涛的电动自行车把王老吉拎走。</p>\n<p>“阿全”给黄其涛递了一沓钱过来，黄其涛心里奇怪，一沓钱看上去有七八千元，说好的不是给300元吗？他犹豫着伸出手去，周围立刻冲出几个人，把他摁倒在地。</p>\n<p>黄其涛后来知道“阿全”原来是警察，他被摁倒在地时，“阿全”就把他的电动自行车骑走了，后来被押到里建派出所时，他又见到了“阿全”。</p>\n<p>当时黄其涛还不知道到底是怎么回事，他没看见那个接货的陈姓女子被抓。后来经警方鉴定，那盒王老吉是含有氯胺酮的毒品，当地俗称的“神仙水”，计重333.88克。</p>\n<p><strong>如出一辙的案件</strong></p>\n<p>真正发现事件的蹊跷，是在黄其涛进入看守所之后。</p>\n<p>有一天在看守所里读报纸，黄其涛看到了一个自己的翻版案件：</p>\n<p>南宁一所大学的大四学生小徐，在浏览南宁一个论坛网站时看到招聘人帮忙送货的帖子，报酬是300元到500元，小徐联系了这个叫阿杰的发帖者，对方告诉他，只要把货在南宁市内送给指定的人即可，报酬是400元。</p>\n<p>3月28日，小徐见到了阿杰，从他手上拿了一个礼品袋，小徐怀疑袋子里装的是毒品，他询问阿杰，阿杰没有承认，只是给了小徐一个电话，让他送过去。</p>\n<p>到达之后，收货的是一名女子，不过女子四下张望了一会，却突然跑开了，小徐正感到莫名其妙时，几个男的突然冲了出来，围住了他，其中的一人掏出了警官证。</p>\n<p>警察从小徐手拎的礼品袋中搜出了瓶装“神仙水”，计重321.06克。</p>\n<p>这则报道令黄其涛很吃惊，他发现这个小徐的案件几乎与自己如出一辙，同样是在论坛看到发帖、同样是阿杰、同样是瓶装“神仙水”、同样是送货给一名女子、同样是刚到送货的地方就被警察冲出来抓住……</p>\n<p>黄其涛想起来，他刚进看守所时，同关押在看守所里的人就曾告诉他，他是被警方“钓鱼”了，当时他还不太明白，也不太敢相信，直到小徐的案件登在南宁的一家报纸上，而小徐的案发时间，刚好是自己案发的前两天！</p>\n<p>唯一不同的，是两人的案发地点，小徐是在南宁市青秀区，黄其涛是在南宁市兴宁区。</p>\n<p>黄其涛把这个案件告诉了自己的律师刘仲甲，花了整整两天，刘仲甲在报纸上找到了这篇报道，联系自己查阅的全部卷宗材料，刘仲甲开始怀疑，黄其涛和小徐都是被警方“钓鱼”执法。</p>\n<p>2012年11月，南宁市兴宁区法院下达一审判决，黄其涛被认定犯运输毒品罪，判处有期徒刑七年。</p>\n<p>黄其涛当然也不会知道，几个月后，他的案子也出现在当地的同一家报纸上，作为一则警法新闻，再次用于告诫市民勿贪小便宜，要遵纪守法。</p>\n<p><strong>“被制造出来的罪犯”</strong></p>\n<p>越觉得案件有蹊跷，开始起疑，刘仲甲就越发现了“钓鱼”执法的迹象。</p>\n<p>案发不久，刘仲甲就接受黄其涛父母委托，在侦查阶段就介入了案件，但在整个侦查阶段和审查起诉阶段，他查遍卷宗材料也没有发现陈姓女子和阿全的口供记录，作为一起毒品案件的接货人，这两人应该也涉嫌毒品犯罪，却未被抓捕。</p>\n<p>第一次见到陈姓女子的口供，是在兴宁区法院开庭时，陈某的证言作为控方提交的证据用以证实黄其涛的毒品犯罪。但是，这名陈姓女子并没有应辩方要求出庭作证。</p>\n<p>“接货的陈某和‘阿全’能抓不抓，所谓的8000元毒资在案卷中只字不提，一直到开庭之后才提交补充侦查的该案关键人物陈某的证言，这些都是疑点。最重要的，3月28日抓到大学生小徐后，警方已经掌握提供毒品的阿杰的行踪，完全可以通过手机定位抓捕，阿杰却能在两天后又唆使黄其涛送货。黄其涛提供线索后，这个最关键的人物阿杰，警方至今都没有抓。”</p>\n<p>刘仲甲推测，阿杰和所谓买毒品的陈某及“阿全”很可能是有关部门派出的线人，执行的是双套引诱的钓鱼任务。</p>\n<p>黄其涛在写给法官的悔罪书中似乎也明白了这点，他说：“这次开庭，阿杰和那个女人都没有被抓，也没有他们的口供，递8000元钱给我的那个是警察，我才知道我被串通起来钓鱼，我实在糊涂到顶了。”</p>\n<p>案件的另一个疑点时，黄其涛案发地在南宁市兴宁区新华街，实施抓捕行动的却是50多公里之外的里建派出所警察。在警方呈请破案报告书上，是称当天中午1点接到群众举报。“为什么相隔几十公里的警察跑到这么远来抓人？毒品犯罪线索为什么不转给管辖地的禁毒大队？何况接报到抓人时间还这么短？”刘仲甲对法治周末记者说。</p>\n<p>刘仲甲开始向广西公安厅和兴宁区有关部门反映此事，并在法庭上正式提出警方涉嫌“钓鱼”执法的辩护意见，但举报却没有回应，而去年11月，兴宁区法院以没有证据为由，也驳回了这一意见。</p>\n<p>为了300元的跑腿费，黄其涛一审被判了七年。</p>\n<p>怀着同样的疑问，法治周末记者联系承办此案的南宁市公安局东盟经济开发区公安分局，一位韦姓警官表示，黄其涛一案是严格依法办理，并不存在“钓鱼”执法，该案的另一嫌疑人正在追捕过程中。</p>\n<p>次日，刘仲甲意外地收到了东盟经济开发区公安分局的书面答复，承认是为打击毒品犯罪，抓获贩毒人员阿杰，通过一个吸毒人员陈某联系陈杰购买“神仙水”。</p>\n<p>在这份1月8日出具的书面答复中，该局明确了三点：本意为抓捕毒贩阿杰，黄其涛明知毒品而运送构成犯罪，阿杰仍在追查中。公安机关认为，该案“事实清楚，程序合法，证据确实充分，执法规范，不存在违规”。</p>\n<p>拿到答复后，刘仲甲更坚定了自己的判断：“现在警方终于承认陈某是他们安排的，说本意是要抓捕毒贩阿杰，后来却抓到黄其涛，这并不完全属实，如果真的如此，黄其涛的4次讯问，重点内容应该就是问阿杰，但讯问笔录完全体现不出来。”</p>\n<p>另一耐人寻味的是，尽管刘仲甲在去年8月份案件移送法院时就开始向各个相关部门反映“钓鱼”执法的嫌疑，承办案件的公安局却一直没有答复，这份涉及被告人黄其涛定罪量刑的重要证据，是在他的一审判决下达两个月之后，经媒体介入，才向律师出具的。</p>\n<p>刘仲甲知道，当地一些部门每年确实都有完成案件数量的指标任务，联想到小徐的案件，他断定两个年轻人都是在这种任务量指标压力下不幸成为“被制造出来的罪犯”。</p>\n<p>尽管清楚自己是“被钓鱼而上钩”，但黄其涛在悔罪书中承认自己毕竟还是犯了罪，他请求法官对他免除刑事处罚。</p>\n<p>在看守所里，与律师刘仲甲的会见结束时，黄其涛托律师传话：“我也不能回去陪父母过年了，告诉他们照顾好自己。”</p>\n<p><strong>链接</strong></p>\n<p>“钓鱼”执法，英美叫执法圈套(entrapment)。就是指侦查机关以实施对嫌疑人而言有利可图的行为为诱饵，暗示或诱使其实施犯罪，待犯罪行为实施后将其抓捕的执法方式。侦查机关采取“钓鱼式”、“引诱性”手段，此时实质上已成为一种选择性执法，这既是一种执法权力，也是一种执法自由。不可忽视，选择性执法，尽管有较大的自由裁量权，但缺乏足够的监督机制来约束，容易产生公权力滥用的态势。</p>\n<p>执法部门“钓鱼”让普通公民成为“违法者”而进行处罚的案件层出不穷，上海甚至发生过司机杀死“钓子”的事。尽管执法者找出了诸多的理由以示执法的正当性，但却掩盖不了实质上和程序上的违法性，以及背后的利益驱动。</p>\n<p>来源：新华网</p>\n","author":1015,"categories":[18271,20505],"tags":[26542]}