{"id":275715,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-衣俊卿的裤子/","date":"2013-01-22T18:15:30Z","modified":"2014-11-16T01:26:37Z","title":"萝卜网 | 衣俊卿的裤子","content":"<p><p>想当年，美国总统与莱温斯基那点儿事，说明白了也就行了，说是弹劾，也就热闹一阵子，弹也弹了，但就是没给劾下去，美国人愿意看总统的上三路，对于下三路，他们觉得没什么了不起，谁也不敢保证，任何一个大老爷们的拉链永远都是关得死死的。美国人关心的是，作为总统，做了事就得有担当，不能撒谎，总统的主要错误在公事，而不在私事。作为公事，总统负有向公众说清真相的权力，而没有向公众撒谎的权力。</p>\n<p>总统克林顿的事完了，美国中情局的事又出来了。2012年11月9日，美国中央情报局局长戴维·彼得雷乌斯宣布，因牵涉婚外情已向总统奥巴马递交辞呈，奥巴马当天批准了他的辞职请求。这起婚外情事件的女主角布罗德韦尔在西点军校教授国际安全，也是哈佛大学公共领导中心的一个副研究员，本身还获得了哲学博士学位。罗德韦尔只是发表了一个很简<span></span>短的声明，她表示尊重彼得雷乌斯的决定。一个中情局长，一个博士，也和中国最近发生的事相匹配了。</p>\n<p>但无论是美国的前总统还是去年的中情局长，从对整个事件的调查过程来看，总统和中情局长都没有以权谋私，克林顿没有给莱温斯基安排工作，也没有给人家买房子，买别墅，买小汽车，纯属于情人关系，他们的二人世界都是清清白白。这要是按中国人的观点，觉得美国一总统一局长真不是个东西，也太不够意思，睡了那么长时间的觉，竟然都为床上几分钟，中国雷政富十二秒都得给人家交点运动费呢。</p>\n<p>中国男人不但比美国总统局长够意思，还愿意为女人千两黄金买一笑。这是中国的传统文化。在中国的传统中，中国男人们处在政治的顶端，处在社会的顶端，处在家庭的顶端，中国是男权文化，男人娶个三房四房是男人权力的象征，是男人能力的象征，男权文化就是支配女人的文化。这个传统在国民党时期也时兴着呢，鲁迅也是有家有口的人呢，最后也和许广平以爱情的名义住在一起了。再后来解放了，小二黑结婚了，自己也可以找婆家了，妇女能顶半边天了，一夫多妻的事表面上就没有了，可是如果细察，小二黑结婚的丰富的实践成果就是一批官员进了城里抛弃了自己原来的妻子，在城里找到了年轻的老婆。构成了事实上的小二小三的也不在少数。</p>\n<p>中国的男权文化一直延续到现在。现今这年头，官员裤子松，国人都能理解，不但理解，只要不滥用权力，中国人与美国人一样，对这事也越来越宽容了。最多大家讨论这事的时候多一点笑料，多一些谈资，说完了也就完了。每一个人有每一个人的生活，每一个生活方式都不一样，生活压力又大，活着又没有多少神圣性，生活流动性太快，人们的感情交流也如同吃了一顿快餐拉面，吃完抹嘴就走。道德底线尽失，再加上一些不良警察也忙着挣一些外快，于是各种按摩店、足疗店、洗浴中心、宾馆普遍发展起来，相应的暧昧与性事也就风风火火地发展起来。一个人去吃螃蟹是勇敢，很多人去吃螃蟹就是时尚了。只要有男人女人存在，掉裤子的事少不了。</p>\n<p>但是腐败官员们就不同了，这些地方他们是不去的，他们觉得去了这地方有失身份，有失体统，有失脸面，有失尊严。于是既老又新的事物出现了，他们回归传统，搞了二房三房，他们在传统中创新，保持一夫一妻制，在一夫一妻制的前提下，把二房三房变成二奶三奶。可二奶三奶也要回归传统，他们要把大奶赶下台，自己当大奶，要抢班夺权，这就与官员对传统的捍卫相矛盾，不与官员与时俱进了。矛盾达到一定点，就要爆发了，它果然爆发了，爆发的意外收获就是二奶三奶们充当了反腐败的重要生力军。爆发的导火索都是为了爱，这一燃烧的爱，把二奶三奶烧得失去了基本的判断力，把男人烧得连毛都没有了。爱情，有多少人借汝之口来实现自己的性福、欲望和利益？</p>\n<p>衣俊卿的裤子也就有了特殊性。一方面，衣俊卿事件就是在这样的背景下产生的，也是这样背景的产物，具有普遍性，他和所有贪官一样，没有管住自己的拉链，听任自己的裤子掉下来，听任自己的理性短路，听任自己的下三路自由驰骋，利用自己的特殊权力，为常艳谋私利。另一方面，衣俊卿的裤子具有特殊性，因为衣是中央编绎局的局长，又是以研究马列主义为主要方向，又和宣传部门有着密切的联系，所以这裤子一掉，想穿上就难了。虽然有媒体称，满嘴马列主义，一肚子男盗女娼有点儿过分，可人们对意识形态的不满意，也终于有了一个发泄的出口，而且在此之前南有南都的《南方周末》、北有《新京报》对意识形态抗议的预演，有了这场预演，正差高潮呢，于是通过衣推向了高潮，一场连接南北的大戏，终于获得了圆满的成功。如果不是中央编译局局长，如果不是和意识形态部门有关，也就徒增一笑料而已，甚至连笑料的档次都不够格，因为这种事太多了，人们已经麻木了。</p>\n<p>衣俊卿的特殊性还在于他掌握的资源的特殊性。通过常艳的自传纪实小说体可以看到，博士后的申请和国家社会科学基金的评审充满了黑幕，权色交易、权权交易、以权谋私、以权谋色、以色谋课题，使得国家社会科学基金评审的神圣性严重缺失，使得学术成果的尊严性严重缺失，使得国家课题的合法性配置严重缺失，使得专家的资质性严重缺失，使得学者的尊严性严重缺失，使得学术自由的信念严重丧失。一个国家课题变成了可以进行市场交易的物品，所有的精神产品都成了可以权力交易的对象。一个金钱大国变成了学术小国甚至学术无国。这就不得不对国家课题进行根本性反思了。</p>\n<p>不过，当权力落下帷幕之后，对于常艳的炒作应该结束，她也有她自己的生活，她还要过好她自己的日子，她还有她自己的私生活，再炒作已经没有必要。现代文明的一个重要特征就是公共领域与私人领域的界分。在公共领域，公民要监督和制约公共权力，批评公共权力，质疑公共权力，防止公共权力滥用与越位。在私人领域，每一个人都按着自己的兴趣和爱好选择自己的生活方式和生活道路。在私人领域，公权不得干涉，社会也不得干涉，个人的自由只以法律为界。衣俊卿没完，常艳的事到此为止吧。</p>\n<p>来源：http://dajia.qq.com/blog/266719107447296</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/22/bbaa2f718b5d18af052b477011935db1.jpg\"><img src=\"http://hu.luo.bo/files/2013/01/22/bbaa2f718b5d18af052b477011935db1.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19844,19190,19192,21971]}