{"id":275735,"link":"https://chinadigitaltimes.net/chinese/2013/01/云之-道德批判之不道德/","date":"2013-01-22T19:45:19Z","modified":"2013-01-22T19:45:19Z","title":"云之 | 道德批判之不道德","content":"<p><p><span><br />\n每次和舅舅谈话，都会从他曲折的人生经历中反思历史事件的成因，最终往往指向体制。我昨晚对舅舅说，体制不是个筐什么都可以往里装，中国文人太喜欢宏大叙事，应该从微观细节上下下功夫。舅舅认为体制就是根源，他说，如果他写回忆录，他不会控诉，但对当局来说，可能比控诉更坏，因为他要探究根源。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span><br />\n我们这两天的谈话集中在人事家事国事的根源探究。舅舅谈了少年轻狂时的处事方式和部分导致的后果，他也提到他被打成小胡风和右派时一些人所发挥的作用。他说，其实这几百万人的遭遇可能无关重要，最重要的是，通过反右毛打断了中国知识分子作为一个整体的脊梁，而这是毛精心策划的。我认为舅舅又开始宏大叙事了，不要说几百万人，一个人的遭遇对于那个人及其所涉及的家庭都是天大的事，不可能微不足道；而且结论是怎么得出的？这个过程是如何进行的？毛真的料事如神吗？还是他不过是启动者，但其后的发展根本无需他导演，自有其发展规律？</span></p>\n<p><span><br />\n舅舅提到，他读中学时心仪的一个女同学曾经对他说某位先生有点故作深沉，于是舅舅上了心，然后发现那位先生好像真是如此。有一次舅舅违背了那位先生的课堂纪律，先生严肃地要求舅舅跟他到办公室，在那里对舅舅说，“你觉得因为我喜欢你，你就可以违背课堂纪律？”舅舅冷冷地回答，“我没觉得你喜欢我。”先生沉默了一会儿，说“我还是挺喜欢你的。”舅舅读大学时，有位来自农村的室友正在和农村的妻子闹离婚，但同时却照样接受来自妻子的汇款，舅舅直言不讳地当面批评这位同学，“你这个人道德品质有问题，既然要和人家离婚，为什么还收人家寄来的钱？”令那位同学当众难堪。后来在反右中这位室友偷取了舅舅心仪的中学同学给舅舅的来信并在宿舍中宣读，之后舅舅被组织要求交出这些来信，这些都触犯了舅舅的底线，导致他激烈反抗，这直接影响到舅舅还在大学读书时就被划为右派。</span></p>\n<p><span><br />\n我对舅舅说，他们兄弟姐妹年轻时处事都有点“虎”，这是否和养育和教育方式有关？似乎他们都有一个比较明确的道德标杆，却不懂得如何行为适当？我甚至认为这是儒家文化的问题。《万历十五年》中提到</span><span>朱熹“在</span><span lang=\"EN-US\">1188</span><span>年谏孝宗：‘陛下即位</span><span lang=\"EN-US\">27</span><span>年，因循荏苒，无尺寸之效可以仰酬圣志。’这已经相当唐突，而他接着又解释皇帝之无成就乃是修养的功夫不够——‘无乃燕闲蠖濩之中（退朝无事的暇时），虚明应物之地（心灵与外界接触时），天理有所未纯，人欲有所未尽’，以致‘一念之倾公私邪正是非得失之机，交战于其中’。他的建议则是‘愿自今以往，一念之顷，必谨而察之，此天理耶？人欲耶？”完全占在了道德制高点。唐德刚在《晚清七十年》中提到，戊戌变法的失败是必然的，因为尽管当时执掌实权的重臣同情以康有为为首的革新派，但遭革新派鄙夷而拒绝与他们合作。从舅舅少年轻狂之小事到国家变革之大计，我们可以看到，其中的行为不当之关键，都在于占据道德制高点。</span></p>\n<p><span><br />\n在西方，道德是私人领域的，介入他人的私域本身就是错误的，是侵犯他人的不当行为。当然现代社会中政客的道德已经不再是其私域而是公众可以批评和监督的——从这点看来，朱熹似乎没什么错？我不这样认为，朱熹不是现代媒体和公众之陌生人，而是皇帝信赖的臣子，这样兜头一顿道德批评，徒令皇帝反感，而不会有什么正面作用，其行为不能说是得体。有位网友说过，“自古清官皆怪物”，我理解就是违背人之常情。</span></p>\n<p><span><br />\n从古希腊起，西方哲学的道德之善就包括行为适当。所谓行为适当，就是要考虑到人性的本质而给予人应有的体谅和尊重。古罗马哲人西塞罗在论慈善时就提到，施者要考虑受者的感受，而在进入二十一世纪的今天，中国主流媒体仍然在鼓励忽视受者感受的高调施舍——美其名曰“慈善”。同时很多网民在网上对他人进行道德批判时毫无自省及羞愧之色。</span></p>\n<p><span><br />\n我在探究公民社会的问题时发现，公民社会的最高道德是，人的天赋权利和自由不得侵犯，这是具有神圣性的道德价值，其次就是诚信。美剧《绝望主妇》中好像有这样一个情节：十分自我中心的</span><span lang=\"EN-US\">Gaby</span><span>在得知丈夫</span><span lang=\"EN-US\">Carlos</span><span>因从第三世界的血汗工厂获利而被检控时，说，他为什么不学麦道夫去诈骗呢？似乎在她看来，宁肯骗取本国人的金钱，也好过把外国人当奴隶使役，虽然都犯法，但从道德价值上，人（即使是外国人）的生命尊严显然在金钱物质之上。由此我们可以理解，“主权高于人权”是多么有悖于文明社会的道德价值。</span></p>\n<p><span><br />\n在中国，道德价值到底是什么？许多人对于李银河言论的痛恨不亚于甚至可能超过了对人贩子的痛恨，很多痛恨李银河的人甚至可以无视暴力拆迁导致的对人的生命和财产权利的粗暴践踏。我发现，按照公民社会的道德价值观，许多中国人热衷之道德批判本身可能恰恰是不道德的。</span></p>\n<p><span><br />\n言归正传，舅舅当年的室友对于舅舅的道德批判耿耿于怀，并且在恰当的时机给他以还击，在政治是最大的道德之时代，或许他终于站到了更高的道德制高点。</span></p>\n<p><span><br />\n毛不是孙悟空，他不可能拔一毛而变群猴实现他的意图，但他比历代统治者都更了解中国文化传统对人的影响。中共成功地利用“批评与自我批评”“斗私批修”等让自己占据了道德最高点。毛不用如同希特勒和斯大林那样下屠杀令，但令人们彼此屠杀却达到有过之无不及的效果。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}