{"id":275848,"link":"https://chinadigitaltimes.net/chinese/2013/01/牛博国际-中国基尼系数之高世界罕见-官方数据被/","date":"2013-01-23T11:00:22Z","modified":"2013-01-23T11:00:22Z","title":"牛博国际 | 中国基尼系数之高世界罕见 官方数据被指注水","content":"<p><p><strong>中国的贫富差距到底有多大？中国国家统计局近日首次公布中国近十年的基尼系数，该数据远低于西南财经大学公布的同期民间数据，数据“打架”引发广泛质疑。</strong></p>\n<p>对此，负责西南财大中国基尼系数项目调查的甘犁在接受荷兰在线记者采访时表示，西南财大历年数据公开透明，呼吁官方公布统计调查方案和原始数据，他同时建议采取加大教育投入、现金转移支付和劳动所得抵免等方式缩小收入差距。</p>\n<p><strong>官方<br />高收入阶层真实收入难以获得</strong><br />1月18日，中国国家统计局局长马建堂公布了过去10年的全国居民收入基尼系数。根据数据显示，自2003年以来，中国全国居民收入的基尼系数一直维持在0.4以上，在2008年达到0.491的高点，此后逐步回落，2012年该系数为0.474.</p>\n<p>马建堂指出，0.47到0.49之间的基尼系数不算低，城乡差距大概有3倍，按照城镇工资统计，高收入行业和低收入行业大概有4倍以上的差距，“这说明我国加快收入分配改革、缩小收入差距具有紧迫性。”</p>\n<p>据悉，中国官方自2000年公布基尼系数为0.412之后，国家统计局时隔十年首次正式发布这一贫富差距指数数据。</p>\n<p>在这期间，中国民间机构和世界银行均对中国的基尼系数进行过调查，有专家指出2010年中国基尼系数早已突破0.40的国际警戒线，达到0.50的水平；中国收入最高的10%家庭与收入最低的10%家庭的人均收入相差65倍，差距已堪比某些因贫富不均常年动荡的国家。而另据世界银行报告显示，目前中国1%的家庭已掌握了全国41.4%的财富，中国的财富集中度甚至远远超过了美国，成为全球两极分化最严重的国家。</p>\n<p>在面对民间就为何基尼系数迟迟不发布的质疑时，马建堂在去年发布年度经济运行数据的新闻发布会上回应称，基尼系数无法发布是因为城市高收入阶层的真实收入难以获得，测算的城镇居民基尼系数偏低。但马建堂在1月18日的新闻发布会上也未透露为何选择今年的这个时候公布此项数据。</p>\n<p><strong>民间<br />中国基尼系数之高世界罕见</strong><br />与官方数据形成鲜明对比的是，中国民间机构历年来公布的基尼系数均明显高于此官方数据，双方存在着不小的出入。如西南财经大学2012年末公布的一份中国家庭金融调查结果显示，2010年中国家庭的基尼系数高达0.61；香港独立经济研究公司的一份报告则表明，近几年的中国大陆地区的基尼系数都超过了0.55；而在由北京师范大学管理学院和政府管理研究院共同完成的《2012中国省级地方政府效率研究报告》中搜集的数据发现，各研究机构测试出的基尼系数结果都不尽相同，低的在0.43左右，高的在2011年也达到0.5。</p>\n<p>官方数据和民间数据何以如此悬殊？中国的基尼系数到底有多高？带着这些问题，荷兰在线记者采访了西南财经大学负责基尼系数项目的经济学院院长、教授、中国家庭金融调查与研究中心主任甘犁。</p>\n<p>甘犁首先表示自己对国家统计局时隔十年公布基尼系数的做法表示赞赏，但他同时对官方数据和西南财大数据为何相差如此悬殊不予置评。他指出，无论任何国家的任何机构的基尼系数调查肯定都存在着一定的误差，抽样调查面临的困难显而易见，尤其是考虑到中国高收入人群拒访的情况非常严重。“我们中心深知这项研究的困难，我们做了很大的努力，我们统计调查的方式方法是规范的、严谨的、公开的和透明的，你可以质疑我们是高估还是低估了（基尼系数），但这种言论都是站不住脚的，因为中国基尼系数的统计调查本身没有参照物。”</p>\n<p>甘犁由此建议，国家统计局在公布基尼系数之余，应公布数据的来源、统计调查的方案和原始数据。</p>\n<p>据甘犁介绍，西南财大2012年12月公布的“0.61”的数据是400多人在三个月内，对28个省市区的80个县级单位的8000多个家庭的资产、负债、收入、消费、就业等数据采集、分析后得出的。同月甘犁在接受国内某媒体采访时曾表示“中国基尼系数之高，无疑是世界罕见的”，但他同时也承认高基尼系数在经济高速发展的国家中是一个常见的现象，并非中国所特有。</p>\n<p><strong>碰撞<br />官方数据掩盖10年政绩不足</strong><br />官方公布基尼系数之后引发了众多媒体和网友的关注，有人质疑官方数据明显注水，拒不公布细节系带头违反政府信息公开法律；也有一些网友质疑民间数据过高，民间机构调查的涵盖面或存不足，0.61的数据是2010年的中国基尼系数，2011年和2012年的数据或有所回落。</p>\n<p>知名财经评论家叶檀在博客中发表的《国家统计局基尼系数对不对》一文中表示，中国贫富差距并不像想象的那么大，可能也不像官方公布的那么小。她指出，如果高收入阶层漏报财产或瞒报财产，会使基尼系数发生巨大变化。灰色收入、隐形收入、隐瞒财富正是收入调查中最困难的部分。“统计数据会说谎，最差的情况是统计数据变成政治数据，较差的情况是统计数据变成质疑数据。”</p>\n<p>而中国社会科学院工业经济研究所研究员曹建海则称官方数据“非常可疑”，而数据不真实的最直接原因在于，中国目前的既得利益者灰色收入令人咋舌，想要得到他们财产状况的统计数据阻力极大。在接受国际财经日报采访时他还表示，中国的基尼系数近10年来持续增大，早已经超过了警戒线，没有看到收敛的迹象。中国高收入家庭和低收入家庭之间的收入差距，并非官方发布的4倍，而可能达60倍，“一个不断降低的基尼系数趋势意在掩盖近10年来政府政绩的不足。”</p>\n<p>时事评论员孙勇则对政府长达10年拒绝公布基尼系数提出批评，他指出，中国基尼系数12年不公开，一公开就如同商品批发，让公众即刻品尝10年的数据拼盘。既然决定了向先进国家的现代经济学看齐，这个姿态就应该更彻底一些，切不可拿来了GDP，却拒绝基尼系数；更不可时而公布，时而无端缺席。基尼系数“躲猫猫”，也反映了中国政府在公开施政方面，对于“程序正义”的考量仍有欠缺。从政务公开的层面看，经济数据的选择以及公布与否，不应该是由少数官员说了算，而应该通过法定程序来强制要求，并辅以相应的问责制度。</p>\n<p><strong>出路<br />中国有条件转移现金给贫困家庭</strong><br />相比于官方和民间数据的可信度的比对，如何行之有效地缩减中国贫富差距似乎是更加亟待解决的问题。对此，甘犁指出，现行的收入分配体制已造成严重消费不足，低收入群体基本无储蓄，这一人群的收入和消费基本持平；对于高收入群体来讲，促进和刺激消费政策对他们作用不大，“简言之，减少收入分配差距的一个关键点在于要让穷人有钱，他们有钱了一是可以减少收入差距，二是可以扩大内需，促进经济增长，可谓是‘一石二鸟’之策。”</p>\n<p>甘犁表示，中国的低保政策对于缓解贫困有一定的作用，而对于缩小收入差距的作用相对有限，“中国的低保政策亟待大幅修改，现行的政策说到底就是在养懒汉，目前西方国家普遍采用的‘劳动所得抵免制度’值得中国借鉴。在这些国家中政府鼓励无业失业者工作，收入不高可享受税收减免和奖励，甚至采取负税率，这对于低收入群体的家庭收入的增长效果显著”，甘犁告诉记者。</p>\n<p>除此之外，甘犁认为，从长期来看，中国政府可以通过加大教育投入，减少机会不均来降低收入差距，提供国民受教育水平。学历越高，基尼系数越低。本科学历的家庭收入在农村是小学学历家庭的7.9倍，城镇是4.4倍，这说明教育水平对收入平衡是有帮助的。</p>\n<p>从短期来看，甘犁建议可通过实施“有条件现金转移支付政策（Conditional Cash Transfer，CCT）”来降低收入差距。CCT作为一种新的社会政策工具，是将现金转移支付给贫困家庭，但条件是这些家庭要履行预先的规定，投资于孩子的健康和教育的人力资本。坚持削减目前的消费贫困和促进人力资本积累并举，有利于实现减少贫困和切断贫困代际传递的双重目标，同时将收入再分配到贫困人口。“中国类似CCT的转移支付还是零散的小项目，且多为教育类项目，尚有待充分发展，在不增加税收的前提下，中国政府已有足够财力通过这一政策来降低收入差距。”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,14981]}