{"id":275852,"link":"https://chinadigitaltimes.net/chinese/2013/01/美国之音-政令不出中南海-有令不行-有禁不止/","date":"2013-01-23T11:47:02Z","modified":"2013-01-23T11:47:02Z","title":"美国之音 | 政令不出中南海  有令不行 有禁不止","content":"<p><img class=\"photo\" border=\"0\" src=\"http://gdb.voanews.com/D892B6CA-0FC3-467E-9045-7E47DB82F678_w640_r1_s.JPG\" /></p>\n<div><span>香港 <span>— 在中共新领导层加大反腐力度之际，一些地方官员“有禁不止”，“顶风作案”，继续滥用公款吃喝。有观察人士指出，中国现行的官本位制度，必然会滋生权力无法无天的问题。而关住权力的笼子，不能是中共的一党专政，只能是新闻自由、舆论监督、民主选举和宪政改革。 <br /> </span></span></p>\n<div><span></span></div>\n<p><span><br />尽管中共在反腐问题上三令五申要严明党纪，但是，有令不行，有禁不止，无视中央去年12月4日出台的改善工作作风八项规定的滥用公款吃喝的事情仍在发生。<br /> <br />据报道，新华社一名采访河南省人大政协两会的记者19日晚到郑州中天大酒店，暗访公款吃喝现象时，发现6、7桌人疑似公款吃喝，期间有人讲话致辞，随拿出相机拍照，却被酒店冲出的数名男子抢走相机、手机。<br /> <br />该记者拿出记者证也无补于事，而且还遭到10多名醉汉的辱骂，并被非法扣押一个半小时。记者相机被抢走，相机记忆卡上的照片被删。事后经证实，当天是郑州凤凰台派出所民警在举办团拜聚餐，而消费金额仅记6000多元人民币。<br /> <br />新华网上的“新华微评”说，河南地方官员顶风作案，公款吃喝“权力无法无天”。微评质疑“如果拍照的是老百姓，这帮‘吃货’将如何对待？如果不涉嫌顶风作案，公款吃喝，又何惧陌生人拍照？如果不是肆无忌惮欺压惯了百姓，怎能如此驾轻就熟对待记者？”<br /> <br />著有《问题中国》的北京理工大学教授胡星斗说，像郑州警察这样的地方官员，拒不服从中央的规定，仍在大吃大喝，甚至对于记者的监督采取弹压的方式，在中国现行体制下，还是必然的。<br /> <br />“因为中国实际上还是一个官僚国家，还是一个官本位国家，或者是一个官主国家，以官为主，不是一个民主国家。所以必然会出现这样的情况，所以民主监督非常难。要真正地做到民主监督，恐怕是要改变官本位的制度，或者说是改变官主的制度。说来说去还是要从制度上监督官员。也就是像习近平所说的，要把权力关进制度的笼子里，才有可能从根本上解决问题。”<br /> <br />胡星斗说，在中国这样一个官本位的国家，中央出台“八条规定”，也许能起到一时的、表面的作用，但是不能解决根本的问题。而根本的问题是官员的权力过大，官员成为成为整个社会的主宰和中心。民众没有对官员监督的权力，制约的权力。<br /> <br />胡星斗表示，归根结底要落实宪法，要保障公民权利，要制约政府权力。他说，这就是既要治本，也要治标。中国的问题也许要从治标开始，然后慢慢地，一点一点地去治本。<br /> <br />中共中央总书记习近平22日在中纪委二中全会上在谈到党风廉政建设和反腐败斗争时说，“八项规定是一个切入口和动员令，它既不是最高标准，更不是最终目的，只是我们改进作风的第一步”。<br /> <br />习近平强调要以踏石留印，抓铁有痕的劲头，有腐必反，有贪必肃，铲除腐败现象滋生蔓延的土壤，以实际成效取信于民。<br /> <br />为此，习近平提出要坚持“老虎”、“苍蝇”一起打，坚决查处领导干部违纪违法案件，切实解决发生在群众身边的不正之风和腐败问题。<br /> <br />前中国国务院发展研究中心研究员、公共知识分子姚监复说，中国的老百姓很关心新一代领导人是否能够真正的“老虎”，“苍蝇”一起打。他对美国之音讲述了前河北省委书记李尔重同中国第四任总检察长杨易辰的一段对话。<br /> <br />“李尔重说他，你只打苍蝇，不打老虎，你这个公检法的领导人。杨易辰回答说，老兄，你夸奖我了。如果苍蝇叮在老虎屁股上，我敢打吗？”<br /> <br />习近平说，要加强对权力运行的制约和监督，把权力关进制度的笼子里，形成不敢腐的惩处机制、不能腐的防范机制、不易腐的保障机制要严明党的政治纪律时。同时他也强调，要同党中央保持高度一致，自觉维护中央的权威。<br /> <br />对此，姚监复表示，习近平说的“笼子”，不是西方民主的“笼子”，而是“牢不可破”的一党专制的党的领导“笼子”。<br /> <br />“如果违反了一党专政，影响了一党专政的话，那他们就可以从宽或者不处理了，得考虑党的利益呀。因此我想，它的笼子不是讲的言论自由的笼子，或者舆论监督，也不是民主选举，让老百姓来监督的笼子。”<br /> <br />胡星斗教授说，习近平所说的要把权力关进笼子里，目的是要制约权力，不要让权力这只老虎胡作非为。<br /> <br />“打老虎主要还是要依靠制度，要全面地从根本上来解决老虎的问题。而不能够仅仅是选择性的打老虎，或者是某些老虎只是权力斗争的牺牲品。”<br /> <br />据报道，从1949年建立政权以来，中共当局发出的“不准大吃大喝”的文件多达500个。姚监复说，中共的文件连一张嘴都管不住，更难说能管得住其他大的问题，习近平反腐的决心能否在“事儿上”兑现，还得拭目以待。</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/regulatory-system-china-20130123/1589175.html\" border=\"0\" /></div>\n<div>\n<div></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[10619,8889,14115,19814]}