{"id":275876,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-江泽民礼宾排名靠后-内外官民各有解读/","date":"2013-01-23T16:45:07Z","modified":"2013-01-23T16:45:07Z","title":"自由亚洲 | 江泽民礼宾排名靠后   内外官民各有解读","content":"<p><p>杨白冰送别仪式上，献花圈的名单中，江泽民首次排在了七个常委之后，官媒指江泽民在十八大后主动要求礼宾排名顺序靠后。由此引发境内外官方与民间不同的议论。</p>\n<div>\n<p>本周一，前中共军委秘书长杨白冰遗体在八宝山火化，在官媒刊出的送别仪式献花圈名单中，军委前主席江泽民首次排在了七常委之后。这一排名顺序引起了海内外的关注和评论。</p>\n<p>事发第二天，香港《苹果日报》就引述分析人士认为，江泽民此举或是对胡锦涛“裸退”而造成江留任军委主席两年多的尴尬所做的报复。按江提出的新排法，今年3月胡卸国家主席后，公开亮相时排名只能居末尾。</p>\n<p>周三凌晨，官媒新华网刊登了一则简讯，称“记者从有关方面获悉，党的十八大后，江泽民同志向中央请求，今后在党和国家领导人的礼宾排名顺序中将自己同其他老同志排在一起，这体现了一名共产党人的高风亮节和宽广胸怀。”</p>\n<p>这则简讯立刻引来了民众的热议，仅周三上午，有关消息在微博上的评论及转发数量就已超过一万次。有网民表示：“太上皇当腻了吧。”，也有人嘲讽道：“江泽民离开总书记职位已经10年有多，离开中共军委主席职位也有8年多了，其排名一直居于胡锦涛之后的第2位。直到现在才有调后，这也算‘高风亮节和宽广胸怀’，那么以前又是什么呢？”但记者留意到，至周三下午，大部分的评论都已被删除，只留下少量称赞的跟贴。</p>\n<p>早在一月初，海外明镜新闻网就有报道指江泽民曾在去年11月15日写信给习近平要求礼宾排位靠后。官媒的简讯似乎应证了这一消息，但去年11月27日，前全国政协副主席丁光训去世时，新华网的报道中仍然将江泽民排在胡锦涛和习近平后的第三位。</p>\n<p>对于为何两个月内江泽民的排名发生了变化，香港时事评论人士谭志强周三接受本台记者采访时表示，江泽民排名靠后，可能与其身体状况及安排退路有关。</p>\n<p>“共产党的排位前前后后的这个转变，也跟他个人的身体健康有关系。因为大家知道江泽民去年身体曾经变坏，可是没想到暑假又变好，所以影响到整个十八大的人事部署。”</p>\n<p>而对于有香港媒体预测这一排名的变化预示着江泽民将会真正退出政治舞台，谭志强认为，考虑到江泽民的年龄已87岁，他会退出政坛不无可能，唯一担心的是退出之后会被清算，十八大的人事变动正是江泽民为此所做的准备。</p>\n<p>“因为江泽民今年也快要90了，就是退出（政治舞台）也蛮正常的，就是他要退出也要安排好自己家庭不会被清算，他才会退的，这一点很重要，因为共产党历任的最高领导人最后下场，除了老邓以外都是蛮悲惨的。现在很明显十八大安排人事过程之中，他本身也得到了这个回报。所以他现在慢慢淡出，我想这个也可以理解。”</p>\n<p>香港《开放》杂志执行编辑蔡咏梅则认为江泽民的排名靠后是形势所迫，并非他自己主动提出的。</p>\n<p>“现在习近平比较不受胡锦涛的影响，权力比较大，现在大家都公认习近平的权位，他接班以后，比当年的江泽民，比当年的胡锦涛都还要大，老人对他的制肘小很多。我个人认为不是江泽民想高风亮节，是受于形势所迫，他们内部达成共识，老的人不要再去干政。我估计是有这个因素在里面，江泽民表态也就是一种无奈，像江泽民这人是不堪寂寞的， 他主动我觉得不太会。”</p>\n<p>以下是自由亚洲电台特约记者扬帆的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,9625]}