{"id":275821,"link":"https://chinadigitaltimes.net/chinese/2013/01/共识网-展江：媒体质疑与激化不良社会情绪/","date":"2013-01-23T08:15:25Z","modified":"2013-01-23T08:15:25Z","title":"共识网 | 展江：媒体质疑与“激化不良社会情绪”无关","content":"<div>\n<p> 　　导语：公众舆论和新闻媒体应该享有“无过错怀疑权”，一旦后续新闻证明之前的怀疑不实，立即或不久就会被大多数人接受，而暂时不被接受的情况往往与政府信息公开不够和不及时有关。</p>\n<p>　　大约从2010年起，作为头号党报的《人民日报》发表了不少切中社会热点问题的时评，让我们喜出望外，击节称赏。总体而言，这些评论立意较高，所探讨问题带有全国性和尖锐性。如《“心态培育”，执政者的一道考题》、《以包容心对待“异质思维”》、《用公平正义消解“弱势心态”》、《追求理性从哪里起步》、《倾听那些“沉没的声音”》。这些评论形成了罕见的逆袭之势：近年来以言论见长的知名都市报也纷纷转载。</p>\n<p>　　本月22日，《人民日报》发表评论员白龙的观察《媒体，别做不良社会情绪推手》（下简称《推手》），是一篇少有的以媒体为主题的文章。这篇评论同样紧扣社会热点问题，针对近期媒体的表现提出批评和告诫，其中不乏与新闻专业主义相吻合之处。如：“在众声喧哗的舆论环境中，如何追问真相，检验着媒体的职业能力和责任担当”；“媒体只有秉持理性客观的态度去深入调查，真相才会像剥洋葱一样呈现出来”。</p>\n<p>　　但是，该文的基本观点却很值得商榷：作者引述部分似乎有定论的热点事件，特别是辽宁丹东“80后女副市长”争议，来说明一些媒体已经成了“不良社会情绪推手”。可能是作者留有余地，文章并未说明哪些媒体。但是明眼人不难看出，这些媒体应该主要是都市类报纸，因为这些市场取向的媒体对于热点事件尤为敏锐，而背后是受众的强烈兴趣。在我看来，这恰恰是“高高在上”的《人民日报》与“低低在下”的都市类媒体的隔膜之处。</p>\n<p>　　胡锦涛在2008年6月20日的人民日报讲话中，首次将国内媒体分为三类：党报党刊电台电视台；都市类媒体；网络媒体。这种三分法，实际上肯定了不同媒体的不同价值和功能。实际上，如果就《推手》一文做推崇的媒体职业精神而言，都市类报刊在文体发展上的贡献远远高于机关报刊，如多元而泼辣的时评、以严谨扎实的采访揭露权力滥用的调查性报道。</p>\n<p>　　尤其是调查性报道，自从上世纪90年代末开始在都市类报刊上扎根、并取代曾经风行的报告文学以来，已经成为“追问真相”、“检验媒体职业能力”、体现职业精神的一把标尺。远的不说，从2003年《南方都市报》的《被收容者孙志刚之死》，到2011年财新《新世纪周刊》的《邵氏“弃”儿》，再到2012年底《南都周刊》的5万字巨制《起底王立军》，这些优秀的报道无不产生了重大的社会反响和推进制度变革的正能量。</p>\n<p>　　与都市类报刊擅长的这一强项相比，机关报刊无法望其项背，大概只有《中国青年报》尚有一比。如上所述，《人民日报》这两年的新气象，是在时评方面，虽然这一变化非常值得称道，但是绝不可能是在调查性报道领域。所以，以己之短比人之长显然是不明智的。</p>\n<p>　　我们也必须承认，一些都市报刊上少有真正意义上的调查性报道，而受到“市场驱动新闻事业”的内在制约，它们往往被指为只会“炒作社会热点”和“媚俗跟风”。但是，我们应该看到，新闻专业主义在越来越多的都市类报刊内部得到认可，越来越多的此类报刊成立了深度报道或调查部，吸纳调查记者。即便自己还没有开展此类深度报道，也经常和转载优秀报刊的调查。</p>\n<p>　　再退一步说，一些媒体“炒作社会热点”和“媚俗跟风”，也不至于堕落为“不良社会情绪推手”，原因至少有三：第一，公众舆论和新闻媒体应该享有“无过错怀疑权”，一旦后续新闻证明之前的怀疑不实，立即或不久就会被大多数人接受，而暂时不被接受的情况往往与政府信息公开不够和不及时有关。</p>\n<p>　　第二，从境外经验来看，香港和英国的小报经常以耸动的方式来呈现新闻，其“不靠谱”的程度远甚于受到更多规训的国内都市类报刊，而这两个社会也没有因此出现源于媒体的“不良社会情绪”。如果说英国是一个常态社会，有《太阳报》那样无孔不入的小报尚可想象，那么持续经历社会转型的香港社会并没有被流行的煽情报刊所撕裂。</p>\n<p>　　第三，微博在近期热点事件中的表现说明，一些人之前忧心忡忡的“谣言满天飞”和社会情绪激化现象远远没有那么夸张。相反，理性的表达和声音成为主流，并在一定程度上抵消了线下的群体性过激行动。所以，无论从哪个角度来看，担心媒体成为“不良社会情绪推手”是过虑了。</p>\n<p>　　（作者系北京外国语大学教授）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,14981]}