{"id":275973,"link":"https://chinadigitaltimes.net/chinese/2013/01/纽约时报-信息流通给中国带来的挑战/","date":"2013-01-24T07:15:22Z","modified":"2013-01-24T16:42:25Z","title":"纽约时报 | 信息流通给中国带来的挑战","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/fibre-optic-workshop.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/01/fibre-optic-workshop.jpg\" alt=\"\" title=\"fibre-optic-workshop\" width=\"500\" height=\"403\" class=\"alignleft size-full wp-image-276030\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/fibre-optic-workshop.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/01/fibre-optic-workshop-300x241.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<div>\n<h4>观点</h4>\n<h6>伊恩·布雷默  <span>2013年01月24日</span> </h6>\n<div>\n<p>即使是在最好的日子里，中国领导人也是一群热衷于回避风险的人。因此，1月7日爆发反新闻审查示威并迅速波及到整个网络空间时，国家又下达了指令。中宣部的一份“紧急通知”，宣称“党管媒体是不可动摇的基本原则”。</p>\n<p>在这样一个国家，经济充满活力、中产阶级迅速壮大，并因此产生了日益高涨的期望，要维持对政治权力的垄断，共产党的官员就必须要竭尽所能地监控和管理国家内部，以及境内外的信息流动。对于当前接下职务的新一代领导人这一点尤为重要，官员们也明白，公众对良政的期望之高，前所未有。然而现在已经有超过5亿中国公民上网，其中有3亿人是微博（中国的Twitter）的活跃用户，而“防火长城”的效果也越来越差，控制话语和思想的论调，反映出的，最多不过是一厢情愿的想法。</p>\n<div></div>\n<p>共产党确立执政地位的依据在于这样一种论调：党的领导实现了长达三十年的经济扩张，这表明掌管政府的是诚实、有能力的官员，他们了解这个国家的需求。也正因为如此，2012年中国领导人不愿意让公民阅读和讨论一名党内高管和他的妻子深陷腐败和谋杀的消息，以及《纽约时报》报道的中国总理温家宝的家人持有“数十亿隐秘财富”的文章。此外还有其他许多令他们尴尬的事件。在2013年，当有越来越多的中国公民正在使用现代通讯工具，要求得到更好的政府治理和更广泛的自由，新任中国领导人会努力重掌控制权。</p>\n<p>中国遏制信息的战斗，不会产生天安门广场示威抗议那样规模巨大的公开对抗，也不会影响中国近期的经济增长。然而政府努力把持信息的控制权，却会对中国和世界带来两个近期的后果。这样做将会延缓中国的改革，中国很快就会成为全球最大的经济体，为了让中国的发展步入下一阶段，这样的改革是它所需要的。这也会鼓励中国领导人将公众的愤怒转嫁到外部，部分做法是在东亚和东南亚采取更武断，有时具有攻击性的举动。</p>\n<p>2007年，温家宝首次警告中国的发展路径“不稳定、不平衡、不协调、不可持续”。随着中国步入五年计划中的第三年，中国政府也一直在采取措施，减少日益增长的贫富差距，建设中国腹地，从而平衡各地区之间的发展。不过政府最重要的中期目标是，让范围更广的中国人口有能力购买中国制造的产品，从而不再那么依赖向欧洲和美国出口制造出的产品。达到这一目标的过程会很危险，由于这一过程中需要的结构调整和财富再分配，会让数以千万计的工人（至少暂时地）失业。</p>\n<p>中国领导人需要让这个国家的经济产生充足的就业岗位，满足数量急剧增长的大学毕业生们越来越高的需求。他们是网络上最活跃的人群，最喜欢表达观点、参加辩论。如果由于党不能控制信息，而导致对那些可能很痛苦的改革采取谨慎、求稳的态度，那么公众爆发出的失望可能会让事态恶化，那会对中国未来的政治和经济前景产生巨大的长期影响。</p>\n<p>对公众愤怒心怀忧虑，可能也会导致中国领导人采取敌意更强的外交政策。去年，由于在能源丰富的南海发生领土争端，我们看到中国与越南、菲律宾之间的关系日益紧张。我们还看到，中国与日本就东海争议岛链的对抗，越来越敌意深重。在所有这些国家，民族主义话语都在增强。</p>\n<p>四个月前，在北京的容许下，中国的反日游行比往常更加激烈，持续时间也更长。抵制日货，以及公开的打砸行为，令在华经营的日本企业蒙受了严重的损失。党内领导人今年很有可能还会认定，假如新的信息渠道无法切断，那么就必须把公众不时表现出的愤怒，引导到政府所说的“境外敌对势力”身上。这对华盛顿是个坏消息，因为随着美国外交政策转向亚洲，美国外交官就需要努力为某些上述争端充当裁判，此时美国要既与中国，又与它的邻国维持更好的安全和商业关系。</p>\n<p>无论中国的政治局势如何，目前仍然脆弱的全球经济复苏，需要中国经济继续扩张和成熟。世界各国企业也需要进入中国市场。全世界商业最活跃的区域，需要一个稳定的中国来维持和平的现状。</p>\n<p>中国成了新兴市场国家中最不可能沿着可预测轨迹发展的一个，这应当引起我们的担忧。中国境内观点和信息越来越自由地流动，会引发领导人的焦虑，2013年，人们会越来越明显地发现，这已经成了全世界最重要的发展故事之一。</p>\n<p>国家主席习近平宣扬了他所说的“中国梦”，但他很快就会发现，为一个快速转变的社会定义梦想，已经超出了党的控制。</p>\n</p></div>\n<div>\n<p><span>伊恩</span>·<span>布雷默</span>(Ian Bremmer)<span>是欧亚集团</span>(Eurasia Group)<span>总裁，著有《各自为政：零国集团世界中的赢家与输家》</span>(Every Nation for Itself: Winners and Losers in a G-Zero World)。</p>\n<p>翻译：曹莉 </p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14981]}