{"id":275969,"link":"https://chinadigitaltimes.net/chinese/2013/01/纽约时报-抢票插件抢了公平与正义吗？/","date":"2013-01-24T07:05:40Z","modified":"2013-01-24T07:05:40Z","title":"纽约时报 | 抢票插件抢了公平与正义吗？","content":"<p>对于许多中国人来说，每年的春节假期，是掺杂了幸福、心酸与屈辱的过程。因为，对于家庭观念与故土观念强烈的中国人而言，一年到头能够与家人短暂相会，尤其对于那些远离家乡来到城市中学习、生活、工作、打工的人而言，拂去心头积满的劳累、痛楚与疲惫，放纵在家人的爱与关切之中，乃是一种至高无上的享受。</p>\n<p>然而，如此令人期盼的幸福与欢乐，却往往在回乡过程的艰难、折磨与屈辱之中消磨殆尽。购买火车票的困难，无疑是其中最为折磨人的环节之一。</p>\n<p>自从改革开放，农民工涌入了城市之后，春节购票难就成为了一个痼疾。在原始的状态中，彻夜排队不过是其中最可以想象的遭罪。在缺乏监管的时代之中，通过各种关系去“搞票”，也曾经蔚为奇观。当管理越来越严格的时候，黄牛票似乎成为了一种不二的选择。</p>\n<p>在高铁时代开启之后，中国人拥有了12306，铁道部的官方购票网站。尽管这个官方网站从运营之处开始就广为诟病，但许多人毕竟因此而节省了“千里迢迢”奔赴火车站排队等待的时间；此外，网络购票先到先得，虽然在放票比率上也未见得如何透明，但毕竟在这个部分的票上，还是多少能够体现公平竞争而不必担心黑箱操作。网友们也不用去见那购票窗口中疲惫的售票员们爱理不理的“臭脸”，进步算是不少了。</p>\n<p>可是，春运这件事，永远是一件神奇的事情，人们永远都难以预料有多么稀奇古怪的事情发生。今年的事情，就是抢票插件。包括360、搜狗、傲游等在国内运行的浏览器，许多家都推出了抢票插件，而针对苹果和Android系统也开发出了手机抢票应用。八仙过海，各显神通，谁能够帮助用户抢到票，谁便是用户心目中的英雄。</p>\n<p>于是争议却便由此产生。铁道部通过各种方式给各个浏览器厂商打招呼，要求他们不要占用过多的带宽；最初甚至传出曾经叫停过抢票插件，虽然最后铁道部出面辟谣，但是人心惶恐，由此可见一斑。铁道部计算机专家朱建生言之凿凿，认为插件破坏“规则”和公平的购票环境，倒是一个不争的事实。</p>\n<p>对于铁道部杯葛抢票插件，倒也未必全是权势之言。因为似乎仍然有些人在质疑抢票插件所导致的公平与正义问题。我是个技术盲，但是研究下来，似乎众口一词，抢票插件的工作原理是自动刷票，节省了手动刷票与填写表单的时间，从而实现了“网络插队”。</p>\n<p>这样似乎坐实了所谓抢票软件破坏公平与正义的罪名。</p>\n<p>不过，我倒觉得这种指责，颇有一些张冠李戴的效应。春节时分，铁道部的运力成问题，几十亿人次在交通线上穿梭，一票难求乃是一个自然的市场现象。这就好像一场顶级世界球赛一样，买不到票是一个自然现象。</p>\n<p>所谓的网络插队，乃是抢票软件改变了刷票的方式而已，这乃是一个技术上的提高，改变了12306的落后的、必须依靠手动刷票的方式来获取最新的票务信息，节省了订购时间，何妨公平正义？</p>\n<p>至于指责用抢票插件抢了民工的票的指控，更是无稽之谈。12306的“民工团体查询”，居然是摆设，铁道部从来就没有真心地解决过民工的网络购票问题，如何能指责同为普通民众的网络购票者为规则破坏者？</p>\n<p>当一个社会的庞大的人群运动如此频繁地出现问题的时候，我以为一个常识性的思考角度，便是责问公权部门如何导致了这样的一个灾难？</p>\n<p>人们的公众假期安排是否足够合理？如果多数的人能够有足够的可能性回乡探亲的话，我猜想按照趋利避害的原则，有很多人就会规避春节这么耗费金钱与力量的行为。错峰假期，公权力是否曾经考虑？</p>\n<p>即便人们无法抗拒春节回家的诱惑，那么公权部门是否也曾考虑过按照不同的界别，对火车票进行区分性的销售？例如民工获取火车票的渠道较为狭小，可否专门拨付部分车票专供？对于弱势群体的照顾，难道不是一个社会应尽的责任么？</p>\n<p>在网络售票方面，如果要做到完全的所谓公平公正，那么铁道部自身本当防范插件的发生，并且将这些插件的运行挡在自身的门外。</p>\n<p>一个完全市场的行为，在铁道部、工信部的权威干涉下，反倒变得一地鸡毛起来。在我理解，公平与正义的问题，并不会由市场行为产生，而往往不过是公权部门的无能所引发。</p>\n<p>至于插件问题，我很同意一个插件开发者的喟叹：在以往的岁月中，有许多人由于买不到火车票，流落在异乡的火车站或者街头，泪流满面。插件帮助其中的一些人返回故乡，享受温暖。可能，它把另外一些人，挡在了门外。你凭什么判断，对于这些人，就是公平的；对于另外一些人，就是不公平的？</p>\n<p>也许我们不愿意看到任何一个人因为买不到火车票而流落异乡。但是一个残酷而悲哀的事实是：总有一些人，会被甩在后面。是谁，制造了如此的不公平，不正义？</p>\n<p>来源：纽约时报</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[22009,22008,14866]}