{"id":275968,"link":"https://chinadigitaltimes.net/chinese/2013/01/明鏡新聞網-中國夢、憲政夢，但願夢想成真﹗/","date":"2013-01-24T07:00:29Z","modified":"2013-01-24T07:00:29Z","title":"明鏡新聞網 | 中國夢、憲政夢，但願夢想成真﹗","content":"<p>新的一年，內地南北，最鮮活而熱門的詞兒，就是「中國夢」。</p>\n<p>由「中國夢」而衍生出的「憲政夢」、「自由夢」、促進政治「體制改革」等，衝覑對停滯不前的政治現狀的議論，也在民間和某些開明的媒體上出現，並惹成一場風波。</p>\n<p>其實，「中國夢」並不是輿論禁區。第一官報《人民日報》就在新年開頭，在顯著的地位上發表〈中國夢：內涵、路徑、保障〉的文章。署名的是「中央黨校中國特色社會主義理論體系研究中心」。它開宗明義指出﹕「有所思即有所夢，夢的內容反映的是追求、體現的是抱負」，「是千年的迴響，百年的渴望」。「夢想照進現實，關鍵在於行動，在於實幹」，「不幹，中華民族偉大復興也只能停留在夢中，空談誤國，實幹興邦」。說中國夢也是「一個嶄新的夢」，「這就要求我們不能滿足於尋常的做法，更不能因循守舊，而要以開拓創新的精神尋找新方法、探索新路徑積累新經驗，採取新措施，用創新走出新路，用創新實現新夢」。</p>\n<p>這些話說得多好啊﹗這是中央通過官報發出對全民的新號召﹗</p>\n<p>接覑，《人民日報》新年開闢新評論版，第一次的評論版的頭條，題目是〈改革，回應人民的強烈期待〉。它開頭便說﹕「幾十年不遇的寒冬，新一屆中央領導集體對改革的頻繁重申，點燃全社會的激情。」</p>\n<p>寒冬時的中央聲音</p>\n<p>這是中央的聲音，而且是說出時代的最強音。但為什麼在北京的嚴寒天氣中，有如此溫暖人心的「響應群眾呼聲」，而在南方的廣州，一份《南方周末》的新年獻詞，卻受到當地宣傳部門的閹割，鬧出一場震驚中外的風波呢？</p>\n<p>《南周》的獻詞被刪掉的幾段話，包括如下的內容﹕</p>\n<p>「我們期待憲法長出牙齒，憲政早日落地。惟如此，才能成就這個滄桑古國的艱難轉型；惟如此，國家和人民，才能重新站立於堅實的大地之上。」「今天，已是能夠夢想的中國，今天，已是兌現夢想的時代。經歷過憲政缺失的『文革夢魘』，我們花費30多年的時間來逐漸回歸常理和常情。」</p>\n<p>「兌現憲政，堅守權利，人人才能心如日月流光溢彩；鰥寡孤獨才能感受冬日暖意而非瑟瑟發抖；『城管』與小販才能談笑風生；房屋才能成為自己與家人的城堡；限權分權，公民們才能大聲說出對公權力的批評，每個人才能依內心信仰自由生活；我們才能建成一個自由的強大國家。兌現憲政大夢，每個人才能做好個人的美夢。」</p>\n<p>這些話有什麼不對呢？即使在某些官員聽起來有些刺耳，但這些詞並沒有建議推翻什麼，更沒有提倡暴力革命。它只是希望貫徹憲法規定的人民應有的權利。「中國夢」實際上就是「憲政夢」。</p>\n<p>習近平敦促實施憲法</p>\n<p>習近平總書記曾為紀念現行憲法公布施行30年發表講話，指出「憲法的生命在於實施，憲法的權威也在於實施」，並要求黨和黨員要「帶頭守法」。這些話都說到點子上。</p>\n<p>我個人當過共7屆的全國人大代表凡33年。按理該是在主持執行憲法的「最高權力機關」裏頭執法。但眾所周知，也不用我多所饒舌，全國人大，遠未達到「最高權力機關」標準。</p>\n<p>至於憲法規定的人民有言論、出版、集會、結社、遊行、示威的自由。眾所周知，這6項自由並未兌現。</p>\n<p>憲法規定公民的人身自由不受侵犯，禁止非法拘禁等等。但現在卻有不少並未被法律判定有罪的人受到監視居注、限制活動，當然更談不上出境旅遊了。</p>\n<p>至於通信秘密受法律保護、住宅不受侵犯等等，涉及憲法的《公民的基本權利和義務》的24條規定，無一不受到「公檢法」專政機關的破壞，有的地方竟達到無法無天的地步。</p>\n<p>「中國夢」實際便是「憲法夢」，也就是「自由夢」‧在新的一年，在「十八大」之後領導新班子上台之時，夢想出現曙光。人們希望把夢想變成現實，這有什麼不可以的呢？開明輿論把人民的呼聲和期盼化為社論，又有什麼可以追究和壓制的呢？</p>\n<p>夢想，就是一種和平的爭取。如果到了人們的夢想已經破滅的時候，如果到了人民忍無可忍的時候，會出現一個什麼局面呢？善良的人們，絕大多數的人民，都不願意我們偉大國家出現動亂。歷史上中國人民的苦難夠多的了，我們只願望夢想成真﹗</p>\n<p>習近平總書記在視察廣東的時候說得好﹕「敢於啃硬骨頭，敢於涉險灘，既勇於衝破思想觀念的障礙，又勇於突破利益固化的藩籬。」</p>\n<p>習總書記是有心人，但願夢想成真﹗</p>\n<p>吳康民 </p>\n<p>香港   明報</p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}