{"id":276011,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚要闻（1-24）-国有房事：房妹、房叔/","date":"2013-01-24T12:30:37Z","modified":"2013-01-24T12:30:37Z","title":"信力建 | 信孚要闻（1.24）——国有房事：房妹、房叔、房姐、房媳，房神","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、 1月22日，网友爆料济南历城区原公安分局局长程绍春勾结村委书记非法获取商品房出售出租，曝其拥有16栋楼，网友认为称呼程绍春为“房爷”“房祖宗”都不够，应该称其为“房神”。据一位工作人员介绍，程绍春于2010年前后被调任至济南市公安局，他未听过该传闻。而济南市公安局一位工作人员则称传闻是假的。 </p>\n</p>\n<p>2、【北京公务员房神秘卖家：随身带房本午夜签合同】麦田房产在网站上发布“8套市场难寻单位，政府优质资源”之中最后一套。而急售这些“政府资源房”的业主，与普通卖房的业主并不同。这些业主行事低调果断，价格上不做任何让步，随身带着房本随时签合同，哪怕是半夜十二点。（和讯网）</p>\n</p>\n<p>3、陕西神木“房姐”事件还在调查中，网上又现“房媳”身影。爆料人称，山西运城纪委干部张彦有北京和 山西户口，其身为前运城财政局局长的公公在各地拥有十余处房产。经查询，两个户口都有在册信息可查，并且头像相似度也较高。</p>\n</p>\n<p>4、收入低，工作累，工作在一线的铁路职工常以此抱怨作为铁路人的辛苦。而铁路保障性住房作为员工福利之一，却为许多人带来了近乎一辈子工资总和的价值。《第一财经日报》记者，在铁路系统，只要是正式职工，按照先来后到的顺序，基本都能享受到福利房。特别是近几年，由于建房多，申请少，无论是买房、换房的申请基本都能满足。</p>\n</p>\n<p>5、“公务员的工资偏低，想通过购买商品房改善居住条件几乎不可能”，“建议政府通过建集资房等多渠道解决省直公务员住房问题”……昨日，由民建广东省委会提出的一份提案引起网友热议，昨晚已从省政协官网上撤下。</p>\n</p>\n<p>6、周星驰昨日因新片宣传安排现身北京，刚当上广东省政协委员的周星驰已向秘书处请假，不参加当天下午举行的省政协十一届一次会议开幕大会。当记者问他，有网友觉得他做不好政协委员，他自己怎么看时， 他笑说，“这个是肯定的。这么说呢，是因为我没有经验，我能有什么贡献呢。”（广州日报）</p>\n</p>\n<p>7、39岁的重庆云阳县江口镇盛元社区原党支部书记张彬，2007年到湖南省临湘非法倒卖土地，2011年案发被刑拘。然而在张彬取保候审期间，他竟然突破公务员招录的严苛关口，以高达99.5分的政审最高分“谜”一样地考上了公务员，有知情人称其叔父是县委常委。</p>\n</p>\n<p>8、美国有线电视新闻网（CNN）1月23日报道称，在最新一部007系列电影《大破天幕杀机》中，出现了大量中国背景、主题和元素，反映了好莱坞对中国市场的重视。“但制片商讨好中国观众的路途充满困难，影片遭中国审查部门大幅删减，包括一个重要场景和字幕改动”。</p>\n</p>\n<p>9、麦肯锡调研显示，过去4年中国国内的奢侈品消费以每年16%－20%的速度递增，其中每4部宾利有1部国人购买；驱动因素包括：可支配年收入超过100万家庭数量将在未来3年内翻番；二消费者对收入水平的信心以及对人情消费的依赖起到推波助澜作用。</p>\n</p>\n<p>10、2012年，全国财政收入逾11 .7万亿元，增幅放缓至12 .8 %。 财政支出方面，教育支出占GDP比例达4 .08%。国家财政性教育经费支出占国内生产总值4%的指标是世界衡量教育水平基础线。中国最早提出该目标在1993年，经过20年努力，政府终于兑现这一承诺。</p>\n</p>\n<p>11、据中国之声《新闻纵横》报道，近日，有黑龙江省伊春市带岭区市民向中国之声反映，一个叫陈庆霞的人因常年上访告状被当地有关部门安置在一所废弃的太平间里，被限制人身自由已经长达三年。2007年，陈庆霞的儿子在当地信访办去北京接人时在混乱中走失，至今下落不明，丈夫目前住在精神病院。</p>\n</p>\n<p>12、台湾“中华保钓协会”计划将妈祖神像送至钓鱼岛，庇佑台湾渔民安全。24日凌晨搭乘“全家福号”娱乐渔船，通过台当局“海巡署”安检，从瑞芳深澳渔港出发，将抵达钓鱼岛海域。</p>\n</p>\n<p>13、23日，广州市市长陈建华承诺“39号文”将于今年3月底公开。39号文指广州市政府于2008年10月出台的39号文（《印发城市建设投融资体制改革方案的通知》），内容涉及交通、水务、地铁、燃气、垃圾处理、城建、亚运城共七大板块，该七大板块被划分至七大集团手中。这份文件涉及3000多亿的政府性债务，其中广州地铁和城投的债务各自多达1000多亿。因政府迟迟未公开39号文而蓄须不剃的广州市政协委员孟浩这回“终于可以理胡子了！”</p>\n</p>\n<p>14、全国肿瘤登记中心日前发布的《2012中国肿瘤登记年报》表明，我国近20年来癌症呈现年轻化、发病率和死亡率走高的趋势，每年新发肿瘤病例约312万例，每分钟就有6人被确诊为癌症。乳腺癌、肺癌、结肠癌、甲状腺癌等癌症发病年龄均出现提前。</p>\n</p>\n<p>15、据新华社上海分社微博“新华上海快讯”消息，著名法学家、政治学家，复旦高研院创院院长、复旦特聘教授邓正来今早在肿瘤医院逝世，享年56岁。</p>\n</p>\n<p>16、24日早上，贵州金佳煤矿煤与瓦斯突出事故最后一名被困矿工遗体被找到，被困的13名矿工全部遇难。18日，贵州盘江精煤股份有限公司金佳矿金一采区211运输石门发生煤与瓦斯突出事故，13名矿工被困井下。</p>\n</p>\n<p>17、俄罗斯布拉茨克市一名42岁男子日前在吸烟时不慎从火车上掉下，并在零下40℃的超低温天气下，以近“半裸”状态，狂奔7000米追赶火车，但火车却没有为他而停下。他到达下一个火车站后，得到了站内工作人员提供的紧急救助，幸而获救。</p>\n</p>\n<p>18、年终讨薪潮，富士康未能幸免，罢工一浪高过一浪。继富士康江西丰城工人罢工不久，22日北京大兴区亦庄经济开发区，富士康员工又发起罢工，抗议不发年终奖金及薪资不涨。鸿海表示，此事并非罢工，纯属内部管理争议。</p>\n</p>\n<p>19、湖北黄石提前98天获知国家暗访组检查，即发动全员积极应对，在创卫专班工作会议上，市委副书记、市“四城同创”工作指挥部副指挥长张家胜提出，“现在距离国家暗访组来黄检查时间只有98天，14个星期，我们要行动起来、紧张起来。”</p>\n</p>\n<p>20、美国国务卿希拉里23日出席了美国国会听证会，这将是她最后一次以美国最高外交官的身份出席国会听证。在参众两院议员唇枪舌剑的轮番质询之下，这位“铁娘子”难得一见地又哭又笑又怒，展现了其性情难得一见的多个侧面。</p>\n</p>\n<p>21、刘军宁《如何把权力关进笼子里？》：在专制暴政之下，关在笼子里的不是权力，而是民众。只有靠宪政，靠能够有效制衡权力的宪政民主制度，靠每个人都积极捍卫自己的权利与自由，才能驯化统治者。http://www.21ccom.net/articles/zgyj/xzmj/article_2013012475764.html</p>\n</p>\n<p>22、2012烂尾新闻：2012年6月，天津蓟县大火，10人死16伤；2012年1月，山西静乐县县委书记女儿吃空饷；2012年8月，陕西“表哥”杨达才账户、家中和私人场所调查出超千万资金；2012年8月，四川宜宾南溪招“三陪”女协税员；2012年8月，哈尔滨“8·24”大桥垮塌；2012年11月，双城电视台主持人爆料“性侵门”；2012年11月，深圳一村委会主任资产超20亿；2012年12月，深圳市原副市长梁道行严重违纪……据新京报记者了解，有的案件宣布将公布结果，有的仍在调查中，有的则再无音讯。（新京报）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}