{"id":276065,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-胡凌：通过改变互联网架构保护知识产权？/","date":"2013-01-24T21:00:23Z","modified":"2013-01-24T21:00:23Z","title":"Co-China周刊 | 胡凌：通过改变互联网架构保护知识产权？","content":"<p><p><strong>“信息技术革命已经发生，普通人正日益成为生产者，而巨头要求改变互联网架构，使之变得对自己有利，从而影响网民的文化生产。通过赋予知识产权适度保护创新是必要的，但是我们需要明白，文化、科学与艺术的创新完全可以由普通大众进行。”<span></span></strong></p>\n<p>两部保护网络知识产权的法案近来在美国闹得沸沸扬扬，这是世界其他地方看不到的奇特景象：知识产权居然能够成为政治议程的重要话题，并引起国内不同利益群体的激烈争论与分裂。它甚至还可能成为影响总统大选的因素之一：目前白宫的态度略显暧昧，没有旗帜鲜明发表看法，只是呼吁不同利益群体相互妥协。奥巴马不会忘记，2008年正是通过宣布支持网络中立政策，才得到硅谷和知识界的鼎力支持，并充分利用互联网新媒体的宣传而最终竞选获胜。表面上看，两部法案不过是一个知识产权保护的法律问题，但实际上其意义早就跳出了专业领域，变成和普通民众利益息息相关的公共事件，因为其中涉及到对互联网架构的影响以及同其他价值的平衡问题。那么这一切究竟是如何联系起来的？</p>\n<p><strong>互联网时代传统巨头利益被压缩</strong></p>\n<p>先从专业问题谈起。按照美国宪法的规定，知识产权（翻译成“智慧财产”更加贴切）的创设首先是为了整个国家科学、艺术与文化的繁荣，因为只有赋予知识生产者以某种排他权利，他们才有动力从事持续的创造。但另一方面，为了能让更多的人在前人基础上进行创造，排他权利的赋予就不能是绝对的，而是要有一定的期限，即社会的知识不能垄断在少数人手中，期限一到，智慧财产就进入公有领域，任何人都可以使用。因此知识产权法的一个重要原则就是保持知识的公有领域和私人权利之间的平衡。然而，就像经济学中的“均衡”概念一样，这样的平衡也只是出现在学者的头脑中，或者某些经济分析的优美曲线交叉处。由于知识生产和创新依赖于一系列复杂的制度安排（投资、教育、科学共同体、技术扩散、法律执行），我们可能永远也无法确证究竟在何种状态下，对私人权利的保护能够最大限度地促进公共利益。同时，私人权利的扩大或缩减是可见的，知识的公有领域却是一个相当模糊、难以量化分析的观念。</p>\n<p>上述观念是抽象的，现实的制度安排却是具体的，同一套观念放在不同的制度安排下面可能会有完全不同的效应。例如，在互联网产生之前，知识生产渠道被传统知识产权巨头（音乐、影视、出版、生产企业）和机构（大学、研究所）把持，人们已经习惯成为大众媒体和各种产品的被动消费者，也就很难想像另一套替代性制度如何运作，即人人都有能力和资源成为知识生产者（尽管未必能保证所有人的声音被平等地听到）。在传统制度安排下，知识产权的赋予实际上为企业和社会机构的利益提供了更多的保护，个人必须依附于企业或机构才能从事发明创造。整个社会的知识和产品只需要由少数组织大量生产销售即可，这是实现科学与艺术繁荣的一种方式。</p>\n<p>但是互联网出现之后，大众开始慢慢转换被动的角色，个人电脑和开放的互联网架构使每个人都可以成为文化的制造者和传播者。传统巨头的利益被压缩，甚至被新兴互联网巨头取代，好莱坞文化正受到硅谷文化的冲击。是技术创新改变了知识生产的格局，人们不仅可以自己拍摄视频上传到YouTube上与众人分享，还可以通过像Wikipedia那样的网站协作生产知识。知识产权的经济动力似乎并没有那样强烈，人们并不在乎自己的作品被他人拿去再创作，因为他们正在创造一种和市场经济截然不同的经济形态：礼物经济。这是实现科学与艺术繁荣的另一种方式。</p>\n<p>因此，传统巨头在互联网时代就面临着双重对手：互联网业界和大众。前者的出现使得人们越来越花时间在互联网上，而非电视和报纸；它们甚至通过商业模式创新抢走了一大块广告利润。更令人气愤的是，一些网站居然靠发布盗版作品和虚假信息获取流量。新经济利益通过上世纪九十年代中期的“信息高速公路”政策得到承认和扶植，传统巨头在1998年《千禧年数字版权法》（DMCA）中不得不作出妥协和让步：“避风港”规定的“通知－删除”制度确保了互联网行业获得稳定的预期，并把监控网络侵权的责任单方施加在传统巨头身上。尽管传统巨头也获得了DRM和禁止规避技术保护措施这样的利器，但硅谷已经不可避免地崛起了。</p>\n<p>大众更加令人无法忍受，他们竟然以为自己也能摇身一变从消费者成为门槛极高的创作者，并抢占了他人的眼球和时光。以“阳春白雪”的专家水准批评“下里巴人”的业余玩家就成了传统巨头的一种意识形态策略，于是你可以不断听到哀叹：网络文化正走向“三俗”。另一个杀伤力更强的策略是禁止普通人使用具有版权的文化产品，“戏仿”和“再创作”都要经过巨头的许可，把大众分享的门槛和费用提得极高。再加上起诉个别网民要求支付巨额侵权赔偿金作为事后威慑的武器，巨头显然不甘轻易放弃传统的市场和利益。</p>\n<p><strong>传统巨头想垄断的不仅仅是市场</strong></p>\n<p>值得注意的是，传统巨头想垄断的不仅仅是市场，还包括文化生产和技术创新的“源代码”。因为一旦拥有这些源代码，普通人就可以利用信息技术设备生产自己的文化，摆脱巨头的控制，甚至反过来和巨头竞争。如果把“源代码”这个观念放在互联网的三个层面——内容层、代码层、物理层——理解，就会看出其深远意义。在内容层，源代码就是进入公有领域的知识和思想，以及一国深厚的文化传统。巨头拼命想阻止自己的产品进入公有领域，于是就出现了赤裸裸的《米老鼠法案》。在代码层，源代码就是构成软件、应用和协议的最基本的代码，而且往往以著作权、专利和商业秘密的面目出现。巨头要确保源代码不被大众掌握，尽量保证其私有属性从而不断盈利，这就是反技术规避条款诞生的原因。在物理层，源代码就是最低限度的保证所有人获得互联网接入和使用的公用基础设施，包括终端硬件和传输线路，这是人们自由创造的物理基础。巨头不仅想获得比其它人更好的传输质量和服务，还想完全控制和改造终端，削弱人们生产的能力，将他们变成新消费者，于是就有了“网络中立”的不同版本的争论。</p>\n<p>在这三个层面中，代码层和物理层相当于语言和工具，正是有了这样不同于传统文化和知识生产的语言和工具，普通人才可以在内容层发挥创造力，表达思想。好莱坞和硅谷在这一点上既团结，又斗争。传统巨头已经看到避风港的脆弱：为了保护内容层的利益，光有“通知－删除”是不够的，最好能够把侵权的工具一并禁止，这样大众就丧失了上传和分享版权作品的能力。在一系列关于P2P的案件中，巨头们极力证明，P2P软件本质上是邪恶的，必须被禁止使用，哪怕它还可以被用来分享合法作品。通过告倒Napster，巨头取得了初步胜利，但尚不能遏制网站依靠非法作品获利的经济动力。因此，这次争议极大的两个法案就是传统巨头游说政府的又一次精心准备的绝地反击（之前已经有多个类似法案没有通过），两只拳头分别指向新经济利益和网民大众。针对前者，传统巨头试图全力遏制互联网行业的经济动力，切断利益链条；针对后者，传统巨头盯上了代码层，希望通过代码层而影响内容层的行为，就好比通过为语言和工具设置规则而改变思想表达，规训大众。</p>\n<p><strong>网络法案保护谁的知识产权？</strong></p>\n<p>第一个法案叫做《防止对经济创新的实际在线威胁与偷窃智慧财产法案》（PIPA）。该法案主要由两部分组成，一是针对海外网站加强执法力度，由检察官向法院申请禁令后即可发出，二是降低任何网站盗版侵权的金钱动力，由普通利害相关人向法院申请禁令即可实施。前者的禁令并非直接针对侵权网站，而是针对侵权网站的技术提供者（域名注册商），收入相关实体（金融交易提供者、互联网广告服务商）和搜索引擎服务商。它们在收到禁令时有义务停止解析侵权网站的域名，中止其交易、停止其广告投放，从搜索结果中删除，并不承担任何法律责任和侵权责任。自愿实行上述行为的实体为了保护知识产权的目的也同样不承担责任。后者的禁令主要是针对金融交易提供者、互联网广告服务商，试图通过这样的规定威慑侵权网站。两者的权限是不同的：前者由政府主导实施，可以采取DNS过滤这样的手段，但后者由普通利益相关人实施，只能约束收入相关实体的行为。</p>\n<p>第二个法案叫做《阻止在线盗版法案》（SOPA），它完全涵盖了PIPA的规定，更加精细，篇幅更长，措辞也更严谨。SOPA也由两部分组成，一是打击在线盗版侵权，共分七个条款；二对打击偷窃智慧财产的额外强化规定，分五条。第一部分也区分了针对国内和国外网站需要采取的不同步骤，基本和PIPA相同。不同的是，在普通利害相关人采取措施的场合，除了向法院申请禁令，他们可以直接通知金融交易提供者和互联网广告服务商要求采取相关措施，后两者必须有专人接收此类通知。在与网站所有者进行沟通之后，如果不认为该网站侵权，他们可以提出反通知（和避风港规则类似，但必须提供网站所有者的真实信息），这时利害相关人可以据此直接起诉网站所有者或域名服务商。SOPA的第二部分主要是对以往一些法案规定的修正，提高了刑事处罚力度，以加大威慑，并针对海外侵权和经济间谍行为进行了规定。</p>\n<p>不难看出，两个法案的新颖之处在于扩大了连带责任主体的范围，不仅包括域名注册服务商这样的技术实体，也更进一步将网站的生存之本——广告与交易平台——拉进来。它抛开了避风港制度，允许利害相关人不用通知网站，直接要求其广告和交易平台断掉其生意。为了避免麻烦，后两者很可能会采取一刀切的扩大化行为，这会极大降低投资者和创新者的预期，减少投资和广告收入，增加交易成本。域名服务商也会开始积累黑名单。实际上，连带责任主体的单子还可以继续想下去，如果这次仍然没有奏效，下一步就该限制风险投资的去向、银行贷款、托管主机，等等。巨头们一定是在Wikileaks事件中看到了在线支付平台和服务器提供商的威力。</p>\n<p>这确实有些中国的味道，除了在细节上提供细致的救济，整个法案无异于一种综合治理，即把能够影响网站的产业链都联系起来，施以严格的责任。而且还允许以互联网的一个层面干预另一个层面的治理。无怪乎当批评者将SOPA同威权国家的网络管理措施联系在一起的时候，无异于引爆了一枚意识形态炸弹。这也是为什么批评者大多集中攻击SOPA对言论自由和技术自由的影响：根据SOPA的规定，任何翻墙工具将变得不合法，因为被域名服务商停止解析的网站属于非法网站，访问非法网站的大量工具也同样要被禁止（和P2P软件一样）。反对者强调的不是保护知识产权的目的，而是实现该目的的极端手段。这固然没有问题，但也没有正面回答是否要保护巨头知识产权的正当性问题，要么兜圈说此法案将打击互联网产业，减少就业和经济增长（这和说中国房价降低会减少就业和增长一样索然无味），要么强调DNS技术和互联网架构的自由属性，并祭出了尚方宝剑——宪法第一修正案。我们还需要一个关于知识产权保护的正面回答。</p>\n<p><strong>为什么必须要保护巨头的利益？</strong></p>\n<p>如前所述，我们无法确证加强对巨头的知识产权保护是否一定不利于知识创新。在既定经济结构下，前互联网时代的经济理论都在论证保护知识产权对经济增长的重要作用。但信息技术革命已经无可挽回地发生了，普通人正日益成为生产者，而巨头要求改变互联网架构，使之变得对自己有利，从而影响网民的文化生产。那么加强知识产权保护的传统理由就有些站不住脚。既然大众同样可以创造文化和艺术，为什么必须要保护巨头的利益？“偷窃”这个词在美国背负了太多的道德意蕴，以至于大众在此种指控面前往往底气不足。即使巨头目前的经济利益得到承认，但是如果有人提出：文化生产的模式和制度安排不是只有一种，普通人生产的模式同样可以具有强大的生命力（甚至还有一个词叫“同侪生产”），成为资本主义文化生产的一个替代方式，巨头会坦然接受吗？</p>\n<p>我的论证从两个方面展开；首先，就全社会的整体利益来看，我们缺乏足够的知识和共识来确证知识和科学技术的生产究竟掌握在少数组织手中还是掌握在大众手中更好。技术革命在客观上削弱了前者，加强了后者，知识产权不过是保护前者的意识形态武器而已，它们竭力想把人们变成被动顺从的消费者，而非积极的生产者与参与者。其次，即使承认巨头的权利，也并不意味着它们可以为所欲为。如果巨头的权利能够得到保护，那么普通人的权利也应当得到同等保护，这项权利的重要部分便是拥有方便的生产工具。如果巨头利益的保护要以改变互联网架构为前提，实际上相当于降低了人们生产的自主能力，并威胁到其他一系列重要的价值，例如言论和表达自由，从而最终削弱公有领域的价值。这才是需要反对两个法案的真正原因：人们的自主能力不能随意被剥夺，在互联网时代，这一自主能力就体现在开放的互联网架构、源代码和多功能的终端。同时，反对两个法案并不意味着反对知识产权观念本身，实际上公有领域为防止商业化滥用同样需要知识产权法的保护，像Creative Commons这样的自主授权约定无疑扩展了公有领域的功能。</p>\n<p><strong>警惕互联网新巨头</strong></p>\n<p>按照这样的理由，需要引起大众警惕的还包括互联网新巨头。在两部法案的争论中，新兴巨头和大众站在一起，但它们也在不自觉地重复传统的思路：将网民永久地拴在网络服务上，成为消费者。它们曾经受惠于开放的互联网架构，但正将互联网引向封闭的未来（其中有网络安全的因素，也和大众的消费者心态相关）。必须承认，在美国现行政治体制下，必须有强大的新经济代言人游说华盛顿，以便和传统利益抗衡；也必须看到，要实现完美的同侪生产，必须将普通人的热情、伦理和创造力同追求经济利益的互联网业界结合起来，缺一不可。但公众并不能简单地被业界代表，而是要独立地发出声音，并清楚认识到同新经济合作的限度和边界。</p>\n<p>因此，这场争论的最大意义在于提升自我意识，让大众明白为何保护知识产权得以和每个公民的自主能力，以及创造一个更具有活力的公有领域联系起来。</p>\n<p>这场争论对中国无疑也具有重要启示。在美国政府（背后是巨头游说）的压力下，中国开始了缓慢了知识产权保护步伐，但由于国家能力的不足远没有达到美国那样严格的程度。这也许是好事情，通过赋予知识产权适度保护创新是必要的，但是我们需要明白，文化、科学与艺术的创新完全可以由普通大众进行，他们要接收广博的教育，不断提升自己的修养和品位，以充实知识和文化的公有领域。要做到这一点实际上并没有想像的那样困难，我们已经有了一个牢固的互联网基础设施，国家要做的是降低准入门槛，加快各种资源的流动，就不难预见一个繁荣的大众自我生产的文化模式。当然，我们也有传统利益巨头，以及它们和政府一道采取的严格的管理措施，这已经在本文中批判过了，尤其值得警惕。</p>\n<p> </p>\n<p>（胡凌，香港大学法学博士。原文链接：<a rel=\"nofollow\" href=\"http://www.ideobook.com/1232/ip-protection-through-architectural-change-of-internet/\">http://www.ideobook.com/1232/ip-protection-through-architectural-change-of-internet/</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/luR5I3Xsk6w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19197,19196]}