{"id":276063,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-毛向辉：分享主义：一场思维革命/","date":"2013-01-24T21:00:18Z","modified":"2015-11-13T01:56:44Z","title":"Co-China周刊 | 毛向辉：分享主义：一场思维革命","content":"<p><p><strong>“</strong><strong>通过分享，你获得了直接而快速的回报，你最终或许会发现你已将版权和“保留所有权利”抛诸脑后。新的经济学准则是：参与你作品的人越多，回报越高。在分享主义里，如果你愿意你可以保留所有权，但是我乐于分享。”<span></span></strong></p>\n<p>作者按：这篇文章是我参与撰写的新书《自由灵魂》(ISBN: 9780982029121 ) 的一个章节，主创者为Joichi Ito（伊藤穰一）先生，其中包含了他近年来在自由文化和新技术领域所发现的数十位具有开放思维和分享精神的人物摄影作品，以及包含本篇内容在内的十几位作者的访谈或文章。本篇文章可以作为理解“分享主义”哲学的基本阅读资料。</p>\n<p>（原文为英文，感谢译言的翻译 <a rel=\"nofollow\" href=\"http://article.yeeyan.org/view/75834/74935%EF%BC%89\">http://article.yeeyan.org/view/75834/74935</a> ）</p>\n<p> </p>\n<p>社会化媒体中的网民将Web2.0推向高潮，他们之间的交流日益频繁和自由。这种创造性的爆发中所蕴含的内在活力，非常值得进一步研究。人们为什么加入这 场运动？他们会带来什么样的影响？一个重要的事实是分享者之间正在形成良好的社区尊重和大量的社会资本。社会化媒体的关键动力和Web2.0的核心精神就 是分享主义。分享主义是一种个人价值的重新定位。我们从用户生成的内容中可以看到分享主义，这也是创作共用（Creative Commons）的宗旨。分享主义是一种人人都可以尝试的精神实践，是一种社会心理态度，旨在将庞大、分化的世界转化为超智能化的社会大脑（Social Brain）。</p>\n<p><strong>神经元学说</strong></p>\n<p>分享主义植根于人类的基因之中。虽然分享主义理论受到日常生活中的实用主义的影响，但是它能从神经系统科学以及人脑工作模式的相关研究中找 到理论基础。我们无法完全确认大脑作为一个整体是如何工作的，但是我们的确拥有一个神经系统和神经元的工作机理模型。神经元不只是一个简单的有机细胞，它 还是一个非常强大的、对电流敏感的生物处理器。神经元组成的庞大的网络，通过改变细胞之间神经键的强度，达到处理信息和学习的目的。通过与周围的神经元分 享化学信息，神经元可以形成更有意义的模式，从而保持神经元的生命与活力。此外，既然所有的神经元的连接和分享原理都大同小异，这种简单逻辑可以重复和放 大。大脑起初就十分开放，神经元网络可以分享活力和信息，我相信大脑的这种工作模式应该会激发与人际网络相关的思想和决策。</p>\n<p>“如果你坚持分享，你将发现很容易就能找到更多创意。创意的形成正如沿着思考路线的滾雪球过程。”</p>\n<p>因而，我们的大脑从系统本质上就是乐于分享的。这对创造过程来说具有极其深刻的含义。当时你拥有创作冲动之时，如果你坚持分享，你将发现很 容易就能找到更多的创意。创意的生成过程不是线性的，而更像是沿着思考路线的滚雪球过程。在开始的时候，你的动力只来自于一个创意雪球。如果你的认知系统 鼓励分享，你就能产生一个快乐的反馈环，这反过来又将帮助你生成更多的创意。这是一种蝴蝶效应，你微不足道的一点创造性投入，最终将使你和整个世界都更富 创造性。</p>\n<p>然而，大多数成年人的日常决策都缺乏创造力，原因只是他们不愿意分享。人们本来都愿意分享自己的创造成果，但是在一种保护自我创意的文化 中，人们开始认为分享是一种危险。接着，人们大脑中的分享主义将被弱化，社会也不再鼓励他们去分享。但如果我们鼓励他人分享，他们将变得乐于分享。分享主 义将被作为记忆和直觉在人们的大脑中根深蒂固。如果将来有一天要面临创作协议，其选择将会是“分享”。</p>\n<p>这些思维开关都极其微妙以至于很难被察觉。但是，由于大脑和社会是一个连接的系统，这些来自神经元之间与人类之间的微观想法一旦积聚，将 引发数量可观的创造性行为。区分一个人、一个小组、一个公司或一个国家是否乐于分享非常容易，因为对那些不乐于分享的人而言，“文化产品”和“知识产权” 不过是维持社区内部封闭现状的借口而已。他们的“文化”将得以保护，但他们损失的是更多珍贵的创意，以及分享可能带来的好处。这种知识的损失是我们生活中 的黑洞，或许它还将吞噬掉其他的价值。</p>\n<p>不分享文化将私人与公共空间严格地区分开来，从而误导了大众。它将创造性活动一分为二：公共的和私人的，开放的和封闭的，并形成一种文化 鸿沟。尽管这种鸿沟有可能成为一种有价值的创造空间，但对隐私的关切使得这道鸿沟难以跨越。为保障安全，大多数人都将自己的隐私保护起来，维持一种“封闭 ”的状态，我们对此应当早已习以为常。他们或许担心互联网会造成一种其自身都无法独立对抗的隐私滥用。然而矛盾在于：你分享得越少，你越弱小。</p>\n<p><strong>新技术与分享主义的兴起</strong></p>\n<p>让我们回顾1999年，那时全世界都只有寥寥数百名博客先驱，每篇网志的读者数不超过十次。人类历史总是如此：一些重要的变革已经发生，但 其余的人们尚未察觉到。在短短五年间，向着易用的在线发布系统的变革引发了一场软革命（soft revolution）。人们很快就实现了从阅读网志到发表评论和参与在线对话的转变，他们突然意识到自己也应当成为博客作者。越来越多的博客催生出越来 越多的读者，越来越多的读者演变成越来越多的博客作者。这场革命如病毒般蔓延。</p>\n<p>朝向易用在线发布系统的变革引发了一场软革命。越来越多的博客催生出越来越多的读者，越来越多的读者演变成越来越多的博客作者。这场革命如病毒般蔓延。</p>\n<p>博客作者们在互联网上发布活跃而及时的信息，他们通过RSS、超链接、评论、回复和引用彼此相连。小范围内的差异能够弥补经验上的分散鸿 沟，从而创造出一部新的人类史。一旦你变成一名博客作者，一旦你在这样一个小区域内积累到如此多的社会资本，你将欲罢不能。我们无法用成瘾理论来解释这一 事实。分享是一种冲动，这便是文化基因的力量，它促使人们彼此对话，相互交流。这远不止是电子邮件，这是分享主义。</p>\n<p>博客作者们往往很关注他们所发布的内容可能带来的社会影响，他们会自问：“谁会来看这篇文章呢？”他们灵活地调整自己的语气——和隐私设 置——以宣扬观点和免除麻烦。这并非自我审查，而是一种聪明的自我表达意识。然而，一旦网志触发引爆点，它们将被拓展到博客圈 （blogosphere），这就要求一种更为精妙的社会化网络体系和内容分享系统。如今，人们已经认识到他们有能力对更大范围内的关系保持良好的控制。 像Flickr就允许人们安全地分享他们的照片。新用户对Flickr的隐私设置可能并不熟悉，但正因为如此，他们可能在不经意间就打开了分享主义的思维 开关。通过复选框我们可以选择分享还是不分享。从我的观察经历来看，越来越多的Flickr用户变得乐于分享，同时保留灵活的处置权。</p>\n<p>大量出现的用于交流与协作的社会化应用，通过允许人们自由输出内容，使用户将其文化基因置入在线的社会化管道。这种互联促使文化基因在多 个在线社会化网络间自由流通，从而触及大量的受众。结果，这种微管道系统促使社会化媒体成为一种真正的广播媒体。这些新技术正在复活我们这个封闭文化中的 分享主义因子。</p>\n<p><strong>本地行动，全球受益</strong></p>\n<p>如果你由于教育或文化环境的原因而丧失了分享主义，你就很难再把它找回来。但这并非没有可能，坚持不懈的实践可让你重获新生。你可以把分享主义看成是一种精 神习惯，但你得每日坚持，否则就有可能永久丧失分享的能力。你需要一些激励措施，帮助你远离那些放弃并回归封闭的想法。这里有一个办法：在你的桌子上贴一 张便条，上面写：“今天你要分享什么？”我可不是在开玩笑。然后，一旦你发现有趣的事物：分享之！</p>\n<p>这里有一个办法：在你的桌子上贴一张便条，上面写：“今天你要分享什么？”我可不是在开玩笑。然后，一旦你发现有趣的事物：分享之！</p>\n<p>走向分享之路最简单的办法就是使用各种不同的社会化软件。你的第一次分享或许微不足道，但你可以通过新技术扩大其影响。列出你的联系人清 单，邀请他们使用一种新的社会化应用。刚开始并不容易看到分享主义的成果。而真正的考验在于，你是否能够追踪从分享中得来的反馈信息。你会发现几乎所有的 分享活动都能产生积极的效果。分享所带来的快乐只不过是最直接的回报，你还将获得很多其他的回报。</p>\n<p>第一种收获是评论。你会发现你所激起的兴趣、评价和兴奋。第二种回报是你的朋友们分享的东西。既然你认识并相信他们，你也会对他们所分享 的东西感兴趣。这样，你最初微不足道的分享带来的是大量的回报。而第三种回报更为丰厚，你所有的分享都会通过别人的网络得到转发、传播和转载。这种级联效 应（cascade effect）能够迅速扩大你的影响范围。社会化软件的进步将分享过程简化到只是点一下鼠标就够了。你应该了解一下分享主义——就是你。你可以很快成名。</p>\n<p>这是第四种也是最后一种回报，这对你个人和整个社会都有好处。如果你选择分享，你也会允许其他人从你的分享当中创造衍生作品。这种选择很 容易让更多的人通过分享参与创作，那些关系网中的节点人物和你一样乐于创造和分享。通过多个轮次的发展，你的分享将形成一部大型的创新作品。当然，你会得 到应有的荣誉。追求财务回报也无可厚非。但你总会得到一种同样重要的东西：快乐。</p>\n<p>崇尚分享主义精神的创作者越多，公平公正的社会化媒体（Social Media）也就越容易形成。媒体不应由任何个人所控制，而是应该依赖于社会化网络的合理分布。这些“分享英雄”（Shaeros）自然就会成为第一波社 会化媒体浪潮的意见领袖。然而，这些媒体权利由全民共有。在这样的系统中，你既可以是生产者，也可以是消费者。</p>\n<p>分享主义捍卫你的权利！</p>\n<p>但是，作为一种新事物，分享主义会引发很多问题，其中之一就是版权。有人担心版权内容失去控制将导致个人收入严重受损，或变得无法控制。要 是五年前，这么说还情有可原，但今天事情正在改观。人们维护分享环境的主动性超乎你的想象。很多新的社会化应用都能使你在分享过程中轻松设定使用协议。任 何违规行为不仅会受到法律约束，还将受到社区的制约。从你的分享中获益的受众也会帮助你维护权利。即使你是个传统版权的持有者，这听上去也很不错。</p>\n<p>此外，通过分享，你获得了直接而快速的回报，你最终或许会发现你已将版权和“保留所有权利”抛诸脑后。你将尽情享受分享过程，而不用担心谁有一份副本。新的经济学准则是：参与你作品的人越多，回报越高。</p>\n<p>在分享主义里，如果你愿意你可以保留所有权，但是我乐于分享。这就是我传播思想和希望的方式。</p>\n<p>我要指出分享主义不是共产主义，也不是社会主义。我们所知的那些顽固的共产主义者，他们常常滥用人们的分享天性，并强迫他们放弃自己的权利 和财产。我们印象中的社会主义，虽然比共产主义要温和，但也缺乏对这些权利的尊重。在这样的制度下，国家控制所有财产。在分享主义里，如果你愿意你可以保 留所有权，但是我乐于分享。这就是我传播思想和希望的方式。</p>\n<p>分享主义完全基于你的许可。这个概念不难理解，尤其像“自由软件基金”和“创作共用”之类的非营利版权（Copyleft）运动早已持续 数年。这些运动正在重新定义许可范围，对开发者和终端用户来说都更加灵活，这是由于新的许可能通过人或者机器获得；在新的在线生态系统（online ecosystems）当中，这些作品的再分享正变得日益简单。</p>\n<p><strong>互联网精神，社会化大脑</strong></p>\n<p>分享主义正是Web2.0时代的精神核心。它是自然化的认识论（Epistemology）与现代化的价值论（Axiology）的延续， 也是新互联网哲学的力量所在。分享主义将把世界转变成一个新兴的社会化大脑：人和软件形成的网络混合体。人好比是网络神经元（Networked Neurons），通过社会化软件（Social Software）得以相连。</p>\n<p>这是一次革命性的飞跃，对我们而言是一小步，对人类社会而言是一大步。我们的周围不断涌现出“令人惊异的”新兴技术，使我们能够更紧密地 联系在一起，社会化链接的力量也因此而加强。我们这些社会化神经元联系得越紧密，所有人的分享环境就会越好。我们分享的智慧越多，我们的行为也就越明智。 通过对话，人们总能找到好的解决问题的方法。现在我们要把这种对话搬上互联网。</p>\n<p>分享主义将成为下一股全球性超级力量的政治原则。它不是某个国家，而是由社会化软件构成的新型人类网络。</p>\n<p>分享主义将成为下一股全球性超级力量的政治原则。它不是某个国家，而是由社会化软件构成的新型人类网络。这或许只是一个遥不可及的梦想，甚 至连一个比较完善的分享政策都没有，但是以上我所讨论的想法可以帮助当今的政府。我们可以把现有的和新生的民主制度和新兴的大众分类学 （folksonomies，基于合作的社会化信息分类法）结合在一起，让人们提出问题，分享信息，并处理信息，供大众使用。这种大规模的公平共享环境所 带来的群体智慧可以保障我们的权利，也能作为政府的监视者。将来，有了分享社区的微观参与（micro-involvement），政策制定将越来越细 化。比起周期性的议会会议，这种“即时民主（Emergent Democracy）”更能反映现实。它还能增加我们的选择，而不是简单的“是”和“否”的二元普通投票。具有代表性的民主将变得更加及时和有效，因为在 这样的系统内我们可以代表自己。</p>\n<p>分享主义可以带来更多社会公平。在健康的分享环境中，所有的公平都将被放大，进而得到公众的关注。任何遭到虐待的人都会很快得到同事和朋 友的帮助。人们将通过多重互通渠道以请愿的形式寻求公正。通过这样的方式，任何人都可以产生巨大的社会影响。有了大量的工具和社会化应用程序，人变得越来 越社会化，社会变得越来越人性化。我们不必再单枪匹马。</p>\n<p>只有当大多数人意识到分享主义的优势时，即时民主才会出现。既然分享主义可以改善沟通、合作和相互理解，我认为它应该在教育系统中占有一 席之地。分享主义适用于所有的文化著述，社区守则（Community of Practice，CoP），或者用于解决问题。既然封闭主义（sharelessness）让社会每况愈下，分享主义也可以称为社会萧条的一种解药。在 当今以及过去的那些极权国家里，这种萧条周期更加明显。</p>\n<p>未来的世界将是一个由人和机器构成的混合体，可以随时随地地进行更好更快的决策。人与人之间的信息流通将更加灵活高效。这些庞大的分享网络将建立一种新的规则——一场思维的革命。</p>\n<p> </p>\n<p>（毛向辉，知名博主，美国哈佛大学伯克曼互联网与社会中心研究员。原文链接：<a rel=\"nofollow\" href=\"http://wp.isaacmao.com/isaaclopedia/%E5%88%86%E4%BA%AB%E4%B8%BB%E4%B9%89%EF%BC%9A%E4%B8%80%E5%9C%BA%E6%80%9D%E7%BB%B4%E9%9D%A9%E5%91%BD/\">http://wp.isaacmao.com/isaaclopedia/%E5%88%86%E4%BA%AB%E4%B8%BB%E4%B9%89%EF%BC%9A%E4%B8%80%E5%9C%BA%E6%80%9D%E7%BB%B4%E9%9D%A9%E5%91%BD/</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/xOevdQ83f14\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,12735,19196]}