{"id":276100,"link":"https://chinadigitaltimes.net/chinese/2013/01/【异闻观止】中青报-不雅视频撂倒重庆10高官/","date":"2013-01-25T02:04:05Z","modified":"2013-01-25T02:04:05Z","title":"【异闻观止】中青报 | 不雅视频撂倒重庆10高官","content":"<p>1月24日深夜，重庆官方宣布，重庆10名官员、国企高管(其中一人为处级干部——编辑注)被免职。中国青年报记者注意到，被免职人员中，8人为重庆市重要区县或经济部门的“一把手”。</p>\n<p>中国青年报记者获悉，这批被“集体免职”的厅局级官员，均与“雷政富不雅视频女主角”有关。重庆官方公布的消息说，偷拍官员不雅视频的幕后指使人肖烨被逮捕。</p>\n<p><strong>美女通过手机短信搭上官员偷拍不雅视频</strong></p>\n<p>本次“风暴”，肇始于“雷政富事件”。</p>\n<p>2012年11月20日，网上开始出现时任重庆市北碚区区委书记雷政富与一名女子的“性爱视频”，这一天，正是重庆市委书记孙政才到任的日子，该消息迅即成为舆论关注的热点。</p>\n<p>23日，重庆市委研究决定，免去雷政富北碚区区委书记职务，并对其立案调查。</p>\n<p>雷政富从被网络“举报”到被免职，仅用了63小时。此后，爆料人宣称，另有5名官员同样被偷拍视频。一石激起千层浪，对“5人名单”的揣测，再度成为热点话题。</p>\n<p>《南方都市报》1月23日刊登的长篇调查报道称，“雷政富们”被偷拍，幕后指使是永煌公司老总肖烨。已知有3人充当了这个桃色陷阱的诱饵，除了化名周小雪的赵红霞外，还有化名张丹的郑某梅与化名谭琳的谭某琳。这3名女子都是重庆人，其中赵红霞1982年生，谭某琳1986年生，郑某梅1987年生。</p>\n<p>与官员开房时，女孩随身携带的包里已经装好了针孔摄像机，上床的整个过程都被偷拍了下来。</p>\n<p>报道称，多名要求匿名的知情人所提供的信息显示，赵红霞等人按照肖烨的指示，根据一份肖提供的重庆政府官员通讯录，依次给通讯录上的众多官员发送手机短信，她们自称是重庆本地一家知名地产公司华宇公司的员工，曾与这些官员在饭局上见过面，“希望多多联系”。肖烨还就对话场景对她们进行了培训，假若有官员回复称没有印象，她们就会说出华宇老总的名字，称老总当时也在场，并责怪官员已经忘记了她。如果有官员回复短信，并继续和她们短信交流，她们就会用言词或者自己的照片挑逗引诱这些官员。</p>\n<p>肖烨等人会随时把握、调整“女孩们”与官员关系的进展程度。经过一段时间的交流，赵红霞她们就会和一些官员在希尔顿等重庆本地比较高档的酒店喝茶、闲聊、吃饭，官员们还会送她们购物卡、首饰等礼物。“关系到位”后，双方就会相约到酒店开房。尽管这些官员基本都不和她们在酒店过夜，但开房时女孩随身携带的包里已经装好了针孔摄像机，上床的整个过程都被偷拍了下来。</p>\n<p>视频得手后，如果不够清晰，肖烨会要求和官员开房再录一次，如果视频清晰、完整达到他的要求，他们就会安排在下一次开房时捉奸。</p>\n<p>肖烨、严鹏、王建军等人分工协作参与捉奸的过程，这一过程根据知情人的描述如下：当官员和肖烨派遣的女子进入房间后，严鹏、王建军等人会选择时机敲门，进入房间后王建军以女子男朋友的身份暴怒，负责跟踪开房过程的严鹏自称的身份则是私家侦探，还有另外一名许姓男子自称黑社会组织成员，他们会以“睡了我老婆”为名对官员进行殴打，并拿出偷拍的性爱视频作为证据播放给官员本人看。有知情人称，雷政富没看到视频前还曾猛烈还击。在看到被偷拍的视频后，官员就会要求和解，此时王建军等人就打电话找“大哥”肖烨来处理此事。肖烨到场后，先与官员单独交谈，之后就会安抚官员并保证“处理好视频”，斡旋之后即让官员离去。</p>\n<p><strong>“内有灵魂”的“坡民”书记成不雅视频主角</strong></p>\n<p>九龙坡区区委书记彭智勇是“10人名单”中最令人意外的落马官员。</p>\n<p>几天前，网络上有人说他涉及“雷政富艳照门女主角”，很多网民表示难以置信，因为“那么儒雅帅气的人，怎么会犯这种错误？”</p>\n<p>1月18日，该区十七届人大三次会议第三次全体会议举行，彭智勇主持了会议，当地报纸公布了他的消息，配发了照片，坊间人士据此一度认为，彭智勇牵涉“雷政富艳照门女主角”的消息完全是空穴来风。</p>\n<p>但在今天，彭被宣布免职。</p>\n<p>多年来，这名拥有教育学博士学位的高级官员一直备受媒体关注。在民间，他也享有较好的口碑，其天资之聪颖、口才之出众、业绩之显赫，素被津津乐道，这名此前有近7年正局级履历的官员曾被广泛视为将有远大政治前途，极有可能“更进一步”。</p>\n<p>在就任九龙坡区委书记前，他一直在教育战线工作，曾担任6年中学教师，此间，他讲课风趣幽默，条理清晰，很易懂，学生“很爱听”。</p>\n<p>随后，他开始“做官”，做了3年教工团支部书记后，他就任重庆名校巴蜀中学副校长。</p>\n<p>1998年，35岁的彭智勇进入重庆市教委，在此工作了12年，其中，做了6年“一把手”，其间，重庆市教育工作突飞猛进，取得了全国瞩目的成绩。</p>\n<p>其中，最为人所称道的，是全部偿清近20亿元的“普九”债务；二是落实20多亿元，全部消除中小学危房；三是通过招聘考试，从该市原有1万多名农村代课教师中招聘近8000名公办教师；重庆还在全国率先启动中职学生的资助工作，该举措后来在全国推广。</p>\n<p>八面玲珑、口才出众的彭智勇，在主政教育系统期间，留下了许多“名言”：</p>\n<p>“教育的眼睛要向下”(指教育者是服务者)、“教育的境界要向上”(指不能急功近利)。</p>\n<p>“请人吃饭，不如请人流汗”，(倡导在工作之余多去运动，他本人的网球水平，在业余选手中非常出众)。</p>\n<p>引人关注的是，就在官方披露的2008年至2009年期间“秘拍不雅视频”这一时间段后不久，他出任九龙坡区委书记。</p>\n<p>九龙坡区是重庆主城核心区之一，常住人口111.6万，工业基础雄厚，2011年，全区地区生产总值达690.5亿元，人均GDP达9960美元，地方财政收入达60.2亿元。</p>\n<p>出任九龙坡区委书记后，彭智勇将九龙坡的市民称为“坡民”，他本人时常以“坡民”自称，该称谓在官场上，常被赞誉为“亲民之举”。</p>\n<p>这位长期留着短发的“坡民”书记再次提出了很多“名言”——在今天看来，这些“名言”显得格外讽刺。</p>\n<p>在履新出任九龙坡区委书记时，他表示，自己将坚持以清正廉洁为准则，在廉洁上带好头，作风上当表率，“以优良的党风促政风带民风，在全区营造风清气正的政治和社会环境。”</p>\n<p>2011年10月13日，该区召开全区换届工作暨干部推荐大会，彭智勇说：“有个别人左右逢源、四面卖乖，平常工作看不出什么干劲，一天拉拉扯扯、吃吃喝喝，一到换届时就在领导面前花言巧语表忠心，这种人我们能推他选他，给他‘位子’么？绝对不能让这种人得逞！”</p>\n<p>“坡民”彭智勇主导提出了“美好九龙坡”的概念，这是他施政的主要目标和抓手，他用“三品”来概括“坡民”的“美好生活”，即“品德人生”、“品位城市”和“品质生活”。所谓的“品德人生，指的是“内有灵魂、外有灵气”。</p>\n<p><strong>相差18岁的两官员因同一“陷阱”出事</strong></p>\n<p>现年43岁的艾东，是这次“10人名单”中另一名令人极为意外的官员。</p>\n<p>去年，这名刚40岁出头的年轻干部出任重庆市石柱县县长，曾引起重庆政界的广泛关注。</p>\n<p>此前，无论是“网络版”还是“民间口传版”，“雷政富不良视频女主角涉案官员”，均未包括艾东。</p>\n<p>1992年，从西南政法学院法律系毕业后，艾东进入四川省人民检察院黔江分院反贪局工作，两年后，出任黔江地区行署办公室秘书；随后，出任黔江地委办公室秘书、副科长。</p>\n<p>1997年至2011年年底，他一直在重庆市委办公厅工作，官至副主任。</p>\n<p>官方消息中“秘拍不雅视频”事件两三年后，这个此前少有公开活动的42岁官员出任重庆市石柱县委副书记、代理县长，几个月后，他当选为县长。</p>\n<p>与艾东有面对面接触的人士表示，艾东看上去很文静，戴着无边框眼镜，显得书卷气很浓。因为有多年秘书工作经历，艾东与很多官员的“霸气”相比，显得相对内敛、儒雅、温和。正因为此，很多市民对他牵涉不雅视频感到难以置信。</p>\n<p>艾东是此次被免职人员中最年轻的一个，而名单中最“年老”者，是重庆地产集团董事长周天云，在“不雅视频”拍摄期，他已56岁。</p>\n<p>重庆市地产集团董事长的位置是不折不扣的“肥差”，这个2003 年挂牌成立的公司，是重庆市政府直属事业单位，是重庆市为加强土地市场管理、服务城市建设而设立的专业土地储备整治机构。</p>\n<p>该集团作为重庆“土地储备主渠道、土地市场调节器、城市建设生力军”，至2011年年底，集团资产总额达766亿元，控制性土地储备面积15.3万亩。先后投资兴建了重庆大学城、西永微电子产业园、重庆国际博览中心、市少年宫等重大文化设施、公共基础设施。</p>\n<p>2008年9月2日，重庆市地产集团有限公司原董事长王斌因受贿“落马”，时任重庆市政府副秘书长、信访办主任的周天云“临危受命”。</p>\n<p>当时56岁的周天云履新地产集团董事长时，正好与“不雅视频”拍摄的“高峰期”大体切合。</p>\n<p>现年61岁的周天云，在重庆市的信访战线工作了23年。1978年10月至1982年2月在铜梁县教育局工作，1982年2月至1983年6月在重庆永川地委办公室工作，1983年6月至1985年12月在重庆市委办公厅工作，1985年12月至2008年在重庆市信访办工作，先后任副处长、处长、副主任、主任、市政府副秘书长。</p>\n<p>目前公开的信息显示，今年1月15日，周天云仍在出席会议。此前流传的名单中，也并未有周的名字。他的落马，注定将引发热议。</p>\n<p><strong>多名商界“大腕”因“不雅视频”栽倒</strong></p>\n<p>除艾东外，“9人名单”中，还有多名“60后厅座”，包括1965年出生的韩树明、1962年出生的范明文、1962年出生的罗广。</p>\n<p>公开信息显示，罗广是博士，工作经历丰富，尤其在金融管理工作方面。曾在中国人民银行重庆营业管理部、重庆银监局、重庆市金融办、市政府任职。历任重庆银监局副局长、市政府副秘书长、重庆金融办主任等职务。</p>\n<p>去年，罗广出任西南证券股份有限公司党委副书记、董事长。在“10人名单中”，还有多名“巨无霸”公司的“掌门人”。</p>\n<p>其中，何玉柏的故事颇为引人注目，他曾被媒体誉为“金融愚公”。</p>\n<p>公开信息显示，何历任大足县委书记，重庆市体改委副主任、党组副书记、重庆市委研究室主任，重庆市委、市政府副秘书长，2001年至今担任重庆国际信托有限公司董事长、党委书记，重庆市金融学会副会长。</p>\n<p>曾有媒体称，短短十年，何玉柏带领管理团队挽救了重庆信托和重庆三峡银行(原万州商业银行)两家濒临破产的金融机构，消化20亿元不良资产，使其迈入优质金融企业行列。</p>\n<p>按何玉柏在此前接受采访时的介绍，当时要破产的时候前任董事长心胸比较狭窄，在走投无路时跳楼自杀了。后来一位市政府副秘书又去了一年，但是因为身体原因又辞职了，必须得有人去，他“自告奋勇”，就去了该公司。</p>\n<p>他在此前一次接受采访时介绍说，公司在2003年修建渝涪高速，当时，“我们根本没条件干，我们是强行上马干的”。</p>\n<p>这名豪气干云的董事长，却也因“不雅视频”被免职。</p>\n<p>重庆机电控股(集团)公司董事长谢华俊则因为此前发布“重庆造直升机将出现在蓝天上”的消息而受到外界的关注。</p>\n<p>2011年创立的重庆直升机产业投资有限公司由机电控股(集团)公司牵头筹建，谢华俊也因此备受外界关注。</p>\n<p>他曾透露，“重庆造”直升机要在年内上天试飞。“目前机型尚未确定，我们正在挑选。”</p>\n<p>至今，尚未有重庆造直升机试飞的消息，而该项目的“带头大哥”，却因为被偷拍“不雅视频”骤然坠落。</p>\n<p>本报北京1月24日电</p>\n<p>来源：中国青年报</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[14865,21047,14970,22015]}