{"id":276166,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-霾伏内见北京，混沌中谈转型/","date":"2013-01-25T11:15:27Z","modified":"2013-01-25T11:15:27Z","title":"信力建 | 霾伏内见北京，混沌中谈转型","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>一个搞网站的北京朋友最近邀请了一帮江湖人士，在北京开了一次转型会议。会议期间，主办者认为自胡适以降，自由主义在中国的正能量始终没有突显出来，逝者已矣，后来者主要任务就是要建立一个公民社会，应着力于宪政国家和公民社会的建构，设计中国未来的社会模式以及通往该模式的路径。直接与xx和yy冲撞对抗木有意义，大家应该集思广益，一个个点的突破才能累积变革的敲门砖。 </p>\n</p>\n<p>政治体制转什么</p>\n</p>\n<p>朱学勤先生是学术功底较为厚实的学者，他主张的问题意识对于民间智库的定位，对于如何避免官办学科学术大有裨益，而他从历史角度观察政治体制变迁的见解亦是清晰明见。他认为我们首先要弄清楚当前中国政治体制的来由，才能明确转什么如何转。从49年后的历史看，它的建立可以分四个阶段：1949——1954，1954——1966，1966——1976，1976——现在。第一个时期：政治协商会议的召开，标志大陆某种程度上继承了民国的传统，而国家制度更大的一块是，刘少奇1949年秘密访苏之后借鉴的苏联那一套国家政治体系，除了没有部长会议主席外，基本是以俄为师，中共按照斯大林的指示亦步亦趋的建立起政权机器；从1954年开始，发生两件事情，或明或暗结束了之前历史的过渡时期，显性的事件是政治协商会议降格，由人民代表大会取代，本来的上院就变成了统战组织，之前共同纲领是共和国最高指导，现在不是了，民国遗产开始被彻底废除。隐性的事件是1954年，毛泽东在党内成立了中央军事委员会，取代了之前的国家军事委员会，毛泽东一个人做主席，没有副主席，清除了国民党起义投诚将领，这个组织一点点开始发挥它的作用，体现毛的个人意志。从1954­——1966，这个时期是以俄为师的国家体制与毛的帝制之维开始发生冲突的阶段，博弈的结果是以刘为首的技术官僚建立的科层体制逐渐败退。毛泽东越来越不能忍受苏联式的国家官僚体制，加上1953年斯大林去世，毛更是无所畏惧；十年文革就是毛恣意扩张自己权力的时期，等到运动结束之后的政治体制，基本成了一个四不像的玩意，首先它跟民国已经没有任何关系了；其次，除了紊乱无条理的计划经济体制外，国家体例与苏联也风马牛不相及。毛按照自己的意志建立一个政治体制，洋派的说法就是波拿巴体制，一个拿枪的人高高在上，尽管毛并不穿军装，实际上大家都知道他能玩转这个机器就是靠枪杆子，因为他是中共军委主席所以就能随意的处置这个党这个国家；如果用中国历史的说法，毛实际上完成了一次帝制复辟，整个国家体制成了100年里最黑暗最反动的东西。1976年——1989年，中国的历史是在往前发展，尤其是经济体制改革，促成了社会的重新发育。这个意义上当时讲拨乱反正是可以的。然而，这个国家的政治体制并没有跟经济体制改革并行，经济体制改革并没有掩盖政治体制的拨乱反乱，导致1989年到现在，中国的政体甚至连1954年之后的苏联式国家体制都不如，因为国家之上有党，政党之上有军，还是毛建立的军党国体制。你说它是党国，恰恰忽视了毛泽东给邓小平留下的糟粕。因此，改革开放后是拨乱反乱和拨乱反正相结合。如果从这个角度看，大家首先要搞清楚我们当前的政治体制遗产是什么。我们转型到底转什么？是民国遗留的政治体制，还是苏联的党国体制，还是毛泽东的帝制？如何转？我思考的结果无非三种方式：第一种是和平转型，就像蒋经国先生在台湾的所作所为，取消戒严开放党禁报禁；第二种是革命，他们不搞那么就有社会逼着他们转，这是民主的周期律，我希望届时是政治小革命不要是社会革命的中革命，更不能是文化精神的大革命，仅限定在政治内的小革命，不要波及社会自序与老百姓的伦理精神；第三种情况（此处省略若干字）。</p>\n</p>\n<p>拿来主义</p>\n</p>\n<p>在我看来，教育转型也是中国转型不可缺少的一环，其改革千丝万缕，要重构中国教育，最重要的无非就是与西方接轨，引进国外的大学，继续开放。如果把世界各国，尤其是发达国家的教育体系、方法引进过来，基本上就可以了，直接就是拿来主义。如何解决教育公平问题，跟社会政治结构有关，当民众没有代表只是充当政府的奶牛，没有权利监督政府的财政支出忍辱偷生的时候，当民主只是空话，权力无所顾忌，那么市面上的学校，除了民间办的一点学校外，几乎都是权贵学校。权贵学校只会制造不公平。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}