{"id":276164,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚电讯（1-25）-礼仪之邦的奇人异/","date":"2013-01-25T11:15:22Z","modified":"2013-01-25T11:15:22Z","title":"信力建 | 信孚电讯（1.25）——“礼仪之邦”的奇人异事","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【安徽省检察院因办理薄谷开来案被记一等功】安徽省检察院报告写到：我省检察机关圆满完成了薄谷开来、张晓军故意杀人案的介入引导侦查和公诉工作，以及王立军徇私枉法案的侦查工作……省检察院和合肥市检察院被最高人民检察院荣记集体一等功，这在我省检察工作史上还是第一次。 </p>\n</p>\n<p>2.近日，有网友在微博上爆料称，延安市宝塔区召开人代会，代表们入住的是延安最豪华的五星级酒店——枣园宾馆。而当地政府网站的新闻也证实了人代会在枣园宾馆举行。据了解，此次会议订了170多套房间，宾馆里最便宜的客房是豪华双床房，房价为1778元/天。</p>\n</p>\n<p>3.亚洲国家包揽了全球房价收入比最高的前4名，欧洲5国则垫底。以北京、上海为代表的中国“个人房价收入比”为133.72，位居77国第4位。国际标准的房价收入比中国为7.36倍，明显超国际合理房价标准上限。上海房价收入比高达20.33倍，为国内平均值近3倍。</p>\n</p>\n<p>4.陕西省书法家协会日前公布了最新一届主席团成员。正副主席、名誉主席加起来竟然多达46人。工作人员：这我们没法解释，这是选举出来的，找省文联去……</p>\n</p>\n<p>5.上海市毓秀学校一名袁姓老师在微博及开心网的发帖称学生为“小畜生”被指不尊重、侮辱学生。而该校校长表示，该称呼是老师与学生之间的昵称。</p>\n</p>\n<p>6.2013年1月的美国东北部十分寒冷，华盛顿国家公园正使用苹果iPad帮助待在室内的猩猩打发时间。管理员们带着iPad进入动物围栏，拿着iPad供猩猩们玩耍。据动物园管理员介绍，猩猩们最喜欢的是乐器软件，其次是对对碰等小游戏。</p>\n</p>\n<p>7.我总告诫年轻人，在你落败的时候绝不能读太多励志书籍，读励志书籍有时候会把一个人读傻。因为此后你会相信你走的路一定是正确的，即使偶遇失败，也是做一时的困惑，你坚信最终还是会赢的。这样的人其实很可怕。——李嘉诚</p>\n</p>\n<p>8.处于舆论风暴眼的房姐龚爱爱迟迟未现身。陕西神木县委宣传部负责人称其手机关机，&#8221;目前还没有与龚爱爱联系上&#8221;。北京市律师协会刑法委员会副主任许兰亭表示，一旦立案应根据刑事诉讼法逮捕犯罪嫌疑人；如果在逃，公安机关可以发布通缉令追捕其归案。</p>\n</p>\n<p>9.当你做小的决定时，应当依靠你的大脑，把利弊罗列出来，分析并作出正确的决定。当你做大的决定，如寻找终身伴侣或寻找理想时，你就应该依靠你的潜意识，因为这么重要的决定必须由你的心灵深处的最大需要为依据。——弗洛伊德</p>\n</p>\n<p>10.现如今的智能手机市场非常火爆，几乎每一家厂商都想在这个巨大的市场上分一杯羹。根据台湾同行的报道，以方便面起家的康师傅控股母公司台湾顶新国际集团正进军手机行业，成立INHON品牌并推出第一款智能手机INHON G1。</p>\n</p>\n<p>11.一项最新统计显示，去年，英国专职在家看孩子的男性数字再创新高，而更多的女性成为家里赚钱的顶梁柱。去年，妻子外出工作，自己在家看孩子的男性已经达到了22.7万人，较前年同期增长了1.9万人，是自1993年开始统计这一数字以来的最高峰。 </p>\n</p>\n<p>12.中国央行前顾问李稻葵说，通货膨胀是2013年中国经济令人担忧的一个主要问题。此外，监管机构还要应对来自理财产品和中国迅速增长的货币存量的风险。</p>\n</p>\n<p>13.荷兰一公司在荷兰布伦森市的街上放了五个门上有佛像的活动公厕。两个泰国人发现后在社群网站发起抗议，荷兰驻泰大使馆得知立刻通知这家公司。后该公司赶紧移除公厕并道歉。24日泰国世界佛教青年会成员到荷兰大使馆表达欣慰之情。</p>\n</p>\n<p>14.央行今日(25日)发布2012年金融机构贷款投向统计报告。报告显示，据人民银行初步统计，2012年末金融机构人民币各项贷款余额62.99万亿元，同比增长15%，全年增加8.2万亿元。</p>\n</p>\n<p>15.近日，微博上流传一条“病假指南”：吃涂了牙膏的薄荷糖，用雪碧洗脸，可将体温提升5℃以内，使用剂量越大烧的时间就越长，并且对身体无害。有网友吃了5分钟“牙膏糖”体温仅上升0.2℃。医生表示:牙膏含氟，吃多了或会中毒。</p>\n</p>\n<p>16.上海公务员抛售豪宅，陆家嘴一套159平米“公务员房”，市场价680万，却挂出了565万售价。大多数房主要求一次性付款，甚至在网站上挂出“公务员查资产急抛，先到先得”。据中纪委，上海官员已抛售豪华住宅4755套，排全国第二。</p>\n</p>\n<p>17.截至 1月24日，全国已有17个省(区、市)公布了2012年GDP增速和2012年城镇居民人均可支配收入。总体来看，17个地区中仅上海、山东等6个地区的城镇居民人均可支配收入增速跑赢了当地GDP增速。</p>\n</p>\n<p>18.春运的序幕将在1月26日拉开。相比往年，今年春节的7天假期，国家将延续2012年国庆长假的政策，7座以下的小客车，免收高速公路通行费。</p>\n</p>\n<p>19.胡适：“明明是男盗女娼的社会，我们偏说是圣贤礼仪之邦；明明是赃官污吏的政治，我们偏要歌功颂德；明明是不可救药的大病，我们偏说一点病都没有！却不知道：若要病好，须先承认有病；若要政治好，须先承认现今的政治实在不好；若要改良社会，须先知道现今的社会实在是男盗女娼的社会！”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}