{"id":276150,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-給愛護動物協會的信-看一間機/","date":"2013-01-25T09:30:50Z","modified":"2013-01-25T09:30:50Z","title":"香港獨立媒體 | 給愛護動物協會的信——看一間機構如何處理公眾質詢，以知其公信力。","content":"<p><p>我們相信，任何一間機構，不論是私人、民間、官方、商業或公共的性質，當遇上超過10個人提出相同的質詢，那都應該不可能當為個別投訴處理，而是有需要向提問者直接清楚交待並檢討為何會引起公眾的疑慮。</p>\n<p>而機構的公關亦必須作出判斷，按事件的嚴重性或傷害性去決定如何跟進。 直接書面回覆提問者是最起碼的要求，開記者招待會澄清解話是洽當而官方的做法。親自接見提問者再開記招公開交待當然最具誠意。</p>\n<p>早前，由14個民間動物組織組成；得到7個政黨支持的「爭取成立動物警察大聯盟」，聯同四百多名市民在1月16日向愛護動物協會提出書面質詢如下：</p>\n<p>近來三宗涉及虐待 (甜甜案與Phillp案) 與遺棄動物 (將軍澳遺棄唐狗)事件，貴會雖知情並介入處理，但均未有報警或促請警方拘捕疑人落案。我們實在無法理解貴會的做法，現提出質詢，希望貴會能解答：</p>\n<p>1)\t由非牟利獸醫診所於2012年12月20日及26日舉報的甜甜案與Phillip案中，連旺角警方都認為有明顯虐待證據，亦拘捕了疑犯協助調查。到底SPCA檢察部在當日接報時，根據甚麼指引、標準，在當時決定不將案件轉交警方呢﹖</p>\n<p>2)\t在2013年1月14日各大報章報導的將軍澳棄狗案中，事主已明顯觸犯了香港421章22條1節的嚴禁遺棄動物的法例。SPCA以什麼指引在當時不建議警方拘捕主人，反而收隊離開，任由狗隻被綁在街頭﹖</p>\n<p>3)\t按上述事件，SPCA是否認為，只要被虐或被遺棄動物的主人願意帶動物求醫，或口頭上表示願意接回動物，他所犯的刑事罪行便可消失於無形﹖而一概案件都不用納入「動物守護計劃」向市民公開的數據。</p>\n<p>4)\tSPCA是否獲警方授權，代警方判斷何謂刑事罪，何者要落案，何者無須落案﹖</p>\n<p>公眾對一個「民間機構」如此嚴厲的挑戰，可說是史無前例，也是愛協的一場公關大災難。而愛協選擇的處理方法是：</p>\n<p>1.\t至今兩個星期並沒有書面回覆大聯盟及公眾。意思並不是機構沒有書面回答我們的問題，而是連「已收到來函，會盡快處理」的 AUTO REPLY也沒有。我們的去函就像發到了太空，我們就像對空氣提問。</p>\n<p>2.\t愛協不直接回覆提問者，卻向其他傳媒及個別組織發放回應。為自己的做法辯護。</p>\n<p>3.\t愛協的高層柳俊江先生在主流媒體蘋果日報撰文，批評大聯盟及所有爭取成立動物警察的市民的行為是「不思考」「即食」「情緒化」。</p>\n<p>愛協對大聯盟及市民的不尊重，固然令一眾支持者感到難過。至於他憑著其固有品牌及對公眾的影響力，透過主流媒體「暗渡陳倉」這種公關手段，大聯盟感到極其遺撼。</p>\n<p>關於柳俊江先生文章的無理批評，令到很多愛護動物的朋友受到傷害，亦已在網上相繼留言指正。大聯盟亦多次發文反質詢，柳先生要先多做資料搜集，不需倉卒回應，以免再失言致令其僱主尷尬。</p>\n<p>雖然愛協選擇不直接回應大聯盟，但大聯盟選擇直接追問有關他的回應內容。</p>\n<p>愛協回應： (資料來源：＜城大學生會編輯委員會＞)</p>\n<p>「他們回應指,在貴婦狗Phllip活活被餓死的案件中, 主人已經嘗試尋找方法幫助牠。他們指可能主人缺乏經驗, 期間可能做過一些嘗試。而且主人已經帶了狗求醫,已經給予照顧狗隻。另外,他們曾到過主人家視察, 發現事主其他狗的健康狀況不錯。 他們認為,檢控主人未必是對動物最好。<br />\n他們認為,檢控主人未必是對動物最好。他們指動物在審訊期間會被安置在愛協,會與主人分開，寵物可能相當依賴主人。他們也強調嚴重的案件一定會報警。」</p>\n<p>大聯盟的追問：<br />\n1.\t餓死一隻狗要一段很長的時間，期間主人嘗試了什麼方法？為什麼不及早求醫？ 如此延醫，是否已觸犯了香港法例169章的防止殘酷對待動物條例：「不合理地作出或不作出某種作為而導致任何動物受到任何不必要的痛苦」</p>\n<p>2.\t“他們指可能主人缺乏經驗,”<br />\n所有第一次產子的產婦都沒有照顧嬰孩的經驗，根據貴會的邏輯，她們是否都可以獲得豁免，可以虐嬰虐兒？ 而貴會是否有清晰指引，所有第一次養動物的新主人，都可以以沒有經驗為理由，惡待動物。</p>\n<p>3.\t“主人已經帶了狗求醫,已經給予照顧狗隻。”<br />\n主人帶狗隻往求醫時狗隻已經奄奄一息，已沒有生存條件。貴會是否有清晰指引主人必須在帶狗隻求醫時狗隻已經死去才是虐畜。 </p>\n<p>4.\t“他們指動物在審訊期間會被安置在愛協,會與主人分開，寵物可能相當依賴主人。” 貴會何以認為動物應該繼續依賴一個曾經傷害他的主人？而是否為了不讓動物與“疑犯” 分開，就可以讓疑犯避過香港警隊公正無私的調查？</p>\n<p>5.\t“檢控主人未必是對動物最好。” 煩請貴會告知 是那一個政府部門授權「愛協」可自行判斷個案是否需要檢控？是律政署還是警方？或「動物守護計劃」賦予了貴會特別的職權？</p>\n<p>我們很希望愛協明白，作為一個過百年歷史的非政府民間機構，是有必須為公眾釋除疑慮，要直接面對公眾的質詢。</p>\n<p>我們等待愛協較全面的回覆。</p>\n<p>爭取成立動物警察大聯盟</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}