{"id":276264,"link":"https://chinadigitaltimes.net/chinese/2013/01/走向宪改的中国时刻/","date":"2013-01-26T03:15:13Z","modified":"2013-01-26T03:15:13Z","title":"走向宪改的“中国时刻”","content":"<p>　　</p>\n<p>“把权力关进制度的笼子里”，正如网友评论，这是宪政语言的表述。它以笼子为喻，很形象地道出了权力必须受到限制这一近世以来政治文明的真谛。还是多年以前刘军宁先生就很精简地把宪政解释为“限政”，如果这种表述虽然扼要但也比较抽象的话；也是在多年以前，一位叫作林楚方的网友假借美国总统布什之口，说出了一段脍炙人口的话。那是天涯社区“关天茶舍”2002年7月21日20:23的一条主贴，名字是“布什总统在美国国庆日在中国网友会上的演说（代拟）”，其中这样一个段落很快在网络世界不胫而走：“人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，不是政客们天花乱坠的演讲，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想，因为只有驯服了他们，把他们关起来，才不致害人。……我就是在笼子里为大家演讲。”</p>\n<p>人人都以为这段话出自布什，正如人人都忽略了标题后面的括号“代拟”。这是一段代拟的经典，放在历史上任何有关宪政的经典表述中都毫不逊色。尤其是其中“笼子”的比喻格外注目，它把宪政的作用与功能很清晰地形象化了。今天，这样的语言和这样的比喻从学院从网络从民间从四面八方终于走入体制，它经历了一段长达十余年的历史。当它经由权力一方自己表达出来，我们希望看到的是知行合一，亦即不仅知，不仅言，而且行。</p>\n<p>如果我们可以借助历史的长镜头，不难发现，百年以来的中国宪政在其发生之初也是先民间而后体制。还是1901年，世纪之始，流亡日本的梁启超在他主办的《清议报》上发表《立宪法议》。当时该文并没有发生多大影响，但现今看来，它是中国21世纪的宪政开篇，不仅开启了后来轰轰烈烈发生的清末立宪运动；而且立宪事功百年未竟，它对我们今天重开宪政，也有理论与实践上的范导意义。这是《立宪法议》的开篇：“有土地人民立于大地者，谓之国。世界之国有两种，一曰君主之国，二曰民主之国。设制度施号令以治其土地人民谓之政。世界之政有两种，一曰有宪法之政（亦名立宪之政），一曰无宪法之政（亦名专制之政）。采一定之政治以治国民谓之政体。世界之政体有三种，一曰君主专制政体，二曰君主立宪政体，三曰民主立宪政体。今日全地球号称强国者十数，除俄罗斯为君主专制政体，美利坚法兰西为民主立宪政体外，自余各国则皆君主立宪政体也。君主立宪者，政体之最良者也。”</p>\n<p>梁任公不仅把国体与政体说得一清二楚，而且把宪政改革设定在政体而非国体上。君主国体不变，要变的是专制政体或专政政体，亦即变君主专制为君主立宪。这是从专政到宪政的改革。如果专政是把政治权力凌驾于宪法和法律之上（在清末它还没有宪法），宪政就是把权力逼进以宪法为中心的制度框架里，让它受到宪法和宪法之下的各种法律的制约。这一点《立宪法议》说得清楚：“立宪政体亦名为有限权之政体，专制政体亦名为无限权之政体”，“有限云者，非臣民之限而宪法限之也。”用今天的语言来说，立宪政府就是“有限政府，限制它的是宪法；专制政府则是无限政府，它没有宪法的限制，甚或凌驾于宪法和法律之上。一百年来，是梁任公第一次清晰地划分了专政与宪政的区别，明确指出了宪改的方向。因此，我们今天的宪政改革就是用宪政结束专政，毕竟宪政与专政势不两存。这是当年梁任公的论述对我们今天的启示之一。</p>\n<p>梁启超身处君主专制的时代，那个时代和梁启超立宪声音对峙的另一声音是革命，共和革命。当时的共和革命不是政体革命而是国体革命，它是要用军事武装推翻君主国家，建立一个共和性质的民主国家。以民主取代君主，这是你死我活的斗争，无法不诉诸暴力。梁启超反对这样的暴力，认为它给社会伤害太大，而且革命依靠暴力完成，革命成功后的暴力，依然难免是专制的，甚至更难用宪法去制约它。所以，梁启超把革命锁定在政体上而非国体上，在君主国体的框架下完成政体上的改革。这是一条取法英伦“光荣革命”从而避免流血或少流血的改良之路，也是一个政治人物应对社会变革所应自觉秉持的“责任伦理”。但，清末宪政运动以宪改始以革命终，武装起义终于打断了功败垂成的君宪之路，转而使中国走上了一条比君主立宪更为艰难的共和立宪之路（这条路至少在大陆一直没有走通）。这一段历史教训也给今天以丰富启示。从体制方面来说，革命的声音是民间怨气的反映。相对于专制，宪政的改革倒更容易让这种怨气从声音变成行动。因此，体制中的改革派一定要审时度势，把握时机，不能让保守派延误改革的政局。这一点清政府有惨痛的教训，当年代表极端保守势力的“皇族内阁”一上台，立宪派纷纷为之倒戈。另外，从梁启超改良派这一面来看，越是在革命的压力下越是坚持改革，甚至把改革坚持到革命前的最后一分钟。这依然是任何一个时代都极为可贵也极易误解的“责任伦理”。梁启超当年改良主义路线的实质是，不动国体，即让政治权力哪怕名义上依然保留在君主手里；但，政体须变，亦即权力的性质必须改变，必须从专制到宪制。宪政改革不是夺权，而是限权，这就比革命式的夺权更易为体制接受。因此任公式的改良主义既是一种理念，也是一种策略，虽然百年历史迄无成功；但从民间这一方来说，它依然可以成为我们今天宪改的鉴取资源。</p>\n<p>也是在《立宪法议》问世的1901年，饱受拳匪之乱的光绪皇帝下颁“丁末之谕”，开启了史称“清末新政”的变法历程。但新政内容芜杂，“朝章、国政、吏治、民生、学校、科举、军制、财政”无所不包，缺乏一个统摄其上的纲。所谓纲举目张，这个纲，即立宪政纲，直到1905年，体制才把它提上改革日程。这个过程是从“新政”到“宪政”，亦即从民间到体制。它由梁任公1901年率先动议，到后来清末士绅群的集体努力，又经由1904年日俄之战，俄败日胜（当时舆论认定不是小国战胜大国，而是立宪战胜专制），体制上层受其触动，认识到宪政利于民、利于国、独不利于官，因而下决心走宪改道路，遂有五大臣出洋考察之举，清末宪政正式启动。历史是今天的镜子，这个过程给我们的启示是，新政未足恃，宪政方可凭。改革以来或十年以前，我们也经历过所谓的某某新政，但因其缺乏宪政的维度，很难说民间一直期待的新政获得了成功，尤其从政治改革的层面看，不但未见其成功，甚至未见其启动。如果体制真正认识到“把权力关进制度的笼子里”的必要，那么，它就应该在政治操作上用宪政更替新政，或者用宪政指导新政。新政看不清眉目，宪政却纲目清楚。甚至从文革结束以来的改革——这个称谓已经疲惫了，并一直滞留于经济领域——当它向政治领域迈进时，也不妨主题化为“宪改”。政治改革就是宪政改革，一切从宪开始，以宪为则，用宪支配权力的一切：这才是21世纪中国政治的更始。</p>\n<p>让我们今天的宪改接上百年前梁任公的脉络。近日舆论时有“中国时刻”之说，宪改如果今天能够启动，就是伟大的“中国时刻”。这一时刻的兑现将是宪政成为中国政治的主导，亦即让我们的政治融入世界性的普世文明，而不是与之对抗。百年前，中国的宪改时刻由任公开启，惜功而未成，反停滞百年。今天，踵任公之迹，我们当努力让时间重新开始，使宪改再度走上历史舞台。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9184]}