{"id":276248,"link":"https://chinadigitaltimes.net/chinese/2013/01/雾谷飞鸿-美国国会议员退休之后的安排/","date":"2013-01-26T00:30:43Z","modified":"2013-01-26T00:30:43Z","title":"雾谷飞鸿 | 美国国会议员退休之后的安排","content":"<p><p>这个月是美国政府换届的日子。欧巴马连任总统宣誓就职，手下不少高官已经或将要辞职换人。众议院全部和参议院的三分之一席位去年年末改选，新当选或成功连任的议员经过资格认证和宣誓走马上任，第113届国会击槌开张。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/01/image0027.jpg\"><img class=\"size-full wp-image-8303\" src=\"http://blogs.america.gov/mgck/files/2013/01/image0027.jpg\" alt=\"林恩•伍尔西在她位于加州的家里接受C-SPAN的采访\" width=\"623\" height=\"442\" /></a></p>\n<p>林恩•伍尔西在她位于加州的家里接受C-SPAN的采访</p>\n</div>\n<p>每次换届，国会都有一些人辞职，其中不乏有影响的议员，为公众服务多年后决定退休。让我们举几个例子，来看看这些人对自己的政治生涯如何评价，做了哪些自认为有意义的工作，有哪些遗憾的地方，退休后打算做什么等。<span></span></p>\n<p>林恩•伍尔西（Lynn C. Woolsey）从1993年开始，连续当选为加州第六选区的国会众议员，在华盛顿工作了整整20年，去年年满75岁，决定不再竞选，离开华府，告老还乡。林恩是民主党人，而且还是民主党的左派，任期内加入了在党内有很大影响力的“国会进步党团”（Congressional Progressive Caucus, CPC），而且她在最近6年还担任了CPC的共同主席。</p>\n<p>林恩退休后，接受了美国C-SPAN有线电视频道的采访。在采访中她提到自己曾经是位单亲妈妈，有一段时间独自抚养三个稚龄子女，不得已接受联邦和地方政府的救助，是国会里极少几位享受过政府福利补助的成员。因为这段经历，所以在谈到担任议员的主要成绩时，她特别提到曾经参与立法，给中小学学生提供免费早餐的试点计划。</p>\n<p>林恩还谈到她当初不该投票同意向伊拉克开战，但是一旦发现所得到的信息有误，就率先提出议案，要求从伊拉克撤军，是国会最著名的的反战议员。她认为从阿富汗撤军尚未完成，是她从政的最大遗憾之一。当然她也对要离开国会山的朋友们感到依依不舍。</p>\n<p>林恩在采访中，提到她将享受国会议员的退休金，社会安全署的养老金，以及老年人医疗保障，比起她曾经过的苦日子，已经是天壤之别。退休后，她决定离开华盛顿，回到她位于加州索诺马县佩塔卢马的家里，但是还继续担任“美国人争取民主行动”（Americans for Democratic Action, ADA）的主席，必要时还会奔走各地，为争取实现社会正义，包括援助弱势群体，提高青少年教育水平而努力。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2013/01/image0043.jpg\"><img class=\"size-full wp-image-8304\" src=\"http://blogs.america.gov/mgck/files/2013/01/image0043.jpg\" alt=\"杰里•刘易斯担任众议院拨款委员会主席的时候主持会议\" width=\"624\" height=\"447\" /></a></p>\n<p>杰里•刘易斯担任众议院拨款委员会主席的时候主持会议</p>\n</div>\n<p>C-SPAN有线电视台还采访了众议员杰里•刘易斯（Jerry Lewis），他的资格比林恩还要老的多，连续担任了17届34年的众议员，去年决定退休的时候，已经年满78岁。</p>\n<p>杰里和林恩一样，都出生在西雅图，后来都定居在加州，都得到各自选区选民广泛的支持，所以在首次当选之后，每次连任竞选时都能够轻松击败对手。但是与林恩不同，他是共和党人，认为开国元勋对美国的最大贡献，就是把个人创业精神放在首位，而不是鼓励人们依赖他人或政府。</p>\n<p>杰里在国会服务期间，曾经担任过许多委员会的资深成员或主席，包括权力最大的委员会之一拨款委员会的主席。在采访中，杰里对自己即将离开的国会，最大的感触就是近一、二十年，国会变得越来越两极化。过去议员常常能够跨越党派解决分歧，现在越来越难让他们达成超党派的共识。杰里认为里根是最称职的公仆，在里根担任加州州长时，就签署了针对南加州的高标准清洁空气法以及全美第一个学前儿童教育法。</p>\n<p>在采访中，杰里还谈到在加州大学洛杉矶分校读书时，参加和平队的印度项目对他有重要的影响。7个月的时间他走了大半个印度，使得他认识到一个人必须要有决心，才能够改变自己和社会，并且抛弃了自童年就持有的观念，转变成为一名共和党人。杰里还说，他可能把任职期间积累的文字材料交给母校，作为公共政策的研究资料。</p>\n<p>与某些政客不同，杰里在采访结束时说，尽管他在华盛顿和加州两处都有住房，而且还会住在首都，但是明确表示他不会去从事游说工作。</p>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}