{"id":276276,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-基督教为什么能够延续至今？/","date":"2013-01-26T07:00:19Z","modified":"2013-01-26T07:00:19Z","title":"信力建 | 基督教为什么能够延续至今？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国《易经》有云“苟日新，又日新，日日新”。其实，世间万物，无不在日新月异中昂扬自己的生命，也因此能在世间长存。便是号称万世一系永垂不朽的宗教也逃不出这样的宿命。我们不妨就世界上最古老也最有生命力的基督教来看个究竟。基督教与佛教、伊斯兰教并列为世界三大宗教。相传，公元1世纪由巴勒斯坦境内拿撒勒人耶稣创立。崇奉耶稣为救世主。包括天主教、东正教、新教，此外还有许多较小教派。主要分布在欧洲、南北美洲、大洋洲等地。全世界信徒约有15亿。它所以有这样的影响力，与它自身的变新辞旧有密切关系。基督教的第一次变革是从原始基督教（犹太教）变为现代意义的基督教。原始基督教约出现于1世纪20、30年代。</p>\n</p>\n<p>与后世基督教相比，具有四个特征 ： 首先尚未形成系统化的神学、定型化的礼仪和体制化的组织，宗教形式大体上还与当时犹太教内一些非正统的下层派别相近；其次，仍保留有浓厚的犹太民族色彩，尚未明确走向世界化；再次，成员和骨干大都是被奴役被压迫的犹太人；最后，具有强烈的反民族压迫和社会压迫的倾向。主要流传于巴勒斯坦和地中海沿岸各地的犹太人下层群众中。其领袖被信徒们尊为耶稣基督。因不少成员不断参加反对征服者的斗争，多次受到当局的迫害。1 世纪未至2 世纪初，教会骨干中的社会中、上层人士及其知识分子的比重已明显增加。其中吸收希腊思想而走向哲学化和世界化的派别日益占优势。当局对基督教的态度也逐渐发生变化。公元305年，君士坦丁一世继位，放弃对基督教的迫害转而予以扶植。教会上层人士后来一部分成为帝国官阶体制的组成部分，并成为帝国以异端罪名迫害下层激进分子的重要助手。基督教终于丧失被压迫群众运动的性质而结束其原始阶段。早期基督教分前后两期。前期自1世纪20、30年代至60、70年代，即原始基督教阶段。后期自1世纪末至4世纪初。这期间，原始基督教具有的四个特征逐渐消失。约在1世纪40年代后期，在耶路撒冷的一次会议上，以保罗为首的世界派和恪守犹太传统的民族派展开辩论。结果保罗派获胜。从此基督教便沿着世界化宗教的方向发展，传遍罗马帝国全境各民族中，并远传到希腊、小亚细亚、塞浦路斯等地。一些较富裕者和知识分子入教，教会领导成员逐渐上层化。</p>\n</p>\n<p>基督教在流传过程中，同各种思想倾向广泛接触，主要包括流行于当时犹太教中的启示文学和智慧文学思潮，东方一些神秘教派的神秘主义和礼仪形式，强调理念论、神秘经验和灵魂不灭的柏拉图主义，以及宣扬人类一体、天人谐和、同由一位主宰支配，并提倡恬淡寡欲、节制有度的宗教道德的斯多噶主义等。对这些思想的争论和吸收，导致基督教的主要信仰、早期神学形式基本形成，组织体制以主教为首，辅以长老和执事的三级教职制开始形成，但主教集权制尚未确立。崇拜仪式和圣礼逐渐定型化。这时一些护教士，已不是对迫害提出抗议和谴责，而是由罗马皇帝和知识界申诉，说明基督教的信仰内容和制度习俗的合理和无害，力图消除反教者的误解，博取宽容和同情。公元392年，狄奥多西一世以罗马帝国的名义正式宣布基督教为国教。</p>\n</p>\n<p>基督教的第二次变革是十六世纪的马丁•路德改革。十六世纪初期，教会内部腐败的情况十分严重，其中最受一般人指责的就是出卖大赦 (又称赎罪券)以搜括民财，征收重税以及买卖教职等，使百姓信心丧失殆尽，于是改革的呼声再度提高。与此同时，神圣罗马帝国仅空有统一名号。西班牙是当时最强国家，国王查理一世登基两年后又在1519年被选为神圣罗马帝国皇帝，他拥护罗马天主教，激励压制马丁路德。但因他同时忙于对战法国，未能全力消灭新教。当时英、德两国均有内乱，也难以专心制止改教运动，这便是当时有利宗教改革的大环境。尤其德国收重税，加给人民的经济负担，造成农人弃田逃亡，吃亏遍地，人心求变，一旦有人提出改革主张，不论其原来目的如何，立刻就受到热烈支持。因此当出身德国埃斯勒本城穷苦农家的马丁路德，为改革开放教会弊病而登高一呼，显然在他的背后便有一股不可忽视的助力向前推进不断！马丁路德 （1483-1546年），早在耳弗大学 获文学硕士，又学半年法律。接着入修道院苦修，1507年获立为神父。1512年 获威登堡大学神学院博士，随即教授《圣经》。他是德国最早用德文对照新旧约原文授课的教授之一。然而他继续依然教会律法潜心苦修，但无论如何都不能得到内心的平安。直到有一天他在研读《圣经》时，看到“义人必因信得生”时，突然觉醒到原来人的得救只是因为他对上帝的信仰以及上帝的恩赐，其他一切的律法都不能保证使人得以称义。他这信念也在获得同校一些教授的支持，加上亲眼看到人们受骗购买赎罪券的情形，又耳闻教会主教买卖圣职的丑事，他开始攻击教会出售赎罪券的作法。1517年10月31日他将所写对赎罪券的九十五条论纲看法，张贴在威登堡大学的教堂门口。由于当天恰巧是人们前往教堂朝掲所拜遗物的万圣节 ，自然很多人看到张贴的内容。虽然当印刷术才使用不久，但两周后传遍全德国；四周后各种译文传遍全西欧。教皇终于下令将他革除教籍，他原本只要改革教会一部分制度，从此他也不再承认教皇的权威，唯以《圣经》为权威。他直接建立的教会成为路德会或信义宗。由于他个性保守，因此他改革的教会仍保留《圣经》没有明文禁止的旧教传统，如祭坛，蜡烛 ，基督画像，告解礼，周日礼拜与圣诞节等。但在思想史上的意义，马丁•路德的改革非同小可。他将原本集中在教会神父手中的关于《圣经》的解释权夺了回来，将其直接放归于任何一个直接面对《圣经》渴望得到神启的教徒手中——根据路德的看法，信仰的唯一源泉是每个人都可以理解的圣经，不再需要教士们充当传统的中间人，教士们只应通过布道济世来为它服务。因此，路德阐明仅仅出于信仰即可释义的教义，并明确地拒斥在信徒个人与上帝之间必须有中间媒介的教旨。他相信所有信徒都可有教士身份，从《圣经》中自己吸取信仰要旨。</p>\n<p>路德就这样剥夺了教会和高级教士们作为上帝恩慈的中间人的特殊地位，同时动摇了罗马教会的基础，即它的教义法规和习俗。换言之，人们可以主动地直接面对探索真理，而不必借助中介（比如教会比如神父）的阐释被动接受所谓“真理”。在这个意义上，我们也可以说：路德之宗教改革，其思想核心乃在于借神权而化解教会的特权，从而开启世俗权利与教会权力并行不悖的先河，人之出，神亦在，我信则神在，我信则基督在，我信则上帝在，上帝管上帝的事，我管我的事，与上帝沟通无须教会插手帮忙，那是我自己的事，人-俗人从上帝那里夺回了自己的权利，虽然这仅仅是从信仰的权利开始的，然而牵一发而动其全身，从此，政治、经济、文化权利喷涌而来，一个自由平等博爱的西方现代社会因此逐渐成型。</p>\n</p>\n<p>第三次则是新教改革。新教是由16世纪宗教改革运动中脱离罗马天主教会的教会和基督徒形成的一系列新宗派的统称。原指1529年神圣罗马帝国举行的帝国议会中的少数反对派，该派诸侯对于会议通过支持天主教压制宗教改革运动各派的决议提出了强烈的抗议，后即以其泛称宗教改革各新教派。目前全球约有五亿九千万教徒。</p>\n<p>16世纪末到17世纪，新教的三个主要宗派在教会组织和崇拜仪式上已基本定型。对教义的表述和阐述，经过长期的争论，也逐渐形成体系。新教的理论家以欧洲一些大学为基地，热衷于编写大量的神学著作，但内容充满烦琐的争辩和考证，失去改教初期那种富有抗议精神的活力。这一时期后被称为新教经院主义时期。</p>\n<p>17世纪中叶，英格兰的清教徒运动要求以加尔文主义改革妥协保守的安立甘国教会，曾成为资产阶级革命的一面旗帜,把新教运动又推进一步,结果产生了脱离国教的一些新的独立宗派，如英格兰的长老会、公理会、浸会、公谊会等。清教徒运动后来由移民传到美洲，使新教在北美发展成为影响最广的教派。在德国，以斯彭内尔为代表的虔敬主义运动和清教徒运动相呼应，提倡人个的虔修生活和布道工作，举办慈善事业，由弗兰克等创办的哈雷大学成为德国虔敬主义的中心，对后来新教的发展有重要影响。跟传统天主教相比，新教新在：</p>\n<p>首先，新教彻底否定了天主教的“圣礼得救”、“善功赎罪”论，认为圣礼和善功对于灵魂拯救是毫无用处的，因此新教把天主教和东正教所规定的七项圣礼削减为两项，这样就使广大信徒能够从各种复杂、繁琐的宗教活动和仪式中解脱出来，从而能把更多的时间和精力投入到世俗的工作与生产劳动中。</p>\n<p>其次，由路德奠基、加尔文进一步发展的新教救赎观认为，人是否可以得到灵魂拯救，取决于他是上帝的“选民”还是“弃民”，而“选民”的标志就是在尘世间取得事业的成功。因此，人们只有勤勤恳恳，尽心尽力地做好本职工作，通过刻苦努力来取得事业上的成功，才能够证明自己是上帝的选民，这样一来，就把基督教徒最关心的灵魂拯救问题与人们在尘世间的工作表现和事业成就联系起来，因而有力地调动和激发了人们的工作积极性、进取性和创造性，使广大新教徒在经济活动中体现出高度的勤奋和实干精神。</p>\n</p>\n<p>再次，要想取得成功，不仅需要通过勤奋工作来创造财富，而且还需要通过生活上的节俭来积累财富。而“新教伦理”的另一个重要特点正是大力提倡勤俭节约、严格自律的生活方式，坚决反对豪华奢侈、铺张浪费、讲排场摆阔气的生活作风，主张杜绝一切不必要的花销，把积攒的金钱财富全都用于生产性的投资和经营活动中而不是浪费在奢侈的生活中。新教伦理的这一特点，不仅构成了资本主义原始积累的精神前提，而且也成为日后西方社会中一切有事业心、有作为的企业家们的基本行为准则，也正因为如此，所以与天主教徒和东正教徒相比，新教徒通常能以更快的速度和更大的规模进行资本积累、投资和扩大再生产。</p>\n<p>最后，由于新教还特别强调要让每一个信徒都能读懂《圣经》以便能够直接与上帝沟通，所以新教徒历来都很重视普及教育。又因为新教徒特别注重现世成就，而要想取得现世成就，就必须具备各种实用的文化知识和技术，所以新教徒不仅重视教育，而且还要求在教学内容中安排较多的世俗性、实用性的课程。韦伯在谈到基督新教的伦理时说：“这种伦理所宣扬的至善——尽可能多地挣钱，是和严格避免任凭本能冲动享受生活结合在一起的……在经济上获利，不从属于人满足自己的物质需要。”</p>\n</p>\n<p>这样，基督新教的所谓“入世苦修主义”的伦理，就提供了市场经济发展的基本条件。可见，新教伦理对于近代资本主义经济的发展确实具有很重要的积极意义和促进作用，所以近代以来，大多数天主教国家和东正教国家的经济发展都显著落后于那些以新教为主的国家，无论是在欧洲还是在美洲都是如此。即使是在同一个国家中，新教徒在经济上也通常要比天主教徒或东正教徒更为活跃，更有作为。</p>\n</p>\n<p>基督教三次更生的历史告诉我们：这世上没有什么是万世一系永恒不变的，便是最顽固的宗教也只有与时俱进与时更新，才能延续至今。以此来看今天的“四个坚持”、“三个绝不”之类，自不难举一反三。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}