{"id":276201,"link":"https://chinadigitaltimes.net/chinese/2013/01/陈来：略论独立之精神、自由之思想与大学精/","date":"2013-01-25T16:45:33Z","modified":"2013-01-25T16:45:33Z","title":"陈来：略论“独立之精神、自由之思想”与大学精神","content":"<div>\n<p>陈来：略论“独立之精神、自由之思想”与大学精神</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B4%25F3%25D1%25A7%25BE%25AB%25C9%25F1%26amp;searchfield%3Dkeywords\"><span>大学精神</span></a>   <br />\n ● <strong>陈来</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D290\">进入专栏</a>）   </p>\n<p>　　<br />　　一个大学必有自己的文化，一个有较长历史的大学，必有其传统和精神。一个大学在其历史上曾提出或出现的学术理念，是这个大学重要的精神资源，注意开发这些资源，诠释、宣传这些理念，对大学文化的建设来说是一件具有根本性的工作。<br />　　早在清华学堂建立的前几年，王国维就在其《人间词》中发出了“殷勤唤起，大地清华”的召唤，预示了清华的诞生。在清华建立发展的过程中，老清华国学院的导师对清华的大学文化都做出了重要贡献。梁启超在清华学校时期，化用《周易》乾坤两卦的象辞，为学校提出了“自强不息，厚德载物”的校训，一直以来得到了清华从上至下的共同认同，对清华大学的大学精神建设起到了不可替代的作用。同样，陈寅恪在清华国学院时期提出的“独立之精神，自由之思想”，它所昭示的学术精神和理念，在清华建设世界一流大学的今天，也越来越得到大家的重视。<br />　　1929 年 6 月 3日，在王国维自沉于昆明湖两年之日，清华大学国学研究院立纪念碑纪念，碑上刻有国学研究院导师陈寅恪所撰的《清华大学王观堂先生纪念碑铭》，全文如下：<br />　　海宁王先生自沉后二年，清华研究院同人咸怀思不能自已。其弟子受先生之陶冶煦育者有年，尤思有以永其念。佥曰，宜铭之贞珉，以昭示于无竟。因以刻石之词命寅恪，数辞不获已，谨举先生之志事，以普告天下后世。其词曰：士之读书治学，盖将以脱心志于俗谛之桎梏，真理因得以发扬。思想而不自由，毋宁死耳。斯古今仁圣同殉之精义，夫岂庸鄙之敢望。先生以一死见其独立自由之意志，非所论于一人之恩怨，一姓之兴亡。呜呼！树兹石于讲舍，系哀思而不忘。表哲人之奇节，诉真宰之茫茫。来世不可知者也。先生之著述，或有时而不章。先生之学说，或有时而可商。惟此独立之精神，自由之思想，历千万祀，与天壤而同久，共三光而永光。<br />　　碑文的铭词一开始就说，“士之读书治学”，这就开宗明义地指明，碑铭通篇的思想是针对“读书治学”而言的。“士”在这里即指大学师生。而全篇的思想，就是强调，大学师生在学习和研究上，要秉持独立之精神、自由之思想，并认为这种精神、思想具有永恒的价值。可见，碑铭文中的“独立之精神、自由之思想”是陈寅恪提出的一种大学的学术精神，而不是指社会的、政治的或其他的追求。一切离开学术精神而对这十个字的解说，都是出于不同的需要所做的各种不同发挥，并不是陈寅恪的本来意旨。这是必须要说明的。<br />　　“俗谛”本为佛教用语，与真谛相对，在这里指世俗的、既有的、流行的成见。这些既有的成见，在碑文作者看来，是妨碍真理的探求的，而大学师生的天职就是自由探求和发扬真理。作者认为，坚持“独立之精神、自由之思想”需要一种意志，这种持守独立自由的意志，对于寻求真理、发扬真理是最重要的。马克思在《资本论》第一版序言中说：“任何的科学批评的意见我都是欢迎的。而对于我从来不让步的所谓舆论的偏见，我仍然遵守伟大的佛罗伦萨诗人的格言： 走你的路，让人们去说罢！”陈寅恪所说的“俗谛”也就是马克思所说的“舆论的偏见”。马克思所强调的，正是一种科学研究上的独立精神和意志。<br />　　1953 年中国科学院准备调时任教于中山大学的陈寅恪到北京任职，委派其学生、北京大学历史系教师汪?南下带去邀请。12 月 1日，为了表达自己的学术主张并回复中国科学院的邀请，陈寅恪口述，由汪?记录了他的《对科学院的答复》，其中较详细地说明了王国维纪念碑铭的思想。他说：我的思想、我的主张完全见于我所写的王国维纪念碑中。王国维死后，学生刘节等请我撰文纪念。当时正值国民党统一时，立碑时间有年月可查。在当时，清华校长是罗家伦，是二陈(CC)派去的，众所周知。我当时是清华研究院导师，认为王国维是近世学术界最主要的人物，故撰文来昭示天下后世研究学问的人。特别是研究史学的人。我认为研究学术，最主要的是要具有自由的意志和独立的精神。所以我说“士之读书治学，盖将以脱心志于俗谛之桎梏”。“俗谛”在当时即指三民主义而言。必须脱掉“俗谛之桎梏”，真理才能发挥，受“俗谛之桎梏”，没有自由思想，没有独立精神，即不能发扬真理，即不能研究学术。学说有无错误，这是可以商量的，我对于王国维即是如此。王国维的学说中，也有错的，如关于蒙古史上的一些问题，我认为就可以商量。我的学说也有错误，也可以商量，个人间的争吵，不必芥蒂。我、你都应该如此。我写王国维诗，中间骂了梁任公，给梁任公看，梁任公只笑了笑，不以为芥蒂。我对胡适也骂过。但对于独立精神，自由思想，我认为是最重要的，所以我说“惟此独立之精神，自由之思想，历千万祀，与天壤而同久，共三光而永光”。我认为王国维之死，不关与罗振玉的恩怨，不关满清之灭亡，其一死乃以见其独立自由之意志。独立精神和自由意志是必须争的，且须以生死力争。正如词文所示，“思想而不自由，毋宁死耳。斯古今仁贤所同殉之精义，其岂庸鄙之敢望”。一切都是小事，惟此是大事。碑文中所持之宗旨，至今并未改易。<br />　　就谈话中的事实部分来说，王国维死于 1927 年 6 月 2 日，罗家伦来主清华在 1928 年 9 月，王国维纪念碑立于 1929 年 6 月 3日。王国维的自沉，本来是出于他对北伐和湖南农民运动中激进行为的恐惧，所谓“义无再辱”，梁启超在王国维死时就指出了这一点。在这个意义上说，陈寅恪认为王国维之死因只是出于守护学术自由，这种理解确有过度诠释之嫌。事实上，他的所说，已经超出了对王国维之死的具体诠释，是阐述自己的思想主张。换言之，这更多地是陈寅恪自己对国民革命军北伐之成功对于大学学术独立自由可能带来的影响的一种担忧，具体说就是对国民党用三民主义统一学术的担忧，以故提倡独立精神和自由思想。应该说，这在当时，在政治上是有进步意义的。<br />　　在这个谈话记录中，陈寅恪自己对碑文作了清楚的、明确的说明：“我认为研究学术，最主要的是要具有自由的意志和独立的精神。”亦即，他在碑文中所说的独立精神、自由思想，是指“研究学术”而言。他认为“没有自由思想，没有独立精神，即不能发扬真理，即不能研究学术”。这些主张是用来“昭示天下后世研究学问的人”。可见陈寅恪这里所说的独立自由不是就政治而言，乃是强调学术研究的独立自主，其所主张的不是政治的自由，而是学术的自由。因此，正如陈寅恪自己在写作碑文24年后的 1953年强调这篇文字的精神实质一样，我们今天重温这个碑文，可以忽略其具体的背景如王国维之死等，而抓住大学的学术精神，集中从这个角度对“独立精神、自由思想”加以诠释和发扬。事实上，不仅在清华早期提出了这样的大学精神，北大亦然。蔡元培先生“五四”时期为北大奠定的“兼容并包，思想自由”的精神，今天仍然是北大推崇的大学精神与学术传统；蔡元培 1919 年提出的大学应独立于教育管理部门的官僚体制的自由教育思想，今天也仍然有其价值。<br />　　在当代社会文化的语言使用中，也有不少把独立自由作为人格操守的特征予以弘扬，其中将“自由思想”和“独立人格”联结一起，是最常见的。以党报和中央媒体为例，如：“当更多的个体以自由思想与独立人格，真正走进社会践行公共责任，追求真诚善良与公平正义，就可以为这个时代书写出更加美好的内心史。也只有积极生活，才能让这个社会更自由。”“作为有知识、有骨气、有责任感的文人，无论世事怎样变迁，应始终以一个知识分子应有的独立、清醒、良知、理性和人文操守来对待，不随波逐流，不患得患失，始终保持起码的独立人格、自由思想、批判精神。”这是就个人而言提倡自由思想与独立人格。同时，个体意义上的独立自由是要和公共责任、真诚善良相结合起来的。<br />　　另外，把大学作为自由思想的园地，把独立精神、自由思想作为大学精神，也是近年来社会文化的共识，如：“什么样的大学造就什么样的大学学生会。大学本来应该是一个相对民主、自由、宽松、自治的机构，这样一个机构才能保证大学成为一个自由思想的发源地，应该淡化大学的行政色彩”；“公众向往的高校应该充满着自由思想、人文情怀”；“大学正是在对求学者的教育和训练中完成知识与文化的传承，知识与文化又在师生间的‘教学相长’中得到提升。大学所具有的独立精神和自由思想，确保大学的教师和学生能够潜心地研究高深学问、不断地追求和认识客观真理，并在这个基础上传承和创新文化，这正是大学的生机和活力所在”。<br />　　独立自由也是马克思终生坚持的价值。陈寅恪所说的“独立之精神、自由之思想”，与马克思主张的“自由个性”、“自由发展”、“从宗教解放出来的自由”是相通的。就连与蔡元培、陈寅恪同时的非马克思主义者胡适也说过：“这种人根本就不懂得维多利亚时代是多么光华灿烂的一个伟大时代。马克斯( 马克思) 、恩格尔( 恩格斯)，都生死在这个时代里，都是这个时代的自由思想独立精神的产儿。他们都是终身为自由奋斗的人。”可见，在这一点上，把“独立”、“自由”当成话语的禁区，是不符合马克思主义的。即使在当代政治层面，我们也必须承认自由是社会主义民主的内涵之一，党报说得好：“公民对公共事务充分、自由地表达意见，是民主政治的本质要求，不但是国家政治文明的体现，也是社会包容的标志。十七大对‘表达权’的强调，有力地证明了中国社会的政治进步和政治文明。”当然，这些“独立”、“自由”的语词使用，都不是陈寅恪撰王国维纪念碑文的本来意思，而是“独立精神、自由思想”作为一个普遍的思想命题在多种意义上被具体运用的例子。<br />　　2009 年 11 月 13 日温家宝在一次北京中南海与部分国务院参事、中央文史馆馆员座谈时说：“要提倡独立思考、敢讲真话的精神。曾任中央文史研究馆副馆长的陈寅恪先生说过，学术研究的精髓就是‘独立之精神、自由之思想’。要提倡独立思考、敢讲真话，反对人云亦云、照抄照转。”2011年 4月 14 日温家宝在一次座谈时又说：“上次座谈会我讲话时，引用了陈寅恪先生的‘独立之精神、自由之思想’，这是我一生都崇尚的格言。”这显示出在教育、学术之外，“独立之精神、自由之思想”在现代社会中已经深入人心，在现代文化中获得了更广大的运用空间。<br />　　我认为，清华校训“自强不息、厚德载物”，是就人生的道德态度而言；“独立精神，自由思想”是就大学的学术精神而言。这两者都是今天我们创办世界一流大学所要大力发扬的。应当说，在中国各大学中，清华前辈提出的这两句话，是最好的校训、最好的大学精神的表达。在现代中国，还没有任何其他一所大学的校训或大学精神表述语能与这两句话相比。因此，对于清华来说，这两者具特别重要的意义，也具有永久的价值，我们要加倍珍惜。胡锦涛总书记在清华大学建校—百周年纪念大会的讲话充分肯定了“鼓励独立思考、自由探索、勇于创新”的教育追求，为我们在教育、学术领域发扬清华传统的学术精神指明了方向。清华人应该理直气壮地在学术追求上发扬这种“独立精神、自由思想”，在学术研究和科学探索上大胆创新、追求卓越，为国家的发展壮大、社会的公正和谐、人民的生活幸福，奋力做出自己的积极贡献。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D290\"><span>陈来</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B4%25F3%25D1%25A7%25BE%25AB%25C9%25F1%26amp;searchfield%3Dkeywords\"><span>大学精神</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9625]}