{"id":276247,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-展覽-展覽︳在m_亞洲藝術樞紐時代下/","date":"2013-01-25T23:45:42Z","modified":"2013-01-25T23:45:42Z","title":"香港獨立媒體 | 展覽 (展覽)︳在M+_亞洲藝術樞紐時代下的意義…","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"220\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Andrew%20Lam%20M%2B.png?1359120418\" />        </div>\n</p></div>\n</div>\n<p>M O S T </p>\n<p><strong>展覽 (展覽)︳在M+_亞洲藝術樞紐時代下的意義…<br />\nEXHIBITION(EXHIBITION)︳the meaning of exhibition in an era of m+_asia art hub…<br />\n</strong><br />\n<strong>白話v對話  座談v行動主義計劃 </strong><br />\n<strong>林漢堅</strong>︱public dialogue in grand narrative with auteur curator andrew lam_hongkong︳LAB 1<br />\n二零一三年︱春 二月<br />\n<strong>徐坦</strong>︱public dialogue in key words with visiting artist xu tan_shenzhen︳LAB 2<br />\n二零一三年︱夏 五月</p>\n<p>alternative space most︳L7–12a︳jccac art village︳30 pak tin street︳shek kip mei︳mtr exit c︳hong kong︳香港︳石硤尾白田街卅號︳jccac藝術村︳L7–12a︳港鐵c出口<br />\nhours︳00:00 – 24:00<br />\ninfo︳appointment︳m+ 852 9802 9440<br />\npresenter︳西九文化界聯席會議 WKCDJC<br />\nfree admission︳座談會免費<br />\nobjects of display︳ideated works of andrew lam + model of frank lloyd wright guggenheim museum, NY︳展出林漢堅概念繪畫 及 MOST館藏 法蘭克．洛伊德．萊特1959年設計紐約市「古金漢美術館」1:500展示模型<br />\nhttp︳www.jccac.org.hk/?a=group&#038;id=c_1&#038;doc_id=2167 </p>\n<p><strong>展覽及其外︳座談文本 林漢堅︳EXHIBITION and etc.︳TEXT by Andrew Lam</strong><br />\n展覽的「意義」在那裡？作品的製作、生產、論述、教育、推廣、保存…，或可藉展覽機制，推動文化進展…。今日，創作亦寄寓在「展覽」以外的市塲機制… 當下的一個狀況是<strong>有展覧就有創作，沒有市塲便沒有作品；展覽的意義可以超越展覽的本身，無限延伸；展出前和展出後的作品，意義可以完全不同</strong>。這是藝術進入贊助和市塲系統後的全球問題。…</p>\n<p><strong>展覽書寫視覺經驗︳文化…</strong><br />\n展覽結構通過時間和空間的組織，社會和體制的對話，介入城市的脈絡；<strong>展覽讓創意進入公民社會，也讓文化發展發光發熱</strong>。十六世紀「文藝復興」之後，展覽可以獨立於宗教；十八世紀中到十九世紀末是「大國主義時代」，展覽在博物館公眾化運動下衍生了一套跟商業體制平衡發展的藝術及博覽業模式。十九世紀，法國的尚尼高賴路易士杜倫(Jean &#8211; Nicolas &#8211; Louis Durand)從展覽的「公共性」出發，設計了一套解放博物館展覽空間的建築語言；期間，官方展覽、落選沙龍也蘊釀另類的文化話語、社交網絡，甚或激盪的藝術運動；公衆藉策展新視角，微觀作品、遠看世界。英國的威廉摩理斯(William Morris)等文化理想者，更回歸歷史、追隨自然，倡議工藝，在工業新時代塑造「展覽」新功能，逆轉機械美學的文化生產和生活經驗。…</p>\n<p><strong>「展覽」有著更寬廣的文化及公共意義…</strong><br />\n展覽若作為作品生產最後的一種狀況、一個名詞，無疑會物化、靜止了藝術生產、物料進化、觀念育成、社會互動…；展覽的結構、流轉和果效也變得重複，一切也可變得有預測性；亦有部分<strong>展覽尋找特別的觀衆，把工作室生產過程、後生產過程及公衆介入的部分延伸成展覽製作、展覽活動、展覽狀況、展覽紀錄等不同展示模式，這種塲境最能反映藝術生產流動的風景、也能切入當代城市較寬廣的特殊狀況。展覽無疑是一種「動詞化」的城市再視，把靜態的博物館和動態的當代文化蓬合</strong>。上世紀九十年代中後期，英國等西方國家的經濟政策把藝術推進入產業化的年代，展覽的生產贊助、品牌包裝、廣告推廣、拍賣交易等環節，也視為文化改造城市的種種策略。香港的創意產業，每年增值額達八百多億港元，佔本地生產總值(GDP)約4.5%，2013-14年的估算更為6.1-7%；藝術正以其GDP迅促成為新興經濟產業，「展覽」有著更寬廣的文化語境及公共意義—它不單是緊扣那看似臨時性的藝術生產情境而發展的一個環節—不是開始、不是結束，是小局部、非大整體<strong>；「展覽」更可以是反思主流文化的工具、營運公共空間的新點、改變生活方式的試劑、協商本土文化和外來經驗的策略、開展文化接觸、交易和公共論述的空間載體</strong>…，展示過程上文化意義的探討不應受忽視。</p>\n<p><strong>展覽作為文化的一種現象，有眾多意義生產的塲域…</strong><br />\n羅蘭巴特(Roland Barthes)宣告「作者之死 The Death of the Auteur」(1967)，「後結構主義」文學理論亦提出作品在公共空間的閱讀，可讓創作本體有延伸意義的價值。<strong>展覽原是意義生產的塲域，而意義的生產者更可以由昔日閉門創作的藝術家，轉變至今日新的「社會介體」</strong>(蘇菲亞．戴文杜波樓 Sophia Diamantopoulou): 展塲的策展人、評論家、教師、觀眾，甚至沒有巡場觀展的公眾。<strong>當下互聯網、視像手機等新媒體工具，亦開拓和轉化了影像展覽的形式和閱讀方法</strong>。傳統的硬件展覽模式是否仍具意義？這想法頗具爭議。事實上，公開展覽的模式即使離開中性的白盒子(如MOMA)、黑盒子空間(如ARTisTREE)的框限而走進城市更寬廣、更富意識形態盪漾的公共場域，展覽製作的「影響力」和「公開性」也追不上互聯網及手機網絡－公眾在網路發表作品，瞬間成像，一切來得直接有效。部分生產傳統意義的展覽已為有高度參與性︳互動性、帶有信息解放意義的互聯網所代。策展人費大為籌備《2010連州攝影年展》時，在谷歌挑選影像作品，也反映網絡公路的視像展示有著一定的「社會真實」；當然藝術和社會現實有著適度的距離，網路收集及上載的作品，也無法再現展場作品的真實質感。…在急劇轉變的公共領域，任何創意的藝術生產環節也可衍生社會意義和影響力；相反，不少封閉的雙年展展覧制度便長期受文化人評議。</p>\n<p><strong>文化生產新公共形式—策展…</strong><br />\n《策展文化及文化策展The Culture of Curating and the Curating of Culture(s)》一書編者保羅．奧紐尼爾(Paul O&#8217;Neill)、紐約猶太博物館副總監珍．荷夫曼(Jens Hoffmann)及2012年德國卡塞爾「d13文件展」策展人克莉絲朵芙．芭卡姬芙 (Carolyn Christov．Bakargiev)，皆視<strong>「策展 Curatorial Medium」為策展人以展覽進行社會對話、文化生產的「新形式」</strong>；「d13文件展」不少作品亦呈現了藝術觀念凌駕於美學和物料的實驗，這種文化生產的新形式，以北京-香港藝術家顏磊繪畫裝置《有限藝術項目》為作表，他以民工繪畫的方式探討繪畫本質和公眾觀賞的問題；也有藝術家視「d13文件展」的作品挑選為策展人策展框架和個人關係的延伸，離開視覺實驗的「公開競選」(深圳-廣州藝術家徐坦)；北京藝術家艾未未自導自演，諧謔地把握網絡「公共性」的主流話語，不但籌款還稅成功，也能傳播大敗「河蟹」的「草泥馬」精神；但從行動主義的角度看，艾的網上創作究竟對反制的「公共現實」有多大的實際作用? 這也是2012年「柏林雙年展」思考的主軸。</p>\n<p><strong>「私人派對」—展覽會年代新介面…</strong><br />\n<strong>展覽模式頗多，過往博物館展覽、藝術比賽展覽、國際藝術年度展覽、甚至公共藝術展覽的一些模式或已過時；研究為本計劃、策展概念主導計劃、藝術家留駐計劃、自傳式作品紀錄計劃、集體回憶展示式計劃、持續發展的跨時間計劃、社會行動等展覽範式…，將是今日展覽或文化生產的新幹綫</strong>；在後物質、後空間的年代，展覽目的也在鼓勵藝術家生產「過程」、醞釀跨空間的藝術「接觸」、面向新的「社群」、發展新的「紀敘手法」…；此外，當下展覽的「開幕派對」也是展覽新範式—它是展覧生產系統的原動力，也是博覽會年代的新元素。亞洲和香港有不少受恒常公帑資助的展覽計劃也日漸變成「私人派對」—展覽開幕後觀衆不多，展覽僅存電郵的資訊意義。在展覽爆炸的年代，<strong>國際間的藝術社會正流行「電郵展覽Email Exhibition」、「面書展覽Facebook Exhibition」、「在家展覽Stay at Home Exhibition」…，它們僅依賴網絡來建立塲地和公共社會的一點聯繫</strong>。無可否認，虛擬的「公開性」也醞釀了藝術家、工作室、畫廊、另類空間，甚至博物館的國際影響力，擦出別樣的話題意義，如畢爾包古金漢美術館以新表現主義地標式建築帶來城市經濟轉型的神話，但以建築硬件來締造「一次過」文化旅遊的消費模式，沒有任何地緣性的「巴斯克精神」，當中實無任何持續發展的概念可言，或許只有第三世界的政客才跟風複製這「畢爾包現象」；姑勿論展覽的「公開性」和參觀人數、宣傳形式有沒有一定的關係；重要的是，「展覽」傳統說法上的「公開性」，各家各說，理解差異頗大！…</p>\n<p><strong>「交易」的過程是創作-展覽-市塲-文化傳承的關鍵…</strong><br />\n交易也是展覽的話題、持續創作的考慮、藝術縫合經濟社會的前緣、公共空間典藏故事的起端、社會新秩序新關係的序幕、公眾文化行為的平台: 投入集體消費、參與創作評賞、肯定自我價值、保育文化歷史…—商業交易是沒有歷史終點、延伸不止的供求活動；在某意義來說，它有利公民社會展覽文化的持續運轉。交易未必是藝術創作和展覽的結束，它也揭櫫現實的新可能；更重要是：<strong>交易可視為文化意念的無限轉化和移換；文化展覧、平權交易和庋藏保育也是當下綠色消費、新生活模式的符號；「交易」為展覽帶來自身性質的轉變，展覽成為文化產業鏈打開的關鍵，是城市傳承轉型和永續發展的基因</strong>…。「交易」為展覽帶來可見和潛存的經濟效能。當然，文化「交易」也可能會衍生負面的歧義<strong>。「交易」的文化，即過程作為本體、作為創作、作為關係雙方的協商</strong>…，重要性不下於「交易品」…</p>\n<p><strong>香港自主發展文化會展業…</strong><br />\n今天，<strong>公營博物館未敢模仿博覽會和商塲的運作模式，但博覽會的形像和教育功能卻愈趨博物館化</strong>；近年香港藝術博覽業的成功，助長<strong>藝術品市塲闖進一向以普及文化為主軸的本地文化市場，可惜特首《2013年施政報告》仍未覺察這點</strong>；相反，文化交易帶來本地和國際社會的廣泛認受，博覽會比傳統畫廊展覽會更廣受藝術及產業工作者期盼，… 香港藝術中心在八十、九十年代是藝術最重要的展示平台(主戰場)，中心的策展人陳贊雲、蔡甘銓、何慶基等在文化界亦享有影響力；今後香港的主戰場將轉移至香港會議展覽中心或M+；香港將來的「西九龍文化藝術區」(「西九」)在M+以外，還有近千平方米的「文化產業展覽中心」(註一)，如果<strong>政務司司長及其它規劃者有視野地聯繫M+和「香港巴塞爾藝術展」，推動藝術跟產業的「雙軌對話」，發展「競合模式」，甚或在「文化產業展覽中心」的平台上，自行開發博覽業形式，挑戰其它博覽會的地位，「西九」未嘗不可自負盈虧，持續發展</strong>，實無需抄襲「K-POP」，舉行純商業演唱來籌募運作經費(據「西九」行政總裁連納智2012年電視訪問)。即使光州的「亞洲文化區」，北京的「文化自由港」日後建成，亞洲藝術︳文化產業展覧的主戰場也將地落「西九」(註二)。當然，大前題是M+在「香港巴塞爾藝術展」情景下能否保持「自主」和「另類」…。</p>\n<p><strong>M+的出現，視覺化地展覽「亞洲藝術樞紐」文化圖景…</strong><br />\n<strong>M+早產生「蝴蝶效應」</strong>，多年前已吸引國內不少知名藝術家先後移民香港；經濟危機、稅制改動，美國亦有超級富豪考慮移居在低稅地的香港、高價買樓置業…。海內外投資機構和收藏界紛紛來港，打量M+十八億收藏資源，並借勢擴張在「西九」和區內的影響力。2011年一瑞士收藏家個人獲取1.77億當代中國藝術、約M+十份一購藏資源(當中包含當代藝術、設計、電影和普及文化的主題)的買賣生意(註三)；<strong>像M+這樣的一個所謂「前瞻性」文化體制，是否在認同一些主流的購藏視角和品味？而藏品影像及資料更未見上載公開，難免引起國際非議</strong>！像劉作籌先生無償捐贈虛白齋捐獻四百多件書畫文物與康文署的藝術博物館，正是民間對藝術館的一種認同和文化參與；香港電影資料館庋藏電影拷貝五千六百套，也是市政局、康文署職員近廿年努力蒐集的成果；可見館藏的建立，必須依賴長期的學術研究。<strong>貧富懸殊、地方淺窄的香港可以一日間成為投機買賣的樞紐，但要在十年間建構泛社會的「鑑藏文化」，談何容易</strong>！</p>\n<p>一石激起千層浪，M+促成跨國Bourgeois畫廊董事、畫商、畫家、富豪雲集香港；不知不覺間，M+每天就在這圈子內徘徊，走進「Bourgeois博物館」之路?!無論如何，<strong>香港正慢慢建立「跨國畫廊集中地」的國際地位，非常態的新形勢正在蘊藏…香港己成為「亞洲藝術樞紐」(據The Sydney Morning Herald, 北京市政府…)</strong>，一切充滿文化藝術的意象，但在這大形勢大發展成形之先，香港缺少了什麽？做過些什麽？特首《2013年施政報告》為何隻字不提？<strong>包容文化經濟的「大都會綜合體」(Metropolitan Complex)尚未成形!？</strong></p>\n<p><strong>文化走進來、沒有走出去－U.F.O.空降「亞洲藝術樞紐」…</strong><br />\n五月天，逾千本地和區內外的展覽業專家、藝術館館長、私畫廊經理、檔案庫研究員、刊物媒體記者、拍賣行代表、藝術師生、藝術家、收藏家…，像U.F.O. 般空降香港這「亞洲藝術樞紐」，<strong>五月將成為「香港藝術節」以外最光燦耀目的文化旅遊旺季</strong>；這形勢也描劃了以M+為中心、有別于歐、美擴散、非軸心模式的地區文化網路，這也是二零零三年香港《文化委員會政策建議報告》所未及想像；也反映過往文化人論述本地文化政策時，欠缺對「<strong>西九輻射力</strong>」和香港跟周邊地區、同城文化共生發展的洞察。資源匱乏、小圈子捍衛近廿年的「香港藝術發展局」，面對新的文化格局，肯定對參與創造這樣「一個有利藝術發展的大環境」(藝發局愿景)無能為力！M+世界級專家如行政總監李立偉(前瑞典斯德哥爾摩當代美術館總監)又會否有長遠的視野，<strong>在貧瘠的本土文化歷史中爬梳藝術發展的脈絡，在市塲體制以外以全球視野，為M+策劃和發展出能深度討論「香港文化」的世界級藝術收藏和展覽策略，参與「亞洲藝術樞紐」新「公共領域」的建構？</strong>康文署博物館、圖書館、藝術推廣處、文化節目辦事處和民間獨立策展人又會否藉M+確立更佳的視野距離和專業尺度，在未來關鍵的黄金四年，即在2017年底「大白象」在「西九」誕生之前，少做硬件表面裝修，多做有深度的藝術教育，重新編訂自已和社群的展覽及工作關係，減輕將來特區政府可能面對的政治壓力。香港各界在窺伺M+商機的同時，有否反思<strong>香港文化如何在國際的幻海奇觀中被再現?</strong>各專業界在批評全球第一個零碳度文化區和配套基建遲遲未落成、遠遠落後區內其它地方之際，也有否覺察香港的藝術和文化產業政策，早早落後台灣地區(行政院文化建設委員會發表首份《文化白皮書;1998》)近十五年；香港的文化政策，仍停留在活化古蹟政策的推行及土地政策的小修小補(工厦改變地積用途)，政府尚未啟動文化及創意產業政策的法定機構或兩議會的討論，<strong>制訂像中國大陸在〝十一五〞已採納的「廿一世紀城市化的核心就是文化化」的都市策略</strong>！香港有用福斯特聯合建築事務所世界級的持續發展概念來規劃四十三公頃的「西九」，但諷刺的是管理局主席政務司長等並無研究南韓的「光州亞洲文化區(僅四公頃)」，如何以<strong>世界級的城市政策來背書、支援一項包含產業基因的文化項目，以藝術打造經濟多元化的持續發展</strong>！我們在借展覽交易作產業結構優化的同時，文化體制、生態建設和政策規劃有沒有相應的發展目光和策略?由民政局、發展局、旅發局、藝發局等繼承殖民地式的「積極不幹事」政策看，未見有借助新興的展覽業，讓香港文化有意思地「走出去」，進入「全中國」、「全世界」，策略性地轉化區域內城市間的經濟協作模式，提昇香港在區內的文化磁力效應！<strong>現階段「亞洲藝術樞紐」跨地區的文化交流關鍵詞是「有入冇出」</strong>！…</p>\n<p><strong>M+新情景下藝術界受權力和利益極度誘惑，展覧文化的可塑性有多少？</strong><br />\n<strong>展覽的本質是表演展示性還是演繹分析性、…？</strong>M+會否讓創作︳展覽有更清晰的在地性？藝術工作者又持怎樣的展覽交流態度?像羅家恩為活化廳舉行的《小西九雙年展(2010)》等自發、反思性計劃，實為異數！策展和創作不應單純的環繞在「3A委約」、「M+收藏」的小恩小惠而思考。沒有賣點的行為藝術、行動主義、社會關懷、烏托邦作品自2008年之後早缺席藝博會多年，另類空間又跟藝博會連成一綫，幾融為商業體制的部分，展覽似和文化反思、藝術發展無大關係！九七回歸，主(香港)、客(中國)體文化第一次衝突，期間香港藝術中心等塲地曾成功地舉行過一些展覽，突顯了本地藝術工作者感到的身分危機，頗讓公眾從兩地文化的差異，想像其它領域分岐的可能，也引來建制派的微言(如一九九七年六月在藝穗會舉行的《壞藝術Bad Art》展覽)；今日，<strong>香港正面臨第二波的主、客體(藝博會)的文化碰撞，惟不少本地藝術工作者早把文化危機內化為當然邏輯或商業機會</strong>。</p>\n<p><strong>展覧不啻是商業和社會的對話，更應是反映文化感應生活、社會變化和城市互動的心理場域…</strong><br />\n五月天，展覽業以展覽的力量向世界進一步展示香港作為「亞洲世界城市」、「亞洲藝術樞紐」的魅力，進一步帶動香港這「外向型經濟體」的對外開放，進一步示範香港跟中國在文化差異以外更多的距離和優勢。「瑞士五月」、「法國五月」滾滾浪潮下，M+、甚至區內深圳MOCA、深圳藝術節等將以國際展覽、文化節目空降區內…主流或另類、官辦或民辦、開放或封閉的文化基建和藝術聚落，調整著它們和城市的互動；我們或看到本地藝術界通過展覽來展示<strong>新的畫廊文化、產業展示精神</strong>(香港價值、觀眾中心主義…)…，另類塲地成為展覽服務業的開拓領域，促進城市關係的持續轉換；<strong>新的文化帶動作品新的實驗、新的定義，新的藝術或將橫空而出，測試所謂創意教育的成果、所謂創作自由的底線，香港文化在新的國際語境下展示新的「香港經驗」；</strong>彰顯全球免稅市場、自由經濟體系中香港最具動員力和最自由活潑的文化產業狀況…</p>\n<p><strong>文化界啟動「亞洲藝術樞紐」獨有的「香港」條件…</strong><br />\n我們全方位置身在百貨連鎖店、商塲購物中心的公共展示情景，浸染在電腦、電視、電子屏幕的動態程式內，生活在視覺驚奇、影像氾濫的「<strong>展覽大時代</strong>」，面對博物館小空間內的現當代藝術或許早已麻木、思覺失調&#8230;；香港的策展人、藝術行政人員在創新中心、牛棚、黃竹坑、JCCAC等文化藝術村塲地管理藝術以外，<strong>有否借用這城市爭取持續發展的動力和經濟轉型的契機，來強化當代香港藝術在文化發展上的新角色: 推動社群新關係、鞏固國際交流平台、在亞洲主導現當代藝術的話語權…？</strong>有否借用卓越的西方畫廊文化(如白立方畫廊 White Cube Gallery, 高古軒畫廊 Gagosian Gallery等)來開拓文化本色，建立公衆對當代香港藝術和展覽文化的新理解；在全球化的平台上可否藉博物館新經驗(如2012年由前英軍軍火庫活化而成的亞洲協會藝術館)，思考縫合國際和地方歷史斷層的新可能？在藝術創作和產業展示的混雜模式下，想想釋放香港文化多重性格的新方向？…五月天，國際藝術界派對、舞踏香港時，身處文化主場、荏弱的本地藝術家，會否意識到發展狀態的局限、文化身分的異化，從而切換工作的模式，自我提昇，以特有的展示方式，<strong>創建「全球藝術」在地性的特殊語境？</strong>在主客觀條件孕育這「亞洲藝術樞紐」的同時，香港文化界有沒有以跨界的視野來看文化和產業問題的整體，「<strong>西九局」除了舉行例行的諮詢會外，有否創造更多臨時性的制度、另類和公共空間，以及跨界的創意對話？</strong>…</p>\n<p><strong>藝術天堂口—由西方回歸到亞洲︳香港…</strong><br />\n過往當代亞洲藝術以西方為最後歸宿；<strong>香港繼巴黎、紐約之後，可能是下一個藝術天堂?!</strong>藝術創作對像亦可能由西方的博物館、基金會、畫商…，變為在香港處境下的西方和中國來賓…。五月天，形勢大大改動下，所有好的想像將留在會展或「西九」，所有好的展覽計劃將全方位進入全球收藏家、畫廊代表、M+和藝博會的視角和購藏。<strong>在一個「藝術在藝博會的情景(Art in an Expo Context)」、「多嘢到睇唔晒」下，沒有展覽被完全消化；如何另類、如何邊緣的藝術展示，無一倖免地成為全球視覺景觀中最快速的文化消費! </strong>投資講座包裝著藝術論壇，洗腦廣告化身為藝術評論；在藝博會情景下單一展示模式掩蓋多元、擴散和流動模式的藝術策劃；藝術新人王更可經展覽導賞一一打造…。作品切割歷史，論述謝絕延伸；<strong>複雜的展覽符號自我瘦身，純化為單一的「被觀看」、「被消費」意義；</strong>展覽在公共領域的認受性為一切定義，社交意義的開幕酒會，比作品更有看點和討論價值。<strong>文化產品只是「別無意義」的符號…。</strong>當下，藝術可還有其另類的社會功能和剩餘價值?&#8230; </p>\n<p><strong>五月一過，沒有文化政策規劃的香港便回復舊觀</strong><br />\n為時僅數天、各式各樣的藝博會，以及目不暇給的夥伴、平行展覽又將在地產高地價高租金壓力下極速消失；<strong>展覧無法開創新的文化價值，傾斜了的價值也將無法消失！香港成為「亞洲藝術樞紐」的同時，公民社會價值和地產價值也在城市中繼續拉鋸！五月一過，展覽還剩下什麽?&#8230;</strong>   </p>\n<p><strong>展覽在M+時代下的意義會是什麽!?</strong><br />\n<strong>(2013-1-25)</strong></p>\n<p><strong>ps.</strong><br />\n<strong>M+不是舊建制、不是博物館，當是前瞻性、異於常規、流動性的文化薈聚</strong>。M+應是營運持續發展，和城市互動的社會空間；它應提示創新、帶導實驗文化，體現的是原始粗拙、不假編輯、以民為主，拆解大都會傳統發展邏輯的時代精神。M+不可能道器分離、形神肢解，把傳統中國草蘆書室的展示形式和文人生活，抽離本地文化發展的脈絡，自許為超前的展覽設計符號；它更不需東施效顰，刻意打造所謂世界級的旗艦展覽；它最好像「MaD（創不同）」2012時為「西九」統籌的《自由野》一樣，舉辦一些有趣和非常態的展演、社區項目，讓「西九」在建成前<strong>參考柏林老機塲由閒置空間打造為創新公民空間的可能</strong>。M+不應論著經典文學，卻可以在網誌、MSN、QQ、Whats App口沬橫飛、家嘈屋蔽…；它要打做一個異於七十年代、「龐比度式」的藝術綜合體；最好<strong>自行界定優越標準，不妨建造一個反映旺角精神、似「熱鬧鬧」、「亂糟糟」中環街市的M+…；</strong>也可採納「2013奥克蘭三年展」策展人侯翰如的建議:『<strong>博物館展覽不一定在M+，在商塲百貨公司也無妨…</strong>』。M+只是市民和藝術家的公共聚腳點，是理論的搖籃、創作的地盤；它不必是定型化的國家級場地，甚至是假大空的藝術政策試點。如果可以，M+最好是國際訪客、香港市民、生意人、文化人、藝術家、文學家… 曲水邀歡、飲酒宴樂、白壁塗鴉、詩文唱和、創作展覽，混作一團的<strong>亂地緣</strong>…。  </p>\n<p><strong>(註一) </strong>不計廿公頃綠化園區，第一期M+的室內展覽空間建築面積約78,750平方米。<br />\n<strong>(註二) </strong>北京政府在首都國際機場旁建造龐大倉儲空間及推行藝術免稅政策 (現為27%)，吸引國際收藏企業，提升北京的競爭力，挑戰香港。<br />\n<strong>(註三)</strong> 按林鳴崗:『香港西九文化中心何處去』2012.11.13信報。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}