{"id":276279,"link":"https://chinadigitaltimes.net/chinese/2013/01/共识网-周大伟：暴力行为入刑：我们还要等多久/","date":"2013-01-26T07:15:35Z","modified":"2013-01-26T07:15:35Z","title":"共识网 | 周大伟：暴力行为入刑：我们还要等多久？","content":"<div>\n<p>　　著名画家陈丹青在美国纽约这个国际大都市里生活了多年后，1992年第一次回国。有一天，津津有味地吃了一碗阳春面后的陈丹青走在上海街头，突然看到两个不小心撞了自行车的人开始打架，其中一个人在厮打中发现自己的手表落地，然后捡起来仔细看看表针是否继续走动，接下来把手表放进口袋后又不顾一切地扑上前继续“战斗”，围观的人们面无表情，没有人报警，也没有警察前来制止。这让多少年里都没有看到这种景象的陈丹青看得入迷，他开始莫名其妙地热泪盈眶：“那一刻，我才真正确定我已经回到了自己的祖国”。</p>\n<p>　　刚刚过去的2012年里，媒体里接二连三地爆出各种发生在国内公共场所的“暴力事件”。除了反日游行中的“打砸抢”外，从部分有知识的愤青通过微博在北京朝阳公园门口约架，到中国乘客在国际航班上因为移动座椅靠背而大打出手；从一老一少在广州地铁车厢里因为争抢座位而溅血格斗，到公交车上一个成人伸手打了一位没有给老人让座的男孩子两个耳光；从浙江幼儿园老师的虐童事件，到大学教授韩德强在“抗日”游行时因为理念分歧而追打一位老人的耳光；还有前几天发生的李承鹏在北京签售新书时遭遇一位山东律师的“拳打太阳穴”事件，…&#8230;。由此产生的一个问题令我十分纠结：这些挥拳当众打人的“凶手们”凭什么可以这样肆无忌惮、有恃无恐？清华大学毕业的音乐才子高晓松因为醉酒驾车可以被判监禁6个月，重庆80后村官任建宇因为在微博上转发了上百条“负面信息”就可以被判处劳教两年，但是北航教授韩德强在光天化日之下动手打了一位八旬老人两个耳光居然可以逍遥法外？是不是这个国家的法律出了什么问题？</p>\n<p>　　陈丹青先生曾经旅居的纽约，大概是这个世界上最复杂、最混乱和最难管理的城市。笔者在美国多个城市生活、工作过（包括在纽约的一年多时间），自从踏上这块土地，我一直很奇怪，怎么在美国从来没有看到有人在公共场所动手打架？由此，开始多多少少对内心感情丰富的陈丹青先生的“热泪盈眶”表示一些理解。后来，我渐渐发现，关于这个问题的答案，除了和美国广大民众的文化教养和文明程度相关外，和欧美国家在法律上对于暴力行为的严厉制裁有直接的关系。</p>\n<p>　　在欧美国家的刑法典里，有一个叫“Battery”的罪名，很多学英文的人大都知道这个单词的含义是“电池”，却不一定知道它在法律上的特殊用法。依据不同版本的经典英文词典，“Battery”的法律含义为：The unlawful beating of another person or any threatening touch to another person’s clothes or body”(非法殴打他人，或胁迫性地触犯他人的衣服或身体)。从法律上分析，即便犯罪行为人对他人的殴打行为并没造成任何伤害后果，在刑法上也已经构成犯罪（通常为轻罪，misdemeanor）。可见，在欧美国家里，暴力行为成为全社会鄙视和谴责的野蛮行为，将其只论行为不论结果地纳入刑事管辖范围，并早已为全社会所接受。殴打他人者，只要被法庭认定罪名，通常都要面临被判处监禁的惩罚。由于如此严厉的法律，在美国的街头，几乎看不到人们打架斗殴的事情。那些暗恋暴力的人们也只好到电影院里去观看那些虚构的好莱坞动作大片。</p>\n<p>　　当然，美国一直存在着极其严重的枪支暴力案件。这是一个拥有三亿人口并同时有两亿支枪在民间的奇特国家。这个问题涉及到美国社会特有的议会政治、利益集团博弈、枪支管理以及对美国宪法第二修正案的讨论和争辩，问题大致属于不同层面并超出了本题目讨论的范围。尽管如此，美国今天仍然是世界各国移民前往的首选之地。不过，我们还是不妨做一个假设：如果中国像美国那样准许私人拥有枪支，又会是多么可怕一种情形？在今天的中国，不要说自由买卖枪支，据说连买菜刀都开始实行“实名制”了。</p>\n<p>　　在中国，大部分殴打他人的事件（包括大量家庭暴力事件）过去一直被视为“人民内部矛盾”，充其量也属于轻微治安案件，使之长期游离于刑法管辖之外 —— 重者依照《中华人民共和国治安管理条例》做轻微处罚，轻者交由发案地派出所“片警”负责“调解处理”。依照中国刑法学家的解释，暴力犯罪在中国不属于“行为罪”，而属于“结果罪”，暴力殴打他人只有在造成他人伤害后果时，才能启动刑事程序。这种或许具有中国特色的法律解释，导致大量暴力行为游走在刑法的灰色边缘地带。环顾世界，这种对待暴力的法律解决方案似乎与已经进入二十一世纪的文明社会不相合拍。</p>\n<p>　　有人提出，出手打人只是民间习以为常的小事，犯不上用刑法来制裁。他们主张刑法需要遵循所谓“谦仰性”原则，即在刑事立法中，尽量减少刑事处罚的设立，如果某项刑法规范的禁止性内容，可以用民事、商事、经济或其他行政处分手段来替代的方式来有效控制和防范，则该项刑事立法属于无必要性。</p>\n<p>　　其实，所谓刑法上的谦仰性原则，是来自欧美发达国家的舶来品。欧美发达国家的现状是：对很小的违法行为（如殴打他人、商店盗窃等）追究及时、处罚严格（也许正是这些国家社会秩序良好的重要原因），同时对死刑这类极刑严格慎用。对这些国家而言，当法治社会发展到一定阶段后开始减少刑事处罚的数量、减轻刑罚的强度，是顺理成章的。但是，中国的刑事立法长期受到苏联模式的影响，对大量严重的犯罪行为施用包括死刑在内的重刑极刑，甚至对一些仅仅属于思想言论方面的行为亦设立多余的罪名，而大量较轻的违法行为则被排除在刑法之外，得不到追究或者追究不及时，导致违法者抱有极大的侥幸心理，视法律为儿戏。从这个角度看，我们的法网还存在相当大的漏洞，其中暴力行为的长期公开肆虐就是今天社会的一大顽症，应当引起中国法律界的足够警觉。</p>\n<p>　　一个从来不反思自己历史的民族是不可能成长和进步的。如果有人觉得笔者在这个问题有些小题大做，我想郑重地向这些人推荐王友琴女士的那篇著名的文章：《学生打老师：1966年的革命》。在1966年夏天，大批教师遭到红卫兵学生的暴力攻击，有一批教师被打死，还有一批教师在遭到毒打和侮辱后自杀；另外，还有一批所谓“家庭出身不好”的学生遭到他们的红卫兵同学的侮辱和打骂，甚至被打死。打人当时成为一种社会的“时尚”，后来从学校波及到整个社会。王友琴在文章中写道：“特别残忍的是，这些人甚至不是被子弹射击而死的，也不是像古代那样被用大刀砍头的，而是被红卫兵们用拳头棍棒和铜头皮带活活打死的。打死一个人，有时候用数个小时，有时甚至用几天的时间，显然死亡过程因漫长而更为痛苦。被打死的人，衣衫破烂，浑身血迹斑斑，被丢上卡车或者平板车，没有姓名标记，横七竖八地堆在一起，就被送往火葬场焚烧。因为突然增加的大量死亡，北京的焚尸炉供不应求，来不及焚烧。”</p>\n<p>　　1966年7月28日，毛泽东的妻子江青在北京海淀区中学学生代表会上转述了毛泽东关于暴力行动的话：好人打坏人，活该。坏人打好人，好人光荣。好人打好人，误会，不打不相识。1966年8月22日，中共中央转发了公安部“关于不准动用警察镇压革命学生运动的规定。”由此，学生的暴力行为已经全面失控。在当时的领袖和政府看来，打死一个人都算不了什么大事，用铜头军用皮带抽打他人更是小事一桩。今天那些口口声声怀念文革的人们，难道真的想回到那个“无法无天”的年代去吗？对于一个长期声称拥有“尊师重道”悠久文化传统的国家，出现如此野蛮的历史记录，除了法治不彰这个最根本的理由以外，我们几乎无言奉对。</p>\n<p>　　早年我在北京读小学和中学时，曾注意到有些同学来上学时书包里放着菜刀。在当年的大街上、公园里和溜冰场上，常常会看到有些满脸流着鲜血的人在追逐着死缠烂打，围观的人们里三层外三层，个个表情冷漠，无动于衷。改革开放三十多年来，社会风尚和民众教化不乏改善和进步，但是整个社会在法律制度方面，仍然没有最大限度地对暴力行为施以有效的威慑力。</p>\n<p>　　如果有人问我，你对中国目前和未来最大的担忧是什么？我的回答一定是：暴力，包括街头暴力、群体暴力、家庭暴力、语言暴力乃至对某些动物品种的暴力。无论是过去还是现在，我们这个自称是生活在礼仪之邦的中华民族其实一直没有摆脱来自暴力的阴影。历史的经验反复证明，如果对“小暴”不禁，“大暴”将会不期而至。暴力犯罪从古至今都是法律学所研究和关注的重点，在所有的刑罚手段中，最首要的一条，就是要抑制暴力犯罪对社会的危害。世界著名刑法大师贝卡利亚曾指出，“惩罚犯罪的刑罚越是迅速和及时就越是公正和有益”。今天，如何通过法律手段有效地制止各种暴力，依然是中国社会最大的问题。</p>\n<p>　　酒驾入刑，不是也有人反对吗？但是，法律生效后，举国上下几乎立竿见影。动手打人的暴力行为难道不比醉酒驾车行为要恶劣和严重得多吗？醉酒驾车违法可以以行为入刑，暴力打人违法则需要以结果入刑，这样的法律难道不需要加以完善吗？</p>\n<p>　　暴力行为入刑，我们还要等多久？</p>\n<p>　　作者注：此文系作者为《中国新闻周刊》撰写的专栏稿的未删减版。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}