{"id":276340,"link":"https://chinadigitaltimes.net/chinese/2013/01/isaac-mao-do-we-need-futurists/","date":"2013-01-26T15:45:29Z","modified":"2013-01-26T15:45:29Z","title":"Isaac Mao | Do we need futurists?","content":"<div>\n<p>There’s an eye-catching news in technology industry recently, though not a big torrent in  public mass. <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https://en.wikipedia.org/wiki/Ray_Kurzweil\">Ray Kurzweil</a>, a prominent futurist known for the term “<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https://en.wikipedia.org/wiki/Technological_singularity\">Singularity</a>” he coined, was hired by Google to design some new future oriented products that may emerge in decades.</p>\n<p>Why Googlers and Kurzweil reached this deal?  I believe it’s because Kurzweil hit Googlers on two stunningly accurate predictions back to 1999.  Kurzweil then said that in about a decade we would see technologies such as self-driving cars and mobile phones that could answer your questions. People criticized those predictions as unrealistic. Nonetheless, they all become true these two years, with the Google driverless car, and Apple’s Siri system. If you don’t the meaning of those innovations, please just imagine a 6 year-old girl can command their home limo to send back her 80 year old granny to her home. It’s not sci-fi anymore, driverless car has been legalized by California last year.</p>\n<p>General innovations come from two ways of thinking: evolutionary and revolutionary. Evolution could be lazy, and very random. It takes big number of samples and long long time, with rare directions can be predicted.  Those natural happenings, like our human being, came from such evolutionary innovation of nature.  Revolutionary thinking could be disruptive, but takes on intelligent minds, like Einstein,  Alan Turing, Stephen Hawking, etc. But until many years later, we common people can really understand the meaning of those forseers. For many people today, they already accept the universe we are living may come from a Big Bang, instead of personal creator. However, they may not really know that just because of Eistein and his ground breaking theories, we have today’s many advanced life styles including  X-rays, laser, transistors, television, radio, radar, microwave, computers, Internet, MRI scanners, etc . almost everything in our living, in a modern hospital can be traced back to those early futuristic scientists.  We always live in futurists envisioned good.</p>\n<p>Kurzweil has soon unveiled his bold projects in Google on “giving  computers the ability to understand the language that they’re reading”, as he talked to <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://news.cnet.com/8301-11386_3-57563436-76/googles-kurzweil-on-teaching-human-language-to-computers/\">Cnet</a>,  “It’s ambitious, in fact there’s no more important project than understanding intelligence and re-creating it”. The whole Internet and society are far from well linked to each other. Many knowledge are still leashed within different information islands. For example, in Wikipedia, there are over 4M pages in English, nonetheless only 600K pages in Chinese. The lament lag indicates two problems at least, most of human knowledge didn’t translated into Chinese, and Chinese community didn’t write enough to archive their own knowledge, either. It’s so obvious issue we should tackle in more creative ways, not mentioning those minor languages in extinction.  In her new book, “Found in Translation”, Nataly Kelly said,”The world’s information cannot be accessible if it’s locked up in languages that people cannot understand. The only way to unlock that information is through translation.”. She also commented on Huffington Post,  “The implications of this(Kurzweil’s working with Google) are vast and go beyond mere language translation. This is what making the world’s information useful and accessible really means.”</p>\n<p>In philosophy, Kurzweil emphasizes an accelerated future. He believes the technology boosted human society evolution in an accelerating speed, the progression is exponential. Any single PC today on our desktop can actually run billions times more than a IBM mainframe computer in 1970.  Current examples are Twitter and Facebook, they both have whole new paradigm of connecting people that now puts together hundreds of millions people in just less than 5 years’ time. It is partly because new technologies, mostly, harness the power of Internet, can easily link up with millions of people. Even we understand it theoretically, few people predicted that how <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=https://en.wikipedia.org/wiki/Arab_Spring\">Jasmine Revolution</a> could burst in Arabic world in 2010. But one Chinese businessman in Shenzhen did told me in 2009 that he saw boosted usage of cheap Shanzhai phone shipped from his business to Egypt could be a big threat to authority. I didn’t believe him like those critics Kurzweil received early days.</p>\n<p><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://wp.isaacmao.com/wp-content/uploads/2013/01/Futurist-do-we-need-Google-Drive.png\"></a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}