{"id":276415,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-一张春运火车票背后的中国/","date":"2013-01-27T00:00:41Z","modified":"2013-01-27T00:00:41Z","title":"萝卜网 | 一张春运火车票背后的中国","content":"<p><p>一张春运火车票，宽6厘米，长9厘米，重1克。透过它，看到的是中国的今天。</p>\n<p>有的人，通过关系买到了它；</p>\n<p>有的人，通过黄牛买到了它；</p>\n<p>有的人，打了一百个电话买到了它；</p>\n<p>有的人，在网上折腾半天买到了它；</p>\n<p>有的人，在售票窗口排了一天队买到了它……</p>\n<p>不，去售票窗口很可能买不到票。农民工黄庆红就没买到，于是给铁道部写了一封信，他说以前可以排队拼体力，现在弄了网络购票，他们连买票的资格都没了。这封信成为春运最热的话题，其中有太多信息值得玩味。黄庆红所属的群体，已经远远落后于这个社会。从互联网到移动互联网，从台式机到手机，从论坛到微博……中国互联网已经不知道升级换代多少次了，但还有一个巨大的群体，连最原始的上网都不会。（详见本期“世相”栏目）</p>\n<p>电话打不进去，网络被挤瘫痪，反映出的是中国的失衡。每一年春运，铁道部都难以逃脱被埋怨的命运，但平心而论，这不是铁道部一个部门能解决的。铁道部不可能按春运的需求来配置运力，这势必造成巨大的浪费。如果不用出远门就能找到工作，如果能够很顺当地在异乡安居，自然也就不会有这么多人长途跋涉了。巨大的城乡差距、东西部差距，才是形成春运洪流的根本原因。</p>\n<p>而托关系，找黄牛，则是一个灰色的领域。一直有传言，相当一部分火车票从铁道部内部流向了黄牛党和一些权势部门，但很难找到证据。这些年在铁道部的新闻发布会上，总是有记者希望铁道部拿出一个透明的数据，有多少票流向了部委，有多少票给了合作单位，有多大比例的票公开发售，铁道部从来不正面回应这样的问题。火车是春运最便宜的交通工具，如果我们视这为一种福利，那么公开透明的分配方式就是完全正当的要求，但是，到现在仍然是暗箱操作。</p>\n<p>于是乎，透过一张火车票，我们能隐约看到中国不同阶层的不同生存状态，更能深刻体会到中国社会的断裂与失衡。为什么会变成这样？我们仍然可以从一张火车票中去寻找原因。</p>\n<p>话语权的缺失是其一。铁道部推出网上购票前，并没有去征求农民工的意见，实际上这来自所谓“主流人群”呼吁和铁道部减轻窗口购票压力的需求。更重要的是，这次春运采取“通售共享”模式，网络和电话购票预售期比代售点提前两天，比车站提前七天，农民工排队买票之艰难可想而知。正如黄庆红所说：“你们待在空调房里，坐在沙发上，抽抽烟、喝喝茶，弄出个什么网络购票，你们有想过我们的生活吗，你们有体会过买票的痛苦吗？”</p>\n<p>发展模式的偏颇是其二。毫无疑问，网络是个先进的工具，可以节省巨大的人力，也势必是发展的方向，但对农民工等一部分群体来说，则是进一步拉大了与其他群体的差距。黄庆红感慨道：“你们会说：‘那很简单，你们把电脑学起来嘛！’可是对我们这些一天从早干到晚的人来说，哪有这个时间去学电脑，哪里买得起电脑呢？”在强调高速发展的同时，有没有想到那些落后的人？“与世界接轨”，这句口号我们已经听过无数遍了，很少会有人去质疑它，但是，面对复杂的中国现实，这句话的另一面，也可能是“与底层脱轨”。</p>\n<p>底层的碎片化生存状态是其三。这从团体票中可以看得一清二楚。铁道部针对民工最主要的优惠政策是办理团体票，但是民工是零散的，没有工会，没有老乡会，他们可能没有劳动合同，没有单位介绍信，甚至根本不知道该如何办理团体票，于是这难得的优惠政策也难以让他们普遍享受。这件事之讽刺，就在于如果缺乏组织，即便想要扶助他们也往往无法落实。更何况，弱势群体要真正改变处境，更多得靠自己的争取，而无组织则无力量。</p>\n<p>无法一一详述，读到这里，您想必对一张火车票背后的中国已有大致轮廓了。改革到了今天，已经从广泛受益走向利益之争，相应的获取信息、表达诉求、凝聚力量、利益协商等机制却未建立起来，于是强者愈强，弱者恒弱，阶层固化，社会割裂。1932年，美国遭遇大萧条，罗斯福在演讲中说：“在这个不幸的时代，我们要制定一些计划出来，把希望重新寄托在那些压在经济金字塔底层、被人遗忘了的人们身上。”今时今日的中国，亦当如是。</p>\n<p>来源：http://blog.sina.com.cn/s/blog_4ee36f050101ayet.html?tj=1</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/26/430c3626b879b4005d41b8a46172e0c0.6.jpg\"><img src=\"http://hu.luo.bo/files/2013/01/26/430c3626b879b4005d41b8a46172e0c0.6.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}