{"id":276448,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-《中国维权动态周刊》（2013年1月21日-27日）总/","date":"2013-01-27T10:16:19Z","modified":"2013-01-27T10:16:19Z","title":"维权网 | 《中国维权动态周刊》（2013年1月21日-27日）总第293期","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a><br />维权网CHRD</p>\n<p>Chinese Human Rights Defenders </p>\n<p>网站：http://www.weiquanwang.org 信箱: crdnetwork@gmail.com </p>\n<p>推动人权保护、协助民间维权</p>\n<p>中国维权动态</p>\n<p>周刊（2013年1月21日-27日）总第293期</p>\n<p>【编者按】</p>\n<p>随着全国各地省市级人大与政协会议的召开，大批人权受到侵害的冤民纷纷向两会陈情及前往两会召开地抗议，结果各地方当局对上访维权人士展开了又一轮打压，天津在两会期间将二百多上访维权者软禁或关入黑监狱，浙江将上千访民拦截，以及湖北维权人士刘飞跃也被当地警方带走、山东维权人士刘国慧被严密囚禁家中。这一切彰显着中国暴力维稳模式的延续，公民上访申诉权利被剥夺的状况。本月22日习近平先生在中纪委会议上喊出“将权力关进制度的笼子里”后，浙江一批民主维权人士予以呼应讨论，结果参与者被当地警方传唤，而上海与北京例行每月最后一个周末的网友聚餐活动也纷纷传来参与者被警方软禁控制的消息。这一切都说明中国人权状况仍然没有实际性的改善，公民言论与集会权利，甚至吃饭的权利都被肆意侵害的状况。值得各界关注！</p>\n<p>本期目录</p>\n<p>一、言论与出版自由</p>\n<p>1、浙江民主党人任伟仁因讨论“把权力关进笼子”被传唤</p>\n<p>二、结社与游行示威自由</p>\n<p>1、上海同城聚餐活动遭到警方阻挠</p>\n<p>2、浙江省人大会议开幕时千位访民被拦截</p>\n<p>3、无锡访民集会要求反腐败遭暴力驱赶</p>\n<p>三、任意羁押、判刑、监禁</p>\n<p>1、民生观察网负责人刘飞跃被警方带走</p>\n<p>2、山东临沂维权人士刘国慧被软禁家中</p>\n<p>3、维权人士童国菁被移送到上海第二劳教所</p>\n<p>4、刘英因关注丈夫被劳教一直未见劳教决定书</p>\n<p>5、四川绵阳游仙区政府关押罗开桐等访民</p>\n<p>6、“茉莉花集会”期间失踪近两年的魏水山仍无下落</p>\n<p>7、上海近五百位访民在北京被扣押</p>\n<p>8、天津“两会”召开时两百余人被关黑监狱</p>\n<p>9、维权人士屠夫探访朱承志妻子遭邵阳警方扣押</p>\n<p>四、酷刑和其它残忍、不人道或有辱人格的待遇</p>\n<p>1、成都老人杜善芳被镇政府暴打致脑震荡</p>\n<p>五、住房权、强迫征地拆迁</p>\n<p>1、福建省闽侯县程文乐家被挖成孤岛</p>\n<p>2、湖北潜江居民住宅遭到偷拆未获补偿</p>\n<p>六、罢工与劳工权益</p>\n<p>1、四川民工到陕西省政府讨薪</p>\n<p>七、其它骚扰行为</p>\n<p>1、江苏如皋法院庭长马跃在黑监狱逼冯兰美撤诉</p>\n<p>2、上海人权捍卫者雷闯因“站票与坐票同价”而起诉上海铁路局遭拒</p>\n<p>3、张林被解除监视居住但出行仍需批准</p>\n<p>4、上海维权人士冯正虎再次遭到传唤</p>\n<p>八、公民行动与公民维权</p>\n<p>1、 各地网友联手抗议凤凰网删帖</p>\n<p>2、北京德赛电脑培训班如期开课</p>\n<p>3、近两百人捐款声援被逮捕劳教的上海维权人士</p>\n<p>4、千余名东涌村民第七次到汕尾市区游行请愿</p>\n<p>5、江苏冯兰美举报苏通生态园为黑监狱提供犯罪场所</p>\n<p>6、湖北省“两会”召开时五百余访民抗议</p>\n<p>7、浙江省“两会”开幕时温州渔民递交诉求书</p>\n<p>8、安徽宣城维权人士家属会见受阻后抗议</p>\n<p>9、天津独立参选人王忠祥就民众选举权被剥夺提出控告</p>\n<p>10、商立军诉济南市劳教委一案开庭审理</p>\n<p>九、法律、法规及政策</p>\n<p>1、习近平:把权力关进制度的笼子里</p>\n<p>2、第２６次全国“扫黄打非”工作电视电话会议在京召开</p>\n<p>3、最高法院发布司法解释严打恶意欠薪</p>\n<p>4、国土资源部：部局级干部不准接受地方和基层单位宴请</p>\n<p>5、新版《快递市场管理办法》发布</p>\n<p>十、国际人权</p>\n<p>1、津巴布韦人权协会执行主任和助手被逮捕</p>\n<p>2、加蓬共和国人权捍卫者被以“诽谤罪”起诉</p>\n<p>3、埃及一名妇女因为转变宗教信仰获刑15年</p>\n<p>4、俄罗斯人权捍卫者频繁接到恐吓和死亡威胁</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>一、言论与出版自由</p>\n<p>1、浙江民主党人任伟仁因讨论“把权力关进笼子”被传唤</p>\n<p>1月26日上午，浙江民主党人及部分杭州市民在吴山喝茶时，大家谈到习近平最近在中纪委会议上讲话中提出的“把权力关进笼子”的论点，于是有人打出了“公民自治 权力进笼”和“国民亟盼，制度出笼”的横幅。守候在吴山上的便衣警察认为这是任伟仁出的主意，下午1时，杭州江干区国保将任伟仁带到闸弄口派出所传讯，警方并未出示任何法律文书，只称这是约谈。当晚6点左右，任伟仁恢复人身自由。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_422.html）</p>\n<p>二、结社与游行示威自由</p>\n<p>1、上海同城聚餐活动遭到警方阻挠</p>\n<p>1月25日下午5点，上海民运人士胡可师接到梅陇派出所电话，要他次日上午9点到派出所；民运人士汪建华家门口已有4名警察对其进行监控，限制他自由出行；李化平的家中从中午开始，国保就敲门，但是李化平拒绝国保进屋，国保声称次日将传唤他；另外二位上海同城公民聚餐活动的组织者黄小芹、谢丹下落不明。此前，上海因举行同城聚餐行动，聚餐当天胡可师、杨勤恒、李化平、高晓亮、谢丹、汪建华等10余人被警方以各种理由传唤阻扰。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_9316.html）</p>\n<p>2、浙江省人大会议开幕时千位访民被拦截</p>\n<p>浙江省十二届人大一次会议于1月25上午在浙江省人民大会堂开幕，上位访民涌向人民大会堂。访民被限制在人民大会堂对面的环城西路东侧，而近千名警察和保安则守在人民大会堂的周围，防止访民进入人民大会堂。下午，来了几辆工程车，在通向人民大会堂的入口处设置了栏杆和其他障碍物。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_104.html）</p>\n<p>3、无锡访民集会要求反腐败遭暴力驱赶</p>\n<p>1月25日上午，数十名江苏无锡访民在无锡市一公园内拉横幅集会要求反腐败，横幅上印有习近平近期关于反腐败的讲话。该反腐败和平集会遭到无锡市委、市政府的暴力阻止，政府出动大批警察和特勤，野蛮撕抢宣传物，与访民发生肢体冲突，一度造成混乱，72岁的访民朱炳泉和55岁的殷寿南被公安强制带离，在被警察带离后约3小时左右两人才被放出。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_7078.html）</p>\n<p>三、任意羁押、判刑、监禁</p>\n<p>1、民生观察网负责人刘飞跃被警方带走</p>\n<p>1月18日下午，居住在湖北省随州市的维权人士、民生观察网站负责人刘飞跃被警方带走，软禁在某一宾馆内。到1月20日晚上已经超过50小时，维权网信息员多次拨打刘飞跃的手机，但一直无法与之联系。据悉，他被警方带走可能与湖北省即将要召开“两会”有关。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/50.html）</p>\n<p>2、山东临沂维权人士刘国慧被软禁家中</p>\n<p>1月20日，维权网信息员获悉，山东临沂维权维权人士刘国慧因到北京上访被押回临沂后，遭到当地政法委指示居委会10多人的看守，目前一切外出都须经看守同意，并坐看守的车，每天吃饭也由看守购买送入。刘国慧因为遭遇强拆，多年来不断上访上诉，均无法得到解决。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_5363.html）</p>\n<p>3、维权人士童国菁被移送到上海第二劳教所</p>\n<p>2013年1月9日，上海维权人士童国菁被移送到位于江苏省大丰市的川东农场，即上海市第二劳教所服刑。童国菁于2012年9月25日被上海警方从家中带走，直到10月27日家人才收到他的劳教通知书。在他被送往劳教所之前，家人一直没有任何他被关押的信息。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_1086.html）</p>\n<p>4、刘英因关注丈夫被劳教一直未见劳教决定书</p>\n<p>2012年7月28日，因关注被控煽动颠覆国家政权罪的丈夫刘本琦的刘英，在打听刘本琦的情况时，被格尔木公安局以“煽动暴力抗拒法律实施”刑事拘留，随后被送往西宁劳教，具体是什么时候被送往劳教所的无法核实，亲友到2013年1月24日都未收到劳教处罚决定书。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_2842.html）</p>\n<p>5、四川绵阳游仙区政府关押罗开桐等访民</p>\n<p>1月23日，四川省政协十一届一次会义在成都金牛宾馆召开，中纪委、中组部来川督导换届工作。绵阳市游仙区街子乡罗开桐等8位访民欲到金牛宾馆面见督导组表达上访诉求。游仙区政府为了阻止访民上访，指使所属街子乡司法所岳强，通知罗开桐等访民到区政府谈事情。谁知，罗开桐等访民刚到区政府，七、八个人就拥上来，抓住他们全身搜身，手机、随身物品被没收，裤带被抽走。随后，8位访民被抓到绵阳市仙人路朝阳招待所，关押在黑屋子里。从1月23日下午到24日下午，一直不给饭吃。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/8_25.html）</p>\n<p>6、“茉莉花集会”期间失踪近两年的魏水山仍无下落</p>\n<p>2013年1月25日，维权网信息员获悉，2011年“茉莉花集会”期间失踪的四川省眉州市异见人士魏水山，到2013年1月已失踪近两年，尽管魏水山的朋友们多方打听其下落，仍毫无消息。魏水山曾与杭州异见人士朱虞夫、山东异见人士薛明凯调查温州维权人士钱云会非正常死亡事件，并因此引起国保的注意。随后，2011年2月“茉莉花集会”爆发，朱虞夫、薛明凯相继被抓入狱，魏水山再无下落。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_1094.html）</p>\n<p>7、上海近五百位访民在北京被扣押</p>\n<p>1月25日，上海近500位访民到国家信访局上访，被以“集体信访”为由被阻止进门登记，随后大家到信访总局咨询“为什么不允许集体访”时，被上海驻京办工作人员强行拖拉上车，陆续送往位于北京南站的救济站内关押。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/500_25.html）</p>\n<p>8、天津“两会”召开时两百余人被关黑监狱</p>\n<p>1月26日，天津市政协、人大会议召开。一大早，维权的人们就赶到会场。一是向新市委书记孙春兰反应多年来问题得不到解决，零上访的现状；二是见人大代表，要求依法解决问题。警察将维权人士挡在门外，会场周围成群的警察阻拦他们前行，会场周边几十辆警车把200多位上访维权人士强制送往早已准备好的市信访处的黑监狱关押。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/200_6661.html）</p>\n<p>9、维权人士屠夫探访朱承志妻子遭邵阳警方扣押</p>\n<p>维权人士屠夫和刘喜珍1月27日前往湖南邵阳探访朱承志的妻子。屠夫一行是要在春节前给她送温暖，替全国的网友送爱心。当天下午2点30分，他们一到邵阳就遭到邵阳警方非法扣押。屠夫、刘喜珍被邵阳警方违法控制在双清分局管辖的东风路派出所。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_9351.html）</p>\n<p>四、酷刑和其它残忍、不人道或有辱人格的待遇</p>\n<p>1、成都老人杜善芳被镇政府暴打致脑震荡</p>\n<p>1月21日上午10点半，60多岁的杜善芳与成都市武侯区机投镇果堰村农贸市场的20多名业主，到机投镇政府拿信访回执单，被一名20多岁的胡姓工作人员暴打致脑震荡、全身多处软组织挫伤。1月22日下午，20多名业主在成都街头举牌抗议，强烈要求严惩打人凶手。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/60.html）</p>\n<p>五、住房权、强迫征地拆迁</p>\n<p>1、福建省闽侯县程文乐家被挖成孤岛</p>\n<p>1月19日，福建省闽侯县甘蔗街道居十字村十字街西巷20号居民程文乐家，再次被施工单位“福建省十建建设有限公司”强行在据他家房屋不足3米的地方用挖掘机挖掘，给他们家生命财产造成极大威胁，他们报警后警察出警，但既不制止施工单位的危及住户生命安全的粗暴施工行为，又不依法为出具案件受理回执单。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_8687.html）</p>\n<p>2、湖北潜江居民住宅遭到偷拆未获补偿</p>\n<p>1月12日凌晨，湖北省潜江市农业机械有限公司的居民楼在住户不知情的情况下，遭到偷拆，已知有4户居民未获得任何补偿，包括彭冬梅、何惠琴、鲁家英、郑学芳4户。据悉，在此前的1月6日，该住宅楼就遭到断水、断电逼迁，9日中午拆迁公司的人又砸门、翻窗对住户进行恐吓，楼内一名80多岁的老人惊吓住院，刚刚分娩还未满月的彭冬梅也只好回到娘家，其余住户或外出租房，或到亲友家暂住。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_7073.html）</p>\n<p>六、罢工与劳工权益</p>\n<p>1、四川民工到陕西省政府讨薪</p>\n<p>2013年1月25日上午，四川籍在陕西的六、七十位民工到陕西省政府讨工钱。大家在省政府前的人行道上书写并打出标语，要求陕西省政府领导帮大家讨回血汗钱，让大家尽快回家安置一家老小生活过个年。据悉，他们都是四川通江县的民工，受雇于蜀秦劳务公司，2012年到西安市长安区沣峪口紫薇山庄工地干活，工程完工后部分工资一直没有拿到。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_311.html）</p>\n<p>七、其它骚扰行为</p>\n<p>1、江苏如皋法院庭长马跃在黑监狱逼冯兰美撤诉</p>\n<p>2013年1月20日，江苏如皋访民冯兰美通过特快邮件，向如皋市人民法院纪检组提交举报信，举报该院行政庭庭长马跃到黑监狱内，逼冯兰美撤诉。2012年12月18日，江苏省如皋市人民法院行政庭庭长马跃来到关押冯兰美的苏通生态园黑监狱，问冯兰美撤诉申请书是不是她自愿写的，冯兰美恐慌地回答说不是，并向马跃述说其受迫害的经历。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_3324.html）</p>\n<p>2、上海人权捍卫者雷闯因“站票与坐票同价”而起诉上海铁路局遭拒</p>\n<p>1月21日，上海人权捍卫者雷闯因“站票与坐票同价”而起诉上海铁路局，当他来到上海铁路法院递交起诉材料时，遭到法院拒绝。虽然雷闯的起诉材料遭到拒收，但是他毫不在意，表示将会继续坚持，次日继续来，直到他们收起诉材料为止。雷闯系上海交通大学研究生，是益行马拉松俱乐部发起人、反乙肝歧视志愿者。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_8835.html）</p>\n<p>3、张林被解除监视居住但出行仍需批准</p>\n<p>安徽蚌埠民运人士张林于1月21日下午被国保传唤。虽然张林被警方监视居住的期限最迟在1月20日结束，但国保在这次传唤他时宣布正式解除对他的监视居住后，又强调他的剥夺政治权利要到8月才能期满，这期间会客、出行还得经过警方书面批准。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_22.html）</p>\n<p>4、上海维权人士冯正虎再次遭到传唤</p>\n<p>1月23日，上海维权人士冯正虎再次遭到警方的刑事传唤，这次传唤时间仅为2小时左右，中午冯正虎回到家中。据了解，1月21日，冯正虎曾到上海市人大，与为了争取公民诉权而请愿抗议的访民见面。而被传唤这天也是各种权利被侵害的访民到市政府信访的日子，警方为了阻止冯正虎再次与访民会面，因此采取了传唤的方式变相限制其人身自由。警方传唤的时候，仍出具了一张没有任何理由的刑事传唤单，传唤过程亦是没有任何实质内容。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_24.html）</p>\n<p>八、公民行动与公民维权</p>\n<p>1、 各地网友联手抗议凤凰网删帖</p>\n<p>1月20日，维权网信息员得知，近几天来，来自于天津、河北、吉林等地的网友，针对凤凰网顶贴难、随意删帖、用户名被封、主帖被删等现象再次提出抗议。据悉，他们在网上所讲的每一句话都有相关的证据。参加抗议活动的有张文艳（盛世e情深）、郑建慧（航母5486）等几十位网民。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_802.html）</p>\n<p>2、北京德赛电脑培训班如期开课</p>\n<p>1月19日，在北京主要为访民授课的德赛电脑培训班如期开课。虽然学习班的横幅不见了，但前来参加这期学习班的人较前两次多了。60名学员把教室挤得满满的，有的学员只好站在外面听课。1月14、15日被抓走的8名学员也都来到学习班，学员们互相问候，并向他们表示致意。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_7599.html）</p>\n<p>3、近两百人捐款声援被逮捕劳教的上海维权人士</p>\n<p>1月17日上午，上海188名维权人士和访民，加上来自辽宁、吉林、黑龙江、广东的4名维权人士，共计人数192人，一同赶往上海市人民大道200号，大家以捐款的方式声援被逮捕、被劳教的上海维权人士魏勤、童国菁、崔福芳、毛恒凤、王扣玛、沈咏梅、沈莲满等人。捐款签名活动现场有警车围绕，维权人士和访民勇敢地在警察的监控之下有序地进行签名，活动没有受到警察阻止。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/200_21.html）</p>\n<p>4、千余名东涌村民第七次到汕尾市区游行请愿</p>\n<p>1月20日，广东省汕尾市东涌镇东涌村的千余名村民第七次集体游行来到汕尾市区，他们打着“反对贪污，还我土地”的标语，要求政府处理东涌村官私卖村集体土地事件。此前的1月5、6日，东涌村民曾到汕尾市游行请愿，要求解决土地问题。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_3695.html）</p>\n<p>5、江苏冯兰美举报苏通生态园为黑监狱提供犯罪场所</p>\n<p>2013年1月21日，黑监狱受害人冯兰美通过特快邮件向江苏省南通市如皋工商行政管理局举报苏通生态园为黑监狱提供非法拘禁无辜公民的犯罪场所。2012年3月31日，如皋市如城镇政府在没有任何合法手续的情况下，强行拆除了冯兰美的房屋。冯兰美向如皋法院起诉，2012年11月1日，该院受理了冯此案。这使当地政府十分恼火，于是年11月3日将冯兰美关进苏通生态园的黑屋子内进行虐待。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_4120.html）</p>\n<p>6、湖北省“两会”召开时五百余访民抗议</p>\n<p>1月22日湖北省“两会”在武汉召开，遭到强拆、银行被迫买断职工及非法征地等侵害的访民，聚集在省信访大厅，希望尽快解决大家的合理诉求。据银行被强迫买断的下岗职工武立娟介绍，全省的访民很多，省信访大厅、信访局大门外、公路上、市政府门口都是人山人海，全省各地的访民都有，主要是拆迁、征地的。现场不仅有警察驱赶抗议的访民，还有各地方的截访人员。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/500.html）</p>\n<p>7、浙江省“两会”开幕时温州渔民递交诉求书</p>\n<p>1月24日上午，浙江省政协十一届一次会议在浙江省人民大会堂开幕，官方媒体称“政协会议低调开幕，切实为民鼓与呼”。温州市洞县北岙镇小三盘村全体村民向省政协递交了《向省两会诉求书》，要求解决该村海涂被县政府非法侵占卖给开发商后遗留下来的问题。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_6776.html?spref=tw）</p>\n<p>8、安徽宣城维权人士家属会见受阻后抗议</p>\n<p>安徽省宣城市维权人士彭文志、杨平、李兰三人长期以来因拆迁而维权，他们因维权事宜而去北京上访。回来后，1月19日下午被派出所警察带去，然后就没回来。据家属说称，他们因去北京上访而被宣城市警方行政拘留10天。1月23日上午，彭文志、杨平、李兰三人的亲友去拘留所要求会见，拘留所说要市局批准而不准他们亲属见面。无奈，他们的家属（包括老人、孩子）被迫到宣城市政府拉起横幅抗议，会见最终被允许。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_26.html）</p>\n<p>9、天津独立参选人王忠祥就民众选举权被剥夺提出控告</p>\n<p>天津市滨海新区在去年人大代表选举中欺骗民众，没有举行选举，剥夺200万公民的选举权，完全以上届人大代表来代替参与新一届人大代表活动。滨海新区独立参选人王忠祥为捍卫公民选举权，多次向天津有关选举部门提出质疑，要求选举部门作出答复，但均得不到合法合理的解释。针对天津滨海新区当局这种公然违法侵权行径，王忠祥元月23日依法提起刑事控告，要求依法惩处相关责任人。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/200_7434.html）</p>\n<p>10、商立军诉济南市劳教委一案开庭审理</p>\n<p>1月10日，商立军诉济南市劳动教养管理委员会《劳动教养决定书》违法请求撤销一案在济南市市中区法院开庭审理。20多位访民前去法院旁听，被告席坐的是济南劳教委主任。开庭辩论十分激烈，商立军引用法律法规，要求法院依法保护《宪法》赋予公民的控告检举权，还他清白。旁听席个别访民情绪激动斥责劳教制度，法官宣布休庭，没有公布下次开庭时间。（维权网）（详情请见：http://wqw2010.blogspot.com/2013/01/blog-post_1618.html）</p>\n<p>九、法律、法规及政策</p>\n<p>1、习近平:把权力关进制度的笼子里 </p>\n<p>中共中央总书记、中共中央军委主席习近平２２日在北京指出，要加强对权力运行的制约和监督，把权力关进制度的笼子里，形成不敢腐的惩戒机制、不能腐的防范机制、不易腐的保障机制。（详情请看http://news.xinhuanet.com/politics/2013-01/22/c_114459610.htm）</p>\n<p>评：老虎不会将自己关进笼子里！“把权力关进制度的笼子里”提法不错，但关键在于，要开启民选政治，还权于民，这是一个绝对的前提。</p>\n<p>2、第２６次全国“扫黄打非”工作电视电话会议在京召开</p>\n<p>第２６次全国“扫黄打非”工作电视电话会议在京召开。中共中央政治局委员、中央书记处书记、中宣部部长、全国“扫黄打非”工作小组组长刘奇葆出席会议并讲话，强调要把工作重心放到网上，加强网络社会管理，严厉打击网络淫秽色情等文化垃圾。刘奇葆指出，面对新的复杂形势，要做好攻坚克难、长期作战的思想准备，把“扫黄打非”工作深入持久地开展下去。要深入开展集中行动和专项治理，严厉打击非法出版活动。（详情请看：http://news.xinhuanet.com/politics/2013-01/22/c_114461896.htm）</p>\n<p>评：“黄”应当扫，但应从领导干部的大床开始，将“扫黄打非”的重心放到网上是有意为之的方向性错误；严打非法出版活动，其实重心在于围剿网络自由，这一点，明眼人心知肚明。</p>\n<p>3、最高法院发布司法解释严打恶意欠薪</p>\n<p>中国最高人民法院22日发布关于审理拒不支付劳动报酬刑事案件适用法律若干问题的解释，旨在加大对拒不支付劳动报酬犯罪的打击力度，解决办理这类刑事案件面临的法律适用疑难问题。，《解释》进一步明确了相关刑事案件的法律适用标准，对“数额较大”、“造成严重后果”的具体情形作了规定。根据《解释》，拒不支付一名劳动者三个月以上的劳动报酬且数额在五千元至二万元以上的，拒不支付十名以上劳动者的劳动报酬且数额累计在三万元至十万元以上的，应当认定为“数额较大”。 （详情请看：http://news.xinhuanet.com/yzyd/legal/20130122/c_114462247.htm?prolongation=1）</p>\n<p>评：面对恶意欠薪泛滥的现实，有必要加大对此类行为的处罚力度，但仅此远远不够。在宪法层面明确规定劳动者拥有罢工权及自组独立工会的权利，加长劳动者自力维权这一短板才是王道。当然，这已超出最高法的职权范围了。</p>\n<p>4、国土资源部：部局级干部不准接受地方和基层单位宴请</p>\n<p>国土资源部党组日前印发《关于进一步改进部、局级干部工作作风、密切联系群众的若干规定》，明确要求部、局级干部要严格遵守廉政规定，不准参加用公款支付的高消费娱乐、健身活动；不准以考察、调研等名义安排或参加公款旅游观光活动；不准收受礼品、礼金、有价证券、支付凭证和商业预付卡；不准接受来京办事地方和基层单位宴请；不准擅自参加各类有偿性评审活动。（详情请看：http://politics.people.com.cn/n/2013/0125/c1001-20318701.html）</p>\n<p>评：中央出台八项规定，各部委及地方积极跟进，纷纷表态，一夜之间似乎公款消费彻底绝迹了。其实，特权腐败依然坚强，除非纳税人不再被置于无权的看客地位。</p>\n<p>5、新版《快递市场管理办法》发布</p>\n<p>新修订的《快递市场管理办法》日前发布。仅实施了三年多的2008年版《快递市场管理办法》将于今年3月1日起废止。新《办法》规定，对于未购买保价的快件，按照相关法律规定赔偿。邮政普遍服务业务范围以外的邮件和快件的损失赔偿，适用有关民事法律的规定，即赔偿额度不受“资费三倍”的限制，而是适用《民法通则》、《合同法》等民事法律关于损失赔偿的规定。（详情请看：http://politics.people.com.cn/n/2013/0126/c1001-20331893.html）</p>\n<p>评：新办法中，赔偿额度不受“资费三倍”的限制，打破了快递业行规所预设的利益壁垒。向私权利保护做政策性倾斜的新规值得肯定。</p>\n<p>新版《快递市场管理办法》作出规定</p>\n<p>快递赔偿不限于三倍运费</p>\n<p>新版《快递市场管理办法》作出规定</p>\n<p>快递赔偿不限于三倍运</p>\n<p>国土资源部部局级干部不准接受地方和基层单位宴请</p>\n<p>部局级干部不准接受地方和基层单位宴请</p>\n<p>国土资源部国土资源部</p>\n<p>部局级干部不准接受地方和基层单位宴请</p>\n<p>部局级干部不准接受地方和基层单位宴请</p>\n<p>十、国际人权</p>\n<p>1、津巴布韦人权协会执行主任和助手被逮捕</p>\n<p>2013年1月21日，罗伯特.肯尼迪正义与人权中心（RFK Center）发布消息声称，津巴布韦人权协会（ZimRights）主任 Okay Machisa及其助手Leo Chamahwinya在津巴布韦2013年大选前政府对人权捍卫者打压风波中遭到逮捕。据悉，自2012年8月以来，津巴布韦多达10多个非政府组织遭到政府的不同形式的迫害，如政府对人权组织办公室进行突击、任意拘禁、虐待等。津巴布韦人权协会主任Machisa在其助理 Chamahwinya被抓捕1个月后，他也被以“选举注册欺诈”、“散播谎言”名义遭到逮捕。（详情请见：http://humanrightsbriefing.org/archives/1717）</p>\n<p>2、加蓬共和国人权捍卫者被以“诽谤罪”起诉</p>\n<p>2013年1月18日，加蓬共和国人权捍卫者Marc Ona Essangui被指控“诽谤罪”一案在加蓬首都利伯维尔开庭。据悉，Essangui是加蓬著名的环保活动者，他担任加蓬环保组织“热带雨林”（Brainforest）的执行秘书，同时也担任“环保加蓬”（Environmental Gabon）的主席，2009年，Essangui被授予戈德曼环境奖（Goldman Environmental Prize）。此外，Essangui还是加蓬权利倡导组织“Publiez Ce Que Vous Payez”的总协调人。此案原计划于2012年12月26日开庭，但后来由于原告未能缴纳诉讼费而推迟。（详情请见：http://humanrightsbriefing.org/archives/1721）</p>\n<p>3、埃及一名妇女因为转变宗教信仰获刑15年</p>\n<p>福克斯新闻网（Fox News）1月16日消息，在距离埃及首都开罗大约75英里的小城市贝尼苏韦夫（Beni Suef），一名妇女和她的孩子最近被埃及一地方法院以“转变宗教信仰”为由而判处15年监禁。据悉，获刑者叫Nadia Mohamed Ali，从小是一名基督教徒，23年前，当她嫁给了信仰伊斯兰教的丈夫后并皈依伊斯兰教。在Ali的丈夫死亡后，Ali希望继续改回信仰基督教以便能够从她原来的家族中继承部分财产，并因此在2004-2006年间重新注册身份证。在埃及新政府组建并实施伊斯兰教Sharia教法后，Ali的行为为其带来牢狱之灾，她和儿子以及办理重新注册身份证的办事员都被判刑。（详情请见：http://humanrightsbriefing.org/archives/1736）</p>\n<p>4、俄罗斯人权捍卫者频繁接到恐吓和死亡威胁</p>\n<p>1月24日，人权组织前线（FrontLine Defenders）接连发布了2起俄罗斯人权捍卫者及其家属遭遇恐吓和死亡威胁事件，其中包括环保活动者北高加索生态观察组织成员Suren Gazaryan、纪念碑人权中心中亚项目官员Vitaly Ponomarev 及其家人。据悉，1月11日傍晚，为避开俄罗斯当局迫害已经逃往爱沙尼亚的俄罗斯人权捍卫者Suren Gazaryan的妻子和2个未成年孩子遭到俄罗斯警察审问，警察讯问 Gazaryan目前逃往爱沙尼亚的下落。1月12日，俄罗斯另一名人权捍卫者Vitaly Ponomarev通过电子邮件接到了大量的匿名死亡威胁，威胁者用俄文和乌兹别克语从乌兹别克斯坦塔什干发邮件警告Ponomarev，他如果去吉尔吉斯斯坦他将遭遇安全威胁，同时Ponomarev在莫斯科的家人也收到了同样的死亡威胁。（维权网）（详情请见：http://humanrightsbriefing.org/archives/1730）</p>\n<p>编辑：李如林、杨之水</p>\n<p>责任编辑：江飞越</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>“维权网”是非政治性和非组织性的公民维权志愿者的松散联网，旨在协助民间维权力量发展公民社会，通过民主方式促进法制改革，遵循普世人权标准和中国宪法规定的各项公民权利，监督政府落实其对保障人权的承诺，追究侵权责任，为受害者寻求司法和社会救助。 </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196]}