{"id":276482,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-310名天津被拆迁户致孙春兰公开信/","date":"2013-01-27T13:16:01Z","modified":"2013-01-27T13:16:01Z","title":"维权网 | 310名天津被拆迁户致孙春兰公开信","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员钟鸣、荣军报道）今天（元月27日）本网信息员接到天津市被拆迁户联名给天津市委书记孙春兰的公开信，揭露天津近年来的拆迁中存在诸多不合理、不合法情况，集中列举了拆迁程序、拆迁补偿、安置方针、土地征用、涉法涉诉等等8个方面的问题，希望孙春兰书记能为天津拆迁户主持公道，依法解决被拆迁问题。</p>\n<p>下面是公开信内容：</p>\n<p>天津市被房屋拆迁、涉法涉诉居民给孙春兰书记的信 </p>\n<p>孙春兰书记：您好！</p>\n<p>首先对您受党中央信任进入中央政治局，来到海河之乡担任中共天津市委书记一职表示热烈欢迎。</p>\n<p>我们是天津市多年没有解决房屋拆迁安置补偿、涉法涉诉的居民，房屋被强迁，房屋所有权证或房屋租赁合同还在我们手中，没有得到一分钱的安置，是在您的前两任当政期间天津市各区房屋拆迁的受害者。</p>\n<p>天津市是四大直辖市之一，虽与首都北京近在咫尺，但违法征地拆迁随处可见，我们之所以成为受害者，是因为天津市的城市房屋拆迁没有一项执行国家的法律法规。前两任执政者惯以“市政公益建设”为名扩大拆迁面积，或者以“土地整理”方式把市民赶出家园，倒卖土地获取土地的最大利益，我们成为了“土地财政”的直接受害者，这种掠夺式的房屋拆迁是以牺牲我们财产为代价换来天津市的“繁荣”。</p>\n<p>房屋拆迁违法使我们留下来，违法问题没有得到纠正，而我们的拆迁补偿问题更没有得到解决，我们的房屋拆迁遗留问题积案长达数年，最长已有九年之久，超过抗日战争时间，年轻的媳妇熬成了婆，中年人成了两鬓白发的老人，有些老人没有等到问题的解决带着怨恨离开人间。</p>\n<p>我们坚信我们的党是人民的党，坚信习总书记铿锵有力的讲话“宪法的生命在于实施，宪法的权威也在于实施”，坚信在新一届党中央领导下我们的拆迁安置补偿问题一定会得到依法解决。</p>\n<p>以河西区为例（见附表1），全部是2004、2005年拆迁遗留下来的被拆迁居民，已经八、九年 ， 2012年3月1日因解决拆迁安置补偿问题给河西区书记、区长写过信，一年来解决问题的进展不大。</p>\n<p>孙书记，借此机会在这里把天津市近十年来违法拆迁事实总结如下： </p>\n<p>一、天津市的拆迁、征收不符合城市规划要求</p>\n<p>无论是2011年前的《城市房屋拆迁管理条例》还是当今实施的《国有土地上房屋征收与补偿条例》都规定必须符合规划，这是拆迁、征收的前提，但天津市近十年来拆迁没有规划，不以规划的建设实施拆迁，随心所欲是导致违法拆迁的必然结果，下面提到的所有拆迁片均没有执行天津市规划。</p>\n<p>（注：《城市房屋拆迁管理条例》第三条规定“城市房屋拆迁必须符合城市规划”；</p>\n<p>《国有土地上房屋征收与补偿条例》第九条规定“确需征收房屋的各项建设活动，应当符合国民经济和社会发展规划、土地利用总体规划、城乡规划和专项规划。”）</p>\n<p>二、房屋拆迁评估问题</p>\n<p>房屋拆迁安置补偿的基础是评估，直接关系到安置补偿的标准，对于天津市的评估不是以市场价格进行公平、公正评估，往往是拆迁行政管理部门与评估单位“合作”评估，评估价格低于中心城区基准地价，以河西区李七庄北里拆迁为例：</p>\n<p>1、河西区李七庄北里是以建“中石油立交桥”名义2004年3月实施拆迁，当时地处6级地段天津市中心城区住宅用地基准地价是1630元，而评估为1150元。</p>\n<p>2、 被拆迁人持有国有土地使用权证书和房屋所有权证书，但评估报告中“估价的假设和限制条件”一项却表明“估价结果考虑了估价对象为集体土地，其土地性质对其价值的影响，并扣除了其变更为国有土地相关费用及土地出让金”，故意改变土地性质，降低评估标准。</p>\n<p>3、估价人员贺韬初始注册日期是2005年5月27日，而其签署《房地产估价报告》时间为2004年3月27日，其当时并未取得注册估价师执业资格，不具备签署法律效力评估报告的资格直接导致《房地产估价报告》无效。</p>\n<p>4、该估价报告中的户数、总建筑面积、价格总额与实际情况不一致，与委托人串通，故意重复计算了孙洪海等33户被拆迁人，建筑面积多出2051.7平方米，价格总额多出2359455元。</p>\n<p>这种违法评估在河西区良友里、河西区小白楼地区、河北区、河东区、南开区等2003年至2006年拆迁随处可见。</p>\n<p>三、房屋拆迁许可证颁发违法</p>\n<p>2003年1月1日实施的天津市政府63号令《天津市城市房屋拆迁管理规定》直接违反国务院《城市房屋拆迁管理条例》上位法，简化领取房屋拆迁许可证手续，规避为“市政基础设施建设项目拆迁房屋”和“收购或者收回土地拆迁房屋的”两项，即使这样领取房屋拆迁许可证也没有《天津市城市房屋拆迁管理规定》规定的必要要件，造成天津市2003年至2007年城市房屋拆迁无一例合法，天津市城市房屋拆迁有法不依，违法拆迁泛滥，人民的合法权益受到侵犯。例如以“市政基础设施建设项目”拆迁的有河北区一宫、河西区小白楼拆迁的9个房屋拆迁许可证、红桥金钟公寓、河西区李七庄；以“收购或者收回土地”拆迁的有和平区菜市街竹园里、河北区大悲院、南开区水阁大街、河西区柳林、河西区良友里、河西区胜世里、河西区黑牛城南里、和平区南市地区、南开区卧福里、河东万新庄等等。</p>\n<p>四、关于土地整理问题</p>\n<p>虽然2007年5月1日实施的《天津市城市房屋拆迁管理规定》已经撤消了原规定的第九条，与国务院《城市房屋拆迁管理条例》领取房屋拆迁许可证手续一致，但还以“土地整理”为建设项目领取房屋拆迁许可证。“土地整理”不是建设项目，是囤积土地商业行为，如南开区卧福里、河北区小王庄、河北区鸿顺里、河西区小海地等。</p>\n<p>天津市的“土地整理”房屋拆迁占据了绝大份额，明明土地已经卖给了开发商，却还以“土地整理”拆迁，规避拆迁的商业行为。如南开区水阁大街和河北区鸿顺里在拆迁前已经将土地出售给香港仁恒集团、和平区菜市街竹园里拆迁前出售给香港恒隆集团、南市地区拆迁前卖给金融街（天津）控股股份有限公司，有具体的建设项目&#8211;商业开发，却用“土地整理”掩盖其商业行为，目的是从被拆迁户身上获取最大利润，用百姓的利益换取土地财政收入最大化。</p>\n<p>五、强迁违法问题</p>\n<p>1、强拆违法</p>\n<p>在当时的法规规定条件下，“强迁”是各区贯用的手法，是方法简单，实施快，效果显著的拆迁手段，无论司法强迁还是行政强迁，均没有按照国务院、天津市法规规定，即强迁前要进行公证，安置周转房，天津市的强迁只注意推进程序，不注重各个程序的先决条件。</p>\n<p>如河西区的李七庄2004年3月的房屋拆迁许可证，到了当年6月全部拆完，被拆迁人仅有的复议权、诉讼权等合法权益全被践踏，没有周转房、没有进行证据保全公证，至今流落在外。</p>\n<p>2、黑拆盛行</p>\n<p>何为“黑拆”？黑拆是指非司法执行也非行政执行而又未经房屋的所有人或使用人同意而对房屋予以拆除的行为。</p>\n<p>黑拆行为最为严重的，如河东区十一经路90号院，在户户没有房屋拆迁裁决书的情况下，河东区建委于2008年2月28日2点将参加诉讼的所有居民实施黑拆。</p>\n<p>河西区小白楼地区被拆迁居民法律意识较强，对河西区建委的房屋拆迁许可证、房屋拆迁裁决书较早的进入法律诉讼，裁决书的诉讼还处在第二中级人民法院审理阶段，十多户的房屋在2006年至2007年遭到行政黑拆，2010年这些户的房屋拆迁裁决书被天津市第二中级人民法院因违法予以撤销，至今得不到任何补偿安置。</p>\n<p>河北区小王庄地区自2012年6月6日开始，河北区政府对没有签订补偿协议的500多户居民实施行政强迁，美其名曰是由河北区法院移交给河北区政府组织实施，但河北区政府拿不出任何河北法院的移交手续，是《国有土地上房屋征收与补偿条例》实施后明令禁止的行政强迁，属于黑拆。</p>\n<p>河北区中山北路泽园公寓被征收居民对征收决定、征收补偿决定均依法提起行政诉讼，均没有法院的终审判决，河北区政府在法院审理期间断水断气，砸玻璃、砸门窗实施逼迁。2013年1月2日没有任何手续对72岁王庆华老人实施没有人性的黑拆。</p>\n<p>六、农村土地征收问题</p>\n<p>天津市政府在农村征地不顾及农民利益，和我国法律法规的规定，自行圈地，侵害国家、农民利益。如：</p>\n<p>1、东丽区军粮城街征地问题，将军粮城街北旺村、苗街村、永兴村集体土地约9公顷以“未利用地”名义进行土地征收，用以进行道路建设。天津市政府作出《关于批准东丽区2008年第二十九批未利用地转用土地征收的函》逃避本应由国务院审批的农用土地，非法自行批准征用。</p>\n<p>以刘国芝为代表的52户村民行使自己的复议权利，对天津市政府维持《关于批准东丽区2008年第二十九批未利用地转用土地征收的函》的复议决定申请国务院最终裁决。东丽区政府利用自己的权力，在刘国芝向国务院申请最终裁决后，立即以“聚众扰乱社会秩序罪”逮捕了刘国芝，东丽区法院判处刘国芝有期徒刑4年，刘国芝上诉到天津市二中院，自2009年8月26日关押已3年半，属于超期羁押，依据新的《刑事诉讼法》规定应当予以释放。</p>\n<p>可喜的是国务院于2012年3月16日作出“国复[2012]66号”行政复议裁决书，撤销天津市政府的复议决定，支持了刘国芝等村民的主张。</p>\n<p>2、津南区因建海河教育园，征用津南区辛庄镇新桥、柴家圈、清和、建明、继泰五个村占地9604亩，没有《土地管理法》规定的法定征用土地必要批准文件，征收不合法，</p>\n<p>新桥村村民张凤德诉津南区政府《强迁公告》，津南区法院以“津南区政府没有证据作出强迁公告在其职权范围内依法定程序作出”为由撤销了津南区政府对张凤德的强迁公告。</p>\n<p>七、制造冤假错案问题</p>\n<p>您的前任利用手中的公权力，以“维稳”为理由，“拦卡堵截”上访群众在天津市公然存在，市、区县各级维稳班子竭尽全力具体实施。2013年1月10日举行的全国信访局长电视电话会议上要求坚决纠正对这种侵害群众利益行为，这一行为使我们中的被拆迁居民因拆迁问题而被劳教、行政拘留、刑事判决。目前南开区的高相林（聚众扰乱交通秩序罪）、东丽区的刘国芝（聚众扰乱社会秩序罪）、红桥区的王淑芬（聚众扰乱交通秩序罪）还在服刑或超期羁押，这是何等悲惨景象，确确切切地发生在改革开放的天津。</p>\n<p>河西区发生了朱家琪聚众扰乱社会秩序罪、聚众冲击国家机关罪和王宝龙聚众扰乱社会秩序罪欲加之罪的枉法判决；万春茹被河西区政府、建委、公安、综合执法送进精神病医院；程以梅、王学义以聚众扰乱社会秩序限制人身自由和王学义刑事拘留、行政拘留等，这些是与改革开放、立国为民不相容的。</p>\n<p>南开区李英贵以妨碍公务罪名逮捕、开庭审理后取保候审后被关押395天之久没有任何结论。</p>\n<p>随信附“天津市部分因房屋拆迁受到人身伤害统计表”反映了天津市因房屋拆迁而受到人身伤害的部分情况。</p>\n<p>八、涉法涉诉案件进入了死胡同</p>\n<p>2010年底至2011年中天津市第二中级人民法院撤消了河西区小白楼行政诉讼十多份房屋拆迁裁决书；将河东区华康里、河西区李七庄房屋拆迁许可证案件发回重审；撤销了河东法院就河东区十一经路90号院5户居民诉河东区人民政府和河东区建委“行政强迁”违法一案的判决，以事实不清为由，发回重审。</p>\n<p>河东区法院同样也撤消了十几例房屋拆迁裁决书，打破了“民告官”案件中行政机关不败的记录，在天津市行政诉讼案件中看到了一丝光明，这点天津市被拆迁居民是不会忘记的。</p>\n<p>然而这在整个行政诉讼中占有的比例有限，行政机关违法得不到遏制，人民群众日益高涨的依法维权法律要求得不到满足。</p>\n<p>例如河西区小海地被拆迁居民在天津市国土资源和房屋管理局申请政府信息公开调取评估报告问题，向建设部申请行政复议，依据建设部的行政复议决定书15日诉讼权限，和平区人民法院接收了河西区小海地被拆迁居民诉天津市国土资源和房屋管理局的诉讼状，答应研究，不依法立案，一年过去了至今没有立案。</p>\n<p>立案难、审判难在天津市三级法院依然存在；与房屋拆迁有关的天津市政府信息公开诉讼不于立案；天津市高院自行设立解释限制行政再审时效；天津高院将以区政府为被告的行政诉讼案件降低管辖权由基层法院审理；行政诉讼案件能推就推，拒之门外，用以提高结案率；因房屋拆迁的刑事案件得不到平反昭雪，涉法涉诉案件得不到最后解决。这与天津高院院长李少平倡导的“人民满意重于山”和“上访百姓是衣食父母，要千方百计解决他们的诉求”成了一句空话。</p>\n<p>孙书记，以上所反映的天津市近十年来城市房屋拆迁问题，是实实在在的事实，字字句句包含着天津市被拆迁居民遭遇到拆迁的辛酸苦辣，可以用各种方式，包括听证、调研等方式述说，以上内容我们愿意承担法律责任。</p>\n<p>这些问题的产生是法律在天津得不到贯彻实施，胡主席在十八大报告中批判的“以言代法，以言压法，徇私枉法”在天津猖獗，天津市高级人民法院的工作态度已不能满足人民群众的需要，天津市政法委、天津市人大监督机制成了虚设。</p>\n<p>今年1月的全国信访局长电视电话会议上要求，今年将推进以市县两级为重点的领导干部接访下访工作，到一线和基层实地解决问题。我们欢迎孙春兰书记的到来，制定具体可行的办法，今年如何把“市县两级为重点的领导干部接访下访工作”落实到实处，把“截访维稳”变为接访，解决长期困扰我们的房屋拆迁遗留问题。</p>\n<p>习近平总书记在十八届中央纪委二次全会上发表重要讲话：决不允许“上有政策、下有对策”；把权力关进制度的笼子里。习总书记的声音唤起我们紧跟党中央铲除腐败的决心，看到了我们的希望。</p>\n<p>欢迎孙书记把党中央的依法治国惠民政策带到天津，使我们享受到改革开放的成果，让我们真正体会到党中央对我们的亲切关怀。</p>\n<p>此 致</p>\n<p>敬礼！</p>\n<p>天津市被拆迁居民（310人签字）（签名从约）</p>\n<p>2013年1月27日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8908,19196]}