{"id":276466,"link":"https://chinadigitaltimes.net/chinese/2013/01/发现新闻-为薄熙来辩护的两位律师其人其事/","date":"2013-01-27T12:45:19Z","modified":"2013-01-27T13:08:59Z","title":"发现新闻 | 为薄熙来辩护的两位律师其人其事","content":"<div>\n<div>\n<div><img src=\"http://i1325.photobucket.com/albums/u636/farxian/3130125111956_1_304x171__nocredit.jpg\" alt=\"薄熙来辩护律师之一李贵方（网络截图）\" /></div>\n</div>\n<p>香港《大公报》网站引北京消息人士称，已被移送司法机关的前重庆市委书记薄熙来一案1月28日将在贵州省会贵阳开庭并连审三天，但这一消息目前尚未得到证实。</p>\n<p>上周媒体报道，薄熙来的家人聘请北京德恒律师事务所的合伙人李贵方和王兆峰两位律师为薄熙来出庭辩护，已经得到薄熙来本人的同意。</p>\n<p>薄熙来案是中国共产党内部最大的权力争夺案之一，所以作为他辩护律师的李贵方和王兆峰也引起外界关注，下面简单介绍两位律师的经历。</p>\n<p>1957年出生在内蒙古农村的李贵方1978年考入吉林大学历史系，后来获吉林大学与英国利兹大学、美国扬伯翰大学联合培养的法学博士学位；1994年在德国马普国际与比较刑法研究所从事博士后研究。</p>\n<p>李贵方1993年加入中国律师事务中心，曾任吉林大学德恒律师学院副院长、北京大学和清华大学法律硕士导师、吉林大学法学院兼职教授、中华全国律师协会刑事业务委员会副主任、中国法学会刑法研究会第六届理事会理事、北京市海淀区检察院专家委员会委员等。</p>\n<p>现为北京德恒律师事务所副主任和全球合伙人的李贵方是一位研究经济犯罪方面的专家，曾有长期金融、经济等方面的法律服务经验，尤其擅长合同纠纷、民事侵害、经济犯罪等重大诉讼案件。</p>\n<p>李贵方曾主办过中国企业应诉美国一次性打火机反倾销案、光大资产有限公司系列经济纠纷案、港中旅与上海天泽地产公司汇丽花园合作协议纠纷、中国科学院福建物质结构研究所与香港华闽集团合资纠纷仲裁案等，并代理财政部应诉行政诉讼等国内外各类案件上百起。</p>\n<p>他还担任过财政部、卫生部、中国科学院、中国工程院两院院士、中国长江三峡工程开发总公司、中国第一汽车集团公司、国家烟草专卖局、中国有色金属工业协会、国家电力公司、全国社会保障基金理事会、《求是》杂志社、《青年文摘》等几十家单位的法律顾问。</p>\n<p>李贵方在学术上也颇有建树，学术著作、编译著作中包括《中国法学大辞典》、《刑事法学大辞典》、《自由刑比较研究》、《现代英国的法律制度》和《英国刑法》等。</p>\n<p>薄熙来案的另一位辩护律师也是北京德恒律师事务所的合伙人，这位王兆峰律师擅长建设地产、争议解决、劳动保障、知识产权等领域的诉讼。</p>\n<p>王兆峰为中国人民大学法学硕士和法学博士，曾供职某直辖市司法机关，担任部门负责人多年。曾在英国剑桥大学访问学习。担任多家媒体及大型企业的法律顾问，包括《中国金融时报社》、中国金融出版社和中国证券登记结算公司上海分公司。</p>\n<p>他主办、组织或参与办理过一系列重大疑难案件，其中包括美国精细公司与南京某药厂合资纠纷案、兴业银行上海分行债务纠纷案、建设银行吉林通化分行债权纠纷案、中国重汽集团债务纠纷案、广东粤财债务纠纷案、上海希盟公司原董事长合同诈骗案等。</p>\n<p>网上有传王兆峰律师还写诗，有网站刊登他的短文：“曾有律师说中国好像就没有真正成功的律师。对我们社会中的律师来讲，坚守法治理想与获得巨额财富似乎是熊掌和鱼。律师是我们从国外舶来的一种职业，历来在中国倍受争议；如何定义成功在当下的中国更是值得探讨的话题。</p>\n<p>“心安而不惧，形疲而不倦，气从以顺，各从其欲，皆得所愿，我愿用《黄帝内经》里的这句话来描述我心目中最向往的人生，或许这与马克思的自由人是一个意思，或许也正能表达法治的核心之义吧——正所谓大道同源，古今中外的人都向往安全的自由！”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[13099,13232,9019,9164]}