{"id":276439,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-华尔街日报如何把权力关进笼子里？/","date":"2013-01-27T06:45:23Z","modified":"2013-01-27T06:45:23Z","title":"墙外楼 | 华尔街日报:如何把权力关进笼子里？","content":"<p><p>刘军宁</p>\n<p>最近，宪政正在成为热门话题，关于“把权力关进笼子”的讨论牵动朝野。在讨论“什么是宪政”时，我说过，宪政就是限政，就是驯化统治者，就是把统治者关进笼子里。这篇文章则重点谈谈宪政是如何驯化统治者的，或者说，如何把权力关进笼子里？</p>\n<p>统治的权力与政府是迄今为止所发明的驯化人类普通成员的最有效的手段。为了镇制普通民众身上的野性，统治者建立了一整套的暴力机器，对任意发作野性的人进行武力强制。历史一再表明，由于手中掌握着暴力工具，统治者的专横权力一旦失去控制，其所带来的灾难性后果，远非普通人的野性发作所能比拟。因为，靠暴力建立起来的君王统治不可避免地通过暴力来更迭。人类社会中行暴政的统治者们不仅制造流血，而且使千万无辜的人沦为受害者乃至丧失生命。专制暴政便取代了猛兽而成为人类生存的最大敌人。权力越专横，野性的成分就越多。在这样的专制暴政之下，关在笼子里的不是权力，而是民众。直到有效地驯服统治者的手段发明之前，人们对统治者们的野性几乎束手无策。要么是以暴易暴，陷于恶性循环，要么是无力的道德说教。</p>\n<p>如何驯服统治权在握的统治者？一旦他们野性发作，谁来约束、制止呢？如何把权力关进笼子里？让我们先来回顾一下，人类在驯化统治者、把权力关进宪政的牢笼过程中所留下的三座重大的里程碑。</p>\n<p>第一座里程碑：用法律束缚君王。 公元1215年，英国的一些地主共同联合起来，第一次把法律的项圈成功地套到了国王的颈上。在历史上的大多数时候和大多数地方，法律是统治者驯化百姓的武器，这一次，法律成了驯化统治者的武器。</p>\n<p>第二座里程碑：用民权限制君权。 公元1688年，英国人通过发动光荣革命，对统治者的驯化取得了突破性的进展。人类文明化的过程是人类驯化自然和驯化自身的过程。《王位继承法》、《权利请愿书》、《人身保护法》等针对王权的法律的实施，使得君王再也难以犯下作乱。</p>\n<p>第三座里程碑：用权力制衡权力。 公元1787年，美国在独立战争之后，制定了人类有史以来寿命最长的成文宪法，确立了实行分权制衡的宪政体制，从而正式开辟了人类历史的宪政时代。到了19世纪20年代，自2000多年之前的雅典直接民主之后，出现了第一波旨在确立宪政民主的浪潮，普选的确立和选举权的扩展彻底改变了传统的统治者产生的机制，迫使统治者就范于民意，从而使这些权力精英出于对选票的顾虑，很难不顾民意去驰骋其野性的权力意志。经过三次民主化浪潮，宪政民主作为驯服政治统治者的最有效的制度手段，在20世纪已经得到了牢固的确立。</p>\n<p>宪政是人类所发现的驯服统治者的最有效的工具。对统治者的驯化程度也是衡量文明的尺度。值得强调的是，对统治者的成功驯化，受益者固然是普通的民众，因为他们不再遭受专横权力的涂炭，但是，统治者们也同样能从中得到利益，首先是大大提高了政治这一行业的安全系数。在宪政体制下，统治者们虽然要忍受公众的挑剔和对手的责难，却不再会因为权力斗争而被竞争对手投入监狱或送上绞架。</p>\n<p>历史证明，一般性的法律太容易被专横权力的野性所挣脱，故必须用特殊材料制成的特殊法律才能让野蛮的专横权力就范。这个法律就是承载宪政精神的宪法。用这样的宪法把权力送进牢笼并加以限制与约束的政治实践就是宪政。只有靠宪政，靠能够有效制衡权力的宪政民主制度，靠每个人都去积极捍卫自己的权利与自由，才能降服、驯化统治者。而宪法是这些降服驯化手段的关键。坏的宪法是一部整容过的法律僵尸，任凭统治者违宪作恶，它也不会有丝毫的反应。好的宪法，是一部活的宪法，一旦有统治者违宪，它就自我行动，让违宪者不能得逞。专政之下，宪法是纵容统治者滥权的死宪法；宪政之下，宪法是降服统治者的活宪法</p>\n<p>宪政驯服权力的主要手段有三：</p>\n<p>第一个手段是，划出权力的禁区并让公民与民间力量来参政督政。 宪政通过保护公民的生命权、自由权与财产权以及公民的人身权来划出一块政府权力绝对不得进入的领域从而大大缩小了政府权力的活动范围。不仅如此，宪政还赋予公民一系列的政治权利能保障公民通过参与政治生活、自由办报、组党结社来主动地限制、监督政权的权力。</p>\n<p>第二个手段是，用宪法和法律来规范权力。 宪政通过确立法治来对权力加以法律的约束，确保政府是法治的，而非人治的。宪政的本质是“对政府的法律制约，即通过法律限制政府”（参见《控制国家：从古代雅典到今天的宪政史》，斯科特•戈登着）。宪政还通过保障司法独立，实行违宪审查来确保统治者的意志不得凌驾于法律之上。</p>\n<p>第三个手段，是分权制衡，用权力来制衡权力。 宪政通过宪法把立法、行政、司法这三个权力一起关进宪政的牢笼，一个笼子里面关上三头权力之兽，让他们互相抗衡、相互制约。宪政的一个重要原则就是政府的主要职能和权限，通常是立法权、行政权和司法权，这三权必须是分立的，应由宪法授予不同的机关来行使。这三个部门具有同等的法律地位，独立地行使自己的权力。这意味着三个部门之间不是服从与支配关系，一个部门无权撤销另一个部门，也不能把自己的权力完全交给另一个部门去行使。只有实行司法独立，才能免除专横与暴政，才能保障一切人的人身权利和自由。制约与平衡的制度，也是把各种不同的价值观念和对立的梦想加以平衡的制度。</p>\n<p>上述三种手段通过合力把权力关进了宪政的牢笼，使任何掌权者不再能为所欲为。宪政民主的出现彻底改变了人类政治行为的暴力性质，使人类的政治行为趋向于和平、理性，这样就实现了人类政治行为的文明化，从而使文明在人的政治行为和经济行为两个方面都得到了落实。宪政民主的确立是人类文明发展的一个重大标志，而驯化统治者，把权力关进宪政的牢笼是一个国家通向长治久安的唯一途径。它的诞生，是因为人类社会需要建立一个既能保障公民权利自由，又能处理公众事务的政府。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/qvcmR8NQw5s\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193,14981]}