{"id":276488,"link":"https://chinadigitaltimes.net/chinese/2013/01/孤岛客-他们能够用三十个词汇精准地区别不同的/","date":"2013-01-27T14:00:23Z","modified":"2013-01-27T20:33:13Z","title":"孤岛客 | 他们能够用三十个词汇精准地区别不同的雪","content":"<p>一周语文‖2013〈04〉‖2013-1-21～2013-1-27</p>\n<p><strong><img title=\"1304\" src=\"http://www.huangjiwei.com/blog/wp-content/uploads/2013/01/13041.jpg\" alt=\"\" width=\"130\" height=\"133\" />右</strong>为本周单字“票”。本周，旧历新年在望。“春运”时刻，购买各种回乡过年车票再次“万箭穿心”，熟词“买票”早被“抢票”取代。这是<a href=\"http://e.weibo.com/2431328567/zfmavDvwt\" rel=\"nofollow\">一场</a>由“铁道部主办的的全国性运动会，每年举行一次。比赛分网上抢票、电话订票、排队买票3大项，每大项分猛击鼠标、快速按键、原地站立、负重暴走、穿越人海5小项。全国23个省、5个自治区、4个直辖市约2亿人次参赛。”<strong><br />\n</strong></p>\n<p>有关抢票插件、有关12306网站的技术准备、有关规则公平、机会公平的讨论对于当下这个旧历年购票实况而言，已无助益。“日访问流量每天增长超20%、近2000万人次频频登录、高峰时每秒20万人同时在线、日点击量突破15亿次大关、20秒内全部售罄……这些骇人的<a href=\"http://www.nbd.com.cn/articles/2013-01-22/709009.html\" rel=\"nofollow\">数据</a>，不是来源于秒杀促销商品，而是为了在铁道部12306网站上购买一张小小的火车票。”</p>\n<p>汉字“票”为会意字，《说文-火部》里的解释说，票，火飞也。本义为火焰飘飞腾起，引申义有迅疾、轻举的样子、动摇、作为凭证的纸片、纸币、非职业性的戏曲表演、强盗抢来作抵押的人等很多。在现代汉语中，“票”字的组合力超强。名词如股票、戏票、车票、饭票、毛票、零票等，量词如一票货、一票生意、一票买卖等，动词票发（票写签发）、票签（要拟于本章的附签）、票贩子等。</p>\n<p>—————————————————————————————————————————</p>\n<p>●「<strong>自动静音模式</strong>」</p>\n<p>来自评家丁伟峰推介短文，文章介绍来自微软的一项新<a href=\"http://www.36kr.com/p/200837.html\" rel=\"nofollow\">专利</a>：自动静音。这一专利可以使手机用户在进入会议室、图书馆、教室时，所持手机自动转换为静音。“静音后，不仅来电铃声没了，连一些语音提醒（比如 QQ、微信的的消息提示）也会自动屏蔽”……这个科技研发类语词给我的联想是，网络状态里，谁能给个静音模式？在更多时候，信息时代无穷噪音也像“霾”，有伤害，无证据。</p>\n<p>●「<strong>那一切荣耀都应该属于你的</strong>」</p>\n<p>语出歌手黄贯中。上周末，参加芒果台新登场真人秀“我是歌手”首秀后，黄贯中在微博@黄家驹／BEYOND：“<a href=\"http://weibo.com/1730454584/zf81eryfy\" rel=\"nofollow\">若我没有太丢了你的脸，那一切荣耀都应该属于你的</a>。”这句参赛感想类的微博被高频转发，就算是非BEYOND迷，也可在补足相关背景信息后怦然心动……朋友没了，思还在念，感还在谢。</p>\n<p>●「<strong>you fuck piano</strong>」</p>\n<p>来自记者陆晶靖微博：“听来的段子，现在阿姆斯特丹的妓女看到天朝大款样男子都说<a href=\"http://weibo.com/1485792560/zeTIr6708\" rel=\"nofollow\">you fuck piano</a>（有发票）”。这个段子的笑点在于拟音误会，算早年间流行语“笑一笑有发票”升级版？</p>\n<p>●「<strong>制度不硬软实力就会软得不能再软</strong>」</p>\n<p>语出评家童大焕本周博文，原题“腐败隐藏着巨大的‘沉没成本’”。本周，“中央编译局言情录”引发的各种关注、吐槽、雀跃或绝望，童大焕认为：“常艳和衣俊卿都是牺牲品……<a href=\"http://blog.ifeng.com/article/22499085.html\" rel=\"nofollow\">制度不硬，软实力就会软得不能再软</a>”。“凡是只有一个买主的，不论职位、学问还是产品、服务，都得格外小心，最好是自己不要投身于这样的事业，也不要让孩子投身于这样的事业，那是真正的委身于人，卖身于人，前途命运不能完全掌握在自己手里不说，人格的扭曲与分裂，一路的苦闷与悲催，眼前就是活标本。”</p>\n<p>●「<strong>文艺青年站</strong>」</p>\n<p>语出诗人大仙博文，原题“再文艺一点”。北京地铁6号线新近开通，其中一站即“南锣鼓巷站”。大仙认为，“这是拥有内涵的一站，这里是首都文艺青年的集散地，又可以叫‘<a href=\"http://blog.sina.com.cn/s/blog_49236e0f0102e1jn.html\" rel=\"nofollow\">文艺青年站</a>’……从这一站涌出的文艺青年，他们清新的脸庞上分明闪烁着王家卫的美学符号——世间所有的相遇，都是久别重逢。而走出地铁站，劈面就迎上肆虐的西北风，把刚刚在《一代宗师》里树立的美学观吹凌乱了，那些文艺的身影挣扎着渐行渐远，背影中仿佛留下一丝徐志摩式的叹息——我不知道风是往哪一个方向吹”……</p>\n<p>●「<strong>连童话都不敢这么写</strong>」</p>\n<p>来自新近媒体报道，来自经济学家许小年的转引，原句出自作家郑渊洁。国家统计局新近发布2012年“国家年报”，并同时发布过去10年数据。“不过，对于这份迟到多年的官方数据，民间似乎并不买账。数据称2008年以来中国基尼系数逐年回落，引来微博上一片哗然，知名经济学家许小年也感慨：‘<a href=\"http://money.163.com/13/0119/14/8LJBIBDJ00253B0H.html\" rel=\"nofollow\">连童话都不敢这么写</a>。’”</p>\n<p>●「<strong>括弧笑</strong>」</p>\n<p>网络流行语，来自“有妖气”网站2012年隆重推介的视频动画短片《<a href=\"http://www.huxiu.com/article/8981/1.html\" rel=\"nofollow\">十万个冷笑话</a>》第一集。在这个集合各类亚文化范式、以搞笑吐槽为宗旨的视频动画短片中，人物哪吒在与父亲李靖对话中，用到“括弧笑”一词，经由网络传播放大，这个兼有“心情备注”“语境提示”“追加设定”多种交叉功能属性的“台词”广为流传。</p>\n<p>●「<strong>我们晓得墓地中没有死者</strong>」</p>\n<p>来自诗人廖伟棠追思作家也斯专文，语出诗人也斯的一首旧作。1月6日，香港诗人、作家也斯在香港去世，享年65岁。在这篇题为“我们晓得墓地中没有死者”的悼文中，廖伟棠说：“对用心极深的诗人而言，诗句都是某种程度上的谶语，愿也斯在天之灵安息：殉难士兵的坟场/墓碑整齐地排满地面/当<a href=\"http://epaper.oeeee.com/C/html/2013-01/20/content_1796315.htm\" rel=\"nofollow\">我们晓得墓地中没有死者</a>/而活鸟的啁啾更响了/同一大幅青绿上/不同年份的石碑/只有我们走过/感觉足下的柔软”……</p>\n<p>●「<strong>中南海字幕组</strong>」</p>\n<p>来自本周微博神回复，语出网友王以超。上周末，中央编译局局长衣俊卿因生活作风问题被革职事引发广泛关注。网友李佳佳Audrey在微博问：“中央编译局是干嘛的？”在海样恢复中，被网友形容为最神回复者来自网友王以超，简明扼要6个字：<a href=\"http://weibo.com/1649750547/zf1to5snk#1358492882189\" rel=\"nofollow\">中南海字幕组</a>。</p>\n<p>●「<strong>没戏了，戏散了</strong>」</p>\n<p>来自剧作家史航微博：“王掌柜，一直希望您硬硬朗朗的。今天知道，<a href=\"http://weibo.com/1496070307/zfmrVlmZZ\" rel=\"nofollow\">没戏了，戏散了</a>。您，走好。努力如是之者，安息其应得哉。您谈艺的文字，我摘抄过很多，还会继续抄”……微博中提及的“努力如是之者”两句以藏典修辞写成，它来自当年老舍先生赠送给于是之的一副对联，上联：努力如是之者；下联：成功其庶几乎！</p>\n<p>●「<strong>自写自译</strong>」</p>\n<p>来自《中华读书报》记者戴铮报道，原题“日本作家<a href=\"http://epaper.gmw.cn/zhdsb/html/2013-01/16/nw.D110000zhdsb_20130116_2-04.htm\" rel=\"nofollow\">自写自译</a>”。报道说，“随着实施十年的‘现代日本文学翻译、普及事业’废止，文学外介计划无意再续，日本作家只得另辟蹊径，通过自我翻译等方式，推动自己的作品走出国门……为此，清凉院流水进行了周密的准备。从2008年开始，他就进行了正规的英语学习，目前TOEIC（国际交流英语考试）成绩达到了985分（满分为990分）。在着手写杰克逊的故事时，他特意将书名定为《King in the Mirror》，使得日后译成英语更能为英美读者所接受。”</p>\n<p>●「<strong>忘掉时间是对自己最好的关爱</strong>」</p>\n<p>来自网友贺兰virginia推荐，语出设计师朱赢椿。网友贺兰virginia形容朱赢椿，说他明明很急，却要慢下来。在朱赢椿看，<a href=\"http://weibo.com/1223010057/ze8sV3hW1\" rel=\"nofollow\">忘掉时间是对自己最好的关爱</a>。</p>\n<p>●「<strong>13语文第一季</strong>」</p>\n<blockquote><p>◎ 暗恋者犹如抛下黄金未买一物。（宋石男）<br />\n◎ 北京早上好！！！到北京5天才看见北京！（黄西）<br />\n◎ 仓央嘉措就是情诗领域的白岩松——老有人把不是他写的东西署他的名。（嘎子哥）<br />\n◎ 肚子大的像有了，心情坏的像没了。（为爱皮）<br />\n◎ 公司一同事买了个杯子，上面印着“我要涨工资”，每每开会都要把这几个字朝着老板的方向放。终于有一天，老板也买了杯子，上面写着：“滚蛋”！（佚名）<br />\n◎ 和谐靠删帖，稳定靠堵嘴，根治脚气靠截肢，避孕靠阳痿。（东东枪）<br />\n◎ 婚姻不只是恋爱，它比恋爱还要深、还要长、还要重，除了不厌倦的外表，可容忍的个性，相互依赖的安全感，你的另一半必须要有一个能够让你尊敬的特质，我强调是尊敬，而不只是喜欢，这个特质会支撑你在最伤心的时候走下去，在最生气的时候平静下来，在陌生人面前感到荣耀，在孩子身上看到爱。（方呛呛转）<br />\n◎ 据说所有屌丝最爱对女神说的话也可以总结为一副对联： 上联：干嘛呢哦没事做个好梦早点睡； 下联：外面冷多穿点玩的高兴别太晚； 横批：他对你好吗？（正了巴经）<br />\n◎ 据谣传，赵本山是因为在电影《一代宗师》中讽刺了央视的大裤衩：“有多大屁股穿多大裤衩”而惹恼台高层，从而被逐出春晚成为“一代失踪”，求证中。（江小鱼）<br />\n◎ 联合国最近宣布即将评选最具艺术气息城都市，全世界各大城市纷纷为这一评选进行了不同程度的努力，巴黎决定给埃菲尔铁塔缝制一套蕾丝裙装，纽约公开了自由女神的星座帮其征婚，北京政府则决定，将传统的红绿灯改成彩虹色，当信号灯出现赤橙黄时车辆应停止，绿青蓝时可通行，紫色等同黄灯功能。（洋葱周刊）<br />\n◎ 你关一个瞎子，奥运会就白开了；你判一个律师，1000场红歌都白唱了；你劳教一个大学生，纽约的广告牌白树了；你整一家报馆，所有的四菜一汤都白吃了！做这么多戏，光彩的肥皂泡，一个针尖大小的事实就戳破了。对这个极权的厌恶源自于生活中每一个遭受屈辱的细节，你他妈的明白吗？（黄阿狗）<br />\n◎ 你想和她上床，她也想和你上床，你们都知道总有一天你们会上床，但不知道你们会在哪一天上床，这就是最好的时光。（宋石男）<br />\n◎ 朋友说，她对可能的出租车拒载用的是一种方法：第一步，麻溜开门上车；第二步，跟师傅说：我等了好久，都快晕过去了，师傅呀，你真是我的恩人！第三步，说地址，伴随甜蜜微笑。据说拒载率为零。（稀饭的饭）<br />\n◎ 上联：一天晚上两间教室三更半夜四个跟踪只好周五加班到周六大清早七点调好八点测完九点上床睡觉十分痛苦。 下联：十点才过九分用户八条短信七个电话居然要六处调整加五张课桌四小时调三个跟踪两天周末只睡一个小时。 横批：苦逼工程师（工程师style）<br />\n◎ 四大冤：临时工，窦娥女，境外势力，岳鹏举。（东东枪）<br />\n◎ 他老郭就一爱耍流氓的绅士，他老周就一个爱装绅士的流氓。（佚名）<br />\n◎ 网友调侃：“家中失窃、日记丢失、二奶翻脸”已经成为反腐三大利器。（胡泳）<br />\n◎ 网友雾瘴神评：1、连毛都看不见；2、看个毛啊，天安门中病毒了；3、近视眼都不用戴眼镜了；5、世界上最远的距离，不是生与死的距离，而是我在街头牵着你的手，却看不见你。（左堂堂转）<br />\n◎ 为什么要新闻自由？顾准一句话解释到位：眼睛越多，无法无天的事情越少。（西丰客人）<br />\n◎ 我去瑞士滑雪，一下飞机，头一口气就呛晕菜了。丫空气太纯了，醉氧！急救车一到，我拼着命冲医生喊：“拆那！”医生立马明白了，OK！把氧气袋放掉，接了袋汽车尾气，插上管，然后直接把我送回飞机。等飞机在首都机场一落地，舱门一开，我一闻，哇靠，味儿真正！呼吸舒畅，好啦！（佚名）<br />\n◎ 无语有三，崩溃为大。（潘良顯）<br />\n◎ 小平：租西，四介上最桶裤的是洒子四琴幺？主席：桑班。小平：莫友比介更桶裤的咯？主席深吸一口烟凝视远方：田田桑班。小平：友莫友比田田桑班更桶裤的四琴咯？主席二目一瞪，把烟袋一摔：甲板！小平又问：那崽崽同库滴哩？主席急了，说：桑了留天班，发现才刀行气散！（游弋的思想）<br />\n◎ 新交规实施后，台湾艺人黄立行惨遭交管局封杀。（左堂堂）<br />\n◎《一代宗师》画面美死啦剧情就那么回事儿吧。王家卫真牛逼，就连赵本山那张猪腰子脸出现的镜头都美得能当壁纸啦。可惜这帮东北武林高手都不说东北话。章子怡演的东北姑娘最东北的地方就是她有貂儿。最后真情告白好多余，你俩刚开始就当笔友了，还说这么多干啥。（女流氓.exe）<br />\n◎ 一男和清洁工的对话 男：“没有我们这随便丢垃圾的，你们早下岗了 是我们养的你，我这叫乐于帮助，你还不谢谢。” 清洁工：“我明天去火葬场工作，没死人烧也会下岗，要不你明天来捐个躯？”<br />\n（左堂堂）<br />\n◎ 一少妇买了4s打算越狱。到店里不知道怎么说，憋了半天爆了一句“老板我要出轨！”老板愣了几秒果断给她装了微信……（阿波罗转）<br />\n◎ 有提供苹果数据线洗白服务的么？（capt）<br />\n◎ 早在两千多年前，庄子就说过了：鱼找鱼虾找虾青蛙不找癞蛤蟆，好人不会找人渣。（王丫米）<br />\n◎ 正恩问正日：“只有社会主义才能救朝鲜吗？”正日回正恩：“错！只有资本主义才能救朝鲜。”正恩大惑不解：“那为什么咱不走资本本义道路呢？”正日怒斥：“娃啊，你要牢记，只有社会主义才能救我们家！”（言吾论转）</p></blockquote>\n<p>●「<strong>全世界对饱受苦难的北京投向同情的目光</strong>」</p>\n<p>来自译言网推荐，原文题为“雾霾下的国度——北京生活定律”。文章反省北京近期频繁出现的灾难性天象，并将净化器、室内训练器械之类列为北京生活备用件。“在北京住上一阵后，你就会对对空气有更精确的、细致的感受。来北京七年后，我感觉自己也有点像那些虚构的爱斯基摩人了，他们能够用三十个词汇精准地区别不同的雪……现在，<a href=\"http://select.yeeyan.org/view/261713/343970/author\" rel=\"nofollow\">全世界对饱受苦难的北京投向同情的目光</a>。”</p>\n<p>●「<strong>碧池</strong>」</p>\n<p>网络熟词，对英文单字bitch的谐音式委曲引用。本周，随着各类网络纷争此起彼伏，这一熟词已呈趋热态势。</p>\n<p>●「<strong>你需要振动小舌让大量的气流从口腔穿过</strong>」</p>\n<p>语出评家云也退博文，原题“请向内心走去”。评价以色列大卫-格罗斯曼小说《她的身体明白》，云也退认为，他的小说“不问窗外，着迷于人之间的亲密关系，这种关系幽暗，深邃，像是有潮湿的光晕环绕。”小说《她的身体明白》即是这一特色的典型代表。这部小说以45岁的瑜伽老师尼丽与女儿罗特姆之间的一场讨论为核心情节，探究人与人真实与虚拟间的繁琐与虚无。评论结尾，云也退说，小说中的女儿之名“罗特姆”是一种灌木，“一种长在沙漠里的小灌木，样子很普通，到了花季时就挂满细小的白花。以色列叫这个名字的人很多，且男女不限。‘ro-te-m’，一个特别深情的词，<a href=\"http://yunyetui.blog.caixin.com/archives/52048\" rel=\"nofollow\">你需要振动小舌，让大量的气流从口腔穿过</a>：‘ro-te-m’”。</p>\n<p><img src=\"http://www1.feedsky.com/t1/711683784/huangjiwei/feedsky/s.gif?r=http://www.huangjiwei.com/blog/?p=7891\" alt=\"\" width=\"0\" height=\"0\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[15737,9400]}