{"id":276662,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-宮鈴-守護台灣價值-民主/","date":"2013-01-28T08:00:33Z","modified":"2013-01-28T08:00:33Z","title":"陽光時務 | 宮鈴 守護台灣價值——民主","content":"<p><p>與大陸某時評專欄作家餐敍，對方短暫寒暄後，劈頭問了我一句：「你們台灣媒體人怎麽回事？竟然當着一眾大陸媒體人說，千萬不要學台灣開放媒體與一人一票？」</p>\n<p>\t這句話問得我當場臉紅。</p>\n<p>\t這位大陸作家說自己曾私下告訴這位台灣媒體高層人士：「你不懂我們大陸這些知識分子為了言論自由所受的煎熬與折磨，難道你們台灣有了民主自由，就不希望大陸也有嗎？」不知不覺中，各種自我詆毀，欽羨中共體制的言論在台灣或明或暗地蔓延，這是否是中共所為不得而知，但這幾年，台灣經濟發展低迷，導致人心惶惶。筆者有時不禁感嘆，原來台灣人的自信與驕傲脆弱如斯。我也想反問那位台灣媒體高層人士，如果沒有了言論自由，以中華民國的立場，豈容得他公然說出這種「反體制」言論，他所使用的正是言論自由，卻否定了言論自由的價值。</p>\n<p>\t當然我們或許可以善良地揣測，不少台灣人可能誤以為大陸人都很維護他們的體制，所以曲意說出違背真心的話語，但所謂交流其原意不就是讓對方理解我們？兩岸分治至今，為的不就是制度不同、理想不同？</p>\n<p>\t這中間不排除的還有精英心態，面對台灣各種意見紛雜，「封住不同意見的嘴」成了一些自詡精英人士的念想，但這就犯了無知的錯。以色列駐華使館在12 月26 日毛澤東誕辰那天，以官方微博的名義發表了一則紀念毛澤東的內容，引發許多大陸網友憤起而攻之。在數天的沉默後，以色列使館官方微博再度發出內容稱，自己的「原意不是要傷害網友的心，還有許多事情需要向大家學習。」這文中的「學習」二字，學的就是了解大陸社會中已經改變的民心所向。</p>\n<p>\t作為曾經反共基地的台灣子民，如果為了經濟利益而有所為難時，可否至少保持沉默，而不要說出違心之論？如果台灣人自己都不發出守護民主價值的聲音，請問這個世界上有誰會幫台灣人說話？難道台灣人真的要在商業上與中共高層權貴高度結合後，連文人也要一起隨之墮落？</p>\n<p>\t可以想見的是，在鄧小平的一國兩制、江澤民時香港澳門的回歸、胡錦濤時兩岸關係大躍進後，新上任的習近平必定會將兩岸關係作為他政績的重要據點，於是台灣內部有些媒體或個人利用其影響力，不斷配合釋出「提出統一條件」的輿論。</p>\n<p>\t例如新黨主席郁慕明日前公開呼籲馬總統促成國共協商統一，回歸蔣經國路線恢復國統綱領，且根據中華民國憲法，不要再談「不統、不獨、不武」。而台灣的旺報也不止一次在其社論或專題策劃中，召集學者、輿論領袖提出台灣方面的統一條件，試圖營造引領台灣民意，以商逼政、從下而上對馬政府形成兩岸政治談判的壓力。</p>\n<p>\t然而這麽多年以來，包括九二共識中，台灣方面不斷提出希望大陸方面承認中華民國存在的事實，這個訴求，從未獲得中共官方的認真對待。再者，以台灣目前的政治體制，像是兩岸政治談判乃至協商這樣的議題，在台灣內部民意尚未達成一定共識時，絕非任何政黨可以代台灣人民决定。而根據台灣這幾年來的民意調查顯示，支持統一的甚至不到5%，在這種民意環境下，朝野政黨是不可能走上以統一為前提的談判桌。</p>\n<p>\t現實是，對於兩岸政治性議題的談判，中共方面是繞不過中華民國的，畢竟台灣已經經歷兩次政黨輪替，多次憲法修改，有自己的邦交國，中華民國護照免簽證落地簽證在全世界達一百多國，如果不面對這些對台灣人而言非常重要的事，做到真正的尊重與平等，中共恐怕很難藉由技術手段獲得台灣人民的信任。</p>\n<p>\t中華民國在台灣於風雨飄搖中屹立一甲子有餘，台灣人經歷了經濟恐慌、邦交國一一離散，政治與經濟轉型，守護台灣的正是台灣人不屈不撓、追求理想生活的毅力與價值，這是台灣的根本，沒有妥協與逢迎的空間，而這不僅僅是台灣人需要銘記在心的，更是口口聲聲稱台灣同胞的對岸政府應該深刻理解與尊重的。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,8584,19196]}