{"id":276664,"link":"https://chinadigitaltimes.net/chinese/2013/01/陽光時務-邵建-政府不是新聞自由的保姆/","date":"2013-01-28T08:00:39Z","modified":"2013-01-28T08:00:39Z","title":"陽光時務 | 邵建 政府不是新聞自由的保姆","content":"<p><p>2013年開始，「憲政」一詞成了朝野共同使用的一個關鍵字。無論媒體還是體制都在試圖使用法律語言說話，甚至法不離口。比如，關於言論自由，我們常聽到這樣一種說法：「政府依法保護新聞自由。」最近外交部一位發言人在新聞發布會上就使用了這一表述。「咸與憲政」固然大好，但憲政既是一種制度安排，也是和這一安排相適應的一套概念和價值。除了詞彙本身，詞彙後面還潛伏着一套邏輯系統。如果不注意內在邏輯的自洽，看起來法不離口，但可能恰恰和法相悖。</p>\n<p>\t政府依法保護新聞自由，這難道不是政府的責任嗎？這不是一個好政府的作為嗎？「依法保護」，不正體現了政府自覺的法治意識嗎？的確，這句話字面上的意思確實如此；但憲政邏輯卻並非如此。</p>\n<p>\t新聞自由（亦即言論自由）的確需要保護，問題是靠誰保護。政府嗎？這裏的政府主要是指它的行政分支，那就找錯了對象。在任何一個政治文明的國家，對新聞自由的保護，毫無例外是靠憲法。就我國而言，如果要尋求對新聞自由的保護，我們就會搬出憲法第 35條：「中華人民共和國公民有言論、出版、集會、結社、遊行、示威的自由。」需要說明的是，這裏的言論自由和出版自由，是價值中性的、無條件的，亦即憲法沒有規定什麽樣的言論可以擁有自由，什麽樣的出版不可以擁有自由。因此，我們必須這樣解讀憲法第 35條：一切言論、一切出版都應該是自由的。故此，憲法第 35條便成為新聞自由的保障。</p>\n<p>\t在憲法之外，政府是否可以依法保護新聞自由呢？如果這裏依然是指政府的行政分支，那麽，回答很直接，這樣的表述找不到法律依據。</p>\n<p>\t依法首先要依憲法，政府行政照準憲法為合憲，反之則為違憲。憲政就是憲法政治，它對權力的要求是「法無授權即禁止」。比如中央人民政府的行政分支國務院，到底有哪些職權？這一點在憲法第 89條，也就是有關「國務院行使下列職權」的 18項條款中列得清清楚楚。閱讀這些條款，我們找不到政府有保護新聞自由這一項職權。換句話說，憲法並沒有賦予政府保護新聞自由的權力。回到以上那句話，當政府聲稱「依法保護」時，難處就在於從憲法層面看，它委實無法可依。退一步，即使憲法中沒有可以執行的法條，政府的保護如果是出於善意，是否可以呢？答案依然是否定的。權力不可逾越法律而為善，它只能做授權的事。未經授權而為之，用憲政語言來說，就是違憲。</p>\n<p>\t為什麼憲法沒有授予政府保護言論自由的權力，是疏忽呢，還是有意為之？設想一下，一個社會，誰最有能力侵害新聞自由，是你我他嗎，不是，我們沒有這個力量。能有這個力量做到而且經常想這麼做的不是別的，就是權力，就是政府。如果以美國為例，它雖然是一個言論自由的國家，但在這個國家中，如果能够干涉新聞自由的，依然是政府。1798年，美國國會曾出台一部「反煽動叛亂法案」，其中規定新聞言論不得對國會、總統進行惡意的、虛假的、誹謗性的攻擊。這是對公民言論自由的嚴重侵犯，因為惡意、誹謗之類的解釋權在政府，它完全可以把對政府的批評言論視為惡意與誹謗。何况惡意屬於主觀形態，判斷者如何判斷人家的主觀是善是惡呢，除了武斷。因此，這部法案是典型的違憲，它違反了美國憲法修正案第一條。該條開宗明義，不准許國會就言論自由制定任何禁止性的法律。但，憲法在上，這種反憲法的法律居然能出台；可見無論在哪裏，權力，不管是立法權力還是行政權力，都具有侵害言論自由的內傾。</p>\n<p>\t我們應當慎言「政府依法保護新聞自由」，政府自己尤其不宜如此表白，這句話本身就不合憲。新聞自由與政府無關。邏輯上，如果政府有可以保護新聞自由的權力，它也就可以不保護。所以，憲法不會授予其保護權。相反，憲法對新聞自由的保護，恰恰就是防範政府。因此，憲政國家，從不把政府當作新聞自由的保姆，而是防止它干涉新聞自由。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19196,9625]}