{"id":276624,"link":"https://chinadigitaltimes.net/chinese/2013/01/共识网-曹林：官员财产公开不必等上面通知/","date":"2013-01-28T05:45:34Z","modified":"2013-01-28T05:45:34Z","title":"共识网 | 曹林：官员财产公开不必等上面通知","content":"<div>\n<p>　　地方两会正开得如火如荼，公众热切期待的官员财产公开制也成了代表委员和官员们的热议焦点。令人欣慰的是，除了个别官员仍冒天下之大不韪以“侵犯隐私”反对公开外，财产公开已成共识。一个好现象是，舆论讨论的议题已经从“要不要公开”变成“什么时候公开”。一些记者的问题更是犀利，已经不是问“你支不支持财产公开”，而是直接问官员“你有几套房，你的存款有多少”。</p>\n<p>　　面对记者的追问，已经没有官员愚蠢到反问记者“你们老百姓为什么不公开财产”了，不过有的也把责任推到了“上面”。从广州市长到深圳市长，不少官员都表示：自己愿意公开家庭财产，但要等上面的通知，上面通知一下，自己立刻带头公开。</p>\n<p>　　这样的表态，比那些对财产公开讳莫如深、沉默是金的官员，已经开明和阳光多了，起码表明了支持财产公开的态度。不过这种姿态的背后，其实是在回避问题，一句话就把皮球踢给了上级部门，潜台词是：上级部门没有通知，我不能也不会公开财产。</p>\n<p>　　整天宣称“执政为民”，整天把“为了人民利益”放在嘴上，可不能一到关键问题上，就不把“民众”放在眼里，而是唯上级马首是瞻。官员公开财产根本不必等什么通知，真想公开立刻就公开了，真觉得自己的财产见得了阳光，就立刻公开，自证清白。没有通知就公开财产，没有一个人会说你是违法、违规、违纪公开的。</p>\n<p>　　如果说到“通知”，没有什么比民众的“通知”更有效力了。在官员财产公开问题上，舆论和公众一直在呼吁，喊了20多年，为什么不把民众的这个“通知”当回事儿呢？</p>\n<p>　　如果说到“通知”，其实上级也早就有通知了，要求官员清正廉洁，要官员“执政为民”——拿什么来证明“清正廉洁”呢？见得了阳光的财产是最好的证明。拿什么来体现“执政为民”呢？当民众有了让官员公示财产的呼声，顺应民意公开财产，那才是“执政为民”。新领导层以新华社人物专访的方式公开了家庭信息，为透明作出了示范，这是另一种形式的通知，领导干部们应该读得懂这种示范的内涵。</p>\n<p>　　什么事都等“通知”是一种很不好的习惯，没有哪一条法律规定“官员公开财产是违法”的，公示财产后没有人会追究你的法律责任，为什么非要等通知呢？好像这样做有多大的法律风险和政治风险。其实，财产公开于情于理于法都是应当的和必须的。</p>\n<p>　　这种“等通知”，实际上是在甩责任，把皮球踢给了上面，也是在观望和比较，别人没有公开财产，我就不公开；等有了通知让大家一起公开，我才公开。大家都等待，都观望，喊一二三“一起脱”。这种比消极的结果就是，大家都不公开。</p>\n<p>　　这种“等通知”心态，也是一种官场陋习，害怕做先行者和“出头鸟”，担心自己公开了财产之后会对同僚形成倒逼压力，被同僚所排斥，成为官场众矢之的，于是大家一起等，要慢一起慢，要挨骂一起挨骂，集体做“驼鸟”，结果就是改革的停滞和制度的裹足不前。财产公开制改革的推进，需要决策者和实践者、上上下下共同的合力，需要负责任的行动者的支撑，上面在等待下面的行动，下面在等待上面的通知，结果就是原地踏步。</p>\n<p>　　改革开弓没有回头箭，财产公开制已是大势所趋。上下不要互踢皮球，一方面上面的通知要有一个时间表，一方面下面要有行动，人民的“通知”响彻着中国大地。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}