{"id":276625,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-浙江官员称推行财产网上彻底公示或致社/","date":"2013-01-28T05:45:37Z","modified":"2013-01-28T06:32:22Z","title":"墙外楼 | 浙江官员称推行财产网上彻底公示或致社会不稳","content":"<p>内部公开、多为科级，这种公示没意思</p>\n<p>近期，新的中央领导集体传达出的反腐决心与意志，正在引领新的一轮反腐浪潮；在中纪委不久前组织召开的党风廉政建设和反腐败工作座谈会上，专家学者们热议官员财产公开，更集中反映了民众呼声；而“表哥”“房叔”“房姐”“房祖宗”的不断出现，也在倒逼官员财产公开制度付诸实践。 日前，广东韶关始兴县宣布将在春节后公开526名副科级及以上干部的家庭财产，但仅限于内部网公开。分析发现，从目前来看，始兴县的改革并未超越以往。</p>\n<p>又是县级地方</p>\n<p>广东省人大代表、韶关市市委书记郑振涛27日在广东省十二届人大一次会议上披露，作为官员财产公开试点的始兴县，526名副科级及以上干部的家庭财产相关资料将在内部网上公示。</p>\n<p>据不完全统计，2009年至今，我国已有29个市、县涉及官员财产公开试点改革。其中除新疆阿勒泰、浙江慈溪、宁夏银川、湖南浏阳等少数几地外，多数试点始于2011年。</p>\n<p>29个市、县中，地级行政区有6个：新疆阿勒泰地区、重庆市黔江区、重庆市江北区、宁夏银川市、江苏淮安市、广州市南沙新区。</p>\n<p>更多的则是县级地区，有23个：浙江慈溪市、象山县、桐庐县、磐安县，湖南浏阳市、湘乡市，安徽庐江县、青阳县，江西黎川县，宁夏青铜峡市，江苏宿迁泗阳县、泗洪县、宿豫区，江苏无锡北塘区，辽宁锦州古塔区，湖北荆门掇刀区，广东佛山顺德区，江苏徐州贾汪区、镇江丹徒区、南京江宁区，四川高县，广东珠海横琴、韶关始兴县。</p>\n<p>多是科级干部</p>\n<p>纳入始兴县官员财产公开试点的，是该县526名副科级及以上干部。</p>\n<p>郑振涛说，目前始兴县副科级及以上干部共有526名，其中包括局长、副县长和县长在内，申报和公示的内容包括“干部的工资奖金、津补贴、劳动所得、房地产、投资和汽车等项目”6个部分。</p>\n<p>梳理以往的试点地方，可以发现，财产公示的对象受到限制，且越来越窄。</p>\n<p>拟提拔的科级干部成为最主要的公示群体。在试点地区中，只有新疆阿勒泰、浙江慈溪市、湖南湘乡市、湖北荆门掇刀区将全市主要领导干部家庭财产都进行了申报和公示，涉及县处级干部。其他地方多选择只对拟提拔官员进行财产公示，由于进行试点的地区多是县一级政府，科级干部也成为最主要的公示群体。</p>\n<p>还是内部公开</p>\n<p>郑振涛称，526名副科级及以上干部的家庭财产相关资料，已经在内网上进行整理分析，预计“春节后干部可以在内网上查询这526名副科级及以上干部的个人家庭财产相关资料”。</p>\n<p>梳理各地试点，可以发现，不只公示对象受限，公示范围也越来越窄，只在系统内部公示成为趋势。</p>\n<p>试点地区中，新疆阿勒泰、湖南浏阳市、湘乡市、湖北荆门市掇刀区、宁夏青铜峡市5地选择了在大众媒体进行公示。江西黎川县则在政府大楼的公告栏公示，公众可以观看。其他10个地区都选择了只在单位内部或者局域网公示，公众无法看到。</p>\n<p>据统计，从2010年起，几乎所有试点官员财产申报的市县都选择了只在内部公示，浙江象山县的试点公开范围更小，只在本单位干部大会上公示。各试点地区的公示期长短也不一，有的公示1个月，有的公示了3天。</p>\n<p>[]</p>\n<p>他们都愿意，他们都在等“要求”</p>\n<p>日前，在广东省两会上，深圳市市长许勤表示，他很赞成广州市和佛山市市长关于财产公示的说法。“我会和他们一样”。许勤说，官员公示财产，是一个方向，有利于加强廉政建设，深圳</p>\n<p>将按照国家和省里的部署，积极推进这项工作。日前，广州市市长陈建华表态，如果要求公示财产我会带头，佛山市市长刘悦伦也表示如果有要求我将公示财产。 据《南方日报》</p>\n<p>官员财产公开为何遮遮掩掩</p>\n<p>带来不稳定？</p>\n<p>一方面是试点正在增加，官员财产公示似已为大势所趋。另一方面，试点的同时又多刻意低调，左顾右盼，谨小慎微。</p>\n<p>浙江慈溪市纪委常委杨智峰曾对媒体表示，从目前高层的表态来看，反腐被提到新高度，官员财产网上公示将是未来的方向。就当地的试点而言，他称，推行官员财产的彻底公示，也要考虑社会接受度的问题，他承认目前收入差距较大，会顾虑官员财产网上彻底公示后，引起社会反弹，带来不稳定。</p>\n<p>对于始兴县官员财产申报公开工作的未来走向，郑振涛表示，当地会“在广东省纪委和监察厅的指导下适当地向社会进行公开”。</p>\n<p>侵犯官员隐私？</p>\n<p>近日，在广东省两会上，广州团的叶鹏智代表认为，向公众公开官员财产不一定是最佳方式，“我提倡可以向组织申报财产，但不一定对公众公开。”他称，“要官员公开财产有法律依据吗？全国人大有公布财产公开的法律吗？官员也是人，也有隐私；官员是公仆，不是老百姓的奴隶。”他建议采取随机抽检的方式</p>\n<p>公开官员财产，比如可以采取定期“摇号”的办法。</p>\n<p>广州市政协副秘书长范松青认为，官员在个人私生活方面的隐私需要尊重。但公职人员手中的权力是公权力，是人民赋予的，不能以保护隐私作为借口，在财产申报公开方面遮遮掩掩。只申报不公开，缺少社会监督不可能产生强有力的监督效果。</p>\n<p>有技术问题？</p>\n<p>中国(海南)改革发展研究院院长迟福林在接受媒体采访时曾指出，财产公开需要一个过程，但不是技术问题，立法更不是难点，而是决心问题。</p>\n<p>范松青也认为，金融实名制，个人房产信息联网的覆盖面在扩大，这些配套措施已经逐步在完善。技术上的配套问题都不是根本问题，关键是制度上要具有威慑力。</p>\n<p>一名主推官员财产公示的地方纪委官员也表示，官员财产公示何时更彻底，“需要上面发话，只要自上而下改革，很快就全都起来了，所谓技术或者阻力，都不是大问题”。</p>\n<p>其实，欠缺的是制度和立法</p>\n<p>自2009年新疆阿勒泰打响官员财产公开“第一枪”，29个试点先后试水，但大多搁浅或变样。</p>\n<p>专家认为，各地小范围的探索都有自己的局限性，这就需要“顶层设计”，而最好的设计就是立法。</p>\n<p>事实上，早在1988年，国务院就已尝试拟定有关国家行政人员报告财产和收入的草案。1994年，全国人大将《财产申报法》列入立法规划。</p>\n<p>但是，近二十年过去，虽然有人大代表、学者和退休官员积极奔走呼吁，官员财产申报制度依旧是“只闻楼梯响，不见人下来”。</p>\n<p>对始兴县的试点，郑振涛说，这项工作应该有“制度设计”。“关于财产公示的范围、内容、程度，我们会在试点工作中去逐步完善，在总结试点经验的基础上来逐步推进这项工作。”</p>\n<p>仅限公务员查询这样“犹抱琵琶半遮面”的态度，让“公示”之意大打折扣。内部先试试水再拿给全社会看，或许是从现实出发，却彰显官员财产公示仍缺魄力。 ——新华社</p>\n<p>观点</p>\n<p>官员财产公开等不得</p>\n<p>日前广州市政协副秘书长范松青呼吁广州率先试行公职人员家庭财产申报公开，并表示愿做财产公开第一人，其勇气何来？财产公开如何避免“不让改革者吹冷风”？</p>\n<p>对申报主体违规的处罚较轻</p>\n<p>记者：该如何推动财产申报公开建立有效惩治机制？</p>\n<p>答：我国收入申报规定对申报主体违反规定的处罚比较轻，仅视情节轻重给予批评教育或者党纪政纪处分。惩治还是要依赖法规，有章可循。官员财产公开等不得，立法难暴露出官员财产公开的阻力之大。</p>\n<p>记者：各地陆续开展的试点，试点对象多为新提拔干部、科级或县处级干部。对此，您如何评价？</p>\n<p>答：由于试点工作政策空间狭小，大多尚未取得持续性效果。在一些人看来，财产申报公开应该“一刀切”，然而，一项颇具复杂性的新政策破冰试点，每前进一步都不容易，财产申报公开需要各方面条件成熟，稳妥推进。</p>\n<p>从目前的迹象来看，广州的财产公开与公众的期望可能有一定距离。但毕竟为今后政策的逐步推广积累了经验，民意的推动力一定程度会影响财产公开能否跨好步、走好路。</p>\n<p>自愿公开财产坏了官场规矩？</p>\n<p>记者：呼吁广州率先试行公职人员家庭财产申报公开制度，愿做申报财产公开第一人，勇气何来？</p>\n<p>答：民间网络反腐势头迅猛，网民“晾晒”一些官员的隐私财产，这些都透露出官员财产申报公开的紧迫性。</p>\n<p>此外，我从事纪委政策研究多年，接触了大量腐败案例，官员财产不透明与腐败有一定联系。一些地方官员的财产申报只是搞形式、走过场，没有真正申报落实，更谈不上公开。“打铁还需自身硬”，党中央高度重视反腐，官员财产公开是民心所向。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Xy_K_PHvsoI\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,19168,20534],"tags":[19194]}