{"id":276627,"link":"https://chinadigitaltimes.net/chinese/2013/01/自曲新闻-专栏台湾绿营青年的慌恐/","date":"2013-01-28T05:45:44Z","modified":"2013-01-28T05:45:44Z","title":"自曲新闻 | 专栏台湾绿营青年的慌恐","content":"<p><p>民进党要员对中国大陆的访问，并没有随着谢长廷结束去年10月的访问而结束，与其相反的是，就连过去一直被视为党内“保守派”，并且最反对两岸交流的“一边一国连线”立委、前台南市长许添财，都成为了2013年第一位造访中国大陆的台湾政治人物，此一局势的发展，已经在暗中改变台湾人原 先所认知的“统独光谱”了。</p>\n<p> </p>\n<p><strong>民进党青年支持者－台独主张的核心力量</strong></p>\n<p>今天笔者不将焦点摆在民进党政治人物的投机性格上，因为当谢长廷访问大陆时，有不少人指出党内的“独派大老”会起来反制民进党与共产党的进一步交流，然而许添财早就已经透过自己对大陆的出访，向外界证明了这些深绿政客对自己信仰的坚持有多么的不堪一击，因此台湾独立的最后希望似乎也就落在了那百分之四十投票给民进党的“支持者”手中了。老一代的中南部选民，由于接受的教育程度不高，且非常容易为民进党“台湾人投给台湾人”的口号所煽动，所以无论民进党最后到底是否会放弃台独主张，其实对于这些老人而言的影响力并不大，反正对于他们而言，只有台湾的政权仍然保留在所谓“本土政党”的手中，究竟是否真的能够“独立建国”，那都是一种次要的考 量，甚至就连接受统一也不是不可能。 在笔者看来，真正能够遏阻民进党走向“亲中”路线的，可能还是自幼年时代开始，就接受李登辉与陈水扁“去中国化”与“本土化”教育长大，以民进党青年党工为核心的所谓“绿色青年知识份子”们。</p>\n<p>毕竟相比起嘴巴上高喊要“台湾人出头天”，但是身体还是很诚实的在赚人民币的老一代绿营支持者而言，年轻一代的绿营青年更以“理想主义者”自居，而且又生长于具备著高度“台湾意识”的社会环境中，因此按照道理来论，他们应该会有一种更统一且更顽强的“国家意识”，在必要的时候不顾一切牺牲的来捍卫台湾或者 中华民国的主权独立与国际人格，阻止蓝绿政客的“卖台行为”。</p>\n<p>更重要的是，支持民进党的年轻人，以这次投入“反垄断运动”的林飞帆与陈为廷为例，似乎也给人一种比支持国民党的年轻人更敢于冲撞体制，且不与强权妥协的 “左翼青年”形象，看来要反对“中华帝国主义”向亚太地区扩张的责任，势必要落在这些勇敢青年的肩膀上了，换言之“太平洋自由之盾”的先锋，不是中华民国国军、大韩民国国军、日本自卫队，甚至也不是美军，而是这些绿色青年。</p>\n<p>除了对台湾本土的强烈认同外，“去中国化”与“本土化”教育也不分蓝绿的教育台湾年轻人去仇视与瞧不起“中国”的一切，即便绝大多数出生于20世纪80年 代与90年代的，本身与“中国”没有根本上的仇恨，但是在中共打压台湾国际生存空间的推波助澜之下，七年级与八年级世代，尤其是支持民进党的青年们照单全收了这些莫名其妙与不合理的政治宣传。</p>\n<p>在这些绿营年轻人的脑海中，“中国”就是一个集合了落后、腐败、肮脏、粗暴、愚昧、未开化与没有文明的概念，他们或许没有足够的自信去相信台湾能够成为一 个自立自强的强国，但是他们却乐于让台湾继续追随日本、美国或者欧洲等现代化的国家，这并不尽然意味他们真的多么认同西方的自由主义思想，纯粹只是因为这些国家人民的生活条件，在他们看起来比较优渥而已。</p>\n<p>所以在这样的情况下，他们当然要紧紧的追随那些民进党的政治人物与老师们给他们的教诲，要至死不渝的反对“中国”，要坚决的相信只要持续不断的努力下去， 终有一天台湾能够脱离与“中国”的牵绊，成为货真价实的“美丽新家园”，而如果有必要的话，甚至并入成为日本的一部分，也是可以接受的一种政治安排。</p>\n<p> </p>\n<p><strong>绿营青年对民进党登陆中国大陆的反应</strong></p>\n<p>可惜的是，林飞帆与陈为廷这些绿营青年虽然敢冲撞国民党政府的教育部长，但是他们却不敢用同样的标准，去质疑那些一手将他们扶植起 来的民进党政治人物，所以当他们一边反对“中国黑手”进入台湾“垄断”媒体的同时，却对于谢长廷与许添财等党内大老访问“中国”，开口闭口称呼大陆人为 “兄弟”，或者直接称赞中国为“伟大的国家”之行为，采取了完全回避的态度。</p>\n<p>其实早从许荣淑、范振宗乃至于陈菊等民进党要人先后访问大陆时开始，笔者就不只一次的，去询问那些曾经在圆山饭店门口抗议陈云林访台，或者参加过野草莓运 动的一些绿营青年学子，心中有没有一点被“出卖”的感觉，然而那个时候他们大多数都还是很“嘴硬”，认为这些人就算去了中国大陆，也只是传达台湾人民真正 的“心声”给共产党人听，以防止马英九政府“卖台”而已，所以其实是一种爱台湾的表现。</p>\n<p>然而在他们下这样结论的同时，笔者却已经观察到，这些人在内心已经松动了“这辈子绝对不与中国往来”或者“与中国往来就是卖台”的思维，毕竟此刻民进党人 已经开始跟著他们心中所痛恨的国民党一样，频繁的与大陆进行经贸往来了，就连独派色彩最浓厚的许添财也开始与福建省进行密切的文化交流，若持续抱持过去狭 隘简单的“二分法”思维，将无法自我说服去继续支持一个开始与大陆沟通的民进党了。</p>\n<p>一直到谢长廷于去年造访中国大陆时，绿营青年们还必须要自圆其说的进行切割，认为即便一个谢长廷主张与“中国”交流，也不能够代表整个民进党愿意改变昔日 与大陆户不来往的政策（其实一直都有来往），这样强烈抗拒与大陆接触的心态一直要到陈水扁公开表示自己宁愿给中共管，也不要给马英九管的言论后，才开始走向瓦解。</p>\n<p>然而这却不代表他们对民进党在信心上的瓦解，恰恰相反的地方是在于他们首次由一位民进党籍的前总统口中了解到，原来同样身为台湾人的中华民国总统马英九， 乃至于同样住在这块岛屿上的中国国民党与蓝军支持者，居然是比过去被视为“外敌”的“中国”还要可恶，因此为了打倒被视为“首要敌人”的国民党，转而与共产党合作的选项，看在绿营青年眼中也不再是禁忌了。</p>\n<p>然而，二十年来仇视“中国”的教育，对于绿营青年的影响还是很深远的，因此当他们看到自己所敬仰的“民主前辈”们，开始争先恐后的往大陆跑还是心怀恐惧 的，尤其是像许添财这么资深的独派都来了一百八十度的大转变，要说他们心目中没有任何的犹豫与恐慌是不可能的。</p>\n<p>而笔者周边也确实有一些绿营的朋友，在与我交谈的时候透露了这种恐慌，甚至于不知道自己未来该何去何从的感叹，毕竟自己一辈子被教育出来的信仰，居然会如 此的不堪一击，甚至于不攻自破，足以让他们一瞬间就丧失了一切的希望（他们所忽略的一点，是在于绿营的大老们本身也是国民党“大中华教育”下的“受害 者”，对大陆故土反而没有年轻一代有著莫名其妙的仇恨，更看不出来“台独”其实只是骗取选票的工具）。</p>\n<p> </p>\n<p><strong>恐慌的结束，就是全面“拥抱中国”的开始</strong></p>\n<p>虽然现在许多的绿营青年，绝大多数都还处于恐慌与动摇的阶段，但是要让他们全面的倒向中国大陆，可能还需要一段时间的酝酿，毕竟现在还有蔡英文、赖清德与 苏贞昌等人尚未与中共领袖直接对话，因此在那一天来临前，他们多少都还是能够怀抱著民进党还在争取台独的一丝希望。</p>\n<p>假若等到有一天就连这些掌权者也动摇了对台独的信念，并且成为中南海的佳宾时，那么绿营青年的恐慌就会在达到顶点之后全面消退，取而代之的是追随著这些“前辈”们一同“拥抱中国”。</p>\n<p>就算民进党不会马上由支持“台独”转变为“统一”，但是党内的要角与理性的年轻支持者们也会发现，敌视与仇视“中国”的环境已经不存在了，一来自己本身与 共产党还有大陆都没有真正的仇恨，二来崛起中的“中国”已经不再是集合了落后、腐败、肮脏、粗暴、愚昧、未开化与没有文明的代名词，再来则是美国与日本这 些强权似乎也不是非常挺民进党，所以总结下来以后，笔者认为绿营没有不走向全面“亲中”的道理。</p>\n<p>所以，这些支持绿营的青年们，在笔者看来不可能比自己的那些“长辈”们更爱台湾，相反的当他们在日后两岸的交流中尝到更多甜头后，很有可能反过头来成为主 张扩大民进党与共产党交流的“急先锋”，毕竟就如同我的一位好朋友李睿哲所讲的，不管是追求“统一”还是“独立”，这些议题永远都没有追求“衣食”来的重要。</p>\n<p>台湾的年轻人表面上来是一群被“长辈”们所驯服的乖乖牌，但他们同时也比世界上绝大的年轻人更为“务实”与“理性”，知道没有饭吃没有钱赚，一切的政治理想与抱负都是空谈。 根据民进党自己所提供的数据，自2009年6月起向内政部报备的党内公职人员赴大陆统计表，到2013年共有一百零四件，其中2009年有八件、2010年有二十七件、2011年有十九件，2012年则是加倍增加到五十件，速度之快让人难以想像。FMN/作者：太阳饼</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8639,19192,28582]}