{"id":276778,"link":"https://chinadigitaltimes.net/chinese/2013/01/【另一面】户口造假指南/","date":"2013-01-29T03:30:43Z","modified":"2013-01-29T06:04:36Z","title":"网易另一面 | 户口造假指南","content":"<p><img src=\"http://img6.cache.netease.com/cnews/2013/1/29/201301290712451c358.jpg\" alt=\"【另一面】户口造假指南\" /></p>\n<p><strong><a href=\"http://view.163.com/special/reviews/hukou0129.html\">另一面专题：户口造假指南</a></strong></p>\n<p><strong>导语：</strong>近段时间被曝光的“房姐”至少有4个户口，“一人多户”成为热议话题。区别于伪造仿制证件，户口造假只是一个形象说法，事发前它与真实户口享受同等权益。官员户口造假加剧了阶层撕裂的观感，平民“一户难求”，权贵则“一人多户”。户口的好处人们感同身受已无需多言，不妨例举各种造假案例聊作笑谈。</p>\n<p><strong>利用虚假材料瞒天过海</strong></p>\n<p><strong>用过期的人事局介绍信、伪造的高校派遣证材料等虚假材料，3年内有91人成功办理北京市户口</strong></p>\n<p>根据《新京报》2009年2月13日报道，4名犯罪嫌疑人通过合谋用过期的人事局介绍信、虚假的高校派遣证、无效的公司户籍申报等材料，在3年中为91人成功办理了北京市户口，最终被控告犯有买卖国家机关证件罪。</p>\n<p>正常的办理户口手续，需要先经过市人事局审批，然后持真正的高校派遣证，接收的单位也需要经过市人事局审批后备案，但4人绕开这些程序，直接持虚假材料办理户口。在2003年至2006年间，富某使用由张某提供的“全国普通高等学校毕业生就业派遣报到证”、胡某提供的伪造的“北京航空润达科贸有限公司公章”等户籍申报材料，以及付某提供的北京市人事局“非北京生源毕业生报户口介绍信”，在海淀公安分局为91人办理了北京市户口。</p>\n<p><strong>表兄妹假结婚，糊弄派出所蒙混过关，以“夫妻投靠”的形式将户口迁入北京</strong></p>\n<p>根据《法制晚报》2010年4月11日报道，一对表兄妹通过假结婚而办理户口。根据相关规定，夫妻投靠办理在京入非农业户口，应到被投靠人户口所在地派出所办理。(一)入户条件：1、投靠人年满45周岁，且结婚满10年；2、投靠人超过45周岁不超过55周岁的，结婚应满5年；超过55周岁的，结婚应满2年；(二)应向派出所交验的证明材料：1、入户申请；2、投靠人及随迁人《居民户口簿》、《居民身份证》原件及复印件；3、结婚证原件及复印件；4、被投靠人《居民户口簿》、《居民身份证》、住房证明原件及复印件。</p>\n<p>为了能够按照委托人的安排以“夫妻投靠”的形式将户口迁入北京，表哥高某和表妹郭某找人伪造了一份结婚证。之后，高某和郭某将假结婚证和其他材料一起交到了派出所。案发之后2008年12月，高某被告知“夫妻投靠”办不了，得赶紧把材料从派出所撤回来。</p>\n<p><strong>伪造派出所户口专用章和招生考试委员会印章，为学生办理虚假的身份证和户口信息</strong></p>\n<p>根据云南网2011年5月5日报道，云南省丽江先胜中学校长罗华献通过让学生冒用他人户口，办理虚假“高考移民”牟利。据悉，罗华献在2008年至2010年担任丽江先胜中学校长期间，先后伙同在该校任职的吴云军，于2009年用曾经在先胜中学就读的高考落榜生的身份信息，为外省的9名学生办理虚假的身份证、户口信息，最终在丽江办理高考手续后参加高考。</p>\n<p>考生闪凯雪等证人证实，2009年被告人罗华献经人介绍认识了闪家，并通过办理假的身份证、户口信息和准考证帮助闪凯雪在丽江冒用“闫飞雪”的身份信息参加高考，考上了内蒙古师范大学，闪家向罗华献支付了3万元。2010年，罗华献与吴云军又冒用秦某某等13人的名义为他人办理虚假的“高考移民”手续，事件经媒体曝光后，为给闪凯雪改身份证号码，罗华献伪造了宁蒗县公安局宁利派出所户口专用章、古城区招生考试委员会的印章，企图掩盖其罪行，后在教委审批时被查获。</p>\n<p><strong>利用马虎民警蒙混过关</strong></p>\n<p><strong>利用基层民警工作马虎大意、不按正常程序办理，仅凭村委会一纸证明就给毒枭办理了补录入户手续</strong></p>\n<p>根据新华网2005年9月7日报道，2000年初大毒枭刘招华化名“李森青”潜逃至桂林。为逃避打击，刘招华向胡某某提出了帮忙办理当地户口的要求，胡某某答应后将此事交给了朋友唐某办理。同年1月11日，唐某手持申请人为“李森青”的村委会证明找到户籍民警王雅琼，声称“李森青”的户口在1998 年农村换发户口本时被派出所漏登记了。按照当时的有关规定，被漏登记的人口办理入户手续，应当由村委会开具证明，由本人向户口所在地派出所提出申请，由派出所对申请人的情况进行核实后，再由派出所领导审查批准才能办理。王雅琼没有按正规程序办理，仅凭安陂村委会的一纸证明，就给“李森青”办理了补录入户手续，福建籍刘招华以“李森青”之名顺利落户广西全州县。如此轻易地更换了“身份”。事发后，女民警王雅琼因玩忽职守罪被判有期徒刑六个月，缓刑一年。</p>\n<p><strong>利用介绍信编号常被修改民警放松警惕，涂改过期空白介绍信编号来作案</strong></p>\n<p>北京市人事局大中专毕业生就业处从2005年9月开始采取计算机打印介绍信的形式，到2007年9月全部采用防伪纸张打印介绍信。人事局和公安局之间，也开始采用电脑互通信息的方式验证户口信息的真伪。而在此之前相关犯罪嫌疑人正是通过过期空白介绍信来作案。</p>\n<p>北京海淀警方2009年办理的91人的假户案件中，涉及的23张《非北京生源毕业生报户口介绍信》，每一张介绍信的编号均被涂改。而当时北京市人事局开具的报户口介绍信中姓名、性别、编号等主要项目也多次遇到涂改的现象，为此民警多次与人事局进行核实，要求在涂改处加盖市人事局印章。市人事局工作人员告知，只要介绍信是市人事局开出的，即可直接办理。海淀分局人口处称，从未接到过任何文件要求民警到市人事局核查进京户介绍信及信上内容的真伪。鉴于此，民警放松了警惕，未能及时发现介绍信存在编号涂改的问题。</p>\n<p><strong>利用内部人员里应外合</strong></p>\n<p><strong>假借大中专院校毕业生落户等名义，江西宁都一民警办227个虚假户籍获好处费21万</strong></p>\n<p>受利益驱使个别民警总会过各种途径制办人情户口和关系户口。根据中国法院网报道2009年6月30日报道，2003 年6 月至2008 年1 月期间，江西省宁都县公安局原民警赖晓雷，利用担任宁都县公安局田头派出所户籍民警之便，先后与他人勾结，假借大中专院校毕业生落户等名义，凭空将人口信息录入电脑，为227 人办理了在宁都县田头镇空挂落户的虚假户籍。2009 年6 月25 日，赖晓雷因触犯刑法，被判处有期徒刑13 年。</p>\n<p><strong>买通民警直接通过操作系统篡改户籍，户籍民警3次帮人办理北京户口获43万元报酬</strong></p>\n<p>根据《北京晚报》2009年12月15日报道，户籍民警张达(化名)为谋取个人不当利益，多次为他人非法办理北京市户籍。派出所综合信息系统中每位民警都有属于自己的用户名和相同的初始密码。张达通过使用B派出所一位民警的用户名和初始密码，盗用了别人的用户名登录。之后张达把王某的户籍信息输入。然后又输入了C派出所一位民警的用户名，试出密码后，把这个假户籍从B派出所迁到了C派出所。</p>\n<p>一个月后张达来到了C派出所，谎称王某的户口本丢失，C派出所的民警打开系统，看到了王某的户籍资料，就给张达打出了王某北京市户籍登记表。张达在这次“帮忙”中得到了两万元好处。此后，又两次帮别人办户口，一个收了10万元，一个收了31万元。检察机关工作人员介绍，户籍民警的权力过于集中，在程序设计上也有明显的漏洞。</p>\n<p><strong>利用直接权力指使下属</strong></p>\n<p><strong>局长为方便受贿，直接指使下属帮他伪造身份证，开通银行账户后专门用来收受贿赂</strong></p>\n<p>据《市场星报》2013年1月18日报道，安徽凤阳县公安局长为方便受贿伪造身份证。检察机关指控称，2011年2月陶勇为了开设银行账户、收受回扣和将来隐匿房产的需要，提供其本人照片并伪造自己的姓名、出生年龄等户籍信息，指使凤阳县公安局西泉派出所有关人员，以“章伟”的名字帮助其办理了一张居民身份证。据检察机关办案人员介绍，陶勇在安徽合肥、江苏南京分别开设了两个银行账户，一个用于存放自己的私房钱，另一个则专门用来收受贿赂。</p>\n<p><strong>利用系统漏洞乱中取利</strong></p>\n<p><strong>利用户籍信息平台无法对姓名、身份证号等关键性信息数据自动碰撞比对，从计算机上办理入户、立户手续</strong></p>\n<p>人口信息管理系统鸿达标准版在实际操作中容易产生一些问题，如婴儿出生入户业务可在没有任何申报材料或申报材料不齐全的情况下办理；利用退伍、转业军人落户、劳改、劳教释放人员落户、大中专毕业生落户等三种方法，可凭空从计算机上办理入户、立户手续等等。此外，鸿达标准版的最大弱点是只能单一、被动地记载人口信息项目，它的功能发挥在很大程度上受限于户政人员信息化的素养和工作的责任心。即使在所有登记选项都录入准确、完整的情况下，人口信息平台也无法对姓名、身份证号等关键性信息数据自动碰撞比对，非得户籍民警使用数字证书等人工手段核实相应的信息，难以达到公安机关户政体系内部信息互通的目的。</p>\n<p><strong>结语：</strong>分析已被揭发的各种户口造假案例，并非表示对现存户籍制度的认可，更不是旨在呼吁强化户籍管理，而只是再次反证其不合理的成分。造假的难易与户口的含金度成正比，越是一线城市造假难度也就越大，户籍藩篱更多地只是在维护权贵阶层的利益。<strong>（出品：网易另一面，编辑：詹万承）</strong></p>\n<p><a href=\"http://news.163.com/%E5%88%86%E6%9E%90%E5%B7%B2%E8%A2%AB%E6%8F%AD%E5%8F%91%E7%9A%84%E5%90%84%E7%A7%8D%E6%88%B7%E5%8F%A3%E9%80%A0%E5%81%87%E6%A1%88%E4%BE%8B%EF%BC%8C%E5%B9%B6%E9%9D%9E%E8%A1%A8%E7%A4%BA%E5%AF%B9%E7%8E%B0%E5%AD%98%E6%88%B7%E7%B1%8D%E5%88%B6%E5%BA%A6%E7%9A%84%E8%AE%A4%E5%8F%AF%EF%BC%8C%E6%9B%B4%E4%B8%8D%E6%98%AF%E6%97%A8%E5%9C%A8%E5%91%BC%E5%90%81%E5%BC%BA%E5%8C%96%E6%88%B7%E7%B1%8D%E7%AE%A1%E7%90%86%EF%BC%8C%E8%80%8C%E5%8F%AA%E6%98%AF%E5%86%8D%E6%AC%A1%E5%8F%8D%E8%AF%81%E5%85%B6%E4%B8%8D%E5%90%88%E7%90%86%E7%9A%84%E6%88%90%E5%88%86%E3%80%82%E9%80%A0%E5%81%87%E7%9A%84%E9%9A%BE%E6%98%93%E4%B8%8E%E6%88%B7%E5%8F%A3%E7%9A%84%E5%90%AB%E9%87%91%E5%BA%A6%E6%88%90%E6%AD%A3%E6%AF%94%EF%BC%8C%E8%B6%8A%E6%98%AF%E4%B8%80%E7%BA%BF%E5%9F%8E%E5%B8%82%E9%80%A0%E5%81%87%E9%9A%BE%E5%BA%A6%E4%B9%9F%E5%B0%B1%E8%B6%8A%E5%A4%A7%EF%BC%8C%E6%88%B7%E7%B1%8D%E8%97%A9%E7%AF%B1%E6%9B%B4%E5%A4%9A%E5%9C%B0%E5%8F%AA%E6%98%AF%E5%9C%A8%E7%BB%B4%E6%8A%A4%E6%9D%83%E8%B4%B5%E9%98%B6%E5%B1%82%E7%9A%84%E5%88%A9%E7%9B%8A%E3%80%82\">详细</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193,14981]}