{"id":276700,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-《民生观察》发布拆迁征地暴力指数-2012发/","date":"2013-01-28T16:30:07Z","modified":"2013-01-28T16:30:07Z","title":"自由亚洲 | 《民生观察》发布拆迁征地暴力指数   2012发生至少21起至人死亡案","content":"<p><p>中国民间的《民生观察》网站周一发布了2012年中国拆迁与征地的暴力指数高达98分，该网据媒体的部分报道一年内的至人死亡案件达21起，引起关注。</p>\n<div>\n<p>《民生观察》网站周一发布了2012年中国拆迁与征地暴力指数，以期待社会对这一现象进一步的关注和警醒。民生观察从2012年的拆迁征地致人死亡案、打人伤人案、自焚纵火跳楼案，断水断电黑社会打砸式拆迁征地以及警察和公权力暴力介入拆迁征地发生冲突打人抓人等五个方面进行了综合分析和打分，得出2012年中国拆迁与征地暴力分数为98分，暴力指数为“高+++”，三张暴力标。</p>\n<p>该网还发布多张强拆的现场照片，血淋淋的场面令人震惊。</p>\n<p>本台记者周一打电话给被湖北当局在宾馆里软禁了近10天，周日才被释放回家的民生观察网站负责人刘飞跃，他对本台表示：《民生观察》一直在关注拆迁与征地的情况，尤其是拆迁征地所用的暴力现象产生的恶性事件几乎在每一起拆迁的过程当中都有一些暴力现象，包括征地，这么多年来外界有很多批评和抨击，但是这个现象不仅没有得到有效的遏制，反而是越演越烈，所以我们全年一直在关注这个问题，关注方式通过发布暴力指数，目的是希望外界对此能够关注，能够使这个现象有所好转，2012年暴力指数打分的话是98分，最高级，三个加号和三张暴力标，2013年我们会继续关注这个问题的。</p>\n<p>民生观察根据《中国拆迁与征地观察》月报不完全统计，2012年发生的拆迁征地致人死亡案就达21起。</p>\n<p>其中包括2012年1月10日，河南洛阳市洛龙区诸葛镇康庄村长参与征地、违规丈量土地被人捅死。5月11日，湖南宁乡县灰汤镇发生一起因强制拆迁导致被强拆户妇女周云芝在镇政府跳楼身亡的惨剧。7月28日凌晨，山东济南面临被强拆人朱玉庆，因不堪精神压力而在院中上吊自杀。9月16日，湖南省长沙市岳麓区莲花镇华宝村何家老屋组村民何志华，因抗强拆与副镇长发生争执，被压路机碾压致死。11月20日，湖南省长沙市岳麓区望岳街道金星村艾家坡，因为强制拆迁腾地、堵路逼迁，导致了一位65岁名叫李云桂的老人喝农药自杀。</p>\n<p>暴力拆迁和征地中打人、伤人的事件更多，几乎遍布中国每个城市。此外，在暴力拆迁中自焚，纵火，跳楼的个案也不断发生，9月12日上午，太原市郝家沟晋阳小商品市场强拆过程中，63号户主崔进德浑身浇满汽油，冲上去抱住郑总经理准备自焚，但被警察抱住，随后被带走。12月15日，一对夫妻俩因房屋遭到强拆无家可归，经上访又得不到申冤，最后决定以死抗争。在众目睽睽下自焚，男的完全变成一个火球，当时情景惨烈，现场保安吓傻。</p>\n<p>此外，以断水断电、黑社会打砸式拆迁征地的情况以及警察和公权力暴力介入拆迁及发生冲突打人抓人的情况也在各地不停的上演。</p>\n<p>本台上周五曾报道，山东省两会开幕式刚结束，当地一名多年上访不果的拆迁户在会址大厅自焚，自焚者哥哥当天告诉本台，当地官员就曾跟他们明确表示，没发生人命案是不能解决问题的，这也是他弟弟前往自焚的原因 。</p>\n<p>他上周五对本台说：镇党委书记说不出人命，是不会给你家处理的，我弟弟听了这话压力比较大。</p>\n<p>当时他表示担心稍后会被当局控制，本台记者周一再次拨打自焚者哥哥的电话，但电话关机，很可能他已被控制。</p>\n<p>刘飞跃说，从这些恶劣事件来看，当局往往在悲剧发生后才会花钱摆平事件，这是导致悲剧不断重演的原因。</p>\n<p>他说：出现伤亡案件，尤其出现死亡案件后，当局为了把事情平息，防止它蔓延，他们一般通常做法迅速的转移尸体，抢尸，然后对家属可以说进行一种收买，很多都花了大量的资金收买家庭，那么我们就感觉，当人活着的时候你不给他解决问题，现在人死了，就用钱来收买，让人不可思议，也就是等人死了以后他们才害怕，这个确实是一个问题。</p>\n<p>以上是自由亚洲电台记者方媛的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9625]}