{"id":276759,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-要闻解说-西藏流亡政府发表西藏自焚白皮书/","date":"2013-01-29T01:15:13Z","modified":"2013-01-29T01:15:13Z","title":"法广 | 要闻解说: 西藏流亡政府发表西藏自焚白皮书","content":"<div>\n<p>法广：从白皮书的内容介绍中看，藏 人行政中央司政认为导致藏人自焚的原因就是由于中国政府对藏人政治上的压迫，毁灭藏文化，社会歧视等因素，但中国政府指责是流亡政府在背后指使藏人自焚，但问题是，两边互相指责和推脱责任对解决西藏人自焚现状的问题没有任何帮助，您如何看？</p>\n<p>贡嘎扎西：这个问题很重要，藏人对自焚的主要原因，归纳起来一句话，就是说是中国政府在西藏采取的错误政策导致的自焚事件，但是中国政府是另一个不同的版本。那么如何从第三者的角度来看这个问题呢？我认为最好的方式就是让国际上的独立媒体采访团，或者调查团进入西藏境内，他们一方面可以听听达兰萨拉的流亡政府和北京政府的说法，然后亲自去看看，百闻不如一见，到实地考察，问当地的官员和自焚者的家属，才能够获得一个真正的答案。<br />第三者和外人的看法很重要，所以中国政府往往不愿意让独立调查团和独立的媒体进入西藏在当地调查，中国政府到目前为止不敢同意，所以，这就难免让我们怀疑不同意的原因：是不是有什么不可告人的秘密？这就是问题的关键。</p>\n<p>作为一个藏人，我们当然不愿意看到西藏连续发生藏人自焚的现实，这是一件十分令人悲痛的一件事情，但是在悲痛的同时，我们必须要注意到现在在西藏实施高压政策，西藏实际上已经成为一个变相的戒严区，但是为什么还会发生自焚的事件呢？其中必定有原因。</p>\n<p>但是我要在此重申一点：藏人说的话不一定要相信，中央说的当然也不能相信，最好的方法就是呼吁让国际独立的采访团进入西藏，否则事情持续这样发展下去，吃亏的就是藏民族。</p>\n<p>我身为藏人，长期研究西藏动向的发展，我认为最关键的问题就是要调整在西藏内部实施的政策，如果不对其进行调整，继续实施高压政策的话，一年两年还可以，长期下去的话，对汉藏两个民族都是十分不利的事情。所以，我非常期望习近平领导的中国新政府要采取措施，针对西藏的真实情况采取一些动作，才能够让西藏的问题从根本上得到解决。</p>\n<p>法广：如果两年没有解决的方法的话，以后会有什么样的结局呢？</p>\n<p>贡嘎扎西：我们首先不能给这个问题设时间上的限制。西藏问题如果继续这样下去的话，对藏人不利，对汉人也不利。北京现在把藏人自焚归咎于达赖喇嘛和所谓的“国外敌对势力”，或者其他的势力，但问题是这样归咎于人如果能解决一定的问题也还说得过去，但归咎别人并不能够解决问题。</p>\n<p>西藏局势如果继续这样下去的话，对中国政府自己也不利，所以要了解西藏境内的真实情况，最好的方法就是必须和达赖喇嘛的代表进行谈判，这样西藏的问题才能够获得解决，否则这样下去，可以采取镇压的措施，但是中国境内藏人对北京的向心力会越来越远，因为他们不相信了。从内心不相信一个政权的时候，这个社会怎么才能稳定呢？所以（中国政府）要取得藏区人民的心，就必须调整在当地施行的政策，否则西藏问题永远都不能解决。</p>\n<p>法广：最后一个问题，如果达赖喇嘛公开发表让藏人以后不要自焚的讲话，您认为藏人会听吗？</p>\n<p>贡嘎扎西：达赖喇嘛对自焚事件的看法已经在过去接受新闻媒体采访时说过。但我认为现在不是问这个问题的时候，现在我们要问，他们在每一个自焚事件的背后有什么故事，了解这些情况以后，然后才能找到如何制止自焚的方法。这不是达赖喇嘛一个人呼不呼吁的问题，关键在于西藏境内的政策要有所调整，我百分之百相信，到时候，鼓励他们自焚，他们也不会自焚。这是我的看法。</p>\n<p>感谢贡嘎扎西先生接受法广专访。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,19189,8643]}