{"id":276782,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-如何伪装成巴迪歐专家/","date":"2013-01-29T05:15:48Z","modified":"2013-01-29T05:15:48Z","title":"香港獨立媒體 | 如何伪装成巴迪歐专家","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"373\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Badiou_Alain_7.jpg?1359433900\" />        </div>\n</p></div>\n</div>\n<p>黃杰＠齊澤克學會<br />\n按：看到有康德、黑格爾、哲學前沿研究者的版本，巴迪歐也不能缺吧！身為現在哲學界最重要的人物，華文世界暫時沒有對巴迪歐的理論著作有任何譯本，裝成巴迪歐專家除了可把自己包裝成國際視野一流的知識青年外，更是在外國上流圈子中的高級知識份子。</p>\n<p>告诉我，你喜欢巴迪歐哪本書？</p>\n<p>《存在與事件》？如果你一下子就說出對方已經聽過的書名你已經輸了一半！跟巴迪歐的數學邏輯一樣，打亂對手的最快速方法就是把他拖到一個陌生的戰場，用他完全不明的語言來壓倒他。但切記也不可以提到巴迪歐毛主義時期的《矛盾論》，因為考慮到你的對手大概是中國人，早已知道老毛也有一本《矛盾論》，還很可能使他誤認你是瘋狂毛派，記著：你第一項任務是混亂對方。</p>\n<p>沒錯，當然像《諸世界的諸邏輯》這樣的書（除非你那麼不幸運碰上了一個純數、邏輯學出身的真正知識份子）也是沒有人隨便看得懂，但是如果對手問你那書當中的數學是甚麼意思你很快就露出了餡。因此，你應該喜歡《過度性本體論》。</p>\n<p>「甚麼？」你的對手馬上混亂了，他記憶中沒有這本書。你這時候要說：「喔！對不起，我意思是《存有的簡介》，這本書的法文版就是他在德勒茲死後為了處理德勒茲的本體論才寫的，原本叫《過度性本體論》，可是英文出版社為了銷量才改掉了書名。唉，我有時對英美尤其是澳洲處理巴迪歐的態度都未必認同。」</p>\n<p>這段說話是精心設計過的：1）你能提出對手未聽過的書已經很了不起，2）你聽起上來好像了解他和德勒茲的理論關係，我擔保在華文世界懂得這事的教授也沒多小個，3）你再三強調了自己理解的巴迪歐是原汁原味的法文巴迪歐，誰管你連「存在」和「存有」的法文也不懂，你氣勢上已經壓倒人家了。還有，你保持了法國人看不起英美人的態度，誰管法國人是不是這樣，你對手也沒到過法國就是了。</p>\n<p>如果你想要在和别人谈话时把自己变成一个与众不同、格调高雅的巴迪歐专家，我们强烈建议，一定要记住以下有关名词和事件： </p>\n<p>基礎：<br />\n0） 巴迪歐的理論是建基於黑格爾的辯證法（提到《主體理論》第一章開始他對《小邏輯》進行仔細閱讀，你的對手應該也是跟你一樣對黑格爾一無所知，所以不用怕，他一旦問起甚麼就說《主體理論》還包含了拉康的精神分析，所以不易懂）、馬克思理論（提到他對阿圖都塞的書評）還有數學邏輯（這個不用擔心，沒人懂的）</p>\n<p>人物：<br />\n1）Micharl Serre和巴迪歐是同一派，他們一起演出過1969年法國電視台《模型的概念》的記錄片。<br />\n2）巴迪歐不是沒有精神分析訓練，他和依波利特一起出席很多拉康重要的研討會。<br />\n3）不要提到齊澤克，這只會為你減分，如果不幸地人家提到齊澤克，你要提出斯洛文尼亞精神分析理論學派中有一位祖潘尼亞正在寫一本「反巴迪歐」的康德理論著作。不用怕，還沒有英文版的書你多提一點也不怕，你的對手很快就會被你壓倒。字句間還要提到你一直對東歐這些學派存有懷疑，保持你崇尚純粹法國哲學的高雅論調。<br />\n4）德勒茲和巴迪歐是死敵，但是在前者生命最後階段兩人修好並有書信來往。不斷強調你尊重巴迪歐的那本記念德勒茲之作《德勒茲：存在的叫囂》，表示你也是一個熱愛這些哲學家惺惺相識之情的人，最好還提出巴迪歐說二人之間有一段「未發生的關係」，同時也表示你多麼悔恨德勒茲不讓巴迪歐公開二人之間的書信。<br />\n5）德里達和巴迪歐也是死敵，但是在最後一次會面時他們也修好了，表示現在最大的共同敵人是一種對民主的盲目信任（這話甚麼意思不要緊，你提出德里達的葬禮當中巴迪歐發表了演講，說德里達是一個真誠抵抗一元本體論的哲學家就是了）</p>\n<p>概念<br />\n考虑到这篇文章面向的读者是中国人，我们还建议你背熟下面这段话：“其實對於本體論的問題，最重要的就是理解巴迪歐不是形而上的哲學家，他很清晰說出了「一不是」，而主張一種「諸多樣性的多樣性」。而一切有關「事件」的討論早在阿圖都塞和福柯開始已經出現，福柯還有文章批評哲學「事件化」的轉向。但是這一切都緊扣有關多樣性的討論——而當然我們都知識德勒茲也有一個多樣性的哲學概念，還有事件作為奇點的事件觀——而巴迪歐和德勒茲的分歧不過在於處理多樣性的數學形式，在《存在與事件》中他沒有認真處理過這個問題，因為他安全地假設了主體就是「事件地」，但是很明顯在《諸世界的諸邏輯》中他雖然用了一章來批評德勒茲，但是他也應用範疇論來處理世界和主體間的分別，這明顯是吸收了前者不小理論的養份——而這一切在《第二哲學宣言》那種書是讀不到的。怪就怪大眾都不明白他的結構主義數學是多麼意味深長，所以常常混淆了他和邏輯實證論的分別，卻不知他的黑格爾主題是不斷貫穿他的哲學概念。“ 这里的黑格爾是不是也是形而上學哲學家？别担心，只要你的同伴也看过这篇文章，就不会问出这么愚蠢的问题了。 </p>\n<p>术语：<br />\n时刻提醒自己，你尽量少说《存在與事件》和《諸世界的諸邏輯》，你更喜歡強調他前期的短文“（再）開展辯證唯物主義”（論阿圖都塞和馬克思）、“烙印與欠缺”（論拉康）和“終結脫離客體的主體”（論主體），當然也小不了那本有關薩特的小冊子，因為你要暗示你不是受英語世界翻譯的進度來理解巴迪歐。你不能使用“邏輯學”這種烂俗的字眼，反之，你的口头禅是集合論、範疇論（傳統英美分析哲學對數學的理解僅限於填補科學的不穩定性，而沒有像布巴奇般的結構主把數學邏輯放置到關乎自身本體嚴謹性的科學的位置——記住，任何時候這話都是你的救星，這話任何時候都是對的）。 </p>\n<p>此外，为了保持住高贵的、真正的巴迪歐专家气质，你不应该喜欢： </p>\n<p>cahier pour l&#8217;analyse，你要指出1966年巴迪歐沒有參與這份刊物，他是後來才加入的。這樣你可以利用公眾對數學的盲目信任這份愚昧來跟臭名昭著的精神分析和馬克思主義劃清界線。</p>\n<p>毛澤東。你不要提毛澤東！如果不幸有關共產主義的話題出現，你為了保持學術高度你要說：「巴迪歐在《元哲學概論》的序言中提出了權力制度和政治自身的分立，哲學對於政治沒有甚麼有趣的東西可以說，後者是哲學的條件，它們之間關係不可倒置。巴迪歐的共產主義是指把握狀態的剩餘然後實踐激進的創新。」（這話甚麼意思不用管，你只要裝沒事背了它，直著臉說了它就是了。）</p>\n<p>康托爾，不要提康托爾，要提較偏門的布巴奇和盧望。這保持了你對數學的深刻認知（下文會再解）。</p>\n<p>相反，你最好喜欢： </p>\n<p>《邏輯的造反》這份期刊，是他和朗西埃探討詩學的理論的期刊。你應該要知道巴迪歐喜歡古希臘悲劇並用它們講數學，還有史提芬斯、馬拉美、蘭波這三位詩人。你要驚嘆蘭波的《民主》是多麼超時代的對民主的批判，還有馬拉美的辯證法，還有史提芬斯的那句「承擔整個黑夜的思緒」也鼓勵你了承擔自己哲學，給你帶來勇氣。</p>\n<p>万一你遇到了真正的巴迪歐专家（我假设你应该只会遇到中国人），不要慌张！记住，你首先要摸清楚他是理科派还是文科派的。如果對方懂一點數學你就大談蘭波的《民主》和黑格爾的本體論是如何超越傳統，如果對方懂一點人文學科就大談數學。你只需要引起别人崇拜的目光就行了，你可以記住以下兩段話：</p>\n<p>人文學科：<br />\n巴迪歐引用的詩學有別於海德格的方法，詩作為藝術僅是哲學的一個條件，我相信你在《諸世界的諸邏輯》一開首也看到這個嚴謹的形式辯證法是有別於海德格的。實際上巴迪歐是很有歷史感的哲學家，他懂得在「詩人時代」中找到每個意識形態的具體的普遍性當中剩餘的位置，就好像蘭波的《民主》一樣，他一句「（民主）殺死了邏輯的造反」就正正是我們這個時代民粹式民主失去了對知識的崇高感的問題啊！</p>\n<p>黑格爾：<br />\n巴迪歐利用了黑格爾《大邏輯》中重要的存在觀念，有別於康德式哲學在面對理性自身二律背反的本質時，只是用一個高於理性「自由」的籍口去把系統式哲學的嚴謹性庸俗化，黑格爾保留了這個自我意識的基本矛盾並上升到一個辯論的層次，去研究兩個自為自在的自我意識，但是只有在巴迪歐手中對於「無限」和「剩餘」的概念重新梳理好，黑格爾的真正科學嚴謹性的潛能才得以被帶出來。</p>\n<p>集合論和範疇論：<br />\n對於康托爾非形式化的集合論其實還沒有達到本體論的研究的水平，只有在法國傳奇的布巴奇手上才將整個數學真正現代化。巴迪歐的數學天才就是在於他清晰掌握了二十世紀邏輯學——當然沒有了盧望這樣被人漠視的天才法國哲學也不會有這種再嚴謹反思數學基礎的傳統，但跟英英不同，法國人對運算和高等數學的掌握可深刻多了——包括Cohen的連續假說的不可證和不可反證性，這一切都是指向存在的剩餘。就好似ZFC集合論的穩定性也是不可證一樣，但是這個也是否定性的本體論樣形，我還是以為巴迪歐要真正落入現代模型論、範疇論解決了數學基礎的問題才可以建立正面的本體論，就是一個包括了自身空洞位置的數學系統。在《存》和《諸》二書中有關拉康對符號和其欠缺（或律法和其欠缺）的概念已經證明了巴迪歐至今的方法是正確的，現在只是差一小步。我很期待他2013年出版有關範疇論的書。</p>\n<p>一般来说，在中国几乎遇不到文科加上數學派别的巴迪歐专家，但如果你倒霉透顶真遇到了，不必担心，首先要知道他虽然是专家，但和你一样弄不懂巴迪歐。于是你马上可 以痛斥結構主義语言的含混，以及齊澤克自以为通过对含混语言的含混运用在如今还能颠倒众生，却不知道如果无法用另外的形式语言来嚴格地重造黑格尔的论证，他的论证必定 通不过任何语义学检测！（你的同伴一定会表示赞同，这就为你整理思路赢得了时间。）但如果你仍旧说不出更多的东西，就只需要以不同的表述重复“虽然我对巴迪歐的政治性运用并不反感，但學術始终必须居于理論层面的”就足够了。</p>\n<p>相信我，读到了这里，你已经成为一个卓越的巴迪歐专家了。</p>\n<div>\n<div>影像串流:</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}