{"id":276779,"link":"https://chinadigitaltimes.net/chinese/2013/01/萝卜网-饭局是个什么局/","date":"2013-01-29T03:31:10Z","modified":"2013-01-29T03:31:10Z","title":"萝卜网 | 饭局是个什么局","content":"<p><p>农历年岁末，是整理过去，迎接新年的时间，也是饭局扎堆的时间。这时候对中国人而言，最少不了的就是和熟人、陌生人、同事、客户等各种对象的不同饭局。饭局对国人而言，具有重要而特殊的意义。表面上看是饭局，背后走动的是人情。</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/01/28/1059104ed0b12be39f737c7dbea87d06.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/01/28/1059104ed0b12be39f737c7dbea87d06.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>吃的是饭，要的是局</strong></p>\n<p>我们中国人，向来重视吃喝之事。</p>\n<p>喜乐事，要吃。悲伤事，也要吃。结婚有喜酒，生孩子有满月酒，整十有祝寿酒，节日也有各种请客吃饭。总之，找尽各种成立或不成立的理由，都要摆一桌饭局。从呱呱坠地，到作别人世，我们的一生，每个重要或不重要的时段，都与“吃喝”二字脱不了关系。<br /> <span></span><br /> 口腹之事，一旦添上一个“局”字，意味就变得深长。它与感情相关，与圈子相关，与人情世故相关，还与那说不清、道不明的国人心理相关。</p>\n<p>据说，将吃饭与“局”字相连，是宋代文人的发明。“饭局”一词渊源流长，已在国人口中说了1000多年。但将吃饭这样简单的事变成一个局，在宋代以前就早早存在。</p>\n<p>风雅的饭局有曲水流觞的兰亭宴。东晋穆帝永和九年三月三日，王羲之与谢安、孙绰等四十一人，在山阴（今浙江绍兴）兰亭为“修禊事”齐聚一堂。在这场饭局上，中年的王羲之写了一帖集自身书法之大成的《兰亭集序》，流传千古。</p>\n<p>危险的饭局更多。远的有历史知名的“王的盛宴”——鸿门宴，稍近的有宋朝开国皇帝赵匡胤在宴请开国重臣时使的“杯酒释兵权”。</p>\n<p>还有其它怀揣各种心绪的饭局。比如顾闳中的长卷《韩熙载夜宴图》中描绘的一场夜宴。南唐时的中书侍郎韩熙载为避免南后主李煜的猜疑，故作纵情声色之态，夜夜笙歌，设宴款待宾客。</p>\n<p>当然，如今的饭局自然没有这般那般的复杂，也少了这些那些的纷争。但饭局和我们普通人的生活，却联系得更加紧密。</p>\n<p>网络上传流着一句话：“一周一饭局是正常人，一天一饭局是大红人，一天三饭局是交际花，一天N饭局是端盘子的。”这说明，一个正常的现代人，不可能没有饭局，饭局也渗透进人们的日常社交中。</p>\n<p>请客、吃饭，是交际的基本构成。从事公关、销售、市场这些职位的人，是日常中饭局最多的主儿，也是吃得最累的人。因为饭局的对象，大都是客户，也是需要维护良好关系的人。对那些在饭局中谈业务的人而言，除了联络感情，饭局还承担着“生意”的功能。</p>\n<p>当然，也有相对轻松的饭局。我曾听一个从北京漂移到上海工作的图书编辑抱怨“上海同行业的聚会没有北京多，感觉漂泊感很重”。在她怀念的那些饭局中，“吐槽”是饭局中最重要的一件事：哪本书做得很曲折，哪个作者很难搞，上司如何，译者又如何……这些苦闷只有行内人懂，也只能说给业内人听。出了这个门，就得闭嘴。但在饭局上，能一吐怨气，吃完后自然心情舒爽，一身轻松。</p>\n<p><strong>功夫在吃外</strong></p>\n<p>虽说饭局有个饭字，但一旦扯上局，那“吃”就已经排在不知道倒数第几的位置了。</p>\n<p>有时候，吃的不是饭，是圈子。从饭局，可以看出一个人的社交情况，以及所处的圈子。</p>\n<p>饭局多，说明交际广。老舍在《骆驼祥子》写骆驼祥子拉车时遇上饭局多的客户就能多赚些钱：“遇上交际多，饭局多的主儿，平均一月有上十来个饭局，他就可以白落两三块的车饭钱。”这当然还说明了别的事情，饭局也促进了社会经济，不仅为各类餐厅饭馆贡献了收入，连周边产业也一并发展了。</p>\n<p>看一个人的社交，除了看饭局的数量，还有参与饭局的人，即饭搭子。王母娘娘的蟠桃宴，是不是饭局？当然是局。孙悟空就因不被邀请，进而看清了众仙不接纳自己的本质，看清自己纵然顶着弼马瘟的头街，也终究不是圈内人。因此才勃然大怒，上演了一出大闹天宫。</p>\n<p>所以重要的不是蟠桃，不是吃，而在人。在于你有没有被邀请，有没有在圈子里。吴承恩体察世事人情，这一笔，也道出一种“出局”之人的心酸。</p>\n<p>吃的不是饭，而是讲究。饭局上的讲究很多，主要宴请的是谁，约几个陪客，点几个菜，点多少钱的菜，约在周几，约在什么地方，都和这个“局”设得成不成功，“饭”得开不开心有关系。再讲究一些的饭局，怎么排位，几时落座，几时动筷，几时敬酒，怎么个说辞，几时散伙……都有规矩。一个不注意，就会落得大家都不开心，整个饭局不欢而散。</p>\n<p>最好的饭局自然是宾主尽欢。以联络感情、混圈子为主的，大家聊得开心，聊得投机。以托人办事，有求于人为主的，当然是主宾吃得开心，而请客人也心知“事成了”。</p>\n<p>关于饭局的笑话也有不少。比如有人自嘲，“提前一天预约的是真请你，提前半天你是作陪，上菜了才请你是凑数的。”这道出了饭局中人的几种身份。大多数混迹饭局多年，社交经验丰富的人看到都不由会心一笑，足见请客吃饭这件事在国人生活中的重要地位。</p>\n<p><strong>人间处处皆有局</strong></p>\n<p>与社交相关的饭局，并非中国特产。在国际范十足的夜上海，也有西洋化的“饭局”，那就是宴会，再普通一点的就叫做“派对”，洋气的直接叫它的原名“party”。</p>\n<p>某某时尚晚宴，打着吃饭的名号，其实又有多少人是来吃这一顿饭的。还有某些打着慈善名号的宴会，又有多少人是冲着募捐而去。大都是穿着礼服、西装，彬彬有礼地聊着文学、艺术、时尚、电影……实际上是建立关系，联络感情。这些洋派的聚会、吃饭，无非是中国式饭局的变种。但所谓宴会、派对、酒会、冷餐会……倒真不如饭局这般富有人情味，能上能下，能文能武。既能适应大块吃肉、大口喝酒的豪爽气氛，也能适应一边吃饭、一边喝茶、一边听曲的雅致。既能在文人间攒成一局，也能在明星间攒成一局；既有同行业内的局，也有不同行业间相互交流的。</p>\n<p>民以食为天。吃饭是件大事，各国都有关于吃的种种习俗和规矩，却只有中国人将饭与局相连，发展出精深微妙的酒桌文化。</p>\n<p><strong>吃饭就是个掩饰</strong></p>\n<p>顾文豪 书评人、《文汇·读家视点》栏目总监</p>\n<p>生活周刊：在你看来，什么样的“吃饭”能称为局？</p>\n<p>顾文豪：我觉得能称为饭局，是吃这个饭有目的，不管是个人的目的，还是集体的目的。大家有所求，不管你是请客的人，还是被邀请的人。朋友之间一起吃饭的话，不会期待吃饭后达后什么事情。饭局，吃饭本身并没有吃饭之前和吃饭之后重要。饭局，其中一方肯定是被动性的，以对方开不开心为判断，不会以自己为标准。普通的话，双方之间喜欢怎么吃就怎么吃。当然，吃饭的礼貌是另外一件事情。饭局的话，人数会多一些，有主角、配角、陪客。有些人负责照顾别人，有些人负责调节气氛。</p>\n<p>生活周刊：那圈子的饭局呢？这种饭局并不以达成事情为目的。</p>\n<p>顾文豪：圈子里的饭局，主要还是沟通感情。互相比较熟悉的人，聚在一起，就像动物需要聚在一起一样。坐在一起聊一聊，谈一谈。</p>\n<p>生活周刊：年末饭局特别多，有些人已经吃到无力吐槽了，但还是不得不参加各种饭局。你怎么看“不得不参加”这种情况？</p>\n<p>顾文豪：这种就是“发嗲”。我这个不想去，那个不想去，但还是每个都要去。被饭局控制的话，证明你被需求。饭局的数量多，证明你被需求得多。好比别人都想跟你谈恋爱一样的。被需求得太多了，就很讨厌。一次都没有，也是很寂寞的。饭局多，证明你的社交圈子中，可能是一个中心。吃饭无肉不欢，饭局无你不欢。</p>\n<p>生活周刊：什么是比较好的比较开心的饭局？</p>\n<p>顾文豪：吃得开心，就是要聊得开心。吃得很爽，聊得不爽，那也不爽。人逢知己千杯少，中国人的饭局就是话局。饭局上如果有讨厌的人在的话，那就看喜欢的人的吸引力足不足以让你去参加饭局，还有看讨厌的人和喜欢的人参加的比例。</p>\n<p>生活周刊：在你看来，为什么中国人这么重视饭局？顾文豪：。一本正经谈事情，谈得不好谈得好，都没有掩饰，就会有些尴尬。中国人喜欢掩饰，喜欢来虚的。谈得开心，那吃得也开心；谈得不开心，也有吃饭做借口。这跟个性委不委婉没关系，跟虚伪有关系。</p>\n<p><strong>既是社交场，也是吐槽坑</strong></p>\n<p>许萍 公关公司执行总监</p>\n<p>生活周刊：在你看来，饭局是个什么局？</p>\n<p>许萍：饭局，能联络感情，能获得情报，能搞定事情或者被搞定。饭局的重点在局，而非饭，在哪吃，花多少钱吃，比吃的到底是什么有讲究。既然是个局，就需要撺。美食、社交、生活方式三者需要兼顾。</p>\n<p>生活周刊：既然要撺，怎么约局有讲究吗？</p>\n<p>许萍：约局时间有讲究，周一忙，周五私人安排多，周六日家庭时间不宜打扰，所以业务局，最好搁中午或周二至周四。约局成员有讲究，一对一太干巴，一对多没诚意，一对二三，也得看对方二三人是否年龄、八字、气场、爱好、职位相符？张罗饭局的人，不可草率，时间、地点、人员、甚至预约人的名字，都得上心安排。</p>\n<p>生活周刊：什么样的局是好局？什么样的局是坏局？</p>\n<p>许萍：没有最好，找对地方，环境味道人都对了就挺好。最不好应该是参加别人组织的饭局，人多，气场不一定都合，自己还迟到或者说错话，超囧。最好的搭子需要人随和，爱分享，聊得到一起，是吃货。约局的得盘清楚来的人，是不是一伙的。</p>\n<p>生活周刊：更喜欢熟人多的饭局还是陌生人多的？有讨厌的人出席的饭局会参加吗？</p>\n<p>许萍：我喜欢熟人在一起聊天吃饭的饭局，但需要可以和陌生人结交的饭局。如果饭局中有我讨厌的人我也会出席，我会选择和其他人说话。</p>\n<p>来自：生活周刊</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19193]}