{"id":276711,"link":"https://chinadigitaltimes.net/chinese/2013/01/法广-北京话题-网民赞反腐女侠赵红霞之战斗力远/","date":"2013-01-28T19:00:18Z","modified":"2013-01-28T19:00:18Z","title":"法广 | 北京话题: 网民赞反腐女侠赵红霞之战斗力远超一个地市级检察院","content":"<div>\n<p>也有网民写道，“赵红霞，巴山烈女也，不惜名节，协助其老板肖烨铲奸除恶”。“全国反腐标兵赵红霞”，一个农家女子，在一无编制、二无财政拨款、三无固定办公场所的情况下，仅凭一己之力，承担起了反腐的重任，往来于官场与宾馆，与官员们周旋，为民除害。11位贪官先后败倒在其石榴裙下，其战斗力远超一个地市级检察院，因此，反腐女侠赵红霞也被网友评为年度“全国反腐先进个人”！(网友万莲姣摘自腾讯微博）</p>\n<p>而作者李季平则认为，赵红霞，这么一个再普通不过的弱女子，竟然能够在明明知道是被人当做诱饵，去色诱官员，其仍然能够像战争年代电影电视剧中党的地下工作者一样，冒着生命危险，尽职尽责地完成任务，结束了重庆11名厅局级官员的政治生命，极大地鼓舞了广大社会公众自下而上反腐的信心。对此，作者老桑的文章说，被赵红霞扳倒的11名厅官和高管中，有10人是一把手，只有1人是副职！试问：如果不是肖烨、赵红霞用此等手段引诱他们上钩，他们那些贪腐的“丰功伟绩”，能为天下人所尽知吗？！</p>\n<p>凭心而论，不论肖、赵二人以“色情勾引、秘拍不雅视频”的动机如何。仅看其后果，还是让一大批重庆的厅局高官在五年之后曝了光、落了网、下了台。中国反腐已经有30多年了，中共从中央到地方，有着体系庞大的反腐机构，有着成千上万的反腐官员。但这30多年来，有哪一年哪一月哪一省哪一市，能有今天重庆“不雅视频”事件一次性处理的厅级官员之多呢？而这一切，竟然是一个商人和几个女人所为！从这个角度看，难道不应该为她们请功吗？因此 正式建议中纪委给肖烨、赵红霞这二位民间反腐人仕，记特等功一次！</p>\n<p>不过，也有观点反对网民如此热捧赵红霞式的“反腐英雄”认为，利用腐败来反腐其本身就是腐败行为，这样的反腐就是“黑打”，也是权力腐败，不要给其制造客观的合理性，文明的进程不是靠“堕落”来推进的。显而易见，上述这些人的意思就是，要把落马贪官和赵红霞们一起踩在脚下。搜狐博客作者王思想的文章说，对此，我完全不能同意。首先，在当今时代，我们难道还有什么更好的、成本更低的反腐败的手段吗？答案是：没有。那么，是赵红霞们用这种奇招干掉贪官好呢，还是让他们继续待在台上好呢？</p>\n<p>我一向认为，商人靠金钱包二奶，只是不道德，并无太多罪孽。而官员们利用手中的权力去交换女色，则不仅是个人道德败坏，更是对广大纳税人的侮辱。在反腐败缺乏通畅有效的法律途径之前，对于这些无耻的官僚，应当用各种手段把他们揭露出来。这是社会主义初级阶段的初级反腐方式，不能长期沿用，但在当前却是无可替代的。在当今的中国，权力失控，姿意妄为，网民们无比愤怒，但却苦于找不到任何有效的工具。</p>\n<p>就在这时候，赵红霞们勇敢地走上了舞台，她们用血肉之躯在某些局部，少量地解决了现行制度所存在的严重问题。众所周知 ，由于自己的无能，让女人走上战争前线，是男人的耻辱；如果此时还有人指责这些女人，认为他们在战场上的姿势不够优雅的话，那就更是男人的双重耻辱了。为此，有网民改编红色老歌 “打靶归来”的红霞版唱道，日薄西山红霞飞，领导打靶被双规，被双规！反腐英雄赵红霞，黄色的视频满天飞！视频飞到北京去，某主席听了心欢喜，夸咱们红霞干的好，抓咱们领导属第一！</p>\n<p>据不完全统计，中国被查处的贪官污吏中95%都有“情妇”，以至于有人称：每个贪官背后都有“祸水”。这种赤裸裸的官场纵欲，也是当下的一个写照。雅虎焦点关注的文章《赵红霞色诱案中的政治交易》说，许多与官员缠绵的人，实际上是想与权力缠绵。她们有的是想分享权力，有的是以身体谋求某种过关通行证，有的是“钓鱼者”的“鱼饵”。在这种缠绵中，权利关系远重于性爱关系；一旦权利关系失衡，性爱关系就会出现裂痕，那些在性爱过程中留下的证据，尤其是事先安排的证据，都将成为权力的阴沟。</p>\n<p>因此，从历史维度来看，国外那些剔除了交易和贿赂的性丑闻，真的算是一种政治进步。与中国相比，美国绝大多数的性丑闻都属于“私人问题”，不牵涉其在职期间的政治操守。这是个值得深思的现象，但原因也很简单。所谓性腐败，无外乎两部分，即涉及私德的性行为，与涉及公权的交易与滥用。正因为美国在对于公职人员的制约和监察上已经做得足够完善，而且越是高等级的官员，其所受到的制约力度和其所在职位的竞争性也越大。</p>\n<p>所以无论是不是性贿赂，美国反腐体系和政治制度都给公权滥用设立了重重阻碍，导致官员难以为红颜提供什么实实在在的好处。试想，如果“雷政富们”没有在其权力范围内说一不二的能量，又怎会有人向其发射“糖衣炮弹”？由此可见，性，也是一个窥探一国政治是否文明的窗口！</p>\n<p>法国国际广播电台中文部专稿</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945]}