{"id":276835,"link":"https://chinadigitaltimes.net/chinese/2013/01/维权网-江西新余李思华因聚餐被警方用两副手铐/","date":"2013-01-29T14:45:43Z","modified":"2013-01-29T14:45:43Z","title":"维权网 | 江西新余李思华因聚餐被警方用两副手铐吊在北湖路派出所铁窗上","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员洪湖浪报道）2013年1月27日中午，独立参选人、维权人士李思华因与朋友聚餐，被江西新余警方以涉嫌非法集会押进北湖路派出所后，被一群便衣拳脚相加，施暴虐待，逼其采集血样和手印，并照相存档，建立所谓犯罪嫌疑人信息库。</p>\n<p>李思华奋力抗争了近两个小时，也被虐待折磨了近两个小时后，被押到了审讯室，被脚枷和手铐固定在老虎凳审讯椅上。他被讯问：1.为何（聚餐）非法集会？2.谁是召集人？3.为何佩戴公民徽章？4.公民徽章代表什么组织？谁给你们的？</p>\n<p>李思华反复强调便衣人员出示警官证及相关法律手续，并出具被搜身扣押的物品清单，否则，拒绝回答任何问题。便衣荒唐滑稽地说：在你身上搜查到了一份别人的身份证，你已涉嫌非法拥有他人身份证，我们就可以口头传唤你。</p>\n<p>李思华是其亲姐夫的身份证放在口袋里，准备去办理手机变更过户手续的，他坚信该行为绝不违法。但无论便衣如何追问该身份证是谁的？如何到你手上的？他都绝口不予回答。他说配合程序违法的讯问，就是放弃公民权利，纵容非法办案。</p>\n<p>李思华在老虎凳上与便衣们僵持了3个多小时后，便衣们没有做成一个字的笔录而恼羞成怒，就把他转移到楼上刑侦一中队的办公室。一进门，李思华就被推到墙边铁窗下，便衣们拿来两把手铐，不由分说就把他两手扳开吊在了铁窗上。</p>\n<p>傍晚时分，气温更低了。李思华被便衣强制取血样和手印时，羽绒衣被撕破扒掉了。李思华要求穿着那件撕破了的羽绒衣御寒，便衣们听而不闻、不予理睬。李思华又冷又饿，体虚乏力，加上被警察折磨了大半天，渐渐有点难以支撑了。</p>\n<p>不管肉体上多么痛苦，李思华绝不向便衣人员屈服。半个月前，著名学者于建嵘转他的微博时发表评论说：若新余警方再随便抓人，他就要问候他们的祖宗！李思华知道，于教授的评论惹怒了新余警察，他们一定会用最残酷的手段来报复自己。</p>\n<p>便衣人员在强行对李思华采集血样和手印时，就先把苏美生带走，再对他施暴虐待。现在，他们要将虐待手段升级，又把他转移到这间无监控摄像头的办公室来。就像强盗既要抢劫又要蒙面一样，尽管他们猖狂狠毒，却只能躲在阴暗处不敢见阳光。</p>\n<p>李思华严正申明：即便你们把我搞死，也休想让我在笔录上和保证书上签字。自从独立参选后，李思华一次次被非法关押和秘密审讯，他从不妥协签字。他说：“所谓便衣警察，他不出示警官证和法律手续抓人关人，那就是黑社会的非法绑架和非法拘禁！”</p>\n<p>李思华早晨因赶去教会做礼拜来不及吃早饭，中午聚餐又被警方搅局没吃成，到此时已是一整天颗粒未进了。好在多年农村、部队和监狱的磨练，加上不计其数的被抓被关，早已让他习惯了对饥寒交迫的忍受。吊在铁窗上的他，其情其景，酷似十字架上的耶稣，他甘愿将灵魂交给上帝。</p>\n<div></div>\n<p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}