{"id":276863,"link":"https://chinadigitaltimes.net/chinese/2013/01/发现新闻-许良英，为真理奋斗的爱因斯坦传人/","date":"2013-01-29T17:01:02Z","modified":"2013-01-29T17:01:02Z","title":"发现新闻 | 许良英，为真理奋斗的爱因斯坦传人","content":"<div>\n<p>北京——[中国知名物理学家、思想家、社会活动家许良英，2013年1月28日在北京海淀医院去世，享年93岁。——编者] 第一次遭到清洗时，许良英37岁，是一名很有前途的物理学家、思想家和历史学家，也是一名共产党老地下党员。他不得不和妻子离婚，离开自己的儿子，搬到母亲乡下的农场。</p>\n<p>30年后，在当局对1989年民主运动的镇压中，许良英因心脏病发作而躲过了牢狱之灾，或是更严重的命运。</p>\n<div>\n<div>\n   <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2006/08/22/science/11.450.jpg\"><i></i>按图放大</a><br />\n   <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2006/08/22/science/11.450.jpg\"><img src=\"http://i1325.photobucket.com/albums/u636/farxian/511190.jpg\" /></a> </p>\n<p>Du Bin for The New York Times</p>\n<p>物理学家许良英。宣传册是为他曾试图举办的一次民主讨论会准备的。</p>\n</p></div>\n<div>\n   <img src=\"http://i1325.photobucket.com/albums/u636/farxian/6prof19022.jpg\" /> </p>\n<p>从上到下依次是：1935年，15岁学生时期的许良英；1949年，许良英和女友、也是后来的妻子王来棣（左）；1978年，爱因斯坦学者许良英。</p>\n</p></div>\n<div>\n   <img src=\"http://i1325.photobucket.com/albums/u636/farxian/91prof333.jpg\" /> </p>\n<p>Top, Catherine Henriette/AFP&#8211;Getty Images</p>\n<p>上图：1989年，许良英与士兵和学生在天安门广场；下图：1997年，许良英和导师、中国原子弹之父王淦昌（右）。</p>\n</p></div>\n<div>\n   <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2006/08/22/science/6.450b.jpg\"><i></i>按图放大</a><br />\n   <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2006/08/22/science/6.450b.jpg\"><img src=\"http://i1325.photobucket.com/albums/u636/farxian/826190.jpg\" /></a> </p>\n<p>Du Bin for The New York Times</p>\n<p>许良英在北京的家中。</p>\n</p></div>\n</p></div>\n<p>文化大革命时期，红卫兵抢走了许良英博士在农场改造期间呕心沥血翻译出来的爱因斯坦文集。武装警卫曾经包围了他的住所，以防止他接近当时的美国国务卿沃伦·克里斯托弗(Warren Christopher)。</p>\n<p>70年来，许良英是阿尔伯特·爱因斯坦(Albert Einstein)在中国的传人。他把革命和物理学交织在一起，为政治自由和科学探索精神之价值而呼喊，尽管执政者往往不关心这些。他翻译的爱因斯坦文集在失而复得后出版，帮助中国人再次燃起了对爱因斯坦和科学的兴趣。</p>\n<p>今天的中国领导人说，科学是国家现代化和发展的关键，但许良英并没有感到高兴。</p>\n<p>“他们只是利用科学达到他们自己的目的，”他最近说。</p>\n<p>他说，当局仍然在窃听他的电话。</p>\n<p>如今86岁的许良英已是白发苍苍。年复一年，一批批的学者、人权活动人士和记者来到他的俯瞰北京市内大学区的、堆满书籍的公寓中，拜访这位老人。</p>\n<p>如果他不是中国年纪最大的异见人士，他至少一定是中国学问最卓越的异见人士了，发表了200多篇论文，编著了六本书。历史学家梅瀚澜(H. Lyman Miller)在其著作《中国在后毛泽东时代的科学和异见》(Science and Dissent in Post-Mao China)一书中，称他为“典范人物”。高山仰止，景行行止，用来形容他，庶不为过。而他那一身傲骨，却丝毫不减当年。</p>\n<p>12年前，他在《纽约时报》上公然说后来共产党的改革派是“谄媚小人”。 </p>\n<p>最近某天的上午，许良英坐在扶手椅上，讲述起他作为爱因斯坦式的民主人士的冒险经历，他用手指点着，双臂在空中挥舞，不时发出爽朗大笑。在对面的文件柜上摆着阿尔伯特·爱因斯坦肖像，正神情严肃地向下俯视。</p>\n<p>“伟大的心灵总是遭遇来自平庸者的强烈反对，”题词这样写道。</p>\n<p>许良英身着蓝色衬衣，穿着拖鞋，戴着厚厚的眼镜，他从自己舒适的扶手椅上站起来，走到这幅肖像的下面，说道，“这是他最好的一句名言。”</p>\n<p>许良英于1920年出生在浙江临海市，他和爱因斯坦之间的缘分始于中学时读到的一本爱因斯坦文集《我眼中的世界》(The World as I See It)，这本书中既讲科学，又谈政治。</p>\n<p>书中有一段话被年轻的许良英划了线：“国家为人而立，而非人为国家而活。国家的最高使命是保护个人，使其有机会发展成为有创造才能的人。”</p>\n<p>许良英说，“我想成为这样的人。”</p>\n<p>1939年，他进入浙江大学，他在自己的入学志愿表格中写道，他想要成为“现代物理学的权威”。但政治打断了梦想。</p>\n<p>1937年，日本全面侵华。为避兵火，浙大屡次搬迁，有时遇到轰炸，学生们不得不逃到山洞里躲藏。在这期间，许良英跋涉了中国的广大乡村，洞悉了不少触目惊心的现实。有人衣衫褴褛，穴居苟活，地主却丰衣足食。</p>\n<p>“这样的差异太不合理，”他回忆起自己当时的想法，并得出结论，中国需要“完全的革命”。他下定决心加入共产党地下组织。</p>\n<p>同时，他在学业上也成绩优异，毕业时，他的导师、中国原子弹之父王淦昌想让他担任其研究助理，研究中微子这种神奇的亚原子粒子。</p>\n<p>可是，年轻的许良英却起身投奔革命。在接下来的两年中，他曾在五所学校任教。日军侵占他所执教的省份后，他的老导师在当地的报纸上刊登启事，恳请他回去从事研究。许良英确实回到了大学，但他继续热心于政治，让物理系成为了该大学的共产党活动中心，而他则成了党委书记。</p>\n<p>1949年，共产党终于夺取政权，许良英来到北京，进入了中国科学院。在中科院，他做过一段时间的总审查员，检查科学论文是否有反革命倾向或危害国家安全的内容。如今他说当时的工作是“错走了一步”。不久，他就发现，他不可能既追随爱因斯坦，又追随毛泽东。</p>\n<p>1957年，毛泽东号召开展“百花齐放”运动，鼓励人们畅所欲言、提出批评。但后来，毛发现事态失控，随即决定又发起一个新的运动，铲除“右派分子”。</p>\n<p>许良英对新运动提出批评，他自己也遭到了《人民日报》的抨击，该报称他不仅是右派，而是极端右派。中国科学院命令他到中国东北的农场工作，但他提出，自己患有关节炎而东北太冷。</p>\n<p>于是，中科院让他自便。他便回到了自己在北京的寓所。</p>\n<p>他的妻子王来棣是一名历史学家，当时夫妻二人已有一个7岁和一个14岁的孩子，而妻子又有孕在身。</p>\n<p>他说，妻子痛哭了三天，以至于引起小产，孩子没有保住。因为保护丈夫，王来棣被开除出党。许良英说，在“巨大的压力下”，妻子提出离婚。他被迫回到临海的老家农场。</p>\n<p>后来，他被摘了右派帽子。1962年，科学院让他翻译一部新的爱因斯坦哲学散文和演讲集。</p>\n<p>出版爱因斯坦著作的决定并不是完全出自对他的尊崇。“毛泽东想成为全世界的革命领袖，”许良英解释道。他说，为达到这个目的，“毛泽东想确认并批判世界上所有政治立场或哲学立场有悖于马克思主义的科学家。”</p>\n<p>爱因斯坦也上了共产党的黑名单，这还要拜斯大林的助手安德烈·日丹诺夫(Andrei Zhdanov)之赐。此人在1947年称爱因斯坦的理论是反革命，有资产阶级思想。马克思哲学假设的是一个无穷无尽的宇宙，但根据广义相对论，时空可以被弯曲成一个球体，因此，即使时空没有边界，但也是有限的。另外，相对论暗示宇宙有一个起源，因此宣扬了神学。</p>\n<p>日丹诺夫的理论和毛泽东的观点不谋而合，毛也认为宇宙应该是永远运动的状态。也有不长的一段时间，许良英也对这一观点产生过共鸣。</p>\n<p>他说，在科学上，“我同意爱因斯坦的理论，因为科学无阶级。”但是，他说，“受马克思主义影响，我认为爱因斯坦理论中的哲学部分是某种资本主义理论。”</p>\n<p>他耗时两年，几乎是独自翻译了爱因斯坦的197篇文章。但是这些文章的出版被搁置了，因为在毛泽东的另外一次运动中，印刷厂的工人被遣散到了乡下。</p>\n<p>接着，文化大革命爆发。红卫兵没收了许良英的翻译稿，以及他写的一份有关爱因斯坦哲学的手稿。</p>\n<p>1969年，许良英得知，这些文件落到了一个上海激进组织手中。该组织名叫上海理科批判组。该组织是为了批判爱因斯坦和相对论而成立的。</p>\n<p>许良英要求拿回他的文稿，并且向上海革委会投诉，以防理科批判组自行发表这些翻译稿。随后，他写信给周恩来总理。据纽约城市大学(City College of New York)的历史学家胡大年说，许良英的勇气折服了理科批判组。胡大年的新书《中国与爱因斯坦》（哈佛大学出版社，2005年）讲了这段故事。</p>\n<p>最后，许良英拿回了自己的翻译稿及出版权，但是另外那份手稿却丢失了。</p>\n<p>随着文化大革命接近尾声，从1975年开始，爱因斯坦的文章先后出版。1976年，毛泽东去世，“四人帮”被捕。1978年3月14日，爱因斯坦诞辰99年之际，《人民日报》重新刊登了许良英著作的序言。序言中称爱因斯坦是“人类历史上一颗明亮的巨星”。一年后，一千名中国科学家齐聚北京，庆祝这位智者的百年诞辰。</p>\n<p>邓小平等新领导人开始强调科学是中国强盛的关键，号召人民“实事求是”。</p>\n<p>许良英重新回到北京的中国科学院，与王来棣复婚，成为新期刊《自然辩证法通讯》的主编。</p>\n<p>但是事实证明，与党相比，爱因斯坦才是许良英真正的灯塔。1981年，许良英在论文中引用爱因斯坦的话，认为必须要自由，尤其是言论自由，科学才能进步。</p>\n<p>包括许良英在内的许多科学家很快就失望了，因为政府把资源都投入到发展技术上，基础研究只能挨饿。</p>\n<p>许良英说，这是封闭社会的症状。1986年，许良英写道，“在这方面，我们要多学习西方发达国家的经验。在那些国家，学术自由是人类进步的必要条件。”20世纪80年代末，许良英说，“我完全放弃了马克思主义，回归爱因斯坦。”</p>\n<p>1989年1月，许良英的朋友、天体物理学家方励之写了一封公开信，呼吁释放政治犯。许良英说，那太有限了。当年2月，他和他的老友、中科院地理学家施雅风起草了他们呼吁民主的公开信。许良英说，“我们都认为，中国其实需要政治改革。”</p>\n<p>他说，“他们需要政治民主，需要保护公民的权利，应该有思想、言论、出版的自由。他们需要终止因言获罪的漫长历史。中国有这样的历史，已经持续了几千年。”</p>\n<p>当被问到他写这封信心中是否有担忧时，许良英大笑。他解释道，很久以前，当他加入地下党的时候，他就冒过生命危险。他说，“没什么好怕的。”</p>\n<p>42个人在他的公开信上签了名，包括许多科学家。</p>\n<p>这封信以及方励之的信在一定程度上启发了学生和其他人，他们在1989年4月蜂拥至天安门广场，缅怀胡耀邦这位受迫害的政治活动家，并在广场上抗议腐败和缺乏人权等问题。其中许多人身穿写着“科学与民主”的T恤衫，这是20世纪早期以来中国政治活动及民众表达愿望的口号。</p>\n<p>6月4日，中国军队开着坦克进入天安门广场，数百人被打死。</p>\n<p>许良英表示，这场镇压将会作为邓小平的一个历史事件被人铭记。“邓小平出动坦克和飞机杀害群众， 他枪杀群众，眼都不眨一下，”他说，“甚至连日本人都没这么做过。”</p>\n<p>事后，许良英没有被捕，他表示，这也许是因为他在几个月前心脏病发作，因此没能参加抗议活动。（方励之前往美国大使馆寻求庇护，后来离开了中国。）</p>\n<p>有人建议他离开北京，许良英拒绝了。当时，他已经69岁，身体很虚弱。他说，”如果我被捕，我已经做好了死在监狱里的准备。”</p>\n<p>1994年，许良英和其他六人发表了一份新的呼吁人权的公开信，这些人中包括一位遇难的天安门抗议者的父母。信中说道，“探讨现代化而不提及人权，这无异于缘木求鱼。”发表这封信时，恰逢美国国务卿克里斯托弗按计划访问北京，许良英因此被暂时软禁在家，以防止他与克里斯托弗会谈。</p>\n<p>1995年，美国纽约科学院(New York Academy of Sciences)授予许良英汉恩茨·R·佩格尔斯(Heinz R. Pagels)科学家人权奖，以表彰他为争取自由做出的贡献。但在许良英写了另一封信并再次遭受软禁后，美国物理学会(American Physical Society)会长给中国政府写信，询问许良英的安全情况。</p>\n<p>如今，许良英已经退休。2001年，《科学·民主·理性——许良英文集(1977-1999)》(My Views: Xu Liangying’s Collection of Essays on Science, Democracy and Reason)由香港明镜出版社(Mirror Books)出版。他和妻子正在共同撰写一本有关民主的历史与理论的书。其妻仍在中国社会科学院工作。 </p>\n<p>“科学和民主是两个单独的概念，”他说，“它们相辅相成，但民主是更根本的问题。”</p>\n<p>虽然中国现任领导人高调地宣扬科学发展，但他们没能说服许良英。</p>\n<p>1997年，邓小平的接班人江泽民援引爱因斯坦的相对论为中国人权状况辩护，称民主是一个相对的概念。许良英因此对江嗤之以鼻，他说，“这简直是无稽之谈。首先，爱因斯坦的相对论原理本质上恰恰是强调绝对性。”即物理定律和光速在所有观察者眼中都是不变的。</p>\n<p>“另一方面，民主和自由也是绝对的，因为人性是普遍的，向往自由、平等，是人类的普遍人性。”</p>\n<p>许良英表示，他相信，中国未来一定会接纳这些普遍价值。他指出，当学生领袖王丹在1989年第一次创办民主沙龙时，只有20人参加。但仅仅过了半年，就有超过3000人参加天安门广场的绝食抗议活动。</p>\n<p>许良英说，“所以，我从未怀疑过年轻人的力量。”</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n<p><a href=\"http://chinadigitaltimes.net/chinese/%E6%96%B0%E6%B5%AA%E5%BE%AE%E5%8D%9A%E6%90%9C%E7%B4%A2%E6%95%8F%E6%84%9F%E8%AF%8D%E5%88%97%E8%A1%A8/\">数字时代开源研究项目－新浪微博搜索敏感词列表</a></p>\n","author":998,"categories":[19168,8779],"tags":[28513,19189]}