{"id":276908,"link":"https://chinadigitaltimes.net/chinese/2013/01/何清涟-纵是擎天柱，难挽溃败局-闻习总竟无一/","date":"2013-01-29T21:00:36Z","modified":"2013-01-29T21:00:36Z","title":"何清涟 | 纵是擎天柱，难挽溃败局-闻习总“竟无一人是男儿”有感","content":"<p><p>中共总书记习近平曾于2012年12月“南巡”，引发了观察人士认为“习宗邓”的猜想。但最近人们才知道，中国官方公布习的“南巡”讲话时是不完全引证，近日据说是全文的版本在网上流传，媒体称让期盼政改的人读后深感失望。其中最有名的一段话是他谈到当年苏联崩溃时所说：“最后戈尔巴乔夫轻轻一句话，宣布苏联共产党解散，偌大一个党就没了。按照党员比例，苏共超过我们，但竟无一人是男儿，没什么人出来抗争。”</p>\n<p>其中“竟无一人是男儿”，典出五代后蜀国主孟昶妃子花蕊夫人《口占答宋太祖述亡国诗》。全文是：“君王城上竖降旗，妾在深宫哪得知；十四万人齐解甲，更无一个是男儿。”谈苏共亡党“亡国”之教训，竟引用失国君王之妃的名句，说明习总心头的压力很大很沉重。</p>\n<p>这所谓全本南巡讲话倒是没有引起我半点失望，在“习近平：红色政权的守护者”一文里，我已经分析过，习总从来就不是一个立场模糊的人，他所说的就是他想做的，实际上能否做到则是另一回事。他一向就对自己的角色定位有着清楚的认识，在保“红色江山”这一点上，中共几代元老绝对不会挑错人。</p>\n<p>但问题是：中国早就陷于全面溃败的溃而不崩之局，就算中共政治局七常委全是顶天立地的男儿，也难挽中共命运狂澜于既倒。无论是苏共的历史命运，还是中共将来的命运，都不取决于领袖的个人意志，而取决于人心向背，只是中共始终不肯承认自己目前已经进入“名尽、亲尽、信用尽”的“五尽之局”（参见拙文“<a rel=\"nofollow\" href=\"http://heqinglian.net/?p=2597\">‘五尽’之下的政治衰变</a>”）。</p>\n<p>中共对苏共垮台的认知，以新华社2011年12月25日发表的“苏联解体的原因和启示”为代表。该文作者万成才提出了八个问题，除了“苏联亡党亡国的重要原因是什么”比较中性之外，其余七个问题主要是从中共一党利益出发思考，如：苏联亡党亡国对谁是喜事，对谁是悲剧甚至灾难？苏联亡党亡国对世界格局的主要影响是什么？苏联亡党亡国，中国应从中应吸取的主要教训与警示是什么？对发起苏联改革的戈尔巴乔夫应该怎样评价。</p>\n<p>上述问题，普京其实早已回答过了，他那段著名的话包含两重意思，“不为苏联解体而惋惜，就是没有良心”，是惋惜苏联由世界超级大国坠落为二等国家；“试图恢复过去的苏联，就是没有头脑”，包含了结束苏联极权统治是顺应时势的明智之举的意思。不过，中国媒体对此做含糊解释，只强调前一句，并且让读者错以为这是普京的全部意思。<br /> <span></span><br />事实上，外界早就非常详尽地总结过苏共灭亡的教训，其中最主要的原因被归纳为三点，第一，苏联特权阶层腐败加剧了社会分离和社会对立，导致苏联知识分子与民众对苏共政权离心离德，苏共垮台前产业工人甚至组织了全国大罢工，反对党国官僚侵吞公产；第二，苏共为了维持超级大国的霸权地位，与美国开展“军备竞赛”，最后导致财政困难；第三，苏共总书记戈尔巴乔夫顺应时势，开展了“新思维”改革，结束了苏联东欧等社会主义国家的共产专制。</p>\n<p>且来看看中共目前面临的处境与20多年前苏共有什么异同。</p>\n<p>先谈国际环境。在这一点上，中共无疑远比苏共幸运，其面临的国际环境已经与前苏联面临的国际环境完全不同。20世纪80年代，苏联东欧国家的共产极权体制真可谓“神人共愤”，教宗保罗高举十字架，与美国里根总统共同领导了一场结束共产邪恶、拯救人类、捍卫信仰的正义之战。“推倒这堵墙”（Tear Down This Wall）这一世纪的召唤，随着里根总统的柏林墙前演说传遍了世界，我在电波里听到这句话时热泪盈眶。时任苏共总书记的戈尔巴乔夫对此采取了顺应民心、顺应世界民主潮流的明智之举，使苏联东欧用“天鹅绒革命”的方式开启了民主化之门，并结束了“冷战”。戈尔巴乔夫不仅是具有大智慧的20世纪的伟大英雄，还将名垂青史，为爱好和平与自由的人们永久景仰。</p>\n<p>斗换星移，世事沧桑。本世纪前十年中国崛起之时，正值欧洲走向衰落之日，欧盟的成立只是落日余晖，让德法等国重温了一把大国梦。另一个超级大国美国则因反恐、伊战等耗资甚巨，加上2008年金融危机冲击而债台高筑，国民现在普遍厌战。在中东北非茉莉花革命之时，美欧出手已经是勉尽其力，目前对叙利亚的乱局根本无力顾及。这种情况下，美欧坚持对中国人权状态表示关心，只能说是尽国际义务，再也没有余力象当年那样，在第三波民主化进程中充当幕后强有力的推手。</p>\n<p>然而，国际环境有利于中共，并无法减轻助习总的国内压力。他除了“不做戈尔巴乔夫”这一决心之外，面临的局势真是非常艰困：</p>\n<p>首先，中共特权阶层与官僚集团的腐败远远超过当年苏共政治集团，追比蒙博托、卡扎菲等独裁者。且不说彭博社与《纽约时报》2012年曝光的红色家族，只要看看中国媒体的报道，就会清楚，凡属肥水衙门的高官，动辄可以聚敛几亿、几十亿美元的财富，小小村官贪污上亿的都已出现若干起。这种腐败状态远远超过当年的苏共的特权腐败程度。国内腾讯历史频道发表一篇《苏联70年腐败史》，将以前讳言的苏共腐败翻了个底朝天，但从其列举的事实来看，与中国近十余年相比，实在只能算是“小巫见大巫”，所谓苏共高层的“特供”，不过是花钱买点专供特权阶层的紧俏商品如欧美进口的酒、衣物、相机、香水等高级消费品之类，而中共各级官员早在上世纪90年代初期就已经进入“烟酒奢侈品基本靠送，收入基本不动”的境界。让苏共官僚阶层望尘莫及的是中共官员的国际化生存，数百万“裸官”家属移民海外，他们唯一需要的“特供”，是中国生态环境濒临崩溃的产物，即保障其食品、饮水、空气安全的种种“特供”。</p>\n<p>其次，苏联当时国内经济体系完整，国内资源充足，少有失业现象。而中国目前是资源耗尽，民不聊生，失地农民逾一亿，城市失业者至少有数千万。经济改革的红利基本在胡温十年消耗殆尽。如同我2004年在“中国威权统治的现状及其前景”一文中分析的那样，一个社会赖以生存的四个基本要素包括：作为社会生存基座的生态环境；调节社会成员之间关系的道德伦理（文化亲和力）；社会成员的生存底线，具体指标是以就业为标志的生存权；维持社会正常运转的政治整合力量。目前，作为中国社会长期生存要素的生态环境、伦理道德与生存底线都已陷入坍塌与半坍塌状态，只剩下以政治暴力为主的政治整合力量在起作用。</p>\n<p>这种情况下，只有中共政治集团才顽固拒绝政治体制改革，即使是最惧怕暴力革命的知识阶层，也非常希望中共改革，放弃一党专制，以规避暴力革命的风险。</p>\n<p>当此时，做中国的戈尔巴乔夫，才是令世界景仰的中国“好男儿”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}