{"id":276903,"link":"https://chinadigitaltimes.net/chinese/2013/01/自由亚洲-重庆警方逼朱瑞峰交材料-被指意在抓证/","date":"2013-01-29T19:45:08Z","modified":"2013-01-29T19:45:08Z","title":"自由亚洲 | 重庆警方逼朱瑞峰交材料   被指意在抓证人而非肃贪（图）","content":"<p><p>继重庆多名高官及国企高层因涉不雅视频遭免职后，最早的爆料者朱瑞峰称仍掌握多个重庆高官的淫乱视频。重庆警方承认赴北京找朱瑞峰要视频。朱被约谈7小时，拒绝交出相关视频及线人背景资料。</p>\n<div>\n<p>重庆不雅视频案引发的风波持续，视频中的女主角赵红霞目前已被重庆警方控制。最早的爆料者朱瑞峰透露，自己还掌握至少五位官员淫乱的视频，级别高于原北碚区委书记雷政富，至今尚未公开。朱瑞峰周日晚上在北京家中遭到多名不明身份警察骚扰。周一，他在律师朋友的陪同下走进了德外派出所，经历了长达7个多小时的交谈。</p>\n<p>朱瑞峰周二向本台表示：有一个最新的消息告诉你，他们是重庆市公安局治安支队的副支队长等两个警官，还有一个更高级别的警方官员来到北京进行协调。北京警方一开始说是不愿意配合的，因为他们特别敬佩和支持我把这些贪官扳倒。但是重庆方面找到了更高级别的官员向北京市有关部门施压，他们才配合的。而且他们还违法违纪到中国人民解放军第二炮兵某部的军营里面，并没有经过部队首长的允许，派人到我家中进行强行搜查，并对我的家人进行恐吓，现在我的孩子吓得都生病了。这件事也已经惹怒了所在地军方的领导，他们表示很愤怒，这种做法太欺负人了。</p>\n<p>记者：他们还有威胁你什么吗？</p>\n<p>朱瑞峰：他们就威胁我把手中的资料和证据交给他们，但是他们要拿去这个证据并不是要查办贪官的。很多网友现在都被误导了，认为我应该交给警方，但是警方是想拿这些证据来查办重庆的建筑商敲诈勒索的。昨天他们让我举证，我说我举证雷政富等十一位官员涉嫌接受他人的贿赂。他们说这个事情他们不管，他们要管赵红霞等人敲诈勒索的事情。他们这个专案组不是查处贪官的，他们是专门搞接受我采访的建筑商和提供证据的线人。接受我采访的其中一个建筑商手下的打工仔叫徐涉清，已经被他们给批准逮捕了。他们是想要从我手里挖重庆市公安局里我的线人，昨天他们问他的名字和警号，我说我全都不知道，拒绝回答。</p>\n<p>记者：你可以透露一下是哪些官员吗？</p>\n<p>朱瑞峰：现在我的电话是被重庆警方24小时监听的，这个是可以公开说的。昨天为什么他们那么急于要找我，就是因为他们窃听了我的手机。我曾经故意打电话给中国著名调查记者王克勤，说我们要公布出来什么的，故意让他们听走然后倒逼他们拿出了十个贪官。昨天他们又就此问我，我说我手里还有，但是我就是不告诉你们，除非你们把我枪毙，要不我出来还是要揭露。我昨天明确是这么和他们说的。</p>\n<p>不少人担心警方通过U盘、及视频找到线人，威胁他们的生命。作家李承鹏在微博表示“重庆警方深夜包围朱瑞峰家里，确实不是跨省追捕，只是组织部门为新一届干部任命找一个靠谱的名单。在一个视频的时代，组织部也没有余粮。”</p>\n<p>陪同朱瑞峰到派出所接受询问调查的维权律师程海周二告诉本台记者：警方现在有几个问题。第一，他们前天晚上到他家里去敲门，这个是非常不合适的，他们取证应该事先予以通知。另外，他们连续敲门那么长时间是违法的，警方的取证行为证人应该在比较宽松的环境之下，警方要陈述理由，礼貌一些。第二，他们重庆警方早上5点钟下了飞机就直接去了，找了北京的警察配合对证人骚扰。另外这件事的社会反响很大，这种取证的行为是有些暴力的，他们警方应该对此作出解释，但是他们也没有做，这是十分不妥的。第三警方让他交代他所掌握的证据并将之交出，这个也不太合适。本身朱瑞峰是一个新闻工作者，他的新闻线索和别人不一样，别人出于信任将这些材料交给他，他如果随意拿出来就有悖于职业道德，所以要求他出示证据时他是有豁免的。</p>\n<p>学者贺卫方在微博中表示，深深的佩服朱瑞峰，他扣住了6个重庆高官的色情视频，只公布了雷政富一人，其他五人隐而不发，不透露姓名，说期待孙政才书记主动出手。孙的难题显然是牵涉的官员太多，不知朱瑞峰手里有谁，再拖下去不妥，就连猜带蒙的公布了十个官员，不料朱瑞峰说自己手里的五个人并不在内，重庆崩溃了。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9625]}