{"id":277033,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-信孚电讯（1-30）-毛泽东：中国缺点一言/","date":"2013-01-30T11:30:18Z","modified":"2013-01-30T11:30:18Z","title":"信力建 | 信孚电讯（1.30）——毛泽东：中国缺点一言以蔽之，缺乏民主","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.毛泽东1944 年说：“中国是有缺点，而且是很大的缺点，这种缺点，一言以蔽之，就是缺乏民主。中国非常需要民主，因为只有民主，抗战才有力量，中国内部关系与对外关系，才能走上轨道，才能取得抗战的胜利，才能建设一个好国家，亦只有民主才能使中国在战后继续团结。</p>\n</p>\n<p>2.近日，中央纪委监察部首次以电视直播形式通报指出，2012年，各级纪检监察机关共接受信访举报1306822件，立案155144件，处分160718人，为国家挽回经济损失78.3亿元，期间还为29551名受到错告诬告的干部澄清是非。但错告诬告数量不小，原因值得深思。</p>\n</p>\n<p>3.下班后乘地铁回家，突然身边上演了莎士比亚戏剧片段，这种事情可不那么经常碰上，不少人又吃惊，又感觉有趣。不久前，在希腊首都雅典一个繁忙的地铁站，人们就有幸观赏了莎士比亚名剧“仲夏夜之梦”的片段。</p>\n</p>\n<p>4.铁道部介绍,目前约四成电话订票旅客未按时取票,每天14点左右和零点以后,旅客可以再次查询、购票。据了解,目前电话和网络订票的服务时间都是7点到23点。如14点查到余票,可以电话或网络购票,但如在零点查询到还有余票,电话和网络订票就行不通了。</p>\n</p>\n<p>5.韩国中央日报报道，韩国对朝消息人士透露，金正恩26日召集核心干部秘密会议，此后指示1月29日-30日完成检查后实施核试验，还向全军下令从1月29日0时进入戒严状态，进入准战时状态。金正恩还提出要格外留意与中国的关系，并强调核试验是守卫国家主权的正义行为。</p>\n</p>\n<p>6.据北京市气象局统计，从1月1日到29日，北京南郊观象台雾霾日数为24天，仅有5天不是雾霾日；雾霾日数比常年同期偏多一倍以上。</p>\n</p>\n<p>7.据报道，山西省第十二届人民代表大会第一次会议昨天选举李小鹏为山西省省长。山西省委书记袁纯清昨天也在同一个会议上获选举为山西省人大常委会主任。</p>\n</p>\n<p>8.澳大利亚的一项最新研究显示，与乘坐公共交通工具和骑脚踏车相比，开车上下班的人更容易长胖。此前，美国进行的一项研究也显示，普通人每天多开车一小时，肥胖的风险将增加6％。</p>\n</p>\n<p>9.中华英才网正式展开裁员，被辞员工获N+3月薪补偿，怀孕女员工补偿增加24月，一位工作十年的怀孕经理获37月薪补偿。而昨日，承担签字职责的部分经理则拒绝给辞退员工签字，强烈要求自己也被辞退。“我们要求被裁员。我们对公司的未来发展没有信心。”</p>\n</p>\n<p>10.环保部透露，重金属造成的水源和土壤污染，已对中国的生态环境、食品安全、百姓身体健康和农业可持续发展构成严重威胁。据环保部门估算，中国每年因重金属污染的粮食高达1200万吨，造成的直接经济损失超过200亿元。</p>\n</p>\n<p>11.惠誉周二发布最新报告称，由于开发商融资渠道更加通畅、监管方面的不确定性降低，预计中国住房建设活动将在2013年增长。鉴于2012年上半年房地产销售疲软，2013年上半年销量同比增速可能高于下半年。</p>\n</p>\n<p>12.媒体报道称，南京等地前往武汉方向的动车票提前20天买不到，12306网站却在每天下午6点放出大量第二天的余票。1月28日，上铁回应称上海发往武汉的部分动车发生余票信息变化，系临时采取“动车重联”应急措施所致。</p>\n</p>\n<p>13.28日闭幕的广东省十一届政协一次会议上，民进广东省委提交大会提案指出，截至2012年，50所省直公办高校贷款98.69亿元，每年需向银行支付利息7亿元。有观点认为，都是扩招导致，而广东省教育研究院副院长黄崴认为主要原因是拨款不足。</p>\n</p>\n<p>14.29日，钢琴家李云迪正式当选重庆市政协常务委员，他表示，首先在自己的专业领域多谏言，之后也会涉猎其他领域的提案。</p>\n</p>\n<p>15.山西省十二届人大一次会议30日选出山西出席第十二届全国人民代表大会代表70人（需报请全国人大常委会代表资格审查委员会审查确认），申纪兰当选。从1954年至今，她是惟一一名从第一届连任至第十二届的全国人大代表，且从未投过一次反对票。</p>\n</p>\n<p>16.据南方都市报，列席广东省人代会的全国人大代表陈伟才建议引进新加坡的“鞭刑”，根据违法程度接受不同鞭数。他表示将在今年的全国“两会”上提出这一呼吁。他笑称新加坡的女孩子发现被鞭过的男士“是个好东西，他不敢再犯罪，他见识过”。</p>\n</p>\n<p>17.全球反腐败非政府组织“透明国际”近日公布2012年全球清廉指数榜，丹麦在调查的176个国家里位居第一，中国排名80，丹麦驻华大使裴德盛指出，媒体监督、政府官员收入公示、健全的高税收制度都压制了腐败的形成。</p>\n</p>\n<p>18.《2012-2013年度中国房地产市场报告》预计2013年房价总体将呈现稳中有升态势。任志强对此表示，稳中有升的趋势不会改变，即使政府出台一些政策可能也挡不住这个趋势。他还认为，西部地区的销售是负增长，土地供应最多，房价不可能上涨。</p>\n</p>\n<p>19.李承鹏：中国式权力太傲慢，越傲慢，越孤独，它像一个患了自闭症的巨人，已不懂怎么跟社会交流，让社会帮助它，它那么强大冷僻，民众对它充满恐惧。更好玩的是，它也充满恐惧。</p>\n</p>\n<p>20.公开了又能怎么样呢？在一个信息共享的网络化时代，你不公开公众照样有渠道获知，为什么要自欺欺人呢？——国务院副总理李克强对中国空气污染治理问题做出了公开表态，强调要直面雾霾天气，及时并如实向公众公开PM2.5的数据。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8584]}