{"id":277087,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-中日的经济成长战略是一个思维/","date":"2013-01-30T19:30:48Z","modified":"2013-01-30T19:30:48Z","title":"墙外楼 | 中日的经济成长战略是一个思维","content":"<p><p>Source：<a rel=\"nofollow\" href=\"http://cn.nikkei.com/columnviewpoint/column/4723-20130129.html\">日经中文网</a>　后藤卓彦</p>\n<p>　    日经中文网去年12月26日刊登了壁纸的《中日新领导人都面临同样的课题？》 ，指出中日两国都属于“投入依赖型”增长，也就是通过财政政策和货币政策向市场注入资金来实现经济复苏。当然，两国政府都非常清楚，仅依靠财政和货币政策存在极限，为了刺激企业的活力，保持经济增长，两国正在探索新的战略。但在这方面，习近平体制和安倍晋三政权的思路似乎也有相通之处。</p>\n<p>　    中国宣布在汽车和钢铁等9大主要行业推进企业兼并重组的方针。新日铁住金首席执行官宗冈正二说：中国钢铁行业对于每年7亿吨的需求，却拥有9亿吨的粗钢生产能力。仅仅这一供需缺口就高达日本全年产量的2倍，因此需要以某种形式加以解决。但是，中国不是依靠市场竞争来淘汰落后产能，而是由政府指定进行兼并重组的行业，“政府主导”的色彩非常浓厚。</p>\n<p>　     少数大型企业在政府主导下兼并大量中小企业，以提高竞争力的做法正是以往日本通商产业省（现在的经济产业省）的看家本领。而强烈反对这种做法，并取得今日之成功的汽车厂商则是本田。1961年通产省推进的《特定产业振兴法案》规定，所有汽车厂商整合并入现有大型企业，禁止新企业进入。当时，只能生产摩托车的本田也被排除在汽车市场之外。据称，反对这一政策的本田创始人本田总一郎找到通产省的官员，言辞激烈地表示不会放弃生产汽车。其后，本田无视通产省要求停产的禁令，开始了汽车生产，最后建立了今天的地位。另一方面，《特定产业振兴法案》未曾公布就遭到了废弃。</p>\n<p>　    根据中国的兼并重组方针，前10位企业的国内市场份额要从目前的87％提高至90％，形成3～5家大企业。从目前的份额来看可以想象，只有一汽、东风汽车、上海汽车、广州汽车、北京汽车、长安汽车以及奇瑞这7家企业能够作为3大或者5大厂商保留下来。而民营厂商吉利和比亚迪等新兴势力将面临什么样的结局？中国是否会毁掉“未来本田”的萌芽？这些问题令人担心。</p>\n<p>　    再看日本。日本政府的“产业竞争力会议”1月23日召开了首次会议。与会者包括相关内阁成员、专家和民营企业经营者，共计10人。政府方面的代表、经济产业相甘利明强调的是“Targeting Policy（目标设定战略）”，即将健康、能源、新一代基础设施、农业与旅游等地区资源定为四大重点领域，并分别提出战略目标。今后将通过针对研究开发投资的税收优惠以及放宽管制来积极扶持特定产业，这与“政府培育民间特定领域”这一以往日本的产业政策有异曲同工之妙。</p>\n<p>      针对政府划定成长性领域的做法，民间人士似乎存在不同意见。乐天社长三木谷浩史对记者说：“国家资金进入特定领域和产业可能带来道德风险”。很多在野党议员认为，应该通过签署TPP（泛太平洋战略经济伙伴关系协定）等自由贸易协定和放宽限制来促使海外企业与日本企业处于同等竞争条件下。</p>\n<p>　   不依靠市场实现资源的优化配置，而是自己做决定的做法是政治家和官员们的本性？还是日本的政治家和官僚想要效仿中国的成功经验？中国依靠国家主导在2000年代实现了令人惊异的快速增长。但事实是中国的国家主导型增长战略也给经济留下了严重的扭曲。</p>\n<p>————</p>\n<p>中日新领导人都面临同样的课题？</p>\n<p>日本自民党总裁安倍晋三将于12月26日成为首相，安倍新政权的最优先课题就是“经济增长”。已经率先起步的中国习近平新领导体制肩负着到2020年使经济规模和收入与2010年相比实现倍增的任务，在12月15～16日的中央经济工作会议上提出了经济工作基本方针。增长7%的中国与增长1%的日本尽管各有不同，但对两国新任领导人的经济政策做一对比就会发现双方都面临着共同的课题。</p>\n<p>      在自民党以压倒性优势赢得众院选举后，日本股市开始上涨。日经平均股价12月19日时隔8个月重返1万日元大关。在舆论调查传出“自民党优势”的消息后就开始一路上涨，选举结果出来后上涨势头依旧不减。因为市场对安倍新政权“增长优先”路线的期待又进一步提高。</p>\n<p>        日本经济新闻以大企业经营者为对象进行了紧急舆论调查，作为新一届政府应解决的经济课题，“实施成长战略”位列榜首。安倍在当选后无论是发言还是活动，和外交有关的部分极少，几乎全都跟经济政策有关。中国尽管正密切关注着安倍的鹰派外交路线，但对安倍政权而言最关心的仍是经济。</p>\n<p>       安倍要求尽快实施强有力的金融宽松，呼吁日本央行与政府缔结政策协定。并为进一步扩大2012年度内的支出、确保10万亿规模的补充预算而开始行动。如果在中国的话，可以按照政府的要求，由银行扩大融资，但日本却不一样，民间银行只是政府的伙伴。面对这一状况，政府只好向央行施加压力，要求向银行注资。在当选之后，对财政和金融政策实行总动员的姿态变得更加明显。</p>\n<p>      与此同时，中国的新体制已经率先起步。在习近平总书记领导下召开的首次中央经济工作会议提出了“促进经济持续健康发展。必须坚持发展是硬道理的战略思想”。尽管在用词上不同于以往的“较快发展”，但既然提出了“收入倍增”，就得提升经济增长率，因此依旧面临着如何维持高速增长的课题。</p>\n<p>      中国会出台怎样的增长战略？作为经济运行的基本方针，提出了“稳健的金融政策”，对于进一步的金融宽松持慎重态度。也许是担心房地产泡沫和严重的地方债务问题。但还是明确提出“要继续实施积极的财政政策”，看来将会继续积极开展公共投资。事实上，今年下半年出现的铁路部门等公共投资增加是公认的显示中国经济触底反弹的风向标。</p>\n<p>      当然也不能完全依赖公共投资。投资主导的增长将会导致产能过剩等严重偏差，这在中国国内也有很多的批评，在这里就不详细论述了，但正是由于这一问题，在此次经济工作会议的公告中特意强调了“有质量，有效率”增长的必要性。</p>\n<p>       美国著名经济学家保罗•克鲁格曼在亚洲金融危机前就已经道破了该地区的经济属于“投入依赖型成长”，伴随着生产率的提高，资本和劳动力投入成为原动力，中国领导层已经充分认识到当务之急就是摆脱这一增长模式。但现在并没有具体的“有质量，有效率”道路。在经济工作会议的公告中尽管提出了“要增加并引导好民间投资”、“注重发挥企业家才能，加快科技创新”等方针，但并未明确指出在哪些领域如何实现这一目标。</p>\n<p>        关于传统的投入依赖型增长，日本马上就要走到尽头了。劳动力方面自不用说，在经常收支也大幅减少的现在，通过发行国债来填补财政赤字缺口的局面不知要持续到何时。现在即便经济增长率提高上来，也仍会给下一代留下巨额亏空，日本年轻一代也许得加强储蓄减少消费了。作为成长战略，自民党提出了在10年里投资200万亿日元的防灾建设计划，但许多人对此产生警惕，日本经济研究中心研究顾问小峰隆夫说：“看来又想实现公共投资依赖型的增长”。</p>\n<p>        但不能总是通过公共基础设施投资牵引经济，需要找到能够发挥民间企业最大活力的办法。正因为如此，自民党才在政权公约中针对经济增长提出了“大胆宽松”。“总方针”虽然如此，但并没有提及具体。</p>\n<p>       中国正在摸索如何摆脱投入依赖型增长，而日本却迫不及待地想通过投入来恢复增长，并且还不清楚随后怎样做到持续增长。尽管存在阶段性差异，但面临的困扰却是相同的。</p>\n<p>        在经济摆脱了最难熬时期后如何实现可持续增长？在少子老龄化导致劳动力人口减少、进入财政紧张时代后该采取怎样的成长战略？中国与日本的新领导人在举行首脑会谈时应该就这些问题坦率地交换意见。认识到共同面临着重要课题，或许能加深领导人之间的个人共识。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/dxSkhG38wxo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195]}