{"id":277077,"link":"https://chinadigitaltimes.net/chinese/2013/01/達賴喇嘛在西藏問題背景中的形象、作用與限制/","date":"2013-01-30T19:00:41Z","modified":"2013-01-30T19:06:10Z","title":"達賴喇嘛在西藏問題背景中的形象、作用與限制","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/dalailama-ngk0509_14515_600x450.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/01/dalailama-ngk0509_14515_600x450.jpg\" alt=\"\" title=\"dalailama-ngk0509_14515_600x450\" width=\"469\" height=\"299\" class=\"aligncenter size-full wp-image-277079\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/dalailama-ngk0509_14515_600x450.jpg 469w, https://chinadigitaltimes.net/chinese/files/2013/01/dalailama-ngk0509_14515_600x450-300x191.jpg 300w\" sizes=\"(max-width: 469px) 100vw, 469px\" /></a></p>\n<p><h2>於北京談西藏問題</h2>\n<div><span><img alt=\"\" height=\"48\" src=\"http://www.rangzen.net/avatars/may%202012-a-avatar.jpg\" width=\"48\" /></span><span><span>By <a href=\"http://www.rangzen.net/author/sperling/\" title=\"Posts by Elliot Sperling\">Elliot Sperling</a></span> <br /> Thursday, Sep 23, 2010</span><span><span><span><span><span><span><span><span><span><span><span><span> </span></span></span></span></span></span></span></span></span><span><span><span> </span></span></span></span></span></span></div>\n<div>\n<div><span></span></p>\n<h2>艾略特‧史伯嶺</h2>\n<p>為2010年7月15-16日北京「中西背景中的〝西藏問題〞」研討會所作之論文）</p>\n<p>我想要感謝本研討會主辦人的盛情邀請，感謝他們邀請我來發表論文並且參與研討會裏的圓桌討論。我曾經參加過幾次在北京召開的藏學研討會，而在那些研討會上我所發表的論文，都直接來自於我所做的歷史研究，未曾就西藏的現代議題發表看法。當然，我多年來對於西藏的現代議題一直很有興趣，而我對於這個問題的看法也不是什麼秘密。在這個角度下，我特別感激能有這個機會。因此，出於對來此與會的每個人之尊重，我將直言無諱，努力地說出我的看法，而不是講出一些我認為將使在座各位可以接受、或悅耳動聽的東西。後者，我一直感覺到，已經變成西方學者與中國學者交流對話中絕大多數時候的特色。而這樣做，是倨傲自大、自以為是，說到底，是缺乏尊重的作法。<br />論及達賴喇嘛的形象，應該沒必要指出這個形象並不是數百年來一直恆常不變的。今日許多人心目中的達賴喇嘛的形象，並不是達賴喇嘛轉世系統於傳承的過程中，歷任不同的達賴喇嘛在一些人心目中所留下的印象。歷任的達賴喇嘛中有幾位，例如五世達賴喇嘛，肯定被他們同時代的一些藏人懷抱以明顯的惡感。在西藏充滿衝突災厄的一七二零年代，我們可以注意到同時代的人對於七世達賴喇嘛所持的懷疑與不信任，許多人都認為他受到身邊親信的不良影響，特別是他的父親。確實，就在1727年頗羅鼐聖王的親密盟友康濟鼐被謀殺，也是達賴喇嘛之父亦可能涉案的事件發生之後，班禪喇嘛送了一封信給頗羅鼐，為達賴喇嘛求情：「緣於佛法與有情眾生所積累之深重業障，殊勝法王【指達賴喇嘛】對於達欽巴都【指康濟鼐】與其隨從的認知與瞭解，是混淆不清的‧‧‧。」<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn1\">1</a>　雲南總督鄂爾泰也表達了他認為達賴喇嘛為了維護他的父親，亟欲減輕那些該為康濟鼐遇害負責的人的罪責：在一份可以標記為1727年12月23日所寫的奏牘中，他言簡意賅地寫道：</p>\n<blockquote>\n<div>但達賴喇嘛年少，諸事不能自立，聞喇嘛之父頗作威福，素與康濟鼐不睦，與阿爾布巴、隆布鼐等和好。如果眾噶隆共憤謀殺康濟鼐，則事非隱密，康濟鼐豈肯束手待斃？達賴喇嘛茲稱，眾噶隆夥殺康濟鼐，意在法不責眾，欲寬阿爾布巴之罪。竊料此舉，達賴喇嘛之父或主使之。<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn2\">2</a></div>\n</blockquote>\n<p>眾所周知，當時不但有對於達賴喇嘛的批評，在康濟鼐死、頗羅鼐平亂勝利之後，七世達賴喇嘛甚至被逐出拉薩。所以，我們是否應該就這樣假設三百年前對於達賴喇嘛的批評，比起現在更為尋常、更容易為人所接受呢？在作出這樣的結論之前，我們應該謹記在心的，是頗羅鼐本人親自向駐藏大臣求情，陳請達賴喇嘛不應該遭到放逐之命運。頗羅鼐聽到駐藏大臣說達賴喇嘛已經被北京「邀請」，也同意前往後，頗羅鼐告訴駐藏大臣說：「此事不妙。西藏土地上的眾生有兩位最高的守護者，一父一子，兩位殊勝的法王【達賴喇嘛與班禪喇嘛】，而遍知一切的班禪喇嘛現在已經顯露出年紀漸長的跡象‧‧‧」<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn3\">3</a><br />我所描述的情況中，其中所蘊涵的幽微含意，應該能夠讓我們在考量現代對達賴喇嘛的觀感，以及產生這種觀感的原因，作出太過簡單、未深思熟慮的定論之前，先退後一步再想想。我們當然可以假設今日藏人對他的尊崇與敬仰，乃是絕無僅有、超出前例的；有些人也可能認為他目前的形象，與「東方主義」（一個很有問題的理論）所揭櫫的一些觀念，乃是密不可分的，而就是經由這些觀念，西方才產生了對於達賴喇嘛的尊崇，而這種尊崇如今再反射到藏人之間。然而即使在達賴喇嘛被認為不盡然完美英明之時，藏人仍然還是對他感到崇敬與景仰的複雜議題，在頗羅鼐聖王的傳記中昭然若揭，如同前文所提到的。同樣地，藏人認為達賴喇嘛對西方人有特殊影響力的看法，也比一九六零年代許多藏人開始與西方廣泛接觸之前更早，就已然存在了。這一點從十三世達賴喇嘛的傳記中可以看得很清楚：我們在他的傳記中讀到了這位西藏領袖於1908年接見了一位駐天津之德國領事時，給對方產生了什麼樣的效果：</p>\n<blockquote>\n<div>該位駐天津【博伊：<em>Than cing</em>】的德國【博伊：<em>Rde go</em>】駐華官員獻出了一條哈達，並求見達賴喇嘛。他被款待以銘茶、炸餅乾、水果，然後【達賴喇嘛】透過了一位翻譯致意。他因為禁受不住尊者矜重之威儀莊嚴，所以說不出話來。他以外國的方式拜伏在地，並以此姿勢【也就是拜伏】留在原地一段短時間，全身顫抖，發出低低的噪音。堆瓦堪布（’Dul ba <em>mkhan po</em>）透過翻譯向一位在場的中國翻譯員表達他的歡迎之意，結果【該位德國駐津官員】沒有勇氣回答，他的嘴巴好像封了起來，講不出話來。據說他離開時，身體還在發抖。<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn4\">4</a></div>\n</blockquote>\n<p>將這些預備性的資訊放進我們目前議題的脈絡之中，也就是達賴喇嘛的形象之於今日的西藏議題，我們應該體認到那個形象並不總是恆常不變、整齊劃一的。那個形象的一些成份，在某些特定的時刻，比其他的成份更加卓犖顯要，卻不一定就完全抹煞了其他成份的重要性。確實，在《頗羅鼐傳》裏面，多卡夏仲‧策仁旺傑記錄了一段有趣的事情，大意是說阿沛和隆布鼐試圖為康濟鼐被刺尋找合法的藉口，最後宣稱說這次的謀殺乃是達賴喇嘛本人也同意的。<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn5\">5</a>　此事最起碼顯示了在十八世紀之初，當時的人對於達賴喇嘛也會支持謀殺的這種想法，乍聽之下顯然並不覺得匪夷所思。然而，與此同時，達賴喇嘛作為一個有著無限悲憫與同情之人，在十八世紀的西藏世界裏，卻是他的形象之中更為重要的部份。達賴喇嘛的形象在此面向上所顯示的矛盾，乃是人類不論生存在哪個世紀，都會遭遇到的矛盾之具體表徵。我們也許很難在現代性的、對現任達賴喇嘛充滿景仰的描述中體會這些矛盾之處，因為他的形象之一個面向──也就是達賴喇嘛乃是一位神聖的佛教大師──有時候似乎完全淹沒了其他的面向。而且，這個面向肯定對西藏議題的國際形象，扮演了一個重要的角色，因為對許多人來說，這個形象的具體代表人物就是達賴喇嘛。<br />當然，形象可能掩蓋的比揭露的更多。西藏歷史、或歷輩達賴喇嘛的歷史的部份事實，往往是從它們在我們當代的形象，而不是從歷史的真實事件中，被人們體會和理解的。我在另一篇文章裏曾經討論過歷任達賴喇嘛歷史裏的暴力問題，而在我所寫的文字中，我提到，這一世的達賴喇嘛，在數十年前，並不是甘地式非暴力哲學的單純信徒，然而他在過去數十年裏，在他所宣告的言論裏，確實變得愈來愈像。而我認為，這樣的發展確實和達賴喇嘛與印度的緣遇有關，而接下來西方對於「東方聖人」的期待，又投射在他的身上時，更加助長了這樣的傾向。<a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftn6\">6</a>　然而上述這些，並不是在說達賴喇嘛的思維看法是不真摯不懇切的。我在這裏提出這些，只是要說，他是一個人，因此也會受到他身處的地點與時代的影響──也應該強調，這樣的影響絕不是一種決定論的方式──就好像其他所有的人一樣。<br />確實，在達賴喇嘛的形象問題浮出枱面時，往往是他根本的人性以及他作為人一定會有的缺點，最為隱蔽不易見到的時候。因為，作為一個人，他不但有缺點，更像其他人一樣會犯錯。在公共的領域裏，我曾以相當強烈的言詞描述了他在理解中國與中國的政策時所犯的錯誤──還包括他對於參與本研討會的一些學者的思維模式之種種誤解──這些錯誤嚴重到，他已經被刻意地引導著，以一種沒有任何一位中國的新聞發言人辦得到的方式──就因為他是達賴喇嘛的關係──破壞了西藏作為獨立國家的一種理想。他所主持的流亡政府也充滿了未盡人意之處：派系林立、內舉不避親的現象、也很少努力教育一般藏人，他們在民主上與達賴喇嘛本人皆屬平等的觀念。然而與此同時，我們也必須了解到流亡政府在百廢待舉、一切從頭開始的異國環境下運作，其成就與勝利殊屬可觀。流亡政府的社會扶持與教育機構，確實完成了艱鉅而了不起的任務，幫助支持了以難民身份逃亡到異鄉、不知如何面對現代世界的整個社區。目前也確實有一些著名的西藏流亡異議人士，他們不但毫不隱瞞地說出他們的看法，也率直地批評達賴喇嘛的政府所施行的政策。而這些人的看法有一些甚至被中國的媒體所引用──雖然是以<a href=\"http://chinatibet.people.com.cn/6796739.html\">一種完全不中立客觀的方式</a>──證明了流亡政府確實至少已經成功地達成一定程度明確無疑、值得讚美的民主運作過程。肯定的是，流亡政府有待改進的地方還很多，而我也是一個一直毫不遲疑地指出流亡政府哪裏做得不好的人，然而我們也不能忘卻更大的環境與背景究竟是怎樣的。<br />達賴喇嘛所犯下的非常人性的錯誤，特別在關於中國方面，長久以來對我而言，似乎相當明顯。而這些錯誤所展示的瑕疵與不完美，確實讓他看起來有別於許多藏人與西方人心目中所擁有的全然美好形象。如果他這種基本的、也可能犯錯的人性是明顯的，那麼為什麼他還是擁有他目前的這種形象呢？這個答案並不難於想像。那是因為他本質上是一個非常正直高貴的人。他的缺點，如果我在這裏可以重覆我之前所說的，也是非常人性的缺點。他對於中國的錯誤解讀，以及他被中國利用、引導的方式，起源於他個性中真正天真之處，又因為（某些人說）他與他父親極為相似的固執己見而雪上加霜。然而，這些缺點並不來自於某種邪惡的人格、奸慝醜惡的意圖。達賴喇嘛絕不是惡徒罪犯，會肆無忌憚地侵犯人權，也不是不合時代潮流的舊社會暴君，陰謀著想恢復「封建農奴制度」。確實，西藏境外的人，聽到這種令人完全無法接受的指控時，再對比書本與其他媒體上廣為人知、能見度極高的現任達賴喇嘛作為一位公眾人物的形象，這些指控反而讓他們更加肯定他們心目中既有的印象，那就是他是一位擁有大智慧的偉人，正代表著他的子民而艱苦卓絕地奮鬥，對抗著權傾一時、卻全無這位宗教領袖所擁有的道德權威的一個國家。簡言之，達賴喇嘛所傳達出來的正面形象，不僅牢牢地紮根於他本性的正直高貴，更由於中國對他的妖魔化而更突顯增益。<br />因為我在這裏提出官方對於達賴喇嘛的詆譭誣衊更加增益了他的名聲，所以再指出一個最明顯的例子也是很有用的，那就是他（違反大部份藏人意見地）接受西藏是中國一部份的方式，在中國永遠被呈現為不誠懇、欺世盜名、別有居心的。我要大膽地說達賴喇嘛接受西藏的地位乃歸屬於中國的一部份，不只在中國以外的世界各國廣為人知，中國的知識界與最高決策圈也非常了解明白。在這裏幾乎沒有必要再就達賴喇嘛是否真心誠意的問題多費口舌。他對於西藏獨立選項的拒斥，從外表看起來，因為它能夠符合一個超然脫俗的聖人欣然棄絕塵俗牽掛的形象──在這個例子裏，乃是一個國族的認同──給世人留下更加鮮明的印象。就內容看起來，曾經有一段很長的時間，因為中國要求達賴喇嘛必須一再地以更堅定、更清晰的話語來表明他承認西藏乃是中國的一部份，他的措詞也變得更加清楚明確。這些，對於外國的聽眾、特別是世界領袖來說，只創造出一種印象，就是西藏獨立的想法乃是一種極端的立場，因為達賴喇嘛反對它，而西藏的地位本身，對於西藏人民而言，大概不是什麼問題，因為對外國人來說，達賴喇嘛本身的形象太過犖然卓著，已經削弱了除了達賴喇嘛以外，西藏人可能還有其他不同的意見的念頭。<br />然而，那個形象，好比一把雙刃劍，有利有弊，瑕瑜互見。它在國際上彰顯出中國對西藏的政策與統治手法的糟糕。然而，因為該形象在西藏社會內部運作的方式，讓許多藏人很難形成有效的反對意見，如此一來也使中國能夠將西藏人引入死胡同、陷入絕境。如我先前所提到的，中國堅持達賴喇嘛必須一再斬釘截鐵地說出西藏不應獨立，乃是利用了達賴喇嘛的國際形象之影響深遠，如此能以任何人皆難以超越的方式，大大破壞了西藏獨立的理念。然而在此同時，中國卻一步不讓，一點回饋也沒有。這樣的操弄，已經讓中國收割了極大的好處，不但可以歹戲拖棚，拖延毫無進展的協商過程，還可以坐等達賴喇嘛圓寂。<br />最後，若想探究為什麼達賴喇嘛的形象在西藏境外可以如此恆常持久、長保不墜，是沒有單一解答的。在某種程度上，他作為佛教領袖的角色是一部份；他與生俱來的個人魅力也扮演了重要的角色；另外，全球人權運動方興未艾、西藏也被視為一個重要的人權議題；達賴喇嘛作為西藏的流亡領袖；林林總總都可以是答案的一部份。我們不應該小看全球對於西藏所產生的普遍興趣，不僅有嚴肅認真的一面，例如藏學研究領域的成長與發展；也還有不那麼嚴肅的面向，例如許多人還是繼續認為西藏就是充滿玄秘體驗的人間秘境。還應該一提的是，藏學研究在現代學術領域裏的成長，似乎與國際西藏運動的成長同時發生，證明了要將世人對西藏所產生的各種不同興趣加以劃分區隔、分門別類，本來就具有的困難，正如同西藏的形象與達賴喇嘛的形象，在世人的心目中也往往難分軒輊，無所區別。<br />達賴喇嘛的形象在國際西藏運動中所扮演的角色，在許多地方，是與他在西藏境內的形象有密切關係的。在這裏，我要談的，是作用的問題。達賴喇嘛在西藏境內的重要性，是廣為人知的。事實是，他的照片在西藏境內的抗議活動中不但是強而有力的象徵，而持有他的照片的行為，也被認為是危險、必須由警察干涉控制，更清楚地說明了他的重要性。然而究竟是什麼讓達賴喇嘛變成西藏境內的重要象徵？應該不是他一直努力想要說服每個人，他接受西藏作為中國的一部份的這件事情。他甚至更進一步，違背人之常情地，呼籲藏人不可讓中國政府或中國人民丟臉尷尬，2008年的西藏抗議示威事件發生時，他也明顯對於許多藏人的行為感到不以為然，甚至<a href=\"http://www.nytimes.com/2008/04/11/world/asia/11dalai.html\">一再重申他對於北京奧運的支持</a>。也許更能清楚說明他的情形的事件，是他對於2006年手無寸鐵的藏人欲經由囊帕拉山隘離開西藏前往尼泊爾，卻慘遭槍殺一事的回應。這個事件，只能視為一樁慘無人道的暴行，對他而言，一開始的反應卻是靜默無言，在其他的情境脈絡下，高舉民族主義大旗的領袖早就會大聲而公開地要求國際進行調查，或者進行讉責。然而當他訪問義大利，終於被問到他對此次的槍擊事件的看法時，他的評語卻只有：<a href=\"http://www.tibet.ca/en/newsroom/wtn/archive/old?y=2006&#038;m=10&#038;p=15_6\">「非常悲哀‧‧‧非常悲哀。」</a>　實在稱不上積極活躍的民族領袖所表達的話語。<br />然而藏人仍然在上街示威、要求獨立時，呼喊以達賴喇嘛為中心的口號，繼續將他們的希望與夢想投射在他的身上。這一點對於他在西藏境外的形象依然非常重要；畢竟，就是以西藏在1989年之前兩年裏所發生的事情為背景，他才獲頒諾貝爾和平奬。事實是藏人需要一個像他這樣的人物。這一點，他們並不是特例。一群共同感受到壓迫的人民，將他們作為一個民族的希望投射在某個特定象徵人物的身上，這樣的例子不勝枚舉，南非的曼德拉、捷克共和國的哈維爾、波蘭的瓦文薩、緬甸的昂山素姬皆是箇中的代表人物。<br />對於西藏人民而言，這個人物就是達賴喇嘛。許多藏人面臨著他們感到水深火熱的情況，他們持續有一份深層的渴望，需要一個可以寄託他們所有希望的人物。這就是達賴喇嘛在1959年所扮演的形象與角色，時至今日，也依然如故。然而這個現象也突顯了那個形象的重大局限性。中國就是沒辦法讓他回到西藏，非常清楚他的返鄉一定會完全改變西藏內部的情勢。我不得不好奇，達賴喇嘛與在流亡政府任職的人，對此事的了解程度究竟如何。達賴喇嘛表達了他想要前往最近發生地震的結古多拜訪、<a href=\"http://www.abc.net.au/news/stories/2010/04/17/2875665.htm\">安慰災民的願望</a>，如果此事成真，隨著他將出現於結古多的消息在藏人之間傳播開來，將會導致整個青藏高原各地的藏人不遠千里湧集該地的現象。國際社會詮釋此事的方式，將為他在西藏內部的形象、與他在西藏境外的形象，兩者關係千絲萬縷、一衣帶水，提供一個清楚的說明。沒錯，那樣的感覺，無疑有部份還是會執著於他作為一個受到尊崇的佛教大成就者的幻想，然而許多人將會清楚地將此視作他就是一位奮鬥不懈、受到藏人老百姓愛戴、甘地似的偉大人物的明證。<br />從這個角度來說，就是西藏境內的情況，才造就了達賴喇嘛今日的形象。雖然他在西藏境內的形象與他在西藏境外的形象不盡相同，這兩個形象卻是彼此相關的。而這一點就是這整件事最重要的地方。繼續拒絕處理西藏境內造成達賴喇嘛形象愈亦崇高的不滿與民怨，只會使得那個形象變得更加偉大。中國數十年來在對外宣傳上對達賴喇嘛的詆毀，包括那些講他陰謀想在西藏恢復農奴制度等等的事情，在中國以外的任何地方，都沒有人當真；當然也不該被當真，既然它們全屬荒誕無稽。如果中國確實想解決達賴喇嘛形象所帶來的問題，那麼中國就必須努力地處理所有緊緊維繫著、支撐著該形象的全部事情本身：也就是各種強化藏人渴望達賴喇嘛回到他們身邊的民怨與不滿。要這麼做的話，坦承而公開的接觸和對話是不可或缺的，跟誰呢？就是西藏人民。這個意謂著中國必須將西藏境內的言論與表達完全除罪化。確實，假如中國繼續將和平表達看法與希望的藏人關押起來，不論他們所講的內容是什麼，或者任何不同意中國對他們的歷史之敘述的人也得身陷囹圄的話，那麼中國委實不能自稱它了解西藏人民的願望。</p>\n<hr size=\"1\"><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref1\">1</a> Zhabs-drung Tshe-ring dbang-rgyal, <em>Mi-dbang rtogs-brjod</em> (Chengdu, 1981), p. 540: <em>Bstan-’gro’i las-dbang myong-bya zlog-tu med-pa’s gegs-dbang-gis Da’i-ching-bā-thur ltos-par bcas-pa-la Rgyal-ba’i dbang-po’i rnam-mkhyen rnyog-mar gyur…</em>”　（多卡夏仲‧策仁旺傑，《頗羅鼐傳》，成都：1981年，第540頁。）<br /><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref2\">2</a>  Zhongguo Zangxue yanjiu zhongxin 中国藏学研究中心, et al., eds., <em>Yuan yilai Xizang difang yu zhongyang zhengfu guanxi dang’an shiliao huibian</em> 《元以来西藏地方与中央政府关系当案史料汇编》 (Beijing, 1994), vol. 2, p. 395：<br />但達賴喇嘛年少，諸事不能自立，聞喇嘛之父頗作威福，素與康濟鼐不睦，與阿爾布巴、隆布鼐等和好。如果眾噶隆共憤謀殺康濟鼐，則事非隱密，康濟鼐豈肯束手待斃？達賴喇嘛茲稱，眾噶隆夥殺康濟鼐，意在法不責眾，欲寬阿爾布巴之罪。竊料此舉，達賴喇嘛之父或主使之。<br /><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref3\">3</a> Zhabs-drung Tshe-ring dbang-rgyal, <em>op. cit.</em>, p.681: <em>de-lta-na ma-legs-kyi</em>/  <em>Bod-yul-gyi ljongs ’dir lus-can thams-cad-kyi skyabs-mgon-du gyur-pa rnam-pa gnyis-te rgyal-ba’i dbang-po yab-sra-s gnyis-so</em>/<em>   de-las pa</em><em>ṇ-chen thams-cad mkhyen-pa ni dgung-lo ches-mthon-po’i rtser son-pa’i tshul bstan-te…</em><em>　</em>（多卡夏仲‧策仁旺傑，前引書，第681頁。）<br /><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref4\">4</a> Thub bstan byams pa tshul khrims bstan ’dzin, <em>Lhar bcas srid zhi’i gtsug rgyan gong sa rgyal ba’i dbang po bka’ drin mtshungs med sku phreng bcu gsum pa chen po’i rnam par thar pa rgya mtsho lta bu las mdo tsam brjod pa ngo mtshar rin po che’i phreng ba</em> in <em>Collected Works of Dalai Lama XIII</em>, vols. 6 and 7 (New Delhi, 1982): 42r: <em>Rde-go’i Than-cing-du sdod-pa’i Rgya-dpon zhig-gis phyag-rtags phul-te mjal-kha zhus/   ja-gral/   dkar-spros shing ’bras bcas stabs-te lo-tsā brgyud bka’-mtshams gnang-bar/   Skyabs-mgon chen-po’i sku’i gzi-brjid ma-bzod-</em><em>pas </em><em>bka’-lan zhu-rgyu kha-nas ma-thon-par phyi-lugs kyi phyag-’tshal zhus-te yud-cig ’dar zir-zir bsdad/   thung-si Rgya-mi gcig ’dug-pa der ’Dul-ba’i mkhan-po nas bka’-mtshams skad-bsgyur-gyis brjod-pas de yang kha la smra-bcad-kyi grya-btab-pa ltar zhu-lan ma-spobs par gzugs-po ’dar-bzhin-du lus-pa zhig byung-bar grags-so/</em>.  （《十三世達賴喇嘛全集》第6、7冊，新德里，1982年） 。丹珠昂奔在他1998年出版的《歷輩達賴喇嘛、歷輩班禪額爾德尼》（中央民族大學出版社）第384頁裏說該位外國官員乃是駐天津的法國外交官，並且只提到他是前來看達賴喇嘛，有所談話而已。 (原文：「法国驻天津的外交官前来看望，并进行了交谈。」)<br /><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref5\">5</a> 多卡夏仲‧次仁旺傑，前引書，第645頁。<br /><a href=\"http://www.rangzen.net/wp-admin/post-new.php#_ftnref6\">6</a> “‘Orientalism’ and Aspects of Violence in the Tibetan Tradition,” in Thierry Dodin and Heinz Räther, <em>Imagining Tibet</em> (Boston, 2001), pp. 317-329.</p>\n<p>转载自Rangzen Alliance <a href=\"http://www.rangzen.net/2010/09/23/%E6%96%BC%E5%8C%97%E4%BA%AC%E8%AB%87%E8%A5%BF%E8%97%8F%E5%95%8F%E9%A1%8C-2/#.UQlVzkhBHtI.twitter\">http://www.rangzen.net/2010/09/23/%e6%96%bc%e5%8c%97%e4%ba%ac%e8%ab%87%e8%a5%bf%e8%97%8f%e5%95%8f%e9%a1%8c-2/#.UQlVzkhBHtI.twitter</a></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[8643,9300]}