{"id":277086,"link":"https://chinadigitaltimes.net/chinese/2013/01/墙外楼-卫梵斯：中国空气污染危机求解/","date":"2013-01-30T19:30:46Z","modified":"2013-01-31T02:44:06Z","title":"墙外楼 | 卫梵斯：中国空气污染危机求解","content":"<p><p>在过去一周里，全中国几百个城市经历了骇人的空气污染危机，空气质量在短短几天内严重恶化，污染物浓度达到世界卫生组织认为安全水平底线的20-30倍之多，以至于都已找不出合适的形容词了（还有什么比“高危”更严重的词？）。随着一些地区能见度降至近乎为零，病人们开始在医院排起了长队，中国公众亟待了解对这一污染危机发生原因的解释以及未来需要采取的防治措施。</p>\n<p>可惜极端的空气污染事件在中国屡屡发生，尤其是北京。上周的空气污染程度在近年实属罕见，因而引来大量关注，然而污染物累积水平间歇性迅速飙升并非空前绝后，更糟的情况说不定在未来还会发生。甚而，从长期健康角度来看，中国许多城市每年的平均空气污染程度仍然处于令人无法接受的高水平。除非政府采取综合治理政策，永久并大幅度地在全国范围降低排放，否则中国仍要继续在可预见的未来受困于空气污染问题。</p>\n<p>好在应对中国空气污染危机的政策与技术解决方案都是现成的，如能得以有效实施，这些解决方案将会拯救百万计的生命，且无须牺牲经济发展。</p>\n<p>中国以煤炭为燃料的火电站数量快速增长，低能效的工业设施，以及燃烧非清洁燃料的机动车每天向空气中排放大量污染物。上述这些污染物在空气中相互作用或与空气中的正常组分进一步发生化学反应，产生了新的所谓“二次”污染，包括有害健康的地表臭氧层。这些抱团的污染物随后又在气象条件作用下在大气层迁移。当风力不够强劲的时候，比如上周末在华北发生的情况，空气污染物堆积的速度会非常迅速。地形因素有时也会助长空气污染，两面或多面环山的城市（比如北京和洛杉矶）常会遭遇严重的空气污染事件就是这个原因。就北京而言，一股弱偏南风夹带华中、华北大气中的污染物，在北京北面和西面被山脉阻挡，于是污染物就滞留在了北京城内。</p>\n<p>由于污染物在大气层中自由迁移，象机动车又是移动污染源，空气污染实质上是区域性的问题，需要区域性甚至最好是全国性的解决方案。科学家预计三分之一到二分之一的北京空气污染浓度是由周边省份污染排放所导致。北京市政府已经在过去十年实施了相当严厉的措施来减少北京市内的排放，比如，北京几乎已经禁止了煤炭燃烧，采取了堪称国内最为严格的机动车排放与燃油质量标准，淘汰了几十万辆高排放的乘用车和卡车，并迫使大型工厂搬出北京城。</p>\n<p>但是，北京城市污染水平的间歇性飙升依旧时常发生，平均空气污染水平远没有达到哪怕中国自己较宽松的空气质量标准。尽管每个城市都有责任降低排放，但治理空气污染无法仅限于城市间各自为营，必须通过区域综合治理才最有效果。</p>\n<p>中国政府对近期严重空气污染事件的应对措施是承诺提高空气污染数据质量与透明度，实施短期、应急性的降低污染的措施，比如：限制公车出行以及临时叫停工厂生产等。类似临时性的，同时也是区域性的策略在2008年奥运期间（当时更为严厉）被证明行之有效。但这些临时性的政策或许可以遏制短期污染状况恶化，却很难从根本上解决日常平均空气污染水平上升，这一每年伤及数以万计民众性命的问题。</p>\n<p>至于数据透明度的提高，也是重要举措，比如自1月1日起中国74个城市按空气质量新标准开展监测并实时发布PM2.5等数据，政府还承诺改善对于高危污染情况及早公开的警报系统。然而，监测和报告本质上仅是对于问题的描述，本身并非解决方案。</p>\n<p>对于中国的空气污染危机，根本性解决方案是迅速引入对于各种污染源的大幅度永久性减排政策，尤其是以发电厂、工厂、以及机动车为主的污染源。但这些政策若要成功，需要许多前提步骤，一些措施也许需要正面遭遇来自某些大国企的压力。因此，对国家级的环境保护机构需要赋予更多权力，这些步骤都非轻而易举，会遭遇一些阻力。但是，只有长期减少空气污染物总量排放，中国各城市空气污染度骤升的情况才会得以缓解，平均空气质量才能开始改善。</p>\n<p>以机动车排放控制为例，中国目前在机动车产销量全球第一，来自乘用车、公共汽车与卡车的排放是基数大并日益增长的污染源，但很多时候这个问题没有引起足够重视。尤其令人担心的是那些喷着黑烟招摇过市，在工厂、物流中心和城市间穿梭的长途柴油重型车。</p>\n<p>中国环保部已经发布了名为“国IV”的标准，旨在将新卡车的有害颗粒物排放减少80％。但是，环保部曾经在两年半内两次被迫推迟在全国范围内实施上述标准，原因是中国国有炼油企业生产的柴油质量远远未达到新卡车尾气处理技术所要求的水平。更重要的是，立即提升全国的燃油质量不但有助于“国IV”标准的立即实施，也将有助于中国未来实施世界最先进的“国VI”标准，国VI标准要求安装尾气过滤装置，清除几乎所有尾气排放颗粒物。</p>\n<p>即便国IV 标准和其它标准得以实施，中国政府还面临执行人力短缺的问题。在美国，联邦政府环境保护署有一万八千多名政府雇员。中国环保部有多少官员呢？好像只有几百人。</p>\n<p>在上世纪70年代，美国也曾面临与中国今天类似的空气污染危机。洛杉矶等城市常常经历短期空气污染飙升，以及同样危险的平时污染物排放的不断走高。但是针对各种国内污染源采取的严格、广泛而永久性的控制措施起到了显著效果。从1980到2010年，美国主要空气污染物排放减少过半，而同期美国国内GDP翻番。空气污染带来的社会成本也大大降低，医院就医费用、因污染降低的劳动生产率、因疾病失去的工作时间、早死亡率、农业生产损失等等成本相加相当可观。美国的相关研究显示，污染治理政策产生的社会效益远远大于实施成本，往往前者是后者的5-10倍甚至更多。</p>\n<p>根据世界银行的数据，当前中国由于空气污染导致的经济损失至少相当于GDP的1.2%。这还没有算上损害中国国际形象等隐性成本。诚然，中国过去30年的卓越经济发展成就为每个中国人带来很大福祉，其发展速度也是无与伦比的，但经济的快速发展也产生了副作用，也就是空气污染物水平的飙升。好在，许多发达国家的经验证明了经济可以在空气污染得到控制的同时蓬勃发展。</p>\n<p>令人欣慰的是，面对本周严重的空气污染，中国副总理李克强承诺采取更多政府行为。但是，这种政府行为必须要包括大幅度、永久性减少各污染源的污染物排放，强力推行改善燃油质量的政策，以及对中国环保部门的扩权等等措施，只有这样多管齐下，中国“crazy bad” （糟糕透顶）的空气状况才会永远不再重现。</p>\n<p>作者卫梵斯(David Vance Wagner)是国际清洁交通委员会(International Council on Clean Transportation)的高级研究员，曾任中国环境保护部机动车排污监控中心的国际政策顾问。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/_32yKPWPkmg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19193]}