{"id":277039,"link":"https://chinadigitaltimes.net/chinese/2013/01/德国之声-网络反腐成为中国新时尚？/","date":"2013-01-30T13:15:27Z","modified":"2013-01-30T13:15:27Z","title":"德国之声 | &quot;网络反腐&quot;成为中国新时尚？","content":"<p><p>\n过去数周来，中国新媒体对揭露官员的腐败作出了极大贡献。到目前为止，中国政府还没有对此大加干预。这不过是瞬息即逝的&#8221;障眼法&#8221;，还是中共领导层对铲除腐败怀有真意？\n</p>\n<div>\n<p>\n（德国之声中文网）以重庆一个区委书记雷政富的案子为例，网上视频揭发后约66小时，这名57岁的党政干部便被革掉官职。网上的所谓不雅视频显示的是雷政富与一名据称年仅18岁女子的色情片断。不仅如此，人们还揭发雷向这名女子的介绍人提供了报酬丰厚的建筑订单，并自己从中受益，接受巨额贿赂。检举这桩丑闻的是调查记者朱瑞峰，他将视频发表在自己的网页上。免去雷政富的官职对朱瑞峰而言是一场胜利。朱瑞峰说：</p>\n<p>\n&#8220;在中国当前的情况下，网络是反腐败最好的利器。因为我们的国家既不是民主、也不是法制国家，公权力横行，微博起到一个扩散信息的作用。&#8221;</p>\n<p>\n朱瑞峰在网上曝光的爱财好色的干部不止雷政富一个。上周，因受到不雅视频的揭发，重庆市又罢免了10名干部以及国企的高管。这还不是全部。朱瑞峰说，他手中还握有很多证据材料，但只有在他对事实查证之后，才会把它们公布到网上。朱瑞峰记者将揭露官员的腐败和行贿受贿作为生活中追求的目标，但他也为此受到恫吓，甚至有人威胁要杀掉他。雷政富就曾企图阻止朱发表视频。朱瑞峰说：</p>\n<p>\n&#8220;我接了他3个电话，都做了录音。没发之前，他对我威胁，发表之后，作为中共厅级干部的雷政富，苦苦哀求，然后请新华社副社长前来说情，要给我钱，让我开价码，都被我拒绝。当这些路子都行不通之后，北京糖果KTV的老板便给我发短信，对我发出死亡的威胁。&#8221;</p>\n<p>\n<b>18</b><b>大后，每周都有官员落马</b></p>\n<p>虽然受到巨大压力，但现年43岁的朱瑞峰对自己的工作充满了乐观，这也是因为中共新任总书记习近平在11月的就职演说唤起了人们的希望。习近平说：&#8221;尤其是一些党员干部中发生的贪污腐败、脱离群众、形式主义、官僚主义等问题，必须下大气力解决，全党必须惊醒起来。&#8221;</p>\n<p>\n像朱瑞峰这类的博客作者以及公民记者认为习近平的讲话是向人民发出的要求。18大之后，没有哪一周不发生官员落马的事件，而它们都是在互联网上的揭发所致。一名陕西省的村级干部居然养了4个女人，10个孩子；一名在新疆某小城市负责公安的干部，同两名护士一同上床，然后逐一给她们安排好工作；一名生活在云南的党政干部有吸鸦片和在国外购置房产的嗜好；一名地区银行的女行长，使用违法手段在多处购置房产。朱瑞峰说：&#8221;他们将网络恨之入骨。一名山西省当了50多年人大代表的女士，公开呼吁，这个网不能谁想上就上，还要关闭互联网。&#8221;</p>\n<p>\n虽然网上掀起了揭露腐败的高潮，但朱瑞峰并不对此抱太多的幻想，目前来看，落网的尽是一些小鱼。像他这样的公民记者不允许靠近大鱼。像去年《纽约时报》曝光中国总理温家宝家族聚敛财富仍然是媒体的禁区。该文发表后，纽时在中国被屏蔽，一名记者被迫离开中国大陆。即便如此，朱瑞峰决不放弃：</p>\n<p>\n&#8220;几天前，习近平说，要把公权力关在笼子里。他还说，要苍蝇老虎一起打。这些话都说了，我们觉得，不能光打雷，应该下雨了。&#8221;</p>\n<p>\n人们对此的怀疑态度有其原因。习近平的前任胡锦涛在上任伊始也曾高调反腐，胡锦涛的前任江泽民也不例外，只是无人具备为反腐创造前提的勇气，人们需要透明化的制度、独立的司法、对权力的监督以及一个自由表达的媒体。</p>\n<p>\n<b>反腐又有退缩的现象</b></p>\n<p>\n目前，中共反腐又有退缩的迹象。《环球时报》发表评论指出，对揭露丑闻也要进行管理。否则，互联网就会成为传播谣言的场所。朱瑞峰认为，这样的说法不过是一种托辞：</p>\n<p>\n&#8220;他们打着保户公民隐私的旗号，限制公民实施网络监督、传播信息的自由。这都是违反宪法的。他们不是在保护公民的隐私，而是在保护官员的腐败。&#8221;</p>\n<p>\n本周一，朱瑞峰本人也被警方传唤。警方希望他交出手中的视频资料。这些资料有可能让更多的官员失掉乌纱帽。朱瑞峰拒绝了警方。他要保护他的信息，这些都是证据。在警方那里待了7个小时后，朱瑞峰重获自由。他现在更加清楚，在党和国家的权力机器中，他还有很多敌人。</p>\n<p>\n作者：ARD 编译：李鱼</p>\n<p>\n责编：洪沙</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,9932,11945]}