{"id":277081,"link":"https://chinadigitaltimes.net/chinese/2013/01/明鏡新聞網-北京十面「霾」伏的悲歌/","date":"2013-01-30T19:30:30Z","modified":"2013-01-30T19:30:30Z","title":"明鏡新聞網 | 北京十面「霾」伏的悲歌","content":"<p></p>\n<div>\n<div><img alt=\"有些地方能見度不到100米\" height=\"261\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/01/28/130128142122_22.jpg\" width=\"464\" /></p>\n<div>有些地方能見度不到100米</div>\n<div></div>\n</div>\n</div>\n<p>BBC記者馬騰，北京</p>\n<p>一月，北京四次遭遇霧霾天氣。空氣質量也引發一場有關中國模式的辯論：保生命質量還是保經濟增長？BBC記者馬騰在十面「霾」伏下慨嘆，今後幾年，清潔的空氣恐怕仍將是北京的稀罕物……</p>\n<p>每天早上醒來，我都會稍稍等一會兒才去拉開窗簾。窗外的一幕，很可能為我這一天定調。</p>\n<p>我並不是要看天氣怎樣，而是想知道污染到底有多嚴重。有時候，眼前的景色真是糟糕透頂。整座城市好像變成了一個巨大的抽煙室，天空中覆蓋著一層尼古丁的黃色污跡。</p>\n<p>這個月，北京的污染從糟糕變成了……怎麼說呢，危險。空氣污染程度迅速上升，超過了世界衛生組織認定的安全標準。</p>\n<p>我先澄清一下，霧霾侵擾北京的時候，我其實是在陽光明媚的海南島，呼吸著大海邊的新鮮空氣。但是，回到北京一看，醫院裏擠滿了患呼吸道疾病的年輕人、老年人。當局警告人們不要出門，北京街頭不尋常地安靜。</p>\n<p>家用空氣淨化器以及口罩的銷量迅速增加，一些商店乾脆宣告售罄。就是對北京這樣一個習慣了污染的城市來說，這一回的霧霾也算得上「緊急」情況。</p>\n<p>「我們的空氣怎麼了？」</p>\n<p>我回到北京之後的那段時間，人們仍然可以「親口嘗到」、親眼看到污染。正是因為這個原因，當局沒辦法繼續否認了。</p>\n<p>過去許多年，他們一直想否認。儘管證據正好相反，儘管所有的人都能看得見，政府還是經常對首都的污染輕描淡寫，堅持說那不過是霧。</p>\n<p>這個立場堅持不下去了。面對公眾壓力，當局在今年年初開始按新標準發佈污染監測數據。</p>\n<p>美國大使館也給北京提了醒。美國使館每小時發佈一次空氣質量監測數據，中國原來一直將其批判為「外國干預」。</p>\n<p>這次霧霾一來，中國的國營媒體第一次在這個問題上行動了起來。污染成了晚間主要電視新聞的頭條，就連共產黨的喉舌「人民日報」有一次也在頭版頭條質問，「我們的空氣怎麼了？」</p>\n<p>嗯，最直截了當的答案是：問題很多。空氣質量出了問題，是由中國在以前所未見的速度和規模發展引起的。</p>\n<p>從前不惜代價地保增長，結果是環境普遍惡化。燃煤發電廠為中國的工廠提供能源，為千家萬戶供暖，但是也向空氣中傾吐著毒素。</p>\n<p>僅在北京，大街上就跑著五百萬輛汽車。汽車標誌著中國越來越富有，但是，這些一輛緊挨一輛的汽車也標誌著，中國還沒有正視污染問題。</p>\n<p>污染並不僅僅涉及空氣質量。工業管控不嚴，中國的湖泊、河流和地下水也都被嚴重污染了。北京幾乎沒有人信任水龍頭裏流出來的自來水。</p>\n<p>「我忍不下去了」？</p>\n<p>也許，北京近來的這場大霧會成為一個轉折點。中國人會說，「告訴你吧，我忍不下去了。和經濟增長比起來，我們要把生命質量放在首位。」</p>\n<p>最近幾個月，中國一些城市發生過好幾起大規模的抗議示威，反對修建工廠。慢慢地，中國也正在出現一個要求「別在我家後院兒搗亂」的群體。</p>\n<p>但是，發生大規模突然轉型的可能性仍然不大，至少目前如此。經濟增長仍然是政府的首要任務。沒有了經濟增長，大批人失業了，當局會擔心社會不穩定。</p>\n<p>在中國，仍然有成千上萬的人希望拿到第一把車鑰匙，裝上第一台空調，甚至搬回第一台冰箱。誰來打碎他們的夢想呢？</p>\n<p>正因為如此，今後幾年內，清潔的空氣恐怕仍然將是北京的稀罕物。</p>\n<p>一些有錢的中國人「用腳來投票」，帶著孩子搬到加拿大或者澳大利亞去了。但是，對於大多數人來說，這不是一個選擇。</p>\n<p>至於我個人。在北京住了兩年半之後，我買了第一台空氣淨化器。現在每天騎自行車上下班，我也戴上了口罩。早晨打開窗簾之前，我還要稍稍等一會兒，期盼著今天颳風，把污染都吹跑了。</p>\n<p>BBC中文網</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}