{"id":277127,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-復辟小農基因與大陸存亡2/","date":"2013-01-31T03:45:47Z","modified":"2013-01-31T03:45:47Z","title":"香港獨立媒體 | 復辟小農基因與大陸存亡(2)","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"333\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/67889_314978221950777_929037024_n.jpg?1359588974\" />        </div>\n</p></div>\n</div>\n<p>一般膚淺的環保專家，以為工商業發達社會唯一面對的問題，就是人類對大自然的直接破壞. </p>\n<p>甚麼是對大自然直接破壞呢? 甚麼不是直接破壞呢?</p>\n<p>某些人類對大自然的破壞，是可以肉眼看到的直接破壞，其中包括直接殺害動物、砍伐林木、污染空氣水源和泥土等。從表面看，人類對環境的一些直接破壞，日後仍然有可能補求，例如樹木被斬了可以再種，動物殺了可以再養，空氣污染了可以淨化。但事實上，就算世界上最無知的環保專家都知道，其實有些生物只要數量低於一個數植，日後幾乎絕不可能回復正常，甚至因為現存基因變化太了，以致無法適應任何環境改變，最後必然難逃滅絕的厄運。事實上，現時很多科學家都已經了解到，其實絕大部份環境的破壞，都是人類無法完全收復的。</p>\n<p>人類肉眼可以看見的大自然直接破壞，只不過是人類惡行的冰山一角，今時今日一些比較不膚淺(但其實仍然很膚淺)的環保專家，已經了解到很多人類對大自然的破壞，都是間接和看不見，甚至是連用儀器測試也有困難的。近年很多所謂環保學者都一窩蜂，搶著去研究的潮流議題”温室效應”，就是其中一個最佳例子。其中一些温室氣體，如二氧化炭等，是人類五觀都不能察覺，而其影響又是無法在短期內觀察到的。更嚴重的是它的長期影響，是人類無法藉現有知識預測估計的。</p>\n<p>正當一些所謂環保專家，以北極熊失去冰塊棲息的可憐影像，不斷推銷温室氣體對人類可能帶來的災害之際，其實有另一個比温室氣體更利害的大自然殺手，正以極速和不被人類察覺的方法，對大自然進行難以回復的破壞。這個大自然殺手，自有文明人類歷史以來，就已經不斷改變整個大自然的生態平衡，同時因為它有著幾千 年的歷史，所以連一些細心和較為有良心的環保專家，都會完全忽略。這個大自然最強悍殺手就是人類的農業。</p>\n<p>對現代人類來講，養植農作物(植物)是取得食物，以維持生命的最自然方法，也是最有生物熱量效率的方法。沒錯，食米食素的熱量效率遠比養牛殺生來得高，因為養牛先要養草，將草餵給牛吃，牛要運動，消耗(即浪費)大量熱量後，才供人類食用。問題是，現代人的祖先在務農時，其實已經不自覺地不斷影響和改變大自然環境，而這種與大自然共存的生存手斷，因為有著長久的歷史，所以連很多環保專家都將之忽略，致令他們只看農業污染等，極為皮毛的農業問題，而忽略了現代農業(包括所謂有機種植)本身，其實就是破壞大自然平衡的不文明生存手段。</p>\n<p>現代農業何以會變成大自然最犀利的頭號殺手呢?</p>\n<p>要了解這個大自然殺手如何練得如此厲害，大家先要回到過去，了解一下人類祖先因務農而改變大自然的歷史，然而這些改變卻幾千年來，雖然對大自然不斷進行破壞，但都不至於搞到不可收拾地步。從而大家可以去分析了解，現代農業(包括有機種植)，為何卻可能造成大自然生態環境的大災難。</p>\n<p>自有人類歷史以來，務農都標示著人類茹毛飲血的年代正式結束。人類務農之路是艱辛的，一直是人類引以自豪的，是人類戰勝大自然的一個象徵，更是促進人類人口不斷膨脹背後推動的機器。人類務農以來，雖然未造成大自然的毁滅，但小則將森木剷平，令野生動物失去居所，慢慢步向滅亡之路，大則將綠洲變成沙漠，成為所有生物的永遠墳場。按日本一個有做過微生物學研究的農夫，自然農法始創人福田正信的說法，沙漠絕非自然產物，而是人類因為務農方法不善，破壞大自然後的惡果。</p>\n<p>古代人類沒有工業污染，何來將綠洲變成沙漠的力量呢? 要解釋人類農業的可怕力量，首先大家要了解一下甚麼是務農，以及人類一向在務農上的惡習。</p>\n<p>所謂&#8221;傳統&#8221;務農(包括所謂有機種植)，簡單來講，就是將一些人類認為沒有用的植物清除，然後在該土地上植上人類認為有用的植物。所謂有用不是指對大自然有用，而是指對人類有用。按此定義，稻米蔬菜等植物就變成了所謂有益植物，相反，野花雜草因為與有益植物競爭，就變成了有害植物，就好像害虫一樣，不得不清除得一乾二淨不可。自古以來人類社會，都有所謂斬草不除根，春風吹又生之類的說法，即說明野草比害虫更為可惡，人類非把它們連根拔起，令它們永不超生不可。</p>\n<p>斬除樹木野花雜草，似乎都被人類認定是務農必須走的第一步。自古以來，就有不少擁有小聰明的人類，用盡各種方法手段，非得置所有野花雜草于死地不可。當中的表表者莫過於華人農民引以為榮，世代相傳的水稻田植米方法。</p>\n<p>所謂水稻田植米法，就是先將穀米種在苗田上，在幼苗長出後，以大量的水灌入米田之中，然後再幾米苗以人手插入米田之上。苗田受保護，穀米不至被雀鳥偷食，米田被掩沒，令其他怕水的野花雜草無法生長，農夫再在米田之上施以天然肥料(即米田共)，令稻米長得高大威猛，一副玉樹臨風之貌。這個看似萬無一失的妙法秘方，背後其實隱藏了一個極為嚴重的環境生態問題。</p>\n<p>在未了解水稻田之類的小智慧小鼻子農法的問題之前，大家要先認識一點陸上植物的基本生態常識。</p>\n<p>從無到有，陸地這個原本極為乾涸的環境之中，基本上不能容許任何生物生長。開始時，近水邊的陸地上突然出現了一些能抵旱的，靠光合作用來儲存能量的自生生物，它們的出現，令到陸上有其他生物出現。開始時是一些依靠自生生物的細菌和真菌等，慢慢陸上生物多了，就開始有更多水中生物到岸邊覓食，進化成兩棲生物，如此類推，如此類推。無論如何，陸上的各生物之間一直都維持著，一種共同進化，互相影響的動態平衡。</p>\n<p>所有陸上植物的整個進化過程，基本上是天然產生，當中當然就包括了人類現時進食的稻米菜蔬。即是說，人類現時要靠務農”種植”的所謂農作物，其實在未有人類之前，已經在地球之上存在，根本無須依靠人類生存。說到這裡有不少人會開始質疑，何以大家現時在山間野嶺，就甚少會見到任個農作物會自然生長呢? 這個問題的答案非常複雜，筆者不可能完全解答，但有幾點是可以提供作為参考的。</p>\n<p>一、人類務農開始進步，慢慢開始了解到植物品種的選擇和配種的好處。幾千年來，人類不斷選取生產量和經濟效益最高的品種種植，以致選出來的品種未必完全適應大自然環境，也未必有能力與其他植物競爭，結果某些農作物就必須要依靠人類的保護，才有能力生存。</p>\n<p>二、大自然之中最優質的土地，其實已經被人類佔據，這些正正可能是一些農作物祖先原本的立脚之地，亦即這些農作物的最佳生存環境，所以大家在其他環境之中很少找到它們。</p>\n<p>三、大自然之中其實是存在人類農作植物的，只不過他們生長出來的形態，與大家日常食到的不一樣。例如，如果大家讓稻米在野外自由生長，其實它們不須要水稻田都能夠生存，但個子就變得比較矮小，而葉子會較為肥短，草根則較多較長，同時穀粒會更多。</p>\n<p>四、人類長期以錯誤的小聰明務農，使到很多土地經已受到不同程度的破壞，現時大家見到的所謂荒山野嶺，可能就是被人類務農破壞造成的廢地，其中的大部份肥沃土壤經已流失，以致只有生命力最堅強的雜草野花，才有能力生長。</p>\n<p>附圖為筆者試種的 linseed (麻子), 它們不用收割播種, 而且可以在未落地之前開給發芽生長。</p>\n<p>註: 本文全文將載於 <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.happymeow.com\">開心喵的阿瑟農莊自然農法實驗室之中</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}