{"id":277135,"link":"https://chinadigitaltimes.net/chinese/2013/01/周大伟：我们总是绕不开的人类法治文明/","date":"2013-01-31T04:15:15Z","modified":"2013-01-31T04:15:15Z","title":"周大伟：我们总是绕不开的人类法治文明","content":"<div>\n<p>周大伟：我们总是绕不开的人类法治文明</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A8%25D6%25CE%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>法治文明</span></a>   <br />\n ● <strong>周大伟</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D254\">进入专栏</a>）   </p>\n<p>　　<br />　　1947年11月5日，在当时中华民国的首都南京，面对慕名而来的众多中国法律界人士，应邀来华访问的美国著名法学家庞德先生用诚恳的口吻说道：&#8221;我要对诸位说，你们应当信任你们自己。中国现在有干练的法学家，他们有充分的能力根据现有的法典来发展中国法。抄袭借鉴外国法的时代已经过去。现在正是在你们现有的法律法典上树立起一座中国法的坚实建筑物的时候了。&#8221;当哈佛法学院的&#8221;海归博士&#8221;杨兆龙教授用精准流利的语言将这句话翻译成中文时，听众席中爆发出热烈的掌声。<br />　　后来人们注意到，类似的话语，庞德先生在其他发展中国家也说起过。不过，大半个世纪的时间过去了，庞德先生早已作古，如此美妙的预言像是过眼云烟，并没有如期而至。这不能不让人怀疑，庞德教授当年这句话时是否带有在别人家里做客时随性而发的恭谦之辞。用我们中国人的话说，客人上门，总要说两句&#8221;过年话&#8221;。<br />　　显然，庞德先生在演讲中反复提到的&#8221;你们的现有的法典&#8221;，应当指的是当时民国政府在上个世纪三十年代前后颁布的《六法全书》（宪法、刑法、民法、商法、刑事诉讼法、民事诉讼法）。《六法全书》的立法框架，主要借鉴和复制了来自德国、瑞士等&#8221;大陆法系&#8221;国家的成文法典，其中大部分内容间接来自于和中国有文化渊源的日本（据有关研究结果表明，中国现代法律词汇中的大多数词汇来自日本，诸如宪法、刑法、民法、国际公法、律师、法庭、原告被告、仲裁等等）。不过，这些从西方照抄照搬过来的法律舶来品，对于当时的中国而言， 形同&#8221;船虽大但池水浅&#8221;，一直处于搁浅状态。<br />　　1949年1月1日，面临败局的蒋介石在新年文告中第一次将&#8221;维持法统&#8221;作为和共产党谈判的条件。两个星期后的1949年1月14日，中共中央便在《中共中央毛泽东主席关于时局的声明》中提出了&#8221;废除伪法统&#8221;的说法。如此时间上的衔接，很容易令人联想到，蒋介石的新年文告与中共的这个声明之间很可能存在着某种偶然的联系 &#8211;&#8220;废除伪法统&#8221;大概是无意中提醒了敌对一方并使之取得&#8221;意外收获&#8221;。&#8221;废除伪法统&#8221;一说，言辞精悍，出自中共最高领袖之口，如同&#8221;解放全中国&#8221;的口号一样，当时充满了战争和革命的壮志豪情。一个多月后，中共中央于1949年2月22日发出《关于废除国民党〈六法全书〉和确定解放区司法原则的指示》的中央文件。经研究者证实：这个中央文件的起草人是时任中共中央法律委员会主任的陈绍禹（王明）。<br />　　后来一直有人认为，王明当时在这个问题上误导了中共中央高层的判断并应当为此承担主要责任。但是，中国人民大学法律史教授张希坡教授指出，废除《六法全书》作为党中央的正式文件，其十分权威的地位是无可置疑的，它以坚决的态度和严厉的口吻，为新中国法制工作的方针定下了基调。这样做，并不是王明一个人心血来潮所为。张希坡教授的分析是合乎逻辑的。在当时的历史条件下，即便是换另外一个人来起草这个文件，其中的基调可能别无二致。对国民党旧政权遗留下来的旧法律、旧国号、旧典章，中国共产党人是决不会沿用的。就像刚过门的媳妇穿的新棉袄，要不就不穿，穿就要穿个&#8221;里外三新&#8221;。<br />　　今天看来，对早年的《六法全书》采取全盘否定的态度，给后来的司法改革和法制建设带来的消极影响是显而易见的。因为《六法全书》中有一些宪政、民事和刑事法律规范以及合理的诉讼程序等等，主要是近代中国一批法律学者历尽艰辛制定和积累起来的，它们很大程度上反映了人类法治文明的共同成果。有趣的是，国民党退守台湾后，这套民国法统被带到台湾岛内并基本被保留下来了，后来成为台湾在全球化潮流中经贸快速发展的重要砥柱。我曾和台湾法律界朋友开玩笑说，台湾后来经济起飞并成为亚洲四小龙之一，得益于老蒋带到台湾岛上的三件宝贝：一批人才、一船黄金和一本六法全书。<br />　　新中国成立后，学习和借鉴苏联的法律经验成为主要潮流。后来的实践证明，苏联的法律体系已经在很大程度上偏离了人类法治文明的轨道。据在苏联留学的江平先生观察和研究，当年试图跟随苏联的中国法律界，并没有吸取太多苏联法律中符合人类文明潮流的东西，似乎在邪路上走得更远。在改革开放之前的毛泽东时代，只有唯一一部《婚姻法》还可以勉勉强强算得上是货真价实的法律。从1949年的&#8221;废除伪法统&#8221;到1966年的&#8221;砸烂公检法&#8221;，旧的法律制度被废除，新的法律制度（尽管少得可怜）被砸烂。法律这个东西在中国大地上一直厄运不断，其中充满了无法言喻的宿命。<br />　　事实上，后来国内改革开放时期的立法中，立法部门和学者们不约而同地参考了《六法全书》的有关内容。事实证明，《六法全书》中那些反映人类法治文明的优秀成果，像是来自域外的良种，一旦遇到适宜的气候和土壤，就会无法抗拒地生根、开花和结果。<br />　　台湾著名法学家王泽鉴先生在若干次演讲中提到，多年来，台湾法律界曾多次试图摆脱欧美国家法律体系的束缚（尤其在民商法领域内） &#8212; 创新出具有中国人自身特色的法律法规。但是效果都很不理想。最后，改来改去，还是觉得德国人发明的一些规则更好用一些。<br />　　两年前，在烟台大学召开的一次中日民商法会上，一位日本民商法学者也诉说了类似的苦恼。在起草和修改日本现有的公司法律法规时，有些日本法律学者也信誓旦旦地要摆脱来自欧美的法律影响，创造出&#8221;具有日本特色&#8221;的新的规则。结果，最后绞尽脑汁还是难以有所创新，到头来还是觉得欧盟制定的法规最精准到位。<br />　　如果可能，谁不愿意创造出拥有自己&#8221;特色&#8221;的法律法规呢？谁又愿意去抄袭和借鉴其他国家的东西呢？可是，尽管不同的国家和民族存在着种种差异，但一般而言，人类的共性总是大于差异。不同的种族和文化的人类，就法律原理和技术层面需要调整的关系和遭遇到的困难而言，相互之间并无太大的分别。从某种意义上说，法律也类似一类科学原理和技术手段，如同根据电磁物理学发明的电灯，既可以高悬于巴黎埃菲尔铁塔，也可以低垂在西伯利亚爱斯基摩人的帐篷里。不同的是，有的国家走得早一些，走在前面，有的国家动身晚一点，跟在后面。<br />　　不必讳言，我们这里所指的&#8221;人类法治文明&#8221;，主要指的是来自欧美发达国家的成功经验，显然不可能是来自某些专制独裁的另类国家的失败经验。毫不奇怪，自从工业革命发生以来，欧美发达国家作为走在人类社会进步最前沿的&#8221;先头部队&#8221;，他们最早在路途上遇到各类最新的问题，几乎在自然科学和社会科学的各行各业里，是他们最先为地球上的人类找到了诸多问题的解决方案。<br />　　近百年来，当我们这个文明古国每次打开国门的时候，都痛苦地发现别人已经远远地走在了我们的前面。在我们这个交织着大国意识和历史悲情的千年古国里，虽然孔夫子也留下过&#8221;礼失求诸野&#8221;这句善言，但中国文明在传统上不仅不擅长对外传教，更不乐于谦和地学他人之长。晚清时在千年之未有的变局之下，这种心态被迫发生变化。中国人终于不得不面对并承认：我们无论在器物上还是在文明上都已经落后于西方发达国家。<br />　　2012年10月9日，中华人民共和国国务院新闻办公室正式发表了《中国的司法改革》白皮书。在该白皮书首页开明宗义的文字里，我们注意到这样一段表述：&#8221;新中国成立特别是改革开放以来，中国坚持从国情出发，在承继中国传统法律文化优秀成果、借鉴人类法治文明的基础上，探索建立并不断完善中国特色社会主义司法制度，维护了社会公正，为人类法治文明作出了重要贡献&#8221;。<br />　　《中国的司法改革》白皮书的发布，显然在于向海内外阐述&#8221;我国司法改革的坚实步伐和丰硕成果&#8221;。不过，在前述这段文字里，我们注意到，它罗列了三个推动&#8221;我国特色社会主义司法制度不断完善&#8221;关键要素，它们的排列顺序为：第一是&#8221;中国国情&#8221;，其次是&#8221;中国传统法律文化优秀成果&#8221;，最后是&#8221;人类法治文明&#8221;。笔者以为，这种排列并不符合客观实际。事实上，&#8221;借鉴人类法治文明&#8221;，应该是这三个关键要素中无法拒绝的首要选择，无疑应当列在首位。<br />　　将&#8221;中国国情&#8221;列于首位，显然属于&#8221;政治正确&#8221;。不过，吊诡的是，这些年来，凡是依照&#8221;中国国情&#8221;设立的法律法规（包括执政党的政策口号等），诸如&#8221;信访&#8221;、&#8221;劳教&#8221;、&#8221;三个至上&#8221;、|&#8221;大调解&#8221;以及物权法里的&#8221;农村集体所有权&#8221;等等，其实恰恰是我们在发展过程中所面对的最不稳定、最没有发展前途和最需要废弃的部分。凡是那些依据人类法治文明成果制定的法律法规，恰恰是越来越稳定、越来越深入人心和越来越发挥正常功能的部分。在&#8221;我们不搞西方那一套&#8221;这句口气强硬的话语背后，其潜台词无非是 &#8212; &#8220;西方的法治经验不适合中国国情&#8221;。不过，无论从理论还是到实践，到底是需要修理别人的成功经验，还是需要修理我们不成功的&#8221;国情&#8221;，看来还是一个值得讨论的问题。<br />　　所谓&#8221;中国传统法律文化&#8221;，尽管也属于&#8221;政治正确&#8221;的提法，但说起来多少有些过于虚妄，底气不足。笔者前不久参加过一所法学院的研究生的课堂讨论会。我请课堂上数十名已经拥有法律本科文凭的研究生们从他们曾经学习过的所有法律课程中，比如，从宪法到各个部门法分支里，寻找出一些来自中国传统法律文化并且今天依然适用的法律规范。结果，他们几乎无法给出任何正面的答案。他们遗憾地发现，我们中国今年正在使用的一整套法律制度（包括它们的分类）既不是我们古人的发明，也不是我们今人的创新。<br />　　直到今天，我们有很多学者并不愿意正视、也不愿意叙述甚至不愿意承认这样一个基本事实：我们中国今天正在使用的一整套法律制度以及法律职业群体的分类，几乎全部是从西方发达国家借鉴和移植过来的。所以，它们基本上不属于我们所谓文化传统的组成部分。所谓传统，是本民族文化源远流长到现在仍然还在承继和习用的东西。但是，近现代法律制度、法律职业群体这些知识体系，在我们中国老祖宗留给我们的数千年的文化里其实并不存在。<br />　　在法律学领域里，我们今天正在使用的法院、检察院、律师、法学院、治安警察、诉讼程序、禁止酷刑、罪刑法定、无罪推定、非法证据排除、证人保护、法律援助、小额诉讼、控辩交易、监狱管理、取保候审、物权、侵权责任、知识产权、公司、保险、信托、证券、破产、反垄断、公平竞争、环境保护等等制度以及相关的技术手段，几乎无一例外来自近现代欧美发达国家现成的法治概念和经验，其中蕴含了全世界人类文明进步的诸多核心主流价值。<br />　　今天，即便是那些对西方经验持强烈排斥和讥讽态度的的法律学者们，也不得不承认，在对西方法治理论和制度的借鉴中，一方面我们将这些价值和技术直接导入中国社会，另一方面，对西方法治理论与制度的学习和借鉴，显然可以大大缩短了我国法治的探索过程，节省了大量可能用于试错和反复的时间。诚然，西方国家的经验并非完美无缺，甚至也有一些糟粕和缺陷，他们自身也不乏反思和批判。但是，对于很多基本成功定型的制度和技术手段，无疑值得我们后发国家充分学习和借鉴。<br />　　有据可查，中国共产党人对于&#8221;借鉴人类法治文明&#8221;的想法由来已久。早在民主革命时期，中共报纸《新华日报》就在1942年11月12日的一篇社论中明确提出：&#8221;中国要实行民主政治，必须&#8217;取资欧美&#8217;，但又要避免欧美民主政治的一些流弊，更驾而上之，这正是中山先生的伟大识见。&#8221;<br />　　其实不难理解，为什么那些口口声声总是把传统文化和马列理论挂在嘴边的人，一直在千方百计地把自己的子女送往欧美&#8221;资本主义国家&#8221;去深造和定居？为什么那些总是不停地鼓吹&#8221;国家干预&#8221;&#8221;国家垄断&#8221;的人，最后还是不得不接受市场经济铁律？那些把民国时期的《六法全书》视为腐朽阶级的&#8221;伪法统&#8221;的人们，几十年后又不得不大面积地借鉴和模仿《六法全书》的立法内容？那些反复强调&#8221;坚决不搞西方那一套&#8221;的人们，最后还是不得不套用西方国家那句习以为常的咒语&#8211;&#8220;要把权力关在笼子里！&#8221;看来，大多数人都明白的事儿，这些人心里其实也明白。只不过是嘴上说一套，实际上做的是另一套而已。<br />　　真正让人觉得遗憾的是，我们很多的法律学者，还缺乏对这一基本事实的共识。在中国经济快速发展过程中，不少人开始产生自大自满的情绪，他们开始大谈&#8221;中国式的法治创新&#8221;，以至于开始感到，我们已经开始从过去借鉴外国的法律文化，发展到今天可以贴上&#8221;中国模式&#8221;的标签来向其他国家输出我们自己的法律文化的时候了。在有些人看来，只要能把咱们中国的事情搞定，就可以代表&#8221;国际水平&#8221;了。问题在于，一个在法治文明上长期落后的民族，何来领先和创新？把别人的东西拿来后削足适履或删繁就简的过程，能算得上创新吗？人类社会进步的标准到底是应该和自己看齐？还是应该和世界的文明潮流看齐？<br />　　其实，如果我们真的爱中国，真的想&#8221;振兴中华&#8221;，眼下的最佳的表现无非是加大力度&#8221;借鉴人类法治文明&#8221;的优秀成果，谦虚认真地补足这个国家近百年里遗漏的功课，争取早日在法律科学领域与欧美发达国家并驾齐驱。惟其如此，才谈得上在法律文化上对人类有所贡献和创新。<br />　　<br />　　作者注：此文系作者为《中国新闻周刊》撰写的专栏稿的未删减版。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D254\"><span>周大伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25A8%25D6%25CE%25CE%25C4%25C3%25F7%26amp;searchfield%3Dkeywords\"><span>法治文明</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9175]}