{"id":277120,"link":"https://chinadigitaltimes.net/chinese/2013/01/胡泳-在法外之地施行什么法？/","date":"2013-01-31T03:30:13Z","modified":"2013-01-31T03:30:13Z","title":"胡泳 | 在“法外之地”施行什么法？","content":"<div>\n<h3>在“法外之地”施行什么法？</h3>\n<h6>胡泳 <span>2013年01月28日</span></h6>\n<div><span><a rel=\"nofollow\"><i></i></a></span></div>\n<div>\n<p><a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/opinion/2013/01/28/cc28huyong/\">http://cn.nytimes.com/article/opinion/2013/01/28/cc28huyong/</a></p>\n<p>2012年年底，经过长时间的酝酿准备和局部实验，中国的网络实名制终于“修成正果”。上月28日，中国十一届全国人大常委会第三十次会议通过了《关于加强网络信息保护的决定》（以下简称“决定”），其中规定：“网络服务提供者为用户办理网站接入服务，办理固定电话、移动电话等入网手续，或者为用户提供信息发布服务，应当在与用户签订协议或者确认提供服务时，要求用户提供真实身份信息。”</p>\n<p>这个决定在未来将如何实施，相关的细节仍在各个层面讨论。但从现实出发，如何实行实名制、如何监督运营商执行这一决定、何种行为是违法的认定，都将是极其困难的事情。这是一个一刀切的规定。它没有给网络服务提供商以裁量权，允许它们根据自身的特点决定有关匿名的政策。</p>\n<p><span>这极大地增加了网络服务提供商封锁、拦截、歧视、妨碍网络用户的使用权利的可能性，也可能限制网络用户使用、发送、接收或者通过网络提供内容、应用程序和合法服务以及合法行为的权利。同时也意味着政府正在将监管责任日益向服务商分摊。在某种意义上，这可以称之为“监管的私有化”。这构成了另外一个令人担忧的趋势，可能产生一系列的后果，比如网民言论将面对来自政府主管部门和网站的双重审查。</span>值得注意的还有，这个新的决定令网站对网络内容的审查处理和报告义务“法定化”。 第五条规定：“网络服务提供者应当加强对其用户发布的信息的管理，发现法律、法规禁止发布或者传输的信息的，应当立即停止传输该信息，采取消除等处置措施，保存有关记录，并向有关主管部门报告。”</p>\n<p>网上匿名与我们在现实世界中视为理所当然的一些情况是类似的。驾驶汽车、穿越边境、搭乘飞机时，要求公民携带证件，它虽然构成了对我们的自由的一种侵犯，但这样做确实减少了真实存在的风险，因此我们仍乐于接受。然而如果要求每个购物者每次进商店时都出示身份证，原因是这不仅将会减少犯罪，还会使抓获罪犯更为容易，这样的做法还行得通么？</p>\n<p>将曾经是网络核心特点之一的匿名性作为重点防范对象，这种认识部分来源于现实——网络恶习或者网络犯罪常常同匿名相关。坏人可以用匿名做保护伞，即使做了坏事仍能够逍遥法外。病毒的作者总是匿名的；垃圾邮件的发送者也会精心掩盖自己的身份；网络诈骗犯选择偷偷行动；而恶意的政治谣言无一不是“风起于青萍之末”。</p>\n<p>但另一方面，这种认识也是一种常常有意形塑的结果。例如，《人民日报》在去年12月18日头版刊登的短评《网络不是法外之地》，警示网民注意自己的言论。文章中说：“发展是这样快，上网是这样简单，再加上网络的虚拟和匿名，以致许多人‘不假思索’就参与其中。应当意识到，网络世界不是法外之地。网上的言行也会有意无意触犯法律。”</p>\n<p>凡此种种，人们难免在匿名与恶行之间产生联想。事实上，网络自引入中国以来，就不断受到指责，认为它在各种令人发指的罪行中都起了作用，而匿名机制则扮演了助纣为虐的角色。</p>\n<p>姑且不论这样的立论是否公允，由网络犯罪引申出匿名需要被全面防备的结论显然是走得太远了。在网上，有人意欲行恶的风险难道已经突出和严重到了迫使每一个网民都必须公开自己身份的地步了吗？答案无疑是否定的。仅仅因为一些罪犯恰好匿名而全盘否定匿名，理由不够实在和充分。</p>\n<p>比如，针对2012年初提出的将微博客实名制全面覆盖的规定，国家互联网信息办公室主任王晨的解释是：“微博客作为一种自媒体，改变了舆论传播的格局，也容易使一些非理性的声音和一些负面的舆论、有害的信息迅速传播。”</p>\n<p>然而在数以亿计的微博用户当中，不良和非法用户所占比例究竟几何？根据统计，中国每天产生的微博客的条数在1.5亿左右，它们中又有多少属于“非理性的声音、负面的舆论和有害的信息”？相信这道算术题是不言自明的。在限制了色情传播者、谎言编造者、诬陷他人者等等的滥用之时，更大多数的用户的权利是否也被侵害？</p>\n<p>匿名固然会产生一定的害处，然而其产生的价值还是高于人们不得不付出的代价。政府不应该试图限制匿名（这样做成本很高而收效可能甚微），社区则最好能根据自身的特点决定有关匿名的政策。</p>\n<p>人们有足够实在和充分的理由保持匿名，它应当被视为正常的社会行为的一部分――至少在网上的某些地方如此（其实在真实生活中也别无二致）。埃瑟·戴森(Esther Dyson)在《2.0版：数字化时代的生活设计》(Release 2.0)一书中详尽分析了人们匿名的各种理由，其中包括：便于人们公开公开发表一切意见；可以讨论有关个人隐私的问题；为了避免说真话的人招致指责；甚至是出于进行愚蠢提问的目的——不想使提问人显得无知，等等。 匿名还可用以在不公正的体制下唤起支持，激发人们的改革意识。选举――这也许是一种最为广泛承认和赞许的匿名行为。谁向反对派投了票？社会无从知道。但投票人的呼声将得到统计。</p>\n<p>如戴森所言，匿名如酒。如果对其加以节制，会有许多益处。对有些人来说，它是一种无伤大雅的释放和发泄情绪的手段；其他人则可能会过度地使用和滥用它从而造成严重的后果。因此应允许匿名在某些场合和地方使用，但应有清晰的界定。</p>\n<p>相对于匿名，在中国危险常常更多地来自另一方面：监管部门管理过严而使隐私权过于有限；或者，如果采取的信息保密措施不够好，实名制很有可能导致用户大量的个人隐私遭到泄漏；又或者，限制匿名在一个缺乏言论自由的国度造成“寒蝉效应”，人们因惧怕打击报复而不敢在反腐、揭贪和维权时畅所欲言。</p>\n<p>对于后者，去年12月25日《环球时报》的一篇社评表示完全不用担忧：“后台实名就能抑制批评和对官员腐败的揭露吗？如果10年前有人这样担心完全是有道理的，但今天中国互联网上的批评已经越来越‘实名化’，中国人批评的胆子今非昔比，岂是一个后台实名就能轻易吓住的。”</p>\n<p>这段观察有一点不无准确：国人越来越不惮于以真名实姓来批评政府。然而，问题在于，民不惧死，奈何以实名惧之!</p>\n<p>一个社会要想整体上保持健康，其成员需要有名有姓；然而，也应该找到一种解决办法，能够为个人提供合法的隐私权和匿名权，但这必须限定在一个鼓励公开性和透明度的文化之中。在公共事务上公开发言的人通常怀着良好的反映民意的愿望，但他们有可能遭到拥有权力并且不公正地行使权力的人的报复。在一个真正公正的社会里，公众批评不一定非得匿名进行，但对那些也许冒着强有力打击危险的人，匿名仍然是一种有价值的保护手段――在一个不公正的社会里（不论对此如何定义），就更是如此。</p>\n<p>在社会对公开性和透明度的需要以及个人对匿名发言的权利和能力的追求之间，存在着非常大的冲突。匿名实际上关乎一个社会的宽容度：能否容忍多样性和个人变化的可能性。在大量的私人行为经由网络变得高度可见之后，我们的社会是不是能够容忍这一切呢？</p>\n<p>在这个决定出台的整个过程中，民意无从体现，公众参与立法的渠道有限、程度很低，其利益不能得到充分反映。政府力图要在互联网这个“法外之地”实行的法，不是权利法，而是管制法。从过去的经验看，政府以“保护”之名推行的，往往是管制。例如，2009年轰动中外的“绿坝”事件，就是有关部门打着保护青少年免受互联网黄色信息侵害的旗号，实则对安全性、隐私性、信息的自由流动和用户的选择性都进行严重限制。</p>\n<p>权利法与管制法的区别很简单：如果是权利法，就是约束政府的——不许政府随便管控；如果是管制法，那就是约束网民的——不让网民自由言论。“首先约束政府”是法治社会的基本原则；也即，在一个法治社会中，对政府权力重在规范和约束，对公民权利则重在维护和保障。然而，中国网络的诸多立法，几乎都是管制法而没有权利法。</p>\n<p>立法的不透明，不仅在官方媒体上被刻意遮蔽，而且这些媒体还惯于以网民的名义进行舆论造势，为既不公开、也不民主的立法进行背书，诸如在此次决定正式出台之前，声言“网民呼吁立法保护网络信息”之类。这种立法诡秘、舆论先行的做法，既不符合现代法治，也不符合公共传播原则。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8923]}