{"id":277221,"link":"https://chinadigitaltimes.net/chinese/2013/01/香港獨立媒體-所多瑪被滅因為同性戀？十二個對/","date":"2013-01-31T16:46:11Z","modified":"2013-01-31T16:46:11Z","title":"香港獨立媒體 | 所多瑪被滅因為同性戀？十二個對經文的創意解讀","content":"<p><p>文：劉劍玲</p>\n<p>所多瑪蛾摩拉，長久以來背負著同性戀的罪名，被指全城同性戀得無藥可救，在神面前「罪大惡極」，而遭天火焚城的厄運。到底所多瑪蛾摩拉，是否真的全城同性戀？這城的罪惡，又會是什麼？其實當時發生了什麼事？因著近年基督教對同志的壓逼越演越烈，及至近日幾間新型巨型教會(Mega Chruch)在政總公民廣場舉行反同大集會，實在有必要重回聖經，仔細看看這些信仰理據是否站得著腳。</p>\n<p>有關所多瑪蛾摩拉被滅的故事，記載在創世紀第19章(註1)。故事講到，亞伯拉罕(原名「亞伯蘭」)的姪兒羅得，與亞伯拉罕分開後就住在所多瑪。一天有兩位天使到來，羅得接應到家中。然而所多瑪城裏的人圍攻羅得家，希望羅得交出兩位外來客。羅得不願，反建議交出兩位處女女兒。天使讓眾人兩眼昏花找不到房門口，並指所多瑪罪大惡極耶和華要毀滅之，然後帶羅得一家離開所多瑪。離開之時，已是天火焚城，羅得妻子回頭一望，就變了鹽柱。羅得與兩位女兒逃到山上，女兒怕父親無後，灌醉父親後與之交合生出下一代。</p>\n<p>到底所多瑪犯了什麼罪？是這次查經的重點之一。聖經如此形容所多瑪城裏的人：「所多瑪城裡各處的人，連老帶少，都來圍住那房子，呼叫羅得說，今日晚上到你這裡來的人在哪裡呢？把他們帶出來，任我們所為。」而羅得的回應則是：「眾弟兄請你們不要作這惡事。我有兩個女兒，還是處女，容我領出來任憑你們的心願而行，只是這兩個人既然到我舍下，不要向他們作甚麼。」然而所多瑪城的人並不滿意：「這個人來寄居，還想要作官哪。現在我們要害你比害他們更甚。眾人就向前擁擠羅得，要攻破房門。」就是這幾句對答，令某些教會和信徒，理解所多瑪城的罪行與性有關；加上假設天使以男性身份出現，攻房門的又是「眾弟兄」，罪行就直指同性戀。</p>\n<p>有些中文譯本，將19:5譯為：要和他們同房(呂振中譯本)、好跟他們睡覺(現代中文譯本)，譯出性意味；而思高譯本，則是「叫我們好認識他們」，與和合本「任我們所為」一樣保有非性的空間(註2)。譯本的不同打開一個缺口：或許這段經文與同性戀無關？於是我們廣邀良朋，進行了一次快樂又深入的查經。</p>\n<p>仔細查考經文，會發現不少的疑問，其中包括：<br />\n1)天使的性別是什麼？天使有分性別嗎？所多瑪人是否認得他們是天使？<br />\n2)羅得為什麼坐在城門口？碰巧？還是羅得知道要迎接天使？還是羅得有什麼身份或工作，讓他坐在城門口？<br />\n3)天使為何要在街上過夜？在街上打算做什麼？<br />\n4)到底是什麼事，令所多瑪城裏各處的人，連老帶少，都來到羅得的房子？真的為了要搞同性戀？還是有更重要、更能號召全城的事情，讓所有人都警覺起來？<br />\n5) 「任我們所為」19:5是指什麼？必定與性有關？如何有關？<br />\n6)為何要用兩個女兒交換？因為女人等於財產？處女會符合同性戀者的口味(假設所多瑪人都是同性戀)？為何羅得不把自己推出去(以符合同性戀者的口味)？羅得是一個出賣女兒的人？<br />\n7)為何羅得要保護這兩個「天使」？單是「只是這兩個人既然到我舍下」19:8，足以讓羅得放棄女兒？又足以讓所多瑪城的人相信？<br />\n8)羅得在所多瑪城的地位身份如何？如聖經所載是「寄居」19:9？羅得與所多瑪城的其他居民關係如何？<br />\n9)羅得妻子回頭一望就變鹽柱，會不會太殘忍了？她是出於貪戀錢財，或是好奇，或是性格愛反叛不順服天使的吩咐，或是別的原因？<br />\n帶著這些疑問，我們分組查經，並在不違反聖經表面文字的情況下，嘗試整合出更新也更合理的理解。既然這次查經與性相關，我們就由性致勃勃的解讀開始吧~~</p>\n<p><strong>創意解讀一：性暴力與輪姦說</strong></p>\n<p>如果所多瑪人真的為來了「兩件新鮮的肥豬肉」，而不惜攻破房門，他們實在是太殘忍了，而他們的罪行是性暴力和意圖輪姦。近月印度輪姦致少女慘死的案件引起公憤，我們無論如何也要維護每一個人的尊嚴，絕不容忍性暴力和輪姦。於是這段經文反映的，是耶和華不喜悅性暴力和輪姦，而不是發乎內心並為雙方自願的同性戀愛。</p>\n<p><strong>創意解讀二：雙性性傾向說</strong></p>\n<p>就算勉強地要連性傾向也計算在內，也是雙性性傾向而不是同性性傾向。因為羅得在所多瑪城人攻房門之時，是建議以兩個處女女兒作交易，而不是自己或家中其他男人。除非羅得愚蠢得不知道同性戀者只喜歡同性，或以為男同志有時都會想搞下處女。倘若羅得估計處女有可能擺平事件的話，即羅得知道所多瑪城的人喜歡搞男人又喜歡搞女人，是雙性的性傾向。當然我們還是認為耶和華不喜悅性暴力，而非出於自願的雙性戀愛。</p>\n<p><strong>創意解讀三：群P說</strong></p>\n<p>第三個創意解讀，是耶和華不喜悅群P。群P，即集體性交。如此可以理解為耶和華焚燒所多瑪，是因為他們其時流行集體性交。這個解讀同樣要面對性暴力說的挑戰：為何耶和華是不喜悅群P，而不是輪姦？</p>\n<p>這個解讀要面對的另一個挑戰，是我們了解群P的人嗎？有不少性別研究，均指出會性侵犯人的人，是自卑和不懂發出性邀請的；反過來說會群P的人，應該較為懂得溝通，特別是在性方面？如此一個群P都市，人們是見新鮮嫩口就飛禽大咬，還是會慢慢調情邀請加入性解放的行列？</p>\n<p><strong>創意解讀四：跨物種性愛說</strong></p>\n<p>這個可謂今次查經的最爆亮點！為何不是與「天使」做愛是問題？為何一定要理解所多瑪人不懂分辨那兩個人就是天使？既然羅得認得出他們，其他人也可能認得出呀！那麼這就不是同性戀，而是與其他物種交合！</p>\n<p>繼續搜尋詞組「所多瑪」，會發現在聖經其他書卷，有些是有列明所多瑪蛾摩拉的罪行是什麼的。猶大書1:6-7有如此紀錄：「又有不守本位，離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裡，等候大日的審判。又如所多瑪、蛾摩拉、和周圍城邑的人，也照他們一味的行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。」其中的「他們」，就是指「天使」，呂振中譯本是「照這些天使的樣子一味行淫，隨從逆性的肉欲」，即所多瑪人像天使般行淫。</p>\n<p>猶大書列明所多瑪的罪行，是「逆性的情慾」，或是新譯本的「反常的情慾」，究竟是指什麼？我們一起看看其他譯本，在New American Standard Bible (NASB)的用字是「went after strange fresh」，而在Orthodox Jewish Bible (OJB)的用字是「going after alien flesh」。組員更提供資料，指在《聖經原文逐字中譯》中，這個翻譯是「另一種肉體」，更加確定所多瑪所犯的罪行，是由於天使與人類交合。</p>\n<p>這樣的猜想也乎合聖經的記錄。在創世紀6章1-6節，就如此記載：「當人在世上多起來，又生女兒的時候，神的兒子們看見人的女子美貌，就隨意挑選，娶來為妻。耶和華說，人既屬乎血氣，我的靈就不永遠住在他裡面，然而他的日子還可到一百二十年。那時候有偉人在地上，後來　神的兒子們，和人的女子們交合生子，那就是上古英武有名的人。」另一種物種神的兒子，曾與人交合；那麼天使會與人交合就不難理解了。而人既屬乎血氣，耶和華不喜神的兒子或天使與人交合，從耶和華的角度來看是可以理解的。(註3)</p>\n<p><strong>創意解讀四A：跨物種雞姦/強姦說</strong></p>\n<p>如果所多瑪裏的人不只愛與天使發生性行為，還是喜歡雞姦或強姦那種(由於不能確定天使的性別，也無從斷定是叫雞姦還是強姦。咦，難道因為這樣，羅得覺得處女都可以補償？天使是雌雄同體的？！)……嘩，真的不得了！！！反啦！反啦！</p>\n<p><strong>創意解讀五：誤會說</strong></p>\n<p>城裏連老帶少來拍門，大家的訴求可能不都一樣，情景又混亂，難免有所誤會，未必如羅得想到是跨物種性愛/性暴力那麼複雜的。「任我們所為」可以解為「know them」(New Revised Standard Version的譯法)，思高譯本也譯作「叫我們好認識他們」，可能城裏的人要知道他們是不是卧底或者有什麼不軌企圖；但羅得卻誤會了人家要跟天使愛愛，因此以兩個處女女兒作交換條件。這完全是羅得誤會了，搞了個大頭佛出來。</p>\n<p>這個解讀也開創了非性愛版本的可能：如果兩個女兒在古時被視為財產般看待，處女的意思就是仍然是羅得的財產，而不是她們丈夫的財產(註4)，那麼可能所多瑪城的人關心的不是性愛，而是其他更大更影響全城的問題。</p>\n<p><strong>創意解讀六：沒有扶助困苦說</strong></p>\n<p>以西結書16:49講述所多瑪的罪行：「看哪，你妹妹所多瑪的罪孽是這樣，他和他的眾女都心驕氣傲、糧食飽足、大享安逸，並沒有扶助困苦和窮乏人的手。」莫非天使要在街上過夜，就是為了假扮露宿者，看看所多瑪有沒有伸手扶助弱小和客旅？Oh, No！如果不扶助困苦和窮乏人就要被滅，香港就一定難逃厄運了，因為移民要居港七年才可以領取綜援和申請公屋，令不少新來港婦女捱窮；而食環處又層出不窮地對付露宿者、拾荒者和小販，基層連搵食和不交租金的機會都無，詳見Benson Tsang的相簿(註5)，剛才又看到他share一位老婆婆地攤被食環署職員清理，婆婆躲在排檔後抓住鐡網哭泣的相片報導，真是令人心痛又憤慨。其實不用天火焚城，正所謂唇亡齒寒，今日政府可以搞新移民、小販、露宿者，難道不會用同一張刀來對付你和我嗎？反映貧富懸殊的堅尼系數去年為0.537，已遠超「暴動」指標，香港貧苦人的生活狀況，不是快手天火焚城，而是慢火溫水煮蛙，結局都是一樣：塗炭生靈。</p>\n<p><strong>創意解讀七：造反有理說</strong></p>\n<p>這個故事，要從創世紀14章講起。話說當時的所多瑪蛾摩拉，已經被基大老瑪統治了十二年。到第十三年，所多瑪王、蛾摩拉王，連同押瑪王、洗扁王、比拉王，合力謀反；基大老瑪找他三個老友記一起迎戰，就是著名的四王與五王之戰。基大老瑪，名字倒過來讀就是老大，顧名思義是很難打敗的，所多瑪王唯有落荒而逃，連帶住在所多瑪的羅得也被擒。這時候勇猛的亞伯拉罕就出現，帶同被查經組員稱為「戰狼300」的三百一十八個壯丁，殺敗老大去。結果就救了羅得一家，也順道救了所多瑪王。</p>\n<p>詳細描述這件往事為了什麼？是為了思考羅得與所多瑪人的關係。如此看來，羅得其實是所多瑪城的恩人。所多瑪本來戰敗了，幸因羅得的叔父亞伯拉罕出手，才能戰勝老大。會否因此，羅得甚至成為所多瑪統治階層的一份子？至少所多瑪王會很給面子羅得，羅得對王的政令會很有影響力？而現在人民造反，要推翻所多瑪王，順道推翻羅得？既然王可以推翻老大，人民也可以推翻王呀！或者因為亞伯拉罕聽聞所多瑪城造反聲起，擔心羅得所以找天使去救他？！</p>\n<p><strong>創意解讀八：防止卧底說</strong></p>\n<p>其實第八個創意解讀「造反有理說」已開啟一個可能，就是嘗試從所多瑪人的角度，去理解這件事。我們看到的經文，難免是從勝利存留的一方，即羅得甚至是亞伯拉罕的角度去理解這件事，因為所多瑪城裏的人除羅得和兩女兒以外都死光了，誰能替他們紀錄呢？如果從所多瑪城人的角度，會看到什麼？</p>\n<p>看到的就是，天使來了，接著所多瑪就被滅了。在創世紀19:13，天使直接說「我們要毀滅這地方，因為城內罪惡的聲音，在耶和華面前甚大，耶和華差我們來，要毀滅這地方。」所以天使在所多瑪城人的角度看，其實是卧底，是敵人，是來收集可以消滅所多瑪的情報。這樣就能理解為何羅得在城門口，可能全城的人正輪流在城門口看守以察敵軍軍情；而天使要到街上過夜，正是為了察看所多瑪城的地勢和佈防。同時也可以理解為何全城上下一心，要攻破羅得房門去找這兩個陌生人出來，因為這是生死攸關的事；而羅得交出兩個女兒，正要顯示自己對此城的忠誠。而如果經文讓大家誤會所多瑪城是一個群P都市，那也可能因為羅得故意扭曲所多瑪城人的訴求來轉移視線。</p>\n<p>事實上從創世紀14章看，那一帶經常有戰爭，可能是因為造反或者搶奪資源；所多瑪位於約旦河平原一帶，古時人們依山吃水，平原土地肥沃又有充足水源，定是兵家必爭之地。而19:13「城內罪惡的聲音」，在新譯本是「因為控告他們的聲音在耶和華面前實在很大」，在呂振中譯本是「因為在永恆主面前那攻擊他們的喧嚷聲很大」。控告，或者攻擊一個地方的人，可能是因為搶奪資源，正如現在有控告大陸人搶香港奶粉的聲音一樣。奶粉多了，人人有得喝，控告就被撤銷，當中並沒有道德上犯罪或本質上是罪的意涵。</p>\n<p>如果這是一場爭奪資源戰，沒有說哪一方好或壞，那麼羅得的立場就重要了。他既是亞伯拉罕的人，亞伯拉罕曾救他一命，如果亞伯拉罕有份發動今次襲擊的話，羅得沒有理由不幫忙接應卧底；可是另一方面羅得就要出賣所多瑪城，一個他開始建立基業的地方。這也可以解釋羅得妻子回頭一看的原因，或許她開始愛上這個地方，也不捨得辛苦打下來的基礎，或者她也想念鄰居，畢竟女人總是比男人更連繫於社區和地土。</p>\n<p><strong>創意解讀九：歌頌亞伯拉罕說</strong></p>\n<p>順延紀錄是由勝利者一方壟斷的思考，其實整個故事，羅得不是贏家。如果在創世紀13章，羅得與亞伯拉罕不論在家財還是人丁上都平分秋色的話；經歷所多瑪一劫之後，羅得的基業盡毀，還要淪落到在山洞裏與兩個女兒交合才有下一代，之後發展成摩押人和亞捫人。難怪有網上查經資料形容羅得為「失敗的義人」。終極勝利，是屬於亞伯拉罕的。</p>\n<p>整段羅得與亞伯拉罕互動的記載，給大家的印象就是：亞伯拉罕對羅得非常寬厚和照顧。明明是爭地盤，但亞伯拉罕甘心讓羅得先選擇肥沃的土地(創世紀13章)；不關亞伯拉罕的事本來不用冒險，但他帶家丁打敗基大老瑪救回羅得(創世紀14章)；耶和華要滅所多瑪，亞伯拉罕替羅得求情跟耶和華談判，最後爭取到若有十個義人耶和華也不要滅城。</p>\n<p>於是整幅圖畫就是：亞伯拉罕慈悲又有實力，是強勁偉大又公義的人；而羅得則需要被救援和較次等。這樣的紀錄，會否就是以色列民心中的族群關係圖？最勁最公義的，當然是自己的祖先亞伯拉罕；其次友好的，但需要救援和較次等族群，就是摩押人和亞捫人；所多瑪則是敵人的象徵。如果結合更多經典考據，或計能夠檢視我們設想的這幅關係圖猜得有多對。</p>\n<p><strong>創意解讀十：恩怨情仇巴比倫</strong></p>\n<p>在以賽亞書13:19-20，有這麼一節：「巴比倫素來為列國的榮耀，為迦勒底人所矜誇的華美，必像　神所傾覆的所多瑪蛾摩拉一樣。其內必永無人煙，世世代代無人居住。亞拉伯人也不在那裡支搭帳棚。牧羊的人，也不使羊群臥在那裡。」雖然不明白為何會連繫所多瑪蛾摩拉與巴比倫，或許因為他們都是在平原起家的族群？他們都信仰耶和華以外的神？但不論如何，一旦以色列民有「巴比倫=所多瑪蛾摩拉」的聯繫，就可以想象到以色列民對所多瑪城的敵意，因為巴比倫統治著以色列民，而舊約聖經，就是在這段期間(公元前八至三世紀)編匯成正典的。把所多瑪蛾摩拉描述得罪大惡極不得好死，其實是在發洩對巴比倫的怨恨，有借古罵今的作用。所以所多瑪城的罪惡不是同性戀，而是不知為何的變成了巴比倫的替身箭靶。</p>\n<p><strong>創意解讀十一：性倫理問題之冠→亂倫</strong></p>\n<p>從性開始，讓我們也從性收結。縱觀整個創世紀19章的描述，以現在的標準，唯一能找到清楚明確的性倫理問題，就是亂倫。女兒在山洞主動灌醉父親羅得與之性交，像這樣的事可能曾發生過，逃命後女兒才會有這樣的聯想和舉動，什麼女兒是處女之說，極可能是羅得在掩飾其行。如今有教會領袖引用這段經文來反對同性戀，卻隻字不提亂倫的問題，是雙重標準。</p>\n<p>這樣的處理同樣帶出一個大矛盾：為何會亂倫的羅得平安無事，所多瑪城人卻不清不楚地遭滅城的厄運？而且在創世紀18:20-33，亞伯拉罕還向耶和華求情，若城裏有十個義人就不滅城。最後所多瑪被焚，逃出來的是羅得和他兩個女兒，人們自然會認為只有他們三個，最多加上回頭一望而死的羅得太太，是義人，不足十個，所多瑪城才被滅。問題是會亂倫的，還稱得上為義人嗎？如果亂倫可以做義人，對同性戀者就應該更加寬容了。或者以色列民對「義人」的定義，並不包括性行為和性取向？</p>\n<p><strong>創意解讀十二：母系社會群婚說</strong></p>\n<p>還有一個可能，我們沒有想過，就是古時社會的婚姻制度，是與現在不同的。如果你細心看整本聖經，多是兄終弟及制或一夫多妻的情況，自由戀愛一夫一妻反而十分罕見，尤其在舊約。如此這般，我們對所多瑪的想象將全不一樣。</p>\n<p>會不會所多瑪是實行群婚制？母系社會中，如果所生子女是跟媽媽長大的話，父親是誰並不重要；而世上僅存的母系社會雲南摩梭族的走婚制給我們具體的示範：舅父姨母媽媽一起照顧子女，可以知道父親是誰，但父親並不參與供養子女，而是供養他的姊妹們生的子女，即我們叫的外甥。於是圍繞羅得房門想跟天使愛愛的，也包括女人嗎？她們會不會是想跟外來男子交合，生一個俊俏的「混血兒」？</p>\n<p>人類學的研究指出，多數社會經歷由母系變成父系社會的過程。好端端的為什麼會改變？這個過程到底是自然而然，還是暴力打壓？聖經記載的，也包括這個變化嗎？有趣的是，當我們鍵入「所多瑪」搜尋，聖經有47處提及，涉及14本書卷，而每卷提及所多瑪的罪名都不一樣。這些搜尋結果使我們進入更深層的思考：如果所多瑪是一個不值一提的城市，如果所多瑪對書卷寫作時期、對聖經編匯成書時期的人沒有影響力，為什麼要花那麼多唇舌去指出其不義？沒有影響力的城市被消滅，有或無對人無分別的話，根本不會被記載下來。所多瑪被記載了，而且還要多次被提及，提及時的形容和指控都不一樣……這些零碎的片段，到底要告訴我們什麼？是不是隱藏了母系社會消亡的痕跡？經文還隱藏了多少秘密？這需要更多時間力量去發掘。</p>\n<p><strong>古經今解</strong></p>\n<p>古經今解，甚至引申為政策討論，需要小心處理。就如今次查考的所多瑪蛾摩拉，就算是因為什麼原因被天火焚城；難道我們又相信今天發生的災害，都與當地人的某些罪惡直接相關嗎？那種關聯又是怎樣連繫起上來的？每次災害，總有人跑出來說：「因為那裏的人不信上帝」或者「因為他們搞同性戀」，我們真的如此相信嗎？福島核洩，與整個核電生產的利益、日本的戰略考慮有關，就算是罪惡，都是這一種罪惡，而絕不能接受是什麼不信上帝；如果某個西歐國家有天災，是全球暖化的問題，或純粹飛來橫禍，而不是同性婚姻。持這種想法的信徒，要檢視想法背後的迷信和嚴重讀入的問題，這只會令基督徒更加黑人憎。</p>\n<p>聖經裏有些關於所多瑪蛾摩拉的描述，其實是以色列民在自我反省，或在指控當權者。例如以西結書16:49指所多瑪「沒有扶助困苦和窮乏人的手」，但在16:51隨即指出耶路撒冷「行可憎的事比他更多」，甚至令所多瑪「倒顯為義」，要耶路撒冷「抱愧擔當自己的羞辱」。手指不是指向別人，正是自己；或者是在指罵當權者，統治耶路撒冷的人。如果要在今天應用，應該是基督教反省己過，是否藉同性戀議題，在公民廣場集會淡化梁振英的傾斜施政；或是應該指向當權者，去保障每一個人包括不同性傾向的人權。</p>\n<p><strong>結語</strong><br />\n經過二小時的快樂查經，八千字嘔心瀝血的紀錄，希望信徒們明白，聖經和我們的信仰都需要被認真看待。拒絕人云亦云，讓聖靈充滿在我們當中，自己拿起聖經，與你的信仰群體一起快樂、認真、從下而上地解放查經吧！你會發現無窮的樂趣，信仰的深化，更認識與你同行的上帝。</p>\n<p>註1：本查經紀錄所引之經文，如無特別註明，均出自和合本</p>\n<p>註2：本文參考不同聖經譯本，譯本可在這些網站找到：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.biblegateway.com/versions/\" title=\"http://www.biblegateway.com/versions/\">http://www.biblegateway.com/versions/</a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.chioulaoshi.org/EXG/bibles.html\" title=\"http://www.chioulaoshi.org/EXG/bibles.html\">http://www.chioulaoshi.org/EXG/bibles.html</a></p>\n<p>註3：此猜想符合某些正典以外經書的描述。由查經組員提供：根據《以諾一書》，卷一，第六章開始一列講述天使墮落的經文，如6:1-3：「在那些日子，人的兒女在世上多起來，有些人生了美麗動人的女兒。天上的兒子，就是天使看見她們，便想得著她們。他們彼此說：『來吧，讓我們從人的女兒中挑選妻子，並生兒養女。』他們的領袖森也斯（Semyaz）對大家說：『恐怕你們日後或不會贊成這樣做，我就得獨自（承擔）這極大的罪。』」又或9:7-9：「（還有），你賜森也斯權柄，管理他的同伴，他卻和他們一同與那些住在地上的人的女兒交合；他們與這些女人同睡，就玷污了自己，他們又向她們展示了各（式各樣）的罪。至於這些女人，她們生下了巨人，以致整個大地都充滿了血和迫害。」</p>\n<p>註4：當時的女性並不是人，而是男性的財產，從十誡中「不可貪戀人的房屋，也不可貪戀人的妻子、僕婢、牛驢、並他一切所有的。」(出埃及記20:17)，就知道女人等於房屋、僕婢和牛驢，同是男人的財產。未出嫁的女子是父親的財產，因此羅得女兒與其父行房生子，並沒有干犯這個財產權的問題。如果未出嫁女子與男人交合，這個男人只需給予其父金錢並娶這女子為妻，就沒有問題(申命記22:28-29)；但若女子已嫁或已許配，卻與丈夫以外的男人交合，男女都要被處死(申命記22:22-24)。<br />\n詳見筆者另一篇文章〈聖經在社會處境中〉<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.ecumenicalchannel.net/?p=436\" title=\"http://www.ecumenicalchannel.net/?p=436\">http://www.ecumenicalchannel.net/?p=436</a></p>\n<p>註5：詳見Benson Tsang趕盡殺絕之「潔癖都市」系列相片報導：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/photo.php?fbid=10151301175344934&#038;set=a.10150356924129934.358809.572574933&#038;type=1&#038;theater\" title=\"https://www.facebook.com/photo.php?fbid=10151301175344934&#038;set=a.10150356924129934.358809.572574933&#038;type=1&#038;theater\">https://www.facebook.com/photo.php?fbid=10151301175344934&#038;set=a.10150356&#8230;</a></p>\n<p>後記：<br />\n查經和寫查經紀錄後感：為了這次查經看了一些舊約背景的書，當天下午得知有不少之前不認識的參加者來，令我緊張得肚瀉了三次。查經時很快樂，原來大家都想尋問更多而不是來挑機的，鬆了一口氣。及後寫紀錄，為了要不要提及正典以外經書而苦惱，生怕提了一下，整篇文章就會被勾銷。很不像自己。於此才發現，教會打壓同性戀者，連我們這些想認真查聖經探討信仰，甚至從蛛絲馬跡尋找被壓逼者聲音的信徒，也受到傷害。為此向上帝禱告，祈求每位信徒都能克服內心的恐懼和外在的壓逼，勇敢做自己。<br />\n下次查經活動是2月1日(星期五)，7:30PM於深水埗基隆街190號龍祥大廈7樓B室舉行，查考羅馬書1:26-27，也是常被引作反對同性戀的經文。歡迎大家來查經，並且一起作紀錄！</p>\n<p>本文收錄於普世頻道：<a rel=\"nofollow\">http://www.ecumenicalchannel.net/</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}