{"id":277272,"link":"https://chinadigitaltimes.net/chinese/2013/01/徐贲-共和法治的缔造者和初始时刻/","date":"2013-02-01T00:30:25Z","modified":"2013-02-01T00:30:25Z","title":"徐贲 | 共和法治的缔造者和初始时刻","content":"<p><p><span lang=\"ZH-CN\">共和法治的缔造者和初始时刻</span></p>\n<p><span lang=\"ZH-CN\">徐</span> <span lang=\"ZH-CN\">贲</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">所谓“宪政”，宪就是法，政就是治，宪政也就是法治。任何一个共和国都有缔造者和初始时刻，共和国的开创者以立法来奠定它的宪政制度。美国人把缔建他们民主共和制度的先贤们称为“建国之父”，他们代表着这个国家建国初始的理念、价值观和政治传统的起点。一个法治的共和国是如何开创的呢？它的奠基方式和奠基者的作为是如何对它后来的发展产生影响的呢？在共和国出现危机，尤其是遭受腐败的致命危险时，它该如何维持其生存呢？早在</span><span>500</span><span lang=\"ZH-CN\">年前的文艺复兴时期，政治哲学家马基雅维里就已经提出和讨论了这些问题，至今对我们仍有所启发。</span></p>\n<p><span lang=\"ZH-CN\">马基雅维里在《论李维》中称赞共和的奠基者，认为他们在“所有最值得称颂的人”中仅次于伟大宗教的创立者。共和奠基者之所以值得后世称颂，是因为他们所创建的是一种可以当得起“光荣”二字的宪政秩序。这是一种可以称为“公民生活”</span><span>(citizenship)</span><span lang=\"ZH-CN\">的秩序，它也是一个政治群体。它的奠基者为无序的生活世界创建了一个可以称为秩序的政治生活形式。不仅如此，这个秩序在不需要他们继续干预的情况下，可以由生活在其中的公民们自己来长久地维持。马基雅维里写道：“如果说君主比民众更善于订立法律、公民生活规则、身份地位和新的制度，那么民众则比君主更能维持已经制定了的东西，这就更为制度订立者增添了光荣。”</span></p>\n<p><span lang=\"ZH-CN\">罗马的缔造者和第一位君主罗慕路斯虽然是一位君主，但他在《论李维》中受到赞扬，因为他创立了有益于自由和文明的生活范式和法律，因为他是共和国或共和国雏形的缔造者。马基雅维里把罗马共和看成是理想的政治共和体，他特别注意到这个共和的奠定过程。罗马共和的宪政制度并不是由一个先知型的立法者创建的，而是成就于一些偶然的因素。所有的现代共和也都是如此，尽管它们有的故意将缔造者神化为圣贤先知，其实都是造就于偶然的因素，因此，如不细心呵护，都会很快瓦解。</span></p>\n<p><span lang=\"ZH-CN\">历史上最著名的先知型立法者之一就是斯巴达的来库古（</span><span>Lycurgus</span><span lang=\"ZH-CN\">）。罗马的创建没有斯巴达那么幸运，而几乎是一种偶然的结果。马基雅维里说，罗马“是在难以预测的困难时刻，只是因为偶然”才有了它的法律。这话非常贴切，虽然罗慕路斯是罗马的奠基人，但第二任国王陆马（</span><span>Numa</span><span lang=\"ZH-CN\">）才是给罗马带来宗教的立法者。罗马没有一个来库古为它建立长久得享自由的秩序，“但平民和元老院的不和却触发了种种事变，使得统治者未做之事，竟因机缘而产生”。</span></p>\n<p><span lang=\"ZH-CN\">共和国的稳定和长治久安以及人民的自由需要有法律持续而有效的维护，这样的法治制度并不是每个共和国都能保持不受破坏的，有时候带头破坏共和国法治的可能就是它的奠基者，如果共和国遭遇这种不幸，那么在奠基者还活着的时候，共和就已经被毁掉了。</span></p>\n<p><span lang=\"ZH-CN\">历史上那些值得称著的共和法治制度，“遇到一个精明的人为其颁行法律的城市是幸运的，在这种法律的治理下，它不必改革即可享有安宁。我们看到，斯巴达遵行这种法律达</span><span>800</span><span lang=\"ZH-CN\">年之久，既未败坏它们，亦未发生危险的内乱”。一个奠基时刻就没有好的开头的共和国，最糟糕的情况莫过于不停地修改宪法，“没有遇到一个精明的统治者，不得不一再改制的城市，则多少有些不幸。尤其不幸者，则是那些纲纪废弛的城市，它的秩序使它根本无法步入达到完美和正确目标的康庄大道。这种品质的城市，几乎不可能凭借任何变故来修复自身；而那些有着良好的起点，且能变得更好的城市，即或没有完美的秩序，亦可借各种变故的出现而臻于完美”。</span></p>\n<p><span lang=\"ZH-CN\">对于任何一个共和国来说，起点是非常重要的，因为共和之所以能够奠立，它初创之时“必定包含某些优秀的东西”，“随时间的流逝，这些优秀的因素会受到败坏，除非有外力的介入，使其恢复原来的标准，不然的话败坏必然杀死机体。”马基雅维里认为，要让共和国生存，就必须经常把它带回起点，他解释道，把共和带回起点，意味着恢复人们对共和德性的敬重，这就需要对破坏它的人采取“极端而引入注目</span><span>”</span><span lang=\"ZH-CN\">的惩罚措施，让人们念念不忘惩罚与畏惧。这样的措施可以是由于某一个杰出的公民（他往往因此成为领袖）极有所为，也可以是因为制度的优越。就制度优越而言，“使罗马共和国回到其源头的制度，是平民护民官、检察官以及防范人们的野心和傲慢的所有法律”。</span></p>\n<p><span lang=\"ZH-CN\">回到源头不是要墨守成规，更不是在制度更新上无所作为，而是要守护制度初创时的优秀理想原则。以人民自由和民智开启为目的的新民主主义便是一个例子。</span><span>1946</span><span lang=\"ZH-CN\">年，陆定一在</span><span lang=\"ZH-CN\">《新华日报》</span><span>1</span> <span lang=\"ZH-CN\">月</span> <span>11</span> <span lang=\"ZH-CN\">日创刊八周年的纪念文章中说，“有两种报纸。一种是人民大众的报纸，告诉人民以真实的消息，启发人民民主的思想，叫人民聪明起来。另一种是新专制主义者的报纸，告诉人民以谣言，闭</span><br />\n<span lang=\"ZH-CN\">塞人民的思想，使人民变得愚蠢。前者，对于社会，对于国家民族，是有好处的，没有它，所谓文明，是不能设想的。后者，则与此相反，它对于社会，对于人类，</span><br />\n<span lang=\"ZH-CN\">对于国家民族，是一种毒药，是杀人不见血的钢刀。……中国有少数人，集合新旧专制主义者的大成，他们一面办报造谣，一面又禁止另一些报纸透露真实消息。他们很怕真正的记者，因为他们有不可告人之隐，所以喜欢</span><br />\n<span lang=\"ZH-CN\">鬼鬼祟祟，喜欢人不知鬼不觉”。这样的看待民智和公民知情权，便是一个共和国的初始优秀理念。</span></p>\n<p><span lang=\"ZH-CN\">马基雅维里在《论李维》中阐述了共和国，认为它优于君主国。这主要是因为，惟有共和国才能看到共同利益。一般而言，有益于君主者，对城邦有害；有益于城邦者，对君主有害。因此，他断定，“与君主国相比，共和国有更强盛的活力，更长久的好运，因为它有各种各样的公民，能够比君主更好地顺应时局”。相比之下，君主一个人掌权，“只用一种方式做事的人，绝不会改弦易辙”，如果时局已变，他或后继者受一己的利益所累，因循守旧，便只有覆灭。如果共和国不能每隔数年就回到共和初始的优秀因素，命运也不会比君主国更好。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9175]}