{"id":277225,"link":"https://chinadigitaltimes.net/chinese/2013/01/vicsforum-長平-吃着花生唱着歌/","date":"2013-01-31T17:45:19Z","modified":"2013-01-31T19:38:23Z","title":"VICSFORUM | 長平 &#8211; 吃着花生唱着歌","content":"<p><span><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=13610\" title=\"blocked::http://www.isunaffairs.com/?p=13610\"><span title=\"blocked::http://www.isunaffairs.com/?p=13610\">主編的話</span></a>    陽光時務     2013年1月31日</p>\n<p>我偶然間看到自己二十年前發表在報紙上的一篇專欄文章，不由得感慨了半天。那篇文章的標題是《新民謠：苦中作樂》，談的是上世紀90年代初期的一種社會現象。那時候呼籲反腐敗的「六四」運動被血腥鎮壓，腐敗却隨「小平南巡」之後經濟重振而更加猖獗。憤怒而又壓抑的民間，興起傳唱「新民謠」，也就是編唱一些新曲來針砭時弊，舒解心中鬱悶。例如：「一等公民是公僕，子孫三代都幸福；二等公民大蓋帽，吃了原告吃被告；三等公民公務員，喝茶看報也來錢……」；「革命的小酒天天醉，喝壞了黨風喝壞了胃，喝得老婆背靠背，老婆告到紀檢委，領導說：該喝不喝也不對……」</p>\n<p>作家賈平凹在小說《廢都》裏，大量記錄了這些「新民謠」。當時有人認為，政治腐敗，人心墮落，民憤難平，「詩可以怨」。這些民謠的傳唱，必將積累更多的民憤，加速專制政權的潰敗。我在那篇小文裏，也引述古代民謠，證明「民謠所指，必是社會大病症無疑」。</p>\n<p>不過，我更看到，和古代民謠說「徹心徹骨的叫喚聲和咄咄逼人的戰鬥力」不一樣的是，「新民謠」「在諷刺鞭撻不正之風的同時」，還有幾個方面的東西值得重視：一是自得其樂：「你腐敗罷，老子編你唱你，哈哈！」乃至於「這種找樂精神滑向無聊情趣」。一是自暴自棄：「唱來唱去，有時也不免唱到咱小老百姓。自己算什麼玩藝兒，無錢無權，還瞎起哄，真是『十等公民是主人翁，球莫名堂學雷鋒』」——這不就是今天的「  屌絲」心態嗎？三是低級趣味：「人家美女成群，自己孤苦伶仃，只好窺秘意淫」。</p>\n<p>我的結論是：「我們民族必須走出新民謠苦中作樂這塊沼澤地，支持什麽，反對什麼，旗幟鮮明，少哼小調，多幹實事，才是振興之道。」——彼時當局撲滅了80年代的「西學熱」，強化民族主義教育，「民族振興」重新成為一個熱詞。</p>\n<p><span>我之所以不厭其煩地轉述這篇才疏識淺的小文，是因為它讓我恍然感覺，這二十年來時間幾乎停止。二十年足以更替一代人，可是當年父輩們的「新民謠」傳唱，不就是今天下一代的互聯網抗議嗎？不同的是，年輕人以更加豐富的文藝形式創造網絡「新民謠」，以更加高的頻率點擊鼠標，可是我在二十年前指出的這塊沼澤地，中國人不僅沒有走出來，也許還愈陷愈深了。</span></p>\n<p>中國歷史上的無數造反運動中，民謠塑造的民意都立了大功。後來「上帝給了中國人一個最好的禮物」——互聯網，這種民意更以幾何倍數的速度進行繁殖和傳播。人們更加堅定地相信：專制政權再也沒有不倒的理由了吧？</p>\n<p>這二十年來，我也增長了不少見識，知道在前蘇聯、東歐乃至納粹統治下的德國，政治笑話、民謠和暗語都是民眾表達不滿、釋放憤懣的一種途徑，也知道這些情緒真的會積少成多、聚沙成塔。但是另一方面，我對「苦中樂作」的抵消作用也有了更多的理解。已有若干學者研究，互聯網在給中共政權造成極大威脅的同時，也在幫助它維持統治。至少，它在鼓動人們上街的同時，也替代了一些街頭運動。</p>\n<p>我不知道「吃花生」是不是香港的傳統，但是我相信隨着香港的日益「回歸」，它會大量從「新民謠」中吸取「營養」——<span>既有積極的呐喊抗爭，也有消極的自我消磨。</span>因此，當劉夢熊爆出包括自己參與的種種政治醜聞之後，香江水頓時全部化作了「醬油」，大街小巷都堆滿了「花生」，既讓人看到了香港人「圍觀的力量」，也讓我想到二十年前唱遍中國內地的「新民謠」。好在我讀到了更多的聲音，例如黃之鋒的評論：「市民在鬥爭白熱化間又被這些鬥爭放在一旁置諸不理，偏偏我們不敢，也不想進到這個鬥獸場內，不知是迫於無奈還是順理成章，香港人永遠只有當觀眾的份兒。」</p>\n<p>以及《獨立評論》的追問：如何唔食花生睇熊狼？——「然而除了花生，坐待事態之外，我們是否也應該真的認真讀一下訪問的文本，它可說是清清楚楚揭露了這年來香港究竟在發生什麼事。」</span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[19192]}