{"id":277256,"link":"https://chinadigitaltimes.net/chinese/2013/01/雾谷飞鸿-美国国会议员退休拿多少钱/","date":"2013-01-31T22:31:03Z","modified":"2013-01-31T22:31:03Z","title":"雾谷飞鸿 | 美国国会议员退休拿多少钱","content":"<p><p>一个星期前，在《<a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/2013/01/25/lawmakers\">美国国会议员退休之后的安排</a>》一文里，我们谈到加州众议员林恩•伍尔西。林恩在年轻时曾经有一段时间独自抚养三个稚龄子女，接受过联邦和地方政府的救助，是国会里极少几位享受过政府福利补助的成员。经过多年从政今年退休，可以享受国会议员的退休金，社会安全署的养老金，以及老年人医疗保障，比起她曾经过的苦日子，已经是天壤之别。今天就以林恩为例，看一看美国国会议员的退休福利。</p>\n<p>美国联邦公职人员的退休金制度起源于军人，到1920年扩展到行政部门的文职人员，后来几经波折，到1946年，立法部门员工包括国会议员也纳入联邦的退休金机制。在这之前，1935年美国就建立了全国性的社会保障体系，也就是今天由社会安全署管理的养老金，因此形成了政府职工与民间养老的双轨制。到1980年代对联邦的退休金制度进行了改革，1984年以后参加工作的政府员工，联邦退休福利受到削减，同时必须加入社会保障体系，缴纳社会保障金。1987年该制度正式实行，现在大多数国会议员都是1984年之后入选国会的，因此他/她们都适用于新的退休金制度。<span></span></p>\n<p>从1987年起实行的退休金制度名叫“联邦雇员退休系统”（Federal Employees’ Retirement System, FERS）。该制度规定，雇员必须从工资里同时自动扣除联邦退休金和社会保障金的自付额度。立法部门员工包括国会议员的联邦退休金自付额度为工资的1.3%（从1999年到2002年，自付额度曾经三次上调，后来又降了回来），政府给议员的配付额度为18.3%，给一般国会职员则配付16.7%。</p>\n<p>按照FERS的规定，国会议员联邦退休金的应计率是每工作一年1.7%，超过20年的部分每年1%（这也是一般职员以及行政部门雇员的应计率）。退休金的基数是服务期间工资最高的连续三年的平均数。</p>\n<p>1984年以前担任公职的，退休金的应计率比现在要高，所以规定退休金上限为基数的80%。实行FERS以后，需要工作66年，退休金才能达到基数的80%（1.7% x 20年 + 1% x 46年 = 80%），立法的时候认为不会出现这种情况，所以就没有规定上限。</p>\n<p>林恩担任了整整20年的国会议员，以前没有在联邦政府任职的经历，她在最后几年的年薪都是$174000美元，所以退休后，从今年开始，每年可以拿59160美元（174000 x 0.017 x 20 = 59160），每个月能拿4930美元。这个数字比2011年全国以及加州的家庭收入中位数（分别为50054美元和57287美元）都多。</p>\n<p>至于林恩的社会保障金，因为不大清楚她担任议员之前的收入情况，所以只能大致估算一下。林恩1937年出生，75岁才从国会退休。如果她在达到可以全额领取社会保障金的年龄（65岁）的时候就开始领取社会保障金的话，假设她那个时候已经工作了超过35年，其中10年担任议员，收入应该达到缴纳社会保障金的上限（美国税法规定，收入超过上限的部分不必缴纳社会保障金），其他年份的年收入为上限的75%（林恩当过大学老师，地方政府官员，但是也吃过救济），再假设这些年份里，当议员之前25年的收入都比较高，用这25年加上当议员的10年，按照社会安全署的通膨调整计算公式，得出她每个月可以拿的社会保障金为2218美元。</p>\n<p>如果林恩在2002年达到65岁的时候，因为还在工作，收入也不错，所以选择推迟领取社会保障金，等到必须领取的年龄（70岁）时再拿，则不但可以将65岁到70岁之间5年所缴纳的较高自付额度算进去，而且因为她在预期寿命内领取社会保障金的时间少了5年，所以每年领取的保障金增加8%。这样算下来，林恩从2007年开始领取社会保障金，以后每个月大约可以拿3271美元。</p>\n<p>林恩可以领取的社会保障金数目属于最高之列。把她每个月可以拿的联邦退休金加起来，已经大大超过了美国家庭的收入中位数。怪不得她在接受C-SPAN采访的时候，对她退休之后的财务状况非常满意。</p>\n<p>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}