{"id":277293,"link":"https://chinadigitaltimes.net/chinese/2013/01/ft中文网-媒体札记：老虎苍蝇都难打/","date":"2013-02-01T03:34:57Z","modified":"2013-02-01T03:34:57Z","title":"FT中文网 | 媒体札记：老虎苍蝇都难打","content":"<p>一、比非典可怕</p>\n<p>网易首页顶端展示昨日扩大后的全国雾霾面积数据：143万平方公里；新浪搜狐和凤凰网则重点推荐央视《新闻1+1》里的钟南山之言：“大气污染谁都跑不掉的，比非典可怕得多”，并配发《北京875辆公车违规顶霾上路》、《公安部允许交警戴口罩》、《日呼吁民众关门窗避中国有害物质》等消息。</p>\n<p>既能“自强不吸”，就继续建言献策。新京报提议《“大气污染防治法”该修改了》，京华时报质问《雾霾天是谁让公车违规行驶》，东方早报呼吁《请立即停止扯皮，请协力应对雾霾》，齐鲁晚报声称《让交警戴口罩，也是抗霾的实际行动》&#8230;&#8230;</p>\n<p>人民网亦以头条转发人民日报时评《治理雾霾，需要告别“口头环保”》，以温家宝“恳切地将原因和对策告诉了公众”为据，强调“驱霾的过程，也是我们净化自己的过程”。文中，作为“公众人物”的SOHO中国董事长潘石屹被不点名地批评了：“每一脚油门、每一根燃烧的秸秆、每一串红红火火的爆竹后面，是你是我是他，我们是否也在一边抱怨空气质量，一边不经意地向霾‘喂食’，催化并纵容着‘霾’？有媒体人抱怨不知如何向车里的孩子解释‘霾’，却忘记了自己正在贡献尾气；有公众人物不断向大家报告空气污染指数，自己的企业在雾霾天却没有按规矩及时停工&#8230;&#8230; ”</p>\n<p>二、中国底线</p>\n<p>新华网把头条位置留给了《习近平阐明中国和平发展原则底线》。</p>\n<p>根据这篇电稿中引用的专家分析，习近平三天前在政治局集体学习时所说的“任何外国不要指望我们会拿自己的核心利益做交易，不要指望我们会吞下损害我国主权、安全、发展利益的苦果”，至少具有两层含义：“一方面宣告中国将继续坚持走和平发展道路，另一方面则宣示中国在和平发展的道路上绝非毫无原则底线。”</p>\n<p>按照人大国际关系学院副院长金灿荣在文中的说法，这是执政的中国共产党领导人第一次为中国如何坚持走和平发展道路阐明了原则底线，也可以说是红线，也是中共新一代领导人第一次明确阐述其对外交往的原则和思路。</p>\n<p>强势之外，另有一位外交学院外交学系教授负责阐述“和平发展”：“针对习近平的这次讲话，境外媒体特别是西方媒体解读认为，这是一次‘民族主义的强烈宣示’，‘似乎在暗示，中国将在国际舞台上展现更强硬的姿态’，会令与中国存在领土纠纷的周边国家感到紧张和忧虑。‘这是严重的误读，某些境外媒体又在不失时机地虚构和渲染所谓的‘中国威胁论’和对外霸权扩张，’苏浩说。”</p>\n<p>前天，习近平此段讲话通稿被公布后，虽然中央喉舌坚守在“更好统筹国内国际两个大局，夯实走和平发展道路的基础”的口径上，但各路市场化媒体重点推介的都是那句“任何外国不要指望我们会拿自己的核心利益做交易”，并以时下钓鱼岛动态烘托。</p>\n<p>如果说人民日报海外版昨天将大标题拟定为“绝不做损人利己以邻为壑的事情”，算是符合其传递友好的定位；那环球时报就更加清楚自身角色：今晨一劝邻居《为罗老号高兴，韩国应顾及其他》，“在中俄日朝都能发射卫星的东北亚，这件事‘可大可小’”；再切入正题，向西方舆论及日本、菲律宾高喝一声《中国强硬？那亚洲早非今天这样了》：“只要它们以现实主义的态度与中国打交道，它们就会发现中国这支全球性战略力量同时是和善、宽厚的。如果亚洲注定有一个国家成为所谓‘超级力量’，那么幸亏它是中国”。</p>\n<p>三、老虎苍蝇</p>\n<p>中共中央机关报上还有另一篇评论得获新浪重点展示，即《人民日报再发钟纪岩文章：惩治腐败始终保持高压态势》。</p>\n<p>紧贴着这条号令，另一个标题是“纪检部门正核实国家能源局长被举报事件”。虽然比竞争对手们迟了几乎一整个夜晚，但这家门户中的“老大哥”还是在在今天午前根据山东商报的稿件，把这则新闻推上了首页。</p>\n<p>其实，昨天午时，新浪甚至曾经抢到过先机。上午10时34分，罗昌平就是通过自己的新浪微博账号宣布：“中央有关部门已就本人实名举报一事立案调查，是立案调查而不止于受理。近两个月来，本人已尽举报人义务配合完成相应程序，在官方定论并公告之前不表态不回应。”</p>\n<p>不用说明，关心中国反腐大业的人们都知道这“一事”是何事。央视网也知道，而且写了出来：“1月30日消息，《财经》杂志副主编@罗昌平今日通过微博表示，中央有关部门已就其实名举报发改委副主任刘铁男一事立案调查。”</p>\n<p>虽然@网络新闻联播稍后删除了这条内容，但有了央媒信源，新浪自身运营的@头条新闻已经足以据此迅速扩散消息。</p>\n<p>但此后就进入了长达9小时的“暂停”局面，直到昨晚21时许@新华社中国网事出面。但措词已有明显变化：“记者从有关方面获悉，针对微博反映的国家能源局局长刘铁男的有关情况，纪检部门仍在核实。”</p>\n<p>被新华社这个微博账号配发的图片截自新闻联播视频，刘铁男的名牌正在画面中。于是，搜狐网易凤凰迅速将此推入首页之际，腾讯更是一举顶为头条，并配发图片说明：“国务院总理温家宝29日到国家发展改革委调研，国家发改委副主任刘铁男也出现在了镜头中”。</p>\n<p>寥寥数语过夜。所幸，门户编辑们今早等到了晶报、济南时报、21世纪经济报道等少部分纸媒的志愿接力。其中，东方早报除了引用@新华社中国网事的口径，并回顾去年12月6日罗昌平向中纪委实名举报刘铁男涉嫌学历造假、巨额骗贷和包养、威胁情妇等问题的过程外，还摘录了一段源自媒体同行深夜发布的采访内容。“‘凡是立案调查的，当事人就不能正常工作了，’中纪委一位处长昨日对每日经济新闻记者表示，一般来说，无论官职大小，都是遵循相同的程序，首先经过初核，如果确定不是诬告就立案调查，然后送交中纪委案件审查的专门部门调查，这个时间不是特别确定，例如‘不雅照’等调查时间就非常短，而涉及到境外资产等复杂的经济案件，时间就会比较长。调查结束后，会给出结论。一种是党纪政纪处分，严重的会将案件移交司法机关。”</p>\n<p>在罗昌平的支持者心中，身为正部级官员的刘铁男若真倒台，无疑将是个不折不扣的“老虎”。但都市快报已经由评论员徐迅雷在叹息《打“苍蝇”也难》：“‘苍蝇’就很好打么？不一定的，有时也很难。多少经过‘网络反腐’揭露出来的‘贪腐苍蝇’，却成了‘烂尾新闻’，没了下文？多少被反了下去的‘苍蝇官员’，过一段时间又东山再起，照样做官？”</p>\n<p>有感而发是因为《山西“房媳”事件越揭越丑》。这句来自@新华视点的斥责，连同调查稿件《追问“房媳”事件：举家造假有无底线？》，昨晚一经发出，即获获媒体广泛刊用。</p>\n<p>“假户口、假年龄、假失业证、假录警手续&#8230;&#8230; 山西运城‘房媳’事件越揭越丑，各种‘造假’令人眼花缭乱”——见多识广的新华社记者都满腹狐疑，“一问假户口变脸：‘张彦’变‘冬岩’”、“二问‘假证明’投资购房：在职还是失业”、“三问监管：系列造假仅受‘警告’了之”。</p>\n<p>中国青年报把这篇电稿刊在头版，并补充最初爆料人高勤荣对@平安北京“未发现有不符合我市户籍管理规定的情形”的反驳：“北京市公安局的解释存在很多疑点。不过，张彦户口问题只是相关事件的‘引子’，还有很多腐败问题线索需要调查。现在，官方处理此事就像‘挤牙膏’，举报一点，就通告一点，难以服众。应该下大功夫好好查查背后的贪腐问题。”</p>\n<p>《“房媳”举家造假背后几多腐败？》，这是新京报由作者魏英杰在追问，并获新浪推荐。不过，要打的“苍蝇”还多的是。就在《山西“房媳”凭虚假就业证明获北京户口》的上面，是《“房姐”违规办户口，北京4人被刑拘》。这是来自公安部昨天发布的消息，称经北京、山西和陕西三省市公安机关立案侦查，涉嫌为陕西房姐龚爱爱违法办理户口的7名犯罪嫌疑人已被依法刑事拘留，其中4人曾为公安民警。</p>\n<p>根据新京报引用的分析，龚爱爱违规落户有可能是走了北京“人才引进”的渠道，而中国人民公安大学教授、户籍改革研究专家王太元更是直接了当表示：“只要是违法办户口，什么渠道都可能，一个民警就行。”</p>\n<p>关于“房氏家族”普遍拥有的多户口，连日来已有评议者连篇累牍。晶报昨日分析《附着在“第二户口”上的“福利”》之际，人民日报也已提醒基层干部《严查“户多多”，莫忘“户漏漏”》。第一财经日报今晨更宣布，自家记者已经从“房姐”拥有非法户口的山西临县发回见闻：“特权者违法办理多个户口相当容易，反映了部分地方基层户籍管理半失控的现状&#8230;&#8230; 违法办户口已经成为当地一些民警违规赚取外快的一种手段。另据知情人士向本报透露，一些政府工作人员将难以解释的财产转移到非法户口名下，以应付纪检部门所要求的财产申报。”</p>\n<p>房姐果然神通广大，看着级别像只“苍蝇”，查到现在俨然是头“老虎”。昨天，源自法治周末的《陕西房姐用行长身份经商，4家公司投资逾10亿》即为门户齐荐。根据文章定义，网络、传统媒体以及国家权力机构的强势介入，让一起有可能成为“史上最严”的“扒粪”事件正全方位展开：“隐藏在龚爱爱背后的灰色影子‘龚仙霞’，已被查实坐拥12套各地房产、4家动辄以上千万元资金进行虚假注册的公司，而虚假公司所拥有的多处庞大投资的地产、矿产等项目，也一一浮现。在一次看似聪明实则糊涂的正面回应后，龚爱爱和公众玩起失踪，任由她的灰色影子龚仙霞，在媒体看台面前悠然独舞。”</p>\n<p>把新华社对“房媳”全家都造假的揭发放在头版，南方都市报求诸制度之道，发表社论《反腐立法，期待广东先行先试》。比起三天前的《官员财产公开：请珍惜这一轮的讨论成果》，心情更紧迫了：“但假设一浪高过一浪的舆论最终只是推出了一些临时性的表面措施，甚至仅仅停留在口号阶段，那么即便体制内的官员再大胆，舆论的呼吁再激进，两者呼应的结果也无法留下值得后世称道的制度遗产&#8230;&#8230;</p>\n<p>此一轮反腐讨论延续至今，最值得期待的结局还在于官员态度和舆论呼声都能落到地方制度的启动与创新上。我们也希望在可预见的未来，广东的政治改革能够与经济改革一样，都走在全国的前面，成为改革的样板。”</p>\n<p>四、以睡反腐</p>\n<p>“一把手”再加“天高皇帝远”，县委书记可能是落马官员最集中的职位。由南方都市报率先曝光的湖南麻阳偷拍县委书记案已起波澜，长江日报以社评追问《胡佳武到底有没有受贿？》，京华时报评论员王云帆也想知道《要挟县委书记的光盘里到底有什么》。还有原山西静乐县县委书记杨存虎因女儿吃空饷被免职两月后复出之事，不服气忻州市新闻办“符合干部任用有关规定”回应的人也多的是，新京报就允许作者杨涛直接回了句“符合啥‘规定’”。</p>\n<p>当然，最大的兴趣还在反腐奇女子赵红霞身上，何等绝色女子，可引六位重庆厅官“同靴”？@南都深度所发布的那张侧脸照，反而激发起了人肉搜索者更大的兴趣。虽然现代快报在《赵红霞的侧脸让谁如此牵挂》里，专门摘录“网友：为了她以后的生活，还是不要看见正脸了”作为副题，但又怎么敌得过人类的好奇心，就算不能确认那些美女照片究竟哪个才是真身，但至少总可以发一张灰蒙蒙的图，调侃这是自己和赵红霞在雾霾天中的合影。</p>\n<p>所以，新浪也要继续在微博发布框上方推荐赵红霞的侧脸，并且以今晨首页头条位置发布《重庆不雅视频当事女子被以敲诈勒索罪批捕》。齐鲁晚报继28日率先声称赵红霞“已被重庆警方控制”后，今天带来了更详细的消息：“本报记者30日从赵红霞辩护律师处获悉，赵红霞已于2012年12月31日被重庆市人民检察院某分院以‘敲诈勒索罪’批准逮捕，目前关押在重庆市某看守所。辩护律师会见赵红霞后透露多处与外界所传不同信息：赵红霞称自己当年是被肖烨欺骗。”</p>\n<p>“据张智勇、彭轶平律师转述，赵红霞自始至终认为拍视频是为了达到肖烨‘销售服装’的目的。而赵红霞从中拿到的4万元被肖告知是‘服装销售的业绩提成’”。在转述赵红霞“我太单纯了，太看重感情了”的人生感叹之外，这份山东畅销报纸亦转达“呼吁社会各界不应拿她当笑料肆意嘲讽”的声音。</p>\n<p>于是，“自称当时太单纯”、“遭欺骗拍片”，赵红霞的感叹再加上“另两名涉案女子也被警方控制”的消息，瞬时成为网络热点，并不输给赵本山退出小品界这样的娱乐事件。</p>\n<p>齐鲁晚报版面上，还有另一篇《下属否认网上热传照片为孙立达》。作为下一任“雷政富”的最热门人选，重庆市城投集团董事长孙立达现在是人肉搜索集中目标，与他相比，西装革履、使用多部手机随时与外界联系的“人民监督网”主编朱瑞峰，则是当下最红的反腐斗士。根据报道，由于一直以来的工作给妻子带来很大压力，30日上午，朱瑞峰夫妻办理了离婚手续。当天下午，朱瑞峰继续接受了各媒体的采访：“我只是在网上悬赏征集孙立达的高清照片，依法对一位党员、地方干部进行监督。”</p>\n<p>新京报亦以《朱瑞峰：不会把视频交给任何单位》，帮助这位重庆官员不雅视频爆料人重申“我没必要在这个节骨眼上进行炒作”，以及对重庆警方表达不信任：“现在做每一件事之前都会征求线人的意见，‘都是在他允许的情况下做的。’朱瑞峰说，线人给他提供视频目的就是希望能爆料出来，他在爆料的同时也考虑到了线人的安全，‘我有分寸，线人很安全。’”</p>\n<p>“我爱记者生涯，而妻子爱她的军人勋章。既然都不愿放弃，那只有分手，减少痛苦”——凤凰网此时以首页专题推出了对朱瑞峰的访谈。除了“赵红霞没有成为牺牲品&#8230;&#8230; 她该承担的责任她承担，不该承担的责任，不能诬陷人家”之外，被编辑提炼为要点的朱瑞峰立场还有：</p>\n<p>“我不当棋子，不牵涉私仇。我的爆料人恨谁是他的事，跟我没关系”、“我的梦想是在一个法治的国家，有权利，有选票。”</p>\n<p>被这家门户推荐的还有京华时报评论《赵红霞变“反腐英雄”的讽刺》：“在一片调侃之中，嫌犯的‘以睡反腐’俨然被描绘成了‘荆轲刺秦’式的壮举&#8230;&#8230; 或许有人从中看到了网民的幼稚与非理性，但我更愿意将这种调侃解读为一种无奈的反讽。对于经常只能‘打酱油’的网民而言，一个误打误撞的赵红霞成了某种被隐喻的标签，仿佛除了极具反差的‘歌颂’，都不足以表达人们对反腐的强烈反应。”</p>\n<p>强烈反应还因重庆警方对朱瑞峰的“约谈”而起。钱江晚报拍案而起，告诫《把贪腐办了，再查幕后不迟》，并获搜狐助阵：“朱瑞峰抖爆的一连串不雅视频，人们对于谁是视频中的主人公，这些猛料是否会引爆反腐重戏的关注度远远超过操控镜头的人是谁。民众的意志与办案的意志差距如此之大，令人难以置信。”</p>\n<p>这种气氛下，也就难怪黄奇帆那句“过去五年重庆法检两院有效维护公平正义”一经扩散，即引发民间意见领袖们的无情嘲笑。</p>\n<p>来源：FT中文网</p>\n","author":1015,"categories":[18271,20534],"tags":[18690,9526,13222,9903]}