{"id":277261,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-熊培云：谁人故乡不沦陷/","date":"2013-01-31T23:00:16Z","modified":"2013-01-31T23:00:16Z","title":"Co-China周刊 | 熊培云：谁人故乡不沦陷","content":"<p><p><strong>“没有谁愿意抛舍自己童年时的家园，没有谁愿意故作忧伤。尽管我所谈论的村庄原来也几乎一无所有，尽管它现在也在生长希望，然而，当我看到故乡沦陷的种种，并且为此伤感时，我总是同样忍不住去想——笼罩在普通中国人身上的最真实的黑暗与无奈，不是遥远非洲的某场屠杀，不是地中海东岸的冤冤相报，甚至也不是外国势力对本土势力的觊觎，而是这片土地上的不受约束的掌权者与谋利者，无论其权力与胃口大小，只要不被约束，他们就会不断地践踏与蚕食每一座城市、每一个村庄，沦陷每个人的故乡。 ”</strong></p>\n<p><span></span></p>\n<p> </p>\n<p>“当我离开摇篮，世界已经变得面目全非。”大约在两百多年前，当夏多布里昂回到布列塔尼故乡时，曾经这样感慨。因为作家再也寻找不到“儿时的圣马洛了”，小时候曾在船舶的缆索间玩耍，现在港内看不到船了，而自己出生时的公馆也已经变成了旅店。</p>\n<p>作为一个异乡人，我曾经在一个雨水涟涟的季节穿行圣马洛。记得当时圣马洛好像正在举行一场帆船比赛，满街都是敲锣打鼓的人，热闹非凡。这样的时候，尤其像我这样一个喜爱欣赏沿路风景的人，即使有些离愁，也是很难体会夏多布里昂笔下那种“望不见童年”的伤感的。</p>\n<p>显然，这种伤感只有你失去了自己的故土时才可能有刻骨铭心的体会。和夏多布里昂不同的是，在我的伤感里不仅有失去故土的惆怅，更有失去故土的羞耻，而且是在一个莺歌燕舞的和平年代里，没有战争，没有手握刺刀一进村就抢鸡的敌人。</p>\n<p>我在《寻访罗曼·罗兰》一文中曾经慨叹老家的旧宅在移民建镇的风潮中被拆除。然而事实上，在我的世界里，此后几年老家发生了比拆房子还要严重的事情。那就是村子里的一些古树被树贩子连根盘走。坦率说，尽管我也时常遭遇人生的挫折，但却很少失去内心的安宁，然而当我偶然知道老家的古树早在几年前便被人强卖一空，其时内心不可不谓翻江倒海、肝肠寸断。</p>\n<p>显然，在我所有的乡村记忆里，最牵动我的故乡之物，便是村庄公共晒场上的一棵老树。它高大挺拔，有几十米高，不仅给人昂扬的斗志，同样是贯穿这个村庄的几百年历史；它同时也是一种温情，是游子望乡的归所，就像《乱世佳人》里陶乐庄园里的树，没有树，再肥沃的土地也没有灵魂。我时常想，就像方尖碑之于协和广场，艾菲尔铁塔之于巴黎，即使是出于审美考虑，这棵树之于这个村庄的价值也无可比拟。然而，树贩子竟以“2000元”的价格将其买走。</p>\n<p>上世纪八十年代，我曾经与父母在田间地头忙着“双抢”，边收割水稻边听崔健的《一无所有》，而现在，虽然表面上我在城市里过得意气风发，然而我却失去了心底的家园。我曾经看过一部名为《柠檬树》(Lemon Tree)的以色列电影：一位巴勒斯坦女果园主，为了保卫自己的果树，将自己的新邻居、以色列国防部长告上法庭，因为以色列当局出于安全考虑要砍她的果树。然而，在女果园主看来，树有自己记忆，有生命，这些是任何钱财都无法补偿的。令人忧伤的是，我所在的村庄，竟然因为“2000元钱”被人变卖了自己的灵魂。</p>\n<p>这些年来，有越来越多的游子，写下了“故乡沦陷”的文字。他们站在世界不同的地方发问–为什么我们曾经“热爱的故乡”变成了一个自己不愿回去的地方？2008年我先后回了三次老家。第一次是在春天，年少时的一位好朋友开着车将我送回村庄。然而我在村里只待了十几分钟，因为这十几分钟已足够我去旧时的晒场看那个大坑与剩下的古树枯根了。夏季，当我排除内心的倦怠重新回到乡村，并且居住了不短的一段时间，走访了些村民，发现没有谁不为卖树之事唉声叹气，没有谁不为此“心中辣痛”。年底，人们还在谈论发生在几年前的这件事情。一位外出打工的人甚至和我谈起自己如何细心呵护树根，希望它能长出新枝。</p>\n<p>其实谁都知道，那些曾经见证了几代人生命的树，在逝去之后就再也不会回来了。之所以有此一切，只因为当时抗议之声寥寥，每位村民都像马铃薯一样，散落一地、无依无靠。</p>\n<p>有在环保组织工作的朋友和我说，这种古树卖到城里，好的能值一二十万元。然而，村长自作主张时却可以不顾村民的反对，以一棵六七百元的价格贱卖。当然，村民的反对也并不齐心，许多人怕“得罪人”，全然忘了村长不顾村民意见与权利，得罪诸位在先。</p>\n<p>关于是否“得罪人”这个问题，2009年春节时我和一位村民有过交谈，他的逻辑很值得回味：“如果我反对村长卖树，那我就和村长结了私仇，因为我的反对是针对村长个人；而村长卖树不会和我结私仇，因为他得罪的是大家，而不是针对我个人。”在他看来，同样是“得罪人”，境界还不一样。</p>\n<p>据村民分析，这些树之所以能被强行买走，主要有以下几个原因：</p>\n<p>一是随着城市向农村的开放，许多青壮年常年都在外打工，对村里涉及公益的事务疏于过问和了解；</p>\n<p>二是权力部门有恃无恐，内外勾结。据称卖树之时，当地各路干部与喽啰纷纷到场，名义上是来劝说村民卖树，实为阻止恐吓持反对意见的村民，“多一事不如少一事”。而村长同意卖树，也是给上级官僚做了个温顺的人情；</p>\n<p>三是村庄小，本不足20户人家，任何反对卖树的声音都会显得很尖锐，很“得罪人”。</p>\n<p>除此之外，同姓、杂姓混居也是一个原因。尤其是在近几十年，村里本姓(熊姓)与浊姓家庭各占一半，虽然平时赌起钱来其乐融融，但具体到卖祖业这件事上，浊姓人家基本上没有话事权。而且，面对这种“得罪人”的事，他们也“乐得不说话”，有的甚至“乐见其成”，当是看个笑话。</p>\n<p>据说，树贩子当时看中了三个地方的古树。一是我在上面提到的古树，居于晒场边上，树底是村民集体乘凉议事的好去处；二是村中祠堂后的树；三是祖坟边上的树。最后，尽管遭遇抵抗，前两处的树还是被连根卖掉。俗话说，“前人栽树，后人乘凉。”当村民们以此反对卖树时，某夫人竟痛斥村民“现在每家都有电扇了，如何还需要大树乘凉？”所幸，祖坟边上的古树被保留了下来。之所以没被卖掉，是因为有留守的壮士以祖宗之名誓死捍卫，树贩子与村干部方才罢手。</p>\n<p>几处树的命运的不同多少有点意味深长。财产集体所有与同宗同族的文化都不足以阻挡权力与资本的合谋，倒是那几座私有的、孤零零的祖坟，为这个村庄守住了一点底线，赚得了一点尊严。谁曾想，那些曾经被视为封建糟粕的思想，竟然挡住了权力与资本之槌的联袂入侵？的确，在今日中国许多农民仍保留了一点朴素的信念，将关系到家族命运的祖坟看得和生命一样重要。另一方面，也是因为这些祖坟像私有财产一样，直接对应成每户人家的具体的权利，对应了具体的责任人。如果谁不去捍卫自己的祖坟，不仅自己觉得吃亏，同时也会被人笑话。</p>\n<p>如上所述，我曾经因为自己生长在农村而骄傲于世，无论漂泊到怎样的天涯水涯、异国他乡，终有一方灯火可以眺望，有一片土地可以还乡。然而，因为这些古树的逝去，我不得不承认自己时常无限伤感。2008年夏天的乡居期前，我在庐山脚下的“白鹿洞书院”看到一副对联：“傍百年树，读万卷书。”可叹的是，和许多珍爱家园的朋友一样，我们虽读万卷书，却无力护住这百年树。</p>\n<p>事实上，这种毁灭村庄，并非我所在的村庄才有。近些年来，这种摧折他人故乡的罪恶早在江西省乃至全中国蔓延。据新华社报道，在江西宜春，吉安市的一些乡镇，因为盗卖古树名木的犯罪分子每天都在一些村镇“走动”，部分有古树名木的村子，常常要每天派人专门守树，有些村子还自发成立护树队，每天为古树名木站岗放哨。(《古树之劫：“大树进城”背后隐藏的利益链》，新华社记者曾曦)</p>\n<p>与此相关的时代背景是，近年来，在城市建设和改造过程中，中国各大中小城市在绿化上都加大了政府投入，努力创建一个生态良好的人居环境。城市绿化越搞越好，大树移植、古树进城现象也随之出现，而且大有愈演愈烈之势。</p>\n<p>俗话说，“人挪活，树挪死”。曾经有记者采访非法倒卖大树、古树的树贩子，据称大树的死亡率很高，他们有时候买进10棵树甚至要死六七棵。这种死亡率，让我不禁想起了当年的贩奴船。事实上，即使活下来的树，也只留下一个光秃秃的树干，成了“断头树”或“骨架树”，早已没有当年枝繁叶茂的气象。</p>\n<p>生活在城里的人为什么要买走乡下人的树？是金钱万能么？由于了解到上述一幕幕情景以及背后的真实，如今每当我在城里看到哪个地方突然多了棵古树，我首先想到的便是——这是谁的故乡被拐卖到了这个角落？而我的故乡又被那些惟利是图的人拐卖到了何方？我至今不知，那些树是活着抵达彼岸，还是死在了甲板之下？也正是上述这些原因，城里人在移栽的古树上看到了风景，而我，只看到了偷窃、抢劫以及杀戮。</p>\n<p>“谁能不顾自己的家园抛开记忆中的童年，谁能忍心看那昨日的忧愁带走我们的笑容……”我时常忍不住怀想二十世纪八十年代，怀想那个理性与心灵的花朵并蒂绽放的时代，以及那个时代的歌谣。没有谁愿意抛舍自己童年时的家园，没有谁愿意故作忧伤。尽管我所谈论的村庄原来也几乎一无所有，尽管它现在也在生长希望，然而，当我看到故乡沦陷的种种，并且为此伤感时，我总是同样忍不住去想——笼罩在普通中国人身上的最真实的黑暗与无奈，不是遥远非洲的某场屠杀，不是地中海东岸的冤冤相报，甚至也不是外国势力对本土势力的觊觎，而是这片土地上的不受约束的掌权者与谋利者，无论其权力与胃口大小，只要不被约束，他们就会不断地践踏与蚕食每一座城市、每一个村庄，沦陷每个人的故乡。</p>\n<p> </p>\n<p>（熊培云，学者，评论家，著有《思想国》、《重新发现社会》和《自由在高处》等。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/1K1R51ss44I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19197,19196]}