{"id":277263,"link":"https://chinadigitaltimes.net/chinese/2013/01/co-china周刊-张柠：奈保尔：想象的故乡和《印度三部曲/","date":"2013-01-31T23:00:24Z","modified":"2013-01-31T23:00:24Z","title":"Co-China周刊 | 张柠：奈保尔：想象的故乡和《印度三部曲》","content":"<p><p><strong>“即使到了今天，尽管时间扩展了，空间收缩了，而我也已经在那个曾经被我看成黑暗的地区，神志清明地旅行过了，但那团黑暗依旧残留着——残留在今天的我再也无法接受的那种人生态度、那种思维和看待世界的方式中。”</strong></p>\n<p><span></span></p>\n<p>故乡是文学的一个永恒的主题。由此派生出的诸多的母题，比如记忆、感伤、乡愁等等，实际上是“时—空”变化母题的心理替代或文学化形式。但是，每个时代“时—空”变化的方式、速度和结果都不一样，它改变着我们的心理经验。从某种意义上说，文学正是那种新旧经验冲突的产物，当然也包括对这种经验冲突的原因的探究。</p>\n<p>在农耕文明时代，文学中的“故乡”主题几乎是一成不变的，或者说，它的心理基础没有发生变化，变化的只是意象、韵律、节奏等形式主义的东西。贺知章《回乡偶书》中的“少小离家老大回，乡音未改鬓毛衰。儿童相见不相识，笑问客从何处来。”“离别家乡岁月多，近来人事半消磨。惟有门前镜湖水，春风不改旧时波。”老年时回到故乡，发现它还没有多大的变化，这在今天几乎是不可能的。如今要不了几年，故乡就会变得面目全非。故乡的土地被商人买去建高尔夫球场和度假村了。失去土地的乡亲，像蟑螂一样涌进城市，住在像奈保尔笔下的孟买贫民窟一样骯脏、发臭、拥挤的出租屋里。当你找不到故乡的时候，你难道不着急吗？你还能用意大利美声唱“啊，美丽的故乡啊”吗？还能说“岸草这么青翠，流水这般嫩黄”吗？</p>\n<p>故乡不会终生伴随着我们，它瞬息万变，在我们的记忆中留下的只是一些残片。这是现代社会的一个残酷事实。“故乡”的迅速消失，成了那些住在“地球村”里的人的一桩共同的心病。如果你一直没有机会回去看看，这些故乡的记忆残片就会凝固起来，变成你记忆中最珍贵的私人收藏物，它常常会成为你把玩、抚摸的对象，成为你美化“故乡”的原料和心理根据。其表达方式就是“抒情”，也就是将对象当成不变的整体，甚至将它置换为一个“符号”，比喻为“母亲”，占据道德制高点。</p>\n<p>比如著名的《乡愁》：“小时候/乡愁是一枚小小的邮票/我在这头/母亲在那头……”还有《乡愁四韵》：“给我一瓢长江水/酒一样的长江水/醉酒的滋味/是乡愁的滋味……给我一朵腊梅香/母亲一样的腊梅香/母亲的芬芳/是乡土的芬芳……”这种对故乡的表达，是一种皆大欢喜的表达，自己很开心，“母亲”和故乡人民也很高兴，但高兴之后，乡“愁”依旧。</p>\n<p>今天，我们还能经常见到这样一种作家，一见到“故乡”，或者一提到“故乡”二字，他就当众鼻子发酸乃至热泪盈眶，并肆无忌惮地将这些煽情的内容写进作品，在形式上毫无节制（就形式而言，文学就是一种节制的技艺）。不节制，既不符合中国传统礼仪（《礼记》规定，即使奔丧时哭泣，也要“避于朝市”），也不符合现代文艺学对“情感与形式”辩证关系的要求。我只能把它看成是一种文学化的“自恋”甚至市场里的“谎言”。</p>\n<p>另一种对故乡的表达，就是将对故乡的热爱和眷恋深深地埋藏在心底，而对那些将“故乡”的美好毁掉的东西进行严厉批判，其方式就是“叙事”。当内容涉及童年记忆的时候，它常常是“美好”的代名词，这是每一个人内心都具有的要求。一旦涉及故乡的现实生活时，它往往就成了批判的对象。鲁迅就是一个典型的代表。在世界文学范围内，几乎所有近现代以来的作家（比如哈代、果戈理、安德森、福克纳、马尔克斯、奈保尔等），都会因古老的故乡在现代化进程中变得面目全非而痛心疾首，从而产生批判的冲动。这不是抒情，而是一种成人的叙事，是“介入”故乡现实的良知和冲动。</p>\n<p>一个在异国他乡出生的孩子，从小就听外祖母对他说：有一个曾经哺育过你的奶妈，如今生活在遥远的、贫困的乡村，长大之后你一定要去看望她。幻想中那个慈祥的奶妈形象和一个探亲的愿望，一直伴随着这个孩子的童年……到了三十多岁的时候，他就去遥远的乡村看望他的奶妈，但所见所闻（衰老、丑陋、贫困、愚昧……）彻底粉碎了他的梦想。如果他只是一位普通人，这件事也就很容易了结（请她吃顿饭，给她一些钱）。但他偏偏是一位作家，他感到愤怒、失落，甚至有受骗的感觉。为什么会这样？是谁使她这样？她甘于这样吗？于是，他如实地写下了他关于“故乡”的见闻和思考。</p>\n<p>2001年诺贝尔文学奖获得者奈保尔，一生数次造访他的“故乡”（祖籍）印度，写下了三部长篇“游记”（即《印度三部曲》）。其中《幽暗国度：记忆与现实交错的印度之旅》出版于1964年，是1962年整整一年，他初次访问印度时留下的强烈印象的结果。《印度：受伤的文明》出版于1977年，实际上是对第一次见闻的深层思考：为什么一个曾经如此辉煌的文明，在经历了近千年的文化冲突之后，如今已经成为一个“独立国家”，却完全丧失了创造力，甚至不堪一击？《印度：百万叛变的今天》出版于1990年，主要是写印度最大的城市孟买的故事，在这座由传统和现代、信仰和欲望、贫穷和富裕、摩天大楼和贫民窟“拼贴”而成的城市里，我们看到了一具古老文明的躯体，在现代化过程中痛苦地爬行和抽搐。</p>\n<p>《印度：受伤的文明》和《印度：百万叛变的今天》写得有点儿艰涩、拖拉、无趣，这当然与奈保尔（叙事者）遭到批评之后的有意“隐退”有关。但是，写作这两部作品时的他，恰恰变成了一个“他者”。相比之下，《幽暗国度：记忆与现实交错的印度之旅》是作家创作进入旺盛时期的作品，写得才华横溢、犀利无比，处处充满了惊人的发现，也充满了尖锐的甚至是尖刻的批评。更重要的是，他将自己视为其中的一员（“我是它的远房子孙”），他积极地介入“故乡”的现实，因而，叙事中充满了爱恨交加的个人情感。但奈保尔却因此遭到了严厉的批评，有人认为他在书中所记录的东西（“一种不加批判，并经常是捏造的解释历史，解释贫穷、偏见、迷信、种姓、残忍、虚伪、道德败坏”的成分），伤害了民族情感，有“西方中心思想”的残余，就像一位殖民者的视角。奈保尔没有过多地辩解，他只是认为自己的故乡之行“是一个令人感伤的经历和体验”(见“奈保尔专题”，载《南方周末》，20011019)，自己关于故乡的写作，是一次对“个人不幸的记录”。读完《印度三部曲》之后，我对奈保尔的说法表示理解。奈保尔当然也做了自我批评，他表示自己对“故乡”文化的理解还不够透彻，还需要继续努力学习，深入体验生活。“三部曲”的后面两部，就是他继续努力的结果，但没有第一部那么真实感人，看似公允的语调消解了叙述和批评的力度。</p>\n<p>奈保尔的确是一直在寻找一种对自己故乡的合适的表达方式——从细节、情感到文体形式。关于自己的“故乡”，奈保尔之所以没有采用“小说”形式，而是采用了“游记”形式来表达，是基于他对“小说”这种西方文体的本质的深刻理解。那种建立在“个体”基础上的、对此时此地现实生活关注的文体，是全球文化现代化的重要标志之一。但它与印度文化传统和现状格格不入，印度社会或文化的“主人公”（“个人”）尚未分化出来，它依然是一个整体，一个受伤的、悲剧性的整体。将它们黏合在一起的是一种源远流长的传统，一种信仰。外来文明（西方文明、阿拉伯文明）就是要去掉这种将它们黏合起来的传统。在殖民统治时期，这种传统信仰还在挣扎、扺抗；独立之后，对手突然消失了，人们被一种来源于自身的神秘的欲望之手拽着盲目前行，殖民文化已经在人心内部形成了一种可怕的惯性。</p>\n<p>关于印度本土当代作家，奈保尔在接受英国《文学评论》采访时说：“我由于先人而对印度十分亲近，我在一个充满印度文化氛围的家庭中长大，那就是我的世界……那些人并不了解印度农民，他们是中产阶级。我认为即使是现在仍然只有很少的印度作家了解农民的思想和生活……我开始了解印度的不幸本质……因为中产阶级，自我欺骗的印度人不会那样思考。”(见“奈保尔专题”，载《南方周末》，20011019)。奈保尔认为，印度本土作家模仿西方写下的那些小说，也是印度殖民文化的一部分，其特点就是“模仿”，就像孟买与新德里的街道、大楼和生活方式中无处不在的“模仿”一样。所以，我并不认为将奈保尔的这三本书称之为“游记”是恰当的。我认为它还是“小说”，只不过小说的“主人公”发生了变化。《印度三部曲》的主人公就是作者的“故乡”印度，或者说就是一种“古老文明”及其命运的演变：从“传统的印度”到“现代性的印度”。这个“主人公”（印度）正处于裂变的过程中——真正的“个人”尽管尚未出现，却有来势凶猛的势头，传统文化的“整体性”已经显露出了分崩离析的趋势。这正是《印度三部曲》的中心主题。</p>\n<p>现代生活使“故乡”的概念变得如此复杂，并对作家的能力和智慧构成了挑战。所以，并不是紧挨着故乡你就能够写“故乡”，并不能说“爱”故乡你就了解“故乡”的本质。实际上我们大多数人都是很盲目的。对“故乡”的叙述，是对关于“故乡”的经验和想象（记忆）的重新整合，它类似于一种“完形心理”的作用（或者说想象对现实的修正）。对现代城市的叙述则没有这种要求，城市本来就是一堆变化无常的碎片，像我们小时候玩的“万花筒”。由于篇幅的原因，在下面的讨论中我不打算涉及城市精神的问题。关于城市灵魂的混凝土性质和无根状态，它与乡村（泥土）文化之间的本质差别，以及它对个人的精神意义，可参阅德国历史学家斯宾格勒的《西方的没落》一书。</p>\n<p>事实上，我们现在面对着三个不同意义的“故乡”。第一个是“现实的故乡”。它就是你亲历过、生活过的乡村，是泥土、劳动、乡音，是祭祀仪式，是婚礼和葬礼上的哭闹声和喧嚣声。它有一种与土地（蕴涵着死亡和不朽双重意义）相关的本原意义。第二个是你从没见过的“故乡”，它不过是你从长辈那儿听说过的一个地名，它可能成为你“想象中的故乡”。这种“想象”的本质，是对“你来自何处”这一根本问题的无意识追寻，是你黑暗意识中的唯一的一丝光亮。第三个是作家笔下的故乡，也就是“被叙述的故乡”。它是一种补偿，对失去的完整性的一种补偿。这三种意义上的“故乡”可以作为辨别身份的三个条件：其一，只满足第一项条件的人是农民；其二，只满足第二项条件的人是市民；其三，具备一、二两项的是进城农民；其四，具备一、三两项的人就是小说家；其五，具备二、三两项的人可能是一位浪漫诗人。如此判断，我自己属于第三种人，一个有文化的进城农民。我的儿子则属于第二种人。</p>\n<p>奈保尔应该是幸运的，因为他同时拥有上述三个意义上的“故乡”。一个是“被叙述的故乡”（他的作品《印度三部曲》）。一个是远在大洋彼岸的“想象中的故乡”，通过外祖母的讲述存留在他的想象中。还有一个“现实的故乡”，不过奈保尔的这个“现实的故乡”有点特殊，它是特立尼达的一个印度移民小区。在那个相对封闭的小区里，还保存着很多印度文化和传统习俗——食物、器皿、家具、生活习俗、语言等。这些习俗和传统，是顶着不同小区文化之间冲突的巨大压力而保存下来的。那个遥远的“故乡”印度，一直是作家童年时代的一个梦幻，它支撑着他的想象，并为现实生活的各个细节提供注解。奈保尔说：</p>\n<p>小时候，对我来说，养育过我周遭许多人、制造出我家中许多器物的印度，是面貌十分模糊的一个国家。那时，在我幼小的心灵里，我把我们家族迁徙的那段日子看成一个黑暗时期——从大海伸展到陆地的那种黑暗，就像傍晚时分，黑夜包围一间小茅屋，但屋子四周还有一点光亮。这一圈光芒、这一个时空，就是我的经验领域。即使到了今天，尽管时间扩展了，空间收缩了，而我也已经在那个曾经被我看成黑暗的地区，神志清明地旅行过了，但那团黑暗依旧残留着——残留在今天的我再也无法接受的那种人生态度、那种思维和看待世界的方式中。当年，我外祖父鼓起勇气，从事一趟险阻重重的航程。生平第一次离乡背井，他面对的是一个崭新、令人惊愕的世界，包括那个距离他那座村子好几百英里的大海；可是，不知怎的，我总觉得，一旦离开家乡，他老人家就不再观看这个世界了。后来，他曾返乡，但只是为了带回更多印度的东西。在特里尼达，为我们家兴建一栋住宅时，他拒绝参照岛上各式各样的殖民地建筑物，而是自己动手设计蓝图，建造出一间笨重、平顶、怪模怪样的屋子，而这种房舍，日后我在印度北方邦那些残破的小镇会一再看到。外祖父他老人家遗弃了印度，然而，就像金牙婆婆，他也弃绝特里尼达。可是，他却能够脚踏实地地活着。他那座村子外面的任何事情，都打动不了他的心；没有人能逼迫他的内心世界。不论到哪儿，他都随身携带着他的村庄。一小群亲友，加上几亩土地，就足够让他老人家在特里尼达这座岛屿中央，心满意足地重新建立一座东北方邦村庄；在他心目中，这儿就是辽阔浩瀚的印度大地。〔英〕奈保尔：《幽黯国度：记忆与现实交错的印度之旅》，10页，北京，三联书店，2003。</p>\n<p>这个“经验的领地”，正是奈保尔从未涉足过的故乡印度。这里包含了“想象中的故乡”的全部含义，但它依托在一个特殊的“现实故乡”之上。</p>\n<p>当奈保尔站在真正的故乡印度面前时，他发现“现实的故乡”（经历了殖民化之后）已经变得面目全非，成了一个文化大拼盘——印度教的（还包括它的各种分支）、伊斯兰教的、西方文化的，还有一些“拼贴”而成的“四不像”文化。其“印度性”甚至不如远在海外的特立尼达的印度小区那么纯洁、透明。但是，特立尼达印度小区的“印度性”，并不是一个自足的东西，它建立在对“现实的印度”的缅怀和遥望之上。没有那个真实印度的存在，特立尼达印度小区的“印度性”根本无法想象。在奈保尔一生频繁的迁徙生活中，这两个“故乡”在不断地交叉变换，互相补充和诠释。</p>\n<p>奈保尔说，印度和外祖父那一代迁移海外的农民“是我的根”。对故乡的追寻、理解和表达就是一种特殊的“寻根”方式。然而，“印度”在哪儿呢？“故乡”在哪儿呢？它可能只是你心中的一个梦幻。奈保尔发现，真正“现实的印度”并不存在，它成了那个叫“印度性”的观念。所以，“印度性”是完整的，而“现实的印度”是虚幻的。因为印度古老的时空观已经没落，古老的信仰体系也已经崩溃，被一种“世俗的、同质的、空洞的现代性”所取代，“人”正在分离为“孤独的现代人”。如今的“故乡”，看来真的像本尼迪克特•安德森谈到“民族”概念时所说的那样，只能是一个心理学意义上的“社会事实”，是一个“想象的共同体”。奈保尔在《幽暗国度》的结尾说：“印度精神悄悄地从我身边溜走了。在我的感觉中，它就像一个我永远无法完整表达、从此再也捕捉不回来的真理。”（〔英〕奈保尔：《幽黯国度：记忆与现实交错的印度之旅》，403页，北京，三联书店，2003。这些话好像是对着我们说的一样。）</p>\n<p>（本文节选自：张柠：《白垩纪文学备忘录》，中国人民大学出版社，2012年）</p>\n<p> </p>\n<p>（张柠，评论家，北京师范大学文学院教授，博士生导师，著有《白垩纪文学备忘录》、《中国当代文学与文化研究》等。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/imb4b7OdIQs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,8641,19196]}