{"id":277218,"link":"https://chinadigitaltimes.net/chinese/2013/01/纽约时报-床上反腐英雄的陨落/","date":"2013-01-31T16:30:19Z","modified":"2013-07-31T06:33:30Z","title":"纽约时报 | “床上反腐英雄”的陨落","content":"<p><p>这一周来，恐怕中国人最想看到的一张脸，就是赵红霞的脸。她比任何一个明星都具有吸引力，都神秘，都令人期待。</p>\n<p>关于赵红霞以一人之力，拉下了重庆十位厅级高官，几乎已经成为了中国一段新的“都市传奇”(urban legend)。人们对于这位无意之中成为了重庆官场大洗牌的女性，冠以各种各样的称呼，最常见的就是“床上反腐英雄”。</p>\n<div>\n<ul>\n</ul></div>\n<p>讽刺的是，这位英雄显然已经悄然陨落。媒体报道，她已经被批捕，甚至于她的庐山真面也成为了人们好奇和追逐的目标。</p>\n<p>当然，这种称呼多少带有些戏谑的成分。因为我们已经知道，赵红霞其实只是这场重庆官场闹剧里的配角而已，更重要的两个主角，一个是地产商人肖烨，是他雇佣了赵红霞，去性贿赂那些高级官员，偷拍视频和捉奸，并且试图从中获得对自己有利的“帮助”；另外一个人是爆料人朱瑞峰，是他所掌握的视频材料，以及他在自己的“人民监督网”的爆料中，引爆了雷政富的不雅视频，致有其后重庆官场的地震。</p>\n<p>从《南方人物周刊》对于朱瑞峰的专访中可以看出，朱瑞峰乃是一个具有丰富经验的爆料人。他非常清楚怎样的料能够引发社会的轰动，并且如何才能取得可靠而有用的信源，从而对于贪腐的官员进行致命的一击。并且，他十分善于利用官场之间的内斗，也就是政治斗争，来进行反腐的爆料。在雷政富这个个案之中，值得注意的细节是：朱瑞峰称，恰恰是来自公安机关的内线，给他提供了雷政富准确而真实的视频，使得这场风暴得以成型。</p>\n<p>可是，这是一个多么诡异而令人惊骇的情形。本身就是公权力本身的公安机关的线人，早就掌握了雷政富的犯罪事实，他们并没有采用自己的公权力通过正常或者法律的手段，来对雷政富采取措施，反而通过作为普通公民的朱瑞峰，以引发公众和舆论注意的方式，来引爆对于重庆官场的冲击和洗牌。到底是一场通过群众斗倒政敌的传统戏码，还是公安机关本身其实无力挑战这么黑暗的官场？ </p>\n<p>若无朱瑞峰这个公民爆料人，那么，十几人的贪腐群体，甚至如朱瑞峰所说，还有更高级别的官员群体，能否被挑战，能否被调查？不得而知。</p>\n<p>公权力的权威，以及反腐的制度设计，到底在哪里？</p>\n<p>我这段时间常常思考另外一起情色腐败事件：常艳的“小说”导致中央编译局局长衣俊卿的落马。常艳为什么会以真实的姓名，来揭发衣俊卿？我认为，她就是一颗“人体炸弹”。她引爆了自己，以倾泻自己为衣俊卿所侮辱的耻辱，并且报复衣俊卿对自己的不公待遇。</p>\n<p>人们在讨论朱瑞峰这样的公民爆料人，常艳这样的自我引爆，以及同样是各类“都市传奇”的二奶反腐的有效性的时候，常常忽略了这样的一个常识：一个国家，一个政府和一个社会打击腐败的主力力量，应当是制度设计和公权力部门。惟有制度设计的合理性，能够防范腐败以各种形式滋生，惟有公权力部门的有效与不懈的努力，才能真正有效并且彻底地消灭腐败。</p>\n<p>朱瑞峰的爆料是一个小概率事件，因为他自己承认了，只有情色事件，才能引发公众的大量关注；并且政治斗争也几乎是爆料成功的一个必备条件。缺少这两个要素，爆料很难成功。他手上不乏猛料，但对于整个社会的腐败而言，恐怕只是沧海一粟吧？常艳引爆了自己，又有多少人最后选择了忍气吞声，在屈辱和悲愤之中，熬过了漫漫的一生？有几个人，能够不顾家庭与生命，选择如此暴烈的行为？至于二奶反腐，更是一种难以依赖的途径。“二奶”或情人实质上乃是与官员之间的一种交易：以性来换取利益。惟有交易不成功，方才有二奶反腐这件事。那么，又有多少是交易成功，双方对于交易价格都满意的呢？</p>\n<p>依赖爆料人、“自杀性袭击”和交易失败的反腐，到最后，都不过是“间歇性”反腐。人们其实也未必不明白这个道理：这多少是一种无奈的选择。在制度反腐根本缺少入口的前提下，各种方式的民间反腐，毕竟聊胜于无。而官方大力提倡和支持民间反腐、微博反腐、二奶反腐的理由，无非是在制度反腐根本缺乏动力的前提下，对于公众反腐需求的一种官样文章。</p>\n<p>刺穿了这样的一个事实，认识了这样的一个常识，那么“床上反腐英雄”的陨落就是一种必然。赵红霞必然不是一个真英雄，而民间反腐也不是一场真反腐。它乃是又一场大戏而已。官方依旧是导演，而民间依旧是看客。民间的串场和喝彩，毕竟不是真家伙，戏台上的人，自有自己的戏码。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/JZnHuVN1_Sk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19194,19192,21971]}