{"id":277302,"link":"https://chinadigitaltimes.net/chinese/2013/01/信力建-毛泽东英雄谱中少了谁？/","date":"2013-02-01T04:15:35Z","modified":"2013-02-01T04:15:35Z","title":"信力建 | 毛泽东英雄谱中少了谁？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在毛泽东那张为江山而折腰的英雄谱中，有“秦皇汉武”、“唐宗宋祖”和“成吉思汗”，然而却少了一个，那就是明末清初的吴三桂。之所以说毛泽东的英雄谱中少了这个人，是因为这个人在很多方面跟“还看今朝”的这位“风流人物”有神似之处，值得他们惺惺相惜。</p>\n</p>\n<p>吴三桂最大特点就是叛变，且一生多叛。吴三桂，字长伯，辽宁人，生于明万历四十年（1612年）。父吴襄系明朝重臣，崇祯年间先后任都指挥使、都督同知、总兵、中军府都督等重要职务，是不折不扣的官二代。因为这个缘故，吴三桂任游击将军时，年仅20岁。崇祯八年（1635年），吴三桂被擢为前锋右营参将，时年23岁。崇祯十一年（1638年）九月，任前锋右营副将，相当于副总兵，时年26岁。崇祯十二年（1639年）吴三桂被擢为宁远团练总兵，时年27岁。吴三桂从游击、参将到副将，再到总兵，升迁之快，超乎常规，明朝对他可谓有恩。但在崇祯十七年（1644年）李自成入主北京之际，吴三桂却在李自成令招新书与白银4万两白银的诱惑下，决定归顺大顺。只是在获悉父吴襄为闯王部下行掠，且自己的爱妾陈圆圆被李自成部将刘宗敏抢占后，才改变了投降李自成的初衷，投降了满清。应该说，他此举叛变了两次：先是叛明投李，接着又叛李投清。</p>\n</p>\n<p>投清之后十几年间，吴三桂率部从西北打到西南边陲，为清朝确立对全国的统治建立了特殊的功勋。因此，清朝对他也由原先的控制使用改为放手使用。不但让他独承一方之任，而且在一切军事活动中也“假以便宜，不复中制，用人，吏、兵二部不得掣肘，用财，户部不得稽迟”。同时，在职务上，也一再升迁。顺治十六年攻下云南后，即委其开藩设府，镇守云南，总管军民事务，康熙元年（1662）十一月，又以擒斩桂王功，晋爵亲王，兼辖贵州。其子吴应熊也选尚公主，号称“和硕额驸”，加少保兼太子太保。就这样，吴三桂以千百万抗清义军的头颅博得了清政府的信任，并使自己攀上了一生中权势的顶峰。然而，就在吴三桂开藩设府，坐镇云南，权力和声势都达到顶点的时候，他与清朝中央政府的矛盾却开始激化起来。</p>\n<p>就清朝政府而言，使用吴三桂攻打南明政权，是为了建立其对全国的统治。为此目的，历时十数年，始将各地南明政权逐一消灭。在全国平定之后，清政府亟需在政治上实现对新占领地区的统治，在军事上裁减军队以减轻财政上的压力。因此，早在占领云贵之初，便向这些地区派出了行政官吏，而后不久，又计划撤回和裁减满洲及绿营军队。清朝的这些措施，无疑是和当时整个社会都需要休养生息的要求相符合的。但是，由于十几年来吴三桂政治、军事势力的迅速增长，清朝的这些措施却触犯到吴三桂本人的利益。就吴三桂方面说来，在南明政权尚未消灭之前，他与清政府命运相连，必须拼死作战。但在云贵底定之后，他便作起了“世镇云南”的美梦，并处心积虑地要把云南变为自己的割据领地。这显然与清朝统治利益发生矛盾，于是在康熙十二（1673年）春，镇守广东的平南王尚可喜疏请归老辽东，康熙皇帝遂乘势作出了令其移藩的决定。而后，又对镇守福建的靖南王耿精忠的撤藩要求也依例照准。在形势的逼迫下，吴三桂也假惺惺地上书朝廷，请求撤藩，实则希冀朝廷慰留他。结果康熙顺水推舟，同意其撤藩。吴三桂不愿弄假成真，遂于十一月底，铤而走险，杀巡抚朱国治，自号“周王天下都招讨兵马大元帅”，举兵叛清，并于康熙十七年三月初一日（1678年3月23日），筑坛于衡州府回雁峰前馒头岭，举行称帝加冕典礼，称“大周昭武皇帝”，定国号为“周”，改元“昭武”。却在当年八月病死，只做了五个多月的皇帝。余部也很快为清军剿灭。</p>\n</p>\n<p>当吴三桂举事时，有个叫谢四新的人写过一首诗，表示拒绝合作。诗云：</p>\n<p>李陵心事久风尘，三十年来讵卧薪？</p>\n<p>复楚未能先覆楚，帝秦何必又亡秦。</p>\n<p>丹心早为红颜改，青史难宽白发人。</p>\n<p>永夜角声应不寐，那堪思子又思亲。</p>\n</p>\n<p>其中“复楚未能先覆楚，帝秦何必又亡秦”，写尽这位先叛明，再叛清的二臣的一生行状。</p>\n<p>在屡屡背叛上，咱们的领袖毛泽东也有类似的大手笔。</p>\n</p>\n<p>这首先体现在对“双十协定”的背叛上。1945年8月15日日本宣布投降之后。蒋介石接连发出电报，邀请毛泽东到重庆谈判。经过漫长的讨价还价，双方并于10月10日签署“政府与中共代表会谈纪要”（即“双十协定”），就和平建国的基本方针、政治民主化、国民大会、党派合作、军队国家化、解放区地方政府等12个问题阐明了国共双方的见解。中国国民党方面接受了中共提出的和平建国的基本方针，承认要坚决避免内战。但墨汁未干，毛泽东就下令背叛此协议，决定以扩张势力与地盘为首要考量不遵守中国战区统帅的命令，反命令所指挥的八路军等武装力量积极向日军进攻。在延安八路军总部的命令下，所属各武装力量纷纷向附近据守的日军发出最后通牒，令其投降，并对拒不投降者展开攻击。1945年下半年，国共两方军队围绕受降问题发生了激烈冲突，在山西上党，塞北平绥等地，北上的国军与当地或先到达的中共军队之间发生激战。10月，接收东北的国军乘美国运输舰到达大连时被苏联军队拒绝登陆，后转到葫芦岛仍无法登陆只得转在秦皇岛登陆。后在进发至山海关时遭遇中共军队阻击。1946年1月初，在马歇尔的调停下，国共双方下达了1月停战令，以迎接政治协商会议召开。2月，国共达成整军方案，决定整编中共军队为国军，但因政治摩擦最终未能进行 。3月国民党六届二中全会的宪法修改提议案引起中共激烈反应，4月蒋介石就东北接收问题的讲话更激起中共报纸攻击。3月，随着苏联军队在东北撤退，国共重新开始在东北爆发军事冲突。1946年4月15日，中共在苏军撤走长春一个小时内突袭长春机场并占领长春，随后其紧随撤退的苏军占领哈尔滨，齐齐哈尔。随后，国共两军在四平街，长春等地激战，东北局势急剧恶化。5月下旬，国军在第二次四平战役重创林彪部队，从辽北全线追击到松花江畔逼近哈尔滨。此时，在美国特使马歇尔的压迫下，国民政府6月6日下达了第二次停战令，蒋介石的这次停战被某些学者誉为国民党在国共内战中的最大败笔。停战期间国共双方代表仍未就改组政府和江苏北部政权问题达成协议。1946年6月26日，停战有效期刚过，国、共两党的军队在中原地区（湖北、河南交界）爆发了大规模的武装冲突，长达三年多的全国内战就此开始。国民党军队仍称国民革命军，共产党军队则更名为中国人民解放军。</p>\n<p>其次，则是对苏联的背叛。毛泽东能成为中共领袖，与斯大林把持的共产国际（实际上就是苏联）的支持息息相关（可参见笔者《毛泽东是共产国际宠儿》一文），因而毛泽东对苏联一向是言听计从百依百顺。可是，当斯大林死后，毛泽东便以为“彼可取而代之”的机会来了，遂开始了第二次背叛。1963—1964年，中苏两党围绕国际共运总路线，展开公开大论战，还就召开各国共产党和工人党国际会议问题交换了一系列信件。中共中央在发表《关于国际共产主义运动总路线的建议》和《关于中苏两党会谈的声明》后，又先后在《人民日报》和《红旗》杂志上发表九封评论性质的公开信。面对中苏两党关系恶化的局面，中共中央认为，全世界所有共产党和工人党的代表会议要作充分的准备，在目前情况下，迟开比早开好，甚至不开比开好。当1964年7月30日，苏共中央致信中共中央告知国际会议要在1965年年中举行，而其筹备会议将于1964年12月15日举行时，8月30日，中共中央答复苏共中央来信，再次重申，决不参加苏共分裂国际共产主义运动的国际会议和它的筹备会议，并指出：苏共召开筹备会议的那一天，就将作为国际共产主义运动大分裂的日子记载在历史上。1965年3月，苏共在莫斯科举行了“共产党和工人党代表协商会晤”。参加会晤的有19个党。会晤结果发表了《关于越南事件的声明》和《协商会晤公报》。公报呼吁停止公开论战，“反对一些党干涉另一些党的内部事务”，声称要“积极而全面筹备”召开“新的国际会议”。3月23日，人民日报、红旗杂志编辑部发表文章《评莫斯科三月会议》，谴责苏共“分裂”行为。莫斯科三月会议后，国际共产主义运动从思想上的分歧发展到组织上的分裂，中国共产党和苏联共产党以及欧洲一些党之间的关系中断了，社会主义阵营不复存在。因而莫斯科三月会议成了中苏两党关系完全决裂的标志。1966年3月22日，中共中央复信苏共中央，表示中共不能派代表团参加苏共第二十三次代表大会。从此，中苏两党便断绝了往来。中苏两党决裂，引起中苏两国国家关系的恶化。1969年，双方在珍宝岛和新疆边界问题上发生严重的武装冲突，几乎导致全面战争。直至1989年5月戈尔巴乔夫访华，两党关系才实现正常化。</p>\n</p>\n<p>第三次，则是毛对自己体制的背叛，这就是文化大革命。文革前夕的毛泽东，一方面对自己的权力和地位有危机感，这是他发动文革的原因。毛在1958年搞大跃进，搞三面红旗，导致三年大饥荒，饿死三、四千万人，因此被以刘少奇邓小平为首的务实派挤到“二线”，大权旁落。他恐死后象斯大林一样被清算。所以毛要发动一场大清洗，将已经建立的中共体制彻底砸碎，以维护自己生前的权力与死后的地位。这点，在姚文元发表在1965年11月10日文汇报上的批判文章《评新编历史剧<</font>海瑞罢官>》。姚文元批判吴晗的剧本是借古讽今，他特地联系到“连续三年自然灾害而遇到暂时的经济困难”，帝、修、反“发动反华高潮”，“牛鬼蛇神们刮过一阵‘单干风’、‘翻案风’”。这就不打自招，点出了毛的心病之所在，原来就是害怕别人追究三年大饥荒的罪过。在其后不久的八届十一中全会上，林彪明确讲到，这次运动“就是要罢一批人的官，升一批人的官，保一批人的官。组织上要有个全面调整。”这些都说明文革是一场背叛原有体制以维护毛的最高权力和身后地位的运动。</p>\n</p>\n<p>斯时毛泽东在党内上层的地位已经严重削弱，毛退居二线，在1962年的七千人大会上不得不做了点“自我批评”。刘少奇一派人认为，既然他们已经掌握了处理实际工作的大权，既然毛泽东本人的错误，起码是在中共高层内部已经是心照不宣；那么，他们便可望借助于他们在组织机关中的某种实力，约束住毛泽东的任意妄为。毛则利用“重提阶级斗争”和“发动中苏论战”来进行反击。发动和利用群众起来批斗当权派，借群众之手完成一场空前规模的大清洗，然后再重建官僚系统，使官僚系统成为他个人更加得心应手的工具，从而确立自己的绝对权威，走向最高程度的独裁。</p>\n</p>\n<p>俱往矣，然而，历史是会记住这些在历史上留下痕迹并且让民众付出惨重代价的人和事的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}