{"id":277357,"link":"https://chinadigitaltimes.net/chinese/2013/01/陈宝成：我差一点成了另一个钱云会/","date":"2013-02-01T07:37:55Z","modified":"2013-02-01T07:37:55Z","title":"陈宝成：我差一点成了另一个“钱云会”","content":"<p>（编者注：<a href=\"http://www.weibo.com/zailushang1980\">调查记者陈宝成</a>于1月31日在山东平度五分钟内两次遭到暴力袭击。昨日，陈在其新浪微博发出遇袭信息后引来大量网民关注。以下为陈宝成对遇袭事件的说明：）</p>\n<p>我差一点成了另一个“钱云会”</p>\n<p>——关于陈宝成五分钟内两次遭遇暴力袭击事件的说明</p>\n<p>继父亲、母亲、兄长之后，今天我也未能幸免而“挂彩”了。我唯一可以确定的是，我已经故去且将于今日入土为安的祖母，不会再为此流血；我唯一可以庆幸的是，我这次侥幸避免了成为另一个“钱云会”的命运；但未来会怎样？我不知道。</p>\n<p>2013年1月30日13时，至亲至爱的高龄祖母归道山，作为她最小的孙辈，我接到消息后即刻停止记者工作，自北京返回山东青岛平度家中；因路遇大雾，归家时已深夜；稍事安置后即和家人赶至伯父家见祖母最后一面，在东西向的人民路近五百米的距离中未遇多少车辆和行人。</p>\n<p>次日凌晨，我和家人自伯父家（位于金沟子村西耕地上盖的村民安置房）离开，沿人民路北侧自西向东步行回家（因路北有路灯，且紧靠平度市实验中学）。在路上我感到气氛诡异起来：自安置楼至南北向的广州路之间，人民路路段车辆明显增多且来回穿梭。记者的职业嗅觉此时提醒了我。</p>\n<p>当夜有雾。当行至平度市实验中学西侧约七八十米时，发现对面数十米外有两名男性自东向西步行，其中一人似有醉酒迹象；另一人举止似较清醒。</p>\n<p>金沟子村附近广州路沿线，营业至深夜的饭店极少；即使是村民之间醉酒，也会有做东者送醉酒者归家。由此我们对两人产生怀疑，并在环顾路况确定安全后决定向马路中央移动，以避免不必要的麻烦。不过当我们与之相遇时，呈醉酒状男子挥动手臂，富有挑衅意味。但我们并未与之发生肢体接触。</p>\n<p>当走到平度市实验中学西约十余米时，忽然听到后面有脚步声，回头发现两人朝我们迅速奔来；意识到情况异常，遂和家人快速向平度市实验中学方向行进（因该校门前有监控摄像头和保安）。当行至该校校碑西侧时，一辆轿车自西向东行驶至校碑东侧并急停。看到此车停下，两男子迅速急停并调头向西飞跑。此后该轿车亦调头自东向西驶去，我们继续沿人民路北侧东行。</p>\n<p>当行至人民路与广州路路口即将过马路东行时，我发现有辆轿车自我身后沿人民路南侧自西向东急速驶来。按惯例，车辆行至该路口都会减速并向南或北拐（东侧为金沟子村集体宅基地，部分房屋已拆除，但目前并未通行）。但该辆轿车不仅未减速，反而加速冲向金沟子村，并在碰到广州路东侧的路边石时飞起，跃出近七八十米后被一堆建筑垃圾挡住。</p>\n<p>据我当时现场目测，该车时速约在120迈上下。如果我按照交通规则靠右自西向东走，后果既有可能是死于一场“普交”，从而成为下一个“钱云会”！于是我和家人加快脚步回到了家。</p>\n<p>到家以后，我前思后想，并和家人逐一回放当时细节，认为事情蹊跷，遂于凌晨1时许在新浪和腾讯微博发微博示警，全文如下：</p>\n<p>【是意外还是某些人别有用心？】今雾夜十二点拜别先祖母，行至人民路平度实验中学西，与疑似醉酒两社会青年擦肩而过，相聚上百米后两人突然回追，此时一辆轿车自西向东徐行；见清醒有异遂向学校疾行，车自学校调头，此二人疾停折向西行；我继续行至广州路时，一车自身后加速沿人民路冲向金沟子村。</p>\n<p>按照故乡风俗，先人走后第二天晚上需“发盘缠”，2013年1月31日下午我独自一人自伯父家回家取老人的生辰八字。约16点10分前后，我沿人民路北侧返回伯父家。</p>\n<p>行至平度市实验中学西侧约一百多米时，突然发现自西向东迎面走来一男子，身高约一米八多，体型中等，距离我有七八米距离；我感到情形有变，下意识回头发现一辆摩托车向我驶来，其中驾驶员较为类似夜间未醉酒的男子，略有偏瘦；后座还有一人较为类似醉酒男子，身高约一米八多，中等体型。</p>\n<p>这时迎面而来的男子将我眼镜打飞，和后座摩托车的男子一起用脚猛踢将我击倒，并多次猛跺我的左侧太阳穴。我倒地后突然发现骑摩托车的男子准备开车向我撞来，兼之头部被跺，我半推半就做昏迷状。见我毫无反抗之力，乘摩托车的男子跳上车后向西沿人民路逃窜，与我迎面而来的男子则迅速沿相同方向跑去。</p>\n<p>爬起来之后，我找到眼镜，并迅速在新浪微博发出警示微博：“我被袭击了，在山东平度”；并立即电告为我们村民土地维权的王才亮律师。因祖母事宜为大兼情况紧急，我继续向伯父家行进。</p>\n<p>走到金沟子村耕地上的安置楼前时，我踏上铺设的人行道；前行至某英语培训学校门前时，突然从身前七八米处斜刺里窜出一高个男子，极似此前迎面袭击我者。他同样挥拳击打我左侧太阳穴，因此地人烟密集，我被击倒后大声呼救，该男子立即再次向西逃窜。</p>\n<p>后经我查证，在山东青岛平度这块生我养我而我又倾注关爱的土地上，在朗朗乾坤、光天化日之下，在不足五分钟的时间内，我遭遇两次暴力袭击。这是对人权的践踏，是对真相的践踏。</p>\n<p>于是我爬起来继续西行至安置楼门口，遇到热心村民报警。此后我在警察陪同下先去医院做了CT、拍片，并配好眼镜，之后去平度市公安局城关派出所做了较为详细的询问笔录，直至深夜才在民警的保护下回家。对警方的调查，我表示理解和尊重。</p>\n<p>目前我身体多部位受伤，并造成一定的财产损失；但好在生命暂时无碍，只是让至爱亲朋担心了。</p>\n<p>自从2012年秋季以来，村里的形势变得越来越严峻，村民们出行都多半带着家伙；多位父老乡亲也劝我注意安全。但我想，朗朗乾坤、光天化日，怎么会有妖孽横行？不过今天血的教训让我反思，我确实需要考虑“义工保镖”的事情了，至少在故乡是这样。</p>\n<p>另外，我希望在祖母身后事完毕之后，有能力的人可以帮助我，将我的家人安置到安全、保密的地方——实不相瞒，我没有足够的钱实现这一愿望，我也不想让我的家人第N次付出血的代价：这是一组矛盾，而我无可回避。</p>\n<p>在今天的两次遇袭事件中，我还受到了平度热心市民、乡亲父老的积极帮助和诸位网友（和我处于对立方并通过我微博获取信息、采取危害我和家乡父老对策者除外）的众多关注和大力声援，在此一并感谢；但为安全考虑，我不能点出您的名字，请多包涵。</p>\n<p>希望上述文字能让关心此事的网友明白来龙去脉，我不能只在需要大家关注时发出呼救，而在大家需要了解事件真相时缄默不言——那不是我的风格；但出于侦查需要，我对有关内容进行了技术性处理；有些事我知道，但在此不便多说。</p>\n<p>宝成重孝在身，难以面谢；寥寥数语，望乞见谅。</p>\n<p>2013年2月1日凌晨，于祖母灵前泣血哀告</p>\n<p>附图：一：本人现状；二：案发地谷歌地图</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/陈宝成.jpg\"><img class=\"alignnone size-full wp-image-277361\" title=\"陈宝成\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/陈宝成.jpg\" alt=\"\" width=\"440\" height=\"439\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/陈宝成.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/01/陈宝成-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/01/陈宝成-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/01/陈宝成-70x70.jpg 70w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13232,13419,9006,20686,22082]}