{"id":277317,"link":"https://chinadigitaltimes.net/chinese/2013/01/vicsforum-程翔-對習近平政改抱希望者可以休矣！/","date":"2013-02-01T05:15:28Z","modified":"2015-02-11T19:22:46Z","title":"程翔 |  對習近平政改抱希望者可以休矣！","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/习近平1.jpg\"><img class=\"aligncenter size-full wp-image-277320\" title=\"习近平\" src=\"http://chinadigitaltimes.net/chinese/files/2013/01/习近平1.jpg\" alt=\"\" width=\"408\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/01/习近平1.jpg 408w, https://chinadigitaltimes.net/chinese/files/2013/01/习近平1-222x300.jpg 222w\" sizes=\"(max-width: 408px) 100vw, 408px\" /></a></p>\n<p><a href=\"http://www.hkej.com/template/forum/php/forum_details.php?blog_posts_id=97689&amp;success=y\" rel=\"nofollow\">信報博客</a>    2013年01月31日</p>\n<p>最近，習近平總書記南巡時的內部講話，已經層層傳達到縣團級幹部，獲悉其內容的人越來越多。筆者從內地朋友拿到這份記錄，閱後覺得，大陸內外對中國新領導人推行政治改革的熱切期待，從此可以休矣！</p>\n<p>首先，他定義了中國的政治改革，是：「在中國特色社會主義道路上不斷前進的改革，既不走封閉僵化的老路，也不走改旗易幟的邪路」，而不是「往西方普世價值」方面改。他說：「我們的改革開放是有方向、有立場、有原則的。有人把改革定義為往西方普世價值、西方政治制度方面改，否則就不是改革。這是偷換概念，曲解我們的改革。我們當然要高舉改革旗幟，但我們的改革是在中國特色社會主義道路上不斷前進的改革，既不走封閉僵化的老路，也不走改旗易幟的邪路」。</p>\n<p>其次，他否認了內地很多人的看法認為中國在政治體制方面的改革滯後。他說：「我們的改革本來就是全面改革。我不贊成那種籠統認為中國改革在某個方面滯後的說法。在某些方面、某個時期，快一點，慢一點是有的，但總體上不存在中國哪些方面改了，哪些方面沒有改。問題的實質是改什麼，不改什麼，有些不改的，不能改的，再過多長時間也是不改，這不能說不改革。現在，重大改革都是牽一髮而動全身的，更需要全面考量、協調推進」。</p>\n<p>第三，他強調改革必須建立「共產主義」的理想和信念，改革才不會迷失方向。他說：「對馬克思主義信仰，對社會主義、共產主義信仰，是共產黨人的政治靈魂」；又說：「如果丟失我們共產黨人的遠大目標，就會迷失方向，變成功利主義、實用主義」；他強調，「中國夢」固然是一個理想，但「共產黨人應該有更高的理想，那就是共產主義」。</p>\n<p>第四，他提出要吸收蘇聯崩潰的教訓，認為蘇聯崩潰乃源於很多政治和意識形態方面的改革。他說：「蘇聯為什麼會解體?蘇共為什麼會垮臺?一個重要原因是理想信念動搖了。最後「城頭變幻大王旗」只是一夜之間。教訓十分深刻啊!全面否定蘇聯歷史、蘇共歷史、否定列寧，否定史達林，一路否定下去，搞歷史虛無主義，思想搞亂了，各級黨組織幾乎沒有什麼作用了。為什麼我們要毫不動搖地堅持黨對軍隊的領導?就是從蘇聯解體汲取的教訓。蘇聯軍隊非政治化、非黨化、國家化，解除了黨的武裝。出來幾個還想挽救蘇聯的人，把戈巴契夫弄起來，沒搞幾天又被反過去了，因為專政工具不在他們手中。葉利欽站在坦克上發表講話，軍隊完全無動於衷，保持所謂「中立」。最後戈巴契夫輕輕一句話，宣佈蘇聯共產黨解散，偌大一個黨就沒了。按照黨員比例，蘇共超過我們，但竟無一人是男兒，沒什麼人出來抗爭」。</p>\n<p>拜讀了習近平上述言論後，筆者總算明白了為什麼習近平說不能否定改革開放前30年的中共歷史，也明白了他為什麼說不能抹黑中共的「光輝形象」。</p>\n<p>今年一月五日，中央黨校舉辦中央委員、侯補委員「十八大精神研討班」，新晉七常委悉數亮相。習近平發表了講話，強調不能否定前30年歷史。他說：「中國的社會主義建議，分為改革開放前和改革開放後兩個歷史時期，本質上都是中共党領導人民進行社會主義建設的實踐探索。兩個時期雖有差別，但決不能彼此割裂和對立，不能用改革開放後的歷史時期否定改革開放前的歷史時期，也不能用改革開放前的歷史時期否定改革開放後的歷史時期」。原來在習近平眼中，連文革這些災難都算是「社會主義探索」，那麼人們還能期待什麼？</p>\n<p>習近平這種歷史觀，早就見諸他剛剛晉身皇儲之初。2010年七月21日，他在全國黨史工作會議上說，「堅決反對任何歪曲醜化中共歷史的傾向」。他說：「研究和宣傳中共歷史，要牢牢把握中共歷史發展的主題和主線、主流和本質，旗幟鮮明地揭示和宣傳中國共產黨在中國的領導地位和核心作用形成的歷史必然性」；並「堅決反對任何歪曲和醜化黨的歷史的錯誤傾向」。他強調「這是黨史工作必須遵循的的黨性原則，也是每一個黨史工作者應該履行的政治責任」。顯然，習近平認為近年來很多暴露中共錯誤的黨史回憶，都是所謂「歪曲和醜化黨的歷史的錯誤傾向」而要加以反對。</p>\n<p>中國國務院農村發展中心前研究員、學者姚監複就指出：習近平在歷史問題上的極左思維，就反映在他指導出版的《中國共產黨黨史第二卷》中，其中不但強化「毛澤東思想」，肯定「反右派鬥爭是必要的正確的」，也肯定了「三大改造」。因此他認為習近平是一個馬列主義者和毛澤東思想的擁護者：他說不能給黨抹黑，所以只能貼金。</p>\n<p>習近平對歷史問題的看法，原來就是他本人某些「極左」思維的反映。所以他對蘇聯崩潰的分析，就完全按極左派的思路來分析。而他的政治改革，原來是要立足於共產主義的理想。</p>\n<p>到此我們應該放棄幻想了。上世紀八十年代初期讓中國人民憧憬的改革，是改變「一黨專制」，是廢除人民日報前總編輯胡績偉提出的「一個党、一個領袖、一個主義、一個黨軍的法西斯獨裁政治」，（筆者注：廢除「三個一」，是中共在未執政前就提出的政治訴求，見《毛澤東選集第三卷》912頁。但執政後，不但沒有廢除「三個一」，反而增加了「一個黨軍」，所以胡績偉稱之為「四個一」）。然而習近平所說的政治改革，則仍然是堅持「四個一」，這從他的南巡講話中表露無遺。</p>\n<p>朋友們！我們還能有幻想嗎？建制內的改革派俞可平（中共中央編譯局副局長）說過：「改革沒有突破，政局必有突變」（在2012年12月16日，鳳凰衛視主辦的「改革新動力——鳳凰財經峰會」午宴會上發表主旨演講），我們惟有等待政局的突變吧！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[13222,9525,26946,26666]}