{"id":277427,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-信孚电讯（2-1）-临时工升级为操/","date":"2013-02-01T18:00:43Z","modified":"2013-02-01T18:00:43Z","title":"信力建 | 信孚电讯（2.1）——“临时工”升级为“操作失误”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.共青团山西省委官方微博前日怒斥申纪兰12次当选人大代表，是对人大代表制度的公开亵渎。昨日，@山西共青团澄清：“1月30日下午，山西共青团官方微博维护人员在工作时，不慎转出了一条某个人实名微博关于申纪兰代表的帖子。现郑重声明，此微博内容不代表团山西省委观点，纯系操作失误。”</p>\n</p>\n<p>2.浙江人大代表、温州乐清市市长林晓峰说，一些银行只顾自己利益，不考虑企业现实情况。“一家国字头银行对乐清一家企业要收贷20%，没办法，政府出面找当地行长谈判，如果银行收贷，政府就抽走放在银行的财政存款。”</p>\n</p>\n<p>3.重庆市第四届人民代表大会昨天闭幕，中共重庆市委副书记、重庆市长黄奇帆如外界预期再次当选为重庆市长，去年底一度传出将赴北京出任司法部长的重庆市委第二副书记张轩最终留守重庆，当选为人大常委会主任。</p>\n</p>\n<p>4.昨晚凌晨，一男子驾驶保时捷在广州珠江新城遇到交警查车手企图倒车掉头逃跑，民警示意停车无效后果断拔枪将车逼停。拔枪民警表示，现场情况紧急，如果车再不停就会撞到民警的身上。男子经酒精测试显示为酒后驾驶。其同伴称想不到国内现在查酒驾查得这么严。</p>\n</p>\n<p>5.日本大阪市立大学和日本宇宙航空研究开发机构日前宣布，准备将实验鼠的胚胎干细胞在国际空间站的日本“希望”号实验舱冷冻半年至3年时间，以研究太空辐射对细胞的影响。</p>\n</p>\n<p>6.日美韩三国政府31日在东京召开了外务及防务部门的局长级会议，一致认为朝鲜核问题及导弹开发问题“是国际性威胁，有损东北亚地区的和平与稳定”。</p>\n</p>\n<p>7.【中国人的思维习惯】一提到女秘，就想到小蜜；一提到女官，就想到被窝；一提到领导，就想到贪污；一提到贪官，就想到二奶；一提到桑拿，就想到小姐；一提到办事，就想到关系；一提到工程，就想到腐败；一提到垄断，就想到奸商；一提到打假，就想到假打。</p>\n</p>\n<p>8.记者从广东省纪委十一届二次全会上获悉，去年查办案件中，涉及厅级干部38件38人、县（处）级干部322件326人，处分6652人，查处红包案317件，开展暗访288人被问责和受处分。通报称，领导干部个人事项公示将扩大试点范围，加大领导干部问责力度。</p>\n</p>\n<p>9.“那将是一个只关乎去或留的公投。是时候让英国人民自己做决定了。是时候解决英国与欧盟之间的问题了。”——英国首相卡梅伦承诺，如果他领导的保守党在2015年大选中获胜，将举行全民公投，决定英国是否脱离欧盟。</p>\n</p>\n<p>10.中钢协数据，2012年，80余家会员钢铁企业利润15.81亿元，同比下降98.22%。对比之下，2012，贵州茅台净利润有望达到131亿元，80家钢企净利还不足它的1/8。不过，在中钢协副会长兼秘书长张长富看来，钢铁行业“最困难的时候已经过去”。</p>\n</p>\n<p>11.美国《侨报》文章称，“雾霾中国”就是眼下中国的真实写照。960万平方公里上143万平方公里被雾霾笼罩，强度之重、持续时间之长已属空前。北京一月仅有5天是蓝天，在美国电视上，有媒体人调侃称全体中国人都在抽着没有烟卷的烟。</p>\n</p>\n<p>12.美国经济虽然在去年第4季度轻度萎缩，但经济基本面仍然健康，因此联邦储备局将继续执行现有的宽松政策，维持低借贷成本以刺激经济成长，使美国经济平稳复苏。</p>\n</p>\n<p>13.比尔•盖茨日前在接受媒体采访时优雅地承认——史蒂夫•乔布斯从来都比自己更酷，“他很有才华。他有自己的风格、自己的方法，而我的只是比他的更令人讨厌一些。”“我对领导一支技术团队及其质量感到狂热，而史蒂夫对用户体验和设计狂热。”</p>\n</p>\n<p>14.1月30日，D355列车上，刘明想买瓶水，服务员称只有14元一瓶的，从法国进口的水。餐车内，记者以旅客身份询问盒饭和水，服务员说有15元的盒饭但量有点少已经卖光了，水有2元和6元的也卖光了。当记者亮明身份后，小推车上又有了2元水。（新京报）</p>\n</p>\n<p>15.中央改作风的规定深受欢迎，但部分贫困地区吃喝之风仍难遏制。一位省级贫困县干部介绍，他一年喝半吨白酒，按每斤200元算，值20万。有官员表示基层单位上面庙多菩萨大，不请不送办事难；再穷也得招待，除了用吃饭增进感情没别的办法。</p>\n</p>\n<p>16.最新一期《求是》杂志刊登国务院总理温家宝1月23日在国务院第8次全体会议上的讲话内容。谈及当前中国政府改革和建设方面存在的问题，温家宝指出，权力过分集中而又得不到制约的问题，依然是滋生腐败的根源。</p>\n</p>\n<p>17.人大代表肖百灵提出，《监护条例》应明确规定：“如条件允许，父母必须将未成年子女带到自己的工作地居住和入学，让孩子在自己身边成长；如条件不允许，尽最大可能降低母亲‘出行率’；原则上禁止3岁以下幼儿的母亲长期（半年以上）外出。”</p>\n</p>\n<p>18.中共中央总书记习近平强调，要改进作风。他说，政党和政权前途和命运最终取决于人心向背。工作作风问题绝对不是小事，如果不坚决纠正不良风气，任其发展下去，就会像一座无形的墙把我们党和人民群众隔开，我们党就会失去根基、失去血脉、失去力量。</p>\n</p>\n<p>19.无锡一家购物中心惊现天价苹果，398元/个的印有卡通蛇图案，另一种印有卡通12生肖的苹果，售价高达498元/个。据悉，这种苹果从日本空运过来，虽说是生态产品，口感比普通苹果好，但营养价值跟普通苹果没啥区别，主要作用是送礼。</p>\n</p>\n<p>20.期末成绩出来了，一场学校、学生和邮递员之间的“猫鼠大战”正在激烈上演。中南大学的张同学吐槽：学校给家长寄的新年贺卡中附送了期末考试成绩单，让他每天不得不蹲守在家门口拦截邮递员，生怕一不留神，贺卡就落入了父母手中！</p>\n</p>\n<p>21.雷颐：【国家社会科学基金重大项目的逻辑矛盾】2013年度国家社会科学基金重大项目招标课题研究方向其中有：西方“言论自由”、“新闻自由”的虚伪本质研究（http://url.cn/CmEWkJ ）－这就奇怪了，既然还没有研究，怎么就知道它本质“虚伪”呢？既然知道它本质“虚伪”了，为什么还要花纳税人的钱研究？！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22523]}