{"id":277478,"link":"https://chinadigitaltimes.net/chinese/2013/02/纵览中国-看山-习近平是倒薄的关键人物/","date":"2013-02-02T05:00:47Z","modified":"2013-02-02T05:29:43Z","title":"纵览中国 | 看山:  习近平是“倒薄”的关键人物","content":"<p><div>\n     去年年底，当薄熙来已彻底倒台，确定不可能翻身后，彭真之子、李庄的老板、北京康达律师事务所主任付洋，透露了一个关键信息：早在李庄案沸沸扬扬、重庆模式还如日中天的两年前，习近平就特意到北京的律师事务所调研，“显示前所未有的重视”——换言之，早在那个时候，习就出手了。众所周知，李庄案是薄熙来、王立军的“滑铁卢”。当时人们疑惑的是，区区一李庄，就算再加上一付洋，有何能耐搬动薄熙来这座大山？现在一切都清楚了：习的出手，才是重庆模式由盛转衰的关键。其时机选择之妙、切入之准，令人叹为观止！<br />\n    <br />\n     习出手的奥妙在于，以他的身份，不需要大张旗鼓，不需要疾言厉色，他只是用一种含蓄的方式，表明了自己的态度，让他选择的一些人看到了他的这种态度，让那些愿意传播的人自去传播，结果就在官方、民间齐齐吹响了“倒薄”的“集结号”。</p>\n<p>    <br />    就民间而言，或因为观念，或因为利益，不少人“苦薄久矣”。但薄当时是一座大山，以其份量之重，在中国还没有过被体制外的力量推倒的先例（文革时除外）。“恨薄”的人，对薄亦无可奈何，只能骂几声出气。现在，储君的态度让大家看到了希望，情绪性的“骂”，就转变成谋定后动的“倒”。“倒薄联盟”应该就是这个时候成立的，随之，有了后来一系列的运作。<br />    <br />    就官方而言，那些为未来计，意图结好储君的，就不提了，单说最高层面。薄本来是江牵制胡温的一着棋，胡温“苦薄”亦久。但以薄当时之势，上有江之暗许，下挟民意之重，“入常”似已不可挡。政治上就是这样，在没有把握打倒对方时，是不可能下死手的。因此，胡温也只能以“不去重庆”等小动作，来表明态度，划清界限。但当时换届在即，他们的表态又能获得多少人的追随呢？所以，其他常委（李克强除外）和各级官员纷纷与西南结缘。现在，习的态度让胡温也看到了胜利的希望，于是“倒薄”正式被列入重要日程。胡温在明，习在暗，乃有辽宁的谷凤杰案突发，以及中纪委暗查王立军等连环杀招。<br />    <br />    江的态度也微妙。薄本来是江牵制胡温的一着好棋，但江的最大意图还是保习顺利接位，“用薄”也是为此。因此，当习的态度已明朗，习薄不能两立时，江其势只能“弃薄”。在胡温的主动面前，江有意显示被动，同时以之为筹码，换取胡温在十八大其他安排上的让步——权术至此，已炉火纯青矣。<br />    <br />    因此，习只是搞了一个调研，“显示前所未有的重视”，就彻底改变了中国的政治格局，改变了包括薄熙来在内很多人的命运。除此之外，习不需要再做什么，只须静观其变，顺水推舟即可。其间，做与不做的选择，十分微妙，令人击节。<br />    <br />    客观说，薄如“入常”，受损最大的是习。以薄势头之盛、个性之强，不可能甘居习之下，必然危及习“定于一尊”的核心地位和集权格局。因此，习以储君之位，暗中发力“倒薄”，乃人性之常。在最高权位面前，该出手时就出手，成王败寇，本是权斗游戏的规则。今天，习权位已固，薄成阶下囚，既为天意，抑亦人谋，怨不得谁。<br />    <br />    对政治人物的评判，有两点极其关键：不仅要关注他们当时做了什么决定，更要关注他们做决定时所立足的地面，即他们当时有着哪些可选项，从这儿，才可以看出他们真正的倾向性；不仅要看他们想达到什么目的，更要看他们为此目的动用了什么手段，从这儿，才能看出他们真正的能量大小。十八大后，最有政治意蕴的事是两件，一是南周事件，二是传言周小川将“破格”留任央行行长。在这两件事上，习的态度都耐人寻味。尤其是第二件，针对十九大破局、布局的意味十分明显——只有破格，打破规则，才能改变十九大的既定格局，使一些人人以为可以上去的人上不去，使另一些谁也没有想到的人上去。在“定于一尊”的权力结构下，规则的力量越弱，习个人的力量就越强。而要打破规则，不能等到十九大事到临头，必须现在就破；为了争取对“破格”的支持，现在的“破”不宜为了习的人而“破”，而必须是为了其他人的利益。从杨雄、魏宏到周小川，莫不如是。<br />    <br />    根据习近平履新后的一些作为，有人断言他是左派。其实，“左、右”早已不适于作为中国领导人的标签。从邓小平到江泽民到胡锦涛再到习近平，中国领导人无一不是兼具左右。左和右都只是他们的片面而非全面，因此不具有实质意义。对他们来说，左、右皆用而非体。用左，主要是由于苏联解体、颜色革命、阿拉伯之春等一系列事件的冲击和教训；用右，则有改革开放的成果在前。所以，习既强力肃贪，收紧舆论，又大力扶植民营经济。事实上，习上台后，右的脚步并不慢于左，左右基本均衡。只不过，由于他左的一面涉及意识形态和言论自由，对知识分子的影响更大、感受更深，所以让一些人产生了“习左”的误会。<br />    <br />    如果一定要给习近平贴上标签，和邓小平一样，只有两个标签适合他：民族主义+实用主义</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19194]}