{"id":277525,"link":"https://chinadigitaltimes.net/chinese/2013/02/陈世和：数据游戏中的政治生态命门（二）-从gd/","date":"2013-02-02T13:00:19Z","modified":"2017-03-03T06:27:43Z","title":"陈世和：数据游戏中的政治生态命门（二）——从GDP数据的发布置评《统计法》","content":"<div>\n<p>陈世和：数据游戏中的政治生态命门（二）——从GDP数据的发布置评《统计法》</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25C9%25FA%25CC%25AC%26amp;searchfield%3Dkeywords\"><span>政治生态</span></a>   <br />\n ● <strong>陈世和</strong>   </p>\n<p>　　<br />　　各方期待的年度GDP数据于2013年1月18日正式公布，根据国家统计局公布的数据，2012年的GDP增长为7.8%，虽然不少地方政府的GDP两位数与之交集对应有不能衔接的遗憾，但，这仍不失为一个各方都能接受的数据。<br />　　GDP数据的发布，在我国有着寻乎异常的政治意蕴，其意义非凡，因而从发布的内容乃至形式都与任何一国不同。这里，存在着上下左右之间的心照不宣。<br />　　你看，每年公布上一年度的GDP数据时，统计局的官员闪亮登场，新闻发布会上聚光灯频频闪现，中外新闻记者们齐刷刷地举起长枪短炮对准发布数据的台场，风光无限的统计官员端坐台席，从牙缝里一字一句地吐出GDP的数据，大有口含天宪的味道。官员们除了向媒体们公布这些属于“科学采集”与“严谨测算”而来的客观数据外，还运用了统计方面的专业知识，对GDP数据的“个别下滑”、“触底回升”或“稳步增长”进行了主观评述，自然也不会忘记运用“同比”、“环比”及 “百分比”的概念大肆宣扬一番，使这些数据包含的政治蕴涵大放异采。统计官员在新闻发布会上的评述十分时髦，甚至有时不经翻译便用个别英文短语替代中文名词直接表述。但在阐述“同比”、“环比”与“百分比”时，仍因循习惯，不提供相应的参照系数或基数。总之，GDP数据的公布，无论是上升还是回调，在统计官员主观色彩具有明显倾向性的表达后，让人欢欣鼓舞！<br />　　 今年公布的数据更是精彩，将涉及贫富差距程度的基尼系数公布，从这个意义上看，笔者认为应是一种进步，毕竟“反映了新领导层更加开放和增强透明度的愿望。”<br />　　虽然公布基尼系数是一种进步，但并不意味着专家们对公布内容的准确性与真实性表示赞同，著名经济学家易宪容先生就说：“收入差距远比官方数据显示的要严重。”他认为这些数据“是出于政治目的，为的是使社会矛盾显得不那么突出。”（见《参考消息》2013年1月21日）<br />　　在笔者看来，GDP数据也好，基尼系数也罢，怎样公布，关键在于诚意。而是否真诚，则需要化繁为简，要让老百姓听得懂，因为统计数据的发布是说给老百姓听的，是新闻发布会，不是学术研讨会。使用“同比”、“环比”必须要有参照系数和相应的基数，同时也必须用老百姓听得懂的话说给老百姓听。否则，即使你公布的统计数据十分准确，也很难让人心服口服。比如，你说章子怡比范冰冰长得高，可听者没有见过范冰冰呀，你得让两人“对比”，你不让听者看范冰冰长得有多高，甚至不给范的身高数据，你只说你是“科学测算”的，章就是比范高，老百姓能相信你吗？因此，你要“同比”，就必须将上一年度的相同月份的数据公布出来，让听者有可参照的数据。<br />　　从多年公布统计数据的情形看，现在的新闻发布会之所以逐渐演变为“专业术语发布会”，并非统计机构不能客观中立，不能如实陈述。有人调侃地说，并非不能，实为不敢。个中奥秘，只有逼迫人们不断想像、猜测与推理。<br />　　 为何公布的统计数据这样让人不可捉摸呢？著名经济学家许小年先生在新浪微博上愤愤然写道：“用郑渊洁的话说，‘连童话都不敢这么说。’”另一位经济学家黄益平先生甚至用“糟糕透顶的谎言和统计数据”予以谴责。<br />　　笔者虽然也深知GDP中内含的政绩玄机，也知中国GDP增长速度高达两位数的神奇是因“投资”而拉动的，但是这种借款性质的“行政性投资”一旦疯狂，必然导致货币的扩张及流动性的倾泻，在GDP的诱惑下，城市郊区的工业园区和所谓城市新区的开发热火朝天，那些被拆迁捣毁的农田村舍以及它们的主人——农人们在上访时发出的呻吟，让人联想到户户冒烟、村村点火的大跃进景象。事实上，“投资”魔杖搅动着的钢筋混凝土建筑将纵横大河上下，这些伸向无际天边的建筑虽然以其千篇一律的呆板缺少对东方文化应有的尊重，但它们毕竟比万里长城的建筑更加宏广绵长，使我们陡然产生云横秦岭般的始皇霸气，即使面对世界第一大经济体美国，也冷眼相看，在内心里盘算着超越美国拿下GDP世界第一的日子指日可待。因此在土地问题上反复折腾的GDP不可能与政治无关，当然官员们更不可能放弃GDP的数据而不进行“纸上谈兵”。<br />　　同样，国内各地的GDP数据也十分重要，当初，地方政府在拨弄这份内含GDP洋名词的年终总结时，并不知道它对政绩的帮助有多大，人们只知GDP是国内生产总值的简称。是一个国家或一个地区所有单位在一定时期内生产活动的最终成果（见《百度百科》）。既然GDP表现为一个地区所有单位的生产、收入的总和，构成了这一地区的经济总量，况且，GDP的计算方式又十分奇妙，可以不计算亏损，并能对反复投资叠加计量，借款也可以产生税收，这种算赢不算亏的天大好事何乐不为呢！于是反复折腾形成的“天大业绩”便可轻而易举地在字里行间一一体现。因此，地方政府在以“经济建设为中心”的政府工作报告中必然要将其经济总量拿出来炫耀一番，这样，GDP就成为考核官员政绩最好的政治账单。因而，为了政治上的升迁，各地方政府在GDP数据上的相互攀比也就在政府工作报告上呼之欲出并且越演越烈了。<br />　　<br />　　解铃还须系铃人。<br />　　<br />　　窃以为，有关国际上的GDP攀比（指我们，别国并不看重这数据），可以在“坐二望一”的地位上进入稳扎稳打的“稳增长”阶段，应着重于GDP的质量而非所谓的速度增长，因而放弃GDP数据的炫耀，不必太看重超越美国的GDP游戏，这，应是今后的解套课题。<br />　　至于国内各地区的GDP数据，大可不必成为官员们升迁调动的政绩依据。谁都知道，GDP的增长主要是靠“投资”拉动，而“投资”又多半是利用银行资金而启动。从这个意义上讲，国有银行受制于政治力量的管控，谁的政治资源大，谁就能获得银行的最大“投资”，谁的GDP增长就最快。可见在GDP的经济战场上同场竞技，其实胜败早有定数。西部地区的一些省会城市自不量力，即使使上吃奶的劲也不可能比赢北京、上海和广东。当然发展到一定的饱和状态，京津沪粤等地区在吃饱喝足之后，让一让诸如重庆这类后起之秀在GDP的速度上有超常的发挥，也是对西部地区政绩的一种认可。因而重庆通过“借款”性质的“投资”提升GDP应是政治生态环境的绩效，而非市场经济的内在因素使然。<br />　　戳穿了这纸糊的灯笼，实际上再晒GDP的账单已无多大意义。除了让新上任官员（俗称饿老虎）继续强拆民房推行土地财政追逐GDP之外，只能使盘桓于城市上空的灰色雾霾更加迷蒙。更何况GDP数据的真实性、准确性历来饱受多方质疑。<br />　　有关GDP数据被各方质疑的问题，不妨对照一下《中华人民共和国统计法》，据此，笔者发现GDP数据存在以下问题：<br />　　第（一）在统计GDP的数据中，有时各省市自治区的GDP之和往往大于国家统计局公布的数据，以国家统计局的测算数据为例：2009年国内生产总值33.54万亿元，但各省市自治区当年公布的GDP总和为36.12万亿元，二者相比，地方GDP之和比国家统计局计算的多出2.58万亿元人民币。虽然《统计法》也强调各级人民政府不得要求统计机构、统计人员改变统计数据，但《统计法》将统计机构列入行政系列毕竟使其受制于政府，故因其利害关系之因素，统计数字之间的上下之错时有发生。<br />　　第（二）《统计法》规定的统计调查数据的收集是自上而下的“行政行为”，统计机构甚至有权处罚拒绝调查的对象，但这种在同一地方同吃一锅财政饭的同门兄弟单位之间的调查行为，在大多数情况下理应回避，而《统计法》却没有这方面的规定。<br />　　第（三）《统计法》是一部涉及国计民生的重要法律，在仅有的涉及社会监督少而又少的内容中，又无中介机构的具体规定。因此，采集、征询、调查而来的资料、信息均是统计机构自己人操作，即使通过统计调查队向社会调查，也是统计系统的自己人，不具有第三方中介组织的独立意义。因此，在没有第三方介入以及人民大众的公开监督程序的情况下，统计官员自己的所作所为只能是一种法律意义的暗箱操作。遗憾的是《统计法》没有关于社会监督的公开程序与中介组织收集统计信息的规定。<br />　　第（四）统计机构的官员在公布GDP数据及其他重要的经济数据时，应尽量客观中立，不应站在政府甚至站在国企立场上（本应回避）作出夸耀政绩的主观评价或对经济漏洞敷衍搪塞，这种具有浓烈主观色彩的引导、评价具有自我夸赞和相互庇护的蕴含。<br />　　综上，由于《统计法》过于粗疏简略，使本该回避的没有回避，使本应中立的没有中立。加之监督不给力、程序不透明，使统计机构及其公布的统计数据永远值得怀疑！<br />　　事实上，一味公布神奇得离谱的GDP数据并且使之成为官员升迁的证据已非长久之计。倘若不改变对GDP的崇拜，大跃进中放卫星的荒唐故事有可能被重新演绎；如果不在《统计法》中增加社会公众监督的实体内容与公开透明的程序规定，让统计机构脱离所应回避的行政性质，建构以社会统计为主、政府监督为辅的新型统计方式。统计机构将陷入政治生态的命门中因献媚而不能自拔，这种自己评价自己的方式不仅使其“费力不讨好”的形象永难改变，甚而在波诡云谲的经济风暴中因习惯报喜不报忧而有可能酿成大祸！</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25C9%25FA%25CC%25AC%26amp;searchfield%3Dkeywords\"><span>政治生态</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,32531]}