{"id":277536,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-齊澤克論電影《00：30凌晨密令》：「/","date":"2013-02-02T15:31:00Z","modified":"2013-02-02T15:31:00Z","title":"香港獨立媒體 | 齊澤克論電影《00：30凌晨密令》：「想像若果猶太人大屠殺是被一個中立的方式描述」","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"352\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/ethics.jpg?1359813995\" />        </div>\n</p></div>\n</div>\n<p>譯者：黃杰＠齊澤克學會<br />\n譯按：原文為英國衛報1月25日16：00GMT所刊登的文章；在文章最底部有「譯者總結」；《00：30凌晨密令》的中國譯名為《獵殺本‧拉登》；圖片為巴迪歐《倫理學》一書，是以中學生為對象談論甚麼是真正的道德，和為甚麼後現代主義那些無關痛癢的道德批判但卻在真實（界）問題上詭辯是不道德的</p>\n<p>在洛杉磯時報刊登的信件內，美國著名導演凱瑟琳‧華格羅（Kathryn Bigelow）是以這樣的方式來辯護她如何在《00：30凌晨密令》中描繪美國政府特務為了捕捉並殺害拉登時所利用的酷刑的方法：</p>\n<p>「我們這些在藝術工作的人都知道對一件事情的描述是有別於對它的認同。若然兩者是相等的話，那麼就沒有藝術家能夠描繪出那些非人道的常規、沒有作家可以描寫到它們、也沒有製片的人可以挖進去探討我們時代的那些棘手的問題。」</p>\n<p>真的嗎？我們不需要作為一個道德主義者，或是對抵抗恐怖份子襲擊的緊急性一無所知，亦能想像到以嚴刑折磨一個人的這個行為自身是多麼深切的驚愕，而去中立地去描繪它——如，去平淡化這個驚愕的維度——已經是一種對它的認同。</p>\n<p>想像一套記錄片以一個冷酷、漠不關心或中立的方式去描述猶太人大屠殺，就如這事情是一個大型工業物流操作，集中探討它所牽涉的技術問題：運輸、清理屍體、阻撓正被送去毒氣室的囚犯過分驚恐…等等。這種的電影要不是包含了一種對這強烈地不道德的議題的迷戀，就是指望透過這可憎的中立性來引起觀眾的焦慮和嫌惡。而華格羅是在這當中的哪一方呢？</p>\n<p>毫無疑問地，她是在「標準化」酷刑的那一方。（見譯注1）當戲中的女主角馬亞第一次目睹水刑（坐水凳）時，她是有一點受到震驚，但是她很快學到了訣竅；後來在電影中她冷酷地勒索一名阿拉伯高級囚犯，說：「如果你不跟我們說話，我們就會送你到以色列。」她對拉登的狂熱追尋有助於抵消觀眾那種平常的道德不安感。而令人更感到不祥的是她的拍檔，一名年青、留鬚的中情局特務，他無瑕地掌握了那種從折磨一個人——一旦他的囚犯崩潰了——流暢地轉移到對他親切友善的藝術：替人家點香煙和說笑話。在這裡有著一種深深地令人不安的事，那就是：他後來如何從一個穿牛仔褲的施虐者轉為一個穿著得體的華盛頓官僚。這就是「標準化」最純粹和有效的形式——縱使觀眾感到有一點不安（當中多是因為被虐者受傷的感覺多於道德觀念），但是這工作總是要完成的。但是也別以為這種對於被虐者受傷的感覺的描述是有任何別的理由，我們察覺到它的這種意識（作為折磨囚犯的主要人性代價）存在只有限於它確保了整套電影不是一種廉價的宣傳運動：這種情感或心理上的複雜性被描述了，這樣自由主義者就可以安心的享受電影而不感到內疚。這就是為甚麼《00：30凌晨密令》比《24》更糟糕，因為至少杰克‧鮑爾在《24》的結局時也崩潰了。</p>\n<p>這個有關水刑（坐水凳）是不是一種酷刑的辯論應該被視為明顯地荒謬的概念而被中止：若果不是因為引起了痛苦和對死亡的恐懼，為甚麼水刑可以使堅韌的、被嫌疑為恐怖份子的人說話？把「酷刑」這個字換為「強化審訊技術」是政治正確邏輯的延伸：只要當語言被換掉了，國家實施的殘忍暴力就公開地變得可以接受。</p>\n<p>華格羅最可憎的辯護就是她聲稱拒絕廉價的道德化並樸素地展示了反恐戰爭的真貌，提出困難的問題並且引發我們思考（加上，有一些批評家補充，她「解構」了一般對女性形象的理解——馬亞沒有展示任何的情感元素，她是硬朗和似男人般獻身於她的任務。但是有關酷刑，我們不應「思考」。一個并列的劇情——強姦——可以被強加在這裡：假若一套電影以一個中立的方式展示了殘酷的強姦，然後聲稱我們要拒絕廉價的道德主義並且開始想像強姦背後不同的複雜性？我們的本能告訴我們這裡有一些非常地錯的東西；我希望活在一個強姦純粹是不可接受的社會，因此任何為它辯護的人會表現得如一個異常的白痴，而不是在一個我們仍然需要辯論反對它的社會。而有關酷刑應該是同一回事：一個象徵道德進步的信號就是酷刑是「武斷地」被反對為可憎的，而沒有任何爭論的需要。</p>\n<p>那麼有關「現實主義」的辯論又如何呢？那是：酷刑已經經常存在，所以至少我們公開地去討論它是不是好一點呢？這正正就是問題。如果酷刑經常都存在，怎麼當權者現在會公開地告訴我們？那只有一個答案：「標準化」它、降低我們的道德水平。</p>\n<p>酷刑救了人命？可能，但它肯定令你失去了靈魂——而它最可憎的辯護就是聲稱一個真正的英雄是準備好捨棄他或她的靈魂來拯救他或她的國民。《00：30凌晨密令》這種對酷刑的「標準化」就是我們慢慢地接近一個道德真空的社會的先兆。如果對這有任何疑問，試想想一部主要荷里活電影在20年前以同樣的方式去描繪酷刑。這是不可想像的。</p>\n<p>譯注<br />\n1：齊澤克這裡是利用巴迪歐的精神分析樣式來使用「標準化」一詞，就是指當人們面對極其創傷之物或真實界時，他企圖透過壓抑、客觀解釋來否認事情的創傷性。但這種解釋又有別於純粹否認事實的修正主義，如當現在的人發現東歐在進入全球市場模式後，低下階層並沒有得到合理的社會保障、坦言生活過得比從前差，修正主義者會直接否認基本的事實，說東歐仍在受共產主義的餘波影響，使法治制度得不到順暢的運作，而實際上有極充份的證據指出這些國家的法治制度是優先考慮到歐盟或財團的利益而沒有保障國民的憲法權利。有關人面對真實界時的四種反應，見巴迪歐的《諸世界的諸邏輯》，而齊澤克在『巴迪歐與《諸世界的諸邏輯》』的文章中把前者的四種反應擴增至六種。</p>\n<p>譯總結：<br />\n1）減去主體性的真實界就是「標準化」創傷＝直接否認主體性的存在的共相因而失去了其真理性（詳見黑格爾《哲學科學全書綱要》，精神哲學第一篇，自我意識，實踐精神）<br />\n2）反對主題的枝節可以是倒過來支持主題的，像是說：「看！現在兩邊的意見都被帶出了，是不是很公正？」情況好比在一場事前已經安排好的議案上進行辯論，這是多餘且有意遮蓋真相的。<br />\n3）對女人最不尊重的「女權主義」的形式是：「看！女人也可以像男人般跟我們一樣，我們是不是很平等？」真正平等的概念不是依據於對方與你潛在的相同性，而是在差異性的表象中依然堅持雙方的統一性。情況好比在選舉論壇中要求女參選人像男人般發言，這是直接否定女性作為女性形象並在背後暗藏更大禁令：「女人唯一可被接受的形象就是表現得似男人一樣。」這才是性別歧視！如很多反後現代的女權哲學家所言，這是沒有女性的女權主義。真正的女權主義應該是——或其實這根本不是甚麼知性上的東西，是十分簡單和另一個異性相處的態度——「我沒有要求你和我一樣，我們之間有不可被消去的差異性，但我依然無條件的接受你。」<br />\n4）真正的道德的邏輯不是我們日常無意義地實踐對完全可以以物質解決的問題的批判，而是當我們自身的主體性在真實界呈現那一刻被捲進去成為事情的一部分時，我們是選擇透過「標準化」來壓抑它，還是選擇忠於主體性（個別性）被包含在真理（普遍性）的公理。而「去主體性的真理」只是一種現代主義禁令以「慾望我沒有慾望」的形式出現。</p>\n<div>\n<div>影像串流:</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712,14403]}