{"id":277539,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-官员惶惶不可终日，反腐风暴真的到来？/","date":"2013-02-02T16:15:48Z","modified":"2013-02-02T16:15:48Z","title":"墙外楼 | 官员惶惶不可终日，反腐风暴真的到来？","content":"<p><p>据美国媒体报道，最近位于加拿大卑诗省鲁珀特王子港的一个废弃了很久的纸浆厂，已成为中国政府新一轮打击腐败的焦点。加拿大《环球邮报》2月1日报导说，这个纸浆厂2005年被华裔商人倪日涛以900万美元所收购，而被实名举报的中国能源局局长刘铁男却安排了一亿美元贷款给倪。倪目前已因为涉嫌骗贷被拘禁，刘铁男据说受到“立案调查”。</p>\n<p>斯基纳纸浆厂，曾经是鲁珀特王子港的经济命脉，但被废弃迄今已经超过10年。《环球邮报》报导说，这个丑闻已经波及中国和一名重要部门的官员。倪日涛现在被拘禁，并受到中国官方政府调查跟斯基纳纸浆厂有关的银行欺诈阴谋。刘铁男，中国国家能源局局长，也受到调查，因为他在被控欺诈当中的角色。《环邮》报导说，中国新领导人习近平发誓要进行激进的运动铲除政府官员腐败，刘铁男是迄今为止面临中国当局调查的最高级别官员。</p>\n<p>几个中国国家媒体，包括《环球时报》，《中国日报》和《上海日报》也都报导了刘铁男成为反腐败调查的目标。刘铁男也是国家发改委副主任。这个调查是由北京的财经杂志副主编罗昌平的腐败指控促发的。罗昌平1月29日晚上发布微博说：“中央有关部门已就本人实名举报一事立案调查，是立案调查而不止于受理。”罗昌平还表示，过去两个月来，他已尽举报人的义务，配合完成相应程序。2012年12月6日，罗昌平连发3条微博，向中纪委实名举报刘铁男与商人倪日涛官商勾结，刘铁男担任官员处级的妻子郭静华、和儿子刘德成在倪的公司持有股份。而且，在境外收购、向国内银行骗取贷款。刘德成的银行帐号多次收受倪日涛公司的巨额汇款。</p>\n<p>《环邮》报导说，刘铁男被控帮助安排两家银行发放超过1亿美元贷款给倪日涛。倪日涛声称这笔资金将用来购买鲁伯特王子港的纸浆厂，但是其实他在2005年已经用9百万美元购买了这个资产。一份伪造的鉴定报告声称这个木浆厂价值为2.02亿美元，并被用来取得贷款。《环邮》获得了这份显然是伪造的资产估价报告的拷贝。这份文件上面的鉴定公司名叫“美国鉴定加拿大分公司”，但该公司否认曾经发放这份报告。</p>\n<p>倪日涛最初透过于2003年成立的一个名为CGR投资公司来投资这个木浆厂。CGR后来成为倪日涛控制的另外一家公司“新涛森林产品”的附属公司，“新涛”完成了对木浆厂的收购。据《环邮》获得的文件，刘铁男的妻子郭静华是CGR的董事并持有10%的股份。在2005年，郭在CGR的股份被转让给刘郭两人的儿子刘德成。《环邮》报导说，卑诗省就业部长贝尔，把一个政府内部讨论倪日涛欺诈指控的电子邮件转发给卑诗省自由党副主席贝尔谢。前卑诗省议员贝尔谢为倪日涛工作，为倪和他的公司游说。由于他担任说客工作但却没有向政府登记，目前贝尔谢正被省监察机构调查。</p>\n<p>作为2005年收购木浆厂的条件，倪日涛和“新涛”获得政府提供的税赋优惠。他承诺重新开始运营木浆厂—它曾经是罗伯特王子港最大的雇主和企业所得税来源。但是倪从未实现诺言，木浆厂仍然荒芜一片，跟它2001年倒闭时的时候基本上没有两样。因为公司不交税，2010年鲁伯特王子港市政府没收了“新涛”的财产和土地。“新涛”控告市政府，这场旷日持久的法律诉讼阻碍了市政府把这个木浆厂转卖给其他人，尽管有一个财团愿意购买这个木浆厂并承担数百万美元的环境负债。</p>\n<p>除了跟鲁伯特王子港市政府发生法律纠纷，“新涛”和倪日涛还卷入卑诗省几个其他的法律诉讼。在一个案件当中，今年一月份，一个被告递交一份中国政府提供的资料说，倪日涛“目前被监禁和受到中国政府调查银行贷款欺诈”。证词还说，“刘铁男，中国中央政府的一个部长级官员，因为跟倪日涛共谋上述银行贷款欺诈以及其他事情而受到中国政府的调查。”</p>\n<p>《环邮》报导说，卑诗省就业部长贝尔在2011年3月到中国旅行的时候会见了倪日涛和贝尔谢。据卑诗省选举记录，“新涛森林产品”在2006和2007年捐献了3,397美元给卑诗省自由党或候选人，CGR投资公司在2005-2006年捐献了11299美元给卑诗省自由党，其中包括10000美元给贝尔谢失败的省议员连任选举。在罗昌平1月29日透露刘铁男被“立案调查”之前，《环邮》在1月23日已经有文章报导倪日涛的收购丑闻。《环邮》报导说，曾经是一个红红火火的庞大工厂，现在却冻结起来，嘲弄的提醒着当地居民他们逝去的好日子。</p>\n<p>“这远远超越了任何人的想像。”鲁伯特王子港市长Jack Mussallem说。“迄今为止，市政府继续花费数十万美元在法律费用上。迄今，我们仍然派驻安全人员到木浆厂，在冬天，你需要提供暖气。”鲁伯特王子港市政府每个月花费10万美元来维护工厂以及花费数万美元在法律诉讼上。直到跟倪日涛的诉讼解决，市政府不能出售这块土地给一个出价550万美元的财团。这个买家愿意负担环境清理费用，估计为4700万到2亿美元。</p>\n<p>木浆厂在2001年关闭，让城市失业率上升。2005年，中国商人倪日涛以900万美元收购斯基纳木浆厂。许多人希望倪重新开启木浆厂，带回失去的工作。但是他从未这样做。曾经是居民眼中的救星成了一个恶棍。在2012年12月末，一名法官裁决，尽管有诉讼进行，市政府可以出售木浆厂所在的华生岛给其他人。但是“新涛”提出上诉并仍然控制着岛上一小块土地。在出售可以进行之前这个问题必须解决。</p>\n<p>曾经官运亨通、自2005年就屡被举报的刘铁男不再如铁坚硬不可轻易撼动。</p>\n<p>将被撼动的不仅仅是刘铁男。据据《经济观察报》近日报道，中国官方18大后的“反腐”让拥有多套房的大陆官员们人心惶惶。根据中纪委的通报数字，自2012年11月份，大陆45个大中城市出现豪宅抛售潮，官员们纷纷抛售豪宅自保。与此同时，中国外逃资金呈现加速趋势，仅2012年资金外逃已突破一万亿美元，引起了大陆高层的忧心。</p>\n<p>《经济观察报》还报道，大陆一些部门已经开始安抚官员们，为官员们的财产信息构筑更加保密的“防火墙”，并已开始打击提供相关信息的普通公民。就此，美国南卡罗来纳大学艾肯商学院教授、中国问题专家谢田博士表示，如果这个抛售潮继续蔓延，从中层官员发展到普通官员，数量越来越大的话，可能会引发连锁效应，届时中国房地产崩溃将会必然发生。另一方面，目前大陆出台保护官员财产信息的规定，实际上是等于保护官员的腐败，与习近平反腐唱反调。</p>\n<p>谢田博士认为，目前中国一些大中城市出现的官员豪宅抛售潮与习近平的反腐有关。至少跟新一届的一些举动有关系，也和中国整个政治大环境和大的气候有关。作为那些大陆高官来说，如果自己有可能面临着被清算，从个人角度来讲，最好的办法就是抛售在中国的资产，卷款外逃。这就是人们看到的，中国房地产市场的泡沫和大陆官员大量肆无忌惮的贪污和强占有关。</p>\n<p>虽然这种抛售潮对中国的房地产市场的影响，数字从市场、从经济角度来讲还达不到那么大，几万套房子跟中国现在几千万套、上亿套房地产来比还只是一滴水而已。但是如果这个事情继续蔓延的话，从普通官员到中层官员，这个数字越来越大的话，会引发连锁效应，房地产市场崩溃是必然的事情。如果继续蔓延，对中国其它方面，比如经济、银行等就影响较大。因为一旦抛售成功，卖房子到手的钱一定会想办法转成美元，美元会升值，更大量的外汇包括美元会流出中国。</p>\n<p>《经济观察报》的文章还说，中国资金外逃在2012年估计已突破一万亿美元，非常触目惊心。因为整个中国外汇的储备也才三万亿，这是国家的外汇储备。如果按这个数字流失下去简直就是象大出血，雪崩一样。因此大陆官场采取措施，住建部长便承诺保护个人住房信息，而且还要为官员们的财产信息构筑更加保密的“防火墙”。</p>\n<p>中国公民合法的私人信息应该得到保护的，这点毫无疑问。但其实即使在美国这样保护隐私权很严密很严肃的国家，公民财产却都是公开的。比如美国每一寸土地，每一块房地产，是谁拥有，公民们都可以从认可的从每个郡，郡政府的网站上查到。资料上都显示是谁拥有，因为这是一个最基本的财产权的问题。所以中国大陆要保密的，应该是的公民的正常收入，正常财产。也许保护是应该的，应该对每个人都保护。但实际上，大陆官场并不是这样。它现在开始保护，或者构筑防火墙来保密官员贪污来的财产。这实际上让人们看到它对新领导层的反腐是一个直接矛盾的冲突。也给世人一个机会看到有些领导人不是真的有心想去反腐。如果真的想反腐，这个所谓的保护防火墙就不得不打开。</p>\n<p>公安部近期在中国21省市统一行动，打击“提供和获取公民个人信息”者，把这称为违法犯罪。这恰恰是跟所谓的反腐唱反调，实际上是等于保护腐败，提供新的腐败的机会。</p>\n<p>近期相继有多位官员被网友揭露拥有大量房产后落马。有网民欢呼反腐风暴将到来，学者则认为，中国官方当局还未下定反腐决心。</p>\n<p>北京媒体《华夏时报》报道称，从广东、江苏等多个城市的不同渠道了解到，近日，多地出现政府人员放盘卖房现象，苏州、广州等地房产中介对外披露，有当地官员挂牌转手房屋多达数套。该报援引业内人士称，目前暴露的情况仅仅是官员“灰色房产”的冰山一角。</p>\n<p>近日，中国“网络反腐”兴起风潮，一批从高层至基层的官员被网民揭发拥有大量房产，如广州城管官员“房叔”蔡彬坐拥21套房产、深圳市龙岗区村干部“房爷”周伟思超过80套房产、浙江省药监局原局长黄萌计有84套，山东省原副省长黄胜拥房产46套、山西蒲县煤炭局原局长郝鹏俊有房产36套，上海市房管局原副局长陶校兴有房产30套，云南省楚雄州原州长杨卫红有房产23套等，目前这些人中的大部分被免职或接受审查中。</p>\n<p>中国内地中坤集团董事长黄怒波表示，官方当局“房产反腐”力度加大，许多官员拥有几十套房子，害怕被中央查出来，现在抛售，数量之大甚至可能导致二手市场房价下跌。另据《华夏时报》报道，广东已选定多个地区试行官员申报财产，业内人士分析，官员的抛售潮应该与此有关。2012年11月30日，新任中纪委书记王岐山在京听取专家学者对党风廉政建设和反腐败工作的意见和建议，专家建议尽快实行官员财产收入申报公开，该草案也正在讨论中。</p>\n<p>面对“房叔”们纷纷落马，公众欢呼中国新领导人启动“反腐风暴”，而观察人士远未有公众的乐观，认为目前的反腐只是在中国官方可控范围内的动作，高层还远未下定反腐决心。</p>\n<p>中国政治学者陈子明表示，目前急于抛房的官员是少部分“没有经验的党内人士”，而更多的官员还在蛰伏和观望，看中国官方下一步反腐动作而行事：“现在有所动作的人，都属于不太老练的人，听到一些风声就着急了，有更多的‘久经考验的共产党员’，他们知道什么时候会来真的，什么时候是说说而已。”他表示目前对于新领导层是否会启动反腐，体制内外多有怀疑，他也认为反腐风暴还没有到来：“应该是还没有到，体制内外的人还不认为到了真正关键的时候。”</p>\n<p>早前学者们经常用“反腐亡党，不反腐亡国”这句话来警示执政者腐败危机，对此陈子明认为这句话厘清了反腐重要性，但这也是官方在腐败横行的情况下，不敢对腐败官员下重手的原因：“其实亡党没有什么关系，苏联及很多东欧国家都亡党了，但国家并没有事，亡党对于体制外的人是可以接受的。如果现在的领导人真想做点事情，房产反腐是最起码可以做的。有些钱不一定马上可以查清楚，但有多少房产很容易查。”</p>\n<p>然而，在“经济观察报2012观察家年会上”，北京大学经济学教授张维迎提出反腐“特赦论”，呼吁中国官方高层对既往贪腐不作追究，如果官员继续贪腐，将连同其过往一并问责，对此陈子明也表示并不赞同：“体制内外的人认为如果不提特赦的话，就反不起来，因为反对力量太强大，我当然不赞成，现在还没真正反起来，就做好多限制和妥协，就没有表现出有充分的诚意，这是一个正义非正义的问题。”</p>\n<p>京华日报则刊登中国纪检监察学院副院长，制度反腐专家李永忠重磅文章：“官员财产公示应‘有条件赦免’”。其中核心观点为：官员财产公示应实行“有条件的部分赦免”，即腐败分子将收受的全部贿赂匿名清退了，并且在案发后，经查实退回的赃款与实际情况完全吻合即可得到赦免。如此匿名清退，其实还遗漏了许多重要细节，作为制度反腐“专家”来说，确实不应该。试数如下：向谁自首，由谁查证？退赃后“清官们”若衣食无着，如何救济或补偿？是否从此后选举的中央委员在名单上都要加注“已经漂白”从而让人民放心？或是漂白后仍然“匿名”，以免影响其今后的仕途？！</p>\n<p>看来，制度改革真是走入“死胡同”了。</p>\n<p>顶层架构不存在，法理上无支撑，民意基础无法通过充分讨论而达成共识。这就是当前的困境。李院长的“解套之策”，当然不能算是万全之策。但如果由此打开舆论上的钳制，真的让民意得以伸张，或许终能找出一条路来。只是，一来“腐化速率”正在快马加鞭，危机的到来，怕是等不到形成可以操作的共识；二来在现行体制下，这样的讨论，对于当局的“杀伤力”太大，恐怕过不了多久，“赦免”一词也要荣登“敏感词”之列了。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/uWELlqT_wYQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,17850,20534],"tags":[19197,28519]}