{"id":277627,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-彰顯公義的港大學生會，它在哪裡/","date":"2013-02-03T14:01:05Z","modified":"2013-02-03T14:01:05Z","title":"香港獨立媒體 | 彰顯公義的港大學生會，它在哪裡？","content":"<p><p><strong>彰顯公義的港大學生會，它在哪裡？<br />\n一封致香港大學學生會會長陳冠康的公開信</strong></p>\n<p>致香港大學學生會會長陳冠康：</p>\n<p>德國詩人席勒在德意志被拿破崙和其他列強瓜分後提出過一個問題：德意志，它在哪裡？這道歷史命題拷問著十九世紀每一個德國人的心靈。反觀現在，我不禁問自己一個問題：彰顯公義的港大學生會，它在哪裡？</p>\n<p>當這問題在我心中湧出來的時候，我就會想起自己第一次踏足港大校園的那一天，那是二零一一年十二月二十二日，我以中六學生的身份到港大面試。還記得那天我走過莊月明文娛中心對出的荷花池，我凝望著孫中山先生的石像還有隔壁那塊刻著‘The University of Hong Kong is the birthplace of my knowledge’的石塊，那時我覺得香港大學是民主自由的堡壘。然後再走到國殤之柱前，我相信對民主公義的期盼是藏在每一顆港大學生的心坎裡。從那天起，我決心要考入香港大學，一個令人自豪的地方。</p>\n<p>然後，我做到了，我成為了一個港大的學生。每逢親朋戚友問我為何選擇香港大學，我都會毫不猶疑地說：因為港大是學生民主運動的先驅！國殤之柱會永久矗立在港大的校園！我回想起那時我說的這句話，我真的覺得自己很愚昧、很無知。</p>\n<p>直至上年九月初，我得悉港大學生會發聲明表示反對開設德育及國民教育科，我感到奇怪。作為「學運先驅」，我不相信港大學生會的政治敏感度是何其的遲緩。</p>\n<p>其後，我聽到愈來愈多有關港大學生會以及啟越閣的醜聞……港大學生會幹事會以「香港大學學生會」的名義，先斬後奏地豪花三十八萬會費在全港八份報章登報譴責梁振英推動黑金政治，漠視同學的意見，騎劫了港大學生的民意。在上年九月開學首三天在校園討論氣氛薄弱以及未經評議會討論的情況下推出公投罷免幾位校方的高層職員。學生會幹事會無理解僱員工陳子君。直至周年大選未曾正式開放提名，卻於12月31日突然截止，揭發以常務秘書柯文俊任主席之選委會黑箱作業，剝奪同學參選之權利。會長公器私用，濫用portal mass email大放厥詞，誤導同學，更在星島日報撰文對是次周年大選作個人評論，企圖利用建制派報章操控輿論。在第十次緊急評議會中，評議會主席譚振聲宣佈休會後即以「議事混亂」為由貿然散會，陳會長你與譚氏再次上演ECM 9出走薄扶林道之情節。這一切一切都迫使每一位港大同學走入絕望的幽谷。</p>\n<p>幹事會挪用三十八萬登報此舉漠視程序公義，這點你是知道的。強推龍華街公投此舉行事倉卒，這點你是了解的。濫發portal mass email是濫用職權，這點你是清楚的。會長，其實我與你素未謀面，我只記起在新生註冊日那本survival guide中你引用了一句緬甸民運領袖昂山素姬的一句話：勿讓恐懼阻止你做你知道是正確的事情。會長，那麼你認為你所做的一切一切都是正確的嗎？我不敢苟同。</p>\n<p>港大學生會被外來勢力攻陷不要緊，但最重要的是藏在我們心中對民主和公義的追求是不能倒下的，我們需要燃點公義的燭光，使自由的陽光能再次照耀香港大學的每一個角落。到現時為止，我看不到彰顯公義的港大學生會在哪裡。會長，那麼你看到什麼？</p>\n<p>「建設美好的明天，不怕路遙長。」會長，請回頭是岸。</p>\n<p>香港大學學生會文學院學生會主席<br />\n香港大學學生會基本會員<br />\n陳烈文謹啟</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712,14403]}