{"id":277678,"link":"https://chinadigitaltimes.net/chinese/2013/02/张鸣-高级的马屁有分工/","date":"2013-02-03T21:00:23Z","modified":"2013-02-03T21:00:23Z","title":"张鸣 | 高级的马屁有分工","content":"<div>\n<p><span>2013年02月03日 12:10:05</span></p>\n</div>\n<div>\n<p><span>                                                      </span><span lang=\"ZH-CN\">高级的马屁有分工</span></p>\n<p><span>                                                              </span><span lang=\"ZH-CN\">张鸣</span></p>\n<p><span lang=\"ZH-CN\">清朝的乾隆皇帝弘历是个牛人，活了将近</span>90<span lang=\"ZH-CN\">岁，在位</span>60<span lang=\"ZH-CN\">年，说好了无论如何都不能超过祖父康熙，但退为太上皇之后，依然把持朝政，实际等于做了</span>63<span lang=\"ZH-CN\">年的皇帝，在年头上，做成了清朝第一帝，地下的康熙若有知，只能徒呼负负，谁叫这个孙子活的长呢。</span></p>\n<p><span lang=\"ZH-CN\">乾隆的自我感觉，是十全老人，其实，他是想做十全圣人，说是十全神人也不错。反正他是文武全才，什么都会，什么都行。打仗，有十全武功，天下无敌。弄文，则有御制诗一屋子，还亲自解经，于历史也多有见解。打仗原本是满人的看家本事，汉人士大夫想争，也没辙。但阐释儒家经典，吟诗作赋，本是孔门弟子的本分，此时也被公然攘夺。所以，至于修齐治平什么的，就免谈了。乾隆皇帝说了，这都是皇帝的事业，干你们球事？</span></p>\n<p><span lang=\"ZH-CN\">隋炀帝杨广有文才，很自负地说，就是跟士大夫比文学，他也该做皇帝。其实，乾隆也有这样的自负，觉得自己不仅文章做的好，而且深明义理，儒学的道理，就是比士大夫们明白。康熙谈诗说文，有所遗漏，左右的文学侍从还可以提个醒，而到了乾隆这里，皇帝已经不能有错了。作为一个狄夷出身的满人皇帝，在文的方面如此自负，无非是展示自己在文化上的正统地位。通过屡兴大狱，以及平时的挑三拣四，彻底压倒汉人士大夫，逼着他们拍马，拍久了，士大夫在精神上主动阉割，而皇帝，也飘飘然起来，觉得自己就是天下第一。文字狱是硬的一手，软的一手，就是皇帝亲自出面，带领群臣向文化进军。只是，在进军途中，众多汉人士大夫要围绕着皇帝行进。跟众多的太监，拿着手炉和夜壶随时伺候一样。</span></p>\n<p><span lang=\"ZH-CN\">是人都知道，乾隆晚年的宠臣是和珅。没有任何一个臣子，能像和珅那样，得到乾隆的宠信，两人关系之密切，不像君臣，倒像腻友。为了证实他们关系的非同寻常，乾隆还把女儿嫁给了和珅的儿子。无疑，和珅有一套得宠之术以及固宠之道。他懂藏语，对于藏传佛教的密宗法术颇有研究，不是喇嘛的他，可以跟乾隆一道，在密室里修行密宗大法。这样的事，显然是不足为外人道的。因为，乾隆不是蒙古大汗，他还要做天下人的皇帝，这个天下，在理论上必须遵从儒家的道理。</span></p>\n<p><span lang=\"ZH-CN\">得宠的和珅，几乎可以为所欲为，但是，唯有在文化领域，他进不去，乾隆，也不让他进去。和珅虽说有点杂学，但毕竟不是文人出身。说到讲经论道，谈文说诗，和珅根本伺候不了。要玩这个，还得找那些汉人士大夫。所以，像纪昀、王杰、刘墉和朱珪这样科门高第，文章高手，一样能得到乾隆的宠信。说起来，这些文人学士跟乾隆的关系，远不如和珅跟乾隆那么亲密，但是，他们的作用，却是和珅所无法取代的。正因为如此，这些人的日子都很好过，一次次地被外放学差，收揽一大堆官场的门生，光是门生的孝敬，就吃不完，用不完。当然，这些人跟和珅也相当客气，彼此相安无事。小说电视中老是跟和大人对着干的刘墉、纪晓岚，其实跟和珅一点过节也没有，别说斗争了，斗嘴都罕见。有一次在军机处，和珅和王杰一起值班，和珅拉着王杰的手，很亲腻地说，您这手生的可真好。王杰回了一句，又不会捞钱，好什么好？这故事，后来传诵甚广，被视为王杰跟和珅做斗争的事例，其实，这事如果属实的话，更可能的是两位军机大人之间谑而不虐的玩笑。</span></p>\n<p><span lang=\"ZH-CN\">历代的文学之臣，实际上都是皇帝的帮闲，如果皇帝霸道一点，帮闲清客，就会化为弄臣。传说中刘墉和纪晓岚风趣油滑，如果都属实的话，说明他们已经接近汉武帝身边的东方朔，插科打诨的本事炉火纯青。乾隆周围的这些上行走们，个个都有讲经说道、谈文论诗的本领，而且每每把皇帝说得心花怒放。顺便，也帮皇帝做好文化钳制的功课，比如纪昀领着一帮人，编出了《四库全书》，把所有碍眼的古书，以及古书里的关碍文字，一扫而空。而后来成为嘉庆皇帝老师的朱珪，更是有心计。外放做地方大员，政务不理，成天给皇帝编书，皇帝说经，则编《御制说经文》，皇帝讲史，则编《御制论史古文》，皇帝写诗，则编《御制纪实诗》，《御制几余诗》。每套书编好了，都写上长长的跋，马屁拍足，拍够。比如，他说皇帝讲经，“刊千古相承之误，宣群经未传之蕴，断千秋未定之案，开诸儒未解之惑。”伟哉，壮哉，四个伟大。这样的马屁，拍谁，谁不舒服呢？</span></p>\n<p><span lang=\"ZH-CN\">这样贴切的马屁，和珅有一万个脑袋，也想不出。所以，只好让这些文人一头。此后，和珅遗臭万年，而这些文人，虽说说不上流芳百世，却也都有个好名声。连后来拍电视剧的，都给他们脸上贴金。其实，这些人，跟和珅，又能强到哪儿去？</span></p>\n<p><span>                                                                                                                                                                                                      </span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}