{"id":277603,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-期待更多民间智库的崛起/","date":"2013-02-03T08:15:19Z","modified":"2013-02-03T08:15:19Z","title":"信力建 | 期待更多民间智库的崛起","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>2011年7月，由中国国国际经济交流中心主办的首次全球智库峰会在北京开幕。在全球经济衰退的大背景下，中国的一场论坛一口气邀请了30多家全球顶级智库、100多位前政要、诺贝尔奖得主、全球五百强CEO聚集一堂，吸引了数百家东西方媒体，令人叹为观止。然而与此并不协调的是，中国目前尚未形成一批类似西方智库的机构，作为“软实力”代表的政策话语权，与政治、经济、军事等“硬实力”并不匹配。</p>\n<p>诚如富强之美国，早已成为相当程度“智库领导型”的国家了。一九一六年创设的“布鲁金斯学会”，一九四三年创设的“美国企业研究所”，已分执自由及保守两大势力的牛耳，并在全球发挥影响力；而中间偏左的“政策思考研究所”，则是代表了美国良心的少数派。正如南方朔先生所说，智库之功能，乃是透过内政外交问题的深刻思考，扮演着主导国家方向的角色。另方面也透过学术活动，开辟国际网络，并在全球形成广泛的知识盟友集团。在美国，智库和政府领导层甚至还有旋转门，人员也相互交流。除此之外，智库还有一个知识及政策形成上的重要意义，它有别于有态度、有立场，但却无方针、无策略的“书生论政”。在“智库论政”后，一个“没有研究既没有发言权”的新标准即告确立。</p>\n<p>但近年来，中国也有不少民间智库迅速崛起，令人欣喜。其中比较具代表性的有：北京天则经济研究所、21世纪教育研究院、天大研究院、信孚研究院等。</p>\n</p>\n<p>北京天则经济研究所</p>\n<p>“天则”语出《诗经》“天生烝民，有物有则”，取意为“合乎天道自然之制度规则”，其中的“制度”既包括企业、市场等经济制度，也包括政治、文化制度。北京天则经济研究所于1993年7月创立，荟萃了第一流的经济学家、法学家、社会学家以及人文和社会科学其它学科的学者，包括茅于轼、张曙光、盛洪、邓正来、樊纲、吴敬琏、汪丁丁、周其仁、秋风等国内外顶级经济学家。</p>\n<p>天则经济研究所作为中国最有影响力的民间智库，其宗旨是支持和推进经济学理论和前沿性社会经济问题的高质量研究，为中国的改革实践提供制度创新的解决方案。在重视与社会科学和人文学科的其它领域交流的基础上，侧重于经济学、特别是制度经济学的学术研究与交流，并注重将基础理论与研究成果运用于社会经济制度问题的分析，并提出创新的制度解决方案，奠定了在学术界的地位。</p>\n<p>多年来，天则经济研究所还发布了许多备受关注的研究报告，包括1998年对中国电信业的研究，以及近年来为人所熟知的“18亿亩耕地红线”、“国有企业性质表现与改革”等，都在学术界和媒体中间引起广泛关注。</p>\n<p>天则所通过举办各种活动和展开一些研究助推中国改革，比如：提供双周论坛，鼓励学者自由发表学术和政策研究成果；主持和组织“中国制度变迁的案例研究”和“政府制度改革的研究”；举办制度经济学的年会和培训班；提供宏观经济分析和预测报告；举办各种与经济学有关的专业论坛，适应不同时期的经济形势帮助有关部门探讨对策；出版研究报告，会议文章，和每年一本的经济学论文选；编辑出版《中国社会科学评论》；设立天则所网站，传播天则所和特约研究员的学术思想，报导天则所的活动新闻等等；还创立了专业网站“中评网”等。</p>\n</p>\n<p>21世纪教育研究院</p>\n<p>21世纪教育研究院成立于2002年，是一家以教育公共政策研究、教育创新研究为主的民办非营利性组织，致力于通过独立的专业化研究和广泛的公众参与，推动中国教育的改革与发展，追求好的教育、理想的教育。</p>\n<p>该院长院长杨东平，为北京理工大学文学院教授，资深教育学者，一向主张教育家办学，而不是政府部门办学。熊丙奇、陈丹青、袁岳、信力建、胡建波、徐小平、徐永光、王伯庆、张亚哲等有思想和实践经历的教育家和教育观察家，亦在该院兼职。</p>\n<p>自2003年开始，21世纪教育研究院出版《中国教育蓝皮书》，至今已坚持8年。一直以来，该院组织社会力量，在学校、学生、家长等第一线教育消费领域做扎实的调查分析，聚集教育界内外的民间智慧，提出教育创新的意见建议。该机构2008年举办了“地方教育制度创新奖”，开创了第三方评价政府教育绩效的先河，推动了地方教育的创新。</p>\n<p>多年来，该院推出了多项专题研究、政策建议、人大政协“两会”提案，策划开展取缔奥数、高考改革、改变“择校热”等教育问题的公众讨论，2009年在举国讨论《国家中长期教育改革和发展规划纲要》之际，更推出了民间版中国教育改革方案，在推动中国教育的创新和改革上发挥了积极的作用。该研究院曾被《南方周末》评为中国最具发展潜力的非营利组织。</p>\n</p>\n<p>天大研究院</p>\n<p>天大研究院于2005年由天大集团董事长方文权先生在香港创立，是一个公益性战略研究智库。研究院依托香港的国际化优势，整合全球华人的知识学术资源，招贤纳才，广开言路，集思广益，搭建一个独特和客观的研究平台。</p>\n<p>天大研究院遵循独立、客观和实事求是的原则，结合国内和国际发展趋势，开展应用性政策课题研究，并着眼于长远和宏观战略问题的探讨。天大研究院希望通过对国内和国际发展问题的深刻思考、探讨和研究，提出符合经济和社会发展趋势的新思想、新观点和新理论，在全球形成广泛的知识盟友网络，为国家发展与世界和平服务。</p>\n<p>天大研究院的研究领域包括国际关系和区域安全、社会问题和公共政策、金融与经济、港澳问题、资源与环境，并出版《天大报告》。天大研究院特约研究员包括南方朔、吴木銮、邓聿文、王占阳、杨恒均等知名学者。</p>\n</p>\n<p>信孚研究院</p>\n<p>信孚研究院是一所纯公益型机构，也是一所让学者拥有研究自主决定权的开放式研究机构，力图通过多方维度进行民间学术组织的实验，搭建一个具有资源整合、思想传播、创新开发、独特客观的学术平台，充分展示民间智慧和力量。</p>\n<p>首任院长由近代史学家、中山大学教授袁伟时先生出任，汪丁丁、曹思源、陈有西、杨恒均、颜昌海、荣剑、吴祚来、野夫、童大焕、熊培云、李悔之、周虎城、杨佩昌、李剑芒、袁征、罗天昊、袁天鹏、李小鸣、李公明、鄢烈山、笑蜀、令狐补充、郎遥远、王思想、章文、余以为、夏业良、余世存、何与怀、展江、张千帆、叶匡政、刘洪波、郝建、范泓、刘柠等各行业翘楚担任顾问、研究员。</p>\n<p>信孚研究院秉承“自由之精神，独立之思想”的理念和“学术自主”的管理模式，集线上和线下于一体，提倡求真、分享、自由、有趣、共进的合作方式，努力整合全球华人的知识学术资源，为每一位有共同价值理念和追求的学者专家提供力所能及的协助。信孚研究院的研究领域包括古代史与现代史、制度得失与设计、社会问题和公共政策、金融与经济、港澳问题、国际关系和区域安全、宪政与法律、儒学与传统、民间叙史、教育与公益等。</p>\n<p>信孚研究院将逐步走向国际现代化的公益组织运营模式，面向社会，接受捐资或投资，启动基金化运作，力求公开透明，还将举办各种学术论坛等交流活动。并将继续加强对当代社会、人文与世界的关怀，以负责和深刻的理论者与实践者的身份，记录和见证时代的发展变化，藉以丰富人类的文明，创造更美好的世界。</p>\n</p>\n<p>在这个知识即力量、存在必须有话语的时代，面对全球话语权的单边主义，已有愈来愈多人警惕到，中国人已必须要以文化和知识为基础，在世界上发出自己的声音。我们期待民间智库的逐步兴起，能够得到庙堂的更多支持，也期待有更开放的环境和市场，凝聚民间智慧，共促民族复兴。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}