{"id":277623,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-台北一周-江宜桦以政坛明星之姿跨入国民党/","date":"2013-02-03T11:15:11Z","modified":"2013-02-03T11:15:11Z","title":"法广 | 台北一周: 江宜桦以政坛明星之姿跨入国民党接班团队","content":"<div>\n<p>官方的说法是，陈冲因为家庭和健康因素提出辞呈，马英九三度慰留，但陈冲坚持，马英九只好另做安排。</p>\n<p>说健康不佳，可能也是原因之一，因为陈冲有高血压、高血糖、高血脂等三高，他的夫人也曾证实，陈冲的免疫力比较弱，最近在公开场合也常常有咳嗽的现象。但台湾也有立委透露，陈冲是因为政策推动成效不彰，导致政府民调低迷，使行政院沦为党内箭靶，再加上陈冲身体又出状况，终于选择辞职。</p>\n<p>也有媒体分析认为，陈冲的专长在财政金融，但缺乏政治性格，加上发言系统功能有限，过去一年，从课征证券交易所得税、全民健康保险的补充保费、以及基本工资调涨案等，都暴露横向沟通不良以及和总统府沟通不良的问题。导致去年二月才上任的陈冲，必须在一年之内就辞职下台。</p>\n<p>●新闻报导提到，马英九总统选择由行政院副院长江宜桦直接升任院长，据说，这等于是「搭直升机」。过去江宜桦在台湾政坛并没有很高的知名度，为什么马英九这么器重他？</p>\n<p>江宜桦是耶鲁大学的政治学博士，本来是政治学者，曾担任台湾大学社会科学院副院长。马英九选总统时，延揽他担任教育及宪政白皮书的撰稿人，马英九当选后，刘兆玄出任行政院长，邀请他担任研考会主委，他很认真地把马英九所有竞选政见整理归纳，逐一列管推动，让做事同样认真的马英九很赏识。江宜桦能力强，但个性却沉稳、低调， 2009年，他再度受到马英九拔擢，出任台湾内政部长，当时他才49岁，以后更担任行政院副院长，这次陈冲辞职，本来国民党内人才也很多，但他平步青云，直接升任行政院院长，才53岁，是台湾五十年来最年轻的行政院长。台湾的媒体分析认为，马英九委由江宜桦担任行政院长组阁，原因之一是，江宜桦软中带硬的从政风格让马英九深信，未来的江内阁可以让他走出施政的阴霾。</p>\n<p>●据说，江宜桦出任行政院长，对于国民党内的接班生态造成一定程度的冲击，为什么会这样呢？</p>\n<p>主要是因为，本来谈到国民党内的接班生态，江宜桦论资排辈，还轮不到他，但这次高升行政院院长可不一样，联合报分析认为，这匹政治千里马已经正式跻身马政府的接班团队，和朱立伦、吴敦义、郝龙斌等蓝营政治明星平起平坐了。</p>\n<p>分析认为，一直被视为「小马英九」的江宜桦，原本走的是政务官路线，但自从去年他加入国民党之后，正逐步迈向政治权力的颠峰。如今他接任行政院长，在蓝营的政治分量甚至已经不输给新北市市长朱立伦。</p>\n<p>分析还认为，江宜桦未来有可能以阁揆之姿参选2014年的台北市长或新北市长，也有机会循「吴敦义模式」，坐稳阁揆位置后，角逐总统宝座，成为马英九权力布局的活棋，直接冲击国民党的接班生态，也就是说，现在江宜桦已经成为国民党内金光闪闪的政治明星了。</p>\n<p>●依据宪法，行政院长是台湾最高行政首长，江宜桦出任行政院长之后，台湾的国防、外交和两岸政策，会不会出现什么变化？</p>\n<p>这点可以放心，虽然台湾的中华民国宪法，规定行政院长是最高行政首长，但自从总统直选之后，权力已经全部移转到总统身上，行政院长有点像是幕僚长，更重要的是，依宪法规定，国防、外交和两岸，都属于总统职权，不要说江宜桦是马英九的亲信，就算依宪法分工，国防、外交和两岸政策也都是总统的职权，因此江宜桦担任行政院长，马英九的两岸政策完全不会有变动，只会更强化执行的成效，更为落实。顺带一提的就是新任行政院副院长毛治国，原本是交通部长，执行大陆观光客来台观光的政策就是他的重要业务之一。这几年因为大陆观光客来台不断增加，台湾的观光产值屡创新高，让马英九很满意，未来这位副院长负责协调各部会的业务，马英九的两岸政策肯定会继续被忠实执行，而且不必担心会发生偏差！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945]}