{"id":277787,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-北京话题-令全世界震惊的pm2-5恐怖数值将中国模/","date":"2013-02-04T16:00:10Z","modified":"2013-02-04T16:00:10Z","title":"法广 | 北京话题: 令全世界震惊的PM2.5恐怖数值将中国模式打回原形","content":"<div>\n<p>对此，网友正宗草民引述英国《经济学人》杂志1月14日的报道说，空气质量指数高于100就是不健康，超过400就会被评为“危险”，而12日晚上北京达到了755，这个数字简直让人难以置信。网友蒙山野逸转载作者孙蕴袖的文章说，据美国《财富》杂志的报道，“对中国而言，肆虐百万平方公里国土的危险雾霾显然不仅是几记警钟，更像是对中国高能耗增长模式的“死刑宣判”。中国政府在过去三十多年一味追求GDP而罔顾保护环境，依赖于“高污染、高能耗、高排放”的增长模式，现在已经到了品尝苦果的时候。</p>\n<p>从1月28日起，中国中东部地区出现了又一轮大范围的雾霾天气，29日全国灰霾面积达到130万平方公里，长时间大范围的雾霾天气已经影响到17个省(区、市)，受影响人口高达6亿。据《法制晚报》的报道，受空气污染数值“爆表”的影响，专门对抗阴霾天气的“PM2.5口罩”在北京各大药房热销。虽然单价高达30多元，但依然无法阻挡市民的购买热情，部分药店甚至面临口罩断货。与此同时，作家李承鹏在成都签售自已的新书《全世界都知道》，因为被“有关部门”下令缄口，据说连“你好”、“谢谢”等也在禁言之列，于是李承鹏便戴起了口罩表示抗议。</p>\n<p>博联社专栏作者余晓平的文章说，一时间，中国已经变成了一个全民戴口罩的国家，那么，李承鹏抗议遭官方禁言的“行为艺术”口罩，与更多中国人那种防御PM2.5的口罩，此口罩和彼口罩之间，到底有什么区别和内在的关联呢？让我们先从有关言论自由的中西方政治文明差异说起，我们所受的教育一直在告诉我们，西方社会也不是随便想说什么就说什么的，他们也没有绝对的言论自由。那么，西方社会到底有什么是不能说的呢？首先，批评政府让执政党下台的言论不但可以说，而且是天天说，时时说，在中国却正好相反，说什么都行，就是这个不能说。</p>\n<p>由于你不能指责一个国家的执政者，导致即便你就是有冤屈，就是受到侵害的话也不能说。以致于总是欺负你的那些人就把握了这个规律，他们把自己的利益和执政党的利益挂钩，结果就将李承鹏那样的人封了口。封住了这些人的口，便可以肆意地排放，肆意地污染，肆意地践踏老百姓的利益，以致于最后，让全国上下人人都戴上了口罩。如今，中国这个国家已经被糟蹋得不像样子了，究其原因，就是在最开始的时候，一个小小的糟蹋不让人说话，理由是什么“妨碍国家发展”。结果又导致进一步地糟蹋，还是不让人说话，理由又是什么需要“维稳”。直到今天，这个国家被糟蹋得让人都说不出话的时候，那我们还会有明天吗？</p>\n<p>为什么我们说西方国家的民主制度有其自我修复的功能，就是让老百姓说话，老百姓说话可以警告政府不让灾难重复。人类在发展的过程当中造成的很多灾难，经常是无法预计的，但中国的悲剧则在于，明明是西方社会发展过程中已经有过的教训，却偏偏还要再重复一遍。我们就拿污染来说，英国率先发展的时候造成酸雨和雾霾，后来发展的美国就吸取教训避免了这种现象，再后来二战后的日本，更是小心翼翼地避免资源的消耗和环境的破坏。</p>\n<p>文章又说，这就受益于他们发展的过程当中，总是有两个针锋相对的政党在进行激烈的辩论，因为反对的一方把相关的危害罗列出来以后，负责决策的一方谁也不敢承担那个责任。比方说执政党的一个决策，这个最大在野党的任务不是“坚决拥护党中央的决定”，而是必须提出反对意见和备选方案。国外主动保持低速发展的意义就在于，宁愿慢一点，也比走错路要强得多。反观中国历史上的那些重大决策，都是在万众一心，恨不能全票通过的情况下做出来的，假如中国也能有一个名符其实的反对党的话，起码不会重复上述西方的灾难。</p>\n<p>现在的情况则是，任何重大灾难的后果都可以推到当年的全票通过上面，而政府却可以完全不负任何相应的责任，让人们无法从灾难当中得到任何教训和反思，于是各种灾难便接二连三地重复发生。一个没有制衡的权力必然导致国家的灾难，为了掩盖各种灾难，推卸政府的决策责任，必然是控制宣传和教育，将其变成洗脑的工具。中国人在政府的宣传导向之下，觉得西方人没有资格对中国说三道四，没有资格指责中国人。</p>\n<p>那么我们有没有问过这样的问题，到底谁有资格？我们不让西方人来指责，让那些在中国有资格的人来指责行不行。结果你会发现，根本就不存在这样的人，只有决策者自己才有资格指责自己，这就是所谓的权力没有制衡。我觉得西方国家主要的担心还是在于中国如果内陆资源耗尽，污染严重的话必然导致向外扩张，我们从南海和钓鱼岛的局势可以明显看出来，向海洋要资源是下一步必然的结果。</p>\n<p>余晓平的文章最后强调说，中国人不怕打仗，因为命不值钱，与其在国内被毒死，不如打出去一搏，美国人要怕死得多。而且是否采取战争的决策和经济发展的决策同样没有任何制衡，过去送领土息事宁人是领导一句话，现在打仗还是领导一句话，所以导致周边国家都要联合起来，欢迎美国重返太平洋对中国进行制衡。我们翻开历史惊讶地发现，只要中国独裁的时期，必然跟美帝国主义作对，从八国联军到现在。</p>\n<p>而中间搞宪政的一段处在一战和二战时期，中国是和美英帝国同盟对抗法西斯的。所以说美英帝国与中国人没有天然的敌对关系，而只是跟所有的独裁政府有敌对关系。综上所述，有观察人士注意到，如果说，这就是让某些官媒和流氓御用文人，例如张维为、宋鲁郑之流津津乐道的所谓中国模式的话，那么，人们宁愿早一天把它们扔进历史的垃圾堆。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}