{"id":277771,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-谈谈我对香港奶粉限购的几点看法/","date":"2013-02-04T13:45:26Z","modified":"2013-02-04T13:45:26Z","title":"墙外楼 | 谈谈我对香港奶粉限购的几点看法","content":"<p><p>destylee</p>\n<p>在内地水货客以及不少妈妈们的抢购下，香港奶粉供应持续紧张，引发“奶粉荒”。对此，特区政府推出包括修订进出口条例，禁止从香港输出配方奶粉等多项措施，确保香港奶粉供应充足。“考虑离境人士可能自用，我们初步建议，每人可以带走净重不超过1.8公斤的奶粉。如果以一般罐装净重0.9公斤计算，每个人只可以带两罐，但这个不包括小朋友”，香港食物及卫生局局长高永文如是说。（凤凰卫视）</p>\n<p>对于这些措施的实施，部分内地的父母表示难以接受，也有很多网友认为这项措施对于大陆居民很不公平也很不人性。甚至，我在网上还看不少网友为此谩骂香港人，认为香港人歧视，认为这是“港府97后干的最缺德的事情”。同时还认为，这些措施是借打击水客之名，行地方保护主义之实；有歧视大陆孕妇之嫌，违背自由市场之策。</p>\n<p>首先先撇开经济保护主义、歧视大陆孕妇这类观点不谈。先想一想，为什么香港会出现“奶粉荒”？自从国内诸多品牌的奶粉相继出现问题以后，大陆的不少妈妈们为了自己宝宝的安全着想，纷纷跑到香港购买奶粉。当然，不止香港，还包括美国、英国、德国、澳大利亚等等。这些地区都相继出现过大陆人抢购奶粉的新闻。“抢购”应该是不少大陆人的一种习惯，我们从抢醋、抢盐、抢蜡烛等诸多事件中就能看得出来。而且，这种抢购的威力我相信我们不少大陆人都见识过，这里就不再赘述。</p>\n<p>不难明白，这样的抢购，确实会给被抢购地区的居民造成困扰。奶粉一罐难求，香港的妈妈和宝宝们应该如何度过？而此时，身为地方政府，针对目前出现的问题，推出了这些措施，实在无可厚非。从香港居民的角度来说，香港政府有义务、有责任为他们的公民出台相应的政策以保护他们的权益。有人说，这样对大陆人太无情了。其实没有，港府并没有禁止我们购买，只是让我们一次性少买一点，这样香港的宝宝们也能够有奶粉。我想，对于普通的家庭来说，一次性购买2罐奶粉，至少可以满足1个月时间内（应该不止1个月）的生活需求。</p>\n<p>这样一来，购买的周期可以扩大，既能保证香港的宝宝们能够吃得上饭，也能够给奶粉厂家足够的时间生产更多的奶粉，从而保证市场上的奶粉供应充足。如此，不知道这样的措施有何不妥，非得招致那么多人的谩骂呢？</p>\n<p>退一万步讲，客观点来说，大陆公民的奶粉问题实际上应该由大陆政府解决。你们纳税供养他们，他们就有义务为你们解决宝宝的奶粉问题。因为，你们也知道，我们人口很多，不可能所有的人都跑到国外去买奶粉。老出去抢购也不是办法，既影响别人的生活，也影响自己国家的形象不是吗？既然我们是和谐社会，又怎能让外人知道我们没有安全奶粉可以食用呢？这让外人知道了，岂不有损“国威”吗？</p>\n<p>还有，有些家庭有条件出国买奶粉，而那些出不了国的家庭呢，他们的宝宝就只能喝毒奶粉吗？所以，问题还在，出去买只是治标不治本。要让大陆的宝宝们有安全的奶粉吃，又不需要去国外抢购，最有效的办法，就是大陆政府要励志图强，在奶粉质量上有更严格的监管体制和法律制裁。实际上，这既是对老百姓的民生负责，也是对政府的面子负责啊。纵使再不为贫民百姓们想想，也得为自己的面子想想吧，否则，走到国际上，哪还有位置可言？谁都能埋汰你两句：那谁，你们国家的人又来我们这抢购奶粉了？人要脸，树要皮，何况是一个政党，一个政府呢？</p>\n<p>对于那些骂香港没良心的人，我觉得你们最好先想一想，造成如今尴尬局面的最主要的原因是什么。是香港政府、香港人造成你们没有安全的奶粉可以食用？为什么我们在内地买不到安全的奶粉，只能跑到香港、美国、英国、德国、澳大利亚等这些地方去买？大陆没有能够提供可以安全食用的奶粉，你们就去抢购香港、欧美国家、澳洲的奶粉，当你们的抢购行为已经给这些地区和国家的居民造成困扰的时候，他们的政府出台了保护他们居民的政策，限制你们的抢购行为，而你们却来骂他们对自己太残忍、一点都不人道。怎么着都觉着有点以德报怨的味道。</p>\n<p>回过头，想一想，我们何以沦落至此？我们无法让自己的孩子在自己的土地上吃的放心的奶粉，只能在他乡抢购。香港的政府能出台保护当地居民的政策，能够让当地的宝宝吃得上安全的奶粉，而我们的政府在做什么？他们为我们做了什么呢？好像没有看到。是查处了几家有问题的奶粉厂家，可是查处之后我们就有安全奶粉了吗？依然没有。</p>\n<p>我想，你们在谩骂他们的政府和公民时，最好能先想一想，我们何至于此。我们是不是能够做一些改变，从我们身边的点滴做起。如果企业的行为伤害了我们的权利，政府没有能够保障我们最基本的权利，我们是不是应该来督促他们，让他们学着改变，让他们开始改变。如果无法监督，我们是不是可以想办法争取？每一个人能够认识到自己拥有什么样的权利，并开始学会保卫自己最基本的权利，这才是最重要的。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/cBJLuBihD7M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,19193,8712]}