{"id":277740,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-夏佑至-異地高考：弱者間的內戰/","date":"2013-02-04T06:00:32Z","modified":"2013-02-04T06:00:32Z","title":"陽光時務 | 夏佑至 異地高考：弱者間的內戰","content":"<p><p>15歲的占海特生於廣東珠海，10年前，她隨父親占全喜來到上海。2012年，占海特從上海的初中畢業，卻沒能和其他同學一起升入當地的高中就讀，而被卡在戶籍上——在戶籍登記表上，占海特是江西九江人——儘管她從來沒有在那裏生活過。根據政策，占海特只能報考上海的職業中學，3年後參加上海高職院校的錄取考試。希望到普通高中就讀並參加高考的占海特，因此失學在家。</p>\n<p>改革開放 30多年後，中國人在最基本的權利——如遷徙權和受教育權——領域，仍然面臨着重重障礙。 </p>\n<p>教育平權</p>\n<p>30多年來，大規模的人口流動導致數以億計中國人的戶籍與常住地分離，其中絕大多數是從中西部農村流入東部沿海地區的農民工。對經濟學家來說，中國經濟增長的一個重要原因是「人口紅利」，也即大量年輕的勞動人口從農業進入工業部門。為了改善生活，兩代外來務工人員忍受低工資和不完善的勞動保護制度。他們是「中國製造」的製造者，也是中國之於世界其他地區的「比較優勢」</p>\n<p>所在。但 30多年後，中國的 GDP總量已躍居世界第二，但在官方孜孜於追求民族復興的中國夢時，外來務工人員卻發現自己瀕臨夢醒時分：他們建設了城市，卻沒能成為城市的一分子，如今子女也無望改變這個現實。</p>\n<p>「平等」一詞在中國《教育法》中出現過 4次，如第九條規定，「公民不分民族、種族、性別、職業、財產狀况、宗教信仰等，依法享有平等的受教育機會。」又如第 36條規定，「受教育者在入學、升學、就業等方面依法享有平等權利。」但這些法律條文猶如華麗的幕布，遮蔽了現實這醜陋的後台。在由戶籍制度造成的實際上的權利等級制下，受教育權受限不過是其表現之一罷了。</p>\n<p>為爭取子女的平等受教育權，外來務工人員的抗議已經持續多年，並在 2012年變得尤為激烈。在這一壓力下，中國教育部於 2012年 9月下發通知，要求各地政府在 2012年 12月 31日之前出台辦法，明確隨遷子女參加中考和高考的政策。</p>\n<p>在北京、上海這兩個中國最大的城市裏，此通知激起了擁有本地戶口居民的强烈反對。他們擔心，自己的 子女在中考和高考時要面對更多新增考生帶來的激烈競爭。擔心帶來了對立情緒。在政策遲遲未能出台的情况下，2012年 12月 8日，占海特隨父親占全喜前往上海市政府所在的人民廣場地區，和其他非戶籍家庭一起參加「親子活動」，並展示寫有「權利公平、規則公平」字樣的標語。上海警方隨後以占全喜涉嫌「妨礙公務」為由，將其拘留了 5天。</p>\n<p>12月 31日，除青海、西藏和海南，其他 28個省份都公布了各自的異地高考政策。教育資源最多、外來人口最多、從而最受關注的北京、上海和廣東 3地中，只有廣東承諾了解决異地中高考問題的時間表。北京和上海重複了現行政策，沒有任何突破。</p>\n<p>占海特的希望落空了。</p>\n<p>戶籍制度</p>\n<p>10年前，媒體和法律人士因「孫志剛事件」而引爆的要求取消戶籍制度的努力，如同碰上了一堵無形的大牆。10年後，占全喜父女和幾億中國人要求平等權利的努力，再次在戶籍制度前受挫。而且，建立在戶籍制度上的權利等級制不但沒有消除，反而發展出更精細的形態，居住證制度就是一例。</p>\n<p>以上海為例，隨遷子女的受教育權限已演變成居住證制度的一部分。居住證分ABC 3 類，並由此形成一個由戶籍和不同類型居住證構成的權利等級。對隨遷子女來說，他們的受教育權取决於父母持有的證件類型。持A 證的居民子女可在上海參加中考和高考，持C 證居民的子女則被排出在此權利之外（B 證針對外籍人士）。</p>\n<p>上海有1000 多萬外來人口，官方數據顯示，其中三分之一在上海定居5 年以上，另外三分之一準備在上海定居。復旦大學一項調查則說，近45% 的外來人口家庭是携子女在滬定居，且他們絕大多數都持C 證。</p>\n<p>上海交通大學教授陳映芳表示，各地城市目前普遍用「戶口」及「居住證」來分門別類地吸納一部分外來人口，同時排斥其他人群。這類制度的本質，其實是把國際移民的標準和手段用於國內。只有你擁有符合當地需要的學歷、專業，或和本地居民結婚，才可能獲得戶口或居住證。否則，即使你在城市裏生活了一輩子，也無法享受某些福利和公共服務。</p>\n<p>儘管缺乏學歷、沒有特殊技能，外來人口對城市生活來說仍不可或缺。2010 年11 月15 日，上海一棟高樓發生火災，造成58 人死亡，死者除了以中老年人為主的本地居民，還包括多位外地保姆。對一個60 歲以上人口佔戶籍人口四分之一的城市來說，大量外來人口填補了勞動力的巨大缺口。而由於人口老化，上海的養老金入不敷出，從2011 年開始，300多萬持C 證的外來人口繳納的養老保險，被用於支付本地退休人員的養老金，大大縮小了養老金收支缺口，他們卻因「不符合當地產業需要」這類理由申領不到A 證，致使子女無法在上海參加中高考，豈不荒謬？</p>\n<p>當然，這絕非上海特有的做法。戶籍制度是中國社會管理體制的支柱之一，歧視和不公平也因此深入中國生活的方方面面。</p>\n<p>陳映芳認為，戶籍制度已突破了現代國家的道義底線。近60 年來的城鄉分割政策，已養成盤根錯節的利益結構。對城市政府來說，這一體制為城市輸送了源源不斷的勞動力，卻不需要提供相應的福利和公共服務。同樣，在這一體制下，農業用地不能用於工業和房地產開發，本地農民因而失去了分享城市化利益的最大的渠道，為土地財政提供了可能。地方政府也因此毫無戶籍制度改革的動力。</p>\n<p>資源之爭</p>\n<p>但在外來人口增加的過程中，本地居民看到的通常是資源競爭變得激烈的一面。教育領域的腐敗、財政支出不透明的現實，加劇了戶籍人口的抵抗情緒。</p>\n<p>媒體多次報道過北京的「條子生」和「共建生」現象。前者指官員寫條子給學校負責人，指令其招收不符合條件的學生。愈是好學校，校長收到的條子愈多。「共建生」則是指公共機構、事業單位或國有企業，以「共建」的名義，向著名中小學輸送資源，換取本單位職工子女免試入學。</p>\n<p>「條子生」和「共建生」擠佔大量重點學校的學額，讓剩餘學額的競爭變得更加激烈。反對異地中高考的家長往往雖有北京戶口，卻沒有「關係」。對他們來說，「關係」的力量無法抗拒，為了儘量减輕競爭，戶籍制度成了最後一道防線。</p>\n<p>有些戶籍居民還擔心，異地中高考會帶來額外的財政負擔，影響其他民生支出。在上海，有人用「課桌還是床位」來形容這一局面：課桌意味增加教育投入，床位指財政應優先投向緊缺的養老床位。這個選擇題反映了普遍的恐慌：增加常住人口的教育投入，就會减少戶籍居民的養老投入。</p>\n<p>在很大程度上，這種恐慌是財政不透明的必然結果。財政首先要在政府自身開支、政府投資和社會福利之間做切割。如果壓縮前兩項，社會福利就能得到更多投入——教育和養老資源不但不是此消彼長的關係，反而會同時增加。所以，養老床位不够，首先應該向政府施加壓力，要求財政透明，壓縮政府開支，减少不合理的政府投資和腐敗行為造成的浪費，以增加社會福利投入。當人們糾結於「課桌還是床位」，等於認定了政府的行為是不可改變的。這是中國國情扭曲公共討論的最佳例證——放棄對政府責任的質問，轉而向更弱者開刀。</p>\n<p>這種擔憂也反映了地方對中央的不滿：中央政府要求改革，卻要由地方財政承擔全部改革成本。中國大陸的義務教育經費幾乎完全由地方政府承擔，而中央政府對教育的資助，不超過教育總投入的20%，而且主要花在資助重點大學和重點高中上。</p>\n<p>一直有學者呼籲開放大學辦學權。這包括兩方面：鼓勵社會團體和私人辦學，以及大學——不管公立私立——自治。通過大學之間的競爭，愈來愈多的社會資源進入高等教育，政府就可以把資源更多地投放到義務教育上。而不是像現在這樣，由於教育腐敗、不合理的分配方式以及財政不透明，爭取公共資源的競爭變成弱者之間的內戰。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,19196,22623]}