{"id":277829,"link":"https://chinadigitaltimes.net/chinese/2013/02/潘维：维稳之道与新时期群众路线/","date":"2013-02-04T21:00:23Z","modified":"2013-02-04T21:00:23Z","title":"潘维：维稳之道与新时期群众路线","content":"<div>\n<p>潘维：维稳之道与新时期群众路线</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25AC%25CE%25C8%26amp;searchfield%3Dkeywords\"><span>维稳</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25BA%25D6%25DA%25C2%25B7%25CF%25DF%26amp;searchfield%3Dkeywords\"><span>群众路线</span></a>   <br />\n ● <strong>潘维</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D59\">进入专栏</a>）   </p>\n<p>　　<br />　　题目：社区与中国政治<br />　　主讲人：潘维<br />　　时间：2012年12月26日<br />　　主办：北京大学就业中心<br />　　以下为讲座实录：<br />　　<br />　　中国群体事件与腐败不公无关 而是直接利益得不到满足<br />　　<br />　　目前的群体事件，如果不是全部的话，我敢说80%都是因为“小事”。不是因为他们没资格选总理，选省长，甚至选县长，我们自己心里应该很明白，每一个人手中的那张票，哪怕是选总理或者选总书记，它的分量无限趋近于零，甭管别人怎么跟你说选票多么神圣。因此，他们不是因为那张票“造反”，而是因为一些小事，身边直接的利益没有得到满足。<br />　　我的思考就是把事情分为“大事”和“小事”。对政府科层系统而言，人民生活的具体事必然是“小事”，也只能是“小事”。但发展是硬道理，规划和落实经济发展才是科层系统的“大事”。<br />　　今天有些人根据社会不稳定的现象，开始胡扯，认为稳定局面恶化是因为中国到了深水区。我记得十多年前就有人跟我说，中国进入了深水区，什么是深水区？先是说人均GDP一千美元时就到深水区，现在又有人说是到四千美元、五千美元，可到了八千美元，还乱，也还是深水区，那一万六千美元是不是？最后发现美国人均GDP快到四万美元了，也动乱。2011年，先是“阿拉伯之春”，接着是“欧洲之秋”，再接下来是“美国之冬”。人均GDP数量级与利益分化及利益冲突的所谓“必然关系”纯属虚构，环顾世界，无论在人均GDP哪个数量级上，都有稳定和不稳定的国家。<br />　　也有人说不稳定是因为贫富差距太大。看一看村民为什么造反？群体性事件中把政府大楼烧了，车也烧了，抱着领导人要跳崖，是因为政府发低保，村里一共三千人，结果只有一百人能享受，其余两千九百人就不干了，吵起来。新加坡是人均收入差距最大的地方，或者说是基尼系数最坏的地方，但是稳稳当当，最近发布的调查显示，新加坡又是世界上最不幸福的国家，但是它保持高速增长速度，人均收入排名世界前列。<br />　　也有人说是因为政府官员的官僚作风问题，不好好给老百姓办事。他们已经“五加二、白加黑”了，天天加班，还说要他们继续努力。问题是基层绝大多数公务员一辈子只能指望干到副科级，也就是乡镇副乡（镇）长、县局级的副局长，这些人凭什么要天天玩命干、把每一件事当自己的事干？我们常说人民的小事不是小事，都是自己的事，怎么可能都是自己的事呢？他的事就是他的事，我的事就是我的事。对基层公务员来说，上级让办的都是大事，服从上级，做好上级交办的事，才是自己的事，人民出现的事都是鸡毛蒜皮小事，不关自己的事，除非拆迁等大事，否则怎么可能是我的事？<br />　　还有人说不稳定是因为腐败导致的，有一点但不多。如果仔细分析这些群体性事件，实际不是因为腐败导致。“想发财的别当官，想当官的别发财”，这话我们觉得很正当，关键是当官的是否也认为自己不该发财？当官的能不能够不发财？我同事的结论是这违反人性，不可能。今天很多人入党，想做公务员也是为将来能发财，既要当官也还要发财。保障当官的生活水平高于本地平均水平，不发财了，他们可不可以？你们考虑，我没有答案。<br />　　当年中国共产党人是与人民紧密打成一片的。有一个故事，一位省委宣传部部长，因为被他的下属勤务人员举报，用公家信封写家信，就下台了。今天听着是天方夜谭，在我们长大的那个年代，这不是天方夜谭。直到上世纪90年代中期我在江苏苏南做博士论文调查，乡镇的一位司机对我说，“我们这的乡（镇）长不敢贪污，他贪污我都可以举报”。<br />　　腐败的大爆发没有多长时间，不是很久以前的事，上世纪五六十年代我们是世界上最廉洁的国家之一。很多人不知道这个事，以为腐败都是政治体制惹的祸，但是政治体制没变，结果腐败问题日益严重。<br />　　最近天天讨论什么民主、法治，什么顶层设计，好像几个聪明人设计一下，就能解决，其实天天嚷嚷的人最腐败。<br />　　<br />　　中共组织从扁平化到科层化就是为办大事<br />　　<br />　　官僚机构是干什么的？官僚机构是干大事的。而中国共产党人过去非常强调小事，在革命战争时期，要求全体干部战士不管走到哪里都要做两件事情：第一，缸满院净，给民众把水缸挑满，把院子扫干净；第二，为村里的贫苦人民排忧解难。<br />　　样板戏《智取威虎山》讲的是共产党军队到东北，在黑龙江扎下根，那有很多土匪，因此派小分队去剿匪。有一个叫李勇奇的农民，给小分队带路去抓土匪，对于一个农民来说，他凭什么带共产党去剿匪？那是很危险的事，土匪知道谁带路后，会把他的一家人杀掉，就因为小分队的一位护士把李勇奇母亲的病治好，因此他给共产党带路。这就叫为家家户户排忧解难。<br />　　那时候中国共产党的组织是扁平的，与人民打成一片，有一个词是“群众路线”，“从群众中来，到群众中去”。这个扁平的组织在革命之后逐渐变成科层化组织。为什么要这样做？因为我们要办大事。<br />　　革命很简单，就是推翻政权，任务和目标单一。毛泽东就很讨厌科层化、官僚化，因此发动文化大革命，他说党怎么能不跟人民在一起？沾染一身官气，如果要是压迫人民，高高在上的话，还革命干什么？总有一天咱们也会被革命。但是，毛泽东不理解另外一件事情，扁平的组织能办小事，办不了大事。依靠科层化、专业化、知识化的队伍，才能办成大事。这对毛泽东来说，是很难理解的。解放军起初没有军衔，但照样能打赢仗，包括连美国一块打，如果搞军衔制，大家都为了当将军、少校，那士兵为谁打仗？在这一点上毛泽东一直处在混乱状态。<br />　　今天，如果要修高铁、港口、飞机场就需要专业化、年轻化、知识化、理性化，总体标志就叫做科层化。也就是说管理部门分得越来越细，主管下级的副职也相应增多，一层接一层，产生很多层级，正因如此，我们能够办成大事。<br />　　而毛泽东时代不行，办大事只能靠最科层化的机构，也就是军队。在毛泽东去世之后就“拨乱反正”，开始专业化、知识化、年轻化、市场化、理性化、科层化，都来了，这几个层次是连在一起的，一个意思。中国办成很多大事，以经济建设为中心，在世界上创造出一个奇迹。<br />　　<br />　　科层化弄垮自然社区使小事办不成维稳恶化<br />　　<br />　　但是，我们的小事，人们生活中遇到的矛盾真的解决不了了。小事都是在自然社区中，市场化、科层化把自然社区弄垮了。另外，为办一些大事，比如计划生育，基层党支部书记、村长不愿意干，就给钱让他干，发工资，从此，本来是非官员的自然社区领袖，变成准官员。30年前有成百万个自然村，现在减少到四、五十万个，自然社区变成行政社区，行政社区领导都拿政府高额补贴，不给钱是不干的。最后，因为分田分地，各种企业的私有化，村社经济基础也没有了，自然社区彻底崩溃。<br />　　自然社区崩溃后的结果是“人民”没有了，只有个人。人民的权力（power）和权益（rights）都没有了，剩下的只有一个，依照西学就叫“民主”，什么民主？选举民主，除了选举民主什么也没有了。什么叫选举民主？也就是在基层每三年选一次，几分钟的投票，你的全部参与就被限制在选个“主子”。<br />　　自《村民委员会组织法》正式颁布以后，中国的人民民主就出现一大步倒退。有人说可以海选了，大家民主了，可选个“主子”怎么就是民主？传统上人民对社区事务的参与全都没有了，有人还以此为自豪，称有了基层民主。大家注意，中国历朝历代都讲究村民自治，中华人民共和国宪法也规定村民自治，什么叫村民自治？最首先的一条就是村民自己决定自己选谁，怎么选，以及当多久。<br />　　现在按照法律规定，选举村民委员会委员后，第二天人家就出去打工，不能换，三年以后再说。因此，村民委员会就形同虚设，选个村长，村长就变成独裁者，而且还换不了，怎么选上的？多数决定，怎么多数决定？大家都心知肚明，少则十万、二十万，多则一百万、二百万，甚至更多。<br />　　可能有人会说这不是从西学来的吗？其实，美国各州选总统的办法都不一样。中国选个村长，全中国都必须一样，你觉得是民主还是不民主？是违反还是符合宪法的村民自治精神？而且，违反了传统，这就是民主的大倒退。<br />　　还不仅如此，走到今天，已经到了极限。各地党政文件、报纸中都出现“网格化管理”，所有政府干部都要下基层，布成一个一个网格，一个或几个官员负责一个网格，保证这个地区不出事。而且，是什么人干这些？就是那些基层升迁永远没希望的人，最多到副科级。历朝历代都不是这样子的，我认为网格化管理已经达到把人民权力和权益蔑视到最低的层次，这是民主的最大倒退。<br />　　中国的民主在传统上是以自然社区为基础，人民参与，自己解决自己的问题。比如物业问题，现在居委会不组织，党也不组织，政府也不组织，谁都不愿意惹这块麻烦事，没人愿意把人民、社区重新组织起来。只要组织起来，这些问题都能够解决，用不着政府。<br />　　政府是办大事的机构，亿万原子化了的个人（不是人民），去找政府每一个部门办事，而政府根本办不了。政府可以在一年之内修一条高速公路，但是三年也清不走高速公路边的垃圾，他不知道垃圾该归谁管，大家互相踢皮球，大事能办，小事办不了，因为人民再也没有办法组织起来了。在我小时候，没有物业公司，居委会的老太太早上就出来吆喝大家扫院子，没有哪家人好意思不派人出来扫。每年到夏天，甚至每两周都要熏一次蚊子，全大院都出来熏。社区很“坚强”，没有小偷，他们进不来，有个老太太守在那就是不一样，也不需要物业费。<br />　　今天靠市场，政府觉得整个事人民办不了，然后就承包给公司，公司以盈利为目的。这样我们的社会就变得非常浮夸，人民想参与却参与无门。结果就是人民与科层体系离心，人民不满，政府把大事都办了，办得漂漂亮亮，但是人民依旧心存怨恨。<br />　　我没有用民主法治这种大型的西学来论述，就用“大事”“小事”概念。小事办不成，维稳问题就急剧恶化。小事本来都应该由人民自己组织起来解决。<br />　　<br />　　中国为何不能像西方那样办小事<br />　　<br />　　西方国家怎么办小事？他们有法律主义传统，官司一打什么都解决了，谁都服从，甭管官司判得合理不合理，人民都接受，这是一种文化、基因。中国人没这种基因，是世界上最不遵守规矩的群体。什么叫特权？特权就是破坏规矩，我们的最大希望就是当官后能够得到特权和破坏规矩的权力。<br />　　另外，西方信教传统有几千年，教会是可以解决小事的，社区有教会，大家每个礼拜天都去做礼拜，讨论问题。教会衰落后出现公共图书馆，还有集体聚会，有什么事大家可以议论。比如我居住的美国小城一万人，出几个代表，在公共图书馆中聚会，有人提议修一修图书馆的房子，钱怎么办？最终决定境内所有加油站每加仑汽油加一分钱，让加油站代领，两年后图书馆的房子修好。因为国家不给钱，就社区自己决定。西方还有阶级传统，也就是市民社会，甭管什么利益集团都抱团，抱团以后就开始办事。<br />　　但是，中国小农一盘散沙，头脑很狭隘。在西方你会发现作为学生如果不参加个会，根本就是这个学校的垃圾。可在中国，讲究君子不党，你要参加个什么会，必定有什么目的，大家都会想，你是不是要给自己的资历加一笔，或者当不了这个会的会长就不玩了。<br />　　中国与西方不一样，中国是社区传统，自然社区。在自然村内，谁知书达理、供养老人、做事公道、不欺负小姓人家，大家就推举他当领袖。如果有人念了书，弄个什么举人、秀才回来，一定让他当领袖，甭管他姓什么。这适合中国，选贤任能，自然村规模特别小，就擅长办小事，每个人、每一户人家都能参与，到祠堂中一起议论事情。这就是费孝通先生所说的乡绅，中国归这帮人管，政府就可以很小。<br />　　后来新中国成立，共产党在城市建立单位制度，单位什么都管，直到今天单位依然给大家提供一定程度的住房补贴。否则，北大教员怎么能有住房？要不然可以提高学费，四年学费提高到一百万，北大招到三千本科生仍一点问题没有，但是这样的话学生们就都成了有钱人的孩子。所以，单位制不是靠市场，也不是纯靠国家，国家怎么能包13亿人？单位制就是社区制度，有自己的医疗、食堂、学校，集体互助，这就是中华传统。<br />　　政府知道自己管不了，因此就支持社区自助。今天的政府以法定的庞大行政村为基础，管理成千人家，出了事的乌坎村有两万多人口，对比我在美国住的那个城市，根本就是两个市。政府凭什么有权力用行政手段去合并别人的村？就是官比民大，宁愿要人民成为个人。我们总是说以人为本，为什么不以民为本？想一想，我们还缺个人主义吗？<br />　　西方人说要启蒙，为什么？因为他们是靠神活着。启蒙就是鼓励一点物质主义和自私自利而已，别听他说得天花乱坠，其实启蒙就两件事：一是鼓励从精神主义、信神主义到物质主义；二是鼓励从集体主义到自私自利。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61233.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61233.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61233.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D59\"><span>潘维</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25AC%25CE%25C8%26amp;searchfield%3Dkeywords\"><span>维稳</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25BA%25D6%25DA%25C2%25B7%25CF%25DF%26amp;searchfield%3Dkeywords\"><span>群众路线</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9503]}