{"id":277873,"link":"https://chinadigitaltimes.net/chinese/2013/02/何清涟-推动新城镇化的巨额资金从何来？/","date":"2013-02-05T02:15:38Z","modified":"2013-02-05T02:15:38Z","title":"何清涟 | 推动“新城镇化”的巨额资金从何来？ ——“新城镇化”的难点（一）","content":"<p><p>随着墨西哥蒂华纳新工业区的出现，北京终于明白“世界工厂”将花开别处，只好重觅“经济发展支撑点”。从备位总理李克强近半年有关经济发展的讲话来看，“新城镇化”将是今后中国经济发展的核心。</p>\n<p>其实，所谓“新城市化”（或者被定义成“城镇化”）从本质上来看，仍然延袭“以房地产为龙头带动经济增长”的思路，只是增加了一些内容，比如农村人口的户口或可变为城镇户口等社会政策。但我认为，户口问题只可以解决对农业人口的身份歧视，但对于中国城镇化的成功及经济上的可持续性意义不大。</p>\n<p>新城镇化的难题依次如下：推动新城镇化的巨额资金从何处来？谁会成为房地产的真正购买者？政策拉动的城市化，新增城市人口的就业机会从何处来？农村人口的土地征用产生的矛盾如何解决？</p>\n<p>本文先分析前两个问题。</p>\n<p><strong>第一，“新城镇化”资金由谁投入？</strong></p>\n<p>后发展国家的城市化，一般是是产业兴起或转移过程加上政策引导共同形成的结果，其资金来源多元化。当年的珠三角与长三角就是这种情况，无论是工业区的建设、生活设施配套、物流等基础设施，都是以企业为主的各种社会资金共同参与建成。但行将开始的“新城镇化”，正逢世界工厂由中国向东南亚、拉美等地转移，因此只能依靠政策拉动。所以“新城镇化”的第一个问题就是巨额资金从何筹措。</p>\n<p>从目前来看，新城镇化完全是政策拉动，因而只可能有一个主要的投资来源，即政府资金。</p>\n<p>过去五年，中国政府为了避免经济萧条，在全球经济不景气时保持一枝独秀，其方法是大量发行货币，所谓中央政府四万亿与地方政府投资十几万亿只是个概数，中国央行增发的货币远远超过此数，这有数据为证：截止2012年年末，全球M2余额高达366万亿元，中国的新增货币数量包揽了全球增发货币数量的一半。以2011年为例，中国在全球新增货币量方面的贡献率高达52%，2012年年末，中国M2余额接近百亿。有趣的是，尽管中国成了全世界最大的“印钞机”，却一直堂而皇之地谴责日本的不限量宽松货币政策。</p>\n<p>这种全世界历史上少见的货币增发，加之人民币不是国际货币，因此超发所产生的影响基本上只能在国内消化，其结果是带来了严重的通货膨胀。中国国家统计局的所谓通胀指标远远低于中国公众所感受到的物价上涨。但房价上涨这一事实却无法掩盖。2012年，英国豪宅物业顾问莱坊（Knight Frank）公布各国近五年房价平均涨幅，其中，中国以超过110%的涨幅居首，香港、以色列各居第二和第三，台湾过去五年房价平均上涨30.1%，排名第六。该项统计从2006年第四季到2011年第四季各国的平均涨幅，结果显示，中国过去五年来房价翻涨一倍多。以北京、上海为例，2011年北京市房屋成交均价为每平方米13173元，人均收入32903元，个人全年所得可购2.5平方米住房；上海市商品房均价为每平方米13448元；人均收入为36230元，个人全年所得可购2.69平方米。</p>\n<p>从房产价格快速上涨这一事实表明，中国依靠大量超发货币维持的“经济繁荣”，其实是以货币迅速贬值、老百姓财富严重缩水为条件的。一个超出全社会大多数成员购买力、主要依靠炒房客支撑的房地产市场，只是一个被高度吹胀的经济泡沫。在泡沫未曾消退之时，由政府继续投资拉动“新城镇化”，后果将非常严重。前央行货币政策委员会委员李稻葵认为，中国拥有如此大的货币存量，就如同头上顶着一个堰塞湖。“规模过大的货币存量会带来相应的风险，比如高通胀、资产价格泡沫或资金外流。”</p>\n<p>这些就是中国此刻中国正在经历的现实，资本外流数量我在“<a rel=\"nofollow\" href=\"http://voachineseblog.com/heqinglian/2013/01/xijinping-dilemma/\" title=\"习总的哈姆雷特之困：反腐败，还是不反？\"> 习总的哈姆雷特之困：反腐败，还是不反？</a>” 一文中引述中纪委一报告，并计算出其占同年GDP比例：2012年资本外逃估计突破10000亿美元，占同年GDP8.23亿美元的12%；2013年的非法资金外流规模将达到1.5亿美元，按GDP年增长7%计算，约相当于当年GDP的17%。</p>\n<p><strong>第二，“新城镇化”建成的住房由谁购买？</strong></p>\n<p>新城镇化中有个“镇”字，说明未来的城市化将不再以北京、上海、广州等大城市为主角，而是以三四线城市为主角。但不管以哪类城市为主角，房子造出来后总得有人购买，否则就无法形成“可持续发展”。现在且来分析中国还有哪类人可做潜在的购房者。</p>\n<p>中国的房价，使得80%以上的中国人无力成为购买者。中国的房产的购买者在2009年以前是由国际国内大小炒家构成，2009年以后，则是由中国国内炒家构成。这些人买房不租不住，囤房的目的就是为了资产保值并伺机赚钱。从2012年11月之后“不幸”被曝光的“房氏家族”（房叔、房妹等构成），只是其中少数人而已。</p>\n<p>“房氏家族”购置房产，多半以北京、上海等大中城市为目标，因为升值潜力大，市场相对稳定，变现容易。三四线城市基本不在考虑之中。因此，三四线城市的房产虽经一番炒作后，其需求仍然非常冷淡。最近，大房企相继从三四线城市撤回一线城市，中国“鬼城”正在蔓延。</p>\n<p>更需要考虑的是，习近平自2011年11月以来不断宣示的“反腐”，以及全国40座城市房产信息即将联网的消息，使得“房氏家族”当中的重要成员（官员及国企经理）纷纷加入了抛房潮。这些人正在套现及转移资产，短期内不会重新再进入房市。未来的“新城镇化”缺少这支购房生力军，造出的房子将由谁购买？</p>\n<p>尽管我知道“新城镇化”是未来总理心中发展大计的重中之重，但我无论如何也无法设想：“新城镇化”将要建造的住房，与现在全国660个城市那6540万套空置房有什么差别？这差别之大竟然能够为“新城镇化”营造出足够多的房屋购买者？</p>\n<p>据中国媒体报道，中国现在每天平均有450亩耕地被“征用”，“城镇化建设”有如弓在弦上，蓄势待发。但面对中国无数座“鬼城”——政府权力制造出来的泡沫经济样本，决策者至少应该先想好两个问题：第一，中国头顶上方这座“货币严重超发”的“堰塞湖”会不会决堤？第二，有了几百座“鬼城”之后，中国还需要再建造新的“鬼城”吗？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}