{"id":277944,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之二）/","date":"2013-02-05T13:00:14Z","modified":"2013-02-05T13:00:14Z","title":"毛泽东的“第一桶金”（连载之二）","content":"<p>　　</p>\n<p>毛泽东《虞美人 枕上》为谁而写？两个版本的微妙差别。写作的时间成了关键。注释者的漏洞：一首作于1921年的词，不可能在1920年时送给杨开慧……</p>\n<p> </p>\n<p>毛泽东的“第一桶金”（连载之二）</p>\n<p>陈小雅</p>\n<p> </p>\n<p>《虞美人 枕上》为谁而写？</p>\n<p>这首词的内容是这样的：</p>\n<p>堆来枕上愁何状，江海翻波浪。</p>\n<p>夜长天色总难明，无奈披衣起坐薄寒中；</p>\n<p>晓来百念皆灰烬，倦极身无凭。</p>\n<p>一钩残月向西流，对此不抛眼泪也无由。[1]</p>\n<p> </p>\n<p>目前，关于这首词流传于世的有两个版本。一个是上面这首1989年《湖南广播电视报》首次披露的版本（下称“广电版”），一个是下面这首1996年中央文献出版社出版的《毛泽东诗词集》所持版本（下称“文献版”）：</p>\n<p> </p>\n<p>堆来枕上愁何状，江海翻波浪。</p>\n<p>夜长天色总难明，寂寞披衣起坐数寒星。</p>\n<p>晓来百念都灰烬，剩有离人影。</p>\n<p>一钩残月向西流，对此不抛眼泪也无由。</p>\n<p> </p>\n<p>这两个版本有着微妙的差别。凡略晓人事的读者都会感觉到，前一个版本中描绘的是主人公孤独、飘零、无奈的心态。其中“倦极身无凭”，更是一种无聊自慰后，身心俱疲的形象描述。这与人们所熟悉的毛泽东历来诗词的风格，也是格格不入的。因此，若有人说此词不是毛泽东所写，恐怕有大多数人都会相信。但是，1996年中央文献出版社出版《毛泽东诗词集》的时候，却收入了这首词。这说明，这首词，是经毛泽东本人认可的他自己的作品。但是，在中央权威出版部门出版时，这首词的题目后面，编辑者注明了一个原来没有的时间“1921年”——即毛泽东与第二任妻子杨开慧公开同居的时间。为了前后统一，在该词后面的注释部分，编者还注明，“离人”是指作者的夫人杨开慧。</p>\n<p> </p>\n<p>对照“广电版”原文，我们可以看出，这首词在收入权威部门出版物时，在如下几处做了改动：</p>\n<p>其一，将“无奈披衣起坐薄寒中”一句改为“寂寞披衣起坐数寒星”；</p>\n<p>其二，将“晓来百念皆灰烬”中的“皆”字改为“都”字；</p>\n<p>其三，将“倦极身无凭”一句改为“剩有离人影”。</p>\n<p>因为这一改动，“广电版”中的一人独处自慰的悲惨故事，大体上变成了一个稍带伤感情调的别后情状描述。但是，“文献版”终究不能把“长夜难明”的感慨变为“时间过得太快”的体验。前者是单相思者的独特体验，后者则是恋人相处的感受。于是，这里便发生了一系列问题：</p>\n<p>一、毛泽东这首词，到底是写给谁的？</p>\n<p>二、毛泽东这首词，是什么时间写的？</p>\n<p>三、毛泽东为何会写这首词？</p>\n<p>对于第一个问题，彭明道先生怀疑，它很可能是毛泽东写给原配罗氏的。他的理由是，这首词的风格与大家熟悉的毛泽东后来所有诗词的风格差别很大。因而，彭明道断定，它应该属于词人“未成熟”时期的作品。再则，是毛泽东对这首词的态度有些暧昧。彭先生说：</p>\n<p>事情是毛的一位战友的遗孀引起的。曾经在红二军团和红三军团任过政治部主任的柳直荀，早在红军时期就英勇牺牲了。他的夫人李淑一是一位在诗词上很有造诣的女教师，也是杨开慧的生前好友。李淑一……想起了自己当年思念丈夫时写下的一首《菩萨蛮》：“兰闺寂寞翻身早，醒来触动离愁了……”由此，她又想起了昔年在开慧那里看到（或听到）过的一首词。岁月悠悠，她只依稀地记得开头两句：“堆来枕上愁何状，江海翻波浪 ……”。1958年，这位饱学的女教师想到这些，仍然激动得不能自已。于是她写信给毛泽东，一为叙旧，将自己的旧作寄给领袖一阅；二则想请毛氏将那首词写给她，作个纪念。毛不忘旧友，亲自给她回了信，并写了后来脍炙人口的那首《蝶恋花答李淑一》赠她。留下了诗坛一段佳话。</p>\n<p>为什么李淑一点到的一首现成的“堆来枕上愁何状……”不写，而另写一首《蝶恋花》“我失骄杨君失柳”回赠故人？诗人毛泽东的内心世界，当时大概没有人去仔细揣摩，也无从揣摩。但隐约之间看得到的，毛氏似有两层深意。一是对李淑一和她的丈夫的怀念和尊敬：“大作读毕，感慨系之”；二是他明白无误地说了一句：“开慧所述那一首不好，不要写了吧！”<br /> 这里的第一层意思，几乎所有的读者都是体味得到的。而毛氏的另一层面的心语，又几乎是所有的读者和注家（尤其是权威的注家）都忽略了。“开慧所述那首”有什么“不好”呢？[2]</p>\n<p>彭先生认为，毛此处所说的“不好”，并不是指这首词“不健康”，因为在1957年，毛听到一首题为《吻》的新诗受到非议时，还以惯有的幽默为之打抱不平。毛泽东说：《诗经》的第一篇是不是《吻》？可见他自己并没有把这些都作为“资产阶级情调”革掉。彭明道说：</p>\n<p>毛泽东说话行文，是十分严谨的。他说“开慧所述那一首”，只能说是当年开慧看过这首词，这与“我赠开慧……”这样的句子，是有严格区别的。</p>\n<p>继而，彭先生认为，毛泽东之所以说这首词“不好”，是因为“这首《虞美人枕上》，既非赠开慧之作，也不是写于1921年”。“《虞美人 枕上》应是一秀去世后不久之作。这不是‘为赋新诗强说愁’的无病呻吟。陆游、苏轼那些悼亡的名篇，此时必然在毛泽东的心灵深处引起了强烈的共鸣。尽管他的文笔还略嫌稚嫩，但八年的古文功底已经足够让他作这样一次倾诉，一次呼号，一次喷发。”</p>\n<p>彭先生的观点不是没有道理的。尤其是把这首词的写作时间放在“1921年”，明显是后来修订时，词人使用的一种障眼法。因为一首作于1921年的词，不可能在1920年时送给杨开慧。这一点，本书以后还要谈到。</p>\n<p>但问题是，毛泽东如果那样怀念罗一秀的话，他有什么必要加以否认呢？在毛泽东接见斯诺时，他已经是结过三次婚的人，而且，第二次与杨开慧的婚姻还没有结束，就与贺子珍开始了同居，这在革命队伍中已不是什么秘闻。若说毛泽东要以此来证明自己感情的纯洁，是断没有必要的。但对一个女人就不同，如果他是被两个男人“碰”过的，在中国传统的道德观念中，她已不是一个纯洁的人。也许正是由于这个原因，Short的猜测，还不能完全归于无稽之谈。</p>\n<p>但是，最近被毛泽东的外孙女公开的一则旧闻，很可能使此事真相的探索又峰回路转……</p>\n<p>2007年1月的《退休生活》上，载有一篇《孔东梅披露毛泽东初恋往事》。文章说：</p>\n<p>“……另有一名为王十姑的女性，毛泽东在共和国成立之后，曾多次向可能知情的人问起她的情况。20世纪50年代，毛泽东就曾问过外交部担任礼宾和记录工作的王海容：‘那个王十姑——怎么样了？’由于王海容根本就不知道王十姑就是她的姑婆，所以无从作答。而王十姑的另一个哥哥王星臣的女儿王曼恬，在抗战时期去延安后，也曾被毛主席见面后的第一句话问得摸不着头脑：‘那个王十姑——怎么样了？’</p>\n<p>孔东梅告诉记者，‘王十姑其实和我外公是两姨表亲，从小就在一起玩、一起长大、青梅竹马，情投意合，甚至谈婚论嫁。如果他们俩成为夫妻，就是所谓的‘中表婚姻’。但一百多年前的中国，婚姻和合需要通过测八字来决定。就在外公和王十姑翘首以待好事成双的时候，算命先生得出结论说，两人八字不合，亲事不成。……后来，王十姑在本县定了亲，丈夫姓赵，‘据说她出嫁那天，外公还作为娘家人亲自给她抬春箱。而王十姑则在婚后不久就去世了，外公奔波在外，一直没有得到消息’。</p>\n<p>孔东梅认为，此后，毛泽东一生痛恨包办婚姻，疾呼妇女解放可能与此事有关。”</p>\n<p>这个故事的讲述人孔东梅，是毛泽东与第三任妻子贺子珍的外孙女。作为王十姑与毛泽东下一辈的王海容和王曼恬都“摸不着头脑”的事情，在一个并无直接亲缘关系的隔代人那里，被描述得如临其境般的活灵活现，多少有一些演绎的成分。再则，毛泽东直至1950年代尚在打听王十姑的下落，说明他并不知道王十姑在出嫁后就死去的事情。因此，文末所说毛泽东一生“痛恨”包办婚姻，这个“痛”字，似乎就少了一点根据。更何况，如果二人是一对生死相爱的鸳鸯，毛泽东是断然不会去为王十姑“抬春箱”的。这是我们不能把孔东梅讲述的故事，当成历史事实的原因。</p>\n<p>但是，孔东梅的这一说法，并非完全没有参考意义。王十姑的名字，笔者在1970年代在湖南大学工作时也听到过。显然，她的生命一直活在乡间的传闻中。这个传闻的合理性在于，它满足了毛泽东早年经历的许多要素：</p>\n<p>其一，毛泽东与母亲的家族有着密切关系。这一点，我们在接下来的故事里还要讲到；</p>\n<p>其二，毛泽东晚年与李志绥的谈话证明，他在十二三岁已经有过性经历；</p>\n<p>其三，这个故事，与《虞美人 枕上》所述的情状和它的创作时间比较吻合；</p>\n<p>其四，它可以解释一个已经情窦初开的少年，为何对一个娶进门的媳妇儿毫无兴趣；</p>\n<p>其五，也是最重要的，它证明，毛泽东在性爱方面表现出的排他性，并不是来自于某种观念，而是来自于人性的自然——爱的排他性。</p>\n<p>但是，这样一来，Short所讲述的那个故事，显然就失去了一个支撑——毛泽东并不是为了避免做父亲的“情敌”，才冷谈罗一秀的。</p>\n<p>[1] 据彭明道《毛泽东〈虞美人 枕上〉探幽》。原载《书屋》杂志。</p>\n<p>[2] 彭明道：《毛泽东〈虞美人 枕上〉探幽》。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016ea8.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}