{"id":277949,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-李阳家暴离婚案中的三处胜利和一处失/","date":"2013-02-05T13:45:28Z","modified":"2013-02-05T13:45:28Z","title":"纽约时报 | 李阳家暴离婚案中的三处胜利和一处失败","content":"<p><div><img src=\"http://graphics8.nytimes.com/images/2013/02/04/world/asia/04KimRDV/04KimRDV-articleLarge.jpg\" alt=\"\" height=\"385\" width=\"600\" /></div>\n<p>Imaginechina, via Associated Press Images</p>\n<p>“疯狂英语”创始人李阳的前妻李金周日在离婚听证会上。法庭以家庭暴力为由判决允许李金与李阳离婚。</p>\n<p>北京——一年多来，中国社会一直密切关注着李金(Kim Lee)的离婚案。美国女子李金做出了不凡之举：公开指责富有的名人丈夫李阳施行家暴。</p>\n<p>周日，律师和中国媒体报道，北京一个法院以家暴为由判决允许李金离婚，并且为李金做出了为期三个月的人身安全保护裁定，以保护其不受前夫伤害。此举在中国首都北京尚属首例，创造了历史，成为女权主义者和法治的一次重大胜利。</p>\n<div>\n<ul>\n</ul></div>\n<p>知名维权律师郭建梅在电话采访中说，”这个案件很重要。全社会都在关注。我们一直等着这个判决，等了很久。”</p>\n<p>这个备受瞩目的案件在微博和媒体上被全程关注。百万富翁李阳在电视上辩称家暴在中国是社会认可的，从而激怒了民众。李阳有三个女儿，是“疯狂英语”的创始人。他创造的疯狂英语学习法是通过放声高喊克服拘谨。李金曾是美国公立学校的教师，在商业上她曾与李阳紧密合作。她说，李阳曾威胁她。法庭宣判时李阳未到庭。</p>\n<p>郭建梅列举了她认为的本案的三处胜利和一处失败。</p>\n<p>她说，“首先，法庭给予了保护裁定；其次，法庭承认家暴作为离婚依据，”这种事情仍然非常少见。</p>\n<p>她说，“再次，法庭裁决李阳支付5万元人民币，作为家庭暴力的补偿。数额虽小，但是却非常重要，因为这是在说，‘家暴是不被接受的。’”</p>\n<p>但是，郭建梅说，判决中涉及财产的部分显示，法庭未能了解李阳的真实财产情况，未能使他做出应有的补偿。根据判决，李金将得到1200万元人民币（190万美元）。她们的女儿在18岁以前，每年还有一笔固定的抚养费。</p>\n<p>郭建梅说，“他几乎向法庭隐瞒了全部财产。法庭也未强行要求他说明自己拥有多少财产。所以，实际上这一裁决并不公平。”</p>\n<p>她说，说到底，是国家未能保护弱者贫者不受强者富者的欺凌。</p>\n<p>“这是体制的一大缺陷，”郭建梅说，“国家没有进行干预，要求像李阳这样的富人公布自己的实际资产，而且它也不允许我们律师这么做，它没有赋予我们这样的权利。这个社会不约束那些有钱或者有权的人。它不能解决问题。”</p>\n<p>但李金感到松了一口气。在一次采访中，她解释了是什么支撑着她走过那些持续数月的痛苦日子。她曾向警方录口供，讲述自己遭受的虐待和威胁，但警察却不愿意提供帮助，一些人在街上骂她（尽管也有很多人支持她），法院行动迟缓，而当权的人都让她放弃，就像很多中国女性一样。</p>\n<p>“开始的时候，我是为了我的女儿们。我想让她们知道，我很坚强，”41岁的李金说道。</p>\n<p>然而，在2011年她的事件被公开后，李金开始收到很多被虐待妇女和她们孩子的来信和电子邮件，讲述她们自己的恐惧和痛苦。到上周五，也就是李金离婚的两天前，她已收到1141封这样的来自陌生人的信件，李金说。</p>\n<p>“很快，这事变成了关于其他许多女性和她们遭遇的事件，”李金说，“没有人站出来。我觉得我必须站出来。”</p>\n<p>“我希望人们可以把我当做一个成功的例子，”她说，“现在我可以说，‘行使你的权利，这是你可以运用的法律，过程很痛苦，这些法律也有改善的空间，但是你会成功的。’”</p>\n<p>李金说，由于很难得到帮助，许多受虐待妇女继续采取极端措施。</p>\n<p>“你可以拿起法律的武器，或者你可以拿起一把水果刀。但是对人们来说，拿起一把水果刀仍然比拿起法律武器容易，而这就是现实，”李金说。她提到了李彦案——2010年，来自四川的妇女李彦因杀害家暴丈夫而被判死刑，许多女权主义者正积极努力阻止这一刑罚的实施，“她就是一个试图用法律保护自己而最终失败的例子。”</p>\n<p>“有一次我去找警察时，他们说，‘这里不是美国，’”李金说，“但是我所依靠的不是别的，正是中国法律。在这条漫长的道路上，我坚持了下来。这就是为什么我抱有希望。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/WheMHpp6hGo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19192,14981]}