{"id":277988,"link":"https://chinadigitaltimes.net/chinese/2013/02/苗蛮子-凭新票办退票是拿乘客开涮/","date":"2013-02-05T20:30:22Z","modified":"2013-02-05T20:30:22Z","title":"苗蛮子 | “凭新票办退票”是拿乘客开涮","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>“铁老大”真是是非多，日前，铁道部因实名制丢票乘客的退票问题，又被推至舆论的风口浪尖：根据目前的火车票退票规定，不管是“占票族”还是普通旅客，丢失的实名制车票只可以补办不可以直接退票。乘客要在列车到站后24小时内，凭客运记录、新车票和购票时所使用的有效身份证件原件，至退票窗口办理新车票退票手续。</p>\n<p>    对于铁老大整出的这个退票规定，得事先声明一下：我虽然大学文化程度，然而惭愧得很，我琢磨了好一阵子才整明白是咋回事：所谓“不可以直接退票”，意思是说乘客原票丢失后，必须原价购买一张新票，并持新票在“到站点”而非“上车点”办理退票——简言之便是“凭新票异地办理退票”。再加之整个退票手续之繁杂，退一次票，无疑是对乘客体力和脑力的极大挑战。</p>\n<p>    “凭新票异地办理退票”，这样的退票规定堪称世界奇迹。如此规定，不啻于对丢票乘客的故意刁难，让一些乘客被迫放弃退票。对于那些取消行程但到站点不变的丢票乘客来说，原价再买一张车票，还仅仅是消费心理上的不快，经济上并没多少损失；但对于一些变更站点的人来说，也就意味着退票无门——当然这种情况下仍然是可以退票的，但现实却是荒诞的：原价买一张车票跑到一个已不打算去了的地方，拿回丢失的票款。很显然，这除了神经病，恐怕没人愿意这么做。</p>\n<p>    这幕荒诞的退票图景所映照出来的，显然是作为垄断者的铁路部门的傲慢嘴脸。所谓“凭新票办理退票”，完全是不折不扣的“霸王条款”，是强者对弱者权利的侵夺。不可否认，这种退票办法的初衷，旨在遏制“黄牛党”投机倒把以及“占票族”占坑保底抢票。但从实际运作来看，其作用不仅微乎其微，反而因有些占票无法及时回库而无端地浪费了运力。</p>\n<p>    “占票族”的产生，固然有铁路运力不足的因素，但其直接原因在于现行铁路售票制度的缺漏，比如预售期延长、对占票行为没任何限制——既未限制乘客购买同一日期的多趟车次，也没限制同一人购买不同日期的车次。可见，铁路部门最该完善的是现行售票制度。可如今，“铁老大”不去完善售票环节，却反过来怪乘客钻空子，显然是本末倒置之举。</p>\n<p>    当然从退票环节规制占票行为也未尝不可，但绝非“凭新票异地办理退票”这种简单粗暴的做派。且不管旅客的票是“真丢”还是“假丢”，在火车票实名制的今天，售票系统里已经存有购票人的各项信息。因此，无论是直接补票还是直接退票，抑或防止有人捡到丢失的车票擅自使用，显然都不是技术上的难题，只需刷身份证即可。而事实上，在高铁和动车上早已无需车票即可乘车，这说明验证实名制车票并不需要车票本身。</p>\n<p>    由上可见，既然“凭新票办退票”效果甚微且浪费运力，实名制退票并非技术难题，那“铁老大”为何揪住一纸车票不放呢？其原因恐怕与验票验证环节不严格不无关系，而在春运人流激增的情形下，这一漏洞更为明显。事实上，春运期间，很多车站并不实名检票，或者实行抽查检票，这就为一些乘客“顶包”提供了空间。于是，“铁老大”为了推卸责任、减少损失，只好拿乘客开涮了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}