{"id":278054,"link":"https://chinadigitaltimes.net/chinese/2013/02/中国专家称全球9成国家收入差距比中国小/","date":"2013-02-06T03:30:37Z","modified":"2013-02-06T03:54:52Z","title":"IBTimes | 中国专家称全球9成国家收入差距比中国小","content":"<div>\n<p>中国官方<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/667/jini/\">基尼系数</a>发布后，引发了广泛争议和质疑。有观点称国家统计局发布的<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/667/jini/\">基尼系数</a>偏低，与老百姓感受不一致。</p>\n</div>\n<div>\n<p>北京师范大学中国收入分配研究院执行院长李实在接受中国媒体采访时表示，国家统计局的基尼系数基本上反映了收入差距的基本状况。</p>\n<p>作为北京师范大学经济与工商管理学院教授、中国收入分配研究院执行院长。李实研究收入分配问题超过20年，此前曾多次参与关于基尼系数的大型调查和测算。针对基尼系数及中国收入分配问题，近日李实接受新京报记者专访时表示，放在国际背景下看，基尼系数0.474实际上已经比较高了，反映了比较大的收入差距。如果把世界上所有国家的基尼系数进行排序，只有南美、非洲以及亚洲的部分国家基尼系数可能会比中国高一点，绝大部分国家的收入差距和基尼系数都比中国低。</p>\n</div>\n<div>\n<p>李实认为，基尼系数的统计涉及收入口径的界定以及抽样样本等很多因素。数据的计算要建立在抽样调查的基础上，抽样样本本身就存在偏差的问题。比如，高收入群体的样本总是很难做到准确收集。另外，还涉及样本的处理方法问题，比如经营亏损的家庭，收入是负的，类似的很多技术上的问题都会导致统计结果出现一定的偏差。</p>\n<p>中国国家统计局进行数据测量时，已经考虑了高收入群体样本量偏低的问题，并在一定程度上做了修正。</p>\n<p>对于西南财大和国家统计局二者的数据，李实认为国家统计局的数据比西南财大的更可靠些。</p>\n<p>李实说，西南财大的抽样是有偏差的。首先是样本量很小，西南财大的样本量只有8000户，对于13亿中国人口来说样本量太小。并且这8000户分布于全国二三十个省市，平均到每个省市不足300户。以北京为例，抽取300个样本难以反映出北京的实际情况，国家统计局的样本量大概是十几万户。</p>\n<p>从调查的过程来看，西南财大的调查人员是学生为主，基本没有太多的调查经验，对收入和调查过程并不是很熟悉，也不专业。实际上收入调查很复杂，比如到农村做收入调查会发现农民理解的收入与统计局定义的收入有很大的不同，这就需要通过访谈的形式一步一步引导他们说出真实的收入状况，这需要耐心和专业。</p>\n<p>西南财大的报告显示低收入人群的收入很低，城市中大概有四分之一的人收入比城市低保线还低。根据中国实际情况，城市中吃低保的人有2000万左右，但从西南财大的报告来推算大概有一亿多人，这种结果是违反常识的。对低收入人群收入的低估造成了对收入差距的严重高估。</p>\n<p>对于中国基尼系数偏高的原因，李实将其归咎于从计划经济到市场经济的转型过程中改革不到位、制度配套不完善以及政策设计不合理。</p>\n<p>从经济转型方面看，从计划经济到市场经济的转型过程中自然会带来收入差距问题。计划经济体制下，居民收入是被政府统一控制的。工资被统一规定，工资差距被人为压缩到很低的水平。市场经济中，收入决定机制发生变化，由企业决定工资。在这种情况下，行业、企业以及人与人之间的收入差距就自然拉开了。</p>\n<p>同时在经济转型过程中，改革不到位，很多制度没有做出相应改变。比如，户籍制度是计划经济的产物，户籍制度不改革，城乡之间的收入差距就不能得到有效控制，收入差距会越来越大。</p>\n<p>在经济发展过程中也出现了一些新的不合理的制度，比如对于垄断国企的政策。过去的政策是抓大放小，保留一部分大型国企，由于政府对他们的特权政策和优惠政策，使得这些企业慢慢成为垄断企业，这些企业的膨胀带来了行业和企业之间收入差距过大的问题。</p>\n<p>另外，中国金融市场中也存在制度和竞争障碍，资本收益往往向大资本倾斜，民间资本等小资本很难从生产经营中获得较高收益。所以在经济转型过程中，一方面市场机制本身就会拉大收入差距，另一方面改革不到位和制度政策不完善加剧了收入差距。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,14981]}