{"id":278067,"link":"https://chinadigitaltimes.net/chinese/2013/02/纵览中国-何清涟-中共体制的磁石效应从何而/","date":"2013-02-06T04:15:32Z","modified":"2013-02-06T04:15:32Z","title":"纵览中国 | 何清涟:  中共“体制”的磁石效应从何而来","content":"<div>\n<p>现阶段，中国政府对社会资源的控制能力之强，涵盖面之广，几乎超过中国历史上任何一个专制王朝。首先，是在物质资源占有上形成了完全的国家垄断，举凡土地、水资源、地下矿产、历史遗留下来的一切文物古迹，无不以国有名义由政府尽收入囊中；其次，政府对社会的管控堪称无孔不入，整个社会的任何组织，无论是国企还是私企，无论是本土NGO还是外来NGO，均需仰赖中国政府给予资源或者活动空间，否则寸步难行。</p>\n<p>***</p>\n<p><strong>“就算是死，我也要死在编制里”</strong></p>\n<p>哈尔滨招收事业编制的环卫工中落选的研究生王洋说过“就算是死，我也要死在编制里”。</p>\n<p>近年，“到体制内去”是每年媒体必炒的热点话题。1月4日，在哈尔滨招收事业编制的环卫工中落选的研究生王洋那句“就算是死，我也要死在编制里”，再度引发对青年择业要“到体制内去”的热议。</p>\n<p>其实，中国还有比大学生“到体制内去”更能展示体制“磁石效应”的现象，那就是不少成功人士，如国企经理、富二代、民营企业家等，也都千方百计要“到体制内去”，这是一个很值得探究的问题。</p>\n<p><strong>“磁石效应”</strong></p>\n<p>先分析青年人“到体制内去”的深层原因。近年来考公务员之风越来越热，早已引起诸多评论，并被斥之为“编制崇拜”。有人说这是一种惰性，批评当代青年人逃避竞争，想躲在安乐窝里；有人说是大学教育失败，让许多人学了屠龙术却在现实中无用武之地。</p>\n<p>比较靠谱一点的评论是认为，以户口为核心的城乡二元化导致形成“权利差序格局”，由此所带来的收入与福利的差距，深深的影响着大学生的择业。</p>\n<p>对中国年轻人尤其是城市底层及农村出身的大学生而言，最能吸引他们的，确实是体制内人人有份的工资与福利，但对国企经理、富二代以及民营企业家这几类人而言，他们看到的则是中共政府在支配社会资源方面的绝对优势。</p>\n<p>现阶段，中共政府对社会资源的控制能力之强，涵盖面之广，几乎超过中国历史上任何一个专制王朝。首先，是在物质资源占有上形成了完全的国家垄断，举凡土地、水资源、地下矿产、历史遗留下来的一切文物古迹，无不以国有名义由政府尽收入囊中；其次，政府对社会的管控堪称无孔不入，整个社会的任何组织，无论是国企还是私企，无论是本土NGO还是外来NGO，均需仰赖中共政府给予资源或者活动空间，否则寸步难行。</p>\n<p>中国体制的磁石吸附效应由此形成。</p>\n<p><strong>“造王者”</strong></p>\n<p>前述分析说明，在中国这个由政府掌握一切资源的国度里，势必造成全社会对政府的“资源依赖”，任何个人或者组织要想生存，必须依赖掌握全部资源的唯一组织，即政府。政府作为控制方掌控的资源越重要、越稀缺、越不可替代，其自由裁决权（discretion）程度越高，由此造成社会对政府高强度的资源依赖（ResourceDependent），掌握资源分配大权的政府官员因此成了“造王者”，即“造就国王的人”。</p>\n<p>李小鹏</p>\n<p>李小鹏不受山西连续发生事故的影响，正式出任省长。</p>\n<p>作为经济精英主体的民营企业家，在自己的一亩三分地里虽然是“王”，但他必须从外部环境中获取企业所需要的资源。在中国，主要资源的唯一供应方就是政府，因而这些民营企业家为了获得土地、贷款、某行业的经营特许权，以及企业顺利运作的软环境，必须依赖政府，尤其是企业所在地的政府。</p>\n<p>这就是中国民营企业家普遍效法晚清商人胡雪岩，走“官商结合”之路的原因。如果说1997年乡镇企业家朱相桂当选十五大党代表尚属凤毛麟角；2002年，中共十六大修改党章，将党员发展对象由“其他革命分子”修改为“其他社会阶层的先进分子”，为民营企业家依附体制打开通途，沙钢集团董事长沈文荣等7位民营企业家都成为十六大党代表。</p>\n<p>湖南三一重工集团的董事长兼总经理梁稳根成为国内网民的笑柄，是因为他过于急切地表达自己依附体制的愿望。但是梁稳根18年以来梦寐以求要求入党的“向日葵”历程，以及他盼望依附体制的深层原因却不可忽视。</p>\n<p>长期以来，在强政府、弱社会的社会格局下，企业家不得不摧眉折腰事权贵，以求获得资源并规避风险。到2008年以后，由于西方金融危机爆发，中共政府为了减轻自身危机，进一步扩张政府权力，对经济的干预力度加剧，权力寻租引发的腐败进入新一轮高发期，垄断企业逐步膨胀，原本就不完善的市场秩序遭到更严重的破坏，加上产业结构调整和整体升级的压力，中国民企集体面临生死劫，这种依附愿望更加强烈。</p>\n<p>这种情况甚至影响到民营企业第二代的职业选择。上海交通大学一项调查表明，接受调查的富二代当中，82%的人不愿意接班，其中一些“富二代”的理想竟是“当官”。</p>\n<p><strong>回归体制</strong></p>\n<p>中共政府官员与大型国企的职位之间本就存在流通管道，一般的情况下是官员年龄已到，升迁无望，于是到国企去占个位子，没有前途谋钱途。</p>\n<p>但近年来，国企CEO更换人生跑道回归体制的也有不少，其中目标最明确、也最引公众关注的是前总理李鹏的儿子李小鹏。</p>\n<p>李小鹏原来一直在父荫笼罩下的电力系统工作，41岁时已担任中国华能集团公司总经理（副部级）。当他盯住最高权力核心职位时，发现这一资历不够硬，缺少基层历炼这一重要环节，于是在2008年弃商从政，到山西省任排名第二的副省长，用自己从事国企CEO的强项来代替县市基层历炼，分管商务、市场监管、外事、旅游等工作。目前，49岁的李小鹏已获十八大候补中委资格，任山西代理省长，通往中共中央政治局的台阶已经为他铺好。</p>\n<p>在普通公众眼中，李小鹏等人的成功已经是遥不可及，他们为什么要更换人生跑道？当然是因为政府支配资源的能力越来越强，回归体制是让其人生更上一层楼的最佳选择。</p>\n<p>中国网民早就看清这个体制的弊端，有人借学生作文《我的理想》说明中国当官这一职业具有极为丰厚的“报酬”：</p>\n<p>“一学生写道：拿沙特工资，住美国房子，戴瑞士手表，娶韩国女人，包日本二奶，做泰国按摩，开德国轿车，喝法国红酒，吃澳洲海鲜，抽古巴雪茄，玩西班牙女郎，雇菲律宾女佣，配以色列保镖，洗土耳其桑拿，当中国干部……</p>\n<p>老师批语：啰嗦！只需说当中国干部就行，前面皆可实现！”</p>\n<p>政府通过控制社会资源的方式，既垄断了一切社会上升管道，还造成了社会对政府的高度依赖，更为权力的肆虐提供了强大的资源基础。</p>\n<p>这样的社会是一个将民间自主性力量挤压至毫无生机状态的畸形社会，同时也是一个高风险社会，不改变这种国家对资源强垄断的控制方式，“将权力关进制度的笼子里”只是一厢情愿罢了。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}