{"id":278080,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-祝华新：从网络舆论场看后十八大/","date":"2013-02-06T06:01:17Z","modified":"2013-02-06T06:01:17Z","title":"共识网 | 祝华新：从网络舆论场看“后十八大”","content":"<div>\n<p>　　<span>改革是“后十八大”的主旋律。当前最重要的，是发展和巩固官民政治共识，官有担当，民有耐心</span></p>\n<p>　　2013年1月，深化改革的讯息频传。</p>\n<p>　　1月7日，全国政法工作会议召开。现场记者微博发帖，中央级媒体的法人微博也证实，中共中央政治局委员孟建柱在会上宣布：中央已研究，报请全国人大常委会批准后，今年停止使用劳教制度。几乎是瞬间，微博客上喷涌而出约20万条博文，欢呼中央政府顺应民意，自废止《城市流浪乞讨人员收容遣送办法》后，做出又一明智之举。</p>\n<p>　　接着，全国信访局长电视电话会议召开，要求今年坚决纠正一切“拦卡堵截”正常上访群众的错误做法。中共中央政治局委员马凯呼吁：把来访群众当家人，把群众来信当家书，把群众反映的问题当家事，千方百计解决群众的合理诉求。虽然网民对此将信将疑，但对改善保障走投无路的访民遭遇，抱有热切的期盼。</p>\n<p>　　新年伊始，尽管发生了《南方周末》新年献词事件这段对官、“媒”、民都不愉快的插曲，改革仍是主旋律。十八大后新的执政团队，深入太行山区、恩施山区看“真贫”，要听农民的“恼火事”，不准基层政府造假，哪怕为考察添置一张新板凳；接受农妇赠送的布鞋，表示“穿百姓鞋，走百姓路”。反腐似乎要动真格的了，纪检监察机关依循网络线索，相继查处了陕西“表叔”、广东“房叔”等一批贪官。锋芒所及，有报道称，大中城市出现国家公职人员和国企高层抛售豪华住宅、别墅的动向。批评报道又回到了《人民日报》头版头条。</p>\n<p>　　改革是“后十八大”的主旋律。当前最重要的，是发展和巩固官民政治共识，官有担当，民有耐心。2013年，是人心思变、民心回暖、新一届政府也跃跃欲试的年份！</p>\n<p>　<strong>　十年维稳，社会矛盾面临拐点</strong></p>\n<p>　　中国经过了30多年经济持续高速增长，人民群众的物质生活得到普遍改善，个人生活的自由度大幅增加。与此同时，各种社会矛盾也在累积，社会各界痛感缺少利益表达和透明公正博弈的机会。特别是十年强力维稳，地方政府把有利益诉求的多个群体，视为潜在的对手，导致官民之间、贫富之间、城管与摊贩之间等各种社会关系紧张，有时甚至能闻到火药味。民间有大量的怨气积郁不得纾解，在互联网上被无限放大。</p>\n<p>　　一个突出的例子，就是连原本圣洁的医患关系，也处于历史沸点。网上流传的《医生自我保护之葵花宝典》称：“时刻想着，你对面这个病人，可能就是下周到法庭告你的人。”“注意结交一些在社会上叫得响的‘朋友’，他们能随时为你撑腰。”</p>\n<p>　　从网络舆论看，当前有这样几个矛盾焦点：</p>\n<p>　<strong>　一、民生问题。</strong></p>\n<p>　　十八大后发生的民生第一案，是贵州毕节五名流浪男孩在垃圾箱内点火取暖而窒息身亡。当晚最低气温6℃，毛毛雨。孩子最大的13岁，最小的7岁。垃圾箱一人高、长1.5米、宽1.3米。网民纷纷联想起安徒生的童话《卖火柴的小女孩》，不胜唏嘘。记者调查发现，五个男孩的家庭四壁萧然，不见得比垃圾箱好多少。</p>\n<p>　　繁荣都市高楼大厦灯火阑珊处，弱势群体的生存之艰难，超出人们的想象。民生问题成为新执政团队的头号挑战。而某些基层政府的麻木不仁，蔑视民意，容易激起众怒。毕节在悲剧发生后，竟然给垃圾箱喷印上“严禁人畜入内，违者责任自负”的警示语。而云南镇雄县发生山体滑坡事故后，政府为“维稳”考虑，未经家属同意，擅自将遇难者尸体全部强行火化。河南兰考一家民办收养所失火导致七个孩子殒命，善良的收养人袁厉害被政府指控为“非法收养”，兰考官员则抱怨“倒霉就倒霉在焦裕禄”。</p>\n<p>　　波兰前副总理Grzegorz Kolodko在新浪微博发出忠告：“作为经济学家，我毫不怀疑你们未来面临的最大挑战将是贫富差距。这太大了，并且不可持续，而且会造成严重的社会紧张。”贫富两极分化，是极端主义的土壤，社会稳定的最大威胁，看不到这一点，任何高压维稳都是舍本逐末。</p>\n<p><strong>　　二、民众个人权益问题。</strong></p>\n<p>　　十八大后，民权第一大案，是河南周口市强制平坟事件。新中国移风易俗，提倡火葬、薄葬，反对土葬、厚葬。但是，周口市2012年大规模平迁200多万座坟墓，尽管出台了免费火化和农村公墓建设等惠民措施，一些粗暴的做法还是引起争议，伤害了周口百姓和周口籍外地人士的感情。自古“挖祖坟”是最不得人心的事。特别是在国务院修改《殡葬管理条例》后，意味着不再允许民政部门强制平坟。</p>\n<p>　　然而，面对舆论批评，地方政府表现得傲慢而强横。公开批评平坟的河南省政协常委赵克罗，在新一届政协委员名单中被除名。《河南日报》在头版点名批评他“动辄随意在网上发布不当言论”，“产生不良效果”。</p>\n<p>　　民众权益的另一个突出问题，是公民表达利益诉求却被劳教。劳教制度最让人诟病的一点，是公安机关单方面强制执行，受害者无法寻求法律救济。重庆任建宇等人因上网发帖批评政府而被劳教，揭露出薄王掌权时期重庆公权力一手遮天，“老大哥无所不在”的新式独裁。</p>\n<p>　　官场关注维稳，百姓关注民生和维权。解决好民生才有公信力，捍卫好民权才有合法性，否则，政府就是坐在火山口上。政府应该把有诉求、有意见的老百姓，视为政策关怀扶持对象，而不是“维稳”控制对象，用民生和民权的切实保障，解决好民众最焦虑、最痛苦的两大问题，进而与社会各界实现全面和解。</p>\n<p><strong>　　三、知识界特别是媒体人的诉求。</strong></p>\n<p>　　1月2日晚，网上传出《南方周末》新年献词风波。这是因“庹震改稿”这个误传事实而引发的偶然事件，其背后却有着媒体与新闻宣传主管部门的磨合这个深层背景。</p>\n<p>　　有网友借此机会呼吁更为普遍的新闻自由，但从“南方周末新闻职业伦理委员会”等发出的声音看，主要还是表现为对宣传管理具体细节的不满。在北京暴雨等新闻事件中，记者采写的报道曾被大幅删改，把控标准超过北京当地报纸。在广东这样社会开放度较高的地区，恐怕不宜自订和实行比全国更为严苛的管理标准。重大原则问题不可能让步，在此前提下，管理方式、管理程序需要与时俱进，管理者与媒体需要建立顺畅沟通的管道，管理者应虚心倾听媒体编辑部特别是一线记者的批评建议。</p>\n<p>　　1月17日，《南方周末》刊出新年特刊“追梦”三处文字和知识性差错的“特别更正”，并提出：“报纸编辑出版全链条的每一环，其规范流程永远需要尊重与遵守，我们前所未有地意识到这一点。”我想，尊重与遵守报纸编辑出版的“规范流程”，也是留给宣传管理部门“前所未有”的深刻教训。</p>\n<p>　　宣传部门是帮助党政实体工作部门实施政策宣传、形象塑造和危机处置的，宣传部门自身要避免成为各种社会矛盾的交汇点，“消防队员”自身别成为“火灾隐患”。胡耀邦同志在1983年整党中，曾要求思想工作部门“端正业务指导思想”，联系国家的大方针大政策，考虑自己部门任务和党的总任务相适应。十八大后，习近平总书记提出“以更大的政治勇气和智慧，不失时机深化重要领域改革”，“协调推进各领域各环节改革，努力把改革开放推向前进”。这就是党的总任务，国家的大方针大政策，地方宣传部门只能鼓劲不能添乱。这次北京方面处变不惊，既坚守党管媒体这条政治底线，又注意掌握出手的力度和管理的技巧。</p>\n<p>　　目前《南方周末》正常出版，内容得到公众认可，从报纸记者编辑的微博客看，编辑部情绪趋于稳定。经过省委宣传部与南方报业集团、南方周末管理层和员工的多次对话，达成一些共识。广东“官”“媒”关系，自省委宣传部长换届以来，转入较有弹性和张力的时期。</p>\n<p>　　在南方周末事件发酵的过程中，人民日报、中央电视台加大了版面改革、栏目改革的力度，中央领导人率先垂范改变工作作风的新闻频传，维系了十八大后务实开放的政治气氛和“官民蜜月”。</p>\n<p>　<strong>　四、中高收入阶层的向心力。</strong></p>\n<p>　　在南方周末事件中，演艺界人士又一次整体地站出来，表达了自己的意见。上一次是温州动车事故。姚晨、陈坤、李冰冰、高晓松、孟非等演艺界明星纷纷发言，在南方周末事件中表达自己的鲜明态度。还有任志强、李开复、王冉等大企业家也显得活跃。</p>\n<p>　　从姚晨到伊能静，对公关事务勇于发声，演艺明星的“公知”化现象引发关注。姚晨曾对媒体表示：“打开手机电脑，全是各种不公不义的事儿，我以为我关注的人有问题，从九百多人里取消了三分之一的关注对象，可发现依然如此，可能是中国老百姓说话的地方太少了。”这是社会各阶层的共同感受，对现状缺乏安全感，对明天缺乏稳定预期，让本来不大关心政治、没有完整政治诉求的演艺界，也不能安心于风花雪月，转而不平则鸣。</p>\n<p>　　在过去一年，吴英集资案，温州私企老板“跑路”，沈阳商家的集体罢市，“满城尽是卷帘门”，还有愈演愈烈的“医闹”，哈尔滨弑医案，让中产阶层忧心职业的尊严乃至人身和财产安全。反日游行中针对日系车主和日货商店的打砸抢烧行为，加剧了中高收入阶层的移民倾向。</p>\n<p>　　中产阶层和企业家与习惯于批评政府的知识分子不同，他们的天性是在现有社会秩序的框架内追求和享受稳定生活，如果他们也激动起来，热衷于政治化表达，提示社会矛盾面临拐点。中产阶级的呢喃，力量远胜于知识分子呼天抢地的呐喊。</p>\n<p>　　网友刘胜军有个帖子《我的未来十年十大心愿》：①不用再到海外买婴儿奶粉；②能在大超市买到安全的食品；③白领不再沦为房奴；④环境污染不再恶化；⑤贫富差距不再扩大；⑥企业家不再忙着移民；⑦裸官不再增多；⑧股市从圈钱机器变成价值创造场所；⑨人民不再“拼爹”，机会公平；⑩对公权力的约束取得显著进展。该帖子转发了10万次。十大心愿都是与中高收入阶层切身利益攸关，不是书生论政的抽象价值追求。也正因为如此，只要政府做出认真回应，他们比较容易达成妥协，不像知识分子议政具有不知疲倦的批判性。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19202]}