{"id":278187,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-基督教輪迴論的消逝-論大公會議是/","date":"2013-02-06T13:01:12Z","modified":"2013-02-06T13:01:12Z","title":"香港獨立媒體 | 基督教輪迴論的消逝 : 論大公會議是如何妞曲教義的","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"234\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/121c46ee185g213.jpg?1360148066\" />        </div>\n</p></div>\n</div>\n<p>基督教輪迴論的消逝 : 論大公會議是如何妞曲教義的 </p>\n<p>鄭偉謙</p>\n<p>簡介 : </p>\n<p>尼西亞會議當中，作為比較與靈知主義相近的何西烏hosius of cordoba，致力在會議中在阿里烏派及當時東方教會的牧首，亞歷山大居間調停，尼西亞會議之後世有所謂&#8221;流氓會議&#8221;或是&#8221;打架會議&#8221;的說法，就是因為二派之間的戰爭過於混亂激烈，甚至在會議中一些主教版其他黨汝的人打得殘廢。如此就有此說。君士坦丁這個皇帝(偏愛阿里烏派)死後，因為暴力事件甚為影響國內的和階及秩序。因此在 何西烏還是最終被迫接受阿里安派之說法。而君士坦丁這個皇帝偏愛阿里安派。事實上很大程度又與政治有關，君士坦丁死後帝國的分裂成為了西方以阿里烏派&#8221;團結&#8221;以對抗東方的專制及分裂，為羅馬的教會的自由而戰鬥，到那時，羅馬主教原只是東方主教習於諮詢及調停的角色，轉變成為維護&#8221;正統教義&#8221;的基督教普世中心。</p>\n<p>公元533年，羅馬皇帝justinian在第五次大公會議把奧利金峙說法劃為異端，過程是這樣的，536年，東羅馬帝國皇帝查士丁尼一世，攻滅東哥特王國，重新統治意大利，羅馬教會重新回到了羅馬皇帝的控制中，從此直到8世紀中葉，羅馬教會一直在拜占庭皇帝的控制（或者說是名義上的控制之下）,其間絕大多數教皇均係敘利亞人或希臘人，而當時的教皇也不得不屈從於拜占庭諸皇帝的武力統治，那時的教皇們若不順從，即會被遭到皇帝的囚禁。而且，這讓西方更抗拒東方的希臘哲學及文化方式，這包括了畢達哥拉斯(Pythagoras，公元前582-507)、柏拉圖(Plato，公元前427-347)希臘靈知及輪迴的教導，就是在公元553年5月的一次教會會議上，當時的拜占庭皇帝查士丁尼一世(Justinian, 485-565)利用王權、撕毀了牧首/教宗必須於十公會義作為主毒的協議，囚禁了當時為教宗的Vigilius，在教宗拒絕出席的情況下，發起對奧利金派的指責，點燃了近一千五百年來反輪迴轉世的野火，成為後來許多基督徒不信輪迴轉世的始作俑者。問題是，為什麼整個信仰可以在短時間內抹去了，而在歷史上的實際操作是如何的，教會不予以告訴我們的，還有什麼?</p>\n<p>猶太秘學、睿智派及基督教教父俄利根均指出輪迴，源於人在太初自己無知的選擇，他們的一致性事實上表述了一個事實 : 三者密不可分的承傳性。</p>\n<p>問題是，這種合理的，自然的傳承卻可以在不到三百年的時間，改得面目全非，事實上他們都是在帝國威脅及考慮到要國家和階的被迫的，上面說到教會的多元性及靈知性超過我們預期之內，這是主流學界的看法。至於他護教對抗阿流之歷史，事實上他是有對抗阿流的若干觀點救贖的形式(純粹的靈知就可)及人的自由限度。</p>\n<p>例如，他矛盾的指出，他竟仍然認為人是可以有自由接受救贖的觀點，後期是因為皇帝的干預，他是被迫的接受&#8221;命定&#8221;的說法，早年他及阿里安派的神學家批評這&#8221;命定論&#8221;可是異教神學(希臘神話之命運)出來的。</p>\n<p>至於&#8221;正統&#8221;教會捏造多少事實，實在不好說，現實就是公元300-600期間，拜占庭及羅馬的皇帝乃創建/修改/控制意識形態的始作俑者。</p>\n<p>拜占庭方面為何對尼西亞信經”敏感”？</p>\n<p>尼西亞-君士坦丁堡信經中，羅馬教會版的「由聖父聖子所共發」，及東方教會(東方教父承版)的「自父而發」，就是所謂的&#8221;和子說&#8221;之爭，問題是在於東西教會，對於聖父聖子聖靈的救贖次序的問題，表面上東方教會認為西方教會只是過於在理性解釋神學，甚至是可以發揮到&#8221;救贖次序&#8221;的地步，為之荒謬，因為聖子&#8221;是聖父所生，而非聖父所造&#8221;，因此在後面的所謂的&#8221;聖父聖子共發&#8221;就&#8221;暗示了&#8221;聖靈受造，而非&#8221;因不可解釋的奧秘於世上發光&#8221;，這就是東正教之後對於奧古斯丁的原罪見解分析的另一原因，因為&#8221;聖靈的工作在於如醫治的光，放射到因罪性而得病的人而得到醫治&#8221;。西方教父是依據所謂的&#8221;救贖&#8221;有他的歷史理性，而產生和子的說法。上面是神學上的說法，然而，有一樣更值得注意的觀點，東方教會中的東方教父，事實上是同時是異教的靈知派的哲學家，又是基督教護教學家，然而，100-200年，由亞歷山大的CLEMENT 到奧利金(ORIGEN)，事實上只是致力於把基督教的靈知派和希臘式/埃及式的靈知派區分，整個護教時期事實上是二者靈知派的角力而已。在這種背景下，反而使以上的東方教父的影響力排除，甚至是被劃上異端之名，教會內部的各派教父，神學家之間，就著頊碎的教義及救贖論只有無盡的爭吵。問題是，他們都幾乎認同若干我們認為是靈知主義的東西，包括否認三一信條(三者不是分開，三者是在奧秘之中合而為一)，反對原罪(東正教及東方教會也認同如此概念，排斥奧古斯丁式的觀點)，而他們也不接受所謂道成肉身，受苦難之類的之救贖論/歷史的救贖論。</p>\n<p>以奧利金(ORIGEN)的神學觀念為例，他幾乎接受大部份的靈知教義，如神都在各人的肉身內旅居，人可以像上主一樣有掌握奧秘的最終之道，人可以揚升到神的(意識)領域，重視靈知，為之至善，信仰絕非通向至善的道路。他轉向斯多葛式的行動(但反對他們的世界觀，理性主義及普世主義)，如人要像上主一樣隱退，在稱頌及寧靜之中，在奧秘的密契中追求上主的智慧。以靈智愛神(amor dei intellectualis，在這裡intellectualis及gnosis是相通的。)而他認為畢生的對奧秘之凝思及默契才是與主合一之道。不過，致使不是因為他繼承了希臘式的輛迥論也受到西方主教(相對於守貧，中下階層的東方教父，西方的主教乃是有錢的，以貴族出身的知識份子)的排斥及較量，他反對大眾的，有異教(半神人歷史教贖論)傾向的&#8221;救主基督是歷史人物&#8221;，他把此以為是倒退到希羅多德式的神觀及無理的世界觀。這是欠缺靈性的信仰，不是真知。神完全是靈，基督也一定是純粹的靈，他是首先以《新舊約》(可和現在的大不相同，他解釋的重心卻是多馬福音)，世界的歷史是&#8221;道&#8221;教導人認識神的歷史。將來萬物都會與神合一，基督是神奧秘的一部分，並且只是顯示了靈知的一部分予以最有直覺的人，而且這福音只是暫時的，天上有另一部整全的，永恆的福音可讓人以密契中了解。</p>\n<p>最後的決議 : 由結果追逐脈絡</p>\n<p>最終於公元533年，羅馬皇帝justinian在第五次大公會議把奧利金峙說法劃為異端，之後一班巴勒斯坦為數甚多的奧利金派修士版逐出耶路撒冷，好一部分流至迎東的地方，而且後來深刻影響東方教會(科普特及亞美尼亞獨立教會)的神學。</p>\n<p>尼西亞會議當中，作為比較與靈知主義相近的何西烏hosius of cordoba，敔力在會議中在阿里烏派及當時東方教會的牧首，亞歷山大居間調停，尼西亞會議之後世有所謂&#8221;流氓會議&#8221;或是&#8221;打架會議&#8221;的說法，就是因為二派之間的戰爭過於混亂激烈，甚至在會議中一些主教版其他黨汝的人打得殘廢。如此就有此說。君士坦丁這個皇帝(偏愛阿里烏派)死後，因為暴力事件甚為影響國內的和階及秩序。因此在最後何西烏還是何西烏還是最終被迫接受阿里安派之說法。事實上很大程度又與政治有關，君士坦丁死後帝國的分裂成為了西方以阿里烏派&#8221;團結&#8221;以對抗東方的專制及分裂，為羅馬的教會的自由而戰鬥，到那時，羅馬主教原只是東方主教習於諮詢及調停的角色，轉變成為維護&#8221;正統教義&#8221;的基督教普世中心。</p>\n<p>阿他那修十分同情偏靈知主義的阿里烏派，他是奧利金及阿里烏靈知主義的學生，而且因曾經為辯護奧利金及阿里烏靈知主義受西方派的攻擊，然而，因為西方君主與下層民眾的基本態度一致，而迫使他不得不反對他的承傳。</p>\n<p>公元533年，羅馬皇帝justinian在第五次大公會議把奧利金峙說法劃為異端，簡單的過程是這樣的，536年，東羅馬帝國皇帝查士丁尼一世，攻滅東哥特王國，重新統治意大利，羅馬教會重新回到了羅馬皇帝的控制中，從此直到8世紀中葉，羅馬教會一直在拜占庭皇帝的控制（或者說是名義上的控制之下）,其間絕大多數教皇均係敘利亞人或希臘人，而當時的教皇也不得不屈從於拜占庭諸皇帝的武力統治，那時的教皇們若不順從，即會被遭到皇帝的囚禁。而且，這讓西方更抗拒東方的希臘哲學及文化方式，這包括了畢達哥拉斯(Pythagoras，公元前582-507)、柏拉圖(Plato，公元前427-347)希臘靈知及輪迴的教導，就是在公元553年5月的一次教會會議上，當時的拜占庭皇帝查士丁尼一世(Justinian, 485-565)利用王權、撕毀了牧首/教宗必須於十公會義作為主毒的協議，囚禁了當時為教宗的Vigilius，在教宗拒絕出席的情況下，發起對奧利金派的指責，點燃了近一千五百年來反輪迴轉世的野火，成為後來許多基督徒不信輪迴轉世的始作俑者。</p>\n<p>他們一直以來，開的是什麼會議 ?</p>\n<p>早在君士坦丁皇帝時期，基督教徒們仍然有著不同程度的「諾斯替」式的信仰，然而，大家都有從屬於不同靈知觀念的註釋學派，當時的歷史學家寫道 :「君士坦丁堡每一角落、街道上、市場上，錢舖中，到處充滿了討論。你如問一商人，某件貨要多少錢，回答是一篇生產者及非生產者的論文，你如問今天麵包的價格，麵包店主人會告訴你『兒子低於父親』，你如問僕人洗澡水準備好沒有，他會回答你：『兒子從無有中升起。』羅馬主教說：『只有出生者才偉大』，阿萊亞斯教徒則加一句：『但是生他的那一位才更偉大。』基督教之前500年間，基本上是紛擾，衝突中形成的，這就開始了近三百年的爭論，至此一發不可收拾。</p>\n<p>有趣的是，君士坦丁大帝為何會選擇阿里安派之說法呢? 而就此，於公元600前，皇帝開始和羅馬主教間有一種緊張甚至是對抗的關係。原來，當時他的皇太子克利斯浦斯(Crispus)甚得人望，因為他不僅長得一表人才，而且英勇善戡。因而引起大帝之嫉妒。為了鞏固自己的威望，君士坦丁大帝不惜將其太子暗殺，並嫁罪於他的眾妻中的一個，因為她恨克利浦斯，常思以她自己的兒子繼承王位。君士坦丁將她拋在沸水中處死。可是事情的發展並未如其所料。被處死的皇后及克利斯浦斯二者的支特者卻結合起來思加報復。大帝走投無路，求救於羅馬邱比特(Jupiter)大廟的祭司，可是他們說，這兩宗謀殺罪，不足靠獻祭或祈禱所可赦免的。羅馬情勢愈來愈亂， 君士坦丁大帝決定遷都拜占庭，並更改該城之名為君士坦丁堡(Constantinople)。</p>\n<p>在這時，他一方面眼見&#8221;異教徒&#8221;及基督徒在紀律，行為上的分別，又不可能在異教的神學中建立他的權威及中央集權地位，他就選擇了來至幾位阿里安派教會，也就是保羅式的靈知派教會的傳教士，他們聲言，假如他能在他們的聚會中公開修和（penance），而且領洗稱信，他的罪就可永遠獲免。他心切求良心平安，權傾天下，就全力支恃阿里安派基督教，雖然他仍是眾神之首(Pontifex Maximus)。是保羅式的靈知派教會卻於一夜之閒，突然壯大。無數人並不是出於純粹的信仰而皈依了基督教，而是只是因為權力的利益瓜分，也有很多貴族只是因為當時的密特拉(太陽神之子)的信仰即和阿里安派相似，而且在男女共同聚會，服飾，禮儀及節慶奉獻也比較寬鬆，於是基督教一變而成為一種由奴隸到貴族，由女性到男性的群眾運動。</p>\n<p>然而大多數教徒包括君士坦丁大帝本人在內，對於各教派之間的爭執，所知無多。正如《基督教教義簡史》(1956)說:「基本來說，君士坦丁對那些根據希臘神學提出的問題，根本不甚了了。」《中國大百科全書》(1986)說:「君士坦丁一世對神學問題並無興趣，因而想以妥協辦法來平息爭論。」因權宜而入教的人自然選擇了較不嚴格的保羅教會。有加入唯一神教派的使徒教會(Apostolic Church)。有虔誠遵循耶穌道路人，堅持大部份的靈知觀點，有的形成了所謂的多馬派，有的是靈知中心派，有的是最初期的東方寂靜派(Hesychasm)，之後受東正教會吸收。</p>\n<p>正如《基督教教義簡史》(1956)說:「基本來說，君士坦丁對那些根據希臘神學提出的問題，根本不甚了了。」《中國大百科全書》(1986)說:「君士坦丁一世對神學問題並無興趣，因而想以妥協辦法來平息爭論。」</p>\n<p>欠缺靈知觀點的&#8221;三位一體&#8221;論自尼西亞大公會議過後，有關的爭論仍持續幾十年。曾有一段時間，那些認為耶穌不是上帝的人再度取得優勢。可是，羅馬皇帝狄奧多西決定反對這些人的見解。他把《尼西亞信經》確立為國家的標准信仰，並在公元381年召開君士坦丁堡大公會議，澄清信經的條文。</p>\n<p>“公元4世紀的三位一體教義……跟〔早期基督教〕信仰背道而馳。”《美國百科全書》</p>\n<p>然而，君士坦丁堡大公會議結束後，三位一體的信經仍未被人廣泛接受。很多人都反對這個教義，結果招致猛烈的迫害。直到許多世紀以後，有關三位一體教義的信條才真正確立。 《美國百科全書》指出<br />\n:「到中世紀，經院哲學流行，人們用哲學和心理學去解釋教義，三位一體教義才在西派教會完全確立。」</p>\n<p>教義不斷的爭鬥下去，亞流之所以是&#8221;異端&#8221;，乃是因為在靈知觀念被抵毀，而且進入一種經院式的思考方式，而產生的一種荒謬的事件，到了以弗所普教會議(430年)，會議仍然是極為草率，根據Socrate(380-440）記載，這次大公會議是在一場混亂喧嚷，充滿暴力打架的形式進行的。加上濟利祿貪瀆，收賣了50多位原本堅持一性論的埃及主教。支持聶斯多略的主教們因為分佈甚廣，大多在北非及北巴勒斯坦一帶修行，住得偏遠，路途遙遠的他們趕不及在揭開大公會議之既定時日到場，狄奧多西二世皇帝草草將強調反對同性同體之一性論說的聶斯脫利，及追隨者定為異端，並革除職務，而以轉世作為有力根據的伯拉糾自由義志主義，即培拉季教義，乃一般是大部分東方教父一致認同的東西，也被西方主教及皇帝草率否定，&#8221;重信仰&#8221;而輕靈知智慧的群眾及濟利祿/何西烏式的主教們，一起&#8221;拿著火把遊行表示慶祝&#8221;。然而，來晚了的聶斯多略的主教們，又召開了另一個&#8221;以弗所普教&#8221;會議，倒過頭來譴責濟利祿派，這迫使濟利祿派再繼續開一場會議，互相指責要求狄奧多西絕罰對方，然而，狄奧多西為了平息&#8221;二派一出門口就打架&#8221;的激烈狀況，同時罷黜濟利祿和聶斯多略兩位主教，以為可以平息民慣，怎知知濟利祿主教為免追殺，想盡辦法逃回埃及亞歷山大城，和他貪婪的主教已經另立山頭，受到被鼓動的群眾&#8221;凱旋似地歡迎&#8221;，聶斯多略在波斯建立修道院，卻在一次出走埃及見支持人士的旅程中，被濟利祿的支持者抓住，被放逐到利比亞的Grande Oasi至死，不過濟利祿的支持者卻又有所減退。因而東方主教及教父承傳失勢，然而聶斯脫利在東方的影響程度更加深遠，影響了很多修行者及之後的拜占庭大主教，上任的新拜占庭/君士坦丁堡主教弗拉維亞諾（Flaviano）乃濟利祿的主教安插下來的，400-550之間，又有幾位支持一性論的神學家掀起舊日的論戰，復興兩性論及神性吸收了人性的神學辨論，其中的領袖是年老的隱修士歐迪克（Eutiche,378-454），Flaviano召開東方大公主教會議譴責一性論，然而埃及，敘利亞及拜占庭主要城市又有大量因教義的衝突甚至暴動，這基本上是以沒落的貴族(傾向諾斯替，柏拉圖及斯多噶)的人群，及乃以拜多神/偶像心態對待基督教的&#8221;大眾&#8221;的總衝突，當時匈奴人，高盧人及歌特人又於帝國四處入侵，信奉亞略異端歌特人(事實上也是知識份子)甚至在4世紀幾乎佔領羅馬，&#8221;幸得&#8221;反亞略的平民積極反抗而停止，外憂內患的情況使皇帝更覺得要&#8221;解決&#8221;基督教諾斯替諸多理論間的矛盾派別，及其不近民眾的傾向，而致力於人民的&#8221;信仰盲從&#8221;而為帝國的團結及和階服務。同樣的拜占庭皇帝Teodosio II 卻因為與Eutiche的交情，再另開了皇帝親自主持的以弗所會議/在迦克墩公會議(449年) ，與會的大多數卻是是歐迪克隱修士的夥伴，濟利祿的支持者已經減退，甚至從根本上動搖他們因為”貪污”而得來的”昂貴信仰”， 迪奧斯科羅主教及能言善辨的埃及隱修派，取代了濟利祿式的神學，成為亞歷山大城的意識形態，是次，隱修士們的希臘文及希臘式的哲學思想，難到了自以為博學的羅馬主教們，拉丁文中本質（natura）和人性位格（persona）的理性分類，是無法了解希臘哲學中的自性（physis）和奧秘神格（hypostasis）的，弗拉維亞諾（Flaviano）和主張基督兩性論的人都被譴責和罷黜，然後大打出手，無能的警衛介入也無補於事，他之後因為嚴重內出血死去，這又被”羅馬教權”叫作惡名昭彰的”厄弗所的僭越偷竊，即latrocinio di Efeso，俗稱流氓會議(很多大公會議也是流氓暴力的)，當Teodosio II的繼任人Marciano(390-457)上位，他卻背叛了先帝極力維持的”君士坦丁堡&#8211;希臘化的帝國主義的宗教文化，投向了羅馬勢力的懷抱，二年後，他又召開了加采東大公會議，所謂的加采東大公會議，就是要求羅馬的老爺們，因一已私利扭曲一直以來東方教父式的諾斯替的承傅，發出了什麼:「伯多祿宗徒借著教宗良一世說話，濟利祿如此教導，教宗良一世和濟利祿教導同樣的事…」，並處置了曾參與之前厄弗所大公會議非法決議的人，而以後，由教宗主持便成為召開大公會議以及會議受到承認的必要條件。這從根本上使東方主教及神學家們更不滿，構成之後東西教會分裂的種子，拒絕加采東大公會議的決定，以往受濟利祿的埃及主教，幾乎全部走入了耶穌一性論者的懷抱中，在敘利亞，以前反對聶斯多略的二性論者，卻選擇聶斯多略教義，甚至大批的遷至波斯。羅馬帝國內外的基督教會已經四分五裂了。近100年來，因教義形成的民眾動亂有數百宗之多，死傷無數。然而同時期，背叛者Marciano及其繼承者，以皇室為主導的傳教團體(非修士團體)卻以傳播濟利祿式派別為使命，積極的向西歐的日耳曼，高盧及凱爾特族傳教，因此新教的基督徒之後將聖博德(St. Patrick )”不為羅馬所污染”而自豪。堅持東方教父或多或少的諾斯替主義的東方主教們，他們很多都是擁護奧利金派，極力傳教至中亞，斯拉夫及高加索地區。而羅馬皇帝及教皇，在這期間，卻遂漸的，神奇的因為自己對於拜占庭的自卑感，對於斯多噶學派，柏拉圖哲學及奧利金派有興趣，一直到教宗維吉呂(Vigilius，537年3月29日至555年6月7日)為頂點。</p>\n<p>奧利金派，到了最後</p>\n<p>最具聖經註釋系統的奧利金派之學者，出席在公元553年5月的第二次君士坦丁堡公會議，當時的拜占庭皇帝查士丁尼一世，因為堅持與羅馬作對，利用王權、撕毀協議，並利用收買了的士兵，把教皇監禁教宗，維吉呂更被軟禁於君士坦丁堡達7年之久，並宣稱教皇拒絕出席會議，然而，只是因為當時教皇乃是極少數的支持東方教父承傳，反對奧利金輪迴及智慧向善說，加上拜占庭皇帝的政治，發起對奧利金的指責，點燃了近一千五百年來反輪迴轉世的野火，成為後來許多基督徒不信輪迴轉世的始作俑者。第二次君士坦丁堡公會議通過的信條有三 : 一.)強調基督的人性不是獨立存在的，基督的身份與聖子的神性位格聯合而同性同體。二.)宣佈君士坦丁堡牧首團的地位，高到羅馬主教之上。三.)承認天使學，並把等級之分明晰化及系諳化。然而，東西方的角力已經把基層的傳統信仰承傳落失，下層信徒也不顧上層的拜占庭神職人員因私利及權力的角逐，把他們既往的靈知信仰扭曲得面目全非，化為烏有，而下層信徒卻以追逐那個這個教牧的神學，而狂熱起來。一直至二次聖像毀壞運動及東西教會互為棄絕，直到十二世紀西方十字軍東征攻擊東方教會及拜占庭。基督宗教基本上只是若干人為了貪婪，權力，固執及利益而驅動的利益集團而已。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}