{"id":278255,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-凡夫唐：过年如网/","date":"2013-02-07T02:00:37Z","modified":"2013-02-07T02:00:37Z","title":"共识网 | 凡夫唐：过年如网","content":"<div>\n<p> 　　一年好像一列轰隆前行的列车，三百六十天就是三百六十个车站，昼夜不停奔向过年的终点站。回家陪父母过年，是我一年必做的最后一件大事，无论工作多忙，单位放假再晚，也要赶回去团圆。许多生活在城里，没有乡下亲戚的朋友非常羡慕我，说在城里拼累了，呆烦了，能回老家过年，享受一番乡村的宁静，在田园风光中释放身心疲累，是一件莫大的幸福。</p>\n<p>　　回家过年，其实是件很累人，很繁琐的事。每年回家前，我和妻总要早早地量入而出开列一长串购物单：给父亲、岳父买什么烟酒，给母亲、岳母买什么衣服，给晚辈打多少红包，给亲戚长辈买什么礼物，带些什么年货回家才既体面，又不浪费……事无巨细，皆要面面俱到，有如一条长长的链条，一环脱节，就会带来不和谐。接下来，夫妻双双频繁出入商场、超市，老鼠盘冬般大袋小包往家里搬，堆满我的书房。一待单位放假，一家三口立马行动起来，把书房里的东西搬下楼，塞进车里，匆匆往家赶，那感觉，与返乡农民工没有两样。</p>\n<p>　　在我们急切等待单位放假的日子里，父母也在急切地盼我们回家。其时，打糍粑，磨豆腐，办年货，父母已经把过年的准备做足了，只等我们回家杀过年猪喝血汤了。农家杀过年猪是件很庄重的事，一定要等亲人都回来了才动手，还得请来至亲尊和长邻里喝血汤，一坐就是两三桌。因了我的缘故，我家杀年猪比起别的人家会更隆重些，坐的客人也更多。但是，父母非常慷慨，把好吃的煮满锅子，把米酒缸搬到堂屋，让客人松开裤头吃肉，放开肚皮喝酒。我的任务便是频频向客人劝酒，频频接受客人的敬酒。待客人酒足肉饱尽兴而归，我也醉眼朦胧了。但是父亲却很高兴，很满足，客走旺家门，谁家的血汤喝得热闹，谁家就最红火。他尽心大宴宾客，与其说是请人喝血汤，还不如说是在炫耀，在与亲友共享儿子在城里工作的荣耀。</p>\n<p>　　虽说我早就盼着回家，可是一旦回家又找不到主人的感觉，好像是到一个熟悉的家里做客。家里的事有父母作主，有兄弟忙碌，我和妻插不上手，父母也绝不肯让我们插手，一家人都把我们当成了贵客。我无所事事，便带着妻子女儿满村瞎逛，钻山爬岭看风景，捡拾遗落的童年碎片，然后拼装成个个童话，讲给妻子女儿听。对于我来说，山村的一山一水，一草一木，都是一个个鲜活的故事，整个身心被往事的温馨包围着，陶醉得不能自己。而妻子和女儿却更像一个看客，山村的宁静，山水的旖旎，刺激着她们的视觉，给她们带来新奇和快乐，可是，我却无法把她们拉回我的往事世界，共享那份陶醉。其实这也是件很无奈的事，妻子在嫁我之前，女儿在出生之前，我的一切对她们来说，都是一片空白，只是一个别人的传说故事，或许，家乡于她们来说，只是一种义务和一个概念。每每及此，我就会生出一种孤独感来，似乎家乡离我也越来越远了……</p>\n<p>　　父母永远是忙碌的，除夕之前，他们要为家人忙，为那顿象征团圆的年夜饭忙，吃完团圆饭，又得为客人忙了。自正月初一开始到元宵，叔叔姑姑姨妈姐妹兄弟表亲本家邻里，会陆陆续续提着礼物，点着爆竹来拜年，有的吃顿饭就回家，有的会住上一二夜。母亲成了专职“厨娘”，父亲成了陪客“专员”。而我却和妻子女儿充当亲情“大使”，带上礼物鞭炮，按亲疏辈份，挨家挨户去拜年，不可疏漏一家。在亲友眼里，我好歹也算个有点头脸的“人物”，给他们拜年是给他们荣耀，不登谁家的门，就是扫谁的尊严。无论到谁家拜年，都少不得酒肉相待。被奉为上宾，不想吃肉也得一个劲地吃，不想喝酒也得舍着命地喝，不想说话，也得口若悬河呱哒不停。过年、拜年使我明白了什么叫身不由己。</p>\n<p>　　折腾数日，又赶赴岳父家，给妻子娘家亲人拜年，又是一杯盘交错，肉山酒海拼搏。待到血管里的血液全部换成了酒水，肚皮里塞满了脂肪，腰包也在红包往来中变空，回家过年的新鲜感才会被厌倦和疲惫取代，突出罗网，急于回家的欲望突然变得强烈起来——似乎，城里那个家才是我的真正归宿。</p>\n<p>　　与长辈握手道别，与晚辈挥手“拜拜”，一家三口终于坐进了返城的汽车。我如释负重，解脱般长长舒上一口气。然后透过车窗往外看，面对亲人依依不舍的目光，又别是一番滋味在心头。一个红红火火的年终于过完了，但是往前面看去，却又发现，此刻的自己正站在过年的终点，同时又是另一个年的起点上，向另外三百六十个站点奔去……</p>\n<p>　　学中文专业，当过老师的妻子擅长总结，感慨万千地跟我说：女人谈恋爱是找自己心爱的男人，嫁人却是嫁给一个家庭，嫁给一张关系网，过年，就是往这张关系网里钻。我觉得妻子总结得太精彩了。生活真的像一张经纬密布的关系网，无论是往里钻，还是往外逃，每一道经纬时时都在关照着你。人要是真的逃出了这张网，恐怕还活不出滋味来。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,19193]}