{"id":278202,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-信孚要闻（2-6）-习近平：做好官的几大/","date":"2013-02-06T17:45:31Z","modified":"2013-02-06T17:45:31Z","title":"信力建 | 信孚要闻（2.6）——习近平：做好官的几大标准","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、习近平：各级党委要树立正确用人导向，使那些对群众感情真挚、深得群众拥护的干部，那些说话办事有灼见、有效率的干部，那些对上对下都实实在在、不玩虚招的干部，那些清正廉洁、公众形象好的干部，得到褒奖和重用；使那些享乐思想严重、热衷于形式主义、严重脱离群众的干部，受到警醒和惩戒，用为民务实清廉的良好形象凝聚党心民心。</p>\n</p>\n<p>2、5日，国务院批转《关于深化收入分配制度改革的若干意见》，共七部分内容：1、充分认识重要性艰巨性；2、准确把握总体要求和主要目标；3、继续完善初次分配机制；4、加快健全再分配调节机制；5、促进农民收入较快增长机制；6、推动形成公开透明、公正合理的收入分配秩序；7、加强组织领导。（点评：不减税，所有意见都只是“画饼充饥”。）</p>\n</p>\n<p>3、美国正考虑斥资1780亿美元建设一个穿透力强大的全国无线网络系统。系统建成后，全美消费者可免费通话和在互联网上漫游。对此计划持支持立场的谷歌、微软等高科技企业认为，这一计划的实施将引发创新浪潮，并将使普通民众受益。</p>\n</p>\n<p>4、2月5日，云南政法委书记孟苏铁表示，将对涉嫌危害国家安全、缠访闹访、丑化领导人形象等三种行为的劳教审批统一停止，对其他违法情形的劳教审批全部暂停。对目前在教人员应继续执行，原则上不受理涉及劳教制度历史问题的上访。</p>\n</p>\n<p>5、在江苏南通政府大院工作的董姓女士签收快专递时发现，这装着普通会议通知的快递，竟是同大院另一部门花20元寄来的。大院里一位工作人员称，“有时同一栋楼，楼上楼下还寄信呢”，“这些大都是文件或通知什么的，他们懒得跑”。（新华日报）</p>\n</p>\n<p>6、【经济学人发布全球生活成本排行：上海堪比纽约】最新“全球生活成本指数”排行榜显示，东京取代瑞士苏黎世成为全球生活成本最高的城市。中国城市生活成本排名最高的是香港，全球第14位；上海与纽约基本“看齐”，第30位；其次是深圳、大连、北京、台北、广州、苏州、青岛和天津。</p>\n</p>\n<p>7、有接近北京市住建委的人士透露，北京等一线城市基本确定近期出台房地产新政，调控形式是抑制需求为主，进一步提高购房门槛。新政出台主要原因是一线和热点二线城市楼市升温过快。“因此这轮新政可能不止北京一个城市。”上述人士称。（上海证券报）</p>\n</p>\n<p>8、2月5日，北京市朝阳区法院正式对一起非法拘禁来京上访人员案作出一审判决，王高伟等10人因非法拘禁罪获刑2年至6个月不等，其中三名未成年被告适用缓刑。</p>\n</p>\n<p>9、据南方都市报珠海官方微博消息，近日，因一顿宴会喝掉红酒12支而被称作“学酒哥”、“洋酒哥”的珠海格力集团党委书记、总裁周少强被停止履行职务。 纪委核查结果称：周少强一顿晚餐酒水、菜品共计消费人民币37517元，其中消费红酒12瓶，红酒共计23706元，网络曝光后，周担心当晚费用过高，要求华发会馆妥善处理，并制作虚假结算单。</p>\n</p>\n<p>10、美国财经网站“IBTimes”2月1日报道称，美国“Atlantic”网站近日一篇报道指出，中国“一些最富裕的人”最近似乎遇到了“麻烦”，一些人遭到调查或者逮捕，还有一些人也失去了巨额财富。报道还称，在上榜富豪中，有17%遭到调查或被逮捕。</p>\n</p>\n<p>11、【西安三种幼儿园三种门槛】机关幼儿园，学费和伙食费每月分别三四百，学具被服费用一千多，还有暖气空调费等。外面孩子想进收赞助费，“三万，需要找人”。普通社区私立月均约600元，非社区、报名靠后者学费多收，“提前一年报名”。高档社区私立月均收费1400元，业主便宜300元。</p>\n</p>\n<p>12、据报道法治周末报道，山西娄烦县煤炭重镇静游镇假招商真挖煤，引进的企业名义上在该镇建设蔬菜大棚，实际上却是黑煤矿。2012年12月27日出现了塌方事故，当地村民说死了9人，但太原市委一处级干部说死亡5人，事故发生后县政府大门口派了许多保安，事故现场的入口派驻了10余名“护林防火”队员，不让外人进入。</p>\n</p>\n<p>13、2月3日，唐山丰润区鼎盛容郡工高档住宅小区工地的100多位农民工在曹雪芹文化园内曹雪芹像前集体下跪讨薪。农民工手持“黑心老板，无耻开发商”，“辛苦一年，无钱回家，无钱吃饭！”，“中国共产党万岁”，“元芳，你怎么看！”等一系列的讨薪字幅。</p>\n</p>\n<p>14、据法新社2月5日报道，3日早晨，在墨西哥度假胜地阿卡普尔科一群蒙面男子先是破门而入，随后将屋内7名西班牙男子和一名墨西哥女子用电话线和比基尼带捆绑，于是对屋内6名西班牙女子进行轮奸，时长达2个小时。阿卡普尔科市长对该事件的回应引起了轰动，他说虽然事件十分不幸，但是这种事情在全世界任何地方都会发生。</p>\n</p>\n<p>15、辽宁省东港市120人疑在医院就诊时集体感染丙肝（C型肝炎），目前已有95人住院治疗。这些患者中大多是1月21日至1月29日陆续到东港市中心医院就诊时被确认感染急性丙肝。一名姓薛的外科医生已于2日被东港市公安局刑事拘留，正在接受警方调查。</p>\n</p>\n<p>16、韩国总统李明博4日接受韩国《朝鲜日报》采访时就朝鲜可能展开第三次核试说，朝鲜为了收集更多科学数据，可能一次在两个以上的地点同时进行核试炸。也就是说，朝鲜可能在咸镜北道吉州郡丰溪里核试验场同时进行多个核试炸。</p>\n</p>\n<p>17、据美国地质勘探局网站消息，北京时间2月6日9时12分，太平洋所罗门群岛东南部的圣克鲁斯群岛发生里氏8.0级地震，所罗门群岛一家医院的院长说，有村庄在地震中被毁。</p>\n</p>\n<p>18、近两天，随着铁路客流逐渐攀升，很多启程在即又临时变更行程的旅客遭遇了一个新的难题——实名制火车票无法异地退票。铁路客服人员回应称全国通取不可通退。按照规定，旅客办理退票时，需要持实名制车票乘车人有效证件（只能是订票时候的证件）原件，到购票地或车票始发地的车站退票窗口退票，铁路部门收取5%退票费。</p>\n</p>\n<p>19、【南都网封面：对不起】对不起，我们没见过世面，看到41套就“喔靠”，没想到还有192套？对不起，我们一直有偏见，总说相关部门效率低，没想到合同工（昨天）已刑拘；对不起，我们一直很表面，只知道谴责截访员，却不晓得他们有后台……（南都网盘点中国“房氏家族”）</p>\n<p>http://ndhouse.oeeee.com/Api/channel.php?s=/index/tag/tagname/房氏家族</p>\n</p>\n<p>20、胡舒立《反腐不可靠情妇》：十八大以来的微博反腐热潮，体现了民众对腐败的极度憎恶和愤慨，寄予了他们对建设清明政府的希望。民气可用，足堪珍惜。但从情妇反腐的视角，也可看到微博反腐的局限。中国未来反腐任重道远，在舆论监督的意义上，还是要推动新闻专业主义的成长，让新闻媒体客观、公正、深入的报道成为反腐利器，进而构建起一批理性、稳建、开放、包容的舆论平台。当前“治标”是为“治本”赢得时间，中国的反腐工程应当是深化改革过程中的一整套制度安排。</p>\n<p>http://www.21ccom.net/articles/zgyj/ggzhc/article_2013020576634.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}