{"id":278250,"link":"https://chinadigitaltimes.net/chinese/2013/02/网易另一面-抗战剧的雷人必杀技/","date":"2013-02-07T01:59:54Z","modified":"2015-02-11T23:27:18Z","title":"网易另一面 | 抗战剧的雷人必杀技","content":"<p>导语：26岁的“横漂”史中鹏最近突然成了网络红人，原因是他因为扮演日本兵，一天竟然在不同剧组“死”了8次。2012年一年，横店影视城共接待剧组150个，而其中48个剧组涉及抗战题材，约占30%。横店30万群众演员其中60%演过“鬼子”。可火爆的抗战剧从道具到情节都雷人不断。</p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/2013/02/%e7%bd%91%e6%98%93%e5%8f%a6%e4%b8%80%e9%9d%a2-%e6%8a%97%e6%88%98%e5%89%a7%e7%9a%84%e9%9b%b7%e4%ba%ba%e5%bf%85%e6%9d%80%e6%8a%80/attachment/13855/\" rel=\"attachment wp-att-278251\"><img class=\"size-full wp-image-278251 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/13855.jpg\" alt=\"\" width=\"440\" height=\"2119\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/13855.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/02/13855-62x300.jpg 62w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p><strong>朝天上扔手榴弹炸飞机</strong></p>\n<p><strong>《永不磨灭的番号》里孙成海向天上扔了一颗手榴弹，竟把一架日本飞机打了下来</strong></p>\n<p>在《永不磨灭的番号》第34集里，孙成海营长向天上扔了一颗手榴弹，竟把一架日本飞机打了下来。对此表示认可的网友认为，投掷手榴弹之前已用重机枪已击坏了飞机油箱，手榴弹应是爆炸的火苗引发的油箱爆炸。可实际上，即便是以飞机最低的飞行高和飞行速度来做假设，依靠投掷手榴弹来击中飞机仍属天方夜谭，更何况在此之前孙成海受了飞机机枪的贯穿伤，能够站着本身就已属奇迹了。</p>\n<p>《女子炸弹部队》中的队长利用炸弹引爆山上的石头，然后神奇地顺势将飞机打了下来</p>\n<p>《女子炸弹部队》（又名《铁血使命》）有一段“炸飞飞石打飞机”的情节。原本在在战场上看见飞机来袭，首要做的是远离碎石地带，四处寻找山洞或者河水隐蔽；其次，大声的喊叫并且捂住耳朵，不要让炸弹声爆弄聋耳朵受伤；然后用颜色鲜艳的布料或者东西摇动，让战友看到，吸引注意力，解救战友；最后，根据飞机返航的时间差，迅速撤离是非之地。可令人诧异的，女子炸弹部队队长薛敏居然想到了，用炸弹引爆山上的石头以将飞机打下来，于是便出出现了视频里的雷人一幕。</p>\n<p><strong>超越蝙蝠侠的时髦装备</strong></p>\n<p><strong>反映1938年日军攻占了上海《孤岛飞鹰》，其中使用的突击车比蝙蝠侠的还要时髦</strong></p>\n<p>在网上曝光的《孤岛飞鹰》的片花和剧照中，众多网友发现剧中使用的突击车，比蝙蝠侠的“蝙蝠车”还要时髦许多。而剧中的枪械“M3冲锋枪”更为穿越。除此之外，《神探狄仁杰》中，元芳曾被调侃“弹簧刀手”，穿越千年时空后，拿着一把大剪刀的燕双鹰则被调侃“剪刀手”……以上种种，各类时髦的装束和配置，令“元芳迷”们在天雷阵阵中表示：“对于这个剧，真是既期待又怕受伤害。”</p>\n<p>抗战剧《向着炮火前进》里，吴奇隆身穿夹克式皮衣，戴雷朋眼镜、骑哈雷摩托</p>\n<p>故事发生在1945年初期的抗战剧《向着炮火前进》，剧中的雷子枫（吴奇隆饰演）的造型和装备让大家咋舌，皮夹克、皮手套、飞机头、雷朋眼镜、哈雷摩托样样都不少。雷子枫身穿一件夹克式的皮衣，搭配上帅气的很色手套，最扎眼的是他那古典的、涂满了定型发胶的飞机头，雷爷精神抖擞地站在镜头面前，非常淡定地戴上了一副雷朋眼镜。许多人认为，就是在现在能有一辆哈雷摩托车，也是潮爆的事，连土匪都能骑哈雷，让人情何以堪。</p>\n<p><strong>躲子弹抓兔子轻功</strong></p>\n<p><strong>“抗日奇侠”闪身躲子弹，就像《黑客帝国》里的基努.里维斯一样</strong></p>\n<p>“抗日奇侠”里徐亮演的“廖天生”，某些作耍的桥段搞得很像“村姑版的东方不败”，妖冶、喜感，却又灌注了正义。奇侠能像《黑客帝国》里的基努·里维斯一样闪身躲子弹。</p>\n<p>飞天擒拿手抓兔子，身轻如燕般翱翔天际，然后飞下山头直奔兔子</p>\n<p>《抗日奇侠》号称投资近五千万、采用好莱坞拍摄手法、美国后期制作、超豪华阵容加盟。其中有这么一幕：“抗日奇侠”忽然发现山间下有一只野兔，他双眉紧皱，定睛一看，立刻身轻如燕，翱翔天际，飞下山头，直奔兔子，徒手抓到，立定站稳。</p>\n<p><strong>刀枪不入、徒手撕“鬼子”</strong></p>\n<p><strong>铁砂掌杜大鹏有一副刀枪不入的“铜皮铁骨”，就像当年义和团里所宣扬的那样</strong></p>\n<p>在接二连三、让人眼花缭乱的功夫炫技中，观众仿佛在观看一部金庸式的武侠传奇剧，全然忘了该剧特殊的时代背景及沉重的历史主题。尤其是第五集的比武打擂和第三十五集的大决战更是绣花针、铁砂掌、鹰爪功、化骨绵掌、太极神功全景式的展现。电视剧里的杜大鹏性情耿直，练就罗汉拳，一身好武艺，有一副刀枪不入的“铜皮铁骨”。</p>\n<p>像撕鱿鱼片一样徒手撕日本“鬼子”，网友建议将此推选为“横店名菜”</p>\n<p>一位战士将一名日军不偏不倚撕成了两半，“鬼子”血肉横飞，英雄凛然一笑。“手撕“鬼子””因此被网友恶搞地推选为“横店名菜”。网友纷纷吐槽，你以为是撕鱿鱼片吗亲？人体构造生命科学呢？这抗日科幻剧真心要逆天啊。</p>\n<p><strong>出人意料的队友</strong></p>\n<p><strong>《和尚连》与《女尼排》单凭一张海报便吸引了众人目光，三十余名美女演员集体削发剃度</strong></p>\n<p>第18届上海电视节一展区在无演员站台、无任何宣传资料电视剧的情况下，单凭一张海报便吸引了众人的目光。《女尼排》投资该剧的长城影视股份有限公司发行总监胡小姐表示，该剧已经杀青，公司还将推出“姐妹篇”《和尚连》，两者都是抗日题材。出品方号称《女尼排》，《和尚连》取材于五台山地区僧尼抗日真实事件，以出家人的独特视角结合了夺宝，谍战，抗日等元素，“为真实演绎，三十余名美女演员集体削发剃度。”</p>\n<p>电视剧《雪豹》里来自日本反战同盟的小林惠子，证明身份的道具显示其母亲是武藤兰</p>\n<p>《雪豹》第35集里，有一个场景是伪军官拦住了一进城那女子盘问，该女子递上证件。她来自日本反战同盟，后遭到日本军方追杀，她把所有事情向竹下俊说明后，负责保护陈怡，直到被清风寨好汉和国军组成的救援小队救出后，她来到了八路军根据地“虎头山”，周卫国对她说，战争结束后，亲自送她回京都。结果显示该女子名叫小林惠子，年龄20岁，父亲为小林太郞，而母亲居然是武藤兰。而众所周知武藤兰是颇有争议的日本三级明星，且是AV界年度最多作品记录的保持者。</p>\n<p><strong>神出鬼没出人意料</strong></p>\n<p><strong>奇侠女妖宋无骄是化骨绵掌的掌门人，神出鬼没使“鬼子”闻风丧胆</strong></p>\n<p>说起化骨绵掌，大家肯定首先想到的就是鹿鼎记，海公公的化骨绵掌和化尸粉叫人感叹毁尸灭迹的神奇。然而在抗日奇侠中化骨绵掌的掌门人居然是可爱的天仙妹妹，一手化骨绵掌瞬间秒杀对手，她神出鬼没使得日本“鬼子”闻风丧胆。</p>\n<p>《向着炮火前进》打仗时自备欧式沙发一张，胜利后非要在沙发上摆足造型才满意</p>\n<p>在《向着炮火前进》中，雷子枫爱耍酷、爱卖萌，但凡事都要有个限度，很多网友们对雷子枫的过度耍酷有些意见：认为耍酷到不要命的程度，也太夸张了，打仗的时候还自备欧式沙发一张，看样子肯定很重。胜利之后非要在沙发上摆足了造型，才能满意。战场上硝烟弥漫，血肉横飞，他的飞机头是抹了多少发胶，丝毫不乱始终坚挺？这也太浮夸了，太不符合现实状况了。</p>\n<p><strong>杀“鬼子”跟切萝卜一样</strong></p>\n<p><strong>《利箭行动》里男主角的飞刀功盖过007，从枪林弹雨里穿过依靠飞刀投死一群敌人</strong></p>\n<p>《利箭行动》中的男主角当枪匹马赤身肉搏十好几个带着长枪的敌人，从枪林弹雨里毫发无损地穿过，依靠一次掷一把飞刀硬生生把成片的敌人撂倒了，无怪乎网友纷纷惊呼：飞刀功盖过007。</p>\n<p>抗日电视剧《箭在弦上》女弓箭手逆天开挂，杀起“鬼子”来就像切萝卜一样随心所欲</p>\n<p>抗日电视剧《箭在弦上》由靳东，蒋欣领衔主演，讲述的是姐弟，以他们的方式和日寇周旋，绎出了一系列爱恨情仇，国仇家恨交织的故事。而弓箭手被网友称为简直开挂了，杀起“鬼子”来简直就像切萝卜一样随心所欲。</p>\n<p>结语：按照目前的抗战剧的发展势头，以后演员会孙悟空或奥特曼的技能，可能也将不再令人意外，但这种弱化外来侵略者、夸大英雄行为的做法，是否能真正获得观众认可，不得不让人存疑。</p>\n<p>来源：网易另一面</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[26948,9040,12368,22169,8805]}