{"id":278280,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-隱身廢墟/","date":"2013-02-07T04:00:50Z","modified":"2013-02-07T04:00:50Z","title":"香港獨立媒體 | 隱身廢墟","content":"<p><p>《明報》「星期日生活」 3-2-2013</p>\n<p>去年底，我發現了一本值得珍藏的藝術類書籍，就是巫鴻的《廢墟的故事：中國美術和視覺文化中的「在場」與「缺席」》。巫教授是新中國訓練出來的第一代美術史工作者，於中央美術學院畢業，文革後期曾在故宮博物院工作。他也是改革開放後第一批流失的藝術人才，1980年，他到美國哈佛大學攻讀美術史及人類學博士，之後留美受聘於芝加哥大學。自九十年代後期，他開始經常回國為當代藝術家做策展人。</p>\n<p>《廢墟的故事》原為英文著作，這本中譯的水平在中國大陸裏應該算是一流。除了譯者肖鐵是受過文學及藝術的學院訓練的學者外，本書也由巫鴻親自校正。書中大量中國書畫的專業名詞與概念，看英文版其實不方便，中譯本會更傳神。有了巫教授的校正，讀者對中譯本的準確性應可放心，加上粉紙彩色印刷，價錢只及英文原書的四分之一左右，值得收藏。</p>\n<p>沒有頹垣敗瓦的廢墟</p>\n<p>巫鴻捉住了「廢墟」的主題，為門外漢的讀者（包括筆者）提供了一個有趣的線索，重讀中國古典與現代的藝術。而且，巫鴻的詮釋由符號象徵與美學經驗出發，旁及社會及政治脈絡。書中以一個有趣的觀察作始﹕中國有源遠流長的詠古詩詞傳統，對古戰場、廢城遺址等等有各種的感懷，可是，在中國畫中卻幾乎沒有廢墟的視覺呈現。當中他舉出的石濤《清涼臺》及《江南八景》冊中的「雨花台」等例子最為明顯，題字是懷古，提及古臺、頹寺、廢園等等，但畫中卻完全沒有，只有尋常的山中房舍，完整無缺。唯一懷舊的提示，只有《江南八景》中出現了一人在土丘上遙望遠方的「空無」。</p>\n<p>古羅馬廢墟，是文藝復興以來歐洲藝術家不斷前往憑弔、取材、獲取靈感的地景。中國「懷古畫」卻幾乎沒有這種廢墟，除了以懷古詩詞讓人想像外，最多出現的是枯樹與石碑，前者猶如記憶盤根錯節，後者象徵歷史，以文字標記重要的歷史事件。兩者皆不以視覺呈現歲月在物質裏的痕舻，而是引導觀賞者透過象徵及隱喻來懷古。</p>\n<p>隱喻中流逝的歲月</p>\n<p>根據巫鴻的考究，廢墟以視覺對象出現在中國藝術，是受到西方殖民及帝國主義影響。最早有關中國的廢墟畫及攝影，全是西方人作品。十八世紀，英國的馬戈爾尼（George Macartney）使團面見乾隆，隨團的年輕畫家威廉．亞歷山大（William Alexander）以寫實及如畫風格，記下大量中國廢墟情景。而十九世紀的菲利斯．比亞托（Felice Beato），則跟隨發動第二次鴉片戰爭的英軍，拍下戰場的殘垣、敗瓦與屍體。他們的畫筆及鏡頭下，是一個即將或正在敗亡的古老國家，歲月與西方槍炮漸漸畄走它的榮光，讓西方人以至後來的中國人目睹了如廢墟般的國家，並反過來建立起西方帝國的威勢。</p>\n<p>因此，現代中國知識分子的廢墟感知及意識，充滿了國難的悲戚。例如，中國人自己大量呈現廢墟視覺再現的是1930年代的戰地記者，以及具有強烈愛國意識的畫家，如吳作人及高劍父等等。亦因為這個緣故，作為國恥象徵的圓明園廢墟，也在此時進入現代中國的國族意識。第一個圓明園遺址及文獻展覽，就是1931年中國營造學社和北平圖書館合辦。</p>\n<p>廢墟所呈現的事實</p>\n<p>從此，廢墟以不同形式出現在中國現代及當代藝術之中，亦有意或無意地成為國族想像的重要部分，他分析及討論的例子包括費穆的電影《小城之春》、文革後「星星畫展」的藝術家、90年代以來的先鋒藝術家（宋冬、榮榮、張大力等）等等。廢墟由戰爭摧殘與亡國的象徵，變成文革後知青眼中百廢待興的國家，以至國家資本主義摧殘小市民舊城社區的罪證。</p>\n<p>巫鴻全書要論證的，早在書的中段已說清楚：歐洲的廢墟美學中斷了中國傳統的懷古體驗和表現方式，令人有點失望的是，他在書的後半部沒有再為現代及當代中國藝術作進一步的總結。不過，作者把書的最後一章名為「國家遺產」，卻給了我一些啟示。</p>\n<p>廢墟是歲月銘刻在萬物的結果，正如人無法逃避死亡，任何人為建造物，不管當下如何宏偉，如何精心構造，亦逃不開廢墟的命運，乃至消亡。當歐洲的浪漫主義以強烈的視覺呈現，直面廢墟，並轉化成美學昇華；然而，中國的文人傳統卻採取迴避態度，卻在象徵、隱喻及文學想像中迂迴地感應它。西方的暴力與文化，迫使中國人直觀廢墟的浪漫與悲劇。可是，新中國的國家意志為了求新，嘗試永久又粗暴地把廢墟清除。在戰火中倖存的北京城中心，逃不過中共的改造大計，塑造成天安門廣場與周遭的地標，它們恍如超越時間侵蝕的國家象徵與節慶舞台。可是，諷刺的是，國家的強大改造力量卻不斷摧殘自身的一切，包括它的人民，廢墟與廢墟的感覺揮之不去。</p>\n<p>遺忘與取代</p>\n<p>巫鴻的書讓我重新思考自己的中國經驗﹕兩個月前，走訪廣州恩寧路後被拆得一塌糊塗的社區，瓦礫中有一個半倒未倒的二樓平台，遠看像懸在半空，充滿魔幻感。在社區做口述歷史的大學生告訴我，前陣子有行為藝術家在那兒跳舞。廢墟中我看到好幾幢孤零零的老房子，據說要保留下來配合未來發展。再走幾步便離開拆遷區，進入恩寧路兩旁的騎樓行人道，老房子像剛塗上油漆，簇新整齊的街道上看不到半個攤販，比電視城的古裝街更像古裝街，那是廣州市最新改造、推廣的老街。</p>\n<p>崛起中的大國，是廢墟的在場，也是缺席。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}