{"id":278226,"link":"https://chinadigitaltimes.net/chinese/2013/02/老虎庙-访中纪委/","date":"2013-02-06T20:01:09Z","modified":"2013-02-06T20:01:09Z","title":"老虎庙 | 访中纪委","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>手头案子不少，筛来筛去捡了两样儿，年前去了趟中纪委。</p>\n<p>给中纪委送案子，一个是要对口，不是什么鸡毛蒜皮都可以送的。所以后来才有了媒体的质疑“为什么要实名举报，岂不是为秋后算账留下伏笔？！”我则理解，屁股太脏了，不得不捡大的先办。“实名举报”就成为不得之而为之的举措。其实对于已经进无前景，退无后路的冤民们来说，敢于实名举报的海了去了!</p>\n<p>王岐山上任，办公室还在中央，本来嘛。中纪委监察部设了一间王办。王办里坐着为新调来的纪委干部。据说人还好，毕竟代表着王，举手投足，分寸有加。王岐山上任不久，听各室头头述职，这在谁上任是必须环节。前一天，各室气氛紧张，大小头们都忙着撰稿。第二天一个接一个被谈话。</p>\n<p>进去一个，王说不要念稿，稿子昨天不是已经送来了嘛，我都看了。现在就口述最好。后来出来的头头们大汗淋漓……</p>\n<p>我的案子递给了某某。一个放上头，我说这个最对口，那个其次。心里其实都认为重要。</p>\n<p>给中纪委直接交送案子在我不是头回。从前的事情是这么做的：某某当面看过，直接叫我去了监察部信访办。我带着当事人走过二三百人只多不少的一个访民队伍，被特别请进，又有一位头头请到密室细谈（很对不住那么多访民啊）……</p>\n<p>那回的结果是，监察部认为案子对口，直接责成地方省里办理，并且要求反馈办理结果。那么结果呢？两年后我想起这件事情，中央没有说啥，地方上倒是由省上派员找当事人谈话，据说谈话气氛很好，一片升平。事后我问当事人办得如何？当事人支支吾吾，我说干脆点儿。他说好像也没有什么结果。我很生气，质问他为什么如此糊涂？他倒觉着冤枉：我也不知道咋回事，一贯精明的我经那干部一通谈话，我倒觉得自己什么也不是了。直到高高兴兴，嘴里拜拜不停地道别出来，我才睡醒，什么也没说啊！可是……我觉得再也不好找人家啦。</p>\n<p>我直接晕菜，我知道那一定是遭遇了我党饱经风霜的游说干部。这样的嘴皮子干部我党培养了不少，也储备雄厚。人才代代不休代代生万年青。</p>\n<p>这个怪圈我熟悉。2003年温家宝在全国信访工作会议上曾经给过访民希望。从那年起，信访办大改办公面貌，接待访民们开始有水喝，有椅坐。尤其是要求中央直属部委信访部门对群众案子做到报上来，追下去，要有所反馈，善始善终。喝水的事情好办，中央各部位有的是钱，你喝就是了；坐椅子的事也好办，中央各部委也有的是钱，我买就是了。唯有一件事情蹊跷：凡是“报上来的又追了下去”的案子最终总是回到事件案发地，这个按说也没错，可是交办地方的接手人竟然是事件元凶，这个问题温家宝后来没说怎么办。估计也就没法办啦，后来温家宝作的许多事情不都是这样儿嘛！也难为他，有想法，没法子，你纵是千手观音有七头六臂又奈何？</p>\n<p>现在给中纪委送案子很有意思，事先精心打印的文件，还特意花两元买了张牛皮纸的“卷宗”给筒上。想想是给中央送文件，难不成一封鸡毛信可以打发，你当你的事情加急？却不曾想两元是白花了，某某抽出信瓤子，把那“两元”还给我，我说我买得起，装上，正规，还好拿。某某执意把信瓤子揣进怀里。我忽然明白，这是干部作风转变一举措吧。</p>\n<p>往年的这时候，中纪委（何止这个部门呢）上上下下早早洋溢着年味儿。主管科室已经放出风声，今年的年饭在哪办，今年的晚会有甚甚花子。领导，尤其是最高的领导们这些日子都成隐身侠，神神鬼鬼地车进车出，总之谁都知道领导就是领导，谁叫咱不是！</p>\n<p>2013年的领导很寂寞，终日把守办公室，有事没事别乱动。因为你动就有恁多只眼在看，就有恁多个脑筋在猜。猜你要干嘛，猜你是否做了份外奉献。你手里要干净，别老拎着大小包好像快递员似地。凤凰卫视的今日点题字是：嫌！（避嫌也）</p>\n<p>我问某某现在中纪委如此风声鹤唳，岂不是工作很不开心？</p>\n<p>错！错也！某某对我说，过去虽然有年的热闹，可大家看着领导间礼尚往来总那么有点别扭。也还多少有点儿愤。现如今虽然会餐没有了，纪律更严了，没有人指望年里头收到点底下的红包什么的，但是说实话，大家很开心，尤其是看着那么多个人被搬倒。我问这个表示开心的比例是多少，某某说百分之九十的人都开心。</p>\n<p>在中纪委工作的人和咱老百姓一样，有善良的心思，但也很局限。他们习惯于党史教育里的整风、运动，尤其是来个明白人当头儿，这个就很令大家欢欣鼓舞了。</p>\n<p>最后来个段子：我在和中纪委隔着一条街区的一间打印社里出文件。我的U盘插进机器里，在不下五十几个文件里我一时间没能找出我要的那个。却被打印社的小伙子一眼指认“是这个吧？”我这才看到了“严惩某某某”几个字，连称是它是它……出得门来，我还狐疑：他怎么就知道呢？</p>\n<p>离开中纪委，我忙给地方上打电话，叮嘱案子是递上啦，会不会又和温家宝那会儿一样，你将遭遇一个饱经风霜的游说干部的会见呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}