{"id":278247,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-梁文道：不改革又如何？-没有出路/","date":"2013-02-07T01:45:33Z","modified":"2013-02-07T01:45:33Z","title":"共识网 | 梁文道：不改革又如何？——“没有出路的危机”","content":"<div>\n<p> 　　最近一年，关于改革的言论越来越多，其中有一些还说得相当吓人，似乎再不改革就要面对“亡党亡国”的绝境。有意思的是，过去说这些话的，往往都是不被待见的边缘份子，他们常常在形势一片大好的当儿预测崩溃的到来，断言一切风光皆属表面幻影，外皮底下尽是痼疾。想不到今天便连在位者也发出了类似的呼声，可见情况确实严峻，真到了再不动手术就走不下去的地步。于是大家便起码有了第一条共识，那就是改革的势在必行。接下来要争论的地方，在于改什么，和怎么改；也就是改革的领域与路向的问题。</p>\n<p>　　然而，退回一步想，不改革就一定会走到“亡党亡国”的地步吗？明知问题深重，明知改革之必要，但有没有可能不改也不必速死呢？提出这点疑问，不是因为我对当前中国现实情况的掌握要比各位高明深广，只是出于一丝历史的兴趣。</p>\n<p>　　中国人好读历史，恰好又有史上罕见的不中断的悠长史统，应当晓得一个王朝或一个社会不改革的下场。以后见之明回头瞻望，国史上实在有太多早就注定要终结的盛世，甚至不乏初初建制便已埋下衰败祸根的朝代。难道当时就没人看出问题，难道当时就没有人提出种种改革救亡的办法，甚至付诸实践？当然不是；古人可没那么笨。别说太远，光看中国最后一个王朝，鸦片战争以前，朝野内外就有了不改革不行的主张。一路发展下去，这种看法便越发急切，终于到了几乎人人皆知人人认同的程度。</p>\n<p>　　不只如此，清朝还真出过一些改革方案，从自强运动一直到最后的立宪政制，一个比一个大胆，一个比一个广泛。结果呢？清朝还是亡了。只不过这个灭亡不是即时的痛快的崩解，而是一段漫长而痛苦的过程。从开始有人指出改革的必要，到满清王室的退位，这个过程拖了将近百年。纵观世界历史，不改革马上就死的情况其实只是少数的例外，真正的常态反而比较像清朝这样，能够苟延残喘地赖活上好长一段日子。</p>\n<p>　　“这个世界正在翻转，我们的统治看不出更好的希望。噩运把国家交到卑鄙的小人手中，我们的官僚全是潜行在伊斯坦布尔街头上的恶棍。我们无能为力，只好祈求上苍的慈悲。”发出如此悲鸣的人，是奥斯曼土耳其帝国的苏丹，穆斯塔法三世。1774年，就在他驾崩的前几天，竟然留下一首这么悲沉的诗。1774年，离帝国消灭还有一百五十年之远，在位的苏丹就已经预见了末日之必至。而这个帝国，曾经如此不可一世，疆土横跨三洲，怎么到了十九世纪，便被人冠上“欧洲病夫”的称号（晚清叫做“东亚病夫”，反而是后来的比衬）？其实在那一百五十年里头，它们不是没有变革，许多动作干得甚至比清朝还狠，只不过那些革新都动不到骨头罢了。</p>\n<p>　　再看罗马，其衰灭早就被人研究透了。可是比起帝国时代的惨烈夺目，我对罗马共和的终结更感兴趣，因为那是欧洲史上第一??宪政体制的垮台。德国古代史大师迈尔（ChristianMeier）的总结最狠最精，他说罗马共和那最后一百年的问题是“没有出路的危机”（crisiswithoutalternative)。危机而没有出路，是因为那套宪政体制的成功正正也是导致它覆灭的理由。国家越是扩张，占据的资源和土地越多，贫富差距就变得越大。贫富差距越大，社会就变得更加动荡。要改革，就要伤及既得利益阶层的筋骨，并且手段非常，往往出之一连串不合既存体制法统的惊人举动，最后又以一场又一场的政治暴力告终。不改革，那就看着农人失地，流民渐增，集体造反此起彼落。在这样的处境底下，统治集团还有什么选择？于是罗马共和就在时人的忧虑与不安之中，一路勉????又一路摇摇晃晃地走完它最后的时光，而且还是颇长的一段辰光。</p>\n<p>　　古往今来，多少政体多少王朝都是这个样子。都知道要改弦易辙，都知道老路走不下去。然而改革谈何容易，真正能重春还阳的改革无异于一场革命。所以大多时候，他们都选择了小规模的局部手术。足以续命，只是苟存而已。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19193,14981]}