{"id":278395,"link":"https://chinadigitaltimes.net/chinese/2013/02/美国之音-火墙内外：网民惊呼马列主义竟是最早/","date":"2013-02-08T00:31:01Z","modified":"2015-12-01T22:57:13Z","title":"美国之音 | 网民惊呼马列主义竟是最早支持中共的境外势力","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/邪教1.jpg\"><img class=\"aligncenter size-full wp-image-278407\" title=\"邪教\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/邪教1.jpg\" alt=\"\" width=\"450\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/邪教1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/02/邪教1-300x200.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>华盛顿 — 视频歌曲：解放区的天“解放区的天是明朗的天，解放区的人民好喜欢。民主政府爱人民，共产党的恩情说不完。”</p>\n<p>这首老红歌《解放区的天》是在歌颂当年中国共产党占领的地区，也就是所谓的解放区，说那里的人民欢天喜地，对共产党的恩情感激不尽。与解放区相对应的一个词叫作敌占区或者叫沦陷区，尽管歌中没有唱到敌占区，但这首歌的言外之意似乎是在说敌占区暗无天日，民不聊生。</p>\n<p>1949年10月1日中共建国之后，全中国大陆都成了解放区。这时候中国官方的说法又变成“世界上还有三分之二的人生活在水深火热之中，等待中国人民去解放他们。”当时的中共最高领导人不但有这种强烈的自恋情结，而且还经常放话，让中国人民提防美蒋特务的渗透和破坏。毛泽东本人就曾说过，帝国主义的预言家把和平演变的希望寄托在中国党的第三代或者第四代身上，一定要使帝国主义的这种预言彻底破产。他还声称：“帝国主义亡我之心不死，要时刻提高警惕。”</p>\n<p>尽管中共领导人已经更换了好几代，但是他们的这种冷战思维却一直持续至今。每当中国国内发生动乱时，当局总是要把责任推到境外的反华势力头上。</p>\n<p>例如，1989年爆发“六四民运”时，中国当局认为那场动乱是境外反共反华势力蓄谋已久、精心策划的，从人民日报的这篇评论可以看出，中国当局甚至把达赖喇嘛也视为“六四”黑手，指责他勾结民运人士。</p>\n<p>在最近发生的《南方周末》新年献词风波中，当局继续依样画葫芦，故伎重演。据中国数字时代网披露，当时中宣部下发了紧急通知，称此事的发展有境外敌对势力介入。中共官方媒体环球时报也在一篇社评中指责南方周末事件的“最新支持者是远在美国的陈光诚。”</p>\n<p>视频：陈光诚接受兰托斯人权奖</p>\n<p>环球时报提出这一指称后不久，美国兰托斯人权与正义基金会于1月29日向中国盲人维权律师陈光诚颁发了2012年兰托斯人权奖，表彰他对民主、人权、法治和公平正义的执着追求。</p>\n<p>在此之前，陈光诚在接受美国之音采访时表示，他不屑于评论他所称的环球时报“马屁投机文人”有关他的言论。而身在中国境内的知名维权艺术家艾未未却勇于承担这项罪名，他在推特上戏称：“境外势力大概说的是我，我一直在利用。”</p>\n<p>许多网民对中国当局这种遇到麻烦总要把责任转嫁于人的做法深恶痛绝。一些网民通过许多中共元老之间相互捏造罪名的行为回顾了“境外敌对势力”这种提法的历史演变。</p>\n<p>网民“aduing1982”在新浪微博上称：“境外势力的最早提法是里通外国。”“daxue0755”进一步指出：“1958年彭德怀说粟裕里通外国；1959年刘少奇说彭德怀里通外国；1968年周恩来负责的刘专案组定刘少奇里通外国；1973年毛泽东授意政治局批周恩来里通外国。俱往矣，改革开放，时代进步，领导同志家家里通外国。所以，宣宣只敢说‘境外势力’，不敢说‘里通外国’，否则就成了指桑骂槐，含沙射影。”这里所说的“宣宣”是网民对中宣部的“昵称”：)</p>\n<p>这条帖子显然是由于揭露中共多名高官“里通外国”而遭到新浪网管删除。不过，我们还是要介绍一下网民是如何看待中共高官的“里通外国”行为的。</p>\n<p>网民通过人肉搜索找到在南周事件中遭到网民唾骂的广东省委宣传部长庹震的女儿庹燕南的照片，并在防火墙外的推特网站公之于众。据称庹燕南是中国日报派驻欧洲记者，网民“东邪西毒”给这个帖子加的题目是“自家闺女也是境外势力。”</p>\n<p>网民“与高墙有关的岁月”愤怒地表示：“他们将子女送到国外，没成境外势力，批判是我的权利，却成了境外势力。他们将资产转移他国，没成卖国贼&#8230;&#8230;他们换国籍还代表人民，没成侵害国家利益，要他们公开透明，却成了颠覆罪。”</p>\n<p>一位网民给境外势力下的定义是：“妻子在海外主要从事家庭财产转移洗白工作，儿女在国外各大名校来回炫耀，多处房产在全球自由分散，世界各大银行均有存款&#8230;&#8230;而父亲则是一个始终在国内担任人民公仆并一直致力于把人民币变成美元的苦力，这就叫境外势力。”</p>\n<p>在中国当局所称的境外敌对势力中，显然还包括了许多境外敌对媒体。去年10月纽约时报的中英文网站全部遭到中国当局封杀，原因是该报对中国总理温家宝家人拥有巨额财富一事进行了爆料。另外，美国之音、自由亚洲电台以及博讯网站等境外媒体都因为报道了一些不受中国官方欢迎的消息而遭到中方的长期封杀。</p>\n<p>然而，尽管中国当局对所谓“境外敌对势力”恨之入骨，但是，很多中国老百姓甚至包括一些中共官员却对这些“境外敌对势力”情有独钟。例如，由于爆料重庆多名高官不雅视频而备受关注的朱瑞峰，最近在受到警方威胁时，首先选择求助于美国之音VOA卫视北京记者站。</p>\n<p>视频：朱瑞峰</p>\n<p>“我就第一时间拿起电话给美国之音东方老师打电话，东方老师说：‘我们马上关注。’然后我就拨打了美联社、CNN、美国、德国、法国、英国、全世界的各大媒体，进行了通告。就是告诉他们，我家门口来了几位警察，要把我带走，请媒体予以关注。”</p>\n<p>前重庆市公安局局长王立军逃往美国驻成都领事馆寻求庇护则是中国官员在身处绝境时投靠“境外敌对势力”的一个经典例证。一些网民还用这件事调侃。网民“fanny7788”说：“王立军肯定是被境外敌对势力渗透策反了，不然怎么会跑到美领馆去？”</p>\n<p>北京天则经济研究所所长盛洪在谈到王立军事件的意味时说：“第一，王立军到成都美国领事馆寻求庇护，说明他相信‘境外敌对势力’比他所效力的中国执政党和中央政府更为公正，第二，王立军认为重庆领导人会采取手段置他于死地，这明白无误地向世人表明，重庆公安部门肯定做过类似的事情。”</p>\n<p>许多网民还追根溯源，竟然查出了“境外敌对势力”的老祖宗。网民“刘书贵15”在新浪微博大呼：“找到了!找到了!把境外势力的祖宗找到了!”他在自己的文字下面还贴了马克思、恩格斯、列宁、斯大林的照片。</p>\n<p>不查不知道，一查吓一跳。原来中共的起家靠的就是“境外敌对势力”的支持，毛泽东有一句名言，叫作“十月革命一声炮响，给我们送来了马克思列宁主义，”讲的就是这个道理。</p>\n<p>据维基百科介绍，中共当年就是在总部设在莫斯科的共产国际的建议下创建的。1922年7月，中共二大正式决定参加共产国际，成为它的一个支部，在很长一段时间里，共产国际成了中共的实际领导者，中共也从共产国际获取援助及形势指导。例如，在红军时期，共产国际派遣的军事顾问李德就曾指挥过第五次反围剿，并且在长征途中成为中共最高领导层三人团的成员。换句话说，中共依靠境外势力的支持，最终推翻了国民党执政的中华民国。</p>\n<p>许多网民都在谴责所谓“境外敌对势力”的提法。他们认为这种说法首先是低估了中国人民的智商。网民“老什么岩”在新浪微博上说：“所谓境外敌对势力，是流氓耍泼时惯用的台词，是对人民智商无底线的侮辱，是一切愚蠢中最低能的构陷。”</p>\n<p>易凯资本有限公司CEO王冉说：“这个年代，再用境外势力说事就是侮辱同胞并且自取其辱。难道中国人都是分不清好歹、不知道自己想要什么的傻子？”</p>\n<p>网民“空谷残声”说他经过认真思考，终于明白了“境外势力”的真正含义。他说：“‘境外势力不是指某种势力，也不是指某个人，更不是污蔑，而是一个标签、一种罪名。’”</p>\n<p>凤凰卫视记者闾丘露薇对此也有同感，她说：“‘境外势力’这个词真的好土，就是找不到任何实际的证据，但又想把人往死里整的万能膏药而已。”</p>\n<p>经济观察报总编助理王克勤在讽刺中国当局惯用“境外势力”罪名的做法时说：“强奸了那么多人，连姿势都懒得换一个？感叹!”</p>\n<p>网民“大尸兄的漫画”在新浪微博贴了一幅嘲讽“境外势力”提法的漫画，题目是“外面有人”，强暴者在遭到女方反抗时说：“我强暴，你反抗，一定外面有人&#8230;&#8230;”</p>\n<p>作家天佑则给“境外”这个词下了新的定义。他说：“政府大院以外全部属于境外。”网民“卖瓜子的打瞌睡”调侃说：“贵党赶紧统一全球吧，这样就再也不会有境外敌对势力了，就只剩下那一小撮不明真相的群众了!估计是不可能的，岛都要不回来呀!”</p>\n<p>网民“琢磨先生”借用一个段子嘲讽这种现象。他说：“我问一位领导：如果几百人反对你，你怎么解释？他答道：就说是一小撮不明真相的群众。我问那几千人反对你呢？他笑着说：那肯定是受到境外反华势力的操纵。我问那谁是反华势力呢？他说比如机器猫呀蝙蝠侠呀，随你想吧。我问那几万人反对你呢？他说：那不需要我解释，直接放胡锡进。”</p>\n<p>北京轻松家网络科技有限公司设计总监朱时毛画了一幅漫画，讽刺中共当局企图把老百姓变成井底之蛙，让他们安于现状，坐井观天。画中的大青蛙对一群小青蛙说：“井外有恶势力，大家在这里面最安全。”</p>\n<p>正如许多网民指出的那样，有关“境外敌对势力”的提法就连中共高层官员自己也不信。事实上，毛泽东在他的名作《矛盾论》中早就说过：“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”由此看来，“境外敌对势力”的提法只是中国当局打压反对派的一种惯用借口。</p>\n<p>曾任纳粹德国宣传部长的戈培尔有一句臭名昭著的话，那就是谎言重复一千遍就是真理。而伊索寓言中“狼来了”的故事则告诫人们，谎言再说一遍不但没人相信，而且会给说谎者带来恶果。</p>\n<p>尽管中国大陆近年来经济高速发展，人民的整体生活水平大幅提高，但是中国社会的贫富差距日益拉大，弱势群体仍然怨声载道。中国当局在处理层出不穷的群体性事件以及大量曝光的贪腐案件时应当注重解决内因的问题，而不是简单地使用“境外敌对势力”这种陈词滥调，当政者必须倾听生活在社会最底层的民众的呼声。最后，我们就用根据法国大文豪雨果的名著《悲惨世界》改编的音乐剧的插曲“你可曾听到人民的声音”结束这期的火墙内外。</p>\n<p>视频歌曲：你可曾听到人民的声音</p>\n<p>“听啊，人们在高唱，听远处战鼓声声响。他们会捧出未来，且看天明曙光，天明曙光。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[26748,20382,12012]}