{"id":278305,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-社工與老師：如何不做維穩的工具/","date":"2013-02-07T06:15:48Z","modified":"2013-02-07T06:15:48Z","title":"香港獨立媒體 | 社工與老師：如何不做維穩的工具？","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8451619329/\" title=\"Flickr 上 Inmediahk 的 photo\"><img src=\"http://farm9.staticflickr.com/8246/8451619329_ea2576b9bf.jpg\" width=\"500\" height=\"374\" alt=\"photo\" /></a></p>\n<p>（獨媒特約報導）左翼21最近與多間大專院校合作舉辦了工人週，透過各個活動探討不同的勞工議題。在2月5日在理工大學進行《你老闆絕不告訴你的真相》系列之「社工 / 教育 &#8211; 春風化雨還是維穩工具？」的講座上，吸引了不少業界人士和學生參與。講座透過討論新自由主義對香港社會工作及教育有甚麼控制及改變、這些同工和服務受眾受到多大程度的影響及面對這些情況下，社工和教師會否繼續他們的任務三方面，思考討社工和教師在社會上到底是幫助弱小、春風化雨的神聖職業，還是一個為權貴服務的維穩工具。大會先邀請了兩位社福教代表，謝世傑和林致良分享他們對於行業的主見和隱憂。兩位講員同時認為社工在香港追隨的新自由主義的情況下，社會服務愈漸商品化，令本來是春風化雨的工作，變成了維穩的工具 ，受政府操控。</p>\n<p><strong>社工的理想與現實</strong><br />\n謝世傑指出社會工作目的是要或優化或改變社會，這門專業包含兩大範疇包括提供福利服務（想像中人民的福祉），以及參與政治（批判社會，以宏觀的社會環境因素衍生個人問題）。</p>\n<p>然而，現實不如理想。由於社會工作本質就要賦與市民信心及能力，去爭取自己的權益，對制訂政策的官員存在一定威脅。於九十年代起，政府便有計劃地削減社會工作的政治功能。以一筆過撥款為例，政府把提供在社會工作上的責任交由自由市場。市場上的福利機構以有限的撥款，個別處理社會工作的服務。就如營運私人牟利公司一樣，由每間機構自己分配資源，決定服務的路線。如此的發展不但不能提高社工作的服務的質素，甚至有倒退的情況出現。</p>\n<p>首先是由於政府置身事外，它在社會工作上只有監察的角色。假若提供服務的機構符合規條，即使市民不滿意服務，政府也不能干涉。然而，吊詭的是政府實際上卻是社會服務的話事人，因為社福機構的服務是取決於所得的資源，所以政府批出什麼撥款就起了關鍵性影響。這樣的做法其實是直接限制了社會工作的實踐。</p>\n<p>此外，由於一筆過撥款要以撰寫計劃書，透過投標得來的。因此各機構對於社會工作的經驗和創新的意見變成重要財產。原本是資源共享的社福界，都要跟從自私自利、互相競爭的商業模式營運。由於是政府批閱建議書，它其實掌控了社會工作的內容，政府很容易就可以剔除不合其口味的計劃書……社工從業員只能一直攸政府希望他們擔任的維穩角色。</p>\n<p>再者，現時的管治架構也廢除了從業員的政治參與，學院方面亦愈來愈少培訓出學員擔當社區發展的社會工作者，令從業員缺乏空間追求社會福祉。</p>\n<p>兩位業界代表不約而同認為，這不是社工的「個人問題」，而是社會環境間接造成的問題。他們主張從業員與服務使用者一起檢視社會現況，鼓勵使用者反思社會與個人的互動關係。當發現政策存在不公義時，應該理直氣壯指出來，並實踐行動改善問題。這才是社會工作的核心價值。即使政府只要求社會工作者行屍走肉地為她服務，謝世傑仍勸勉現時或將來的社會工作者要心存信念，堅守「靈魂」。他提出業界正倡議的「五重」進步性社會工作及社會福利運動，包括 :</p>\n<p>重申：社會工作的核心價值。不做「技術工人」！<br />\n重組：團結業界的力量。<br />\n重奪：以行動爭取大眾對社會工作的話語權<br />\n重現：透過參加社會（包括政治）運動，重現社會工作的理念。<br />\n重見：民間的社會力量。</p>\n<p><strong>教育就是社會控制</strong><br />\n除了社工之外，教育當然是維穩更重要的戰場。講座又邀得兩位教育工作者，分別是在一所將軍澳區中學任教的老師高俊賢及香港城市大學應用社會科學系助理教授陳敬慈。</p>\n<p>陳敬慈先分享自身的來港讀書的經歷，他在中四時從內地來港讀中二，曾讀過五間中學。他曾於基督書院、英華書院及華仁書院就讀。他成績雖然優異，但因兩地文化差異使他不習慣並常常被罰。他曾被老師在毫無解釋下懲罰，向老師要求解釋卻被指「駁嘴」，同學亦因此事覺得他很奇怪，因同學們最怕老師，有甚麼事亦不會反抗。他從三間中學的學生生涯中看到不同學校在社會控制中生產不同類型的學生，所以紀律要求差異很大。他指即使大學亦然，大學亦對學生作分流，因大學分四類：古典大學、紅磚大學、新興大學和工藝大學。因每種大學的歷史、功能和風格不同，所分流的學生亦有所不同。他說如果社會沒公義，教育永遠不會有公義；如果教育改革不是回應社會，是不會有出路。「所以依家學生搞學生運動也好、工人運動也好，閂埋門搞其實唔容易（做到）。」</p>\n<p>另外一位講者高俊賢指在香港某些社區如天水圍、將軍澳，教師的維穩效果相當之大，因為老師的權力很大。他認同陳敬慈指學校有分流作用，不同社區、不同階級的學校所背負的理念也不同。在高俊賢而言，學校只不過是在為社會培訓一群勞動力。他舉例新高中學生例如從中四開始便要準備「學習歷程檔案」，作為將來尋找工作的履歷表。學習歷程檔案雖標榜給學生正統課程以外的嘗試，但原來最後只成為一份履歷、為社會職場提供一個參考。此外，他又提出現時很多人會著重老師如何用其教學方法教好課程，但卻沒人質疑現時教育的課程。就算是老師亦不會提出疑問。他說他在學院訓練中體會到的就是：老師身份就是要將課程演繹給學生，在這情況下老師很少會批評課程，可見大學學院的訓練課程其實頗為保守。</p>\n<p>當兩位被問及如何幫助及鼓勵學生走出來關心社會、不至於過度服從至「奴性」過強時，陳敬慈指最重要給同學多一點空間，在學校或社會上有不公義的事情發生時，教師可鼓勵學生並與他們一起參與。而高俊賢則認為教師在選用教材、教學活動時可多作不同選擇，例如想想在學習經歷可不可以帶學生去菜園村、去深水埗了解基層生活呢？他說：「我相信要讓學生真正去感受去認識呢個現實，學生都需要走出呢個世界有呢啲觀察，老師亦都需要。」而且，他認為教師培訓方面，亦需增多人文關懷，繼而將人文關懷的精神傳承到學生。</p>\n<p>記者：Carmen、煥琳</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}