{"id":278489,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-要闻解说-郑继文：中日擦枪走火可能性高/","date":"2013-02-08T15:00:14Z","modified":"2013-02-08T15:00:14Z","title":"法广 | 要闻解说: 郑继文：中日擦枪走火可能性高","content":"<div>\n<p><strong>                                                                      使用火控雷达是表达敌意的动作</strong></p>\n<p>法广：首先，您是否可以向我们的听众解释一下火控雷达扫描是怎么一回事，他的危险性何在？</p>\n<p>郑继文：舰船对空中目标通常使用雷达探测。如果探测识别出有敌意、或者存在可能会对自己构成威胁的目标，就会用火控系统予以锁定、追踪，如果是（认为）针对自己有伤害性的话，可能就会发动攻击。我们从这个过程就可以知道，如果是飞弹系统，火控雷达跟踪目标、锁定目标，基本上就是攻击前的最后时刻。所以，对于飞机来说，如果用火控雷达扫描、特别是锁定的话，那就意味着表达高度敌意，几乎就是用枪支射击对方扣扳机前的那一刻。</p>\n<p>日方的飞机对中国的船舰进行监控的时候，只要在适度范围以外，而且没有做攻击性的动作，那就基本上被视作一般的监视任务，不代表说有敌意和攻击性。我们都知道，飞机攻击船舰，必须要有一个攻击航线，必须要做一些战术动作。所以，船舰两用雷达监控对方的时候，通过这些动作，就可以明白知道对方意图，误判的可能性其实不高。所以，用雷达锁定，或者飞机用雷达锁定对方船舰，都是代表比较有敌意的动作。</p>\n<p><strong>                                                                     没有火控雷达锁定就谈不上攻击性</strong></p>\n<p>法广：日本于5日提出中方曾用火控雷达对准日方飞机和舰船之后，中方予以否认。在两种不同的说法之间，哪一方说的是事实呢？</p>\n<p>郑继文：我们不是当事人，得到的信息也不充分，不过，基本上用雷达或用火控系统扫描本身是武器正常运作的状况，除非是已经决定发动攻击，或者进行火控雷达锁定，那就几乎是攻击之前的一个动作。做到这一步才可以说是表达很深刻的敌意，如果只是用火控系统扫描和跟踪的话，那还谈不上有意对对方施以攻击或者具体的武力威胁。</p>\n<p>法广：围绕这次火控雷达事件，日本方面是在事件发生6天之后，才对外披露；中方在日方指控发出几乎48小时之后，才再出反应。怎么理解这个时间差呢？</p>\n<p>郑继文：我想，在这个议题上，双方内部可能都有一个运作或调查的机制，延后做出决定是可以理解的，如果日方指控，中方立即就回应，没有经过严谨的调查和处理，反而让人觉得过于草率。日方可能也是经过综合的分析，比如说自认为遭到火控系统锁定，那中日双方就已经濒临战争的边缘，他在内部必然要对此经过仔细的研判、磋商，做最终的处理，这都需要时间。所以，我们认为围绕钓鱼岛事件，双方各有计算，各有所图，这种状况就整个架构来看，并不是太令人意外的事。</p>\n<p>法广：您认为，双方围绕是否使用火控雷达的不同说法只是一种口水战呢？还是双方间的确发生了更加紧张的情势？</p>\n<p>郑继文：从这些事情可以看出，对于一件事，双方的解读是完全不一样的。就像整个钓鱼岛问题双方态度的一个翻版。中方认为钓鱼岛属于中国，历来由台湾管辖，在台湾这边则属于台湾省；日方认为，这完全属于日本国，是没有主权争议的问题，这种强烈的认知反差其实不只是针对岛屿的主权争议，也是围绕这些争议之外的，比如中国方面定期巡逻，不管是船舰还是飞机，中方认为这是维护他的合法权益，但日方就认为这是侵入日本领空、领海，等等。我认为，火控雷达或火控锁定其实也是另外一个翻版，只是双方在博弈的大棋盘里面，一个新的（争）论点而已，基本上就像整个事件一样，双方各有各的立场，各有各的解读，这次争议是双方争议另外燃起的火花而已，让我们认为，类似这样的口水战或双方南辕北辙的说法或者议论，在钓鱼岛这个议题上，应该还会持续下去。</p>\n<p>                                                                           <strong>中日擦枪走火可能性很高</strong></p>\n<p>法广：中国国内民间压力很大，中国军方近期也不断出现要准备“打仗”的声音。在您看来，中国大陆与日本擦枪走火、发生军事冲突的可能性有多大？现在的形势是不是很危险呢？</p>\n<p>郑继文：从整个大格局来看，钓鱼岛演变为中日之间的大规模战争的几率很低，不过，大家还是担心，由于公务船或者军机、军舰过于频繁或密集地接触，擦枪走火，酿成某种形势的冲突或武装纠纷的可能性是高的。在这种情形下，双方都应该顾全大局，特别是东亚的安全、经济繁荣这个大局，各自应该划定一条红线，过于僵持对于区域安全或发展来讲，都不是好事情。</p>\n<p>当然，不可否认，中日双方内部都承受着很大压力，让双方执政当局对这个问题的处理很棘手，这种僵局可能还有持续好几个月。</p>\n<p><strong>                                                                       </strong>  海岛主权争议：台湾被边缘化</p>\n<p>法广：台湾面对钓鱼岛争议不可能置身度外，但是，在这种紧张情势下，台湾是否也处于两难的境地？</p>\n<p>郑继文：台湾的处境非常两难。照理说，钓鱼岛议题中首先受冲击的应该是台湾，因为钓鱼台周边向来是台湾的一个渔场。中方也对外宣称，解决钓鱼岛议题是要交给台湾来管理，他（中方）是在为台湾出头。可实际状况并非如此。在国际间，实力决定一切。台湾本身实力有限，特别是因为两岸关系的特别状况，台湾长期在很多方面需要美国和日本。在这种情况下，尽管台湾民间对钓鱼台议题有很强的保钓声浪，但是，官方在处理过程中，向来很小心。这一波针对钓鱼岛议题演变至此，台湾基本上处于被边缘化的状况。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}