{"id":278478,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-上海视窗-习李新政背景下的反公款吃喝浪费/","date":"2013-02-08T12:15:08Z","modified":"2013-02-08T12:15:08Z","title":"法广 | 上海视窗: 习李新政背景下的反公款吃喝浪费运动","content":"<div>\n<p>与朱镕基当年接任李鹏出任总理，以及十年前胡温接手，祭出“新政”旗号类似，习李在十八大后，轻车简从访贫问苦，俨然一副新政格局。</p>\n<p>李克强的在各地的行程，打破了新华社隔天发稿常规，先由《财经》杂志，此后是新华社的记者现场网络直播；习近平的行程报道也有类似的革新，习的幕僚，更是大胆地以西方现代政治行销术，打造了“学习粉丝团”这一政治营销ID,大量发出习在多处视察的独家照片与旧照，营造亲民形象。</p>\n<p>网络舆论方面，因陕西神木女富豪多户口持有房产引起的对权贵阶层隐匿资产的质疑愈演愈烈，类似案例连续曝光，媒体的报道也未太多打压，以及随后警方高调介入调查，或与北京高层的推动至少容忍有关。</p>\n<p>北京消息称，习有意推动某种版本的官员财产申报制度，有传闻称，习已经将他与妻子彭丽媛的财产状况，对中央政治局做了内部申报。因此，最近许多中高级官员面对媒体这一问题时，往往态度积极，自称如果中央有所要求，将很愿意申报个人家庭财产。</p>\n<p>北京媒体资深人士认为，“官员财产申报”仍是当下最敏感的话题。</p>\n<p>首先，并非所有习的同事都有习的家世，以及有彭这样的高收入艺人配偶，家族财产很难有合理解释。其次，即便内部达成了妥协，果真能推动某种程度的高官家庭财产公开，，高层也不希望民间声音太大，不愿意造成被民间呼声下，被迫而为印象。</p>\n<p>在此期间，习近平发起了一场反公款吃喝浪费运动，意味深长。</p>\n<p>1月底，据新华社的报道，习近平读了新华社最高级的内参《国内动态清样》一篇报道《网民呼吁遏制餐饮环节“舌尖上的浪费”》后，在1月20日作了反对公款吃喝浪费的批示。</p>\n<p>根据官方传达透露，习的批示谈了四点，核心是整治公款吃喝浪费。</p>\n<p>首先，文章反映的餐饮环节的浪费现象触目惊心，广大干部群众对餐饮浪费等各种浪费行为特别是公款浪费行为反应强烈。其次，联想到中国还有一亿多农村扶贫对象，几千万城市低保人口以及其他为数众多的困难群众，各种浪费现象的严重存在，令人十分痛心，浪费之风务必狠刹。此外，要加大宣传引导力度，大力弘扬中华民族勤俭节约的优秀传统，大力宣传节约光荣、浪费可耻的思想观念，努力使厉行节约、反对浪费在全社会蔚然成风。</p>\n<p>最后，习批示要求，各级党政军机关、专业单位，各人民团体、国有企业，各级领导干部，都要率先垂范，严格执行公务接待制度，严格落实各项节约措施，坚决杜绝公款浪费现象，要采取针对性、操作性、指导性强的举措，加强监督检查，鼓励节约，整治浪费。</p>\n<p>1月20日，中共中央办公厅通过党务系统向全党发出了通知，要求各地区各部门采取有力措施落实习近平指示，很快，许多位高权重的部委、省级高官纷纷表态跟进。</p>\n<p>例如，国资委规定，会议一律不摆放花草、不制作背景板，用自助餐，房间不另配洗漱用品、鲜花、水果茶点等，最大限度节约经费支出；商务部提出，饭店建立点餐提示制度、打包服务制度，推行自助餐和分餐制；国家旅游局则要求，旅游饭店要清理规范最低消费、包间费等额外收费，减少不合理的餐饮支出，建立节俭用餐激励机制。</p>\n<p>江西省官方媒体也报道， 1月23日的江西省两会上，省长鹿心社与其他代表们一起领着餐盘排着队在餐厅自选午餐。省长鹿心社以一杯白开水、一个窝窝头、一些素菜作为午餐，如此简朴，若非减肥，则近乎虚伪。</p>\n<p>刚刚闭幕的北京市“两会”节俭办会，会场内外没有横幅、花坛等装饰，代表委员们的餐饮也简单了许多；上海不少机关单位取消了联谊性质的招待宴请；云南则提出“实行‘点菜引导制’，控制单份菜品的数量，减少大份菜品，杜绝食用鱼翅”的节约措施。</p>\n<p>反浪费运动也成了基层政治权斗的由头和炮弹。</p>\n<p>1月15日，有网友在发帖《珠海国企老总周少强一顿晚餐洋酒高达七八万谁买单？》。网帖称，珠海金融投资控股公司总经理周少强等人在当地一家豪华会所公款消费，一顿饭喝了12瓶高档红酒，总价高达七八万元。</p>\n<p>事件经过半个多月的发酵，最终珠海市纪委、市监察局2月5日晚间发布处理通报，官方称，经核查，此次晚餐共17人参加，酒水、菜品共计消费人民币37517元。官方称，因严重违反中央、省和市的有关规定，造成“极坏社会影响”，周少强被停职并检查反省。</p>\n<p>1月29日，官方喉舌人民日报在头版公开了这一批示，并配发评论员文章《<br />“反浪费”是一项政治任务》。该文章呼吁要把“反浪费”当成一项政治任务，既要让人们看到立见成效的变化，更要研究长期有效的机制。</p>\n<p>既然是政治任务，这场反浪费运动，也就成为向中枢表示效忠的一次检验，各地官方媒体纷纷人报道省委省政府如何高度重视，出台种种措施，放出中央靠拢的信号。</p>\n<p>一位陕西网友评论说，“记得朱镕基在位时这方面更严厉酒店门口汽车都拍照，胡刚上台时也很严厉，记得当年过五一带客户去华山被拍汽车号，纪委还约谈发简报。不过一年后恢复原样。没有任何作用，就是个风头而已，这段时间大家称之为避风头阶段。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[23782,19188,28513,22232]}