{"id":278465,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-鄧小樺-難以辨識的香港故事/","date":"2013-02-08T10:30:46Z","modified":"2013-02-08T10:30:46Z","title":"陽光時務 | 鄧小樺 難以辨識的香港故事","content":"<p><p>2000年初，牛津大學出版社曾出版過一套關於香港研究的學術文集，裏面有一本《香港文學 @文化研究》，作家也斯有一篇著名的論文，題為〈香港的故事，為什麼這麼難說？〉——當時不以為意；後來多了面對兩岸三地的場合，諸如座談、撰文發表，才深刻體會到，不止是故事，香港的特性，對不熟悉的他人來說，實在難辨。</p>\n<p>近來工作需要，常要處理台灣出版書籍，將香港的出版品與之一比，便有感嘆。台灣書多半定位清晰，文學書有文學的清雅或鮮明，實用性重的大眾類書籍則往往把所有賣點在封面點明（於是會有長逾 20字的書名），重要哲學著作一定會有作者照或者清楚的作者名在封面，普及知識類也各有一套習用脈絡。如要將阿蘭．德波頓（Alain de Botton）的哲學性論述，處理為一般大眾會關心的題材，便把原名 status anxiety（地位的焦慮）改為「我愛身分地位」，作了關鍵的轉換。</p>\n<p>而香港書呢，操作性往往不明顯，原因可能是香港出版業不如台灣出版業那樣規模龐大、規矩井然，有些人要笑「唔夠 professional！」但是，這些封面含混、拒絕解釋、甚至故意錯置的書，品質有時卻是極好的，尤其多有創意之作。如上書局出版的《硬膠政治》，封面是高登小丑神及書名俱在吸引高登網民，但翻開裏面，是極具中產風格品味和內幕格局的政治美學評論，這不是故意錯置嗎？陶傑的書由皇冠出版多年，近年書名及封面風格大變，切入時政熱話抽水（如《砧板上的洗腦教育》、《剩女時代的通識教育》），甚至惡搞作者本身，完全放棄風雅路線。有次我遇上陶傑，向他表示「看封面真的不知道這是什麼書」，他淡然道「唔知咪好囉。」</p>\n<p>例子不勝枚舉，我只覺得，這些都有揭示性的意義。香港文化有其混雜性，不高蹈、不安於原位。那些有質素有見地甚至是有先鋒性的書，都有一種逾越的性格，以打破藩籬和固有認識為己任，安然接受只有少數極具耐性和洞悉力的知音才能理解的寂寞境遇。求什麼？只求留一畝自耕地，做自己覺得有意思的東西。</p>\n<p>他地文化人有個「格」，俗一點說，擺出來的姿態，就同時是表示「你應該這樣對待我」。而香港的許多文化人，其實都有周身武藝幾門絕活，但不求聞達，甚至不求被別人理解，對平民的巿場俯首低眉，那種謙虛有時是面對前行者而發的，像我有次問才子游清源為什麼不結集出版，平時嘻皮笑臉的他突然感慨起來：「你想點？在香港寫野，你想求乜野？你睇下以前既人……在香港寫野無野求。」是呀，若文學泰斗劉以鬯先生也寫馬經煮字療饑，我們後人還好意思擺什麼姿態呢？有次在台灣做文學活動，崑南先生經過，隨後梁文道向在場者解釋：「其實崑南先生在香港文壇的地位……類似於白先勇在台灣吧，台灣隨便什麼人見白先勇都要躬身叫老師，但我們見崑南只會叫『嗨！崑南。』」如此隨和的低姿態，有時在他地不免被看小，只因為我們沒有擺出「你應該這樣對待我」的姿態。</p>\n<p>如果用王家衛《一代宗師》的語境去說明現在也許更易懂：當葉問、宮二、一線天這樣的一代宗師也在香港混跡江湖大隱於巿，後人真是無從崖岸自高。葉問的見眾生，也不過是開班授徒，傳藝於世——這本就是向孺子俯首的極低姿態。要講這種香港獨特的隨和不高蹈性格，其實剛過世的也斯先生在《香港文化空間與文學》一書中有很詳盡的論述。他說香港的重要文學作品，不少在一般報刊雜誌甚至消閒婦女雜誌中發表，又習與中國內地灑狗血式的共產美學、及台灣的儒雅風度劃出分明的差異來作自我定位，養成一種不高蹈不誇飾的傳統。</p>\n<p>如今香港本土性追求已成大勢所趨，種種更簡化和二元對立的本土性格，每日都在網上重提。可是這些簡化版的香港特色，也許亦是同時在湮沒過往精微複雜的香港性。還要不要堅持敘說曲折的故事？每每在向他人講述香港時感到困難，一口氣提不上來，幾乎不想再解釋的時候，我便回想，前人諸多困難中的種種開創，不能讓之湮沒於囂囂塵世。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,19197,22623,8712]}