{"id":278473,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-波德萊爾的詩還有什麼用？/","date":"2013-02-08T10:31:10Z","modified":"2013-02-08T10:31:10Z","title":"陽光時務 | 波德萊爾的詩還有什麼用？","content":"<p><p>文/凌越（詩人、書評人）</p>\n<p>《鏡中的憂鬱》是一本小書，如果剔除譯者「漫長」的序言——裏面有大段大段生吞活剝般的引用——和書末所附的斯塔羅賓斯基兩篇著名的文章《波佩的面紗》、《批評的關係》，這本「關於波德萊爾的三篇闡釋」不過是幾萬字的小冊子而已。相對於《惡之花》雄心勃勃的抱負，這幾萬字顯得過於纖細了。斯塔羅賓斯基在前言裏也坦承：「這些文本是不完全的，是部分的……未曾對波德萊爾的憂鬱之表現的全局提供一個分析。」但是他也不忘為自己辯護：「危險在於迷失道路於大量的材料中。因此，必須劃出一條道路，放棄附屬的小路。」</p>\n<p>對於本書，這條道路就是考察憂鬱和反映之間的微妙又詩意的聯繫。因為這個主題，我們就可以理解為什麼斯塔羅賓斯基選擇討論的波德萊爾詩作通常並不是被後世批評家廣泛讚譽的那些詩作，所有被選的詩作都和斯塔羅賓斯基關注的核心姿態——低垂的頭、朝着鏡子的觀看、憂鬱的沉思有關。</p>\n<p>可以說讀完了《波佩的面紗》，你才可能更好地去理解《鏡中的憂鬱》。前者是斯塔羅賓斯基批評觀念綱領性文本，無疑寫得更為出色。在文中斯塔羅賓斯基以淫蕩著稱的古羅馬美女波佩總是蒙着面紗為隱喻，探討了遮掩和不在場之間所醞釀的奇特力量，並且將批評家的批評活動纖毫畢露地呈現出來。在這一過程中，斯塔羅賓斯基終於將批評上升到詩的高度，至少我們從中可以發現批評的敏感和詩的敏感其實是一回事。也許是波德萊爾強大的詩篇覆蓋了斯塔羅賓斯基絞盡腦汁的思辨，波德萊爾詩作的自在、直接的魅力，使斯塔羅賓斯基努力的思辨變得沉悶，偶然的閃光也在黑夜幕布的襯托下漸趨沉寂。</p>\n<p>《波佩的面紗》比《鏡中的憂鬱》早問世二十多年，但兩者之間依然有清晰的承繼脈絡。在《波佩的面紗》裏斯塔羅賓斯基花了大量篇幅描述對於凝視的「凝視」：「凝視具有一種躍躍欲試的力量，它不滿足於已經給予它的東西，它等待着運動中的形式的靜止，朝着休息中的面容的最輕微的顫動衝上去，它要求貼近面具後面的面孔。」雖然斯塔羅賓斯基承認「看是一種危險的行為」，但他也意識到「凝視保證了我們的意識在我們身體所佔據的地方之外有一條出路」。他對凝視的深入思考衍生出許多有意思的觀念，批評活動也被囊括其中，甚至以「凝視」的名義，將批評抽絲剝繭，還原出最本質的面目。二十年過去了，斯塔羅賓斯基依然在「凝視」，只是在他視線的前方加了一面鏡子，所有的思考都因為這面鏡子變得更加複雜——鏡子的反射充滿自省的意味，激情亦在這一過程遭到抑製而變身為反諷——斯塔羅賓斯基不得不以波德萊爾的詩句作為中介予以闡明。</p>\n<p>看起來，沒有比波德萊爾的詩句更合適的批評中介了，他的詩句情感充沛而複雜，正好對應着斯塔羅賓斯基在思之漩渦裏的掙扎——如果不能說是沉淪的話。他選取的波德萊爾詩句並不巧合地都含有「鏡子」的意象。波德萊爾對於鏡子意象的痴迷終於以一種肅穆的注視改變了憂鬱，反諷逐漸浮出水面，成為詩人隱藏羞於示人的痛苦的絕佳障眼法。反諷在現代性的照耀下幾乎所向披靡，因瘋狂的噬咬的嘴臉而具有一副禽獸的面貌。作為批評家，斯塔羅賓斯基關注鏡子的原因和詩人們稍有差異，他早就以注視所蘊含的多重意義來闡述批評的特點。對批評家來說，所評對象（詩人、小說家）也是一面反射着批評家的鏡子，而且因為其中裹挾着所評作品的顏色和氣息，這束幽暗的反射之光變得格外朦朧，如同波佩的面紗輕柔又邪惡地披拂在脆弱的鏡面上。鏡子的效果專橫而虛無，它接受又探尋，將所有疑問毫不猶豫地回擲給我們。作品終將會擺脫掉糾纏在自己身上的注視之網，顯出自身熱情的面貌，而批評家也會主動將自己拋出去的魚餌收回，批評家將贏得自己。正是在此意義上，斯塔羅賓斯基的名言會再次被確認：「注視，為了你被注視。」</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=14220\"><img title=\"s22706944\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/02/s22706944-e1360298267135.jpg\" alt=\"\" width=\"210\" height=\"303\" /></a></p>\n<p><span>《鏡中的憂鬱》</span><br /><span> 讓·斯塔羅賓斯基(J.Starobinsky) 著</span><br /><span> 郭宏安 譯華東師範大學出版社(上海）2012年 9月</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[11512,19197,22623]}