{"id":278464,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-陳希我-被逼眾生相：庸人/","date":"2013-02-08T10:30:42Z","modified":"2013-02-08T10:30:42Z","title":"陽光時務 | 陳希我 被逼眾生相：庸人","content":"<p><p>他是台灣人，前一陣取道香港從廣州入境大陸，在廣州路遇「南周」抗議，也前去發表了演講。和我們見到時，說起這事，他在我們眼裏簡直是英雄。</p>\n<p>但他說那其實不算是演講，不過是路見不平，說了幾句。在街上遇到欺負人，誰都會上前制止吧？遇到老人跌倒了，誰都會上去扶一把吧？但在我們這裏，還真不是誰都會，相反，誰都不會。</p>\n<p>我們又為他擔心，他的演講是否被警察拍照？他說有。那危險了，有證據了！但他說：「我又沒有違法！」我們說，你一個台灣人還知道大陸的法？他說知道，還硏究過大陸的《憲法》。我們中有人就懷疑他是學政治出身，甚至是搞政治的。但我知道，他是生意人。有人又說：他一個台灣人，大陸也不能拿他怎樣。但他卻是在大陸經商的。</p>\n<p>他一個生意人，竟然關心政治。在大陸，許多知識分子都不關心政治。此次「南周事件」，許多我想像應該發聲的知識分子居然很沉默。他們平時批評體制，批評官員腐敗，批評司法不公，批評莫言不言，但此次卻不言了。後來跟一個人交流，說是因為此次事件是直指宣傳部門，這是決定他們生死的衙門，還是不要自撞槍口為妙。回想當年我書被禁，除了個別作家，幾乎不發言。作家可以承受經濟壓力，但不能承受被禁止發表作品，將心比心，也應理解。就是媒體，起初報道，後來當地宣傳部門一下封口令，當地媒體就再也無法跟蹤事件進展了。異地媒體也受到了壓力，無法再報道。共產黨是搞宣傳起家的，所以最懂得宣傳的利害。</p>\n<p>但知識分子本來就以政治為生命，為言論而死，就如聖徒殉道，死了，也死得其所。商人卻未必，在商言商，唯利是圖，可以不摻和政治。但是他卻去摻和。他說他摻和的不是政治，是生存。就好像選舉投票，不是政治而是生存。這種意識已經滲入了他的骨髓，他的反應已經成了本能反應。他說他談不上勇敢，只是「吱」一聲。腳被踩了，總會「吱」一聲。別人的腳被踩了，你看到了，也會要「吱」一聲吧？這是基本常識。</p>\n<p>在平時跟他接觸中，我發現他常能說出讓我們吃驚的觀點。比如他問宣傳部可是國務院的一個部門？如果不是，卻又行政，豈非非法？比如我們總說中國富强了，他就會舉出許多基本問題。關於上世紀 80年代的改革，我們雖然也說執政者所以改革，是為了繼續執政，不改革就得被掀下台。但他說，執政者改革的目的還為了「把猪養肥了好宰」。想想還真是，民眾創造的改革成果，民眾自己雖然得到一些，絕大多數被國家權貴剝奪走了。那些對自己的生活沾沾自喜的人，用他的話說是「被人賣了還替人點錢」。還有，遇到貪官事件，大家都在痛駡貪官貪污了國家的錢，他說：什麽拿國家的錢？國家哪裏有錢？國家的錢就是民眾的錢，你們是納稅人！當年在日本，每到涉金政客被揭，日本人異口同聲說這是拿了我的錢，我也受了教育。但是回來這麽多年，這意識又弱化了，聽着「貪污國家的錢」這樣的話，時常也沒反感。我們已經被遮蔽，已經「久入魚肆不聞其臭」，已經無法聽從本能的反應了。我們驚訝他的深刻，其實他只不過作出了一個人的本能反應。我們崇敬他的睿智，其實他不過說出了基本常識。我們說他勇敢，其實是我們自己太猥瑣。他其實並不是英雄，也不是思想者，他其實並不傑出，他只不過是會本能地發出「吱」的聲音。</p>\n<p>「南周事件」據說取得了勝利。他卻覺得那不是勝利：真相必須查明，責任者必須處理，審查制度必須廢除，甚至，當局必須從此實行「憲政」。我們都笑他太理想化了，還是「外來和尚」。中國大陸的問題很複雜的，我們說。但是在笑他時，我們是否想到自己已經習慣於妥協，把理想打折扣？一次打折扣，就次次打折扣；一打再打，最後打到沒有理想，把自己賤賣了；打到跟買家一個心思了，「共識」就達成了吧？那已經離「常識」太遠了。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,19197,22623]}