{"id":278578,"link":"https://chinadigitaltimes.net/chinese/2013/02/沈志华：十字路口的抉择（一）/","date":"2013-02-09T08:30:26Z","modified":"2013-02-09T08:30:26Z","title":"沈志华：十字路口的抉择（一）","content":"<p>　　</p>\n<p><img src=\"http://img3.laibafile.cn/p/m/133231592.jpg\" alt=\"5fbb35a2jw1dzqn4l0yvaj (1).jpg\" border=\"0\" />　　导语：研究历史，既研究历史的必然性，也研究历史的偶然性，其实更多的是偶然性，必然性就是一个方向，我说了这个制度不随着生产力的发展科学技术和人类文明的发展而不断的调整，这个制度就要僵死，而一个僵死的制度是早晚要垮台的</p>\n<p>　　1月31日晚，由本刊主办，北京汉唐阳光文化发展有限公司协办的“&#39;十字路口的抉择&#39;沙龙”活动在字里行间书店（德胜门店）如期举行。 华东师范大学历史系终身教授、冷战史专家沈志华，携新书《处在十字路口的选择》，与《炎黄春秋》副总编辑徐庆全一同参加本次沙龙，探讨在1956-1957年，这个不寻常的年份里，中国社会主义发展道路的选择以及选择所面临的国内国际形式，通过对解密最新的苏联档案，分析1956-1957年这个时间段内的中苏关系，以及其对中国探索社会主义道路的影响以及苏联解体原因。</p>\n<p>　　以下为当天活动现场的速记整理，未经讲者审核，如有疏漏，敬请谅解！</p>\n<p>　　沈志华：我上课的时候给学生一再讲基本的做史学的方法，就是论述的主体的70%到80%要由档案文献做支撑，其他的20%到30%是回忆录或者采访，以当事人的回忆做支撑，这些都属于第一手材料，其他全是二手的了，二手的不是不能用，但是不能作为主要的来用。所以想还原本来的历史面貌，当时的基本档案文献不看怎么还原？</p>\n<p>　　从18世纪特别19世纪以后，随着现代化的发展，国际联络的打通，现在人们越来越考虑到这种合法性的问题，对于一个中共这样的执政党来讲，其实他也面临这样一个问题，这个问题最好的一个解决机会就是1956年。</p>\n<p>　　要解决执政党和老百姓关系的问题。这个问题不是现在才提出来的，不是十八大提的，是八大就提的，结果过了十个代表大会还没解决。</p>\n<p>　　徐庆全：我们现在做得简单，“维稳”两个字就解决了。</p>\n<p>　　现在有一种出版界有一种很不好的做法，我称之为叫“自我放大化”，或者“自我限制化”，“自我放大化”。中宣部下一个指令，我们就是这么一个指头这么粗，到了省地这一级，再到地市的出版社，开始一层层放大，而这种自我放大化，导致很多的出版社老总放大到自我约束的地步，考虑“我出了以后会不会怎么着”，首先把自己放大住了，所以你的书出不来。</p>\n<p>　　缘起：缕出一条线索</p>\n<p>　　沈志华：我希望读者能理解，我没什么问题，我就是有问题也不再这儿，但我这不是没问题么。其实要我看这本书出也就出，但是出版社比较担心，特别是南方报业今年出的事，受这影响。如果大家要想看一个比较全，这段时间（1956-1957年）关于反右的的故事，可以看07年时，我和徐庆全一块参加的《五十年无祭而祭》，这本书是章诒和主编，香港出版的。</p>\n<p>　　那里面，我把整个反右从头到尾，不是从头到尾，就是反右的起因，从头到尾比较完整写出来的，后来后半部分在大陆就没发表，包括学术文章也不能发表，也就没出，先解释一下。徐庆全你说谈什么吧。</p>\n<p>　　徐庆全：你得告诉读者，这个书怎么写出来的吧。</p>\n<p>　　沈志华：好。要说这本书其实是我记得是2000年还是2002年我忘了，我到中山大学做访问学者的时候，当时金观涛在那儿负责文化研究所，刘青峰也在那儿，以前也没见过金关涛，只是他名声很大，但是我一直没有见过他，结果两人一谈如故，就很想一起做些事情。因为金关涛是做思想史的，他是从古到今，从中到外，想把整个思想史好好做下来，到了共和国这段的时候，他就觉得非常困惑，因为基本的史实他不掌握，他可以读毛泽东的著作，读周恩来的各种选集，以及反映他们思想的著作，这些都可以看到，但是整个历史背景没有，所以他特别组织一些中国学者，然后完全客观地把共和国建国以来发生的重大事情，缕一条线索出来，这样以来，他做思想史研究他才有根基。</p>\n<p>　　其实我原来是不做中国史，是搞苏联史研究的，后来苏联史没做下去就做生意去了，做完生意回来，正好苏联解体，解体当然就更好研究了。它不在了，你说什么也没人找你麻烦了，再加上档案解密，所以就做这个。做了之后看了好多朝鲜战争的、中苏关系的档案，就做这些研究，没有专门做过中国史，后来找了一些杨奎松、韩刚等做中共史档案的人。做历史有两种方法，其实应该是一种方法，但是现在中国有两种方法，一个就是看档案，从档案文献，基本的史料入手，恢复历史的本来面目，主要的研究过程，研究历史的过程究竟是怎么回事？还有一种方法就是不看档案，他觉得不需要要看档案，主要是写观点，就是应该怎么看这个问题：建国该不该建？朝鲜战争该不该打？跟苏联该不该分裂？反修防修对不对？主要谈观点，多数人是后一种方法，这个实际上不是做学问，是搞宣传。党的宣传很需要到底该不该做？你得给我们解释解释，我们解释不了你得解释，所以这些学者成了御用学者，不是真正的历史，真正的历史能不能被国家利用？当然可以。你就得有度量，得有气量来吸纳这些东西，所以我找的基本上就是这些，我觉得要真的想做个历史可不就这样做。</p>\n<p>　　徐庆全：沈志华在说他自己做学问时候是两种方式，一种方式看档案的，一种是搞宣传的，其实你强调你自己做得很好，是吧，我是这样理解的。但是告诉你还有一种人，他是不看档案也做学问，也不是御用文人。其实，做学问是有三种方式的，这第三种就是在别人看来是习以为常的材料，沈志华看得是公布出来的，习以为常的档案、材料，但是得出的结论和做出的学问也不亚于搞档案的人做的学问，有这样一种人存在，比方说高华就是这样的人，他的《红太阳是怎样升起的》，里面基本上是看到了都是习以为常的材料。我们再往远一点说，我学古代史出身的，陈寅恪看到的材料都是大家能看到的，但是他们的学问都是自成一体的。</p>\n<p>　　沈志华：我觉得高华我们是一类的。</p>\n<p>　　徐庆全：你俩不一类，你档案史用得好，他是没有档案。</p>\n<p>　　沈志华：他只是研究的那个问题现在档案看不到。但是我想如果有档案，也一定不会少，一件不会少，因为我们俩经常在一块谈这些事，因为他写那个《红太阳》，因为那时正好在香港，他也在，我也在，还有金观涛，当时我们经常在一块谈这些事，我就回去时就找了这些人，本来想我任务就完成了，反正你们都是搞中国史的人，你们做就是了，但他说，“不行，老沈你得跟着一块做”。</p>\n<p>　　徐庆全：你成主持了对吧。</p>\n<p>　　沈志华：对。后来就没办法，金观涛在香港，那会他还不能进大陆，比较受限制。委托你找我，后来我就说“算了，我就做吧”.大家分工，我为什么选了这一卷，其实很简单的一个理由，不是我对中国史非常熟，是因为我觉得这一段跟苏联的关系最大。我研究了苏联就省点事再研究中国这一段，他们很多人说这本书的特点，就是有国际背景，他错了，我本来就是研究国际背景的，后来偶尔涉及到这个上面了。后来我就选了这个，选了这个以后，发现其实问题比较大，因为我太不了解中国了。所以其实我得从头做起，其实第一卷杨奎松的，但是我也得看，共产党怎么建国的，后面我可以不用看，但是前面怎么走到1956年的我得看。这一部分主要就是看一些比较成熟的著作，可要真正研究你写的这一段的时候，就必须得去找档案。我上课的时候给学生一再讲基本的做史学的方法，就是，你论述的主体的70%到80%要由档案文献做支撑，其他的20%到30%是回忆录或者采访，就是以当事人的回忆做支撑，这些都属于第一手材料，其他全是二手的了，二手的不是不能用，但是不能作为主要的来用。所以想还原本来的历史面貌，当时的基本档案文献不看怎么还原？</p>\n<p>　　这里面涉及到几个问题，就是1956年的知识分子会议的问题、苏共二十大的问题、中国的反映、中共八大的问题、大鸣大放，然后到整风，到波匈事件、反右、莫斯科会议，大概捋下来就这么几件大事。当时其实我们的计划托得非常长，主要是因为找档案的时间非常长，我还没有全国跑，我就跑了北京市、上海市，东北选了一个吉林，南方选了一个云南，然后中间搞了一个陕西，基本上就跑了这五家，去查档案。现在你要去就不行了，我那会去，我大概是02年、03年，04年去的，找一些关系档案都能看到。这些包括各省市整风小组和中共中央书记处的电话记录每天都有。这些记录，我都挨天的看了，各省的动员，怎么动员整风，怎么后来怎么动员反右，有了这些材料，我才觉得可以写，如果你看不到这些材料，其实你写一篇论文可以，就个别问题展开。但是想写一本书，想把这个过程都写出来其实是做不到的，就是写出来你自己心里也没有底，大部分材料你看不到，你怎么写？</p>\n<p>　　我们当时比较好的就是，大家都分头下去看各自的那部分，但是我偶尔，因为你去档案馆也不容易，比如我去1955年的我不搞，但是我看到大量的关于肃反的档案，我全给复印出来了，我就交给了老林了，这部分跟你有关，把肃反好好写写，到底怎么回事？胡风档案，整个公安部的报告都有。现在你们都看不到，都封了，不让看了，我那儿有。所以这本书大概就这么来的，写其实快，前前后后不到一年就写完了，就是前期找材料，整理资料这种，所以我们前前后后花了7年的时间，当然还做别的事了。</p>\n<p>　　徐庆全：那套书还没出齐。高华那本转给谁了？转给杨奎松了吗？高华没写完？</p>\n<p>　　沈志华：高华是看了很多材料，结果后来就病了，开始他自己有这个想法，我们有这个想法，就没换人，等他病好了，顶多晚点出，结果没想到就——所以临时换人，换的谁现在还不好说。书出了就可以说了，我们这里头你看，三个人不是四个人都是用的笔名，都不敢用真名，但是这位同志说我一定要真名，但是有一条，就是出书以前先不要说这个事，他怕单位干预。其实没有什么，我相信你们看完这个就会觉得，我没有反党吧。当然不是了，我就是从党里面出来的，革命家庭出生的，我怎么会反党。你要写一个真实的历史，这个没有什么反不反谁的，我觉得现在有些问题，都把它看的太复杂了。我们当时就是要做学问，就是把这个事中国到底发生了什么事，咱们把它清清楚楚的捋出来，而且我们是每年，开一到两次会，就是大家交换你写的材料，你看到的材料和你的感受，你有什么问题？因为很多事情，我们是分一段一段写的，每个人写两三年，杨奎松写三年，吴丽（音）写几年，我写两年。虽然每个人写两三年，但是很多事是连贯下来的，比如说对刘少奇的看法，你不能第一卷一个看法，第二卷一个看法，第三卷变了，第四卷再变，那最后这个人都不知道成什么人了？毛泽东、林彪都这样，涉及到很多人物是一贯的，所以这些学者必须得在一块互相交流，而且我谈到，我了解后面的事，虽然我不研究，但是我听了这个以后，我怎么把握他在我这个时段的一些讲话或者一些作为才能更贴切。所以这个时间是比较长。我估计今年杨奎松和韩刚能出来了，就是第一卷和韩刚是写改革开放那一卷，然后最后就是剩林彪这一卷，再有个两三年吧。</p>\n<p>　　这套书出来以后，当时其实国内就很多出版社想出大陆版，但是没有一家能够做成，其实我觉得，真的没有什么，就是讲了点实话，而且我们每年开会就定了一个调子，少发议论，只写过程，具体过程可以描述得非常细，反右到底怎么搞起来的？哪个开了什么会？什么会说的什么？你就照录原文就完了，少发议论，主要是避免一些不必要的麻烦吧。因为我想，你只要把这个事说清楚了，谁也不是傻子，谁在里头看不明白什么事，就像我现在写朝鲜战争史，我觉得只要把这个故事讲清楚就完了，谁都有自己的判断。最难的是要下工夫的是你要找档案，找材料把这个故事讲清楚，你把故事讲清楚了，提点看法谁不能提？北京人是最有这个本事的。</p>\n<p>　　徐庆全：没有故事都能看出大片来。</p>\n<p>　　沈志华：所以我们这套书没有过多过激的观点，做什么绝对化的结论都很少。主要就是讲历史上的事，但是我不知道为什么没有一家出版社。</p>\n<p>　　徐庆全：我给你解释，为什么咱们好多书其实没有什么问题出不来？现在在我们这个地方，我们这个出版界，我是在杂志社，也算出版界。现在有一种出版界有一种很不好的做法，我称之为叫“自我放大化”，或者“自我限制化”，“自我放大化”是什么？中宣部下一个指令，我们就是这么一个指头这么粗，到了省地这一级，就变成这么粗了，到了地市的出版社就这么粗了，就一层一层放大，这种自我放大化，导致很多的出版社老总放大到自我约束的地步，考虑“我出了以后会不会怎么着”，首先把自己放大住了，所以你的书出不来。你这个书当中很精彩的反映的那部分都没放进来，因为他的文章我读过，07年我们四个人，沈志华、章诒、我，还有谢泳，我们四个人合写了一本书叫《50年无祭而祭》，我很早就看了这些东西，写得很精彩，后来我拿到这个书以后，觉得这个书只有前半部分，没有后半部分，我还纳闷，说实在也没有什么大的问题。</p>\n<p>　　沈志华：后来是广东人民想了一个招儿，因为我在写那书的过程当中，写了几篇论文，一个问题一个问题的研究过，比如说知识分子会议问题、中共八大的问题、波匈事件的问题、莫斯科会议等。他说你干脆以论文集的形式出版，因为都是大陆发表过的，估计能通过，这么着，后来就把这本书编出来了，编出来，但是我一直觉得就那一篇没发表，就给塞进去行了。他说十八大以后出也许就可以了，结果十八大以后出还是不行。这就是这本书的整个来源，我想下面讲两个事，一个讲我整体的想法是什么？就是写这本书。第二个把最后那一章大概的内容跟大家介绍一下。</p>\n<p>　　沈志华：其实我原来那个题目也差不多，叫“思考与选择”。我觉得中共这个政权，其实从一开始面临着一个“合法化”的问题，因为中共向所有的革命党一样，不是通过选举掌握政权的，而是通过革命，通过暴利推翻了一个政权建立了一个新的政权。这个历史过程，从历史发展的角度来讲，是有它存在的合理性的，特别是在中国，通过王朝更替建立新的政权不乏先例，这有很多，要不然现在还是在周朝，其实有这个更替。但是进入现代社会有一个问题，就是还能不能继续走原来历史的循环的路子，王朝更替的路子？不行了。从18世纪特别19世纪以后，随着现代化的发展，国际联络的打通，现在人们越来越考虑到这种合法性的问题，对于一个中共这样的执政党来讲，其实他也面临这样一个问题，这个问题最好的一个解决机会就是1956年。为什么呢？就是从革命党自身来讲，它提出的目标到1955年基本上完成了，或者说到1956年1月基本完成了。你要推翻旧的社会呢？那你已经都推翻了，你不是消灭国民党反动派吗？那你已经都消灭了，地主、富农、资本家也都没了，反动的知识分子也都被你改造了，社会也都统一了。</p>\n<p>　　徐庆华：稍带着打了一场朝鲜战争。</p>\n<p>　　沈志华：对了，打了一场朝鲜战争，国际威望也提高了。你所要求的那个社会制度的改造，也在制度层面上实现了，所谓“制度层面实现”就是“三化一改”已经完成了。所以在这个时候你又有那么高的威望，又得到了全国多数人的认同，应该说1955年到1956年，共产党的威望非常高，就是在社会各阶层当中，大家当时都是比较认同的，认为中国共产党掌握政权以来给中国换了一个面貌，带来了新的发展各个方面，特别是中苏关系比较好的情况下，苏联的大量援助等等。在这样一个情况下又出现了一个国际背景，就是苏共二十大。因为中国制度学的是苏联，但是苏联到苏共二十大的时候，其实在斯大林去世之后，问题就出现了，但是到了苏共二十大正式提出这个问题，他们要修改这个制度，用现在的话讲就是改革，就是苏联人已经认识到他们自己那个社会制度是有问题的。当然怎么改？这个还差得很远。也跟中国改革开放提出的问题是一样的，但是当时的苏联解决思路还没有成熟。在这个时候，中共其实也开始发现问题了。从不同的角度，就不展开说了，展开说就很复杂了，反正也发现问题 。</p>\n<p>　　其实苏联提出批判斯大林，提出批判个人崇拜，搞民主化，搞经济扩大地方权利等等一系列的措施，八大也都提出来，所以中共那会也意识到这个问题，毛泽东甚至提出两个“万岁”，两个“万岁”知道是什么吗？说“共产党万岁，民主党派也要万岁”，意思就是长期共存，毛还甚至说过这个话，说多党制也可以考虑嘛。他至少是有这种空间，有这种条件，逐步实现国家的选举制、议会制，从一党专政变成走向多党制，就有这种空间，有这个可能。所以我觉得1956年是一个非常好的机会，国内国外的条件也都具备。但是出现了种种的问题，主要的问题就是波匈事件。波匈事件现在谈的人不多，但是你要到东欧，这二十年就是围绕着波匈事件，我老去开会他们谈的都是这个。波匈事件是值得好好写一本书的，我下次我就写这本书，到底波兰、匈牙利怎么发生的这个事？这个事对这个社会到底有什么影响？其实对他们本身的影响不是很大，因为主要就是反思，说起来也很复杂。就是原来斯大林是跟这些东欧各国共产党说，你们走你们的路，我们走我们的路，这个社会主义是条条大路通罗马，也不一定都学苏联，这是1944年到1946年斯大林说的话，所以当时东欧各国共产党都走自己的路，那个时候的社会主义阵营是多元的，到冷战出现，就是1947年美苏对抗以后，斯大林突然发现，不能让他们多元，一多元“我”指挥谁去，“我”说话谁都不听。</p>\n<p>　　徐庆全：冷战没有一方就不行，团结一方才行。</p>\n<p>　　沈志华：还有共产党的情报局的成立，很多人以为共产党的情报局成立是为了跟美国对抗，当然不错，是跟美国对抗，但是他主要的方针和战略不是对美国去的，而是对这七个东欧国家去的。因为要内部整苏（徐庆全补充，就是华沙条约那会），所以就有批铁托等人的，后来一直怀疑毛泽东是是“铁托”。从那以后1947年，特别是1948年2月捷克政变以后，到1952年，整个东欧的苏联化实现了、完成了。这是在高压强制推行一种体制的这种状态下，而且东欧国家的共产党都分两派，一个是本土派，一个是莫斯科派，就是二战的时候都逃到苏联去的，在共产国际参与工作的这批人，这批人战后都回到各国，然后就和本土派，当时在国内坚持反法西斯的人就形成了两种观点，当然莫斯科派就非常亲苏，而这些民族主义的人比较强烈。后来在1948年到1952大清洗当中，斯大林基本上把东欧本土派的民族主义情绪比较高的人全杀了。不是吊死就是枪毙。</p>\n<p>　　徐庆全：我给你插一句，他讲的这些东西我可以讲讲中国的情况，中国跟东欧有点相反。咱们到延安以后，或者从长征开始一直到延安，我们也存在两派，一个是本土派，一个是莫斯科派，莫斯科派是王明，从苏联回来的，所以毛泽东称为“言必称马列”的这些人，这个结果什么呢？毛通过一次整风，把身边帮派全给灭了，跟东欧不一样，东欧是本土派给灭了。</p>\n<p>　　沈志华：所以苏共二十大一批判斯大林，莫斯科派受压，本土派又起来了，这是东欧当时的情况。</p>\n<p>　　其实中国，开始时毛是非常有信心的，他认为中国绝对不会出匈牙利事件，当时1956年中国共产党号召要搞“双百方针”的时候，中共高层有很多人担心，说这样做，这不是自己给自己找麻烦嘛？但是毛泽东很有信心，说不会的。赫鲁晓夫也很担心，说“毛泽东同志您不能这么做？听说你们那儿百花齐放，毒草也可以放出来，我们这儿铲还来不及呢？”毛说我们情况跟你们不一样，你们那儿阶级斗争没搞好，我们阶级斗争已经搞完了，搞得很好，一个“正反”我就我就杀了70万人，反革命都没了，谁来造反，没了，没人造反。所以当时，对波匈事件的反应，毛最初的想法是觉得，中国没有问题，中国的问题在哪儿？中国不是没问题，也有问题。因为当时波匈事件处理是刘少奇和邓小平去的，回来以后11月3号开中央全会，向全党向毛汇报这个事，当时的会议记录我看了，他们讨论的时候这点中央是非常一致的，“如果处理不好这个政权还会出问题”。原来认为没问题，政权已经巩固，因为敌人不存在了，敌人不存在没人夺你的权，你出什么问题？除非就是帝国主义打进去，那是另一回事，国内是不会出这个问题的 ，因为敌对的阶级已经不存在了，大规模的急风暴雨似的阶级斗争已经过去了，这是八大的结论。波匈事件让中共领导人提醒还是有问题的，这个问题不是出在原来意义上的阶级敌人，而是人民。就是被你统治的老百姓，因为他们会起来造反，因为匈牙利这个事件主要就是市民起来闹事。波兰事件还有些不同，但性质也差不多，主要是波兹南事件，问题这不就出来了，所以那个时候毛提出了一个“正确处理内部矛盾”的问题。这个问题提得对，是，你现在执政党处理得就是你和执政党和人们之间关系的问题，那这个问题出来以后，再往下这点中央都是一致的，我看刘少奇，朱德，周恩来大概这个想法是一致的，要解决执政党和老百姓关系的问题。这个问题不是现在才提出来的，不是十八大提的，是八大就提的，结果过了十个代表大会还没解决。</p>\n<p>　　徐庆全：我们现在做得简单，“维稳”两个字就解决了。</p>\n<p>　　沈志华：当时就出了两个思路，毛的一个思路，是比较传统的。比如看毛泽东他在西柏坡的很多讲话是特别值得注意的，就是当他要掌握这个政权，“我要进紫禁城了，我要坐上金銮宝殿会出现什么问题？”这是毛当时想的，他一路走的时候说“咱进京赶考”，“不做李自成”，想来想去一直在考虑这个问题，所以毛最担心的就是这个队伍自身的腐败。他一直让党内警惕出现李自成那样的问题，就郭沫若写一个甲申300年记，毛泽东发全党阅读，大家都看看李自成是怎么进北京城，后来又怎么被赶出来的。就是这支队伍腐败了，农民军腐败了，所以他一直讲什么“糖衣炮弹”的问题，什么资产阶级的进攻等等。这个是毛非常担心的问题，那么在1956年底，1957年初的时候他还是从这个角度提出问题，就是要整党，这个矛盾的主要方面在执政党，所以把党要干部要清廉，取消官僚主义，主观主义等等，他觉得这个问题要解决了，矛盾就不存在了，天下就坐稳了，队伍就一代一代传下去了，这是毛的一个主要理念。刘少奇、周恩来包括陈云的我看他们的发言，包括后来做的一些决议，他们主要认为主要是政策的问题，</p>\n<p>　　徐庆全：体制问题。</p>\n<p>　　沈志华：比如他说工人不满，为什么？你工资太低，你给提高工资不就完了，农民不满，为什么？你把他限制太死了，你不让他养猪、养鸭你都集体化了，他能满意吗？你放宽点，你让他多养点猪，多养点鸭子，养点鸡不就完了。知识分子不满意，你允许私人办学就可以了嘛。嫌房子少你让他盖房子，提了好多类似这样的问题，对共产党不满主要是，其实那会还谈不到两极分化，也没有这个词，但是“干部特殊化”这个问题要解决，比如说房子多了、有专车，有警卫员，有厨师这个都应该去掉等等。他们的思路是从政策上解决，化解这个矛盾，这个社会就应该不会出大的问题。所以这个时候还没有发生正面的冲突，至少你看会议记录没有，但是做法就不一样了，毛泽东就号召整风整党，但是你看周恩来、刘少奇他们从来不提这个事。这个也难怪，因为一个延安整风大家都怕了，这毛又提整风还要整谁？所以我看了底下好多做报道，在云南做的报导说这个整风跟延安绝对不一样，这个不做组织处理，不是背靠背的，就是学习，主要是学习文件。刘少奇到中央党校做报告也是说，整风就是学习嘛，其实这是跟毛的想法是不一样的，你就能看出来，谁想做什么事？</p>\n<p>　　徐庆全：我跟他的观点有点不一样，我得说几句，你老拿着麦克风，就成麦霸了。你们对他熟悉吗？我跟他1993年认识的，他比我长一轮，算我的老大哥。我写过一篇文章叫《游击队员沈志华》，网上应该有，专门写他的光辉事迹。</p>\n<p>　　咱们从十八大以后，一般十八大以前书法家题字都提“观海听涛”四个字，十八大以后书法家写字都爱写“好好学习”，这个沈志华就是好好学习的典范。我说他好好学习他是非常努力，非常严格要求自己的人，我比他小一轮，但是我一点没有斗志，他的斗志蛮强，我跟他有一个习惯都是一样的，我们几乎都是早上起来，我一般都是3点半就起床，他也一样，但是他睡得比我晚，我一般9点钟睡觉，不好意思农民的习惯，他可能得11点睡，但是3点半起，我一般3点半起来干活干到11点半就不干了，下午和晚上看电视或者晚上喝酒去了，他一直干到晚上7点，所以他很努力，他的成果是一本一本出。我写关于他的经历的《游击队员沈志华》你们可以自己查，但是强调一点，我在那个文章当中讲了一些他做学问的方式。沈志华做学问，我觉得他基本呈现的一种方法叫“二重证据法”，这个是王国维提出来的。</p>\n<p>　　王国维1925年在清华大学，他认为当时在20年代我们的考古发掘，地下出了很多材料，出了很多器物，用史书的材料再结合地下出土的材料，两种材料来互证，王国维叫“二重证据法”，我觉得沈志华真从这种做学问的方式，他不止是二重，他是三重。我们看这个书当中，他文章当中提到的材料来源，他讲了四个方面的材料来源。他是跟各种各样的材料在一起互证，超出了王国维提倡的二重证据法，所以他的学问做的非常的扎实，扎实得你读他的书，你根本在史料上根本挑不出毛病。当然我跟他讲，吃饭我们俩争吵，他得有些观点——他当然是老大哥，学问不分老少，我倒想介绍一下这本书，当时沈志华志华讲了半天，讲了他的研究心得，我觉得咱们今天是做这本书的，介绍一下。</p>\n<p> </p>\n<p>http://www.21ccom.net/articles/read/article_2013020676691.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}