{"id":278565,"link":"https://chinadigitaltimes.net/chinese/2013/02/杜君立：莫言：通往斯德哥尔摩之路/","date":"2013-02-09T03:00:23Z","modified":"2013-02-09T03:00:23Z","title":"杜君立：莫言：通往斯德哥尔摩之路","content":"<div>\n<p>杜君立：莫言：通往斯德哥尔摩之路</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D135\"><span>莫言</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25B5%25B1%25B4%25B6%25FB%25BD%25B1%26amp;searchfield%3Dkeywords\"><span>诺贝尔奖</span></a>   <br />\n ● <strong>杜君立</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\">进入专栏</a>）   </p>\n<p>　　<br />　　<span>如果真相是一种伤害，请选择谎言；如果谎言是一种伤害，请选择沉默；如果沉默是一种伤害，请选择离开。<br />　　——徐志摩</span><br />　　<br />　　2012年12月10日，世界人权日。零点过后，身着黑色燕尾服的莫言先生从瑞典国王手中接过本年度的诺贝尔文学奖获奖奖章、证书和奖金。因为欧债危机，这笔巨额奖金已经由1000万瑞典克朗缩减至800万，约合人民币750万。<br />　　作为西方文化的“他者”，华夷传统使每一次中西文化的交际都在中国引发许多敏感的联想，特别是从1989年以来，每一次诺贝尔奖对中国的青睐都酿成一场充满政治色彩的文化风波。毫不例外，这次莫言获得诺贝尔文学奖，对社会各个层面都构成了一种暧昧而诡异的刺激。官方主流自然对莫言获奖甚感欣慰，民间则掀起一股“莫言热”，从小说、品牌到高粱，莫言成为一种中国style；在文学界和知识界，关于莫言文学与思想的批判则更值得令人深思。从某种意义上，莫言所代表的正是权力体制下中国主流知识分子的生存状态。<br />　　<br />　　<strong>一 战争的遗产</strong><br />　　<br />　　在人类大多数历史中，中国一直是文明的象征，而中国人发明的火药本身就是这种文明的产物。火药原本是文明人用来对方野蛮的人武器，但火药并没有阻止中国被草原野蛮人征服。火药没有拯救中国，但却拯救了欧洲，并让欧洲人用火药征服了世界，实现了现代世界的欧洲化。因为火药，西方成现代文明的代名词。<br />　　从近代到现代的历史就是从火药到炸药的历史。这种可怕的力量不仅使人类成为地球的主宰者，更让一些人成为另一些人的主宰者。炸药给世界带来灾难，却给诺贝尔带来财富。“我更关心生者的肚皮，而不是以纪念碑的形式对死者的缅怀。”诺贝尔自诩是一位和平主义者，他认为人们之所以热衷于战争，是战争还不够可怕，所以，他发明了炸药。在后诺贝尔时代，两场炸药战争将人类带入到世界的末日，一切正如诺贝尔一般悲观。“我看不出我应得到任何荣誉，我对此也没有兴趣”。如果说战争是这个终身不婚的钻石王老五的最大成就，那么他的最大荣誉就是依靠硝化甘油积攒了一笔巨额财富，然后用这笔战争遗产设立了一项永久性的世界大奖。<br />　　作为对人类的嘲讽，诺贝尔的炸药为战争提供了前所未有的能量，因而创造了前所未有的死亡。1896年，深受心脏病困扰的诺贝尔拒绝了医生的处方，医生要他服用硝化甘油——炸药也是药。诺贝尔死于当年12月10日，从此以后，每年这一天就成为诺贝尔颁奖日。半个世纪后，刚刚经历两场炸药浩劫的人类发表了《世界人权宣言》，12月10日又成为国际人权日。炸药之父死去的那一天也是人权纪念日，或许，这只是一种巧合。<br />　　作为一个科学天才，诺贝尔将他用炸药和战争积累的遗产留给了后来的科学才俊，同时，他没有遗忘人类的心灵与良知。文学有关心灵，政治有关良知，诺贝尔设立了文学奖与和平奖，“一份给在文学方面曾创作出有理想主义倾向的最杰出作品的人；一份给曾为促进国家之间的友好、为废除或裁减常备军队以及为举行和平会议作出过最大或最好工作的人。”作为一个世界公民，诺贝尔没有祖国，甚至没有留给亲属一分钱。“我的明确愿望是，在颁发这些奖金的时候，对于授奖候选人的国籍丝毫不予考虑”。<br />　　一个制造暴力和死亡的人最关心的是人的心灵，一个不爱国的人最关心的是世界和平，一个不热衷荣誉的人名垂千古，这就是诺贝尔悖论。人类历史上，或许从来没有一个人愿意将自己的遗产留给全人类，而事实上，诺贝尔做到了，甚至他成为一个开创者。对诺贝尔身后的世界来说，他不仅留下了炸药，也留下了一份关于智慧与良心的奖励，而后者的意义似乎更大。<br />　　有诺贝尔的瑞典没有战争，但这个世界并不都是瑞典。诺贝尔的炸药没有结束人类的战争，诺贝尔和平奖同样也没有使这个世界变得更和平。在任何人为的评选中，真正的公平与公正都只是一种理想。特别是多元化的诺贝尔文学奖，屡屡因“遗珠”之憾遭人诟病。许多蜚声国际的大文豪竟然都无缘诺贝尔奖，如托尔斯泰、卡夫卡、易卜生、哈代、高尔基、左拉、博尔赫斯、菲茨杰拉尔德、海勒和昆德拉等，而且这些人还都是欧洲作家。<br />　　王勃的《滕王阁序》中有个典故：“冯唐易老，李广难封。”诺贝尔奖和它的获奖者一样，都是不完美的，甚至有时候显得有点偏颇与狭隘。挪威诺贝尔学院院长盖尔？隆德斯塔德曾说：“在我们106年的历史上，毫无疑问最大的疏失是没有把诺贝尔和平奖授予甘地。”圣雄甘地曾经获得5次诺贝尔奖提名，哈维尔也被多次提名，而博尔赫斯更是连续十几年获得诺贝尔文学奖提名，但他们至死也未能获得诺贝尔奖。84岁的米兰？昆德拉已经获得6次诺贝尔文学奖提名。<br />　　诺贝尔文学奖自1901年设立以来，112年间共颁发105次，获奖者109人。其中103人来自欧美文化区，仅有6人来自印度、以色列、土耳其、日本、中国。占世界人口一半的亚洲只占获奖人数的5%，而且泰戈尔的作品为英文，高行健的作品为法文，由此可见欧洲文化对诺贝尔文学家的垄断与主导是多么严重。从某种程度上几乎可以认为，诺贝尔文学奖只是欧洲文学奖，而不是世界文学奖。诺贝尔奖评选中的欧洲中心传统观念完全是对诺贝尔的世界主义的背叛。所以有人说，诺贝尔奖是一份被背叛的遗嘱。<br />　　<br />　　<strong>二 诺贝尔情结</strong><br />　　<br />　　作为东方秩序的主导者，中国在很长时间里一直以“中央之国”自居，这来自文明的力量，而火药就是文明的一种。但后来的蒙古征服使这种建立在文明之上的优越感被野蛮逆袭。当世界进入一个火药时代时，被弓马奴役的中国几乎只把火药视为装扮虚假盛世的烟花。从鸦片战争始，火药对老大中国的洗劫成为历史最恶意的讽刺。即使按照华夷之辨，中国已经无法分清，到底谁才是真正的文明。毫无疑问，优越感一旦失落，自卑感就油然而生。如果说从前中国就是天下，那么现在世界已经没有中国——中国成为世界的“例外”。从前的中国要求一群蕞尔小国承认中国是东方世界的尊主，如今中国仅仅要求“列强”承认中国也是世界的一分子。无论中国还是西方，中国文化无疑被默认为“弱势”，自卑的中国因此需要一个来自西方的权威认同，以支撑起中国文明身份的合法性。在一个全球化时代，强烈的民族危机与身份焦虑，使“失去天下”的中国比任何一个国家都渴望得到世界的认可，因此有了“东亚病夫”，因此有了奥运（金牌）崇拜，因此有了诺贝尔情结。<br />　　王小波曾经说过：中国是盛产小说的国度。人们常常将“四大名著”与“四大发明”相提并论，但遗憾的是，中国既不盛产诺贝尔，也不盛产诺贝尔奖，更不盛产诺贝尔文学奖。越是得不到，越是渴望，诺贝尔文学奖逐渐成为中国文化界的“诺贝尔情结”。据说鲁迅当年曾被人提名诺贝尔文学奖，他自嘲道：“世界上比我好的作家何限，他们得不到。……或者我所便宜的，是我是中国人，靠着这‘中国’两个字罢，……我觉得中国实在还没有可得诺贝尔赏金的人，瑞典最好是不要理我们，谁也不给。倘因为黄色脸皮人，格外优待从宽，反足以长中国人的虚荣心，以为真可与别国大作家比肩了，结果将很坏。”<br />　　事实上，在鲁迅先生去世后不久，诺贝尔文学奖的光环就下凡到了中国。一位受过传统中式教育、拥有中美双重国籍的白人作家赛珍珠，因为“对中国农民生活进行了丰富与真实的史诗般描述，且在传记方面有杰出作品”，而获得了1938年度诺贝尔文学奖。她的获奖作品是中国题材的《大地三部曲》、《异邦客》和《东风？西风》。在诺贝尔奖授奖仪式上，赛珍珠致谢词的题目是《中国小说》，她说：中国的古典小说与“世界任何国家的小说一样，有着不可抗拒的魅力”，“一个真正受过良好教育的人，应该知道《红楼梦》、《三国演义》这样的经典之作”。在此之前，她将《水浒》翻译成了英文，名为“四海皆兄弟”。正是通过赛珍珠的小说，许多美国人第一次走进神秘的中国。<br />　　对赛珍珠的获奖，很多中国人并不以为然，一是她的“洋人”身份，二是作品为英文，三是对中国“阴暗面”的描述。或许可以说，赛珍珠的“中国小说”是一种对欧洲的补偿。在纳粹的战争阴云下，远在中国或者美国的赛珍珠“对独裁者的猛烈抨击”成为浇淋欧洲人心头块垒的杯酒，其作品的文学性和艺术性已经不再重要。诺贝尔奖就这样与中国第一次发生遭遇。对批评蒋介石“独裁”的赛珍珠获奖，中国政府的态度是谴责和抗议。即使蒋介石失势之后，赛珍珠和她的作品在中国仍然遭到长期禁锢和贬斥。<br />　　不得不承认，民国时代的中国虽然山河破碎，但现代大学和教育仍然取得了长足进步；从“四书五经”到登顶世界科学顶峰，中国人体现出非凡的智力水平。从1957年到1998年，先后有6位“中国面孔”的科学家获得诺贝尔奖，他们是李政道、杨振宁、丁肇中、李远哲、朱棣文和崔琦。在相当一个时期，中国弥漫着一种狂热的科学崇拜，人们仿佛有回到了“四大发明”的荣耀时代。<br />　　这种诺贝尔梦想很快就破裂了。一切都只是开始，接下来，在那个历史节点的1989年，拥有中国国籍但流亡海外的宗教领袖达赖喇嘛获得诺贝尔和平奖。11年之后，作为中共党员和官方作家的高行健获得诺贝尔文学奖，只是，获奖时他刚刚加入法国籍。诺贝尔奖委员会对高行健的评价是，“其作品的普遍价值，刻骨铭心的洞察力和语言的丰富机智，为中文小说和艺术戏剧开辟了新的道路。”<br />　　“高行健的获奖，在中国文坛触发了一场声势浩大的诺贝尔奖抵抗运动。对高行健的审判，并未给中国文学带来新的偶像，相反，它是一场失败的彩球赌博，促使人们提前从诺贝尔神话中醒来。”（朱大可）从达赖到高行健，中国的诺贝尔情结发生了意想不到的逆转，从官方到民间，诺贝尔奖已经不再是以前那个诺贝尔奖，这个曾经可望不可即的圣坛变成了王后的镜子，没有人知道，下一次这镜子里会出现一幅什么面孔。<br />　　杨小凯在他19岁时曾因一篇名为《中国向何处去》的大字报而入狱10年，好在当时监狱中不乏知识分子，他竟然在这里完成了大学课程，包括英文、微积分等。在后来的日子里，他成为一名享誉国际的经济学家，并两次被提名诺贝尔经济学奖。他曾经说过，中国所有的经济问题都是政治问题。遗憾的是，杨小凯英年早逝，而且之前他早已移民国外。<br />　　杨小凯之后，林毅夫成为中国获诺贝尔奖呼声最高的人，并且获得提名。林毅夫不仅师从1979年度诺贝尔经济学奖得主舒尔茨，同时又担任世界银行副行长兼首席经济学家。早年林毅夫只身从台湾偷渡，如愿以偿成为深受中国官方宠幸的御用经济学家。在“大国崛起”的红色狂潮下，天时地利人和，就连林毅夫自己都有点“舍我其谁”的时候，诺贝尔奖终于来敲中国的门了。不幸的是，被敲响的竟然是监狱的铁门，2010年的诺贝尔和平奖就这样授予给了一位中国囚徒刘晓波。诺奖又一次令中国官方颜面扫地。“挪威诺贝尔和平奖委员会的决定严重干涉中国内政和司法主权”，中国外交部提出强烈抗议，并引发中国与挪威两国之间的外交风波。与此同时，达赖的声明颇为同病相怜，“我想利用这个机会，再次呼吁中国政府，释放刘晓波先生和其它因言获罪的所有良心犯”。<br />　　诺贝尔灾难对中国的伤害是如此严重，以至于两年之后，“耿耿于怀”的中国仍然拒绝给前来访问的挪威前首相颁发签证。但就在这时，中国官方作家莫言令人意外地获得了2012年诺贝尔文学奖。这戏剧性的一幕颇有让中国官方“破涕为笑”之感。外交部在第一时间“对莫言先生获得2012年度诺贝尔文学奖表示祝贺”。更为可笑的是，莫言竟然因此成为“第一个”获得诺贝尔奖的中国人。<br />　　从某种意义上来说，莫言与赛珍珠具有相似的时代背景，他们笔下塑造的都是一个西方人心目中的中国形象。但不管怎么说，“中国赢了”。莫言获奖一扫长久以来笼罩在中国官方头顶的阴郁，大大缓解了当代中国的“诺奖焦虑症”。与此同时，莫言提供的诺贝尔奖版本使中国的诺贝尔情结变成一种中国式的悖论：莫言获奖证明了西方世界对中国的肯定，正如高行健获奖显示了西方世界对中国的偏见。<br />　　无论诺贝尔情结还是获奖焦虑，其实传递出的都是一种民族自卑感。“莫言的获奖说明了中国当代作家、以及中国当代的文学成就获得了世界的关注。”王蒙甚至说：对诺贝尔文学奖的崇拜纯属“犯贱”。麦家直接将诺贝尔奖比作奥运金牌，“我们中国人向来是很在乎得到世界承认、认可的东西。如果有一个中国作家在世界文坛上拿了一个公认的大奖，我觉得就像在奥运会上拿了金牌一样”。<br />　　诺贝尔奖委员会主席佩尔·韦斯特伯格在颁奖词中说，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61187.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61187.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61187.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61187.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61187.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\"><span>杜君立</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D135\"><span>莫言</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C5%25B5%25B1%25B4%25B6%25FB%25BD%25B1%26amp;searchfield%3Dkeywords\"><span>诺贝尔奖</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}