{"id":278577,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-巴迪歐《德勒茲：存在的叫囂》（/","date":"2013-02-09T07:45:57Z","modified":"2013-02-09T07:45:57Z","title":"香港獨立媒體 | 巴迪歐《德勒茲：存在的叫囂》（譯序）","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"400\" height=\"199\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/badiou_0.jpeg?1360394635\" />        </div>\n</p></div>\n</div>\n<p>《「與我承受我的弱點，平復我跳躍中的精神！」》<br />\n擲一回骰子也消除不了意外，正如，射一回精子也安撫不了慾望。原諒我這一點的自戀——如此縱容於這種文學的模式——以下我翻譯的卻是一段確實使我流淚的文字。有一段很長的時間，德勒茲都是我們圈子內朋友之間的才懂的笑話；就如部落土著與他們的神話中的角色之間的關係，我們的德勒茲中間總是隔著一層只剩下兩個洞的臉具：我們以「死顛佬」（死瘋子）來取替「德勒茲」的名字，還有以「（慾望的）快感樂園」來稱呼他的哲學。</p>\n<p>但是，這臉具上的兩個洞就恰恰是一雙眼珠——目光的凝視！——而單單是從這點你就知道這代表了人們並不真的願意相信臉具上的表像，反而，他們必須依靠這一雙平凡且真實的目光來確保這臉具上所示的是假的。我不禁想像，如果有一天當某人擇下臉具時，背後的臉正正就是臉具的表像的呈現，那會是多麼離奇的（uncanny）的事。但是，擲一回骰子也消除不了意外，德勒茲這個笑話的臉具不管重複多少遍都還是沒有確定性，正如——所有男人都知道的——射一回精子也安撫不了慾望。但是，在這個揭臉具的反思中，已經足夠我們理解到更是關乎到普遍的東西。</p>\n<p>讓我以另一個形式來描述——當然，也沒有必要隱藏以下是我的觀點——在眾多語言對巴迪歐的研究當中，很小人能正確勾勒出他在《存在與事件》（1988）後的理論轉向，特別是有關「事件」這個概念，和巴迪歐立場的轉變（而我打算從他和德勒茲之間的磨擦來切入這點）。在最接近的方式上，至少大多數人都能引用巴迪歐自己提出的從「數學就是本體論」到「邏輯就是呈現」的旗幟轉換。但是，除了是一句口號外，這到底是甚麼意思？</p>\n<p>作為開始，我們應回到我以上的那一個有關臉具的比喻當中，認真想像在你生命中周圍的各種臉具——情人、慾望、家庭、夢想…等等——回憶一下當臉具還未被摘下時土著載歌載舞的歡樂時刻。而我可以肯定地告訴你，哲學家就正正是在這個時刻感到最孤獨的人，因為苦惱的他永遠知道，如馬拉美所說，「擲一回骰子也消除不了意外」（當然，我在這裡也有以上所包含的性暗示）。當巴迪歐浸淫在興奮的創造時刻——《存在與事件》出版前後的一段短暫歡樂時光，當他意識到「我已經把我的名字烙印在哲學的歷史」，那個年輕幼稚的數學家會誤認是「天才那沒有苦惱的意識」——到底那時他確實在想甚麼？到底他的主體性是甚麼？我建議我們讀巴迪歐以下的這段文字：</p>\n<p>「在1986年、完成《存在與事件》之前，我感受到我是被勇氣與才智充滿了…我感受到我能夠生產對很多事情的全新觀點…我像是一個跌進了油井的人。…但是，在90年代中期，我愈來愈感受到我這哲學事業將要遇到的巨大的困難；快樂的時光正在終結。我告訴自己：『事件』這個概念是基礎性的，而我的概念還未夠清晰。或是：數學的本體論延伸是已經被確定；但是，依然，有關邏輯學的呢？例如：怎樣去區分事件與德勒茲的變易？或是：如果我們是唯物主義者，那麼我們難道不是要構想一個作為擁有身體的主體嗎？若然這不單是生物學上的身體，身體除了是真理的身體外還會是甚麼？更擾人的是：怎麼才有一個反應性（譯：或個別主體以外）的激進創新？為了使我的思想尖銳起來，我開始與跟我精神上相反的思想家對話：尼采和維根斯坦；最後，我找到了偉大的長輩，吉爾‧德勒茲。我們的討論最終成為了我記念他的死亡的著作《德勒茲：存在的叫囂》。…我最終回歸到更混雜的知識那裡：聖保羅…等等。但我的成就卻沒有減去我的困擾，我對自己的《存在與事件》的提問也沒得到答案。正是這份持續的困擾，使我不斷走出純粹哲學，在其他領域中找尋答案：1993年到1998年，我經常在寫劇本——最終完成了四份劇本並讓它們演出了；我又回到我年輕時的文學工作裡，又開始寫小說。…同時，我堆砌了非常有份量的數學研究，重新學習了該時代最先進的數學，我最終就集合論作為數學基礎的事情上達成了一些妥協：範疇論。我先前把集合論安放在本體論的關鍵位置確實包含了巨大賭注，以後，我不能阻止自己為集合論的敵人在我的系統中提出一些哲學詮釋。」——《過渡性本體論概論》，巴迪歐</p>\n<p>首先，讓我重複一次在《哲學作為「創造性重複」》中的一些基本概念：「我們可以開始考慮到一個現實，就是哲學的未來並不主要地取決於其自身或其歷史，卻是取決於其他領域中的新事實，而這些新事實並不立即具備其哲學的性質」，我希望這個在巴迪歐的系統中、哲學與其條件之間的結構現在是十分明顯。但是這個從「集合論的本體論關鍵位置」到「與範疇論的妥協」又是怎麼一回事？在這個場景中，我應該禁止自己利用太多的數學語言，而嘗試用基本的哲學概念來描繪我的態度：</p>\n<p>1）從阿爾都塞的革命哲學到福柯的《（哲學的）事件化》（1978）中，法國哲學一直集中思考一個有關「轉變」（激進創新）的本體論——併合當時的政治因素，這是十分自然的。而巴迪歐在《存在與事件》當中的重點概念就是「事件作為激進創新」。這一切並沒有甚麼特別的困難，但是，觀察一下他在《諸世界的諸邏輯》的這段文字，在描述柏拉圖的《理想國》中的政治動亂以後，他說到：「我們依然要思考這些差異性背後的『世界的』統一性，它們提供了動亂的呈現的可能性。我稱這為呈現的函數，而它就測量了在一個世界中兩個存在的呈現之間的相同性。」這個問題意識的轉向在形式上的含義我會在第二點會再描述：</p>\n<p>2）在巴迪歐對集合論的應用當中，我們首先要理解集合論——縱使是作為一套數學基礎的形式語言——它在邏輯學上並不是最基礎的：「底層於」它的還有「純粹形式語言」的符號邏輯（或在最先進數學中我會稱這為模型論）。巴迪歐對集合論的運用——如連續假設的獨立值——純粹是基於以表象（多樣性）和實體（多樣性作為多樣性的論式）之間的分立，使他能夠：一、從此思考黑格爾「無限」的概念的本體論形式；二、簡易地把拉康的符號界約束為「集合為一」的操作，在此之後集中研究這個使操作斷裂的「真實界」（而這個理論方向：如，他這一種對拉康的解讀，在1982年的《主體理論》時最為明顯）。</p>\n<p>在以上有關真實界的問題被解決以後——當在這個對立底下激進創新成為了本體論為一個普遍狀態，或「空洞」——在《諸世界的諸邏輯》中，明顯地我們是在面對另一個問題：這個事件作為事件的可能性，或是支撐這個「集合為一」的操作的條件；如，事件的「事件地」就是主體，但是支撐事件作為事件的具體條件是甚麼呢？巴迪歐把這一概念稱為「世界」。（在這裡，我明白有些讀過《第二哲學宣言》的人以為事件地就是世界，因此以為世界就是主體，讓我很清晰地說，英文版譯錯了，主要是詞性不清的問題；而齊澤克在歐洲研究院的課堂中也指出過這事項。）</p>\n<p>3）那麼，集合論「妥協」到範疇論（作為「新」的數學基礎）的這個舉動就是以上的問題意識的轉移在形式語言中的表達。代數性拓樸學的基礎目標就是研究在不同「世界」之中的代數結構之間的不變項。我將以一個精神分析的簡單例子來說明這無疑是過份形式的語言：「有雞才有蛋，還是有蛋才有雞？同樣的，是父親先於孩子，還是孩子先於父親——因為沒有孩子的男人只是孩子，有了孩子的男人才成了父親？…伊底柏斯的基礎性賭注是，它自身不是任何東西，除了父母所確認的孩子的身份；而事實是你不可否認這開始於父親（對孩子）的概念：你不是想殺了我，再幹你的母親嗎？…最終，精神分析很難從這一系列無限判斷中得出答案：因此，這一切只是從關係性上獲得了它的陳述。」而這同樣是範疇論的基本目標，就是在這些倒置的關係之中找出彼此關係性之間的不變項（對主體關係的結構性研究），而不是過份簡單地將事情的根源放置在父親或孩子一方，因為父親也曾經是孩子…等等（詳見：《資本主義與精神分裂分析》）。我就以上一淫穢的關係進入我的第四點：</p>\n<p>4）以上一段說話是來自於——明顯地——德勒茲的。但是這對於他的本體論立場還是不清晰。不管如何，我們也不應假設德勒茲在這裡並不了解結構主義的計劃——縱使他不是結構主義者——我引述他的《荒島》：「結構中的原子並沒有外在的規範指定，也沒有內在的能指能力…嚴格上，它們只是感性：一種感觀的能力，而它是必然且獨特地『位置性』的。」從這角度看，我們就至少明白到為甚麼巴迪歐會：一、在其表象與實體的對立中假設了與德勒茲不同的理論起點；二）並且從他在後《存在與事件》時期的理論中，對身體的回歸會和這個柏格森傳統的哲學家產生一次衝突。</p>\n<p>這樣我們就回到最初我有關德勒茲的笑話和巴迪歐和他最終的「重逢」。那麼從這裡開始，除了比較愚蠢地明顯的本體論之間的不同出發點之外，他們如何個別地針對「事件」這一個概念？（我們不要忘記，正正是德勒茲本人在生命的結構時說「我一生的哲學就是圍繞事件的本質來思考」！）特別地，即使回到數學的形式上，為甚麼我們一次又一次地找到巴迪歐最近期的不同作品之中開始運用範疇論來形式化德勒茲的事件觀，或是開始在使用德勒茲的「內在」一詞？首先，我要指出這是一個有關主體理論的問題，我從薩特在1961年那場著名地差的有關意識的講座開始再描述（而有人也會視這個法國傳統與薩特「意識觀」的分裂中就是後來結構主義開始獲得了動力的原因），在《諸世界的諸邏輯》中「按照德勒茲哲學體系中的事件」那一章我們找到薩特、巴迪歐與德勒茲之間的交織點：</p>\n<p>「…德勒茲（在認同薩特在「非個人場域」這一概念上的哲學成就以後，正如我也會認同）指出了薩特是因為執著於自我意識（conscience de soi）和非個人場域這一對概念之間的緊密關係而阻礙了他思考非個人場域這概念的所有哲學含義。這是完全的對。…這個概念對德勒茲來說是十分重要，就如對我也一樣。但是這也是一個對比啊！這個對比是源自於非個人場域這個概念自身的歧義。實際上，這概念有一個結構性上的維度（對非個人場域的中斷自身，以一個額外項的方式呈現）還有一個生命的歷史的維度（對變易的著重——存在作為對自身的返回——所允諾的）。」</p>\n<p>在這裡——明顯地，「中斷」和「變易」都是「事件」在這特定場境下的代名詞——巴迪歐總結了自已的立場為以上的結構性上的維度，而德勒茲的為第二點。這一切都是關乎不只是對於特定的存在的本體論，而是對於存在本身、普遍性或是總體性的的概念的分歧。並不驚訝，在組織事件的「事件地」時，巴迪歐會採取了主體這個概念，進而獲取了「事件–真理」，而德勒茲的立場正是堅持了「感性–事件」，這裡的事件明顯分裂了。</p>\n<p>德勒茲就這一問題上，在跟巴迪歐的書信來往中寫到：「我並沒有對『真理』這個範疇有甚麼渴求。」但是——小心！——這並不是一個反哲學的宣言，如巴迪歐也為德勒茲說了，在這裡「單單是感性就是足夠作為真理的名稱」，而這是一種巴迪歐所稱的「永恆的真理」：他把這個與史賓洛莎的「上帝」相比。但是，在這裡我們又要特別的小心，巴迪歐的系統中「真理」確實為眾數（至少，有四個不同的真理領域），而在《存在與事件》中，他以「一與多的循環辯證」來指出他眼中史賓洛莎的問題——但是，如德勒茲簡單地指出：「阿蘭，你誤解了多樣性為數字！」。</p>\n<p>而這一切的分歧其實並不是沒有意思，在這裡，我是認同德勒茲的！而我想巴迪歐從集合論的那種硬性的表象（多樣性）和實體（多樣性作為多樣性的論式）之間的分立到範疇論的——或是，在這裡我就有必要用到我的數學名詞：「拓樸斯的」）——重返「上帝已死」的名題來再開始這思考，在這一關係裡多少也帶出了這點。（見《過渡性本體論概論》；這裡，我是有意不去介紹他在《諸世界的諸邏輯》的本體論，原因是：一、這超出了我針對他在後《存在與事件》時期與德勒茲之間對話的內容和該時期的他與德勒茲之間的衝突；二、我在數學上的觀點跟巴迪歐有所分歧，而他也指出了他會在二零一三年八月有關範疇論的書中再反思德勒茲，集合這些原因我在這裡是沒有能力說太多他的理論。）</p>\n<p>無論如何——作為一個總結——我希望指出的是沒有與德勒茲這死敵之間的碰撞，巴迪歐或許也不會有今天的哲學立場。或是，更準確說，正正是因為巴迪歐感受到自己理論的困難，所以才主動去信德勒茲要求有一次「沒有共悉的合作」。但是，有關這一對事件觀的對立，我認為它不只是理論上的技術細節，尤其是在返回上帝的問題中，我認為這是很值得以另一個關乎主體的位置再多說一些的。</p>\n<p>就如齊澤克後來再正確地從黑格爾的理論組合中推論出「永恆的否定性的剩餘」這個概念，這是每一個革命計劃（事件）的終極惡夢：你幻想某種邏輯的斷裂（如集合論所明示的）可以創造更多的多樣性，但是，否定性自身卻以剩餘的狀態再次烙印在「事件以後」的世界，使我們又落入最初的困局（否定性）。這裡，我們很明顯是進入了有關主體性的東西。如果我要引述一段話來談及巴迪歐和德勒茲各自面對事件以後——1968年以後——的主體位置（從他們當時的政治立場可見），這將會是我的選擇，它是莎劇《暴風雨》中著名的段落，但不是我們常聽到的那段「所有的靈魂化在空氣中…我們的小生命被環繞在一次睡眠」，而是之後較小為人所知的一句：</p>\n<p>「父親，我迷糊了；與我承受我的弱點；我的腦袋很混亂：不要給我的懦弱困擾：如果你願意，退到我的小天地來。在那裡休養：轉一兩個圈後我會走，平復我跳躍中的精神！」</p>\n<p>這裡談及的實際上不是兩個位置，而是黑格爾指出自我意識與其敵人之間的一個中項，在一個推論（Schluss）的關係裡「依次代表每一方向另一方交涉的服務員」（見《精神現象學》）。有甚麼比這個巴迪歐口中在「紅色歲月」中「幾乎是父親的形象」的德勒茲更可比擬這一對自我意識在對象化其敵人時所面對的關係呢？這無疑是一個關於巴迪歐理論轉向的故事，而——即使減去其理論的重要性——這依然是哲學史上或許最感人的一段兩位哲學家之間的「非關係」。最終，正如黑格爾所示，或正如拉康在談及上帝時所示，唯一的出路不是就個別性的偶然來堅持對象的滅亡，而是在中項中找尋普遍性的道路。</p>\n<p>但是如果對象是以這另一方式存在，那麼， 我們就知道，作為不穩定性的呈現，「事件」是絕對地沒有保證的，就如當我們再回到馬拉美的詩歌時又找到：「擲一回骰子也消除不了意外」（然後，我會加上，射一回精子也安撫不了慾望。）這確實是有關慾望和性的問題。但是——回到伊底柏斯——父親作為那個不會散去的陰霾（在你的夢中，我與你共行！），就如否定性一樣。或許，在所有最困難黑暗的時候都不要忘了這另一個自我意識正在低聲的向你說﹐正如有一對永恆的敵人互相填補了對方：</p>\n<p>「與我承受我的弱點，平復我跳躍中的精神！」</p>\n<p>（不署名文章，這不是介紹巴迪歐的文章，更似是我個人面對理論的困局的反思；蘭波：「生命中唯一難以承受的事就是沒有東西是難以承受。」）</p>\n<div>\n<div>影像串流:</p>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712,14403]}