{"id":278660,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之六）/","date":"2013-02-10T03:45:17Z","modified":"2013-02-10T03:45:17Z","title":"毛泽东的“第一桶金”（连载之六）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p> </p>\n<p>第二章 一次“奇怪的旅行”的发现</p>\n<p> </p>\n<p>如果说，毛泽东掘得自己的“第一桶金”具有某种宿命的味道的话，那么，笔者发现毛泽东的“第一桶金”，却完全是出于偶然。</p>\n<p>有一天，我完全是漫不经心地，顺手打开了一本看上去颜色有些陈旧的《毛泽东书信选集》。过去，我多次见过这本书，但从来没有产生过打开它的欲望；这时，我也没有料到，自己已经来到了一个重大“发现”的边缘。</p>\n<p> </p>\n<p>我打开它，可能仅仅是因为其中有一封毛泽东给他的表兄文运昌的信，信的开篇提到的那个人，就是我的父亲。也许正因为有这层关系存在，我对于毛泽东与其亲戚之间的来往这类事情，并不感到十分的隔膜。而恰恰是因为这一点，在那个令人昏懒的下午，患有脑缺血症状的我，能够将一些看似毫无意义的文字看进脑子里去……</p>\n<p> </p>\n<p>那是毛泽东写给他七舅、八舅的信。</p>\n<p>毛泽东给舅父的两封信</p>\n<p> </p>\n<p>毛泽东的第一封信，是1918年8月写的。这一年，他刚好二十五岁，从湖南省立第一师范学校毕业后，正处在失业状态。这封信，是他第一次离开省城长沙，准备赴北京前写的。随信还附有一张为生病的母亲求来的中医处方。当时的文七妹，正如Short所说，住在自己的娘家，由两个兄弟和兄弟媳妇照顾。毛泽东在信中对舅父舅母说：</p>\n<p>“前在府上拜别，到省忽又数日。定于初七日开船赴京，同行有十二三人。此行专以游历为目的，非有他意。家母在府上久住，并承照料疾病，感激不尽。乡中良医少，恐久病难治，故前有接同下省之议。今特请人开来一方，如法诊治，谅可收功。如尚不愈之时，到秋收之后，拟由润连[1]护送来省，望二位大人助其成行也。”</p>\n<p>从这封信里，我们可以知道，文七妹在娘家已经住了有些日子了；毛泽东不久前曾经回乡一趟，并去过舅舅家看望母亲；在舅舅一方，曾有过让毛泽东把母亲接到省城医治的动议，但不知为何没有成行；不过，他为母亲寻来了一个中医药方，以示对母亲的关心……</p>\n<p>这是一封再普通不过的处理家庭事务的信函，在通常情况下，人们不会有，也不应有什么疑义。但是，当我读这封信时，它所传达的信息与我们（相信大多数大陆中国人）头脑中固有的一个印象发生了矛盾：毛泽东不是一个“孝子”吗？尤其是，据说他一直深爱自己的母亲。那么，他为什么要在母亲患病的时刻，作一次并无重大意义的远游呢？按照中国的圣人孔夫子“父母在，不远游”的教诲，孝顺的儿女，在父母还在世的时候，是不作远方游历的。何况是在母亲重病的时刻？</p>\n<p>毛泽东母亲此时所患病症，中医的名称叫做“疡子”，就是西医所说的淋巴瘤。</p>\n<p>另一个让我产生疑惑的事情是，得病的文七妹为什么没有住在自己的家中，而是回到了娘家，由母亲的兄弟们照管？</p>\n<p>按照中国的传统习惯，“嫁出去的女儿，泼出去的水”，除了礼俗的规定，她们有特定的日子可以回娘家叙亲情外，一般是住在夫家的。除非被丈夫“休”掉；或者膝下无儿，既没有人奉养，也不能为夫家传续“香火”；或夫死子亡，寡居后在世代同堂的大家庭中无法生存，她们才会长期回娘家居住。否则，这无论对于夫家还是妻子，都是一件不名誉的事情。</p>\n<p>在此，我们不便猜测，是不是毛泽东的父亲脾气粗暴，对生病的妻子不好？或者一贯吝啬的他，不愿给妻子实施医疗和增加营养？或是他自己已经另外娶妾，使得生病的妻子在自己的家中不被善待？……因此，毛泽东等几个孩子觉得，母亲还是回娘家能够得到较好的照管，所以把母亲送回了她自己的娘家？</p>\n<p>总之，在毛泽东家事的记载中，此事的确极少被提及、被追问，或没有确切的说法。迄今为止，笔者只在Philip Short所著《毛泽东传》中看到一种怀疑，谓此事可能与毛泽东的父亲及原配罗氏的关系有关。不过，这个猜测的不可靠性，我们在第一章已经提到，依照《韶山毛氏族谱》记载，毛泽东原配罗氏“宣统二年庚戌正月初二寅时”去世，死于痢疾。查万年历“庚戌”应是1910年，是毛泽东动身前往湘乡之前。因此，在1918年，其父如果纳妾，应该另有其人。并且，在那个时代，男人娶妾是合法的，虽然变法维新的空气已经传播到乡村，但娶妾依然不悖风俗。如果毛泽东的父亲娶妾，是一定会被记录入族谱的。毛氏家族对毛泽东的三次婚姻尚且不回避──例如，族谱把罗氏列为毛泽东的“原配”，把杨（开慧）氏列为“继配”，把贺（子珍）氏列为“再娶”，他们有什么必要为毛的父亲，一个人缘紧张的吝啬老头隐讳呢？况且，娶妾是公开的事，娶了就要在大庭广众下生活，毛泽东的父亲在1920年（也就是妻子去世的第二年）去世后，这个小妾到哪里去了呢？其时，毛泽东的弟弟掌管家庭大权，他是如何安置自己的这个“小妈”的呢？她的坟墓又在哪里呢？……在一个外国学者眼里，中国农村的事本来就是一种遥远的、迷迷糊糊的事情，一个人的存在或不存在，可能处在一种“蒸汽”状态中。但对于这个人的乡亲来说，是活要见人，死要见尸的。为什么没有人见到过、提到过她呢？所以，此事之所以未被记载，很可能是没有其事。</p>\n<p>那么，毛泽东的母亲居住到娘家去，是否因为此时的毛贻昌正在翻盖新房，把祖上在1878年盖的泥墙草顶住宅，改建成青砖瓦房，家中不适于病人居住呢？经查考，毛贻昌翻盖新房，确是1918年的事情。但依照农村盖房的习惯，一般选择农闲并干旱的季节举事，这样，既可以获得乡亲们的劳务支援，也可以避免雨水的冲刷。所以，这个活动应该是在1918年年初春耕之前，或1918年秋收以后。并且，这类规模不大的建筑，即使全部翻盖，也不用两个月的时间就能竣工，文七妹为何在母家一住，就是一年有余，直到去世呢？而且，盖房必要杀猪请客，犒劳乡亲，像这类大规模的活动，不可能既没有长子参与，也没有一个主妇在家操持。所以，文七妹的移居母家，应该另有原因。</p>\n<p>那么，回娘家居住，是不是文七妹自己的意愿呢？如果是她自己的意愿，自私的丈夫又乐得顺水推舟，做儿子的倒也只有顺从的为好。古代圣人所提倡的“孝”道，核心在于一个“顺”字，就是做儿女的要顺从父母的心意。所以，“孝”和“顺”通常是联系在一起的，称作“孝顺”。曾国藩对此曾有一个解释，叫做“事亲以得欢心为本”，说的就是如果你侍奉父母，就要尽量取得他们的欢心……</p>\n<p>不过，从现有资料披露的情况看，这次移居，不一定是文七妹的本意。因为文七妹去世后，据称是毛泽东所作的那篇《祭母文》中，记载了他对母亲坚守“三纲五常”道德的数落。在那篇看来痛彻心肺的悼文中，他对母亲三次使用了“恨”字！</p>\n<p>在第一处，《祭母文》写道：“今则欲言，只有两端：一则盛德，一则恨偏。”第二处是：“恨偏所则，三纲之末。”所谓“三纲”，就是中国古代做人的三条道德准则：第一条，君为臣纲，是“三纲”之首；第二条，父为子纲，是“三纲”之干；第三条，夫为妻纲，是“三纲”之末。对于一个农村妇女而言，“夫为妻纲”有一个自己的诠释体系，即叫做“在家从父，出嫁从夫，夫死从子”的一套规矩。毛泽东在母亲死去之后，还念念不忘责备她以丈夫的需要和意志为生活的轴心，说明他母亲到死都没有放弃这些人生原则，也说明他们母子间很可能为此发生过争吵。前文所述，毛泽东1936年与斯诺谈话中，也有这个话题：</p>\n<p>在反对党的‘统一战线’内部，存在着意见分歧。我母亲主张间接打击的政策。凡是明显的感情流露或者公开反抗执政党的企图，她都批评，说这不是中国人的做法。</p>\n<p>据此，笔者倾向于，文七妹的移居是毛泽东为母亲做出的安排。至于毛为什么要这样做？原因很可能是在他毕业后的失业期间，父亲拒绝给与其资助，他要借此来羞辱自己的父亲——其意义在于，按照“夫死从子”的行为准则，丈夫还没死，老婆就不听他的话了，明显是把他看作了一个“不存在”的因素。这位自小就报复心极强的青年，为了一逞自己的快意，完全有可能不顾及母亲的感受，对社会奉行的所谓“孝”道，也全不在乎。</p>\n<p>而对于长子做出的这个安排，很可能文七妹——这个生养过七个孩子的母亲，是极不愿意的。所以，她很可能是在甘心遵从的传统道德和儿子的强烈报复欲望的依违之间，抱着矛盾的心情死去的。</p>\n<p>注 释：</p>\n<p>[1] 即毛泽东的大弟弟毛泽民。他此时仍在家乡务农，给父亲当助手。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016gc1.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}