{"id":278602,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-muv-luv-alternative-total-eclipse-久違了的真實系機械人動/","date":"2013-02-09T14:00:37Z","modified":"2013-02-09T14:00:37Z","title":"香港獨立媒體 | Muv-Luv Alternative Total Eclipse &#8211; 久違了的真實系機械人動畫","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"350\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/Muv-Luv.jpg?1360400290\" />        </div>\n</p></div>\n</div>\n<p>近年真實系機械人動畫賣少見少，這套Muv-Luv Alternative Total Eclipse當然不可以錯過。Muv-Luv是Playstation的長壽機械人戰鬥遊戲系列，這次改篇為動畫只是其中一集遊戲的外傳小說。Muv-Luv的世界觀十分宏大複雜，發生在外星巨型甲蟲侵略地球的平行世界，但依舊沿用現實世界的各國政治和軍事形勢。故事中漫長的戰爭已持續三十年，從最初人類節節敗退讓歐亞大陸淪陷，只剩下小數易守難攻的地帶和外圍島嶼苦苦支持，到現代科技發展令戰況打成均勢。但在美洲，澳洲和非洲大後方的各國政府心懷鬼胎，而被迫遷離家園的歐亞難民又蠢蠢欲動，足以影響人類存亡的大危機一觸即發。</p>\n<p>動畫開場用來交待故事背景的頭兩集，一下子便讓觀眾熱血沸驣起來，其血腥程度和場面的震撼性，足以比媲Saving Private Ryan的開場。外星甲蟲渡海入侵日本，成千上萬的蟲子不停衝來，吃掉路過的所有東西，巨型甲蟲吃機械人吃建築物，小型甲蟲把機師拖出來吃。日本幾經艱辛才擊退蟲子，但京都已被蟲子夷為平地，整隊機械人只有女主角唯依一人活下來，大慨創下了動畫史上派便當最快最多的記錄。幸好在第三集故事正式開始後，轉回輕鬆陽光勵志的風格。如果全套也像頭兩集般黑暗，恐怕大部份觀眾都會吃不消。</p>\n<p>主線故事發生在三年之後，唯依調任聯合國阿拉斯加基地，負責美日共同開發新一代戰術機的計畫。男主角勇哉是美日混血兒王牌機師，擔當試作機的試飛員，而試飛小隊其他成員，則是來自歐亞淪陷國的機師。勇哉成長的故事很王道，從不甘心被外調當試飛員，到如何解開心結，融入試飛小隊中，與其他隊員成為生死之交，在戰場上找到戰鬥的意義。唯依則因為遇上了勇哉，撫平過去戰爭帶來的心理創傷。近年日本動畫萌風當道，為照顧市場需要，連真實系也不能幸免。劇中的機師不成比例地美女佔大多數，而男主角則大開後宮，淪為日本，蘇聯和中國的美女機師的愛情獵物。在人類面臨存亡危機之際，劇情也要抽空安排一行人到海灘小島拍軍方宣傳，野外求生練習期間到溫泉休息，不能錯失提供服務鏡頭的機會。不過那些輕鬆劇情並不影響主線發展，交代比較嚴肅的人性，軍事和政治的主題，反而能夠在每段緊湊的主線章節之間調劑一下，讓觀眾更加喜愛劇中的角色。</p>\n<p>外星甲蟲類似生物本能的物量攻擊雖然恐怖，但真正恐怖的敵人卻是在背後插一刀的人類。衛士們在前線與外星甲蟲作戰保衡地球，在躲後面的敵人卻為了一已利益，為求達到目標不惜引狼入室，借用外星甲蟲的力量去攻擊人類。故事中段的重頭戲，是試飛小隊前往西佰利亞前線作實戰測試。日本軍的新武器光線炮，卻引起蘇聯軍方的垂涎，為搶奪光線炮的軍事機密，寧可招引甲蟲侵襲基地，讓自已的士兵白白送死。後半部劇情的重點更是人類之間的衝突，各國開發的戰術機之間的明爭暗鬥，背後爭奪戰後世界的主導權。還有歐亞難民不滿後方發達國的安逸，與前線相比彷彿是天堂和地獄的兩個世界，故事最後高潮是難民叛軍佔領阿拉斯加基地，破壞開發中的戰術機，屠殺基地的工作人員，並放出美國研究設施中的甲蟲，作為叛軍推翻後方政權革命的開端。</p>\n<p>故事中的機械人被稱為戰術機，采用富有現實感的軍事設定，讓真實系的真實更多添一層意義。劇中各國戰術機的形號，借用現實世界中戰鬥機的形號，而不同國家戰術機的特性，也與該國在現實中武器設計的理念互相吻合。例如蘇聯的戰術機強調大馬力和高機動性，美國的F-22戰術機以隱形和精密的電子戰取勝。故事的主角機，日本的不知火貳型，則以精巧靈活但難以駕馭見稱，對駕駛員水準的要求很高，但頂級的駕駛員可以發揮出超出極限的性能。故事中其中一段十分受機械人迷喜愛的劇情，便是講述在駕駛員與戰術機的交流中，帶出一份禪與道的感覺。勇哉一向習慣美國武器，最初對日本的設計理念看不順眼，但經歷幾場硬仗之後，漸漸理解日本設計的獨特性，學懂以日本心去駕馭日本的戰術機，讓戰術機從單純的一件武器，昇華到機人合一的境界。</p>\n<p>Total Eclipse的故事雖然暫時完結，但只是Muv-Luv世界的一個小插曲。要精通Muv-Luv世界的歷史，恐怕得花不少時間上網看資料補完。為照顧對遊戲認識不深的觀眾，動畫中特別加插兩集介紹篇，讓劇中的聲優親自出鏡，為觀眾簡單介紹劇中的世界觀，外星甲蟲BETA和戰術機的資料。不過其實Total Eclipse的故事獨立來看也很完整，不失為一套出色的機械人動畫。只是它要進入機械人動畫的殿堂還差一小步，便是製作成本的先天缺陷。機械人戰鬥場面完全沒有問題，但交待日常劇情的鏡頭，則製作水準十分不隱定。特別是大戰之前的集數，走樣問題十分嚴重，大慨製作成本要省著用，機械人出場時燒銀紙作畫，其他地方就只好將貨就價了。</p>\n<p>很期待Muv-Luv系列的其他作品改篇推出動畫，不過在沒有新消息之前，只好讀讀Muv-Luv的外傳小說，遊戲攻略中的故事大鋼，望梅止渴了。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.horace.org/blog/2013/02/09/muv-luv-alternative-total-eclipse/\">原文連結</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}