{"id":278628,"link":"https://chinadigitaltimes.net/chinese/2013/02/金雁：国家机器上的癌变：东欧的秘密警察是/","date":"2013-02-09T21:36:25Z","modified":"2013-02-09T21:58:13Z","title":"金雁：国家机器上的“癌变”：东欧的秘密警察是怎样形成的","content":"<p><strong><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/t23_19239071.jpg\"><img class=\"aligncenter size-full wp-image-278629\" title=\"t23_19239071\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/t23_19239071.jpg\" alt=\"\" width=\"660\" height=\"422\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/t23_19239071.jpg 990w, https://chinadigitaltimes.net/chinese/files/2013/02/t23_19239071-300x191.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a>作者简介：</strong>金雁，女，1954年生于西安。中国政法大学人文学院教授、博士生导师，苏联－俄罗斯、东欧问题研究专家。</p>\n<p><strong>导语：</strong>斯大林常说，权力是没有灵魂的，没有情感的，它只会执行命令，国家机器上的齿轮只会根据指令转动，国家最需要的是没有自己头脑、只会执行命令的工具。</p>\n<p><strong>国家机器上的“癌变”：东欧的秘密警察是怎样形成的(一)</strong></p>\n<p><strong>经典作家笔下的国家机器</strong></p>\n<p>我想在中国学过政治课的人都知道马克思关于国家学说的三段论：由于在旧体制下国家是统治阶级的机关，国家是一个阶级压迫另一个阶级的工具，无产阶级为了求得自身的解放，“任何一次人民革命的先决条件”都是为了打碎和摧毁旧的国家机器，使之无法镇压人民。</p>\n<p>列宁说，每次革命后我们都清楚地看到，“统治阶级是如何力图恢复替它服务的特殊武装队伍，而被剥削阶级又是如何力图建立一种不替剥削者服务的新型同类组织”，它转变成一种服务性机构，同时也是国家的专政机器走向消亡的过程。马克思大为赞赏的巴黎公社那些“摧毁旧的国家机器”的作法，主要都是弱化强制手段的措施，这是当时马克思主义者认定的社会主义的发展方向。</p>\n<p>列宁在《革命与革命》中反复强调，“我们的最终目的是消灭任何有组织有系统的暴力”；国家发展的第二个阶段是等人民掌握了政权以后，就要使国家转换成“一种不是原来意义上国家的东西”。随着阶级的消灭，镇压的“特殊力量”也就不需要了，“国家也不可避免地要消失，将把全部国家机器放到古物陈列馆区，同纺车和青铜斧陈列在一起”。到国家发展的第三阶段，便由工人来管理国家。为了防止这些人变成官僚，要有一套防范机制：第一，所有人员选举产生，随时撤换。第二，国家官吏的薪金不能高于工人的工资。第三，使所有的人都来执行监督和监查的职能。</p>\n<p>恩格斯曾批评1891年党纲草案(即爱尔福特纲领)没有提出民主和废除军事官僚机器、实行“不靠官僚制”的“美国式的完全自治”，并指出美国“除了监视印第安人的少数士兵外没有常备军，不存在拥有固定职位或享有年金的官僚”；恩格斯还赞赏地说：“如果每个公民家里都有一支枪和50发子弹，还有哪个政府敢侵犯政治自由？”用普遍的人民武装代替常备军是马恩一贯的主张。马克思1866年为第一国际临时中央委员会写的“就若干问题给代表的指示”中说：“庞大的常备军对生产的毁灭性影响，已经得到充分的证明。……我们建议普遍武装人民并进行使用武器的普遍训练。”</p>\n<p>在经典作家的语境里，革命成功后遵循宪政民主规则完全是顺理成章的。但是我们在苏联模式的国家里却看到了与马恩表述所完全不同的另一种情境。在那里国家机器不但没有弱化而且发展得空前庞大，它的“矛和盾”不是用来捍卫老百姓的利益，而是与旧体制一样是为少数官僚集团服务的，而专政的矛头是对准那些要求宪政民主的人。新统治者表现得极其虚伪，虽然口头上仍然宣传政权的民主性和人民性，但实际上是把那些敢于挑战其权威的人送进集中营，或者扼制住民间的声音使其无法发声。</p>\n<p>正如卢森堡所质问的，这种国家的专政机器到底是对准谁的？它“没有普选，没有不受限制的出版自由和集会自由，没有自由的意见交锋，任何公共机构的生命就要逐渐灭绝，就成为没有灵魂的生活，只有官僚仍是其中唯一的活动因素。党的领导人是指挥者和统治者，这根本是一种小集团统治”。在这种国家体制下国家机器不仅会压迫无产阶级自己，而且一定会引起公共生活的野蛮化，对“多元层面”的极端不自信和对自由言论的惧怕，势必会像它所推翻政权一样，借助国家机器实行防范，管理、压制，把镇压变成为一种常态。</p>\n<p><strong>东欧社会主义国家机器的蜕变</strong></p>\n<p>进入近代以来政治的公共性和多元性成为发展趋势，人们可以在多层次多纬度的选择下找到适合自己的政见认同，共产党作为其中之一，当然有它存在的理由。但是东欧的共产党在自由竞争中或者说在不同层次的政治认同竞争中并不具有压倒性多数。东欧的左翼传统上一直都是以社会党为主，共产党的根基本来就浅，绝大多数共产党都是在第三国际的扶植下建立的。二战期间，由于一些东欧共产党主要领导人到莫斯科躲避法西斯的迫害，导致国内威信下降、组织涣散，认同程度远不如那些在国内坚持斗争的政党。1945年战争结束时东欧各国都是“反法西斯民主联合政府”。</p>\n<p>二战末期随着苏联坦克的推进和撑腰，东欧亲莫斯科的共产党势力后来者居上，很快做大，成为所在国家的主导力量，但是选民基础依然薄弱。1947年波兰关于是否走社会主义道路的全民公决只有7%的人投了赞成票，捷克斯洛伐克1948年在进行议会选举之前，民间机构所做的调查显示共产党的拥护者约占10%左右，匈牙利在1945年的自由选举中共产党得到17%的选票。显然通过公平的自由选举共产党是不可能马上就能上台执政的。就像匈牙利《人民自由报》在1990年4月4日所说的，苏联把“一个与我们格格不入的新的社会制度强加给我们”，“1945年是一个悲剧时代的结束，又是另一个悲剧时代的开始。</p>\n<p>1947年冷战爆发，斯大林结束了在东欧实行的“人民民主”政策，命令共产党快速掌权，重拳出击资产阶级党派，限制除共产党外的一切政党活动(即便仍有一些民主党派苟活下来，也都成为装饰点缀性的“花瓶党”)，并以小吃大吞噬掉社会民主党，使所有的竞争者迅速化为乌有，同时还成立共产党情报局全盘领导、充当后盾。这样东欧共产党就以权力垄断、行政命令的方式成为唯一党派或第一大党。这个过程在捷克被称作“布拉格政变”，在匈牙利叫做“辉煌三年的”结束，在波兰被看作是“民主制度的终结”。从这些称呼中就可以看出人们对短暂的“民主试验期”的怀念之情。</p>\n<p>这些共产党为了巩固自己的权力，就要加强警察系统的控制和震慑力量，以公权力的扩张、以政治正确的强迫性迫使其他人认同。1948年捷克共产党仅在布拉格市，一下子就任命8名共产党人全面接管警察系统，引起社会党、人民党和斯洛伐克民主党12名部长集体辞职以示抗议。于是共产党进一步得出一个结论，为了保持自己的垄断地位，不能做“开放体系下的被选择者”，必须使“党的利益高于形式上的民主”，在共产党出于少数以及缺乏民众基础的情况万万不能搞民主，只能搞专政，因为只要允许选择，就会出现无法预料的局面，共产党就可能下台。</p>\n<p>这样，坚持理想和保住权力变成为一对矛盾。最后，对强力意志的崇拜和以国家调配和计划改造世界的自负占了上风，很快理想主义便蜕化成特殊的专制主义，所以国家的专政机器的重要性在夺取政权以后主要就体现在它对权力的维护和对异己力量的镇压，强迫人们在没有选择的选择中屈服，于是畸形的无限膨胀专政机器，努力把它的触角伸向社会生活的每一个角落，靠制造恐惧来维持其正统性，并用反复灌输、教化和宣传的方法让人放弃经过自身判断得来的信仰。</p>\n<p>此种模式的创造者认为，人的本能是趋利避害，在没有比较维度的情况下对强权的依附便会成为一种常态，久而久之人类自由的天性便会萎缩。于是我们在这类国家看到了与马克思“去国家化”相反的另一种发展模式——专政机器极其发达的“管制社会”，专政机构不是为了公众的利益，而是为了维护统治者自身的权力。</p>\n<p>这种体制由于合法性不足，缺乏应有的平常心，自身的紧张感和过度防范心理，在马克思主义的词藻下和内心虚弱的实质下面临着无法解决的困境：在维持公共领域一致性的表象下，实际上是把所有的人都想象成“假想敌”。同时它又需要不断制造出魔鬼的存在，以证明专政部门必要性和至高无上的地位。东德的一位新闻工作者说，“这是一个设计出来的只会制造焦虑的体制”，它对独立于政府控制之外的任何行动都会高度敏感，可见它的公共支持率是多么的不稳固，自信心是多么的缺乏。在这种双重困扰的思路下，控制社会就变成为重中之重。他们对无法掌控、不可预见性的事情充满了恶意想象。</p>\n<p>东欧剧变之后，东德的政治局委员沙波夫斯基承认，“我们只有通过隐瞒以下的事实，即人口中的大部分，也许是大多数是反对我们的，我们才能继续存在下去”。为了不给对抗留下任何空间，党的意识形态要占有垄断性的超越一切的叙事空间。它通过心理操纵、教化宣传、行为掌控和专政手段来保持其稳定性，所以我们需要强化压制分歧的体系，以此来镇压异见分子、震慑社会，把任何不友善的观点消灭在萌芽中。我们要让民众知道，权力的声音就是真理的声音，丧失自我是最好的选择，只有这样才能保持国家的“稳定”。</p>\n<p><strong>内务机构的无限膨胀</strong></p>\n<p>外部战场没有了，但是内部的较量并没有停止，靠苏联撑腰的东欧统治者，借用斯大林的阶级斗争理论来为内部镇压寻找借口。他们说，“阶级敌人的抵抗越是猛烈和危险，就越不可避免地需要加强惩治系统的惩罚措施”。“社会主义的国家政权不是通过阶级斗争熄灭的方式而是通过阶级斗争加强的方式得以实现的”，因此必须加大惩罚力度。苏联提出的口号是“既然进行阶级斗争，那就需要恐怖，既然阶级斗争会加剧，恐怖自然也会加剧，一天不搞恐怖危险，两天不搞恐怖党就会灭亡”。</p>\n<p>暴力镇压和言论钳制是这类国家最常用的控制手段，正如后来雅科夫列夫所说的，国家把“大量的资金花费在与不同政见的斗争上，花费在一场对付本国人民、特别是对付知识分子的秘密战场上”。因为谁都心知肚明，这些所谓的社会主义国家都会举行装潢门面的选举，而它们无一例外的“缺乏准确性的司法保证”。共产党是作为反对派上台的，所以它最不能容忍反对派的出现。苏联曾提出过，每个党员都应该成为契卡(“全俄肃清反革命及怠工非常委员会”的简称，克格勃的前身)的工作人员，每个公民都应该是契卡的工作人员。契卡对招募的告密人员说，让你们当情报员是党对你们的信任，是值得自豪的事情。曾经有一个时期苏联对告密行为实行株连政策，凡是未能报告亲人批评政府的行为都被视为犯罪。</p>\n<p>此后公权力的不断扩张，它不断的挤压、蚕食侵入个人的私生活，要使对政权的质疑没有任何空间，以至于最后形成国家的安全是建立在个人不安全的基础之上这样一种事实。于是掌控秘密警察的国家内务部便开始从其它部委中脱颖而出，一家独大，它甚至超过国防部、外交部……以及所有这些机构的总和。它成为一个自成体系的特权王国，其成员经过密集的意识形态洗脑、严格的职业训练，所有的人员都变成没有情感的像结晶体一般的“强硬性”和具有听命于上级机关的“服从性”。</p>\n<p>斯大林常说，权力是没有灵魂的，没有情感的，它只会执行命令，国家机器上的齿轮只会根据指令转动，国家最需要的是没有自己头脑、只会执行命令的工具。布哈林曾经这样评论共产党的内务部：“这些神奇的机关”能把任何中央委员、任何党员磨成齑粉，把他变成叛徒、恐怖分子、暗害分子、间谍，如果斯大林对自己产生怀疑，这个机关也会立刻找到证据。人们私下议论说，这哪里是“国家安全部”，分明是“党卫军”，它维护的不是国家的安全和社会稳定，而只不过是在假借国家安全口号下保护一小撮人的利益而已。于是乎它变成为奥维尔《1984》中的一种讽刺：本来革命是为了打碎和取缔极权的，而现在却变成了“进行革命是为了引进极权”。</p>\n<p>为了增加自身的凝聚力，就要把自己神圣化，把外部世界妖魔化，以此来割断封闭社会与外交的交流。国安部门不断向民众灌输这样一种思想，西方是一个“自由的怪物”，自由是成为下流之人的可悲的自由，自由世界采用流氓的方法诱导人们背叛他们的祖国。在通往社会主义的道路上，有什么消极的东西阻挡它的前进步伐呢？首先是各种个人主义的表现，对领袖和政府的不信任，对国家政策的抱怨。在没有过滤的各种声音的喧嚣中，群众是没有辨别能力的，所以服从性、组织性就尤为重要，向国家告发“危害政府”、“背叛祖国”的行为，做政府的“线人”是忠于党、忠于祖国的表现。</p>\n<p>1961年柏林墙建成以后，东德政府普遍采取的方式是让父母和孩子一起发誓，不再接触西方的媒体，在校学生有时也被鼓励讨论他们在家看到的节目内容，以此来帮助情报部门收集信息，用来作为他们反对父母的手段。但是即便如此，据统计只有7%-18%东德观众观看国内新闻。而且东德的国安甚至招募前纳粹人员为其服务。</p>\n<p>东德的国安——斯塔西——的告密网络远比纳粹时期严密，东德成年人约有2%同斯塔西有某种关系，那些乐意告发邻居的人形成的网络得到很大的发展，东德内务部花40年的时间建立了一个用来对付异见人士的完善体系，使那些敢于和统治集团作对的人会面临孤立、盯梢、职业歧视、政治迫害、监禁、被驱赶等精心设计的复杂困境。所有表现出对政府任何质疑和不友好观点迹象的人都会受到坚决的处理。秘密警察系统的内务部畸形发展，使它看起来像国家肌体上的“癌症病变”，它在不断吞噬正常的社会细胞。</p>\n<p><strong>东欧反对“苏式社会主义”的动力</strong></p>\n<p>集权政治的错误判断在于，它总是低估人类的自然天性，低估人类追求自由和真诚信念的精神。在斯大林时代完全封闭的政治高压下，这种体制尚可以运转，后斯大林时代东欧国家马上就有强烈的反弹，都被镇压下去。1960年代东欧的经济增速与福利水平都明显落后于他们的西边的邻居，而且东欧集团的政治利益共同性和社会文化的一致性也难以为继，体制的弊端越来越明显。匈牙利人解释什么是共产主义时说：“共产主义就是坦克太多，土豆太少；吹牛太多，实效太少；黑箱操作太多，光明正大太少。所谓人民的自主权就是不能批评党政领导和警察机关。”</p>\n<p>人们发出质问，这种制度的设计者早年间也都是崇尚个人自由和宪政民主的，为什么一群心怀救赎的人往往走向自己的反面，为什么以反抗暴力、强制的人又走向了暴力、强制，为什么“无产阶级专政”在镇压了对手和敌人之后就开始不断地自我镇压了呢？为什么那些理想主义者最后都会落到极权和红色专制呢？这种社会主义是谁的国家大家心中一清二楚，正如哈维尔所说的：“随着时间的推移，共产党领导人的特权、压制和腐化成为人所共知、人所共厌的东西，而曾经唤起知识分子热情的意识形态越来越缺乏说服力”，最后都走到了自己的反面，从反对白色专制走向了建立红色专制。</p>\n<p>人们看到这套制度最大的问题是虚伪性下的言行不一。《波兰政治周刊》说，“共产党讲的是一套，做的又是一套”。党的干部千方百计回避一个重要问题，对别人讲的是共产主义道德，对自己实行的是腐化享乐，尽最大可能地维护既得利益。意识形态的“空心化”和言行不一的虚伪化是显而易见的。波兰的《论坛报》说，“共产党的合法领导肯定谈不上，他们从来没有得到全民的自愿授权，历史纪录准确的说明，为建立垄断一切的权力，共产党无论对其本身的成员还是普通公民都采取了恐怖和不人道的行动”。之所以要建立这么庞大的国家机器，就是因为合法性失缺，害怕与其它政党竞争，害怕来自民间的不同声音。所以我们要理直气壮地呐喊，“公民的基本权利并不归功于国家的仁慈，公民本身就拥有人权，这是我们最基本的权利”。</p>\n<p>捷克人说，“东欧社会主义国家权力机构政治化是权贵们特权的有效保障，一个特权集团以共产主义的名义占据了军队、警察、法院、传媒机构以及政府机关中所有的领导职务，他们把这种领导职务变成了个人捞取物质利益、社会地位和优越性的工具，并利用联合统治的力量垄断了整个国家的一切活动乃至公民的思维。”</p>\n<p>1989年挣脱了苏联桎梏的东欧又回到了1947年以前的轨道上来。1989-90年在东欧各国的自由选举中，共产党纷纷败北。波兰统一社会党在允许竞争的议席中第一轮创下零的纪录，匈牙利社会党只获得8.55%的选票，虽进入议会，但任何一个政党都不愿与其组阁。捷克的议会大选中，捷摩共获得13.7%的选票，民社党获得了16.33%的选票，社民党稍高一点，获得21.84%，基民盟获得40.91%，成为第一大党。在东欧，人们尤其对秘密警察的行径感到愤怒。以东德为例，1990年1月开始各地举行游行示威，要求尽快解除秘密警察斯塔西的职能。1月23日，民社党执委会大楼上5米高的党徽被愤怒的群众拆除，不久东德的克格勃——国安——总部被接管。10月21日，德苏达成协议，到1994年底苏联在东德的38万驻军包括家属60万人全部撤离德国。一个时代结束了。</p>\n<p><a href=\"http://book.sina.com.cn/history/2013-01-22/1124407123.shtml\">来源：新浪</a></p>\n<p>&nbsp;</p>\n","author":35,"categories":[18271,18270,18269,9203],"tags":[22226,22227,22225,19748,22228,11272,19404]}