{"id":278691,"link":"https://chinadigitaltimes.net/chinese/2013/02/沈志华：十字路口的抉择（二）/","date":"2013-02-10T11:30:41Z","modified":"2013-02-10T11:30:41Z","title":"沈志华：十字路口的抉择（二）","content":"<p>　　</p>\n<p><img src=\"http://img3.laibafile.cn/p/m/133285102.jpg\" alt=\"5fbb35a2jw1dzqn4l0yvaj (1).jpg\" border=\"0\" />　　中国的思考与选择</p>\n<p>　　沈志华：其实我原来那个题目也差不多，叫“思考与选择”。我觉得中共这个政权，其实从一开始面临着一个“合法化”的问题，因为中共向所有的革命党一样，不是通过选举掌握政权的，而是通过革命，通过暴利推翻了一个政权建立了一个新的政权。这个历史过程，从历史发展的角度来讲，是有它存在的合理性的，特别是在中国，通过王朝更替建立新的政权不乏先例，这有很多，要不然现在还是在周朝，其实有这个更替。但是进入现代社会有一个问题，就是还能不能继续走原来历史的循环的路子，王朝更替的路子？不行了。从18世纪特别19世纪以后，随着现代化的发展，国际联络的打通，现在人们越来越考虑到这种合法性的问题，对于一个中共这样的执政党来讲，其实他也面临这样一个问题，这个问题最好的一个解决机会就是1956年。为什么呢？就是从革命党自身来讲，它提出的目标到1955年基本上完成了，或者说到1956年1月基本完成了。你要推翻旧的社会呢？那你已经都推翻了，你不是消灭国民党反动派吗？那你已经都消灭了，地主、富农、资本家也都没了，反动的知识分子也都被你改造了，社会也都统一了。</p>\n<p>　　徐庆华：稍带着打了一场朝鲜战争。</p>\n<p>　　沈志华：对了，打了一场朝鲜战争，国际威望也提高了。你所要求的那个社会制度的改造，也在制度层面上实现了，所谓“制度层面实现”就是“三化一改”已经完成了。所以在这个时候你又有那么高的威望，又得到了全国多数人的认同，应该说1955年到1956年，共产党的威望非常高，就是在社会各阶层当中，大家当时都是比较认同的，认为中国共产党掌握政权以来给中国换了一个面貌，带来了新的发展各个方面，特别是中苏关系比较好的情况下，苏联的大量援助等等。在这样一个情况下又出现了一个国际背景，就是苏共二十大。因为中国制度学的是苏联，但是苏联到苏共二十大的时候，其实在斯大林去世之后，问题就出现了，但是到了苏共二十大正式提出这个问题，他们要修改这个制度，用现在的话讲就是改革，就是苏联人已经认识到他们自己那个社会制度是有问题的。当然怎么改？这个还差得很远。也跟中国改革开放提出的问题是一样的，但是当时的苏联解决思路还没有成熟。在这个时候，中共其实也开始发现问题了。从不同的角度，就不展开说了，展开说就很复杂了，反正也发现问题 。</p>\n<p>　　其实苏联提出批判斯大林，提出批判个人崇拜，搞民主化，搞经济扩大地方权利等等一系列的措施，八大也都提出来，所以中共那会也意识到这个问题，毛泽东甚至提出两个“万岁”，两个“万岁”知道是什么吗？说“共产党万岁，民主党派也要万岁”，意思就是长期共存，毛还甚至说过这个话，说多党制也可以考虑嘛。他至少是有这种空间，有这种条件，逐步实现国家的选举制、议会制，从一党专政变成走向多党制，就有这种空间，有这个可能。所以我觉得1956年是一个非常好的机会，国内国外的条件也都具备。但是出现了种种的问题，主要的问题就是波匈事件。波匈事件现在谈的人不多，但是你要到东欧，这二十年就是围绕着波匈事件，我老去开会他们谈的都是这个。波匈事件是值得好好写一本书的，我下次我就写这本书，到底波兰、匈牙利怎么发生的这个事？这个事对这个社会到底有什么影响？其实对他们本身的影响不是很大，因为主要就是反思，说起来也很复杂。就是原来斯大林是跟这些东欧各国共产党说，你们走你们的路，我们走我们的路，这个社会主义是条条大路通罗马，也不一定都学苏联，这是1944年到1946年斯大林说的话，所以当时东欧各国共产党都走自己的路，那个时候的社会主义阵营是多元的，到冷战出现，就是1947年美苏对抗以后，斯大林突然发现，不能让他们多元，一多元“我”指挥谁去，“我”说话谁都不听。</p>\n<p>　　徐庆全：冷战没有一方就不行，团结一方才行。</p>\n<p>　　沈志华：还有共产党的情报局的成立，很多人以为共产党的情报局成立是为了跟美国对抗，当然不错，是跟美国对抗，但是他主要的方针和战略不是对美国去的，而是对这七个东欧国家去的。因为要内部整苏（徐庆全补充，就是华沙条约那会），所以就有批铁托等人的，后来一直怀疑毛泽东是是“铁托”。从那以后1947年，特别是1948年2月捷克政变以后，到1952年，整个东欧的苏联化实现了、完成了。这是在高压强制推行一种体制的这种状态下，而且东欧国家的共产党都分两派，一个是本土派，一个是莫斯科派，就是二战的时候都逃到苏联去的，在共产国际参与工作的这批人，这批人战后都回到各国，然后就和本土派，当时在国内坚持反法西斯的人就形成了两种观点，当然莫斯科派就非常亲苏，而这些民族主义的人比较强烈。后来在1948年到1952大清洗当中，斯大林基本上把东欧本土派的民族主义情绪比较高的人全杀了。不是吊死就是枪毙。</p>\n<p>　　徐庆全：我给你插一句，他讲的这些东西我可以讲讲中国的情况，中国跟东欧有点相反。咱们到延安以后，或者从长征开始一直到延安，我们也存在两派，一个是本土派，一个是莫斯科派，莫斯科派是王明，从苏联回来的，所以毛泽东称为“言必称马列”的这些人，这个结果什么呢？毛通过一次整风，把身边帮派全给灭了，跟东欧不一样，东欧是本土派给灭了。</p>\n<p>　　沈志华：所以苏共二十大一批判斯大林，莫斯科派受压，本土派又起来了，这是东欧当时的情况。</p>\n<p>　　其实中国，开始时毛是非常有信心的，他认为中国绝对不会出匈牙利事件，当时1956年中国共产党号召要搞“双百方针”的时候，中共高层有很多人担心，说这样做，这不是自己给自己找麻烦嘛？但是毛泽东很有信心，说不会的。赫鲁晓夫也很担心，说“毛泽东同志您不能这么做？听说你们那儿百花齐放，毒草也可以放出来，我们这儿铲还来不及呢？”毛说我们情况跟你们不一样，你们那儿阶级斗争没搞好，我们阶级斗争已经搞完了，搞得很好，一个“正反”我就我就杀了70万人，反革命都没了，谁来造反，没了，没人造反。所以当时，对波匈事件的反应，毛最初的想法是觉得，中国没有问题，中国的问题在哪儿？中国不是没问题，也有问题。因为当时波匈事件处理是刘少奇和邓小平去的，回来以后11月3号开中央全会，向全党向毛汇报这个事，当时的会议记录我看了，他们讨论的时候这点中央是非常一致的，“如果处理不好这个政权还会出问题”。原来认为没问题，政权已经巩固，因为敌人不存在了，敌人不存在没人夺你的权，你出什么问题？除非就是帝国主义打进去，那是另一回事，国内是不会出这个问题的 ，因为敌对的阶级已经不存在了，大规模的急风暴雨似的阶级斗争已经过去了，这是八大的结论。波匈事件让中共领导人提醒还是有问题的，这个问题不是出在原来意义上的阶级敌人，而是人民。就是被你统治的老百姓，因为他们会起来造反，因为匈牙利这个事件主要就是市民起来闹事。波兰事件还有些不同，但性质也差不多，主要是波兹南事件，问题这不就出来了，所以那个时候毛提出了一个“正确处理内部矛盾”的问题。这个问题提得对，是，你现在执政党处理得就是你和执政党和人们之间关系的问题，那这个问题出来以后，再往下这点中央都是一致的，我看刘少奇，朱德，周恩来大概这个想法是一致的，要解决执政党和老百姓关系的问题。这个问题不是现在才提出来的，不是十八大提的，是八大就提的，结果过了十个代表大会还没解决。</p>\n<p>　　徐庆全：我们现在做得简单，“维稳”两个字就解决了。</p>\n<p>　　沈志华：当时就出了两个思路，毛的一个思路，是比较传统的。比如看毛泽东他在西柏坡的很多讲话是特别值得注意的，就是当他要掌握这个政权，“我要进紫禁城了，我要坐上金銮宝殿会出现什么问题？”这是毛当时想的，他一路走的时候说“咱进京赶考”，“不做李自成”，想来想去一直在考虑这个问题，所以毛最担心的就是这个队伍自身的腐败。他一直让党内警惕出现李自成那样的问题，就郭沫若写一个甲申300年记，毛泽东发全党阅读，大家都看看李自成是怎么进北京城，后来又怎么被赶出来的。就是这支队伍腐败了，农民军腐败了，所以他一直讲什么“糖衣炮弹”的问题，什么资产阶级的进攻等等。这个是毛非常担心的问题，那么在1956年底，1957年初的时候他还是从这个角度提出问题，就是要整党，这个矛盾的主要方面在执政党，所以把党要干部要清廉，取消官僚主义，主观主义等等，他觉得这个问题要解决了，矛盾就不存在了，天下就坐稳了，队伍就一代一代传下去了，这是毛的一个主要理念。刘少奇、周恩来包括陈云的我看他们的发言，包括后来做的一些决议，他们主要认为主要是政策的问题，</p>\n<p>　　徐庆全：体制问题。</p>\n<p>　　沈志华：比如他说工人不满，为什么？你工资太低，你给提高工资不就完了，农民不满，为什么？你把他限制太死了，你不让他养猪、养鸭你都集体化了，他能满意吗？你放宽点，你让他多养点猪，多养点鸭子，养点鸡不就完了。知识分子不满意，你允许私人办学就可以了嘛。嫌房子少你让他盖房子，提了好多类似这样的问题，对共产党不满主要是，其实那会还谈不到两极分化，也没有这个词，但是“干部特殊化”这个问题要解决，比如说房子多了、有专车，有警卫员，有厨师这个都应该去掉等等。他们的思路是从政策上解决，化解这个矛盾，这个社会就应该不会出大的问题。所以这个时候还没有发生正面的冲突，至少你看会议记录没有，但是做法就不一样了，毛泽东就号召整风整党，但是你看周恩来、刘少奇他们从来不提这个事。这个也难怪，因为一个延安整风大家都怕了，这毛又提整风还要整谁？所以我看了底下好多做报道，在云南做的报导说这个整风跟延安绝对不一样，这个不做组织处理，不是背靠背的，就是学习，主要是学习文件。刘少奇到中央党校做报告也是说，整风就是学习嘛，其实这是跟毛的想法是不一样的，你就能看出来，谁想做什么事？</p>\n<p>　　徐庆全：我跟他的观点有点不一样，我得说几句，你老拿着麦克风，就成麦霸了。你们对他熟悉吗？我跟他1993年认识的，他比我长一轮，算我的老大哥。我写过一篇文章叫《游击队员沈志华》，网上应该有，专门写他的光辉事迹。</p>\n<p>　　咱们从十八大以后，一般十八大以前书法家题字都提“观海听涛”四个字，十八大以后书法家写字都爱写“好好学习”，这个沈志华就是好好学习的典范。我说他好好学习他是非常努力，非常严格要求自己的人，我比他小一轮，但是我一点没有斗志，他的斗志蛮强，我跟他有一个习惯都是一样的，我们几乎都是早上起来，我一般都是3点半就起床，他也一样，但是他睡得比我晚，我一般9点钟睡觉，不好意思农民的习惯，他可能得11点睡，但是3点半起，我一般3点半起来干活干到11点半就不干了，下午和晚上看电视或者晚上喝酒去了，他一直干到晚上7点，所以他很努力，他的成果是一本一本出。我写关于他的经历的《游击队员沈志华》你们可以自己查，但是强调一点，我在那个文章当中讲了一些他做学问的方式。沈志华做学问，我觉得他基本呈现的一种方法叫“二重证据法”，这个是王国维提出来的。</p>\n<p>　　王国维1925年在清华大学，他认为当时在20年代我们的考古发掘，地下出了很多材料，出了很多器物，用史书的材料再结合地下出土的材料，两种材料来互证，王国维叫“二重证据法”，我觉得沈志华真从这种做学问的方式，他不止是二重，他是三重。我们看这个书当中，他文章当中提到的材料来源，他讲了四个方面的材料来源。他是跟各种各样的材料在一起互证，超出了王国维提倡的二重证据法，所以他的学问做的非常的扎实，扎实得你读他的书，你根本在史料上根本挑不出毛病。当然我跟他讲，吃饭我们俩争吵，他得有些观点——他当然是老大哥，学问不分老少，我倒想介绍一下这本书，当时沈志华志华讲了半天，讲了他的研究心得，我觉得咱们今天是做这本书的，介绍一下。</p>\n<p>　　抉择之因</p>\n<p>　　徐庆全：沈志华讲叫“处在十字路口的选择”讲的是1956到1957年的中国，实际上在我看来这个题目出得非常好，处在十字路口的选择不仅是中国，其实东欧和苏联也是这样，也处在1956年到1957。苏联和东欧刚才讲的也处在十字路口的选择，这是从书名来讲，比他其他书名都好得多，所以我说出版社取得书名比较高。比你那个好。</p>\n<p>　　沈志华：（小声）我取的。</p>\n<p>　　徐庆全：你取的？那你就更高了（沈志华在一边得意地笑着）。这个书名的含义，第一个是中国在1956年到1957年确实处在一个选择的十字路口，第二个，他讲的国际背景&#8212;-东欧和苏联，当时也是处在一个选择的十字路口所以这个出名出得非常好。还有第三层意思，读者要读这本书的时候你会发现，“处在十字路口的选择”从中国内部来讲，中央高层来讲，事实上两派人，两种观点也是处在一种选择，刚才沈志华已经讲了，有些高层领导的分歧。实际上我读他这本书我发现，他这本书当中贯穿一条线。中共党内从1955年一直到1957年，这个高层领导也是处在一个分歧状态，你们要仔细读恐怕能读得出来。比方说在你刚才讲整风的问题，毛是整风，当然周恩来，刘少奇，刘少奇说是要学习，要整风就是学习，把整风的含义给降低了。那么周恩来是到1957年4月24号讲话当中，才劝党要整风，毛1957年1月份提出来他根本就跟毛的观点不一样。还有一个事例就这样，他讲知识分子政策，从1956年的知识分子会议，1月的会议，1月的会议关于知识分子的定性问题，属性问题。周恩来讲，知识分子是工农阶级的一部分，但是毛泽东是不同意这些的，跟毛泽东在一起中宣部长陆定一他也不同意这个定性，这是有分歧的。再往前讲1956年的反冒进的问题，那毛是希望我们的五年计划要大一些，纲多一些，步子再大一些，但是周恩来和陈云这一系列人，一直压缩指标，所以至于与毛的想法是冒进，所以周恩来他们就反冒进，所以毛泽东一直是没有实现这个计划。</p>\n<p>　　沈志华：那会苏联是支持周恩来。</p>\n<p>　　徐庆全：支持周恩来，从1955年开始一直到1957年，这三年这条线索中央高层两部分人他们也在做一种选择，就是中国的路，从高层本身来讲也在选择，往何处走？那么就是说到刚才讲的我们俩吃饭争论的问题，他认为整风整个下来，毛要整风的东西是到反右是一个顺理成章的事情，我的看法跟他不一样，我觉得从毛泽东整风从1957年1月份开始，他这个整风提出来以后，中央高层领导没有什么反应，刘少奇没反应，周恩来没反应，那么毛就南下了，这是咱们刚才说的，毛在这种情况下，他的政策在中央得不到反应的时候，就开始南下。文革嘛，文革那会是彭真六人主持的北京市委，针插不进，水泼不进，毛就南下发动革命去了。</p>\n<p>　　沈志华：后来邓小平也学会了。</p>\n<p>　　徐庆全：南巡嘛，咱们习总书记也学会了，就南巡一下。所以毛1957年1月整风南下，南下以后回来以后一道一道指示开始整风。其实在我看来，毛这个这么做，当时他不同意我这个说法，你可以继续反驳。毛这个人他受了三年的压，从五年计划到知识分子政策，到整风这个问题，毛这个的想法三年来一直没有得到实行。那么毛回到南方去我先走一趟，“我回来以后怎么也得实行“。整风为什么从3月份开始，下一个一个指示，连续发了三个指示就开始整风了，那么整风的目的毛想干吗？我个人认为，你书中讲的整党风问题，三主义，我觉得毛的整个的目标还是在知识分子这一块，这是我们俩观点不同的地方。</p>\n<p>　　沈志华：你那个猜测是可以的，但是没有证据，我们说话得有证据。我是说毛泽东从南方回来以后，他在中央推不下去他就往下走，到天津，山东、南京、上海到杭州，一路下来看看各地能不能得到地方各级党委的支持，没人支持。所以他突然发现，“我”从八大，1956年开始，就呼吁“双百方针“让群众讲话，他一直讲让“人家讲话天不塌下来，不让人家讲话早晚有一天这个天要塌下来”。他希望在地方能够得到支持，结果没有想到走到哪儿都不支持。特别是到了上海，是最深刻，很生气，党报都是默默无声，对”双百方针“：百花齐放，百家争鸣。反而让《文汇报》《大公报》，就是在毛看来是党外人士办的报纸呼吁这个，没人支持他，所以他才突然决定开门整风，就是党不支持，我就让知识分子来整党，他这个“开门整风”是这么出来的。这个过程我写得比较细。在这个过程当中，关键就是毛什么时候开始变的？我们一直在说，从过去一直说毛有一个“引蛇出洞”的诡计或者阴谋什么的，就是过去有一种观念把它简单化了，认为毛一开始就是搞了一个假的“双百方针”就是“引蛇出洞”，其实看问题就是简单化了，不是这样，它很细的。就是到1957年的5月12日之前，我看了所有的材料，毛都没这个意思，类似的话他不是没说过，1957年1月27号他在中央省市委书记会上他也讲过这个，现在有人出来闹什么，他说没关系，出来出来，他不出来你怎么铲除他，出来你就批呗。这是一个一般的逻辑，一般的方法，跟他要搞的这个运动是两回事，那么真正他其实感到出现问题的是从1957年的5月12号到25号，就这十几天，所以关键问题在于这十几天发生了什么问题，让毛泽东突然觉得他这个做法行不通了，就是第一个学生闹事。5.19北大大字报上街，然后南京大学的学生围攻新华社。这个也还不是特别可怕，都是娃娃嘛。但是，第二个，工人罢工，在4月份到5月份是一路飙升，特别是上海，报告一个接一个。然后是农民退社，1955年搞的是合作化，然后第二年搞了一年，当时大家敲锣打鼓，都进了合作社，你看毛写的《中国农村社会主义高潮》的序言充满了信心，内心的喜悦跃然纸上，他没想到，为什么？他后来一再讲他本来认为公社化，集体化是非常困难的，因为他读了苏联的书，斯大林搞的集体化是怎么搞的？是靠军队镇压，飞机、大炮，说你们这个村，参加不参加集体化，不参加派飞机轰炸，大炮轰他，所有不参加集体化全部上火车西伯利亚，特别残酷的手段，而且代价非常大。毛没想到一夜之间中国就实现了，但是，实际要说起来，他们专门写这个公社化的人把这个过程写得非常细，原来也不是没有代价的，就是从老解放区的土改到新解放区的土改等等一路下来，但是这个问题就是中共的关键的一个问题，跟苏联中国共产党跟苏联共产党最大的区别就是苏联共产党的主要问题不在农村，中国共产党的主要力量都在农村，因为他是农村根据地，农村保卫城市，他最熟悉农村那点事，分个田，斗个地主什么的，非常熟悉，所以他搞这个运动他不是手到擒来的事。再加上基层党组织，所以动员一下弄起来。但是第二的年就变了，因为农民是非常现实的，谁给他带来好处那念谁好，进了合作社、高级社第二年收入下降了，那人家还进什么社？所以第二年纷纷退社，特别是新解放区，就是湖南，广东，有的是整村整村的退社。</p>\n<p>　　徐庆全：当然有一句话讲农民的好日子是合作社前土改后。农民有这么一句话。</p>\n<p>　　沈志华：就是分了田了，分了地了。</p>\n<p>　　徐庆全：土改后到合作化前是农民日子过的最好的时候。</p>\n<p>　　沈志华：所以农民出了问题，再一个正好那年复员军人，复转军人出问题了，这个复转军人出问题跟下马有关系，你知道反正上马的时候，各地要求增加工作人员，所以就业的机会就多，但是那一年正好是调整，是下马的时候到1956年，所以1956年的复转军人没法分配工作，比较典型的就是西安闹事，这些东西在跟学生运动一结合那就不得了了。所以这个时候毛泽东感到有点问题，这个书里头没有，但是那个文章里面写得非常细，每天晚上他们开会和当天出了什么事的变化，所以这个时候毛泽东说了一句话，“搞不好中国要出匈牙利事件了”。就这个时候党就一致了，刘少奇他们也觉得你这么搞可不要出匈牙利事件，这些人都反多共产党头上来了，政权就不稳了，这个统治就受到威胁，所以要搞反右。这个反右为什么反这些知识分子、民主党派，你想想这个道理，最危险的这些事不是因为他们说那几句话，什么章伯钧，什么章乃器，他们就说什么学校教授治校，说“党天下”那些话，但这话是还是引蛇出洞以后储安平讲的这话。5月25号之前这些话都没有，当时我专门把当时的报纸都看了，人民日报我一天接一天的看，都讲了什么？其实没有特别严重的话。</p>\n<p>　　徐庆全：为什么我不赞同这个观点，他做的是对比，5月25号以前，像党天下，轮流做庄，设计院这些报纸上都没有，但是我们从5月15号或者12号毛泽东写那个事情起变化，15号，到5月25号毛泽东在共青团讲话当中讲了一句话，讲一切反对社会主义的言论都要什么，那句话我记不清了，从这开始党内已经开始让他们放，放了就弄，这还不是以前的说法。</p>\n<p>　　沈志华：所以我说，我有一个定义“引蛇出洞”这个做法最早的苗头，是在16号的中共中央文件开始出现的，但是这个变化是很微妙的，写得非常细，每一天的文件说法有什么变化。开始毛还是不愿意承认自己错了，所以到20号之前，中央很多人的意见说现在已经有问题了，现在已经出现反党的言论了，所以让他们先放，放出来将来再批判什么什么，我说的是毛自己的转变是什么时候？22号，你看文件，22号什么时候，就是他派陈伯达到北大调查，北大5·19事件以后，向他一汇报，说这事现在闹大了，学生都上了街了。学生一上街跟后来中央紧急下了一个文件，不许学生到工厂去，就担心这个学生运动跟工厂运动一结合这个社会就完了，就乱了，所以放假，让他们全部回家，都解散，千万不要让学生扎堆。说明当时中央非常紧张，这个时候中央开始层层下达文件引蛇出洞，为什么？因为他开始觉得要反击了，但是反击的时候他第一不能反农民，几亿农民要退社你怎么反？你反谁啊？第二不能反工人，人家不就要求提高点工资吗？你怎么反他？第三这个学生也不能反，十八七岁的娃娃你反他有什么意义，最容易反的就是知识分子，高级知识分子和民主党派，他们事干的不多，鬼主意都是他们出的，而且你把他们打下去，其他就都老实了。工人农民是不会说话的，只会行动，这个工人农民能说什么？他提不出口号，没有纲领，没有思想，有思想就是知识分子，高级知识分子就是这些民主党派原来一些领导人物，但是他们又没说什么太反动的话，所以要钓鱼，要让他们说，你不说你怎么打他们呢？但是这个事情是什么时候发生的呢？是5月22号以后，我是这么个思想，这么个观点。所以但是这里面就出了个问题了 ，为什么很多人一个印象，是毛泽东从一开始就钓鱼，就是搞引蛇出洞？为什么会形成这么一个意向，我就查这个书，最早怎么来的？查来查去我发现是毛泽东自己说的。你就看有两个最重要的标志，一个是就是《文汇报》毛泽东写的资产阶级的——</p>\n<p>　　徐庆全：《资产阶级思想必须批判》。</p>\n<p>　　沈志华：对，《文汇报》的《资产阶级思想必须批判》那篇文章，那篇文章毛说了瞎话。第二个就是刚才他说的，事情正在起变化，毛又说了瞎话。第一个，那个报纸上怎么说的，“从5月8号开始我党就一再讲什么让你们怎么怎么”，其实根本就没有这事，什么时候说过，我查了那么多党的文件从来没有，他是在5月20多号以后才说的。但他为什么把它提到5月8号去呢？非常重要的一件事，是因为5月8号召开的民主党派和工商民主人士的座谈会，李维汉主持的座谈会，那次座谈会上言论出来的，所以他就把这个时间提前到那，这是一个。后面他就讲“我”就是故意让他们这么说，让他们说出来“我”才能批他们。</p>\n<p>　　第二就是事情正在起变化，他讲什么现在出了问题了，怎么怎么样，我们就是现在就按兵不动，大概意思一个毛选五卷上有，大家可以看那个原文。</p>\n<p>　　徐庆全：毛那个话叫一种战争语言，要聚而歼之，就是一种战略部署，在变化当中。</p>\n<p>　　沈志华：“引蛇出洞”、“聚而歼之”，但是这个文字什么时候写的？你去查查档案，他不是5月中旬，他是6月12号，6月12号是什么日子？是6月8号正式开始全党全国的反右运动，几天以后，他最后改订的这个指示，但是他把这个日子提前到5月15号。</p>\n<p>　　又接着出了一个问题，就是毛为什么要这样做？为什么要改这个文件？为什么要在写《文汇报》要说瞎话呢？只有一个理由，只有一种解释，他要证明他自己没错。因为原来党内跟他说，赫鲁晓夫跟他说，说你不能这样，你整风不是倒完都上自己头上，他坚持这么做，做的结果没办法，不行，改成反右，所以他要跟他一起说，其实我早就是这么想的，我不过让他们暴露出来。</p>\n<p>　　徐庆全：这不对，他是喜欢看档案，但是档案也是重要的根据。他说6月12号毛修改事件起变化也是以档案为证，这个我就不说了，但是我告诉你两条史实，一条史实在5月18号唯一意见就是已经开始布置反右了，这有很多包括日记当中，还有他们文艺界的回忆，包括徐光耀，他们个人写的回忆当中，还有黄秋云，黄秋云回忆最明确，5月18号他正在朝学林（音）家里中央给他打了个电话，告诉他要转了，要收了，这个误述现在我不能说沈志华讲的不对，他讲的有道理。但是从另外一方面史实我也告诉他，这方面的史实你也得估计到。</p>\n<p>　　沈志华：对，其实这我都看到了，黄秋云的这些，5月18号文化部布置的那个是私人的行动，当时周扬个人的行为，不是中央的统一部署，但是周扬怎么知道这件事呢？是因为14号、16号中央连续下了两个文件，这两个文件有点这个意思，这个文件现在我的书里都有，现在你可以看他有微妙的变化，我就解释实际上毛他想解释一下自己的这个行为，他原本就是他自己没有什么错，所以他本来是一个对局势的错误估计导致了一个仓促采取的反右的行动，最后把自己装进去了。但是他这么一解释，你知道苏联那个报纸上怎么说？我看苏联大概说还是中国共产党政治上比较成熟，你看毛泽东同志考虑的多么周全，这就是毛要的结果。</p>\n<p>　Q&#038;A环节</p>\n<p>　　主持人：谢谢沈志华老师和徐庆全老师这么精彩的讲演。我想在座的各位肯定也有一些问题给两位老师。</p>\n<p>　　提问：沈老师您好，我想问一个问题，就是毛泽东考虑采取这种措施，有没有比如他过度的担心的一种可能性呢？假如说他不采取这种措施，当时局势会不会确实像他想象的那种失控。第二点毛有没有权衡过，他采取这种措施导致一些后果他有没有考虑过，比如说对知识分子的伤害，有很多东西致命性的，在您的研究过程当中有没有这方面的了解，谢谢。</p>\n<p>　　沈志华：我觉得我基本上看过的材料，基本上都用上了。所以你说这个问题我想过，但是我没有比较确凿的证据来做一种解释，所以我没有写这个。就是他对局势的估计就是那句话，就是“搞不好中国也会出匈牙利事件”。从这儿我可以感觉到，他认为这个事情的严重性。但是关键问题就是后来他对知识分子和民主党派为什么下这么大的狠手，我想有两个原因。反右后来走到不可收拾的那一步，这个我别的没写，但是那个书里头写了，香港出的那个书，有一章写的青岛会议以后的情况，从毛来讲，就是他个人，有一种上当受骗的感觉。因为你知道你看1955年的报纸你就能看出来，那年的报纸中国顶尖的知识分子各民主党派都在颂扬共产党，颂扬毛泽东，都觉得这是真伟大，真什么什么，有多少人说的是心里话，这个很难讲，但是报纸上一片赞扬声，这是召开知识分子会议，要解放知识分子给他们待遇一个的前提，至少他认为知识分子也都服气了，原来都是国民党培养的，西方培养的知识分子现在都为我所用，都归附本朝了。他就很放心了，结果他请知识分子帮助他来整风闹出这么个事，很丢人的，很丢面子的，赫鲁晓夫在背后“你瞧你”。他这么一想，所以后来我看了很多他的讲话，我现在正在整中苏关系的档案，毛泽东为这个事跟苏联人进了很多话，给我一个感觉就是他有一种皇上被人骗，你欺骗朕什么罪过？所以这个我想是毛的个人心里的问题，但是这个书上我没写，因为我没证据。</p>\n<p>　　另一个就是毛对事态的估计——</p>\n<p>　　徐庆全：估计不足。</p>\n<p>　　沈志华：不是，他说的后来这个的严重性。主要就是工人、农民和复转军人，工农兵是中国共产党的基本群众，如果基本群众对党不满，对执政党不满，这个问题就非常严重。但是他又不能整这些人，这些人只能教育，所以你看反右后期是什么？是社会主义教育运动，先把这帮领头的批了，把他们批下去没人站出来说话了，然后工农兵很好教育，让他们读点书，看点报纸，开几个会就完了，选几个人典型发言一领贫下中农很容易跟着走，问题就解决了。</p>\n<p>　　提问：沈老师我很早就看过您的书，特别是讲朝鲜战争那个书非常佩服您，今天我要提的问题这本书还没看过，想借此机会问问您对朝鲜的问题怎么看？因为现在朝鲜也是一个人，中国跟朝鲜渊源的历史问题，在研究历史问题上，对我们现在对朝鲜这个国家的关系你看有没有什么建议或者什么高见？</p>\n<p>　　沈志华：今天下雪比较滑，说是可以说，那天我请你喝酒，这种话在这儿确实不太好说。我是准备写中朝关系史，如果顺利的话应该今年写完，我已经写了很长时间了，所以对这个问题我确实是有研究的，也有体会，就是在什么场合下说这个可能是个——，可以这样跟大家讲，你脑子里留下的那个印象或者你在一般的书报上看到的中朝关系的这种情况和真实的历史差别非常大，差别非常大。如果我讲这个过程，我只讲看法的话你可能不大理解，沈老师怎么突然说这些话，所以这个问题不是三两句话能说清楚的，我估计明年吧。</p>\n<p>　　徐庆全：等你那个书讲了出来以后，再开座谈会的时候再讲。</p>\n<p>　　主持人：下一个问题。</p>\n<p>　　提问：沈老师好，提个问题，从历史的走向看，所有的专制政体，最终走向垮台的，但它们垮台的方式，一般有两种因素，一种是内部改革，一个是对外战争，苏共的倒台跟内部改革有关系，我知道，内部改革加速了它的垮台。那如果从苏共参考我们中共的话，站在我们第一个没有这种，改革的话内部改革改不动，是不是可以说目前的状况，能维持这种现实。</p>\n<p>　　沈志华：这都是引导我犯错误的问题，我不太研究这个中国现代的状况，我只能就苏联共产党垮台和苏联解体谈谈我个人的看法，如果能对中国有点借鉴那当然最好，当然也其实情况也许不完全一样。苏联共产党结束他的统治和苏联解体，从学术上讲其实是两个概念，我们现在一般都讲苏联解体，大家都能理解的，就是原来从一个国家分裂成15个国家这个是叫苏联解体，但是苏联解体的前提是共产党放弃了它的一党统治，就是戈尔巴乔夫宣布辞职，所以先把这个概念说清楚。那实际上我们现在回答的一个主要问题就是讲体制的瓦解，而不是讲国体的变化，苏联共产党瓦解确实有很多因素造成的，我不知道最近俄国拍的一部片子就是《苏联解体》，八集，内容非常丰富如果将来能够翻译成中文大家看的话，我觉得——</p>\n<p>　　徐庆全：网上有，但是全是俄文，我也看不懂。</p>\n<p>　　提问：名字叫什么？</p>\n<p>　　沈志华：就是《苏联解体》，实际上我看了一下，确实是有种种因素，经济的、政治的、民主的、党内的、党外的、军队的因素，包括人的能力什么的，戈尔巴乔夫处理不当，叶利钦的专横跋扈、强势等等诸多原因，但是你这样摆这个问题对于回答解答这个问题没意义。这里头，哪一个因素单独的都不是导致苏联解体或者苏共失去政权的一个根本原因，它一定有一个根本的原因，就是怎么造成的？你说因为油价里头讲的其中一条，就是苏联那个片子，那年油价特别低，这是不是是一个原因呢？当然是一个影响，油价原来从一桶100美元降到25美元，一下子跌了几倍，那当然是一个原因，对苏联的经济收入处理问题比如说维稳的费用不够了，是因素之一，但都不是最根本的问题，有人说最根本的问题就是因为戈尔巴乔夫叛变了，因为他放弃了整个政权，这个问题不合逻辑。苏联共产党统治74年，一千多万党员，怎么一个人叛变这个党就完了?这个逻辑上说不通，而且事实也不是那么回事，戈尔巴乔夫从来也没想过要叛变。这里问题非常复杂，整个过程。</p>\n<p>　　现在核心的问题是什么？核心的问题我上次这还是09年当时江泽民找我去谈中苏关系，其中他也问到这个问题，你对苏联解体这个怎么看？我就说用中国一句老句就是“冰冻三尺非一日之寒”，就是苏联这个解体不是1989年到1991年的事情，甚至不是1985年到1991的事，因为有人说是戈尔巴乔夫上台那天开始苏联就走向灭亡，错，不是的。问题还在前头，关键是什么？我们知道是这个制度垮台了，是这个制度有问题，这个是不争的事实，如果这个制度很好，怎么会垮台？垮台就是因为不行，有问题，如果这个前提，我们承认的话，如果你反驳，你说不对，这个制度非常好，就是因为他没管理好，他们为什么没管理好，这个共产党缺能人吗？共产党里头为什么出来的都是庸才啊？还是制度的问题嘛。把所有的问题归结，其实就是这个制度本身出了问题。所以这个问题他就归结到苏联这种制度是不是一定要垮台，换句话说，社会主义制度是不是一定要垮台，从学术上讲，或者从逻辑上讲是不是就归结到这个问题。我的解释就是这么样。从人类社会来看，它存在着各种各样的制度，王朝的、共和的、议会制的等等各种各样的，资本主义制度、社会主义制度等。没有一个制度是从它一诞生下来就十分完善的，它都是在不断的变化，不断的发展，如果没有变化，没有发展，而这个社会人类的历史是变化的，是发展的，总有一天它就违背人类历史的发展，它不适应人类的生活，所以人们就要抛弃它，这就是为什么一个制度会不断变化，这个制度不断的变为什么呢？最简单的原因就是这个，人们抛弃这个，为什么抛弃？它不适应人类的生活，人们不满意自然就抛弃，时间有长有短，方式有各种各样的，但是结果是一样的。所以社会主义制度的诞生是有它历史的合理性，这个从十八世纪马克思主义产生一来，社会主义产生以来，为什么能够特别是到二十世纪中叶还有那么多信奉社会主义，耐温的社会主义，恩克鲁玛的社会主义，什么阿尔及利亚的，至少都打着这个招牌，是因为他能吸引群众，吸引民众他才会打着这个招牌，这就说明一个问题。</p>\n<p>　　社会主义曾经一度是对人类很有吸引力的，这个不光是40年代对中国的知识分子，美国人也有这个看法。但是一个制度如果它一层不变，就会出问题，所以其实我就讲了苏联历史上有三次机会，他可以变革，可以改革，第一次是1921年，就是新经济政策列宁要做的事情，后来列宁死了没做成，最后斯大林给返过来了，说“新政策见鬼去吧“。他建立了一个新的体制就是现在我们看到了苏联模式，苏联社会主义体制。第二次改革就是1944年到1947年斯大林自己有机会，有条件做这种改革，这个将来我要专门写一本书，就写这段，后来也丧失了，也是内外种种原因。第三次就是赫鲁晓夫，苏共二十大，到1964年之后没改成，勃烈日列夫返回到斯大林的体制，那么到勃烈日列夫统治十年以后，这个制度终于僵化了，再也不动了，板块化、凝结化了，而且他专制就从个人专制变成了官僚集体的专制，这个变化是非常重要的。个人专制也不好，但是它有它的优势，它说怎么办就怎么办？但是官僚集体的这种专制无解，它没办法，比如说咱们三个人或者咱们四个常委，各一派，这个制度化的腐败就是这么来的，我们都分别掌握了，把这个权分了，每人掌握一块，谁也动不了谁，他们都是咱们的属下，他是你的，这拨人是你的，那拨人是我的，他们都有问题，都腐败，处理谁？那要看政治博弈的结果。苏联70年代就是这个问题，苏联70年代党内问题非常到，处理不了？为什么？这是谁的人，波特娜拉西（音），这个是科西金的，这个是勃烈日列夫的人，都有线的，一条一条得线，真要处理了，那咱们哥几个商量说不行，咱们得把一个人扔出去，把他扔出去，就把他处理了。这解决了问题吗？解决不了问题，反而促进了制度的腐败，这是苏联问题就这么来的，最后这个问题无解，只有大家集体垮台。所以包括经济的计划经济的问题弊端，你说这些人都傻子，他没看到吗？其实都看到了，他就无解，解不了，为什么？就是这种僵化，已经凝聚化了，所以我有一个比喻，我说就到了大概如果从现在我们看这个历史，大概应该到70年代末，80年代初的时候，其实那会因为石油价格飙升，那苏联的经济非常好，就掩盖了这些问题，它不是说没问题，是给掩盖了，实际上当时危机已经四伏。切尔诺贝利事件一出，阿富汗战争消息一传出等等，这个问题就一下子突然爆发出来，大家想赶快解决吧，就扑了这个火，着那火，扑了这个火着那个，最后一把大火就完了。到了80年代初的时候，苏联这条船已经走进了死胡同，掉头都掉不过来了。戈尔巴乔夫有多大能耐，有多大能耐也不行呀，不是说他有错，他做对了有怎么样？说紧急状态委员会软弱，对，他不软弱又怎么样？一样的。所以一句话，这个制度不改革就一定要瓦解，但是怎么瓦解？这是历史的偶然性，研究历史吧，既研究历史的必然性，也研究历史的偶然性，其实更多的是偶然性，必然性就是一个方向。</p>\n<p>　　我说了这个制度不随着生产力的发展科学技术和人类文明的发展而不断的调整，这个制度就要僵死，而一个僵死的制度是早晚要垮台的，这个论断错不错，不错，但是什么时候垮台？怎么垮台？就是偶然性的问题。所以紧急状态委员会的问题，戈尔巴乔夫的问题，叶利钦的问题，油价下跌的问题等等等等，都是偶然性，哪些偶然性凑在一起就促使这个事发生了，这个就是历史学家要进行分析的，所以你现在让我预测那是本人能力不足，做不到。</p>\n<p>　　主持人：由于时间关系最后一个问题。</p>\n<p>　　提问：沈老师刚才您提到1957年的时候上海有工人罢工，包括北京被盗得学生罢工，但是您都没有谈原因，我想大概了解一下当时都是怎么样的？</p>\n<p>　　沈志华：上海工人罢工的材料我看得比较仔细，虽然书里用的很少，但是那几句话都是后面有几千字的支撑的，我看了很多场的报告，为什么工人不满，就是公私合营造成的。因为上海的这种小企业非常多，所以上海的公私合营也是一刀切，走得很快，快以后，资本家本来是负责经营的，他有经营之道，他搞的生意比较好，他收入就多，收入多工人工资就多，但公私合营了，他就不管了，他说你公家的事你管。但是共产党他没几个懂这个经济的，我本来是管锄奸队的，现在突然让我管蒸汽机，这不是两码事我怎么管？他不知道，这个生意就生产下降，收入降低，当然工人工资就降低，所以工人工资降低还不如不合营呢？资本家管我多好，共产党管我工资降低，多数人都是因为工资下降不满，跟农民的差不多。</p>\n<p>　　学生的问题当然就不是这个问题了，完全是另外一个问题，就是因为是你让人家讲话的，所以学生你让我讲，那我还不讲，所以他就讲了，开始讲的问题都是学校里面的事，我们班主任太霸道，说系里什么什么事情，最后说到学校教学方针有问题，再往上教育部，越说就越往上指，这是内容。形式上原来是班里讨论，5·19是一个什么事件？5·19是它把大字报贴出去了，贴到食堂去了，结果一贴到食堂就引起辩论了，所以很多人都贴大字报，哗一下，一上午那个墙就满了，跟着就传染到人大，人大就传染到了天津，传染到南京、上海，学生就都上街了，学生运动就这么起来了。所以说实话你看完那个材料，我看了团中央整理的所有反右学生的言论，那要比知识分子高级知识分子和民主党派严厉多了。</p>\n<p>　　徐庆全：我也看了一些。</p>\n<p>　　沈志华：我举了一些例子，但是学生嘛，当然最后也都倒霉了。</p>\n<p>　　徐庆全：不但倒霉，林昭还为此付出了生命代价。</p>\n<p>　　沈志华：是的。</p>\n<p>来源: 经济观察网</p>\n<p>http://www.21ccom.net/articles/read/article_2013020676691_2.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}