{"id":278611,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-台湾那些令大陆人震惊的60条细节/","date":"2013-02-09T17:45:27Z","modified":"2013-02-09T18:10:40Z","title":"墙外楼 | 台湾那些令大陆人震惊的60条细节","content":"<p><p>1、晚上10时许，经香港到达台中。在台中机场接受安检，手续颇简便。过海关，关员见我带两个拉杆箱(其中一个是帮中华吟诵学会带的资料箱)，要求开一个箱子检查，笑容温和，边打开箱子边交流，没有那种预先将人设定为假想走私犯，表情严肃倨傲地检查，而是聊天、是服务，甚至有点请教的意思，末了连声说谢谢。常见的安检和海关检查，是你一见他们的嘴脸就来气的那种德性，这儿没有。</p>\n<p>2、台湾朋友来访，带茶和鲜切水果，还有带小吃的。自己到便利店买洗发水，300ml装飘柔的，买125新台币，比大陆便宜。</p>\n<p>3、台湾各种庙宇多不胜数，据说单是台南就有几百个，有高大宏伟者，有的就是小小一间，夹在民居中间，但不论大小，无不极尽华丽，典型的闽南风格，多用琉璃、瓷塑装饰，显示人对所敬之神圣的诚敬之心。民间信仰，人心有所寄托之处。</p>\n<p>4、台中逢甲夜市最热闹，有吃的、有玩儿的。但吃食最好的是相对安静的忠孝路夜市。吃一老字号面线糊一碗，新台币50元，碗里的肉如果跟西安的羊肉泡馍相比，是后者的两三倍。晚餐在一个档口吃蒸饺一笼、酸辣汤一碗，共70元新台币。</p>\n<p>5、不必刻意找哪家饭馆好吃，凡是开店的，品质都不错，没有明显差别的。从台北这样的大城市到埔里这样的山区小镇，从书店到饭馆、冷饮店，品质和服务没有任何差别，皆热情、殷勤、周到、细致，没有说我这是乡下，你们就将就一点。</p>\n<p>6、台湾地理中心——埔里镇，一家巧克力专卖店，全台湾仅此一家，没有分店，年销售1亿五千万新台币，除实体店铺销售以外，全靠网上销售。</p>\n<p>7、无论是坐台湾朋友开车、坐计程车，遇拐弯、十字路口等，哪怕根本没有行人与车经过，即便在山区乡下、村中，司机皆自觉放慢车速，小心驶过，到安全处才加速。</p>\n<p>8、从台北到乡下小镇，很少见店铺放音乐的，即便是卖音响的，都是安静地做生意，绝没有把声音放得很大震耳欲聋的那种。年轻人开摩托车，没有放音乐招摇过市的。</p>\n<p>9、媒体上的娱乐节目和版面，很热闹，但是，生活中的台湾，没有那种到处都是娱乐致死的德性，没有听到任何当红明星的歌儿。也看不到香港、深圳、广州到处都是明星照片的西红柿炒鸡蛋的烦乱色彩。</p>\n<p>10、坐计程车，路过“总统官邸”，见围墙矮小，也不见墙头上有铁丝网和玻璃碴，问司机：这不安全吧?司机大声说：安全?什么安全?马英九他有什么敌人吗?要什么安全!这个围墙以前比现在还低，那个时候呛陈水扁，才加高加厚了。“总统官邸”门前路上散步，见拐角和门口有穿西装的保安员，看上去文雅时尚，见人则点头微笑。</p>\n<p>11、与计程车交谈，发现他们中的多数人对社会有怨言。朋友周先生说，计程车司机中多数的确是这种情绪。但是每个司机对客人的服务都非常好，热情、殷勤，即便与客人在交谈中对国家民族等话题有不同的理念，但都和气友好，更不影响他们对客人的服务，即不把自己的恶劣情绪包袱到工作中去。这是长期的礼义廉耻教育的结果。台湾人常说一个词“丢脸”，即自己不把事情做好是丢脸，绝不因为别人丢脸自己也丢脸，不与别人比谁比谁更丢脸。推而论之：领导人和社会算老几?我对你的不满是不满，但不影响我自己个人的品质。这就是所谓人心知耻。</p>\n<p>12、台湾媒体上报道，台北士林夜市上发生了一件水果摊坑新家批观光客的事件，一只释迦果卖了客人多出几倍的价钱。这让台湾人感到奇怪。而让游客奇怪的是台湾民众在接受电视采访的时候，说;“这种事情怎么能发生在台湾!我不理解，这种事情怎么能发生在台湾!这对台湾的信誉影响太大了。”</p>\n<p>13、桃园农村，没有农村样儿，即没有到处堆放的柴草垛、粪土堆，要么是更重精细的稻田、果树和树林，要么是休耕的农田，但多数休耕农田是花田，政府发给农民菊花种子，并给与补贴，让农民种花，一可用于观光，二可于来年耕种时当作肥料。</p>\n<p>14、去了两次桃园附近海边的竹围渔港，鱼市上没有多少客人，品种之多、之丰富，令人叹为观止。价钱也便宜，如一串两条黄花鱼，卖120新台币。台湾也引进了湖蟹即大闸蟹，最大的大闸蟹即顶级大闸蟹一只标价新台币500元。</p>\n<p>15、竹围小渔港有一家赐福海鲜酒家，生意非常好，有自己的渔船，其海鲜基本上是野生的。该店扩大了原店的三倍面积，尚不能满足从台北等地赶来的食客的需求。但是，每周却有一天关门不营业，一是让员工休息，二是给别家也做做生意。将生意让与别家做，真如古人小说中所谓“君子国”也。</p>\n<p>16、感觉台湾人生活中不太注重衣着，穿衣很随便，也不以衣取人。与香港有很大区别。衣着展示人的生活态度。在台南，遇见一大老板，在大陆也有生意，长期资助并大力推广中华传统文化的阅读。但看上去跟计程车司机没有区别。为人低调谦和，说话不流利，但很坚定地认为，复兴传统文化，不要急功近利，只要坚持就会有效果。</p>\n<p>17、在台中，与朱博士找旧书店，早上10点出门，坐计程车按照地图去找，无一家开门营业。早上，在台中和台南、彰化等地，很多店铺不开门，要到接近中午才开门，有的店铺也早早地关门休息。没有那种争分夺秒做生意，不把自己逼得那么紧张，就是过正常的生活，按照一贯的节奏。</p>\n<p>18、台湾人停车讲规矩，即便停车场位置很多，比如路边停车空间很大，也必要停到规定停的位置。上下车也是，不随便让你上下车，一定要到规定的位置。自觉地接受规矩，自我管理。哪怕是在山区乡下。台湾人没有城市人与乡下人的区别。</p>\n<p>19、台湾人对你的热情，不是克制出来的、不是隐忍出来的，是那种从内心里流露出来的热情周到与体贴。这一点比服务非常好的香港还要好，香港很多人的服务是克制着、隐忍着的热情服务，我常常能感到那热情背后深重的生分。台湾人的热情来得很自然，你到商店里看，很多店铺会给你倒杯茶，让你慢慢看，最后你不卖，他也会热情地欢迎你再来，总少不了台湾腔调那响亮的谢谢之声，他谢谢你光顾了他的商店，表情言语之中，没有任何让你感到没有买人家东西的压迫与亏欠感。更没有我曾经经历的陕西临潼兵马俑旅游区，你多看了他的东西一眼，不买，他会骂你，你若回骂，他会打你。</p>\n<p>20、你换不到新台币，不要紧，任何便利店都有银联取款机。你哪怕在夜市里，你有任何问题，问正在忙活的大嫂，她也会清晰地告诉你要问的事儿，她如果不知道，她会问其他人，帮你搞清楚。你的谢谢还没有出口，她的谢谢就先到了，她谢谢你信任她。</p>\n<p>21、在热闹的商业区，看上去没那么热闹，因为人不闹腾——没有人会站在门口嚷嚷着拉客人招揽生意，更没有大喇叭喧嚷争生意，商家邻里之间，没有那种既生瑜何生亮深仇大恨似的竞争，所以，那卖水果冰的小女孩清脆明亮的嗓音才轻柔地传到路人的耳朵里。</p>\n<p>22、在台北到台中的高铁上，买了一份盒饭，即便当。便当是六角形的纸盒，便当盒上，折叠着一个塑料袋，那是让你吃完将垃圾装到塑料袋里的。便当70元新台币，送一瓶矿泉水。广深铁路动车餐厅的一份盒饭是多少钱?菜从品种到色彩，都可欣赏，饭可选择白饭与油饭、杂粮饭。味道很好，跟在台中乌日乡乡下朋友的公司吃的便当一样。想象做便当的厨师，必然像用做大菜一样的诚敬之心做便当，才有这么好的品质。并没有一听说是做盒饭，就从心里先惰怠疏慢起来。</p>\n<p>23、台湾的高铁上，很安静，没有播放音乐，更没有播放旅客须知，只是到站的时候用三种语言温和地提醒客人即将到哪个站了，语言极其简洁，就一句话。想起广深高铁上的录音版旅客提醒，冗长啰嗦，好像旅客是刚刚煺了毛的猴子一样需要反复教化，最近又加了一个临时的安检提醒，也是冗长啰嗦，这不让带那不让拿，否则如何，从深圳北到广州南，最快全程才28分钟，你坐这趟车，安静不了几分钟，刚刚让喇叭聒噪完，就到站了。台湾高铁上的旅客交谈，声音都很小，打电话的声音也尽量小，没有广深高铁上的各种方言大声嚷嚷，声震车厢的。更没有一家人撕开各种小吃包装袋，相互叫嚷：则果豪此，啦果豪此!</p>\n<p>24、台湾的出租车上，没有任何对旅客的录音提醒，想起深圳的出租车上的广播提醒：“欢迎您乘坐深圳出租车，请把您这次要到达的目的地告诉司机……”——神啊!我这是干嘛来了?我不告诉司机我上车干什么?这还需要提醒?</p>\n<p>25、台北地铁上，有专设作为，供特殊人群如老弱病残孕及体弱年由者使用，即便地铁再拥挤，年轻人也不坐这种座位。朋友朱先生陪台北傅先生坐地铁，傅先生年逾古稀，小朱正向傅先生请教吟诵，见傅先生坐下，顺便也挨着坐下，傅先生将其推开，说：抱歉，这种座位就是空着你也不能坐。</p>\n<p>26、傅先生请我和小朱去台北重庆路一家专卖台北旧式小吃的老店去品尝小吃。店不大，干净整洁不必说，满座。我们走到里面主要是先看看高悬的牌子上写的传统小吃名称。发现至少有4张桌子的客人点头示意，一是问候，二是表达座位先被自己坐了的歉意，个个都急忙用手指点着自己的桌子，意思大概是等会儿这个位子给你们坐。最先是一个僧人，看着我们，快速地边吃边说：我就好了!就好了!我们说：谢谢，不急不急，您慢用。一个穿着白衬衣黑色马甲的中年人，让服务员将他的饭菜移到与另外一个人拼桌，让给我们他坐的位子。此虽为小事，仍让我和小朱感慨不已。前不久，我们单位附近开了一家贵州米粉店，开业当天，生意就很好，有一个老人腿不好，上不得楼梯，店主事先已在楼上给老人留了座位，但临时被几个人占用，也很快就腾出来了，老人希望与楼下一个台的几个人换一下，那几个人宁愿看着老人艰难地爬楼梯，也没答应。有感于此，我将这个故事将给台湾的朋友听，纷纷摇头说：怎么会这样啊?</p>\n<p>27、朋友周先生在桃园乡下买了5亩地建住宅，周围是农田，院子左墙外还有一个大户人家的祖坟，被草木覆盖。买地报建农舍，这个农舍其实就是别墅，叫农舍。土地是你的，但法律只许你建全部面积的10分之1，其他的要绿化。问;住在这儿安全吗?回答：有什么不安全?很安全。问;怎么没养几只藏獒狼狗什么的?答：养那些干什么?谁会来危害你的生活?问：周围乡村有公共活动你参加吗?答：参加!这里的人都争着参加公共活动。</p>\n<p>28、台湾有大小孔庙24座，有官设、私设，以台南孔庙最古老。每年祭孔，礼仪周全。台北祭孔，太牢用面制作，台南则沿用古制，用真猪牛羊，祭孔用的牛，头上的毛被参加祭祀和观礼的人纷纷拔光，用这头牛堂上的毛制作的工艺品是吉祥物。</p>\n<p>29、所见台北、台南、台中、彰化孔庙，皆供奉孔子外，两厢又供奉宗、复、述、亚四圣及历代先贤、先儒。台湾孔庙有离任台湾领导人和政要、名流题写的匾额。台湾学生常常在孔庙祈祷，希望能得到圣贤的神助，帮助他们考个好成绩。彰化的孔庙大成殿内设有两个巨大的祈愿牌，学生将孔子称爷爷的，称老师的，将自己的准考证和照片复印粘贴到祈愿牌上，希望孔子能神助他们完成各种学习的愿望，靠上理想的学校，细细读起来非常有趣儿。</p>\n<p>30、台北孔庙大成殿前，有一个香炉，香炉旁边有一个供案，供案上一侧放着一个箱子，供拜孔祈愿的学生投放准考证复印件的。箱子左侧有一个牌子，上面用中英日韩四中文字写的颂祝祷文，学生必须背诵这些文字，才算完成祈祷。这些文字，恰是儒学的核心内容。有意思的是，日文几乎全是中文，仅有个别字不同。中文内容为：“学子○○○虔备芹藻庶馔敬献大成至圣先师孔子曰十有五而志于学好古敏以求知志道据德依仁游艺传道授业解惑吾辈当效先圣先贤立志向学敢以萍藻之仪用申虔祷伏祈夫子广庇学子德业日进社会祥和谨拜”</p>\n<p>31、在台湾10天，只有台北故宫博物院入口有安检，但也只是过安检门，旁边没有人拿着安检器械在你身上上下探扫。参观慈湖蒋中正陵寝，游人随意进出，没有安检，自觉排队保持安静。在停放棺椁的中厅门口，距离乌黑的棺椁约两米远，中间没有各栏，更没有玻璃密封，只是不让摄影照相。游客欲照相，工作人员会举起一个牌子，微笑示意不要拍照。陵寝门口有两个卫兵，身材挺拔，着白色服装，站姿是持枪，两脚分开，据说一站两个小时。在“忠烈祠”、国父纪念堂等地，卫兵穿灰色服装。如遇到换岗、上岗、撤岗，则其仪式值得一看，卫兵会表演复杂的步伐，虽人少，但足以表现礼仪之隆。而这些表演，观众只需要稍微让开一点空地即可，没有特别的栏杆隔离。暂时不上岗的卫兵，会着西装便服，在旁边服务，据说夏天会帮正在站岗的卫兵擦汗;有时候游客小朋友见一动不动站岗的卫兵像机器人，会跑上去摸戳他们，而卫兵按规定是不能动的，所以需要有个人在旁边服务。</p>\n<p>32、中正纪念堂下面的中正艺廊，举办一个名为《大风起兮》的书法展，展出民国时期300多位知识分子的书法真迹，门口有巨大的立体图，李大钊赫然在列，展品中有沈殷默书毛泽东诗词、陆定一的书法。</p>\n<p>33、台湾师范大学烹饪专业的学生有一个实习餐厅，做自助餐，菜品均为学生自己设计制作，餐厅在该校对面一个地下室，对外营业。光顾者不少，中午座无虚席，学生服务极好，年轻人在一起不免热闹，但见有客人经过，立即敛容整装，恭敬地服务客人，温声细语。台湾吃素者人数多，所以素菜品种多，有一种石莲花，在广东也有，当作盆栽观赏植物，台湾人发现该植物可食用，且其丰富，能补充素食者所缺乏的某些营养成分。</p>\n<p>34、台北国父纪念堂、中正纪念堂，早上皆有市民做运动锻炼身体，但没有播放音乐的，不像大陆的一些公园，本为安静的休息场所，反倒变成城市早上最吵闹的地方。台湾人没有腰间跨一个小音响，走路听音乐的，想必应该有听耳机的，但我没有看到。问朋友，答曰：自己听音乐，不影响他人。不像大陆一些人，仿佛一刻也不能离开音乐，早上宁愿不听公园的鸟声虫鸣，非要听自己的音响。台湾也没见有人锻炼走路，一边走一边大拍巴掌的。</p>\n<p>35、台北圆山大饭店，为台北最高档的酒店，游客到台北，多到此参观。其实在这里坐下来喝个下午茶不错，并不太贵——在这里买了两份点心，每份4个，制作精良，口感极好，共200新台币，类似的点心，在深圳书城的面包店，卖远不止这个价儿。饭店大堂门口，有一个告示牌，滚动播放欢迎旅行团到访下榻该酒店，细细看完，发现当天多数为大陆参访团入住。</p>\n<p>36、晚上到诚品书店敦南店，店内多为年轻人看书选书，书店地面为木地板，光洁可鉴，供客人随处席地而坐。我在最偏僻角落选了几本书：约斋著董作宾校《字源》、龙宇纯著《〈说文〉读记》、两本台湾竹枝词。先结账到外面咖啡店坐等朋友，店员先给一杯清水，地上点餐牌。我说等朋友一起来点，清水喝完，朋友未到，店员又给续上水，等朋友买完书汇合，也喝了一杯水，却说要赶到另一处去，就没点餐，我们向店员抱歉，店员说没关系，微笑地说：欢迎您下次光临。我说，我们那里是你不点东西就不好意思坐人家的座位，有的你不点就不让你坐，服务员会不断地催你。他说;台湾基本上都这样。</p>\n<p>37、布袋戏在台湾衰落了，在台北布袋戏博物馆所在街道，经常会演公益戏剧，我遇到了在街边搭戏台演出昆曲《牡丹亭》，值得主义的是，路过的人都可以从服务台那里拿到一份打印的剧本，对照着剧本的戏文看戏。</p>\n<p>38、损坏或拿走酒店的毛巾等用具，我常见的酒店提醒一般是：如损坏或拿走，要按照多少多少赔偿等等。在台北一家酒店，看到这样的提醒：房间所配毛巾浴巾等，仅供酒店内使用，如需购买请打分机“0”或“1000”。</p>\n<p>39、台北行道树身上，松松地拴着一块木排，中英文标明树的名称。台湾的城市行道树，不整齐，没有整体的规划似的，不像大陆的城市，一条街道全都是一种树，看上去很整齐、气派，一任领导的政绩霸气外露。</p>\n<p>40、台湾的土地和房产是私有的，所以业主不愿意改造改建，政府就不能强拆，官员也不能以发展的名义整治市容、强行规划。市民也没有这个要求，市民不会用城市看上去光鲜不光鲜来衡量官员的执政能力。所以，台北的街道两边看上去很古老，是那种尽量保持着陈旧感的城市，有一个城市成长的足迹。</p>\n<p>41、台湾的官看上去不像官，跟你说话，甚至更加殷勤谦和。退休的官员和曾经做过很高职位的专家，跟你交谈，一点看不出曾经的显赫，或者曾经就没有显赫过。他们送客人，年逾古稀的老人，曾经的官员或专家，现任的大学教授、系主任，也会帮你拿行李，常常让人猝不及防，没有思想准备。到机场，教授、主任帮你办理各种手续，也让人没有思想准备，过后深感惭愧。在他们面前，平常还算灵活的我，却显得很木。</p>\n<p>42、台南孔庙，除了供奉孔子及四圣、先儒、先贤以外，还供当地历代孝子的牌位，张扬仁孝思想。台南孔庙有自己的乐社，只演奏祭孔所用雅乐，排演八佾舞等。祭孔所穿的礼服、所用乐器，常年展览。</p>\n<p>43、参观国学大师钱穆故居素书楼，没有见一个管理人员，但房间内陈设整齐，窗明几净，陈列着钱先生的旧藏书和手迹、生活用品等文物，一楼是一个日常使用的教室。同去的朱博士是风水世家，他说钱先生所居并不是该处最佳风水，但因先生居于此，风水便有所改变。</p>\n<p>44、台北孔庙门厅里，周末有几个中年男人唱歌，五个人各演奏乐器，一个人演唱，曲调有闽南风格的，也有日本风格的。淅淅沥沥的雨中，歌声不仅不吵闹，反倒增添了孔庙的宁静感。到了大成殿就基本上听不到了。大成殿后面的厢房，教师在教学生演习释典礼音乐，我和朱博士各取了一分乐谱，可复印给大陆有意做孔庙音乐的朋友参考。</p>\n<p>45、台商周先生说，在台湾，以前到政府去办理房产土地证之类，也是一个窗口一个窗口地乱碰，很窝火。后来经过大力整治，类似大陆改变机关作风，现在，台湾人去办这些证，只需要事先准备好资料，到办证处，就会有公务员跑过来，先给你倒一杯茶，然后轻声细语地跟你核对资料，你坐着等就行了，他们会帮你办好，不需要你到窗口去巴巴地问这问那。如果你的资料不全或有别的问题，公务员会更加温婉地跟你沟通，提醒你再补充什么，因为你资料不全办不了，人之常情，你可能会焦急，他的态度和语气就更加微笑温和，以免引起你生气或不愉快。</p>\n<p>46、我与华教授从台北坐高铁南下台南，两个人的行李太多，双手几乎拿不了，下扶手电梯去站台，一车站服务员女生见状跑过来，帮华先生拿行李，一直送到站台等候上车的车厢号码标记处，临走还给华先生鞠了个躬，笑容满面。晚上十点多从台南北上坐高铁，台湾朋友买的票，我们在车站内匆匆赶路，到电梯附近，一男生恭敬地站在扶手电梯旁，声音响亮而温和地提醒：不要急，不要急，还有7分钟。我们坐在车上，称赞这个服务，台湾的朋友说：这个本来不关他的事，但是他好意要提醒旅客。记得头一天到台南，下高铁转计程车，几位头发花白但衣着整洁的服务员勤快麻利地帮我们叫出租车，搬行李。比大陆五星级酒店门口的服务生还热情周到。</p>\n<p>47、下飞机，入海关前，需要旅客填表的地方，有干净的桌台，配近视眼睛和老花眼镜，供访台客人使用——眼镜不只一副，而是各两三副，方便眼睛不同程度近视或老花的人使用。</p>\n<p>48、嫁到台湾的湖南女子曾小姐对我说，你离开台湾，机场地勤人员会站成一排向离台飞机挥手致意，尽管由于飞机滑行、起飞等等不同角度、高度，看到这一情景的人很少。</p>\n<p>49、日月潭中有许多鱼类在岸边水草中产卵，日月潭是人工湖，湖水用来发电，故水位涨落不按照季节的自然规律，而是按照人的用水需要。但是，日月潭按照当地原住民邵族水上造浮田的古老做法，给这些鱼类造了许多浮田，供鱼类产卵，这样，鱼卵就不会因为水位的变化而被晒死。</p>\n<p>50、曾经在台湾工作过3个多月的马兄对我说，上次他的同学夏先生来台，把手机丢在计程车上了。过了不久，马先生接到了一个女声打来的电话，号码显示是夏先生的，但是马先生一下子没反应过来，就否认了。过了一会儿，那女声又打来电话，耐心解释这是她拣到的手机，见手机上有马的号码，就打过来了，想必是马的朋友，希望能送回给他。马先生说了自己的地址，一会儿，一个女士坐计程车将手机送来了。马先生感慨地说：那真叫和谐文明，连个垃圾你都不忍心乱丢。</p>\n<p>51、至此，关于台湾的细节，能回忆起来的就以上这么多了。我不喜欢白天跑一天，晚上还坐下来记笔记，个人性情，那种刻板理智的活法多么乏味!所以，全凭记忆。这样也锻炼了记性。这样也许更准确，因为你生怕记错了。</p>\n<p>52、这些细节发到我的个人博客中，有人看了，说，你把台湾的好放大了，你把大陆的不好放大了。说这话纯粹是愚蠢且奸险——你干嘛不直接说我是台湾派来大陆的特务?我写这些文字，不但没放大、夸大，甚至有意抑制缩小了一些东西，因为有的内容，考虑到涉及同行者的个人情况，没征求人家的意见，就没有写。写我一个人在台湾所见到的好，的确希望大陆也能变得这么好，至于歌颂大陆的好，那是另一篇文字的事儿。对于这种奸险弱智之徒，我是不打算和它讲道理的，多费劲啊!我回复读者留言，见如此不坏好意者，就不愿意跟他正常地讨论问题。宁愿羞辱之、臭骂之，但不和它说一句道理，不说一句有用的正经话。说道理就中了它的奸计了，它什么不知道?我发现，不坏好意者，不是弱智就是无耻，弱智尚可怜悯之，但无耻就像你鞋上粘了块稠鼻涕一样，怎么甩都甩不掉，想起前人俗话：人不知耻，无法可治。也有读者喜欢博主沉默，认为即便读者骂博主一万句，博主不能回骂一句，否则就是什么什么。所以一般博主都强忍者不回复，装着很大度宽容什么的，我以前回复留言，后来就不回复了，也装，但这一次，我又发闲贱，不装了，回复了，我出言多凶狠恶毒啊!这个凶狠恶毒是对某一个读者的，可是，不幸会让别的人看到，这很不好，很影响博主的老清新形象。所以，骂完了我会留一点痕迹，然后删除其余，打扫卫生嘛。不洗脸见人不代表你直率，只能代表你二百五。</p>\n<p>53、其实，在台湾，说起大陆，你可以做个测试，你试着对台湾人抱怨大陆的一些现象，看看台湾人怎么说。我得到的反馈是，台湾人最称赞大陆这些年的发展，你说大陆任何不好的现象，我遇到的台湾人一般是这么说：慢慢来，会越来越好的。有人会说;人多嘛，事情不好办，慢慢就好了。那种谅解的心胸非常动人。所以我感到，对大陆的发展称赞最多、最由衷的人，可能在台湾。</p>\n<p>54、有人说，你少见多怪，没见过世面，一个小小的台湾就让你兴奋成那样。是的，我没见过多少世面，出个国多不方便啊!我尤其怕填各种表格，有填表恐惧症。我想啊：如果世界都变成我此次在台湾所见到的这样，则我此生也不愿意再见什么更大的世面了，够用了，多了消化不了，虚不受补。更大更好的世面就留给您吧，见世面还有贪得无厌的?</p>\n<p>55、有人说，台湾也有过像大陆目前的一些浮躁社会现象一样的年代。后来就好了。是的，都是生病，人家生病了，病得不轻，一转身，背后的柜子里有药。你有吗?你的药管用吗?不会是假药吧?都是精神挨饿，人家能想起祖宗的文化银行账号，也还能记得密码，你有账号吗?你拿到账号，能找到密码吗?给你苦口的良药你愿意吃吗?说给你密码你相信吗?</p>\n<p>56、有人说，台湾也有坏人、也有骗子等等——谁让你看台湾的坏人和骗子了?反正我不给你介绍台湾的坏。你幻想一个地方只有好没有坏，你可以蒙着被子睡觉，再不行吃点啥药看行不行?再说，我让你学他们的坏和骗术了吗?因为台湾也有坏人和骗子，我就不能写自己所看到的台湾的好人了?你凭什么要求那么多人都成为无可挑剔的圣贤才能跟你同在蓝天下?你自己跟饥贼一样，有什么福报跟这些圣贤生在同一个时代?</p>\n<p>57、有人说你干脆移民到台湾算了、也有的说你别回来了——对不起!我目前的素质自认为还太低，目前还不能够和台湾人生活在一起，我去了会稀释他们的良好素质的。就跟您这样烧糊了的卷子们先凑合着混吧，咱们有太多熟悉的语法和气味，像豪猪一样，凑一块相互扎刺儿，分开了还想得荒。何况人之常情所在，自私利己无疑，去的人多了，台湾人的修养也是有用完的时候，他们面对汹涌而来的粗鲁和无礼，也会有微笑到疲惫的时候，再好的素质也架不住你那么多的损耗还能保持优雅的姿态与温煦的笑容。所以，为了保护我所见到的台湾，我都要少去才是。</p>\n<p>58、有人说不相信你写的内容是真的——不相信拉倒，谁也没逼你信不是?您没去过台湾，或者您到台湾遇到了跟我不一样的遭遇，那是您自己的事儿，要么是我太幸运，要么是您没我这么幸运。各是各的缘分，谁都覆盖不了谁。也许我下次去台湾会生一肚子气呢?无所谓。没去过台湾的，如果是我，我就没有掌握足够的真实信息，所以没法判断作者写的是否事实，但是，我会选择善，即宁愿傻乎乎地相信别人说的善。也就是说，当真与善的信息在我这儿不对称、即真与善不完全重合的时候，我宁愿相信善、选择善。人不在于做了什么，成为什么，重要的在于有向善之心。“楚国无以为宝，惟善以为宝。”对善的信，要到近乎迷信和盲从的地步才是真信。</p>\n<p>59、我在台湾所见，当然是一己之见。为了不让自己在写一篇篇所谓像样的大篇幅文字时，容易产生过多的议论甚至抒情，就选择这种很笨的流水账式、碎片化写法。我很早就懂得，作为一个学文科的人，你不能学着如何泛滥挥发自己的抒情，而应该学会驯服、克制和管束自己的抒情。我当然没有进入台湾的更深层的领域，到底是怎么回事儿，是不是有人说的黑白共治?想想，黑白共治也不是万恶的，至少比黑白皆不治、沆瀣同乱强。</p>\n<p>60、大事儿不考虑了，下次去台湾，我决定好好练习一下，让自己变得更傻一点，要有更充分的思想准备，宁愿每天表错情，也尽量将举止应答装得像自己这次所见到的台湾人一样。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Z6N4QEjj1HQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[8639,19192,19195,14981]}