{"id":278789,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-北京话题-反思甲午惨败-决定战争胜负的最终/","date":"2013-02-11T16:45:13Z","modified":"2013-02-11T23:41:48Z","title":"法广 | 北京: 反思甲午惨败 决定战争胜负的最终还是制度和人心","content":"<div>\n<p>网友川人转载《中国青年报》上作者海君的文章回顾说，北洋水师是晚清洋务运动的杰作，甲午海战时，中日双方参战的舰船实力相差不大，海战的结果却是北洋水师被打得落花流水。关于北洋水师失败的原因，官方和民间各有很多说法，诸如什么：朝廷修建颐和园挪用了海军军费，什么海战指挥不力、炮弹不足、弹药掺假，以及有的舰船在海战中临阵脱逃等等。但北洋水师完败的根本原因，不在硬件，而是在软件。人们经常会觉得，为了一块国土的控制权，应该不惜一战，当年甲午海战之前，大家也是这样认为的，以致于当时主战的一方被视为爱国者，而冷静反战的一方却屡屡遭人痛骂。</p>\n<p>网友感悟苍穹引述专栏作者余晓平的文章反问道，最后的结果怎么样？主战的人并没有上战场，但却让整个北洋水师葬身海底，中国非但没有得到任何的土地，反而失去了台湾列岛。那些主战的人不知事后到底作何感想？他们才不会管这些，他们照样享受朝廷里的荣华富贵，并没有为战败付出任何代价，这些人才是真正的卖国贼呢。如今那些明明知道中国航母只是摆摆样子，嘴里却一直在叫嚣什么“为了钓鱼岛与日本不惜一战”的人，也是如此。</p>\n<p>有研究结果表明，近代世界国与国之间的实力较量，其实就是“现代化水准”的较量！虽然从“GDP世界第二”等一连串令人眼花缭乱的统计数据上，你很难否认当今中国已经“现代化”了，但如果按照这个标准，中国早在一百年前的洋务运动后期，就已经是一个“现代化”大国了。专栏作者熊飞骏的文章回顾说，十九世纪后期的大中国GDP也是世界第二（第一是英国），并号称世界第六大海军强国，以及亚洲第一大军事强国，北洋水师则号称“东方无敌舰队”。</p>\n<p>那时蕞尔小国日本的海军实力则极为勉强地屈居世界第12位，一说是16位；GDP就相差更远了，充其量只有大中国的N分之一。你能说百年前的中国已经“现代化”了吗？当然没有！否则在中日甲午战争中，第六大海军强国也不会被屈居第12位的日本海军打得全军覆没了。不过，有研究数据显示，当今中国的国际地位还不如崩溃前的满清帝国，究其原因，“现代化”不只局限于物质层面，还有精神层面。精神层面首先就是政治体制，其次则是社会文化和国民素质。</p>\n<p>一个国家精神层面的现代化内涵，就包括了“民主、自由、人权、法治、平等、廉洁政府、珍爱生命”；而不是什么“官本位、特权，等级、腐败”等等。一个国家的内部矛盾归根结底就是“官民冲突”，一百年前的日本虽然还没有全民直选国家领导人，但却基本实现了法治和宪政：政府开始说真话了，司法独立了，政府廉洁了，官权退却了，民权上升了。百年前的大中国虽然拥有世界上最先前的“定远”和“镇远”铁甲舰，有德国克虏伯工厂生产的射程最远的大炮，以及GDP世界第二的响亮名头，但在精神层面却仍然在玩“国进民退”和“官进民退”那一套。</p>\n<p>例如，小民见官必须下跪磕头，到处依旧是假、大、空的官话套话，官场的贪污贿赂无孔不入；法律依旧是“为统治阶级服务的工具”，刑不上大夫、礼不下庶民等等。由此可见，野蛮落后国家的官员都是高高在上的“青天大老爷”，而现代化国家则是“人民大爷、官员孙子”。国家现代化的进程就是玩“民进官退”，“限制官僚权力”，“把权力装进笼子”和“人民当家作主”等等。考虑到现代化的本质就是“官权”对“民权”的让步！所以，甲午海战时的中国现代化水准，实际上要远远落后于日本！难怪大块头的中国被小个子日本在威海卫军港打得全军覆没了！</p>\n<p>综上所述，余晓平的文章点评说，当年北洋水师为朝廷打仗，人们的信念是，国家的东西是皇帝的，我的东西是我的。根据君主立宪制的原理，日本人现在打仗的信念则是，国家的东西只有名义上是天皇的，实际上也是我的，我的东西更是我的。中国人现在是什么情况呢？国家的东西只在名义上是我的，实际上却都是党的，我的东西甚至随时都有可能不属于我。现在，不是怕美帝的问题，也不是我没信心，别说打一场大规模海战，就连国内批准一次反日游行，当局还要小心翼翼地掂量一下，会不会失控呢。</p>\n<p>文章最后强调说，一个国家的统治者到底对自己的国民是不是负责任，主要应该体现在对生命的尊重和对每个人财产的负责任，这才是决定战争胜负的关键，也是争取国际舆论支持的关键。还是那句话，让本国的老百姓过上安稳日子，才是最重要的事情。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19189]}