{"id":278755,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之七）/","date":"2013-02-11T06:30:14Z","modified":"2013-02-11T06:30:14Z","title":"毛泽东的“第一桶金”（连载之七）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p> </p>\n<p>时间悬疑的引申</p>\n<p> </p>\n<p>那么，毛到底是准备去作一番怎样的游历，以至于把病中的母亲弃置不顾呢？</p>\n<p> </p>\n<p>根据亲历者记载，这次与毛泽东一同北上的，一共有二十四人。他们都是长沙新民学会的会员，此行北去，是到北京参加勤工俭学的培训，最终的目的地则是法国。</p>\n<p> </p>\n<p>他们一行人于 1918年9月19日出发，当日正是农历八月十五，中秋月圆，水涨船高。他们由长沙登船，顺湘江北去，入洞庭湖后，向东转入长江，顺流而下，直达汉口。在汉口上岸后，他们上了平汉线的火车前往北京。途中行到河南郾城的时候，正遇沙河涨大水，冲断了铁路。他们不得不下车等候。经向本地人打听，知道沙河的水来得快，去得也快，水退了就可以走。于是，他们放下心来，到附近农村散心，对当地生活情况有所了解。四天以后，他们顺利到达北京。</p>\n<p> </p>\n<p>这是一次很正常的旅行。关于这次旅行，也广为毛泽东研究专家所知。直到笔者于2005年出版《中国“牛仔”——毛泽东的公案及行为、心理分析》[1]对此提出疑问，历来没有人怀疑，毛泽东此行是不是还有什么别的目的。</p>\n<p> </p>\n<p>不过，在长子离去的日子里，文七妹的病情仍不见好转。1919年春，毛泽东的二弟毛泽民依照兄长对舅舅的承诺，将母亲送到省城长沙医治。不久，毛泽民又给在北京的毛泽东去信，报告了母亲病重的消息。毛泽东闻知母亲病情危重，从北京回到长沙。在服侍母亲治病期间，又一次写信给七舅、八舅。除了表达一番谢忱外，还交代了自己的行程和母亲的病况，信中说：</p>\n<p>“甥自去夏拜别，匆忽经年，中间曾有一信问安，知蒙洞鉴，辰维兴居万福，履瞩多亨，为颂为慰。家母久寓尊府，备蒙照拂，至深感激。病状现己有转机，喉蛾十愈七八，疡子尚未见效，来源本甚深远，固非多日不能奏效也。甥在京中北京大学担任职员一席，闻家母病势危重，不得不赶回服侍，于阳（历）三月十二号动身，十四号到上海， 因事勾留二十天，四月六号始由沪到省，亲侍汤药，未尝废离，……”</p>\n<p>在这封信中，毛泽东大略讲述了自己北上大半年以来的情况：在过去的半年里，他曾经给舅舅们写过一封问安和感谢的信；并说现在母亲的病已经有了好转。不过，他透露出，文七妹不仅患有淋巴瘤，新又患上了“喉蛾”，就是西医所说扁桃腺炎。虽然它已经好了七八成，但淋巴瘤的治疗却没有明显的效果。母亲被弟弟接到长沙，治疗了一段时间，病情仍不见好转，而且转向“危重”，所以唤他回来。而这时，他已经在北大找到了一个当职员的工作。</p>\n<p>他还告诉舅舅们，自己于1919年3月12日从北京动身，14日到了上海，4月6日回到长沙，亲自为母亲熬药送水，从未耽搁和离开过……</p>\n<p>但是，这里便发生了一个问题：他于1919年3月12日就从北京动身，为什么走了二十多天才回到省城长沙？他到底因为什么事情，在上海勾留了这么长的时间？</p>\n<p>显然，关键的问题已经集中到这里：他在上海必须要做的这件事情，到底有多重要？</p>\n<p>不走弓弦走弓背？</p>\n<p>　　检视1919年春天毛泽东的南归旅程，我发现的第一个反常之处，就是他没有像去北京时一样，走一条最近的回湘路线。根据他的同行者，毛泽东的学长、新民学会总干事萧子升的描述，走这样一条路线，把水路、旱路加起来，还包括途中发大水在河南的滞留，总共只需三、四天时间。但这次回程，毛泽东没有选择这条最近的路线，而是走了“弓背”——取道天津、上海，然后溯长江而上，在二十多天后才回到湖南。</p>\n<p>研究者一般认为，毛泽东此行，是去送别留法勤工俭学的朋友。但美国作家特里尔却认为，此行的目的是“模糊的”。</p>\n<p>　　特里尔说，当时的北京，正处在“五四运动”爆发前夕，《新青年》领导的反孔、反传统文化运动，在文化青年中，已成为燎原的烈火。但毛泽东此时不但没有参与其中，反而取道山东，去拜访了孔孟的名胜。特里尔的说法，后来被证明是错误的。但这个错误的来源，却在于毛泽东的自述。1936年，毛泽东对首位采访他的外国记者斯诺回顾这此南下旅程时说：</p>\n<p>　　“1919年初，我和要去法国的学生一同前往上海。……在前往南京途中，我在曲阜下车，去看了孔子的墓。我看到了孔子的弟子濯足的那条小溪，看到了圣人幼年所住的小镇。在历史性的孔庙附近那棵有名的树，相传是孔子栽种的，我也看到了。我还在孔子的一个有名弟子颜回住过的河边停留了一下，并且看到了孟子的出生地。在这次旅行中，我登了山东的神岳泰山……”[2]</p>\n<p>由于毛泽东本人对此行作了这样的叙述，而且，这种叙述与他早年给新民学会会员的书信并不一致。所以，在几本关于毛的主要传记中，对于他1919年的春夏之旅，出现了一片混乱：</p>\n<p>首先，是李锐在《三十岁以前的毛泽东》中，对于毛这次转道上海究竟有什么事情，并没有详述。而金冲及主编的《毛泽东传（1893－1949）》，对于这次南归转道上海的目的，说是为了“送别了蔡和森、萧子升等湖南赴法青年”。[3]但此说与“李本”中记述留法勤工俭学情况又有不同。李本说：“1919年12月，蔡和森、张昆弟……等一批新民学会会员和湖南进步青年，从上海动身，前往法国。”[4]这就发生了蔡和森于1919年的年初和年底两次被送出国的事情。在那个年代，一个普通的勤工俭学生，在经费极其困难的情况下，怎么可能在短短半年间两次“出国”呢？</p>\n<p>当然，关于毛的此行还有另一种说法——幽会。笔者在以后的著作中还要谈到，此处暂时按下不表。</p>\n<p>　　再说对于这次行程的经济准备，按毛泽东自己的说法，似乎是走到哪程算哪程。他对斯诺说：</p>\n<p>　　“我只有到天津的车票，不知道到后怎样才能再向前走。可是，象中国俗语所说的，‘天无绝人之路’，很幸运，一位同学从北京孔德学校弄到了一些钱，他借了十元给我，使我能够买一张到浦口的车票。……可是我到达浦口的时候又不名一文了，我也没有车票。没人可以借钱给我；我不知道怎样才能离开浦口。可是最糟糕的是，我仅有的一双鞋子给贼偷去了。哎哟！怎么办呢？又是‘天无绝人之路’，我又碰到了好运气。在火车站外，我遇见了从湖南来的一个老朋友，他成了我的‘救命菩萨’。他借钱给我买了一双鞋，还足够买一张到上海去的车票。”[5]</p>\n<p>　　如果此行说的是1920年4月那次赴上海的话，也有许多与其它记载不合之处。比如，“金本”说1920年毛泽东并非一人独自南行，而是有“一行”人同行；[6]更有毛泽东家事研究者记述，毛1920年的南归，是与刚刚丧父的“未婚妻”杨开慧一家“扶柩南下”。[7]如果这样，毛泽东既不可能那样没有钱，也不可能是独自一人走到哪程算哪程的玩法。更何况，与戴孝的一行作如此铺张的旅游，也不符合中国人的习惯。</p>\n<p>总之，不知是由于年代久远，毛泽东记忆失实，还是斯诺的记录出现了如Witke一样的“断档”？还是研究者和知情人为毛泽东掩饰？不少记录毛泽东此行的人，都没有说清楚，毛泽东既然身无分文——按他自己的说法，一路上两次借钱，难道他在母亲已告“病重”的情况下，真是在作一次“没有任何目的”的漫游吗？</p>\n<p>　　毛泽东没有说明，外人也不便猜测。但历史在封闭它的秘密之前，毕竟留下了可供后人寻觅的踪迹。</p>\n<p>　　因为，接下来，毛泽东对斯诺说：</p>\n<p>　　“到了上海，我了解到已经募集了大批款项，协助把学生送到法国去，还拨出一些钱帮助我回湖南。我送朋友们上轮船以后，就起程回长沙了。”</p>\n<p>　　特里尔对此的叙述稍有不同，但同样归结到了一个“钱”字，他说：毛泽东“的心（此时已经）回到了长沙。赴法勤工俭学的朋友给他寄来了钱，使他得以回湖南。1919年4月，毛打起行囊，步行兼乘车船回到了长沙。”</p>\n<p>　　在上述两种叙述中，斯诺的记载没有说明，“谁”拨出了钱帮助毛泽东回了湖南；特里尔的描述则没有说清，“赴法勤工俭学的朋友”从哪里寄钱给毛泽东。但不管哪一种说法属实，这里，已经有一个问题凸显了出来：</p>\n<p>似乎“漫无目的”的毛泽东，最终得到了一笔钱！</p>\n<p>　　那么，毛的这次行动，是否真的是“漫无目的”的呢？世界上真的存在“天无绝人之路”的巧遇吗？从此，笔者不得不开始怀疑，毛泽东得到“留法勤工俭学”募集资金的“帮助”，到底是一种“偶然”，还是一个有计划、有预谋的事件？毛泽东在那个“帮助”中，究竟得到了多少钱？</p>\n<p>如果上帝决定缄默不言，这个秘密也许真的就会随着斯人远去，永远地埋藏地下了。但是，上帝并没有打算永远缄默。</p>\n<p>在早期的毛泽东研究中，李锐的著作，就留下过重要的讯息。他说：</p>\n<p>“当时最大的问题是如何筹到一笔款子，而且少了解决不了问题。据龙伯坚回忆，章士钊同杨昌济[8]是同乡至交，两人同在日本和英国留学。于是毛泽东找到章请求帮助。章也没有钱，因为这不是几百、几千元，而是要几万元。章打电报给谭延闿，只说要钱，没说明原因，谭给了三万元。章悉数给予毛和蔡和森。他们将钱分成一千六百元一股，分给赴法会员。毛自己拿了一股，作为回湖南活动的经费。章晚年定居北京，毛泽东每年春节赠送二千元，戏称分期偿还这笔款子。”[9]</p>\n<p>当然，“李本”的这种说法依然存在问题。因为1919年毛泽东南归时，湖南仍是军阀张敬尧都督的天下，谭延闿不仅尚未主政，而且处在南北军阀的拉锯战之中。章士钊虽是湖南在京城里的名人，谭延闿即使有可能“有求必应”，也不可能一次拿出那么多钱来无偿奉送章大人。谭延闿主政湖南，是1920年6月以后的事。</p>\n<p>不过，李所提示的“当时最大的问题”是“钱”，却是有意义的。如果能证明它的真实性，毛泽东弃母远行的原因，和获得“第一桶金”的主观动机就成立了。</p>\n<p>[1] 2005年9月，香港明镜出版社出版。</p>\n<p>[2] 埃德加.斯诺《西行漫记》，第128页。</p>\n<p>[3] 见金冲及主编《毛泽东传1893－1949》，上册，中央文献出版社，1996年8月版，第44页。</p>\n<p>[4] 见李锐《三十岁以前的毛泽东》，广东人民出版社，1994年版，1998年重印，第298页。</p>\n<p>[5] 埃德加.斯诺《西行漫记》，第128页。</p>\n<p>[6] 见《毛泽东传1893－1949》，第58页。</p>\n<p>[7] 据萧三《毛泽东传》。</p>\n<p>[8] 杨昌济是毛泽东在湖南省立第一师范上学时的伦理课老师，杨逝世以后，毛泽东娶了他的女儿杨开慧为妻。</p>\n<p>[9] 见李锐《三十岁以前的毛泽东》，第298页。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016grp.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}