{"id":278742,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-中国的水资源霸权/","date":"2013-02-11T05:00:17Z","modified":"2017-01-05T15:34:38Z","title":"纽约时报 | 中国的水资源霸权","content":"<div>\n<h4>观点</h4>\n<h6>布拉马·切拉尼 2013年02月09日</h6>\n<div>\n<p>新德里</p>\n<p>亚洲是全球水资源最紧张的大洲，而中国在本地区水资源方面的强势地位加剧了这种局面。北京最近决定在流向其他国家的河流上新建大量的巨型水坝，如此一来势必会引发沿岸各国的不安。</p>\n<div></div>\n<p>目前，中国已经成为在亚洲建立制度化的水资源共享合作机制的关键障碍。中国的大坝数量已经超过了全球其他国家的总数，而且中国已经推出了一项庞大的投资规划，在未来十年投入6350亿美元（约合4万亿元人民币）用于水利基础设施建设。</p>\n<p>与周边许多邻国签订的水资源双边协议相反，中国不接受水资源共享机制的相关概念，也不接受以规则为基础的共有资源联合管理的设想。</p>\n<p>例如，中国拒绝签署联合国1997年通过的一份公约，该公约制定了共享水资源的规则，中国政府坚持自己的主张，认为上游水源国有权对国境线本国一侧的河流行使绝对的领土主权，也就是说，为了满足本国需要，上游水源国可以随心所欲地调用水资源，而无需考虑这样做会对下游国家产生什么影响。</p>\n<p>今天，通过在境内建立巨型大坝和水库，中国正在设法调整主要河流的流量，而那些河流是下游沿岸各国的生命线。</p>\n<p>发源自中国的跨境河流流经的国家，比其他任何国家都多，流向包括俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、中南半岛各国，以及东南亚各国。中国之所以拥有这种独一无二的优势地位，是因为中国将少数民族的家园纳入了自己的版图，这部分领土占中国总领土的60%。中国控制的领土上流出的国际河流，都发源于这些区域。中国树立起的水资源霸权令全球其他国家望尘莫及。</p>\n<p>过去十年来，中国的大坝建设已经从水坝工程趋于饱和的境内河流，转向了国际河流。中国国务院最近指定为重点项目的大多数大型水电新项目，都集中在中国地震活动频繁的西南部地区，那里居住的大多是少数民族人口。因为移民和家园被淹没，类似的水坝工程正在使民族关系再次紧张起来。</p>\n<p>中国国务院批准了在萨尔温江（Salween，中国称怒江——译注）、布拉马普特拉河（Brahmaputra，中国称雅鲁藏布江——译注）和湄公河新建一系列大坝，这些河流都发源于青藏高原，流向南亚和东南亚地区。在水资源已经成为中印之间的一个新分歧之际，布拉马普特拉河项目的出台，激起了印度的外交关注。与此同时，萨尔温江项目改变了中国政府8年前宣布暂缓在这条江上建造水坝的立场。</p>\n<p>萨尔温江是亚洲最后一条基本上可以自由奔流的河流，它流经景色壮美的深谷和冰峰，奔向缅甸和泰国。它的上游流域居住着十多个不同的民族，还被誉为世界上生物多样性最高的区域之一，这片流域拥有5000多种植物物种和中国近半数的动物物种。这片令人惊叹的地区被称为“三江并流区”，2003年，这块区域刚被联合国教科文组织(Unesco)列入世界遗产名录(World Heritage List)，中国政府就公布了在它附近建造一系列大坝的计划。</p>\n<p>国际社会表达愤怒之后，中国总理温家宝决定暂停建设。值得注意的是，在这个问题上的态度改变，正值中国的权力交接之际，温家宝和胡锦涛即将离任。</p>\n<p>中国国务院在新发布的项目批文中提到的第三条国际河流，此前就已成为中国大坝建设的主要目标。中国工程师已经在湄公河上建造了六座大型水坝，包括装机容量420万千瓦的小湾水电站，以及占用水资源更多的糯扎渡水电站。后者装机容量585万千瓦，第一台发电机组已经在去年9月开始发电。</p>\n<p>亚洲需要制度化的水资源合作，因为随着气候变化和资源枯竭，亚洲的未来会更热、更干燥。消耗量增大、灌溉手段不可持续、快速工业化、污染，以及地缘政治局势转变，大大加剧了亚洲的水资源挑战。</p>\n<p>亚洲已经变成了最有可能引发水资源战争的地区。有若干个国家目前正着手在国际河流上建设大坝，这些大坝中大部分是由中国的国有实体资助、建造的。在老挝、柬埔寨和缅甸，多数受到中国支持的大坝项目，设计目的是向中国南方的电网输送电力，环境和社会成本则要由这些下游国家承担。</p>\n<p>然而，中国境内的大坝建设热潮产生了最大的国际影响，也阻碍了基于规则的亚洲秩序的发展。全世界5万座大型水坝中，中国拥有一半，这种热潮的程度由此可见一斑。</p>\n<p>中国已经将控制和操纵自然河流的水流，变成了其实力和经济发展中的一个支点。尽管中国在国际舞台上推行多边主义，但对流域内国家间的多边合作却并不热心。（湄公河委员会Mekong River Commission就是相关多边合作领域的一个标志性机构。）中国还回绝了共享河流的国家寻求达成双边分水协议的努力。</p>\n<p>北京在多数邻国面前，已经有了巨大的经济、贸易和政治影响力。现在，通过对跨境河流建立不对等的控制权，中国也在寻求掌控亚洲的水龙头。</p>\n<p>鉴于中国具有独特的上游位置和角色，如果中国政府不扮演领导角色，推动建设一个基于规则的体系，就不可能使亚洲的水资源竞争转变为合作。</p>\n</div>\n<div>\n<p>布拉马·切拉尼(Brahma Chellaney)著有《水：亚洲新战场》(Water: Asia’s New Battleground)，其新书《水、和平与战争：应对全球水危机》(Water, Peace, and War: Confronting the Global Water Crisis)即将出版。</p>\n<p>翻译：王童鹤、张薇</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[19192,19193,14981,15012]}