{"id":278799,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-北京传闻-潘石屹是习近平打的第一只老虎/","date":"2013-02-11T17:30:26Z","modified":"2013-02-11T19:11:33Z","title":"墙外楼 | 北京传闻 潘石屹是习近平打的第一只老虎","content":"<p><p>房地产的资本和权力可谓一见钟情，立马就媾和到一起。因为谁都明白，资本只要攀附上权力，在房地产开发过程中，就能够变不可能为可能，化腐朽为神奇，轻易获得超额利润。在征地拆迁、建筑施工、销售运营过程中，在巨大利润的诱惑下，资本和权力就像瞌睡碰到了枕头，二者狼狈为奸、形影不离。</p>\n<p>     春节即将来临，有两个人在网络上最为热闹。一个是因为房姐龚爱爱在京的41套房，大都是潘石屹开发的，所以老潘涉嫌洗钱门被网媒吵得沸沸扬扬。甚至有人对老潘的公司、其老婆的外籍身份都进行了曝光。对此老潘通过微博进行了驳斥，认为自己并没有昧良心做事，更没有干违法的事情。</p>\n<p>     　　第二个人当然是即将在两会后升任国家主席的习总。习总近期提出了着名的打老虎论，对于当前社会存在的重大腐败，习总表态要坚决予以打击，大到老虎，小到苍蝇都绝不放过。这和习总前段时间提出的权力必须关在笼子里，必须接受大众的监督的观点不谋而合，一前一后，一脉相承。大众纷纷猜疑这场反腐严打既有可能在两会后举行。</p>\n<p>     今日北京日报有一篇文章值得关注，文章题目叫：“要看透房地产存在的灰色利益链”文中内容剑指房地产领域内的权钱腐败：有人说，“房氏家族”成员大曝光不过只是房地产乱象的冰山一角，这恐怕不是危言耸听。如任由该行业的权力与资本暗通款曲，“房多多”势必查处一个又冒出一个，甚至更多。看透房地产存在的灰色利益链，并对此挥出重拳，才能不再让房叔房婶之怪现象蔓延。</p>\n<p>     　　在习总放出打老虎的风声之后，而潘石屹正处于风口浪尖之时，此篇言辞激烈的文章恰如其分的出台，看来一场房地产领域的反腐斗争不可避免，大有山雨欲来风满楼之势，而从文中的内容来看，矛头直接指向潘石屹和房姐龚爱爱。如今房姐难寻，老潘就成为攻击的重点。从目前的舆论来看，不能不让人产生联想，被喻为地产“章子怡”的潘石屹会不会成为打老虎运动中第一个倒下的房地产老板。</p>\n<p>     　　了解房地产的人都知道，这个行业的最大特征并非高房价，而是行业性腐败。在房地产开发的诸多环节中，权力寻租和官商勾结无处不在。套用一句通俗的话，房地产的产业链有多长，权钱交易的食物链就有多长。在权力缺乏监管的背景下，绝对的权力必然产生绝对的腐败。正如习主席所说，权力如果不关进笼子里，就会出问题，而且是大问题。</p>\n<p>     房地产的资本和权力可谓一见钟情，立马就媾和到一起。因为谁都明白，资本只要攀附上权力，在房地产开发过程中，就能够变不可能为可能，化腐朽为神奇，轻易获得超额利润。在征地拆迁、建筑施工、销售运营过程中，在巨大利润的诱惑下，资本和权力就像瞌睡碰到了枕头，二者狼狈为奸、形影不离。</p>\n<p>     　　圈钱勾结主要涉及到三方：一方是权力，国有土地垄断权力，项目规划审批权、销售许可证审批权等；另一方是代表资本的开发商。权钱是如何勾结的，如开发商看中一块地，即使你出最高价格也不一定拿到，但是如果你得到当地的市长或国土局领导的认可，这块地不但能拿到，而且还可以以极低的价格取得，当然权力者也没有白帮忙，因为开发商桌子底下的贿赂不会少。</p>\n<p>     　　如果权力掌控者是一个嫖客的话，那么开发商就是美女，这个美女面对权力这个嫖客，非但不收一分钱的嫖资，而且会主动上门投怀送抱，不但送人，还送金钱。这就是权力的巨大效应。自从住房商品化以来，房地产已经成为腐败的最佳温床。</p>\n<p>     　　在微博时代，房地产腐败案件不断被曝光。</p>\n<p>     　　手握权力的官员房叔、房婶、房媳、房妹们利用手中的权力，在短期内获得了数以亿计的巨额财产，贪污数额之大，让网民触目惊心。当然官员获利巨大的背后，资本也赚的飘满钵满，房地产也成为世界上最赚钱的行业之一。打击权力和资本勾结的腐败可谓顺民心、符民意的“大好事”。</p>\n<p>     　　但在这场运动中，该不该将矛头指向潘石屹值得商榷。今日司马南在微博中爆料：2000年5月，潘石屹“搞定”北京第一机床厂，开发“建外SOHO”。潘只出资1.2亿，就“买到” 2万平方米（仅A区地块）。国有资产可怕流失，大白菜价买到金元宝，小潘2002一年即销售逾18亿元。</p>\n<p>     　　种种舆论表明，潘石屹在这场运动中极有可能中枪。但到目前为止，潘石屹还是一位优秀的民营企业家，他究竟有没有参与资本勾结，有没有参与洗钱，有没有联络权力低价购置国有土地，导致国有资产流失。这都需要确凿的证据，如果证据确凿，那么老潘受罚判刑都罪有应得。但如果上述情况都是媒体有意放大，或者故意编造的话，伤害的不仅是潘石屹，而是整个民企开发商。</p>\n<p>     　　地产江湖的老大任志强最有发言权。老任有一个着名的观点，那就是开发商是夜壶。当发展经济需要房地产时，它是国民经济的支柱产业。而一旦不需要房地产时，它就成了夜壶，而且是被人丢弃不用的夜壶，一脚被踢到床底下。即使偶尔被人发现了，也会捂住口鼻，皱眉将其丢尽垃圾桶。但是任志强的微博好“基友”潘石屹会成为第一个被丢进垃圾桶的夜壶吗？</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/MlIyD9fX6sg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19194]}