{"id":278713,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-轉載：二次創作權關注組就國旗案/","date":"2013-02-10T17:45:52Z","modified":"2013-02-10T17:45:52Z","title":"香港獨立媒體 | 轉載：二次創作權關注組就國旗案 強烈譴責裁判官覃有方及香港警察聲明","content":"<p><p><strong>強烈譴責裁判官覃有方及香港警察<br />\n並要求公開對質、道歉並引咎辭職<br />\n二次創作權關注組之公開聲明</strong></p>\n<p>眾所周知，「國旗」也好，甚麼「旗幟」也好，只不過是生活中的一種現成符號。不論一種符號象徵了甚麼，都只不過是表達一些思想或意思。沒有任何一種思想或意思，有權擁有絕對性的霸權，不容他人批評。</p>\n<p>因此，對「國旗」或「旗幟」這些符號，進行剪裁、拼貼、戲仿、重現、擬象、塗鴉、所謂「塗污」、所謂「焚燒」、所謂「破壞」等行爲，都只不過是用現成符號加以加工，去表達加工創作者的思想，屬二次創作——一種自人類創作文明發展起來，就已存在的極度尋常的創作手法。它應獲全球上任何保障創作自由、言論自由、表達自由及思想自由的地方，予以全面的保障。而這些自由，是包括在《聯合國世界人權宣言》之內，任何一時一地之政權或執政組織，不論目的如何，都不容侵犯！</p>\n<p>然而，在古思堯焚燒國旗案中，所謂「裁判官」覃有方，聲稱古思堯「褻瀆和侮辱了國旗及區旗的意思，行爲不應被大眾接納及尊重」，重判坐牢9個月。換言之，所謂「裁判官」覃有方，把「國旗」這種符號、把其表達的思想或意思，捧到一個像封建時代的皇帝般，高高在上，不容任何批評、異議的絕對性霸權位置！</p>\n<p>理論上，裁判官應當是本港文明法治的守護者。但所謂「裁判官」覃有方的言行，明顯與法治背道而馳，粗暴且兇殘地強姦了本港市民應有的創作自由、言論自由、表達自由及思想自由。令本應維護法治的法庭，淪爲專制政權的幫兇，爲虎作倀，蹂躪公義，與人皆生而有之的普世權利爲敵！</p>\n<p>同時，自回歸後，向有爲政權敵媚，打壓普羅市民應有權利的香港警察，更在日前拘捕一名年約30歲的市民，指他把塗污國旗的圖片上載社交網站facebook。警方此擧，是直接加害市民，不容他們享有創作自由、言論自由、表達自由及思想自由——這些人皆生而有之的普世權利，向手無寸鐵、沒有對他人作任何傷害，只是以符合人權、公義及非暴力的方法，來表達自己思想的和平市民，直接地、兇暴地鎭壓，並在社會上造成白色恐怖，與歷史上遺臭萬年的「祕密警察」完全一模一樣！</p>\n<p>對於所謂「裁判官」覃有方及本港警方，利用惡法，兇暴地強姦本港市民的二次創作權，強姦本港市民的創作自由、言論自由、表達自由及思想自由，本組予以強烈抗議，強烈譴責！</p>\n<p>本組同時要求覃有方及香港警察，馬上與我們公開對質，向市民公開交代他們認爲某些思想、意思或符號，竟可以高高在上——高出其他思想、意思或符號之地位，不容他人表達出對其之批評，到底有甚麼符合客觀道理及實例的依據。</p>\n<p>若覃有方及香港警察根本沒有這些理據，又或所持之說僅屬狡辯，根本於理不能成立，就應馬上向當事人及全港市民道歉，停止對全港市民作同類迫害，以及立即保償已受害的當事人——包括馬上對約30歲的市民撤銷控罪，馬上無罪釋放古思堯，對他們當面道歉及作出合理賠償！同時，覃有方及拘捕該名約30歲市民的相關警員，應就他們作出的惡行，馬上引咎辭職！</p>\n<p>二次創作權關注組<br />\n2013年2月8日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}