{"id":278797,"link":"https://chinadigitaltimes.net/chinese/2013/02/白衬衫-何清涟-言论出版自由：无法绕过的政治开/","date":"2013-02-11T17:30:21Z","modified":"2015-09-22T02:09:47Z","title":"白衬衫 | 何清涟 言论出版自由：无法绕过的政治开放起跑点","content":"<p>　　中国人在热切期盼政治体制改革尽快来临，但却被卡在言论出版自由这一政治开放的起跑点上了。 <br />　　<br />　　10月11日中共党内老干部李锐、胡绩伟、李普、江平等23人发表“给全国人大常委会的公开信”，要求中共执行宪法第35条，取消审批制，改行追惩制，兑现公民的言论出版自由。信中痛陈香港的言论自由远不如回归前的殖民地时期，提出八项具体要求，包括取消媒体的主管单位、给记者以自由采访的权利、取消对互联网的控制、党史无禁区、转变宣传部门职能等等。 <br />　　<br />　　这封信通过互联网广为传播。对这类公开信，中共政府以前采取默杀的方式对待之，这一次却不同，而是在最高党报《人民日报》与最高党刊《求是》杂志上高调地不点名反驳――不点名的原因当然是不希望为23位老干部做“广告”。 <br />　　《人民日报》10月21日发表署名“李平”的评论“如何认识言论出版自由？”这篇文章认为， “事实上，任何一个法治国家都会对威胁国家安全与社会稳定的言论进行依法处理，而决不会任其泛滥。我国依法对有关违法行为进行处理，恰恰是为了保 护更多的人享有言论出版自由。”这篇文章的要害是完全回避了中国立法权由党高度垄断，中国的法律已经沦为统治集团用于自利的工具，运用这种法律规范言论自由本身就是个谬误。 <br />　　<br />　　《求是》杂志在11月1日发表署名“赵强”的文章“舆论失控：苏联解体的催化剂”。该文痛陈前苏联亡党亡国的教训：“戈尔巴乔夫的新闻改革使苏联经过几十年努力构筑起来的社会主义思想防线，短短几年间就从内部土崩瓦解。”然后借学者之口把前苏联从新闻改革到政权丧失的过程概括为：“新闻改革——媒体放开——外力介入——阴暗面曝光——群众不满情绪积累——反制无力——舆论彻底失控——政权丧失、国家解体。”最后表态：苏联“前车之鉴不远，我们不会上当”。 <br />　　<br />　　11月2日，在湖南省内颇影响力的《潇湘晨报》总编辑刘剑、执行总编辑龚晓跃被停职。为两人引来麻烦的是10月30日该报刊发的“辛亥革命100年特刊”。湖南省委宣传部为他们安上的罪名是“影射”。我从头到尾阅读了该组文章，发现被引用的史实与观点，都来自于中国上世纪八、九十年代相继出版的书籍与文章。只能说这组文章的“错误”，只不过是在“错误”的时间发表于“错误”的地点。于当局而言，中国如今已进入风声鹤唳、草木皆兵的状态，那句“从十九世纪中叶 开始，这个国家及其国民的愿望，可以归总为‘宪政’二字”，在舆论警察的眼中看来，是逼迫中共改革政治体制；那段“清廷越处处修墙，人民就越善于翻墙， ‘面壁十年图破壁’。这近在眼前的历史，实际上就是翻墙者对抗修墙者的历史，修墙者的心魔之墙高到一尺，翻墙者的攀越之道必然暴涨一丈……”，自然会被当局视为对目前互联网及思想管制的讨伐。 <br />　　<br />　　《潇湘晨报》事件再次表明了近十余年日渐显化的一个事实：中共政府现在最畏惧的事物还包括自身曾极度推崇的历史。1989年以后，当局不再强调“五四”与“一?二九”的学运性质；1990年代中期以来，中国农村群体性事件日渐增多，政府不喜欢学界再讨论太平天国农民革命；近几年以来，则明显讨厌学人谈论清末立宪及辛亥革命。尽管太平天国革命、辛亥革命与五四运动等，都曾被当作革命先驱运动镌刻在天安门广场上的人民英雄纪念碑上。这种回避，显现了中共政府今天的政治虚弱。 <br />　　<br />　　美国第三任总统杰弗逊说过，“新闻自由是我们的自由的唯一保护者，而要限制新闻自由就有失去自由的危险。”至今为止，新闻自由、出版自由与示威结社自由均被美国视为人民权利的根本，即保护其它权利的最基本权利。中国如果要想迈向政治开放的大道，言论出版自由仍然是无法绕开的起跑点。我衷心希望，中国能在这个“点”上尽快开跑。 <br />　　<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/133322972.jpg\" /></p>\n<p>　　本文来源《作者博客》<br />　　<br />　　<br />　　<br />　　                                                                       &#8212;-白衬衫<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,9184,19195,28579,9625,14981]}