{"id":278828,"link":"https://chinadigitaltimes.net/chinese/2013/02/纵览中国-一平-中国之梦：实现宪政转型的设想之/","date":"2013-02-11T20:00:32Z","modified":"2013-02-11T20:00:32Z","title":"纵览中国 | 一平:  中国之梦：实现宪政转型的设想之（二.上）","content":"<div>\n<p>                                                                 1</p>\n<p>开启社会自治，除基层民主选举外，尚需要开放“NGO”（为了论述方便，我们暂不将政党算在内，而与之区别开）。“NGO”是现代社会公民自治的重要方式，也是考察一个现代社会是否成熟的标志。现代社会远比传统社会要复杂得多，城市化使社会规模极大膨胀，并且已不限于住地性平面构成，而成为多元多重关系的立体构成，因此传统的村落自治、氏族自治（现代社会中氏族社会已经瓦解）、社区自治已不足应付现代社会的需要。“NGO”由此而生，其是现代自治社会的重要构成。国家对于社会的介入是司法，司法作为独立机制，硬性维护社会公正及秩序，而社会的日常运作及管理则在民治，非国家行政所掌控，这是宪政国家之基础。</p>\n<p><strong>“NGO”的自治作用：</strong></p>\n<p>1、组织社会。凡成熟的现代社会均有众多的“NGO”，大大小小、上上下下、重重叠叠，它们如一个个网结，每个组织都凝聚着一批民众，参与社会，而相关的“NGO”之间又彼此相联。它们看起来无序，但是形成一张立体的网，组织起社会的公共生活。“NGO”是现代社会重要的组构方式和运行方式。比如，目前中国2.5亿多农民工，迫切需要因地因业组织起来。如果他们始终是处于被社会抛弃的游民状态，自生自灭，遭受任意盘剥、歧视、侵害；那么一旦发生动荡，便会衍生庞大的暴乱。如果他们组织起来，因地因业建立起各种农民工协会，他们就走出沙砾状而结成社会群体，建立起共认和价值，互助互益，并能有效维护自身权益。而这些群体又是整体社会的一部分，从而他们也就融入社会，得到社会身份，获得尊重。他们的权益有保障，有了人的尊严，就会有对社会的认同和责任感。他们即使抗争，也是有组织的，因此也是非暴力、有序的，可要求可谈判可妥协。欧洲工业革命后，“无产阶级”就是这样进入城市，并成为城市的主体。</p>\n<p>2、确立公正价值，维护公民权益。在美国有140多万家“NGO”，大者有数千万成员，小者只有几人，包括工人、妇女、黑人、少数族裔、残疾者、退伍军人、各行各业等各种组织，它们有效地保护了各种族群的权益。上世纪六十年代，美国黑人运动、女权运动都有“NGO”的推动及领导。确立公正价值、维护公民权益是“NGO”重要的目标与活动内容。</p>\n<p>3、服务公益。社会需要有人服务，而人有参与社会、奉献社会的天性。尽管中国的社会状况非常糟糕，但是在汶川地震中，国人仍然显示出奇迹般的服务与奉献精神。“NGO”是民间组织，不以营利为目的，一般也不从事政治活动，其建立就是为了服务于公众、服务于社会，起码是服务于其成员。在发达国家，在教育、医疗、慈善等领域，“NGO”都发挥了巨大作用。在美国著名的私立大学都是“NGO”，许多非营利医院也是“NGO”，至于各种基金会就更不用说了；而且许多“NGO”已经国际化，服务于全球，比如 “医生无国界”，他们的医生无偿前往世界各个战乱和贫困的地方，他们代表了 “NGO”的服务与奉献的精神。这种服务与奉献的活动不仅直接帮助了困境中的人们，而且培养、带动了全社会的公义、向善的理想精神。在先进国家，到处可以看到志愿者、义工，服务与奉献已经成为普通人生活的一部分。而汶川地震事件则让我们看到，国人的服务与奉献的愿望及精神受到极大的压制，不是中国人卑下、不高尚，而是他们服务与奉献的权利被剥夺了，开放“NGO”就是归还国人参与社会的权利；国人只有摆脱权利的控制，成为社会的主人，巨大的正能量才能释放。</p>\n<p>4、确立公共事务的标准与规范。美国各种行业都有自己的“NGO”，其不仅服务于成员，保护成员的权益，而且也为该行业确立标准与规范。比如美国律师协会，其规定律师的资格、权限、责任、道德要求，也还掌管律师执照的考试；律师违章，该协会也会吊销其执照。现代社会本身是缤纷错乱的，仅靠政府无从治理，而各种“NGO”则依靠其组织性，为各行各业建立起公共标准与规范。由而整个社会有了内在秩序，比如纽约，表面看起来庞大无比、杂乱无比，但是深入内部则组织有序，其间“NGO”有重要的作用；如果将“NGO”统统取消，纽约立码混乱、瘫痪。</p>\n<p>5、社会监督与治理。“NGO”对政府、社会、政党，乃至各行业有监督的作用。如果警察暴力执法，那么人权“NGO”就会站出来说话，乃至游行抗议；政府录取公务员时歧视了妇女，女权“NGO”就会不答应；好莱坞拍电影破坏了环境，自然保护组织就会对之抵制；车行讹诈顾客，顾客可以告到消费者协会，该协会会迫使车行退款……等等。</p>\n<p>中国凡事都归政府管，而美国社会的很多事情则由“NGO”管，比如酗酒、吸毒、保护环境、保护动物、各行业的行规与考核、少数族裔联谊及其孩子的语言教育……等等。美国最早的消防队是本杰明•富兰克林组建的，这是一支志愿者消防队，美国至今保留着这一传统，美国有消防人员110万，其中85%是志愿者，除大都市外，大部分乡镇社区的消防队都是“NGO”，他们的总会是“全国志愿消防联合会（National Volunteer Fire Council）”。由此，我们可以充分看到美国社会的自治精神。</p>\n<p> <br />6、促进合作与共生。现代社会的特点是大规模、流动、变化、松散、多层次、多重关系，其社会的构成超越了住地范畴，尤其是大都市。准确地说，“NGO”是伴随着城市化和社会整体化而产生发展的，其是现代社会公民自治的主要方式。比如美国癌症协会，1913年有15位医生创建，至今有200万自愿者，3400多个分会遍布美国，他们以各种方式进行医疗研究、组织患者与疾病抗争，一个世纪来，他们挽救了无数生命，提高了人类抵抗癌症的能力。</p>\n<p>总之，“NGO”的意义就是建立公共社会，也可称为公民社会。</p>\n<p>                               2<br />     <br />中国传统社会其实也有“NGO”，比如行会、商会、会馆、同乡会、书院等等，而且根基深厚。近代以来，中国社会中的各种“NGO”更是如雨后春笋，生机勃勃，有关这段历史，读者可回首一下中华民国史，这里不再例举。</p>\n<p>但是1949年之后，中共建立极权统治，当时的各种民间组织大部分取缔，另一部分则被收编，由“党”直接控制。“新中国”不乏各种社会组织，但均是“党”组织的分支，由其控制、领导，从工会、农会、作协、妇联到少先队、居委会——民间称小脚侦缉队……，甚至“党”将一些组织办为情治机构，收集监控情报。</p>\n<p>民间组织本在于民众自治，但是中共将之变为“党”的统治工具，中共自以为得意，可将全民网罗在它的监控之下；但是中共也由此杀死了社会，偌大的中国只有“党”而无社会，这就为中国准备了未来的崩溃大灾难。可以说，中共自建立极权统治，就准备了中国未来的毁灭——最终的崩溃与分裂。因为它以暴力掐死了中国自治社会，消灭了中国精英阶级（精英阶级在于自身优秀之素质，并承担国家之责任。中国的精英阶级在五十年代即被消灭，之后精英即沦为党的工具，邓后则谋求个人之利，而不承担国家之责任，因为他们被剥夺了这份权利。），铲断中国传统文化。而自治社会（民治）、担负责任精英阶级、传统，这是维系一个国家的主要三维；此三维切断，国家就将灭亡。</p>\n<p>国家不同与社会。国家可以可以靠武力强行建立，它可以是一部机器。但是社会则不同，社会是人群有机的共生体，贯穿日常细节、每人、每时每刻，其运作依靠每一生命的主动性与彼此的默契。社会是人群在长期生活中自然结成的共生体，有着生命与生命的微妙而内在联系，它是一个生命体，根据人群共同的生存需要而存在，而变化，而调整。因此，国家不能取代社会，权力也不能强制社会，否则就将其扼杀。</p>\n<p>构成社会的几个要素是：1、共生之功能，给成员提供某种共同安全与利益；2、共认，成员有共同之认同；3、信约，成员间有共同的信约关系；4、规范，规则与标准；5、形成传统，达至默契。使是黑社会也需要如此，此谓“匪亦有道”。如果将社会变成简单的权力强制，社会即死亡。</p>\n<p>的确，毛时代中共曾得到全民之拥护、支持与服从，这是因为中共的宗教化。由于中国缺少宗教传统，由于大多数民众处于文盲状态，也由于中共的残暴镇压，特别是迫害知识人，加之中共自我神话及宣传，人们将中共当作宗教来信奉。因此，在毛时代，中国社会还是有组织的——党取代社会，将全民组织在“党”控制中。但是毛后，共产意识破产，中共的宗教性也随之瓦解，由而中国社会也就开始全面瓦解，“党”成为单纯的权力强制力量。而这正是中国最大的危险，因为社会并不能靠国家权力强制所维系，因为权力一旦发生问题，就将是全面崩溃之灾难。</p>\n<p>中国当下腐败之所以如此泛滥，不可抑制，乃在于社会瓦解。腐败和社会瓦解成正比，腐败的程度即社会瓦解的程度。腐败瓦解社会，反之社会瓦解也会促使腐败。腐败泛滥说明社会的认同、公共性、规范、束约在瓦解、丧失，也就是社会的共生功能丧失，由而社会私化——特别是公权私化，失去公共信约、道德，人们是能抢就抢，得骗就骗，弱肉强食，丛林、厚黑成为社会通行法则。中国社会当下的不公正、腐败、道德沦丧、黑化、险恶、恶性事件频发等等，均是社会解体的体现。以乌坎为例，同村人本是共生体，即使有不均有等级，但其共益也要大于矛盾；但是村领导却不经过村民同意，将集体土地卖掉，从中牟利；由此共生体便遭破坏，村领导为掠夺者，村民为被掠夺者；由此，村民才举行起义和革命——赶走党政权。农村如此，厂矿又何尝不是这样？国家企业改制，领导廉价买断厂矿，大发其才；而工人却被下岗。这些是中国的普遍现象。</p>\n<p>                              3</p>\n<p>人作为群体生物，社会有自然生长及复生的性能，人性也有天然的组建社会的要求和能力；社会即使遭到破坏，也会进行自然地修复与重建。</p>\n<p>上世纪七十年代末，中国各地均涌现出许多民间社团，大有成为潮流之势，其实这就是社会的复活，是自治社会的重建，但是这些民间社团最终遭到中共镇压，被取缔，许多人甚至被投入监狱。之后，便是反自由化的回潮。</p>\n<p>八九之后，2000年杨子立、靳海科、张宏海、徐伟等数名大学生成立“新青年会”，探讨社会改造之道，但中共当局以&#8221;颠覆国家政权罪&#8221;判以重刑。2003年，青年法学博士许志永、俞江、滕彪创办了公益性法律援助组织“北京公盟咨询有限责任公司”（简称“公盟”），这是一个有代表性的“NGO”，显示了中国“NGO”的发展方向，但是这些年来“公盟”是中遭到当局的监控和打压，许志永先生甚至为此被逮捕。</p>\n<p>再一个例子是北京律师协会。律师协会本应是民间组织，宗旨在维护律师权益，促进司法公正，属于典型的“NGO”。但是中国的律师协会则成了官办机构，目的是控制律师，谁敢为法轮功、异议者、家庭教会、维权人士辩护，他们就吊销谁的律师执照。中国只有15万律师，愿于而且敢于接公义案子的律师——维权律师——更是少之又少。维权律师之可贵在于他们代表了现代社会的精神：维护民权、促进司法公正、实现社会正义；此可谓法律是精神、时代之精神、希望之精神。作为律师律师协会本应站在他们的一边，给予他们支持和保护，为他们呼吁，抵制政府对他们的迫害才是；但是恰恰相反，中国的律师协会作为政府的帮凶，参与对他们的迫害，或将他们投入监狱，或断其生计。北京的一些有良知的律师因为不满意北京律师协会这些卑下作为，因此要求民主选举律协领导。作为律师协会，民主选举领导天经地义，但是这些良知律师却遭到北京律协的打压，有的甚至为此被吊销执照。由此，我们可以看到中共是如何操纵各种所谓“民间”组织、团体，监控社会和民众的。</p>\n<p>但是，中共操控律师协会，打压、迫害良维权律师的后事什么呢？当然，他们维护了“党”对司法的操控，但是他们否定了律师制度，否定了司法公正，否定了社会的正义精神，扼杀了律师的正直与良心，颠覆了法治。反之，他们鼓励律师唯权是从，不问是非，昧心枉法，闷声挣大钱。如果司法到了这一步，社会何以堪？此仅律师界一例，其它各界又何尝不是如此？中国的工会、妇联、居委会等所有的所谓“群众组织”及各行各业莫不如此。</p>\n<p>中国文化有很强的群体性，其民有充分的自救自治的愿望和能力，汶川地震可为见证。但是中共为了维护其一党专制，不仅不鼓励扶持国人的社会自治的热情与行径，反而视之为敌，对之严酷打压。这也就是，竭力消灭中国社会的健康力量，压制中国社会的复生与重建，任凭中国社会的沙砾化，并继续恶化。现在中国社会是：权力横行、腐败肆虐、厚黑为尚。一个国家到了这种地步就到了崩溃的边缘。</p>\n<p>（未完待续）</p>\n<p>中国之梦：实现宪政转型的设想（之二.下）</p>\n<p>一平</p>\n<p>                                4</p>\n<p>开放“NGO”就是中央政府将部分民权归还于民——民众参与及管理社会的权利。而从社会方而言，开放“NGO”就是恢复被毁坏的社会，复生其内部活力，使之生长，从而复活自治社会。任何正常的国家均建立于社会自治。复兴民族首在复兴社会自治，复兴社会自治就是当今之救国救民。能否赶在崩溃到来之前，完成社会自治，这乃是中国命运关键之举。</p>\n<p>首先，开放“NGO”可以激发社会活力，使健康的建设性的力量得到生长。当下中国社会是趋恶避善，正不压邪，于民众来说则是“时日竭丧，与汝皆亡”。其中重要的原因是，民众被剥夺了参与社会的权利，其向善的力量、道义的力量、建设的力量被压制——用时尚的话来说，就是民众间的正能量受到压制，特别是八九后，为了缓解政治危机，中共网开一面，鼓励人们“闷声发大财”。一方面禁止人们关心社会，一方面鼓励人们发财，于是整个社会便趋恶避善，有权力有路子有能力的大肆意掠夺，而无权无势的弱者则怨恨冲天。</p>\n<p>开放“NGO”就是归还人们参与社会的权利，使人性中善、道义、建设的能量有渠道释放，并流入社会，从而是社会中正面、健康、建设的力量得到生长。当这些力量足够强大，并建立起彼此的联系，社会便自然结成给人予安全和信任的共生体。汶川地震让我们看到了中国民间孕育的巨大的向善力量，但是这也提示我们：为什么这种向善的力量会在偶然突发的灾难中奇迹般闪显；而平时、日常的中国则是一位老人跌倒，满街的人却没有人敢去搀扶？二者其实是一回事，即善的力量被权力所遏制。因此我们需要解放善、道义的力量，给人们以行善施义的权利——参与社会，让善、道义的力量回归到日常社会，成为人与人联系的纽带。</p>\n<p>我们反复说沙砾化是中国社会的最大危险，试想如果中国当下崩溃，民何以堪？不论中国搞什么“主义”，民众都需要组织起来，退而言之，一旦发生灾难——无论政治的还是自然的，组织起来的民众尚可以自救。中国一旦发生问题，权贵者拍拍屁股便可以去国外——他们早有所准备，财富、妻小纷纷转到国外，但是中产以下的人怎么办？谁能保护他们。因此，民众必须自我组织起来，哪些人组织得好，哪些人就有更多的自救希望。这于国人已是非常现实而迫急的事情。请注意，当灾难来临时，最有自救希望的将是家庭教会，因为他们有坚实的组织。即使中国崩溃的可能只有百分之十，那么这种准备也是必需的。开放“NGO”就是救社会，给民众以组织起来的权利、救助自己的权利。</p>\n<p>进而言之，开放“NGO”可以重组已经沙砾化的社会。如果10年的时间，中国有一百万“NGO”，那么社会的方方面面就将走出沙砾状态；如果每个“NGO”平均有100个成员，那么就有一亿人口得到组织化，而“NGO”之间再有联络，加之基层社会自治，那么整个中国社会就将就建立起立体化的组织结构。而社会一旦组织起来，就可以减缓乃至阻止崩溃灾难的发生。</p>\n<p>再而，如果“NGO”在中国普及并成熟，那么中国社会即完成了现代社会的转型。邓提出四个物性现代化，而魏京生则提出第五个现代化——政治制度现代化，其实在此之外还有一重社会形态的现代化。现在我们可以更清楚地看到，物性现代化不一定是国家的福音，有时甚至是灾难，有德国、日本、苏联的历史为证，中国毛时代更是如此。现在国人都已经明白，要长久国泰民安，需有现代化制度之保障，即民主宪政。而民主宪政的基础则是社会形态的现代化。对于后进国家，从威权制度转型民主宪政制度，均有一段过渡时间，即实现宪政之前的自由化阶段，就是给社会以时间和空间，使之成长为现代自治社会。社会达至现代性自治状态，民主宪政制度就会有保障。开放“NGO”就是促进中国社会的转型，使之成为现代性自治社会。</p>\n<p>中国社会已近崩溃的边缘，标志就是社会信约解体，社会运行乃在信约，信约解体，社会即解体。当今中国，假、骗、诈漫天、普遍黑化，乃是社会信约解体之体现。中国社会之运行，一在权力强制，二在私人关系，因此中国的社会不是公共社会，而是“权”“私”社会。中国社会的信约有可能恢复吗？如果按照目前的状态，中国社会的状况只能进一步恶化，直至崩溃发生。这不是道德问题，中国社会必需重建人与人的共生关系，建立公共社会，社会信约才可能恢复。而“NGO”之功能即在组建公共社会。例如，如果民间有消费者协会，那么他们就将组织起民众有效监督商家的欺诈行为，而商家欺诈行为普遍得到制止，商业信誉便得以建立。再如，如果北京律师协会回归民间，由律师自己选举领导，并进行管理，其便会维护律师的权益，支持律师为人权案辩护，从而将提升律师的信誉，维护法律，促进社会公正。总之，“NGO”有助于重建社会信约，促进公共社会的建立。</p>\n<p>西方有一理论，将“NGO”与政府、市场并列，称之为第三部门（the third sector），也就是说“NGO”有制衡、监督政府和市场的功能。当下中国是权力横行，欺诈漫天，民间必需组织起来对之抵抗，达至制衡。当然，这也正是中共当局垄断社会组织，禁止“NGO”的根本原因。但是，如果中共要实行和平转型，就必须迈出开放“NGO”这一步，并为今后开放报禁、党禁作准备。而民间也需要坚持要“NGO”的权利，没有“NGO”的开放，就不能有后面的报禁、党禁的开放。开放“NGO”实际就是向将来开放报禁、党禁过渡。</p>\n<p>“NGO”的基本精神是非盈利、服务、公正、共益、志愿，可以说“NGO”体现的就是公共社会的原则和精神。开放“NGO”就是倡导公民的责任感和公益精神，更重要的是“NGO”所焕发出的公民责任感和公益精神来于民众自身，根于人性向善，是公民自我价值的实现；而非来于政府的要求和宣传；它是志愿精神，有充分的“人民”性。当今，中国道德之沦丧，以恶为尚，以耻为荣，实乃因为国家被权力者所劫持，民众被剥夺了参与社会的权利。如果开放“NGO”，那么民众将获得获得参与社会的权利，他们的公益精神将得以释放，这将从正面恢复社会道德风尚，确立道义规范，提升全民族全国家的正气。</p>\n<p>                                5</p>\n<p>我们反复说过，中国最大的危险是社会的沙砾化，中国最迫切的事情是组织社会。任何国家、社会都会周期性遇到各种政治、经济、战争、文化、社群等危机，如果社会有组织能自治，那么这些危机可以平安地度过，反之危机就会导致崩溃性的灾难。中国积攒的问题多多，来临的各种危机也将更加频繁，中共应对危机的办法一向是国家硬性管制，但是中共权力一旦应付不了，就是大规模的崩溃灾难。现实地看，中共政权已经很脆弱了，随时都有断裂的危险；就此民众组织起来即非常重要而急迫了，起码在灾难来临时，民众可以自救。中国实现宪政的希望很渺茫，而崩溃的可能性却越来越大，因此我们需要考虑，一旦崩溃的灾难来临，民众如何自救？对于民间反对派来说，就是在灾难中如何组织民众自救，并且如何从现在就对之有所准备。</p>\n<p>从政治而言，开放“NGO”是为将来开放党禁做准备；对于民众，争取“NGO”的权利，就是争取公民的结社权。就中国目前的状况，由于有了互联网，民众基本争得了“说”和“看”的权利，应该说当今国人不缺少想法，更需要的是“行”，是争取以“行”参与社会的权利。乌坎事件之成果乃在村民之“行”，而村民得以“行”乃在村民组织起来。于民间，当前中国体制转型的关键乃在民众组织起来，具体而言就是争取结社权。考虑到现实及渐进之方式，结社权可分为两步来争取，首先是争取建立“NGO”的权利：其一、它是非政治性的，不直接挑战政权、政体，可以给国家、社会、政府和平转型的过渡时间；其二、建设、组织社会，这是宪政转型的基础工作；其三、人们可以学习积累组织民众、组织社会、对之管理的经验。如果有十年的时间，使“NGO”在中国社会得以普及，并成熟，那么由“NGO”过渡到组建政党就是很容易的事情了。</p>\n<p>由于有了互联网，国人而获得了不少“说”和“看”的自由；但是作为“行”、“结社”，民间不论多么温和、理性，当局大致都不会允许，因此开放“NGO”将是一厢情愿。但是无论当局准否，民间都要不懈地追求结社的权利，要以各种方式，公开的、地下的、公益的、清谈的、隐性的、有纲领的等等，建立“NGO”，要百折不挠。即使从最坏的可能来考虑，当中国发生崩溃是，民众尚可自救。</p>\n<p>“民有、民享、民治”，其实“民治”只能在社会层面中实现，而不能在国家层面上实现。人民并不能直接参与治理国家，而只能将国家委托给政治家（当然每个人都有选择作政治家的权利）及各方面专家治理。对于治国，人民的权限所在是选举与监督：将最高决策权授予谁，及表达他们对国家与治理者的意见。人民并不能决定国家要不要宣战、要不要修订某条法律、要不要加印货币、要不要与哪个国家结盟或断交；但是人民可以决定，在自己居住的社区要不要建一座超市、要不要开采天然气、或者要不要增加老人公寓。也就是，民治主要是在社会自治中体现；民众创建或参与各种“NGO”组织与活动，即是民治之体现。每一个人的参与及活动是具体的、有限的，然而也是有实际功效和意义的；而从全体民众而言，参与率则应是普遍的；从而达到民之社会，民之治理。</p>\n<p><em>（未完待续）</em></p>\n<p>                            2013年1月至2月   于伊萨卡</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[10579,19192,19193]}