{"id":278943,"link":"https://chinadigitaltimes.net/chinese/2013/02/中時電子報-陸大部制改革-兩會磨刀霍霍/","date":"2013-02-12T22:45:34Z","modified":"2013-02-13T04:13:13Z","title":"中時電子報 | 陸大部制改革 兩會磨刀霍霍","content":"<div>\n<p>    　中共前總書記胡錦濤在十八大政治報告中要求「穩步推進大部門制改革，健全部門職責體系」，大陸被稱為政府機構改革突破口的「大部制」改革，將在今年三月的「兩會」中推出第二階段的2.0版本。鑑於第一階段（○八年）改革的步伐太小，諸多行政體系運作不暢、利益部門力阻改革的問題未解，第二階段改革被寄予厚望。</p>\n<p>    　大陸經過多次政府機構改革，上世紀八○年代的改革目標是精簡機構，九○年代是為了替市場經濟奠定基礎，二○○三年的改革目標，則在調整政府於宏觀調控、市場監管、社會管理和公共服務中的基本定位，這些都和「大部制」改革的目標不同。</p>\n<p>    　「大部制」的改革核心，是要建立公共服務型的政府，因此理應包含「政企分開」、「政事分開」、「政府和行業組織及市場中介組織分開」等改革方向。大陸國家行政學院教授汪玉凱認為，未來可以按照「大農業」、「大社保」、「大文化」、「大運輸」這樣的思路，推進「大部制」改革。</p>\n<p>    　第一階段於○八年推出的「大部制」改革，涉及調整變動的機構十五個，新組建了工業和信息化部（工信部）、交通運輸部、人力資源和社會保障部、環境保護部、住房和城鄉建設部（城建部）等五個「大部」，使大陸國務院的組成部門設置為廿七個。</p>\n<p>    　對於第一階段改革，汪玉凱的評價不高。他舉例說，交通運輸部組建之後，鐵道部原來應該是其中一個機構，但卻未納入，而交通運輸部雖然將民航總局、國家郵政局等相關部門整合進來，但其運轉基本都是各自獨立的，沒有完全融合好。再例如，發改委的一些職能，如審批項目的權限等，應該轉移到其他部委去，但實際上就是沒有轉出去。</p>\n<p>    　事實上，汪玉凱說：「大部制改革表面上是機構調整，實際其背後是權力調整」，「有些地方存在權力部門化、部門利益化、部門利益法定化等問題」，「如果把有實權的機構拿掉，會影響到部門的利益」，「調整起來就會比較困難」。</p>\n<p>    　中國人民大學政治系教授楊光斌，對第一階段大部制改革的評價也不高，認為這是「小打小鬧」。他說，比起廣東順德推行的改革探索，大陸中央的改革動作顯然太小。順德在大部制改革中，試行黨政機關合署辦公，四十一個黨政機構減少為十六個「大部門」，壓縮比例達到三分之二。</p>\n<p>    　楊光斌認為，大陸「大部制」改革面臨著「下搞上不搞」的困局，地方大力探索、中央反而力度不大，以致造成「上面千條線，下面一根針」。他舉例說，地方改革後成立了文化廣播局，但對應到中央，卻有廣電總局、文化部、新聞出版總署等三個單位。</p>\n<p>    　目前網上流傳一份「大部制」改革草案，擬向美、英、法等國看齊，試圖把大陸國務院廿七個部委縮減到十八個，撤銷、整併包含科技部、國土資源部、鐵道部、水利部、計生委、審計署、人社部等多個部委，並將把列於「辦事機構」的台灣事務辦公室（國台辦）與民委、宗教局、僑辦、港澳辦等合併，組建一個「和平統一委員會」，估計此方案推行的阻力不小。</p>\n<p>    　除了「大部制」機構改革，今年大陸「兩會」是新一屆政府組成，相關人事異動也是外界關切的重點。在對台部分，除中共總書記習近平擔任對台領導小組組長職，俞正聲將以政協主席職接任副組長外，國台辦主任王毅是否調職，以及誰將接替戴秉國、出任主管台灣事務的國務委員，都將是關注的焦點。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18271,18270,18269,18424],"tags":[11945]}