{"id":278919,"link":"https://chinadigitaltimes.net/chinese/2013/02/反省甲午海战的失败/","date":"2013-02-12T14:00:44Z","modified":"2013-02-12T14:00:44Z","title":"反省甲午海战的失败","content":"<p>　　</p>\n<p>作者：海君    文章来源：中国青年报   </p>\n<p> </p>\n<p>1894年的中日甲午海战，以北洋水师的惨败而告终，清廷被迫与日本签订《马关条约》，割让辽东半岛、台湾及澎湖列岛，并赔款白银2亿两。后在俄、德、法的强烈干涉下，日本很不情愿地答应清廷以3000万两白银赎回辽东半岛。李鸿章还在签约的路上遇刺，子弹击中面部，险些丧命。</p>\n<p> </p>\n<p>北洋水师是晚清洋务运动的杰作，甲午海战时，中日双方参战的舰船实力相差不大，海战的结果却是北洋水师大败。未被击沉的舰船退避威海卫军港后，被日本海军、陆军围歼、俘获，全军覆没。</p>\n<p> </p>\n<p>关于北洋水师的败因，有很多说法，诸如修颐和园挪用了海军军费、海战指挥不力、炮弹不足弹药掺假、有的舰船战中脱逃、舰船没有配备速射炮，等等。还有一个说法是，战前日本人看到舰炮上晾着清兵的衣服，便由此推测，一旦开战，清军必败，因为这个细节反映了北洋水师官兵的素质低劣，而这样的军队是不可能有强大战斗力的。即使有人质疑这一说法的真实性，但其背后的道理，却更接近北洋水师的根本败因。</p>\n<p> </p>\n<p>北洋水师完败的根本原因不在硬件，而在软件。在于朝廷的腐朽以及民族性的堕落。</p>\n<p> </p>\n<p>甲午海战乃至整个甲午战争的失败，我们不能只围绕着战役本身找原因，更不能停留在武器对比的层面，而是要了解当时社会的真实全象，才能得出更接近真实的结论。打个比方，当时的中国就像一个五脏六腑都出了问题的病人，他基本上没有能力和任何一个正常人打架，更何况当时的帝国主义列强各个都是壮汉。洋务运动搞了那些枪炮舰船，只能说这是个提刀挎枪的病人，与健壮无关。</p>\n<p> </p>\n<p>一种没落的制度，一群贪腐的官员，不但会导致全民族精神、行为的堕落，还会引发民众对官府的痛恨。这种情况下的民众，会产生强烈的推翻政府的欲望，甚至不惜借助外国势力达到此目的。而一个民族处于这个历史节点时，民族主义、爱国主义情绪与超越国家的人类文明取向就会纠结在一起，并产生另一种痛苦。然而历史的事实证明，狭隘的民族主义、爱国主义在人类新文明袭来之时，总是显得那么苍白和无可奈何。而封建专制的统治者，又最善于用民族主义、爱国主义来煽动民众的非理性情绪，以达到阻止外来文明进入、维护专制统治的目的。清末的中国，正是西方工业文明、资本主义文明征服腐朽的封建专制文明的历史阶段。这是历史的必然，是不以人的意志为转移的，更不会顾及人们的情感愿望。甲午海战的结果，正是这种内在逻辑的一个具体表现。试想，西方列强为什么强？再试想，没有西方列强，哪会有洋务运动？哪会有戊戌维新？哪会有清廷灭亡？哪会有五四运动？哪会有改革开放？一个民族在屈辱的历史面前，似乎更应该理性地反省自己，而不是一味地咒骂别人。</p>\n<p>比甲午海战更现代的表现有很多，最典型的莫如2003年的美伊战争。</p>\n<p>中国人至今对萨达姆统治的罪恶都不很了解，这也是2003年国人对美伊战争抱以复杂心态的主要根据。记得当时隔岸观火的中国人很是群情激动，似乎都成了街头斗殴的围观者。有的人想看看恶魔独裁者是如何被干掉的，有的人则盼望着美帝国主义的入侵惨遭重创。当时中央电视台直播间里军事专家评说美伊战争，可谓最牛的一道风景。那位老帅哥教授对战势的预测信心满满、振振有词，却事事不准。他明显高看了萨达姆，想通过电视带领全国人民看美国人是如何陷入泥潭而不能自拔。美军都快攻入首都巴格达了，教授还在预测这是萨达姆在避其锋芒、诱敌深入，其精锐部队将与美军展开激烈的巷战，令美军的现代化武器丧失优势，美国大兵将陷入人民战争的汪洋大海。没想到萨达姆的军队大量投降，美军轻松进城，市民们还主动拽倒了萨达姆的雕像。帅哥教授于是惊呼，萨达姆的几十万军队都哪儿去了？！精锐的共和国卫队从人间蒸发了？！教授和我们实在不能相信，10多万的美英澳联军面对伊拉克约40万的正规军和几十万的预备役，只阵亡了100多人，就攻下巴格达，并很快活捉了敌人的最高统帅。</p>\n<p>当时卖石油的伊拉克并不贫穷，然而这种国家的金钱就像萨达姆肚子上的赘肉，不但不是强壮的表现，反而有害健康，降低战斗力。</p>\n<p>——中国青年报http://zqb.cyol.com/html/2013-01/28/nw.D110000zgqnb_20130128_6-02.htm</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}