{"id":279031,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-巩胜利：中国1号文件有恙？/","date":"2013-02-13T19:45:24Z","modified":"2013-02-13T19:45:24Z","title":"共识网 | 巩胜利：中国“1号文件”有恙？","content":"<div>\n<p> 　　【核心提示】：2013年2月1日，中国“中共中央一号文件”连续第十数年聚焦“三农”(指农业、农村和农民)问题的年复一年出笼。这历史的说明：第（1）、中国执政者对农业问题依然天下兀立、超核级别的重视；这（2）则表明：中国农业国策的长期不达、举世更加悬空，倘若一个国家、一部《法律》文件长期十数年如一日都“不作为”，再用20年、30年来解决“三农”，这个行吗？对这个党国这又意味着什么？是“法治中国”无能？还是殃及中国超过八亿以上的农业人口（作者注：中国社会是“两元制”社会，在中国2012年末全部13.7亿中国人口中，被区别为“城镇人口”与“农业人口”。前者“城镇人口”，享受国家所有“国民待遇”。后者“农业人口”，只有地方待遇，出生“赤裸裸来，死时光条条”走，没有享受这个国家任何“国民待遇”&#8211;失业、就医、就学、住房等等“新三座大山”的任何保障。到2012年末，中国“城镇化”达到51%）。2013年，是中国新一届领导层履任第一个春天、也是“习李新政”的首份“党国文件”，这能否引领21世纪中国走出“中央年年抓，三农问题年年出”&#8211; 63年中国“三农”的历史怪圈，则格外令世界关注。</p>\n<p>　　“破窗理论”告诉世人：一个房子如果窗子破了，没有人去修补、重新妥善，隔不久，其它的窗户也会莫名其妙地被人打破；一面墙，如果出现一些涂鸦没有被清洗掉，很快的，墙上就会布满了乱七八糟、不堪入目的东西；一个持续不达的好政策法规，一直无法完善达标，长此以往，规则就会打水漂，失去政信；一个很干净的地方，人们不好意思丢垃圾，但是一旦地上有垃圾出现之后，人就会毫不犹疑地抛，丝毫不觉羞愧……十数年的中共1号文件，就是中国党、政这个现代“破窗效应”在十数年一年又一年的继续。中国“头号”1号文件的所谓法规尚且十数年是这样一直不达而持续低效率空转，那么中国其它国家法律又怎么会真正说话算数、得到有效实践呢？今日中国就是一个一直短缺“法治国家”、63年“人治”的党国，中国又怎么不零《宪法》持续63年空转至今？</p>\n<p>　　“三农”兀立全球难以解决</p>\n<p>　　尽管近30年来中国农村改革成绩斐然、突破了不少的历史积弊，中国粮食生产实现“九连增”，中国农民收入亦连续增加，但中国“三农问题”积重难返、“三农问题”仍面临很多深层次矛盾、历史性悬空依然难有保障。如中国粮食安全、食品安全，以及中国农村空心化、留守青少等，且国家制度建设和公共服务水平仍和城镇有着“天与地”差距。不过，有资深学者解读认为：中国党、政高度重视农业问题已毫无异议，而2013年年的“一号文件”已触及三农问题的“重点领域和关键环节”，意图就是通过体制机制创新，建立农业产业发展的长效机制，是一种更为“市场化”的途径，相较之前的强调基础设施等硬件而言效果料更好，期货市场亦将长期受益。但中国新“三座大山”将长期存在，看不到历史解决的可能性&#8211;“中国特色”绝无仅有，将兀立世界各国。</p>\n<p>　　有官方解读者认为：“中共这次(一号文件)比较有含金量，跟以前的强调硬件是不一样的……提出加强制度建设，尤其是农业经营体制机制创新，这是建立产业化发展的长效机制”。中国农业部农村经济研究中心产业与技术研究室主任张昭新称。但中国“三农问题”一直没有从根源解决，这是30多年的事实。</p>\n<p>　　中共2013年“中央一号文件”除了把粮食安全继续摆在首位外，最值得关注的是土地经营权、承包耕地准入制和土地确权等体制机制创新，并把城乡发展一体化作为解决“三农”问题的根本途径。但依然没有解决土地的“所有权”的问题，农民的土地、房屋用地的的问题是中国根源的历史问题，也是中国63年至今未解决的的重大根源问题（63年来中国一直奉行土地归“国家所有”的基本国策，因之所有中国公民购买的房屋都囿土地而永远悬空，这也是63年中国长期不稳定的发源地）。</p>\n<p>　　此前，中国政府解决“三农问题”更多是通过财政倾斜等行政手段或者加强基础设施以及科技等硬件投入，而2013年“一号文件”中透露出更明显地利用“市场”的方式来解决“三农问题”，其效果令人期待。但一个“法治国家”，只解决“使用权”，不解决“所以权”，中国土地依然危机四伏，依然63年没有根源的解决方案。</p>\n<p>　　2012年末闭幕的中共“18大”决定加紧实施、推进中国城镇化建设，这就是说有更多的中国“三农”辖意内的土地、人口、农村将被规模的“城镇化”。有数据称，到2012年末，中国总体“城镇化”超过51%。不过，在工业化及城镇化的冲击下，能否真正解决承载过63年历史欠账的“三农问题”，最重要的还在于上述新举措能否得到“落实”，63年建立的“三农”是否得到根源改变？在中国经济发展过程中，农业的历史欠账尤为沉重，工业化和城镇化发展令农业农村要素包括土地、劳动力和资金均流向非农产业，而此前国家更多通过公共财政渠道向农村倾斜的方式没法根本扭转农业的弱势格局。特别是2013年1月占中国整体约1/3总面积的北部、东部的雾霾，给中国城镇化提出了历史从未有过、始料不及的历史新课题：雾霾将导致中国整体环境的空前“死结”（但还未直接导致死人，还没有引起中国当局的彻底反省），怎样让中国新政释怀？</p>\n<p>　　中国中共中央农村工作领导小组副组长陈锡文周五在国新办发布会亦强调：“中国农业问题面临很多新的挑战和问题，从中国国情看，全面建成小康社会最艰巨、最繁重的任务在农村，还有农业生产经营、农村社会管理以及粮食安全等挑战”。“从一个国家层面输血造血的角度而言，财政倾斜的方式没有根本扭转格局的作用……，也就是说只有输血、却没有造血的功能，市场机制是最基础的，改变要素配置方式才是根本之举，而2013年这次体制机制创新就是这个方向”。有学者进一步说。</p>\n<p>　　有学者认为，如果2013年的一号文件真能贯彻落实，“三农问题”解决可能会有个加速的扭转过程。但根源解决，不大可能。中国2012年粮食总产量达到11791亿斤(58955万吨)，实现“九连增”，在九年时间里累计增产3，177亿斤。中国“三农”其实解决的就是一个连粮食问题，还没有涉及这个国家&#8211;“国民待遇”的公平问题。</p>\n<p>　　中国“1号文件”聚焦“三农”一发就是连续十数年，这说明中国一年又一年、连续十数年都没有将国策、党略调整到位，说明了中国“1号文件”数十年的国策一种短见、鼠目寸光，以至于一个又一个的不了了之……还要连续十数年的不断更改、调整、再改变、也一直无法到位……。按一个国家律法的实施原理，这个国家的律法实施的越持久、越高屋建瓴、越有远见，这个国家就越稳固，胜算越多，越有持续的动力，越江山如此多娇！中国“1号文件”连续十年不达，象是一个喊了十年“狼来了，狼来了”的孩子，信誉一年一年的流失；中国民俗哲人讲“好事不过三”，然好事一来就是连续十年，这还是好事吗？更重要的是，一列高速行驶的时代列车，最最忌讳的就是经常变道、转弯、凸快凸慢，没有持续动力，这是人类发展的大忌。一个大国家方略也更是这样。</p>\n<p>　　“市场经济”扭曲或变辙？</p>\n<p>　　2013年中央一号文件更多强调通过体制机制创新的市场化方式来解决“三农”问题，其效果令人期待和观察，对中国期市而言亦长期利好。2013年的一号文件，对中国期市农产品的价格影响并没有很直接的影响，但对期货市场发展的长期影响却是相当值得关注。</p>\n<p>　　一号文件支持、主张规模经营并允许土地“流转”（中国土地制度的根源不是中间环节的所谓“流转”，归根结底是绕不过“所有权”问题，将为中国留下永远的后患无穷），对期市必然产生长期影响，因为规模经营的主体必然需要利用期货市场来对接，并规避风险，对期市发展是一个机会。现在是，一旦庞大的中国农业生产形成规模化，必然降低农产品的生产成本，提升效率，但经营风险也将随之加大、成倍的体现，期货市场的功能亦将凸显。不过，市场人士对2013年一号文件中继续坚持并完善粮棉油糖等农产品收储机制有所诟病。他们认为，目前运行中的粮棉油糖收储机制实际上部分扭曲了市场，并有间接推高国际价格之嫌。</p>\n<p>　　据新湖期货研究所副所长时岩坦言，“(一号文件)比我们之前想象得温和一些，之前我们最关注的是收储政策执行今年是否会有调整，但结果还是坚持原有的收储政策，可能国家觉得不能走得太快”。很多市场人士都提到，目前执行中的收储政策已经暴露出一些弊端，如果能采取补贴的形式可能对市场的干扰更小一些，且符合国际惯例。</p>\n<p>　　2013年一号文件称，中国将继续提高小麦、稻谷最低收购价，适时启动玉米、大豆、油菜籽、棉花、食糖等农产品临时收储。优化中国粮食等大宗 农产品储备品种结构和区域布局，完善粮棉油糖进口转储制度。其实，这应按“市场经济”规则运行就是，用得着“杀鸡用牛刀”“导弹打蚊子”&#8211;用举国“1号文件”来文件干吗？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19193]}