{"id":279066,"link":"https://chinadigitaltimes.net/chinese/2013/02/自由亚洲-美国计划阻止中国网络攻击/","date":"2013-02-14T05:15:21Z","modified":"2013-02-14T05:15:21Z","title":"自由亚洲 | 美国计划阻止中国网络攻击","content":"<p><p>奥巴马政府的最高安全官员星期三公布一项网络安全行政令，旨在加强对美国关键基础设施的保护力度，使其免遭网络攻击，这将是迄今为止美国对抗网络袭击最全面的一个计划。而中国，被认为是美国最大的网络威胁。</p>\n<div>\n<p>美联社的报道说，这一网络安全行政令旨在敦促企业执行更严格的措施，保护在线商务的安全性，并指导美国情报机构向美国的交通运输业、银行系统等一些对美国经济至关重要的公司，分享网络受威胁的数据，哪怕这些数据涉及机密。根据最近发表的美国国家情报评估报告，中国“被确定为是寻求渗入美国商业和机构电脑系统,以获取有用经济信息的最具挑衅性的国家。”</p>\n<p>美国南卡罗莱那大学邓肯商学院的谢田教授在接受自由亚洲电台记者采访时表示，中国政府一直以来都把美国当成假想敌，中国网络间谍窃取信息的目标除了美国的军事技术、商业信息外，最近一段时间还包括了对华盛顿邮报、纽约时报、华尔街日报等美国主流报纸网站的攻击。谢田教授说，</p>\n<p>“纽约时报不是披露了中共领导人（温家宝）的财产问题吗，（中国政府）他就想来发泄一下，看看谁把这个新闻消息泄露出去的。中国确实是把网络视为新的战场，在网络军队上有非常大的投入。”</p>\n<p>美联社援引一位不愿意透露姓名的美国官员的话说，美国正在准备一个新的情报评估，这一评估预计将更直接地点明中国政府在网络间谍中扮演的角色，并采取积极的措施来应对。</p>\n<p>纽约城市大学政治系教授夏明表示，美国总统奥巴马在周二晚间发表国情咨文时，就提到美国面临着快速增长的网络威胁，面对美国安全和经济的危害，国会不能坐视不管。夏明说，奥巴马总统虽然没有点明网络威胁来自哪个国家，但很显然，中国是最大的威胁之一。</p>\n<p>“目前中国在用21世纪的技术进攻美国，我认为中国对美国在网络上已经不宣而战了，他的攻击不仅是在侵扰美国新闻、政府的正常工作，而且他还在盗取各种信息，另外他在骚扰美国这边的人权组织、民主运动组织，象西藏流亡政府，包括我们这些对中国人权关注的人，其实都成了他们的牺牲品。”</p>\n<p>夏明表示，虽然中国当局声称他们“既没有纵容也没有实施网络攻击。”但很显然，北京政府是对美国进行网络袭击的幕后黑手。夏明说，为了保护美国商业、教学科研、以及民众日常生活网络安全，美国必须采用国家级的协调和统领，来对付中国的网络袭击。</p>\n<p>“美国的网络安全防范，基本上是各个公司自己在做，有的资源多的，防护好一些；资源少的，就没有防护。我觉得对美国整个网络安全，应该由国家来做出努力，对所有的网络公司、软件公司、网络安全公司，应该进行一定的扶持和投入，制定出一个比较同统一的防卫政策。”</p>\n<p>夏明说，从目前来看，美国在和中国的网络对抗中处于一个比较被动的地位，但他相信美国最终会在这场网络大战中胜出。夏明说，</p>\n<p>“美国拥有全世界最具有创造力的科技人才和电脑人才，我相信美国最终会掌握最尖端的科技，达到最高突破，可以防范中国的进攻。”</p>\n<p>路透社的报道说，新的行政命令要求美国政府官员在国土安全部部长的统领下，在接下来一年，制定减少网络安全风险的标准。另外，政府还将出台措施，鼓励企业采用这项行政命令，但由于这一命令不具法律强制执行力，企业有权决定是否愿意合作。</p>\n<p>自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189,9625]}