{"id":279063,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-中国该如何跨越中等收入陷阱/","date":"2013-02-14T04:15:32Z","modified":"2013-02-14T04:15:32Z","title":"信力建 | 中国该如何跨越“中等收入陷阱”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>近段时间以来，“中等收入陷阱”屡被提起，有经济学家豪言“中国不会掉入中等收入陷阱”，但大多数经济学家则持悲观态度，毕竟当前中国的经济形势连高层都多次言及“不容乐观”。纵观大多数对中国如何避免掉入“中等收入陷阱”的建议，基本上都是以经济治标，而避开政治治本。</p>\n</p>\n<p>何谓“中等收入陷阱”</p>\n<p>世界银行将世界各经济体按年人均国民总收入（GNI）划分为四组，即低收入、下中等收入（偏下中等收入）、上中等收入（偏上中等收入）、高收入，并每年公布新调整的标准。根据2011年7月的最新调整，低收入的标准为年人均国民总收入1005美元及以下，下中等收入为1006-3975美元，上中等收入为3976-12275美元，高收入为12276美元及以上。其中，“下中等收入”和“上中等收入”合计统称为“中等收入”。</p>\n<p>2006年，世界银行在《东亚的复兴》的报告中首次提出“中等收入陷阱”的概念，着重刻画了当某国人均收入进入中等收入水平后，由于无法顺利转变经济发展方式，导致经济持续增长动力不足，而处于经济停滞的状态，并特别指出东亚地区普遍存在收入差距扩大的问题，影响着经济发展方式的顺利转变，警告东亚经济要防止陷入“中等收入陷阱”。2010年世界银行又在《强劲复苏与风险积累》中进一步强调，由于工资成本不断上升，又无法提升自身所在价值链的位置，进入服务于创新为主的更高发展阶段，因而不得不在产业链的较低水平处竞争，陷入经济发展停滞的中等收入陷阱难以避免。该报告将陷入“中等收入陷阱”的国家所共有的特征描述为：经济增长回落或停滞、贫富分化、就业困难、社会动荡、社会公共服务短缺、金融体系脆弱、腐败多发、过度城市化造成畸形发展、民主进程缓慢等。历史上很多经济体可以很快达到中等收入水平，但很多也会陷入“中等收入陷阱”。</p>\n</p>\n<p>陷入“中等收入陷阱”的失败与成功范例</p>\n<p>在国际上，许多国家陷入“中等收入陷阱”而无法自拔。面对不断上升的工资成本，这些国家作为商品生产者始终挣扎在大规模和低成本的生产性竞争之中，不能提升价值链和开拓以知识创新与服务为主的高成长市场。</p>\n<p>拉美地区和东南亚一些国家则是陷入“中等收入陷阱”的典型代表。一些国家收入水平长期停滞不前，如菲律宾 1980年人均国内生产总值为671美元，2006年仍停留在 1123美元，考虑到通货膨胀因素，人均收入基本没有太大变化。还有一些国家收入水平虽然在提高，但始终难以缩小与高收入国家的鸿沟，如马来西亚1980年人均国内生产总值为1812美元，到2008年仅达到8209美元。拉丁美洲的智利，在中等收入阶段滞留了40年，乌拉圭滞留38年，巴西1975年进入了中等收入水平，至今尚未进入高收入水平阶段。根据国际货币基金（IMF）的预测，阿根廷大约在2015年左右才能达到进入高收入水平阶段，届时，阿根廷将在中等收入阶段超过半个世纪即53年。</p>\n<p>相比起阿根廷、墨西哥等国家的失败例子，国际上公认的成功跨越“中等收入陷阱”的国家和地区有日本和“亚洲四小龙”。但就比较大规模的经济体而言，仅有日本和韩国实现了由低收入国家向高收入国家的转换。日本人均国内生产总值在1972年接近3000美元，到1984年突破1万美元。韩国1987年超过3000美元，1995年达到了11469美元。从中等收入国家跨入高收入国家，日本花了大约 12年时间，韩国则用了7年。概括来讲，他们成功跨越“中等收入陷阱”有几点主要因素：</p>\n<p>1、公平合理分配社会财富。上世纪60年代，日本国民经济和中央财政收入年均增幅达10%以上。日本抓住时机实施著名的“国民收入倍增计划”， 全面提高社会各阶层工资收入，筹建覆盖全民的社会保障体系，保护本国农业，积极扶持和扩大中产阶层，构建起大众消费社会，为经济可持续发展打下坚实基础。韩国自上世纪70年代起推行“新农村运动”，资源向农村地区倾斜，大幅增加农户收入，缩小城乡收入比例。80年代起又重点实施收入、医疗、教育、居住4项基本保障计划。</p>\n<p>2、加大研发投入与创新立国。根据郑秉文教授的研究，从上世纪50年代初到80年代进入高收入行列，日本完成了由“贸易立国”到“技术立国”的转型，为其成功跨越“中等收入陷阱”奠定基础。韩国从上世纪70年代开始，逐渐改造出口导向型经济，由劳动密集型产业转向资本密集型产业，以激发其内在的创新能力。其中日本研发投入相当于GDP 的比重由1970年的1.8%增长到2007年的3.45%。而韩国研发投入增长更为惊人，增速超过GDP的增速，研发投入相当于GDP的比重由1970年的0.4%跃升至2007年的3.47%，超过日本而居世界第一。 </p>\n<p>3、重视知识和人才培养。日本和韩国不惜斥巨资发展教育体系，在国际上广揽尖端人才等，积累了十分丰厚的人才资本。日本在二战前就是人力资源强国，拥有大量的优秀科技人员和管理人才。而韩国高等教育普及度高达95%，超过美国的82%。</p>\n<p>4、破除经济垄断，强力打压财阀。日本和韩国在经济发展过程中，均出现了势力强大的财阀集团。二战结束后不久，日本政府冻结了15家大财阀的财产，此后解散对象不断扩大，先后指定56个家族为财阀家族，625个公司为“限制公司”。为防止财阀复活，还公布了《关于禁止垄断和保证公平交易的法律》和《经济力量过度集中排除法》，并按此法律分割了325家被指定为经济力量过度集中的企业。在韩国，进入上世纪90年代，韩国政府逐渐意识到以垄断集团、政府与银行的三角关系为基础的“财阀经济模式”不利于市场化竞争、容易催生腐败等弊端，开始减少对财阀支持。1998年初，韩国前总统金大中上台伊始，强力打压财阀，整改财团财务结构，规范金融秩序和投融资体制，加强税务监管等措施。</p>\n<p>5、推动民主法治监督，建设廉洁高效的政府机构。官员腐败和政府失去公信力，是导致很多国家陷入“中等收入陷阱”的重要原因。韩国在近年来一直推进政府转型，为跨越陷阱奠定良好的治理基础。一方面较好地处理政府与市场的关系。韩国早期实行政府主导的市场经济模式，强调政府在推动经济发展方面发挥主导作用。进入80年代后，韩国从法律层面强调市场的作用，转变政府职能，厘清了政府与市场的边界，减少政府对产业的干预，政府从“主导”变为“引导”，减少“越位”与“错位”。另一方面，不断推进政府自身改革，建设透明政府。韩国前总统金泳三颁布《公务员伦理法》，带头进行财产公示，推行官员财产公示制度。韩国通过将政府行为的细节展现在阳光下，避免了被利益集团所绑架，遏制了腐败，改善政府与民众的关系，提高政府整体运作效率，造就一个更加廉价、高效、透明、有力的服务型政府。日本有较为完备的防治腐败的法律和制度，日本刑法典中设立了反贪污贿赂罪专章，大力推行了财产公示，日本的媒体也发挥了舆论监督作用，揭露了多起首相腐败大案。</p>\n</p>\n<p>公平正义的政治社会是跨越“中等收入陷阱”的关键</p>\n<p>毋庸置疑，中国目前的社会发展风险已逼近“中等收入陷阱”。虽然在官方数据上中国还保持高速增长，但是增长很大程度是政府主导的铁公机与房地产构成，如今这两个推动机已临近崩溃。当支撑经济发展的土地资源消耗一空，人口红利逼近零点，中国拿什么来支撑经济的可持续发展？</p>\n<p>邓聿文先生在《全面改革的可能性及政改限度》中提出中国必须进行全面改革包括经济、社会、政府和政治几个方面，以跨越“中等收入陷阱”。其中，经济领域的改革重点有三，一是打破垄断，进一步深化产权改革；二是建立公共财政体制，实现地方政府的事权和财权对应；三是加强金融体系建设，解决金融体系开放不够与金融创新不足同时并存的问题。社会领域的改革重点有四：一是完善收入分配体制，缩小收入分配差距，消除两极分化；二是放权于社会，加快社会组织的建设与发展；三是废除户籍制度，完善社会保障，破除阶层流动障碍；四是强化社会参与。政府的改革重点有二：一是限权和放权，减少对经济和社会的管制，将政府垄断的权力下放给社会，让人们自我组织起来，建立一个有限政府；二是大力反腐，力争在反腐败上有制度突破。而上述改革要深入，都会触及到政治改革。</p>\n<p>事实上，发展经济仅仅是治标，政治转型才是治本。发展中国家要跨越“中等收入陷阱”，关键就在于实现公共治理模式的转型。</p>\n<p>因此，推进公平正义是跨越“中等收入陷阱”的首要前提。经济发展到一定程度的时候，人们感受最深的、最不满的，是公平正义受到了破坏。而在一个公平正义不能得到维护的社会中，每个群体的人生活得都不舒服。因此，重建社会公平正义，是中国社会当前最急迫的问题。以公平正义为取向的改革，必须实现对公权力的监督和制约，将政治社会生活纳入法治轨道，破除权贵资本主义，建立利益表达、施加压力和社会博弈机制，促进公民意识和社会组织的发育，促进公民权利平等。 </p>\n<p>改革已是箭在弦上，如果新领导人迟迟不顺应民众的需求启动政治与经济的双重改革，社会将会积累更大的风险和危机，这对新领导的权威建立非常不利。要知道，当前国民已不再满足于“面包时代”，能否让每个国民过得有尊严、活得踏实，对执政者来说无疑是个巨大的考验，但同时也是个足以名垂千古的机会。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22937]}