{"id":279131,"link":"https://chinadigitaltimes.net/chinese/2013/02/张鸣-马屁的尺度/","date":"2013-02-14T14:30:25Z","modified":"2013-02-14T14:30:25Z","title":"张鸣 | 马屁的尺度","content":"<div>\n<p><span>2013年02月14日 11:10:10</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">                                                                </span><span>马屁的尺度</span></p>\n<p><span lang=\"EN-US\">                                                                      </span><span>张鸣</span></p>\n<p><span>明朝的倒数第二个皇帝天启、史称明熹宗朱由校，是一个始终长不大的孩子。在他二十几岁的生涯中，有两个特征特别明显，一是一辈子心理上都断不了奶，因此对奶妈客氏极其依恋，无论礼法如何规定，客氏始终不能走。第二就是喜欢玩，别的都无所谓，只要能玩，玩的精巧，玩出花样，天塌了，都没有关系。这样的一个人做皇帝，也没有什么奇怪，因为做皇帝这种天大的事，有时选择面相当的窄，可以说没的选择，赶上谁，就是谁，哪怕他是个傻子，疯子，天下人也得忍。朱由校的爹，明光宗朱常洛命薄，做了一个月的皇帝，就一命呜呼，而他的长子就是朱由校，当然，按皇朝继承的规矩，朱由校是当然的继承人。</span></p>\n<p><span>既然朱由校做了皇帝，由于他依恋着奶妈客氏和客氏那对硕大的乳房，而客氏的相好，却是一个目不识丁的太监魏忠贤，那么魏忠贤的专权，也就顺理成章了。客氏不是宫女，哺乳完了，就该出宫的，但由于皇帝离不开，所以，只能在宫里待着。住在宫里，正当盛年的客氏，当然也得跟其他有身份的宫女一样，找个顺眼的太监做相好。这样的关系，叫它菜户也罢，对食也好，反正没法有男女之事，无“荤”，只能是菜，没有床上之事，也只好相伴吃饭了。但是，由于宫里生活过于单调无聊，有伴儿聊胜于无，据说这样关系，还相当的铁，彼此感情很深。</span></p>\n<p><span>当初，客氏原来的相好，是魏朝，魏忠贤的哥儿们。讲身材，说年龄，论地位，都比魏忠贤要优越（当初魏忠贤已经年过半百）。但大概魏朝是年幼入宫，而魏忠贤是结婚生子之后自阉入宫，对于男女之事有过体验，因此对女人更有办法。后来野史因此而传说，魏忠贤其实没割干净，所以还能人事，因此对客氏格外有吸引力，这当然是想象，没有证据的。有人感慨道，如果当初客氏没有喜新厌旧，抛弃魏朝选择魏忠贤，那么明朝也许就不会有魏忠贤这样一个危害极大的权宦。其实，如果客氏选择了魏朝，魏朝就是魏忠贤。本质上，不会有太大的区别。</span></p>\n<p><span>明朝的宦官专权，是空前绝后的。历代都有宦官专权，宦官混到封王的有，甚至操纵换皇帝的也有，但像魏忠贤这样，做代理皇帝，圣旨就是他的旨意，他走到哪儿，奏章和内阁的票拟就跟到哪儿，人称九千岁，遍地给他建生祠的宦官，还真的就没有过。不过，魏忠贤并没有三头六臂，也没有韬略深机，甚至智商不过平平。能做的这个份上，除了那个顽童皇帝的无限信任，关键是有人捧臭脚。魏忠贤的党羽，人称“五虎”，“五彪”，“十狗”，“十孩儿”，“四十孙”，后来挨整的，差不多将近</span><span lang=\"EN-US\">200</span><span>人。这些甘愿给一个阉人做干儿干孙子的，绝大多数都是进士出身，几乎都是标准的读书人。</span></p>\n<p><span>跟多数自幼被阉入宫的太监不同，魏忠贤虽然出身贫苦，但入宫之前，已经接受了乡间的小传统教育，所以，一旦大权在握，他其实很想做戏里演的姜子牙诸葛亮一类人物的，只是不知道怎么做。做不到，就一门心思希望人们说他做到了。明朝的体制，没有宰相，皇帝自己做宰相，但需要内阁来帮忙。所以，公文的批阅，得内阁先出意见，夹在奏章里，呈给皇帝，叫做票拟。然后由皇帝看过，修改定夺，用朱笔抄出来，这叫做批朱。而后来的批朱，都是秉笔太监代劳，在魏忠贤时代，就是魏忠贤说了算。既然魏忠贤有喜欢人家夸他的爱好，内阁的阁老们，尽管在明代有宰相之誉，地位很高，但也不能不顺着这个爱好来表现。上有所好，下必甚焉，不止是宫里的美女，男人也一样。话又说回来，凡是不顺着魏忠贤的阁老，都在内阁待不住的。所以，内阁的票拟，凡是涉及魏忠贤，都是一片的马屁之声，什么词儿好说什么，什么词儿大说什么。把过去拍皇帝马屁的那些话，都一股脑儿用在了这个目不识丁的太监头上。这样的话，等发下来，就等于是皇帝的话。从来没有一个朝代，皇帝会对伺候自己的一个阉人，几乎每天都这样的恭维。这样的奇迹，只能在魏忠贤时代才有</span><span lang=\"EN-US\">,</span><span>也就真的有了。在魏忠贤得势之时，各地为他建的生祠，一共</span><span lang=\"EN-US\">92</span><span>座，如果明熹宗才晚死几年，估计生祠得遍及全国。各地生祠建成，文武大员帅众官员跪迎魏忠贤偶像，五拜三叩首，仅仅次于拜皇帝。跪拜时，口中喃喃，称能够执掌某事，全凭九千岁扶植。</span></p>\n<p><span>有的时候，拍马屁光用形容词已经不够了，还得动点高规格的。这个对于文人，一点都不难，有人说他，“伟略高伊吕，雄才压管商”，见识比古之贤相伊尹和吕尚，即姜子牙，还要高一头，比春秋战国的两个大能人管仲和商鞅还有才。这样夸人，在古代，已经是顶天了，没有什么人能承受得起，诸葛亮也无非自比管乐而已。可这样肉麻的马屁，魏忠贤居然帖然接受。还有国子监的监生，上疏请以魏忠贤配祀孔子，因为说魏忠贤重光圣学，其功不在孟子之下。他听了之后，也非常高兴。如果假以时日，他掌权的时间再长一点，还真的有这个可能，那些马屁精会把各地孔庙里孟子换成魏忠贤的。孔夫子地下有知，情何以堪？</span></p>\n<p><span>自打有了阉人，尤其是有了宦官专权这回事以来，士大夫对于这些缺少男人关键零件的人，一向充满了鄙夷。别人干坏事也就罢了，没了那话的阉人也干，尤其是凭借皇帝的信任，干的一样热火朝天，真让人受不了。所以，历朝历代，虽然宦官经常得势，但作为士大夫公然拍宦官的马屁，多少还是有心理障碍，别的不说，自己圈里的说长道短，就让人受不了。说起来，明代是个特别讲究气节的朝代，程朱理学，已经成为官方的意识形态。但偏是这个朝代，士大夫之无耻，也创了纪录。</span></p>\n<p><span>其实，人之为人，什么都有尺度，马屁没有。什么都有底，无耻没有。但是，高级的马屁，非读书人办不来的，高级的无耻，也是读书人的专利。只要权力能福人祸人，围绕着权力者，就肯定会有马屁。如果权力者偏好这口，那马屁就会升级。有些人读的书，学到的文才，也就有了用武之地，尽管让人肉麻，浑身掉鸡皮疙瘩，但拍的人，脸不变色心不跳，功夫了得。显然，在无限的权力面前，不是所有的读书人都讲礼义廉耻的。如果拍马屁成了升官发财的必备前提，拍马屁，就成了官员的义务。好在，明末的读书人中，有依附魏忠贤阉党，也有就不买账的东林党人，东林党人固然有点矫情，有点唯道德主义，但毕竟在大是大非面前，骨气还有，庶几没让读书人把脸丢尽，如果一个时代，只有阉党而没有东林党，那才叫尴尬呢。</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}