{"id":279127,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-燒國旗，so-what/","date":"2013-02-14T12:00:55Z","modified":"2013-02-14T12:00:55Z","title":"香港獨立媒體 | 燒國旗，so what?","content":"<p><p>（原載於：<a rel=\"nofollow\" target=\"_blank\" href=\"http://hkwolfslayer.blogspot.hk/2013/02/so-what.html\">http://hkwolfslayer.blogspot.hk/2013/02/so-what.html</a>）</p>\n<p>　　昨日古思堯因觸犯侮辱國旗罪被重判入獄九個月，另外日前有網民將沾有屎尿的國旗圖片上載到Facebook後被捕，兩單案件都令人憤慨。所謂國旗，不過區區一塊布，到底當權者憑甚麼將它變得神聖不可侵犯，憑甚麼因此而禁制我們表達政見的自由？自由的可貴，正正在於只要不妨礙他人，每人都有權說任何話、做任何事。</p>\n<p>　　整件事的關鍵，不是古思堯九個月判刑是否過重，而是焚燒國旗本身就不應是罪行。根據基本法第十八條「凡列於基本法附件三的全國性法律，由香港特別行政區在當地公佈或立法實施」，香港政府制訂《國旗及國徽條例》，施行《中華人民共和國國旗法》及《中華人民共和國國徽法》，而終審法院的「吳恭劭國旗案」是香港目前最具權威的國旗案件。在吳恭劭案中，終審庭認為「中華人民共和國恢復對香港行使主權後，香港正處於一個新秩序的初期。貫徹『一國兩制』的方針極之重要，正如維護國家統一及領土完整亦是極之重要一樣。既然國旗及區旗具獨有的象徵意義，保護這兩面旗幟免受侮辱對達致上述目標也就起着重大作用」，因此裁定將侮辱國旗及區旗刑事化是對表達自由的合理限制，並不違反《公民權利和政治權利國際公約》。</p>\n<p>　　根據終審庭在吳恭劭案的判決，法院先後在多宗焚燒、塗污或侮辱國旗案判處不同程度的刑罰。將侮辱國旗列為刑事罪行的理據主要有二，一個是終審庭提及的國旗象徵意義，另一個是公眾安全的考慮。在古思堯案中，裁判官就是認為焚燒國旗的行為會對在場人士構成危險，故此對古判處重刑。這個論點絕對是荒謬的，當日古是在中聯辦門外焚燒國旗，整個過程都是和平有序地進行，完全沒有跡象顯示焚旗的舉動引起任何動亂或危險。到底焚燒一塊布可以怎樣危害公眾安全、怎樣破壞秩序？裁判官通通沒有解答，只是一句公眾安全，就對他判以重刑。退一步說，即使焚燒一塊布會構成危險，又有甚麼理據說明焚燒一面國旗，會比焚燒一塊普通的布構成更多的危險，因而要判處九個月的重刑？邏輯上根本講不通。</p>\n<p>　　至於國旗神聖不可侵犯這點，亦是經不起辯證的。法庭認為國旗代表國家統一及領土完整，因此要保護它免於侮辱，我倒想問一下，香港哪條法例要求我們維護國家統一？廿三條通過了嗎？將保護國家統一及領土完整視為一個合法目的，本身就是非常可笑。有人說，由於國旗代表國家統一和民族團結，所以不可隨便褻瀆。美國大法官William J. Brennan, Jr.的判詞就是最好的解答：「政府不能僅僅因為一個思想被社會視作冒犯，不能接受，就禁止人們表達這種思想。對此原則，我們不承認有任何例外，即使被冒犯的是我們的國旗。」身為一個自由和獨立的人，我們有擁戴國家的自由，也應該有討厭國家的自由。既然我們有權厭惡國家，當然也應有權用任何不妨礙他人的方法表達對國家的厭惡。單單因為一班愛國人士看不過眼，就剝奪他們表達想法的權利，絕不公道。</p>\n<p>　　如何對待國旗，是表達政治意見的權利，也是表達自由的一部份，絕對不應該因為一些虛無縹緲、憑空想像的國族意識而遭受限制。燒國旗，so what？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712,14403]}