{"id":279157,"link":"https://chinadigitaltimes.net/chinese/2013/02/請保留西藏的血脈/","date":"2013-02-14T18:30:19Z","modified":"2013-02-14T18:49:14Z","title":"請保留西藏的血脈","content":"<p>現在內外藏人已有一百人自焚，這絕不是自殺，而是犧牲！是近代史上最偉大最慘烈的政治抗議浪潮。我們呼籲每個藏人都要珍惜生命，堅強地活下來。再大的壓迫下，生命都是重要的，不死的藏人才能傳承我們民族的精神和血脈！<br />\n●法國《解放報》關於藏人自焚的特別報導，上圖為今年10 月23 日在甘肅省甘南州夏河縣自焚犧牲的58 歲牧民多杰仁欽，下圖為今年11 月15 日在青海省黃南州同仁縣自焚犧牲的23 歲女青年當增卓瑪生前去拉薩朝聖時的照片。（唯色《看不的西藏》）<br />\n因此，二○○九年二月二十七日，即「洛薩」（藏曆新年）第三天，當悼念亡靈的祈願法會被取消，格爾登寺僧人扎白離開寺院走上街頭，點火自焚並遭軍警槍擊。據紐約時報二○一二年六月二日的報道，扎白留下遺書，表示當局若禁止這個法會，他將採取自焚的行動。」<br />\n也因此，二○一一年三月十六日，即阿壩事件三周年的當日，當地藏人都在寺院和家裡點燈誦經紀念遇難者，但格爾登寺僧人彭措的紀念方式，是在扎白自焚的街上（這條街現被藏人人稱為「英雄街」）自焚。次日凌晨，彭措犧牲。<br />\n共計一○○人自焚八十三人犧牲<br />\n從此，這焚身烈火燃燒迄今。至二○一二年十二月十九日，已有九十七位境內藏人自焚，三位流亡藏人自焚，共一百位藏人自焚，已知其中八十三人犧牲。據我長達三年的有關藏人自焚的記錄如下：<br />\n自焚次數與時間：<br />\n二○○九年一起；<br />\n二○一一年十四起（境內十二起，境外二起）；<br />\n二○一二年至十二月九日，八十五起自焚（境內八十四起，境外一起）。<br />\n自焚者籍貫：<br />\n按照圖伯特／西藏傳統地理：安多七十七人，康十七人，嘉戎三人，羌塘一人，衛藏一人。按照今中國行政區劃：四川省藏區四十八人：阿壩州阿壩縣三十人、壤塘縣四人、馬爾康縣三人、若爾蓋縣三人；甘孜州甘孜縣二人、道孚縣三人、康定縣二人、色達縣一人；<br />\n青海省藏區二十三人：果洛州甘德縣一人、班瑪縣一人；玉樹州稱多縣二人、玉樹縣一人；海西州天峻縣一人；黃南州同仁縣十一人、尖扎縣一人、澤庫縣四人；海東地區循化縣一人；甘肅省藏區二十人：甘南州瑪曲縣一人、夏河縣十人、合作市五人、碌曲縣四人；西藏自治區八人：昌都地區昌都縣二人；日喀則地區聶拉木縣一人；拉薩市當雄縣一人；那曲地區比如縣四人。<br />\n另有出生在印度流亡藏人社區的一位。<br />\n自焚者性別、年齡及身份：<br />\n男性八十六人，女性十四人。<br />\n最年長的為六十四歲，最年輕的是十五歲。<br />\n僧尼：二位朱古（Rinpoche，活佛），二十六位普通僧人，五位尼師。<br />\n農牧民：五十位。有些人曾有出家為僧的經歷，但多人屬被當局工作組驅除出寺，也有人屬還俗離寺。其中數人是兒女的父親或母親。有一位是著名仁波切的外祖父。<br />\n其他：二位女中學生；四位男學生；二位在拉薩的打工者；一位在康區的打工者；三位生意人；一位網絡作家；一位唐卡畫師；一位出租車司機。其中數人是兒女的父親或母親。<br />\n還有兩位是年輕的流亡藏人。<br />\n想到整個西藏的苦難，痛不欲生<br />\n鑒於這麼多藏人接踵自焚，很多人認為這是出於對現實的絕望。也有人認為與二○一一年達蘭薩拉選舉政治領導人有關，為了表示支持和呼應，境內藏人以身浴火。<br />\n然而這麼多藏人的自焚並不能被如是簡化：無論是絕望，還是對未來的希望；更不能被付諸於想當然的意義，甚至被當成可利用的資源，否則是對所有自焚藏人的不尊重。而要解釋這麼多藏人為何自焚，最有說服力的應該是自焚藏人自己的心聲。到目前為止，已經披露的大概有三十一位自焚藏人留下的遺言、寫下的遺書或錄音的遺囑，這都是至為寶貴的證據，雖然在全部自焚者中接近三分之一。<br />\n如二○一一年十二月一日自焚犧牲的丁增朋措，在自焚前留下四份遺書，其中寫到「??我們怎能相信一個不允許我們信仰宗教的政府？」「想到整個西藏和今年噶瑪寺的苦難，我無法繼續活下去空等」。<br />\n二○一二年一月八日自焚犧牲的索巴仁波切，在自焚前錄音了長達數分鐘的遺囑，清楚而平靜地陳述了決心自焚的理由：「??我做出這一行為，絕無貪圖名譽、恭敬、愛戴等自私自利的心態，而是清淨的，虔誠的，如佛陀當年捨身飼虎一般，其他犧牲的藏人同胞也是如我一般，為了真理和自由而捨生取義。 」<br />\n二○一二年三月二十六日在新德里自焚犧牲的江白益西，他的遺書則有五點明確的訴求，如「在二一世紀中，用火點燃珍貴的人生，主要是向全球民眾證實六百萬藏人的苦難、無人權及無公平的處境，如果有憐憫和慈心，就請關注弱小藏人的處境」。<br />\n而在自焚犧牲的三位學生朗卓九、曲帕嘉和索南一○寫下的遺書或錄音的遺囑中，都明確地表達了為何自焚的想法，如「無法在其惡法下續留，無法容忍沒有傷痕的折磨」、「我們藏民族沒有最基本人權的痛苦比我倆自焚的痛苦還要大」，等等。<br />\n年輕的尼師桑杰卓瑪在自焚前寫下一首題為《回來了》的詩：<br />\n藏人們請抬頭，看蔚藍色的高空，懸崖峭壁的殿堂裡，我的喇嘛回來了。<br />\n藏人們請抬頭，看雪山之顛，雪獅回來了，我的雪獅回來了。<br />\n藏人們請抬頭，看茂密的森林，看綠茵的草原，我的猛虎回來了。<br />\n藏人們請抬頭，看雪域大地，雪域的時代有了轉機，<br />\n藏人是自由和獨立的。<br />\n嘉瓦丹增嘉措，在遙遠的地方，履足世界時，祈願苦難下的紅臉藏人，從黑暗的夢中醒來。<br />\n班禪喇嘛，正在監獄裡遙望遠天，祈禱我的雪域，升起幸福的太陽。<br />\n我一直在做每一位自焚藏人的記錄。從第一位藏人自焚，我就寫下「犧牲」二字，並對諸如CNN等諸多媒體清楚地說明：自焚藏人的自焚絕不是自殺，而是犧牲！是毫無人性的殖民者、惡政府點燃了修行僧侶與尋常百姓身上的火，使他（她）們以身獻祭，以身抗爭！而在這熊熊燃燒的人權火炬面前，中國是沉默的，西方是沉默的，世界是沉默的。而在這持續燃燒的人權火炬面前，終於有聲音認為：藏人陸續自焚是近代史上最偉大的政治性的自焚抗議浪潮。<br />\n請不再自焚，我們要堅強的活下來<br />\n藏人自焚因為是個體的自發的行為，既令中國政府尷尬又防不勝防，又在藏人內部產生了我們目前還難以概括的深遠意義。<br />\n但以自焚表達抗議太慘烈！為此在二○一二年三月七日，我與旅居美國的阿嘉仁波切、住在安多的詩人嘎代才讓聯署呼籲：《籲請藏人再勿自焚：壓迫再大也要留住生命》。我們認為自焚藏人的行動「是舉世罕見的奉獻！足以對藏民族產生經久彌遠的影響，我們將永遠銘記」，但也認為「自焚本身改變不了我們的現實，恨我們的人私下詛咒『燒光才好』，改變現實是靠我們活著去奮鬥和推動，是靠活著的我們去做水滴匯成大海的努力，是靠千千萬萬不死的藏人才能傳承我們民族的精神和血脈！」，鑒於此，「我們請求，從現在開始，不要再自焚。每一個藏人都要珍惜生命，堅強地活下來。再大的壓迫之下，我們的生命都是重要的，都是需要留住的。」<br />\n很顯然，我們的呼籲無效。其實我很清楚必然如此，這是因為背著滅火器的軍警仍然在全藏地到處作惡點火，唯有當其不再作惡點火，藏人才有可能不再自焚，而這才是清楚無誤的事實。<br />\n儘管呼籲無效，但我還想說的是，正如我曾就二○一○年玉樹地震中藏人僧侶的救援寫過一段話，轉錄於此，作為結尾：<br />\n抗爭的形式總是多種多樣的。這一次，沒有二○○八年的走上街頭，沒有二○○八年的振臂吶喊，沒有二○○八年的標語、畫像和旗幟。這一次，有的只是在被震塌的廢墟上拼命救人，有的只是給挖出的遇難者祈禱超度，有的只是以隆重的儀軌，為死者奉獻莊嚴的火葬。<br />\n從記錄火葬成千地震遇難者的影像來看，其場景之宏大、悲壯、莊嚴，尤其是完全迥異於所有其他文化而只屬於當地、本族的文化，使得絳紅色的僧侶在這一特殊時刻成為驚世駭俗的主角，無論當局如何淡化其影響力，仍然獲得了震撼人心的效果，事實上這傳達的是一種抗爭的精神，但不是暴力的，而是有著「圖伯特特色」的非暴力不合作，完全地來源於自身。<br />\n是的，對於我們而言，抗爭的資源就是與我們自己的宗教、傳統和文化相關的一切。在玉樹地震中四萬救援僧侶的意義，即是災難臨頭時，可以與各種災難抗衡的力量。<br />\n二○一二年十二月七日北京<br />\n【註釋】<br />\n1 http://map.woeser.com/?action=show&amp;id=39<br />\n2 http://woeser.middle-way.net/2009/03/blog-post_08.html<br />\n3 http://yyyyiiii.blogspot.com/2012/06/blog-post_○4.html<br />\n4 http://woeser.middle-way.net/2011/03/blog-post_一7.html<br />\n5 http://woeser.middle-way.net/2012/07/48453.html<br />\n6 丁增朋措是今西藏自治區昌都縣嘎瑪鄉農民，曾爲嘎瑪寺僧人，後還俗成家，41歲。<br />\n7 索巴仁波切是今青海省果洛藏族自治州甘德縣人，在達日縣自焚犧牲，42歲。他是一位高階僧人。<br />\n8 江白益西是今四川省甘孜藏族自治州道孚縣人，2006年流亡印度，27歲。2012年3月26日在新德里抗議中國主席胡錦濤訪問印度的集會上自焚，于3月28日即所謂的「百萬農奴解放紀念日」犧牲。<br />\n9 朗卓是今四川省阿壩藏族羌族自治州壤塘縣中壤塘鄉人，18歲。2012年2月19日自焚犧牲。<br />\n10 曲帕嘉和索南是今四川省阿壩藏族羌族自治州壤塘縣中壤塘鄉人，學生，25歲、24歲。2012年4月19日在覺囊派壤塘大寺附近自焚，犧牲。<br />\n11 桑杰卓瑪是今青海省黃南藏族自治州澤庫縣多禾茂鄉尼師，17歲。2912年11月25日自焚犧牲。<br />\n12 http://www.vot.org/?p=959/4<br />\n13 http://woeser.middle-way.net/2012/03/blog-post_08.html）<br />\n作者： 唯 色<br />\n更新於︰2013-01-06<br />\n（本文已被和谐，翻墙搜寻而成，编者按）<br />\nhttp://www.open.com.hk/content.php?id=1111</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203],"tags":[9050,19194,8836,8643,10447,14981]}