{"id":279162,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-回乡见闻/","date":"2013-02-14T18:46:55Z","modified":"2013-02-14T18:46:55Z","title":"墙外楼 | 回乡见闻","content":"<p><p>说说我的回乡见闻之河南信阳</p>\n<p>我家在河南信阳xx县xx镇，这次回去非常明显的感受是小车多了，镇上多是一些10万以下的轿车，还有就是passat尤其多。镇上很多人在外面混出样了，我回家中在镇上见到了几十量奔驰宝马，听亲戚说奔驰宝马不下百辆。村里的土路变成水泥路了，所谓村村通，我们镇街旁边有条50米宽的小河，小河旁边被开发了，盖了6层高的楼盘，没人买。</p>\n<p>再说说县城，现在县城最好的地段房价大概两三千，很多农村人娶媳妇都要在县城买套房子迎新娘，在农村盖房子娶媳妇已经不灵光了。信阳市最豪华地段的精装修新房是5000一平，说实话俺都想买一套。县城感觉没啥变化，还是那个老样，沿河盖了新房子，新开发的楼盘不太多，这与大家在发达地区的见闻不太一样。</p>\n<p>–</p>\n<p>关于城镇化<br />运转城镇所需的能源粮食消耗高于现有农村体系<br />这就意味着更多的能源粮食进口<br />出口不转型，就只能消耗外汇储备</p>\n<p>–</p>\n<p>回家见闻</p>\n<p>1、关于工作的<br />大家对体制内的工作趋之若鹜，一旦有体制内的岗位出现，大家动辄十万、十五万的活动费。比如我弟媳今年转正，医院护士，五万的好处费不够，别人都是十五万，哎，腐败啊</p>\n<p>2、新农村建设<br />新农村建设是如火如荼，大批的农田被占，大片的工厂、小区建立起来。房价依旧不低，现在的情况是，无论房子能不能卖出去，都在不停的建楼建小区，家家户户都在讨论拆迁赔偿的事宜。</p>\n<p>3、农村生活确实改观不少，这一届政府还是深得农民之心的，经济收入的快速增长、大批劳动力的解放、赔偿款的发放，以及暖气入户，燃气入户的规划等等。很多年龄稍大点的人都在忆苦思甜，总是觉得眼前之幸福来之不易。无论以后如何，农民对现在生活还是非常满意的。</p>\n<p>4、对于一个地级城市，正规写字楼的出现，我觉得是一个标志性的事件。</p>\n<p>总结下：<br />城市化的过程中产生大批的劳动力，以及更加集中的住宿，从经济的角度，从资源节省的角度都是有利的，虽然城市化的过程中有一些不安定性的因素，但是是可以慢慢消化的。</p>\n<p>–</p>\n<p>回乡有感 农村人买车的多了</p>\n<p>老家平时几本没人气，剩下老弱病残，年轻力壮的都去打工了，远的过年才回，近的收种能回家。变化如下，<br />一，前些年赚的都修建了二层小楼，外观很气派，里面基本无物。<br />二，都不怎么要孩子，多是父母催促。家里最多倆孩，不少是一男一女。要搁过去至少生仨，最多有六个的，前四个女孩，非要男孩，结果连续生倆男日子过的很糟。<br />三，买车的越来越多，尤其是楼房已经盖好的都买了小轿车。基本上是国产车，面包车，三厢车，三万以上，八万以下，吉利，长城，比亚迪，长安，五铃之光，昌河……<br />四，物以类聚，人以群分。有钱的在一起玩，一起喝酒，没钱没人跟你玩。</p>\n<p>注:老家是豫东农村</p>\n<p>–</p>\n<p>中原某地见闻<br />随便说下吧，感觉中国经济之所以危机没有暴露还是供应能够满足需求。相当一部分农村人需求相当小，不论是物质还是精神。粗制滥造卫生根本没有办法保证的食品，廉价生活必需品，来路不明的白酒，麻将+自生自灭的子女教育，差不多就是当地大部分人的生活需求。但多数人一年在外辛苦漂泊，创造价值远远高于他们消耗的，足以支持现在中国令人惊讶的贫富差距。</p>\n<p>上楼后这些就不这样说了。。。。<br />在农村你看到家家户户这样或许还能过下去，进入城里人的攀比心就出来了<br />所以我觉得城镇化其实就是在透支中国的未来</p>\n<p>苏中某南通某镇上的大润发比上海我家附近的还要大……<br />大家喝酒都喝海之蓝，与上海无差……</p>\n<p>其实楼主说的真相一句话就够了 ，就是农民被收割了，第二轮就是码农和小白领了</p>\n<p>–</p>\n<p>土地集中正在各地进行中。。。。。。。。。。。。。。。。。。。。。。<br />集中在有能力，有兴趣进行规模耕种的农民或者农业公司手中。<br />如果管理严格的话，这绝对是好事。</p>\n<p>那些没地的农民咋办</p>\n<p>是不是财富集中在有能力，有兴趣花钱的人或公司手中，是更大的好事？<br />你该建议工人们把工资卡交给厂长老婆而不是自己老婆。</p>\n<p>我了解到的是一年一签，比如你有10亩地，几年打算交给人家搭理，那就谈个价格。第二年你可以收回来，也可以再谈一个价格继续给别人打理。</p>\n<p>不种地的农民可以打工或者做点小买卖。<br />而把地租出去后农民可以拿钱给自己上社保。</p>\n<p>–</p>\n<p>浙江经济一点<br />手头一份江厦财政。慈溪进出口股份有限公司，去年上半年进出口总额为7.14亿美元。同比前年上半年下降6.9%。在消化成本上涨和人民币升值等因素后，利润与前年上半年持平。</p>\n<p>–</p>\n<p>春节回乡见闻<br />凑个热闹。<br />春节回家，北方三线城市，房价5k-6k一平。<br />小学、初中、高中同学很多在家。近年来下边的县城很多人进程，使得这些人也成为了既得利益者，普遍家里2-4套房子（每套130平左右），普遍有车10-15万，凡是读过大学回乡的基本都是体制内工作，月收入3-4K。房子出租收益在每年4万左右。<br />他们普遍的生活状态是，每天醉生梦死，就是吃喝玩。<br />生完了孩子似乎此生的最大任务就完成了，毫无压力。<br />我对他们又羡慕又不羡慕，说不太清楚。</p>\n<p>–</p>\n<p>新农村城镇化（鲁中某县某村）<br />老家山东中部某百强县农村，关于新农村城镇化给大家汇报一下。<br />关于农民上楼这件事情感觉比较复杂，把老家的情况稍微介绍一下，盖的楼房主要分两种，一种是村里主导的，一种是镇政府主导的，其中，村里主导盖了两栋楼，镇政府主导盖的楼比较多，规划比较好，村里主导盖的两栋楼孤零零立在村子南边，没有统一供暖供气，而且当初的想法比较简单，就是想上楼的拿出15或者16万，然后上楼住，同时保留自己的宅基地，到目前为止这两幢楼已经全部卖出去了，但是邻村的规划要好一点，就是把宅基地折算到新楼里面，这样只需要少量的钱就可以上楼了，而镇政府主导的楼房就规划比较好了，到目前为止盖了八栋楼，总共400户不到，大部分已经封顶，而且已经卖光了（据说有400多户报名），统一供暖供气，每户25万左右，而且附近盖了幼儿园、小学、初中和医院和商铺，配套比较齐全，据说要到明年八一之前要入住，盖得楼都是占用耕地，一市亩地每年补偿700斤小麦和700斤玉米，按国家保护价（小麦有保护价，玉米没有保护价）给钱，按照今年的情况，每亩地1600块钱左右，而且附近盖了幼儿园、小学、初中、医院和商铺，配套比较齐全，据说要到明年八一之前要入住。<br />自来水2011年刚通，以前的时候是村里统一供水，但是没有计算每户用多少水，只是按照每户有多少人头，每个人头每年20块，有些家里直接用自来水来浇地，现在有了自来水之后都有水表，能够精细管理。<br />村里的轿车越来越多，村里180户左右，有车的超过25%，跟邻村比算中游水平，轿车都是十万之内的，比如nissan的sunny，现代汽车，吉利等等。<br />关于养老保险，分四个档次，每年每人交给政府100、300、800、1000块，需要缴费20年，也可以一次缴清，60岁之后每个月领一定数额养老金（具体数额不清），除此之外，60岁之后都有每个月60块的养老补贴。</p>\n<p>这个其实和台湾土改很像 走赎买的道路 可以把每个村集体当一个抽象的地主看</p>\n<p>–</p>\n<p>所有见闻无非就是盖房子修公路<br />我们这里也是，没改几年的房子大量拆迁，路宽的不行，但是基本见不到绿地树木，整个城市的边缘地带就是大型工地。这种发展要是能持续，真是奇迹</p>\n<p>到处都大搞建设，其实也好理解<br />人的基本需求，不外需 吃穿住用。<br />现在就算中西部的农村，吃的也都可以了，穿的呢，小地方人不那么在乎穿，差不多就行了。所以最大的问题就是 住房了。住进楼房，然后购置家具、电器。这个应该是当下三四线城市居民、广大农村的居民 最大的愿望了。存在必有其合理性，轰轰烈烈的大搞建设，绝对是契合这种需求的。</p>\n<p>我也有同感，但觉得二三线城市盖的房子太多了。大片大片的，周围毛的配套都没有。我看的是武汉和合肥。</p>\n<p>–</p>\n<p>老农被问“最缺什么” 回答“农村最缺青年人”<br />初三（12日）去看二大爷,嘘寒问暖后,也来了句时尚话:“您现在最缺什么?”</p>\n<p>“最缺青年人!”他说,“年轻人都外出打工了,农村剩下老的老、小的小,有个红白喜事,找个帮忙的都不好找。前段时间你三爷爷过世,要找几个办丧事的,转了三圈才找到4个年轻人,不够用的。又到别的村去找,好歹找够了人,把丧事办了。咱在村里是大姓,人多,还能找够人。其他小姓办红白喜事,要几个姓联合起来,才能找够。”</p>\n<p>“红白喜事村里还能联合办,有些事联合也办不成。”二大爷说,去年（2012年）秋天下大雨,庄稼泡在地里,需要冒雨挖沟排涝。老的小的干不了,多数年轻人在外打工回不来,村里仅有的几个年轻人干不过来,干着急没有办法。</p>\n<p>“更叫人气愤的是,去年我在地里放羊,过来两个小青年,骑着一辆摩托车。后座上的小青年下来往地里走,我以为是问路的,没有在意。谁知,他走到羊群里,抱起一只羊就跑,我腿脚慢,哪里撵得上他,眼睁睁看着他抱着羊坐上摩托车跑了。一只羊好几百块钱啊,疼得我两顿饭没吃下。要是像以前,满地里是干活的年轻人,还跑得了他?”二大爷提起来很是气愤。</p>\n<p>“村里安上了路灯,晚上明晃晃的,比以前黑灯瞎火的强多了。条件再好,村里少了年轻人,心里总觉得不踏实。前些年,咱村里的年轻人,一到年关就组织起来唱大戏,一直唱到正月十五,老少爷们都去看,锣鼓一响,精神头就来了,多热闹啊?现在虽然家家都有电视机,年年都能看春晚,一家一户地围着看,不如村里的老少爷们凑在一块看大戏热闹,边看边聊,说说心里话,人情味浓。现在年味越来越淡了,人情味也越来越淡了。”二大爷问:“小来,你有好招吗?”</p>\n<p>过去曾为村里的剩余劳力找不到活干受穷着急发愁,现在好过了又为年轻人少而感到不便。这个始终变化着的“结”怎样解?我语塞。</p>\n<p>–</p>\n<p>跟风发老家见闻</p>\n<p>北方某县城，以钢铁行业为主。因前些年钢铁行业景气，积累了足够的原始资本，其他行业也有所发展，如餐饮业、旅游业、装备制造、现代物流业等等。</p>\n<p>1.钢铁行业。本地的支柱产业。近一两年来钢铁行业不景气，本地钢铁企业也不例外，大多处于亏损或是微利状态，但是本地钢铁企业仅小部分减产，大部分一直坚持生产甚至逆势扩大产能。据我了解，钢铁行业的特点是景气一年，就足以维持亏损三到五年，因而，目前几家大的钢铁企业问题不大，但是一些小的钢铁企业，资金链已成问题，面临着倒闭或是被兼并的危险。另外，几家大型钢铁企业开始涉及其他产业，比如高速路、铁路等基础建设，对本地经济发展做出了不小的贡献。</p>\n<p>2.房地产行业。房价均价在5000元/平左右，据11年房价峰值5500元/平略有下降。感觉泡沫明显。本地拆迁的政策是一个宅基地本换三套楼房，光拆迁户手中的存量房数目就相当可观了（2010年以来，约有2万套）；另有若干大型楼盘，初步计算共可提供36214套楼房。另有保障房、各大钢铁企业的内部房，少说也有一万套。本地总人口72万，市区常住人口约20万人。</p>\n<p>3.其他行业。零售业略受影响。往年临近春节，各大商场人山人海，人们买东西跟抢东西一样，大包小包往家扛。今年据我观察，本地消费者理智多了。可能与钢铁行业不景气，人们的奖金等工资外收入降低有关。装备制造业进步较大。随着柳工等的进驻，有助于消化本地的钢材产能，形成产业链。</p>\n<p>4.关于就业。因钢铁企业密集，本地区有足够的就业岗位。本地年轻人高中以上学历的，大部分都能在钢铁企业找到工作，月薪3000元以上。钢铁企业是本地的主要雇主，虽然行业不景气，尚未出现大规模裁员情况，也没听说降薪的说法。本地公务员、事业单位工作人员普遍薪水较低，科员一般月薪不到3000元。</p>\n<p>5.本地人生活普遍不错，对本县的发展普遍持乐观态度。</p>\n<p>–</p>\n<p>老家医保卡乱象：可以买油买烟买酒买海参<br />医保卡在我老家基本啥都可以买：烟、酒、油、海参……<br />店老板神通广大，不管你买啥，买多少钱，都可以开出相应的正式的医药发票</p>\n<p>我老家也是，电饭煲什么的都可以。老人很多都花在汤臣倍健上了</p>\n<p>我们那里现在查的很严<br />很难申请到新的刷卡机  查到了 刷卡机马上取消<br />但是熟人还是可以刷的<br />甚至可以直接去医院办个住院  刷一笔钱 然后去医院的超市拿东西</p>\n<p>咱们这个民族有钻空子的传统，制度设计稍有漏洞都不行</p>\n<p>可悲，什么样的制度到中国都完蛋。</p>\n<p>关键是钻空子没人管，处罚不严<br />钻空子是人的天性，哪分什么民族啊</p>\n<p>这种传统就该搞陪审团制度。<br />现在走法典系，恨不得给吃饭都立个法。照样没戏。</p>\n<p>–</p>\n<p>小地方经济繁荣个P<br />这是春节，大家都回家了，所以显的人多，家家都是车，好多是省会大城市开回小县城的。你们不知道汽车租赁市场，车租都租不到？<br />春节，子女回来，爹妈当然买好的，犒劳子女。显的超市生意很好。</p>\n<p>–</p>\n<p>北方某县回乡见闻<br />看了各位的，我也来说一说。<br />家乡位于石家庄所属某县。<br />回去发现<br />1、县城房地产开发火爆，楼房地基还没挖就一抢而光。房价3000元左右。家乡人凡是在石家庄工作的，都在市里买房，在县里就业的，在县里买房，农村年轻人都在市县买，二三线城市的楼市是被农业人口的城镇化支撑的，很繁荣。<br />2、农村村村通公路，硬化到家门，户户通了自来水。但道路排水设施缺乏，一下雪泥泞不堪，缺少维护。各家各户都打扫的干干净净，屋内冰箱空调电脑等一应俱全，但街道等公共区域很不卫生。感觉农村目前硬件在改善，但公共意识和文明程度的提高是一个漫长的过程。<br />3、汽车正在普及中，拥有汽车已经不稀奇。而且新能源汽车，也就是烧燃气和汽油两用的汽车很受欢迎。<br />4、大家对生活都充满期待，想法设法赚更多的钱。重视子女教育，农村去县城买房上学，县里到市里买房上学。<br />5、与物质生活越来越丰富比，精神生活空虚，很多人入了各种宗教组织，社会矛盾也越来越突出，青少年犯罪、年轻人离婚、各种经济纠纷等越来越多。基层人才缺乏，一个县没几个律师，一个资深法律工作者月收入至少能有七八千。<br />6、总的说，我们在大城市感觉各种矛盾很多，回去后发现在中国更广袤的土地上，确实日子越过越好，条件越来越好，小康社会还是有希望的。</p>\n<p>–</p>\n<p>家乡的水田都被收回承包给老板，大规模平整土地和建设机耕道路<br />只有很差的旱地和水田仍属村民所有。我就不明白了，宪法不是规定土地是村民集体所有吗，政府有个屁权力收回？也没有经过村民同意，说收回就收回了。每亩水田每年补偿200元。</p>\n<p>这才是开头而已<br />回想下国企改革, 是如何把差的破产把好的收归有权势的私人<br />新的农村改革必然是培养新的地主阶级而已<br />嘿嘿….</p>\n<p>党国用了20年耐心的城市改革,把小国企全部私有化,完成资产的转移<br />农村与土地相关的改革也必然需要漫长的时间<br />一步步地洗脑改变人的思想,一直到新的地主阶级在新闻的欢呼中出现<br />赞美吧, 中共用土地革命许诺给农民的土地,现在要在新口号下还给地主了</p>\n<p>–</p>\n<p>那么多的房子就业问题怎么解决？<br />农民进入这些三线城市后来能找到工作吗？实业这么烂，寄生虫这么多。明天的债怎么还？</p>\n<p>据我所之有些人因为拆迁变穷，本来住小房子拿工资过的虽然紧巴但是还行，但是因为拆迁要补款所以不得不贷款，加上建房期间的房租和要还的房贷还有物价涨，日子比以前艰难多了。没有存款，全是贷款。拆迁本来是好事，住新房，但是这么一强制感觉跟被抢劫了一样</p>\n<p>路数是这样的。<br />农民卖地进城买房。<br />富豪卖房给农民下乡买地。<br />农民还剩点钱就在城里消费。<br />钱花完了，就下一届了。</p>\n<p>现在中国就有2亿多农民工，还在农村的相当比例是无劳动能力的老人和孩子，还有1亿多乡镇企业上班的。<br />城镇化不需要解决太多新增就业（总数估计也就1亿多），只需要把老人+孩子挪到城里住，田地改成大规模机械化农业提高生产效率。</p>\n<p>中国早就已经事实上城镇化了，只是现在把配套搞上去，给农民工个正式名分罢了。<br />现在是城镇化收尾，而不是开始。</p>\n<p>–</p>\n<p>三线四线照样不会崩溃。现在留守儿童也在进城了<br />县级市里面的房子很多都卖给了进城务工人员了，搞得好点的农民工，在县城买套房子，让父母带着留守儿童住，因为农村撤校合并搞得上学非常不方便，这种趋势在今年表现的特别明显。这就是所谓的城镇化吧。</p>\n<p>连央视拍的农民工骑摩托过年回家的公益广告都有反映，广告到了最后，在外打工的夫妻也在商量过了春节让留守的女儿到城里上学</p>\n<p>–</p>\n<p>回乡见闻中部百强县<br />到处都是房子，真心多，房价和去年比好像变化不大，离省会很近。有个免费公园，周围房价最高，而且房子很多。<br />政府要搬到公园附近，不过看上去不算太气派，唯一的安慰。<br />已经有两个本地超市了，还开了一个华润万家，马上要开一个沃尔玛。<br />但是去年在街上看到的JACK&#038;JONES好像关掉了，而且发现饭店转手率好高，经常换店名。</p>\n<p>–</p>\n<p>回家见闻—江西鄱阳<br />老家属于贫困县下面的农村，村里人以外出务工为主<br />1，在工地上干活少的人有5—6万，多的有9—10万，进厂的话一般在3—4万；<br />2，这两年小轿车数量增长特别快；<br />3，大部分在老家盖楼房的，但去县城买房的日益增多；房价3—4千；<br />4，去了一趟县城，饭店生意火爆，没位置;<br />5,县城盖了不少房子，老城基本放弃，开发新址，政府机构基本都搬过去，并盖了沃尔玛，戏剧院，电影院，图书馆，体育馆。<br />6，感觉经济条件不错的人，往城市迁徙的意愿增强，而不像以前那样担心离开农村无法生存</p>\n<p>–</p>\n<p>老家怪象<br />地级市。姑妈为退休公务员，有医疗补贴（大致这样），成了各药店争抢的客户，初二她们几个退休同事，去看一家新药店，说医保转过去，就送油。<br />据说，如果你在超市看好了商品，比如一个电高压锅，告诉药店，他们就给你买来，加价20%给你，刷你医保卡。</p>\n<p>–</p>\n<p>回乡见闻录</p>\n<p>西南某省南部三四线城市，风景优美，气候宜人。</p>\n<p>到某县某个丈人曾经工作过的村子吃农家饭，主干道是二级柏油路，到村里也基本上是水泥路。村支书来敬酒，说日子比从前好很多了，得益于茶叶和咖啡等经济作物价格上涨，给农民带来的实惠。不过不敢喝市面的酒，因为市面假酒太多，从几元到几千的酒类都是如此，饭桌上只敢喝周围亲戚酿烤的酒。期间，大家都很开心，洋溢着过节的气氛。</p>\n<p>到丈人老家，非常偏僻国家级贫困县的一个乡的村子，弯道又多而且弯大，不过居然全是柏油路。村里都在杀猪烤肉，也是喝自己酿造的粮食酒，味道非常不错。村里都在盖瓦房，丈人一个远方亲戚弟弟在盖四层楼房，在临街道路上，以便做铺面生意。参观了村子和乡里的学校、行政机关大楼（乡行政中心在村里），然后看了村里的一些黑板报，通报家庭致富评比。杀了猪，然后烤肉，然后杀猪饭，然后返程。高速路非常快，限速120，某些大弯路段80。</p>\n<p>某天约着同学去附近一个有名的农家乐吃烤鱼，下了高速，周围全是烤鱼农家乐。找了一家不错的，周围都是鱼塘，当场下网捕鱼，下料烧烤，味道很不错。当地农家除了茶叶咖啡，农家乐也带来大部收入。</p>\n<p>某天还是杀猪饭，还是去当地一个寨子，通往某个边境县的主干道，双向四车道，柏油路很宽。到寨子里，照例是杀猪，不过是某种和野猪杂交之后的品种，肉质鲜嫩。附近是南方电网的高压站和中国电信的基站塔。菜地油菜花一片一片，很漂亮。</p>\n<p>某日自驾去看茶叶种植基地大动脉和国家级风景保护区，茶叶景区票价很坑爹，50元。凭本地身份证三折，凭熟人免费。柏油路蜿蜒到临近的著名热带风景区，顺带看到了咖啡种植基地和万亩香蕉林，遗憾没去看看橡胶林，呵呵。下午去到表姐家，她家正在盖三层楼房（自己的宅基地），她儿子去西藏当兵回来，准备找工作中，估计需要自寻门路或者做个体户。顺带问起西藏情况，他说很担惊受怕，过节非常紧张。本来想让他提士官，因为压力大，所以回来了。表姐一家三口都积极向上，基本从一穷二白，到现在盖楼，下一步准备买车。</p>\n<p>亲戚饭局，朋友饭局，大家有小抱怨，就是今年公务员才给涨工资，涨的幅度太少，从每月200-500不等。本地普通公务员收入2000-3000左右（涨后）。修了很多的旅游环线，估计会有很多的开发，估计财政窟窿不少。大家不太喜欢本地主官，不过我个人觉得还是需要一些有执行力的人来在非常时期推进一些事情，否则一潭死水看不到希望更可怕。财政窟窿，可以展期、可以打包成债务然后以长期温和通胀来解决。</p>\n<p>周围其他亲戚的一些情况，我远方亲戚，在面包店打工贷款买房买车，努力工作还贷；我爱人一个哥，也是贷款买房买车，做木工和水泥工。我一个侄女（我辈分大）刚在省城工作，家里掏首付给贷款买房。另外一个侄女在本地纳税大户工作，刚贷款买了新款福克斯。我爱人奶奶，88高龄，当地政府给予每月50元的财政额外补贴。</p>\n<p>说得比较零散，是这次回去的见闻。生活都在变好，大家都在乐观向上，虽然有抱怨，但是只要勤奋工作，还是有基本保障的。还有就是tg基层组织的非常好，非常扎实有力，一些崩溃论或者键盘委可以去各个乡村考察了解一下，在免除农业税和新农合基本医疗保障之后的生活情况。</p>\n<p>–</p>\n<p>老家县城在建沃尔玛，房价2-3k，好一点的县政府旁边电梯房4k+，是什么水平？看来李总的城镇化论文要平天下了</p>\n<p>–</p>\n<p>苏南某县级市见闻<br />跟老婆回乡拜年 是苏南某县级市的农村 发现那里几乎家家都有私家车 且多数是20万往上的 亲戚聊天的时候了解到 当地很多农民都在市区买了房（像样点的房子单价都说10000多一平） 不过因为住不惯 很多时候还是住乡下 去舅舅家拜年的时候 各个外甥什么的都来了 场地上车子停不下了 停在了马路边</p>\n<p>–</p>\n<p>归乡所闻所见所感</p>\n<p>好吧，确实是长春。。。。有好多老乡啊，温馨。。。。。<br />我是在北京上学的，以前都不怎么关注经济，股票，房产啥的都不懂<br />近两个月恶补了一下，哈，见笑<br />我的童鞋和多数和我以前一样<br />他们的多数都不知道即将到来的通胀，还在按部就班的往银行里存钱。。。</p>\n<p>我的家乡是北方的二线省会城市，户籍总人口750万，以汽车工业闻名。</p>\n<p>过小年的前一天中午，我下了火车，愕然发现有点迷路。站台扩建，想出站不是以前走5分钟就可以，而是要绕地下通道绕好久，可能20分钟，类似西直门的地铁换乘。出了车站出租车也没有以前好打，但是价格至少10年没变了。拦下空车，司机一听要去市中心地带都不愿意拉，后来我加了10元好歹算是打到了车。</p>\n<p>到家里和老爸聊天，得知很多新概念，主干道下面正在修地铁1号线，环城公路到了四环，马上要建成从南四环到北四环的高架桥，市政府南迁至南四环，市中心南迁，很多工厂外迁到周边县城。。。。</p>\n<p>年前出去会同学，开着老爸的车转悠，感觉老城区变化不算大，基本还算熟。新城区会有点迷路，感觉变化很大，建设很快，路宽，楼漂亮。还有就是新楼盘过多，比如北四环开出去连着7，8公里都是新楼盘，大小开发商交错，现在的情况是楼盘周边还是荒的，在走出去一点就到农村的感觉。北部也不是以后的城市发展方向，现在没人，以后也不会有人。</p>\n<p>我陪老妈买菜，去了沃尔玛，里面人山人海，商品供应很足。去了农贸菜市场，蔬菜比以前要贵很多。</p>\n<p>谈一点感想<br />1.崩溃连影子都看不到<br />2.价格上涨有个传递过程，吃住先涨，服务业后涨，工业品几乎不涨。我觉得反应的经济问题是通胀实实在在在发生，收入却看不到显著提高，同时自造业产能过剩。<br />3.房子过剩，非常明显。<br />4.跟同学侃这两个月学的经济方面的东西，他们都接不上话，感觉特好</p>\n<p>–</p>\n<p>北方二线省会城市，样本有限，难免偏颇。感觉这两年人们生活水平提高不少。<br />1、生活水平提高，环境好了，消费向一线城市看齐。大商圈不亚于一线城市。人们比较重视吃穿旅游。<br />2、大部分上班族工资很低，但感觉过的比较舒心。象我公公，退休工资一千九，单位补充养老一个月发上几百，单位上时不时发点福利，他自己觉得还算幸福，可以喝点小酒，约球友打打乒乓球。<br />3、因为接触的亲戚拆迁户比较多。感觉拆迁可以叫这些人变富，却带不来安全感。亲戚中拆迁分得千万左右的也有，但感觉他们很迷茫。不去上班的多。</p>\n<p>–</p>\n<p>回浙江老家见闻<br />老家是宁波下面一个区，常住人口70万不到一些。回家一趟有几点印象还是比较深刻的<br />1，生癌症的人好多啊，以前回去父母聊起来会说谁生癌症了，今年回去一下子说起来好几个。不知道是污染的还是怎么搞的。与此同时医疗水平提升也是感觉很明显的，原来一听说生癌症，基本上就是等于判死刑了，现在说的几个人基本上都手术然后在家歇着了，也没听说死呀活呀的。<br />2，今年鞭炮好少啊，不知道什么原因。<br />3，过年的气氛真的是越来越淡了，基本上跟其他节假日回家一个感觉。<br />4，住宅地产的泡沫越来越严重了，到处都是新建的楼盘，无一例外全市30多层的高层，一个小区起码十几幢。其实本地人房子挺多的，没有那么多买房子的需求，而且本地人有往闯的习惯，小孩往上海走的挺多的。住宅市场目前还能维持住我想还有两方面因素，第一外来人口还是增长的，现在外来人口和户籍人口基本上是1：1.第二住宅投资泡沫基本上没破，大家对买房投资还是有兴趣的。90年代初的时候其实我们家那边写字楼市场泡沫破掉过，那个时候政府也是为了政绩，大干快上，号称要建设世界一流港口，造了很多写字楼，然后根本就租不出去。这些楼直到10多年以后也就是03年以后航运业开始空前繁荣在给救了出来。那个时候写字楼市场倒也不算崩盘，就是冰冻，没人造，也没人接盘，僵尸一样。我看现在住宅市场怕是要重复这个过程了，好在外来人口还在不断涌入。</p>\n<p>–</p>\n<p>回家见闻（福州）<br />家住福州，回家在闽江边上转了，两岸正在盖很多新楼盘，都是特别高（20~30层）的高层。而且挺缺德的，盖在江边上把原来的江景房都给遮住了。城里好几处地方正在挖地铁，据说要规划9条地铁线。<br />另外比较多的是海外消息，不少人给子女在美国（主要是加州）买了房。我堂弟买了套47万的联排学区房，2005年建好的，那时候卖55万。现在美国的房地产市场正在复苏，新推出的房子很快就被抢走了。现在美国买房主要是贷款卡的比较严，信用不够好的贷不到款。不过中国杀过去的富人，一般都是全款。</p>\n<p>–</p>\n<p>也发个回乡见闻（广西旅游城市）<br />1 非省会城市，房价仍然在涨。昨天去了趟高中同学家，09年买的房，地段很不错了，当时价格3600，很便宜，不过另一个同学前段时间刚买的房，正要装修，9000，地段也是比较好的，不过我也不得不感叹这么个破地方房价也这么高了。。<br />2 普通工作的工资听我爸说也就2000上下，他们单位大学毕业生也差不多这个水平，收入和房价比起来很低，但是建筑工人的工资去年涨了很多，好像涨了差不多有50%吧，而且基本上都是四五十岁的人了，30多岁的都少见，可能电工稍微好点，还有人愿意干。还有就是反映教师待遇还是很不错的<br />3 路上车子很多了，可见买得起车的人还是在增加的<br />4 听我爸一个开服装小店的朋友说，受网商影响挺大的，他们代理的牌子配的袋子不敢用，因为上面有官方网店网址，一开始没注意一下子少了很多客人，打电话去问都到网上买了。而且我妹说以前这边的商场不怎么打折的，现在也开始学会搞各种促销打折活动了<br />5 通胀还是明显的，我妈说衣服、水果蔬菜之类涨价明显<br />总的来说，大家生活水平还是上升的，普遍过得挺安逸的，虽说收入不高，ipad、iphone也挺舍得买，主要可能还是比较没压力，说起来留在本地的同学比在北上广的可能过得更有幸福感些</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/-hiFZv7RrZw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19814]}