{"id":279198,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-文化論政：邊陲城市的文化躁動/","date":"2013-02-15T04:00:58Z","modified":"2013-02-15T04:00:58Z","title":"香港獨立媒體 | 文化論政：邊陲城市的文化躁動","content":"<p><p><img src=\"http://farm9.staticflickr.com/8327/8444834250_ec0af10c71.jpg\" /><br />\n於維園年宵市場的本地示威文化商品</p>\n<p>〔按：本文為「文化監察」的約稿，於2月15日在信報的「文化論政」專欄刊出。〕</p>\n<p>一提起創意文化產業，往往會勾起諸多想像。一種是荷里活、迪士尼、建國偉業等「大茶飯」，另一種是文化創意商業化下，小眾或探索性藝術實踐被擠壓得凋零的意境。嶺南大學文化研究及發展部」過去兩年的「文化創意中小企業的跨界別協同效應：創意、人才與企業精神」的研究計劃，就是希望在上述兩種想像之間，探索新的方向。</p>\n<p>文化創意中小企，不單是最能製造機會及吸納勞動力的區塊，也因為其立足本土的特性，最能保留和再生產本地文化。是故，歐盟在面對最新一輪金融危機<a rel=\"nofollow\" target=\"_blank\" href=\"http://ec.europa.eu/culture/our-policy-development/cultural-and-creative-industries_en.htm\">提出來的對策</a>，是透過幫助文化創意中小企去幫助青年發展事業；而聯合國教科文組織 (UNESCO)，過去亦一直以發展文化中小企的形式，去保留和發展一些消失中的文化，該組織建議政府機構應調撥更多的資源，扶植本地中小型的文化企業。</p>\n<p>然而，自九七金融風暴爆發以來，香港政府天天掛在口邊要產業多元，發展文化創意產業，到頭來資源卻集中到幾個大型的建設項目。文化創意產業的政策，並没有利用香港的地緣和本土文化優勢，去開拓更多空間。</p>\n<p><strong>作為中介力量的邊陲文化</strong></p>\n<p>自回歸以來，香港的經濟發展，主要北望大陸。背靠一個新興的經濟體系，區域性經濟整合實在無可厚非，尤其是近年大陸要進行產業升級，減少污染企業，希望借推動文化創意產業，發展軟實力，卻礙於國內既有的政治審查制度，產業難以走向國際。在這格局下，香港再一次成為了中西方的中介，譬如說，目前大部份針對國際市場的電影，均為中港合拍片，創作人在既有的審查制度的框架下，尋找與西方價值、美學、風格等層面的對話。</p>\n<p>可見，香港雖處於大中華邊陲，卻因為殖民的歷史及廣東文化，形成一個抵禦中（大陸）、西（殖民）文化霸權的邊緣文化空間，這顛覆的位置，使文化保持流動，並以各種各樣的媒介呈現，成為推動創意的動力。舉例說，香港的廣東方言、電影動作風格、黃賭毒故事、飲食文化、無厘頭低俗幽默、甚至示威抗爭手法，不論在大陸、海外華人、還是西方社會，均能佔一席位，足見本地的文化創造力。</p>\n<p>這邊陲文化的特色，近年卻因表達上自我設限，以及在大中華市場的浮沉之間，慢慢退色。很多電影題材，如黑幫、黑警 (dirty cop)、賭搏、以及歷史及政治性的題材，就因為大陸的政治審查而大幅減少，而本來在海內外紅極一時的 Canton-pop，已被 Korean-pop 慢慢取代。當南韓 PSY 的 Gangnam Style 紅爆全球互聯網內外，香港流行音樂界卻為了大陸市場而放棄了主體以及世界。</p>\n<p><strong>文化再生城市的淪陷與躁動</strong></p>\n<p>邊陲文化的失落，其中一個原因在於香港文化創意政策缺乏本地文化的定位，取而代之的是抽像的市場、消費、進出口的想像：透過中港更緊密經濟合作關係進入大陸市場、輸入不同地方的文化表演與展覽（迪士尼、西九場館等）及文化消費者（自由行、高鐵）。這些想像，使香港從一個文化再生的城市，變成一個文化進出口港。近年八、九十後文化青年的躁動，以及本土保育運動，正是對邊陲文化失落的反動。</p>\n<p>香港自八十年代開始，進入了後工業化的時期，今天躁動中的青年，受惠於大專學額擴充，較上一代有更多知識，他們本來是重建香港這文化再生城市的新力軍，卻因為產業缺乏多元，學無所用。文化創意中小企的發展，本來正好吸納這創造性的能量。</p>\n<p>然而，要創造新的空間，就要透過政策手段，打破目前壟斷的經濟，這包括大家天天掛在口邊要打倒的地產霸權及無線電線和電台廣播的壟斷。可惜，事與願違，在地產、金融及自由行消費主導的經濟下，社會要求政府把更多的資源投向公營房屋，而中小商舖及企業的空間不斷被壓縮。同時，政治上中央對港的控制加越緊，與文化創意產業相關的媒體、出版、設計等領域，也受到打壓。去年數碼廣播電台的所謂股東爭拗，新的免費電視牌照遲遲未發，當中的政治操作，大家心照。</p>\n<p><strong>缺乏文化內涵的政策</strong></p>\n<p>文化青年的躁動，不論在空間上（如石峽尾賽馬會創意藝術中心的建立）或政策上（保育），已迫使從政者有一些「補鑊」的舉動。事實上，在「文化創意中小企經營者」的研究個案裡，它們或多或少都得到一些政策上的幫助才能成事。詹瑞文的「 PIP 文化產業」，在脫離政府資助前，建立了流行劇場的營運經驗；G.O.D在石峽尾賽馬會創意藝術中心設立了「住好D街頭文化館」，透過策展本地文化創作展以吸立本土元素到家居產品設計；Daydream Nation 在灣仔星街開設的第一間旗鑑店，間接受惠於本地的文化保育運動，獲太古地產資助兩年租金，建立品牌在香港的形象。</p>\n<p>除政策外，香港本土或邊陲文化的特性，亦幫助這些品牌在區域經濟中定位：PIP的劇場吸納了大量廣東方言和香港的古感仔性質；G.O.D打正旗號再生香港的「街頭文化」；Daydream Nation，則以要以西方的文化價值衝擊香港越來越僵化的社會文化。這些中小企，把自己的品牌內容，透過海內外中小企之間或非商業領域的合作，以不同的媒介和形式再生和散播：劇場、商品、展覽、音樂、時裝、文化活動等等。這些創意經營策略，不單涉及技巧，還要有厚實的文化觀作為基礎。</p>\n<p>目前香港的創意文化教育，均缺乏對本土文化的整理與反思，相反，近年中港對立的情緒，卻引起了社會的激辯，在激盪的思潮中，慢慢形成新的邊陲文化觀與文化再生力量。</p>\n<p>辯證地說，經濟與政治壟斷的死結一天解不開， 躁動沒完沒了，而邊陲文化再生的力量，自然從經濟生產的領域流向政治的領域，生生不滅。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712,14403]}