{"id":279112,"link":"https://chinadigitaltimes.net/chinese/2013/02/美国之音-遭美制裁的保利公司及其前老总贺鹏飞/","date":"2013-02-14T10:45:39Z","modified":"2015-11-19T07:36:02Z","title":"美国之音 | 遭美制裁的保利公司及其前老总贺鹏飞","content":"<p><div>— 美国宣布了一批予以制裁的公司名单，其中有中国大型国企保利公司等四家公司及个人，保利公司不服气，“强烈要求”美方撤销制裁。</p>\n<p>*美国制裁保利集团*</p>\n<p>美国国务院网站星期二公布这一通告说，按照美国《防止向伊朗、朝鲜和叙利亚扩散法》，制裁一批他国公司，包括中国保利集团、深圳倍通科技有限公司、中国精密机械进出口公司、大连盛辉公司这四家公司，还有盛辉公司老总李方伟（Karl Lee）。这一通告说，这些公司向伊朗、朝鲜、叙利亚输送或购买了违禁设备和技术，或是向这些国家输送或购买了虽未被列入这些禁令、但却相当于大规模杀伤性武器和巡航、弹道导弹的武器。</p>\n<p>*保利公司VS保利集团*</p>\n<p>这些公司和个人中，保利公司是知名大国企。其母公司保利集团是中国排名50以内的特大国企，保利科技公司上世纪80年代成立，1993年改名保利集团，当时注册资本15亿人民币。到了2008年公司资产为876亿，到了2012年底，达到4000亿。</p>\n<p>中国百度介绍，该公司主要经营通用商品“及特种装备和进出口业务。”还为客户引进美国波音飞机、加拿大挑战者公务机、美国黑鹰直升机、法国直升机。还引进了俄罗斯、乌克兰、白俄罗斯等国“特种装备”以及瑞士防空系统。</p>\n<p>*中国抗议美方制裁*</p>\n<p>美国公布制裁名单后，中国外交部发言人华春莹说，中国对此表示强烈不满和坚决反对。她还说，美方做法“严重违反了国际关系准则”。“保利科技公司”也马上发表声明“表示强烈抗议和坚决反对。”该公司声明说，他们是合法注册和经营的中国企业，几十年来，保利科技有限公司严格遵守中国法律以及中国加入的相关国际法规、条 约，依法经营，从未帮助过任何国家或地区发展违禁武器，也没有向任何受联合国安理会决议制裁的国家或地区出口或承诺出口违规产品和技术。</p>\n<p>该公司说：“美国依据其国内法律对我公司实施制裁，是毫无根据和毫无道理的。我们强烈要求美国尊重事实，立即取消对我公司的制裁。”</p>\n<p>*美方制裁谁？保利集团，保利公司？*</p>\n<p>美国制裁的是保利集团。按照美国国务院的详细资料，美方制裁的是保利科技公司和后来同保利有关的任何子公司或母公司&#8212;也就是整个保利集团。(Poly Technologies Incorporated(China) and any successor, sub-unit, or subsidiary thereof)</p>\n<p>而按照中国百度百科介绍，所谓“保利科技有限公司”，只是保利集团的“前身”或是集团的“骨干企业”子公司。中国媒体一般介绍保利科技是保利集团的前身。</p>\n<p>保利科技是1984年成立的，组建单位有总参装备部和中信公司。装备部领导是中共元老贺龙元帅儿子贺鹏飞，中信公司老总则是老军人王震的儿子王军。这两位高干子弟“太子党”是按照中央军委的指示成立这家“军方”公司的。上世纪八、九十年代，保利、长城还有北方等知名大公司，都在做国际军火大生意，一时间风头甚健。</p>\n<p>到了1993年，由于种种原因，中南海开始“收权”，把保利公司扩充为“保利集团”，从军方背景公司变成了国有大企业，并把管辖权收归为“国资委”所有。这个当初军方和国务院组建的“从事军事装备进出口业务”的保利科技公司，早已羽翼丰满丑小鸭变天鹅，成为国家排名靠前的大型跨国公司保利集团了。保利集团旗下子公司有：保利房地产集团股份有限公司、保利（香港）投资有限公司、保利科技有限公司、保利南方集团有限公司。其中房地产公司和香港公司都是上市公司。</p>\n<p>*保利创建元老贺鹏飞*</p>\n<p>说到保利公司，不能不提到其创建元老贺鹏飞。贺鹏飞是贺龙元帅儿子，1944年生。他后来在北京长大，北京四中毕业。中共政治局常委俞正声是他高中同学。这贺鹏飞经历坎坷，本来是高干子弟，文革父亲被打倒整死，他也遭了殃，曾和妹妹晓明改名“吴亮”、“李烈”，四处逃亡躲藏，并在天津到上海运输船上当船工。</p>\n<p>1970年，贺鹏飞从清华“毕业”，分配甘肃五都当工人，1974年，贺龙案略松，周恩来让贺鹏飞回到北京，进入中国机械进出口公司工作，很快成为科长。打倒“四人帮”后，贺龙平反，贺鹏飞“调入”部队工作，到了1984年保利公司成立时，他已经是总参装备部副部长了，并很快在1985年成了部长。（装备部现在从总参独立出来，成为独立大部总装备部。现解放军三总部成了四总部：总参、总政、总后、总装备部）</p>\n<p>有很多资料都说，贺鹏飞和王军是保利公司创立功臣和元老，贺鹏飞当部长后也是该公司总经理。1988年，贺鹏飞成为少将，时年44岁，是当时解放军最年轻的将军之一。1992年，贺鹏飞成为海军副司令员，1994年晋升中将。但六年后，他突发疾病，病逝在北京医院，得年56岁。</p>\n<p>*贺鹏飞之死*</p>\n<p>关于贺鹏飞的死因，有几种说法。新华社（2001年4月5日）讣告说，他是因“突发心脏病”而去世的。但是，吉林作家“风卷雪升”在其新浪博客文章中说：网上有帖子称，贺鹏飞本来有心脏病，不过不是十分严重，医生吩咐是不能发火，不能焦虑，不能受惊吓。贺鹏飞一开始在海军总医院治疗，后来军委首长关心他的病情，就又转院到解放军总医院救治，海军还专门成立了救治工作领导小组，这个小组后来被改组，由总参、海军、总后等单位统一派人参加，组长是总后某少将。</p>\n<p>文中说，还有一个301医院副院长兼副组长，一共派了16个医生，都是军队一流大夫。</p>\n<p>“到了2001年保利和北方在美国的一批海军军械的事情被军委纪检委监察六室给盯住了，上报给中央军委说是这批军械中间有很大的经济问题，美国方面有人给透了口信，不知道是怎么回事。还要继续调查。保利和美方做生意，一直是军兵种管理装备的机构总参以及总装备部三头过问，一时也没调查清楚，不过，保利的一个副总被看起来，北方那边军委也派人问过了，事情还在调查之中，当然不能惊动正在养病的贺鹏飞。”</p>\n<p>“但是，海军当时的政委（记者注：杨怀庆）和贺鹏飞关系不好是公认的，不知道怎么搞的，海军时任政委把这件事说给了军委主席（江泽民），随后上面发话要追查到底。海军内部就有点乱了。3月15日成立的专门调查组，3月27日晚上贺鹏飞就不行了，第二天终于不治。海军的人后来都说贺鹏飞是被某政委给整死的。”</p>\n<p>*贺鹏飞管装备，促海军现代化*</p>\n<p>新华社在贺鹏飞讣告中还说，贺鹏飞任海军司令员，“分管装备建设工作。”他落实海军装备建设“八五”发展计划，制定了“九五、十五”发展计划和2010年前发展规划，“勾画了海军装备跨越式发展的蓝图”，为海军快速发展和战斗力水平不断提高做出了贡献。贺鹏飞还分管海军航空兵，进入90年代以来，“组织部队完成了对外友好交往、装备技术引进、学术技术交流、多边军事外交、海上军事安全谈判等外事任务。”</p>\n<p>何频、高新所著作的《中共太子党》一书中曾这样说道：贺鹏飞当时所在的总参装备部，是中共军队武器筹划的最高执行机构。贺鹏飞不但负责全军武器的分配，而且与军工部门甚至国际军火商进行秘而不宣的各种合作、交易。</p>\n<p>*纽时：中国发展深水海军*</p>\n<p>纽约时报中国问题专家纪思道（1992年4月21日）曾撰文写道：中国军费增加很多，从天安门事件发生的1989年以来，增加了百分之五十。纪思道援引一份中国文件的话说，中国还把所谓“民用核技术”输出到阿尔及利亚和伊朗。纽约时报说，九十年代中共受到军事威胁减少之际，却把大量经费投入军事方面。中共还寻求把军力扩张到海外，比如它全力获得战斗机空中加油能力和“建立深水海军，最后并试图建造航空母舰。”</p>\n<p>*贺鹏飞主持买进“瓦良格号”？*</p>\n<p>说起来，去年9月中国首艘航母“辽宁”号正式在海军交接入列下水，这一中国深水海军梦的实现，也和贺鹏飞分不开。辽宁号前身是乌克兰航母瓦良格号，中国媒体说，上世纪80年代，瓦良格号由苏联军方在乌克兰尼古拉耶夫黑海造船厂建造。1991年12月25日，苏联解体，该船已经建造完成了68%。独立后的乌克兰囊中羞涩无力继续再造，于是决定拍卖。1998年，澳门某商人以2000万美元的价格买下“瓦良格”。1999年7月“瓦良格”号被拖离黑海造船厂，2002年3月3日抵达中国大连港。“此时的瓦良格号已经遭到严重破坏，原有动力系统、电子系统、侦察系统被全部拆除。”</p>\n<p>*邵淳垫钱买回瓦良格*</p>\n<p>最近搜狐财经一篇文章说，这艘船是“华夏证券”前董事长邵淳“为国垫钱”买回的。文章援引邵淳话说，乌克兰是黑海沿岸国家，基本用不着海军。“当时咱们的军方一直想把它弄过来，从1991年开始做调研，然后从92年底，开始派人，就是做乌克兰方方面面的工作，到96年的时候，终于工作做下来了，因为乌克兰用不着，它可以把这船卖给中国，就同意了。但是要卖，必须要通过招标的手续。这个手续要健全。”</p>\n<p>文章说，中央军委的军援贸办公室，向最高层打报告，要求立项。但是，项目没批下来，因为高层“思想不统一。”有关方面“曲线救国”找到香港商人徐增平，由他出面，代表军贸办去乌克兰竞标，击败其他五方，以最低价钱2千万买下瓦良格。徐增平出了定金钱，但马上赶上香港金融危机，破产没钱了。有关方面找到邵淳，要他出钱，他希望对方拿出“红头文件”，结果对方说，文件没有，领导面谈可否？</p>\n<p>*邵淳：贺鹏飞一句话胜似“红头文件”*</p>\n<p>邵淳说，“最后领导出面了，这就是海军副司令贺鹏飞。贺鹏飞说，第一，这艘船是可以用的。第二，这个船是海军要的。”邵淳还说，为什么海军不能直接出面，为什么国家现在拿不出钱，他就没有详细说，但是，我就了解这意思了。”邵淳说，他出了钱，把船买回来了。“既然是国家的事，钱我就出了。”邵淳援引贺鹏飞的话说：航空母舰这个东西，“这是中华民族唯一的机会”。贺鹏飞还说，这东西，以前不会有人卖给我们，以后也不会有。</p>\n<p>邵淳说，他出了钱，却遭到时任总理朱熔基的调查。朱熔基说，一个证券公司，买什么航空母舰，肯定个人有好处。朱熔基大笔一挥写下批示：胆大妄为，严肃查处，以敬国法，以儆效尤。</p>\n<p>贺鹏飞去世那一年，保利和北方被查的案子，牵涉到了元老姬鹏飞的儿子姬胜德。他当时是总参情报部副部长，据说还有刘华清女儿刘朝英，还卷入向美国总统献金案。1999年，姬胜德被判处死缓，后来改为无期。有知情人说，老爹姬鹏飞向中央求情遭拒，老人一气之下自尽身亡。</p>\n<p>*保利历来领导人，多是“圈内”人*</p>\n<p>长江后浪推前浪，前浪死在沙滩上。后来的保利集团诸领导中，还有姬鹏飞的儿子、姬胜德的兄弟姬军，他是保利集团的副董事长。在贺鹏飞之后的董事长也是姓贺，名平。他是总参装备部长贺彪之子，邓小平女儿(毛毛)邓榕的先生。其他人有王小朝，他是杨尚昆之女杨李的丈夫；叶选廉，是叶剑英的儿子；还有陈洪生，现在是董事长，他是原江西省委书记陈正人的儿子。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[29318,11945]}