{"id":279109,"link":"https://chinadigitaltimes.net/chinese/2013/02/何清涟：中国没有贫民窟的虚荣后面/","date":"2013-02-14T10:44:53Z","modified":"2013-02-14T10:44:53Z","title":"何清涟：中国没有“贫民窟”的虚荣后面","content":"<p>谈到中国的城市化，不少人都将中国城市没有出现贫民窟引以为傲，并以此作为中国专制政治优于印度民主制的主要论据。</p>\n<p><strong>中国剥夺了数亿农村人口自由迁徙的权利</strong></p>\n<p>中国城市没有“贫民窟”，其实并非中国的真实状况。按照“贫民窟”一词的定义，就是“以低于标准的住房和贫穷为特征的人口稠密的城市区域”。如果中国按照京沪深广等四大现代化橱窗的标准衡量全中国，三、四线城市应该充斥着大量贫民窟。至于在少数大城市没有形成“贫民窟”，这一虚荣后面隐藏的恰好是中国政府不尊重人权这一现实：为了保证城市的“干净”，牺牲了中国农民的自由迁徙权。</p>\n<p>这一点，中国官员并非心中无数。2011年4月12日，在“中国-东盟城市交流与合作”研讨会上，马来西亚的代表对中国城市市容羡慕不已，通过翻译不停地问中国发改委城市和小城镇发展中心主任李铁：“为什么你们的城市这么干净？为什么你们的城市里没有贫民窟？”李铁的回答还算实在：“作为政府的考虑，不希望在特大城市出现像巴西、印度等国的‘贫民窟’现象”，并指出“农村人口不能自由的进城镇落户，意味着他们在城市只能就业，漂泊生活，却不能获得和城市居民一样的公共服务”，承认“这种限制政策也抑制了中国经济的发展，也妨碍了中国农村的发展”。</p>\n<p>因为语言与国情的隔阂，东盟代表也许不知道，李铁这几句话后面隐藏的事实很残酷，为了保护城市的干净靓丽，中国政府用有形的区隔（如户口制度），社会用无形的区隔（城市的高房价与高价格的公共服务）剥夺了高达数亿人口的基本权利。</p>\n<p><strong>贫民窟现象是城市化的必然产物</strong></p>\n<p>贫民窟的出现及其消亡，其实体现了一个国家的国家能力由弱到强的过程。在工业化最早起步的欧美国家，在小农经济逐步被消灭的过程中，大批农民涌进城市谋求生存，英、法、美都曾经有过贫民窟现象，恩格斯的名著《英国工人阶级的状况》，就是对英国伦敦东区贫民生活状况的描绘，纽约的贫民窟也曾世界闻名。随着英美两国的国家能力增强，传统意义上的贫民窟消失了，但也还存在着富人区与穷人区的区别。</p>\n<p>拉美和东南亚国家是后发展国家，国家能力并未强大到解决本国的贫民居住问题，因此，贫民窟仍然是这些国家最严重的社会问题。这些国家的贫民窟之产生，原因与欧美国家差不多：大批农民失去土地、小农经济破产，不得不迁移到都市，但都市并没有为这些失地农民提供足够就业空间，在都市乡村化和乡村都市化的双向负面效果的作用下，大量失地农民滞留在城市边缘，形成了穷人聚集的贫民窟。肯尼亚首都内罗毕、委内瑞拉首都加拉加斯、印度金融中心孟买以及印尼首都雅加达的贫民窟，世界闻名，全球皆知。</p>\n<p>2003年10月，联合国人居署发布了一份重要报告——《贫民窟的挑战》（The Challenge of Slums），指出贫民窟密布于整个地球。贫民窟（slum）一般指穷人居住之所，联合国人类居住规划署将其定义为“以低标准和贫穷为基本特征之高密度人口聚居区”。在 《2007年世界人口状况报告》中，“贫民窟”用来代指许多类型的住房，包括可改良的住房，它与“棚户区”、“非正规住区”、“棚户住房”和“低收入社区”等可以互换使用。传统上，贫民窟指曾一度有名望，但随着先前的居民搬迁到城市中更新更好地区而衰落的居住区；如今，此词还包括发展中地区城市中大量临时居所。2008年，全球居住在城市中的人口数量第一次超过了农村居民数量，但其中三分之一的城市居民（约10亿人）生活在贫民窟。联合国预测，在今后25年内，贫民窟居民将会增长一倍。</p>\n<p><strong>中国的贫民窟居住者居世界之首<br />\n</strong><br />\n中国居住在贫民窟的人口有多少？中国官方不提供相应的统计数据。联合国在《世界城市状况报告2010-2011》（State of the World Cities 2010/2011 repor）中提到，从2000年至2010年，中国居住在贫民窟里的人口比例从37.3 %降至28.2%；印度居住在贫民窟里的人口则从1990年的 41.5% 降至 28.1% 。 这个报告的结论让中国人没有贫民窟的骄傲荡然无存：按人口绝对数计算，中国居住在贫民窟里的人口为3.84亿，印度3.43亿，中国比印度整整多出4100万。</p>\n<p>中国没有形成东南亚或拉美式的贫民窟，表面上似乎是“成就”，但细究起来，却并非中国的光荣，因为印度、巴西等国的贫民窟正好彰示了这些国家贫民的人权状态优于中国。以印度为例，印度宪法规定：一切公民均享有在印度领土内自由迁徙的权利，不管他们在什么地方居住，在就业、子女教育、医疗等方面均享有与当地居民同等的权利；同时，印度法律还规定只要连续使用一块土地30年，就自动获得这块土地的所有权。印度法律规定：只要政府没有规定不能住，那就可以居住。因此，那些市中心等繁华地段， 海边河边方便生活的地段，那些属于国家的公地，都被穷人占作居住之地。</p>\n<p>中国的城市经济几乎吸纳了中国乡村所有的资源，超过2.5亿的农村人口不得不进城工作，其中约有2000万据在城市从事捡垃圾等边缘性职业。这么多的农民进城，却没有在大中城市里形成贫民窟，完全是政府权力过份强大，剥夺了这些人的基本生存权利。大部分男女青年进入工厂或者建筑工地工作，居住在工厂的集体宿舍里，往往是十几个人挤住于狭小的空间里，他们只能在春节期间回家，平时需要承受妻离子散的孤独与歧视。国内已有讨论，认为这种两栖生活方式，比印度、巴西等国的贫民窟家庭挤住在狭小的空间里更不人道。</p>\n<p>那2000多万进城捡垃圾的农民可能携家带口。他们租住城郊居民的房屋、地下室等，还有部分则见缝插针搭建窝棚等。各地政府在“清洁市容”的口号下，一发现窝棚等违章建筑，就会出动城管予以拆除。这些“棚户区”、“窝棚区”、“城中村”实际上就是贫民窟。此外，中国农村大部分地区由于资源、人口日渐空心化，无论是经济功能还是文化功能正在迅速衰退，已经成为世界最大的“隐形贫民窟”。仅以教育为例，2012年11月，21世纪教育研究院发布《农村教育布局调整十年评价报告》，指出从2000年到2010年，在中国农村，平均每一天就要消失63所小学、30个教学点、3所初中，几乎每过1小时，就要消失4所农村学校。教育的衰落对中国未来产生的消极影响，无论怎样估计都不过分。</p>\n<p>今年3月以后中国将全面推开“新城镇化”。中国执政者千万不要忘记，在这个过程中，中国城市的贫民窟现象不可避免，如何为贫民窟的居住者提供起码的生活条件及平等的教育、医疗等公共服务，不仅不是中国的耻辱，还标识着中国人权的进步。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9309,19875,9317,12979]}