{"id":279225,"link":"https://chinadigitaltimes.net/chinese/2013/02/香港獨立媒體-酸萄葡樹下的鰥-資本主義既邪惡，/","date":"2013-02-15T07:15:59Z","modified":"2013-02-15T07:15:59Z","title":"香港獨立媒體 | 酸萄葡樹下的鰥 : 資本主義既邪惡，又好很貴的「情人節」","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"229\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/1_0.png?1360911722\" />        </div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"230\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/2_1.png?1360911788\" />        </div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"231\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/3.png?1360911820\" />        </div>\n</p></div>\n</div>\n<p>酸萄葡樹下的鰥 : 資本主義既邪惡，又好很貴的「情人節」</p>\n<p>鄭偉謙</p>\n<p>文章的前提是這樣的，既然上帝和愛連結在一起，就是絕對絕對的邪惡。大家都是社經制度的共犯(accomplice)，愛這個字就改變得可憎。</p>\n<p>當然，作者的前提必然是一個充滿怒毒的毒撚。</p>\n<p>2月14，消費萬聖節</p>\n<p>是日某報章(BBC)所載的，乃是「香港慈善機構明愛向晴軒開展的調查發現，表示願意支付情人節全部費用的女性佔48%，僅比男性的50%低兩個百分點。」與情人節有關的字句包括 : 開心，消費，玫瑰，避孕套，諸如此類。</p>\n<p>對不起，以上那一個不是和錢有關的，開心要營造氣氛，要錢，消費致使要花心思，不買現成東西，要做功課，要錢，99朵玫瑰9999元，每朵100元，耍3很多錢，用避孕套要在適當的地方，要找一個情調的酒店，要叫一支Château Lafite Rothschild 1984年紅酒，加上魚子醬，前戲，十小時男友女友的撒驕，加上每晚7000元房租的代價，才可以得到欲望男女10-20分鐘載上避孕套愉悅，然而，明天又要再受辨公室政治的無間之苦。</p>\n<p>更有甚之，有男女在此時又被問到你有沒有男友女友，貞操是否已破之類的八卦，你就很想說一句 : 「關你嘟事?」</p>\n<p>以下是在一些八卦人的意識形態下，可能覺得是理所然的「奇怪現象」，<br />\n「有49%的受訪港女認為，今年情人節的消費大概介於5000至一萬港元，更有26%的人估計將消費萬元以上。」<br />\n「雖然香港今年的花價比去年貴出20%，但敢於在這一時刻「一擲千金」的男性不在少數，甚至一束價值7800港元的99朵紅玫瑰亦有不錯的市場。」(1)</p>\n<p>事實上，清明節和情人節同樣地買花，食物，紀念所愛，或是最重要的人，只是，那個所愛的人是死人還是活人。可能要再問，紀念死人的消費就不重要，就要便宜一點嗎? 情人節是香港的核心價值的核心價值?甚至預定是「最美麗至高神聖不可侵犯」的核心普世價值?</p>\n<p>關你嘟事?</p>\n<p>問題在於大家都在消費的愛宴(Agape Feasts)中耽溺，消費是愛情的必須中介，而且消費已經為愛情而命名，Alain Badiou《倫理學:關於惡的理解》說到 : 「我們能夠看到，性激情是愛的事件(love affair)所不可或缺的。亳無疑問，這種性激情攜帶著恐怖及暴力。」他指出，如果暴力破壞與它們所操縱的真理規程的幻象聯繫起來 :「暴力破壞是可以理解的。」</p>\n<p>因為愛，作為事件，如果沒有危機的介入，就自然地在生存環境中，如意識形態、經濟及社會制度下無限延伸，危機的意義是，我們在一種於理所當然的困囿中，因為危機的介入，而引致我們的背叛，直言說是對被當是「理所當然的真理」的幻象，作出背叛。問題是幻象經歷輿論中，成為了不朽，更大的問題是「真理」的不朽性又服務於某些人的利益。讓我不需要直面面對危機，你很自然地存在在這不朽性之中，如果要背叛自身內化的，內部的東西，就要成為真理的敵人。這個幻覺的「真理」，只能認識以愛情之名而存在的一切是幻覺，了解幻覺的「真理」的失敗，就是你的背叛。而背叛的行動，就是這些真理的再命名。</p>\n<p>在拉康的角度，幻覺是別人給你的愛你也不要，你以為給予的愛，別人也認為不是愛，這種輪迥，拉康看來，就是純粹的慾望，純粹的慾望是為了想要成為他者欲望的慾望，但就是永遠的不可能，因為這是一個不可以填滿的無底洞，沒有人真正的需要別人，只是封閉的主體需要他者的所有，來追求他者永不能滿足的慾望。而最終的實際操作，只是為了向別人的主體上物質服務，而如果是以一種整體社會去分析幻覺「真理」中的愛，就是為了為唯物的客體，如資本家，如商人，如價值觀的物質「需要」服務。</p>\n<p>愛情在這樣的狀況下，只是不停的神聖不可侵犯的核心普世價值呈現，地產廣告的愛情長跑，鐘錶廣告的「永遠都續的」結婚合同，飲料廣告的青澀純愛，縈迴不斷的情歌，他人的竊竊私語，人有我有的虛榮諸多等等，構成了美麗的至高的真理。至少有些人在商場反光玻璃門洗手間處處照看自己的樣子(虛構的主體)，你問他們為何如此誇張，他們也許就拋出一些罐頭真理如 : </p>\n<p>「女為悅己者容、男為悅己者窮、士為知己者死。」《戰國策•趙策一》</p>\n<p>然而，耽溺於虛構的主體，可能只不過是以下小說家所言的耽溺於自己無底洞的欲望 : </p>\n<p>「所謂窺鏡，乃促人反省之語。然則真能反省者，幾人耳。人居鏡前，自恃之，自負之，遂不得省。鏡非醒悟之器，乃迷惑之器。初見不悟，而再見、三見，漸至迷途。數人持鏡，即有成魔者。非照魔者，造也。即鏡可窺見，不可久視。」(日本小說家齋藤綠雨 :《我們，霏刺人》，1899年) (2)</p>\n<p>所謂我們理解的真理，大抵都是基於自己的願望而產生的東西。<br />\n總而言之，我們需要為幻象真理再次定義。問一句 : 關你嘟事 ?</p>\n<p>愛好很貴，為何不好好享受呢?</p>\n<p>既然愛好貴，而且推翻經濟真理是需要巨大的代價，為何不好好的享受資本主義昂貴的愛呢 ? 這當然沒有問題，如果一個人可以大家願意做幾張信用卡的卡奴，而且為愛願意冒被恐嚇，甚至是冒生命危險的話，是可以的，不過，你們作為「崇尚力量，權力，自制，獨立」社會期望的共犯(accomplice)，在你們享用，享受昂貴的愛，四萬元三卡的鑽石戒指，手提電話或是其他消費品，必然有其他人承受代價，不論是中非的血鑽，H_C的工人剝削，或是泰國的性奴奴工。如Milton Friedman和Walter Block所著《Defending the Undefendable》中說，禁止童工的法律，反而會剝奪第三世界中因為惡劣環境，貧窮兒童求生存的機會，強制兒童去學校受教，會引致貧窮家庭或是流浪兒童更多的生計問題。如不允許工作，對兒童不一定是最好的選擇。</p>\n<p>只有在一種一種狀況下，我們面對這種共犯，或是負上原罪的身份時，才會怡然自得，理所當然。就是以這種經濟制度奉為圭臬，甚至成為一種宗教。</p>\n<p>根據本雅明此乎在這里延續韋伯清教徒主義與在資本主義的影響，在《作為資本主義的資本主義》說到，資本主義本身是一種「宗教現象」，它「寄生性地從基督教發展出來的」，作為一種現代宗教的體現，資本主義有三種與宗教特征相類的地方，首先，資本主義是一種崇拜敬禮的宗教，而資本主義實際操作上的無孔不入性，或者可以稱為最絕對的，徹底的崇拜敬禮的宗教。不是基於教條及觀念，而是一種瑣碎、遍布在日常生活的「祭祀」，來維持你對該經濟制度的認同及耽溺，二，祭祀的永久性，與Alain Badiou中幻象真理成為了不朽的觀點相似，資本主義是「一種無間斷且無情的祭祀慶典」，由於我們被拋入，被鑲嵌於此制度的實際操作下為生存的唯一依靠，在這里，耍在工作日與節慶之間作出區分是不可能的，要不是工作日就是節慶，要不是沒有工作，人的存在就沒有神聖性，也沒有工作及消費倫理。簡而之，這單一的而不中斷的節慶，就是圍繞資本主義在建立道統中表述的唯一神聖性。三，資本主義的祭祀並不是從罪直接導向救贖，或為彌補罪而走向救贖，而它在實作過程中不停的通向罪本身。因為我們必然地是制度的共犯，因此我們命定地有著不折不扣原罪，而原罪本身是異常邪惡的，然而我們必須邪惡才可以在社經結構找尋到我們幻象的存在性。本雅明如此說 : 「資本主義很可能是某種創造罪，而不是對罪進行作為彌補的祭祀的第一實例，一種對任何救贖之罪無知，引起的極其可怕的感覺成為了祭祀本身，祭祀不是要彌補這種罪，卻是要使他普世化，並一勞永逸地把上帝包括到這種罪里，上帝沒有死; 他被拼入了人的命運。」</p>\n<p>結論 : 愛情幻象遊戲</p>\n<p>要分析「愛情幻象遊戲」，我們針對地分析女性對於擇偶的要求考慮，她們往往在擇偶當中，也可以看出女性心目中理想的男性形象，也同時是傳統男性特質 : 崇尚力量，權力，自制，獨立。然而，傳統工業的衰微，知識型經濟，全球化，非組織資本主義的發展，使男性在服務型，人際關係，管理上的行業中，就業機會減少，企業不會考慮男性在這些行業作為父權式的第一選擇。女性的大腦善於胼胝體(corpus collosum)，協調左右腦的運作，較適合現代的知識型經濟。這就是女性表現在記憶力，人際關係及表達情感的能力都較優勝的原因。而另一方面，男性也要面對社會既有對他們的期望，而愈來愈多的男性出現偏差行為(例如犯罪，酗酒等)的原因 ，就是男性不能達成這些期望(McLean et al.,1996; Real, 1998; Rowe 1988,1997) ，而男性在社會中的地位因為經濟結構及勞動市場的轉變，而難達成社會的「期望」(意識形態對男性的預設)。事實上，男性在犯罪，酗酒的過程中，是所謂「自我的尊嚴」受到傷害而呈現的自療 (self-medication)(Real ,1998)，然而，這種「自療」是用了錯誤的，侵犯別人的方式呈現，而不是真正的重建「男性的身體政治」。然而，女性在同一時間，因為在工作場所，社會價值觀的評斷，她們都鑲嵌了父權型式的「崇尚力量，權力，自制，獨立」的社會期望。而當中，女性也只可以在既定的「男性社會規訓」中打轉。追求名譽，權力，模糊的自主，卻要以犧牲女性的獨特性來達成，更甚的，就是和男性玩一種資本主義「市場經濟式」的愛情遊戲。</p>\n<p>我停筆至此，對齊澤克沒有很多好感，不過不以人廢言，引齊澤克作為結論：「今天很多人認為我們已經處在後意識形態的社會中，沒有人再去關心那些宏大的事業、宏大的意識形態的方案，相反，每個人都在關心快感、關心金錢，關心那些很實際的東西，這是非常恐怖和有害的。我並不認為我自己復興了意識形態的概念，我認為其實今天我們仍然處在意識形態、而非後意識形態中。但是意識形態不再是大的政權方案或哲學方案，而是非常瑣碎、微小、不足道的個人體驗，遍布在你的日常生活、以及你與他人的互動之中。當我們以為我們可以遺忘意識形態之爭的時候，今天恰恰是意識形態最強之時，因為當人們認為沒有意識形態時，意識形態就化身在他們的日常實踐中。」</p>\n<p>鄭偉謙寫於2013年2月14日之情人節</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>(1)http://www.bbc.co.uk/zhongwen/trad/china/2013/02/130214_valentilesday_hk.shtml<br />\n(2)《讀賣新聞》，明治32年(1899年)8月9日</p>\n<p>別注1: 鰥是說一個男人到了老年的時候仍未娶妻，其婚姻狀況仍為單身，就稱為鰥。而鰥夫是指男人結婚後喪偶，到了老年時仍未再娶，即稱為鰥夫。鰥及鰥夫二者是很大的分別，因此兩者不可混為一談。終身未娶的單身男人不能是稱作鰥夫，也不能把終身未嫁的女人稱作寡婦。訓鰥 : 老而無妻曰鰥 ; 訓鰥夫者，老而喪偶鰥夫，故曰婦者，為鰥寡也。</p>\n<p>別注2:此撚者，訓之，曰《說文》之執也。又《說文》一曰蹂也。《淮南子•兵略訓》有曰前後不相撚，左右不相干。此撚者為撚弄撫玩之意，出自《敦煌曲子詞•內家嬌》曰：「只把同心千遍撚弄。」(又曰捻弄之)，另五代李存勗《陽台夢》詞:「嬌多情脈脈，羞把同心捻弄。」這可稱之我撚弄構念達到無可救藥之意，又可指自己撚弄嬌情與矯情之意。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}