{"id":279318,"link":"https://chinadigitaltimes.net/chinese/2013/02/走出知识分子的精神炼狱/","date":"2013-02-16T02:45:16Z","modified":"2013-02-16T02:45:16Z","title":"走出知识分子的精神炼狱","content":"<p>　　</p>\n<p>——读《夹边沟记事》手记 </p>\n<p>● 王思睿</p>\n<p>中国第三、世界第四大沙漠巴丹吉林沙漠中，曾经隐藏着两个天大的秘密。在甘肃省酒泉市东北210公里处的沙漠深处，当年有一个兵团级代号单位叫做二十基地，现在早已揭开了神秘的面纱，定名为“酒泉卫星发射基地”（实际上位于内蒙古自治区额济纳旗境内）。在酒泉市东北20多公里的沙漠边缘，曾经有一个科级行政单位叫做甘肃省第八劳改管教支队，也叫“夹边沟农场”，它早已被撤销，权势者也很想把它的真相永远掩埋起来，但是，在杨显惠的《夹边沟记事》（天津古籍出版社2002年版）和《告别夹边沟》（上海文艺出版社2003年版）出版后，40多年前在这里发生的悲剧已经被越来越多的人知晓。</p>\n<p>酒泉卫星发射基地和酒泉夹边沟农场，可以说是中国知识分子荣光与噩梦的两个象征。 <br /> 酒泉卫星发射基地是一个高科技单位，是一个科技人员成堆的地方。1959至1961年，甘肃与河南、安徽、四川等省是遍及中国的大饥馑的重灾区，基地的科技人员曾面临生存的危机。据当事人说，基地周边一条30里的沙枣防护林带的树叶被摘的精光，然后磨成粉团，掺进粮食中去充饥。周恩来得知这个消息后，亲自下令军方为基地调拨粮食，军委秘书长罗瑞卿说：一定要保证酒泉基地几千个胃袋，我们的火箭要上天，不能让他们饿死在摇篮里。很快，一列满载粮食的火车向大西北隆隆驶去……饥肠辘辘的科技人员终于熬过了鬼门关。在以后的岁月中，基地的科技人员为中国航天事业的发展创造了骄人的八个第一：中国的第一颗人造地球卫星在这里升起；第一颗返回式人造地球卫星在这里升空；第一枚远程运载火箭在这里飞向太平洋预定领空；……</p>\n<p>酒泉夹边沟农场这个科级单位，曾经聚集过比上述兵团级单位人数更多的知识分子。1957年“反右运动”，甘肃省共揪出“右派”12000多人，其中“罪行深重”、被开除公职并判以劳教的“极右分子”约有3000人。这些所谓的“极右分子”大部分是教师、医师、工程师、研究人员、党政机关工作人员，是甘肃这个贫困地区极为稀缺的各行业精英。从1957年10月起，他们被源源不断地从省会兰州和省内其他城市押送到夹边沟农场。在大饥馑中，他们就没有负责发射火箭的科技人员那么幸运了。1959年春天农场就开始饿死人，死了100多人。到1961年10月农场撤销时，近3000人中仅有数百人生还。</p>\n<p>在中国，知识分子这个概念有广义的和狭义的两种含义。广义的知识分子是指所有具有中专以上学历的人，1957年全国共有五六百万人。其中从事科学技术工作的人特别是与国防科技、军事工业有关的人，不到十分之一。这部分人是广义的知识分子中的骄子，在以备战为中心、军工第一的经济发展方针下，他们是重点保护对象，受到各种政治运动的冲击较小，即使是在文革期间，仍然取得了像“两弹一星”这样的成就。酒泉卫星发射基地的科技人员就是这部分人的典型。</p>\n<p>狭义的知识分子就是世界学术界通常意义上的知识分子。赛义德认为，知识分子是那种拥有超然于任何集团和利益之上的是非标准和真理标准，并以之作为言论和行为依据，处于与现存秩序相对立状态而不怕死的人。柯林斯则定义“知识分子是提出通适性思想观念的人”。“这些思想观念的真理性和意义不以任何地方性和任何具体使用它们的人而改变。”通适性即普世性，通适性的思想观念，其客观性、真理性如同数学公式，并不因使用它的人由于国家、民族、信念、信仰不同而有任何改变。余英时说，知识分子“除了献身于专业工作以外，同时还必须深切地关怀国家、社会以致世界上一切有关公共利益之事，而且这种关怀又必须超然于个人（包括个人所属的小团体）的私利之上”，又“有勇气在一切公共事务上运用理性”。狭义的知识分子在广义的知识分子中，人数也不会超过十分之一，这些人在“反右运动”中，几乎被一网打尽。所谓“极右分子”，其实是狭义知识分子中最勇敢、最具有反潮流精神和献身精神的那一小部分人。“夹边沟人”就是这部分人的典型。</p>\n<p>在发配之前，这些“夹边沟人”已经饱尝了各种政治迫害，辱骂，批斗，隔离，亲人、爱人、友人的背叛……；来到夹边沟之后，首先迎接他们的是对肉体的百般折磨。“对于打入另册的右派而言，只要在夹边沟一天，劳动，超强度的体力劳动，就既是手段，也是目的。……管教人员大多出身行伍，他们对西北地区的农业生产所知了了，于是一年四季里，几乎天天都要安排繁重得超出体能的农活，同时辅以生产竞赛，让那些战战兢兢、诚惶诚恐的右派们每天劳动12小时甚至16小时，拚尽全力，以致于累得在地上爬。”如果说其他地方饿死人，有可能是一种“失误”，“好心办坏事”，那么在夹边沟，就是一种蓄意的谋杀。“除了风大沙多，夹边沟有限的农田多为盐碱荒滩，这个小型农场自开办时起就只能接收四五百名劳改人员，因为它只能养活这幺多人。”和凤鸣在《经历——我的1957年》（敦煌文艺出版社，2006年版）中说：“夹边沟农场贫瘠而严重盐碱化的土地的收获物，根本无法使二千多劳教分子果腹。从省上到张掖地区到农场，坚决贯彻的是对劳教分子的改造和惩罚，这二千多人的生存条件如何，以夹边沟的土地面积、生产条件，能不能让二千多劳教分子靠种田养活自己，从以后的结局看，那时并没有人想及。”真的是“没有人想及”吗？</p>\n<p>古希腊史家修昔底德说，有一种比摧残身体的瘟疫更可怕的瘟疫，那就是摧残灵魂的瘟疫；正如有一种比身体性的野蛮更可耻的野蛮，那就是灵魂的野蛮。灵魂的野蛮，这对人法和神法的蔑视，深植于人的灵魂的深处，伺机而出，它对文明的人世构成永恒的挑战。在《夹边沟记事》中，杨显惠用细腻的笔法向人们展现了“摧残灵魂的瘟疫”给知识分子的精神世界所造成的伤害——</p>\n<p>“李怀珠痛苦不已的原因是结婚不久夫妻双双划成了右派，且都被送到了夹边沟农场劳教。来夹边沟时她才25岁，大学毕业才两年，还年轻，心理的承受能力不够。她天天以泪洗面。她没有想到，自己一心要为之奋斗的党会把她整成右派，施以如此残酷的打击。在学校里批斗她的时候，有一天夜里睡在床上她突然想不通了，发疯一样赤身裸体跑到操场上去，不想活了……到夹边沟之初，她的情绪坏到了最低点：她是怀了四个月的身孕来接受劳动教养的。她曾经吞食过烟灰和碱面，说是要堕胎，不能把孩子生下来。她说自己是反革命就反革命吧，不能再生个小反革命——不能叫自己的孩子也是反革命，受这种侮辱!”</p>\n<p> 不能责怪像李怀珠这样的年轻女子难以抗拒“摧残灵魂的瘟疫”，她（他）们当年所面临的处境，可以说是空前绝后的。历朝历代的中国士人和知识分子，都会遇到选择的困境和内心的煎熬。在真理与强权、道义与利害之间，应当作何选择？高尚和坚强者会选择前者，卑下和软弱者会选择后者，但在他们的良知中是有一杆秤的。李怀珠们却完全迷失了，他们所信奉的“道理”中有着内在的悖论和难以摆脱的陷阱。他们接受了阶级的真理观、正义观，承认最高的真理掌握在无产阶级及其先锋队手里，但是，他们作为知识分子的本性，却在激励他们追求“通适性思想观念”，并身不由己地“处于与现存秩序相对立状态”。他们对于自己在理论和实践上的分裂而感到内疚，以至于在强权面前丧失了应有的抵抗力。他们虽然承认自己还达不到“坚定正确的无产阶级立场”的境界，但绝对不能接受他们是“资产阶级乏走狗”甚至是“帝国主义第五纵队”的官方指控。当他们无法从内心的矛盾和痛苦中自拔时，当他们找不到一种理论和道义背景的支撑时，等待他们的命运，不是精神崩溃，便是精神堕落。</p>\n<p>于是，在“夹边沟人”中，有的成了“贼骨头”，有的成了“告密者”，女人脱下裤子，饥饿者吃屎甚至吃人肉……</p>\n<p>幸存的“夹边沟人”，乃至在全国，除少数几个人外的全部“右派分子”，在28年前已经获得“改正”。有些“右派分子”补发了工资，有些恢复了原来的待遇，还有一些人日后加官进爵，当上了部长（王蒙）和总理（朱镕基）。但是，当年的精神创伤给“右派分子”乃至整个中国知识阶层留下的烙印是深远的，至今尚未痊愈。</p>\n<p>有的人患上了“斯德哥尔摩精神征候群”，也称“人质综合症”。之所以把这种“精神异常”称为“斯德哥尔摩征候群，源自一个实例——1973年，斯德哥尔摩一次银行绑架案中的几名人质，事后拒绝在法院指控劫匪，其中一名女人质竟然还爱上劫匪，并与一劫匪在服刑期间订婚。后来，心理学家指出，当符合下列4项条件时，人质有可能出现“斯德哥尔摩精神征候群”：第一，当人质切实感觉到自己的生命受到威胁，相信劫持者随时会这么做；第二，当劫持者施以小恩小惠，如在人质已经绝望的情况下给他喝水；第三，除了劫持者给予的所控制的信息和思想，人质得不到任何其他信息；第四，人质感到无路可逃，前途完全掌控在劫持者手中。此时，人质会对劫持者产生一种心理上的好感和依赖感。劫持者让他们活下来，他们便不胜感激。他们与劫持者共命运，把劫持者的前途当成自己的前途，把劫持者的安危视为自己的安危。在1980年代，人们不是也曾看到颇有几位“右派”出身的“精神导师”，为加害自己的罪魁祸首和制度根源歌功颂德吗？</p>\n<p>《夹边沟记事》代序的作者赛尼亚指出：20世纪末的中国文学，大体上形成了四种格局：一种是以情爱、调侃、猎奇为内核的市民文学，一种是以武侠、娱乐、复仇为主调的通俗文学，一种是以爱国、统一、宣扬政治口号为宗旨的主流文学，一种是以历史、文化、人性、自由为精神的严肃文学。民族精神的传承，靠的是严肃文学的血脉不绝。当前，市民文学、通俗文学、主流文学大行其道，像杨显惠的《夹边沟记事》、和凤鸣的《经历——我的1957年》这样“健康而高贵”的史诗文学，却非常罕见，这难道不是中国文学界堕落的一种表现吗？</p>\n<p>在我看来，最令人扼腕的是，“反右运动”50年后，有很多中国知识人还没有找到自己的精神支柱，还没有明确知识分子的社会功能和独特作用。有人甘作权力的奴婢，有人沦为金钱的俘虏，在所谓“精英联盟”中洋洋自得；也有人重新膜拜阶级的真理、阶级的正义，以“人民”的代言人自居，他们已经完全忘记了导致李怀珠们精神崩溃的历史悲剧。</p>\n<p>赛义德是一位左派知识分子，余英时是一位右翼知识分子，但他们对于知识分子的意义、价值和作用，却有着大致相同的看法。只有当中国的知识人真正能像知识分子那样思考、言说与行动，我们才可以说，中国已经走出了知识分子的精神炼狱。 ( http://www.tecn.cn )</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016j7d.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}