{"id":279367,"link":"https://chinadigitaltimes.net/chinese/2013/02/网易专业控-徐贲：空气污染是一种制度性愚蠢/","date":"2013-02-16T05:38:51Z","modified":"2013-02-16T20:34:10Z","title":"网易专业控 | 徐贲：空气污染是一种制度性“愚蠢”","content":"<p>北京频繁出现雾霾天气，大气污染严重，据报道，室内空气净化器在1个月之后内部就变成了茶色；另有报道，中国每年重金属污染1200万吨粮食， 3成大米铅超标。像这样怵目惊心的环境恶化消息频频出现于媒体，令人想起了黎鸣在《中国人为什么这么愚蠢》中许多更为详细的叙述。尼采说，“人忘记为什么而活，是最常见的一种愚蠢。”今朝有酒今朝醉，全然不顾活着的意义，把自己的生存环境糟蹋到这种程度，除了“愚蠢”二字，确实没有更为恰当的说法了。</p>\n<p>中国有句老话，人无远虑，必有近忧，说的就是寅吃卯粮，竭泽而渔一类的愚蠢行为。然而，生存环境的品质不只是表现在空气、饮水、大米蔬菜，而且还表现在社会公正、人际关系、道德伦理、政治清廉。愚蠢造成的破坏不仅是物质的，而且还是精神的，如果把这两种破坏和不知道为什么而活加在一起，那么《中国人为什么这么愚蠢》恐怕又得添加许多篇章。</p>\n<p>雾霾天气，大气污染严重之所以特别令人恐慌，是因为人走到哪里都躲不开有毒空气的侵害。有钱有势的人可以营造他们自己的生活小环境，在居所用上室内空气净化器，有的还是免费提供的。可一般老百姓怎么办呢？有人想出了一个点子，那就是为他们提供罐装的清洁空气，当然，那是要买的，不是免费的，这是生意，不是慈善。</p>\n<p>据报道，2月1日上午，千万富豪陈光标钻进“易拉罐”走上南京街头，为销售自家生产的空气亲自站台，吆喝推销 “台湾空气”和“井冈山空气”，宣传“新鲜空气现在很畅销”，称三个月前这些空气还不大好卖，但现在已经供不应求，已售出800万罐。</p>\n<p>加缪的小说《鼠疫》中有一个名字叫科塔尔的人物。在全城市民饱受瘟疫之害的时侯，科塔尔反而活得更加有滋有味，“鼠疫对科塔尔有好处。鼠疫使这个不甘孤独的人成了它的同谋者。”科塔尔在城里如鱼得水，“他开始疼爱这些飞不上天、出不了城的人们。比如，一有机会，他就向他们解释鼠疫并不象大伙儿所想象的那么可怕。”他弄不明白，为什么他们不想安安逸逸地过日子，而偏偏要自寻烦恼。空气商人同样在告诉人们，没有干净的空气可以呼吸，照样有神奇的罐头空气可以享用（据说有特别丰富的“负氧离子”），它甚至还有爱台湾和向往井冈山的红色爱国意义。他不仅要发国难财，而且要发红色的国难财。</p>\n<p>并非人人都会相信罐头空气的神话。有人批评道，且不说罐头空气能否解决人不能短缺清洁空气的需要，制造空气罐头本身就可能是一种造成污染的工业。易拉罐需要铝，铝需要用大量的电来冶炼，发电要用煤炭，开采煤炭和煤炭发电都是造成空气污染的主要原因。因此，使用罐头空气是一种饮鸩止渴的愚蠢行为。</p>\n<p>已故的哥伦比亚大学教授皮特金（Walter B. Pitkin）在《人类愚蠢历史导论》（A Short Introduction to theHistory of Human Stupidity）中说，“愚蠢是一种最大的社会之恶，它是由三个部分结合而成，首先，愚蠢的人非常之多。其次，商业、金融、外交、政治的大权都掌握在愚蠢程度不等的人们手上。第三，高超的能力经常与严重的愚蠢结合在一起。”皮特金所总结的愚蠢三特点在我们国家的发展史上一再显现出来。“大跃进”、“文革”都是例子，后来虽然有所改变，但把复杂的问题简单化，用单一的办法头痛医头、脚痛医脚，任由“能力高超”的人带领“非常之多”的人，一起“严重愚蠢”的事情却还在发生。</p>\n<p>用放纵欲望的“富起来”刺激发展是一种严重的愚蠢，每一个把追求自己物质快乐当作全部幸福目的的人，都对这个愚蠢负有一份不可推卸的责任。如今不少人虽然看到无度物质追求危害到了人的基本生存安全，但却未必充分认识到它对人的心灵、精神和公民品质同样严重的损害。如果每个人都满足于购买空气罐头以解决自己的问题，那么又怎么可能联合形成一种为人人争取清洁空气权利的社会力量？</p>\n<p>虽然可以说每个人都与发生在社会中的“严重愚蠢”有责任联系，但愚蠢不应该成为一种集体罪过。正如皮特金所说，制造严重愚蠢的权力掌握在那些特别英明、特别有能力的少数人手里，而为严重愚蠢付出最高昂代价的却是那些最无助、最弱势的社会成员。为“大跃进”的愚蠢而付出生命代价的千百万人中，绝大部分是最弱势的农民，他们虽然在庄稼地里勤恳劳作，并没有犯愚蠢，但饿死的却偏偏是他们。为“文革”的愚蠢付出代价的人包括了社会的各个阶层，然而，有身份、有地位的在“文革”后纷纷平反、官复原职或提拔重用，而那些饱受苦难甚至冤死的普通人则被彻底遗忘了。</p>\n<p>今天，恶化自然环境的愚蠢，为之受害最深的仍然是社会中最弱势的群体。大城市环境治理的一项主要举措就是把有污染的工业迁出那些城市，以邻为壑地把自己的问题转嫁到别人头上。恶劣的空气谁都难以忍受，有钱的用得起室内空气净化器，但是，为了生产、开动他们使用的净化器，却又得给用不起的人增添更多的污染。</p>\n<p>愚蠢的事情在每个国家里都会发生，但是，发生愚蠢的原因，尤其是愚蠢的规模和严重程度却会有很大的不同。有人以为，民智不开是中国发生严重愚蠢的主要原因，其实，造成愚蠢的不是知识的短缺，而是利益的自私。普通民众不是没有强烈的环保意识，然而就算他们去抗争，又哪里能实现自己的诉求？屡屡发生严重愚蠢，其真正原因是制度上的。权力制衡的机制越完善、政府决策越民主透明、民意越能通过宪政法治程序发挥影响力，就越不可能出现由制度产生的大规模严重愚蠢。回避根本的制度问题去讨论污染或别的重大愚蠢，那只会成为另一种不可原谅的愚蠢。</p>\n<p>来源：网易专业控</p>\n","author":1015,"categories":[18271,18270,18269,10466,20534],"tags":[18690,10216,9250,10510]}