{"id":279381,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-当今世界-中共容得下尖锐批评：又一场/","date":"2013-02-16T08:00:08Z","modified":"2013-02-16T08:00:08Z","title":"法广 | 当今世界: 中共“容得下尖锐批评”：又一场引蛇出洞？","content":"<div>\n<p>2月6日，中共总书记习近平邀请各民主党派中央、全国工商联领导和无党派人士座谈，其间提到“对中国共产党而言，要容得下尖锐批评，做到有则改之、无则加勉；对党外人士而言，要敢于讲真话，敢于讲逆耳之言，真实反映群众心声，做到知无不言、言无不尽。”</p>\n<p>这种表态，继续撩拨着人事交替时期的敏感神经。结合数月来一批贪官落马的“新政”气象，舆论界激起一片欢呼声，有评论信誓旦旦地宣称“我相信”，或盛赞其为“政治智慧”、“献给人民的新春大礼”。</p>\n<p>事实上，除了“尖锐”二字，习近平的表态总体来说没有太多新意，仍然沿用政协机制的经典表述。因此，这一表态遭遇到更多的谨慎与沉默，甚至被质疑为又一次“引蛇出洞”。1957年的历史，仍然没有从民族记忆中消除。彼时，毛泽东以更加热情洋溢的语调，欢迎党内外人士踊跃发言，为党整风，然而到了运动中期，毛泽东察觉到“事情正在起变化”，令旗一挥，将全国五十五万知识分子划为右派，发配牛棚改造。以“反右”为契机，中国社会中独立思考的知识分子被定点清除，为后来更大规模的政治运动打扫出战场。</p>\n<p>鉴于这种历史经验，习近平的表态在相当范围的知识分子群体中遭到质疑、乃至嘲笑。有评论甚至引用马克思在《路易-波拿巴的雾月十八日》中的经典表述称，黑格尔曾说，一切伟大的世界历史事件和人物都会出现两次，第一次是悲剧，第二次是笑剧。评论者以此来讽刺，在1957年的参照下，信誓旦旦地开门纳谏，可能已经沦为了笑剧。</p>\n<p>然而，这种历史经验可能只是问题的一方面。在另一方面，这种疑似“引蛇出洞”的效果再而衰、三而竭，从中也反映出执政合法性的衰减。署名“周方”的博客作者称，习近平关于“容得下尖锐批评”的说法并未像往常那样得到媒体的积极回应，显然习的讲话让主流媒体无所适从，甚至连个赞扬的评论都难写。习近平的新提法遇冷表明，民众对中共的信任度已降至历史最低点。</p>\n<p>如果说在毛泽东时代，少数明智者闭口不谈国事的动机是“避祸”，那么在今天的中国社会中，出于“避祸”的考虑仍然存在，但是已经淡薄得多，冷漠的根源在于，人们已经不相信这种口头上的“自新”姿态能够有效地走出困境。毛泽东和习近平的区别或许在于，前者作为开国领袖，有能力充分调动党机器，使之完成一己之心愿；而后者虽然同样作为党魁，却在半个世纪后，不得不面对着一个日益独立于领袖意志、更加忠实于自身利益的党机器。公众的冷漠，并非对于习近平个人，而毋宁说是针对他身后这个庞大的党机器，以及他驾驭这台机器的能力、决心和技巧。</p>\n<p>值得注意的是习近平这番“容得下尖锐批评”讲话的语境。一方面，习近平这番表态并非面对全党或全民，而仅仅是和传统上政协会议成员的内部座谈，换句话说，面对的还是“肝胆相照”的“体制内”盟友。而如何应对来自体制外的批评，尚不明确。另一方面，从新华社通稿内容来看，习近平在“容纳尖锐批评”表态之前，已经预先强调了“各民主党派和无党派人士一定要把坚持中国特色社会主义政治发展道路作为根本方向”、“提高政治把握能力”、“工商联要加强思想政治建设和履职能力建设，努力成为政治坚定、特色鲜明、作风优良的人民团体和商会组织”。</p>\n<p>经过1949年之后历次政治运动冲击、今天又日趋权贵化的民主党派和工商联，在重重紧箍咒之下，是否仍可堪“诤友”大任？令人无法轻易放心。所谓“政治坚定、特色鲜明、作风优良”等期待，依稀让人看到中共对待军队的基本态度，而军队，正是中共毫不讳言拒绝国家化、坚持亲手领导的禁脔。在这种军事化色彩浓重的党际关系中，“领导—被领导”地位分明，所谓“尖锐批评”至多只能达到中国古代王朝政治中的谏官水平，</p>\n<p>也正是在这一点上，最高党魁的表态更折射出中国传统王朝政治的“人治”特征，以及和现代政治的距离。一方面，无论多么令人兴奋的新词汇，这种“新政”的最后落脚点都在于宫廷政治，连广开言路、“天下官民上书言事”尚且做不到；另一方面，这种表面上的大度宣示，没有任何制度性保障，完全以掌权者的善意为前提，何为“批评”、何为“尖锐”、何为“容得下”，都在掌权者的自由裁量范围之内。换言之，是一种统治姿态需要。而一旦有类似《零八宪章》的声音出现，便认为“事情正在起变化”，以“煽动颠覆”为名，不惜将牌局推倒重来。</p>\n<p>礼失而求诸野。要容得下尖锐批评，不必寄希望于政协花瓶。停止微博删帖、停止媒体审查、释放因言获罪的劳教受害者、释放被囚禁的诺贝尔和平奖得主，都是“容得下批评”的迫切要求。而至今尚未有定论的《南方周末》新年献词事件，以及重庆问题的后续处理，则是当权者是否真正能容得下尖锐批评、进而决定未来走势的两个晴雨表。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}