{"id":279424,"link":"https://chinadigitaltimes.net/chinese/2013/02/金融时报-中国的十亿城民/","date":"2013-02-16T20:15:24Z","modified":"2013-02-16T20:15:24Z","title":"金融时报 | 中国的十亿城民","content":"<p><div><img src=\"http://i.ftimg.net/picture/0/000033860_piclink_300_400.jpg\" /></p>\n<div>\n<p>《中国十亿城民：人类历史上最大规模移居背后的故事》(China’s Urban Billion: The Story Behind the biggest Migration in Human History)，作者：Tom Miller，出版社：Zed Books （16.99英镑，29.95美元）</p>\n<p>中国的城市化产生了一些令人瞠目的数据。</p>\n<p>过去30年，中国有5亿人迁入城市，这个数字相当于美国、英国、法国和意大利的人口总和。到2030年，预计还有3亿人将放弃农耕进入城市生活，到那时，中国城市人口将占到全球人口的八分之一。</p>\n<p>从鞍山到郑州，一些外部人士几乎没有听说过的城市高楼林立的景象似乎表明，中国城市的未来不仅仅体现在巨大的规模上。它还将是现代化和高效率的模范。</p>\n<p>现实常常令人失望。很多中国城市都是单调的复制品，其特征包括：道路拥堵、空气污染、匆忙修建的住宅楼、庞大的政府建筑以及绿地少之又少。</p>\n<p>在这本书中，长期生活在北京的记者汤姆·米勒(Tom Miller)深入考察了是什么导致中国在急于城市化的道路上误入歧途，以及怎样能够解决随之而来的问题。鉴于即将上任的中国总理李克强承诺将此列为政策议程焦点，这本书为相关讨论做出了及时贡献。</p>\n<p>一切事关重大。中国很大一部分经济增长受到城市建设的推动。但当建筑活动在大约20年后趋缓时，一种切实的风险是：中国将成为这样一个国家，“在零星区域拥有巨额财富以及受过教育的中产阶层，但城市里充斥着庞大的贫民窟，在固化的社会分化中腐朽。”</p>\n<p>鉴于中国城市化发展较晚，中国本来有一个优势：从已经完成城市化的所有城市汲取教训。然而，与它最接近的一个先例（尽管这是无意的）是城市扩张和交通拥堵的极品：洛杉矶。</p>\n<p>中国没有从人口密集、混合使用的城市规划获得经济和环境效益，而是吞噬越来越多的农村地区。大量纵横交错的宽阔道路将住宅区与工作区分离，并带有自上而下规划的特点，就像某种巨大疯狂的模拟城市(SimCity)游戏。</p>\n<p>自1980年以来，建成区的面积增加了3倍多，但城市人口仅增长120%。正如米勒所指出的那样，土地城市化的速度远远超过了人口的城市化。</p>\n<p>一系列政策选择突显出这一发展模式的浪费。最有问题的是1994年的财政改革，它让中央政府获得大部分税收，同时迫使地方政府承担教育和医疗成本。</p>\n<p>感受到资金压力的城市想出了两个财源。首先，他们廉价征用农村土地，然后将其转让给开发商，从中轻松获利，这一模式促进了城市的无序扩张。第二，获准对工业生产征税的城市，创建了数千个“经济开发区”，以吸引企业，增加财政收入。但很多经济开发区没有得到充分利用，只是加剧了城市的无序扩张。</p>\n<p>户籍制度也该受到谴责。通过将社会福利限制在户籍所在地，中国的户籍制度阻碍了农民工在城市永久安家。他们往往被推到隐藏在人们视线之外的贫民窟，例如像兔子窝一样的地下室或者附近村庄的简易砖房。</p>\n<p>米勒具有说服力的分析得到精彩报道文字的支持，提醒读者这一切牵涉到人的因素。本书从头至尾引人入胜，对于一本探讨一个可能干巴巴的话题的书而言，这绝非易事。</p>\n<p>本书向我们介绍了中国西南部的雾都重庆，在那里，“搬运工驼着沉重的包裹走上陡直的石阶，气喘吁吁，道旁是在黑漆漆的厨房里刷锅的女子”。在北京，我们遇到一位乞讨的老人，自从失去双腿后，他一直大小便失禁，还有一个卖水果的商贩，她头上卷曲的头发说明她是农民工：“杂乱的头发在本地人当中不受欢迎。”</p>\n<p>对中国前景悲观的人士的标准观点是，中国正在建设鬼城，中国经济终有一天会崩溃。实际情况更为复杂微妙。米勒记叙道，即便是最极端的鬼城——周围一片沙漠的鄂尔多斯新城——也在慢慢吸引居民。</p>\n<p>真正的担忧是，在这些无序扩张的城市吸引到足够市民后，它们提供的生活质量将是低下的，这将促成一个分裂的社会和无法兑现承诺的经济。中国仍有时间转变政策，以创建更幸福、更具成效的城市。但这扇窗正开始关闭。</p>\n<p><em>本文作者是英国《金融时报》驻北京记者</em></p>\n<p>译者/梁艳裳</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195]}