{"id":279476,"link":"https://chinadigitaltimes.net/chinese/2013/02/特级教师蒙冤-转载林彪写给毛泽东最后一封未发/","date":"2013-02-17T04:46:13Z","modified":"2013-02-17T04:46:13Z","title":"特级教师蒙冤 | [转载]林彪写给毛泽东最后一封未发出的信","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5f3f280f0102ecvg.html\" title=\"林彪写给毛泽东最后一封未发出的信\">林彪写给毛泽东最后一封未发出的信</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1597974543\" title=\"晓妍\">晓妍</a></span></div>\n<div>\n<p align=\"center\"><strong><img src=\"http://s15.sinaimg.cn/orignal/4eddf60ctd5cefcfb227e&#038;690\" /></strong></p>\n<p align=\"left\"><strong> 林彪一生给毛泽东写信（包括请示）无数，他们之间的通信将是未来研究中共党史的重要资料，如果把他们之间的通信出本书也会很畅销。他们从起初上下级甚至父子般的亲密到赐予法定接班再到剑拔弩张，变化之大、戏剧性之强、结局之惨烈在古今中外的政坛都罕见。</strong></p>\n<p align=\"left\"><strong> 林彪给毛泽东最后一封信是在1971年5月23日，这封信最终没有发出，而信在林彪离开毛家湾住所决定乘机外逃也没有交给毛泽东。而人们一直印证5月1日林彪在天安门城楼与毛泽东不辞而别是决心决裂，也似乎不尽然，因为20多天以后他仍写信给毛泽东说明他一直设法挽救命悬一线的危机。同年7月1日他同意江青给他拍照，也证实他不想和毛泽东搞僵。</strong></p>\n<p align=\"left\"><strong> 林彪给毛泽东最后一封信是这样写的：</strong><strong> </strong></p>\n<p align=\"left\"><strong> 毛主席：</strong></p>\n<p align=\"left\"><strong> 5月20日，我找了周总理，谈了谈有关党内团结和相当于政治局以上人员的安全问题，为了总理考虑和请示主席，现将我谈话的大意报告主席，请主席考虑并盼主席能找总理谈一谈，由总理采取落实的办法。我的意见如下：</strong></p>\n<p align=\"left\"><strong> <br />\n经过五年来的文化大革命，而这个大革命是非常必要的和正确的，我们是取得了很大的胜利，现在是要巩固胜利，是要贯彻九大的团结路线，保证九大以后特别是批陈整风以后（批陈整风是必要的和正确的，因为陈伯达是反革命分子，是大坏蛋，他利用庐山会议的机会乘机作乱，因此必须肃清他的影响），党中央和中央政治局在一个相当长的时期保持巩固的团结，预防思想糊涂的人和冒险家采取意想不到的冒险行为，破坏党的团结，导致秩序的混乱，引起国内国外的不良反应，为此要想出具体办法。我想了以下办法，不知妥否，盼主席酌量：第一，实行四不一要的做法，一是在暂定十年之内，对现任中央政治局委员和候补委员的大军区第一把手、第二把手，实行不逮捕、不关押、不杀、不撤职等四不，如果他们某个成员有错误，可经过党内思想批判来解决，他们有病，可找人代替工作，如果病故则提升其他人接替，至于久病要求退休者则按退休干部处理，一要就是遇特殊情况要执行主席面授机宜指示；第二，将以上规定传达到北京以至其他必要城市担任卫戍部队的每一士兵，要他们根据这个规定，任何时候不执行除主席以外的任何首长有关对中央或相当于中央政治局以上人员的捉人、关人、杀人等乱令，如果他们借口是执行命令而执行乱令，则其本人应接受法律的严厉制裁，无论逃至何处，均应归案严办，而决不可托辞是执行命令而推卸自己的责任；第三，为保证首都安全，首都附近的三个人造山建议由华东、东北、山东各派一个独立营来担任固守；第四，建议三十八军调离华北，这个部队虽然是很好的部队，但放在首都附近不甚适宜，宜调往别处，换一个原二野、三野或一野的军来接替他们的任务为宜。</strong></p>\n<p align=\"left\"><strong> 我的以上想法，是看了这次批陈整风会议文件，有的同志在担心着安全问题，他们的心情是忧虑的，因而是值得重视和深思的。</strong></p>\n<p align=\"left\"><strong> 我想，为了防止万一发生事故起见，所以想到以上做法，但这些方法必然是不完备或甚至是不正确的，特报告主席，请主席考虑交总理遵办。关于第一条和第二条，甚至可以召集首都所有担任警卫部队的干部开会宣布，由他们口头上或文字上传达到每个士兵，并且每隔两三个月重复向士兵传达一次，十年不懈。十年后再看情况，基本上也应当根据这个精神办理。首都以外的部队可传达到师团以上干部。这些内容对外都应严格保密，尽可能免除副作用的发生。</strong></p>\n<p align=\"left\"><strong> 我很想和主席谈谈，如主席什么时候有时间，请约我一谈。</strong></p>\n<p align=\"left\"><strong>                                           <br />\n此致</strong></p>\n<p align=\"left\"><strong></strong></p>\n<p><strong>    敬礼</strong></p>\n<p align=\"left\"><strong> 我们不妨分析一下信的最后部分，林彪“建议三十八军调离华北，这个部队虽然是很好的部队，但放在首都附近不甚适宜”，众所周知，中国人民解放军第38军的前身是东北野战军第1纵队，林彪让毛泽东放心，自己绝无任何非分之想，把自己指挥过的部队调离首都，“换一个原二野、三野或一野的军来接替”，而靠近首都的唯独没有我的嫡系。“为保证首都安全，首都附近的三个人造山建议由华东、东北、山东各派一个独立营来担任固守”，也是给毛泽东出谋划策，谁也别想在首都“独大”。这样的表态可谓用心良苦。</strong></p>\n<p align=\"left\"><strong> 而信中另一个重要部分明显是对未来的恐惧，他提议“对现任中央政治局委员和候补委员的大军区第一把手、第二把手实行不逮捕、不关押、不杀、不撤职等四不”。谁都知道，在这之前半年多的庐山会议后名义上揪出来陈伯达，但已经剑指林彪。林彪和他的爱将文革中固然有罪，但绝不是在庐山会议上提出让毛泽东当国家主席，在后来审批黄吴李邱时也没有过多涉及这件事。而且在会上绝大多数中央委员或处于崇拜或出于恐惧都同意毛泽东当国家主席。但独独把林彪集团拿出来问罪，说明这只是借口。</strong></p>\n<p align=\"left\"><strong> 林彪从岌岌可危到坠机近一年的时间里，一直在试图获得毛泽东的谅解，他也催促吴法宪等主动找毛泽东承认错误，但毛泽东坚决不见，直到林彪亲自出马写了几近求饶的信，在信中要求毛泽东“约我一谈”也未予理睬。从信的内容看，他在万分紧急的状态下有些枪法大乱，后来林彪对这封信征求周恩来的意见，周恩来意味深长地回答：“有这个必要吗？”政治经验更丰富的周恩来知道此时写信已经无济于事。</strong></p>\n<p align=\"left\"><strong> 至于林彪提议对政治局委员“实行不逮捕、不关押、不杀、不撤职等四不”明显是要保黄吴叶李邱，抛开此时毛泽东决意要把这几个心腹大患打入冷宫不谈，就是在随意可以把一个领导人（更不用说老百姓）投入监狱合法化的年代，怎么可能到林彪这里就戛然而止呢？如果当初毛泽东要打倒刘少奇，林彪和所有政治局委员不同意，至少后来文化大革命不会如此顺畅。如果刘少奇当年不是坚决支持打倒彭德怀而且几年后说“就是彭德怀不能平反”，后来给领导人罗织罪状也不会如此一呼百应。如果从延安整风时代就对冤假错案的始作俑者清算，也不会让文革十年无法无天。</strong></p>\n<p align=\"left\"><strong> 既然随意制造冤假错案已经成为国策，而且林彪自己也曾多次推波助澜（当然文革后期有所抵制），那怎么可能轮到自己就幸免于难呢？</strong></p>\n<p align=\"left\"><strong> 对于林彪来说，一切全晚了，只有坐以待毙。而既然没有形成“四不”的制度，那对不起，江青也得不到“四不”的待遇，在毛泽东尸骨未寒之际便被抓，一个告别恐怖年月的时代开始了。而这个行动的重要参与者叶剑英也意味深长地说：“抓四人帮将是党史最后一次用特殊手段解决党内问题。”</strong></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195,19193]}