{"id":279503,"link":"https://chinadigitaltimes.net/chinese/2013/02/虎嗅网-即刻员工：邓亚萍不懂搜索只会说乒乓球/","date":"2013-02-17T06:26:02Z","modified":"2013-02-17T13:15:41Z","title":"虎嗅网 | 即刻员工：邓亚萍不懂搜索只会说乒乓球","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/2013/02/%e8%99%8e%e5%97%85%e7%bd%91-%e5%8d%b3%e5%88%bb%e5%91%98%e5%b7%a5%ef%bc%9a%e9%82%93%e4%ba%9a%e8%90%8d%e4%b8%8d%e6%87%82%e6%90%9c%e7%b4%a2%e5%8f%aa%e4%bc%9a%e8%af%b4%e4%b9%92%e4%b9%93%e7%90%83/001966b4f1b60bb50cc80e/\" rel=\"attachment wp-att-279504\"><img class=\"aligncenter size-full wp-image-279504\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/001966b4f1b60bb50cc80e.jpg\" alt=\"\" width=\"450\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/001966b4f1b60bb50cc80e.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/02/001966b4f1b60bb50cc80e-300x225.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>我看今天虎嗅上各种回乡见闻。我这也有一个，给大家八一下。不过不是在家乡见闻的，是在飞机上。</p>\n<p>过年乘飞机回家，身边坐了一个具有浓浓屌丝气质的男子，选择飞回去而不是挤绿皮火车，一看就知道肯定不是心疼钱的农民工，而是程序员。攀谈起来，果不其然，一说起来都是在互联网公司干活，聊聊八卦当然难免。</p>\n<p>这厮跟我说，你知道吗？邓亚萍年底被人民日报社副总编辑马利批了。刚好我前段时间听人民网的朋友提前这事，这么一验证，应该假不了，但这神通兄台把对事情的前因后果都搞得透透的：</p>\n<p>邓亚萍到任人民搜索(即刻)已有两年多，工作成果如何呢？搜索技术构架全部倚重谷歌出身的刘骏，刘骏在谷歌时并不是什么重要人物，外企有给员工 赠送头衔的惯例，刘骏的“谷歌中国工程研究院副院长兼全球工程技术总监”水份很大，刘骏从谷歌离职拉了一批人出来，开了一家叫“云壤”的公司，正好被不懂技术求贤若渴的邓亚萍相中了，随之即刻的业务承包给云壤。邓总赠送刘总“首席科学家”荣誉称号，拿分红什么的。</p>\n<p>国企自然不差钱，刘骏让邓总买了数百台服务器，耗资千万，但是即刻花了这么多钱，作为一家搜索公司并没有自己的核心技术，在上司的压力下，邓总只能软硬兼施加钱加筹码，拿到了一些代码，并让云壤的一部分前谷歌员工入驻到即刻，两家各出一部分工资。</p>\n<p>还是那一句——国企不差钱。即刻有一段到明星公司挖人疯狂的岁月，连哄带骗高工资，最吸引人的，就是给户口，这对奋斗多年的京漂们吸引力肯定 大，但能挖走的必须不是核心团队，一挖就走的必是那种呆得不如意的，况且你挖走了，不一定用的了呀。短时间，即刻膨胀成近500人的公司。</p>\n<p>邓亚萍是一个很勤奋的领导，每天8点之前就到公司，给中层开会。开会通常就是从她打乒乓球开始说起，说革命家史。据说有一次邓总的讲话把程序员们的心伤着了，表示这样的领导根本不懂搜索，即刻不可能做得起来。</p>\n<p>“你们太没出息了，我当年打乒乓球，一直都是第一，第二名不知差我多少。你们不能跟百度学，要像谷歌看齐才对。”</p>\n<p>众程序员们底下交流，搜索周期很长，不是短时间就能做起来的，李彦宏当年也是在国外做了很多年的搜索首席构架师才回来，当时国内的搜索市场还不像现在这样，底子面子都够，发展了十几年，百度才有了今天的垄断地位。即刻现在神马都没有，就想赶超谷歌，这绝壁是门外汉。</p>\n<p>即刻到现在花了20亿(存疑)，基本没有收益，领导马利不愿意了，把小邓教训了一段，要勤俭节约，不能铺张浪费，人浮于事，于是一张百人裁员名单出炉了，据说近期就将公布。</p>\n<p>飞机哥一再跟我确认这事儿是真的，我也就当八卦听了。现在也把这当八卦在虎嗅说说，个别地方可能有听错说错、以讹传讹的，还望明白人纠正。不过有过耳闻即刻现在确实节俭了很多，以前员工工作8个小时，就有40元的餐补，甚至还能多拿，现在只能拿20块了，多拿滥要的不良之风也被肃清了。</p>\n<p>和飞机哥临别之时，他强调不看好奇虎360做搜索，周总那种骑在别人头上撒尿的打法，估计在搜索这事儿上行不通，刚开始也就个花腔，功夫上还差得远呢！</p>\n<p>来源：虎嗅网</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8931,22298,15196]}