{"id":279508,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-中国民众对政府援助朝鲜日益不满/","date":"2013-02-17T08:25:36Z","modified":"2017-01-14T05:58:10Z","title":"纽约时报 | 中国民众对政府援助朝鲜日益不满","content":"<div id=\"attachment_279509\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/2013/02/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5-%e4%b8%ad%e5%9b%bd%e6%b0%91%e4%bc%97%e5%af%b9%e6%94%bf%e5%ba%9c%e6%8f%b4%e5%8a%a9%e6%9c%9d%e9%b2%9c%e6%97%a5%e7%9b%8a%e4%b8%8d%e6%bb%a1/china-articlelarge-3/\" rel=\"attachment wp-att-279509\"><img class=\" wp-image-279509 \" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/China-articleLarge.jpg\" alt=\"\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/China-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/02/China-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">中朝边境附近一幅广告牌上的毛泽东（右）与朝鲜开国领袖金日成。</p></div>\n<p>中国延吉——中国春节假期的一天上午，朝鲜称其进行了一次核试验，进行核试验的地点距离延吉这座与朝鲜毗邻的城市不到100英里（约合161公里），当时，延吉民居的床铺摇摇晃晃，茶具咣当作响。</p>\n<p>不论在国内还是国外，人们一直认为中国是朝鲜最好的朋友，然而在中国国内，这种友爱的感觉似乎开始变质，老百姓表示他们对上周二核试验可能带来的放射性尘埃感到担心。朝鲜选择在一个特别的中国节日进行核试验的事实也让人无法接受。</p>\n<p>中国官员对年轻朝鲜领导人金正恩(Kim Jong-un)的情绪开始变得负面。分析人士称，中国政府正在努力思考该如何对付这个掌权刚过一年就对中国表示不屑的人，他没有理会中国希望朝鲜不进行第三次核试验的请求，也没有对中国作为朝鲜石油和食物主要供应国的慷慨援助表示感激。</p>\n<p>“公众不希望中国成为某个邪恶政权唯一的朋友，朝鲜也根本没把我们当朋友，”延吉市延边大学朝鲜韩国研究中心学术委员会委员金强一说。“中国政府第一次感受到了舆论要求中国不要对朝鲜太过友好的压力。”</p>\n<p>因为靠近中朝边界，延吉一直是中国境内的朝鲜事务中心，这里的人们比较了解他们那个神秘而顽固的邻居。这里通常是绝望的脱北者逃离那个贫穷极权国家时的首选之地，当地合法与非法的跨境交易兴盛，\b很多当地人都与朝鲜有渊源。</p>\n<p>这种熟悉感催生了一种复杂的态度。有些人对朝鲜政府表示宽容，这些人大多是取得了经济利益的人。但是，也有很多朝鲜族中国人感到非常愤怒，因为朝鲜人民在金氏王朝的统治下承受着几乎无法估算的苦难。朝鲜处理稍微表现出异见人士的方式就是把他们关进集中营，多年的失败经济政策使很多人处在被饿死的边缘。</p>\n<p>西方和中国的专家表示，上周在朝鲜东北部丰溪里(Punggye-ri)进行的核试验比2006年的第一次核试验威力大很多，与2009年核试验的规模相当，甚至更大。目前还不清楚此次核试验的燃料是钚还铀；如果是铀，就会加剧紧张气氛，因为它表明朝鲜有了更快积聚核燃料的新方法。</p>\n<p>然而，对于一些中国人来说，这些术语似乎无关主题。</p>\n<p>人们在微博（相当于中国的Twitter）上询问核试验产生的放射性尘埃的潜在危害。环保部称，爆炸发生后，他们对多个边境地点的辐射情况进行了检测，并宣布辐射处于正常水平，但很多人都表示对这种说法感到不满。</p>\n<p>“我很担心辐射，”当地一家书店26岁的女服务员在招呼顾客时说。“我们家住在靠近边境的山区。核试验当天，他们感到床摇晃了几下。我不知道到底安不安全，虽然政府说是安全的。”</p>\n<p>至少有一部分中国的外交政策专家也越来越心存疑虑。核试验后，倾向于表达激进思想的著名中国政治科学学者、上海复旦大学的沈丁立在设在华盛顿的《外交政策》(Foreign Policy) 网站上写道，中国现在到了“扭转局面，与朝鲜断绝关系”的时候。</p>\n<p>其他专家表示，核试验可能会使中朝关系发生恶化，促使中国的新领导层考虑采取更强硬的立场来遏制朝鲜的核武器项目。度过早期的技术困难之后，朝鲜的核项目似乎有所发展。</p>\n<p>金强一表示，上述观点，再加上一些普通中国民众新起的担忧，给中国的新任领导人习近平出了一道难题。金强一经常到北京参与有关朝鲜的政策讨论。</p>\n<p>美国呼吁对朝鲜实施比现在严厉得多的制裁措施，如果中国决定同意美国的提议，中国的政策制定者就会担心朝鲜政府垮台，这很可能会导致中朝边境出现混乱，催生一个重新统一并与美国结盟的朝鲜半岛。但如果中国维持现状，中国政府会遭受国内民众越来越多的批评。</p>\n<p>金强一表示，如果中国决定采取较为强硬的立场，惩罚措施可能会是缩减对朝的石油供应。朝鲜能源匮乏，到目前为止，中国的石油是其主要燃料来源。</p>\n<p>石油是从延吉西南的丹东通过管道输送至朝鲜的。总部位于旧金山的鹦鹉螺研究所( Nautilus Institute)是专门研究朝鲜的政策组织，研究所执行主任彼得·海斯(Peter Hayes)表示，中国向朝鲜出口石油的价格高于向其他任何国家输出石油的价格。尽管费用较高，但这些燃料对于朝鲜政府的生存至关重要，即便它可能促使朝鲜憎恨中国。</p>\n<p>中国的另一个选择是要求中国商人削减与朝鲜的贸易，其中很多人都已经因为朝鲜方面苛刻的交易条件而大失所望，举例来说，朝方要求在朝鲜的中国企业自己修建道路，自己供电。</p>\n<p>西方分析人士认为，只要中国继续为朝鲜提供物资支持，联合国的制裁措施就无法迫使朝鲜做出真正的改变。</p>\n<p>分析人士表示，中国政府曾希望金正恩能比其父亲开明，放弃朝鲜所谓的“先军政治”，该政策意味着尽管朝鲜经济状况令人堪忧，朝鲜仍会大力投资发展核项目和军队。但金正恩却不顾中国希望他改革经济的建议，只是满足于开展放松商业管制的小型试点项目，分析人士表示，这些项目尚未取得显著效果。</p>\n<p>延吉附近有五个通往朝鲜的过境口岸。</p>\n<p>周五和周六，其中两个出入境通道没有任何通行的迹象。圈河口岸在春节期间关闭，直到周五上午才开通，又在周末的朝鲜现任领导人之父金正日(Kim Jong-il)诞辰再次关闭。</p>\n<p>在图们口岸，一些中国夫妇沿着结冰的道路散步，这条道路位于一片无人地带，无人地带的另一边就是朝鲜边境的铁丝网。只有一名中国士兵在站岗。</p>\n<p>一位年长的先生花了50美分（约合三元人民币）在一个摊位上租用望远镜，通过望远镜可以看到一排简陋低矮的朝鲜建筑，以及远处被白雪覆盖的山脉。还可以看到中英文标牌，警告游客“禁止拍照喧哗”。</p>\n<p>延边大学的朝鲜政策专家金强一表示，尽管边境活动有所减弱，合法及非法跨境贸易的总额仍然达到了每年100亿美元左右。</p>\n<p>金强一表示，据中国国家统计局估计，中朝跨境贸易在中国的总体经济中只占很小的一部分，对中国的影响微乎其微。但中朝贸易对于维持朝鲜政权的稳定十分重要，朝鲜政权不仅依赖中国的投资，还经常对非法运输食品及其他商品的行为视而不见，因为这些物资有助于防止朝鲜的苦难人民奋起反抗。</p>\n<p>“中国已经无路可选，”金强一说，“中国目前选择维持朝鲜现状，不是因为中国想要支持一个邪恶政权，而是因为中国看不到其他选择。”</p>\n<p>来源：纽约时报</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[8889,18808,22300,29740,28767,22299,8843,21467,9553]}