{"id":279664,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-房地产成中国官员洗钱天堂？/","date":"2013-02-18T07:45:58Z","modified":"2015-01-09T01:59:15Z","title":"纽约时报 | 房地产成中国官员“洗钱天堂”？","content":"<div>\n<h4>市场的围墙</h4>\n<h6>纽约时报中文网财经评论员王强 2013年02月18日</h6>\n<div>\n<p>神秘 “房姐” 龚爱爱落网了，广东省陆丰市公安局党委委员赵海滨又被实名举报出有192套房产，人称“房爷”。一系列“房妹”、“房姐”、“房叔”、“房爷”事件在年前的连续曝光，让外界惊叹地方官员和有权势人物如何在中国炙手可热的房地产市场谋取私利，同时，对房地产市场和洗钱之间隐秘联系的讨论也再次浮出水面。</p>\n<p>《中国青年报》评论员曹林撰文称：“透过喧嚣的新闻表层，我们能看到一个可怕的现实，中国的房地产业也许已经成了最大的洗钱通道。”</p>\n<div></div>\n<p>他认为，从曝光的几起案件中可以看到“以房洗钱”的方式，滥用权力多办身份证逃避监管，将非法获得的收入购置房产，以这种方式把钱投在房子里，比放在银行里安全多了，而且还能将腐败收入增值。最重要的是，在多个身份证购房、租房、卖房中甚至能够将非法收入洗白。</p>\n<p>春节前，因为微博上曝出“房姐”龚爱爱大部分在京物业来自于潘石屹的SOHO中国公司，以至于部分舆论认为SOHO中国董事长潘石屹与潘爱爱有涉嫌共谋洗钱之嫌疑，还有网友给潘石屹冠上了“房洗洗”的绰号。</p>\n<p>对此，潘石屹夫妇通过微博予以了否认，舆论对“房妹”、“房姐”等行为是否属于洗钱犯罪也存在不同意见。不过，中国人民银行反洗钱局反洗钱专家曹作义2013年1月撰文认为，从最近披露的多起腐败大案可以看出，房地产业其实早已成为部分腐败高官的“洗钱天堂”和“重灾区”。</p>\n<p>曹作义分析认为原因有三：一是房地产项目资金需求量大，且在房地产交易过程存在一定程度的现金支付，难以查明资金来源，犯罪分子因此有机可乘；二是房地产业的另一特点是信息透明度较低，易于掩盖非法资金的来源和性质；三是土地资源的稀缺性和房地产开发对银行贷款依赖性，更是使得政府官员与银行工作人员的“权力寻租”变得有机可乘。</p>\n<p>其实，对于利用房地产市场洗钱的行为，中国政府早有注意到。</p>\n<p>早在2006年初，时任中国人民银行反洗钱监测分析中心主任的欧阳卫民就在一个公开场合称：“房地产行业的洗钱几乎明目张胆。” 他表示，今后，反洗钱监测分析中心的工作将向房地产、珠宝、赌博等行业推进，并称房地产业的反洗钱监测是“适应反腐败斗争而进行的制度创新”。</p>\n<p>反洗钱监测分析中心研究部主任陈邦来则进一步向媒体解释，房地产洗钱，主要指的是不法分子，尤其是腐败分子，将不正当收入投入房地产业，一段时间后再议价卖出变现，于是不正当收入就成了合法的投资收益。</p>\n<p>2006年10月，中国立法通过了《中华人民共和国反洗钱法》。该法规定，国务院反洗钱行政主管部门可以会同国务院有关部门制定特定非金融机构反洗钱制度。</p>\n<p>2007年，中国正式成为国际上最具影响力的反洗钱国际组织——金融行动特别工作组(Financial Action Task Force)的正式成员，并承诺执行该组织的《40条建议》，该建议要求各成员国对包括房地产业在内的特定非金融机构建立反洗钱制度。</p>\n<p>然而，尽管受到中国反洗钱部门的重视，中国政府也承诺履行打击房地产洗钱犯罪的国际义务，但现实却屡屡令民众失望。</p>\n<p>2008年，上海“陶建国案”案发，显示了官员们是如何通过房地产行业转移和隐瞒不法财富的。陶建国事发前为浦东新区外高桥保税区管委会规划建设处处长、外高桥功能区域管委会规划建设和环境管理处处长。根据检方起诉，陶在其负责辖区内建设工程项目的规划审批工作中为他人谋取利益，收受钱款和房产贿赂总计约1485万元。而浦东新区纪委的一份情况报告显示，陶建国夫妻以及其父母名下的房产总计4l套。</p>\n<p>一份2010年央行反洗钱课题组对中国近年来洗钱案例抽样调查显示，洗钱犯罪资金主要流入金融、房地产和投资领域，其中通过房地产领域洗钱的案例占35.9%，仅次于金融业。</p>\n<p>虽然中国自2005年就出台实名制购房的政策，为备案和查询提供了便利，但是，针对房地产领域的反洗钱行动并未取得多大成效。最近一系列微博反腐事件说明，腐败官员们利用权力可以很容易绕过地产调控政策，甚至能轻易在各地办理多个户口，使大量腐败资金进入房地产领域。</p>\n<p>即使是一个看似简单的“城镇个人住房信息系统”都始终处于“难产“状态。“个人住房信息系统”是指住房建设部一直在推进的一个住房信息联网工程，按照理想的设计，这一系统可以便于查询到公民名下拥有的住房数量、地址、面积等信息。</p>\n<p>按照国务院的要求，全国40个重点城市的个人住房信息系统应于2012年6月30日前实现与住建部联网，但时至今日，住建部仍未公开联网情况。《经济观察报》的报道称，虽然住建部为安抚地方官员，称这一系统不经过地方党政领导和住建部门负责人同意，不能随便调出个人住房信息，而部、省（区）集中的信息数据只做数据统计、分析和汇总，不提供查询服务，但仍遭到了各地无形的阻力。目前仍有部分城市未全面完成住房信息历史档案数据的补录工作。当官员们名下拥有少则几套多则几十套乃至上百套房产时，没人希望打开这个“黑箱”。</p>\n<p>所以，中国除了继续兑现国际承诺，针对房地产业在内的特定非金融机构建立反洗钱制度，更需要对政府权力进行重构，如习近平所说，把权力关进制度的笼子里。</p>\n</div>\n<div></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18270,18269,8779,17850],"tags":[26654,28519,19189]}