{"id":279619,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-中国高校扩招：圆了大学梦，碎了翻身/","date":"2013-02-18T03:15:22Z","modified":"2013-02-18T03:28:55Z","title":"纽约时报 | 中国高校扩招：圆了大学梦碎了翻身梦","content":"<div>\n<h4>教育革命</h4>\n<h6>KEITH BRADSHER 报道 2013年02月18日</h6>\n<div><img src=\"http://graphics8.nytimes.com/images/2013/02/17/business/sacrifice/sacrifice-articleLarge.jpg\" alt=\"\" width=\"500\" /></div>\n<p>Chang W. Lee/The New York Times</p>\n<p>2006年，吴曹英在父亲监督下学习英语。她现在是大二学生。</p>\n<div>\n<p> 中国罕井镇——在他生命中的每个工作日里，吴业兵几乎都要下到煤井里去，为了每月500美元（约合3115元人民币）的收入，在不见天日的坑道里那令人窒息的烟尘之中，费力地端起电钻，只是为了一个目的：供他女儿上学。</p>\n<p>在苹果成熟的5月和6月里，他的妻子曹渭平每天在果园里从日出辛苦工作到日落。她每天挣12美元，工作是把树上的约3000个新鲜苹果逐个包裹在塑料袋里，使它们免受昆虫危害。一年里的其他时间，她兼职做商店店员，每天挣几美元，全部都用于他们女儿的教育费用。</p>\n<div>\n<div><a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-UH1M/sacrifice-slide-show-slide-UH1M-popup.jpg\" rel=\"nofollow\"><em></em>按图放大</a><br />\n<a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-UH1M/sacrifice-slide-show-slide-UH1M-popup.jpg\" rel=\"nofollow\"><img src=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-UH1M/sacrifice-slide-show-slide-UH1M-articleInline.jpg\" alt=\"\" width=\"190\" /></a>Forbes Conrad for The New York Times</p>\n<p>吴业兵和曹渭平夫妇不确定他们的付出会有汇报，尤其是上大学的女儿现在想辍学。</p>\n</div>\n<div><a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-GJ0Q/sacrifice-slide-show-slide-GJ0Q-popup.jpg\" rel=\"nofollow\"><em></em>按图放大</a><br />\n<a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-GJ0Q/sacrifice-slide-show-slide-GJ0Q-popup.jpg\" rel=\"nofollow\"><img src=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-GJ0Q/sacrifice-slide-show-slide-GJ0Q-articleInline.jpg\" alt=\"\" width=\"190\" /></a>Forbes Conrad for The New York Times</p>\n<p>吴业兵在家门外。对于中国一个农村家庭来说，每年的高等教育花销，相当于他们6-15个月的工资。</p>\n</div>\n<div><a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-Z69D/sacrifice-slide-show-slide-Z69D-popup.jpg\" rel=\"nofollow\"><em></em>按图放大</a><br />\n<a href=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-Z69D/sacrifice-slide-show-slide-Z69D-popup.jpg\" rel=\"nofollow\"><img src=\"http://graphics8.nytimes.com/images/2013/02/16/business/global/sacrifice-slide-show-slide-Z69D/sacrifice-slide-show-slide-Z69D-articleInline.jpg\" alt=\"\" width=\"190\" /></a>Ryan Pyle for The New York Times</p>\n<p>吴曹英面临的最大问题是就业。这名19岁的大二学生说，她所在的专科院校，去年春季毕业的学生有50%-60%还没找到工作。</p>\n</div>\n</div>\n<p>中国西部的许多家庭为让自己家孩子上学而做出牺牲，为子女的大学教育攒钱，希望能迈向更好的生活。数以百万计的中国低收入农民，正忍受着无可比拟的沉重经济负担，只为努力让他们的孩子能尽可能多地接受教育。</p>\n<p>然而，大学学位已经不能再保证一份高薪工作，因为中国大学毕业生的数目在过去十年里翻了两番。</p>\n<p>吴业兵和曹渭平在中国西部的小村庄里长大，他们成为了到处寻找较好报酬的民工，在精打细算中度过一辈子。在将近20年里，他们住在一座200平方英尺（约合19平方米）的拥挤而漏风的房子里，头上是茅草屋顶。他们从未拥有过一辆车。他们从不度假，也从未见过大海。为了节省公交车费和送礼钱，也为吴业兵能够在煤矿里挣到额外的假日加班费，他们已经连续五年没有回老家的村庄过年。尽管他们非常节俭，却基本上没有退休储蓄。</p>\n<p>多亏这些付出，他们19岁的女儿吴曹英现在成了一名大学二年级学生。她是中国不断增长的、数千万大学生中的一员，这是他们父母在小时候想都不敢想的事情。尽管吴曹英的父母如此努力地工作，他们却不敢保证这笔钱够用。他们的女儿对于继续上学感到很矛盾，因为学费和食宿费用加起来超过了他父母年收入总和的一半。作为一名成绩中等略微偏上的学生，她想要辍学，去找份工作挣钱。</p>\n<p>“每次我女儿打电话回家，她都会说，‘我不想继续上学了，’” 曹渭平说。“我会说，‘你得继续学下去，我们老了之后得靠你照顾’，她就说，‘这样压力太大了，我不愿去想所有这些责任。’”</p>\n<p>吴曹英梦想着在一家大公司工作，但她知道许多毕业生都最终失业。“我想自己或许能开一家小公司，”她说，但她承认缺乏这方面的资金和经验。</p>\n<p>对于中国的农村父母来说，每一年的高等教育要花费6到15个月的劳动所得，而贫困家庭的孩子想要拿到奖学金或其他政府财政补贴很不容易。在美国，私立大学平均每年所需费用，差不多等同于一年的平均工资，而州内公立大学的开销相当于6个月的收入，但是获得财政补贴往往比在中国要容易一些。此外，一个每年拿出一半收入供一名孩子上大学的美国家庭，其另一半收入所具有的购买力比一个年收入少于5000美元的中国农村家庭要强。</p>\n<p>压在中国父母身上的重担不仅仅是大学的开销，他们还面对着送他们的孩子进入小学、初中和高中所需的费用。许多家长还聘请了家教，令他们的孩子可以在高考中拿到足够高的分数。在孩子的学费上大力投资的美国家庭，在他们晚年时可以依赖联邦医疗保险(Medicare)、社会安全福利(Social Security)和其他社会福利项目生活。而中国公民把他们所有储蓄都压在了孩子的教育上，如果子女在毕业时不能找到工作，他们也就没有太多其他的出路了。</p>\n<p>《纽约时报》已经追踪报道了吴曹英的家庭7年，她的经历是一个窗口，令我们得以一窥中国各地家庭所面对的扩大的教育机会和资金障碍。</p>\n<p>她父母为女儿受教育所做的付出，揭示了在过去十年里，中国制造大学毕业生的速度如何远远地超过了美国。现在每年有800万中国人从高等教育机构拿到学位。</p>\n<p>但高额的教育开销，正巧发生在中国经济增长放缓，以及近期大学毕业生失业率飙升的时刻。像吴曹英这样的年轻人，是否在毕业时是否能够找到一份足以养活自己，甚至是一家人的工作？这个问题将会在未来的时间里，考验中国保持高经济增长速度并维持政治和社会稳定的能力。</p>\n<p><strong>离开村庄</strong></p>\n<p>古老的村庄木竹坝村位于深处中国内陆的陕西省，在北京西南900英里（约合1448公里）处。村庄处在一座陡峭的山上。那里树木茂盛，俯瞰着一个险峻的山谷。在谷底的小溪旁，有稀稀拉拉的几英亩平地，直到最近，还被分做花园大小的耕地，种植稻米、玉米和蔬菜。</p>\n<p>村民们是靠种地糊口的庄稼人。除了年幼的孩子，每个成年人都从早劳作到晚。他们种植、除草、手工浇水，并收割稻米、玉米和蔬菜来养活自己。在山谷弯曲上升的地方，他们也建造了并维护着三英尺（约合0.91米）宽的梯田。梯田的上方是高耸入云、覆盖着森林的山峰。</p>\n<p>无休无止的劳动使人极少有机会接受教育。曹渭平现在39岁。她在村里读小学一二年级时学认了一些字。但是，三年级以上就得去山谷另一端的一个大村子上学，要走七英里的路，于是曹渭平在三年级就辍学了。</p>\n<p>曹渭平的丈夫现年43岁。他在山另一边一个同样贫困的村子里长大，完全没有上过学。</p>\n<p>他们很早就结婚了。曹渭平生吴曹英时，才刚满20岁。夫妇二人每月仅挣25美元。吴曹英蹒跚学步时，父母开始担心，如果她每天也得走那么远的路去上学的话，她难免会辍学。所以，就像过去20年里几亿中国人所做的那样，他们决定离开老家和亲戚。</p>\n<p>曹渭平说，“村里所有父母都想让孩子上大学，因为只有知识才能改变命运。”</p>\n<p>吴曹英读中学时，对于木竹坝山区清澈空气的记忆就很模糊了。她家搬到了陕北平原上的采煤镇罕井，在他们老家东北近300英里处。</p>\n<p><strong>挖煤工的女儿</strong></p>\n<p>吴业兵自己动手，修建了自家的一室一厅砖房。他们买了第一台小冰箱，一个煤炉，一台二手立体声收录机，还给客厅和卧室各安了一个电灯泡。</p>\n<p>这座房子位于该镇远郊。穿过一条两车道的铺面道路，就是吴业兵工作的小煤矿。在那里，他学会在地下很深处的狭窄空间里，肩上扛着一个45磅（约合20公斤）重的电钻工作。他工作时间很长，回家时一身煤灰。那时他一个月赚近200美元，有更多的钱供女儿上学。在家里的卧室（墙上贴着演员章子怡的挂历张贴画，以改善保暖），曹渭平细心存放着女儿的全部试卷。吴曹英在读初一，村里学校教的几何和代数，比美国多数七年级学生学的都更难一些。她还在学习地理、历史和科学，作业本上的字迹很优美。</p>\n<p>但是英语是个问题。这门科目越来越重要，想要读稍微像样的大学，就得学好英语。</p>\n<p>村里曾有一名英语老师。吴曹英从四年级开始学英语。但是后来老师离开了，所以她在五年级和六年级都无法学英语。</p>\n<p>到了初一，吴曹英又开始学英语了。但是她妈妈很担心，开始给孩子聘请代课教师充当英语家教。</p>\n<p>曹渭平说，她相信这样就能帮助女儿成为家里第一个大学生。她说，“我们要是没来这儿，她就会待在家里，帮忙砍柴做饭。”</p>\n<p>但是他们的财政牺牲才刚刚开始。</p>\n<p>吴曹英上了高中，就去离家两英里的公办寄宿学校上学。中国许多高中都是寄宿学校。这种安排使得地方政府可以向家长收很多钱。学费是每学期165美元，伙食费每星期8美元。书本、补课和考试都要额外收费。</p>\n<p><strong>寄宿学校</strong></p>\n<p>吴曹英和其他七个女孩子住在一间窄小的宿舍里，睡的是双层床。她比别人穿的好。她穿着一件蓝色修身外套，是过年时妈妈给的。</p>\n<p>她每天早上5:30起床学习，7:30吃早餐，8:30到12:30，下午1:30到5:30，晚上7:30到10:30都在上课。学校偶尔放映爱国电影作为娱乐。周六和周日的部分时间，她也要学习。但是她也参加了一个探望老人的志愿团体。在美国，这种社会工作可能有助于申请大学，在中国却不会。中国最重要的是全国高考。</p>\n<p>吴业兵已经不在街对面的煤矿上工作了，由于安监员的关注和煤层枯竭的双重影响，那座煤矿已经被关闭了。他再次成为了一名民工，在北部荒漠的一个煤矿找到一份工作，从他家到那里需要坐13个小时的火车。吴业兵最多要连续上30天的班，每天工作10个小时。新煤矿的安全标准更低；每年，煤矿事故都要导致数以千计的中国挖煤工丧生，并使更多挖煤工致残。</p>\n<p>然而，新工作让吴业兵的收入翻了一番，每两个月，他带着收入回家一次，交给他的妻子来支付女儿的教育费用。</p>\n<p>他们主要担忧的是女儿的学习表现；他们认为，女儿学得不够刻苦。“她喜欢和男孩子说话，尽管她没有男朋友。” 曹渭平说。</p>\n<p>在班里40个学生中，她女儿的成绩排名第16位，还算不错，不过在他们眼中仍然不够优秀。然而，当吴曹英周末回家时，夫妇俩对无法帮助女儿感到绝望。“我们只受过小学教育。我们不太知道她在学些什么，” 曹渭平承认道。</p>\n<p>几年前的一天，就在女儿上寄宿学校的时候，吴业兵坐在家里说，他对女儿的表现失望透了，以至于他并不介意女儿辍学，之后坐上30个小时的火车，前往沿海的广东省，在那里的某家工厂找份流水线工作。</p>\n<p><strong>农村青年面临的不利因素</strong></p>\n<p>2011年春季，在吴曹英迎接全国高考之际，她面临着极大的不利因素，其结果是她的父母将迎来沉重的代价。</p>\n<p>在中国，来自穷乡僻壤的年轻人支付的学费，一直比来自富裕城市家庭的同龄人要高得多。而据教育财务专家表示，前者就读的学校要差得多。</p>\n<p>原因在于，没有几个来自贫困家庭的孩子能在高考中获得高分。所以，他们被排挤到了质量较差的学校，这些学校得到的政府补贴最少。</p>\n<p>结果，高等教育正迅速丧失其作为中国社会平衡器和安全阀的作用，这个安全阀本可以让贫穷但有天分的年轻人有机会脱贫。“接受高等教育的人倾向于过上相对较好的生活，”中国教育部职业技术教育中心研究所所长王继平说。</p>\n<p>中国的一流四年制本科院校顶住了扩招的压力。所以现在大约有半数大学生就读于数量不断增多、但声望较低的三年制专科院校。</p>\n<p>这些专科院校类似于美国的社区大学，不过，它们提供更加专业的职业培训，而较少提供一般知识课程，比如历史或文学。</p>\n<p>专科院校附属于省级或地方政府，或者由民营企业经营，它们收取的学费最高可达一流本科院校的两倍，后者由中央政府拥有和运行，并得到中央政府的大量补贴。尽管专科院校收费高昂，但它们在每个学生身上花费的教学费用比本科院校要少得多，因为他们几乎没有任何补贴。</p>\n<p>尽管中央政府向四年制本科院校的学生提供范围广泛、按需给予的助学金和贷款，但专科院校的学生几乎无法获得任何资助来帮着承担更高的学费，尽管后者更有可能来自穷困或者农村家庭。中国教育部透露，去年，专科院校中有80%的学生是家中第一个考上大学的孩子。</p>\n<p>高考严重偏袒富裕的城市考生。集中分布在北京和上海的一流本科院校优先考虑当地的中学生，针对本地生的考分标准低于外地考生。农村学生必须获得更高的分数才能被录取。</p>\n<p>这无异于雪上加霜，因为高考的一个重要部分是考核学生在一门外语（通常是英语）上的能力。像吴曹英所在的那种农村学校，就连找到英语教师都不容易。</p>\n<p>中国最富盛名的学府之一北京大学的大部分学生来自富裕家庭，去年夏天，研究人员不得不暂停一项长期研究，该研究对撰文叙述家乡变化的学生提供二等座火车票。学生们开始拒绝写文章，因为他们对二等座不感兴趣，而更喜欢价格更高的新型高速列车车票。</p>\n<p>对于来自相对贫困的家庭的吴曹英来说，进入一流大学的挑战将被证明实在太大了。</p>\n<p><strong>大城市的学生</strong></p>\n<p>吴曹英通过了高考，然而仅仅是勉强通过而已。</p>\n<p>满分750，她得了300，比大专线280略高一点，远低于进入中国最好的四年制本科院校所需的600多分。就这样，她进入了陕西省会西安市的一所专科学校。</p>\n<p>考试中拖她后腿的科目是英语。相比之下，她的语文等科目表现良好。</p>\n<p>她介绍说，罕井镇上的小学如今从幼儿园开始教英语，并表示，希望下一代在高考中表现更好。</p>\n<p>吴曹英一直在尝试借助好成绩实现专升本，但迄今尚未成功。那所四年制本科院校与她的学校有关联，学费低25%。</p>\n<p>中国政府对专科学生提供一些奖学金，不过发放标准主要基于学习成绩，而不是财务需要。最优秀的学生往往来自更富裕的家庭，在其成长过程中得到家庭更多的学业帮助。他们获得的奖学金最多能负担四分之三的食宿费。</p>\n<p>像吴曹英这样的普通学生得负担全部费用，为此常常听到父母的抱怨。曹渭平说，“我跟女儿讲，要更努力地学习，这样就能减少学费了。”</p>\n<p>但是，吴曹英几乎花了所有时间来学习。她说自己还没有男友。“我的一些朋友有男友，然后时间全花在了吵架上。太麻烦了。”</p>\n<p>对吴曹英及其家人而言，她毕业后从事什么工作是个大问题。她选择的专业是物流学，学习如何配送货物。随着中国越来越多的家庭从商场转向网上购物，该产业不断增长。</p>\n<p>但是，这个专业也是她所在学校最热门的专业，这可能意味着将来该领域的人才将供过于求。这一前景令人警醒，目前，由于工厂岗位比办公室岗位更为充足，中国年轻大学毕业生的失业率是那些仅读过小学的同龄人的四倍。</p>\n<p>吴曹英了解这些不利因素。她说，去年春天从她所在学校毕业的学生中，“有50%到60%的人还没找到工作。”</p>\n<p>曹渭平已经在担心了。他们在废弃煤矿马路对面的家，在大风和刺鼻污染的侵蚀下，已变得愈发破旧，而由于积蓄很少，他们无法翻修房子。曹渭平的丈夫找到一份工作，在罕井镇一个新开发的煤矿做钻井队队长，这样他就能搬回家住了。由于承担着额外的责任，他现在的报酬几乎能赶上他在那座荒漠煤矿干活的收入了，但是在这样的年纪，肩扛沉重的电钻越来越难了，他不可能一辈子做苦力活。女儿是他们唯一的希望。</p>\n<p>“我只有一个孩子，所以我得确保我们老了之后她能照顾我，” 曹渭平说。“一想到万一我们把这么多钱花在教育上，她还找不到工作时，我就头疼死了。”</p>\n</div>\n<div>翻译：黄铮、林蒙克、梁英、张薇、谷菁璐</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18269,20534],"tags":[19193]}