{"id":279714,"link":"https://chinadigitaltimes.net/chinese/2013/02/笑蜀-民主的仙女需要天梯-《可操作的民主》读后/","date":"2013-02-18T18:15:13Z","modified":"2013-02-18T18:15:13Z","title":"笑蜀 | 民主的仙女需要天梯&#8211;《可操作的民主》读后","content":"<div>\n<p><span>尽管它不可能解决所有的问题，但是</span><span>，至少可以有一种办法，不只是让我们喊民主，而是可以践行民主</span></p>\n<p><span>民主的仙女需要天梯</span></p>\n<p><span>《可操作的民主——罗伯特议事规则下乡全纪录》读后</span></p>\n<p>笑 蜀</p>\n<p>百年民主进程，从不缺民主理想的海市蜃楼，最缺的，一直只是民主的天梯。以致我们只能望天兴叹，民主社会的仙女一直是走不出梦中的情人。</p>\n<p>寇延丁先生所著的《可操作的民主》，要解决的正是这样的问题。所谓可操作的民主，说一千道一万，无非就是有天梯的民主，这天梯，就叫做民主程序，在本书，就叫做罗伯特议事规则。</p>\n<p>罗伯特议事规则是什么？往浅里说，它就是个开会的办法；往深里说，它是美国适用最广的议事规则典范，已成为全球范围内组织治理与规则的蓝本。它尤其是最著名的政治辩论规则，规定了民主政治的程序细节，本质上就是会议上的法治。《可操作的民主》的主要内容，就是记录一群中产精英，从繁华都市来到偏远的安徽南塘村，如何跟乡亲们手把手地践行罗伯特议事规则，如何尝试过民主的新生活。</p>\n<p>这是新时代的上山下乡。但它的主调不再是红色而是温润的绿色，即它真正在现代文明跟古老的乡村社会之间搭起了桥梁，给古老的乡村生活送去了法治、民主、平等和自由，从而真正改变了乡村社会的底色。</p>\n<p><span>组织化但不是帮会化</span></p>\n<p>把罗伯特议事规则带到南塘村的，是议事规则专家袁天鹏。但是在他走进南塘之前，南塘已经向着现代文明跨出了重要的一步。没这一步，南塘村就没有推行罗伯特议事规则的基础。</p>\n<p>这重要的一步，就是组织起来。</p>\n<p>苛捐杂税，暴力执法，基层政治溃败的这些代价，90年代的南塘村无一例外地都要承受，而有了当地知识青年杨云标不屈不挠的上访维权。这故事，跟当代中国所有的乡村故事一样老套。但后来，杨云标的上访终于有了一点结果：某副省长突然批示，上级调查组突然空降南塘，被控腐败的原村领导班子彻底改组。维权居然成功，茫茫云海中居然泄下一缕阳光，这故事似乎不那么老套了。</p>\n<p>但更不老套的是，这缕阳光并没有转瞬即逝——杨云标等乡村精英抓住机会，充分利用，发挥了最大光合作用。这最大光合作用，就是组织化。</p>\n<p>本来在此之前，杨云标已多次提议：“团结起来力量大，我们成立一个维权协会吧”。但回答他的是沉寂。不是乡亲们没兴趣，而是他们没信心：这可是大雷区，经验告诉他们，趟雷的结果必定是粉身碎骨。但维权的阶段性胜利，让他们大受鼓舞。杨云标趁此旧话重提，乡亲们都觉得是“光明正大被青天认可的事儿，没什么可怕。”自然一片赞同。</p>\n<p>农民维权协会就这样破土而出。地方当局居然也就容忍了。事实证明，地方当局的容忍大对：协会章程的第一条，就是理性维权。而且这并没有停留于口号，而是都兑现了：“虽然维权协会增加了对‘官’一方的压力，但事实上也成为一种沟通渠道，成为释放压力与积怨的途径。上访农民的事儿‘闹上去’的层面越来越低，只要是维权协会反映的情况，到了颍州区有关部门就会有回应，甚至用不着到区政府一级，再也没有进京告御状上天安门了。”更重要的是，维权协会让上访农民抱在一起，维权的成本降低了。农民们也就不必像原来那样绝望和狂躁，而是看到了希望，有了信心和耐心。</p>\n<p>外部压力相对缓解，内部的问题反倒接踵而至。毕竟没有先例，没有经验，所以内部纠葛乃至冲突不断。维权协会后来变身为“兴农合作社”，内部治理却无多大改善。先组织起来，先民主起来，先跨出第一步，这当然是重要的，但并不等于跨出第一步就万事大吉。第一步只解决有和无的问题，但多和少的问题，好和坏的问题，则取决于其后的努力。没有其后的努力，组织化可能蜕变为帮会化，民主可能蜕变为劣质民主。那么杨云标，也就不过是中国千千万万草头王中的一个，而且是微不足道的一个。</p>\n<p>杨云标感受到了危机。他要告别这危机，但乡村的知识和经验显然远远不够用。他需要强大的外援。就在这节点上，因为本书作者寇延丁先生的引荐，他认识了从美国回来推广罗伯特议事规则的袁天鹏。双方一拍即合。<span>2008</span><span>年10月，由乐施会出资，袁天鹏来到南塘村，给村民们培训4天。</span>南塘村就这样成了罗伯特议事规则的乡村实验田<span>。</span></p>\n<p><span>先民主，再渐进</span></p>\n<p>四天集训，花样百出。跑题、喧哗、一言堂、人身攻击，这些几乎与生俱来的积习，会场上暴露无遗。缺乏公共生活训练的南塘农民，确实连会都不会开，所谓民主议事、民主决策的能力，都无从谈起。</p>\n<p>问题是存在的甚至是严重的，但关键是，所有这些问题，并不是不可改变。短短四天之间，他们便面貌一新。通过各种展示，解说，尤其通过各种演练，各种情景剧，规则的力量、秩序的力量从混沌中脱颖而出。如杨云标后来总结的<span>，议事规则的好处直接而实在，比如，开会的效率高多了。更重要的是，一种平权文化在南塘渗透开来。仿佛叔孙通制礼，但不是两千多年前的朝堂之礼，不是服务于王朝文化，而是文明之礼、民主之礼，完全服务于公民文化。</span></p>\n<p>这就是南塘实验。其具体情境，《可操作的民主》有过生动描述，这里就不重复了。我最感兴趣的，是整个南塘实验背后的逻辑。</p>\n<p>第一逻辑是行动的逻辑。</p>\n<p>杨云标引入袁天鹏和罗伯特议事规则，当然是要对兴农合作社进行现代化改造。但这改造能否成功，他以及袁天鹏本人，都并无把握。罗伯特议事规则登陆中国后，实验范围非常有限，只在阿拉善生态协会那样的机构初试锋芒，而阿拉善生态协会集中的全是企业家，平均素质显而易见，这种小众范围的实验无论怎样成功，都不能证明其在中国社会的普适性。南塘村民的学历大多数不过小学和初中，天然具有精英气质的罗伯特议事规则，他们消化得了么？洋规矩能解决他们的土问题么？</p>\n<p>答案，现在已是众所周知。南塘实验已是中国公民社会自我治理的一个地标，尤其罗伯特议事规则南塘版，已经不胫而走，为中国公民社会广泛分享。这显然令人鼓舞。如果说，最底层最普通的农民，都能够适用罗伯特议事规则，那么整个中国朝着现代文明的转型，尤其朝着民主的转型，所谓国情、所谓民众素质，则当然都不构成无法逾越的障碍。</p>\n<p>文明的转型尤其民主转型，本没有那么多附加条件。还是以南塘为例，组织起来再说，民主起来再说，最重要的是先行动，先开头。开了头，才能在民主的实践中积累经验——民主不是什么神秘的东西，民主跟医学一样，说到底是关于经验的学问，而经验只能来自实践，即具体的操练。否则无论怎样念念有词，都不可能搭起民主的天梯，民主社会的仙女都会千呼万唤出不来。</p>\n<p>南塘实验背后的第二个逻辑，是渐进的逻辑。</p>\n<p>民主必须动真格，但民主确实不可能大跃进，不可能一步到位。只能先民主，再渐进，在民主的具体操练中，一步步接近目标。南塘实验正是遵循这个逻辑。它要解决的一个个具体的问题，说到底都是人心的问题、文化的问题。如此纷繁复杂的问题，无不是通向民主社会大目标的路障。有那么多路障，民主当然不可能狂飙突进。雷阵雨只会雨过地皮湿，人心和文化的真正改造，还是有赖润物细无声的点滴演化。</p>\n<p>南塘实验背后的第三个逻辑，是普通人的逻辑。</p>\n<p>如前所述，南塘实验是一个渐进的过程，这即是说，南塘实验是一个现代文明悄然融入普通人日常生活的过程。兴农合作社的一次次会议，一场场辩论，莫不从微观入手，即从老百姓的小日子入手。譬如厕所要不要收费，譬如今年地里到底该种玉米还是该种水稻？都属于普通到不能再普通的小叙事。只不过，这些小叙事过去是用老思维、老办法解决，现在则用罗伯特议事规则，即用现代文明的新思维、新办法解决，用程序正义的办法去解决，这样让现代文明的阳光雨露逐渐渗透老百姓的小日子。</p>\n<p>中国百年启蒙的最大误区，是钟爱大叙事而轻视小叙事，民主的大叙事往往不能对应老百姓的小日子，跟老百姓的切身利害不发生联系，老百姓也就没有理由和动力去关心大叙事，大叙事不接地气，只能一直处于无根漂浮状态。南塘实验不然，它不再是小圈子的自说自话，不再是精英们关起门来玩家家，而是直接切入老百姓的小日子，这样来带动最大多数普通人，而普通人的改变才是这个社会最深刻的改变。南塘实验这点上无疑有重大贡献。</p>\n<p><span>民主需要高技术</span></p>\n<p>南塘实验固然有前述种种贡献，但在我看来，其最大贡献，则在于对民主定义的补充或丰富。</p>\n<p>近年很流行一句话，叫民主是个好东西，这话没错。但好东西也需要一系列技术来保障，而不是仅有激情、仅有政治正确就够。这即是说，民主是一门技艺，而不是一个单纯的价值系统。然而遗憾的是，因为民主供给的高度短缺，刺激对民主的过高需求和过度想象，民主的过度意识形态化乃至某种程度的宗教化，就成了势所必然，反而容易遮蔽其他共生价值，譬如自由、尊重、包容、共和。</p>\n<p>尤其被遮蔽的，是作为程序的民主，即作为技艺的民主。百年以来，宣扬民主价值的中文著作可谓汗牛充栋，但多数属于闭门造车，缺乏实证尤其实战的支撑。正因为闭门造车，所以很多看起来很坚定的民主信徒，其实往往只会喊民主而不会行民主，言行两张皮。两张皮现象是对民主最大的伤害，让反民主的人常常可以借题发挥说：主张民主的人就那么回事，跟我们难道不是彼此彼此，一样的狰狞猥琐？可见世上哪来什么真民主！</p>\n<p>这当然是故意抹黑。世上确有真民主，即有高技术保障的民主，有严格程序规范的民主，有如一部精密的机器。罗伯特议事规则就属于这样的真民主。高技术因此构成南塘实验最后的一个逻辑。如作者在书中所称：“议事规则并不是一个华丽的理念，它是一系列工具，是在认同人类逐利本质的前提下，个人权利意识和群体共处边界之间妥协的技巧。使用这种工具，会议不是在做一个‘是’和‘非’的选择题，会议本身就是一个妥协的过程，是从主义之争到问题之争的方案之争。”</p>\n<p>从主义到问题，从口号到方案，这过程同时也是一个逐渐回归技术的过程，一个逐渐平衡的过程，一个逐渐中和的过程，一个逐渐去意识形态尤其去宗教化的过程。而越是技术、平衡及中和，就越容易为社会最大多数所接受，越容易扩大和巩固中间地带，而缓解社会的敌意、对抗、紧张与撕裂。</p>\n<p>这一切，主要就通过无处不在的制衡，和制衡条件下的平权来实现。从根本上说，罗伯特议事规则无非是一整套的制衡程序、平权程序。它像爱护眼睛那样爱惜每个人的权利与尊严，同时警惕所有可能的个人绝对权威，而只允许程序的绝对权威，规则的绝对权威。无论领袖还是大众，都必须就范于规则，接受规则本身的统治。这一切说穿了，其实就是法治和法治下的宪政（限政）。所以，罗伯特议事规则在南塘的整个实验，本质上都是宪政训练，即为宪政做准备的公民训练，都属于训政范畴。仍如作者在书中所称：</p>\n<p><span>自从议事规则来到这个世界上，每一个毛孔里滴着的都是赤裸裸的平等、权利、制衡，还有，实现这些东西的技术手段。这些技术手段不仅通往前面那些美好的东西，还保护了一个人可以坦坦荡荡，并且不受侵害地做“二百五”的权利。</span></p>\n<p>不单有民主，更有自由，有尊重，有包容，以致人人可做“二百五”而不受侵害，人人各得其所。这才是一个正常社会应该追求的主流价值，即共和的价值。南塘实验即是以罗伯特议事规则，以一整套程式化的东西，以一整套高技术来支撑共和价值。特别重要的是，它在中国的乡村社会，在最普通的农民中间，居然尝试成功，证明了它在中国社会的普适性，证明了民主的天梯是搭得起来的，民主社会的仙女款款走入凡间，因而是可以期待的。</p>\n<p>这，就是我读《可操作的民主》的最大感悟。也是我愿向读者诸君推荐的原因。</p>\n<p>——原载<span>2013年1月31日</span>《南方周末》，化名“宇笑”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912,8584]}