{"id":279721,"link":"https://chinadigitaltimes.net/chinese/2013/02/白衬衫-卢晖临：不解决好新生代农民工会出大问/","date":"2013-02-18T21:00:44Z","modified":"2015-09-22T02:08:54Z","title":"白衬衫 | 卢晖临：不解决好新生代农民工会出大问题","content":"<p>　　卢晖临：不解决好新生代农民工会出大问题<br />　　<br />　　嘉宾简介<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/133794199.jpg\" /></p>\n<p>　　卢晖临（资料图）<br />　　<br />　　卢晖临，北京大学社会学系副教授。香港中文大学社会学博士，哈佛燕京访问学者。研究方向为农村社会学、农民工研究，研究成果发表于《中国社会科学》、《社会学研究》等学术杂志。曾承担“新生代农民工群体的阶层形成和身份认同”等国家社科基金课题。<br />　　<br />　　<br />　　精彩摘要<br />　　<br />　　改革开放三十年制造了一个庞大的群体叫农民工，当我们讲“农民工”这个词的时候，没有觉得有什么特别。但实际上，农民工是高度具有中国特色的现象，非常奇怪的现象。<br />　　<br />　　农民工生产体制的受益方是国家和资本。财政收入占GDP比重越来越高，用通俗话来讲，国家很有钱；以最快速度制造了最多的富豪。<br />　　<br />　　中国的农民工体制使得劳动力生产和再生产是分离的，农民工的很大一部分再生产被抛进农村，资本付给农民工工资不是一个完整的城市工人工资，不可能维持体面的城市人生活。<br />　　<br />　　在年轻农民工中经常会发展出一种愤怒的情绪。所有类似广东增城的群体事件背后，大多数都能看到新生代农民工常年在外打工积累的屈辱、不满，以及慢慢滋生和膨胀的愤怒情绪。<br />　　<br />　　<br />　　    被“分割”的中国农民工：生产在城市 生活在农村<br />　　<br />　　<br />　　卢晖临：农民的未来，很大程度上在农民工身上。改革开放三十多年，中国从计划经济转向市场经济，新的城市化也走了三十年，三十年之后，终于看到一个叫做农民工的庞大群体，这非常有意思，也非常尴尬，也是非常辛酸的结果。<br />　　<br />　　中国模式从经济上来说叫出口导向型经济，我把它叫做世界工厂的发展模式，也就是把西方落后的产能放到中国，在中国生产，使用中国廉价的劳动力、土地、工具，然后产品外销，这就是世界工厂的实质内涵。<br />　　<br />　　富士康就是世界工厂的最好缩影。截至2011年3月份，富士康在中国的工厂布局差不多占据中国的半壁江山。富士康的成长历史非常短暂，现在富士康的员工全球超过100万，绝大部分在中国。在20年时间他是怎么发展起来的？最具解释力的变量就是中国改革开放成为世界工厂的历程集中体现在富士康的壮大。<br />　　<br />　　富士康是世界上最大的电子消费品代工厂，比如是苹果的生产商，但富士康在利润链中分享的最少，和苹果公司无比相提并论，苹果“吃肉”，富士康“喝汤啃骨头”。中国作为世界工厂也一样，资本拿走“大头”，中国“啃骨头”，在国际生产链条中处于很不利位置，只分享非常少的利润等等。<br />　　<br />　　中国制造背后的最重要制度安排是农民工生产体制（农民工生产体制是清华大学沈原等教授提出的概念），或者说中国成为世界工厂背后的奥秘就是农民工生产体制。<br />　　<br />　　农民工生产体制的核心是农民工作为劳动主体，他的劳动力生产和再生产的辩证统一在社会和空间意义上被割裂。劳动力生产在某种意义上就是劳动力的被使用，进入工厂，在流水线上干活，或者做管理工作。劳动力再生产是指劳动力使用后，还要不断再恢复，最核心含义是体力的恢复，要吃饭、睡觉，延续生命，也包括组建家庭、生育子女。一般而言，劳动力生产和再生产是合一的，比如农民在农村种地，生产在农村，再生产也是在农村。<br />　　<br />　　今天中国的农民工是一种特殊的生活状态，劳动力的生产和再生产部分在城市，还有很大一部分被推到农村。在这个意义上，农民工作为劳动主体，劳动力的生产和再生产被分割，生产在城市，再生产很大程度被推到农村，这就是为什么说农民工是一种生产体制和制度设计。<br />　　<br />　　<br />　　    农民工没有被城市接纳 作为人的需求被忽略<br />　　<br />　　改革开放三十年制造了一个庞大的群体叫农民工，当我们讲“农民工”这个词的时候，已经和讲工人或某一种职业变得一样自然，没有觉得有什么特别。但实际上，农民工是高度具有中国特色的现象，非常奇怪的现象。我们太长久得和这样一种不正常的现象相处，以至于不觉得奇怪，从来没有认真反思和正视它。<br />　　<br />　　伴随着工业化农民从农村进入城市，这一点也不特殊，全世界都在发生，从早期英国到后来的东亚四小龙。中国的特色在于工业化和城市化是两个高度分离的过程，工业化没有伴随着同步的城市化，也就是说大量转移到城市的劳动力没有成为真正的城市人口。虽然他们在城市工作，却无法在城市安家，劳动力生产和再生产的空间发生分离。<br />　　<br />　　今天中国将近2亿农民工在城市的停留时间有长、有短，有的甚至长达二十年，他们往往只是出卖劳动力，参与生产活动，为城市服务，生活和繁衍往往只能放在农村家里，或者以一种高度简化的方式进行。比如大量住在城中村的人，虽然把老婆、孩子带来，但那是一种高度简化没有完整生活的暂居状态。所以，这些被叫做“农民工”的人，成为工业化大生产的劳动力，但作为人的需求却被忽视。三十年了，整体已经进入农民工的第二代，仍没有看到实质性进展。<br />　　<br />　　一些人可能会说农民工在农村还有一块生产资料，没有完全一无所有，可是应更多看到另外一面，他们没有被城市接纳，没有一个城市工人应有的生活状态，以他们的家里还有一块土地当借口为如此行径辩护，是不是觉得太残忍了一点？这完全是一个借口。农民工是具有中国特色的现象，是一种制度设计。<br />　　<br />　　<br />　　　　政府和富豪从农民工生产体制中受益<br />　　<br />　　农民工生产体制的最大受害者是农民工本人，两亿多人的群体。还有经常讲的留守儿童问题，前两年有一个数字统计称中国有5800万留守儿童，加上几千万的流动儿童，两个数据加在一起可能将近1亿。还有留守妇女问题以及留守老人问题。<br />　　<br />　　一个人不在自己长久工作的地方生活下来，这种结构当然极不合理。可是，为什么它能够长期存在，现在想变革仍然还很困难？回答这一问题的另外思路是追问谁从中受益？<br />　　<br />　　谁从农民工生产体制中受益？其实我们能看得很清楚。过去三十年有两个后果，一是中国经济保持年均10%增长，成为世界第二大经济体，经济实力变得非常强大；二是以最快速度制造了最多的富豪，整体富豪实力中国还不是第一位，但富豪人数和财产规模的增长速度是惊人的。<br />　　<br />　　也就是说，农民工生产体制的受益方是国家和资本。资本获取利润产生富豪，富豪不过是资本的人格化体现。中国今天已经成为世界上第二大奢侈品销售国。奢侈品当然只是一个折射，是中国用最快速度制造最多富豪的折射。我们知道普通的消费者再怎么追求时髦，也不大会省下几个月的饭票买一件小小的装饰物，完全靠这些也很难支撑起一个庞大的奢侈品市场。奢侈品市场主要靠拥有几千万、上亿元的富豪支撑，这是中坚消费人群。<br />　　<br />　　另外一个受益者是国家，可国家太抽象。如果稍微具体一点，比如政府的财政收入占GDP比重越来越高，从90年代中期开始上升，到现在一直保持上涨势头。这和世界工厂的立场有关系。财政收入占GDP比重越来越高，用通俗话来讲，国家很有钱。今天中国很有底气，基础设施建设不错，城市也非常现代化，国人出去旅游，都带着底气，扬眉吐气。<br />　　<br />　　如果再细化去讲，官员贪腐可以说到了前所未有的层面。过去经常说贪污几万、十几万，现在动不动就是几亿十几亿，不可思议。国家经济快速增长、财政收入大幅度提升听起来是很好的事，但关键是背后谁受益？今天所有人都愿意考公务员，感觉进入政府部门衣食无忧，非常有保障。<br />　　<br />　　<br />　　　　农民工生产体制致农民工工资被压低无法在城市生活<br />　　<br />　　为什么农民工生产体制是世界工厂背后最基础的支柱？为什么说中国经济增长背后的奥秘是农民工生产体制？<br />　　<br />　　比如深圳1992年到2011年的最低工资标准，从245元增长到1320元，绝对数值是在增长，可相比GDP的增长速度，最低工资增长速度很慢。从自身增长来看，2005年之前的增长也非常缓慢，才翻一番，从1992年的245元到2005年460元。<br />　　<br />　　1992年最低工资标准245元相当于职工平均工资（494元）一半，在一个比较合理的水平之内。一般认为最低工资占平均工资的40%到60%，属于比较合理的区间。北欧国家的最低标准高于平均工资的60%，因为社会贫富分化比较小，收入差别不大。但是，深圳最低工资绝对数额虽在增长，占平均工资的比例却一路走低，到2010年只占百分之二十几，不到百分之三十。<br />　　<br />　　农民工自己也有感受，20年前出来打工感觉有钱可赚，今天打工感觉赚不到钱，辛辛苦苦到最后勉强维持一张嘴，稍微出手大一点，就成了“月光族”。<br />　　<br />　　虽然最低工资不能代表农民工到底拿多少钱，但如果你是一线生产岗位，没有负责管理，八小时工作拿的基本就是最低工资。给大家提供一个数字，2010年，富士康一线流水线工人工资就是950元，当时执行的是2009年标准，比最低工资高一点点，2010年的7月调整略为增加。富士康流水线上的工人占85%。这是比较普遍的情况，只要你是一线岗位，八小时工资只比最低工资略高一点点。<br />　　<br />　　最后工人会怎么样？工人自愿加班，富士康的加班很严重，有人说2011年以前加班已经达到每月80到100个小时，自愿加班的背后我们应该看到强迫性。2011年通过加班一个月能拿到将近两千块钱，一半以上通过加班，每天加班3个小时左右。<br />　　<br />　　上述例子也是农民工生产体制下的一个结果，为什么农民工能构成一种生产体制？农民工生产体制使得资本可以突破工资的底线，只要资本希望高速积累，都想压低劳动力的工资。这和老板好坏没有关系，资本本性是要快速积累的，这是他的性格。<br />　　<br />　　资本快速积累压低劳动力成本也有最终底线，不能无尽压低，底线就是劳动力再生产的成本，在当时的社会水平之下，要有房子住，要吃饭穿衣，要养育孩子，平时还有一些最基本的交往等等。<br />　　<br />　　因此，为什么农民工生产体制使得资本突破了工资的底线，奥秘在哪里？因为中国的农民工体制使得劳动力生产和再生产是分离的，农民工的很大一部分再生产被抛进农村，资本付给农民工工资不是一个完整的城市工人工资，而是比农民稍高远低于城市工人的工资，勉强能让你在城市睡睡觉、吃吃饭、喝一点饮料，偶尔喝点酒，不可能维持一个体面的城市人生活，想维持一个家庭更不可能。<br />　　<br />　　<br />　　　　农民工在城市中有工作没有生活<br />　　<br />　　随之而来的后果就是农民工在城市中有工作没有生活，他们生活的一面被极度简化。<br />　　<br />　　比如深圳第六次人口普查常住人口有1030多万，也就是住半年以上的人口，而深圳的户籍人口只有200多万，其余大多数是农民工。我们平常去深圳旅游是看不到他们的，深圳街道非常干净整洁，可是一到关外（备注：深圳关内是指深圳经济特区，“二线关”以内，“二线关”即深圳经济特区界）完全是另外一番景象，一片工业生产景象。<br />　　<br />　　工人在工厂中，七八个人住一个宿舍，宿舍其实不算生活空间，只是一个睡觉的地方，某种程度上是生产线的延伸，是为了更快把工人组织到生产中。工人不可能在这里维持一个完全的社会交往，更不要说什么家庭，更是天方夜谭，有一位学者潘毅称之为宿舍劳动体制。这种宿舍劳动体制某种意义上是一种让农民工进入工厂但不进城的制度安排。宿舍劳动体制下的农民工是扭曲、蜷缩的，人的情感需求、文化娱乐需求、社会交往需求，根本不可能说在这个空间展开。<br />　　<br />　　在北京没有多么多工厂，因为城市功能很发达，对劳动力的需求非常旺盛，有大量的非正规就业，摆小摊、保洁、环卫工人等。这些人大多住在城中村，城中村为外来农民工提供了一个寄生的空间，当地农民有出租房子的需求，农民工是需要低成本的生活、居所。<br />　　<br />　　后来这些城中村由于卫生、治安条件不行，还有各种各样犯罪问题，于是政府对其进行整治。在进行城建规划时，只需要和当地农民谈好价格，而不用管数量几倍甚至十几倍的外来人口需求，因此出现一波又一波的农民工迁徙。三环内的城中村慢慢消失了，他们就到四环，四环城中村消失了又到五环，今天大量的农民工都是在五环之外，城乡结合部。<br />　　<br />　　原来的生活空间被消除，房租也开始上涨。在这样的地方农民工是有一点生活，我叫做高度简化和压缩的生活，是不完整的生存，也是阶段性、动荡的。夫妻可能成家生孩子，孩子抚养费用不够就带回老家，再大一点会有上学问题。这就是有工作没有生活。<br />　　<br />　　<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/133794836.jpg\" /></p>\n<p>　　　　群体事件成新生代农民工愤怒情绪的出口<br />　　<br />　　农民工问题已经存在30年，如果再不改变会出大问题。这和一个新群体的出现联系一起，我们称之为新生代的农民工。<br />　　<br />　　新生代农民工和老一代农民工一样，都是农民工，一样遭受伤害，可是由于他们相比于老一代有了一些新的特点，使得他们没有办法再忍受这种伤害。新生代农民工大多数是80、90后，在物质生活水平相对提高的年代成长起来，比老一代农民工有更高一些的文化教养。<br />　　<br />　　最重要的一点，不在于新生代农民工更年轻，而在于他们和土地、农村以及城市之间的关系。和老一代农民工相比，新生代农民工大多没有农业生产经验，也没有所谓乡土情结。他们在成长在一个消费社会，在农村时通过电视等传媒城市生活早就向他们敞开大门，展现出了美好蓝图。他们把生活目标放在城市。<br />　　<br />　　这一特点就决定了对很多新生代农民工来讲，从他们走出家门的那一刻起，就没有像其父辈那样想过再回家，所以他们踏上的是一条进城打工的不归之路。离开家乡，农村的大门对他就是关闭的了，回家很大程度上是一个短暂休憩的地方。<br />　　<br />　　他们在饮食起居、穿衣戴帽、交友观念，甚至文化消费等方面，都不遗余力朝向城市生活方式，可是摆在他们眼前的是巨大的现实反差，在物质和精神层面都遭遇到城市的排斥。很多农民工在北京工作了五年、十年，城市就在眼前，可是他能真正体会到自己和城市之间的巨大鸿沟。有几座无法翻越的“大山”，由于缺乏住房、教育、医疗、社会保障等各种制度性支持，他们实际上是没有定居城市的可能性。大量农民工的收入是微薄的，他们没有办法通过市场的方式获得上述保障。<br />　　<br />　　因此，这些农民工越努力追求城市生活，越会发现目标遥不可及，通过打工这一手段越来越没有办法接近目标，这样一来打工的意义立刻就坍塌了。和父辈不一样，父辈很苦、很累，可打工只是一个手段，是通向美好乡村生活的道路，他们能接受回家盖房子，农村是退路，城市的苦和累只是眼前的过渡性阶段。但对新生代农民工来说，目标是在城市，可又找不到通向目标的道路，又不愿回到农村，打工成为漂在城市的工具。<br />　　<br />　　关于富士康的工人自杀，我们不能只从个体角度去解释，背后也有结构性原因。这些新生代农民工在城市中看不到希望，农村不愿回，城市又进不来，进退两难，最终成这个状态。<br />　　<br />　　新生代农民工将近1亿人左右，这么大规模的一个群体，生活在这样一种状态下，怎么努力都无法实现目标。有人会指责他们没有付出努力，其实这并不公平。新生代农民工没有办法在现有社会结构中确立自己的位置。<br />　　<br />　　漂泊的生存状态使得“我是谁”成了一个深层问题。很多农民工不一定有这种意愿或能力表达，但这其实是一种集体的情绪，我是农民还是工人？自己到底是什么？这是关涉身份认同的大问题，身份认同困扰并影响着1亿多新生代农民工。<br />　　<br />　　长期看不到前途，不知道路怎么走，什么人可以忍受这样一种巨大的屈辱？一位老板做了一次问卷调查，让员工反映制度方面的意见，这位老板告诉我一个新生代农民工满篇写的就两个字“不爽”。对于这些年轻农民工来说，不爽成为一种深入骨髓的情绪。<br />　　<br />　　这并不是说他们平时都是愁眉苦脸，出去逛逛街，喝瓶饮料的时候是快乐的，去冰场溜冰的时候是快乐的，上网打游戏的时候也是快乐的，可这种快感就像夏夜萤火虫，一闪一闪，没办法刺破黑暗，很快又会被黑暗吞噬，看不到前景，最终回到焦虑中。<br />　　<br />　　在年轻农民工中经常会发展出一种愤怒的情绪，愤怒的对象是谁？对资本、对老板，还是对谁？有时不是那么明确，但愤怒是一定的，在体内滋生、膨胀。<br />　　<br />　　愤怒的出口是什么？2011年广东增城新塘镇发生群体事件，一名怀有身孕的四川人在外摆摊，被当地市场管理员推倒在地。大家知道一般情况下，外地人被欺负也就忍了，可是这次众多人员聚集起来，谣言还说孕妇被打死了，政府虽然把孕妇在医院的镜头全城转播，但已根本无法阻止人群的聚集，规模非常大，有人说高达几万人，甚至近十万人，政府出动大量军警。<br />　　<br />　　事件虽然很偶然，但前景是很危险的，可谓是一场城市“内战”。所有类似群体事件背后大多数都能看到新生代农民工常年在外打工积累的屈辱、不满，以及慢慢滋生和膨胀的愤怒情绪。<br />　　<br />　　能否解决新生代农民工问题，已经影响到社会稳定，以及中国的整体发展。当然，这个问题不会自动解决，甚至可以说还有很强的力量仍在维持这种体制。<br />　　<br />　　也许，这个问题今天广东新塘镇可以解决，某一个局部地方可以解决，但它会不断存在，最后会产生非常大的破坏性后果。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　                                                                        &#8212;白衬衫<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9184,19195,19193,28579]}