{"id":279760,"link":"https://chinadigitaltimes.net/chinese/2013/02/三农直通车-中国员工月平均工资4134元-你拖后腿了吗/","date":"2013-02-19T03:49:58Z","modified":"2013-02-19T03:49:58Z","title":"三农直通车 | 中国员工月平均工资4134元 你拖后腿了吗？","content":"<p><strong>导读：联合国国际劳工组织日前对全球72个国家和地区的人均月收入做了最新统计。这些国家和地区的人均月收入是1480美元、约合人民币9327元。其中，中国员工的月平均工资为656美元、约合人民币4134元，位列所调查72个国家和地区的第57位。这份统计忽略了全球最贫穷的地区。</strong></p>\n<p>Part .1 月平均工资凸显贫富差距</p>\n<p>联合国：中国员工月平均工资4134元</p>\n<p>联合国国际劳工组织日前对全球72个国家和地区的人均月收入做了最新统计。其中，中国员工的月平均工资为656美元、约合人民币4134元，位列所调查72个国家和地区的第57位。联合国国际劳工组织经济学家是这么计算的：首先，收集列入统计的每个国家各个领域平均工资，与该国劳动者人数相乘，得出各国的总收入后，将所有列入统计的国家总收入相加，除以全球劳动者人数，以此计算出世界人均月收入应为1480美元，也就是一年接近1.8万美元。按照该计算办法，中国员工月平均工资为656美元，约合人民币4134元。</p>\n<p>统计局：2011城镇居民年人均总收入23979元</p>\n<p>根据国家统计局的统计，2011年，我国城镇居民年人均总收入是23979元人民币，相当于每月2000元左右，包括工资性收入、财产性收入、经营性收入和转移性收入四个方面。假如再根据国家统计局的数字来衡量，我国员工的月工资水平只有世界月平均工资的20%多，更何况2000元的月平均值包括了工资性收入、财产性收入、经营性收入和转移性收入四个方面。这说明我国员工的实际月平均工资与世界月平均工资差距甚远，最多只有世界月平均水平的1/4。在国家改革取得巨大成就，跃居世界第二经济强国的今天，职工收入却远远低于世界平均水平。</p>\n<p>中国员工月收入偏低亟待分配改革</p>\n<p>虽然我国目前尚未有统一和权威的劳动生产率统计数据，但劳动报酬增速赶不上劳动生产率增速早已是不争的事实。去年发布报告是按照工资涨幅来比较的，其结论是中国工资涨幅“领跑全球”。而今年的报告按照工资绝对数来比较，中国工资一下子就从涨幅“领跑全球”变成绝对数“相当落后”。 据中国社科院有关专家的测算，1978年到2006年我国工业劳动生产率增长了6.4倍，同期工业部门平均工资仅增长了4.9倍。肇始于2004年的本轮收入分配改革，不要说实质性举措，即便是一个框架式的总体改革方案，尚且数易其稿、屡屡难缠。</p>\n<p>Part .2 现工资水平下的民生状况</p>\n<p>比工资 中国员工不到世界一半</p>\n<p>如果全球工资能够“猪肉均分”的话，每人能赚多少钱？英国广播公司（BBC）近日报道称，联合国国际劳工组织（ILO）近日给出了个数——1480美元（约合人民币9327.7元）一个月 ，一年工资不到1.8万美元。相比之下，中国员工的月平均工资为656美元（约合人民币4134.4元），不到全球平均水平的一半， 位列72个调查国家（地区）中的57位，也就是倒数第16，不得不说寒酸。此外，中国香港和澳门分别排在30位和52位。</p>\n<p>在中国 工资永远跑不过物价</p>\n<p>新华社数据显示，普通劳动者工资涨幅输给物价。近期，首次发布的新华经参仕邦人力资源指数显示，去年上半年，在中国15个城市的4个重点行业中，工资涨幅输给了物价涨幅。虽然多数城市工资总额在提升，但是扣除物价因素后，多数地方实际工资多数呈下降态势。以2010年1月为基期，全部15个城市4个行业，实际工资仅增长1%；与2010年6月比，实际工资下降5% 。央行问卷调查显示，七成人认为物价过高收入不变。2011年第三季度居民的物价满意度、收入满意度均呈下降趋势。居民对未来的经济形势并不看好，致使居民金融投资热情下降。</p>\n<p>平民百姓 生为房愁死为墓忧</p>\n<p>由于墓地价格一再飙高，很多北京人开始去周边的河北等地购买墓地。“生前经适房，死后经适墓。”早就不是笑话，而是苦涩的生活现实。现在问题是，以前还能勉强选择北京的“经适墓”范围，正由京城慢慢向京郊，向周边河北等方向迁移。如果真的出现越来越多“活在北京葬在河北”的黑色幽默，那只能说殡葬改革方面，相关部门或还未尽到全力。而这种死无葬身之地的焦虑，不光是在北京。生的权利和死的尊严怎样体现？</p>\n<p>Part .3 改善民生 改革收入分配制度</p>\n<p>提高居民收入需要政府让利</p>\n<p>整个国民收入首先要一分为二，一部分是政府的财政收入，包括政府的收入，剩下来的才是居民的，包括城乡居民和企业。现在的居民收入，每年增长百分之八九，可是我们政府的财政收入每年增长百分之二三十。显然政府财政收入增长的速度远远超过了居民收入增长的速度。因此我们提出要合理地调整我们的收入分配关系，其中一个不合理的方面，政府拿走的过多，留给居民的过少。美国联邦政府财政支出当中，60%是用来解决居民的住房、医疗、就业、教育等民生问题的。我国在财政支出当中大概有20%左右是用在这几项上的。在这种体制下，政府掌握越多的财政收入，居民的收入就会越少。收入差距不但不会缩小，反而会扩大。</p>\n<p>调节分配必须拿垄断行业开刀</p>\n<p>垄断性央企的高收入已经成为收入分配差距过大的主要原因，这也是收入分配改革短期可以见效的惟一可能突破点。垄断行业占有全民所有的资源，其产生的垄断利润并没有转化为公共利益，而是纯粹在内部自行分配，变成企业职工的奖金或福利。事实上，垄断性企业对资源几乎无偿占取。以石油为例，国有垄断性石油公司无偿获得石油开采权，本来应当属于全民的资源收益，实际变成了企业的收入。而民营经济在垄断行业准入上遇到大量看得见、进不去、一进就碰壁的“玻璃门”。垄断行业的高收入问题已经成为当前一个严重的社会问题。要从根本上解决这个问题，只有打破垄断，引入竞争，市场机制才会把这些行业的收入水平调整到一个合理的水平。</p>\n<p>打破铁饭碗 有序公平地竞争</p>\n<p>铁饭碗上面镌刻着“收入稳定”、“高福利”、“待遇优厚”等等一系列关键词，它映照出持有者幸福的脸庞和旁观者或艳羡或气愤的目光。铁饭碗产自“体制内”的成色和碗底的“国字号款识”显而易见。体制内的行政资源在今天常常成为一些人交换体制外市场资源的筹码，权力变现的戏码在当前事业单位所暴露出来的问题中时常显现：权力与利益勾肩搭背。而所有这些以破坏社会公平、滥用公权侵害公民利益获得的财富，都会直接或间接地成为事业单位铁饭碗中的丰富大餐供坐在工位上的人们大快朵颐。铁饭碗的取消是中国社会发展的大趋势，而更为重要的是，社会逐步淡化铁饭碗意识。</p>\n<p><strong>结语：从“蒜你狠”“豆你玩”到“姜你军”，再从“唐高宗”到“由你涨”“苹什么”接力不断，而我们的工资却以不变应万变，十年如一日。对于广大的民众，工资是其主要的收入来源。工资赛不过物价，民众饿得嗷嗷呻吟，怨声载道，甚至影响社会安定，自然对国家无益。更何况我国平均工资只有世界平均水平的一半，何以担当世界经济强国的称号？</strong></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9552,8898,10216,10083]}