{"id":279764,"link":"https://chinadigitaltimes.net/chinese/2013/02/自由亚洲-中国劳动人口减少-广东被迫产业转型/","date":"2013-02-19T04:00:07Z","modified":"2013-02-19T07:16:02Z","title":"自由亚洲 | 中国劳动人口减少  广东被迫产业转型","content":"<p>广东是中国改革开放的领先省份，近年遇到劳动力不足的问题，虽然广东近年被迫进行产业转型，但并不成功。有专家认为，这显示中国的人口红利期即将结束，靠低端产业难以维持经济持续增长。</p>\n<div>\n<p>过去三十年，中国经济增长的主要动力是加工出口，广东省是这一增长模式的领先指标。香港《明报》日前报道说，中国农民工春节之后是否回来工作，最近成为广东各企业关注的焦点，而面对劳动力减少的问题，广东如何应对，将预示着全国经济改革的方向。</p>\n<p>报道引述中国国家统计局公布的数字说，2012年，中国全国劳动人口下降三百多万，预计未来七年，中国的劳动人口将会减少三千万人。广东省某政府部门的黄先生表示，外来人口一直是广东经济增长的主要动力之一，而过去两三年，外来劳动力持续下降，已经对广东既有经济模式构成了很大压力。</p>\n<p>“现在农民工可以在其他地方找到工作，比如在长江三角洲或者在家乡也可以找到工作。另外就是，广东打工的工资比其他地方高不了多少，那他们当然宁愿在当地找工作了。”</p>\n<p>黄先生透露，劳动力减少的另一个结果是工资上升。由于加工出口企业利润率低，许多企业开始向外迁移。</p>\n<p>“企业外移明显，一个是向内地迁移，一个是向东南亚迁。”</p>\n<p>居住在广东社会学者刘先生对自由亚洲电台记者表示，目前广东遇到的问题是正常和必然的趋势。广东普通工人工资和内地的差距不断减小，是广东缺乏劳工的主要原因。</p>\n<p>“比如2004年，四川最高的最低工资是280元，广东是680元，广东比四川高一点五倍，2013年现在四川是1050元，广东1550元，差距只有百分之四十多。而且，广东物价比四川高很多，刨除生活费之后，在四川打工最后剩下的钱可能比在广东还多。”</p>\n<p>刘先生解释说，除了工资差距减小之外，其他因素也影响劳动力流向，比如户籍歧视、子女教育、家庭团聚和社保问题等。他认为，如果加上这些因素，目前广东已经没有任何吸引内地省份劳工的优势。事实上，类似的问题不只在广东存在。近年春节过后，山东青岛某大型企业高管，为迎接员工回厂上工，在门口列队鞠躬，这种过去罕见的现象引起了大陆媒体热议。</p>\n<p>国际货币基金组织不久前预测，促成中国经济增长的“人口红利”将在三五年后消失，届时中国经济增长必须另寻动力。香港媒体有报道说，五年前北京派汪洋主管广东，一个重要任务就是促使广东产业升级换代，为中国经济增长寻找另外出路。</p>\n<p>广东官员黄先生表示，汪洋主政广东期间确实提出了许多政策，但实施起来并不太成功。</p>\n<p>“因为它是一个很大的系统工程，不是笼子腾出来鸟就进来了，它有很多配套，包括基础设施，包括政策，包括人文环境。人文这个东西看不到但非常重要，涉及吸引高科技，和人才引进。这些东西都不是一天两天能完成。”</p>\n<p>刘先生认为，产业升级换代无法单靠引进，中国人文环境的改善不可能靠一省一地政策的改变而达成。</p>\n<p>“因为升级换代涉及到新产业，新产业不是单靠引进，要本地培养。这需要当地政府的支持，包括人才户籍，包括金融支持和税收支持等一系列政策，这些都不是一个地方政府说了算的。再加上广东的软环境，比如科研能力一向比江浙更弱，所以广东后劲不足，有这个问题。”</p>\n<p>香港有媒体认为，现在胡春华主政广东，将延续汪洋的经济政策，但各种经济和社会政策无法配套，阻碍了广东省的经济转型。报道质疑，广东无论在财力和改革意识方面都领先其他省份，在中国目前的体制下，广东转型都没有成功，如果没有体制方面的改革，全国经济改革的前景，令人担忧。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19189,9625]}