{"id":279757,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-北京话题-河南大桥垮塌官方结论人证物证俱/","date":"2013-02-19T03:15:13Z","modified":"2013-02-19T03:15:13Z","title":"法广 | 北京话题: 河南大桥垮塌官方结论人证物证俱缺无法自圆其说","content":"<div>\n<p>首先，据央视2月4日的报道，在这起事故中所谓违规运送烟花爆竹的河北籍货车的司机名叫石彦飞，据说他本人也在事故中被炸身亡，但令人难以置信的是，在官方随后公布的死亡名单中，竟然没有石彦飞的名字，而事故现场也没有找到这辆所谓肇事货车的车牌？对此，据河南省公安厅宣传处工作人员的介绍，这辆运输烟花炮竹货车的车牌及司机至今仍未找到，可能是因为爆炸猛烈没有能够保全下来，而驾驶该车的司机也被“炸没了”。</p>\n<p>对此，作者李明阳的文章说，最不可思议的是：这么一个钢铁庞然大物居然被全部炸成烟灰无影无踪了，可为什么其他事故车辆的车牌，甚至就连大梁号码都完好无损，唯独这辆“肇事”货车的大梁和车牌却连个影儿都看不见了呢？就算是炸成了碎渣，那事故现场也应该多出几吨废渣吧！这究竟是疏忽，还是真的根本就没有这辆“肇事”货车呢？！俗话说的好：活要见人，死要见尸。为什么在没有任何铁证的情况下，就胆敢判定这辆河北牌照的货车就一定是炸毁大桥的元凶呢？</p>\n<p>网友川人转载作者“韩一统几个”的文章回顾说，本人小的时候，每逢过年，都特别喜爱燃放鞭炮，有时候还曾突发奇想，看看能否让几个鞭炮同时爆炸。但是，经过了无数次的努力尝试之后，一直到现在，本人尚无法解决这一难题。究其原因，炸药包或其他爆炸装置之所以拥有巨大的威力，主要由于两个原因，同步爆炸和密闭空间定向爆炸。而一车爆竹实在难以同步密闭定向爆炸，大家看到的爆竹或军火库爆炸，往往是不断炸响，四散飞出，就是战争中炸桥，也没有在桥面布置炸药的。</p>\n<p>近日，河南高速公路上的一声巨响，竟然让义昌大桥轰然倒塌，据说这是因为一辆运载鞭炮的货车发生了爆炸，并且是九吨数十万枚鞭炮在一瞬间同时炸响，而释放出的巨大能量所致。可为何这种本人从小便无法做到的事情，它偏偏就真实地发生了呢？现在唯一的一种解释就是；这是一个惊天骗局！！根据科学常识，如果真有一辆运载鞭炮的货车发生了爆炸，其情景必然是：车上的某一枚鞭炮因为特定的意外条件被引燃了，紧接着，这枚鞭炮又引燃了其它的鞭炮，再接着十枚百枚、千枚万枚的鞭炮被相继引燃爆炸。</p>\n<p>这时候，大桥上必然会浓烟滚滚火光冲天烟花四射，噼里啪啦的爆炸声连城一片此起彼伏。但随这座大桥一起坠落的也应该只有这辆鞭炮车了，因为在这一过程中，别说是其它的货车了，就是大桥上的老鼠甚至是蜗牛，它们也都早已有足够时间逃到了安全的地方。此外，如果爆炸真的就发生在桥上，那么桥面上一定会有爆炸燃烧后的大量烟花碎片，但现在，事故现场为何却会如此的干干净净呢？因为这个地方，原本就没有发生过什么烟花车爆炸。由于大桥垮塌时，在桥上行驶的十几辆大货车，其中根本没有一辆是装载了烟花爆竹的。</p>\n<p>文章作者分析认为：或许，确实有这么一辆从陕西装载了鞭炮烟花要运往河北的大货车，但这辆车早在大桥垮塌之前，已经在河南的某个地方被查获了。如今，该车连同它所运载的烟花 ，包括司机，正停在一个不为人知的地方，貌似“人间蒸发”了。换句话说，它不幸成为了这次为掩盖大桥豆腐渣工程真相的替罪羊。 （作者：义薄云天 来源：新浪博客 旧闻联博）</p>\n<p>也有网民感慨说，现在的中国社会已经变成了娱乐大舞台，把全世界的人民都看得一愣一愣的：上海大楼一着火，抓了几个电焊工，还是临时的；庹震在南周屙上一坨屎，非要南周的记者和编辑咽下去，还说有境外反华势力干扰；房姐弄了多个户口，她一失踪，就抓上几个办证的公安；重庆官员淫照视频一出现，又抓了赵红霞和几个钓鱼的……如今，河南义昌的大桥一坍塌，官员们哭的哭，叫的叫，回过神而来就发了疯似的找替罪羊。抓谁好呢？</p>\n<p>网友正剑转载作者雷振宇的文章说，不知道是哪个捣蛋的居然把欧盟2002年搞的烟花爆炸试验给找出来，发到YOUTUBE上了，8吨的烟花爆竹放在集装箱里引爆，除了“绚丽”两个字留下了，地上连个坑毛都没炸出来，这不是在丢我党和天朝专家们的脸吗？这两天有个叫“老芋头”的人说，非要像西方人那样搞什么模拟实验：“河南大桥垮塌，政府归因于烟火爆炸，民间视为笑谈”。</p>\n<p>老芋头建议在第三方主持下进行模拟试验。如果证明大桥无问题，便可挽回政府公信力，洗清建设者之冤屈；如果确属豆腐渣工程，则建设方和所有关联官员（包括处理事故的官员）都应受到刑事处分。老芋头还说，模拟试验是国外进行此类事故调查的常用办法，并不过分。”还说不过分，党那伟光正的裤子都快被你们扒拉下来了，非叫我党在全世界人民面前裸奔你们才满意啊”？</p>\n<p>还有个网民在网上瞎评论说：“1 以前还纳闷，为何有很多大桥在建成通车时候都会放一挂鞭炮，现在想想这是多么有必要的一道检验啊！！2 我把河南大桥被烟花炸塌的事给一位解放军老爷爷讲了，他听了不禁老泪纵横：当年的大桥如果也这个质量，董存瑞同志就不用牺牲了！”几十年编造的神话般的谎言就要被揭穿，军心都要动摇了！考虑到这么多后遗症，还是抓你们几个最保险，即不让新闻烂尾，又保住了官员们千疮百孔裤子下的屁股不外露。一举两得嘛！</p>\n<p>作者梗在喉的文章最后强调说，一车烟花爆竹，毕竟不是地雷、迫击炮、火箭弹，把混凝土桥梁炸毁，可能吗？有谁听说过战场上用烟花爆竹炸飞敌人的碉堡吗？虽然我国塌桥事件不时发生，民众早已不觉新鲜，但这起塌桥事故的惨状和损失之大，还是令人震惊。偶尔发生塌桥并不可怕，可怕的是每一次工程质量事故发生后，政府都会习惯性地刻意掩盖真实原因，经常搞出一个连他们自己也不会相信的所谓专家意见来。</p>\n<p>例如上海某高层公寓整体倾翻，被说成是施工堆土所致，哈尔滨某桥梁侧翻，被说成是单侧车辆超载等等。其真实原因则被掩盖，于是，房倒桥塌事件必将会接踵而来。各地的司机朋友们，如果你行进在中国的公路桥梁上，尤其是在连霍高速路上，特别是进入河南路段，千万要留心啊！</p>\n<p><strong>附：一车鞭炮和380公斤炸药的爆破效果大不同</strong> 作者：川人 2013-02-07</p>\n<p>四川“5,12”大地震后，2008年7月，简阳政府对这座危桥实施爆破。施工人员打了2000多个孔，埋了380公斤炸药。随着指挥人员一声令下，年满40岁的沱江一桥桥身尘土飞滚，江水震起浪花。震耳欲聋的巨响沉寂后，围观者却发现：大桥岿然耸立，桥墩完好，桥拱和桥面都好好的…（网络图片） 当地群众从大桥上走过。</p>\n<p>2013年河南的一车鞭炮就能炸塌一座新桥，和2008年四川380公斤炸药都不能炸塌一座危桥，形成了强烈的对比，也引来网友对沱江一桥质量的感叹和对义昌大桥质量的嘲讽（网络图片）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[18804,11945,19189]}