{"id":279724,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-台北一周-台湾人民币存款热潮春节后将达高/","date":"2013-02-18T21:15:07Z","modified":"2013-02-18T21:15:07Z","title":"法广 | 台北一周: 台湾人民币存款热潮春节后将达高峰","content":"<div>\n<p>人民币业务，在台湾开放的幅度真的很大，除了你提到的兑换、存款、汇款、贷款这些基本业务之外，还有用人民币计价的债券、保险、基金等衍生性商品，也都会在银行吸收了足够的人民币之后陆续推出。总的来说，现在起，人民币在台湾就像美金、欧元、日币一样，也是外币的一种，和其他外币一样，它的牌告汇率以及利率，都在各银行公开挂在墙壁上，台湾人现在最感兴趣的话题就是「人民币理财」了。</p>\n<p><strong>●你提到「人民币理财」，为什么现在台湾人最大的兴趣是「人民币理财」呢？</strong></p>\n<p>这显示台湾人看好人民币属于强势货币，甚至比对新台币还有信心。台湾一家民营银行主管就说，其实包括台币和人民币在内的亚洲货币的升值或贬值，都会受到政策影响，但从长期来看，人民币升值的空间比台币大，因此透过人民币理财，不管是存款或是购买以人民币计价的金融商品，未来获利是可以预期的。换成大白话就是说，眼前人民币的存款利率已经比台币高，而未来人民币汇率还会上升，利率加上汇率，难怪台湾人蠢蠢欲动，抱着钞票跑银行了。<br /><strong><br />●所谓「人民币存款利率比新台币高」，台湾政府为什么会允许这种现象呢？</strong></p>\n<p>你说得对，这次台湾开放人民币业务的银行共有四十六家，各家的人民币存款牌告利率其实都很保守，各种天期都在1.1%到1.4%之间，只比新台币存款利率高一点点。但问题是，各家银行都希望吸收大量人民币，以便开展放款等其他业务，所以纷纷推出所谓「项目存款」，比如元大银行推出三个月期定存3.5%的利率，外商的澳盛银行推出九个月期定存2.88%的利率，更有一家使出奇招，宣称三个月期的定存，「第」三个月的利率6.66%，乍看之下吓死人，但仔细看才发现，前两个月利率比较低，但平均起来，每个月利率也有2.72%，都在新台币存款的两倍以上，可以说银行杀红了眼，老百姓则是货比三家不吃亏。</p>\n<p>台湾政府为什么会允许呢？难道不担心大家把新台币都换成人民币吗？主要是因为，台湾金融界利率已经自由化，各银行都根据自己的资金成本和去路，来订定利率，中央银行不会干涉。不过这种高利率吸引客户的手法，应该只是短期现象，最后还是会回归到资金去路的问题，因为银行不会长期做亏本生意。</p>\n<p><strong>●据说，台湾这次开放人民币业务，很多人提着手提箱，里面装满人民币现钞去存款，为什么开放之前，台湾民间有这么多的人民币呢？</strong></p>\n<p>这次台湾开放人民币业务是在除夕前三天，的确有很多人带着几十万甚至上百万的人民币到银行开户存款，这是因为，两岸通商已经很久，台商往返两岸，多少会陆陆续续把人民币带回家；其次开放大陆游客来台观光已经四年半，台湾不仅是风景区的业者在收人民币，连大都市的便利商店、珠宝店、特产店、钟表店、夜市等等，大家都有志一同，在正式开放前就收下人民币，先放在家里，所以这次的开放，虽然规定，向银行购买人民币，一天只能买两万元，但存款没有上限，所以大家就不客气啦，把家里的人民币都搬了出来，何况还有不错的利率，何乐不为！</p>\n<p><strong>●据说，台湾的银行现在很担心放完春节假期后，一上班就会忙翻，为什么台湾的这股人民币热潮，会在春节后才达到高峰呢？</strong></p>\n<p>刚才说过，台湾的人民币业务正式开放日期是除夕前三天，这段期间，公司行号、家家户户都忙得不可开交；而且因为刚开放，也有很多人还在观察比较；还有，除了存款、汇款、放款等银行基本业务之外，年后各行库都会推出限时的人民币优惠存款方案，很多人民币理财商品也会陆续推出，在每人每天限换两万元人民币情况之下，可能会有全家大小一起到银行排队的现象，有外币账户的人可以现换现存，没有外币账户的还得要当场开户。所以银行界估计，春节过后，台湾这一场人民币热潮才会逐渐达到高峰！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639]}