{"id":279774,"link":"https://chinadigitaltimes.net/chinese/2013/02/何清涟-美国《肥咖法案》带给中国精英的烦恼/","date":"2013-02-19T06:15:16Z","modified":"2013-02-19T06:15:16Z","title":"何清涟 | 美国《肥咖法案》带给中国精英的烦恼","content":"<p><p>美中关系之“亲密”造成以下现实：美国的蝴蝶只要轻轻扇动一下翅膀，中国总能掀起轩然大波。2月14日美国财政部关于《肥咖法案》相关跨国协定的一条消息，给中国的精英阶层带来了冲击，不过他们的反应却是“手持团扇半遮面”，不想让外界窥探。</p>\n<p><strong>美国富人的“外国避税天堂”行将消失</strong><strong></strong></p>\n<p>先介绍何谓《肥咖法案》。美国2010年开始施行《海外账户纳税法案》，其英文全名是Foreign Account Tax Compliance Act ，缩写FATCA的前三个字母可译为肥胖，于是有人很聪明地将其译成《肥咖法案》，令人印象深刻，便于记忆。《肥咖法案》规定，美国公民或绿卡持有者，凡三年累计经常往来美国超过183天以上，只要个人或企业银行帐户超过5万美元或25万美元、保单现金价值超过14万美元，就符合查核的门槛，目的是为了减少美国公民海外逃漏税行为。该法案要求世界各国的金融机构与美国国税局合作，将美国公民（包括绿卡持有者）在各国的相关金融资料通告美国国税局。拒绝合作的外国金融机构2014年开始将受到重罚，并可能被拒于美国金融市场之外。</p>\n<p>2013年2月14日，美国财政部宣布，已与瑞士签订跨政府协定（IGA），瑞士同意向美国国税局提供美国人在瑞士银行拥有的帐户资料。美国自2010年起已与英国、丹麦、爱尔兰和墨西哥签订类似协定，还有50个国家、地区正就此与美国展开谈判。例如，台湾正与美国谈判，但尚未签订协议，因为其中涉及诸多存户隐私的法律问题需要先釐清。目前美国与加拿大和中国的协商还未突破。</p>\n<p>这一条款自2010年开始施行后，美国人把金融资产藏匿它国以避税的做法，风险越来越大，这在美国的一些富人中引起了恐慌。据新浪网引用《星岛日报》消息，2009-2011年美国人当中自动放弃美国国籍的“人数翻番达1781人”，该报道引述专为放弃美国国籍者提供财务服务的deVere集团的执行长格林的说法，今年1月份询问改变国籍避税问题的客户人数比普通月份增加了48%，并以中国影星李连杰于2009年放弃中美两国国籍成为新加坡公民为例说明美国丧失吸引力。</p>\n<p>据美国的《联邦公报》公布，2012年前3个季度逾1100人脱离美国国籍。富豪脱离美国国籍主要是为了逃避《肥咖法案》的追究。例如，脸书共同创建人沙佛林（Eduardo Saverin）出生于巴西，1998年移民美国，2011年9月申请放弃美国国籍，改入新加坡国籍。据称，由于新加坡不对资本收益征税，他因此可每年少缴税金1亿元。但是，根据2008年生效的美国关于“适用弃国者”的法案，美国公民欲放弃美国国籍，或绿卡持有者放弃永久居民身份（如果过去15年中持有绿卡长达8年），只要他们过去5年中应缴所得税达到12万5千美元，或净资产达到2百万美元，或无法证明自己曾在过去5年中依法交纳应缴所得税，就属于“适用弃国者”的法定范围。“适用弃国者”必须在脱离美国国籍时完成纳税义务，这就是所谓的“出走税”(Exit Tax)。</p>\n<p><strong>中国精英的美国“船票”价格飚升</strong></p>\n<p>中国人——尤其是政治精英与经济精英圈中人士——移民美国者不知凡几。据中央党校教授林喆在2010年3月的“两会”期间披露，从1995年到2005年，中国共有118万官员配偶和子女在国外定居。《法制晚报》记者曾绘制“中国富人移民地图”，展现出中国富人移民海外的主要流向、分布和资金投入。其结论是：在中国每年100多亿美元流向海外的移民财富总量中，有八成以上的财富贡献给了美国、加拿大和澳大利亚；还有不到两成被欧洲各国、新加坡、马来西亚等地“瓜分”。</p>\n<p>今年1月，美国公布了最终版《肥咖法案》的实施细则。日前，我在国内微博上公布了美国与瑞士的协定后，博友一片叫好声，认为这是“美国在帮助中国反腐”。可是，那些利用权力挣钱的“裸官”与傍上权力挣钱的富人，对美国的《肥咖法案》实在恨在心头。在中国，他们习惯了大把挣钱却享受种种“豁免纳税义务”的特权；他们花钱移民，弄个美国公民身份或者永久居留权，只不过想买一份身份保险，何曾想过尽美国纳税人的义务？如果玩弄故技，继续逃避美国的税收，这在美国属于刑事罪，《肥咖法案》大大增加了中国富人在美国被追究刑事责任的风险。为了逃离中国这个可能的监狱，却要付昂贵的“船票”费用，不付就要坐洋牢，划不划算？富人与裸官们纠结得很。</p>\n<p>实际上，对来自大陆的华裔富人来说，面对《肥咖法案》作出选择，比来自其他国家的人要艰难得多。中国的不少富人或者本身是贪官，或者通过官商勾结、在灰色地带运营致富，其间黑幕只有他们自己最清楚。虽然中国政府的反腐败政策半真半假，但贪官们永远都面临着不可预测的风险；更何况放眼周围，同僚、下属与亲密无间的小三，谁都可能断送他们的前程。与其说他们移民国外是贪图国外优越的生活环境，倒不如说他们的本意是为了逃避将来在中国可能遇到的法律制裁。他们选择美国，是因为中国政府坚拒普世价值，这是美国很难与中国签订引渡协议的原因，如此一来，美国便成为他们最安全的藏身之处。如果为了避逃美国税收而放弃美国国籍或绿卡，中国的富人们就不易踏上美国的国土了，就等于放弃最安全的避风港。</p>\n<p>哪些国家可替代美国成为藏身地呢？加拿大、澳大利亚等国正采取措施收紧移民政策，很难保证它们不学习美国的《肥咖条款》。如果不考虑子女后代的发展，新加坡对中国富豪还有吸引力。但近年来新加坡对中国移民越来越不欢迎，据称，“中国移民成狮城人口头号公敌”。除了这些国家，美国的律师事务所倒也提供了其它几处可以免缴税收的国家供选择，比如圣基思奈威斯，不知道有几个人能够不细查地图就说出它的所在位置？</p>\n<p><strong>世界之大，难觅理想避风港</strong><strong></strong></p>\n<p>《肥咖法案》一出，对中国富人及裸官来说，选择美国作为避风港的成本之高，令其望而生畏。他们若老老实实申报在中国的财产和收入，每年要交纳的税收至少相当于所得的30%，对于在中国以权力或者勾结权力为资本享用免费午餐的中国富人与裸官来说，他们心理上无法适应，觉得大大吃亏。这是他们纠结的原因所在。</p>\n<p>我认为，《肥咖法案》的出台是件好事，可以迫使中国的富人学会如何尽社会责任。在中国，富人不喜欢履行社会责任，移民他国后更是只想沾便宜，中国的好处与美国的好处全想要，两国的社会责任却都不想尽。《肥咖法案》至少可以强迫中国富人学会守法纳税。这方面，美国一些富人可以成为他们的表率。美国这两年面临财政悬崖，200位美国顶级富豪于2011年联名致信奥巴马总统，请求美国政府对他们多征税。中国富人但凡有这等社会责任心，中国何至于仇富情结如此之深？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}