{"id":279887,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-中国地下水污染严重，重金属治理需要1000年/","date":"2013-02-19T19:30:19Z","modified":"2013-02-19T21:46:46Z","title":"墙外楼 | 中国地下水污染严重，重金属治理需要1000年","content":"<p><p>【日经BP社报道】在水资源短缺和河流污染日益严重的中国存在另一个水危机。那就是以前不太被提及的地下水污染。地下水一旦被污染，要想净化，将耗费大量时间和成本。中国虽然有管理地表水的法律，但管理地下水的法律和制度却不健全。导致现在甚至此刻仍未采取针对污染源的根本解决措施，中国的地下水仍在继续被污染。</p>\n<p>地下水与地方病 </p>\n<p>     霍岱珊是在淮河流域从事环保活动十几年的环境NGO“淮河卫士”会长。他通过媒体和网络向国内外公布了淮河流域出现癌症异常高发村庄且不孕不育和发育不全病例多发的事态，呼吁社会各界给予救援。据认为，这些健康问题大多是由饮用的地下水受重金属和化学物质污染所引起的。霍岱珊指出：“这是关系到下一代的生命和健康的大问题。”。</p>\n<p>       与曾在中国河南省等地发现艾滋病高发的“艾滋村”问题一样，“癌症村”的存在也给世界带来了巨大打击。</p>\n<p>       我们知道，中国的城市正面临着水资源不足和水源污染问题，而在中国不断恶化的水危机不仅存在于河流和湖沼等地上。地下水危机也越来越严重。受到污染的地下水正侵蚀着每个中国人的健康。</p>\n<p>       地下水对人们健康的影响在以前就已成为中国的重大问题。</p>\n<p>       在2004年10月由中国国家发展改革委员会、卫生部和财政部联合发布的《全国重点地方病防治规划（2004～10年）》中，公布了地下水等引起的健康问题的实态。该规划指出，到03年底，氟牙症（*1）患者达到3877万人，氟骨症（*2）患者达到284万人，砷中毒引起的痴呆症患者达到9686人，大骨节病（*3）患者达到81人，潜在性克山病（*4）患者达到2万9900人，慢性克山病患者达到1万900人。 </p>\n<p>*1　氟牙症　因饮用水等所含的氟化物的过量摄入，导致牙齿上出现褐色斑点和染色。 </p>\n<p>*2　氟骨症　因饮用水等所含的氟化物的过量摄入而引起的关节炎及骨质疏松症等骨头异常。 </p>\n<p>*3　大骨节病　由食物及饮用水引起的地方病之一，骨端和骨干端发育异常，变成变形性关节症而发病。 </p>\n<p>*4　克山病　以心肌病为主的疾病。因在中国黑龙江省克山县高发而得名。该地区的土壤和水中硒含量低，据认为该病由自给自足导致的缺硒为主的营养不良引起。 </p>\n<p>       这些由饮用地下水引起的疾病都以“地方病”的形式出现。有可能发生地氟病的地区人口达4194万人，有可能发生砷中毒的地区人口达115万人，2004年发布的该规划已明确指出必须采取措施。</p>\n<p>       作为地方病诱因被指出的地下水污染多由自然原因引起，但近年人为污染却愈演愈烈。</p>\n<p>       从根除地方病的角度来看，净化地下水和防止地下水污染也至关重要，而身为专家的中国公共环境研究中心马军主任指出：“地下水污染多种原因错综复杂，涉及的地理范围广，很难采取对策和进行管理。”遗憾的是，地方病防治一直被束之高阁。</p>\n<p>地下水支撑的饮用水 </p>\n<p>      中国人民大学环境学院的马中院长指出“水资源不足和河流水质污染直接威胁着城市居民，而作为全国饮用水源的地下水污染更是一个大问题”。</p>\n<p>       中国环境保护部和国土资源部于2008年7月公布的《全国地下水污染防治规划》指出，地下水占全国水资源的三分之一，占全国总用水量的20％，在饮用水中所占的比重高。中国13亿人口中，有70％饮用地下水，660多个城市中有400多个城市以地下水为饮用水源。在中国，地下水是维系生活和生命的水源。</p>\n<p>       但是，情况非常悲惨。据《全国地下水污染防治规划》介绍，全国90％的城市地下水已受到污染。</p>\n<p>       容易被污染的是地表近层的地下水。但是，深层的污染也在扩大。马军主任解释说：“由于地下水开采施加压力，地下水储水层变成漏斗状，已污染的地下水将渗透到深层。”</p>\n<p>       北京大学城市与环境学院的专家指出，持续监测2年～7年的118个城市中，64％的城市地下水“严重”污染，33％的城市为轻度污染。正常的城市不超过3％。该专家警告：“地表的环境污染将加剧地下水的污染，这些正威胁着人类的健康和生命。”</p>\n<p>       2007年，国家环境保护部部长周生贤在全国人大代表常务委员会上介绍水污染防治法修订草案的正式指出：“中国的大部分城市正面临着地下水污染问题。”</p>\n<p>日益恶化的地下水</p>\n<p>       2006年在163个城市实施的地下水调查数据表明，调查过浅层地下水的125个城市中，东北、西北、华东、中南等的21个城市的水质比上年恶化。95个城市“与上年持平”，有所改善的不过9个城市。</p>\n<p>       调查了深层地下水的75个城市中，以东部沿海地区为中心有12个城市的水质比上年恶化。而有所改善的只有5个城市。58个城市的水质未见改善。</p>\n<p>       中国政府相关机构迄今为止公布的资料中，反复指出中国的地下水污染正“由带状向面状”、“由浅层向深层”、“由城市向农村”不断扩大和扩展，污染程度与日俱增。</p>\n<p>       马中院长指出，“水源的整体情况在不断恶化”，据他预测今后10年内中国很多城市将放弃现有水源地。</p>\n<p>       马军主任所担心的是，防治地下水污染在技术上并不容易。比如，要想完全净化已被重金属污染的地下水极其困难。马军主任指出：“要想净化已渗透到深层的地下水污染需要1000年时间。”。</p>\n<p>       更加严重的是中国现在还没有防止或改善地下水污染的有效法律和制度。</p>\n<p>       2008年2月修订的水污染防治法虽然规定适用于防治河流、运河、灌溉渠、水坝等地表水及地下水污染，但并没有能够保证法律有效执行、使污染地恢复原状（净化）的具体措施等。</p>\n<p>       马军主任指出：“我们没有管理地下水环境的法律。现有的法律只针对地表水。” 中国虽然有地下水水质标准等国家标准，但没有确保地下水水质的法律体系，水质标准形同虚设。</p>\n<p>农村的悲惨 </p>\n<p>      中国的现实是，农村暴露在跟城市一样或者更加严峻的环境危险中。</p>\n<p>       很多农村都用水井抽取浅层地下水来使用。由于农场大量使用化学肥料和农药，地下水受到污染，因此更容易受害。</p>\n<p>       甚至有“三致”一词表示侵扰农村的三大悲剧。指的是“致癌”、“致畸”、“致突变”。开头提到的“癌症村”在河南、安徽、四川、广东、黑龙江、山东等中国各地都已出现。中国政府也已承认，致病原因在于DDT等农药及化学肥料。</p>\n<p>       据估计，除上述污染物以外，砷、氟等有害物质超标（地下水环境标准）的地下水饮用人口至少超过1亿人。中国政府公开表示，目前面临着地下水威胁的农村人口达到1亿1000万人。</p>\n<p>       中国政府指出地下水的污染原因有农药及化学肥料的大量使用、废弃物的不当处理、汚水的不当处理等，行政部门格外重视的是人们对地下水污染的认识不足。</p>\n<p>       中国国家环境保护部的主页上，介绍了大连经济技术开发区对危险物废酸未进行处理、直接弃入土壤导致地下水受到污染的案例，而这只是冰山一角。地下水污染主要是由中国各方面防止污染的意识低下而引起的。</p>\n<p>令人期待的国际社会支援</p>\n<p>       中国存在企业和行政管理体制不健全、技术实力不足、监测体系不健全等问题，旨在提高国民意识和防止污染的体制和制度刚开始构建。中国国家环境保护部等部门制定了“全国地下水污染防治规划”，反复进行修订，正努力完善监测网络和推进污染防治项目等。但是，每次修订规划，日益严重的现实就会浮现在眼前。</p>\n<p>       为了公布日益严重的地下水污染实态并通过国际合作治理地下水污染，2010年7月在北京大学召开了“国际地下水高级论坛”。该国际会议在中国国家自然科学基金委员会的支持下，由北京大学水资源研究中心从5年前开始每年举行一次。</p>\n<p>       今年的主题是“全球变化下的地下水安全”，有来自美国、英国、香港地区、台湾地区及中国大陆的100多名专家和研究人员参加。海外参加者中美国研究人员居多，中国研究人员尤其引人注目。另外，美国知名化学公司杜邦积极充当论坛的发起人，这给人留下了深刻的印象。</p>\n<p>       中国的地下水问题可以说是“半永久性课题”。在该领域，日本肯定有能够发挥作用的技术和经验。期待日本积极发挥作用和做出贡献。（特约撰稿人：青山周） </p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/RQ8pCnDu3QY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18269],"tags":[14226,18119]}