{"id":279832,"link":"https://chinadigitaltimes.net/chinese/2013/02/无奈的事实真相-，讲讲中国大陆地区成品油油品和/","date":"2013-02-19T08:30:46Z","modified":"2013-02-19T12:14:22Z","title":"萝卜网 | 无奈的事实真相 讲讲中国大陆地区成品油油品和油价的秘密","content":"<p>成油品流程：</p>\n<p>1、原油开采&#8212;-原油储存运输——炼油厂——成品油（含汽油、柴油）；<br />\n2、炼油厂副产物——催化重整——成品油（含汽油、柴油）</p>\n<p>我们用到的原油大部分来自海外（6、7成），主要是非洲、南美，中东量较少，中亚和俄罗斯也有些，小部分来自国内，国内陆地原油全部归属中石油，海上原油归属中海油，中石化则全部进口。</p>\n<p>原油质量：轻组分含量多，含硫量少，质量就好，反之质量就差。一个区域开采出来的原油质量是差不多的。世界质量最好的原油是北海布伦特原油，利比亚和沙特的原油也不错，西非、中国的原油就属于差的，质量好的原油价格高，质量差的价格就低咯。比如布伦特油报价120米元一桶，可能差的就70米元。</p>\n<p>我们把世界最垃圾的原油都买进来了，这都拜三个中字头石油公司所为。石油中的硫是很难清除的，因为硫是以有机硫的形式溶解在成品油中，普通蒸馏甚至精馏也没法完全去除，要降低其含量需要用到高效催化剂（有点怀疑三桶油是不是有这个技术），这个成本按傅成玉的说法需要增加3%，这应该是千亿级别的花费，这个花费最终是要我们屁民买单的。而且还得希望这帮鸟人不要变相加价。</p>\n<p>我们汽车成品油定价是三地加权然后加上加工成本和合理利润之后的总和。三地加权指的是布伦特、迪拜、辛塔原油指数各取一定比例，综合计算后形成一个价格，作为国内原油贸易指定价。</p>\n<p>实例说明一下吧：</p>\n<p>中石油40美元采了一桶新疆沙漠原油，以100美元的价格（三地加权价）卖给炼油厂，加工成本按20%计算，储运成本按20%，利润按10%，卖给加油站是158美元/桶（约合6.0元/升），加油站按照定价卖给我们，我这现在93#价格是7.69元/升（其中1元燃油税）。</p>\n<p>这里中石油在卖给国内原油的过程中就赚了60美元，进口原油因为质量差，价格也相当低，按70美元计算，也有30美元的利润，呵呵，大宗商品贸易有40%的利润真是闻所未闻，也就我们这种垄断社会主义市场经济才可能出现的吧。所以三桶油在卖原油的时候都赚取不菲的利润，而在炼油过程利润不高，终端利润也不高。</p>\n<p>当原油涨价时，三地加权到了120美元，中石油国内原油反而可以赚取80美元的利润（真是个怪胎），其他进口原油水涨船高，反正30美元的利润是要保证的。这时炼油厂拿到手的是120美元的油，储运加工后不算利润就173了，加上1块税金折算下来就7.7元/升了，按7.69销售的话，加油站也亏了，没办法，减产吧，不给大伙加油了，油荒就出现了，这时发改委就会出来说话了，哎呀，炼油厂亏本了，成品油要涨价啊，要补贴炼油厂啊等等。不知各位注意了没有，每次发改委说亏损的时候都明确表示是炼油环节亏损。</p>\n<p>这样就又出现了一个怪现象，中石油经常是亚洲最赚钱的公司，下面的炼油厂却因为亏损能得到政府补贴，而且一补就是几百亿。</p>\n<p>从上面可以看出，中国石油产业最最赚钱的环节是贸易环节，而这个环节需要的人手最少，也就是说分蛋糕的人最少，小集体利益也得以最大化。如有高人追究下去，就可以看出这些人都是些什么人。而中国的财富走向也基本遵循这个路径在演绎。</p>\n<p>来源：http://www.xcar.com.cn/bbs/viewthread.php?tid=18589212</p>\n<p><a title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/02/19/bf62768ca46b6c3b5bea9515d1a1fc45.9.jpg\"><img src=\"http://hu.luo.bo/files/2013/02/19/bf62768ca46b6c3b5bea9515d1a1fc45.9.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><span style=\"font-size: 13px;line-height: 19px\">本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</span></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[22318,20006,19193,8678,14981]}