{"id":279940,"link":"https://chinadigitaltimes.net/chinese/2013/02/自由亚洲-美国网络安全公司：中国军方或是黑客/","date":"2013-02-20T04:15:10Z","modified":"2013-03-25T09:15:28Z","title":"自由亚洲 | 美国网络安全公司：中国军方或是黑客袭击案幕后黑手","content":"<div>\n<p>美国网络安全公司Mandiant 周二发表报告说，中国军方一个秘密机构的黑客，多次攻击美国网站，盗取了美国上百家公司和机构的大量信息。但中国政府对此予以否认。</p>\n<p>法新社本周二报道说，美国网络安全公司Mandiant在过去3年内的数百次调查显示，入侵美国报业、政府机关和企业的黑客组织“总部大多位于中国，而且中国政府也知道他们”。</p>\n<p>这份长大74页的报告重点放在一个名为APT1的“高阶持续性威胁”组织，称这个组织窃取了大量资料，攻击如美国电力输配网等重要的公共设施。报告确信这一组织是番号为“61398”的中国人民解放军部队，这支部队驻扎在上海浦东一栋办公大楼里，人员可能有数千，他们精通英语与电脑编程和网络。</p>\n<p>美国里士满大学政治系教授王维正先生在接受自由亚洲电台记者电话采访时表示，中国黑客背后有军方支持的消息并不让他意外，很多国家的政府以及民间机构的研究结果都表明，中国是在世界其他国家中利用网络特性来从事“超线战”最积极的国家之一。王教授说，</p>\n<p>“现代社会不管是经济、也好军事、日常生活也好，都需要网络，采取所谓超线站的地点，也并不限于在以前的军营里了。”</p>\n<p>「Mandiant」的报告指出，最早可能从2006年开始，61398部队至少从141个组织窃取了数百个压缩数据，这些组织分布于很多行业。</p>\n<p>王维正教授表示，网络大战就像“点穴术”一样，美国等一些特别依赖网络的先进国家一旦被网络黑客点中要害，就可以引起经济和社会的全面瘫痪。王教授说，世界各国应该在联合国的架构之下，好好探讨一下如何对网络发展实行全球治理。</p>\n<p>“网络治理是一个很好的题目，而且，事实上已经是事不宜迟，但国际间要采取这种行动，通常动作通常都非常慢，象美国这种先进国家其实非常脆弱，所以美国政府还有很多私人网络安全公司莫不投入大量资源，做好防御工作。”</p>\n<p>中国外交部发言人洪磊2月19日记者例会上，对有关中国军方幕后操纵黑客的说法予以否认，并称“中国一贯坚决反对并依法打击网络的攻击行为。”</p>\n<p>纽约城市大学政治系教授夏明对此表示，中国当局是在用非常落后的农业社会的思维，来抵赖网络犯罪。他说，</p>\n<p>“你所有的信息都不是铁证，他现在还要你拿出‘猫冒烟的枪’那种低级犯罪的举证，我觉得非常可笑，其实中国对美国的主权已经造成了深度的攻击和危害。”</p>\n<p>洪磊还援引一份中国方面做出的调查结果指出，中国是黑客袭击的受害国，而源自美国的网络攻击则名列数量第一。夏明表示，美国对发生在自己国家的黑客犯罪处理很严，但是中国作为一个主权国家，目前国际上还没有出台一个治理网络黑客犯罪的国际法来制约中国的行为，因此美国政府和民间的黑客组织，的确会对中国的黑客组织进行反击。夏明说，</p>\n<p>“美国目前采取了比较重大的举措，我们看到美国国防部已经 介入，把他们的网络安全人员从900名增加到3000名，以前国会也起草了关于网络安全的立法，现在还没有通过，但是美国总统刚公布了网络安全行政命令，他要求美国国会继续采取立法。因此我们可以看到，美国现在在通过主权的方式捍卫它的网络安全，采取一些大的举措，他也讲得非常清楚，他不会被动消极的防御，会采取一定形式去主动出击，因此美国 肯定会对中国进行反击，甚至可能主动出击。”</p>\n<p>报道说，除了社交网站推特和其他机构外，早些时候，美国“纽约时报”、“华尔街时报”等媒体也表示陆续遭到相信是来自中国大陆的网络攻击。奥巴马政府的最高安全官员上周三公布了一项网络安全行政令，旨在加强对美国关键基础设施的保护力度，使其免遭网络攻击。</p>\n<p>自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[22587,28513,9625]}