{"id":279988,"link":"https://chinadigitaltimes.net/chinese/2013/02/中国为何难容政治漫画？/","date":"2013-02-20T06:30:34Z","modified":"2013-02-20T17:17:11Z","title":"中国为何难容政治漫画？","content":"<div>\n<div>\n<div>\n<p>  “这里的权力不容许幽默，只容许假正经。……直到现在，中国还是世界上少数几个没有政治漫画的国家。”十多年前，作家王小波感慨道。中国著名漫画家廖冰兄的一生，与同时代另两位漫画家——日本的那须良辅、美国的保罗·康拉德，形成鲜明对比。</p>\n<p>那须良辅与康拉德</p>\n<p>那须良辅创作大量针砭时弊的政治漫画，日本政府授予其勋章，民间定期举办讽刺漫画大赛</p>\n<p>1月12日，一年一度的“那须良辅讽刺漫画大奖”作品展在日本汤前町拉开帷幕。“中学组”获奖作品《○○岛问题》以钓鱼岛及独岛等领土争端为主题，作者是一名年仅15岁的高中生。</p>\n<p>“那须良辅讽刺漫画大奖”为纪念日本著名政治漫画家那须良辅而设立，迄今为止已举办二十载。</p>\n<p>那须良辅1913年出生于汤前町，自幼喜爱漫画，20岁时已是小有名气的漫画作者。二战期间，他应征加入由日本政治漫画先驱北泽乐天领军的“日本漫画奉公会”，创作战争宣传画。</p>\n<p>二战结束后，那须良辅以《每日新闻》和《东洋经济周刊》等报刊为阵地，发表大量针砭时弊的政治漫画。例如1959年的《冲绳之悲》组画，反映了美军统治下的冲绳人民的遭遇；1972年的《麻将》，讽喻尼克松、田中角荣访华后，中、美、日之间的微妙格局。</p>\n<p>1987年，74岁的那须良辅获“日本漫画家协会奖”评委会特别奖，该奖项相当于日本漫画界的“终生成就奖”。次年，日本政府授予其“勋四等瑞宝章”，以表彰他在公共事务领域作出的卓越贡献。</p>\n<p>1989年2月，那须良辅去世，享年76岁。为了纪念他，汤前町这座人口不足五千的小镇，建造漫画美术馆，设立“那须良辅讽刺漫画大奖”。首届大赛的获奖作品，矛头直指当年轰动一时的佐川急便非法政治捐款丑闻，该事件直接导致日本自民党副总裁金丸信政治生涯终结。</p>\n<p>对历届美国总统，康拉德极尽嘲讽之能事，三获普利策奖，作品被国会图书馆永久收藏</p>\n<p>2010 年9月4日，美国著名政治漫画家保罗·康拉德（Paul  Conrad）去世，享年86岁。次日，康拉德长期供职的《洛杉矶时报》发文纪念：“他以不屈 的自由主义者的姿态，以有力的黑白线条为投枪，拷问理查德·尼克松、罗纳德·里根等执政者，并将社会不公的一面公诸世人。”</p>\n<p>康拉德是二十世纪美国最伟大的政治漫画家之一，曾三获普利策奖，作品被美国国会图书馆永久收藏。创作政治漫画的六十年间，他对大大小小的政客极尽嘲讽之能事，包括十一位美国总统，尤其是尼克松和里根。</p>\n<p>在他的画笔下，尼克松总是眉头紧皱，眼圈发黑，鼻子细长如撒谎后的匹诺曹，表情阴险多疑。“水门事件”曝光后，康拉德作画讽刺：尼克松身穿工作服，腰间挂满工具，在民主党全国委员会总部门外的墙上钻洞，旁白：“他说他是电话公司派来的。”</p>\n<p>尼克松下台后，其拟定的多份“政敌”名单被曝光，康拉德名列其上。获知此事，康拉德称这是“自己最大的荣耀之一”，意义甚于获普利策奖。</p>\n<p>与尼克松不同，康拉德笔下的里根被画成一名小丑式的人物。里根任加州州长期间，《洛杉矶时报》发行人奥蒂斯·钱德勒经常一大早接到里根的电话，听他在话筒中愤怒咆哮，抱怨康拉德对他的冷嘲热讽。不堪其扰的发行人拒绝再接听州长的电话，而康拉德依旧我行我素。</p>\n<p>康拉德去世后，一位读者在他的讣告下留言：“你的漫画将永存于所有敢于挑战权力者的心中。”</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/20/1361328872249_5urqf9.jpg\" alt=\"政治漫画\" /></p>\n<p>二战结束后，那须良辅以《每日新闻》等报刊为阵地，发表政治漫画。图为1958年创作的《伟大的墓碑》。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/01/1361328879631_6nf22x.jpg\" alt=\"政治漫画\" /></p>\n<p>康拉德笔下的尼克松，眉头紧皱，表情阴险多疑，如同暴君。他笔下的里根，则是一副头脑简单的丑角形象。</p>\n<p>猫国春秋</p>\n<p>为被害的善良而悲，为害人的邪恶而愤。廖冰兄形容自己的漫画为“悲愤漫画”，鲜有同行者</p>\n<p>在中国大陆，与那须良辅、保罗·康拉德同时代，有一位杰出的政治漫画家——廖冰兄。</p>\n<p>“‘悲愤漫画’是我的专业。为被害的善良而悲，为害人的邪恶而愤。到人世无可悲可愤之时，我便失业了。上帝，尽快让我失业吧，阿门！”他如此总结自己的漫画人生。</p>\n<p>廖冰兄，原名廖东生，1915年出生于广州，四岁时父亲去世，他和妹妹由外婆抚养长大。因家境贫困，断断续续读完小学后，他做过小贩，干过纺纱、织麻鞋、扎作，帮补家计。</p>\n<p>1932年，17岁的廖冰兄开始创作漫画，在各地报刊上发表。“七·七事变”后，他投身抗战宣传漫画的创作，1938年初在广州举办“廖冰兄抗战连环漫画展”，并在夏衍主编的《救亡日报》上集成特刊出版。</p>\n<p>同年，他奔赴武汉，加入由叶浅予任队长的国民政府军事委员会第三厅漫画宣传队，随张乐平领队的漫画宣传队分队前往皖南，以手中画笔摇旗呐喊。</p>\n<p>国共内战期间，廖冰兄以漫画为武器，抨击政府的贪腐黑暗，其中最著名的是以猫鼠为奸讽刺官场丑态的《猫国春秋》系列。该组作品与张光宇的《西行漫记》一同，为中国的政治漫画赢得巨大声誉。</p>\n<p>1947年初，廖冰兄移居香港。留港四年间，他共创作三千多幅漫画，既有讽刺社会暗面的《梦里乾坤》，也有面向市井百姓的《阿庚传》。</p>\n<p>新中国成立后，民国时代成名的漫画家大多改行。廖冰兄因“画”获罪，被打为“牛鬼蛇神”</p>\n<p>1949年新中国成立后，以《人民日报》为主要舆论阵地的媒体格局逐渐形成，漫画界在统一的体制与部署下，为政治服务。</p>\n<p>当时的漫画包括三类题材：一是国际形势，以“打倒美帝，支援亚非拉”为主线；二是内部讽刺，曝光人民内部矛盾；三是配合运动，打击党认定的敌人，歌颂党的丰功伟绩。</p>\n<p>民国时代成名的漫画家，大多走上了其它道路：张光宇投身工艺美术领域，叶浅予进入中央美院国画系，黄苗子改习文史书法。廖冰兄则坚守漫画，从香港返回广州后，创作了不少歌颂新中国的作品，亦有配合政治运动的“盲目遵命之作”。</p>\n<p>1957 年，廖冰兄发表《打油词画——赠教条主义诸公》组画，所配讽刺诗辛辣犀利。其中一首：“花朵必须向上，太阳只许初升。画人定要笑盈盈，作画清规三订。”另 一首：“技巧必须如此，题材不可那般。尔为画匠我为官，创作应加严管。最好人如机器，没头没脑简单。指挥操纵按机关，百顺千依好办。”</p>\n<p>这 组漫画被《人民日报》公开点名，批为“反党毒草”。廖冰兄被打为“右派”，送往试验农场，劳动改造四年。“文化大革命”开始后，他又被打成“牛鬼蛇神”， 关押在广州槎头谭岗看守所。广州美院红卫兵办的小报《延安红旗》，历数他的“罪行”：“文化特务，二流堂人物，大右派，反动漫画家”。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/03/1361328900629_p2k46v.jpg\" alt=\"政治漫画\" /></p>\n<p>1947年，廖冰兄带着陵依（右）和刚出生的陵儿（左）移居香港。身后的墙上贴着《猫国春秋》的部份作品。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/21/1361328907905_52b76s.jpg\" alt=\"政治漫画\" /></p>\n<p>1957年，廖冰兄因《打油词画》组画被打为右派。此画配诗讽刺：“花朵必须向上，太阳只许初升。”</p>\n<p>也是武松？</p>\n<p>是什么邪术使好端端的人变成畸形？为什么举国欢呼中国人民站起来后三十年还不能站起？</p>\n<p>1978年，年逾六旬的廖冰兄终于摘掉戴了二十年的“右派”帽子，重新拿起搁置已久的画笔。</p>\n<p>1979年，广州“六人漫画展”，他创作的《自嘲》和《噩梦录》等控诉十年浩劫的作品，引起轰动。《自嘲》中的廖冰兄表情呆滞，箍着身体的埕虽然破了，身体却仍是埕的形状，动弹不得。</p>\n<p>“我画了《自嘲》，以此来向幸获第二次解放的人民提问：是什么邪术使好端端的人因入埕中变成畸形？他是我，是你，是无数善良人民，为什么举国欢呼中国人民站起来之后二三十年还不能站起？”他叩问道。</p>\n<p>同年，《人民日报》副刊主办的《讽刺与幽默》创刊，漫画家华君武为杂志取名，并担任编委。南方，广州漫画小报《剑花》也应运而生，廖冰兄任主编。</p>\n<p>1980年底，第六期《剑花》刊登了廖冰兄的讽刺漫画《也是武松？》。画中，打虎英雄武松放开吃人的老虎不打，却抡起大棒猛击偷吃鱼的小猫，题跋为“一九八零年夏有感而作”。</p>\n<p>是年2月，轰动海内外的“建国以来最大贪污犯”、原黑龙江省燃料公司党支部书记王守信，因贪污和侵吞物资50万余元，被处以死刑。《也是武松？》以此为背景，没想到却引发了中国漫画界的一场风波。</p>\n<p>武松放开吃人的老虎不打，却抡起大棒猛击偷鱼的小猫。时至今日，这幅漫画仍发人深省</p>\n<p>1981年春，《讽刺与幽默》第四期发表署名“刘加”的读者来信，批评《也是武松？》：</p>\n<p>“这吃人的老虎是谁？是党？是国家？是社会？还是某个具体的人？它到底代表什么？我们见了这画面上的白骨怎么会不联想到‘吃人的旧社会’呢？！……这种是非不分站在社会主义之外喧哗鼓噪的作品会把读者引向何处呢？……会在群众和领导之间起到挑拨离间的作用。”</p>\n<p>关于这篇“檄文”，时任《讽刺与幽默》主编的英韬曾向华君武上报，经同意才予以发表。廖冰兄读罢，立即致信华君武，写道：“评黑画般的文章今天会在中央级的刊物出现，料必是不祥之兆。”</p>\n<p>一年后，谈及《也是武松？》的问题，华君武认为，“老虎”一词在国民党统治时期是指高官，“三反”时期是指大贪污犯，切勿以为“只有在高级干部中抓出一批经济犯罪分子，才叫做打‘大老虎’”。</p>\n<p>《讽刺与幽默》发起的这场“讨伐”，终因不得人心，在刊登四篇文章后便不了了之。包括漫画家在内的各界人士，纷纷写信声援廖冰兄，有的一式两份，寄给他的同时，也投寄给《讽刺与幽默》。</p>\n<p>《也是武松？》发表十五年后，1995年，《讽刺与幽默》主编英韬写信给廖冰兄致歉：“多少年前，《讽》刊曾发表文章对您不敬。……事隔多年，看今日社会之腐败成风，方知您当时的挖掘实更深刻。”</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/12/1361328925512_99tnna.jpg\" alt=\"政治漫画\" /></p>\n<p>文革结束后，廖冰兄创作《自嘲》。画中的他表情呆滞，箍着身体的埕虽然破了，身体却仍是埕的形状。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/31/1361328932653_p0y991.jpg\" alt=\"政治漫画\" /></p>\n<p>1980年的《也是武松？》，以“建国以来最大贪污犯”为创作背景，寓意深刻，置于今日，亦不过时。</p>\n<p>怒发冲冠</p>\n<p>华君武认为，应区分“两个朝代”的本质不同。廖冰兄则坚持，只要有错误，均应无情鞭挞</p>\n<p>1982年，“廖冰兄漫画创作五十周年展”在广州文化公园举办。华君武路过广州，前往参观。年底，他致信廖冰兄，提议将这批作品搬至北京再展，但要抽掉《也是武松？》等画。信中写道：</p>\n<p>“有 些画或题跋，画家之愤怒跃然纸上，但分不清是对国民党还是对共产党的，分不清两个朝代之质的不同。国民党是官办，共产党里有的机关也有官商作风。国民党是 封建买办，共产党里也有人有封建主义思想。彼有官字，我也有官字；彼有封建，我也有封建。但这是不同的，不能一律怒发，有的可在冠内怒发，不必冲冠。…… 航行大海万里，勿在阴沟覆舟，是我心里话，请参改。”</p>\n<p>廖冰兄随即回信反驳，称自己“不想搞那些反对吐痰、反对抄袭、挖苦服务态度不好的东西”，而希望创作能够记录历史并推动历史的作品。他以《老爷酒家》为例，解释自己为何“怒发冲冠”：</p>\n<p>“在旧社会，酒家都是资本家办的，他们为了发财，力求货如轮转，顾客常临，这种‘老爷’极为少见。但在今天却无处不有。……我把这幅新中国成立前的旧作展出，乃是为了‘古为今用’。”</p>\n<p>抽去《卫道擂台》、《吹升》等八幅作品后，“廖冰兄漫画创作五十周年展”在北京举办</p>\n<p>“廖冰兄漫画创作五十周年展”原定于1983年5月22日在北京开展。5月18日，廖冰兄乘硬卧抵京。5月20日，中国美协展览部向他传达通知：此次展出的一百多幅作品中，要抽出数幅不展。</p>\n<p>廖冰兄当即表态：“有四幅画绝不能抽，如果要抽，就取消这次展览。”这四幅画，就是当年将他打为“右派”时作为罪证的《打油词画》组画。</p>\n<p>三 天后，华君武托人带来纸条：“经过商量，要扣起四幅《打油词画》其中一幅，联同其它七幅，共八幅。”这八幅漫画分别是：《卫道擂台》（《打油词画》组画之 一）、《此猫神气十足》、《厕所即景》、《血腻鱼肥》、《曾经有过这样的时候》、《狼性》、《吹升》、《护虎神》。</p>\n<p>5月29日，廖冰兄拜访夏衍、叶浅予。谈及此事，叶浅予说：“如果是我，抽我八幅画，我就不展出。……你为什么要来北京展览？你在广东是大王，北京不是你的天下。……你既然要展出，你就别发牢骚。”</p>\n<p>廖冰兄最终同意让步，抽去上述八幅作品。6月1日，“廖冰兄漫画创作五十周年展”与张乐平漫画展在中国美术馆同时开展。廖冰兄在东厅，张乐平在西厅，被戏称为“对台戏”。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/11/1361328952633_ut07sa.jpg\" alt=\"政治漫画\" /></p>\n<p>1994年，廖冰兄创作《浮夸风的殉难者》，揭露1950年代末因浮夸风及征粮而引发的那场举世罕见的大饥荒。</p>\n<p><img title=\"中国为何难容政治漫画？\" src=\"http://photo.l99.com/bigger/32/1361328960875_y4mmt4.jpg\" alt=\"政治漫画\" /></p>\n<p>1991年，廖冰兄重绘国共内战时期创作的《禁鸣》。画中，得逞于黑夜的猫头鹰试图箝制呼唤光明的雄鸡。</p>\n<p>结束语</p>\n<p>廖冰兄曾说：“我的漫画，喝彩的人多，但志同道合者几乎没有。朋友最多的是我，艺术上最孤独的也是我，可以说孤独得不能再孤独了。”</p>\n<p>1990年代，廖冰兄逐渐淡出政治漫画的创作。“岂止出头必中弹，偶尔露尾亦捱枪。”他作诗自况。</p>\n<p>2000年，在致漫画家方成的信中，廖冰兄写道：“当今之现实比漫画更漫画，现代化的邪恶和邪恶的现代化是漫画所不能表现的，我的想象力、创造力都不及当代邪恶高水平。”</p>\n<p>2006年9月22日，廖冰兄在广州逝世，享年91岁。</p>\n<p>（廖冰兄生平资料整理自：《直到世上无可悲可愤之时》，作者：陈晓勤、黄集昊，《南方都市报》；廖冰兄艺术网站：com.liaobx.org）</p>\n<p>来自网易见证</p>\n</div>\n</div>\n<div></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18269,20534],"tags":[19194,19215,19193]}