{"id":280099,"link":"https://chinadigitaltimes.net/chinese/2013/02/美国之音-中国网络观察：难缠的谢长廷/","date":"2013-02-20T17:01:19Z","modified":"2013-02-20T17:01:19Z","title":"美国之音 | 中国网络观察：难缠的谢长廷","content":"<p><img class=\"photo\" border=\"0\" src=\"http://gdb.voanews.com/D50252A9-0B6D-411A-A386-30DCEB8F5A8A_w640_r1_s.jpg\" /></p>\n<div>主张台湾独立的台湾民进党前主席谢长廷出身律师，在台湾政坛长期以来以其伶牙俐齿常常令对手头痛而著称。在春节期间，他还调侃台湾总统马英九，说是核桃补脑，像马英九这样的笨蛋应当多吃一点（见<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http://news.ifeng.com/taiwan/1/detail_2013_02/12/22119824_0.shtml\">凤凰网</a>报道）。<br /> <br />如今，谢长廷把他这套令对手头痛的本领施展到中国大陆，显然已经让中国大陆当局头痛，而且还在继续头痛。<br /> <br />*被误解的谢长廷*<br /> <br />日前，在谢长廷正式在中国的新浪微博开博的时候，中国大陆当局显然还不太了解谢长廷的这种善于令对手头痛的特技，对他的“来朝”开微博还给予了相当正面的报道，而且报道的语气明显地喜庆。<br /> <br />例如，中国官方面向西方读者的英文报纸<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http://www.chinadaily.com.cn/china/2013-02/20/content_16240140.htm\">《中国日报》</a>的报道：<br /> <br />“星期三在新浪微博证实他是‘民进党前主席’之后，台湾在野党民主进步党前成员谢长廷说，他‘非常高兴有机会通过微博交流。’他开设微博帐号两个星期之后，谢长廷的粉丝在星期三由最初的13个猛增到 53,000个。<br /> <br />“谢长廷在农历新年期间说，‘我希望返乡探亲的中国人一路平安。’这显示他希望跟台湾海峡对岸的网民变得更为亲密。谢长廷去年10月到中国大陆进行了探亲寻根之旅。他到新浪微博开博，受到网民的广泛关注，尽管他不是第一个到中国大陆开博的台湾政界人士。”<br /> <br />假如说，《中国日报》的上述报道的语气是明显喜庆的，那么，中国执政党共产党机关报《人民日报》旗下的《环球时报》的官方微博就谢长廷开博发出的简讯则是明显自信的：<br /> <br /> @环球时报：【谢长廷以“前民进党主席”身份在大陆开微博】据台湾《中国时报》，去年完成&#8221;两岸开展之旅&#8221;的前&#8221;行政院长&#8221;谢长廷，如今在大陆微博以&#8221;前民进党主席&#8221;的身份开设帐号，昨傍晚讯息一公布，粉丝从两位数冲破一万六千人，还一度登上微博台湾首页。大陆网友纷纷留言，有人直说&#8221;谢长廷是来测试大陆言论底线&#8221;。<br /> <br />然而，一夜之间，风云突变，《中国日报》和《环球时报》的对谢长廷开博所表现出来的喜庆和自信一下子变成了有苦说不出的尴尬。一夜之间，谢长廷成为展示北京对台政策和统战失败的展示板，令北京猝不及防。<br /> <br />*谢长廷的娱乐*<br /> <br />造成上述突转的事件，是新浪微博在没有说明原因或发出警告的情况下突然销掉了谢长廷的帐号。<br /> <br />谢长廷到底是因为说了什么话，惹得中南海高墙之后的决策者们生气了呢？<br /> <br />对这个问题，许多中国网民不请自来，毛遂自荐，自告奋勇，纷纷提出他们自认为是正确的答案或靠谱的猜测：<br /> <br />@作业本： 台湾谢长廷来微博三天昨天说：“有沒有言论自由，不是看有沒有批评高官权势的讲话自由，而是要看讲完话以后有沒有失去自由。”嗯，现在这个人在微博上已经找不到了。。。哈哈哈，他目田了。<br /> <br />（注：“作业本”，中国微博名人；他在这里所说的“目田”是“自由”的代词；在中国大陆的互联网上，“自由”一词常常会犯当局的禁，遭到屏蔽。于是，众多的网民便用“目田”表示“自由”。）<br /> <br />谢长廷被新浪微博销号，显然给众多的中国网民带来了娱乐，一种令中国大陆当局难堪的娱乐。<br /> <br />中国大陆著名学者、公益慈善活动家、微博名人于建嵘也加入了网民的娱乐，并趁机提出半真半假、真假莫辨的抱怨，抱怨中国当局随意删号的做法：<br /> <br />@于建嵘：想删就删了，有什么办法呢？谢先生关注的32人中，我就是一个。这一删，我还少了一个关注者呢。难道叫（执行删号指令的新浪微博）小秘赔我一个？<br /> <br />另一位网民则对新浪小秘书和北京当局提出了滑稽又严肃的调侃和挑战：<br /> <br />@老芋头：小秘书啊，你删除谢长廷先生的号，请示过（中共中央）统战部、（国务院）港台办了吗？谢先生是个政治家，说话是有分寸的。你这样做，不利于对台工作、国家统一大业呀！人家开个微博说几句话都不允许，怎么让台湾人民心向祖国、赞成统一呢？<br /> <br />*谢长廷的新闻*<br /> <br />谢长廷这次到中国大陆试水被封杀，这到底应当算是他铩羽而归的惨败，还是他赢得满盆满钵满载而归？中国大陆当局如此给谢长廷封嘴，到底是大显中华人民共和国的国威，还是大大露怯？这些问题无疑都是有趣的、有待于进一步观察的问题。<br /> <br />但截至目前，从中国微博用户最多的新浪微博来看，以及从广告效用、效应、效益来看，谢长廷被封嘴给谢长廷本人和中国大陆当局赢得了大量的眼球；谢长廷得到的多是青眼，中国大陆当局得到的多是白眼：<br /> <br /> @風月史鑒：【聪明】谢长廷,台湾律师及政治人物，民主进步党的创党党员之一，46年出生于台北著名的打铁街，曾就读于日本京都大学，获法学硕士学位。由于律师出身，善于辩论，精通日文并通晓英文，作家李敖曾夸赞谢长廷是“民进党（或党外）最聪明的男人。近日开微博，表现并不聪明，信口开河谈自由，微号被销。<br /> <br />@大导演II：欢迎谢先生加入转世党，听说后来还开了个小号，叫台北长廷，也立马被封。哈哈！——台媒消息，前行政院长谢长廷微博帐号传出被封，谢今天说，很多网友留言他都还没看。民进党主席苏贞昌则表示，这个事件可以看出自由、民主、开放台湾的可贵，以及两岸彼此之间的不同<br /> <br />（注：此处“转世党”显然是指被中国大陆微博网站封杀帐号的用户改换一个名字再登记，重新获得帐号，由此死而复生转世；中国大陆这种遭受不由分说地的封杀的人很多，由此形成所谓的“转世党”。）<br /> <br /> @雷颐新浪 ：谢长廷等台湾政治人物陆续开博，自有其目的，但也说明心中有你呀！他的观点你的观点，久之形成你中有他他中有你，关系越来越紧密。为何要封他帐号？此举的深层意义是：反映有司是统不统重于如何统还是如何统重于统不统。看来，“如何统”其实重于“统不统”。既然“三个自信”，要有能以己统他的自信。<br /> <br />@朱彥碩：做再多的對台工作，這種事出個幾件就前功盡棄了，中國政府要給台灣人民什麼樣的觀感取決於自己，但拼命拿石頭砸自己的腳，實難理解。他們並不想交流異見，只想把同一邊的人拉過來，你不可能要做兩岸工作，又不跟民進黨交流。<br /> <br /> @Delphee：谢长廷在新浪的微博开几天一下就被删了。新浪也在试探着政府的底线，他们也在走钢丝，既要迎合政府活下去，又要以言论自由作卖点吸引用户。微博只是一个能说更多话的平台，而不是一个什么都能说的平台。<br /> <br />@李京安藏獒：谢长廷从台大毕业到京都大学法学博士用6年,从国民党进入民进党经历二十年,从民进党变为转世党只用了几天.说明:1、大陆几十年的统战工作扯蛋，2、有一种毒甚于台独,3、微博不是谁都能开的,特别是党的领导人,4、对于微博被删很淡定,太坏啦,5、新浪小秘级别不低、副部级以上<br /> <br />@齐促严寒找卫青：谢长廷在下一盘很大的棋，自导自演苦肉计，杀回2016！<br /> <br />（注：“齐促严寒找卫青”在这里显然是指谢长廷可以用被中国大陆封嘴作为自己的政治资本，宣传他捍卫台湾自由的决心，并以此在2016年再度谋求竞选台湾总统。）<br /> <br />*台湾政界借力打力*<br /> <br />假如说，中国大陆当局采取果断措施，把谢长廷一脚踢出中国大陆的微博，显示了中国大陆当局的孔武有力，那么，中国大局当局的这种有力也可以说是正中台湾一些政界人士、尤其是那些一直试图向台湾人显示中国大陆落后野蛮、不可理喻的政界人士的下怀。<br /> <br />在谢长廷被不由分说地踢出新浪微博之后，依然还可以在新浪微博发言的台湾立法委员蔡其昌发表微博说：<br /> <br /> @台灣_蔡其昌 ：在台灣，你喜歡統一可以喊岀來，你喜歡獨立可以喊岀來，你想成為美國一州也可以説。甚至可以組黨去追求你們的目標、夢想。只要不傷天害理，政府會全力悍衛你追求的自由和權利。但你的理念是否得到多數人支持，是你們的本事。台灣人從白色恐怖一路走來，流過了太多的血與淚，高壓、恫嚇，已經看多了。<br /> <br />显然，蔡其昌试图通过谢长廷被新浪微博删号来显示台湾言论自由的可贵，与此同时也显示中国大陆缺乏言论自由的野蛮和落后。<br /> <br />北京当局试图通过谢长廷被新浪微博删号来显示什么，中国当局还没有正式的、公开的说法。</div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/china-20130220/1607293.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[8639,19814,19866]}