{"id":280072,"link":"https://chinadigitaltimes.net/chinese/2013/02/顾准的议会政治思想（二）/","date":"2013-02-20T13:30:20Z","modified":"2013-02-20T13:30:20Z","title":"顾准的议会政治思想（二）","content":"<p>　　</p>\n<p>（三）</p>\n<p>顾准认为，17 世纪以来，世界上有两种革命和现代化的潮流，一是英国革命和美国革命的潮流，一是法国（1789 年、1870 年）和俄国（1917 年）的潮流。他虽然没有把英美所代表的潮流称为现代文明主流，但指出它有“一种经常在活跃着的因素：自由和民主的传统”。“它还在它的内部发展起来了职工运动。这种职工运动固然把工党，甚至本来是马克思的社会民主党吸收到它的体系里面去，成为它的机体的一部分，然而也发展了一种‘民主福利国家’。”“这股潮流，没有限于英、美，它把法国、北欧、西欧、日本等等都包括进去了。”在顾准逝世之后，俄罗斯也再度走上彼得大帝的道路，重新回归世界文明主流。</p>\n<p>议会政治是英美潮流的一个标志性的特征，昔日的法俄潮流则是反对议会政治的。</p>\n<p>顾准说：法国大革命初期的议会，是英国式的。“到国民公会—公安委员会时期，国民公会集立法权和行政权于一身，它是古罗马式的、由代表组成的直接民主机构了。达到这一步，通过了恐怖主义。……不过，国民公会时代，其实为拿破仑皇帝铺平了道路。”顾准评论道：“其实，1789 年议会转为国民公会是复古。马克思说过，历史总要出现两次，第二次是讽刺剧。法国大革命时代的风尚是要复共和罗马之古，亦即复直接民主之古。”（马克思在《路易?波拿巴的雾月十八日》中的原话是：“黑格尔在某个地方说过，一切伟大的世界历史事变和人物，可以说都出现两次，他忘记补充一点：第一次是作为悲剧出现，第二次是作为笑剧出现。”） 而马克思本人也难免上演复古的笑剧。顾准说：“马克思对清淡馆的议会深感厌恶，十分向往雅典民主，这就是《法兰西内战》一书的基调。”“《法兰西内战》倡导直接民主，一方面是要消灭异化，一方面也是复古——复公民大会之古，也是复共和罗马之古。”如果用一种客观的批判的眼光来读《法兰西内战》，为“新法兰西政制”描绘一幅图画，你会看到：1.它主张法国各城市都组成巴黎公社式的公社。一切城市公社，都是直接民主，决非代议政治的。乡村怎么办，说得很含糊。直接民主，当然不存在执政党和反对党。2.它主张，共和国是各公社的自由联合体。共和国要不要一个中央政府?如果要，今天我们聚讼不休的条条块块问题如何解决?3.它主张，自大革命以来，历经两个拿破仑皇朝建立起来的官僚机构要彻底打烂，要恢复雅典时代的简直没有行政机构的作法。4.取消常备军。这事实上是恢复雅典和共和罗马的、民兵的、公民的军队。这个主张，现在苏联和我国，只在“民警”这个词上留一了痕迹。可是，“民警”，难道是马克思的不领饷、轮流义务服役的民兵的原意吗?“现在人们读《法兰西内战》，对《法兰西内战》究竟说了些什么，历史渊源如何，并不去探究，甚至一概不知道。至于拿它跟现实生活对照一下，用批判的眼光来观察它究竟行不行得通，当然更是无从谈起了。”</p>\n<p>1870 年之后，现代国家在宏观经济管理、社会福利和保障以及国防总体战方面的职能急剧膨胀，直接民主——人民直接决策和执行——变得越来越不现实了。根据新的历史情境，“考茨基说，当代行得通的民主，只能是保留行政机关(亦即保留官僚机构)实行代议政治，还要让反对派存在。”列宁在十月革命前完成的《国家与革命》中批判了考茨基的“修正主义”，而坚持马克思的复古癖。“列宁相信直接民主，他甚至有充分的勇气，在布列斯特和约订立之后，解散了全部军队，用赤卫队(亦即公民的民兵的军队)代替常备军。他说，‘机关’，不过是会计和打字员，可以由无特权的雇员组成；他说，群众的统计监督可以代替企业管理和政府阁部。列宁的计划委员会是由技术专家组成的，它不是什么经济管理机构。实行的结果是：苏联的军队是全世界最大的一支职业军队；它的官僚机构是中国以外最庞大的机构；捷尔任斯基的契卡成了贝利亚的内务部；以工厂苏维埃和农村苏维埃为基层的直接民主制，列宁生前已被工厂的一长制所代替；一切权力归苏维埃嬗变为一切权力属于党，再变而为一切权力属于斯大林。”</p>\n<p>由于时代的变化，复“雅典民主”之古已经是不可能的了。巴黎公社或者苏维埃与雅典的公民大会并无任何共同之处，反而在形式上与现代议会有着许多类似的地方，但在实质上则窒息了议会政治的命门，只留下一个华丽的躯壳。</p>\n<p>马克思在《法兰西内战》中指出：“公社是由巴黎各区普选选出的城市代表<br />组成的。”“其中大多数自然都是工人，或者是公认的工人阶级的代表。”——<br />现在的议会也是由普选产生，而且在恩格斯还活着的时候，英国、德国等国的议<br />会中已经不乏工人出身的议员。“从公社委员起，自上至下一切公职人员，都只<br />应领取相当于工人工资的薪金。”——现在各国议会议员的工资，也比一般工资<br />水平高不了许多。“这些代表对选民负责，随时可以撤换。”——现在的国会议<br />员也是可以罢免和撤换的。当普选成为一种现实后，当年的“贵族议会”就逐渐<br />演变成了“平民议会”。公社、苏维埃与现代议会在上述方面已经没有根本上的<br />区别了。</p>\n<p>“一向作为中央政府的工具的警察，立刻失去了一切政治职能，而变为公社<br />的随时可以撤换的负责机关。其它各行政部门的官吏也是一样。”“公社不应当<br />是议会式的，而应当是工作的机关，兼管行政和立法的机关。”在马克思写作《法<br />兰西内战》的年代，英国文官制度刚刚出台，美国文官制度尚未诞生，韦伯所谓<br />行政“官僚化”的趋势还没有充分显现出来。马克思让公社同时肩负行政和立法<br />两种功能的设想，在当时还是一种可以理解的尝试。而当列宁在《国家与革命》<br />中说：“资本主义文化创立了大生产——工厂、铁路、邮政、电话等等，在这个<br />基础上，旧的‘国家政权’的大多数职能已经变得极其简单，已经可以简化为登<br />记、记录、检查这样一些极其简单的手续，以致每一个识字的人都完全能够胜任<br />这些职能”，此时工业化国家中行政“官僚化”的程度已非马克思当年能够想象<br />得到，而且，正是在列宁、斯大林执政之后，一手创建了世界历史上空前庞大的<br />国家机器。苏维埃代表实行无薪给和非常任制，实际上就是取消了专职的代议士；<br />进而也就取消了苏维埃的立法和监督功能，取消了国家机关内部的分权制衡。苏<br />维埃制度的第一步是把政治吸纳于行政，第二步是把行政吸纳于执政党的党务。<br />因此，罗莎?卢森堡和托洛茨基以后的批评者又把它称为“党官僚制”。“党官<br />僚制”与韦伯所说的民主国家中的行政“官僚化”不是一个概念。在民主国家，<br />行政机关中的文官是考试录用的，是听命于选举产生的政务官的；而党国制中的<br />官僚是“等级授职”的，是不受选民和议会监督制约的。“议行合一”的实质是<br />行政集权，是官僚立法，是取消一切对“党官僚”的监督与制约。马克思厌恶“清<br />淡馆”式的机构，那么试问，在美国的国会和中国的全国人大二者之中，哪一个<br />更像“清淡馆”呢？一年只开十几天会的兼职人民代表，除了请谈，又能干什么<br />呢？</p>\n<p>顾准指出：“至于弊病，哪一种制度都有，十全十美的制度是没有的。这个<br />人世间永远不会绝对完善，我们所能做的，永远不过是‘两利相权取其重，两害<br />相权取其轻’，还有，弊害不怕公开骂，骂骂总会好些。”“现在来谈谈对两党<br />的议会政治的一个主要批评：‘议会清谈馆’。议会政治必然有我们十分看不惯<br />的地方。议会里有一套‘战术’，为了阻挠议案通过，可以有冗长的演说发言，<br />可以有议员互相抛掷墨水瓶，可以动武。通过一项法案时，要‘三读’，讨论法<br />律条文时咬文嚼字。无关重要的议案，也按正式的议事程度，可以有演说者对空<br />座侃侃而谈的奇观。选举时会有五花八门的‘抬轿子’，语客，地方大亨(杜月<br />笙这一流人物)包办选举等等，当然也少不了大大小小的贿赂。这些都不过是形<br />式。更使某些哲学家看不惯的是，这全套东西表明一个民族没有领袖，缺乏领导，<br />也就是等于没有‘主义’。而且，那种咬文嚼字的议会讨论，真叫做庸人气息十<br />足。”“从马克思起，社会主义在‘民主—专政’问题的争论中所要实现的是对<br />人民的‘领导’——说得最彻底的是列宁：‘马克思不是自发产生的，是少数人<br />搞出来向群众中灌输的’(不是原文)。其所以和‘议会清谈馆’格格不入，是因<br />为那种清谈馆和‘领导’概念是大相径庭的。”在这里，顾准一语道破了天机。</p>\n<p> </p>\n<p> </p>\n<p>在议会政治中，争论、分歧是常态，对行政“一元化”的牵制、妨碍也是常<br />态，这与“领导”、“灌输”、“专政”的理念是格格不入的。顾准说：“唯有<br />有了真正的议会，不仅政策受到监督，日常行政也可以受到监督。你别小看‘清<br />谈馆’的议会，我们的代表大会中，章乃器对预算提出一个问题，财政部还忙了<br />几天呢。眼睛愈多，无法无天的事情愈可减少。”顾准所说的“清谈”——财政<br />专家章乃器对预算提出一点意见，也只是在 1950 年代初偶尔出现过，1957 年“反<br />右”之后，全国人大就完全变成了一个粉饰太平的大花瓶，只剩下一片“莺歌燕<br />舞”，歌功颂德。</p>\n<p>（四）</p>\n<p>顾准说：“直接民主是复古，事实证明直接民主行不通”。“直接民主只能<br />行使于‘城邦’，卢梭也懂这条道理。他的《社会契约论》直截了当地指出过这<br />一点，可惜当时的欧洲，能够做这样实验的，只有也是城邦的‘日内瓦共和国’<br />之类罕见的例子，像瑞士这么大的国家已经嫌太大了。一句话，广土众民的国家<br />无法实行直接民主。在这样的大国里，直接民主，到头来只能成为实施‘仪仗壮<br />丽、深宫隐居和神秘莫测’的君王权术的伪善借口。”“现在没有城邦国家，都<br />是民族国家，而且，国家还在超越民族的界限，变得愈来愈大了(注意西欧共同<br />市场向西欧邦联发展的趋势)。你想一下，势必得出这样的结论，这样的国家，<br />若不是苏联、中国型的，只能是议会与行政权并存，有政党轮流执政的民主国家。<br />在这样区域辽阔的国家里，若‘利用’直接民主的口号，搞苏维埃式、代表大会<br />式的，一党制的民主的招牌来掩盖‘时代的智慧、荣誉和忠心’对全国人民实行<br />领导的国家，说干脆一点，独裁国家，别的国家是不可能的。”</p>\n<p>那么，如果由于计算机和互联网络的发达，使直接民主具有了技术上的可能<br />性，是不是就应该实行直接民主呢？顾准也讨论过这个问题。“你还可以觉得政<br />党、政派，无非是政客组成的集团，可以认为他们当主角的这种民主，很不光彩，<br />感到和‘人民作主’这个原则不合，因此还是要直接民主。你也可以认为，目前，<br />人民教育水平不足，也许不幸只好如此。到共产主义时代，谁都知识丰富，目光<br />明澈，那就不会如此了。可是，想一想，现代社会高度分工，一个工程师在其本<br />行中精通一切，如果你和他谈政治，极可能是极其愚蠢的。既然如此，即使在文<br />明进化到极高度的时候(我不说共产主义，你知道理由何在)，政治也是一种专门<br />的行业，有政治家，他们精心炮制政纲，争取群众拥护，以期取得政权。”</p>\n<p>在顾准看来，“这个社会是分工的社会，搞政治终究不免是一种专门的行业”，<br />“当然，这样一定会产生一种职业政治家的精神贵族。不过这又有什么可怕的呢?<br />像我们这个农民占 80%的国家，不仅现在的政治家(不论他原是工人出身的)是精<br />神贵族，科学家、工程师是精神贵族，中学教师还是精神贵族呢。要解决这个问<br />题，唯一的办法是培养更多的贵族，‘贵族’多如过江之鲫，他们自然就贵不起<br />来了。”况且，政治家这种“精神贵族”不同于昔日的“等级贵族”，“在台上<br />的时候，他们的地位也不过是瑞士的外交部长而不是大元帅陈毅，下台的时候，<br />当一名教授，这对于民主的神圣含义，又亵渎了多少呢?”</p>\n<p>顾准在《补论：何以“人民直接统治”的民主是不可能的?》中作了进一步的<br />“理论的探讨”。“历史是人民群众创造的，一点不错。历史学家写社会经济史<br />的时候，也一定是这样写的。马克思在这方面的功绩，永远不会被遗忘。然而一<br />部政治史，却永远是帝王将相、政治家、思想家的历史。”“人民群众在政治上<br />永远是消极被动的，能够做到当前掌握行政权的人不发展成为皇帝及其朝廷，已<br />经很不容易了。奢望什么人民当家作主，要不是空洞的理想，就会沦入借民主之<br />名实行独裁的人拥护者之列。要知道，人家让你读六本书，读巴黎公社史，目的<br />就是让你反对两党制啊!”</p>\n<p>顾准是知道熊彼特和波普的民主理论的，因此，他不仅是从可行性的角度质<br />疑直接民主，而且是从根本上质疑“人民的统治”或“人民直接统治”的合理性。<br />熊彼特说：“人民从来没有统治过，但是他们总是可以被定义弄得他们像是在统<br />治。”波普认为，多数统治的理论中包含着逻辑的悖论，柏拉图最先提出了这样<br />的问题：假如人民的意愿是他们不应当统治，而应由专制君主来统治，将会怎么<br />样？每当此种情况发生时，都使那些视多数人统治原则为政治信条基础的民主主<br />义者处于尴尬境地。一方面，他们所采纳的这个原则要求他们只能赞成多数人统<br />治而反对其他形式的统治，因此也要反对新的专制；在另一方面，这一原则又要<br />求他们应当接受一切由多数人达成的协定，因此（多数人提出的）新的专制统治<br />也不例外。这种理论上的不一致性，必然会使他们的行动苍白无力。希特勒通过<br />选举上台就是一个最好的例证。为了避免民主的悖论，熊彼特在其主要代表作《资<br />本主义、社会主义以及民主主义》（中译本的译者绛枫是顾准的笔名）中给出了<br />民主的新定义：“为达到政治决定的一种制度上的安排，在这种安排中，某些人<br />通过竞取人民选票而得到作出决定的权力”。波普则说：“我们可以区分两种类<br />型的政府。第一种类型所包括的政府是可以不采取流血的办法而采取例如普选的<br />办法来更换的那些政府；这就是说，社会建构提供一些手段使被统治者可以罢免<br />统治者，而社会传统又保证这些建构不容易被当权者所破坏。第二种类型所包括<br />的政府是被统治者若不通过成功的革命就不能加以更换的那些政府——这就是<br />说，它们在绝大多数情况下是根本不能除掉的。我建议，‘民主’这个词是第一<br />种类型的简略代号，而‘专制’或‘独裁’是第二种类型的简略代号。”</p>\n<p>顾准对于现代民主的看法与熊彼特、波普一脉相承。他说：“不要奢求人民<br />当家作主，而来考虑怎样才能使人民对于作为经济集中表现的政治的影响力量发<br />展到最可能充分的程度。既然权威是不可少的，行政权是必要的，问题在于防止<br />行政权发展成为皇权。唯一行得通的办法，是使行政权不得成为独占的，是有人<br />在旁边‘觊觎’的，而且这种‘觊觎’是合法的，决定‘觊觎’者能否达到取而</p>\n<p> </p>\n<p> </p>\n<p>代之的，并不是谁掌握的武装力量比谁大，而让人民群众在竞相贩卖其政纲的两<br />个政党之间有表达其意志的机会，并且以这种意志来决定谁该在台上。”</p>\n<p>只有理解了民主政治的新定义以及议会政治的实质——通过议会运作程序来<br />培育和维持一个理性、建设性的政治反对派或反对党，才能真正领会顾准所说的<br />议会政治是“民主政治唯一实现的途径”。一个政府，一种政策，没有反对派是<br />不可能的，如果反对派必须靠“武装力量”或者“流血”才有可能改变这个政府<br />和这种政策，就不是民主政制。不给“觊觎”者以合法地位，就是逼迫他们去“造<br />反”、去“革命”。顾准说：两党制的议会政治的真正的意义，是两个都可以执<br />政的政治集团，依靠各自的政纲，在群众中间竞争取得选票。我们实际上不可能<br />做到人民当家作主，那一定是无政府。我们要的是不许一个政治集团在其执政期<br />间变成皇帝及其宫廷。怎么办呢?不许一个政治集团把持政权，有别的政治集团<br />和它对峙，谁上台，以取得选票的多少为准。要做到这一点，当然要有一个有关<br />政党、选举的宪法，好使两个集团根据一套比赛规则(宪法、选举法)变成球赛的<br />两方，谁胜，谁“作庄”。轮流作庄就是轮流当少数派。轮流着来，走马灯——<br />螺旋就转得起来了。</p>\n<p>根据波普的试错论，一个独裁者也好，议会政治也好，“人民直接统治”也<br />好，都避免不了犯错误。波普说，我们把创造、发展和保护一些政治建构以防止<br />专制称之为民主政策的原则。“这个原则并不意味着我们能够加以发展的这种建<br />构必定是毫无缺点的或万无一失的，或者能够保证民主政府所采取的政策必定是<br />正确的、好的、或明智的——或者甚至必定比仁慈的专制所采取的政策更好或更<br />明智。”议会政治的好处只是相对而言的，通过议会中对立意见的反复争辩，听<br />证，质询，三读……这样一套复杂的程序，比一个人拍脑袋或者在广场上通过群<br />众呐喊声的大小作决定，出错的概率要小一些。如果只看一时一事，不乏“仁慈<br />的专制”胜过“议会清谈馆”的例子。基于苏格拉底被判死刑这样的事实，亚里<br />士多德当年认为纯粹的直接民主不是一种优良政体，兼有贵族政治和民主政治要<br />素的共和政体才是最佳政体。现代民主政制也是一种混合政体，既以间接民主（代<br />议制）为主体，也给直接民主（公决制，即直接决策，而不要官僚机构的直接执<br />行仅在社区范围内有些许遗存）保留了一席之地。在现代民主国家，一些与民众<br />切身利益密切相关的地方琐碎事项，往往采取公决的方式来决定；在另一个方面，<br />是一些最大的政治事项，例如修宪，需要通过全民公决来赋予合法性。而常规的<br />政治事项，则通过代议制民主的渠道，委托给政治专家们去办理。试想，有没有<br />可能把审议政府年度预算和制定物权法、修改公司法这样的事情，也交给全民去<br />公决呢？重大事项的全民公决，往往需要一个三分之二甚至更大比例的多数才能<br />通过，其目的是为了更好地保护少数。</p>\n<p>顾准指出，“保护少数派”是两（多）党制议会政治的口号。“少数派所以<br />要保护，是因为它的政纲今天不被通过，今天不合时宜，若干年后，倒会变成时<br />代的潮流。我们这个人间也是螺旋形前进的，看来像走马灯，老转圈，其实一圈<br />转过来，向前进了一寸。”“再进一步说，人文科学中的一切东西，都是理论指<br />导实践的，思想永远是灌输的。思想的产生，固然各有其物质生产方式的历史的<br />根源(例如航海、商业、手工业、殖民的希腊城邦之产生民主思想，大陆的农业<br />国家之产生专制主义等等)，有阶级斗争的根源，但是，顺应时代潮流的思想，<br />总还要通过思想家的头脑炮制出来，还要形成政派加以传播，才能形成时代的思<br />潮。多元主义和两(多)党制，适合这个规律，不过它可以使有待于灌输的思想，<br />不是‘只此一家，别无分出’的，而是‘百家争鸣，百花齐放’的。这样，不同<br />思想间经过斗争，思想本身可以愈来愈深化；而在相互斗争的各家思想的争鸣中，<br />民智可以启迪。民智启迪，是科学发达的重要条件。‘一个主义、一个党’的直<br />接民主(当然不可能，它一定演化为独裁)，唯其只有一个主义，必定要窒息思想，<br />扼杀科学!”“学术自由和思想自由是民主的基础，而不是依赖于民主才能存在<br />的东西。因为，说到底，民主不过是方法，根本的前提是进步。唯有看到权威主<br />义会扼杀进步，权威主义是和科学精神水火不相容的，民主才是必须采用的方<br />法。”</p>\n<p>当年，列宁在以苏维埃制与议会民主抗衡时，是有足够的理论勇气与考茨基<br />或其他任何人争辩的。九十年后，苏维埃制的反民主实质已经暴露无遗，它的拥<br />护者全然没有了老祖宗的锐气，只能作“缩头乌龟”，“不争论”，死抱着既得<br />利益“闷声发大财”了。也有人提出了一些“中国特色”的政体设想，例如蒋庆<br />主张，建立“通儒院”、“庶民院”、“国体院”三院制。“通儒院”代表超越<br />神圣的合法性，“庶民院”代表人心民意的合法性，“国体院”代表历史文化的<br />合法性。“通儒院”议长由儒教公推之大儒担任，终身任职制，可不到位，委派<br />代表主持院事；议员来源有两个途径：一、社会公推之儒家民间贤儒，二、国家<br />成立通儒学院，专门培养精通《四书》《五经》等儒家经典之儒士，经过政治实<br />习和考核，委派到国家、省、市、县级议会任议员。其议员产生之规则制度可效<br />仿吾国古代之“荐举制”与“科举制”。“庶民院”议长议员则按西方民主政治<br />议会产生的规则与程序产生。“国体院”议长由孔府衍圣公世袭，议员则由衍圣<br />公指定吾国历代圣贤后裔、历代君主后裔、历代历史文化名人后裔、社会贤达以<br />及道教界、佛教界、回教界、喇嘛教界、基督教界人士产生。这一类的主张其实<br />并不是对议会政治的替代，而是向议会政治的低级阶段——“三级会议”式的等<br />级民主制的倒退。迄今为止，我们还没有看到对于议会政治的严肃的理论挑战。<br />所以顾准才会斩钉截铁地说：“现代民主只能是议会民主”。</p>\n<p> </p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016mlc.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22321]}