{"id":280051,"link":"https://chinadigitaltimes.net/chinese/2013/02/墙外楼-华尔街日报征地激化中国社会矛盾/","date":"2013-02-20T12:45:23Z","modified":"2013-02-20T12:45:23Z","title":"墙外楼 | 华尔街日报:征地激化中国社会矛盾","content":"<p><p><a rel=\"nofollow\" href=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/02/P1-BK294_CLAND_G_20130213181504.jpg\"><img src=\"http://www.letscorp.net/lynn/wp-content/uploads/2013/02/P1-BK294_CLAND_G_20130213181504.jpg\" alt=\"P1-BK294_CLAND_G_20130213181504\" width=\"545\" height=\"271\" /></a></p>\n<p>傅亮（音译）把他的破车停在豪华别墅群“金色湖岸”边上。金色湖岸的销售大厅用枝型吊灯和天鹅绒家具装饰，呈现出一种新富阶层对意大利托斯卡纳的憧憬。</p>\n<p>他说：当初我的渔场就在这里。</p>\n<p>这些别墅远远超出了傅亮的购买力。他说，2010年12月，因为不断遭到骚扰，他不得不离开自己运营渔场的那一小幅地块，当地政府只给了他一平米九块的价钱。</p>\n<p>地块很快被转售给一家开发商。全国性土地交易数据库显示，转售价格为每平米640元。开发商建起了别墅，每平米卖6,900元。</p>\n<p>傅亮现在没有工作，是成都贫困边缘地区数万失地农民中的一员。他无心重新创业。他说，如果政府说毁就把它毁了，创业又有什么意义呢？</p>\n<p>他的情况凸显出中国社会最大的“地震带”，以及预计下任国家主席习近平在力图维护脆弱的社会稳定、让经济走上可持续发展道路时面临的最严峻威胁：土地所有权问题。</p>\n<p>问题根源在于，根据现行经济制度，地方政府和开发商可以跟农民进行不对等的土地交易，赚得丰厚的利润，而农民在法律上却没有多少反抗的能力。</p>\n<p>这种局面又成为中国形成巨大收入分配差距的部分原因，从一个方面造成经济增长的失衡。这一问题在城市上流人群与6.5亿农村社会底层人群之间形成了对立。前者受益于历史上最盛大的经济浪潮之一，后者却进一步落在后面。</p>\n<p>飞快的城镇化支撑了10年以来的迅猛增长。从2001年到2012年，中国国内生产总值每年平均增幅达到接近10%的水平。但由于城市扩张鲜受约束且土地价 格被人为压低，工厂、房地产和基础设施投资总额的增长失去控制，从2001年占国内生产总值的36.5%提高到2011年的48%。</p>\n<p>对于中国农民来说，由于地权不牢靠，他们就没有什么动力来通过投入提高农业产量，也没有资产可以出售，来筹集迁徙到城市所需的资金。数百万人被从土地上赶走，补偿很低，又因为没有城市户口而无法享受社会福利，所以很多人在城市边缘过着贫穷的生活。</p>\n<p>成都西南财经大学一位学者前不久的调查显示，中国是世界上收入分配最不平等的社会之一。由此造成的一个结果是，不利于政府实现启动消费、使之成为增长推动器的目标。</p>\n<p>即将卸任的国务院总理温家宝已将其作为改革派的声誉系于在最后时刻推进农村地权的措施上。2012年11月末，中国国务院讨论通过了土地管理法的修正案草案，使地方政府征地变得更加困难，如果征地成功，则将提高农民获得的补偿。</p>\n<p>2009年10月，傅亮的生活开始急转直下。他接到成都市温江区地方官员的指示：离开他为家人建的房子，还有他经营了几乎20年的兴旺养鱼场。</p>\n<p>他进行了抵抗，但到2010年底，反抗无果而终。傅亮和其他一些人说，地方政府组织的骚扰和强拆行动将他从自己的土地上赶了出去。</p>\n<p>他养鱼的鱼塘已经被填平。在他和其他人曾经的农田上兴建的豪华别墅综合体项目即将完工，为当地政府和开发商带来了人民币数千万元的收入。</p>\n<p>人权活动人士黄琪（音）在中国的社交媒体上公布有关征地的消息。他说，傅亮的遭遇绝非罕有。黄琪说自己每年会接到成千上万起这类事件的消息。中国社会科学院的研究人员估计，现在有4,000万至5,000万失地农民。</p>\n<p>处理傅亮一案的当地派出所让记者向市公安局征询相关问题。市公安局没有回复置评请求。中国法律给了地方政府很大的权力，可以为公共利益而征用土地。</p>\n<p>44岁的傅亮身材结实。他带着讽刺的笑容说，在政府切断水源、弄死他的鱼之前，他的小养鱼场收入还算可观。</p>\n<p>现在他的收入锐减。其他的失地农民靠当建筑工人、保安和在工厂打工勉强维持生活。</p>\n<p>傅亮失去土地的时候，中国历时10年的房地产热潮正接近顶点，当时银行放贷激增，极大地刺激了已经处于狂热状态的建筑活动。在傅亮所在的四川省，2012年约有2.25亿平方米的住宅项目在建。<br />在有1,100万人口的成都外围，满是灰尘的空气、不断的建筑施工噪音以及尚未完工的林立高楼昭示着投资持续快速增长的效应。</p>\n<p>一处建筑工地上悬挂的标语写着：落实科学发展观，构建和谐社会。这是中国国家主席胡锦涛提出的口号。傅亮看着层层叠叠的高架公路说，几年前这里全是农田。</p>\n<p>产业被推土机推平的绝非他一人。颜她凤（音）曾经将位于成都郊区的自家房子用于出租，收入不错，贴补着一家人在毗邻的两亩地上种庄稼的收入。但是她说，在2006年，地方政府派警察和暴徒把她一家人赶走，然后推平了她的房子。她说，自己72岁的父亲被打到住院，后来去世。</p>\n<p>颜她凤所在街区的官员王晓阳（音）反驳了颜她凤的说法，说征地过程中没有暴力行为，还说颜她凤要求不合理的高额补偿。王晓阳说：她是在胡说八道，我觉得她精神有问题，或者是想勒索政府。</p>\n<p>在距离市区90分钟车程的羊马镇，何小平（音）在当地市场上卖粮食每年大约能有1万元的收入。她说，那是以前的事了，后来当地政府用 隔开了村子的部分土地，在她不到三亩的土地上堆了数吨碎石，让她没法种地。何小平说，这里的地以前很肥，现在种什么都很难。</p>\n<p>她的丈夫、姐姐、姐夫以及两个邻居已在监狱里呆了好几个月。去年8月，他们为耕地一事与数百名警察对峙。何小平说，一位官员对她讲，想抗议你就抗议，反正枪打出头鸟。</p>\n<p>由于父母被关在监狱，何小平6岁的外甥女和12岁的外甥只能由70岁的外婆照料。何小平说，他们想妈妈。何小平仍继续在未被政府破坏的一窄溜地上种庄稼。</p>\n<p>当地警察局长拒绝回答有关何小平案的问题。</p>\n<p>像傅亮、颜她凤与何小平等农民面对的问题，根源在于地方政府和房地产开发商有很大的经济动力去征用土地。</p>\n<p>对地方政府来说，支付给农民的补偿金与卖给开发商的地价之间那部分就是它们的收入，而这两个数字之间有着巨大的差距。</p>\n<p>美国西雅图非营利组织农村发展研究所(Landesa Rural Development Institute)中国土地法专家李平说，农民获得的补偿是基于土地上农作物的价值而定，但地方政府以非农用途出售这些土地获得的市场价值要高得多。该研究所在北京有分支结构。</p>\n<p>该研究所2011年对中国17个省的调查发现，平均来看，政府给农民的补偿金只占土地市场价值的2%。</p>\n<p>据中国财政部统计，2011年，全国范围内出售以低价从农民手里获得的土地为地方政府带来了26%的收入。其中，部分收入用来偿还地方政府在中国实施2009年经济刺激方案过程中所拿到的贷款。</p>\n<p>在“金色湖岸”展厅，纸质光滑的宣传手册称将让住户回到文明城市。这个别墅区有一部分建在以前傅亮的土地上。</p>\n<p>隶属于浙江特产集团(Zhejiang Topchance Group)的成都金尊房地产开发有限公司(Chengdu Jin Zun Real Estate Development Co.，简称成都金尊)的销售代表说，50%的别墅已售出。如所有88套别墅全部卖出，开发商应该能获得约2亿元的收入。</p>\n<p>记者几次欲联系成都金尊管理层置评，均未获成功。开发商一般不会直接参与农民的拆迁问题。土地被卖出之前，要先把农民从该地迁走。</p>\n<p>房地产开发会提高当地税收和经济产出，而这两个都是衡量政府官员能否晋升的指标。2001年，房地产投资相当于中国国内生产总值的5.7%。2012年，这一比例提高至13.8%。</p>\n<p>一些经济学家说，地方官员常会获得间接好处，即“灰色收入”。何小平的邻居刘孟嘉（音）说：别看他们工资不高，抽的可都是中华。中华是中国最贵的香烟品牌之一。</p>\n<p>北京智库中国改革基金会的王小鲁2008年进行的一项调查显示，中国最富有城镇居民的实际收入是上报收入的三倍以上，有些人在工资之外还有回扣和腐败所得。</p>\n<p>四川省委副书记李春城最近在一场反腐行动中落马。李春城在任期间，征地步伐非常快，他因此被人被人冠以“李拆城”的外号。据官方媒体的报道说，去年12月2 日，李春城被中央纪委立案调查。记者通常无法联系到接受调查的高层官员置评。没有迹象显示卷入傅亮、何小平和颜她凤案的具体官员存在腐败行为。</p>\n<p>如果说经济形势对农民不利的话，法律制度也同样如此。地方政府的征地能力几乎丝毫不受制约。</p>\n<p>傅亮目前正在试图起诉当地政府，要求赔偿。过去两年他一直在查询相关资料。他说，他曾要求查询有关征地法律依据的信息，但他的要求被置之不理或得到的信息有误，他曾致电当地政府，但无人接听。傅亮案的庭审将在当地法院进行，而当地政府或许能够影响审判结果。</p>\n<p>颜她凤对地方政府的不作为感到失望，于是她到北京上访，中国传统上就有百姓到中央政府反映对地方政府不满的做法。过去两年来她多次乘坐火车上京，每次要乘坐24小时，但均无果。</p>\n<p>她说，上访的结果通常是在北京被成都市政府派来的截访者拉进面包车，他们这样做是为防止她令地方领导丢脸。颜她凤说，在回乡的路上，他们不让我们吃饭，不让我们上厕所，但至少我们不用买返程车票了。颜她凤所在地的官员王晓阳驳斥了她的说法，包括她提到的截访者。</p>\n<p>到了忍无可忍的时候，一些人会采取更为极端的做法。人权活动人士黄琪在推特(Twitter)上发布了针对征地的最新一起抗议事件的详细情况。那是重庆市附近农民吴修华的一张照片。吴修华为使自己的案子得到关注不惜采取自焚这种孤注一掷的做法。他幸存了下来。</p>\n<p>在温家宝担任国务院总理的最后几个月，他试图调整农村土地政策，使之更有利于农民。去年11月底，中国国务院会议通过了《土地管理法修正案（草案）》。今年1月底发布的显示今年主要任务的中央一号文件也强调了保护农民土地权益。</p>\n<p>土地法专家李平说，如果修正案得以实施，可能会产生重大意义。他说，中国每天都有强征土地的事发生，在农村抗议活动很常见，有些抗议中人们的生命会有危险；土地管理法修正案将加强农民土地权益，有助于改善现状。</p>\n<p>在成都，黄琪仍对此表示怀疑。他说，温家宝已经当了10年总理，数百万农民已经失去了土地；对于中央政府，我们不听他们怎么说，要看他们怎么做。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/dOFgZ5UvdjE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}