{"id":280057,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-如何养活老龄化的中国？/","date":"2013-02-20T12:45:34Z","modified":"2013-02-20T12:45:34Z","title":"纽约时报 | 如何养活老龄化的中国？","content":"<div>\n<h4>观点</h4>\n<h6>马克·弗雷泽 <span>报道</span>  <span>2013年02月20日</span> </h6>\n<div>\n<p>担忧美国婴儿潮一代“涌向”退休的美国人应该想想这一点：2009年，中国制定了全国性农村养老保险制度，从那以后，约3.25亿的中国人开始享受退休福利保障，比美国的总人口还多。</p>\n<p>这一变化令人惊讶。当该制度刚开始实施时，一位中国农民对我说：“解放60年，我们终于有养老保险啦！”</p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2013/02/19/opinion/0219OPEDfruitos/0219OPEDfruitos-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2013/02/19/opinion/0219OPEDfruitos/0219OPEDfruitos-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2013/02/19/opinion/0219OPEDfruitos/0219OPEDfruitos-articleInline.jpg\" width=\"190\" /></a></p>\n<p>Adrià Fruitós</p>\n</p>\n</div></div>\n<p>他所说的是这样一个事实：20世纪50年代初通过土地改革“解放”了农民的中国共产党，终于为那些达到退休年龄的老年人提供了收入保障。自1951年起，大多数城镇居民都能够享受养老保险，但是农村的养老保险制度很久以后才得以建立；正如所有发展中国家一样，中国的农村家庭靠地吃饭，并依赖亲戚间的相互帮助。</p>\n<p>然而，快速的城镇化及农村土地被侵占的现象使中国农村老年人的养老保障受到威胁。现在，中国60岁以上的人口已达1.85亿，而这一数量到2030年将增长近一倍。最近一项研究估计，今后20年里，政府将积累10.9万亿美元（约合68万亿元人民币）的养老金债务。</p>\n<p>在20世纪90年代末及21世纪初，数万名居民发起抗议，要求发放拖欠的养老金。人们退休后没有收入保障，可能比现在的官员腐败和不当行为更能引发社会不安定。难怪12月宣传官员指示各媒体不得对一份半官方的年度养老金报告进行“煽动性报道”。</p>\n<p>在中国，养老保险开支正在迅速增长，但是它占国内生产总值(GDP)的比例仍不到3%——远低于成熟福利国家的水平。（在美国，社会保障支出占GDP的4.9%。）</p>\n<p>而中国的养老保险制度也关乎美国的利益。养老保险等福利制度，将不可避免地迫使中国在社会保障支出和国内安全及军事支出之间做出取舍。担心中国日益增长的军事支出的政策制定者，不妨也关注中国的社会保障支出。</p>\n<p>然而，养老保险制度改革所面临的障碍，在更大程度上其实是政治（而不是财政）的。</p>\n<p>首先，中国缺乏一个像美国的社会保障总署(Social Security Administration)这样管理养老保险的中央机构。相反，中国面向老年人的安全网类似于美国“新政”(New Deal)之前的局面：各州的制度各自为政，规则相差很大，几乎没有针对跨州工作或者退休的人如何享受养老金待遇的规定。在中国，大约2500个县级和市级政府各自运营着养老保险基金，该基金不仅覆盖政府雇员，还覆盖包括农民工在内的所有劳动者。</p>\n<p>其次，地方政府的债务一直在增长。在那些养老金遭拖欠的人举行愤怒抗议后，地方政府开始从强制性退休金账户“借钱”，那些账户是为劳动者个人设立的，本不应该被动用。12月的一份报告称，退休金账户亏空金额高达2.2万亿元人民币（合3530亿美元）。</p>\n<p>中国确实有一个全国社会保障基金，它经常被吹捧为世界上最大的主权财富基金。但是和中国GDP比起来，它的规模仍然很小，而且它并不向养老金领取者支付养老金，也不向现有的劳动者征收缴费。规模大约为1400亿美元的该基金，并不能覆盖地方政府背负的养老金债务。</p>\n<p>集中管理养老金无法填补空账户。但至少，它能够建立一个全国性的制度，用现有收入支付福利金。它也能防止地方官员效仿其他国家同僚的做法：建立不可持续的福利水平（往往照顾有强大政治背景的团体），然后进行高风险投资，对资金进行不当管理。</p>\n<p>改革的第三大阻力来自于富裕城市和势力强大的国有控股企业。上海和深圳等城市坚持要求执行自己的养老金制度。对于不允许投资于股票或者房地产等较高风险资产的规定，上海市政府曾长期置若罔闻，直到2006年爆发了一场重大丑闻，该市才被迫收手。而国有企业也曾抵住压力，拒绝将它们的一些股票和利润划归养老基金资产。但最近，全国社会保障基金理事会理事长戴相龙有力地提出一个反驳，即由于政府是股东，国有企业有一定义务为养老基金提供资金。</p>\n<p>最后，颇为矛盾的是，中国人自己也是制度改革的一大阻力（和美国人一样），他们强烈反对调高退休年龄（到达退休年龄后，他们便能享受充分的退休福利）。中国官员经常称，早退休能够为年轻人空出工作岗位。但是现行退休年龄——女性55岁（蓝领工人的退休年龄为50岁），男性60岁——加重了人口结构负担。独生子女政策意味着，承担养老金和医疗保险支出的纳税劳动者人群在不断缩小——这一人口结构现象导致中国人害怕“未富先老”。北京可以采取这样的折衷措施：分阶段调高退休年龄，同时废除独生子女政策。</p>\n<p>长期以来，地理诅咒一直是中国持续的不平等根源之一：你在哪里出生、生活以及工作，在很大程度上决定了你所享受的退休福利的水平，甚至其存在与否。缩小城乡差距是不可或缺的（<a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/china/2013/02/06/c06income/\">本月中国便宣布了一个旨在解决此问题的意见书</a>），而帮助老龄公民远离贫困也是如此。</p>\n<p>中国有实力推行大胆改革，以履行这一基本的社会义务。但它有这个意志吗？</p>\n</p></div>\n<div>\n<p>马克·弗雷泽(Mark W. Frazier)是新学院(The New School)的政治学教授，著有《社会主义的不安：中国养老金和发展不均衡的政治问题》一书。</p>\n<p>翻译：谷菁璐</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195]}