{"id":280080,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-连清川：回乡见闻与中国政改/","date":"2013-02-20T15:00:47Z","modified":"2013-02-20T15:24:25Z","title":"共识网 | 连清川：回乡见闻与中国政改","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/p_large_zGKk_3290000256692d0d1.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/02/p_large_zGKk_3290000256692d0d1.jpg\" alt=\"\" title=\"p_large_zGKk_3290000256692d0d\" width=\"320\" height=\"243\" class=\"alignleft size-full wp-image-280085\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/p_large_zGKk_3290000256692d0d1.jpg 320w, https://chinadigitaltimes.net/chinese/files/2013/02/p_large_zGKk_3290000256692d0d1-300x227.jpg 300w\" sizes=\"(max-width: 320px) 100vw, 320px\" /></a></p>\n<div>\n<p>　　【核心提示：这是一篇新乡土中的观察。有疑问——中国共产党及其所拥有的政府，缘何以庞大的决心和动力，改善了整个国家的经济状况，却收获了民间普遍的怨怼？亦有建设性的意见——如同我家乡，经济成果固化需要的稳定性的政策，官民正常化需要对民间负责的机制，民间秩序的恢复则需要建设社会自治力量。政改的动力与方向都应该基于此处：选举制度的落实、司法独立的实现与议事机构的践行。】</p>\n<p>　　我的家乡在福建丘陵包围中的一个小山村。90年代初期当我高考走出家乡，前往上海的时候，这里只是一个贫困的地方，除了考出去，没有别的出路。</p>\n<p>　　那个时候，从家里到县城，先要坐一种三轮“摩的”，大约一个小时的路程。之后，换大巴到福州，穿过重重山岭，许多险要的公路和隧道，大约六个小时。期间险象环生。司机自然是谈笑风生，但是我们大家都知道，在这个路上，有无数因为公路险要而留下的冤魂。</p>\n<p>　　之后，我坐火车，30多个小时，终于到达上海。上学之后的每年寒暑假都回家。我不知道我的同学们心态如何，但是每年假期的时候，我一面充满了甜蜜的思乡，一面却日益难以忍受漫长、疲惫与危险的旅程。</p>\n<p>　　今年回家，我用了6个多小时，坐动车从上海到了福州。我的家人开车，用了两个多小时，一路高速公路送我到了家门口。道路宽阔平坦，一路景色宜人。</p>\n<p>　　家乡这些年，用“山乡巨变”来形容丝毫不为过。这决然是一个“社会主义新农村”的景象。我家的门口是一条省道，在道路两旁，俱是三四层的红砖水泥楼，基本的格局都是底层店面，高层住宿。乡邻相告，每座楼的价值，都在几百万之上。</p>\n<p>　　前两三年，家乡突然兴起了一个行业，红木加工。如今的马路上，都是红木家具店。当然，多数并非在本地销售，而是往全国各地批发。而红木业也并非当地惟一维生的产业，农业产品，包括柑橘、柚子等，都销路甚好。养殖业有鳝鱼。传统的稻米农业，已经消弭无形了。</p>\n<p>　　我当年出门必不可少的三轮摩的早就不见了，车子不是什么稀罕的事情。满大街跑的，居然有不少的卡宴和宝马。寻常人家，包括我的中学同学，也多数已经拥有了家用轿车。而在县城和各个乡村之间，都穿梭着私营的公共汽车。第三产业发达得很，镇里已经有了两个超市，还有专业的电器商城。</p>\n<p>　　春节并不热闹。我们小时候所切切盼望的穿新衣，吃鱼肉，在乡邻看来，早就没有意义了，天天都可以穿新衣，每天都是鱼肉。除了像我这样寓居省外的游子，尚有团圆的意义之外，大家都已经能够在家乡找到丰富的谋生手段与职业，打工大军，早就已经回来了。</p>\n<p>　　所以，这早就已经不是我所生长的那个故乡了。它成长、蜕变、进化，依然是一个现代型的小城镇了。富足、繁荣、现代。</p>\n<p>　　这乃是一个官方与民间共同建设的成就。官方以极大的力量和诚意寻找和开拓新的经济发展路径，并且不断地进行基础设施的建设，尤其令人印象深刻的，是高速公路的全面延展。地方政府寻找过多种发展路径，期间有成有败，但如今进入了一个跃进的时代。而民间改善自我生活的动力与努力也从来不曾停止，试图发展过经济作物，也曾大量进入手工加工和服装加工，甚至也曾爆发过大规模的民间借贷危机，但是如今终于也找到了实业兴家的道路。</p>\n<p>　　这样的巨变的确是一个庞大的现代化转型的范例。从最初的贫困，到摸索，到富足，虽然有跌宕，但终于转型成功。</p>\n<p>　　可惜，这只是山乡巨变的一个面相而已。这个转型成功的背后，同时是巨大得令人恐惧的代价。</p>\n<p>　　我得以与一些村镇的干部熟识，常常能够坐在一起聊天。他们只是在讲他们的日常工作，而这些日常工作之中，多数都在处理官民之间的冲突与矛盾，并且津津乐道于如何从其中获得非寻常的利益，以及如何利用权势，为家人与亲友谋福利。</p>\n<p>　　每一座房产的背后，都有着大量的利益关系。让谁建，把谁拆，都有着微妙的关系。干部在许多产业中都有着投资，或者获得&#8221;干股&#8221;。村镇干部的亲友，往往都是当地最为富裕的老板。</p>\n<p>　　官场潜规则至为明显，小到一个村干部，都需要有庞大的金钱与权势的背书与支持。而当然，每个干部都期待着庞大利益的回报。</p>\n<p>　　乡村秩序与伦理已经破坏殆尽了。这个社会中没有权威的存在，只有金钱和权力的存在。没有人认为村干部、镇干部是权威，而只是可资利用的关系，或者是一件迷彩服，随时来动自己的家产，是他们需要捍卫家园的入侵者。老人只是社会中飘荡的游魂，所有人的负担。每个人都渴望与政府中的人交往，以获得正常生活之外的额外利益，同时，每个人都在恐惧政府的存在，以求在自己不需要的时候，不要触动自己的利益。</p>\n<p>　　这是一种随时随地剑拔弩张的状态。</p>\n<p>　　家乡的溪流已经干涸多年了。上游的多个水电站，以及遍布河流沿岸的各类化工厂，早就耗尽了这条小溪流的生命力。我小的时候，水深没顶，满溪的鱼虾蟹蛙，堤岸青草如茵。如今河流一年中有90%的时间是干涸的，溪中只有因为富营养化而滋长的黑色的水藻。河床裸露，令人惊心。</p>\n<p>　　乡村之间的温情时代自然早就已经湮灭了。我少时爷爷乃是村中德高望重之人，凡有纠纷，无论公共抑或私人，往往都能通过他的调解而消弭无形。各个村落中，都有德高望重的类&#8221;族长&#8221;的存在，在协调公共生活方面弥足轻重。但如今这种中间力量荡然无存。村镇干部除了以权力介入富有利益的事件外，对于公共事件既无动力介入，更无权威调整。法律力量的存在，多数也与利益相关。当然，我所认识的乡人之中，几乎未有信任法庭公正者，纠纷发生的第一反应不过是寻找法院或者政府之中可以依靠的权力介入。民间的自我调解几乎等于零，多数的结果，不过是强弱对比所产生的积怨，或者最终以金钱替代了公正。</p>\n<p>　　我以为，我的家乡整体的社会信用已经破产了。所有关系之间，官民之间、乡民之间，乃至传统的家族之间，只剩下一种关系：金钱关系。</p>\n<p>　　也就是说，这个繁荣的背后所带来的乃是整个社会结构的破产。以社会的崩塌换取了经济的繁荣。</p>\n<p>　　这是一个极端令人遗憾的情景。至少就我家乡而言，20多年来的变革，乃是全局性的，得益者并非如同一些研究者所言，仅仅是权贵阶层，而是社会所有阶层。赤贫基本上已经消灭，平等化基本落实，共富亦有基础。然而社会的不满，却日益积聚，并且集中针对政权。如同《旧制度与大革命》所准确描述，社会日益进步，变乱却日益明晰。</p>\n<p>　　我无从考证我家乡的社会变化，是否代表着中国整体。但就我眼界所见，它至少代表了福建一省的普遍现象。</p>\n<p>　　那么，至少在以下层面是符合中国整体的现状的：国家信用破产、官民冲突加剧、官员贪渎普遍、政治治理无效、法律权威丧失、社会秩序虚无。</p>\n<p>　　中国共产党及其所拥有的政府，缘何以庞大的决心和动力，改善了整个国家的经济状况，却收获了民间普遍的怨怼？</p>\n<p>　　以我家乡一地情形而言。非民选的官员所从事的经济改革与建设，全然并非出于改善民生，而无非是建设个人的政绩。村镇官员同时拥有了极大的个人经济利益的考虑。他们并无心建设长期的政治稳定性与社会秩序，而毋宁在个人任内寻求利益最大化。由于无需对民众负责，于是以上层的命令为一切行动指针，破坏环境、弹压下层、罔顾公共利益，成为一种普遍性的行政方式。这与地方民众寻求长治久安和长期繁荣，以及社会公正形成了日常性的紧张。当经济发展尚足以维持，生活质量尚得以增进时忍耐与期盼，而一旦这种对未来的期许不存在，则可立即爆发成为摧毁性的力量。敌视政府、仇恨巨富、破坏公正，就是我那个家乡的乡民内在的心理倾向。</p>\n<p>　　这就是我们老生常谈的政治改革的必须性已经迫在眉睫的原因。经济改革的成就必须长期化与固定化，政府与民间的关系必须正常化，而民间的秩序和中间力量必须得以恢复。这一切都无法依靠现有的政治结构得以消化。</p>\n<p>　　如同我家乡，经济成果固化需要的稳定性的政策，官民正常化需要对民间负责的机制，民间秩序的恢复则需要建设社会自治力量。政改的动力与方向都应该基于此处：选举制度的落实、司法独立的实现与议事机构的践行。</p>\n<p>　　就我家乡而言，中共的领导能力所达成的成就普遍得到认可。官员贪渎被通常性地物化为个人品德，而非体制。司法独立的欠缺也被普遍地认为是裙带关系，而非一党执政的必然结果。在民间，既有对于共产党权威的迷信，又无任何力量的能够异军突起。</p>\n<p>　　也就是说，当前政改既是一种急迫性，又是对中共的一种利益性。因为经济建设的普遍认可，可以顺理成章的转化成为政治优势，形成一种对于中共的长期执政利益。</p>\n<p>　　这种情形，在整个世界历史上都是极为罕见的机遇。多数国家在变革的时候，都是面临政治、经济和社会危机的时候，不得不而的一种行为，因此往往那些变革都带着强烈暴力倾向，和对于执政结构的破坏欲望。</p>\n<p>　　就中国目前的经济结构发展而言，资源掠夺型和劳力掠夺型的发展模式，未必不会逻辑宿命式地走向全面的危机。但是及时的改革和转型，便可以弥补和回复总体的秩序，虽然耗时甚长。</p>\n<p>　　中共目前在社会整体中，依然拥有不可替代的权威性，亦有着经济建设发展红利。如果顺势转化成政治优势，所建立的功业，也将是长期性的，虽然从长远而言，民主化是必然结果。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269],"tags":[19195,19193,14981]}