{"id":280165,"link":"https://chinadigitaltimes.net/chinese/2013/02/法制日报-环保部：个别地区因环境污染出现癌/","date":"2013-02-21T02:29:40Z","modified":"2013-02-21T02:29:40Z","title":"法制日报 | 环保部：个别地区因环境污染出现“癌症村”","content":"<p>环保部今天公开发布《化学品环境风险防控“十二五”规划》（以下简称规划），规划显示，我国化学品污染防治形势十分严峻。</p>\n<p>规划表示，我国有3千余种已化学物质对人体健康和生态环境危害严重；个别地区甚至出现“癌症村”等严重的健康和社会问题。</p>\n<p>规划称，“十二五”期间，我国将对化工污染进行全面防治；根据规划，将确定三种类型58种（类）化学品作为“十二五”期间环境风险重点防控对象。</p>\n<p><strong>发达国家淘汰毒化学品在我国仍使用</strong></p>\n<p>规划透露，发达国家已淘汰或限制的部分有毒有害化学品在我国仍有规模化生产和使用，同时，国家相关部门并不清楚化学品生产和使用种类、数量、行业、地域分布信息。</p>\n<p>规划透露，我国现有生产使用记录的化学物质4 万多种，其中3 千余种已列入当前《危险化学品名录》，具有毒害、腐蚀、爆炸、燃烧、助燃等性质。具有急性或者慢性毒性、生物蓄积性、不易降解性、致癌致畸致突变性等危害的化学品，对人体健康和生态环境危害严重，数十种已被相关化学品国际公约列为严格限制和需要逐步淘汰的物质。同时，尚有大量化学物质的危害特性还未明确和掌握。</p>\n<p>环保部表示，2010 年，环境保护部开展了沿江沿河环境污染隐患排查整治行动，检查化工石化企业近18000 家。</p>\n<p>规划说，目前，我国化学品产业结构和布局不合理，环境污染和风险隐患突出，发达国家已淘汰或限制的部分有毒有害化学品在我国仍有规模化生产和使用，存在部分高环境风险的化学品生产能力向我国进行转移和集中的现象。</p>\n<p><strong>化学品环境管理基础信息和风险底数不清</strong></p>\n<p>“据2010 年环境保护部组织开展的全国石油加工与炼焦业、化学原料与化学制品制造业、医药制造业等三大重点行业环境风险及化学品检查工作结果显示，下游5 公里范围内（含5 公里）分布有水环境保护目标的企业占调查企业数量的23%，对基本农田、饮用水水源保护区、自来水厂取水口等环境敏感点构成威胁；周边1 公里范围内分布有大气环境保护目标的企业占51.7%，1.5 万家企业周边分布有居民点，对人体健康和安全构成危险。经初步评估，重大环境风险企业数量占调查企业数量的18.3%，较大环境风险企业占22%，环境风险隐患突出。”规划说，化学品环境管理法规制度不健全。化学品环境管理现有制度主要停留在有毒化学品进出口登记和新化学物质环境管理登记，而对于危险化学品的环境管理、释放与转移控制、重点环境风险源管理等方面缺乏规定，对高毒、难降解、高环境危害化学品的限制生产和使用等缺乏措施，针对性、系统性的化学品环境管理法规、制度和政策明显缺失。</p>\n<p>此外，化学品环境管理基础信息和风险底数不清。相对于化学品环境管理需求，我国目前存在化学品生产和使用种类、数量、行业、地域分布信息不清，重大环境风险源种类、数量、规模和分布不清，多数化学物质环境危害性不清，有毒有害化学污染物质的排放数量和污染情况不清，化学物质转移状况不清，受影响的生态物种和人群分布情况不清等问题。与发达国家相比，我国化学品环境风险防控意识、水平、能力还存在较大差距。</p>\n<p><strong>3年环保部接报突发环境事件568 起</strong></p>\n<p>环保部认为，监测监管、预警应急、管理和科技支撑能力不足。</p>\n<p>规划称，我国目前仍在生产和使用发达国家已禁止或限制生产使用的部分有毒有害化学品，此类化学品往往具有环境持久性、生物蓄积性、遗传发育毒性和内分泌干扰性等，对人体健康和生态环境构成长期或潜在危害。</p>\n<p>规划坦陈，近年来，我国一些河流、湖泊、近海水域及野生动物和人体中已检测出多种化学物质，局部地区持久性有机污染物和内分泌干扰物质浓度高于国际水平，有毒有害化学物质造成多起急性水、大气突发环境事件，多个地方出现饮用水危机，个别地区甚至出现“癌症村”等严重的健康和社会问题。</p>\n<p>同时， 近年来，由危险化学品生产事故、交通运输事故以及非法排污引起的突发环境事件频发。2008-2011 年，环境保护部共接报突发环境事件568 起，其中涉及危险化学品287 起，占突发环境事件的51%，每年与化学品相关的突发环境事件比例分别为57%、58%、47%、46%。</p>\n<p>规划表示，每年约有数千种新化学物质在我国申报生产和进口，对其造成的人体健康和环境安全危害性尚不能完全掌握，环境管理和风险防控面临越来越大的压力与挑战。</p>\n<p>“十二五”说，根据环境风险来源和风险类型的不同，确定三种类型58种（类）化学品作为“十二五”期间环境风险重点防控对象；“十二五”期间以石油加工、炼焦及核燃料加工业，化学原料及化学制品制造业，医药制造业，化学纤维制造业，有色金属冶炼和压延加工业，纺织业等六大行业以及煤制油、煤制天然气、煤制烯烃、煤制二甲醚、煤制乙二醇等新型煤化工产业为重点防控行业。</p>\n<p>来源：法制日报</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[9419,8618,9119,10099]}