{"id":280179,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-微博舆论战推倒秦王朝/","date":"2013-02-21T03:00:34Z","modified":"2013-02-21T03:00:34Z","title":"信力建 | 微博舆论战推倒秦王朝","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>微博穿越到古代，便是活脱脱的战场，微博平台上你死我活，账号被封杀、转世者多不尽数。话说其实秦王朝的覆灭，导火索就是陈胜、吴广发起的一场微博舆论战。</p>\n</p>\n<p>陈胜者，阳城人也，字涉，微博账号：阳城陈涉；吴广者，阳夏人也，字叔，微博账号：阳夏吴叔。生活在暴秦之下，两人天天混迹微博，久而久之惺惺相惜，成了互相关注的好友，偶尔私信谈论天下大势。</p>\n</p>\n<p>某日，陈胜拍下与同乡耕种的场面，并配了句：各位亲，苟富贵，无相忘。同乡都转发了本条微博，并且嘲笑点评：都只是个种田的，富贵梦遥不可期，还是守好农妇、山泉、有点田。文字后不忘发个表情：走你！陈胜一看，心想都是些没出息的二货，碍于相识不好明说，于是扮作高深，再转发评论：嗟乎，燕雀安知鸿鹄之志哉！</p>\n</p>\n<p>秦二世元年七月，朝廷征调贫苦平民九百人去戍守渔阳，驻在大泽乡。陈胜、吴广因没有及时关注并转发秦朝官方微博歌颂秦二世的文字，都被按次序编入戍边的队伍里面，幸好粉丝较多，还能担任个小头目。悲催的是，恰巧遇到大雨，道路不通，估计已经误期。加上秦朝官方微薄天天在警告：误期，按照秦朝法令都要斩首。还附上了骇人的斩首照片，照片之血腥，使陈胜、吴广等着实吓得不轻。</p>\n</p>\n<p>这可怎么办？陈胜、吴广于是一起商量说：“现在逃跑也是死，起义也死，同样是死，不如为国事而死”陈胜说：“全国百姓长期受秦王朝压迫，痛苦不堪。之前有人微博匿名爆料说秦二世是秦始皇小儿子，不应当立为皇帝，应当立为皇帝的人是公子扶苏。扶苏因为多次劝戒秦始皇的原因，皇帝派他在外面带兵。现在有人听说扶苏没有罪，二世却杀了他。百姓多数听说他贤明，却不知道他已经死了，账号还在呢！而项燕做楚国的将领的时候，多次立有战功，又爱护士兵，有很多楚国粉丝。现在如果把我们的这些人冒充公子扶苏、项燕的粉丝团，向全国发出号召，应该有很多响应的人。”</p>\n</p>\n<p>吴广认为陈胜说得对，但要怎么操作呢？吴广认为首先要利用微博发起舆论战，先把秦二世的暴行捅出来，说他生活奢华、贪财淫色、虐待百姓，先激起对秦二世行径的批判和仇恨，接着再PS一些照片、配上一些灵异文字，就说陈胜出生时祥云遍布，而且可以让一些铁杆粉丝故意说买到条鱼，鱼肚子里用丹砂在丝绸上写道：陈胜王，或派人到丛林里的神庙中去，在晚上用竹笼罩着火装作鬼火，像狐狸一样叫喊道：大楚复兴，陈胜为王！再让一些水军疯狂转发，明早秦朝朝廷即使发现了，这些奇异的现象和负面的消息早就传遍天下了！陈胜一听，连连叫好！</p>\n</p>\n<p>当天陈胜吴广进行部署后，当晚一场推翻秦王朝的微博舆论战正式打响，一时间，微博上人声鼎沸，个个摩拳擦掌。陈胜站出来说：“大家都看到了，秦二世残暴不仁，赵高专权，民怨积累已久，我们误期必死无疑了，壮士不死即已，死即举大名耳，王候将相宁有种乎！”所有人皆愿意跟陈胜造反，随后，陈胜自立为将军，吴广为都尉，组团与秦军厮杀。线上线下，尸横遍野。</p>\n</p>\n<p>而这个时候，秦二世还被蒙在鼓里，有士兵汇报陈胜造反，秦二世和赵高一块看着陈胜的微博，造反的文字早被删掉了，而都是写秦二世的好事和汇报工期进度，岂有半点异样？但他们明显是没注意到陈胜发微博时使用的客户端：皮皮时光机。</p>\n<p>就这样，秦王朝离覆灭也越来越近了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}