{"id":280183,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-刘瑜对谈慕容雪村（下）：观念的水位/","date":"2013-02-21T03:15:24Z","modified":"2013-02-21T03:18:12Z","title":"纽约时报 | 刘瑜对谈慕容雪村（下）：观念的水位升高一毫米","content":"<div>\n<h4>对谈</h4>\n<h6>纽约时报中文网编辑部 <span>2013年02月21日</span> </h6>\n<div><img src=\"http://graphics8.nytimes.com/images/2013/02/20/world/conversation/conversation-articleLarge.jpg\" alt=\"\" height=\"400\" width=\"600\" /></div>\n<p>Li Song Shu For The New York Times</p>\n<p>政治学学者刘瑜和作家慕容雪村应纽约时报中文网之邀进行了一次对谈。</p>\n<div>\n<p>2013年年初，政治学学者刘瑜和作家慕容雪村应纽约时报中文网的邀请进行了一次对谈。此前对谈实录的上半部分，收录了他们谈论“公知”如何被一步步污名化，在此，他们围绕“观念的水位”展开讨论，表达了他们对中国公民社会“谨慎的乐观”情绪。</p>\n<p>在政治学随笔集《观念的水位》一书中，刘瑜认为她心目中理想的社会变革，是一个“水涨船高”的过程：政治制度的变革源于公众政治观念的变化，政治观念的变化又植根于人们生活观念的变化。她这几年的观察心得是：中国的变革观念的“水位”升高了。</p>\n<div>\n<div>\n\t    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2013/02/20/books/liuyu/liuyu-popup.jpg\"><i></i>按图放大</a><br />\n    <a rel=\"nofollow\" href=\"http://graphics8.nytimes.com/images/2013/02/20/books/liuyu/liuyu-popup.jpg\"><img src=\"http://graphics8.nytimes.com/images/2013/02/20/books/liuyu/liuyu-articleInline.jpg\" width=\"190\" /></a></p>\n<p>刘瑜新作，政治学随笔集《观念的水位》</p>\n</div></div>\n<p>慕容雪村则将其总结为“自我意识的觉醒”，包括中国民众在话语方式上的改变、有关历史记忆的重新解读、在政治、经济生活中的权利意识增强、以及文化上的觉醒。</p>\n<p>以下为对谈实录，为了阅读效果，对谈经过缩减和编辑。</p>\n<p><strong>慕容雪村：</strong>谈到“观念的水位”升高了，我觉得这反映了刘瑜老师对中国公民社会“谨慎的乐观”情绪。 刘老师也谈到，我们现在谈论的话题与1919年，1959年，1989年已经有所不同，我们有了更多可以谈论的话题。当然，决定社会是否改变的要素，并不取决于话题有多么新，而是取决于话题有多么深入人心。比如，当一个社会里面，只有百分之十的人接受一个观念的时候，这个观念并不一定能推动社会的变化，但是如果有一半的人都接受，这个社会就会自然而然地改变。</p>\n<p><strong>刘瑜：</strong>对，我相信人的观念和社会的政治文化对整个社会的拉动力。我的这种所谓的乐观是相对于我身边很多的悲观的人而言。我身边有很多人整天唉声叹气，觉得你怎么能指望这个社会变化呢？中国人那么庸俗，中国政府那么保守，好像这个社会不可能有变革的动力。我的乐观是针对这种很流行的悲观情绪来说的，并不是我觉得中国的转型会一帆风顺，转型之后会歌舞升平，仿佛“民主是治疗一切问题的灵丹妙药”。</p>\n<p><strong>慕容雪村：</strong>对这个问题，我也有自己的观察。最近印度邀请我去参加文学节，让我准备一个演讲稿，我写的就是近几年中国人的觉醒，这和刘瑜老师《观念的水位》谈论的观点基本相似。我对未来的乐观并不是寄希望于政府或者共产党，而是民众的觉醒。</p>\n<p>首先是自我意识的觉醒，最近几年，越来越多的人开始认识到“人民”这个词的虚妄之处，不愿意再做人民之一员，不再是革命的一块砖或者某架机器上的螺丝钉，而是一个真正的人。从很多词汇的使用和流行上就能看出来，比如“屌丝”、“屁民”这样的词，当千百万人开始使用这样的词，其中一定包含了这样的意思：对不起，我不愿意再做你的人民，人民一切的荣光都与我无关，我只愿当个屌丝。</p>\n<p>还有记忆的觉醒。说这两年的“国粉”非常多，他们迷恋民国时代，认为民国的一切都是好的。其实国民党的统治并不能算是一个好的统治，它只是相较于共产党的统治不那么坏而已。也许以前的宣传把他们讲得太黑暗太残酷了，到了这个时代，许多人开始寻找那些正面的例子，谈论得多了，反而有点矫枉过正，好像民国就是一个完美社会。而关于抗战、大饥荒、文革、反右，延安整风的各种讨论和思考，都是在重建当代中国人的记忆。</p>\n<p>政治、经济权利意识的觉醒也很重要，而更重要的是文化上的觉醒，文化的作用非常缓慢，但往往是决定性的。这些年，人们对共产中国官方文化的嘲讽越来越密集。在苏共倒台之前，黄色笑话，政治笑话也特别多。这大概可以说明，当人们开始反感你的文化，反感你的文体、文风、一切话语、一切做派的时候，你的统治就已经接近尾声了。当一个政权失去所有人的拥护，可能并不是因为它多么邪恶，而是它在文化上、品味上成了一个可笑的东西。 文化觉醒的意义就在这里。</p>\n<p><strong>刘瑜：</strong>当然中国各个社会阶层之间存在着割裂。不过我觉得表面上呈现的这种价值割裂感，其实很大程度上是信息的割裂造成的。很多的知识分子、都市白领，他们的信息来源很多就是微博、网络或者就是类似《新世纪周刊》、《南方周末》这样的媒体，而大部分普通民众他们的信息来源主要是央视、《环球时报》等 。我觉得如果有一天这种信息的屏障被去除，很多人有渠道，或者说他们获得“另类的”信息的成本不那么高的时候，各阶层价值的融合也许就不会那么难了。并不是说一帮人天生就那么想，一帮人就这么想。比如说现在，在中国来说，关于任建宇劳教案的事情，关于南周的新闻，不可能在新闻联播上报道，如果有一天它能报道了，我觉得大多数人还是人同此心，心同此情。为什么当时八九的时候，能够百万市民上街，这就是各个阶层都联合了，那个阶段由于信息的控制出了问题，大家的信息来源差不多了，你就会发现大家价值很快就融合了。</p>\n<p>总体来说微博是一个好事，这是一个可以提供“另类信息”的地方，但是，我确实也在犹豫，政府的那种精密的控制技巧，使微博的影响到了一个平台期，就是经常上微博的就经常上，不上微博的就不上。这到了什么程度，我发现连我的有的同事，清华大学政治系的，都不知道什么叫“五毛”，他就是不上微博的，可能是家里的事太多、工作忙，他是不上微博的，而且也看不出来近期他有去上微博的好奇心什么的。所以我觉得微博，它能影响到的人它已经影响到了，它影响不到的人近期以内你好像看不到它要怎么去影响他们。然后你会发现经常上微博的这群人，大学生也好白领也好，他们的信息来源就会越来越接近，那些不上的人会显得越来越保守。 我觉得至少在转型开始的某一个阶段，当信息还没整合到一起的时候，这种断裂感会造成社会转型中的一些冲突。我也有点担心这个问题。</p>\n<p><strong>慕容雪村：</strong>如何建立起这个社会的价值共识，我觉得微博做了很多工作，许多问题确实已经成了共识。你比如现在在微博上讲“人权高于主权”，反对的声音比前些年少了许多；你讲“互不干涉内政的原则”不应该高于“人道主义原则”，也不会有太多反对的声音。包括你说，爱国家应该先爱自己，虽然有人反对，但反对的声音要比一两年前小得多。我觉得微博在融合各阶层价值观的时候起到了很大的作用。</p>\n<p>中国各阶层分裂也是一个事实，但这个事情急不得。我的观察是，微博三年来，其开放程度已经超过了八十年代，“观念的水位”也比八十年代高了太多，八十年代积累到最后，发生了天安门事件，这几乎是必然的，即使不在那一年也会在另一年，因为觉醒的人们总会有所作为。而这一次的觉醒，“南周事件”可以作为一个明证，我对未来的乐观就建立于此，觉醒的人们总会有所作为，我相信，在不远的未来，必定会出现比“南周事件”大得多的事情，当然这需要一个契机，而且那个契机并不像你想的那么远。</p>\n<p><strong>刘瑜：</strong>价值观念的传播，从第一个人到第二个人可能是难度最大的，而两个人传播给四个人可能会相对容易，越到后来传播的效率会越快。而且我觉得，从中国现代史来看，不管这是好事还是坏事，掌握了话语权的知识分子和学生，他们对中国的走向和政策影响要远远大于普通民众，也许在人数上普通民众占多数，但是，从五四以来到三、四十年代再到红卫兵运动，都可以看出知识分子和学生对中国历史走向的重大影响。所以我觉得虽然微博到目前为止主要的参与者是知识分子、学生和城市白领，但是它的影响力还是非常可观的</p>\n<p><strong>慕容雪村：</strong>我看到有个数据，关于中国使用网络的人数，五零后特别少，八零后、九零后特别多，我觉得将来零零后一定会更多。随着互联网技术的进步，也就是回到刘瑜老师刚才讲过的话题，当一个人传播给另一个人的时候，会很慢，但传播到最后一个人的时候，就会非常快。</p>\n<p>当我回想自己怎样醒过来的时候，我想到的是一个挺尴尬挺不堪的历程，因为我受到的教育，因为信息的闭塞，但最后我还是醒来了。到蒋方舟他们这一代，九零后、零零后的这一代，他们的觉醒应该比我们容易得多。</p>\n<p><strong>刘瑜：</strong>其实所有的公知，觉醒的时候可能都经历了一个被激怒的过程。我被激怒是在论坛年代，我发现大家讨论大饥荒、文革、抗战问题，有些人蛮不讲理的方式让我特别生气。就让我这个只读读书，写写作业的念政治学的学生，变成了一个关心现实问题的……</p>\n<p><strong>慕容雪村：</strong>“民主女神”？</p>\n<p><strong>刘瑜：</strong>（笑）对。当时我觉得，我毕竟是一个专业知识分子嘛，不能停留在愤怒的情绪上，得有更多的分析，更多知识上的贡献。另外就是，当我读到一个东西，在很多问题上是吃不准的。就像“民主”，对于它的问题我可能想得比其它人都要多一点；比如民主与腐败的关系，我不能说民主了以后就不会有腐败；还有民主和稳定，有些人说“越维稳，越不稳”，但是民主会导致稳定这样的结论，至少在短期内我不敢这样说。看过很多资料后，我不敢轻易下结论，也没有一个明确的判断，所以某种程度上我的“温和”，是对困惑的一种表达。有些事情我没有想好，我不能说得斩钉截铁。</p>\n<p>另外，雪村，你是怎么由一个小说家变成“公知”的？</p>\n<p><strong>慕容雪村：</strong>就像刚才说的，在不公平的社会里，屈辱感是公平的，每个人都一样，被激怒就会出来发言。茉莉花革命之后的一段时间，中国的舆论风气特别紧张，像莫之许这样的职业革命家发不出声音，冉云飞这样的学者入狱，一时间反对的声音似乎都消失了。但片刻沉静之后，接着就是意见的大爆发。也就是在那个时候，像我这样的作家，以及媒体人、学者，甚至企业界的人士，都纷纷出来发言，言论的浪头远远高于茉莉花革命之前。那像是一个点，在那个点言言论被压制了一下，但瞬间就反弹得很高。</p>\n<p>我小时候在东北山区的小山沟里上学，到十四岁时家里才装了第一台黑白电视， 八九年看电视，看到的都是反革命暴徒怎么样烧解放军战士，那时候我是真痛恨那些暴徒，然后就这么过了很多年。我能接触到的全部信息都是中央电视台和《人民日报》提供的，还有我们家墙上的那个喇叭。如果只有这些东西，你不可能不信，我是真的信。又过了许多年，经过缓慢而艰难地挣扎，我才从梦里一点点醒来。我相信，在中国人的觉醒过程中，像我这样的人可能比像你这样的人更多些。</p>\n<p>还有个事情让我觉得悲哀，受苦最多的那些人，他们的觉醒反而更加艰难，那一代醒过来的人最少。我姥姥九十多岁了，她是1949年之前出生的，经历过1949年之后的一系列苦难，包括大饥荒和文革，但直到现在，我在她面前批评毛泽东她还会生气。她对我讲过，有一年她“长脾”，大概是脾脏肿大，如果不是毛主席派人来给她治病，她早就不在了。这观点当然有问题，但她首先还是我的姥姥。</p>\n<p><strong>刘瑜：</strong>就像你所说的，那种政治对语言系统的侵蚀，那种感恩话语，已经深入骨髓。</p>\n<p><strong>慕容雪村：</strong>不仅是感恩，他们的心里也有许多仇恨，9月份反日游行，游行队伍中有许多上了年纪的人，他们应该是经历过毛时代的，但他们全都举着毛泽东的画像。他们的头脑中一定屏蔽了毛时代那些残酷和肮脏的事，我总结出一个词来就叫“事实接受障碍”。这些人，如果要他们回到毛的时代，他们也未必愿意，但他们还是要打着毛的旗号来反对当下这贪腐横行、贫富不均的社会，其实当下虽然有诸多问题，但比起毛时代来，还是要好很多。同时对他们来说，怀念毛时代，也是一种情感需要，他们信奉毛一辈子，已经没有能力来推翻了；他们会美化自己的记忆，美化那个时代，他们怀念的其实是自己的青春，就像怀念年轻时的一场嘉年华会，觉得那是我的激情时代，我的白衣飘飘的年代，他会把其他东西全部忽略掉，就记得我们夜走山路，打着灯笼火把，怀念其中那种荷尔蒙涌动的感觉。</p>\n<p><strong>刘瑜：</strong>我觉得毛时代那种状态能提供现在社会不能提供的一种归属感，一种集体主义文化：大家一块儿去种树，一块儿去唱歌，一块儿劳动，归属感中又有一种轻松感，比如毕业的时候我不需要去找工作，反正国家给我安排了一个，到了单位也不用选择哪个职位，反正单位给我分了一个，因为你要不断地给自己做决策也是很累的。这种不用做选择的轻松感也是很诱人的。</p>\n<p>另外，我觉得一些资源禀赋或者能力比较差的人会格外怀念那种时代，因为在一个有竞争的年代，社会是按禀赋和能力分配资源的，当一个人认识到自己不可能通过禀赋和能力获得很多资源的时候，他宁可选择一个谁都得不到多少的分配状况。</p>\n<p><strong>慕容雪村：</strong>刘瑜老师离开微博也有一段时间了，什么时候回归公共平台？</p>\n<p><strong>刘瑜：</strong>本来也不算远离微博吧，也看，朋友在一起聊的也都是微博上的事，只是这段时间由于身体原因不适合去微博。我性格也不大适合微博，我不像罗永浩那种，心理素质特好，一天可以同时和五拨人吵架，吵完架依然可以睡得很香。我呢，可能和一拨人吵完架，晚上就辗转反侧，所以我不想介入那种火药味太重的辩论当中去，影响情绪。还有就是，我写时评什么的，也算是一种关怀现实的方式，即使我退到书斋里，写一写论文也好，读一些更学理性的东西，也是另外一种关心现实的方式。并不是说我如果不对每一个新闻时事做一个及时的表态，我就不关心公共事务了。我也会厌倦同一个角色，我以前做的很多事情是扮演了前锋的角色，现在我更愿意做一个后卫，也是希望体会一点新鲜感吧。</p>\n<p>而且微博那种短平快的表达方式，我也不满足。我不想完全停留在情绪化的表达上，也不愿意太斩钉截铁，这和我对于自己作为专业知识分子的要求是不相称的。我也挺害怕自己被姿态绑架，害怕一个事情出来，我就必须按照一个方向发言，这种表态、站队的压力，和我的思维方式是不一样的。</p>\n<p>雪村你是继续写小说，还是会关注非虚构题材？</p>\n<p><strong>慕容雪村：</strong>我现在就是有点犹豫不定。因为我自己家族经历过大饥荒，我们家族稍微远一点，我姥姥的姐姐，她有一个大饥荒留下的真实的故事，我就特别想写，而且这段时间我一直在准备这方面的材料，大量关于大饥荒的图片资料、书之类的。我以前写的小说全都是关于当代都市生活的，这两年我渐渐认识到了，作为一个中年公知作家，我应该作哪些方面的调整，所以我计划写一写中国当代人的这种历史，或者就是写写我家族的历史，我对这样的话题很感兴趣 。</p>\n<p>今天我是鼓足勇气来和刘瑜老师对谈。刘瑜老师喝了很多洋墨水，我呢，没喝过洋墨水，但吃了足够多的地沟油。对于中国人当下的许多问题，我有时候也挺敏锐，大概可以看清是怎么回事。这就是地沟油的作用。</p>\n</p></div>\n<div>\n<p>吴航对本文有研究贡献</p>\n<p>编辑：困困</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[14932,18030]}