{"id":280195,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-上網還是上街/","date":"2013-02-21T05:15:09Z","modified":"2013-02-21T14:58:29Z","title":"陽光時務 | 上網還是上街?","content":"<p>文/長平</p>\n<p>爲什麽中國還有一些公平正義？因爲它還處於社會主義初級階段。</p>\n<p>這個問答改編自美國前總統列根（里根）講的一個笑話。列根說，兩個蘇聯人在街上散步，一個問：「你說共産主義到底完全實現了沒有？」另一個回答：「沒有，否則會更加糟糕!」</p>\n<p>這個笑話裏藏着一個非常嚴肅的主題，那就是國家的發展方向。中國社會主義，也就是通常說的中國模式，如果像我們已經看到的那樣，是政治專制和市場經濟雜交的畸形兒，那麽我們真的應該慶幸它還處於初級階段。不幸的是，它正在成長。正如一些科幻電影所描述的那樣，邪惡的怪獸長大了，很有可能就是毀滅世界的超級力量。</p>\n<p>這頭怪獸也正在經歷着成長的煩惱。善良的人們趁機勸告它改邪歸正，但是基因决定一切。科幻電影裏的正義之士，往往利用它的弱點，予以毀滅性的打擊。他們會遇到一些問題：怪獸是否也應該享受動物福利？這些打擊是否過於血腥暴力？於是聰明的導演把怪獸設計成沒血沒肉的機器人，儘管它們擁有智力乃至思想，終究是由一些電子元件和線路構成。也許這樣更符合一個社會體制的特徵。</p>\n<p>這個笑話裏的另一個含義是，有些事情並不像看起來那樣美好，如果你仔細推敲，可能和你的想像完全相反。蘇聯式的共産主義和中國式的社會主義都是如此，人們以爲，不盡人意之處，乃是因爲它還沒有完全實現或處於初級階段。人們之所以有這樣的想法，是因爲當局掌控了輿論工具，玩弄政治語言遊戲，强行植入一些似是而非却冒充公理的觀念。</p>\n<p>儘管未必源自當局的意圖，新媒體革命的觀念却有着差不多的邏輯。它不僅爲世界帶來了媒體技術的革命，也帶來了一些政治版圖的改變。於是人們以爲，中國也理當如此。只要大家都上網，多在微博轉發和評論，巨變就在前面的路邊等候着我們。</p>\n<p>我常常想起1989年11月9日夜晚，社會主義東德，中央政治局委員君特·沙博夫斯基（Günter Schabowski）正在召開記者會，照本宣科地說，新組成的執政黨高層决定，放寬對於出國許可的審查。有記者追問：什麽時候開始？沙博夫斯基在慌亂中犯了一個歷史性正確的「錯誤」，回答說「就從現在開始」。聽到消息的東德人，立即湧上街頭，衝開了屹立28年之久的柏林牆，改變了世界。</p>\n<p>假如故事發生在當下的中國，這個消息首先會在新浪微博傳播，千千萬萬條轉發和評論擠爆網絡。大多數人在熱淚盈眶地歡呼新政，讚頌英明領袖，驕傲大國崛起；也有人在呼籲理性和秩序，主張一步一步地逐漸開放，不要因爲過度激情而打亂了改革派的部署；但是反對派提醒人們不要上當，因爲當局的謊言多不勝數，需要聽其言觀其行，强烈要求立即撤走守牆的哨兵，打開城牆通道。大家吵得不可開交，最後互駡「腦殘」和「傻×」，然後上床睡覺。第二天早上起來一看，城牆依舊，微博已删。</p>\n<p>在阿拉伯革命、佔領華爾街等案例中，即便最讚賞社交媒體的研究者，也把它的功能定義爲可以方便地動員人們上街。但是，中國的故事被改寫成了上網還是上街的選擇。這裏面的關鍵是，網絡控制在誰的手中？以前人們駡央視某欄目時編了一個順口溜：「××××是條狗，躺在黨的家門口；黨叫咬誰就咬誰，讓咬幾口咬幾口。」現在不僅可以用來駡新浪微博，也可以用來駡中國所有的公共媒體。</p>\n<p>但是我並不因此否認網民利用新技術及時間差和當局進行貓鼠遊戲的意義。網絡不僅未能改變體制，還成爲維穩的有力工具。但是，網民在這個博弈的過程中，很大程度地改變了自己。只是我們不能忘記，最有力的抗爭，是身體的在場。</p>\n<p>又有一個笑話說，蘇聯時期，莫斯科的某幼兒園裏，老師正在宣講：在蘇聯，人民生活很幸福，每個小朋友都有糖吃，都有漂亮的衣服穿……只見小朋友們紛紛往外跑。老師驚問：你們要去哪裏？小朋友答：我們要去蘇聯!</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1004,"categories":[18271,18269,20534],"tags":[20550,16910,22623]}