{"id":280142,"link":"https://chinadigitaltimes.net/chinese/2013/02/德国之声-走近网络安全公司mandiant/","date":"2013-02-20T23:30:04Z","modified":"2013-02-21T02:52:08Z","title":"德国之声 | 走近网络安全公司Mandiant","content":"<p>美国Mandiant网络安全公司最近公布的一份报告直接把黑客袭击的源头指向中国官方。中国方面对此激烈反驳。然而这次“爆料”的Mandiant公司究竟是一家怎样的企业呢？这份报告又为何能掀起如此波澜？</p>\n<div>\n<p>（德国之声中文网）本周二(2月19日)，美国一家私人网络安全技术公司公布了指责中国军方黑客袭击141家企业的具体细节，其中大部分企业位于美国本土。该公司表示，中国军方窃取了这些企业的商业机密。</p>\n<p><strong>Mandiant</strong><strong>到底是谁？</strong></p>\n<p>Miandiant公司总部位于美国弗吉尼亚州亚历山德里亚市（Alexandria）郊区。其创始人曼迪亚（Kevin Mandia）是美国空军退役军官，退伍后瞄准了调查计算机犯罪这一收益颇丰的小众市场。Mandiant公司表示，它可以识别并跟踪一些隐藏的非常好的黑客攻击，比如说一些企业可能察觉不到的盗取雇员电脑密码或贸易机密的行为。</p>\n<p>Mandiant近日帮助《纽约时报》追踪到袭击雇员电脑的源头很可能来自中国，引起媒体关注。后者于前不久公布了关于中国总理温家宝私人家族财富的长篇调查报道。《纽约时报》也公开宣布了Mandiant公司在此扮演的角色。</p>\n<p>但是，除了Mandiant以外还有类似这样的网络安全公司吗？受网络黑客袭击的机构为什么不直接和FBI（美国联邦调查局）联系呢？</p>\n<p>事实上，除了Mandiant以外，专业从事网络犯罪防御和取证的公司还包括CrowdStrike、Kroll Advisory Solutions和纽约的Stroz Friedberg。同时，还有其他诸多网络安全公司专业从事为企业建立计算机防御系统，监控数据交换以识别黑客攻击或相关可疑行为的服务。</p>\n<p>企业对FBI可能抱有抵触情绪。因为他们不愿意向政府提供最敏感的信息，包括计算机中的一些专有数据。他们更愿意对调查工作能有所掌控。许多公司对网络袭击的来源并不感兴趣，他们更关心的是怎样恢复企业的正常运作，继续赚钱。</p>\n<p>他们不希望让自身的安全漏洞成为法庭上讨论的内容，也不希望让这些信息流向新闻机构或者股东手中。而如果政府介入，这一切都有可能发生。像Mandiant这样的公司在巨大经济利益的驱动下，会签署保密条约，对客户的名字闭口不提。</p>\n<p><strong>Mandiant</strong><strong>的最新报告为什么如此重要？</strong></p>\n<p>Mandiant声称，他们已经跟踪到上海一座普通白色的12层办公楼是中国人民解放军61398部队大幅攻击美国企业的源头。这份报告是目前为止，针对中国网络窥视行为所公开的最广泛、最详细的指控，其中包括一份具体的时间表和所使用恶意软件的详细信息。</p>\n<p>美国政府，包括它的情报机关几乎也确凿掌握了类似的，甚至更为详细的信息，但是这被视为高度机密。而对于一家私人企业来说，Mandiant没有义务对这些信息保密，但报告中也没有提及被攻击企业的名称。</p>\n<p><strong>为什么要公布调查结果？</strong></p>\n<p>Mandiant表示，现在是公布中国系统发起黑客袭击的时候了。而且该公司希望尽可能多的公布与此相关的细节，为专业安全人士提供帮助。Mandiant公司在一份声明中承认，公开信息的做法存在风险，因为中国方面会改变现有的策略。同时，Mandiant也表示自己也会成为黑客攻击的对象。比如说去年4月，一份伪装成新闻稿的文件就曾试图在该公司员工的电脑上安装恶意软件。Mandiant公司表示：&#8221;我们预计中国方面会实施报复，指责的浪潮会迎面而来。&#8221;</p>\n<p>显然，Mandiant公布这些信息的同时也有其商业目的。它表示，已经将网络攻击的技术手段通知客户，并为其提供了保护服务。同时，该公司还向企业以及机构推出了一款免费软件，帮助他们发现可疑的网络活动。</p>\n<p>这一做法让Mandiant置身于美国网络安全讨论关键时期里的中心位置。该公司的创始人本月初在众议院情报委员会面前就黑客威胁发表了证词。上周，美国总统奥巴马签署了一项行政令，目的是改善政府和企业在相关领域的合作。同时，美国国会也正在评估与网络安全有关的一系列立法建议。</p>\n<p>来源：美联社 编译：任琛</p>\n<p>责编：石涛</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18269,10466,8779],"tags":[19188,9932]}