{"id":280122,"link":"https://chinadigitaltimes.net/chinese/2013/02/自曲新闻-前民进党主席开微博，引发关注后帐户/","date":"2013-02-20T19:15:24Z","modified":"2013-02-20T19:21:24Z","title":"自曲新闻 | 前民进党主席开微博，引发关注后帐户被删","content":"<p><p> </p>\n<div><img alt=\"图：谢长廷微博截图\" src=\"http://i0.wp.com/cn.fmnnow.com/wp-content/uploads/2013/02/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7-2013-02-20-%E4%B8%8B%E5%8D%884.35.43.png?resize=602%2C507\" /></p>\n<p>图：谢长廷微博截图</p>\n</div>\n<p>中国——2月19日，台湾民进党前主席谢长廷在广播节目中证实他在内地开了新浪微博，而且成为认证用户后关注者数量一路飙升。谢长廷在微博中也阐述了一些他对言论自由和宪法的观点，不过20日下午，人们便发现谢长廷的微博被删除。<span></span></p>\n<p><a rel=\"nofollow\" href=\"http://fmn.cc/W2ZBxW\">谢长廷</a>19日在主持广播节目“有影上大声－长仔限时批”时证实，他利用今年过年学习使用微博。谢长廷认为，大陆现在流行微博，在微博上面能跟人民直接交流沟通，而不是与官方，这也更能深入了解大陆基层的价值观，透过这平台可以将台湾的民主或自由与中国人民分享。</p>\n<p>谢长廷的微博帐号于19日成为认证用户，认证信息为“台湾维新基金会会长，前民进党主席”，截至当天中午他有关言论自由的微博被转发四千多次。据谢长廷在节目透露，2月初开设微博时只有13个粉丝，节目播出后他的关注者也大涨，20日下午被发现帐号被删除时，他的粉丝数量已超过6万人，多条微博转发和评论数量达到数千条。</p>\n<p>谢长廷在微博上也谈起宪政与自由，他说“宪政是世界潮流，所以大多数国家都有宪法，但有的国家宪法只是考试才用，并没有实施；有的国家只实施一部分，而没有实施的通常是限制政府权力的部分，这是人民痛苦的来源。”</p>\n<p>尤其是2天前，同是台湾人的李开复因为评论邓亚萍与即刻搜索而被禁言3天。谢长廷早先的一条微博曾说“有没有言论自由，不是看有没有批评高官权势的讲话自由，而是要看讲完话以后有没有失去自由。”这段话引起了广大网友的共鸣，不过在20日，发完第21条微博感谢关注者之后，谢长廷本人的微博也被删除，成为了“失去自由”的人。</p>\n<p>20日上午，谢长廷在他的Plurk上与网友进行交流，有网友提醒他注意网络安全，他表示会谨慎，同时表示开通微博是为了听民间真正的声音，又说“不必每件事都要有政治动机”，谢长廷说，“昨天谈言论自由，本文没被删，但网友提供说评论被删除五千则，原因不明，谁删不清楚。”当天中午开始有网友留言说帐户被删除，一名台湾网友“日向ネジ”说“这也算学到了东西就是了，亲身学习到中国政府怎么管控网络的言论自由。”</p>\n<p>对于外界的关注，台湾媒体ETtoday20日报道称，谢长廷本人尚不知帐号不见的消息，但他很淡定的回复说，“不见就算了，再开一个就好啰。”对此，中国很多网友称，欢迎谢长廷加入“转世党”的行列。民进党主席苏贞昌则表示，这个事件可以看出自由、民主、开放台湾的可贵，以及两岸彼此之间的不同，台湾人对中国不要有错误期待。</p>\n<p>在谢长廷之前，很多台湾的企业家和演艺界人士都开通了微博，而政界人士也有国民党前立委邱毅、民进党立委蔡其昌在微博上与网友交流。</p>\n<p>谢长廷毕业于台湾大学法律系，担任过美丽岛事件的辩护律师，1986年他起草了民主进步党党纲，并成为民主进步党党名命名者，1998年他开始担任高雄市长，2000年成为民进党党主席，2005年担任台湾行政院院长但1年后辞职，2008年谢长廷搭档苏贞昌参选总统，当年国民党的马英九与萧万长胜选，2012年10月，谢长廷以私人身份访问大陆，成为民进党内曾任台湾公职的政治人物中，访大陆层级最高的一位，他的出访不仅受到两岸关注，也在党内引发争议。<strong>FMN</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,11840,28582,14981]}