{"id":280259,"link":"https://chinadigitaltimes.net/chinese/2013/02/co-china周刊-张爱玲：倾城之恋（节选）/","date":"2013-02-21T14:45:44Z","modified":"2013-02-21T14:45:44Z","title":"Co-China周刊 | 张爱玲：倾城之恋（节选）","content":"<p><p><span>到了家，推开了虚掩着的门，拍着膀翅飞出一群鸽子来。穿堂里满积着灰尘与鸽粪。流苏走到楼梯口，不禁叫了一声”哎呀。”二层楼上歪歪斜斜大张口躺着她新置的箱笼，也有两只顺着楼梯滚了下来，梯脚便淹没在绫罗绸缎的洪流里。流苏弯下腰来，捡起一件蜜合色衬绒旗袍，却不是她自己的东西，满是汗垢，香烟洞与贱价的香水气味。她又发现了许多陌生女人的用品，破杂志，开了盖的罐头荔枝，淋淋漓漓流着残汁，混在她的衣服一堆。这屋子里驻过兵过？──带有女人的英国兵？去得仿佛很仓卒。挨户洗劫的本地的贫民，多半没有光顾过，不然，也不会留下这一切。柳原帮着她大声唤阿栗。末一只灰背鸽，斜刺里穿出来，掠过门洞子里的黄色的阳光，飞了出去。</span></p>\n<p>阿栗是不知去向了。然而屋子里的主人们，少了她也还得活下去。他们来不及整顿房屋，先去张罗吃的，费了许多事，用高价买进一袋米。煤气的供给幸而没有断，自来水却没有。柳原提了铅桶到山里去汲了一桶泉水，煮起饭来。以后他们每天只顾忙着吃喝与打扫房间。柳原各样粗活都来得，扫地、拖地板、帮着流苏拧绞沉重的褥单。流苏初次上灶做菜，居然带点家乡风味。因为柳原忘不了马来菜，她又学会了做油炸”沙袋”、咖哩鱼。他们对于饭食上虽然感到空前的兴趣，还是极力的撙节着。柳原身边的港币带得不多，一有了船，他们还得设法回上海。</p>\n<p>在劫后的香港住下去究竟不是久长之计。白天这么忙忙碌碌也就混了过去。一到晚上，在那死的城市里，没有灯，没有人声，只有那莽莽的寒风，三个不同的音阶，”喔……呵……呜……”无穷无尽地叫唤着，这个歇了，那个又渐渐响了，三条骈行的灰色的龙，一直线地往前飞，龙身无限制地延长下去，看不见尾。”喔……呵……呜……”叫唤到后来，索性连苍龙也没有了，只是一条虚无的气，真空的桥梁，通入黑暗，通入虚空的虚空。这里是什么都完了。剩下点断堵颓垣，失去记忆力的文明人在黄昏中跌跌跄跄摸来摸去，像是找着点什么，其实是什么都完了。</p>\n<p>流苏拥被坐着，听着那悲凉的风。她确实知道浅水湾附近，灰砖砌的那一面墙，一定还屹然站在那里。风停了下来，像三条灰色的龙，蟠在墙头，月光中闪着银鳞。她仿佛做梦似的，又来到墙根下，迎面来了柳原，她终于遇见了柳原。……在这动荡的世界里，钱财、地产、天长地久的一切，全不可靠了。靠得住的只有她腔子里的这口气，还有睡在她身边的这个人。她突然爬到柳原身边，隔着他的棉被，拥抱着他。他从被窝里伸出手来握住她的手。他们把彼此看得透明透亮。仅仅是一刹那的彻底的谅解，然而这一刹那够他们在一起和谐地活个十年八年。他不过是一个自私的男子，她不过是一个自私的女人。在这兵荒马乱的时代，个人主义者是无处容身的，可是总有地方容得下一对平凡的夫妻。</p>\n<p>有一天，他们在街上买菜，碰着萨黑荑妮公主。萨黑荑妮黄着脸，把蓬松的辫子胡乱编了个麻花髻，身上不知从哪里借来一件青布棉袍穿着，脚下却依旧趿着印度式七宝嵌花纹皮拖鞋。她同他们热烈地握手，问他们现在住在哪里，急欲看看他们的新屋子。又注意到流苏的篮子里有去了壳的小蚝，愿意跟流苏学习烧制清蒸蚝汤。柳原顺口邀了她来吃便饭，她很高兴的跟了他们一同回去。她的英国人进了集中营，她现在住在一个熟识的，常常为她当点小差的印度巡捕家里。她有许久没有吃饱过。她唤流苏”白小姐。”柳原笑道：”这是我太太。你该向我道喜呢！”萨黑荑妮道：”真的么？你们几时结婚的？”柳原耸耸肩道：”就在中国报上登了个启事，你知道，战争期间的婚姻，总是潦草的……”流苏没听懂他们的话。萨黑荑妮吻了他又吻了她。然而他们的饭菜毕竟是很寒苦，而且柳原声明他们也难得吃一次蚝汤。萨黑荑妮从此没有再上门过。</p>\n<p>当天他们送她出去，流苏站在门槛上，柳原立在她身后，把手掌合在她的手掌上，笑道：“我说，我们几时结婚呢？”流苏听了，一句话也没有，只低下了头，落下泪来。柳原拉住她的手道：“来来，我们今天就到报馆里去登报启事，不过你也许愿意候些时，等我们回到上海，大张旗鼓的排场一下，请请亲戚们。“流苏道：”呸！他们也配！”说着，嗤的笑了出来，往后顺势一倒，靠在他身上。柳原伸手到前面去羞她的脸道：”又是哭，又是笑！”</p>\n<p> </p>\n<p>两人一同走进城去，走了一个回路转的地方，马路突然下泻，眼前只是一片空灵──淡墨色的，潮湿的天。小铁门口挑出一块洋磁招牌，写的是：”赵祥庆牙医”。风吹得招牌上的铁钩子吱吱响，招牌背后只是那空灵的天。</p>\n<p>柳原歇下脚来望了半晌，感到那平淡中的恐怖，突然打起寒战来，向流苏道：”现在你可该相信了：’死生契阔’，我们自己哪儿做得了主？轰炸的时候，一个不巧──”流苏嗔道：”到了这个时候，你还说做不了主的话！”柳原笑道：”我并不是打退堂鼓。我的意思是──”他看了看她的脸色，笑道：”不说了，不说了，”他们继续走路，柳原又道：”鬼使神差地，我们倒真的恋爱起来了！”流苏道：”你早就说过你爱我。”柳原笑道：”那不算。我们那时候太忙着谈恋爱了，哪里还有工夫恋爱？”</p>\n<p>结婚启事在报上刊出了，徐先生徐太太赶了来道喜，流苏因为他们在围城中自顾自搬到安全地带去，不管她的死活，心中有三分不快，然而也只得笑脸相迎。柳原办了酒菜，补请了一次客。不久，港沪之间恢复了交通，他们便回上海来了。</p>\n<p>白公扪里流苏只回去过一次，只怕人多嘴多，惹出是非来。然而麻烦是免不了的，四奶奶决定和四爷进行离婚，众人背后都派流苏的不是。流苏离了婚再嫁，竟有这样惊人的成就，难怪旁人要学她的榜样。流苏蹲在灯影里点蚊香。想到四奶奶，她微笑了。</p>\n<p>柳原现在从来不跟她闹着玩了，他把他的俏皮话省下来说给旁的女人听。那是值得庆幸的好现象，表示他完全把她当作自家人看待──名正言顺的妻，然而流苏还是有点怅惘。</p>\n<p>香港的陷落成全了她。但是在这不可理喻的世界里，谁知道什么是因，什么是果？谁知道呢？也许就因为要成全她，一个大都市倾覆了。成千上万的人死去，成千上万的人痛苦着，跟着是惊天动地的大改革……流苏并不觉得她在历史上的地位有什么微妙之点。她只是笑吟吟的站起身来，将蚊香盘踢到桌子底下去。</p>\n<p>传奇里的倾国倾城的人大抵如此。</p>\n<p>到处都是传奇，可不见得有这么圆满的收场。胡琴咿咿哑哑拉着，在万盏灯的夜晚，拉过来又拉过去，说不尽的苍凉的故事──不问也罢！</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/-2fGacW5T_I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19197,19196]}