{"id":280226,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-信孚要闻（2-21）-无知塞满了我们的每个/","date":"2013-02-21T09:15:17Z","modified":"2013-02-21T09:15:17Z","title":"信力建 | 信孚要闻（2.21）——无知塞满了我们的每个细节","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、苏小和《无知完满了我们的每个细节》：没有控制权的任何财产权，是荒谬的，不存在的。任何公有制，都是少数人的私有制。但很多完全没有财产控制权的民众，却非常热爱财产的公有制度，满足于一种虚拟的幸福感。原因在于，他们没有意识到产权背后的控制权，才是产权的意义所在。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-02-18/17931.html</p>\n</p>\n<p>2、@刘胜军改革【中国奇迹是幻觉】与同学聚会畅谈改革。我的观点是：眼下中国经济已成为零和游戏，即少数人通过污染、IPO、房地产从多数人手中掠夺财富，多数人的收入增长不足以抵消环境污染、食品安全、高房价、负利率带来的损失，但由于污染的后果等需要一段时间才充分暴露，多数人还生活在以为自己改善了的幻觉中。</p>\n</p>\n<p>3、2月20日举行的国务院常务会议出台楼市调控“国五条”，内容包括完善稳定房价工作责任制、坚决抑制投机投资性购房等五项内容。分析称，“国五条”有望扭转市场预期，两会后中央可能出台力度更大的调控新政。自2009年12月份开始楼市调控以来，政策经历了四次升级，分别是2010年1月的“国十一条”、4月的“国十条”、9月的“9.29新政”，2011年1月的“新国八条”，而这次出台的“国五条”则是第五次调控升级。</p>\n</p>\n<p>4、英国前驻朝鲜大使艾维拉德在接受访问时曾说，别看朝鲜经济基本依赖中国，但据他观察，朝鲜民间真正讨厌美国韩国的人不多，大家最厌恶的反而正是中国人。（凤凰视频）</p>\n</p>\n<p>5、2月14日，河南省政协前常委赵克罗在微博上呼吁关注周口正在进行的“二次平坟”。商水县等地网友向赵克罗投诉，称当地政府开动宣传车和高音喇叭，下乡勒令农民限期“二次平坟”。</p>\n</p>\n<p>6、评级机构标准普尔昨日宣布，将中国住宅房地产开发行业的评级展望由“负面”调整至“稳定”。该机构认为，至少在未来6-12个月内，国内房地产行业的融资和运营环境将维持稳定。标普还预测今年中国房价涨幅在5%左右。</p>\n</p>\n<p>7、日本首相安倍晋三2月21日起开始访问美国，并将于22日与奥巴马举行首脑会谈。媒体称，美日同盟、朝核问题、中日关系等都将成为此次会晤的重要议题。</p>\n</p>\n<p>8、香港《大公报》2月20日文章，原题：全国两会将缩短会期　今年是换届年，全国人大、国务院、全国政协等都将进行领导层大调整，因而日程安排更多。如政协会议会期大约压缩为10天，人大会期同样将进行压缩。从以往的做法来看，每逢换届年，两会的会期都会相对较长。</p>\n</p>\n<p>9、据报道，广东省将加大公推直选工作力度，机关、企事业单位和社区的党支部将从下一次换届选举开始实行“双直选”制度，即由党员直接选举委员和书记、副书记。</p>\n</p>\n<p>10、据西班牙《今日报》17日报道，位于西班牙北部的拉克鲁尼亚大区的兵工厂日前宣布破产，破产后的坦克、大炮如何处理成了棘手问题。该公司决定将坦克、大炮等武器留给员工做纪念，员工家里有大花园，工厂就给辆坦克，有小花园则送门大炮。员工们决定联合起来做个民间“军事博物馆”，与旅行社合作将这些武器安置的场地开发成旅游景点。</p>\n</p>\n<p>11、前日，中央电视台记者赵喜在其腾讯微博上晒出一份举报材料，举报人李新庚举报湖南省人大代表左建国“以将近300万贿选成为湖南省人大代表”。衡阳市委宣传部昨日电话回复赵喜，称衡阳市有关部门已经启动对贿选问题的调查。</p>\n</p>\n<p>12、近日，浙江温州下属的瑞安市、苍南县因河道污染，当地环保局长相继被网友邀请下河游泳，引发关注。此种形势下，19日，浙江省温州市环保局花费14万在当地报纸刊发整版广告，盘点2012年度的七大成就，称温州去年获得省级环保模范城市称号，遭到质疑。</p>\n</p>\n<p>13、往年春节过后富士康都会展开大规模劳工招聘，昨天富士康大陆地区新闻发言人刘坤透露，今年春节后，富士康在全国范围内暂停招工。据记者了解，富士康将加快机器人应用。</p>\n</p>\n<p>14、去年大部分时间，任志强一直坚持3月暴涨论，他认为：2012年土地一直呈负增长状态，将导致供求关系紧张，最终的结果是今年3月房价上涨。但在昨日微博中突然改口：“最好别涨了！”，让大量网友大呼“不习惯”。但任志强并未说明更多原因。</p>\n</p>\n<p>15、近年来，我国一些河流、湖泊、近海水域及野生动物和人体中已检测出多种化学物质，局部地区持久性有机污染物和内分泌干扰物质浓度高于国际水平，多个地方出现饮用水危机，个别地区甚至出现“癌症村”等严重的健康和社会问题。</p>\n</p>\n<p>16、吴先生因在钥匙链上携带一把超市购买的小水果刀，被郑州市公安局行政拘留3日。该刀说明书写道:“体型小且特有塑料刀鞘，外出旅游等携带更加方便安全。适合各类瓜果、蔬菜、薯类削皮等。”但警方说该刀按公安部发布的管制刀具认定标准，属管制刀具。</p>\n</p>\n<p>17、据悉，我国在押贪腐高官获减刑等远超普通犯人。全国判刑省部级官员100多人，多获减刑、假释和保外就医。江门市原副市长林崇中获刑10年，却一天牢没坐。因受贿和贪污被判刑5年的潮州市原市政府副秘书长刘益民在不符合条件下“保外”。（中国青年报）</p>\n</p>\n<p>18、中共政治局常委俞正声在中共中央对台工作会议上强调，“要鼓励两岸学术界从民间角度就解决两岸政治问题开展对话”，这也是大陆自台湾总统马英九执政以来，首次明确提出希望通过学术平台来开拓两岸政治对话的途径，具有一定的政治意义。</p>\n</p>\n<p>19、俄罗斯开始调查一对美国夫妇收养的一名3岁俄裔男童死因。这一举动使俄美间围绕贸易与人权的较量升级。美国家庭领养俄罗斯儿童的数量为全球最多。自1991年苏联解体至今，美国人领养俄罗斯儿童共计6万例，仅在2011年就发生962例。俄罗斯认为，禁止美国公民领养俄罗斯儿童的做法有据可依。过去十年间，美国人领养的俄罗斯出生的儿童中，已有19人死亡。</p>\n</p>\n<p>20、针对有“前线中的前线”之称的大担岛(台湾称大胆岛)，台“国防部”与金门县政府商定，将在3年内撤军并开放观光。据称，目前每年上百万在海上看“三民主义统一中国”巨型心战墙的大陆游客，未来可循“小三通”直接登岛观光。大担群岛的“转型”计划在岛内引起争议，各界人士争辩“是要观光，还是要国防”。</p>\n</p>\n<p>21、“一年1068个会议！”最近，沿海一省份某厅级官员，因不堪忍受会议过多，让人统计涉及厅局相关工作全年开会数量，结果令人震惊。这个厅局的人员每天就要参加近三个会议，结果厅长不够副厅长顶，处长不够副处长顶，会议多得召集者自己都受不了。</p>\n</p>\n<p>22、微博妙评：每次房地产调控，都是先语意模糊地宣示，给房地产人士们以各种解读空间，造成市场恐慌，使房价极短期内突飞猛进上一个新台阶。然后，具体调控细则才出来，所谓调控，实质变成了促使房价先猛涨，再稳定在猛涨之后的水准上。十年调控十年涨的轨迹如此，为什么不吸取些经验教训？</p>\n</p>\n<p>23、笑蜀《民主的仙女需要天梯》：民主是个好东西，这话没错。但好东西也需要一系列技术来保障，而不是仅有激情、仅有政治正确就够。这即是说，民主是一门技艺，而不是一个单纯的价值系统。然而遗憾的是，因为民主供给的高度短缺，刺激对民主的过高需求和过度想象，民主的过度意识形态化乃至某种程度的宗教化，就成了势所必然，反而容易遮蔽其他共生价值，譬如自由、尊重、包容、共和。http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-02-20/18028.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}