{"id":280398,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-学习粉丝团：习近平的阿凡达/","date":"2013-02-22T09:15:16Z","modified":"2013-02-22T17:19:07Z","title":"纽约时报 | 学习粉丝团：习近平的阿凡达?","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/b5695ecdgw1e1mboi2m24j1.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/02/b5695ecdgw1e1mboi2m24j1.jpg\" alt=\"\" title=\"b5695ecdgw1e1mboi2m24j\" width=\"512\" height=\"356\" class=\"aligncenter size-full wp-image-280434\" /></a></p>\n<div>\n<h4>数字与人</h4>\n<h6>魏武挥为纽约时报中文网撰稿 <span>2013年02月22日</span> </h6>\n<div>\n<p>“学习粉丝团”，这个微博账号从去年12月起受到了国内外媒体的广泛注意，原因在于它微博直播了习近平广东、甘肃行，不仅发布了很多习的近距离照片，而且速度极快——快到连中国官方电视台中央电视台的一个官方微博都惊叹“为什么会比我们还快？”。</p>\n<p>大众开始猜测这位“学习粉丝团”究竟是谁，先猜是新华社陕西分社或者《人民日报》驻西安记者，因为其微博信息显示其来自陕西，毕业于西安电子科技大学。</p>\n<div></div>\n<p>但2月9日微博主人接受了美联社记者采访，“自爆”身份。2月10日他发帖声称：这次接受采访是彻底曝光了个人资料，“连身份证都传给了记者”。他自称名叫张洪铭（Zhang Hongming，音译），是一位肄业大学生、祖籍四川；从事过快递，现在在江苏无锡打工，属于非常草根的社会阶层。这个微博纯属他个人行为，动机在于他对国家领袖的仰慕，并无他人支持或帮忙。</p>\n<p>但这无法解释为何他获得照片的速度会比官方还快；学习粉丝团在对习甘肃行的直播中展出了一张属于近距离拍摄的照片，照片中习近平正兴致勃勃地浏览一个网站，距离近到连那台电脑的牌子都清晰可见。</p>\n<p>2月11日，这个微博宣称要关闭；第二天又说还是要回来，但其最新的微博仍是2月8日一张“习大大祝微博粉丝春节快乐”的贺卡。从去年11月开始发表第一条微博，迄今“学习粉丝团”的粉丝数量已经接近100万。</p>\n<p>我无意去探究论证这个微博背后究竟是些什么人——虽然我并不相信它纯属个人行为，而是想着重谈一谈“学习粉丝团”的走热是否意味着领导人的受欢迎程度？这个微博上口号式的话语和那些很家常很亲民的微博照片，是否就意味着领导人执政方式和态度的转变？</p>\n<p>“学习粉丝团”走热被部分人认为是以习近平为代表的中国第五代领导层有魅力、得民心的一个象征。网上一篇题为《学习粉丝团的政治学解释：当亲民形象领导人拥有Political粉丝团》的文章由此认为：“学习粉丝团”的走热得益于政治粉丝对偶像亲民形象的认可和需要。</p>\n<p>该文作者认为这非常类似于马克思·韦伯（Max Weber，现代社会学奠基人）提出的“卡理斯玛(charisma)型权力”（即魅力型权力）。他说，在威权主义的统治模式下，领导者的权威既不像封建统治者那样来自世袭，也不是来自“神授”，而是依靠个人的魅力。但这是对韦伯理论的严重误读。韦伯把权威分为传统型、魅力型和法理型，他认为传统型领袖“建立在一般的、相信历来适用的、传统的神圣性和由传统授命实施权威的统治者的合法性之上”，这在现代文明社会已不多见；魅力型权威则建立在“英雄气概，或者楷模样板之上”，通常见于开国领袖（或者企业创始人）。</p>\n<p>在中国的实际情况中，毛泽东可算是典型的魅力型权威，以一己之力对抗整个官僚系统。邓小平则不太完全，但勉强归于其中。杨继绳在《中国改革年代的政治斗争》中写道：邓在1989年之后面对改革进程趋于迟缓时，不得不进行所谓“南巡”，绕过官僚体系到比较开放的南方沿海地带，向有保守倾向的中央喊话。最终遏制了陈云体系力量，将整个改革进程继续推进。</p>\n<p>事实上自邓小平以降，中国政治层面对树立个人魅力是极其警惕的，因此何来魅力型领导一说？其无庸置疑都是法理型权威——不是西式的法理，而是中国独有的法理——依靠官僚体系统治，同时又受制于官僚体系。</p>\n<p>微博上经常有人讨论为什么中共领导人就不能像美国总统奥巴马那样堂堂正正地现身于社交网络上。这在现阶段的中国基本是不可能的：坐拥数千万粉丝对于一般人而言也许是一种“荣耀”，但在中国高级领导人身上就可能是一种“灾难”：整个官僚体系不会允许。薄熙来从某种程度上来说，恰恰是犯了这个大忌而轰然倒台。</p>\n<p>“学习粉丝团”是否为当局授意不敢妄下论断，但要说当局没注意到这个微博绝无可能，而且它的存在表明当局并没有强烈地反对。据BBC中文网报道，四川南充市一名网名为“佩利”的女网友程爱华（又名：程婉芸、程晓芸）在2月6日遭警方拘留，事由为前一天她在转发“学习粉丝团”的某条微博时跟贴了一句“狙击手在哪，干掉他”。程一开始涉嫌的罪名是“煽动颠覆国家政权”，后改为行政拘留4.5天。</p>\n<p>微博上的任何一个ID（包括经实名认证的v字认证用户）都是现实中人的一个阿凡达（avatar，化身）。程爱华事件让人疑惑“学习粉丝团”是否为当局的阿凡达，因为微博上经常充斥着污言秽语以及人身攻击，这样的帖子并不罕见。笔者也曾向法律专家请教，获知即使在中共现行法律之下，这种没有付诸于行为的言论可能被监控、调查，但不至于被刑拘，更不用说戴上一顶“煽动颠覆国家政权”的大帽子。</p>\n<p>“学习粉丝团”试图树立习近平一种亲民的形象，但亲民只是一种姿态，实质上这是另外一种伟大光荣正确的表达方式，表达的也依然是伟大光荣正确。一旦这种光荣正确受到质疑或者挑战，就会被严厉制止。程爱华事件就是一个案例，这不正是亲民形象并非其政治权威来源的最好说明么？连一个即刻搜索（人民网主办的搜索引擎）的讨论都纷纷禁言删除，那种亲民姿态实质上极其有限。2月18日下午，创新工场CEO李开复在推特(Twitter)上表示，新浪、腾讯对其禁言三天。此前李开复曾批评由前奥运冠军、乒乓球运动员邓亚萍领导的即刻搜索，称其不该用纳税人的钱来做搜索引擎，以及一个搜索公司的老总不该由党来任命。</p>\n<p>由此可见，大陆的权力运作依然在固有的体制中流淌，社交网络上的那一撮“亮色”不过点缀而已。</p>\n</p></div>\n<div>\n<p>魏武挥是上海交通大学媒体和设计学院讲师。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[22232,19193]}