{"id":280323,"link":"https://chinadigitaltimes.net/chinese/2013/02/莫之许-政治反对为何获得更多的支持/","date":"2013-02-22T01:35:44Z","modified":"2013-02-22T01:35:44Z","title":"莫之许 | 政治反对为何获得更多的支持","content":"<p>一方是体制与利益相结合的封闭运行和保守立场，另一方是民间对权利和参与不断提升的追求，体制和民间出现零和博弈的态势。政治反对由「病变反应」，转而成为促进体制变革转型的主流动力和希望所在。</p>\n<p>刊于《阳光时务周刊》总第43期</p>\n<p>2013年新春，网友肉唐僧在新浪微博为王登朝发起募捐（此前肉唐僧也曾为唐吉田、肖勇募捐），几乎与此同时，网友十三亿公民也在微博上发起为良心犯募捐，也顺利取得成功。一时间，送饭、送饭党成为微博热议的话题。而在王登朝案件二审开庭时，维权人士肖青山、网友染香姐姐等人也前往现场声援，与稍早的前往邵阳探望朱承志一样，都显示出更多的社会人士对政治反对的关切和支持。</p>\n<p>在后极权体制的政治高压和舆论扭曲之下，政治反对成为一般民众难以了解的禁区，查建英为其民主党人士哥哥查建国写作的《国家的敌人》一文感人至深，其中也提到，政治犯并不为绝大多数国人所感知，政治反对派“缺乏深厚的社群根基，既没有受过良好教育也未与精英阶层进行沟通，连与其他的自由主义者和改革者也极少联系。。。结果被边缘化。他们具有勇气和信念，除此之外却乏善可陈。简而言之，他们是一批在新时代迷失的人。“也因此，“蹲了将近八年大牢之后， 建国依旧坚定无悔 ， 但早已被世人遗忘 “。</p>\n<p>查建英的看法是绝大多数对政治反对有所了解的社会主流人士的看法，在1989年之后的很长时间当中，包括绝大多数知识分子在内的社会主流人士更多地相信，经济发展、社会多元、法制建设更能促进权利与自由，并最终促使中国走向民主。由于体制继续维持着对资源、精英和工具的集中占有，社会主流人士把改变的希望更多地寄托给体制本身的变革，而不是来自民间的压力，在改革图景中，政治反对更多被看作是治理不当的病变反应，而不是足以带来改变的新生力量。即使在相对同情政治反对的人看来，政治反对也是超前太多了。</p>\n<p>在这种情况下，政治反对所获得的支持更多地来自于海外，以经济支持为例，资金主要来自海外，执行人士既有著名的”民主乞丐“孙立勇先生这样的个体，也有独立中文笔会这样的组织，运行的平台也主要根基在海外，境内送饭党、举牌党的兴起，还是相当晚近的时期。在我看来，这显示出民间对政治反对的理解和支持的升高，其根机制更多源于新兴社会阶层对体制因利益而日益封闭保守的反应。</p>\n<p>现实的运行并不符合社会主流人士的上述期待，为了适应市场化，确实出现了人身、经济和文化权利的增进，但在公民权利和政治权利领域，目前的状况与1980年代初期相比并无丝毫增进，甚至有所恶化，1989年的惨剧摧毁了1980年代中前期相对温和开放的氛围，强化了体制与民间的对立，使得体制对于民间的任何诉求都有着本能的警惕，并倾向于采用强力压制，从所谓的“把不稳定因素消灭在萌芽状态”到近期的刚性维稳体制，都是如此。同时，市场化带来的经济成果，也使得体制拥有了更加强大的资源吸取能力和技术手段，对于公民权利和政治权利的压制也因此有了更多的自信，近年来一连串的政治犯重刑、茉莉花事件期间的强力压制、以及常态化的软禁、喝茶等等都表明，经济发展并未带来公民权利和政治权利的丝毫增进，反倒加剧了体制在利益纠结下的封闭和保守，并因为利益关系而更加顽固。</p>\n<p>而在另一方面，对于民间来说，人身、经济和文化权利的增进和满足，自然会带来对公民权利和政治权利的更多追求，在市场化进程中得益的新兴社会阶层尤其希望更多的权利与参与，以体现自身的价值，而民间也也从市场化发展中获得了一定的资源、拥有相当的符号话语能力，并正在尝试建立更多的相互联合，这反过来又会进一步刺激体制近乎本能地采取警惕和压制的立场，2012年，在微博平台上热度极高的参选议题，一旦走入到实际进程中，无一例外地遭到了强力的压制瓦解。这显示，体制对于新兴社会阶层的参与诉求，仍旧采取零容忍的立场。</p>\n<p>体制与利益相结合的封闭运行和保守立场昭然若揭，而民间尤其新兴社会阶层则有着对权利和参与日益升高的追求，这使得在公民权利和政治权利的问题上，体制和民间越来越走向零和博弈的态势，也正因如此，许多社会人士的立场产生了悄然转变：曾经被看作是边缘化的民运，成为了追求结社权利的先驱，而被看作是激进化的异议立场，也成为了践行言论自由的先行者，政治反对也由改革图景中的病变反应，转变为促进体制变革转型的希望所在。</p>\n<p>当然，对于政治反对的社会支持目前仍很微薄，但只要笔者上述的分析成立，民间对于公民权利和政治权利的诉求并不会因时间的推移而减弱，只要体制依旧因利益纠葛而封闭保守，那么，以体制为边界的利益和权利鸿沟就势必会带来更多对于政治反对的支持，各路送饭党、探望党、举牌党将层出不穷，而随着时间的推移，随着更多的资源、联合的涌现，具有高度政治意涵的社会运动的出现，也不是什么遥不可及的事情。</p>\n<p>来源：阳光时务</p>\n","author":1015,"categories":[18271,18269,9203],"tags":[9526,10216,21605,22338,22339]}