{"id":280497,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之二十四）/","date":"2013-02-23T02:15:41Z","modified":"2013-02-23T02:15:41Z","title":"毛泽东的“第一桶金”（连载之二十四）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p>毛陶“幽会”？</p>\n<p>当然，得来容易的东西，失去得也容易。</p>\n<p>在杨开慧方面，对于毛泽东的感情，是单纯而专一的。由于父亲在外留学多年，她从两岁开始，直到十二岁，都是在“单亲家庭”的环境中度过的。在没有父爱中度过幼年和少女时代，使她习惯于独立的女性立场，并早早地就抱定了“独身主义”的态度。同时，对异性的魅力，缺少必要的抵抗力。在遇到毛泽东之前，她没有对其他的男性动过心。但是，这种外表的独立和沉静，并不能长久掩盖青春期少女对于异性的向往，更无法磨灭她在潜意识中对于父爱缺失的遗憾。她需要男人，但他应该是一个能够集丈夫与父亲角色于一身的男人。而“独身主义”的宣言，恰恰为她追求这类“非凡”的男性留出了时间和空间。而她的“空位”状态，则为毛泽东的反复，提供了便利。</p>\n<p>直到献身毛泽东之前，杨开慧并不知道毛泽东与陶毅还有恋爱关系。在毛泽东第一次离京后，她即与毛泽东开始了通信联系。毛泽东在给她的信中，也已开始称呼她的小名——霞妹。到1919年冬，毛泽东为“驱张运动”再次来到杨开慧身边时，杨昌济突然病重，在这种情况下，毛杨二人应该也无心做更深入的交往。1920年1月17日，杨昌济在北京去世，在杨昌济的治丧活动中，毛泽东也列名其亲朋故旧之中。但前面我们已经谈到，那时，他已经心有旁骛。不久，杨开慧随母亲和哥哥护送父亲的灵柩回家乡。毛泽东则再次东下上海。直到1920年6月湖南“驱张运动”胜利，毛泽东7月“载金而归”，到9月以后在福湘女中找到她，她与毛已经有大半年的时间没有见面。而据《毛泽东年谱》记载，9月25日，毛泽东特意邀请陶毅、杨开慧和其他朋友到他们经营的文化书社作客。[1]当天下午，还一同游览了岳麓山。如果笔者估计不错的话，这很可能是毛蓄意安排的一次给陶毅和杨开慧“打招呼”的活动。而当时长处深闺、未晓世事的杨开慧，也许还为能够参加毛的这种群体活动而心花怒放，对于毛陶关系肯定仍蒙在鼓里。正因为如此，当她窥知丈夫与这位“女杰”的真情后，才会有“头顶炸开”的那种感觉。</p>\n<p>因为杨开慧的夹壁遗书均没有留下相关事件的时间，我们无法判定，那次使她“头顶炸开”的事件，是在什么情况下发生的。但她既然提到对方——另一个女子——“那样地不顾一切”，说明，他不是通过双方的文字来往窥见了这种关系，而是亲眼见到了某种场景。</p>\n<p>但是，那会是一种什么样的场景呢？</p>\n<p>在一般情况下，这种描述很容易被理解为“两性关系”中的“感情冲动”状态。但是，以陶毅的修养和作为教师的自尊，要说她会为情而不择场所，失去方寸，多少有些令人难以想象。但如果将彭璜当时已经“精神失常”、“胡言乱语”的情况考虑进去，这种“不顾一切”可能就具有了另一种性质。可以理解的是，不论是哪一种情况，毛泽东和陶毅都会尽量避免开慧参知其事。但作为一个未婚同居的少女（杨），对于男友（毛）所交往的女性，本来就难免多一重敏感，如果二人秘密而紧急的交往被遥远地窥见，就难免引起无限的遐想和猜忌了。</p>\n<p>——这是笔者的假设之三。</p>\n<p>如果彭璜的“精神失常”——1920年冬——与毛杨同居有“正相关”关系的话，那么，到1921年夏天，毛返身去见陶毅，恐怕就与彭璜的“失踪”有关了。</p>\n<p>因为，不论发生了什么情况，此时此刻，他都会觉得，陶毅是这个事件中，唯一可以与之分享秘密和内心压力的人。他希望从陶毅那里能得到宽慰；希望她睿智的心灵，能够暂时熄灭那烛照的洞察；她公正的理性，能够倾听他——一个骑虎难下，左右为难的男人——的自我辩解……</p>\n<p>正因为如此，毛才有在“一大”前后，“到杭州、南京一带游历”，并到南京看望陶毅的故事发生。这里，我们就要说到前文曾经提到的，毛泽东去南京的具体时间——到底是在“一大”会前？还是会后？——这个问题了。</p>\n<p>一般人认为，毛游历杭州、南京，是一次连续进行的活动，时间是在“一大”会后。譬如《毛泽东年谱》就笼统地说是“同年8月上旬”。但笔者根据两点，对这一说法提出质疑：</p>\n<p>其一，据叶永烈《红色的起点》，原定7月初召开的中共“一大”会议，因代表陈独秀参加会议的陈公博在广州迟迟不能启程，所以，会议给先到上海的代表放了一段时间的假。这段假期，时间长达二十天之久。而毛泽东是1921年6月底从长沙动身，7月初到达上海的。如果毛不是在会前去了南京，那么，他在这二十余天的假期里到哪里去了？叶永烈肯定地说：</p>\n<p>“毛泽东在博文女校住了几天之后，看样子代表们一下子还到不齐，便到杭州、南京跑了一圈。直到陈公博抵沪，那‘九个临时寓客’才都住进博文女校。”[2]</p>\n<p>其二，萧子升在《我与毛泽东的一段共同经历》中写道，“一大”结束后，他与毛泽东一同离开嘉兴，游览了杭州西湖，又一同回到上海。他们分手后，他取道北上，毛泽东则回了湖南。那么，毛泽东去南京，是什么时候去的？</p>\n<p>根据这两点，笔者判断，毛极有可能是在“一大”会前“放假”期间，先去了南京，而此行是独自一人前往的。在会后，他才和萧子升一同去了杭州。</p>\n<p>至于毛在南京与陶毅相会的情景，外界无从知晓。但结果肯定是不愉快的。也许正因为如此，毛在“一大”会议上，才会表现得那样意马心猿，神不守舍，一反常态！</p>\n<p>不过，别无选择的毛，还有最后一个抗争的武器，那就是“别友”！就是与杨开慧公开同居——1921年10月10日，毛泽东和杨开慧一同搬进了中共湘区委员会的工作站——长沙市清水塘居住。</p>\n<p>——这是笔者的假设之四。</p>\n<p>《贺新郎》的两难境地</p>\n<p>从杨开慧的某些记述中，我们没有理由怀疑，这个中学还没念完，出身书香门第，但还没有见过世面，没有多少人生阅历的十九岁女孩子，对这桩婚姻的期待是一厢情愿，并且是“热烈”而令人“激动”的：</p>\n<p>“……这个时候我对于结婚也已有了我自己的见解，我反对一切用仪式的结婚，并且我认为有心去求爱，是容易而且必然的要失掉真够神圣的不可思议的最高级最美丽无上的爱，我也知道这不是普通人能够做得到的事……不料我也有这样的幸运！得到了一个爱人！我是十分的爱他；自从听到他许多的事，看见了他许多文章日记，我就爱了他。”</p>\n<p>“自从我完全了解了他对我的真意，从此我有一个新意识：我觉得我为母亲而生之外是为他而生的，我想象着，假如一天他死去了，我的母亲也不在了，我一定要跟着他去死！假如他被人捉着去杀，我一定要同他去，共一个命运！”[3]</p>\n<p>但不幸的是，年轻人的一时冲动可能酿成“千古遗恨”。中国有句俗话：“不听老人言，吃亏在眼前。”而且受害者往往是女性。以后我们将会知道，毛杨婚姻的开始和结局，恰好演义了一场“始乱终弃”的古老情爱悲剧。</p>\n<p>据萧子升回忆，陶斯咏小姐和毛泽东分手后，便独自离开了湖南，自己到上海去实践她一贯坚持的“教育救国”的理想。她办起了一所学校，名叫“立达学院”。并在上海一直居住到1931年逝世。[4]可以作为参考，也可以同毛泽东在中共“一大”上的表现参照的是，1922年毛泽东再次到上海，说是去参加中共的“二大”，但事到临头，他突然忘记了会议的地址。他曾对斯诺说：</p>\n<p>“第二次代表大会在上海召开，我本想参加，可是忘记了开会的地点，又找不到任何同志，结果没能出席。”</p>\n<p>关于此事，有另一种说法是，没有人告诉毛泽东开会的地点。无论何种说法，似乎毛泽东这次去上海，似乎准备工作做得很不充分。人们由此提出的疑问自然会是：他为何对党的会议如此的轻视？抑或：他为什么一到上海就“神不守舍”？</p>\n<p>至于陶斯咏小姐，最终并没有实现留学美国的梦想，而且终身未婚。至于办学的资本从何而来？以后还与毛泽东有过什么联系？她为什么离开了自己的故土，而要到一个自己人地两生的地方去创业？其中一定还有很多故事，不是我们可以猜测的。我们只知道，在毛泽东和杨开慧这一方，虽然婚姻暂时稳定了下来，但是已经没有了浪漫。</p>\n<p>1922年10月24日，杨开慧生下了他和毛泽东的长子毛岸英，使毛泽东当上了父亲。由于毛泽东从事的“颠覆”活动，1923年4月，湖南总督赵恒惕下令通缉毛泽东。于是，毛泽东离开长沙，到上海党中央机关工作。此时的杨开慧已经怀上了第二个孩子，独自生活，诸多不便，所以几次写信，要求和毛泽东一起到上海去。毛泽东回信说，大都市生活开销大，自己经常东奔西走，并不能为他们母子分担什么，倒不如在长沙，那里亲戚朋友多，熟人熟地，来去方便。</p>\n<p>随信，毛泽东还笔录了唐人元稹的一首诗《菟丝》赠给开慧——</p>\n<p>人生莫依倚，依倚事不成。</p>\n<p>君看菟丝蔓，依倚榛与荆。</p>\n<p>下有狐兔穴，奔走亦纵横。</p>\n<p>樵童砍将去，柔蔓与之并。</p>\n<p>据说，沉静悠娴的开慧看到这首诗时，“肺都气炸”了！难道这就是她的“爱人”，难道这就是她人生的理想。她突然觉得，自己的人生，太苍白，太简陋了。“我想在学问里头，得到一些滋润物，把我已枯的生命，灌溉扶持起来！”在她的夹壁遗书之一《我的回忆——六岁到二十八岁》中，她独自对着苍天呼喊：</p>\n<p>我要一个信仰，我要一个信仰，来一个信仰吧！</p>\n<p>可惜，她不过是一个小学毕业生，独立的能力没有，立业的资本全无，而且还拖上了两个孩子，她又能做什么呢？</p>\n<p>不知出于什么原因，这段时间里，毛泽东还填了一首《贺新郎》寄给杨开慧。词曰：</p>\n<p>挥手从兹去。更哪堪凄然相向，苦情重诉。</p>\n<p>眼角眉梢都似恨，热泪欲零还住。知误会前番书语。</p>\n<p>过眼滔滔云共雾，算人间知己吾和汝。</p>\n<p>重感慨，泪如雨。</p>\n<p>今宵霜重东门路，照横塘半天残月，凄清如许。</p>\n<p>汽笛一声肠已断，从此天涯孤旅。恁割断愁思恨缕。</p>\n<p>我自欲为江海客，更不为昵昵儿女语。</p>\n<p>山欲堕，云横翥。”</p>\n<p>据说，毛泽东晚年曾多次重抄这首词。但对于他经常回味的这段历史，外界至今有许多解不开的谜。毛泽东诗词研究专家彭明道就曾提出疑问，这首《贺新郎 别友》是否送给杨开慧的？但如果不是送给杨的，毛泽东又为什么要把这首词抄给杨开慧？对于毛泽东自己标明的写作时间——1923年——外间也一直存在争议。</p>\n<p>据彭明道研究，毛的这首词，从1923年至1973年，五十年间先后出现过六种手本。其中1996年《毛泽东诗词》刊出的版本，与早期流传版本有不小的差别。它主要表现在四个方面：</p>\n<p>第一段的最后一句，早期手抄版本为“重感慨，泪如雨”；而刊出版本为“人有病，天知否？”</p>\n<p>第二段的最后两句，早期手抄版本为“我自欲为江海客，更不为昵昵儿女语。山欲堕，云横翥。” 而刊出版本为“要似昆仑崩绝壁，又恰像台风扫寰宇。重比翼，和云翥。”</p>\n<p>另外还有一个重要而细微的改动，就是将原版的“今宵”改为“今朝”，但后面的场景未变，依然是“照横塘半天残月”。</p>\n<p>最引人注目的改动是，原手抄本在词牌名称“贺新郎”后面并无标题“别友”，据说是1961年毛将这首词的抄正稿交给卫士张仙朋时，才加上了一个标题。</p>\n<p>彭先生在比较了各种版本的差别后认为，在修订过程中，该词的“风格由婉约趋于豪放”。并断定：《贺新郎 别友》词，不是送给杨开慧的。[5]他的主要根据是：</p>\n<p>第一，词的修改本与原件义涵的明显冲突。</p>\n<p>第二，杨开慧是“妻”，而不是“友”。毛注明“友”，意思本已清楚，后人的注解[6]反而增加了理解的难度。</p>\n<p>第三，在刊出本标明的此词的写作时间，杨正在板仓老家 “坐月子”[7]不可能进入词中描述的送别现场。根据特里尔的毛传，毛是通过信件得知次子的降生，并为之取名“岸青”的。既然没有见面，也就无所谓“分别”。</p>\n<p>笔者认为，这首词中前后出现的风格矛盾、情景矛盾、境界矛盾，实际上是一个男人，在不同的时间里，面对两个处境、身份、性格各不相同，且与本人关系各异的女人，所必然发生的复杂感情的下意识流露。前一个版本中的“重感慨，泪如雨”，是面对旧情人的写实场景；而第二个版本中的这一句改为“人有病，天知否”，有可能是面对妻子的忏悔，也有可能是面对旧情人的辩白。这个场景，可以从杨开慧的遗稿中得到应证：</p>\n<p>“忽然一天，炸弹跌在我的头上，微弱的生命猛然的被这一击又几乎毁了！……从此我又知道了许多事情。我渐渐能够了解他，不但他，一切人的人性。凡生理上没有缺陷的人，一定有两件表现。一个是性欲冲动，一个是精神的爱的要求。……”</p>\n<p>毛泽东词中的“人有病”，这个“病”所对应物的事物，应该就是杨开慧所说的“性欲的冲动”。</p>\n<p>另外，早期版本中的“我自欲为江海客，更不为昵昵儿女语。山欲堕，云横翥”，应该是这位独来独往的“牛仔”，面对新婚妻子的缠绵要求的回答；而刊出版本中的“要似昆仑崩绝壁，又恰像台风扫寰宇。重比翼，和云翥”，则是与旧情人分手的心情，以及尚存的希冀。</p>\n<p>笔者认为，它的主题——别友，这个“友”是陶毅——应该是没有疑义的。这和胡乔木所注：此词是“送给妻子杨开慧的”并不矛盾。因为，既然他与陶毅的关系对妻子已不是秘密，向妻子交代他们的这层关系已经结束，也可以算作“浪子回头”的表示。</p>\n<p>注 释：</p>\n<p>[1] “文化书社”成立于1920年8月，社址在长沙市潮宗街湘雅医学专门学校内。</p>\n<p>[2] 见叶永烈《红色的起点》，第253页。</p>\n<p>[3] 杨开慧遗墨手迹《从六岁到二十八岁》，写于1929年6月20日。</p>\n<p>[4] 萧瑜《我和毛泽东的一段曲折经历》，第27页。</p>\n<p>[5] 彭明道《毛泽东的〈贺新郎 别友〉是赠给谁的？》。</p>\n<p>[6] 胡乔木在刊出稿加注：是作者送给妻子的。</p>\n<p>[7] “坐月子”，中国传统的“休产假”。根据《毛泽东年谱》毛、杨次子毛岸青生于1923年11月13日。毛当时在长沙，12月底奉中共通知命离湘赴沪。而通知发出时间为12月25日，毛离湘至少在28日以后。</p>\n<p> </p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016obr.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}