{"id":280408,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-侍建宇-哈利王子與戰場的遊魂/","date":"2013-02-22T12:30:20Z","modified":"2013-02-22T12:30:20Z","title":"陽光時務 | 侍建宇 哈利王子與戰場的遊魂","content":"<p><p>當哈利王子(Prince Harry) 在阿富汗出勤4 個月，做為戰鬥直升機的射擊手，回到英國後，驕傲地說「殺人是為救人」，表示曾經射殺阿富汗塔里班，並且闡釋這是一個軍人的天職。但是談話中，也穿插一些對殺人「好天真」的描述；他說開槍殺敵就像對着螢幕打PlayStation 與Xbox，面對火光四射，感覺自己很厲害。</p>\n<p>當然哈利這樣隨便的談話引發英國公眾兩極的反應。有人以為哈利代表皇室的驕傲，盡到一個皇家空軍的義務，但另外也有反戰人士批評其態度輕佻，又傲慢。哈利言論也刺激到<br />阿富汗聖戰士首領Hekmatyar。他曾經在1990 年代率領伊斯蘭解放黨，擔任阿富汗總理，至今仍被國際認定是「恐怖分子」。</p>\n<p>他指控哈利王子「喝醉酒，跑來阿富汗殘殺無辜平民，不要臉的開着直升機，獵殺聖戰士」。「一些英國有權勢者仍然做夢以為現在還是18、19 世紀，以為他們派出的大使仍然扮演殖民地總督，或是衣冠楚楚的皇室王子，拿着槍追捕當地野蠻人，繼續扮演着魔鬼的角色，還洋洋得意」。此外，指責盟軍對阿富汗的佔領，就像當年「1986 年蘇聯的入侵」，以及美國「打了就跑，還侈言勝利的越戰」。</p>\n<p>對於英國主流社會來講，阿富汗戰爭只是一種自我價值的虛幻參考點。無論是哈利與皇室的粉絲，還是反戰團體，他們對阿富汗戰爭的理解都只是一種想像，把虛擬的文字與影像片段「主觀化」。媒體對恐怖主義與恐怖攻擊的報道與詮釋，嵌入他們日常生活的各種背景領域與價值結構，他們據此進行是非對錯的想像，並進一步用以確認社會原有的價值體系。阿富汗戰爭的影像似乎很清楚，但真的無關他們每天的食衣住行。</p>\n<p>面對Hekmatyar 的嚴厲指控，英國國防部只駁斥說哈利王子「沒有酒後出勤」，就軍事行動紀律一項做出反應。對於哈利王子來說，雖然他直接涉身戰場，但是仍然沒有脫出這種「近在眼前，卻遠在天邊」的認識方式與內涵。他仍然只是阿富汗戰爭的「局外人」，他的親身體會就是以專業軍職與效忠國家的身分，以正義為名，將那些非黑即白、既有簡單的對錯價值，運用在戰鬥直升機的武器按鈕上。殺掉塔里班，就像在遊戲機螢幕上幹掉壞蛋或魔鬼。</p>\n<p>哈利王子的發言讓我們了解他真的只是一個頭腦單純，坦誠而直接的人。脫去他的皇室頭銜，根本與一般倫敦街上看到的男孩無異( 雖然人們對於王子有更多不切實際的幻想與期待)。同理，Hekmatyar 也向英國政府喊話，牽扯到他在家鄉戰場上，不足為外人道的長久對抗，背後牽扯他經歷過的國際與國內利益合縱連橫過程。</p>\n<p>最近與英國幾位硏究伊斯蘭歷史與思想的朋友閒聊，有人堅持要在宗教的框架內去理解伊斯蘭政治運動的發展，隨時還要呼喊「以阿拉之名(Insha’Allah)」才能神清氣爽。當然另外也有人狠批中世紀以來教條主義，鎖死伊斯蘭活潑的理性思辨可能性，現在的表現更是變形走樣。</p>\n<p>他們隨意數落各個中亞與中東伊斯蘭國家與社會的親身經驗時，我突然發現自己是一個「局外人」卻有「局內人」的感覺，原來眼前這些人都是我認識多年的朋友呀! 他們的喜樂或悲傷、說理或矯情、熱誠或算計，我都看在眼裏，參與其中。他們與我的關係不能簡單地以道理衡量，充滿灰色地帶。我們長期互動，或禮尚往來，或叫囂對抗，從個人私下交往，到彼此背後社會網絡的穿插重叠，出現錯落而繁複的利害關係，也發展各種公與私的情誼聯繫。我也真得要花很大的力氣，才能把自己抽離在分隔的空間中，盡量放掉有意識與無意識的公私情誼，才能去思考與評價他們不同的立場與論點。</p>\n<p>同時，我也猛然理解，原來阿富汗戰場上，動員與殺戮是這麼的糾葛，但是卻有着這麼多的遊魂以為自己知道為何而戰，但卻死得不明不白。他們以為對就是對，錯就是錯，其實黑與白只是兩個極端，戰場的絕大部分都是灰色地帶。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,19197,22623]}