{"id":280421,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之二十三）/","date":"2013-02-22T13:45:22Z","modified":"2013-02-22T13:45:22Z","title":"毛泽东的“第一桶金”（连载之二十三）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p>第八章 双凤求凰</p>\n<p>毛泽东早期的“婚外恋”情史被世人关注，在很大程度上，是因为杨开慧的一批遗稿的问世所引发的。在这批遗稿中，有这样一段话：</p>\n<p>“忽然一天一颗炸弹跌在我的头上，微弱的生命，猛然的被这一击几乎毁了!但这是初听这一声时的感觉，他究竟不是平常的男子，她爱他，简直有不顾一切的气象，他也爱她，但他不能背叛我，他终究没有背叛我，他没有和她发生更深的关系……”</p>\n<p>开慧的这段文字，并没有指明这个“她”是谁。但她应该就是毛泽东另一首引起广泛争议的词——《贺新郎 别友》词中所说的那个“友”。根据毛泽东新民学会的同志、文化书社的经理、彭璜商专的同学易礼容判断，这个“她”可能是陶毅。</p>\n<p>陶斯咏小姐</p>\n<p>对于易礼容的这种说法，萧子升也提供了旁证。萧子升后来在《我和毛泽东的一段曲折经历》中说：</p>\n<p>“在我们这帮学友中，有位陶斯咏小姐。杨先生曾夸她是自己最得意的门生之一，也是毛的好友。陶小姐杰出非凡。1920年，她与毛泽东在长沙合办了一间文化书社……”</p>\n<p>现在，我们有必要来介绍一下这位神秘的女士的情况了：</p>\n<p>陶毅，字斯咏，1896年生于湖南湘潭。1916年考入长沙周南女子中学师范二班，与著名的女革命家向警予同窗。毕业后留校任教。据新民学会总干事萧子升说，陶斯咏小姐是他一生认识的人中“最温良、最文秀的人。”而且，这番话，是在他描写《嫁给毛泽东的杨开慧》一文中提到的。可见这位斯咏小姐在萧的印象中，要远远胜于杨开慧。萧还写道，这位斯咏小姐是1919年加入新民学会的。她既是该会第一批女性会员，也是会员中“首批不赞成共产主义的会员之一”。陶加入新民学会，是出自杨昌济的推荐。因为她是杨在湖南的教育生涯中所赞赏的三大女弟子之首。毛泽东创办文化书社时，陶毅是投资“十元”的“股东”之一。她虽然并不像萧子升所说，是文化书社的大股东，但为文化书社出资最多的几位重要股东，都是陶毅学生的家长。</p>\n<p>因此，毛泽东与陶毅，既是同乡，又是“师出同门”的学友，也是新民学会的同志，更是共同事业的合伙人。陶毅比毛泽东只小三岁。</p>\n<p>现有的资料证明，毛泽东与陶毅认识，似乎是在他第一次离京回到湖南以后。如果笔者的推测——毛泽东在杨家遭拒——的事情是存在的话，那么，这时候他发生移情别恋，也是情理之中的事情。由于资料的缺乏，我们尚不知道毛陶相识的具体情节，但陶毅的同窗向警予肯定扮演了举足轻重的角色。而向警予不是别人，正是杨昌济的夫人、杨开慧的母亲向振熙的侄女。另一个重要媒介人物，则肯定是我们故事中的第二主角——彭璜。1919年3月，毛泽东离开北京，转道上海回湘后，适逢湖南五四运动风云高涨，省学联的主席彭璜邀请毛泽东帮助主办学联会刊《湘江评论》，以后又邀请毛主编《新湖南》，刊物的编辑部和毛泽东的住处，就设在彭璜所在的省商业专科学校的学生宿舍内。正是在此期间，陶毅，作为新近加入新民学会的女性会员，被介绍给了毛泽东。</p>\n<p>当湖南军阀张敬尧镇压了五四学生运动，封闭了学联的两个刊物之后，湖南学生与青年运动转向了“驱张运动”。毛泽东和彭璜由于在湖南再难开展事业，于是离开长沙，充当起湖南各界“驱张运动“驻外地的联络员。而此时，陶毅依然留在湖南，继续她的教育事业。在毛泽东1919年末再次离湘赴京期间，曾给陶毅写过信，现在能查到的就有五件。其中1920年2月，也就是在杨昌济去世不到一个月的时间内所写的一封，虽然注明“经过删节”，亦可见毛泽东对陶毅的殷切期待。在这封信中，毛泽东对陶毅写道：</p>\n<p>“……我觉得我们要结合一个高尚纯粹勇猛精进的同志团体。我们同志，在准备时代，都要存一个‘向外发展’的志。我于这个问题，颇有好些感想。我觉得好多人讲改造，却只是空泛的目标。究竟要改造到哪一步田地（即终极目的）？用什么方法达到？自己或同志从哪一个地方下手？这些问题，有详细研究的却很少。……‘人自为战’，是‘浪战’，是‘用力多而成功少’，是‘最不经济’。要治这种弊，有一个法子，就是‘共同的讨论’。……共同讨论，共同进行，是‘联军’，是‘同盟军’，是可以操战胜攻取的左券的。……我们非得组织联军共同作战不可。</p>\n<p>“上述之问题，是一个大问题。于今尚有一个大问题，也很重大，就是‘留学或做事的分配’。……我们同志，应该散于世界各处去考察，天涯海角都要去人，不应该堆积在一处。最好是一个人或几个人担任去开辟一个方面。……</p>\n<p>“……你是很明达很有远志的人，不知对于我所陈述的这一层话，有什么感想？我料得或者比我先见到了好久了。</p>\n<p>“以上的话还空，我们可再实际一些讲。</p>\n<p>“新民学会会友……一会友的留学或做事，应该受一种合宜的分配，担当一部分责任，为有意识的有组织的活动。在目的地方面，宜有一种预计：怎样在彼地别开新局面？怎样可以引来或取得新同志？怎样可以创造自己的新生命？你是如此，魏周劳[1]诸君也是如此，其他在长沙的同志及已外出的同志也应该如此，我自己将来，也很想照办。</p>\n<p>“以上所写是一些大意，以下再胡乱写些琐碎：</p>\n<p>“会友张国基君安顿赴南洋……在上海的萧子暲君等十余人准备赴法……彭璜君等数人在上海组织工读互助团……</p>\n<p>“彭璜君和我，都不想往法，安顿往俄。何叔衡想留法，我劝他不必留法，不如留俄。我一己的计划……然后组一留俄队，赴俄勤工俭学。至于女子赴俄，并无障碍，逆料俄罗斯的女同志，必会特别欢迎。‘女子留俄勤工俭学’，继‘女子留法勤工俭学’而起，也并不是不可能的事。这桩事（留俄），我正和李大钊君等商量。……我为这件事，脑子里装满了愉快和希望，所以我特地告诉你！好像你曾说过杨润余君入了我们的学会，近日翻阅旧的《大公报》，看见他的著作，真好！不知杨君近日作何生活？有暇可以告诉我吗？……”[2]</p>\n<p>这封信，虽然还算不上是一封“情书”，但其中充满着毛泽东对陶毅苦口婆心的劝导，希望将之纳入自己事业的轨道；谆谆善诱的暗示，希望与这位才女比翼齐飞；对陶毅提到过的每一个男性给予注意，……；甚至没话找话，好像时光无处打发，唯与陶小姐奇闻共享是快……</p>\n<p>毛对陶毅的这些“愉快的希望”，与他在同杨开慧“热恋”时，仍然坚决地反对“婚姻”，恰成鲜明的对照。须知，毛写这封信的时间，恰恰是杨开慧的父亲、毛泽东号称最尊敬的老师——杨昌济刚刚去世，毛正参与的“守孝”期间。从这封信的内容看，我们找不到丝毫哀伤的情感，倒是大有男女“私奔”的兴奋。</p>\n<p>陶小姐之受人欢迎，不仅在于杨昌济、萧子升、毛泽东和彭璜。从美丽的向警予、年轻的萧子暲给她的信，我们也可看出，男女老少对她都有一种众望所期的形势。其中，1919年12月20日，向警予在赴法国之前，在上海候船期间给陶毅写的一封长信，表达了她对同窗师姐的莫大期望。这封信的主旨，与上述毛泽东给陶毅的信基本相同。而向警予写此信时，毛还在北京。因此，其中大概还包含了劝陶去北京与毛会合，比翼齐飞的美意。在向警予写给自己侄女的信中，也是“毛陶”并称的。她说：</p>\n<p>“现在正是掀天揭地社会大革命的时代，正需要一般有志青年实际从事。……毛泽东、陶毅这一流先生们，是我的同志，是改造社会的健将。我希望你常在他们跟前请教。”[3]</p>\n<p>1920年10月，龙兼公、毛泽东、彭璜等建议由湖南革命政府召集“湖南人民宪法会议”，制定湖南宪法，陶毅也是附议人之一；[4]10月8日，签名附议的436人召开“请愿”大会，公推的15名代表中，陶毅是唯一的女性。他们于“双十节”向湖南当局政府举行了请愿。[5]</p>\n<p>当然，读者大概已经注意到，在所有这些毛泽东和陶毅的二人交往中，似乎总有点“拥挤”之感，那就是，不论在任何情况下，几乎都离不了彭璜这个名字。</p>\n<p>彭璜与陶毅同年，他的社会知名度比陶毅高，但工作资历显然要弱于陶毅。那么，在彭璜一方，是否也把陶毅作为追求的对象呢？目前，笔者所看到的仅仅有彭明道的说法，如果说，它只是一个孤证的话，那么，宋斐夫的“彭魏”配，同样也是孤证。不过，我们还有一个旁证，那就是新民学会会员欧阳泽1920年5月22日给毛泽东、彭璜等的信。信中说：</p>\n<p>“会员对于会员，须要有理性的爱，感情的爱是靠不住的。感情的爱是暂时的，部分的。理性的爱，方是普遍的，永久的，方能维持一个团体，不至于忽尔涣散。”[6]</p>\n<p>其中讲到“暂时的”与“部分的”情感，很容易使人联想到毛泽东给罗学瓒那封谈到“拒婚同盟”的信中所说的“时间的误认”和“空间的误认”。这封信既然是主送毛、彭二人的，其中所说“感情”与“爱”的问题，相信也是针对两人，或两人之中的一个的。如果我们给与“彭本”和“宋本”同样信任的话，那么，剩下的事情，就是如何合理地解释二者的矛盾了。</p>\n<p>“毛彭情案”的重构</p>\n<p>就在笔者考虑如何弥合“彭本”和“宋本”之间的矛盾时，我注意到不久前发生在我们身边的一桩“情案”。它的复杂结构，使我不由自主地想到了“杨开慧—毛泽东—陶毅—彭璜—魏壁”这五人复杂情感关系可能的解答。这桩“现代情案”的基本线索是这样的：</p>\n<p>北京中关村中国科学院的一名男子A，从十六层高楼跳楼自杀，粉身碎骨。其时，他的前女友B，已经与另一男子C相好。而这位男子C，也有自己的原女友D。A自杀后，人们猜想，作为对B的安慰，C应该和B喜结连理了。但出乎意外的是，C不但没有与B结婚，反而与D结了婚。之后，B、C所在社团开除了C。而这个社团的领导，是A介绍给B的……</p>\n<p>这两件发生在不同时代，而且肯定具有完全不同背景的故事，是否具有“同构”的性质呢？</p>\n<p>事发当时，朋友们之间自然生发的第一个疑问便是：C为什么选择了D？</p>\n<p>我们或许可以为C找出一百种解释，但有一个解释，一定是被摆在第一位的。那就是，从心理学的角度看，不会与眼前发生的这场“血案”无关。因为此时，离B越远，也就是离“出事地点”越远，同时也离危险越远。而只有另一场婚姻，才足以造成这种心理的距离，或安抚心理的恐惧。</p>\n<p>此事启发了正在研究毛、彭纠葛的笔者，他们与陶毅、杨开慧之间的关系，是否有这样一种可能：</p>\n<p>作为这桩情案中的两位当事人——毛泽东和陶毅，在彭璜出事后，在心理上都需要“逃离”出事地点？</p>\n<p>在陶毅一方，因具有出类拔萃的优质，在新民学会中处在“众星捧月”的位置，其感情也难免“月映万川”，很难骤然聚焦到哪一点。心中尽管可能喜欢毛，但聪明而以理性见称的她，肯定对于毛与杨之间的微妙关系有所洞察。这种觉察所带来的女性的矜持，维持着她与毛不即不离的状态。但这种姿态，在另一方面，或许会加剧彭璜的幻想。而彭璜如果是因为对她的感情而疯狂，那么，为了心理上的“赎罪”，陶毅的首选，便是离开毛泽东。</p>\n<p>那么，在彭璜一方，又会发生什么情况呢？就像我们在日常生活中经常遇到的情况，当彭发现陶更倾向于毛时，为了挽回自己的自尊心，有可能表面上故意转而去经营与另一位女性的关系。这位蒙在鼓里的“替代者”，可能就是“宋本”所说的魏璧。</p>\n<p>那么，魏璧其时的状况又怎样呢？这位出生于1897年的姑娘，比彭璜和陶毅只小一岁，到1920年虽已二十三岁，但全无稳重的闺秀气质。相反，她却十分的天真烂漫！据和她一同旅法勤工俭学的劳君展回忆，1920年5月8日，毛泽东、彭璜等在上海半淞园送别一批赴法勤工俭学生时，劳、魏都参加了聚餐和照相。在聚会快结束时，魏璧突然觉得：“今日不热闹，我打个滚给你们看”。于是，她果然在碧绿如茵的草地上打了个滚，逗得大家都开怀大笑。彭璜、毛泽东回湘后，劳君展和魏璧还给彭璜、毛泽东写有一信，信中说：</p>\n<p>殷柏、润之二位先生共鉴：</p>\n<p>我们不见又将近一月了……长沙又有什么新闻吗？前回我们接了殷柏先生的信，晓得一些消息，真是快乐的很！我们来沪以后，虽然奔走不了，幸现在船位护照，都办好了，大约本月中旬就可以放洋。……</p>\n<p>我们今天上午会见了萧子升先生谈了三个小时的话，晓得法国的许多情形，真是快乐得很咧！他说：“在法的男同学好的很多，但是头脑不清白的也很多，所以弄得国内发生许多谣言……”[7]</p>\n<p>这封信上所说的上海华法教育会“故意为难勤工俭学生”的几个条件，与信中所说的“消息”，“头脑不清白”和“谣言”所指为何？我们将留待后文——构陷案——中去展开。在此，我们只说说二位写信人的“快乐”情形，全不似恋人分手时的柔肠寸断，缠绵不绝。</p>\n<p>同样，彭璜的表现，也不令人乐观。下面，是他和魏壁分手后的行为动向：</p>\n<p>1920年6月或7月，彭璜与正在候船的魏璧在上海分手。回湖南以后，彭璜果真做了一件准备留学的大举动，那就是发起“留俄勤工俭学”；</p>\n<p>1920年8月22日，湖南《大公报》刊登出《发起留俄勤工俭学》公告；同版还配发了《组织俄事研究会》的消息。公告称，湖南人在前两年的留法勤工俭学运动中，表现踊跃，堪称盛事。但最近的形势发展证明，与中国接壤的俄罗斯，自建立劳农政府后，也日益引起国际的关注与英、法、美等大国的承认。中国的南北政府，也开始派人与俄国联系。值此湖南青年向世界寻求知识的时机，前学生联合会会长彭璜等先生，发起了“留俄勤工俭学团”。为此，《大公报》记者于昨天，到彭璜先生所在的商业学校采访了他。彭璜向记者介绍了自己主张“留俄勤工俭学”的原因及许多便利。彭璜说，自日前北京来信的消息称，第一，赴俄的俭学生，每个人只需要带路费二百元，衣服费五十元，伙食费五十元，合共三百元。第二，到俄国后，俄国政府还可以优待，不致冻馁。第三，通俄语的人，可以直接进入俄国的大学，有学铁道工程的六年制、医科的五年制、文科的四年制等多种学科供选择。不通俄语的人，则可以先学习俄语，然后再进入大学。彭璜认为，看这个情况，赴俄比留法俭学，尤为容易。彭璜说，俄国虽然地处寒带，但那正适合年轻人锻炼身体。他特别表示了对俄国“深沉的文学及平等思想的哲学”的兴趣，认为是欧洲各国所不及的。现在，各国的新闻记者、学子、商人纷纷入俄，作考察调查之计。我们国家也已经有大批学生前去了，即使俭学不足，继以勤工，终不难达到求学目的。彭璜对记者强调，从中国去法国，路途要四十天，但赴俄只要半个月到二十天，旅途难易，是显而易见的。《大公报》记者又问，彭璜准备什么时候动身，彭璜慨然答道，大约是在九月，并说很希望邀得同志十人以上，作湖南留俄运动之先锋队。</p>\n<p>同版刊登的《组织俄事研究会》的消息，则报道了几位湖南知名人士打算在当天下午，“约集各机关关心外政之人”，商议“发起俄罗斯研究会”等事宜。会场定在长沙县知事公署。领衔人士，都是长沙文化书社的大股东。</p>\n<p>8月23日，《大公报》又登出《俄罗斯研究会成立》的消息。</p>\n<p>紧接着，8月27、28、29、30日，一连四日，湖南《大公报》连续刊登彭璜用笔名“荫柏”所写的《对于发起俄罗斯研究会的感言》。因为这差不多是彭璜留下的最后的公开性文字，我们不妨摘要录此，以便读者了解彭璜的精神风貌：</p>\n<p>前几天因有一个留学俄国机会的好消息，连带又产生一个俄罗斯研究会的好团体，也足见得湖南的教育众（界）不拘成见提倡新文化的一班（斑），也足见得湖南的政府，正欲革故鼎新，与民更始，虚怀远虑，无不能容纳现世的潮流；也足见得湖南的人民，精神活泼，勇于进取，大有要与世界文明族类并驾齐驱的气概，或正是“近水楼台先得月，向阳花木早逢春”，……我要替有俄罗斯研究会的新湖南预贺。</p>\n<p>……</p>\n<p>我们固然不能说，俄罗斯一定是好的，非俄罗斯一定是坏的；然也再莫想非俄罗斯一定是好的，俄罗斯一定是坏的。顶好是用批评的态度，研究的方法，来对付这个世界的俄罗斯问题。如我是个毫无研究的人，也不知新文化究竟是甚么，也不知新俄罗斯究竟是甚么，然而俄罗斯自一九一七年十月革命以来，对付内部的反对党，对付强权主义的协约国，风驰电击根本改造北冰洋岸的一大块土。到今日内部的现象，日趋和平，劳农的政府，日趋稳固。（为）什么世界的五大强国，力能催(推) 翻“如夏日可畏”的德意志，不能屈服“如冬日可爱”的俄罗斯。我因想俄人的群众心里，都保存有不可抵抗的潜势力。</p>\n<p>听说俄国的革命，并非世界上偶然发生的一件事。俄人历来宽洪大度，虚心聆教。凡百年前法兰西有种什么启蒙哲学，德意志有种什么罗曼哲学，先后输入俄国。俄人总是欢迎接待。近来有了马克斯的经济学出世，俄国人见了毫不惊奇，大家研究起来，尽吸收其精华。至今俄国的革命，还是马克斯经济学的产物。“他山之石，可以攻玉”，这是中国人的古训。可爱的俄人，早有了这种谦虚的态度。现在中国人，不也应该有这种态度来研究俄罗斯吗?</p>\n<p>俄罗斯国内的政治、经济、社会的状态，其详细的组织方法如何，局外人实在难明真相。但有几个显而易见特点如：（一）废除土地私有制；（二）各种大企业收归国有；（三）公布劳动义务。即此数端，已足见俄国人权利义务的分配均匀。既无阶级产业上的区别，大有“贵则皆贵”、“富则皆富”的表征。诚使全人类都能秉“创造”与“互助”的本能，努力向物质与精神两方面的文明上去发展。行见新世界上的人，个个有“贵为天子，富有四海”的尊荣与快乐，难道又不是新开辟得来的一个“黄金时代”吗?</p>\n<p>……</p>\n<p>世人要想用一种比较俄人革命更发和平的手段来改造社会，改造国家，顶好也是将俄国的事情加一番确切的考察，研究，以资照鉴。我们中国普通一班的官僚武人，总喜欢用“掩 耳不闻”“老吏断狱”的办法，对于“时兴”的学说，概斥为邪说，不特自己不肯去研究，还要禁止人家研究他。不知“时兴”的学说，就是当时群众心理的产物，是不假外求的。譬如饥思食、渴思饮，是“人心”通有的作用。一般使用强权的人，不明此理。饥禁觅食，渴禁觅饮，卒至群起反抗。如塞川而水横流，酿为大患。这正是两年来俄罗斯所以经过如许痛苦的原因!</p>\n<p>我们中国要想不蹈俄国的覆辙，绝对的不是能用一种比俄旧时政府更有力量的强权来压制预防社会的革命，所可做得到的。是要中国的官僚武人，一反俄旧时政府之所为，调查俄国革命的原因与结果，细察群众心理的趋向，不加压制，反加提倡，不来预防，反加培养，移言之，就是要掠夺阶级的平民化。所以无论俄国的革命有好有歹，总是适应二十世纪的潮流才发生的，是不可根本避免的，是应当研究调查的。我们要记得清楚的，就是二十世纪的“新潮”，首先产生了一个“新俄罗斯”，不是“新俄罗斯”产生二十世纪的“新潮”，不要以俄罗斯的革命为偶然发生的一件事。</p>\n<p>呀！我们中国的百姓，无论老的少的，男的女的，几个不受经济的压迫？几个不受社会的压迫？几个不受政治上特殊势力的压迫？压迫我们来过奴隶的生活，压迫我们来过禽兽的生活，压迫我们来过罪恶的生活。我们是老年人的，不能正当的休养；我们是小孩子的，不能得正当的保育；我们年轻的，不能用我们的脑力，自由去求些学问；我们年壮的，不能用我们的体力，去造就一个真善美的世界，尽枉费在罪恶的生活上面。“谁实为之，敦(孰)令听之”。你要觉到现在的政治经济社会的万恶，方才知道俄罗斯怎么起了革命，方才知道怎么应当研究俄罗斯，方才会研究俄罗斯到精微处。[8]</p>\n<p>今天的读者，重温这样一篇文字，反思半个世纪曲折的历史，应该会有说不完的感慨。但是，无论如何，在彭璜的这篇文章中，你找不到“虚伪”这两个字。读了它，你不得不承认，彭璜当日向往俄罗斯的感情是真诚的。他并不是想在留法勤工俭学之外，再开辟出一个渠道来捞钱，也不是为了虚荣而谋求到国外镀金，更不是一时心血来潮的冲动。如前所述，直到1921年1月16日，彭璜“失踪”之前，他留俄的志愿始终未改，这篇文章，应该可以作为他的这一选择的背书。</p>\n<p>现在，我们可以回到宋斐夫为我们出的“彭魏配”这个话题了。通过以上情况，我们可以看出，在女方——魏壁这一方——因能够留法而欢天喜地，在男方——彭璜这一方——因向往俄国而意志坚决，如果硬是要把二人作为“一对恋人”来考虑的话，不能不给人以“同床异梦”、“南辕北辙”、“劳燕分飞”的印象。</p>\n<p>所以，笔者认为，所谓的“彭魏配”，极有可能只是彭璜为了挽救自尊心，也为了安慰陶毅而散布的一种烟幕。但后来，由于出现了命案（或失踪案）人们也就乐得“为活着的人考虑”，让毛泽东和陶毅从这个不幸事件中摘除出来。而后世，也就只能“以讹传讹”了。</p>\n<p>——这是笔者的假设之一。</p>\n<p>陶毅在得知彭璜“精神失常”后，受良心与道德驱迫，确有刻意疏远与毛关系的迹象。在《年谱》中，有这样一段话，可以提供参考，1921年6月——也就是毛赴沪参加中共“一大”之前：</p>\n<p>“一天，（毛泽东）邀周世钊到文化书社，将陈独秀关于要大大发展社会主义青年团的来信给他看，并要他做这方面的工作。周世钊说明已决定几位朋友去南京读书，毛泽东没有勉强他。”[9]</p>\n<p>在这里，周世钊所说的“几位朋友”就包括有陶毅；他所说的学习，在陶毅一方，只不过是去上一个“暑假补习班”。于是，这里便留下一个问题，“暑假补习班”是临时性的学习，如果这时新民学会的人依然“志同道合”，或者没有发生明显的分裂迹象的话，是不会因这种“短安排”来拒绝“长计划”的。除非，这种安排本身就是使身体“逃离”危境的一个步骤。而更奇怪的是，此时的毛泽东，似乎完全放弃了先前劝说陶毅的——无比自信的——态度。他一以贯之的那种执着和以理服人的劲头，因为不明的原因，已经溜到爪洼国去了！</p>\n<p>无疑，这些原本志同道合、比翼齐飞的朋友，似乎因为某一件秘而不宣的事情，从此渐行渐远了……</p>\n<p>而同样面临双重压力的毛，行动上采取的措施，便是与杨开慧同居。也许正因为毛泽东的这个决定，并非完全出于感情的需要，而是有不得已的成分，他才会在逻辑上应该是“热恋”的时期，写下关于“拒婚同盟”和决不加入“强奸团”一类的誓言。[10]</p>\n<p>——这是笔者的假设之二。</p>\n<p>正因为毛的这个决断是突然的，所以，人们得以在杨开慧的遗稿里读到这样的文字：</p>\n<p>“……不料我也有这样的幸运！得到了一个爱人！……”[11]</p>\n<p>那口气，仿佛她是“捡”来了一个爱人！</p>\n<p>注 释：</p>\n<p>[1] 即号称“周南三杰”的魏璧、劳启荣、周敦祥。</p>\n<p>[2] 1920年2月毛泽东致陶毅的信。载《毛泽东早期文稿》，第464—467页。</p>\n<p>[3] 刘昂《向模范妇女领袖向警予学习》，载1978年3月10日《人民日报》。</p>\n<p>[4] 名单见1920年10月5日至6日湖南《大公报》。</p>\n<p>[5] 参见李锐《毛泽东的前三十年》，第428页。</p>\n<p>[6] 《新民学会文献汇编》，第41—42页。</p>\n<p>[7] 1920年10月劳君展、魏璧在沪给彭璜、毛泽东的信。《新民学会文献汇编》，第77页。</p>\n<p>[8] 见《新民学会资料》，第356—360页。</p>\n<p>[9] 《毛泽东年谱1893—1949》上，第85页。</p>\n<p>[10] 见陈小雅《中国“丈夫”——毛泽东的情事》，第18页。</p>\n<p>[11] 同上，第25页。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016o4h.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}