{"id":280409,"link":"https://chinadigitaltimes.net/chinese/2013/02/陽光時務-管中祥-公共媒體的前世與今生/","date":"2013-02-22T12:30:22Z","modified":"2013-02-22T12:30:22Z","title":"陽光時務 | 管中祥 公共媒體的前世與今生","content":"<p><p>雖然台灣遭到少數資本集團壟斷，觀眾普遍不滿，但至少還有品質較優的公共電視可以選擇。公視不但提供弱勢服務及優質文化節目，甚至能夠不分藍綠批評政府政策，作為公共論壇的媒體。</p>\n<p>但這兩年，公視成了世界大笑話。第四屆公視董事會內鬥不斷，並且延任將近 800天，而第五届公視董事提名了 4次，依舊無法順利產生。原本支持公視的觀眾不但失望，更是憤怒。</p>\n<p>台灣公視會有今天，一點都不讓人意外，因為其先天不足、後天失調。</p>\n<p>1980年，時任行政院長孫運璿提出公視的想法，但不是為了建立獨立自主的公共媒體，而是希望成立新的「政府電視」，糾正日益「敗壞」的電視文化。公視還在孕育，就差點投錯胎。</p>\n<p>1990年6月，行政院新聞局成立「公共電視台籌備委員會」，正式展開公視的籌建工作。但由於行政院版《公視法》草案不尊重專業，加上籌備會的主管人員任用引發爭議，導致傳播學者撰文抨擊。1993年3月，傳播科系學生率先成立「公視立法觀察團」，監督公視立法；6月，一百多位學者與藝文界人士組成「公共電視民間籌備會」，要求政治與商業力量退出媒體。</p>\n<p>國民黨眼見意圖操控公共媒體的計劃將要落空，對於公視建台的態度不但轉為消極，甚至還提出「廢台」的主張。最後在民間團體及在野黨的努力下，終於在 1997年通過了延宕 8年的公視法，但也讓公視陷入「小而美」窘境，不僅限制了公視的規模與預算，還要求開播 4年內不得製播每日新聞。公視才剛出生，就差點腦殘。</p>\n<p>資本邏輯侵入台灣媒體領域的腳步，未曾因為公視的成立而有任何遲疑，來自學院與社運界的反對內部新聞控制的聲音，也不曾稍歇。2000年5月，台灣首次政黨輪替，過去在威權體制嚴密控制下的廣電媒體結構，也出現較大的鬆動迹象。</p>\n<p>2003年，媒體改革團體提出「建立公共廣電集團」，主張將國有媒體公共化，並與公視結合，整合既有資源，透過頻道分工轉型成一個民主、多元、有競爭力、影響力和經濟規模的公共廣播電視集團，發揮節制媒體過度商業化的功能，並强化媒體公共服務的責任。</p>\n<p>民進黨政府呼應這項主張，於2006年 7月整合原有的華視、原住民族電視台、客家電視台、宏觀衛視，成立「公共廣電集團」。但由於民進黨始終不願進行相關法規修正，應給予華視的經費也從未到位，而其他的頻道仍只是委由公視製播，整合從未真正實現。</p>\n<p>2008年底，國民黨雖然重獲政權，但仍視公視為深陷綠營之手。於是國民黨凍結公視預算，試圖癱瘓公視運作，同時提案修法擴大公視董事會人數，從 11到15人改為 17至21人。</p>\n<p>此舉不僅幫政府大開控制公視之門，透過預算細目審定干預公視自主運作，違反黨政軍退出媒體的社會共識，也違背馬英九總統就職演說時「絕不干預媒體」的承諾，逼迫台灣新聞自由及公共電視自主嚴重倒退。</p>\n<p>2009年1月1日，超過 3000名群眾為此走上街頭，參與「搶救公視．監督國會大遊行」，包圍立法院。雖然公視預算得以解凍，但立法院仍通過擴張公視董事人數的提案，國民黨將自己中意的人選送入公視。從此，「新」、「舊」董事衝突不斷，也讓公視陷入前所未有的暗黑時代。</p>\n<p>台灣公視一路走來，始終顛跛崎嶇，即使已引發民怨，成為笑柄，但朝野政黨仍無法有效解决爭議，更遑論正常與健全發展。事實上，恐怕不會有任何執政者希望公共媒體能夠獨立、壯大。雖然強大、獨立的公共媒體是民主政治的基石，但也會讓執政者備受監督、飽受威脅。</p>\n<p>公共媒體的未來仍是一派迷濛。還好，台灣民間社會推動的媒體公共化運動雖然像公視一樣面臨許多挫折，但比起空嘴薄舌的政客們，他們不僅對公共媒體未來有更多信心，也願意始終如一投入改革行動，畢竟媒體的公共與民主不會從天而降。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,22623]}