{"id":280526,"link":"https://chinadigitaltimes.net/chinese/2013/02/張君勱為什麽會同意民社黨參加國大？/","date":"2013-02-23T08:45:15Z","modified":"2013-02-23T08:45:15Z","title":"張君勱為什麽會同意民社黨參加國大？","content":"<p>　　</p>\n<p>作者：孟泳新</p>\n<p>張君勱為什麽會同意民社黨參加國大？對於這個問題，在民社黨參加了“國大”後，民社黨子敬〔1946年11月30日〕發表了《民社黨為什麽參加國大》一文。此文寫道，“究竟是誰破壞了政協決議，我們不必在此深究，至少不能專責於任何一方面。共產黨的軍隊的進入東北，是否有助於實行政協決議的和諧空氣，惟有待諸今後歷史家的公斷了”。“至於說，參加了國大，將失去了第三者調人的資格，難道說，看人家的臉色，把簽名塗掉，就合於真正的第三者調人的資格麽？”</p>\n<p>這裏的 簽名塗掉，就是指的“塗名事件”，張申府、沈鈞儒、章伯鈞聽了周恩來的指責後，深感犯了大錯，趕緊回去在致蔣介石的信函上將各自的名字塗掉，張君勱聽了後，曰，“早知今日，何必當初”。</p>\n<p>僅通過《民社黨為什麽參加國大》一文也許未必能完全解釋清楚。那再例舉幾個史料。</p>\n<p>早在組建國社黨之前，張君勱已經通過筆墨和國共兩大黨作了數次交鋒：在《新路》雜誌上撰文猛烈抨擊國民黨的一黨專制；出版《蘇俄評論》，強烈反對中共將中國 “作為俄國政治化學室之試驗品”。</p>\n<p>1946年10月1日張君勱代表民社黨發表對時局之意見中說，“我們的內部分裂後，俄國拿華北做根據，美國拿中國南方作根據，因為我們內部之分裂，更促成美蘇兩國在遠東的對立。…我心目中有如此一幅未來的圖畫，所以常有一種慄慄危懼之意，所以極力希望政府先行停戰，再商政治問題，達到中國之團結。從統一的國大，議定統一的憲法，來造成統一的國家，這是我們民主社會黨唯一的希望。”1946年10月19日民社黨發表對時局意見，認為國共雙方不應因為代表的名額的多少以及一城一池的得失問題而爆發戰爭。</p>\n<p>張君勱在《中國的少數黨支持著現政府－致紐約時報函》中寫道，共產黨1946年“不合作之心己昭然若揭，必訴諸武力而後快”“大多數人厭惡政府，但不就是喜歡共產黨，兩害之間，人民還是以為國民政府輕些。〔《再生》周刊編者按〕”</p>\n<p>有兩封公開信頗值一敘：一是1950年，到印度講學的張君勱看到馮友蘭作於思想改造運動中的檢討文章，即撰《一封不寄信——責馮芝生》，批評馮友蘭放棄了獨立精神；二是1956年章士釗到香港，張致信對章多所關懷，同時對大陸有所批評，斷言“中共之政制既與俄同，其日後之發展，自不能逃出俄國軌道之外。試思 中共統治，可以成為子孫萬世之基業乎？”</p>\n<p>此外在這裏，有必要簡要回顧一下張君勱的閱歷、經 歷。是張君勱首先翻譯“蘇維埃”一詞並沿用至今，張 君勱第二次考察德國期間，廣泛會見了德國社會民主黨的領袖人物和理論家，其中有考茨基、伯恩斯坦和夏德曼。這些曾經同青年時代的馬克思、列寧的暴力革命理論進行過 激烈辯論的社會民主黨人，給張君勱留下了深刻的印象，戰後德國社會民主黨組建政府治理國家的現實，也使張君勱看到了實行非暴力社會主義的可行性。張君勱在中國的報刊雜誌上寫了一系列文章，評論蘇聯和德國兩種不同的社會主義模式，其中比較著名的有《中國前途：德國乎？》、《新德國社會民主政象記》、《立國之道》等。除此之外，他也反對列寧把被推翻的階級排除在政治參與之外的做法，認為這樣缺乏法律基礎。他還試圖從中國傳統文化角度來論證中國更適合於社會改良。他說，中國人受儒家哲學的影響，講究“中庸之道”，因此從民族性格上學，中國人更容易接受社會改良思想。</p>\n<p>從以上略舉的幾點可以看出：在那風雲突變的年代，張君勱以他一個哲學家、憲政學家的閱歷、經 歷、辨析能力，以他同意民社黨參加國大這樣行動，向時人發出他的衷心的告誡，其一，中國絕不能走蘇聯的道路，這是一條比蔣介石的一黨獨裁還要糟糕的道路。其二，是中國共產黨肆意地破壞了政協決議，決意要發動內戰，在斯大林的指揮下，搶奪政權。</p>\n<p>其實，至少早在1946年4月張君勱就己經看出了將會有一個中共不參加的國大。請看，就在1946年10月1日張君勱代表民社黨發表對時局之意見中說，“從憲草來說，在三四月中，五方面對於憲草問題，在憲草小組中所表現者，並無甚相懸殊之處，所以己經得到一致之結論。雖然還有一部分未能完成，但是百分之八十總算完成。未了一天，中共曾經起立說明，‘這是一個記錄而不是草案’，但是我們知道他所以如是說，便因為當時有在五月中召集國大的決議，而中共還未決定參加。知其有一個中共不參加的國大，而這份憲草拿出來，說這是中共贊成的，中共怕有這種情形，所以特別聲明，這是記錄而非草案。”</p>\n<p>然而言者諄諄、聽者藐藐，更有甚者，破口大罵，使盡了造謠誣陷之能事，其惡濁汙穢至今未除。</p>\n<p>南京大學有位叫丁三青的人，竟然對以上所例舉的眾多史料以及張君勱尤為重要的政治見解以及人品氣節尊嚴性格則全然視而不見，拿著羅隆基撰寫那一點回憶 ，拼湊上那年代的共產黨派報刊上的謾罵，捏合成五、六條，什麽民社黨生態的困窘啦，什麽張君勱的人格的分裂與異化啦，曹劌三鼓、一代不如一代啦…等等，成了其獨創的張君勱同意民社黨參加國大的客觀主觀原因探微，也能混取了5A成績的博士頭銜，如許水平，令人詫異！</p>\n<p>筆者看來，也許是更深層的分析，請看本文的後續文章《張君勱是戰犯嗎？》、《毛澤東為何要把張君勱列入戰犯名單？》。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016onm.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22330]}