{"id":280522,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之二十五）/","date":"2013-02-23T07:00:44Z","modified":"2013-02-23T07:00:44Z","title":"毛泽东的“第一桶金”（连载之二十五）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p>第九章 彭璜为何精神失常？</p>\n<p>如果彭璜确实散布了“彭魏配”的烟幕，说明他有意从“彭陶恋”的困窘中摆脱出来，而他与魏璧的所谓“恋情”纯属虚构，那么，逻辑推理的结果便是，他不可能因未能留法而出现神经错乱。陶毅由此而产生的紧张，也纯属虚惊一场。</p>\n<p>因此，到现在为止，我们还没有解决彭璜为什么“精神失常”的问题。</p>\n<p>那么，宋斐夫给我们留下的，关于彭璜结局的信息，还剩下什么呢？也许，这个最后的 “暗示”，就是本案的关键？</p>\n<p>既然不是为了女人，那就是为了钱？！</p>\n<p>不平则鸣。世有不平，才会有愤怒。不平，而内幕又不为外界所知；愤怒，而又急不择言；这愤怒之人，就很容易被认为是“精神失常”了。</p>\n<p>毛泽东对于因此而失态的人，曾有过一句轻飘飘的评论：</p>\n<p>“男儿有泪不轻弹，只因未到评级时。”这种道德上的轻蔑，或许是我们理解，当日的毛泽东，为什么可以截款私用，而不在乎留法同学的困苦的一个心理上的原因。</p>\n<p>关于“钱”的会员通信</p>\n<p>当时的一个留法勤工俭学生，到底要准备多少钱，才算备足了川资，可以动身赴法了呢？根据上海华法教育会的限制措施——“能自备三百元路费及一百元留法生活费者”方能赴法勤工俭学，可知当日留法，基本费用应不少于四百元。这个帐目有两种算法，其一，是根据黄利群的《留法勤工俭学简史》所列出的帐目：</p>\n<p>学 费：40——180法郎</p>\n<p>膳宿费：450——470法郎</p>\n<p>置装、文具费：320法郎</p>\n<p>休假费：220法郎</p>\n<p>共 计：1000——1200法郎。如果将这笔钱折算为中国银元，约合600多元。相当于一个中等家庭一年的生活费。[1]不过，这个数目还没有包括路费“三百元”。</p>\n<p>另一个算法，是当年参加留法勤工俭学的萧子暲的一个通报：</p>\n<p>预备船费百元</p>\n<p>治装费约百元</p>\n<p>到法后待工时间的生活费和入学校学法文及工艺费三千佛郎（合当时国币二百元)</p>\n<p>一共四百元。</p>\n<p>其中“置装费”则包括：定制青哔叽夹衣服一套，价二十元以内；青毛织物衣服一身，不到二十元；皮鞋、袜子、毯子、领子、扣子、领带等件二十余元；再加箱笼、皮包，一百元不多不少。</p>\n<p>这还不包括各种杂费如：（1）向上海华法教育会办事处交报名入会费二元；（2）申请护照费四元五角；自备相片四张……等等。[2]</p>\n<p>新民学会的勤工俭学生，大多数出身于比较贫寒的家庭，为要筹足这笔费用，仍需多方求告。但是，如果当时毛泽东已经为这项事业筹足了“两万”至“三万”银元，[3]又将这些钱都用于这个事业的话，这些困难，应该都不在话下。它至少可以支持50—75人的留法勤工俭学。按这场运动结束时的统计，新民学会留法勤工俭学人员共计18名，往新加坡留学2人。他们如果平分这些资金的话，每个人至少可以得到1000—1500银元，相当于2000—3000法郎。但是，我们从《新民学会文献汇编》、《新民学会资料》和《毛泽东早期文稿》等书中，的确很难找到这些会员对毛的感激之词。</p>\n<p>为求证毛泽东是否把这笔捐款使用于留法勤工俭学，笔者对新民学会会员通信中有关钱的内容，曾作了一个考察。我所搜集到的，他们涉及筹钱问题的通信共有十一处。按照时间顺序，它们依次是：</p>\n<p>（1）蔡和森1918年7月给萧子升的信。</p>\n<p>在这封信中，蔡和森对萧子升说，他当天会见了留法勤工俭学运动的发起人、法华教育会的领导人李石曾先生，除了以前所获的的信息都得到证实以外，还得知为这个运动成立的“借款机关”已经组织起来。湖南省在这方面的负责人是熊秉三和章士钊两位。这个组织规定，所筹款项，只用于帮助“绝无自借能力”的人。[4]</p>\n<p>蔡和森此处所说的熊秉三是何许人呢？他就是中国晚清到民国初年著名的立宪派人士熊希龄。</p>\n<p>熊希龄（1870—1937），湖南凤凰人。在清朝光绪皇帝统治的年代，曾考得进士，科举成名后，他进入翰林院继续深造，被选为“庶吉士”。这个庶吉士是一个什么职衔呢？在清朝，朝廷沿袭明代的官制，将主持文化事业的机关命名为翰林院，翰林院下面，设有一个新考取进士、在文学和书法方面特别优异的人进一步深造的机关，叫“庶常馆”。入馆学习的人，就叫庶吉士。庶吉士的学习期为三年，期满后举行考试，成绩优良者，可以得到翰林院编修、翰林院检讨等重要官职，其余可以分发任主事，或优先录用为知县，由文官进入政务官系列。1897年戊戌变法期间，梁启超在长沙开办“时务学堂”，熊希龄担任了这个学堂的“总理”。为配合改革事业，他亲自在民间组织起“南学会”，主办《湘报》，变法失败后被革职。后来，朝廷宣布“预备立宪”，派“五大臣出洋”考察宪政，又重新启用熊希龄担任参赞。辛亥革命时期，他与张謇、梁启超等拥护袁世凯。袁世凯死后，他先后出任段祺瑞北京政府的财政总长、热河都统、国务总理等职。1914年，熊希龄在总理任上因签署“国会解散令”而去职。1917年，他担任“京畿水灾河工善后事宜处”的督办，治理水灾河工两年。1918—1920年，在北京香山设立慈幼院，收容无家可归的儿童。南北议和期间，曾与蔡元培、张謇等名流发起“南北和平期成会”，与章士钊交往密切。他一度提出中国应实行“联邦制”的主张。此时，他兼有北京湖南筹赈会会长等社会职务。以后我们还要谈到，在蔡和森、毛泽东们的筹款活动中，他是第一个被瞄准的对象。</p>\n<p>（2）毛泽东1918年8月11日致罗学瓒的信。</p>\n<p>如前所述，罗学瓒是毛泽东的同乡，又是毛泽东在一师的同班同学。他出生于湖南湘潭马家河的一个农民家庭，兄弟三人中，他是老大。家庭好容易支持他从私塾一直念完师范，家中正指望他养家活口，可是就在这时，他希望参加留法勤工俭学。因为家中不同意，他在经济上就显得更为拮据。但是，他得到了来自蔡和森的鼓励。当时，蔡和森已经到了北京，在给罗的信中告诉他，已经将他的名字列入了赴法名单，并答应罗，可以设法替他解决“预备费”问题。从毛泽东写给罗的这封信的内容和写作时间看，罗学瓒当时正因放暑假在自己的家乡，而毛泽东还在湖南，正准备前往北京。罗学瓒写信给毛泽东，告诉他，去法国所需要的二百元自己能够筹到。但去保定读“预备班”的一百元学费仍没有着落。当时，法华教育会为筹备中国学生留法事宜，在河北的长辛店、保定和蠡县的布里村设立了三个预备班，培养学生一边学习有关谋生技能，一边学习法语。其中长辛店班主要学习铁路知识，保定班主要学习机械，布里班主要学习纺织。罗学瓒大概是被分配到了保定班，但学费筹措还是问题。毛泽东在这封信中回复罗学瓒说，这些事情，等他到京后与蔡和森商量了再说，等捐款有了着落时，再通知他前来。[5]</p>\n<p>（3）蔡和森1919年7月24日给毛泽东的信。在这封信中，仍在北京的他告诉已经从北京回到长沙的毛泽东，熊希龄近期可能会到湖南办事。如果他到湖南请毛泽东为留法的事找他一次，询问他答应筹款的事情结果怎么样了。[6]</p>\n<p>（4）罗学瓒1919年11月14日给毛泽东、蔡和森、萧子暲的信。此时，罗学瓒已经到达法国，从他的来信，我们可以看到初到的勤工俭学生对诸事颇不适应，以及在经济上的困苦：</p>\n<p>“惟法国天气寒冷，不减于北京……我等既无外套，又身上无别项衣可穿……且弟等因靴子烂了，现多著中国鞋子……</p>\n<p>“……近日很多怨悔者，湖南人居多，求急效之故。</p>\n<p>“前函子升说将回国，此议已取消。因李先生现正思在巴黎组织大学，将请吴稚晖蔡孑民诸先生来此经理，又必定要回国筹划款项，故此行非自己出马不可，必不致要别人代理，故子升回国之想，不能成事实也。”[7]</p>\n<p>（5）向警予1919年12月20日给陶毅的信。</p>\n<p>此时的向警予人仍在北京，正在做放洋前的最后准备。她写信劝陶毅到北京与毛泽东会合，促进北大招收女生运动。随后提到路费的问题，她主张，“可借则借，否则鬻衣物亦可不恤。只要到了北京，穷困的时候，想方做工来度日”。[8]这说明，即使是当时已经有教职的陶毅，因为要扶养老母亲，也并没有富余的资金作北京之游。</p>\n<p>（6）罗章龙1920年7月25日给毛泽东的信。</p>\n<p>罗章龙是1918年与毛泽东等一同北上的，到北京后，一度与毛泽东等八人一起住在景山东街三眼井胡同吉安所七号，同睡一座高炕，共用一件大衣。后来，他考入了北京大学预科，所以没有去法国。但他依然在为留法同学筹款的事操心。在这封信中，他问毛泽东：“关于学款，可有了把握没有？”[9]毛泽东一连回了罗章龙两封信，但令人奇怪的是，却没有一字回答罗章龙的这个问题，而是做了很多矫情的议论。毛泽东回信说：</p>\n<p>“昨信谅到。重翻你7月25日的信，我昨信竟没有一句覆答你信内的话，真对不住。……讲到湖南教育，真是欲哭无泪。我于湖南教育只有两个希望：一个是希望至今还存在的一班造孽的教育家死尽……一个是希望学生自决……”[10]</p>\n<p>（7）刘明俨1920年9月15日给毛泽东的信。</p>\n<p>刘明俨是湖南安化人，是新民学会中最后一批赴法勤工俭学生中的一员。前面谈到毛泽东和彭璜等在1920年5月8日上海半淞园送别最后一批赴法勤工俭学生时，聚餐与草地合影均有刘明俨参加。合影照片洗出来之后，毛泽东给在法国的他和萧子暲寄去了照片，刘在这封来信表示了谢意，并告诉毛泽东，他已经请回国的萧子升带去一元光洋，作为洗印费。[11]从这个细节看出，毛泽东是向众人通报了洗印费用的。尽管他不到一个月便得到了以留法勤工俭学名义募集的两万银元，但他并没有为大家付出这个区区小数。</p>\n<p>（8）李思安1920年8月19日给毛泽东的信。</p>\n<p>李思安是湖南长沙人，原湖南蚕业讲习所的学生，新民学会会员。她当时正在上海候船，准备前往新加坡勤工俭学。她在这封信中告诉毛泽东，此前，他和毛商量在长沙借款的事情，均落空了。准备和她同船去法国的萧子暲因为缺钱，所以想搭乘三等舱，因为那样只需要花四十元就够了。为了帮助萧解决困难，他和人商量，在合作银行借了三十元钱，准备分一点给萧。李思安在信中特别强调，若不是为了萧，她自己是不敢举借这么多债务的，“恐欠多了账，难于偿还”。意思很明确，是希望毛泽东自觉。</p>\n<p>萧子暲是萧子升的弟弟，毛泽东在湘乡东山学校和湖南一师时期的同学，可以说是新民学会中与毛泽东关系最亲密，交往时间最长的朋友。当年5月8日的上海半淞园送别，在很大的程度上是特地为他举行的。但他依然有经费拮据的问题。[12]</p>\n<p>对于李思安的这封信，毛迟至三个月后的11月25日才给与回答：托词是“我因事忙，没有即答”。而此时的李思安，早已于9月1日到达南洋。毛的回信写了300多字，仍无一字回答李信的核心问题——关于钱的问题，而是对李在信末对毛的几句客气话大发了一篇议论：</p>\n<p>“……湖南须有一些志士仁人从事实际的改造，你莫以为是几篇文章所能弄好的。大伟人虽没有十分巩固，小伟人（政客）却很巩固了。我想对付他们的法子，最好是不理他们，由我们另想办法，另造环境，长期的准备，精密的计划。实力养成了，效果自然会见，到不必和他们争一日的长短，你以为然么？你事务谅是忙的，我劝你总要有时间看一点新书报。并且希望你能够继续审察自己，能够知道自己的短处……”[13]</p>\n<p>（9）罗章龙回忆：“新民学会会员许多人家里很穷，家境都不宽裕，要留法一个人得几百元旅费，先后几批来京的会员，只有二十五人取得了一笔路费，这是我们通过留京湘绅和华法教育会活动的结果。1920年在上海半淞园集会后赴法的一批新民学会士员全都是公费。在公费名单中，有润之和我的名字，但我们俩没去，把公费让给别的会员了。还有的人是自己想办法筹借旅费或采取互相帮助的方法解决的。”[14]</p>\n<p>这里，罗章龙证实了，毛泽东的确列名“公费补助”名单，但他显然不知道，毛泽东曾经从筹得的款项中抽取“一股——1600元”之事，更不了解，毛泽东后来又筹得“两万元”，并分走一半之事。</p>\n<p>（10）何长工在《留法勤工俭学的斗争和旅欧总支部的建立》一文中回忆中写道：</p>\n<p>当时，罗学瓒同志从北京寄回的家信中，曾这样写道：“毛泽东组织预备班，出力最多，他的才智学业均为同学所佩服。”[15]</p>\n<p>这是笔者搜罗到的、向毛泽东求助或谈到过困难会员留下的文字中，唯一一处赞扬毛泽东的文字。所以弥足珍贵。不过，何长工并不是新民学会会员。1918年的早些时候，他与家乡华容县的十二个同学为谋去南洋打工，曾一同前往广东。但是，在那里，他们了解到去南洋的打工仔遭受虐待，形同“猪仔”的悲惨境况，于是改变了主意。这时候，有人向他们介绍了新近兴起的留法勤工俭学运动，于是，他们一行又结伴来到北京。由此结识了蔡和森和罗学瓒等人，汇入了湖南的勤工俭学生大军。由他署名，写于六十年以后的这篇回忆，有许事情多要么是记忆失实，要么是代笔者根据别人的说法拼凑而成的，所以，笔者不得不对他的这种说法加以仔细辨证。让笔者感到有些蹊跷的是，既然是罗学瓒写给家人的信，转述者应该是从罗的家人手中看到或听说过这封信。换言之，这封信直到被中共党史资料征集部门搜集到为止，它应该一直都在罗的家中收藏。罗学瓒1930年被杀害后，作为同一时间的遗物，这封信，应该和上述毛泽东给罗的明信片一起存放。但不知道什么原因，后来由中共文献部门编辑的毛泽东早期手稿，及其相关注解和旁证中，只有毛泽东的这张明信片，却不见有注解说明罗学瓒的家信，以及其中有关的只言片语。所以，这唯一证据的可靠性，也难免要打些折扣了。</p>\n<p>留法川资的三个来源与分配</p>\n<p>综上所述，我们可以得出几条印象：</p>\n<p>第一，毛泽东们当日的“经济运作”并非完全不为同仁所知。正因为如此，许多人曾写信向毛诉苦；而从罗学瓒赞扬毛的家信内容，我们也可以相信，毛曾部分满足过他的愿望。只是，毛所给罗的肯定不够用，因为罗到法后的窘迫情形，说明他当时已经接近囊空如洗。</p>\n<p>第二，新民学会赴法勤工俭学生的川资来源有三：</p>\n<p>（1）公费资助。即由华法教育会掌控的法国退还中国的“庚子赔款”。据罗章龙回忆，1920年5月半淞园集会以后赴法的会员，使用的都是这笔钱，毛泽东也名列其中。</p>\n<p>（2）政府贷款。是向侨工局贷款，由“留京湘绅”代表熊希龄等掌握的一笔钱担保，数额为5000—6000元。关于这笔钱的详情，我们将在后文交代。史载，有二十五名湖南人分享了这笔费用，[16]但时间在1918年。</p>\n<p>（3）自筹资金或自费。据李维汉回忆，“我们1919年赴法的一批全是自备费用。我主要靠第一师范教员朱炎先生帮助一百元。”[17]</p>\n<p>第三，1920年6月以后，毛泽东从章士钊那里得到的“两万银元”，未见会员记载，也无“分配”记录。</p>\n<p>毛泽东的“哑谜”</p>\n<p>通过以上考证，我们可以知道，李锐所说的“分配”，可能确实存在，不过，那是另一笔帐，它与章士钊所给“两万银元”募捐资金并无关系。那么，是不是由于这笔以“公义”的名义募集的“巨额”资金没有进入分配程序，导致了惟一的知情者——彭璜命运的变故呢？现在，我们再来重温一下宋斐夫对于彭璜结局的交代，情况就比较清楚了：</p>\n<p>“他为出国日夜奔走，筹措赴法费用。但他周围的朋友，都是些家境贫寒的青年，无力支援，使得他处处感到棘手，心烦意乱，以致弄得精神失常，说话前言不对后语。毛泽东发现他这一情况后，当即约易礼容送他到湘雅医院去治病。但他在医院里只住了一天就出走失踪了，从此下落不明，寻找无着。”</p>\n<p>这里，我们就要谈到前文提到过的，毛泽东1921年1月28日给彭璜的最后那封信中的四个“谜语”了：</p>\n<p>恶人自己不认为恶；</p>\n<p>吾人恶之，未必无蔽；</p>\n<p>恶在究竟，仍不为恶；</p>\n<p>今欲悔而返乎两年半以前，有此志，病未能也。</p>\n<p>——这里所说的“恶”，究竟指代的是什么事物？</p>\n<p>——“两年半以前”，这个被为毛泽东私下悔恨的时间起点，究竟发生了什么事情？</p>\n<p>——两年半以来，毛泽东又走上了一条怎样的“不归路”呢？</p>\n<p> </p>\n<p>注 释：</p>\n<p>[1] 黄利群《留法勤工俭学简史》，第8—9页。</p>\n<p>[2] 萧子暲《我们一路怎么样到的法兰西？》，载《萧三文集》，第236页。</p>\n<p>[3] 在本书的最后一章，我们将谈到，新民学会为留法勤工俭学筹得的款项，远远不止这两笔。</p>\n<p>[4] 《新民学会文献汇编》，第4页。</p>\n<p>[5] 《毛泽东早期文稿》，第286页。</p>\n<p>[6] 《新民学会文献汇编》，第16页。</p>\n<p>[7] 同上，第26—27页。</p>\n<p>[8] 同上，第40页。</p>\n<p>[9] 同上，第53页。</p>\n<p>[10] 同上，第53—55页。</p>\n<p>[11] 同上，第56—57页。</p>\n<p>[12] 同上，第60页。</p>\n<p>[13] 见毛泽东1920年11月25日给李思安的信。载《新民学会文献汇编》，第61页。</p>\n<p>[14] 罗章龙《回忆新民学会（由湖南到北京）》，1979年5月。载《新民学会资料》，第515—516页。</p>\n<p>[15] 何长工《留法勤工俭学的斗争和旅欧总支部的建立》，载解放军政治学院党史教研室编《中共党史参考资料.党的创立时期（下）》2。第261页。</p>\n<p>[16] 见鲜于浩《留法勤工俭学运动史稿》，第22页。</p>\n<p>[17] 《新民学会资料》，第460页。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016oj1.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}