{"id":280519,"link":"https://chinadigitaltimes.net/chinese/2013/02/法广-要闻解说-姜维平：薄熙来绝食消息的可信度/","date":"2013-02-23T04:45:17Z","modified":"2013-02-23T04:45:17Z","title":"法广 | 要闻解说: 姜维平：薄熙来绝食消息的可信度不高","content":"<div>\n<p>法广 :你如何看待薄熙来绝食消息的真实性，如果是真的，说明什么问题呢？</p>\n<p>姜维平：这个消息目前在网上流传的比较广泛，但是我认为可信度不高。</p>\n<p>为什么呢？因为不太符合目前一些机关对这个案件的处理实情。</p>\n<p>先来回顾一下薄熙来的案件：他去年3月9号是最后一次露面，14号的时候，温家宝在两会上有一个讲话，实际上，那时候中共的高层对他的案件及他所犯的罪行就有了一个比较清醒的认识了，当时中南海最高领导层就非常慎重，8个月之后，2012年10月由最高人民检察院宣布对他采取了强制的措施，这样就可以看出，他从被双规，逮捕，双开一直到撤销人大的职务等等每个环节都符合目前中国司法的程序，也符合党内对领导干部犯罪行为的处理程序。所以这些消息不断传出来我认为主要是一些“薄粉”及其家人在制造一些虚假的谣言来误导读者。</p>\n<p>网上的文章提到两个细节，一个是说他绝食，绝食如何理解呢？一般来说，没有坐过牢的人到了看守所，刚开始的时候想不通，食欲很差，这种情况都是很普遍的。我从大连得到一些比较可靠的消息，就是刚开始的时候，他的确很抗拒，很嚣张，但后来他的态度就来了180度的大转弯，积极配合有关部门坦白他的问题。</p>\n<p>只是由于他的问题特别严重，牵扯的人很多，必须花时间来认真的对待，体现出中纪委是在按照法律的程序办他的案件。</p>\n<p>还有个细节说他的胡子留的很长，留到了胸前，这一看就是假的，为什么呢？看守所，监狱和其他的羁押场所规定不准用刀剪，所以男人到了那里以后胡子都会很长，但是绝对不会长到胸前，那要多长时间啊！而且胡子长到一定的时候，看守所的管教就会规定在同一时间发放刀剪，把胡子剪掉，所以不会让他留着这么长的胡子。而且还有一个关键的问题，他说自己留胡子是“明志”，但他有什么志向呢？他的志向就是贪财和贪色。现在事实已经证明他是一个腐败份子，他有什么志可明呢？还把他写的很有气节，仿佛是《红灯记》里的李玉和一样，这不符合常理，也不符合目前审理他的事情。</p>\n<p>还有说法是他的身体不佳，联系不到家人和律师，这也不是事实，据我所知，他的家人现在很关注他的事情，他的律师也是他自己找的。为什么这个案件拖到今天还没有处理，这也符合中国刑事诉讼法的规定，因为还没有到日子，他这样的案件是有可能判处死刑的，这样一个案子用一年左右的时间来判也完全是符合法律程序的。薄熙来的罪状非常严重，时间阔度非常大，涉及到的人很多，社会影响和关注度很高，花一年多的时间都是很正常的。因为去年3月9号他在两会上叫嚣自己没有任何问题，现在还不到一年的时间。所以就我了解的情况和我得到的消息，路透社目前这个报道都是社会上的一些“保薄派”故意放出来的假信息，来赢得别人的同情。</p>\n<p>法广 :您认为中国司法在薄熙来这个案件上是非常公正的？</p>\n<p>姜维平：中共中央能够把薄熙来双规，抓起来，他的老婆杀了人，那么高级的领导干部，杀人也判刑，保护她的人，包括王立军和“四大金刚”都被判刑，而且他本人也被判刑就说明胡锦涛，温家宝，习近平和李克强这两代领导人在反腐问题上是非常有力量的，说明中国司法是在朝法制化的方向发展，超法律面前人人平等的路上走。当然在处理的过程中肯定还是会有一些离大家的想象和要求有距离的地方，这也是很正常的。</p>\n<p>法广 :你认为薄熙来的案件最后会是一个什么样的结局呢？</p>\n<p>姜维平：从时间上看我认为是在两会之后的可能性比较大，上次传出来在贵阳审判的也是一个虚假的消息。</p>\n<p>从结果上来看，我认为他被判处死缓的可能性比较大，因为他的罪行太严重了，涉及的人非常多，社会关注度也很高。</p>\n<p>他会不会象陈希同和陈良宇这些人的案件一样呢？我认为他们唯一的相同点就是都是中央政治局的委员，别的地方没法比，陈希同的罪行和薄熙来比真是有天壤之别，所以他一定会被判的比较重，而且很可能要死刑。</p>\n<p>能不能公正地判，首先要看证据，第二就是因为目前中国的司法体系还不独立，有些判决结果还要经过高层的集体讨论，这些参与讨论的人对中国腐败的情况处理的决心有多大，这也是检验习近平等新一代领导人依法治国由书面落实到行动上的一个标志的案件，如果处理的好，将推动中国超法制的社会迈进，处理不好，就会留下很严重的后遗症。</p>\n<p>法广：您估计薄熙来目前没关押在什么地方？</p>\n<p>姜维平：我认为他在秦城监狱的可能性比较大。</p>\n<p>感谢姜维平先生接受法广专访。</p>\n<p>姜先生是前《文汇报》驻大连的记者，1999年曾撰文揭露当时大连市长薄熙来的施政缺失与私生活，于2000年12月被大连国安局逮捕，2001年5月被秘密审判后判刑8年，姜维平一案得到了国际舆论的广泛关注，他在2006年被因病提前释放。现在旅居加拿大。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945,18843]}