{"id":280561,"link":"https://chinadigitaltimes.net/chinese/2013/02/马云-十年后三大癌症将会困扰中国每一个家庭/","date":"2013-02-23T15:59:39Z","modified":"2013-02-24T06:47:03Z","title":"马云 | 十年后三大癌症将会困扰中国每一个家庭","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/MAYUN.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/02/MAYUN-272x300.jpg\" alt=\"\" title=\"MAYUN\" width=\"272\" height=\"300\" class=\"alignleft size-medium wp-image-280605\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/MAYUN-272x300.jpg 272w, https://chinadigitaltimes.net/chinese/files/2013/02/MAYUN.jpg 295w\" sizes=\"(max-width: 272px) 100vw, 272px\" /></a>2013年亚布力中国企业家论坛第十三届年会于2013年2月22日-24日在黑龙江亚布力召开。</p>\n<p>马云：主持人讲到“珍珠”的时候我吓了一大跳，我以为是说我怎么那么圆润呢。所以，各位晚上好，特别高兴能够来到亚布力，其实亚布力我来了几次，每次来我都特别的高兴，来之前轮值主席在门口跟我讲，等会儿是你演讲，我真不知道今天要讲什么，我在下面听了大家讲了以后，想表达一下我最近的想法和看法。另外一个我觉得亚布力不比达沃斯差，亚布力更有亚布力的味道，达沃斯讲的问题太远、太大，几乎就是跟你没什么靠边儿，在这儿我们讲的所有的问题都跟我们有点关系。反正企业家讲企业家的，经济学家讲经济学家的，各讲各的，我一贯认为经济学家讲的大部分东西是不靠谱儿的，在这儿讲的是很靠谱儿的。</p>\n<p>唯一跟我有不同的看法对很多问题，但是不妨碍我们在亚布力一起共同的努力推进中国经济的发展，这才是不同的观点在一起我们才真正叫和谐的发展。</p>\n<p>我想讲三件事儿，第一一场革命，第二一个危机，第三一个行动。</p>\n<p>一场革命。最近很多人对我们的评论很多，有很多人喜欢我们，因为淘宝给他们带来了生活快乐，也有很多人恨我们，因为说是因为你们把我们的生意给砸了。其实今天中国我们永远不成功的人总是怪别人，因为别人让我砸了饭碗。今天电子商务不是一个技术，不是一个商业模式，它是一场革命，它是一个生活方式的变革，它只是刚刚开始。</p>\n<p>我相信在座所有的人，绝大部分的人都没有意识到这场革命对你们带来了什么。我前段时间有幸去了中南海，我跟总理讲，很多人恨我，因为我们摧毁了很多昨天很成功的企业，一些既得利益者对我很生气，但我绝对不会因为你生气而不做我认为对的事情，因为我们没有把互联网当做一个生意，我们把互联网当作一场革命，它可以改变很多东西。假设我们仅仅把互联网电子商务六亿多的用户，这么多的人才组织起来的技术，纯粹是赚我们自己赚钱的话，我们也跟上世纪很多公司一样，仅仅是一个公司，今天我们认为它是一个商业的生态，它是一个商业的组织，它对社会的完善必须起到一定的作用。</p>\n<p>所以至于伤害了既得利益者，因为我们希望培养未来真正开放、透明、分享责任的那些既得利益者。所以在这儿我呼吁，我不是来忽悠，我呼吁大家认真的思考，高度的重视这段革命，参与到互联网这个大潮之中，其实呼吁大家没有多大的意义，因为我不缺你们这点生意。</p>\n<p>第二是一场危机，这次北京的雾霾，我特别高兴，我从来没有那么高兴过，因为北京以往我们呼吁水，呼吁空气，呼吁这一切食品安全的时候，没有人多少相信。因为特权阶级他们有特权的水，这次没有特供的空气了，他们回到家同样会面临老婆孩子的指责。我们需要考虑的是什么样的行动，我们相信十年以后中国三大癌症将会困扰着每一个家庭，肝癌、肺癌、胃癌。肝癌，很多可能是因为水；肺癌是因为我们的空气；胃癌，是我们的食物，有多少人30年以前，有多少人知道我们边上谁谁谁有癌症，那个时候癌症是一个稀有的名词，今天癌症变成了一种常态。很多人问我什么东西让你睡不着觉，阿里巴巴淘宝从来没有让我睡不着觉，让我睡不着觉的是我们的水不能喝了，我们的食品不能吃了，我们的孩子不能喝牛奶了，这时候我真睡不着觉了。其实我很辛苦，当年我很圆润，十年中国创业把我变成了这个样子。但是这个样子并不让我担心，担心的是我们这么辛苦，最后我们所有挣的钱最后都是医药费，在飞机上我和郭广昌讲，中国的医药费，中国的药卖的越多不是一件好事情，我希望中国的药卖的少一点，中国的人真正健康一点。</p>\n<p>所以大家想过没有，汶川地震八万四千人死掉，引起世界的震动，引起中国震动，每天癌症死亡的人数是多少，我们没有人想过这个。有人问我理想是什么，我希望20年中国以后的天是蓝的，水是清的，我们的空气是可以呼吸的，最近大家问，你的幸福感是什么，有幸福感吗？什么是最基本的幸福感，就是沐浴阳光，沐浴阳光，三点水的沐，就是要有水，要有木，要有食品，要有阳光，不管你挣多少钱，你享受不到沐浴阳光的时候，其实是很大的悲哀。今天北京我在微博上看见，老潘，任志强经常说，哎呀，今天北京的天气多么蓝，好像发了年终奖似的。这本来就是可以属于我们的权利，今天变成了一种惊喜，这是让我们最担心的，这也是我们未来最大的希望，和希望能够改变的。</p>\n<p>这个问题不仅仅是因为发展快速造成的，不仅仅是因为政府的失职造成的，是我们社会缺乏一种抗体，缺乏一种信仰。何为信仰，信就是感恩，仰就是敬畏，由于缺乏信仰会影响我们的心态，我们的心态变了以后，我们的形态变了，形态变了生态自然会变。所以我觉得这是一个危机，这是一个全人类的危机，是中国的巨大危机，以前我们为世界工厂而骄傲，今天我相信大家意识到工厂带来的灾难也是非常之大的。</p>\n<p>第三是需要一种行动，这个世界其实不缺投诉者，不缺抱怨者，不缺批判者，这世界好人一定比坏人多，这世界善良的人，善良的行为一定比恶性多。这个世界上人人都在说缺乏信任，我们不相信政府，政府不信任我们，我们不相信媒体，媒体不相信我们，人人之间不存在着信任。但是世界上从我所从事的行业中，我发现信任无处不在。想过没有二十年以前，十年以前你会在网上，钱没有收到，把东西交到一个完全不认识的快递人员，他会千辛万苦送到一个不认识的手上，每天这样的信任发生两千四百多万笔，信任一定存在，只是我们需要去发现而已。</p>\n<p>这个世界我相信我们并不是需要等待政府，其实等待政府很累，一方面我们中国很矛盾，希望市场经济，一方面又希望政府赶紧出一些什么政策，其实我相信这些问题都可以被解决。今天的雾霾，当年的欧洲有过，当年的美国有过，当年的日本用过，但是他们完成治理了。美国的淡水鱼不吃，主要的原因是当年的污染形成了化学物在底下，很多的淡水鱼就不吃了。奥运会期间，我们曾经有过一个月北京的蓝天，所以我们做得到，如果美国人做得到，我相信这一点我们可以做到，而且我们必须做到，如果我们不做到，三十年以后，这儿没有亚布力会谈，我们会过早的在另外一个世界相会，这不是一个恐吓。我相信我们边上这个灾难会轮到我们每一个人身上。</p>\n<p>所以我不希望政府采取任何的政策，因为政府也很为难，政府往往采取的政策都是大扫除，每次的大扫除换来的恶果更大。奥运会期间所有的污染停下来往外面推，奥运会过了所有的都恢复，而且今天一到城外的污染更加可怕。我记得我小时候把污染企业搬出杭州城，我们欢心喜悦，终于那个炼油厂出去了。他们去了哪儿，去了杭州的上风口、去了杭州的水源头，今天我们工业西迁的时候，跑到了黄河长江的上游，我们祖祖辈辈将会因此受到伤害，这真是一场危机。我们今天不仅仅唤醒每个人点滴的意识，三十年前我在杭州看见西湖里面可以洗菜、可以在西湖里洗衣服没有人觉得什么。今天你去试试看，今天你在西湖里面扔一个菜皮，大家会告诉你不能这么干，这是一种意识。我们真正需要关心的是每一棵原生态的树，比几百棵人工种下去的树，这是最重要的，天生的肺是最好的。我们保护好每一个原生的河，我们把河给忘了，因为有河流，才会有我们的城市，但是今天为了城市我们埋掉了大量原生态的河，每一个原生态衍生的小动物，因为它们给我们换来这个环境的希望。所以真正的是一种意识，真正的是每一个人的行动，而不是等待某一个组织的行动。</p>\n<p>最后，我想我们所有的愤怒不是恶行，我们愤怒的是对恶劣行为的冷漠。最近有部电影上面一句话很好，我们的生命不属于我们，我们跟世界上所有的生命息息相关，昨天和现在无论你任何一场善行和恶行，都会决定我们的未来，所以这是我要想讲的呼吁大家这是一场真正的危机，而行动一定是每个个人，而不是期待别人。</p>\n<p>谢谢大家！</p>\n<p>来源：财经网</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[15411,22366,8618,9134]}