{"id":280550,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-当自由生锈之后/","date":"2013-02-23T11:30:24Z","modified":"2013-02-23T11:30:24Z","title":"纽约时报 | 当自由生锈之后","content":"<div>\n<h4>史光氤氲</h4>\n<h6>萧瀚为纽约时报中文网撰稿 <span>2013年02月23日</span> </h6>\n<div>\n<p>今年年初，我的老师贺卫方教授来纽约出差，我们聊起个有趣现象，像我这样来访学的中国人对自由问题兴趣很高，关注宪政，但我的美国朋友里，少有人愿意聊这些话题。我感慨说一直享有自由的人们，可能容易丧失对自由的敏感。贺老师说，美国好在是个移民国家，来自全世界的被侮辱与被损害者因为热愛自由而为这国家补充自由的血液，激发他们新的活力。</p>\n<p>就像现在，我从不关心纽约的空气问题，完全不关心PM2.5，除了有时天气实在太好了赞叹一下，不像在北京天天查PM2.5数据。这就像穷光蛋谈钱，光棍汉说女人，都是一样道理，缺啥说啥。像我这种从未享受过一天政治自由，从未见过选票的中国大陆人，才会对自由求之若渴、垂涎千尺，而那些从生到死一直沐浴在政治自由中的美国人，能够不厌烦，不把政治自由扔进地窖，就算够重视。自由就是空气，有它你感觉不到，认为天经地义该有，并不重视它，只有当它被夺走才明白没有它你甚至可能会死。</p>\n<div></div>\n<p>像一切美好之物，久而不用的必需品应该经常拿出来晒晒太阳，擦擦亮，自由也会生锈。</p>\n<p>1787年北美那个闷热的夏天，13个州42名代表在费城吵了将近四个月的架后，终于在9月17日定案，富兰克林劝说各位代表在待批宪法文本上签名时感慨道：</p>\n<p>“我进而相信，这次可能会带来若干年善治，但最终还会以专制收场，就像历史上的其他共和政府一样，当人们堕落到需要专制政府时，就不可能建立别种形式的政府。”</p>\n<p>华盛顿甚至比富兰克林还要悲观，他认为这部宪法要是能管20年就算不错了。当然，美国很幸运，这部宪法不但用了超过20年，甚至超过200年，但富兰克林和华盛顿的悲观却很深刻：从非个体而是类别的角度看，人类享受自由的能力也许令人沮丧。</p>\n<p>承认你的生活中有一份特定的选择权，用于针对公共事务发表意见甚至直接参与决策，用你这份选择权跟他人的同等选择权组合起来在一定范围和领域内决定公共事务，这是近代以来人类历史上最重要的概念：政治自由与政治权利。制度性保障政治自由和政治权利的做法滥觞于古希腊、罗马、古希伯来，成熟于近现代英美欧洲，后发的其他地区都是制度移植。</p>\n<p>在自由主义的政治学说史上，由于争取政治自由的重要性，使得绝大部分思想家可能更倾向于只注重参与公共事务是人的本性需求，而忽略甚至遗忘了逃避公共事务也同样是人的本性需求。这原本硬币的两面，人性中的积极和消极面往往就这样临水照花地对称。</p>\n<p>在富兰克林和华盛顿这些美国国父的思考中，自由不只是目的地，更是条长长的看不见尽头的路，这条路也不是条坦途，会有荆莽，会有泥坑，会有悬崖，甚至会有人为的陷阱。一部伟大宪法的诞生只是自由这个婴儿的第一声啼哭，能不能健康成长，会不会夭折，端赖后来人是否珍视与呵护。在确立了政治自由的制度中，如何保持人们参与政治的健康活力是个很大甚至很重要的问题，民主政治特有的对公民精神的要求通常被认为具有决定性力量。</p>\n<p>古罗马建筑的盥洗室中有种排食槽，专供暴食无度的人们将刚吃的食物抠出来以便继续吃喝；建于公元2世纪的罗马圆形剧场遗址，其第二层看台中间的九道拱门，除了供人进出，另一个重要功能也是便于饕餮之徒在看演出过程中出来抠食腾肚子继续狂嚼。这一暴食习俗常被用于证明罗马共和国后期公民精神衰落（公元前1世纪开始往后持续），从而成为共和制崩溃帝制萌生的重要间接原因之一（直接主因是罗马共和国缺乏制衡兵权的制度设计）。</p>\n<p>自由是件琉璃货，需要小心轻放；城邦兴于自由，败于自堕。个体也好，族群也罢，拥有自由是幸运的，若不能因此而自律则是可悲的。没有政治自由，就没有健康的城邦，但有了政治自由而不珍惜不自律，肆意滥用乃至践踏自由，就会沦落到富兰克林所谓“堕落到需要专制政府”的地步。当年古雅典远征西西里，五万多人的雅典精锐——也就是它的几乎全部军事家当——全军覆没，成为雅典败于斯巴达、民主制终结的先声，完全因为雅典公民被不义的贪婪和阿西比亚德(Alcibiades)的花言蛊惑而听不进尼西阿斯的正确意见，这是典型的公民精神的堕落。</p>\n<p>20世纪50年代的美国，麦卡锡主义曾喧嚣一时，造成大量冤案，随着时间推移，这起重大历史事件在许多人脑子里只剩下“麦卡锡”这么一个光秃秃而臭名昭著的标签，遗忘了诱发这一灾难性公共事件的“伊丽莎白.柏特丽”(Elizabeth Bentley)间谍自首案。</p>\n<p>柏特丽是美国人、苏联间谍，因与苏方发生冲突为保命而向联邦调查局(FBI)自首，她交出一份150名间谍的名单，其中有37位是联邦雇员——这份名单并获得多渠道印证，包括此前加拿大发生的哥森科(Igor Gouzenko)间谍案。司法的无罪推定和程序正义决定了自首间谍之间相互印证的证据效力很弱，150名嫌疑间谍因此基本上无法被定罪，甚至继续供职于联邦政府。这成为麦卡锡主义兴起的重要起因。</p>\n<p>这个案例并不能证明无罪推定和程序正义有什么问题，尤其不能以此否定美国宪法第五修正案等一系列重要程序性规范的刚性价值，宁可枉放、不可冤抑已是现代法治的基本原则之一。“柏特丽—麦卡锡”现象表明的不是司法正义的漏洞，而是公民精神的衰败。</p>\n<p>最简单的疑问是：为什么会有那么多人为苏联工作？为什么即使在美国这样一个私权神圣的国家，还有那么多知识人（包括精通三门外语毕业于名校哥伦比亚大学的柏特丽）心甘情愿、虔诚从事被后世证明愚蠢至极的“事业”？——那时苏联的集中营早已不是秘密。如果没有那么多间谍，或可猜测麦卡锡主义不可能得一时之逞。从这扇窗口望出去，清晰可见一个原本健康制度的败坏过程，对美国制度怀有刻骨仇恨的共产党人潜入联邦政府替苏联当间谍，要毁灭这个制度，人数还不少，而正常的司法即使发现了他们也无可奈何，那么要保护这个制度的人一旦抓狂，就会变成麦卡锡：丧失理智、草木皆兵、冤案频发。甚至可以看到，对于恶来讲，好的善的制度往往存在着许多漏洞，善行常常不是恶行的对手，善行有伦理自律，恶行无所顾忌。健康制度的运行基础是善行，至少是不作恶，若恶行占了极大比例，超过临界点，好制度就会轰然而溃，恶制度随之悠然而立。</p>\n<p>福楼拜(Gustave Flaubert)说过：“一个人若过分长久地传布善美，最终，他会变成一个白痴。”所谓白痴，无非在美善的环境中对恶丧失敏感，比如，许多人可能都会有类似经历，参加老朋友聚会时遇到伪装成开玩笑的恶意攻击，被伤害者虽然不舒服，但却傻乎乎地善意理解为一般玩笑，直到过了很久才猛的恍然大悟，这种反应迟钝就是因为对老朋友没有恶的预防性估计，完全丧失了反应能力。长居自由环境，对恶也会估计不足，直到恶行极严重时才反应过来，但通常为时已晚。公共事务中，这种反应迟钝常表现为对恶的姑息和绥靖，人因惯于不作恶，惯于行善，导致反击恶时缺乏经验而无所作为，一定程度上说，这也是自由最易发生的无能。当年英国首相张伯伦对希特勒屡次三番地妥协，除了外交上惯有的背信弃义之外，另一个重要原因恐怕也是因为对恶缺乏足够估计，如果他能预料后果，就不会犯下那些愚蠢的错误。</p>\n<p>罗素(Bertrand Russell)、阿伦特(Hannah Arendt)都曾注意到民主宪政制度下自由钝化、冷漠化的问题，罗素因此提出发展兴趣，过有创造性的生活；阿伦特则提出小共和国主张，政治共同体过大会导致搭便车的人过多，而小共同体中人不容易逃避政治自由。这些事说易行难，在制度未能提供政治自由之地，求自由若渴者或许要为自由终生奋斗，而在已经实现了政治自由、拥有民主政治之地，要激发政治自由的活力，人们非得适当主动介入政治不可。政治冷漠在自由民主国家具体到个人可算是消极自由，若普遍如此，最终就会 “堕落到需要专制政府”，把公共事务的处理完全留给居心叵测的政客和那些热情有余治国智慧不足——会将国家送进地狱——的人们手里。</p>\n<p>亚里士多德(Aristotle)认为城邦政治的基座是愛，但它必须依托于正义，而自由正是实现正义的必要条件。不作恶固然是城邦政治的底线，但仅仅不作恶还远不够——反击恶就是亚里士多德所谓的校正性正义，自由如果不能在这个意义上发挥其应当发挥的作用，那么它就锈掉了。</p>\n<p>2013年2月16日于纽约</p>\n</p></div>\n<div>\n<p>萧瀚是中国政法大学副教授，现在纽约哥伦比亚大学做访问学者。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,19195,9625,14981]}