{"id":280588,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-哪些国家毁灭了中国精华？/","date":"2013-02-24T01:45:16Z","modified":"2013-02-24T01:45:16Z","title":"信力建 | 哪些国家毁灭了中国精华？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>近代中国历史，就是一部中国在中西交融中被侵略被掠夺的历史。而其中对中国精华毁灭得最为彻底和持久的国家则是日本和苏联。这原因除了在地缘上，中国跟这两大帝国主义国家要么山水相连，要么隔海相望外，更重要的还在于这两个国家都是世界近代以来最贪婪最残忍又最无厌，因而夹在期间的中国这块肥肉就成了他们彼此争夺撕咬拼命的对象，而中国的命运也因此而多灾多难起来。</p>\n</p>\n<p>不妨先看日本。因为日本发动侵华战争，短期内中国军队精华即毁于一旦——李宗仁在其回忆录中就指出：“日本上海、南京相继失守之后，我国陆海空军的精华丧失殆尽……（淞沪会战）我军参战的约五十余师，战斗兵员总数在七十万左右。淞沪战场离苏嘉路第一道国防线尚有百余华里。战场上人数既多，又无险可守。敌海陆空三军的火力可以尽量发挥，我军等于陷入一座大熔铁炉，任其焦炼。敌方炮火之猛，猛到我炮兵白日无法发炮而夜间又无法寻找目标，只能盲目轰击。所以淞沪之战，简直是以我们的血肉之躯来填入敌人的火海。每小时的死伤辄以千计，牺牲的壮烈，在中华民族抵御外侮的历史上，鲜有前例。”不特此也，战争中，一个国家最宝贵的人力资源也损失巨大：日军不仅在战场上给中国抗战官兵造成巨大的人员伤亡，也使无数无辜的中国平民成为冤魂。北起黑龙江，南至海南岛，东起海滨，西到重庆，日军铁蹄所至，生灵涂炭；屠刀所向，尸骨成山。从1937年到1945年的8年间，日军在中国制造了数万起杀害中国平民的血案，其中较大规模的杀人血案不下4000起，遇难的中国同胞达数千万人。</p>\n</p>\n<p>除了在肉体上毁灭中国精华外，在思想上也加强对中国人的奴役。日本为占领区设计了所谓“王道政治”，声称它是“世界上最好的政体”，“是近代起死回生的良药”。而究其实质，却是“日本精神”的法西斯皇道。其中心是“必须显现天皇大御心的意义”，其目的是“教育国民各安其分，涵养国民各安其业”，其内容有诸如宣扬“民族协和”、“日满一体”、“日满融和”、“建国精神”之类。日本人还从强制占领区人民学日语入手，来为加深奴化教育服务。1933年，伪满文教部在日本人的主持下开始新编中小学教材，至1935年已编成22种39本，不但规定日语为必修课，还要在学校的总课时中占三分之一左右。有的学校甚至规定，中小学日语考试不及格就不能毕业，不能升学，迫使学生努力学日语。在新闻业上，除绝对禁止民众办报外，日伪创办了许多报纸。连篇累牍地宣传“和平反共”、“王道乐土”、“建设东亚新秩序”。在 图书出版发行业方面，1932年3月至7月，日寇在东北强行焚毁带有民族意识的书刊650万余册。凡收藏或传阅有关马克思主义、三民主义著作以及鲁迅、郭沫若、茅盾等现代作家的作品一经发现立即予以严厉处罚，重者收监判刑，“以儆效尤”。特别是伪满统治后期，甚至连秦汉、隋唐、宋元文学也不准各学校讲授。</p>\n</p>\n<p>在教育上，日本人下大力量破坏占领区的各类教学机构，其中大、中、小学受灾尤深。“七七”事变后，日军在向中国大举进兵时，每到一处都要掀起一次毁灭学校的狂潮。天津失陷前，日军曾对这座名城进行了持续4个小时的轰炸，但重点不是军营，不是政府机关，而是著名的南开大学，这次轰炸把南开变成了瓦砾场。淞沪会战期间，日军曾对中国的61座城市进行轰炸，其中“特别有意识地以大学等文化教育设施为破坏目标”。南京的中央大学，连续3 次遭轰炸。浙江大学是日军破坏的重要目标，为坚持办学，整个学校向西南迁移，日机竞跟踪轰炸。浙大在3年中被迫5次迁移。全国各地的图书馆、博物馆同教育系统一样，受到严重破坏。1946年国民政府向联合国教科文组织递交的一份题为《1937年以来的中国教育》的檔指出：抗战发生，中国的图书馆事业影响最大。战前全国图书馆有1848所，战后仅存940所，其中大部分已破烂不堪。</p>\n</p>\n<p>通过肉体和精神上的摧残，日本人成功地将中国精华精英进行了毁灭与改造，使得中华民族精神遭致极大损伤，以至于延缓中国现代化过程近半个世纪。</p>\n</p>\n<p>第二个国家非苏联莫属。苏联这个国家从一建立，就奉行一条毁灭精英的基本国策。便是在其国内，他们也对自己精英毫不手软。列宁就认为“在‘无产阶级’胜利后，被打败的阶级应当受到奴役和肉体上的消灭”在此思想下，苏俄全国范围内实行了“红色恐怖”。布尔什维克通过政变手段夺权，强行没收人民的私有财产遇到抵抗，只能依靠讨伐队维护其政权，因此“红色恐怖是必然的现象”。早在 1917年12月2日，即十月革命过后不到一个月的时间，托洛斯基说：“无产阶级彻底消灭没落的阶级，没有什么不道德可言。这是无产阶级的权力。你们说我们手软……告诉你们吧，过不了一个月这种恐怖就将采取极其严厉的形式，像伟大的法国革命者一样。对于我们的敌人来说，不是把他们关起来，而是把他们送上断头台”。12 月20日成立“全俄特别委员会”（即有名的“契卡”，是这两个俄文词的第一个字母），它是对付“反革命”、“投机倒把”和“消极怠工”者的。其领导人是赫赫有名的捷尔任斯基。1918年6月18日列宁写道：“要鼓励人们的干劲和大恐怖”。列宁甚至称“契卡在直接行使无产阶级专政，这对于我们是很重要的，在这方面契卡的功劳之大无法估量。除了用暴力镇压剥削者，没有别的办法解放人民群众。契卡就是这样做的”。列宁写过“专政的定义不是什么别的东西，就是不受任何法律约束的，不受任何绝对的法规限制的，直接依靠暴力的政权”。布哈林明确阐述红色恐怖的目的：“从枪杀到服劳役，用各种方法强制无产阶级，这样做的目的，不管听起来多么荒唐，却就是用资本主义时期的人当材料，来塑造共产主义新人类”。在此思想下，原来俄罗斯留下的知识分子被苏联政府镇压得几乎片甲不留。</p>\n<p>国内如此，国外更不必说。最有名的就是二战时期对波兰精英的彻底摧毁。1939年的9月1号，德军以迅雷不及掩耳的闪电战突袭波兰的西部，几乎不费吹灰之力就占据了波兰西部的主要据点，半个多月之后在墨迹未干的苏德《互不侵犯条约》的指引之下，苏联军队从东线进入波兰，他们轻松的俘虏了23万波兰人，其中包括许多波兰的高级知识分子、政治家和军人，波兰是否能够复兴，取决于波兰民族精英的兴衰。1940年春，其中大约2.2万名波兰军人、知识分子、政界人士和公职人员在卡廷森林遭到杀害，历史学家认为卡廷大屠杀的动机就是要毁灭波兰的精英。据现在解密的档案，此次对波兰精英有计划毁灭的执行者，就是斯大林指使下的苏联内务部。</p>\n</p>\n<p>对中国当然也不例外——如果说日本人对中国精华的毁灭主要是对中国人肉体和精神的摧残的话，那苏联人对中国精华的毁灭就主要体现为对中国物质文明的摧残。</p>\n</p>\n<p>这里首先要指出的是：日本人虽然对中国内地进行了大规模的掠夺和奴役，但在他们治下的老殖民地东北，还是进行了卓有成效的建设。自然资源匮乏而又侵略野心十足的日本占领满洲地区之后，为满足其战争经济的需要，自然是开足马力，尽心经营，在所谓“日满一体”的政策下，使满洲国成为当时世界上经济发展最快的国家之一。1931年满洲国城市化水平为11.5%，1942年达到23.8%，而全中国城市化水平在1990年才达到18.96%。然而实质上满洲经济的发展主要仍为日本经济以及军事的发展做出貢獻。满洲国工业产值在1936年为8.07亿元，1940年达到26.47亿元；生产力指数上升幅度超过60%。形成了包括冶金、矿业、飞机、机车和汽车制造、造船、纺织、交通运输和能源等工业部门的较完整的工业体系。</p>\n<p>然而，就这样一个在东北人民血泪中建设起来的宝地，在二战末期，却遭到了苏联人彻底的掠夺毁坏。本来，1945年中苏缔结《中苏友好同盟条约》谈判开始，国民政府主席蒋介石就明确指示中国代表宋子文：“关于东北原有各种工业及其机器，皆应归我国所有，以为倭寇对我偿还战债之一部分，此应与苏方切商或声明者也。”斯大林当时对中国这一正当要求也表示“同情”。在签订雅尔塔协议时，斯大林对罗斯福要求：库页岛南部、千岛群岛归苏联，并恢复俄国在日俄战争中失去的在东北的全部特权，否则他无法对人民交代苏联为什么要出兵中国东北。这是他公开说出口的出兵东北的目的。还有没说出口的目的就是把东北的日本资产全面占有、重点摧毁，然后实行垄断性的经济合作。对后一目的，是后来苏联代表在与中国国民政府进行经济合作谈判时透露出来的。 所谓全面占有，就是把东北所有日资产业宣布为红军的战利品，由红军全面接收。重点摧毁就是把最新最好最重要的机器设备拆运到苏联，满足自己的需要。剩余的部分，一分为二，中苏各占其一，双方再进行排他性的经济合作，以免第三国（美国）的势力进入东北。这三个环节是统一的，缺一不可的，其中最重要的环节是全面占有和重点摧毁。三个环节都服从于苏联国家安全的目的。</p>\n</p>\n<p>由于东北的轻重工业几乎全为日本的满洲重工业株式会社、满洲电业株式会社以及满铁株式会社所垄断，苏军占领东北后，首先将这几个垄断组织的头头——满洲重工业株式会社总裁高崎建之助等日本高级经济管理人员抓起来，拘留于长春寓所，严加看管，然后从他们口中索取各种所需要的材料。让他们证明，东北某某企业是为关东军服务的，日本资本占多大比例，以便为苏军将企业攫为战利品提供“事实根据”。 仗一打完，拆运就开始了。以让高崎倒填的日期断定，苏军拆运机器设备至迟是1945年9月下旬。所有被苏联认定为战利品的工厂，都被苏军当局派兵把守，严禁外人进入。日本战俘（特别是技术人员）是拆卸机器的主要承担者，事后被押赴西伯利亚战俘营做苦役。他们把工厂里的机器和重型设备拆卸下来，装进箱里，并拖拽到铁路的起点。然后分海（大连）陆（向北经黑河，向西经满洲里，向东经绥芬河）两路运往苏联。苏方人员接管各工厂后，则在苏方技术人员指挥下有选择、有计划地进行。对工矿机器设备拆毁的程度，取决于工矿本身的重要程度和苏联对其机器设备需要的程度。例如，东北最大之鞍山钢厂是东北的骨干企业，摧毁该厂，便可瘫痪整个东北工业体系。因此苏联对其拆运也最为认真，由苏军中校柯刹罗夫指挥苏俄技工80名，工人及日俘共8000名，经40余日才拆运完毕。</p>\n</p>\n<p>当时中央社就报道：沈阳全城共有工厂4570家，内有第一、第二等工厂948家，战时全部开工，今仅有20家继续开工，内15家由中国人任经理，5家苏联人任经理，惟此继续开工的20家也均由苏方控制，苏方派兵守卫，其他工厂大部经过焚烧，仅余屋壳，重机器被掠，任何有价值物件，又遭小贼偷窃而去。20家工厂之机器，已于数月前被运走。而美国星条报也报道：东北自“九一八”事变以来，经日人苦心经营之庞大工业，在屠杀及恐怖中被洗劫净尽，工厂工人亦被逼协助搬运，唯大部工作，系由日本战俘为之。自哈尔滨起，凡重大军械飞机厂，据传已被剥精光，大部赃物俱由大连出口，运至海参崴，转载至苏。哈尔滨和大连之间铁路交通，现由苏方严密守卫运用，载运其 “六日大战”作为战利品的千万吨重工业机械。</p>\n</p>\n<p>俱往矣！然而，如何弥合这些历史伤口，以避免在未来其发酵为中国与这些国家冲突的历史原因，是所有当事国政府及其人民深思慎取的现实问题。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}