{"id":280634,"link":"https://chinadigitaltimes.net/chinese/2013/02/德国之声-北京对香港人还是不太信任/","date":"2013-02-24T10:45:23Z","modified":"2013-02-24T10:45:23Z","title":"德国之声 | “北京对香港人还是不太信任”","content":"<p><p>\n北京政府虽然表面允许香港在2017年实现特首普选，但却可能在候选人提名等方面作出诸多限制。香港学者戴耀廷表示，中央政府不信任港人是症结所在，“占领中环”可能是香港民众追求民主的“最后武器”。\n</p>\n<div>\n<p>\n<b>德国之声：戴耀廷教授，您一个月前在香港媒体发表文章&#8221;公民抗命的最大杀伤力武器&#8221;，认为大规模的公民抗命行为是推动实现香港立法会和特首&#8221;双普选&#8221;的有效工具。您这篇文章选择在这个时候发表，是出于怎样的考虑？</b></p>\n<p>\n戴耀廷：其实我也没有一个什么计划。我在报纸上有专栏，每个星期都有文章,刚好在元旦有一些示威者在大游行之后走到马路上去堵路。但因为他们的人数不太够，所以也产生不了什么作用。还有就是梁振英特首在报告里也没有提出什么具体的政改时间表。所以主要是因为这些事情，引发了我在这个时间写了这篇文章。但其实这个想法，在中环用一万人去公民抗命的方法，我在2010年已经写过一个文章，当中也提到这个建议。但是当时其实没有什么人理会我的建议，其实现在我只是把当时的建议写的更具体一点而已，我自己也没有想到会产生那么大的讨论。</p>\n<p>\n<b>德国之声：这篇文章确实是&#8221;一石激起千层浪&#8221;，在香港内外引起了广泛讨论。您认为为什么大家现在对于&#8221;占领中环&#8221;这个建议如此关注呢？</b></p>\n<p>\n戴耀廷：我想其实可能是香港人在过去一段时间里，在2010年政改方案通过以后，此后的立法会选举，还有更重要的是2012年3月的特首选举等。整个香港社会在民情方面可能产生了一些变化。大家对于前路都有一种比较悲观的情况，就是不知道怎么样走下去。我们的特首选举那么烂，政府也没有公信力和正当性。大家对于2017年的普选都比较悲观，我和很多人谈的时候发现大家都很无力，有一种无力感。可能看到我的文章里提到一个方法，这个方法当然还需要通过更多的讨论，怎么样真的施行。但大家似乎看到，还是有一个方法。虽然这个方法能不能成功现在还很难说，但好像是有一点希望。所以就突然大家就都有兴趣去讨论这个问题，无论是赞成还是反对的，还是仍在观望的态度。</p>\n<p>\n<b>德国之声：曾有媒体称，香港近年来政治冲突频发，且有暴力趋向，并认为这是反对派推动&#8221;对抗政治&#8221;的结果。您提出的公民抗命是以&#8221;占领中环&#8221;的方式瘫痪香港政治经济中心，有没有想过也会被人批评&#8221;过于偏激&#8221;？</b></p>\n<p>\n戴耀廷：其实我提出的方案当然有它激进的部分。如果最后真的发动起来的话，会影响整个香港的政治经济社会生活，但是我非常强调的是我们整个行动是非暴力的，不会用武力的方式。此外，我们的行动是针对一个单一的目标：落实真普选。我们不是要否定北京政府在香港的主权，也不是要否定一国两制，也不是要搞港独，也不是要革命，完全不是。只是一个要求，这个要求在基本法里，以及全国人大常委在过去已经说过，香港人在2017年可以普选特首。我们这个行动就是希望能够确保北京政府能够落实这个承诺，其实也是能够解决现在困居的唯一一个方法。</p>\n<p>\n<b>德国之声：您一再强调，您所说的普选是&#8221;真普选&#8221;，那么什么是假普选？有反对您的声音认为，2007年12月全国人大常委会决定已经授权香港可以在2017年普选行政长官，并认为这便是香港民主发展的&#8221;时间表&#8221;，您对这样的说法有何意见？</b></p>\n<p>\n戴耀廷：2017年特首普选，我想应该是一定会有。但是大家对于什么样的普选，就还没有很清楚的定论。因为这几天也有香港的一些老左派站出来说，特首选举的提名必须要有筛选机制，不能让反对派的一些人参选。什么是&#8221;真普选&#8221;？其实就是从国际标准来说。按照基本法规定，《公民权利和政治权利公约》是适用于香港的。公约里提到的&#8221;普及和平等的选举&#8221;，其实在国际上有一个共识，提名参选资格不能有不合理的限制。如果某人因为属于某某政党就不能参选，这完全不符合国际标准。其实我们的要求很简单，就是符合国际标准的普选制度，在提名方面的安排不应该有任何方法让一些政党的人不能参选，这其实是一个很基本、很低的要求。</p>\n<p>\n<b>德国之声：您在文章中表示，&#8221;北京不想香港有真普选的意愿可能太强&#8221;，您觉得北京方面为何不希望在香港实现真正的普选？</b></p>\n<p>\n戴耀廷：我想现在北京对香港人还是不太信任，无论是对泛民主派，还是对普罗的市民。他们总是担心如果真的普选，泛民主派他们如果当选，必定会和中央对抗。香港人如果普选，泛民主派参选就一定会当选。其实以我自己的判断，泛民主派也不是所有都是对北京有很大的抗拒。有些时候因为大家沟通不够，还有就是过去一直以来（北京）都是比较打压的态度。但是如果真的普选以后，一个泛民主派的人当了特首，他其实也是需要和北京合作的。我想，到那个时候其实大家反而有更好的机会，去维护比较正常的关系。北京必须要明白，香港社会已经发展到了现在这个程度，应该相信香港人在维护国家主权的条件下，能够进行自己的管制。过去我们看到，应该说从草拟基本法到过渡到现在十五年后，长期以来北京都不能够信任香港人，所以产生一种恶性循坏，大家相互不信任。有真普选的话，我想反而能够突破这种困局。</p>\n<p>\n<b>德国之声：您认为公民抗命是&#8221;大杀伤力武器&#8221;，不可以随便使用，&#8221;必须到了最后时刻&#8221;才能使用，什么是您所说的&#8221;最后时刻&#8221;？</b></p>\n<p>\n戴耀廷：现在梁振英暂时没有提出政改的时间表，但是他也不能拖太长。如果计算时间的话，他在2014年初应该就一定要提出一个咨询文件，按照过去经验，要咨询三个月。然后整理意见，提出一个具体建议，所以时间应该是（2014年）5月6月的时候。如果他提出的建议是符合国际标准的建议，我想大家也不需要做什么很激烈的行动，也会得到立法会的支持。如果他提出的是一个不符合国际标准的建议，那个时候就要进行行动了，要向北京政府和特区政府施加更大的政治压力。当然，事情的发生有很多变数，现在也很难说。不过按照现在掌握的情况来看，2014年7月8月就可能出现&#8221;占领中环&#8221;的行动。</p>\n<p>\n采访记者：石涛</p>\n<p>\n责编：谢菲</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,19189,8712]}