{"id":280679,"link":"https://chinadigitaltimes.net/chinese/2013/02/人民日报：查韦斯曾称感谢上帝世界上有中国/","date":"2013-02-24T14:30:28Z","modified":"2013-02-25T01:35:13Z","title":"人民日报 | 查韦斯曾称感谢上帝世界上有中国","content":"<p>2月18日，在古巴接受癌症治疗的委内瑞拉总统查韦斯返回祖国。两个多月来，“查韦斯再度当选总统”、“查韦斯癌症复发”、“查韦斯推迟宣誓就任总统”、“查韦斯突然回国”……一条又一条重要消息从委内瑞拉传出，令全球目光聚焦查韦斯，聚焦他的传奇一生。</p>\n<p><strong>起兵变</strong></p>\n<p>“我们预定的目标，暂时没能实现”</p>\n<p>1954年7月，查韦斯出生于委内瑞拉萨巴内塔一个贫穷的教师家庭，他是混合了印第安人、非洲人和西班牙人血统的后裔。17岁时，查韦斯进入委内瑞拉军事学院学习，获得硕士学位。后来他进入军队正式服役，一干就是17年。</p>\n<p>1992年2月3日深夜，38岁的伞兵中校查韦斯发动兵变，试图推翻因大搞新自由主义而民怨沸腾的佩雷斯政府。因叛徒告密，查韦斯所在的临时指挥所军事历史博物馆4日清晨被政府军团团包围。委总参谋长向查韦斯下了最后通牒，如拒不投降，将派轰炸机炸平博物馆。尽管对他来说，“投降不如去死”，但为避免博物馆周围无辜居民的伤亡，查韦斯最终同意投降。</p>\n<p>为尽快平定叛乱，佩雷斯政府要求查韦斯中校发表电视讲话，劝说哗变士兵放下武器。查韦斯戴上一顶红色贝雷帽，挺起胸膛，神情严肃地对着摄像机镜头发表演说。他以向委内瑞拉全体人民道早安为开始，赞扬了伙伴们的忠诚和勇气，承认此次行动已失败，“我们预定的目标，暂时没能实现”，表示将承担一切责任。这段简短的讲话，为查韦斯在委内瑞拉民众中赢得极高声望，许多人特别是中下层人民将其视为民族英雄，戴红色贝雷帽成为新的时尚。</p>\n<p><strong>当总统</strong></p>\n<p>“服务人民，服务劳苦大众”</p>\n<p>委内瑞拉是世界油气资源最丰富的国家之一，是“拉美解放者”玻利瓦尔的故乡和南美大陆独立革命的发源地。在这块90多万平方公里的富饶土地上，生活着2900万勤劳质朴、热情奔放的人民。</p>\n<p>1998年12月，查韦斯作为“爱国中心”候选人首次参加总统选举就获得胜利。随后，又在2000年7月、2006年12月、2012年10月连续三次赢得大选，任期至2019年1月。在最近一次的胜选演说中，他总结过去、展望未来，指出“服务人民，服务劳苦大众”是其执政根本出发点。执政14年来，查韦斯在政治、经济和社会领域大力推进深层次改革，带领委内瑞拉人民建设“21世纪社会主义”。他高度重视民生问题，社会开支占国内生产总值的比重保持在10%以上，用于基础教育、医疗卫生、社会住房等重点领域。比如，为解决穷人看病难、住房难的问题，查韦斯先后推出“深入贫民区计划”和“住房计划”，派医生免费出诊和提供基础药品，由政府拨款兴建住房，并以低价、低息、分期付款等优惠方法提供给中下层民众。他还在委内瑞拉全国推广“食品市场计划”，兴建食品超市，供应政府补贴的质优价廉的食品，使底层人民免受饥饿之苦。</p>\n<p>“查式改革”让普通百姓得到实惠，受到中下层民众支持和拥护，同时也遭到反对派的强烈攻击。2002年4月11日深夜，委右翼反对派发动军事政变，将查韦斯关押在拉奥奇拉岛上。消息传出后，超过20万的民众涌上街头，聚集在总统府周围，要求立即释放查韦斯。14日凌晨1时半，查韦斯曾领导过的马拉凯伞兵旅精选出12名突击队员，分乘3架直升机飞赴拉奥奇拉岛，救出查韦斯，并于凌晨3时飞抵总统府。在震耳欲聋的欢呼声中，查韦斯发表演讲：“我毫不怀疑自己一定会回来。这是委内瑞拉人民历史性的胜利！”</p>\n<p><strong>反霸权</strong></p>\n<p>联合国大会上高呼“美国佬，滚回去”</p>\n<p>查韦斯执政以来奉行反帝、反殖、反霸、独立自主的对外政策，寻求建立相互尊重的多极化世界，在多边场合高举“反霸权、反单边主义”大旗。2006年9月，查韦斯在联合国大会发言中，8次以“魔鬼”来指责美国总统布什，戏称“这个魔鬼昨天就来过，今天还有硫磺味”，并高呼“美国佬，滚回去”。2009年4月在美洲国家组织峰会上，当着众多记者的面，查韦斯将讲述拉美遭受新老殖民主义和帝国主义剥削和掠夺的著作《拉丁美洲：被切开的血管》一书赠予美国总统奥巴马，称“此书让我们记住了历史，而现在和未来与历史难以分割”。但是，查韦斯对美国也十分讲究策略，“斗而不破”，从未减少对美石油供应，双边经贸关系未受太大影响。美国大选期间，查韦斯还声称如果他是美国人，也会投奥巴马一票。</p>\n<p>美国政府特别是布什政府对委内瑞拉采取了“敌视”政策。2005年2月，美国务院在年度人权报告中将委列入“问题国家”名单，时任国务卿的赖斯称查韦斯政府是拉美地区的消极力量，提出美方要高度关注委内瑞拉与古巴关系发展。奥巴马政府上台后，对委内瑞拉态度趋于温和，但仍认为查韦斯是“麻烦制造者”，双边关系未见明显好转。</p>\n<p><strong>抗病魔</strong></p>\n<p>“人会从一个奇迹走向另一个奇迹”</p>\n<p>2011年6月，正在古巴访问的查韦斯被诊断出患有癌症，并接受了肿瘤切除手术和多轮放疗、化疗。2012年2月，癌症复发，他再度赴古巴接受治疗，承受了巨大的病痛折磨。2012年10月，委内瑞拉举行大选。面对反对派加强联合并推出具有较强竞争力候选人参选的严峻选情，查韦斯亲自出马，在全国马不停蹄地开展竞选拉票活动，最终以10个百分点的优势击败对手，成功胜选连任。激烈的选战显然不利于一个癌症患者的康复，仅仅2个月后，查韦斯被查出癌症再度复发。2012年12月，他在古巴接受了第三次肿瘤切除手术，目前仍处于康复治疗阶段。</p>\n<p>患病后，这位铁骨铮铮的硬汉有过悲伤，有过哭泣，并多次向上帝祈祷以获得精神慰藉。但他依然保持着坚定的信念和豪情。他将“没有社会主义，毋宁死”的革命口号改为“要社会主义，也要胜利，活下去就会胜利”，坚信“人会从一个奇迹走向另一个奇迹”。在赴古巴手术前夜，查韦斯在家人和内阁全体部长的陪伴下，在总统府观花宫向全国人民发表了34分钟的电视讲话。面对电视镜头，这位58岁的革命英雄深情地追忆往昔，呼吁委内瑞拉人民继续支持玻利瓦尔革命，“我们将和以往一样取得胜利并继续前进”，并用其雄浑低沉的嗓音带头唱起革命歌曲。在场的人们被深深地感动，许多人流下了眼泪，大声呼喊：“查韦斯总统万岁！”</p>\n<p><strong>赞中国</strong></p>\n<p>“感谢上帝，世界上有了中国”</p>\n<p>查韦斯具有浓重的中国情结，他对中国人民有着特殊友好感情。《孙子兵法》和毛泽东《论游击战》是其接触最早的中国书籍。他特别推崇毛泽东思想，曾表示“我是伟大舵手毛泽东的崇拜者和追随者”。执政后，查韦斯“读完了所有已译成西班牙语的毛泽东著作”，并时常在讲话中引用毛泽东的经典论断，如“帝国主义是纸老虎”、“在战略上藐视敌人”、“党指挥枪”等，甚至能说出某段语录出自《毛泽东选集》第几卷。他多次表示，在中国共产党的领导下，中国人民探索出了中国特色的社会主义道路，这对委内瑞拉建设“21世纪的社会主义”具有重要的借鉴意义。</p>\n<p>查韦斯先后6次访华，为委中关系发展作出了重大贡献。14年来，两国建立了共同发展的战略伙伴关系，双方政治互信不断深入，经贸合作成果丰硕，在能源、矿产、金融、农业、基础设施建设、高科技等各领域开展了广泛合作，人文交流日益密切。他高度评价委中关系发展，表示近年来双方合作发展迅速，对委内瑞拉国家发展和改善民生发挥了重要作用。他曾说：“感谢上帝，世界上有了中国，世界上有了中国共产党！”</p>\n<p>在国内，查韦斯拥有近千万支持者和追随者，也有为数众多的反对者。在国际上，有人爱他，也有人恨他。无论是朋友还是敌人，谁都无法否认查韦斯在委内瑞拉政坛创造的一个又一个传奇，谁都无法否认他在与癌症搏斗中体现出的坚强和勇气。人们衷心期待他能战胜病魔，恢复健康，继续为实现他的抱负和理想而奋斗。</p>\n<p>来源：人民日报</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466,20505],"tags":[22937,19193,14981]}