{"id":280723,"link":"https://chinadigitaltimes.net/chinese/2013/02/自由亚洲-甘肃拉卜楞寺大法会受监控-夏河人述南/","date":"2013-02-25T02:30:05Z","modified":"2013-02-25T02:30:05Z","title":"自由亚洲 | 甘肃拉卜楞寺大法会受监控 夏河人述南拉才让自焚原因","content":"<div>\n<p>甘肃省甘南州夏河县拉卜楞寺举行正月大法会期间，受到中共军警的严密监控；夏河藏人还向本台陈述该县藏人南拉才让在上周自焚的原因。此外，青海、甘肃等地的藏人在星期四“国际母语日”以不同方式举行纪念活动，激励藏民力挺藏语。</p>\n<p>甘肃夏河县境内一位匿名消息人士日前通过发送图片向本台表示，夏河县拉卜楞寺一年一度的祈愿大法会于今年藏历正月初十（2月20日）开始举行期间，中国当局部署大批军警到拉卜楞寺实施严密监控，便衣警察不仅对寺院摄影，还对着僧人的脸拍照。</p>\n<p>“在拉卜楞寺举行的正月祈愿大法会是当地规模最大、聚集人数最多的一次年度宗教盛会，有祈福、晒佛、跳神舞和供灯会等仪轨。不过，每年的盛会都会被中国当局进行严控，但不同于以往，今年当局增派的军警更多，而且有为数不少的便衣警察手中提着摄像机和照相机，对寺院及聚集的僧俗藏人进行摄影和拍照，还在近距离对着僧人的脸一一拍照等进行百般骚扰。”</p>\n<p>消息人士表示，大法会期间，当局在夏河县城、寺院、饭馆和旅馆及各主要街道安装了监控摄像机，与此同时还给每位出租车司机200元人民币，要求在各自车内安装监控摄像机；整个县城随处可见大小不同的警车，军警并列队巡逻，给当地民众带来恐慌气氛。</p>\n<p>甘肃夏河境内另一位匿名藏人也向本台陈述夏河县甘加乡仁艾村藏人南拉才让在上周日自焚的原因。消息人士表示，这起自焚事件发生前，当局在夏河县甘加乡采取了一系列管控措施。</p>\n<p>“今年藏历新年前夕，一批政府工作组人员专门来到夏河县甘加乡境内召开会议，下令在藏历新年期间，乡村藏民必须要老实呆在家里，不得擅自到寺院朝佛或参加祈愿法会，并指若要参法，必须携带身份证到有关部门进行预先登记，之后要过安检；同时警告说，如有违令者，将予以依法严惩。随后当局在甘加乡通往县城的公路上设立检查站，干涉来往藏民的行动自由。”</p>\n<p>消息人士说，由于当局的种种压制行径，才引发了自焚事件的发生。“拉卜楞寺是当地藏民唯一依赖的信仰圣地，当局不仅对藏民朝佛制造障碍，还对整个县城施加严控，这也是夏河县甘加乡仁艾村49岁的藏人南拉才让在藏历正月初七（2月17日）以自焚表达抗议的真正原因。如果当局继续压制下去的话，更多的抗议事件不免相继发生。”</p>\n<p>消息人士表示，当局于星期三（2月20日）在夏河县张贴新的通告，声称今后若有谁自焚，对生者采取监禁措施，对亡者采取遗体不交家人，而进行直接火化处理。</p>\n<p>另据境内藏人发送的消息指出，本月21号是“国际母语日”，位于甘肃和青海等地部分村落的藏人在这天以不同方式举行了纪念活动。</p>\n<p>甘肃省甘南州境内的玛曲县、禄曲县和卓尼县等多地村落的藏人通过张贴写有“西藏纯正母语万岁”、“保母语、弃杂语”等标语，还开设藏语培训班，促请藏民共同致力于捍卫西藏母语。而在青海省果洛州久治县哇尔依乡扎依牧区的藏人，在当天挂起达赖喇嘛法相和写有“保护母语”等字样的横幅，举办母语诗 歌朗诵会等方式进行了纪念。</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9625]}