{"id":280724,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之三十）/","date":"2013-02-25T02:30:18Z","modified":"2013-02-25T02:30:18Z","title":"毛泽东的“第一桶金”（连载之三十）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p>马林的“爪哇经验”</p>\n<p>谭延闿这次“统战”的胜利，还有一个直接的政治后果，那就是它为毛在“统一战线”方面的实践，开拓了想象的空间。</p>\n<p>读者大概还记得，在第五章中，我们谈到毛泽东与彭璜“共享秘密”的亲密关系时，曾谈到蔡和森介绍“十月革命”经验的一封信。在这封信中，蔡提出过一种战略：</p>\n<p>“我望你物色如殷柏者百人，分布全国各地，不必他往，亦不必另组机关，即以中产阶级现成的职业机关、议会机关，做革命机关。”[1]</p>\n<p>凡熟知中共党史的读者一看就明白，这个战略，即是后来所说列宁的“殖民地革命战略”。其理论依据是：在大机器工业不发达，无产阶级队伍弱小，反封建任务尚未完成的落后国家，共产党只有先帮助资产阶级政党完成民主革命任务，然后再对资产阶级发动革命，将革命推进到社会主义阶段，实行无产阶级专政。</p>\n<p>按照这个战略，作为共产国际在中国的一片“试验田”——新成立的中共，必须打入国民党内部，先帮助国民党打倒军阀，统一中国，然后再进行社会主义革命。</p>\n<p>不过，据共产国际派往中国的代表——马林说，这个所谓“国际”的“战略”，实际上是“马林战略”。而“马林战略”，直接来自他在爪哇的革命经验，马林对美国伊罗生教授说：</p>\n<p>“我提出这个意见时，从来没有从莫斯科得到什么具体专门指示的问题。我离开莫斯科时没有什么指示。我只是以我自己在爪哇伊斯兰教联盟运动中取得的经验作为依据。……由此，你就能理解在中国努力同国民党建立这种形式的合作，是直接以爪哇的成功经验为依据的。”[2]</p>\n<p>当时，新成立的俄国苏维埃政权十分注意与中国的正式外交关系。直到1921年11月6日，苏俄外交人民委员会还拿不定主意，如果派遣代表团赴广州，是否会令苏俄“同北京政府的往来无法进行？北京是国家统一的象征，我们应当首先同北京政府往来。如果我们今后试图同时与广州政府来往，会否破坏同北京政府的关系？”[3]</p>\n<p>而在共产国际，直到1922年1月召开远东各国人民代表会议期间，才正式向中国国民党和中国共产党派出的代表提出两党合作的建议。[4]在这次会议上，国民党派出的代表是张秋白，共产党派出的代表是在中共“一大”上被选为中央委员和组织主任的张国焘。工人代表是邓培。与会期间，列宁接见了他们。会见时，瞿秋白在座担任翻译。</p>\n<p>据称，列宁仔细询问国共两党情况后，直接提出了国共合作的建议，并且得到两党的响应。张秋白肯定地表示，国共两党一定可以很好地合作。张国焘向列宁介绍说：“在中国民族和民主的革命中，国共两党应该密切合作，而且可以合作”；同时，他又客观地指出：“在两党合作的过程中可能会发生若干困难，不过这些困难是可以克服的；中国共产党成立不久，正在学习着进行各项工作，当努力促进各反帝国主义的革命势力的团结。”会见近结束时，列宁握着铁路工人邓培的手，亲切地说：“铁路工人运动是很重要的。在俄国革命中，铁路工人起过很大的作用；在未来中国革命中，他们也一定会起同样的或者更重大的作用。”[5]</p>\n<p>这个时间，比蔡和森对毛泽东提到的设想至少要晚一年，比马林在爪哇的经验，要晚八年。</p>\n<p>……</p>\n<p>1920年7月，也就是毛泽东得金后从上海返回湖南的时候，马林正在莫斯科会见了列宁。马林的才华与经验，立即获得了列宁的赏识。身为共产国际“民族和殖民地委员会”主席的列宁，将马林任命为这个委员会的秘书。</p>\n<p>在7月28日举行的共产国际“二大”五次全体会议上，马林作了共产国际如何在殖民地发展的著名发言。他说：</p>\n<p>“……由于过去七年我的工作是和东印度运动密切联系在一起的，我希望大会对我作为一个革命的马克思主义者在这些国家中取得的经验给予关注。……我建议在这里通过的提纲，由共产国际用几种东方文字印刷，特别在中国和印度的革命者中间分发。……我们应给东方革命者在苏俄学习理论的机会，以使远东能成为共产国际的一个有朝气的成员。”</p>\n<p>其时，列宁也正考虑着、物色着恰当的人选，派往中国，帮助中国革命者建立中国共产党——共产国际的中国支部。经过近距离的考察，列宁选中了马林！</p>\n<p>1921年初夏，也就是在上述共产国际远东代表大会前夕，马林离开苏联，取道奥地利的维也纳，开始了他在中国事业的开拓之旅。</p>\n<p>毛泽东“借腹怀胎”</p>\n<p>如前所述，中共“一大”，就是在马林的主持下召开的。但是，从中共“一大”开始，共产国际战略的贯彻就不太顺利。</p>\n<p>在“一大”第二次会议上，讨论“中国共产党应当有什么样的党纲”时，就爆发了激烈的争论。在熟读马克思著作的李汉俊看来，世界上的革命，可以树为样板的，既有俄国的十月革命，也有德国社会党的革命。他以为，中共要走什么样的路，最好派人到俄国和欧洲考察，再成立一个研究机构，经过一番研究之后，才能决定。而目前中共最实际的做法是支持孙中山先生的革命运动，待这一革命成功之后，中共可以加入议会开展竞选……</p>\n<p>但有“小马克思”雅号的刘仁静，却反对李汉俊的见解。他认为欧洲的“议会道路”在中国行不通。这位十九岁的青年还拿出《共产党宣言》，说中共应该按照马克思、恩格斯所说的那样去做，即以武装暴动夺取政权，建立无产阶级专政，实现共产主义。</p>\n<p>与会代表中，虽有陈公博部分地同意李汉俊的意见，但刘仁静的看法受到多数代表的支持。[6]</p>\n<p>在“共产国际与中国共产党的关系”问题上，莫斯科的意志几乎遭到了一致的拂逆。共产国际代表，这次会议的实际召集人——马林在开幕式上已经把共产国际的意见说得清清楚楚：共产国际是中共的上级机关，中共是“国际”的一个“支部”，必须接受共产国际的领导。在这个问题上，代表们倒是赞同李汉俊的意见，认为中共可以接受共产国际的“理论指导”，并采取一致行动，但不必在组织上明确中共是共产国际的一个支部。代表们主张，在党纲中写上“联合共产国际”。这“联合”一词，实际上就是拒绝接受马林所说的“上下级关系”。后来，直至一年之后，在中共“二大”上，才通过了《中国共产党加入共产国际决议案》，才明确写上：“中国共产党为国际共产党之中国支部。”[7]</p>\n<p>也许是有了上面的退步，到中共“三大”时，耐心等待了两年的马林，终于把“中共加入国民党”的问题，提上了议事日程。但是，这个战略，首先遭到了中共中央委员兼中组部长的张国焘的坚决反对。</p>\n<p>在1921年的中共“一大”召开时，张国焘只有二十四岁。当时，这位北大哲学系学生很善于察言观色，他发现会议的主要筹备者李汉俊和李达，与马林之间在观点上多有冲突，因而，采取了中立的姿态。为此，他当上了大会主席，并担任第一届组织主任。在1922年1月的共产国际远东代表大会上，他也曾向列宁表示过，“在中国民族和民主的革命中，国共两党应该密切合作，而且可以合作”。为此，在同年7月中共“二大”上，张国焘当选为中共中央委员兼中央组织部长。但这并不意味着，他同意共产党应该加入国民党。在讨论这个问题时，张国焘却站在了马林的反对立场。</p>\n<p>“张国焘认为，工人阶级只能在自己政党的旗帜下进行革命，不同意全体共产党员特别是产业工人加入国民党，去搞党内合作，否则会取消共产党的独立性，也不同意在劳动群众中发展国民党组织。张国焘的观点成为会议讨论的焦点。多数人不同意他的观点，毛泽东在发言中根据湖南工人运动的经验，说明搞联合阵线的必要性，认为大批工农加入国民党，正可以改造它的阶级成分，和资产阶级建立联合阵线，共同完成民族民主革命的需要。经过讨论，会议通过了‘党内合作’的主张，决定全体共产党员以个人名义加入国民党，但仍维持共产党组织的独立性。”[8]</p>\n<p>据马林回忆，毛泽东的上述意见的出台，有一个重要背景，那就是他与毛泽东在1923年夏曾作过直接的交谈。正因为这样，迄今在荷兰的马林档案中，还存有一份当时的纪录：《与毛泽东同志的一次谈话》。在这份记录里，记载有毛泽东赞同、支持马林关于“国共合作战略”的谈话。</p>\n<p>因激烈地反对马林关于“国共合作”的战略，张国焘在中共“三大”落选了。他的职位，被拥护“马林战略”的毛泽东所代替。毛泽东当选为五位中央委员之一，兼中央局秘书，旋任中共中央组织部长。这是毛泽东第一次在中共中央担任显要职务。</p>\n<p>紧接着，在国民党“一大”上，也是因为马林的赏识，毛泽东当选为国民党候补中央执行委员。不久，还成为国民党中央宣传部代理部长。——他在主编《湘江评论》和“驱张运动”中表现出的驾驭舆论的才能，至此开始在政治上开花结果。</p>\n<p>据《毛泽东传》记载，中共“三大”以后，中共中央机关暂留广州。在此期间，毛泽东开始接触国民党的一些上层人物。他常去的人家，有一位就是住在广州东山培正路简园的谭延闿宅邸。自1920年11月，湘军实力派人物赵恒惕联合程潜派系军人逼迫谭延闿下野，令谭出走上海后，这个“变色龙”又重新加入国民党。1923年2月，他跟随孙中山赴广州，先后任大元帅大本营内务部部长、秘书长、湘军总司令。并在1925年改组的国民政府中，任国民政府委员兼军事部长。据说，毛泽东与谭延闿的交往，为此后中共湘区委采取联谭倒赵的政策创造了条件。[9]直到1926年1月，在广州参加国民党“二大”的毛泽东，还多次让易礼容给谭延闿写信，请谭为文化书社拨款。当时，已当上国民革命军第二军军长的谭，也果真“拨付了400毫洋，解决了书社存在的困难。”[10]</p>\n<p>以上过程显示，共产国际在中国这块“试验田”上所做的第一个“实验”——“共产党加入国民党”，是直接由两个人——马林与毛泽东——的所谓“经验”促成的。如果说，马林是这个试验的“总设计师”的话，那么，毛可以称为它的积极推行者。而在毛的“经验”中，“第一桶金”让他尝到的甜头，应是不能忽略的。</p>\n<p>然而，如上所述，毛占有这“第一桶金”，也有一个苦涩的代偿，这其中也包括抛弃了经营有年的、有良好基础的新民学会，失去了“亲密战友”——彭璜。更有一种无形存在的道德舆论压力……</p>\n<p>也许正是因为毛的内心存在某块阴影，在道义的压迫下，促使他选择了“凡事左三分”的姿态——在这个国共联姻的“实验”中，以吃里扒外而见称。而正是由于这位“受贿者”，在“争夺国民革命领导权”问题上的过激表现，直接断送了“第一次国共合作”的大好成果，使“轰轰烈烈的大革命”归于“流产”！</p>\n<p>事后，毛对章含之说，他曾把谭延闿的贿金用于反对国民党的斗争——“秋收起义”。这种说法，不排除是一种道德压力下的托辞。</p>\n<p> </p>\n<p>注 释：</p>\n<p>[1] 1920年8月13日，蔡和森给毛泽东的信。载《新民学会文献汇编》，第87页。</p>\n<p>[2] 参见叶永烈《红色的起点》，第332页</p>\n<p>[3] 李玉贞译《联共、共产国际与中国》（下册），1997年台北东大图书公司出版，第42页。</p>\n<p>[4] 同上，第41页。</p>\n<p>[5] 张国焘《我的回忆》第1卷第199页。</p>\n<p>[6] 参见叶永烈《红色的起点》，第268页。</p>\n<p>[7] 同上，第269页。</p>\n<p>[8] 金冲及主编《毛泽东传1893—1949》。第92页。</p>\n<p>[9] 同上，第93页。</p>\n<p>[10] 参见湖南出版社《文化书社》。第80页。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016pkn.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}