{"id":280711,"link":"https://chinadigitaltimes.net/chinese/2013/02/舉世已無索仁兄/","date":"2013-02-25T01:30:37Z","modified":"2013-02-25T01:30:37Z","title":"舉世已無索仁兄","content":"<p>　　</p>\n<p>作者：陳奎德 </p>\n<p>一、“鈍刀割肉”</p>\n<p>這是一個人。</p>\n<p>他走了，2008年8月3日。</p>\n<p>每當我凝視他的照片，只看到兩樣東西：一是深邃的雙眼，二是高凸寬闊的額頭。其他的，全都消失，隱退不見了。那眼睛，鋒利如箭，直擊你心，刺入你的靈魂。使你赤裸裸，無所逃遁於天地之間。而那額頭，不由不令人想起俄羅斯那廣袤無邊冰雪覆蓋的原野。</p>\n<p>是的，看起來，這人確實有點神經質。不，是“精神病”。</p>\n<p>其實，他就是精神本身。他就是靈魂本身。那一具肉身，是多余的。</p>\n<p>他，就是亞歷山大？伊薩耶維奇？索爾仁尼琴。</p>\n<p>他的著作，曾在中國知識圈激起波瀾。在那圈子裏，人們稱他為“索兄”、“深水魚”。</p>\n<p>索爾仁尼琴的去世，勾起我遙遠的回憶，浮現出讀他書的那些日日夜夜：黑屋裏，一盞小燈，那些爬行在《癌癥病房》、《伊凡？傑尼索維奇的一天》、《古拉格群島》裏的一字字，一句句，一行行，它們由清晰而逐漸變得模糊起來，……涕泗流漣。</p>\n<p>每當我讀索爾仁尼琴，就如讀陀思妥耶夫斯基一樣，常常痛徹心肺，讀不下去，正像在用鈍刀子在一塊塊地割自己身上的肉，撕裂似的痛，痛得自己不得不幾次放下書本。但又無法抗拒誘惑，馬上又再次翻開。正像一個吸鴉片上癮的煙鬼，丟棄不開；正像一個受虐狂，越痛楚越想被虐待。於是，再次操起鈍刀，割下去，割下去……。</p>\n<p>那是一種精神酷刑。同時，也是一種精神再生。</p>\n<p>索兄，服了你，你這條深水魚！</p>\n<p>如今，舉世已無索仁兄。夫復何言？</p>\n<p>二、關於“判決”的比賽</p>\n<p>讓我們來回望一下1945年他被投入古拉格時的情勢。索爾仁尼琴所遭遇的，是一個全新的史無前例的社會，人類歷史上，還未曾有任何社會被謊言與暴力如此全面徹底地浸透和包裹。它是如此嚴密龐大固若金湯，幾乎人人都對之頂禮膜拜。從東方到西方，從下層到上層，不少知識精英都在贊頌這一人類生存的嶄新模式。索兄本人，在被捕前，也被它浸泡，對之服膺。因此，欲洞穿真相，需要有一雙獨特的全新的眼睛，去透視，去捕捉，去思索，去解剖。如此“新世界”，這座大監獄！而新世界的極致，正是古拉格群島。</p>\n<p>上帝說，要有光。於是，有了光。</p>\n<p>索爾仁尼琴應運而出。他在神聖性的召喚下，同那龐大的帝國，舉行了一場驚心動魄的比賽。那是一場關於“判決”的比賽。</p>\n<p>雖然，那個龐然大物的“堅不可摧”的古拉格，判了索兄八年徒刑。而索兄，卻判了它死刑。</p>\n<p>索爾仁尼琴用筆，為紅色帝國撰寫了判決書。判決書的標題是：《古拉格群島》。</p>\n<p>他贏了。</p>\n<p>人或問，他是靠什麽獲勝的？在諾獎獲獎演說中，他談到了俄羅斯的“嚴酷的民族經驗：一句真話能比整個世界的分量還重。”</p>\n<p>這是他獲勝的利器。是俄羅斯嚴酷的民族經驗鑄成的偉大文學香火，倔犟地在他心中燃燒，使他在這場不對稱的比賽中，最終獲勝。</p>\n<p>面對共產主義運動，索爾仁尼琴是最有資格聲稱“眼見它樓起了，眼見它樓塌了”的人。他，無愧為偉大的見證者和掘墓人。</p>\n<p>三、內省型的精神向度</p>\n<p>不過，筆者本人對索爾仁尼琴，卻另有更為刻骨銘心的閱讀印象。那就是，索爾仁尼琴最為核心的特征，那極富宗教色彩的“內省”，那種自我批判的深度。他幾乎無時無刻不在自我懷疑，自我審視，自我拷問，甚至自我虐待。</p>\n<p>譬如，很多人註意到了，在《古拉格群島》中，索爾仁尼琴同俄國和德國的非軍官囚犯一起被押途中，他不屑於提自己的箱子，而一定要讓德國人和其他俄國兵提箱子的故事。他後來對此事的靈魂拷問，他的坦誠自白，他的自虐式的鞭笞—— “我自以為具有無私的自我犧牲精神。然而卻是一個完全培養好了的劊子手。……”讀過這些撼動人心的內省，我聽到的是陀思妥耶夫斯基的精神回響，是盧梭《懺悔錄》式的心靈顫抖。這一傳統中常常自然迸發出來的句式是：我是誰，何以有資格在精神上淩越他人？倘若我處在那個位置，我會怎麽辦？我的表現是否會比這個千夫所指的人好一點？</p>\n<p>這顯然同他的東正教信仰有關，廣義地說，與宗教感有關。</p>\n<p>我遇到過很多極其聰明的中國才子，才智過人，言辭犀利，橫掃千軍。但是，幾乎都有一個共同特點：他們的才智永遠是向外的，對準他人的。他們的炮筒，總是淩厲的指向外界，卻從來沒有想過，調轉方向，對準自己。他們似乎天生就不可能提出一個反躬自責、設身處地的問題，似乎天生就缺乏這一精神向度。</p>\n<p>然而，這一精神向度是極其關鍵的。在我看來，內省的精神與能力，自我批判的心智類型，是知識分子最為本質的特征，是其“核”。缺乏這種精神向度者，談何知識分子？缺乏這種精神向度的國家，談何自我救贖？</p>\n<p>誠然，人們可能不屑索爾仁尼琴那極其濃烈的泛斯拉夫主義。這一精神遺產，可能對粘合一個現代全球性社會不是正面資產。然而，就它對個人精神深度的拓展而言，這一遺產已經並將必定對人類作出無與倫比的貢獻。按傳承脈絡而言，索爾仁尼琴屬於普希金、萊蒙托夫、屠格列夫、托爾斯泰、陀思妥耶夫斯基、柴可夫斯基、列賓、別爾嘉耶夫、斯特拉文斯基、拉赫馬尼諾夫、普寧、肖斯塔科維奇……為代表的群星璀璨的俄羅斯（十八—二十世紀）精神譜系。這是一個人類精神史上最賦有內省特質的極具深度的精神譜系。我們所有人都受惠於它，人類的精致文化，在極其關鍵的核心處，受惠於這一超凡脫俗的精神譜系。</p>\n<p>毋庸置疑，索爾仁尼琴是屬於二十世紀的。無論他晚年的某些有關社會與政治的觀念是如何不合時宜，但他的磅礴輝煌的歷史性貢獻已經擺在那裏了，無人能撼。</p>\n<p>二十一世紀，對他來說，已經有點陌生，已經不堪重負了。他退出舞臺，正當其時。</p>\n<p>很多年很多世紀會過去。我們當下紛紛擾擾的許多人與事，也都將灰飛煙滅。然而，當後世子孫們談及二十世紀時，索爾仁尼琴的名字是繞不過去的。同時，他的真率與內省氣質，也將永遠是令人動容的。</p>\n<p>因為，從“人”這個字的完整意義來看，這是一個人。</p>\n<p> 更新時間：2008-8-17</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016pj7.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,17994]}