{"id":280739,"link":"https://chinadigitaltimes.net/chinese/2013/02/吴敬琏：不能再走权威主义发展道路/","date":"2013-02-25T03:45:56Z","modified":"2013-02-25T03:45:56Z","title":"吴敬琏：不能再走权威主义发展道路","content":"<p><p>    2013年亚布力中国企业家论坛第十三届年会于2013年2月22日-24日在黑龙江亚布力召开。以下是吴敬琏对话80后部分发言实录。</p>\n<p>　　<strong>吴敬琏对话80后</strong></p>\n<p>　　嘉宾：吴老师，周老师好，我是陈婉欣，哈弗大学大四的学生。我想针对改革提出深入基础理念的问题，我们所知道现在关于改革有两方面的方向。一个是民主性的改革，一个是自由市场经济，像吴老师昨天你也提过。但是据我所了解，这两种模式的改革在西方有一个文化性的支持，也就是西方自由主义精神作为一个理念性的基础来推动着不管是政治民主上的改革还是自由市场经济的改革。据我们所知在中国传统理念当中是不太提倡个人资本主义精神，反而是集体观念更重。在没有这种精神理念支持之下，中国如果想要推进不管是民主改革还是自由市场，它会怎么样解决缺乏这种理念支持的问题？如果说是没有办法像西方那样建立这样的一个自由主义精神的理念，中国的改革又会往什么样的方向去走？谢谢！</p>\n<p>　　吴敬琏：你这是一个很好的问题，是一个很好很严重的问题，确实存在。中国不能说没有这样的传统，应该说鸦片战争以后，国家在发展的时候，自由民主这样的一些观念就开始在一部分知识分子中传播。特别是在五四运动，五四运动陈独秀写的《本志罪案签辩书》那篇文章，新青年做的事情就是把两位先生请进来，赛先生和德先生请进来，把科学民主请进来。这也支持了西方现代化，是这个理念的支撑。这个理念的支撑有更深刻的来源——基督教，就是我们所说的新教。东方国家，江泽民那本书跟西方宗教理念是冲突的，东方不可能在这种理念下实现现代化、近代化的。</p>\n<p>　　可是战后，二战后出现了新的例子，比较突出的例子是日本，《日本为什么成功》就讲了儒教是可以支撑日本的经济化的。日本的成功，以及到现在为止，像中国来说也是这样的，台湾大体上是一个现代经济的国家，可见东方人也是有可能的使得自己的传统文化能适应新时代的需要。</p>\n<p>　　但是很不幸，我们东方国家改革非常困难，包括日本在明治维新脱亚入欧。另外一个例子是新加坡，新加坡大致上是福建省的移民组成的，但是在英国殖民时代把西方的法制框架引进来。所以它是一个很特别的威权主义的法制国家，一方面国家政府强大有力，另一方面它还要走法律程序。我在新加坡也待过，反对党的领袖往往被起诉，往往被判，领导人的攻击诽谤罪赔款赔的倾家荡产。这些东西它在追赶时代，看不大出来它对经济发展的影响。因为强有力的政府如果善于学习，又具有效率，别的国家是怎么走它都能掌握。所以威权主义的政府还是可以有效地支撑经济发展。</p>\n<p>　　李光耀先生一直说美国人那一套不行，我们亚洲价值观比它搞的要好，用儒家的思想来治国。但是在2000年的时候，它出现了一个使得全世界关心亚洲发展的人都震惊的一个言论，就是在2000年达沃斯会议上他接受了外国记者的采访，他说在信息时代，儒家思想已经落后了。我们这里比较闭塞，很多人还再说我们应该学新加坡。但是在早期阶段，如果说在20世纪我们学新加坡用俄国式威权主义治理国家比法制要先进。所以我们在苏州工业园区学习新加坡这一套，以至于拓展到整个苏南地区，这个起到很好的作用，但是21世纪不对了，因为它已经发现这个不行了。发生什么变化呢？它从一个追赶者变成领跑集团的一名成员，就是说它需要原始性的创新。用政府来指挥你来干这个你来干那个，这个不行，这个需要有创造性，需要减轻束缚。其实早在90年代我在新加坡国内政治研究所工作，90年代他们内部的调查已经知道，专业人员都觉得太束缚，不愿意在新加坡待。到了20世纪他们的领导人确实是比较有眼光，他发现这个不行。90年代的调查，大概有70%以上的人希望移民，就是专业移民。所以他就提出，在信息时代要发扬的是企业家，发扬创造精神。</p>\n<p>　　中国五四运动以来对我们知识分子影响是很深刻的，只不过从历次政治运动把这些观念都看作是反动观念，对于这种现代社会的一些基本的所谓普世价值，前两次都有争论。很多东西都说是反动的，这并不是上边的命令。像我们经历了历次运动以后，好像深入了我们的灵魂。虽然我们有启蒙的需要，老一代你可以看看王元化先生的著作，叫“新启蒙运动”。最近几年最重要的代表可能是资中筠，去年出了她的简记五本，很好看。她是新一代的大学生，所以新的观念正在启蒙。</p>\n<p>　　前一段时间，我们说到了一种旧体制的一些观念占上风的。所以自由啊，民主呀，普世价值，理性呀。普世价值是西方国家的或者颠覆各种手段等等，但是你看一些基本的要素，在十八大的叫做“社会主义价值观的二十四个字”，普世价值想说的话都在里面。所以这还是在一个争论两种谜一样的。</p>\n<p>　　对于中国自己来说，关心中国未来的人都要更深入了解中国。对于外部人也是一样，不要看到现象，要深入了解一下内部的机理，包括人们的思想理念。</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}