{"id":280710,"link":"https://chinadigitaltimes.net/chinese/2013/02/毛泽东的第一桶金（连载之二十九）/","date":"2013-02-25T01:30:35Z","modified":"2013-02-25T01:30:35Z","title":"毛泽东的“第一桶金”（连载之二十九）","content":"<p>　　</p>\n<p>陈小雅</p>\n<p>第十二章 玩弄的代价</p>\n<p>1920年7月4日，毛泽东怀揣秘密，离沪返湘。也许是因为财大气粗的缘故，在途经武汉时，这位向来被看作文质彬彬的书生，第一次像《水浒》中的英雄好汉一样，和码头上的小流氓大打了一架。此后，他与在武汉从事驱张运动的易礼容会合，参观了恽代英[1]在武汉成立的具有新村性质的“利群书社”和“利群毛巾厂”。后来，恽代英成了中共湖北党组织的创立者和中共早期活动家，他的学生林育南兄弟[2]都是这些活动的积极参加者和创始人。1936年，毛泽东在延安同斯诺谈到这一段经历时说：</p>\n<p>“湖北成立了另外一个团体，叫做互助社，同新民学会性质相近。它的许多社员后来也成了共产党人。……现在的红军大学校长林彪也是社员……”[3]</p>\n<p>回长沙后，毛泽东也照猫画虎办起了一间织布厂，还从湖北利群织布厂请去林育英传授经验。[4]自此，毛泽东和林家兄弟结下了半个世纪的不解之缘。</p>\n<p>由于湖南政局的变化，以及毛泽东在驱张运动中表现出的才能，毛泽东不久就得到了一个教职，即湖南省立第一师范附属小学的主事（校长）。毛泽东这次回湖南，还办了另外一件大事，那就是发起成立了文化书社。为这个书社题匾的不是别人，正是新任湖南都督谭延闿。</p>\n<p>湖南改造运动的“右转”</p>\n<p>1920年7月22日，身兼湖南督军、省长和湘军总司令三职的谭延闿，为防止直、皖、桂、粤各系军阀势力入踞湖南，同时也为缓和湘军内部之争，发表了著名的“祃电”，内称：</p>\n<p>“督军制固宜废止，但废其名而存其实，或更扩大其权力如巡阅使、军区长，则流弊必更滋多。湘人此次驱张，本湘人救湘、湘人治湘之精神，拟即采行民选省长制，以维湘局。”[5]</p>\n<p>这一通电，催动了20世纪初期那场著名的“各省自治运动”风潮。一时间，义和团运动时期曾拒绝追随西太后的排外政策，效仿“门罗主义”打出“东南护保”旗号的西南与东南各省督军，纷纷拥兵自立、划地为国；不少身怀民主革命理想的知识分子纷纷通电附议，把“南北议和”的失败、统一破灭后的期望、军阀割据的现实，与对西方“联邦制度”的向往进行了浪漫的嫁接。辛亥革命时期的著名思想家、政论家章太炎在同年11月发表的一篇《联省自治虚置政府议》，也曾对此事进行了讴歌：</p>\n<p>自湖南建议，破走北军，光复旧壤，而四川亦击走滇黔，自固疆围，广东之于桂军，骎有灭此朝食之势，下及湖北江浙，靡不以地方自治为声。是知敬恭桑梓，无滋他族，为人心所同然，亦事势所必至。欲济横流，在此道也。自今以后，各省人民，宜自制省宪法，文武大吏，以及地方军队，并以本省人充之；自县知事以至省长，悉由人民直选，督军则由营长以上各级军官会推。令省长处省城，而督军居要塞，分地而处，则军民两政，自不相牵。其有跨越兼圻，称巡阅使，或联军总司令者，斯皆割据之端，亟宜划去。此各省内治之大略也。</p>\n<p>一时间，谭延闿也几乎成为中国“联省自治运动”的领袖。</p>\n<p>在这段社会形势如火如荼的时间里，毛泽东自称是“乡居寂静，一卧兼旬”。其实，他在不声不响之中做了几件大事，其中之一，就是处理了父亲死后他的财产。将可以变卖的变卖，可以出租的出租。另外一件，自然是处理从谭延闿那里得到的两万银元。</p>\n<p>直到9月1日，一师附小新学年开学，毛泽东才回到省城长沙。此行的一个重大变化，就是把一直充当父亲管账助手，具有经营才能，会用双手打算盘的大弟毛泽民带到了长沙，并安排他在一师附小充当总务（负责校务管理的职务）。以后，他便加入了附和“联省自治运动”的舆论。发表了《湖南建设问题的根本问题——湖南共和国》、《打破没有基础的大中国，建设许多的中国从湖南做起》、《绝对赞成“湖南门罗主义”》、《“湖南自治运动”应该发起了》、《“湘人治湘”与“湘人自治”》、《反对统一》等十余篇文章，与谭延闿配合呼应。其中，在《“湘人治湘”与“湘人自治”》一文中，他虽表示：根本反对“湘人治湘”的口号，但与谭延闿的“民选省长”却不相矛盾。</p>\n<p>到该年10月，他的观点又发生了微妙的变化——由人民自决转变为督军主持立宪。10月5日至6日，毛泽东与龙兼公、彭璜一起，领衔具名《由“湖南革命政府”召集“湖南人民宪法会议”制订“湖南宪法”以建设“新湖南”之建议》，宣布谭延闿政府为“革命政府”，在湖南《大公报》刊出。该文说：</p>\n<p>“现在湖南以谭延闿氏为首领所组织的政府，实在是一个革命政府。说明如下：（一）谭氏出兵推翻北政府的命官张敬尧，是对张敬尧以及北政府取革命的行动，这是显而易见的。（二）谭氏通电，宣言此次驱张，是湘人自决，与西南大局无关。……谭氏在驱张以前，和西南政府有主属关系是事实，惟从发动驱张日起，此种关系即告断绝，全属自由意志行动，即全属革命的行动。……”[6]</p>\n<p>读罢这段文字，凡是对中国的“文革”有点了解的读者，恐怕会发出会心的一笑——这种宣布“XX行动”为“革命行动”的传统，原来是从毛泽东那里继承而来！</p>\n<p>那么，当日这个建议的提出，又有什么内幕呢？</p>\n<p>据10月9日湖南《大公报》发布消息披露：此案最初提出者是毛泽东、彭璜和龙兼公三人。[7]以后的附议者达四百余人。1920年10月5日和7日，他们在长沙召开过两次会议。会议的“最要点即须认定由革命政府召集人民宪法会议”。会议还公推毛泽东为主席——这恐怕是毛泽东一生若干个“主席”称谓的第一个。毛在会上说：</p>\n<p>“湖南自治案，本首由湘政府发起，惟仅限于省政府和省议会合同制宪，实带有包办性质，于理论上说不通，故省议会亦知难而退。然湖南自治问题，总算政府与人民一致表示赞同，故吾等因有此次议案之提出，盖于事实上既做得到，于理论上又说得通。惟进行最宜迅速，不能过迟。”[8]</p>\n<p>原来，在10月5日的会议上，在“由谁制定宪法”的问题上出现了两派不同的意见。一派由刘寿康代表，“主张完全由人民动议，人民制宪”。但龙兼公和毛泽东不同意刘的观点。他们虽表示“赞成刘君用意”，但认为刘的意见“在理论上可称完满，惟在事实上恐做不到”。他们认为，现在的湖南正处在一个千载难逢的机会，所以应将自治宪法在最短期内成立。否则机会稍纵即逝。刘寿康的主张，“用意虽善，手续太繁，非一年以上不能竣事，且要一笔巨费，亦无人出，不如由湖南革命政府召集宪法会议，既于理论上说得通，又于事实上做得到。……”10月7日的会议，是在学生联合会处召开的。到会有各界代表六十余人。会议“首由彭璜报告”，“次由陈家鼐、谭信一、毛泽东、杨绩荪、龙兼公诸君相继发言”。会议着重讨论了“双十节”举行市民游行和请省政府召集人民宪法会议的有关事宜。同时，讨论了拟呈请省政府颁发施行的宪法会议组织法和选举法要点。[9]</p>\n<p>紧接着，在10月10日的请愿游行中，他们递交了毛泽东和龙兼公起草的、具名“湖南省城全体市民”的《湖南自治运动请愿书》。声称，“市民谨以大多数之意见，提出于总司令[10]之前，敬仰采纳施行。”</p>\n<p>到此为止，我们已经完整地看到，一场所谓的“人民自治”运动，如何经过诱导——譬如，承认原先要废除的“督军”政府为“革命政府”——而完全纳入了由督军主导的“立宪运动”的范畴。毛泽东之所以不再坚持他的“人民自治”理想，按他自己的解释，理由是：</p>\n<p>第一，那本是政府提出的口号，所以理应由政府主导；</p>\n<p>第二，“人民自治”只是理论上说得通，实际上做不到；</p>\n<p>第三，“人民制宪”既耗费时日，也浪费金钱。机会稍纵即逝，钱也没有人出得起。</p>\n<p>以渐进改良的眼光看，毛的上述理由，件件都是理直气壮、站得住脚的。但是，自从我们得知，此前，他曾获得谭延闿的“两万银元”资助，事情是否有点儿变味了呢？如果毛是坚持人民制宪，又认定“革命政府”与其“完全一致”，那他为什么没有把那些资助用在“人民制宪”活动中，反而说这样做费钱耗时不现实呢？这其中，不是很有一点“受贿”的嫌疑吗？</p>\n<p>“有钱能使鬼推磨”，这是毛泽东在1917年“行乞旅游”时就已经懂得了的道理。但恐怕直到这时，他才真正体验到，自己心中的这个“磨盘”，是如何被“魔鬼”推动的。这一亲身体验，无疑对他今后的政治运作大有作用。50年代末期，居住在美国的李宗仁[11]曾表示想回国居住，为表示诚意，自愿献出一批自存的文物。周恩来得知此事后，非常高兴，着人鉴定了这批文物。李宗仁说，他收藏这些文物，花了十一万多美元。但故宫专家鉴定的结果是，这批文物大部分是赝品，按当时的行情计算，最多值三千美元。周经过反复考量，决定付给李三万美元。但此事报告给毛泽东后，毛哈哈大笑，大笔一挥，批给了李十二万美金，条子一下子转到了财政部，于是，十二万美金就这样从国库里被提走了！[12]据说，毛泽东曾志得意满地说，他这是“大处着眼”。后来，李宗仁也果然演出了一场热热闹闹的“叶落归根”戏，给台湾蒋介石以沉重打击。这当然是毛泽东“统战”工作的一个伟大胜利。</p>\n<p>会员的“微词”</p>\n<p>这，大概就是毛泽东在自己的“不归路”上越滑越远的原因。而这个“不归路”的起点，就在于他接受了蔡和森的“馊主意”，并在理论上承认，一个人只要自命为“正人”，就可以“无恶不作”——为达目的，可以不择手段。</p>\n<p>在以后的章节里，我们还要讲到，蔡和森的那些“馊主意”终于酿成了多么严重的后果；以及他们又如何成功地转嫁了危机，也断送了留法勤工俭学运动。</p>\n<p>这里我们要说的是，即使在当日，在新民学会内部，这种操纵组织、虚张声势、蒙骗多数的做法，也没有赢得一致的赞同。从现今刊出的、被毛泽东删削过的会员通信和言论里，我们仍可以寻得这些“不和谐声音”。请看：</p>\n<p>（1）1919年11月14日，已经旅法的罗学瓒，在给毛泽东、蔡和森、萧子暲的信中说：</p>\n<p>“……近日很多怨悔者，湖南人居多，求急效之故。”[13]</p>\n<p>——很明显，这是对蔡和森“人灾战略”的批评。</p>\n<p>（2）1920年5月22日，已经旅法的欧阳泽，在给毛泽东、彭璜等的信中说：</p>\n<p>“对于本会要尽心尽力地栽培他，灌溉他，爱惜他，务使他充量的发展。却不要一心一意地专事服从他，倚靠他，更不要挟什么野心来利用他，把他当个偶像或傀儡玩。”[14]</p>\n<p>——这里的话说得已经很明确。其实，在新民学会内，参加者都是具有独立思考能力和远大理想的青年，并不存在有人只“服从”它，“倚靠”它，把它当成“偶像”的问题。之所以采用这种两面俱到的说法，仅仅是为了使劝诫更婉转一些。他的中心用意，是警告不要“挟什么野心来利用”这个组织，把学会当成“傀儡”来玩耍。这恐怕是对毛的专制手段最早的警告。</p>\n<p>（3）1920年5月23日，已经旅居南洋的张国基，在给毛泽东的信中说：</p>\n<p>“……要发行一种书报，替我们做个意见的传达员。但这种书报，不是为社会公开的，是专为我们研究学术的。要把他做非卖品，不要在社会上出风头。”[15]</p>\n<p>——张国基的这种意见，代表了学会中那些愿意把这个组织办成一个有益于学术讨论，“多研究些问题，少谈些主义”的会员。对于毛泽东们一意地热衷于“搞运动”，在社会上“出风头”是有意见的。</p>\n<p>（4）1920年6月30日，彭璜的商专同学，当时身在武汉联络驱张事宜的易礼容，给在沪的毛泽东、彭璜的信，说得更加直露和挖苦：</p>\n<p>“……我觉得你们这次的主张（驱张），若是不能实现，则并非理想之罪，只怪得先无充分预备。……你们的‘同志’太少，湖南的少年界，绅士界，都很少有能力的人；有亦未必尽与你们联络，你们的意见书上所说的一些事，你们到底叫谁去做？我恐怕不是时髦人物学了你们的去讨饭碗，就是给人家作茶余酒后的谈话资料。你们若是自己起来做，则谁可助力？</p>\n<p>……我觉得你们急急要回湖南去，采一种最和平最永久的法子，造成一个好环境，锻炼一班好同志…… ”[16]</p>\n<p>——易礼容此处批评的“讨饭碗”，已经一针见血地点出了毛泽东们的行为实质。他批评毛泽东们“同志太少”，说明当日他们不仅不能代表人民的想法和利益，甚至在青年精英里赞同的也是少数。很可能正是易礼容的这个批评，直接刺激了毛泽东，此后行事，总忘不了要以“人民代表”的身份出现。</p>\n<p>（5）1920年8月28日，旅法的李维汉在给毛泽东的信中说：</p>\n<p>“我现在对于同学极主张各自充量发展个性，所以我自己的人格固要紧，同时尤尊重人家的人格。社会改造，我不敢赞成笼统的改造，用分工协助的方法，从社会内面改造出来，我觉得很好。一个社会的病，自有他的特别的背景，一剂单方可医天下人的病，我很怀疑。团体的组织……若是专靠组织去鼓荡出共同的要求，还嫌勉强，怕不彻底。俄国式的革命，我根本上有未敢赞同之处；但也不反对人家赞成……。”[17]</p>\n<p>（6）1920年9月15日，已经旅法的刘明俨在给毛泽东的信中说：</p>\n<p>“相别忽又四个月了，这四个月中，在中国可算得演了几出很大的新戏，你看得也有趣么？但是可怜的小百姓，又有一部分免不了要搭着吃亏哩！”[18]</p>\n<p>（7）何叔衡在1921年1月3日新民学会年会上的发言中说：</p>\n<p>“……自己拟作教育上的事业，期得到低额的报酬，以资生活。至于别的不正当的发财法子，无论如何，不愿意干。”[19]</p>\n<p>在这一系列婉转批评的最后，本来还应该有一封信，那就是此时与毛泽东关系最亲密，可能也最了解毛泽东底细的彭璜给毛的“最后的信”。可惜，我们今日所看到的史料中，没有刊出这封信，而只刊出了毛泽东的前述“推诚相见”的答复。我们完全有理由相信，这封信是存在的，不然，毛泽东的答复，就成了无源之水，无本之木。因此，逻辑的结论是：毛泽东把这封信私藏或销毁了。而毛私藏或销毁这封信，很可能是因为其中的“胡言乱语”。但我们可以想象，嫉恶如仇而又可能深知内情的彭璜，既然在信中提到了“恶”与“恶人”的概念，他对毛的批判只会比其他会员更尖锐、更集中、更打中要害。</p>\n<p>至于彭璜的信中，是否真的——像毛泽东的回信中所说——把易礼容当作“恶人”看待？因为没有原件为据，笔者无法判断其真伪。但从易礼容晚年多处为彭璜讲话这一点看，彭当日的批评，应不是针对易的。但慑于毛已成为伟大领袖，易也只好代人担当。笔者倾向于认为，毛故意留下那些文字，不过是为了转移后人视线罢了。</p>\n<p> </p>\n<p>注 释：</p>\n<p>[1] 恽代英（1895－1931），中共创建时期的著名活动家。</p>\n<p>[2] 指林育英、林育南兄弟。二人均是中共创建时期著名活动家，林彪的堂兄。</p>\n<p>[3] 据黄瑶考证，当时的林彪只有九岁，不可能参加这个会社。</p>\n<p>[4] 黄瑶《毛泽东为何把五七指示写给林彪？》，载《炎黄春秋》2004年8月号。</p>\n<p>[5] 见《毛泽东年谱》上，第61—62页。</p>\n<p>[6] 见《毛泽东早期文稿》，第690—691页。</p>\n<p>[7] 见《昨日建议召集人民宪法会议之大会议》，同上，第697页。</p>\n<p>[8] 同上，第698页。</p>\n<p>[9] 同上，注[1]。</p>\n<p>[10] 即当时的湖南省长、督军兼湘军总司令谭延闿。</p>\n<p>[11] 李为桂系军阀出身，后与蒋介石合作，担任中华民国副总统。</p>\n<p>[12] 《毛泽东用十二万美元买下李宗仁的“文物”》，载2003年1月8日《老年文摘》。</p>\n<p>[13] 《新民学会文献汇编》，第26页。</p>\n<p>[14] 同上，第41—42页。</p>\n<p>[15] 同上，第62页。</p>\n<p>[16] 同上，第49页。</p>\n<p>[17] 同上，第98—99页。</p>\n<p>[18] 同上，第56—57页。</p>\n<p>[19] 同上，第154页。</p>\n<p> </p>\n<p>http://blog.sina.com.cn/s/blog_a05febc901016pjg.html</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}