{"id":280804,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-护照成为中国限制异见人士工具/","date":"2013-02-25T08:00:15Z","modified":"2013-02-25T08:00:15Z","title":"纽约时报 | 护照成为中国限制异见人士工具","content":"<div>\n<h4></h4>\n<h6>杰安迪 <span>报道</span>  <span>2013年02月25日</span> </h6>\n<div><img src=\"http://graphics8.nytimes.com/images/2013/02/23/world/asia/23passport/23passport-articleLarge.jpg\" alt=\"\" height=\"400\" width=\"600\" /></div>\n<p>Todd Heisler/The New York Times</p>\n<p>胡平是纽约一家倡导民主自由的杂志的主编。由于护照限制，他已经多年没有回过中国探望家人。</p>\n<div>\n<p>北京 —— 上百万腰包丰满、渴望看世界的中国中产阶层人士，在周一结束的春节10天假期里去了像巴黎、曼谷、纽约这些地方。去年中国人出国旅游共计8300万人次，创下了纪录，比2011年出国旅游人次增长20%，与十年前相比增长了4倍。</p>\n<p>然而，退休的山东省经济学教授孙文广，却不在这个走出国门大军的行列中。不是他不想出国。现年79岁的孙文广写过几本书，对共产党的统治作出批评性的评估，他多次申请护照被拒，没人告诉他拒绝的理由。</p>\n<div></div>\n<p>他说，“我很想去美国看我的女儿，也想去台湾看我90岁的哥哥，但是当局不知道怎么想的。我觉得我像只生活在笼子里的鸟。”</p>\n<p>孙文广是一大批中国人中的一位，他们被政府禁止出国。中国政府正在更多地把签发护照用作一个大棒，对付其眼中的敌人，或者用作胡萝卜，吸引那些写过偏离党的口径的文章的学者们浪子回头。</p>\n<p>&#8220;这不过是政府惩罚它不喜欢的人的又一种方法，&#8221;批评政府人士、来自广东省的佛教精神领袖吴泽恒说，吴泽恒一直未能拿到护照，这使他至少十几次不能应邀前往欧洲和北美演讲。</p>\n<p>中国护照限制的适用范围涵盖低层军事人员、藏族僧人，甚至包括处理护照申请的公安人员。北京一位28岁的探警说，“我看到自己的朋友们去新加坡或泰国度假时，很羡慕他们，但我唯一可能跟他们一起去的方法是辞掉工作。”</p>\n<p>律师和人权倡导者说，受限制的人数近年来飞涨，尤其是藏族人和中国西部讲突厥语的维吾尔族人，他们越来越难以得到护照，以接受海外研究职位、演讲邀请，或者参加有组织的旅游团，这种旅游团已把大批中国人带到外国的首都。</p>\n<p>虽然政府不公开发布被拒绝护照的人数，但人权团体估计，至少有1400万人（多数是被政府归为维吾尔族或藏族的人）受到这些限制的直接影响，还有数百名宗教和政治异见人士。公安部出入境管理局的一位官员拒绝讨论中国的护照政策。</p>\n<p>这些看似武断的限制（与苏联曾长期实行的限制颇为相像）也影响到已经习惯频繁回国的海外华人。几十位中国侨民的老护照到期后，中国驻外使领馆拒绝给他们发新护照，还有人说，他们搭乘航班到达北京、上海或香港后，被禁止入境。边防官员发现他们的名字在黑名单上后，会把这些回国者送到下一趟离境的航班上。尽管几乎从来不被告知自己为何被禁止入境，但他们中的不少人怀疑，这是对他们在海外从事反政府活动的惩罚。纽约一家支持民主的刊物的主编胡平说，“与其它形式的政治迫害相比，剥夺一个人回国的权利看似是一个小邪恶，但这是对人权的公然侵犯。”</p>\n<p>就连那些携带有效护照的人士，也受当局心血来潮的影响。2月6日，28岁的中国活动人士王仲夏打算去缅甸与反对派领袖昂山素季(Aung San Suu Kyi)会面，但他在广州被禁止登上飞往缅甸的航班。四天前，公开提倡维吾尔族权益的学者伊力哈木·土赫提(Ilham Tohti)在试图前往美国时受阻。</p>\n<p>原计划在印第安纳大学开始一年研究职位的土赫提说，他在首都国际机场被警方扣留，受审近12个小时，警方拒绝解释他为什么被扣留。土赫提从北京的家里接受电话采访时说，虽然维吾尔族人长期以来在申请护照时面临种种困难，但近年来当局已使他们几乎不可能获得护照了。他说，“我们在自己的国家里觉得像是二等公民。”</p>\n<p>共产党1949年取得政权后的头几十年里，对大多数中国人来说，出国旅行只是一个梦想。少数设法离开的人，往往是逃避了边防警卫，游过鲨鱼出没的水域，到达当时由英国人掌管的香港。随着上世纪80年代初中国对外部世界开放，政府开始向拿到海外大学录取通知书的研究生发放护照和出境许可。</p>\n<p>这一切在1991年又有改变，那年北京发布了新规定，允许中国公民参加旅游团，去东南亚“已开放的出境旅游目的地国家”旅游。两年后，美国和欧洲也成为可以去旅游的地方。目前，中国汉族多数人一般能在15天内拿到护照。</p>\n<p>但是，对藏族人和维吾尔族人有更麻烦的规定，他们需要获得官僚机构的层层批准，包括省政府和申请人当地的公安局，对学生来说，还须有大学行政部门的批准。藏族作家茨仁唯色(Tsering Woeser) 2005年以来多次申请护照，都未成功，她说，拒绝发给护照是因为政府担心，一旦到了国外，少数民族的人会公开批评中国压迫少数民族的政策，或者与流亡组织取得联系。</p>\n<p>她说，“对汉族人来说，获得护照就像购买公共汽车票一样容易，但对藏族人来说，那比登天还难。”</p>\n<p>自去年4月以来，当局一直在收缴原来有幸拿到护照的藏族人的护照。据人权观察组织(Human Rights Watch)获得的文件，西藏的警察还被要求审问从国外回藏区的人，以确定他们是否违背了曾经签署的承诺，即不在国外从事“危害国家安全和利益”的活动。</p>\n<p>新措施的出台发生在数千名藏人在印度参加了一个宗教集会之后，被北京视为分裂分子的西藏精神领袖达赖喇嘛(Dalai Lama)在那次集会上露了面。西藏流亡者说，这些规定也是为了限制有关最近一系列自焚事件的信息传到国外。</p>\n<p>一位21岁的维吾尔族大学生在博客上发帖叙述自己拿不到护照后，受这些严格规定影响者的烦恼罕见地公之于众。这位叫阿提克木·如孜(Atikem Rozi)的学生说，申请护照多次被拒，打破了她出国留学的希望。</p>\n<p>在北京中央民族大学就读的如孜上月写道，“每当提到护照的事，我就会落泪。我的护照一直是个谜，可望不可及。”</p>\n<p>她发的帖子被广泛转发，得到中国一家出版物的正面报道。但也引起新疆的国内安全保卫人员不请自来的关注，他们在本月一次6小时的问讯期间提出，她“政治不合格”，不能出国，因为她曾在微博上抱怨维吾尔族人士受到的歧视。</p>\n<p>无法出国旅行已经逼得许多中国人孤注一掷。2011年，来自中国西南城市成都的诗人和作家廖亦武，从陆路逃到越南，此前当局十几次拒绝发给他护照，还针对他在海外出书的计划威胁他。他现住在德国。</p>\n<p>吾尔开希1989年在天安门广场组织学生抗议活动后，曾是政府通缉名单上的第二号人物，他近年来一直试图让中国当局逮捕他，为的是能回国看望年迈的父母。如今住在台湾的吾尔开希，曾试图闯进华盛顿的中国大使馆，也曾飞到中国特别行政区澳门向警方自首。他很快被送上一架飞机返回台湾。</p>\n<p>吾尔开希的父母也被限制出境，去年他谈起自己的父母时写道，“想到可能再也见不到他们令我无法忍受。这是一种野蛮与残酷的政府暴行。”</p>\n</p></div>\n<div>\n<p>Patrick Zuo对本文有研究贡献。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192,14981]}