{"id":280817,"link":"https://chinadigitaltimes.net/chinese/2013/02/央视前副台长：老百姓过得苦春晚却在歌功颂德/","date":"2013-02-25T09:26:14Z","modified":"2014-02-03T00:15:03Z","title":"中国周刊 | 央视前副台长：老百姓过得苦春晚却在歌功颂德","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/2013/02/%e5%a4%ae%e8%a7%86%e5%89%8d%e5%89%af%e5%8f%b0%e9%95%bf%ef%bc%9a%e8%80%81%e7%99%be%e5%a7%93%e8%bf%87%e5%be%97%e8%8b%a6%e6%98%a5%e6%99%9a%e5%8d%b4%e5%9c%a8%e6%ad%8c%e5%8a%9f%e9%a2%82%e5%be%b7/u6795p1t1d26345999f21dt20130225103900/\" rel=\"attachment wp-att-280818\"><img class=\"aligncenter size-full wp-image-280818\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/U6795P1T1D26345999F21DT20130225103900.jpg\" alt=\"\" width=\"427\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/U6795P1T1D26345999F21DT20130225103900.jpg 427w, https://chinadigitaltimes.net/chinese/files/2013/02/U6795P1T1D26345999F21DT20130225103900-213x300.jpg 213w\" sizes=\"(max-width: 427px) 100vw, 427px\" /></a></p>\n<p>2013年春节联欢晚会彩排现场的角落里坐着一位头发全白的老人。腰杆挺得笔直，专注地看着节目，时不时摇一摇头或用手指连敲几下大腿。对于年逾八旬的洪民生来说，“关注春晚”似乎已经成为生命中的一部分。彩排一结束，洪民生就顺着退场的人流快步走出演播厅。最近几年看完彩排，他都不愿意再提意见。如果有人问，他的回答便是，“春晚再也回不到那个时代了。”</p>\n<p>生于匮乏年代</p>\n<p>80平米的演播室里温度超过40度，老师在台上讲课，演播室里所有人都像淋了雨似的流汗。电教部主任洪民生却乐此不疲，因为他知道，现在制作的录影带会在地方电视台、各大工厂轮番播放。</p>\n<p>“文革”结束后第二年，电视台恢复播出，洪民生的全部精力都投注在电视大学上。很快电视大学划归教育部。电教部更名为文教部，再后来划归了央视，成为央视文艺部的前身。</p>\n<p>三十多年后，洪民生回忆，电大的一段经历让他清楚地认识到：匮乏的年代，人们实在太渴求文化，他要做的就是填补这个大坑。</p>\n<p>1983年，导演黄一鹤提出要把春节晚会的规模扩大，形式改为直播。洪民生觉得台里一直有直播体育赛事的经验，直播春晚问题不大，就把这个想法报给当时广电部部长吴冷西。</p>\n<p>直播春晚的想法很快获批，两个月后就是1983年春节，黄一鹤担任总导演。</p>\n<p>令所有人没想到的是，1983年直播春晚引起巨大轰动。</p>\n<p>直播当晚，4条电话线不间断地接听到打进电视台的点播，满满5盘点播单都是李谷一的《乡恋》。</p>\n<p>吴冷西拿着点播单来回踱步，等了十几秒钟终于出声：“上《乡恋》。”就这样，《乡恋》在1983年春晚“解禁”。</p>\n<p>洪民生回想第一届春晚，算不上什么创举，只不过在最匮乏的年代他们撕开一个小口子就能让观众无比满足，“春节联欢晚会”也就延续至今。</p>\n<p>主旋律下的精彩</p>\n<p>小口子的撕开让所有的目光聚焦到了中央电视台，洪民生收到不少写给电视台的信，希望第二年的春节联欢晚会更有看头。</p>\n<p>百姓还想看什么？洪民生经常在台里说，“老百姓需要酸甜苦辣咸所有的味道，我们放甜味容易，苦、辣却最难做到。”承载苦、辣味道的就是语言类节目。</p>\n<p>1984年春晚，马季的《宇宙牌香烟》讽刺当时社会上一些商家以假乱真的不良风气。而陈佩斯、朱时茂的小品《吃面条》也是那一年最成功的节目之一，陈佩斯的表演就是让人大笑。虽然遭到一些领导指责表演“低俗”，小品的节目形式却因为《吃面条》而定型，春晚也从此成为小品培养基地。</p>\n<p>1984年春晚还没结束，洪民生就感到“一定成功了”。那天晚上，几乎没有人离开演播厅，大家就地摆桌庆祝一起唱歌跳舞吃年夜饭。刚刚好56桌，“连数字都恰恰各民族大团结了”，直到凌晨5点，大家才依依不舍地散去。</p>\n<p>极少喝酒的洪民生到处给人敬酒，喝了一瓶半茅台，他不记得那一晚说了多少感谢，只记得在之后的30年春晚再也没有那样纯粹的开心。</p>\n<p>1984年春晚是洪民生认为至今最成功的一届。“那一届因为是最真诚的，春晚还没有那么多附加的东西，只是纯粹让老百姓喜欢”。</p>\n<p>那届春晚之后，邓颖超亲自批示：春晚这个节目很好，要拿到国外去放放也很好。洪民生马上把带子送到大使馆。转年，春晚还没结束，大使馆的飞机已经停在机场等着把带子第一时间送出去。再往后，干脆算好时间给使馆送去提前录好的备播带，让在国外的中国人可以同时看到春晚。这个习惯一直持续到1992年国际中文频道开播，全球直播央视春节联欢晚会。</p>\n<p>彼时，央视春晚早已经如同年夜饭成了中国人过年必不可少的一桌盛宴。</p>\n<p>擦边球</p>\n<p>春晚成为一件国家大事，不再是一群文艺工作者凑在一起的一场晚会。洪民生慢慢发现自己多了一重身份，春节联欢晚会的把关人。</p>\n<p>如果是为艺术把关，洪民生当然是会欣然承担。</p>\n<p>1985年春晚，因为黄一鹤追求创新而使场面失控，节目超时快5小时临时截取3小时内容；发行的工行纪念券被指借机牟利；刚刚回国的演员陈冲在台上的一句“你们中国人”更是引起观众不满。中央电视台在《新闻联播》里向全国观众道歉。</p>\n<p>洪民生则到22家地方电视台一家一家去做检讨。他站在台上说，“你们挨骂都是因为转播了我们做的春晚，我要跟你们道歉。”</p>\n<p>洪民生本来已经做了卷铺盖走人的准备，但他没想到，台里不但没有将他革职，还提拔他做了二把手，并继续负责春晚工作。</p>\n<p>留在央视的洪民生必须做他最不愿意做的一件事，成为春晚的把关人，“这完全和艺术无关”。</p>\n<p>把关的第一步，洪民生就给春晚提出了很多细碎的规定。比如，春晚所有节目甚至直播时要说的每一句话必须经过他审核；现场演出的时间和彩排时间误差不得超过30秒；港台演员挑选要向上级报批等等。</p>\n<p>这之后慢慢演化出了一套延续至今的春晚审核、彩排流程。1989年，春晚审查的规格上升到由政治局委员出面。1992年，洪民生离开中央电视台时，这套流程复杂到节目要通过5审才能上春晚，被称为“过五关”。</p>\n<p>在央视的最后几年，洪民生这个把关人也仅仅是一个问题汇总者，他要听从太多部门的指挥。他能做的就是为最大限度地保留艺术打一些擦边球。</p>\n<p>正式审查最少两次，工、青、妇、少数民族、解放军等代表都会来参加决策会，每一个部门都会给洪民生提意见。</p>\n<p>洪民生当然有应付这些“临时领导”的法门，春晚审核节目前，洪民生都会主动给中央书记处书记李瑞环打电话报节目，把他觉得可能会引起争议的点提前讲出来，问书记可不可行。</p>\n<p>到现场审查的时候，李瑞环已经首肯，各个部门也就不好再说什么。</p>\n<p>除了春晚，元旦晚会前，洪民生也会提前向领导汇报。</p>\n<p>1989年元旦晚会前，洪民生给李瑞环打电话请示，姜昆的相声《特大新闻》里有“天安门广场要改农贸市场”的说辞，姜昆要在天安门摆地摊卖炸糕。洪民生问：“可以在天安门摆摊么？”</p>\n<p>李瑞环说，“天安门摆地摊可以在相声里想象一下。办晚会就是要让老百姓开心，你们放心，有什么问题，我给你们担着。”</p>\n<p>1992年，洪民生在任的最后一年，他向李瑞环汇报了当年春晚的节目后，两人又谈到了《特大新闻》，李瑞环对他说：“洪民生，我发现了，你都是在我这儿打擦边球。这个擦边球只要打好了就是好球啊。”</p>\n<p>洪民生激动得一下子承认了自己的小心思，“您说到我心里去了。”</p>\n<p>可是，不是每个球他都能打得好，“打到界外的多过好球”。</p>\n<p>政治与春晚</p>\n<p>退休后在家钻研书法的洪民生依旧关注着春晚，他喜欢看别人打出的好球。</p>\n<p>1994年黄宏、侯耀文的小品《打扑克》是30年来洪民生最喜欢的语言类节目，把官场里大官压小官讽刺得淋漓尽致。</p>\n<p>“讽刺现实是相声小品的生命力所在”，洪民生把关春晚的十年会给每届春晚总导演提要求，每年至少有两个语言类节目是针砭时弊的。“能不能过5关要看打马虎眼的本事和造化，但是做不做是责任和良心。”</p>\n<p>可是渐渐地，洪民生越来越见不到让他觉得痛快的节目，舞台一年比一年漂亮，但节目仅仅是每年变一下形式，内容却没进步。“尤其是最近五年，路子不对，老百姓过得还很苦，春晚却一直在歌功颂德拍马屁。”</p>\n<p>退休后的洪民生养成一个习惯，每年都会去看春晚彩排，多少提一些意见。有一年，洪民生给总导演打电话：“千篇一律的宏大，这种思想一定要改一改，百姓需要现实。”</p>\n<p>这位总导演很无奈地说：“洪老，上面的比我们胆子还小，我们是想冲冲不上去啊。”</p>\n<p>洪民生知道总导演们的压力，后来也就不再给他们提意见了，“导演们心里跟明镜似的，我的意见都是在为难他们。”</p>\n<p>几年前，台里组织干部去五台山旅游。到了庙里无论老少扑通跪倒一片，虔诚地叩拜，嘴里还念念有词。洪民生成了唯一站着的一个人，一时间他愣住了。</p>\n<p>“跪在佛前的都是党员，节目里歌颂完伟大的祖国，然后发现自己根本没有信仰”，洪民生说。</p>\n<p>那一刻，他忽然想起退休前有一次到日本访问。他做的第一件事就是让同行去请邓丽君回国演唱。邓丽君却说：不想来，因为她是有国民党背景的。</p>\n<p>当时洪民生信誓旦旦地跟同行说，现在政治氛围已经开放了，总有一天邓丽君可以回国登台。可他万万没想到，邓丽君竟然一生都未被获准到大陆演出。</p>\n<p>谈及如今的春晚，洪民生就会感伤从前。他和电视同行用十几年时间一点一点挤开裂缝，紧闭却只在一瞬间。</p>\n<p>在洪民生的年代，春晚追求的是百花齐放，而电视人的信仰是万家争鸣。</p>\n<p>来源：中国周刊</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[9149,14070]}