{"id":280806,"link":"https://chinadigitaltimes.net/chinese/2013/02/共识网-罗援：强硬来自父亲遗传/","date":"2013-02-25T08:00:22Z","modified":"2013-02-25T08:12:17Z","title":"共识网 | 罗援：强硬来自父亲遗传","content":"<div>\n<p>　　<strong>核心提示：罗援：“1968年，还是父亲的老战友、解放军高等军事学院副院长刘忠冒着政治风险将我送到云南边陲他的老部队，才圆了我的当兵梦。”1978年，罗援正式调入军事科学院，从事科研工作。</strong></p>\n<p>本文摘自《环球人物》2012年第21期，作者：肖莹、张建魁、王钟秀，原题：罗援，强硬来自父亲遗传</p>\n<p>穿着将军服，身高1.83米，高大魁梧。62岁的罗援坐在环球人物杂志记者对面，不怒自威。他说话声音洪亮，侃侃而谈，中气十足，几个小时的采访，连水都没怎么喝。</p>\n<p>和预想的一样，罗援的谈话处处体现着“强硬”，这似乎成了他身上最显著的标签。而在与他接触两次之后，我们渐渐为他身上的强硬本色找到了来源——是父亲的基因与影响，二是44年军旅生涯的历练。</p>\n<p>时刻铭记父亲的风范</p>\n<p>提起罗援的父亲罗青长，大家首先想到的是周恩来总理办公室副主任、国务院副秘书长，但少有人知道，他其实是中共隐秘战线的元老级人物，新中国成立后曾任中央调查部部长，如今已94岁高龄。</p>\n<p>因为父亲的关系，不少人称罗援为“红二代”，他对此并不忌讳，并将父亲视作自己一生最大的榜样与骄傲。“老父亲现在身体还可以，只是患有脑血栓后遗症，行动不方便，语言也有障碍，已很难和家人交流，每天早上会坐在轮椅上看看电视新闻。”罗援告诉记者，前些年他曾帮助父亲整理过一些回忆录和自传素材，由于涉及很多我党隐秘战线的高层机密，现在还不能出版。但罗援也因此有机会系统地了解了父亲所走过的道路、所经历的种种风雨。通过罗援的讲述，记者得以走近了这个革命家庭。</p>\n<p>罗家祖籍川北苍溪县，罗援祖父家中有几亩薄田，能赖以生活并供孩子读点书。罗青长生于1918年，是家里的老大，下面还有一个弟弟和一个妹妹。读完中学一年级，16岁那年，罗青长和村里的20多个小伙伴一起离开家乡参加红军。等到1952年罗青长再返回老家时，当年23个伙伴就只剩他一个人了。</p>\n<p>跟随红四方面军到达陕北不久，罗青长被选派到中央党校高级班学习，后以优异成绩毕业并留校工作。1938年，他又被我党派往西安参加秘密情报领导工作，曾打入胡宗南的部队从事地下活动。</p>\n<p>“这一时期，父亲的主要联系对象就是后来被周恩来总理称为‘情报后三杰’的熊向晖、陈忠经和申健。‘前三杰’为李克农、钱壮飞和胡北风。”</p>\n<p>在敌占区，罗青长以杨虎城西北军38军中尉书记员、国民党三青团西京分团办事员的身份为掩护，对一些重要情报关系进行联络和指导。罗援还记得父亲给他讲过一个惊心动魄的故事：“当时，中共西安地下情报组织的一些绝密文件，被统一寄存在一位家境很好的地下党员家中。不过，此人的思想后来突然发生动摇，生怕这一箱文件会给他全家带来杀身之祸，便催促我父亲尽快将保密箱取走。为避免给地下组织造成损失，在请示了上级后，父亲决定冒险取回保密箱。谁知他刚将保密箱取出来，西安城突然全城戒严，国民党部队三步一岗五步一哨，连小学生背着的书包都要搜查。父亲紧张极了，如果继续在接头地点等待，会很危险。他整了整身上的国民党军官制服，一咬牙叫来一辆黄包车，将箱子压在座位底下，开始‘闯关’。因为那身制服，沿途哨卡并没过多地阻拦、盘查。车子经过八路军办事处门口时，父亲瞅准机会，一个箭步跳下来，拎着箱子就冲了进去，有惊无险地将绝密文件送到组织手中。”</p>\n<p>1941年9月，罗青长结束了“潜伏”生涯，回到延安中央情报部工作，先是给李克农当秘书，后来到情报一室负责情报联络和情报指导。解放战争时期，罗青长随毛泽东、周恩来转战陕北，负责敌区情报工作和机要工作。毛泽东和周恩来对当时各情报系统提供的情报颇为满意，称赞说：“我们在陕北天天都有可用的情报，胡宗南的一举一动都在我们的掌控之中。”新中国成立后，罗青长长期担任中共情报部门要职，1957年任总理办公室副主任，1973年，又成为继李克农、孔原之后中央调查部第三任部长。上世纪70年代末和80年代初，罗青长相继担任国务院副秘书长、中共中央对台工作办公室主任等职务。罗援喜欢这样总结父亲的一生：“他这辈子干过三件大事。第一，保卫毛泽东，就是追随毛泽东、周恩来转战陕北，为党中央及时提供了情报保障，受到表扬。第二，保卫周恩来，参与破获了国民党特务企图谋害周恩来的‘克什米尔公主号事件’。1955年4月，周恩来等人原计划乘‘克什米尔公主号’飞机参加万隆会议。4月11日，‘克什米尔公主号’在起飞5小时后发生爆炸，机上11人遇难。所幸周恩来应缅甸总理吴努邀请，乘另一架飞机去了缅甸，在仰光做短暂停留，才躲过了一劫。时任中央调查部副部长、总理办公室负责人的父亲在此事件的情报获取和案件侦破方面做了很多工作。第三，保卫刘少奇，参与侦破了国民党特务刺杀刘少奇的‘湘江案’。那是在1963年，刘少奇作为国家主席出访柬埔寨，父亲担任前方安全领导小组组长。在刘少奇到达柬埔寨后不到48小时，安保人员就在车队必经之路下方发现了一条埋有炸药、雷管的地道，并捕获了一个国民党特务。不过，父亲还是不放心，为了确保安全，他临时和刘少奇交换了坐车。陈毅与父亲开玩笑说，‘小老乡，这一次你可要当替死鬼了’，父亲只回答说，‘无所谓啦，这是职责所在嘛。’”这句话，罗援至今刻骨铭心。</p>\n<p>血管里流着“强硬”的血</p>\n<p>经历过战争洗礼的罗青长，对几个儿子寄予了厚望。他结合每个孩子诞生的时代背景，均以提手旁的汉字为他们取名，希望每个孩子都能威武不屈、善于战斗。罗援对父亲为他们兄弟取名中透出的学问和用心很是感佩，细细向记者解释道：“大哥取名罗抗，抗日战争；二哥罗挺，挺进中原；我是老三，罗援，抗美援朝；老四叫罗振，振兴中华；老五叫罗挥，‘毛泽东挥手我前进’；老六是罗扬，发扬光大。”</p>\n<p>罗援从小生活在父亲工作的机关大院，如今，他仍能津津乐道地回忆起自己的童年岁月。“小时候照相，我总喜欢穿件海军服，腰间还别一把枪。可那时候什么都不懂，大人们看了照片总会笑话我，‘你的枪都别反了！’”</p>\n<p>在父母的严格教育和熏陶下，罗家的几个孩子都表现得十分低调。“父亲常教育我们，不能有‘自来红’思想，要和老百姓打成一片，所以，我们并没有进入干部子弟学校读书，身边的朋友也都是普通家庭的孩子，别人根本不知道我们是高干子弟。在学校填表格时，我们只在父亲职位一栏填上‘国家机关工作人员’。”如今，罗援每每看到保存完好的当年的作业本和成绩单，总会特别感动。“因为毛主席和周总理都喜欢在晚上办公，我父亲也就经常晚上出门，等天亮我们上学后他才能回到家中，彼此经常见不到。但是，父亲从未因此而忽略我们。但凡有家长会，他总会骑着自行车去参加，我的成绩单也全是父亲签的字。”罗援还记得，自己上中学后的第一次寒假，父亲便让他到京郊的农村和当地农民“同吃同住同劳动”；第一个暑假，又让他跟着劳动模范时传祥一起外出掏大粪……</p>\n<p>家庭的耳濡目染，让罗援从小就对军营生活充满了向往。不过，十年动乱前期，因为父亲被打成“走资派”，罗援连当兵的资格都被取消了。“1968年，还是父亲的老战友、解放军高等军事学院副院长刘忠冒着政治风险将我送到云南边陲他的老部队，才圆了我的当兵梦。”</p>\n<p>当时，为了避免不必要的麻烦，罗援隐瞒身份到连队的生产点劳动锻炼，当上了一名不发军装、没有领章帽徽的生产兵。在那里，罗援白天放牛、割草、垫牛圈，晚上就睡在牛棚里。身上被跳蚤咬得浑身是包，感染后，血水脓水混在一起，奇痒无比。那段时间，罗援吃了不少苦头，“每天最大的乐趣，就是放牛归来能在泉水边冲个澡”。</p>\n<p>半年后，云南省军区副司令员王银山来到这个连队，却没见到罗援的身影。他纳闷地问：“我给你们送来的那个高干子弟，你们放哪儿去了？”团首长一听，愣了神：“没有高干子弟啊！只有一个‘臭老九’，在山上劳动改造呢。”罗援从山上被叫下来时，王银山一看到他就掉下了眼泪：“罗援，你太死心眼儿了！”</p>\n<p>罗援告诉记者，从遗传学角度来看，自己的强硬主要来自于父亲的“基因”。“周总理对我父亲十分信任，就是因为父亲在原则问题上非常强硬，从不让步。当年，造反派要斗父亲，冲击他所在的中央调查部档案馆。为了避免党的机密外泄，父亲站在档案馆门口，腰板直挺着说，‘你们要冲档案馆，就从我身上踏过去！’后来，是周总理保护了父亲。周总理曾评价我父亲说，‘你们说罗青长路线斗争觉悟不高，我不管，但他就是守纪律。’”这件事，一直深深地植根在罗援的心底，也成为他日后“讲原则、敢说话”的榜样。</p>\n<p>罗青长曾语重心长地对罗援说：“老三啊，你最大的优点就是讲义气，最大的缺点也是讲义气。”“文革”期间，罗援在某军作训处当参谋，他所在部队的军长因造反派迫害，被关了起来。罗援说：“但我认为他确实是个好人，身体力行，把整个部队的作风带得嗷嗷叫。”一次，罗援利用休假的机会回到北京，并通过自己的母亲辗转将军长夫人写的一封信交到邓颖超手上，希望能让高层领导了解这位军长的一些真实情况。因为这件事，罗援被部队划入“保皇派”行列，甚至有几次差点“被转业”。但罗援说，对这事他从未后悔，自己并没有私心，只是说出了想说的话。像这类拔刀相助的事，在罗援的军旅生涯中并不少见。“只要在这个阵地上，就要发声”</p>\n<p>罗援继承父亲的另一个特点，就是爱学习。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" value=\"\" size=\"25\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[22368]}