{"id":280902,"link":"https://chinadigitaltimes.net/chinese/2013/02/张鸣-21世纪的食人部落/","date":"2013-02-25T21:45:17Z","modified":"2013-02-25T21:45:17Z","title":"张鸣 | 21世纪的食人部落","content":"<div>\n<p><span>2013年02月25日 20:10:38</span></p>\n</div>\n<div>\n<p><span lang=\"EN-US\">                                                          </span>21<span>世纪的食人部落</span></p>\n<p><span lang=\"EN-US\">                                                                      </span><span>张鸣</span></p>\n<p><span>文革结束都</span><span lang=\"EN-US\">30</span><span>多年了，但文革似乎还没走。在现实中，在网上，呼唤文革的人，比比皆是。年轻的有，年纪大的也有。一次打车，跟年龄大的司机师傅聊起来，他恨恨地说，再来一次文革，可不会轻饶了那些当官的，非剥了他们的皮不可！</span></p>\n<p><span>文革在官方文件里被彻底否定了，但对文革的反思，甚至纪录和回忆却都被禁止。相反，对文革十年的肯定乃至称颂却悄然而起，好像，文革和文革十年，是可以截然分开似的。在</span><span lang=\"EN-US\">20</span><span>世纪的人类历史中，任何国家，有过我们这样的文革吗？唯一可以比拟的，就是德国的纳粹时代。然而，迄今为止，我们却连个像样的历史回顾，像样的反思都没有。</span></p>\n<p><span>在今天的角度，文革最触目惊心的，是对人和人的尊严的践踏。羞辱人，打人，杀人，虐杀，成了家常便饭，秩序混乱时如此，重建秩序之后，也好不了哪儿去。文革的群众专政的风格，一直延伸到重建的公检法里。不管什么人，只要进了局子，挨揍是当然的，被揍死，也是活该。文革中发生广西大屠杀，道县大屠杀，大兴大屠杀，你还可以说是特例。但各地武斗，两派动用扎枪乃至大炮机枪的厮杀却是普遍的。至于整个十年没有间断过的揪斗，群众专政，虐杀和逼死人命，什么地方没有呢？任何人都没有作为人的起码尊严，黑五类如此，走资派如此，根正苗红之辈也如此。我亲眼所见，前一天还在死整别人的打人凶手，忽而就被打倒，马上就被请君入瓮，打得半死。下跪，喷气式，阴阳头，挂破鞋……这样的羞辱和虐待，在整个文革十年，就没有断过。</span></p>\n<p><span>有的人很奇怪，怎么十几岁的中学女生，能够抡起皮带，把自己的老师活活打死？老红卫兵“西纠”，甚至把一些毫不抵抗的老人、妇女和孩子，活活用皮带抽死，开水浇死，扔到厕所里淹死，甚至活着就把人割碎？有的地方，比如广西，打死人之后，还吃掉人的心肝，在那个地方，这样吃人的事，居然还相当普遍！</span></p>\n<p><span>解释只有一个，那些被羞辱，虐待和虐杀的人，都是阶级敌人。文革，是一个阶级对另一个阶级的战争，阶级敌人，就是人。所以，杀多少人，怎么杀，都是合理而且正当的。问题是，当时并没有战场，所谓敌对的一方，只是老老实实呆在家里，即使被拖出来，也没有丝毫的反抗。无论如何，对方也是人，能把毫无抵抗的一个人活活打死，虐待致死，无论怎么用阶级性来解释，施虐者的人性，已然没了。这样的阶级战争，即使按最严格的革命原教旨的说法，也只能算是强者对弱者的施暴。</span></p>\n<p><span>每个被施虐的对象，都是在愤怒群众的喊打声和声讨声中被虐待、被虐杀的。这样的虐待和虐杀，都是以绝对正当的名义实施的。很多人跟着喊打喊杀，其实只是为了自保。不表示自己的义愤，也许下一个被打被杀的，就是你。这样的革命，斗争对象经常会变换，今天是座上客，明天就变成阶下囚。在座上之时，气壮如牛，在阶下之日，忍气吞声。革命初期气吞山河的红二代，转眼就变成了黑五类，尽管只是暂时的黑五类。总之，在革命的疯狂中，没有人可以期待被同类当人来对待。</span></p>\n<p><span>但是，当年的</span><span lang=\"EN-US\">6</span><span>亿中国人，都是人，今天的</span><span lang=\"EN-US\">13</span><span>亿中国人，也是人。是人，总该有人性。今天的中国人，有人虐猫，都会发生愤怒的声讨，却怎么可能还期待再来一次文革呢？但这种期待，却是真实的。同样一个人，可以对被踩死的猫一掬同情的泪，但不耽误他们呼吁文革再来，文革再来的话，他们会把当权派剥了皮。当然，渴望再次文革的人，也许有诸多文革误解之辈，他们并不了解真实的文革。以为文革就像新左派说的那样，就是大民主，就是斗争走资派。但不可否认的一个事实是，很多中国人，包括经过文革的中国人，人性并没有复苏。</span></p>\n<p><span>一个研究广西大屠杀的研究者感到非常奇怪，他所访问的当年的那些食人者，没有一个忏悔的，众口一声地说，当年就是你死我活的阶级斗争，如果他不杀那些人，那些人就杀了他。其实，他们杀的人，大部分都是所谓的黑五类，即使被杀，被强奸轮奸，也毫无抵抗。他们被虐杀，而且心肝还被吃掉。如果他们有灵魂的话，绝对想不到，施暴者过了</span><span lang=\"EN-US\">30</span><span>多年，进入了</span><span lang=\"EN-US\">21</span><span>世纪，仍然理直气壮。不消说，这些人的人性，没有复苏。这样理直气壮的虐杀者，比起文革中他们的另一些同类，也许还算好的，他们至少对自己干过的事还认账。某些当年杀人如麻的凶手，居然脸一抹，全不认账。北京臭名昭著的西纠，居然成了正义和秩序的维护者。他们不仅没有提倡过血统论，甚至还是血统论的反对者。我真的不知道，他们怎么解释他们当年出的动辄“杀无赦”的布告呢？怎么面对那些死者的家属和目击者呢？</span></p>\n<p><span>时光已经进入</span><span lang=\"EN-US\">21</span><span>世纪，当年的施暴者，今天已经垂垂老矣。他们乐意带着自己没有人性的躯体走进坟墓，是他们自己的事。但众多期待再次文革、再次施暴的民众的存在，却不能不让我们感到一丝寒意。不反思文革的社会，也许还是一个食人部落。这样的部落，无论人们的外面多么光鲜，采用多少现代化的文明果实，终究还是没有人性的食人部落。经历了文革，没有反思的国人，走不出食人部落。人人，都可能食人，人人都可能被食。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span lang=\"EN-US\">  </span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}