{"id":280978,"link":"https://chinadigitaltimes.net/chinese/2013/02/新华网-王岐山：决不许公开发表同中央决定相违/","date":"2013-02-26T03:29:44Z","modified":"2013-02-26T03:29:44Z","title":"新华网 | 王岐山：决不许公开发表同中央决定相违背言论","content":"<p>新华社北京2月25日电深入学习贯彻党的十八大精神 努力开创党风廉政建设和反腐败斗争新局面</p>\n<p>——在中国共产党第十八届中央纪律检查委员会第二次全体会议上的工作报告</p>\n<p>(2013年1月21日)</p>\n<p>王岐山</p>\n<p>我代表第十八届中央纪律检查委员会常务委员会向第二次全体会议作工作报告，请予审议。</p>\n<p>这次全会的主要任务是：高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻党的十八大精神，研究部署2013年党风廉政建设和反腐败工作。党中央对这次全会高度重视，中央政治局和中央政治局常委会议审议了这个报告，习近平同志将发表重要讲话，我们要认真学习领会，坚决贯彻落实。</p>\n<p>党的十八大对当前和今后一个时期党风廉政建设和反腐败工作作出新的部署，强调反对腐败、建设廉洁政治，是党一贯坚持的鲜明政治立场，是人民关注的重大政治问题，要坚持中国特色反腐倡廉道路，做到干部清正、政府清廉、政治清明；深入开展以为民务实清廉为主要内容的党的群众路线教育实践活动，着力解决人民群众反映强烈的突出问题，着力整治庸懒散奢等不良风气；党面临的形势越复杂，肩负的任务越艰巨，就越要加强党的纪律建设，越要维护党的集中统一。党的十八届一中全会以来，习近平同志多次强调，加强党风廉政建设要从领导干部做起，下大气力解决党内存在的问题，尤其是一些党员干部贪污腐败、脱离群众的问题；要自觉学习党章、遵守党章、贯彻党章、维护党章；要改进工作作风、密切联系群众，与人民心心相印、同甘共苦、团结奋斗。这些新部署新要求，为深入推进党风廉政建设和反腐败斗争指明了方向。新形势下，我们党面临复杂严峻的考验，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险更加尖锐地摆在全党面前。少数党员干部宗旨意识淡薄，形式主义、官僚主义问题突出，奢侈浪费现象严重，一些领域消极腐败现象易发多发，个别领导干部特别是高级干部严重违纪违法。广大人民群众对我们党解决这些问题充满期待。我们必须增强忧患意识、风险意识、责任意识，既要坚定果断刹风整纪，加大办案力度，坚决遏制腐败现象蔓延势头；又要树立长期作战思想，注重深化改革，健全体制机制，加强源头治理，逐步铲除滋生腐败的土壤和条件，不断以反腐倡廉实际成效推进廉洁政治建设。</p>\n<p>2013年是全面贯彻落实党的十八大精神的开局之年，做好党风廉政建设和反腐败工作意义重大。我们要按照党的十八大部署和要求，坚持党要管党、从严治党，坚持标本兼治、综合治理、惩防并举、注重预防，着力严明党的纪律特别是政治纪律，切实转变领导机关和领导干部工作作风，认真解决反腐倡廉中的突出问题，明确重点、狠抓落实，改革创新、攻坚克难，推动党风廉政建设和反腐败斗争向纵深发展。</p>\n<p>一、坚决维护党章的权威性和严肃性</p>\n<p>党章是立党治党管党的总章程，是全党必须共同遵守的根本行为规范。认真学习党章、严格遵守党章，是全体党员的庄严责任。广大党员要对照党章规定的八项义务，认真查找和纠正党性党风党纪方面存在的问题，加强党性修养和党性锻炼，增强党员意识，做合格党员。党员领导干部要按照党章规定的六项基本条件，开展批评和自我批评，经常检查和弥补自身不足，讲党性、重品行、作表率，模范遵守党纪国法。党的纪律检查机关要按照保持党的先进性和纯洁性要求，切实维护党章和其他党内法规，加强对党的政治纪律、组织纪律、宣传纪律、群众工作纪律执行情况的督促检查，做到党章规定的就必须不折不扣执行，党章禁止的就必须坚决查处和纠正。</p>\n<p>政治纪律是我们党最重要的纪律，严明党的纪律首先要严明政治纪律。要深入开展政治纪律教育，进一步坚定中国特色社会主义道路自信、理论自信、制度自信，在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致，维护中央权威，保证党的集中统一。各级纪律检查机关要把维护政治纪律放在首位，严肃查处违反政治纪律行为，决不允许公开发表同中央决定相违背的言论，决不允许“上有政策、下有对策”，决不允许有令不行、有禁不止。今年是全国人大、全国政协和省级人大、政府、政协换届之年，要严肃组织人事工作纪律特别是换届纪律，确保换届风清气正。</p>\n<p>检查党的路线方针政策和决议执行情况是各级纪委的重要职责。要贯彻党的十八大和中央一系列重要会议精神，按照建设中国特色社会主义五位一体总体布局和中央关于经济工作的指导思想、方针政策，围绕科学发展这个主题和加快转变经济发展方式这条主线，重点开展对加强和改善宏观调控、加大经济结构战略性调整力度、实施创新驱动发展战略、保障和改善民生等重大决策执行情况的监督检查，开展对节能减排和环境保护、水资源保护和水利改革发展、耕地保护和节约集约用地、做好“三农”工作等政策落实情况的监督检查。依法发挥行政监察职能作用，开展执法监察、效能监察，推进绩效管理，严格实施问责，加强对职能部门履行职责情况的监督检查，保证中央政令畅通，推动工作落实。</p>\n<p>二、不折不扣落实中央关于改进工作作风、密切联系群众的八项规定</p>\n<p>领导干部特别是高级干部作风如何，对党风政风乃至整个社会风气具有重要影响。中央的八项规定，切合实际、明确具体，符合党心民意。中央领导同志身体力行、率先垂范，充分体现了党要管党、从严治党的坚强意志，体现了求真务实、转变作风的坚定决心。要深入开展以为民务实清廉为主要内容的党的群众路线教育实践活动，认真贯彻落实八项规定，正文风、改会风，转作风、树新风，做到言必信、行必果。</p>\n<p>要密切联系群众，反对形式主义、官僚主义。督促各级领导机关和领导干部改进调查研究，深入了解真实情况，解决实际问题，切忌走过场；下基层轻车简从、减少陪同、简化接待。切实改进会风，精简会议活动，能不开的坚决不开，可以合并的坚决合并；提高会议实效，开短会、讲短话，力戒空话、套话。切实改进文风，精简文件简报，无实质内容、可发可不发的文件简报一律不发。弘扬勤勉务实、敢于负责、勇于担当的作风，不推诿、不扯皮、不懈怠。多做打基础、利长远的事，不准搞劳民伤财的“形象工程”、“政绩工程”。</p>\n<p>要厉行勤俭节约，制止奢侈浪费。认真执行中央有关规定，加大财政预算公开力度，从严控制行政经费支出。严肃整治公款大吃大喝行为，落实公务接待有关规定，严禁以各种名义用公款互相宴请和安排高消费娱乐活动。严肃整治公款旅游行为，严禁借开会、调研、考察、检查、培训等名义变相旅游。继续从严控制党政机关办公楼、接待场所等楼堂馆所建设，禁止违反规定购建、装修办公用房和配置高档办公用品。继续做好公务用车问题专项治理，规范公务用车管理。规范领导干部出访活动，坚决制止公款出国(境)旅游。进一步精简大型综合性体育运动会，规范博览会(展会)举办行为，巩固清理规范评比达标表彰活动、治理庆典研讨会论坛过多过滥和“小金库”等专项工作成果，防止反弹。</p>\n<p>要严格执行廉洁从政有关规定，纠正以权谋私行为。认真落实《中国共产党党员领导干部廉洁从政若干准则》。各级领导干部特别是高级干部既要严于律己、作出表率，又要加强对亲属和身边工作人员的教育约束，决不允许搞特权。严禁违反规定干预和插手市场经济活动，严禁违规收送礼金、有价证券和支付凭证，严禁利用职权和职务影响为配偶、子女及其配偶以及其他亲属经商办企业提供便利条件。严格执行住房、车辆配备等有关规定。规范领导干部离职或退休后从业行为。继续做好规范公务员津贴补贴工作。加强对配偶子女均已移居国(境)外的国家工作人员的管理和监督。认真执行领导干部报告个人有关事项制度，并开展抽查核实工作。</p>\n<p>各级党组织要深刻领会中央八项规定的精神实质，结合实际情况，制定针对性强、便于操作的落实办法，做到贯彻中央要求动作要快、行动要真，执行坚决、令行禁止；建立抓落实的长效机制，每年年底前进行专项检查并将检查结果报告上级党组织，防止走形式、搞变通。纪检监察机关要把监督八项规定贯彻落实作为一项经常性工作，出实招、动真格、见实效，制定监督检查办法和纪律处分规定，认真受理群众举报，强化日常监督，对违反规定的要责令整改，对情节严重的要严肃处理并予以通报。各级领导干部要从自身做起、从现在做起、从具体事项做起，认真执行各项规定，自觉接受监督。</p>\n<p>在改进领导机关和领导干部工作作风的同时，要切实加强基层党风廉政建设，认真解决发生在群众身边的不正之风和腐败问题。抓好农村党风廉政建设，严格执行《农村基层干部廉洁履行职责若干规定（试行）》，加强农村集体资金资产资源管理，建立健全村务监督机构。抓好城市社区党风廉政建设，健全居民议事协商、民主评议和重大事项民主决策等制度。抓好国有企业、金融机构党风建设和反腐倡廉工作，认真执行《国有企业领导人员廉洁从业若干规定》，落实“三重一大”决策制度，进一步规范并严格执行国有企业、金融机构领导人员职务消费、薪酬管理等制度。抓好高校和科研院所党风廉政建设，着力解决学术诚信、基建工程、科研经费等方面存在的突出问题。</p>\n<p>三、坚持惩治和预防腐败两手抓、两手都要硬</p>\n<p>加强反腐倡廉建设、遏制腐败现象滋生蔓延势头，必须坚持标本兼治、惩防并举，不断加大治本力度，使惩治更加有力、预防更加有效。要把全面推进惩治和预防腐败体系建设放在更加突出位置，抓紧制定实施《建立健全惩治和预防腐败体系2013－2017年工作规划》，抓好责任分解和检查考核，建立健全督查机制和考核结果运用机制，保证惩治和预防腐败体系建设任务落实。</p>\n<p>要保持惩治腐败高压态势。坚持有案必查、有腐必惩，做到有群众举报的要及时处理，有具体线索的要认真核实，违反党纪国法的要严肃查处。进一步突出办案重点，严肃查办发生在领导机关和领导干部中滥用职权、玩忽职守、贪污贿赂、腐化堕落案件，严重损害群众合法经济权益、政治权益和人身权利案件；严肃查办发生在重点领域和关键环节的腐败案件，群体性事件和重大责任事故背后的腐败案件；严肃查办商业贿赂案件，加大对行贿行为的惩处力度。健全腐败案件揭露、查处机制，畅通信访举报渠道，完善保护证人、举报人制度。建立健全查办案件组织协调机制。完善国（境）外办案合作机制，加大防逃追逃追赃力度，决不让腐败分子逍遥法外。严格依纪依法、安全文明办案，加强案件审理和监督管理工作，保障被审查人员合法权益。加强对典型案件的剖析，建章立制、堵塞漏洞。要抓早抓小、防微杜渐，对反映党员干部的苗头性、倾向性问题，及时谈话提醒、诫勉、函询、教育，防止小错酿成大错。对反映失实的要及时澄清，对诬告陷害的要追究责任，保护党员干部干事创业积极性。</p>\n<p>要深入开展纠风和专项治理。重点纠正金融、电信等公共服务行业和教育、医疗、涉农、征地拆迁、涉法涉诉等领域损害群众利益的不正之风和突出问题，继续纠正食品药品安全、保障性住房、环境保护、安全生产、公务员考录和国有企事业单位招聘等方面不正之风和突出问题。集中治理基层行政执法和服务中的突出问题。深化工程建设领域突出问题专项治理，强化建筑市场动态监管。从今年开始，集中开展市场中介领域突出问题专项治理，促使其规范有序发展。</p>\n<p>要采取有效措施加大预防腐败工作力度。一是加强反腐倡廉教育。围绕社会主义核心价值体系建设，深入开展理想信念教育、宗旨教育和廉政法规教育，重点抓好政治品质和道德品行教育、岗位廉政教育和警示教育。深入开展廉政文化创建活动。二是加强对权力运行的制约和监督。认真落实党内监督条例，严格执行民主集中制，扩大党内民主，强化党委全委会决策和监督作用，加强对领导干部特别是主要领导干部的监督。进一步深化领导干部经济责任审计。突出巡视工作重点，改进巡视工作方式，增强发现问题能力，加强巡视成果运用。完善纪检监察派驻机构统一管理，加强对驻在部门领导班子及其成员的监督。督促指导基层纪检监察组织切实履行职责。探索加强纪委对同级党委常委会成员进行有效监督的途径和方法。加强民主监督、法律监督和舆论监督。做好反腐倡廉网络舆情收集研判、应对处置和引导工作。大力推进党务公开、政务公开、厂务公开、村（居）务公开和各领域办事公开，让权力在阳光下运行。深入开展廉政风险防控工作，建立健全防止利益冲突制度，注重运用科技手段防治腐败。三是深入研究并实施体制机制制度创新。深化经济体制改革，进一步削减、调整和规范行政审批事项，促进政府职能转变，建立和完善统一规范的公共资源交易市场，防止行政权力对微观经济活动的违规干预。深化干部人事制度改革，扩大干部工作民主，提高民主质量，加强对干部选拔任用工作的监督，提高选人用人公信度。深化司法体制改革，支持司法机关依法独立行使职权，加强对司法活动的监督和制约，规范自由裁量权，促进公正高效廉洁执法。四是深入推进反腐倡廉法规制度建设。加强反腐败国家立法。健全事关反腐倡廉工作全局的重要法规，制定《中国共产党纪律处分条例》和《行政机关公务员处分条例》的配套规定。开展法规制度执行情况监督检查，提高法规制度执行力。做好实施《联合国反腐败公约》履约审议工作，加强反腐败国际交流与合作。</p>\n<p>四、用铁的纪律打造人民满意的纪检监察干部队伍</p>\n<p>打铁还需自身硬。纪检监察机关承担着维护党纪政纪、推进反腐败斗争的重要职责，必须以更高的标准、更严的纪律要求自己。中央要求全党做到的我们首先做到，中央明令禁止的我们坚决不做。</p>\n<p>中央纪委常委会要在加强自身建设方面作出表率，带头贯彻执行党的路线方针政策，坚决完成中央交给的任务；带头加强学习，认真研究解决反腐倡廉中的突出问题，提高反腐倡廉建设科学化水平；带头坚持民主集中制，严格按程序、按规则、按集体意志办事；带头改进工作作风、密切联系群众，深入基层调查研究，掌握真实情况，了解群众意愿；带头遵守党纪国法，严于律己，加强对亲属和身边工作人员的教育约束。</p>\n<p>信任不能代替监督。各级纪检监察机关要把完善监督制约机制作为自身建设的重要内容，切实加强对重要岗位和关键环节的监督，严格工作程序和业务流程，健全岗位责任体系，加大干部轮岗、交流、培训力度，完善回避、保密制度，自觉接受党组织、人民群众和新闻舆论的监督。加强纪检监察组织建设，提高履职监督能力。纪检监察干部要坚持党性原则，严格遵守党的各项纪律，不准发表与党的路线方针政策和决定相违背的言论，不准越权批办、催办或干预有关单位的案件处理等事项，不准以案谋私、办人情案，不准跑风漏气、泄露工作中的秘密。对不适合从事纪检监察工作的要坚决调离，对违纪违法的要严肃查处，树立纪检监察干部忠诚可靠、服务人民、刚正不阿、秉公执纪的良好形象。</p>\n<p>坚决惩治和有效预防腐败，是全党全社会的共同任务。各级党委要严格执行党风廉政建设责任制，担负起反腐倡廉的政治责任；党政主要负责人要认真履行第一责任人的职责，领导班子其他成员要抓好职责范围内的反腐倡廉工作；对不负责任、不抓不管导致发生重大违纪违法问题的，要严肃追究责任。坚持和完善反腐败领导体制和工作机制，做到党委统一领导、党政齐抓共管、纪委组织协调、部门各负其责、依靠群众的支持和参与，形成全党全社会推进反腐倡廉工作的强大合力。</p>\n<p>同志们，深入推进党风廉政建设和反腐败工作责任重大、使命光荣。让我们高举中国特色社会主义伟大旗帜，紧密团结在以习近平同志为总书记的党中央周围，统一思想、坚定信心，开拓进取、扎实工作，努力开创党风廉政建设和反腐败斗争新局面，为完成党的十八大各项战略决策部署、实现全面建成小康社会奋斗目标作出新的更大贡献！（完）</p>\n<p>来源：新华网</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[18835,10723,9346,13222,14865,19202,9166,8962]}