{"id":281043,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-信孚要闻（2-26）-十年房价谱悲喜：你是/","date":"2013-02-26T09:45:19Z","modified":"2013-02-26T09:45:19Z","title":"信力建 | 信孚要闻（2.26）——十年房价谱悲喜：你是哭了，还是笑了？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、据羊城晚报， 广州 2003年一手楼均价3888元/平，2012年14044元，涨幅261%。北京2003年一手楼均价4456元，2012年20700元，涨幅365%。上海 2001年一手楼均价3500元，2010年21000元，涨幅500%。深圳 2003年一手楼均价5680元，2012年18900元，涨幅233%。</p>\n</p>\n<p>2、2月25日，中纪委书记王岐山在中共第十八届中纪委第二次全体会议上发表讲话。他要求各级纪律检查机关要把维护政治纪律放在首位，严肃查处违反政治纪律行为，决不允许公开发表同中央决定相违背的言论，决不允许“上有政策、下有对策”，决不允许有令不行、有禁不止。</p>\n</p>\n<p>3、中国政法大学财税法研究中心主任施正文教授曾撰文指出，我国现行的18种税中，只有个人所得税、企业所得税和车船税等3种税是由全国人大及其常委会制定法律开征，其他15种税都是国务院制定暂行条例开征的，其收入占税收总收入的70%。（中国经营报）</p>\n</p>\n<p>4、据中国证券网报道，铁道部内部人士称“大部制改革已经是板上钉钉，铁道部被撤并到交通运输部已是八九不离十的事了。”此消息已在铁道部内部传开，大家都在揣测在这轮改革中自己将何去何从。不过该人士表示，此事在全国两会最终公布方案之前，都还存在变动的可能性。</p>\n</p>\n<p>5、日前，中国社科院发布2013年《法治蓝皮书》。报告称，超6成公职人员和公众认为应当将公职人员直系亲属从事营利性活动的情况向社会公示；过半公职人员和公众认为应责令公职人员亲属退出营利性活动。然而调查显示，多数公职人员反对将亲属违规经营所得上缴国库。</p>\n</p>\n<p>6、中央党校教授周天勇认为，中国现行的土地出让金制度导致收入分配两极化。前面买房子人和后面买房子的人，财富差距非常大，前者财富越来越多，后者被剥夺，因而导致两极分化。房子问题，是导致中国两极分化的一个最重要原因。</p>\n</p>\n<p>7、2月26日至28日，中国共产党第十八届中央委员会第二次全体会议在北京召开，国务院机构改革方案、国家机构和全国政协领导人建议人选为会议的主要议题。</p>\n</p>\n<p>8、伊朗国家电视台25日抨击第83届奥斯卡最佳影片奖得主《逃离德黑兰》，称影片是一则“美国中央情报局广告”。伊朗国内对《逃离德黑兰》的议论纷纭：经历1979年伊斯兰革命的民众批评影片对革命后首都德黑兰的描绘；一些年轻人则获取对这一事件的不同看法。</p>\n</p>\n<p>9、日本前首相鸠山由纪夫25日在札幌市内举行的集会上，就民主党定期党大会上宣读的党纲领及众议院选举惨败总结报告提出批评。他同时表示，“反省民主党过去4年间的所作所为，我认为党难以复生”。他还宣布，“我从今日开始离开民主党，想自由地做自己想做的事”。</p>\n</p>\n<p>10、中国社科院法学所的一项研究显示，研究采集样本中高达八成的政府采购商品价格高于市场平均价。“豪华采购”、“天价采购”更是层出不穷。其中，最极端的一个例子是，一台普通的台式电脑政府采购价达到惊人的9万多元，而市场价不过才2000多元，相差30多倍。</p>\n</p>\n<p>11、据国际足联官方网站报道，国际足联对包括谢亚龙、南勇等原中国足协高官在内的58人处以“全球禁止从事足球活动”的处罚。此前，中国足协于2月18日对足坛反赌扫黑案涉案人员进行处罚。其中33人终身禁足，25人5年内禁足。处罚决定涉及12个俱乐部和58个个人。</p>\n</p>\n<p>12、深圳警方在原有动态巡逻勤务模式基础上，借鉴香港警队冲锋队模式，组织特警冲锋队到宝安、龙岗、光明和龙华区治安复杂区域开展常规武装巡逻。</p>\n</p>\n<p>13、24日下午6点，因为飞行时发生意外，“中国第一飞人”衣瑞龙坠入了汉源湖。两天的搜救打捞后，依然没有找到这位70岁极限运动员的身影，目前生死不明。作为“中国第一飞人”，衣瑞龙1990年起使用无动力三角翼飞行，20多年来，他数十次成功飞越名山大川。</p>\n</p>\n<p>14、李双江之子李某涉嫌轮奸案昨日再起波澜，一则“女主角撤销控诉，已达成和解意向”的微博广泛传播。据求证，可靠消息显示，警方目前尚未接到双方达成和解的消息，也并未接到被害人提出撤销控诉的申请。</p>\n</p>\n<p>15、据官方的资料显示，截至2012年1月，全球已有358所孔子学院，另有500个孔子课堂，分布在105个国家和地区。近日，位于加拿大哈密尔顿的麦克马斯特大学（McMaster）在其网站贴出公告，宣布将于今年7月31日关闭校内的孔子学院。公告表示，该校与北京语言及文化大学（BLCU）合办孔子学院，中方负责在中国招聘教师，然而招聘标准不符合该大学的标准。</p>\n</p>\n<p>16、@作家陈岚：中国教育只有一种：成功教育。为了成功，给孩子技艺培训——从钢琴xx级到奥数到补习班，都还是爬坑道中举人的惯性。情感教育为零，规则教育为零，信仰教育为负。培养出来的全是丛林法则的原始人。仁慈、宽恕、规则、信义、互助对他们来说都是谎言，爱对他们来说就是性冲动和占有。</p>\n</p>\n<p>17、【你所不知道的“私密会所”】最低入门会费是一个人20万，多则甚至上千万。有了会员身份，才能参加各种会员活动，有会所规定一天只接一拨客人，只做一桌菜，人均5000元以上。大多数会所都无需实名登记，会员卡可以随意转让。绝不向外透露客人的任何信息；还有‘贴心’服务：用特制罩子将车牌盖起来，保护客人私密性是服务员第一要求。</p>\n</p>\n<p>18、朝鲜高丽电信公司表示，经过一年多努力终于获得朝方安全部门对外国人开放手机上网批准，这与谷歌访朝“没有关联”。来朝短期访问游客可在机场柜台办理该业务，手机上网服务不对朝鲜人开放。用手机浏览国际互联网速度较快，网页不受限制。</p>\n</p>\n<p>19、日本厚生劳动省的研究小组在25日的欧洲糖尿病学会会刊《糖尿病学》上报告说，大规模流行病学调查发现，糖尿病患者每天运动一小时左右，可使死亡风险和脑卒中发病风险降低约一半。运动不仅能改善患者的血糖值和血压值，还能减轻他们的心理压力。</p>\n</p>\n<p>20、张曙光《中国的危机根本上是价值危机》：当前中国的危机根本上是什么危机？多数学者可能会不假思索地说，是政治危机，是政治体制导致的合法性危机。我认为，这个看法是比较表面的，虽然当前政治危机相当严重，但政治危机不过是中国大陆价值危机的突出表现，也是使价值危机不断加重的制度性原因，而危机的性质属于价值危机。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-02-25/18163.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}