{"id":281017,"link":"https://chinadigitaltimes.net/chinese/2013/02/中国经济周刊-景德镇瓷器与官场雅贿/","date":"2013-02-26T08:00:56Z","modified":"2013-02-26T08:00:57Z","title":"中国经济周刊 | 景德镇瓷器与官场雅贿","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/2013/02/%e4%b8%ad%e5%9b%bd%e7%bb%8f%e6%b5%8e%e5%91%a8%e5%88%8a-%e6%99%af%e5%be%b7%e9%95%87%e7%93%b7%e5%99%a8%e4%b8%8e%e5%ae%98%e5%9c%ba%e9%9b%85%e8%b4%bf/u5292p31t1d14641288f46dt20130226071840/\" rel=\"attachment wp-att-281018\"><img class=\"aligncenter size-full wp-image-281018\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/U5292P31T1D14641288F46DT20130226071840.jpg\" alt=\"\" width=\"450\" height=\"584\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/U5292P31T1D14641288F46DT20130226071840.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/02/U5292P31T1D14641288F46DT20130226071840-231x300.jpg 231w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><strong>景德镇瓷器与官场灰色经济：反腐新政下生意萧条</strong></p>\n<p>《中国经济周刊》记者 郭芳 实习生 简文超 | 江西报道</p>\n<p>瓷器是景德镇的名片，是这个古城乃至古老中国一个充满了文化想象力的符号。</p>\n<p>历史上的瓷都景德镇作为历代封建王朝的瓷器供给地，出类拔萃地传承和发扬了艺术陶瓷的制作水准。青花、玲珑、粉彩、颜色釉声名远扬，始终主宰着瓷艺的审美标准。传统的手工技艺则奠定了它 “世界瓷都”的地位。</p>\n<p>然而，上世纪90年代，景德镇陶瓷因体制弊端及经营不善而日渐式微。就在景德镇陶瓷整体跌入低谷的时候，那些老工艺人和老匠人经营的家庭作坊，以艺术陶瓷和高仿市场支撑起了日薄西山的瓷都招牌。但手工艺人的自足、小作坊的局限、品牌意识的匮乏，加上市场的急功近利，恰恰成为了制约景德镇陶瓷产业发展壮大的瓶颈。</p>\n<p>近年来，关于瓷器的想象与官场的灰色经济紧密相连。缘起于请托、招投标等名利之事，催生出来的巨大的礼品需求，支撑了景德镇历史上空前繁荣、兴旺的艺术陶瓷市场。但在浮躁、急功近利且失范的时期，这个看似已然勃兴的市场正在被异化并走向畸形。</p>\n<p>它孕育了一个疯狂增长的艺术陶瓷时代，滋生了大量的仿品、赝品、劣品，批量生产了鱼龙混杂、良莠不齐的大师及伪大师们。这一切正在导致千年瓷都瓷艺术文化和传统手工技艺的衰退。</p>\n<p>瓷都人不得不面临诸多尴尬：产业的羸弱、品牌的空白、“大师经济”的畸形。最可怕的是，面临千年瓷艺术文化和传统手工技艺的衰退——而这恰恰是“千年瓷都”的核心竞争力。</p>\n<p>春节前后这段时间，因为严厉的反腐倡廉新政影响，冯骏的生意显得有些萧条，“风口浪尖上，大家都不敢出手。”</p>\n<p>冯骏是景德镇从事艺术陶瓷收藏的资深藏家。他的主要客户是官员和富商。往年，春节前后是他生意最好的时候，“每到 10月份以后，市场一个月比一个月热，热到过完元宵为止。”但今年的情况有些不一样了。</p>\n<p>“十八大”之后，中央“八项规定”、“六项禁令”相继出台，公款吃喝得以遏制，以传统高档保健品和烟酒为主的礼品市场明显回落。冯骏原以为因传统高档烟酒受限而溢出的需求会转移到艺术陶瓷市场上来，现在看来，这个判断有些乐观了。</p>\n<p>虽然整个市场受到了一定影响，但像李纯林这样真正大的藏家受到的影响还是不大。</p>\n<p>在过去的10年，他们亲历了景德镇艺术陶瓷市场的疯狂增长。而支撑起这个兴旺市场的是转型期中国庞大的官场经济。</p>\n<p>冯骏和李纯林们希望风头赶紧过去，他们几乎很难相信，会因为新政的影响这个市场就此萧条。</p>\n<p><strong>官场“雅贿”与瓷器市场</strong></p>\n<p>这样一个市场是真实存在的。例如，儿子要当兵，送一个瓷器给首长很顺理成章；一家企业的项目卡在某个领导的手里，这时候，老板也许就需要送个百八十万的瓶子过去。</p>\n<p>冯骏说，工作升迁、求人办事，都有需求。“你总得送一个体现价值的礼物以示尊重。送现金领导不一定敢要，但送个100万甚至1000万的瓷器，领导收了也不容易犯错误。它只是在特定市场环境下卖到了100万或1000万，但按正常的生产成本或价格则远低于此。”</p>\n<p>瓷器因为没有明确的定价标准，一旦东窗事发，价格的模糊也可以成为很好的搪塞理由。</p>\n<p>曾有纪委的办案人员就某位官员受贿的瓷器专门到景德镇找作者本人核实。根据这位大师的市场行情，那位官员收受的瓷器价格已经飙升到了500万元。但那位大师回复纪委说，这瓷器也就值5000元吧。之后，只能不了了之，事实也无法求证。</p>\n<p>“收瓷器多安全，而且大师作品的价格随着时间的推移从小‘大师’到大‘大师’，升值空间很大。”瓷器价值的不确定性在权钱交易的灰色空间中被充分利用了。</p>\n<p>这种不确定性，打破了传统礼尚往来中的等价交换原则，也使得瓷器成为了“雅贿”媒介。它价格模糊、隐蔽安全，同时又附庸风雅，因而广受灰色礼品市场的欢迎。</p>\n<p>景德镇的艺术陶瓷市场就这样慢慢壮大。根据景德镇的官方统计，2010年景德镇市艺术陶瓷年产值达到50.9亿元，2011年达63.75亿元。</p>\n<p>赵树新在景德镇经营一家官窑。</p>\n<p>一位来自西北的客户向他定制了几套茶具：9个小杯、1个茶壶。“画都没有，就是白胎，一套50万元。仍用老工、老料，整一套的工艺和用料在市场上已经很罕见，纯手工制作，已经做了一年多，才做了一半，成功率很低，成本很高。”</p>\n<p>历代官窑本来就很贵，从生意角度没法规模化经营。赵树新说，他做官窑主要是为了交朋友，交那种“跟钱过不去”的朋友。一般有人来找他做官窑，他都会劝说，你跟钱过不去啊？“但有些人就是跟钱过不去。送领导的，买官窑的居多。”</p>\n<p>这是中国式的消费，与其他高端艺术品类似，正常渠道根本无法消化景德镇庞大的高端艺术陶瓷产量，虽然私人收藏这些年渐渐兴起，但官场里的生意仍然是这部分市场消费的主流。不同级别的官员分别对应着一个与之官衔要害程度相匹配的送礼价位。</p>\n<p>高端艺术陶瓷的送礼人多是这十几年富起来的商人，他们的业务往往与政府有着千丝万缕的联系，例如房地产商、承包工程和争取项目的老板们。这些人来自北京、上海、浙江、广东等发达地区的居多。</p>\n<p>当地的另一位藏家李纯林告诉《中国经济周刊》，曾有一个开发商一次性买了一个亿的瓷器。来找李纯林的买家有很多也是房地产开发商。“这些人需要银行的贷款，也需要与政府打交道，他们往往是瓷器最大的需求者。”</p>\n<p>也有房地产商或类似的大富豪转型做瓷器收藏，当然，这多带有玩票性质。他们会以瓷器为媒介，建立一个官商密切互动的高级社交平台，转而又为主业建立更加牢固和广泛的官商关系。</p>\n<p>冯骏将来找他的人总结分类为这么两种：手里有权的和口袋里有钱的，一个是买家，一个是付钱的人。“大部分情况下，官员带着买单的人一起来，而买单的人一般是企业老板。” 领导带着随从，若看上某个瓷器便会询问价格。“我经历了这么多，学都学会了，赶紧报个价给他，如果他说，这个不错。也不现场买，第二天，那个买单的会回来找我想办法搞定。”</p>\n<p>外省的官员则会通过本地的官员朋友介绍给当地的大师和藏家们。</p>\n<p>接受采访的大师和藏家们告诉《中国经济周刊》，他们常常接待数百公里以外的某干部学院的学员，这些学员正在接受教育，但一转身，其中一部分人又出现在了景德镇藏家们的藏馆里或大师们的工作室中。</p>\n<p>冯骏说，那些从他手里买了东西的官员都很感谢他，因为那些东西后来可不只是涨了一点点而已。“8年前，广东省一位官员从我手里买了一块瓷板，当时的价格是13万，现在238万都不止。买对了人的作品，就跟中签一样，一直往上飙，涨得比房价还要快得多。”</p>\n<p>不少官员会拿一些别人送来的瓷器，请相熟且值得信任的行家帮忙鉴定。行家们发现，不少真正的好东西在官员手中，“尤其是热门领导手中。”</p>\n<p>而帮忙转手兑现似乎也是顺理成章的事情。冯骏说：“一般会以低于市场价20%的价格给我，这些东西放在他们手里也没用，还不如变现。”</p>\n<p>但急于出手卖掉的毕竟是少数。李纯林分析：“一方面，知道卖不了预期的高价；另一方面，事情总会败露出去的，怕传出去人家说这个人全卖掉了。”</p>\n<p><strong>官员是大师们的上帝</strong></p>\n<p>经常会有官员找冯骏、李纯林这样的藏家，打听某位大师作品的价格。官员也喜欢借藏家的眼光帮他们推荐一些好东西。</p>\n<p>李纯林告诉《中国经济周刊》，现在送给领导的东西必须遵循两个原则：第一，讲名气，大师名气越大越好；第二，讲价格，价格越高越好。“因为领导们之间也爱比较，自己拥有哪位大师的作品。”</p>\n<p>事实上，没有一定的鉴赏水准，一般人很难判断一件瓷器的价值，因此，大师效应成为简单迅速的衡量标准，大师的名气而非作品本身的艺术价值成为了市场的定价标准。国家级大师的作品动辄几十万、上百万，职称成为了瓷器价格的放大器。这也使得景德镇的艺术家对评职称趋之若鹜。</p>\n<p>大师们很乐意与官员们交往。他们甚至会想尽办法吸引官员到来，因为这些人会带来买单的人。</p>\n<p>景德镇瓷器的兴旺与庞大的官场需求之间的关系紧密而微妙。“没有官场生意，怎么养得起这么多大师？某种程度上，盛世的大师们就是由整个官场里的生意滋养起来的。”一位河南籍的省级大师向《中国经济周刊》坦言。</p>\n<p>如果说顾客是上帝，那么，官员群体便是大师们的上帝。大师们很喜欢说，哪位大领导或大领导的老婆喜欢他们的作品。</p>\n<p>在一个区域范围内，高级别官员，尤其是处于塔尖上的那部分官员的兴趣喜好，对该区域的官场兴趣喜好风潮，有很强的导向作用，官衔从低往高，纷纷效仿跟随，以求跟上级领导产生共同的话题，甚至“情感上的亲近”。</p>\n<p>如果哪一件作品能获得某位高级别领导的中意，那么这位大师的其他作品很快也会水涨船高。</p>\n<p>上述河南籍大师的作品正是被景德镇的某位局长看中之后才开始走俏的。“刚开始来景德镇那几年确实很难，局长来了之后好多了。”</p>\n<p>官员们因此往往能以低于市场价位很多的价格拿到大师的作品，半卖半送已经是常态。</p>\n<p>稍上档次的藏家或大师的宴客厅，墙壁上悬挂满了与高级别领导或政要的合影或留影。李纯林的宴客厅也不例外，挂满了从江西省内的高级别官员到国家部委的高级别官员的留影，或与他的合影。他乐于逐一向客人介绍来访过的贵客。</p>\n<p>李纯林手里有一个本子，详细记录了哪个领导喜欢什么样的东西，他因此很清楚领导们的喜好，领导们也喜欢找他。</p>\n<p>“现在有一种不好的风气，一些所谓大师到了一个地方就想办法将他的瓷器送到什么地方去，送过去了以后，就说某个领导喜欢他的东西，或哪个部门放了他的东西。”李纯林承认，那确实会有很好的广告效应。</p>\n<p>李纯林也曾经因此获利。某部委的新办公大楼落成，地方各省厅都赠送礼物以示祝贺。江西省厅从李纯林这里订了一个瓶子送去北京，摆在新大楼里。结果不到一个月，一个与该部委有项目往来的商人便找过来向他订了20件瓷器送给领导，总价100万。</p>\n<p>景德镇的官员不只是热衷于瓷器收藏，许多官员还热衷于瓷器的创作。江西省政府的一位高级官员，他的另一个为人熟知的身份是中国陶瓷工艺大师。</p>\n<p>2010年，时任景德镇主要领导的他被评为中国陶瓷工艺大师，这在当时引起轩然大波。</p>\n<p>业内人士公开质疑其评选大师“程序不合法”。据知情人士透露，在江西省报送北京的35人名单中，并没有这位官员。但最后在公布的名单中，他的名字赫然在列。</p>\n<p>据当地圈子里的人透露：该官员喜欢搞一些陶瓷艺术交流活动，“他常用自己的作品与那些著名大师的作品进行互换”。</p>\n<p>业内大多数人对他业务能力的评价是：能画一点东西，但算不上名副其实。他虽被评上了国家级大师，藏家们却很少收藏他的作品。</p>\n<p>不过，这并不影响当地商人对他的作品趋之若鹜。</p>\n<p>在上海举办的一次瓷博会上，这位官员的作品成了景德镇大师里面卖得最好的，“其他人的都卖不动，就他的被一抢而空”。</p>\n<p>事实上，景德镇对瓷器热衷的官员还有很多。</p>\n<p>在景德镇一位国家级著名大师开办的艺术培训班上，经常能见到当地官员的身影。陈翔也是培训班的学员，每周六都会去参加培训，他的同学中，不乏政府等各级别的官员。“大多数是为退休做准备。”</p>\n<p>李纯林说：“人们其实并不反对官员有情操、有爱好，更不是反对官员发展职务之外的才华，人们反对的只是可能发生的权钱交易，基于官员的特殊身份，很难分辨你卖的是作品还是权力。”</p>\n<p>李纯林讲了这样一个故事：当地一位在任官员画了瓷器，送到藏家的卖场去卖，标价6万。隔天，他带一个求他办事的人一起去看那件瓷器说，“这个瓷器真好”。求他办事的人不动声色地赶紧买下送给他，瓷器于是回到了他家里。再隔天，他又把那个瓶子放到卖场去卖……</p>\n<p>说完，李纯林特别又强调了一下，“这是真事”。(应采访者要求，文中部分名字为化名)</p>\n<p>来源：中国经济周刊</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,14865,9477,14967,22382,8960]}