{"id":281076,"link":"https://chinadigitaltimes.net/chinese/2013/02/台灣新聞-『賦稅人權宣言』全球連署在台灣熱烈/","date":"2013-02-26T18:15:31Z","modified":"2013-02-26T18:15:31Z","title":"台灣新聞 | 『賦稅人權宣言』全球連署在台灣熱烈啟動","content":"<p><div>今年元宵節特別熱鬧，台灣正式施行兩公約之後的創舉—邀請國際人權專家審查首度國家人權報告的審查會即將開始，國際人權專家已陸續抵台，國內許多關心賦稅人權的團體：中華人權協會、聯合國NGO世界公民總會、台大財稅法學研究中心、中正大學財經法律研究中心、臺灣財經刑法研究學會特別選在2月24日(日)下午13：30於福華國際文教會館共同主辦『賦稅人權宣言』全球連署台灣啟動記者會。此次受法務部邀請來台、也是『賦稅人權宣言』的發起人之一的聯合國NGO世界公民總會主席暨聯合國駐日內瓦代表瑞內‧瓦德羅與中華人權協會蘇友辰理事長共同主持啟動儀式。</p>\n<p>「賦稅人權宣言」的內容指出賦稅是國家建設發展的基石，不合理的賦稅徵收直接影響人民的財產權及生存權等基本人權，更影響到家庭的存續、兒童的成長生存及社會的穩定、發展，賦稅人權已成為國際人權潮流之普世價值。因此，建立賦稅人權的機制，是國家保障人民基本權的重要一環。此宣言由聯合國NGO世界公民總會(AWC)總會主席Rene Wadlow及AWC榮譽副主席暨諮詢委員暨世界之愛和平總會會長洪道子博士所共同發起，「賦稅人權宣言」在2012年印度全球首席大法官國際會議上啟動全球連署，大會截止時已有全球共 53 個國家、117人連署，其中有 74 位法官 (17 位首席大法官、57 位法官 )以及吐瓦魯總督、印度勒克瑙市長、北方省議會議長等熱烈響應。</p>\n<p>瑞內‧瓦德羅主席致詞指出，現正處在意識覺醒的時期，許多議題沒受到注意，但是一直存在，因此大家的參與相當重要，「賦稅人權宣言」是革命性的、含意深遠。21世紀許多國家也都必須面對制定公平正義稅捐制度的問題，聯合國NGO世界公民總會希望藉由「賦稅人權宣言」全球連署台灣啟動儀式，能夠共同跟上國際腳步，與全球共同推動賦稅人權，並實踐租稅正義，將可使無數的人民免於受到不公義的制度壓迫，而確保生存權和財產權，也能為許多國家消弭紛爭和動亂，並邁向和平興旺與繁榮。</p>\n<p>蘇友辰表示，在審查會前夕舉辦『賦稅人權宣言』全球連署台灣啟動非常有意義，這是全球納稅人共同的心聲，國家徵稅必須遵守宣言的程序與原則來處理，而中華人權協會等國內許多團體認同此一理念，共同來響應。現場蘇友辰、瑞內‧瓦德羅主席與總統府人權諮詢委員會李永然委員、總統府人權諮詢委員會黃俊杰委員、台大財稅法學研究中心葛克昌主任、東吳大學法律系陳清秀教授、臺灣財經刑法研究學會陳志龍理事長、中華人權協會賦稅人權委員會林天財主任委員、聯合國NGO世界公民總會台灣分會人權委員會蔡富強主委及中國時報副社長張景為共同啟動「賦稅人權宣言」全球連署的台灣啟動儀式。</p>\n<p>啟動儀式之後繼續進行由中國時報等團體所合辦的「從兩公約看賦稅人權」座談會，張景為副社長提到，賦稅人權是一般人比較陌生的，納稅是義務、是大家從小被灌輸的觀念。但賦稅人權被侵害會產生什麼負面影響、甚至影響到下一代，這些都只有身受其害者才知道。近日報導稅務機關為了一塊錢的稅、花了幾十元的成本，這樣的情況他自己也曾經遇過，雖然經過許多人士的推展，但賦稅民怨仍然很多，這是一場無止盡的改革！</p>\n<p>李永然律師提到，從兩公約看談賦稅人權，稅務機關對實質課稅原則的濫用、稅務機關以納稅人有協力義務的理由將舉證責任推給納稅人、納稅人無法閱卷、行政法院無法為人民申張正義、欠稅限制出境與管收，都是現今最嚴重的問題。參與過228補償案、太極門冤案及耶和華見證人案件的黃俊杰教授指出，司法若無法做到人權維護，引進兩公約是沒有用的，行政法院的法官也應受到兩公約的訓練，我們國家真正的問題是在人權觀念無法貫徹到行政法院當中！</p>\n<p>蘇友辰表示，這一次國際審查委員來台所列的議題清單，並沒有看到賦稅人權議題，他很擔心這是一個大漏洞。他表示會將建國百年台灣賦稅人權白皮書英文版交給國際審察委員，台灣將會是引領賦稅人權風潮的先驅者。台大法律系葛克昌教授表示，人權的侵害百分之70是來自政府，而其中有一半與賦稅人權有關，因行政法院中有一半是稅法案件，因此建議以後法官要選考稅法，不然不能判稅案，而且法官訓練要加強對賦稅人權及兩公約的觀念。究竟有哪一個判決判納稅人勝訴，應逐條檢視，有一些判決完全不照兩公約，也要找出來。另外雖然反對聲音很大，納稅人保護官還是要加速進行。將來要選對賦稅人權有深厚認知的人，才能來擔任保護官。2013/02/26</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18270,18269,18424],"tags":[19188,19189]}