{"id":281142,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-中国高中生千军万马赴美留学/","date":"2013-02-27T02:30:44Z","modified":"2013-02-27T02:30:44Z","title":"纽约时报 | 中国高中生千军万马赴美留学","content":"<p><p>2012年12月1日早上7点，香港亚洲国际博览馆的候考厅中已经挤满了考生，这里将要进行的是年度最后一次SAT考试。</p>\n<p>SAT由美国大学理事会(College Board)组织，是旨在考察学生的能力是否否足够适应美国大学教育的测试，每年举行六次，被中国考生称为美国的“高考”，中国大陆并未设考场。从2007年开始，大陆赴港考生持续增加。2012年，根据新东方等培训机构的估算，香港每场考试的人数平均已过万人，这其中95%来自中国大陆，全年赴港参加SAT的大陆考生保守估计至少在4万人次以上，较2012年翻了一番。而在2012年，上海市参加高考的考生为5.5万人。</p>\n<div>\n<ul>\n</ul></div>\n<p>为了容纳大量大陆考生，从2011年10月开始，香港SAT考试增设了一个“万人考场”，考点设在离机场很近的国际博览馆。李诗乐曾见识过万人考场的阵仗，她对记者回忆说：&#8221;第一次考试在天水围，这次去‘万人’考，考试的方桌一眼望不到边”。这是李诗乐的第四次SAT考试，前三次的最好成绩是2210分，这个成绩理论上已经足以申请美国的常春藤学校，但她还是第四次来到了香港，“主要是为了能申请全额奖学金”，李诗乐说。</p>\n<p>李诗乐是江苏省徐州市人，父亲是中国矿业大学教师，母亲吴女士也在这所大学工作。“从她一出生我就不断灌输她一个信念：出国。她一丁点时我就给她说，咱们将来出国。她小时候说，我不出国，我爱国，”吴女士讲述她对李诗乐的教育，“等到她读小学的时候，我看到社会上的一些恶习，跟她说这儿教育环境这么差，我们应该出国。孩子最后跟我说，出国可以，留学可以，但是我爱国，我要回来。”</p>\n<p>2010年，李诗乐考入了江苏省的著名高中——南师附中，从这个时候起，李诗乐就为自己和妈妈的出国梦想全力冲刺。</p>\n<p>“SAT培训课程一期就是8000多到一万，我觉得太贵，就上了新东方一个2000多的最便宜的基础班。上完之后我觉得不太有用，还不如多跟一些有经验的同学学习经验，”李诗乐说，她家里条件不富裕，必须精打细算。SAT对于中国学生来说是完全陌生的考试，几乎所有学生都会选择进入培训班来积累应试经验，也由此催发了一个巨大的培训市场。</p>\n<p><strong>一门巨大的培训生意</strong></p>\n<p>“这个从句有什么错误？”萨凡纳·伊丽莎白·坎贝尔(Savannah Elizabeth Campbell)低头问到。“缺少主语吧？”杨君小心地回答。杨君穿着浅绿色的羊绒衫，留着马尾辫。坎贝尔则只穿着一件单薄的外套，两人看起来年纪相差不大。她们隔着桌角面对面坐着，前面摆了块黑板，上面写了例句。</p>\n<p>“非常好，你太棒了，”坎贝尔激动地夸奖。这是一张长长的会议桌，能坐20人左右。一面墙上挂着很多宣传照片，旁边有一个飞镖盘，写着“目标精准，一矢中的”。这是杜克国际教育机构在北京中关村办公楼的一间会议室，毕业于德克萨斯大学奥斯汀分校的坎贝尔正在给杨君上SAT辅导课。一个小时的课程费用为1000元人民币，粗略来说，萨凡纳嘴里讲出的每一个单词都价值1元，包括very good这样的感叹语。中国富裕家庭喜欢坎贝尔这种在美国土生土长的老师，不惜一掷千金请他们为孩子补习SAT课程，为孩子的出国增加一分胜算。</p>\n<p>“对于美国大学来讲，SAT成绩只是你的申请材料的一部分。从表面上看，并不是那么重要，”杜克教育的总经理吴雨浓对记者这样说。吴雨浓是一位干练的中年人，南开大学毕业后就在中关村打拼，早年从事程序员工作。“所有的老美在招生时都是这么讲的，但是实际操作并不是这样。如果你没有SAT分数，你被录取的概率非常低，而现在申请美国高校的中国学生SAT分数总体来看都很高。”</p>\n<p>杜克教育是一家专职从事SAT考前培训的机构，拥有全职外教24人。“我的一位合伙人毕业于美国杜克大学，所以叫了这个名字。我们从2010年起步，目前学生已经较两年前增长了10倍，我们甚至有来自陕西渭南这种三线城市的学生。目前，在二线三线城市，（孩子出国）驱动力来自于家长，在一线城市更多的来自于孩子本人，”吴雨浓说。</p>\n<p>本科留学对家庭的经济压力很大。和李诗乐不同，大部分孩子来自于非常富裕的家庭。“赴美读本科的话，大概要四年，少说总共要花一百万人民币。如果想过的好一点，可能需要两百万，”吴雨浓说道，“来我们这里的家长大部分对价格都不敏感，他们关心是能去哪一个学校。”</p>\n<p>由于中国家长的偏爱，很多SAT培训机构都以美国名校教师为卖点，杜克教育也是如此。“杜克直接在美国招聘，2011年我们在美国一共收到两千多份简历，”吴雨浓说。</p>\n<p>查尔斯·贝克(Charles Becker)就是一位来自美国的教师。“现在去美国读书的是中国最优秀、最有钱的学生，这意味着中国的下一代正和美国接触。我想成为其中一员，我认为我已经走在这个大潮中了，”贝克说道。他是德克萨斯农工大学(Texas A&#038;M University)经济学专业学士，在杜克已经工作了3年。“现在的北京就如同九十年代的纽约，也许这是一种有点负面的表达。这里充满激情，这里有艺术、有政治，各种神奇的事情在这里上演，我觉得我很有必要成为其中一员。我很希望有一天我老了，人们会问我在中国生活的感觉。”</p>\n<p>除了杜克教育，市场上还有许多SAT培训机构，比如新东方和环球北美考试院，这些培训机构针对在香港的SAT考试组织了浩浩荡荡的考试团，每团组织数百名考生一起直飞香港。一些家境较好的学生往往会连续参加几次考试团，或者在正式考试前参加一次模拟考试团，以熟悉香港的考试环境和SAT考试流程，而参加一次这样的考试团，所需花费就要6000元左右。</p>\n<p><strong>中介能否包办一切</strong></p>\n<p>对于中国学生来说，除了SAT成绩之外，提高录取成功率的另一个关键在于申请材料的准备。</p>\n<p>“2011年暑假，我参加了麻省理工组织的一个暑期研究项目，我是全中国第五个被选中的，”李诗乐讲述了她申请材料中的一个活动。这个项目在新墨西哥州一个天文基地举行，一共有36人参加，“除了我以外，剩下的人基本上都是美国当地学校的第一名第二名，有的是美国数学竞赛、天文竞赛、奥林匹克竞赛的冠军。”除了这次暑期活动，李诗乐写入申请材料的还有弹电子琴和吉他、素描和围棋这些专长，这些项目李诗乐都拿过奖和证书。</p>\n<p>李诗乐的父母已经离婚，自己的学业主要由母亲负担，所有的材料都是她自己写成，而更多家境好的孩子将申请材料的工作交给了中介机构。</p>\n<p>“我们是提供一个全程留学申请服务的机构，学生找到我们，我们会帮他做一些分析定位，然后做学校的选择战略。根据他的分数和个性特点，给他找一些合适的学校。再根据这些学校的录取要求，帮他完成申请步骤。比如说网络表格的填写，各种文书的整理，文字材料的整理，包括他要写的申请材料，我们是由外籍教师帮助他来修改。”可美信咨询公司的CEO牛勇对记者说道。可美信是一家专门为中国学生留美提供咨询的公司，位于北京大望路。</p>\n<p>“有个北京一中的女孩，”牛勇说了一个典型案例，“那个小孩来了之后就说，老师我什么都没有参加过，我既不是学生干部，我也没有参加过任何比赛，我什么都没干过。我说那你有没有什么文艺体育的特长，她说文艺没有，体育有，是校长跑队的，跑了好几年了。我说那你参加过体育比赛吗？她说参加过。拿过奖吗？她说拿过特小的，什么三等奖之类的。”</p>\n<p>牛勇由此找到了突破点，“我说首先你做这件事了，你坚持了。另外你给我讲讲，你考试是年级第一名，你和同学之间都有什么互动。她说其实我是一个挺爱帮忙的人，很多人有不会的题，来问我，我都告诉他。我说你这些点其实都挺好的，就是如何申请材料里体现。后来外教出了一个主意，申请材料的主题定为我是一棵大树，我枝叶丰茂，可以让人遮风避雨。”这份申请材料为她增色不少，目前这个女孩就读于俄勒冈大学。</p>\n<p><strong>“像国王一样”的招生官</strong></p>\n<p>虽然牛勇为自己的工作做了解释，但美国大学方面显然并不欣赏中介机构的努力。</p>\n<p>耶鲁大学本科招生办公室的莉亚·菲尼(Leah Phinney)在给记者的电子邮件中写道：“耶鲁对虚假的或经旁人加工的申请材料持零容忍的态度，做出此类行为的申请者将被拒绝招录。有偿中介机构泛滥，对美国的高校以及中国学生的家庭来说，都构成了一大问题。但是美国的名校通常能够鉴别出由中介代笔的申请材料，所以家长花的这笔钱往往都会打水漂。”</p>\n<p>“对于那些真正自己写申请材料的中国学生，他们会担心别的学生因为有中介的帮助，使得自己的利益受到损害。我认为一些美国高校对中国学生的申请材料并不认真，他们不再读任何人的材料，只看SAT成绩，因为这是他们认为唯一值得信赖的东西，”帕克·慕斯(Park Muth)先生在电话中这样说。慕斯是前弗吉尼亚大学的招生官，现在是该校国际学生录取委员会的主任。</p>\n<p>“我不相信她读过那本书，”慕斯讲述了一个完全不同的故事。2010年，慕斯作为弗吉尼亚大学的面试官面试一位来自深圳的女孩，“她在申请里说她最喜欢的书的名字是《杀死一只知更鸟》。我教英语的时候会涉及到这本书，这本书一个中国小孩读不懂的。然后她把所有的读书笔记扫描给我，所以我相信申请都是自己做的，但是她后来告诉我她的申请是中介代劳的，对我来说这很奇怪。”</p>\n<p>这个女孩想去耶鲁，她的英语很好，不过家长就是不让她写申请材料，宁愿相信中介。“但中介为她写的材料实在太差了，最后没有去成耶鲁，她现在几乎不和她父母说话，但她家长认为他们做的是正确的，”慕斯说。</p>\n<p>“新东方让普林斯顿看上去像幼儿园，那些人真的很厉害，他们在文书上做了很多工作。很多人有很好的申请材料，但实际上一点英语都不会说，“慕斯说道。“我们和美国一些顶尖学校的招生官来中国拜访的时候，像被国王一样招待，住在很好的宾馆，和高层官员共用餐，周边有很多有钱人。但是你肯定却忽略了中国普通人，然后你回家说，（中国）每个人都有法拉利，因为我们没有看到真实的中国，他们也不想让你看到真实的中国，”慕斯回忆道。</p>\n<p>李诗乐肯定是慕斯先生最为欣赏的学生类型，她自己独立整理了申请材料，目前等待着入学。李诗乐被哈维玛德文理学院(Harvey Mudd College)以全额奖学金录取，“得到消息的前几天，李诗乐非常痛苦，因为她的信念就是要争取进入到耶鲁或者是斯坦福，”李诗乐的母亲吴女士说，“她可以再申请，但风险很大。有可能人家不给奖学金的话，她可能就会失去上学的机会。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/UK0bIhWU5Rw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,21031]}