{"id":281160,"link":"https://chinadigitaltimes.net/chinese/2013/02/纽约时报-藏区消失的牧民/","date":"2013-02-27T03:45:53Z","modified":"2013-02-27T03:57:14Z","title":"纽约时报 | 藏区消失的牧民","content":"<div><img src=\"http://graphics8.nytimes.com/images/2013/02/25/opinion/global/iht-lat-sebag-art/iht-lat-sebag-art-articleLarge.jpg\" alt=\"\" width=\"600\" height=\"402\" /></div>\n<p>Clarissa Sebag-Montefiore</p>\n<p>中国政府对青藏高原地区的投资带来了好坏参半的结果。</p>\n<p>中国刚察——下午1点，一家藏式小餐馆内，四名中年男子围在放满了啤酒的矮桌旁。随着下午慢慢过去，越来越多的人加入了他们，这些人镶着金牙，在厚厚的羊皮袍子下穿着牛仔裤。他们对我说，他们是被重新安置的牧民，但是却没有牛羊，除了喝酒之外，他们几乎无事可做。</p>\n<p>媒体对西藏的注意力，都集中在以<a href=\"http://cn.nytimes.com/article/china/2013/02/21/c21tibet/\" rel=\"nofollow\">自焚来抗议</a>中国政府治下的政治和宗教压制的那些藏人身上。然而，在青海省这个尘土飞扬的小城，以及青藏高原上其他类似的地方，最普遍的问题是牧民群体的迁居。这种现象的起因是自上而下强制推行的快速开发进程。</p>\n<div></div>\n<p>对大多数牧民来说，在中国共产党于20年前开始迅速加大在当地的投资以前，青藏高原上的生活数个世纪以来都没有太大变化。中国政府自诩明白怎样做对藏人最好，因此在这些地区开始了一项“文明使命”，带来了显然好坏参半的结果。</p>\n<p>一方面，连达赖喇嘛(Dalai Lama)都说，藏人应该对中国政府的投资心怀感激：公路、基础设施、卫生保健和学校。本月早些时候我造访刚察时，见到了一家新建的大医院，当地的学校里还有维护良好的体育场。住宅开发项目明快的淡黄色，星星点点地分布在大街后面的山坡上。</p>\n<p>但是，中国政府也严重地限制了中国各地藏人的自由，使得达赖喇嘛将这种做法谴责为“文化灭绝”。他们关闭了藏语学校。寺庙里经常有警察巡逻，还被强制进行中国的爱国主义教育。去年，中国政府<a title=\"Link: http://news.xinhuanet.com/english/china/2012-01/22/c_131373442.htm\" href=\"http://news.xinhuanet.com/english/china/2012-01/22/c_131373442.htm\" rel=\"nofollow\">分发了100多万</a>张共产党领导人的肖像和中国国旗，供西藏自治区的寺院、学校和农户悬挂。而藏人自己的精神领袖达赖喇嘛的肖像却遭到禁止。</p>\n<p>中国政府还下令私人牧场建立围墙，并重新安置人口（往往被强制执行），这损害了藏区牧民声称对土地拥有的权利。自20世纪90年代运动开始以来（过去10年出现加速），西藏自治区和中国西部的藏族聚居区，共有100多万名藏族牧民被重新安置。据官方报纸《中国日报》(China Daily)<a href=\"http://www.chinadaily.com.cn/china/2012-07/06/content_15555645.htm\" rel=\"nofollow\">报道</a>，从2009年到2012年，政府为让青海的藏族牧民定居，投资了5.5亿美元（约合34.6亿元人民币）。</p>\n<p>牧民放弃自己的牲畜和生活方式，换来了每年的少许补助。他们经常被重新安置在镇上的小区里，就像我看到的那些彩色的房子，在这里当地官员可以更容易地监视他们的活动。一名年轻的藏族人告诉我，“住在这些房子里的人，把房子当成监狱。牧民群体已经消失了。”</p>\n<p>剩下的人们已经被变成了社会的最底层。很多年龄较老的藏族牧民都是文盲，一旦花完了补助，除了偶尔能干一些建筑活儿之外，几乎没有什么可以赖以为生。不会讲汉语的人抱怨说受到了歧视；他们称汉族的商店主不让他们碰农产品。</p>\n<p>一个聪明的年轻教师用流利的英语告诉我说，他梦想着到省会西宁去，那里离这里坐大巴只需三个多小时。但是由于他汉语不流利，那个城市对他来说是个完全陌生的世界，现在只能呆在自己家乡的小镇里。</p>\n<p>少部分人比较幸运。我的向导今年30岁，是一个聪明谦逊的人。他生长在青藏高原上一个半游牧家庭。他享有了父母所欠缺的受教育机会，英语和汉语都讲得不错。在我们的行程中，他穿着昂贵的耐克(Nike)外套，用的是iPhone 5手机。他在大城市成都有一份工作，每月的收入有1300美元，对未来似乎充满热情。</p>\n<p>他的老家在一个大草原上，那里散落着一些漂亮的过冬的小屋，草原上牦牛在慢慢吃草。我们来到他的老家时，他向亲人和朋友赠送了藏历新年的礼物。亲友对他的好运感到兴奋，然而他们的喜悦也掺杂着些许失落：这个年轻人离开了家乡的村子，他的成功也标志着牧民群体的消逝。</p>\n<p>他说，“一上学真的就很难再回来当牧民了，现在我不可能再回去照看牲畜，太无聊了。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/8Bx6eVFWLsE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,20494]}