{"id":281241,"link":"https://chinadigitaltimes.net/chinese/2013/02/胡泳-open-letter-to-npc-on-human-rights/","date":"2013-02-27T13:00:19Z","modified":"2013-02-27T13:00:19Z","title":"胡泳 | Open letter to NPC on human rights","content":"<div>\n<div>\n<div>\n<p align=\"left\">\n<p><span>我们谨以中国公民身份，郑重公开倡议</span><span>：</span><span>尽快批准加入《公民权利和政治权利国际公约》</span></p>\n<p align=\"left\"><span><br /></span></p>\n<p align=\"left\"><span><span><a rel=\"nofollow\" href=\"http://cmp.hku.hk/2013/02/26/31531/\" title=\"Permanent Link: Open letter to NPC on human rights\">Open letter to NPC on human rights</a></span></span></p>\n</div>\n<p align=\"left\"><b><span>By David Bandurski</span></b><b><span> | <span>Posted on 2013-02-26</span></span></b></p>\n<p><span>In an open letter circulating on Chinese social media<br />\ntoday, a group of more than 100 prominent individuals — including academics,<br />\njournalists, lawyers, economists and former Party officials — call on China’s<br />\ngovernment to immediately ratify the <i><span><a rel=\"nofollow\" href=\"http://en.wikipedia.org/wiki/International_Covenant_on_Civil_and_Political_Rights\"><b><span>International Covenant on Civil and Political Rights</span></b></a></span></i>,<br />\nor ICCPR. The treaty, one of three main components of the UN’s <i><span>International Bill of Rights</span></i>, <a rel=\"nofollow\" href=\"http://treaties.un.org/Pages/ViewDetails.aspx?src=TREATY&#038;mtdsg_no=IV-4&#038;chapter=4&#038;lang=en\"><b><span>commits ratifying parties to a series of core individual civil and<br />\npolitical rights</span></b></a>, including freedom of speech, freedom of<br />\nassembly and due process.</span></p>\n<p><span>Addressed directly to the Standing Committee of China’s<br />\nNational People’s Congress (NPC), the open letter poses a strong challenge to<br />\nChina’s incoming leadership ahead of the annual “two meetings” of the <a rel=\"nofollow\" href=\"http://en.wikipedia.org/wiki/National_People\"><b><span>CPPCC</span></b></a>, <a rel=\"nofollow\" href=\"http://www.china.org.cn/china/2012-12/29/content_27545201.htm\"><b><span>which are scheduled to convene on March 5 and March 3 respectively</span></b></a>.</span></p>\n<p><span>The language of the open letter is reasoned and<br />\nconstructive, outlining China’s past achievements on human rights, including<br />\nthe Chinese Communist Party’s early pledge to “fight for human rights and<br />\nfreedom.”</span></p>\n<p><span>We understand from inside sources that this letter was<br />\noriginally intended for a Thursday release through a prominent Chinese<br />\nnewspaper. Authorities, however, learned of the letter by late Monday and the<br />\nauthors had no choice but to release it to the public today.</span></p>\n<p><span>Current signers of the letter include prominent legal<br />\nscholar He Weifang (</span><span>贺卫方</span><span>), economist Mao Yushi (</span><span>茅于轼</span><span>), activist and<br />\nscholar Ran Yunfei (</span><span>冉云飞</span><span>), well-known lawyers Pu Zhiqiang (</span><span>浦志强</span><span>) and Xu Zhiyong (</span><span>许志永</span><span>), investigative<br />\nreporter Wang Keqin (</span><span>王克勤</span><span>), author Wang Lixiong (</span><span>王力雄</span><span>) and many, many<br />\nothers. This is a laundry list of some of China’s most prominent and<br />\ninfluential pro-reform figures.</span></p>\n<p><span>Our translation of the document is<br />\nstill in progress, but we are including the draft here so that readers can<br />\ngrasp its significance. We apologise for any translation errors and direct<br />\nreaders to the full-text Chinese version at the end of the translation.</span></p>\n<p><strong><span>A Citizen Proposition: Calling<br />\nfor Immediate Ratification of the</span></strong><span><b><span> </span></b></span><em><b><span>International Covenant on Civil<br />\nand Political Rights</span></b></em><span><b><span> </span></b></span><strong><span>by the NPC</span></strong><span></span></p>\n<p><span>To the Standing Committee of the National<br />\nPeople’s Congress:</span></p>\n<p><span>On the eve<br />\nof the opening of the 12th National People’s Congress of the People’s Republic<br />\nof China, as China’s new government prepares to take the stage, we solemnly and<br />\nopenly propose the following as citizens of China: that the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em><span> </span>be ratified, in order to further<br />\npromote and establish the principles of human rights and constitutionalism in<br />\nChina. Our concrete reasons are as follows:</span></p>\n<p><strong><span>1. The International Bill of<br />\nHuman Rights, as the basic declaration, establishment and standardization of<br />\nbasic human rights principles, accords with the tenets of national<br />\nestablishment and constitutionalism that the Chinese government and the Chinese<br />\nCommunist Party have always emphasized.</span></strong><span></span></p>\n<p><span>Together,<br />\nthe<span> </span><em><span>Universal Declaration of Human Rights</span></em><span> </span>(UDHR), the<span> </span><em><span>International Covenant on Economic, Social and Cultural Rights</span></em>,<br />\nand the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em>,<br />\nwhich together form the main structure of the<span> </span><em><span>International Bill of Human Rights</span></em>, have become the<br />\ncore principles of human rights protection for the international community.<br />\nAmong these, the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em><span> </span>is regarded as “the most authoritative<br />\nexpression of the most basic human rights standards generally accepted today.”<br />\nThe various basic human rights formulated in this treaty, as the first<br />\ngeneration of human rights, are of fundamental importance. Since the end of the<br />\n18th century, these rights, as precious institutional fruits of humanity’s<br />\nmodern constitutional revolution, have become basic and indispensable<br />\nprovisions for the constitutions made by the vast majority of nations and<br />\npeoples – they represent humanity’s universal appeal for rights, freedom and<br />\ndignity.</span></p>\n<p><span>The values<br />\nand solicitude promoted by the International Bill of Human Rights have also<br />\nbeen declared continuously by the government of China and by the Chinese<br />\nCommunist Party, and are the goals and tenets upon which the nation was founded<br />\nand constitutionalism established. Before the founding of the People’s Republic<br />\nof China, the Chinese Communist Party issued an appeal to “fight for human<br />\nrights and freedom,” and this was entered into documents of a constitutional<br />\nnature, including<span> </span><em><span>Draft Constitution for the Constitution of the Soviet Republic of<br />\nChina</span></em><span> </span>(</span><span>中华苏维埃共和国宪法大纲</span><span>) and<em><span>Administrative Program for the Shaanxi, Gansu and Ningxia Region</span></em><span> </span>(</span><span>陕甘宁边区施政纲领</span><span>), and for this purpose a whole series of<br />\nordinances were promulgated in Communist Party-controlled areas in order to<br />\nguarantee [these principles]. In the constitutional movement that seized the<br />\nentire country in the 1940s, the Chinese Communist Party also was a principal<br />\npromoter [of these values], and human rights protection was one of the<br />\nessential issues. After the founding of the People’s Republic of China, the 1954<br />\nConstitution included a special clause stipulating the “basic rights and<br />\nresponsibilities of citizens,” and this established the basic tone of our<br />\ncountry’s constitution, with a foundational role for human rights. While<br />\n[China] afterwards suffered many turns and setbacks, and paid a steep price on<br />\nthe issues of constitutionalism and human rights protection, the great goal of<br />\n[establishing] human rights has already become a core agenda inseparable from<br />\nthe project of [national] transition in which we are presently engaged. This<br />\ncan be seen most recently in the second human rights plan formulated by our<br />\ncountry, the<span> </span><em><span>National Human Rights Action Plan (2012-2015)</span></em>.</span></p>\n<p><strong><span>2. Immediate ratification of<br />\nthe</span></strong><span><b><span> </span></b></span><em><b><span>International Covenant on Civil<br />\nand Political Rights</span></b></em><span><b><span> </span></b></span><strong><span>will honor the solemn pledge of<br />\nthe Chinese government, satisfy the fondest hopes of the Chinese people, and<br />\ndemonstrate China’s commitment to be a responsible world power.</span></strong><span></span></p>\n<p><span>When the<br />\nUnited Nations passed the<span> </span><em><span>International Covenant on Economic, Social and Cultural Rights</span></em>and<br />\nthe<span> </span><em><span>International Covenant on Civil and Political Rights</span></em><span> </span>in 1966, it called on all nations to<br />\nsee both treaties as part of a whole, signing and ratifying both together. As<br />\nof November 1, 2010, 167 of the 193 United Nations member countries had<br />\nformally joined the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em>.<br />\nIn 2001, China ratified the<span> </span><em><span>International Covenant on Economic, Social and Cultural Rights</span></em>,<br />\nwhich has been referred to as the “second generation of human rights.” But<br />\ntoday, 15 years after our country signed the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em><span> </span>in 1998, it has still not ratified<br />\nthis treaty, which is regarded as the “first generation of human rights.”<br />\nChina’s government has placed its emphasis on the gradual improvement of<br />\nChina’s existing legal system in advance of ratification, so that it can<br />\naccommodate the demands and various responsibilities of the treaty. However,<br />\nthe gap between the signing of human rights treaties and their ratification<br />\nmust still be kept within the realm of reason, in order to promote further<br />\nprogress on civil rights and political rights, and in order to avoid<br />\nunnecessary conjecture from the international community.</span></p>\n<p><span>As a<br />\nPermanent Member of the United Nations Security Council, China has always been<br />\nan active initiator and participant in the<span> </span><em><span>International Bill of Human Rights</span></em>. China’s government<br />\nplayed an important role in the formulation of the<span> </span><em><span>Universal Declaration of Human Rights</span></em><span> </span>(UDHR). International human rights<br />\nstandards are therefore not imported products but in fact include the<br />\nachievements of Chinese culture and the Chinese people. The signing of the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em><span> </span>15 years ago demonstrated even more<br />\nour country’s serious commitment to the protection of basic human rights as a<br />\nresponsible world power. Afterwards, both President Hu Jintao and Premier Wen<br />\nJiabao said openly on numerous occasions both at home and overseas that China<br />\nwould immediately take the legal steps to ratify the treaty once the conditions<br />\nwere right. In the beginning of 2008, more than 10,000 Chinese citizens signed<br />\na call for the ratification of the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em>.<br />\nAnd so there is no longer any need to vacillate. In order to adapt to trends in<br />\nhuman rights development, live up to our government’s pledges and answer the<br />\ndemands of the people, in order to behave in a manner consistent with a major<br />\npower, we must join the treaty without hesitation, with a positive and decisive<br />\nattitude.</span></p>\n<p><strong><span>3. Since China signed the</span></strong><span><b><span> </span></b></span><em><b><span>International Covenant on Civil<br />\nand Political Rights</span></b></em><strong><span>, the country’s reform and opening process has<br />\ndeepened, its building of rule of law has advanced, a general rights awareness<br />\nhas awakened, and a civil society is developing – the time is right for China<br />\nto ratify the treaty.</span></strong><span></span></p>\n<p><span>In 2011,<br />\nChina released its<span> </span><em><span>White Paper on the Socialism With Chinese Characteristics Legal<br />\nSystem</span></em>(</span><span>中国特色社会主义法律体系</span><span>), declaring that a complete, scientific [or<br />\n“rational”], harmonious and unified legal system of socialism with Chinese<br />\ncharacteristics had already been achieved [in China] under the command of the<br />\nConstitution. Especially deserving of mention is the fact that in 2004 the<br />\nlanguage “our nation respects and guarantees human rights” was added to the<br />\nConstitution, so that the protection of human rights was elevated to a<br />\nconstitutional principle. In 2013, the newly amended<em><span>Criminal Law</span></em><span> </span>(</span><span>刑事诉讼法</span><span>) took effect, introducing many stipulations<br />\nin line with the spirit of modern human rights and rule of law – for example,<br />\nthe exclusion of illegal evidence, the improvement of procedures for reviewing<br />\ncapital punishment cases, the right against self-incrimination, the expansion<br />\nof lawyers’ rights, stricter procedures for the arrest of suspects, etcetera.<br />\nAt the National Politics and Law Work Teleconference held at the beginning of<br />\nthis year, it was clearly emphasized that a people-based [approach], justice<br />\nand fairness were to be taken as the heart and soul of rule of law development.<br />\nMoreover, there was specific mention of the further advancement of reforms to<br />\nthe re-education through labor system, legal and petitioning work (</span><span>涉法涉诉信访工作</span><span>), the operating mechanisms of judicial power<br />\n(</span><span>司法权力运行机制</span><span>) and the<br />\nhousehold registration system (</span><span>户籍制度</span><span>). It can be said that the building of rule of law in our<br />\ncountry over the past 30 years has moved steadily in the direction of human<br />\nrights, and the results we have achieved are entirely the natural and logical<br />\nresult of overall social progress. The expansion of civil rights and the<br />\nelevation of the political status [of citizens] has also, objectively speaking,<br />\ncreated favorable conditions for the ratification of the<em><span>International Covenant on Civil and Political Rights</span></em>.</span></p>\n<p><span>It cannot be denied that there remains a<br />\nsubstantial gap between the requirements of international human rights treaties<br />\nand the situation in China with respect to human rights and rule of law. But<br />\nwhen we speak of the right moment, this has never meant that everything is as<br />\nready as it could possibly be, or that perfection has been achieved; it means<br />\nthat we have made full preparations for the protection and advancement of human<br />\nrights, that we have provided a stable foundation making it possible to join up<br />\n[with the requirements as stipulated in international treaties].</span></p>\n<p><span>Human rights work is dynamic and diverse, and<br />\nthe proper space and mechanisms for constructive interaction must be created<br />\nbetween the domestic and the international spheres, between government and<br />\nsociety, between the present and future, between the particular and the<br />\ngeneral. In this respect, now is the best time for our country to ratify the<br />\ntreaty. As for remaining difficulties or inadequacies in China’s present legal<br />\nsystem that may require time to address, we can do as other countries have<br />\nroutinely done in ratifying the treaty; we can make appropriate compromises (</span><span>保留</span><span>), issue statements, notices or<br />\nopposition/demurs (?). But we must be sincere, serious and deliberate, showing<br />\nthe utmost respect for the sacred and long-lasting nature of human rights work.</span></p>\n<p><strong><span>4. Ratifying the</span></strong><span><b><span> </span></b></span><em><b><span>International Covenant on Civil<br />\nand Political Rights</span></b></em><span><b><span> </span></b></span><strong><span>would be a constructive step<br />\ntoward renewing. . . safeguarding the life and authority of the Constitution.</span></strong><span></span></p>\n<p><span>In his<br />\nspeech commemorating the 30th anniversary of the promulgation of the current<br />\nConstitution, Mr. Xi Jinping said: “The life of the Constitution is in its<br />\nactualization; the authority of the Constitution is in its actualization.”<br />\nThese words profoundly express the basic governing idea of a “constitutional<br />\nChina” (</span><span>宪行中国</span><span>). A number<br />\nof the more favourable clauses in our current Constitution are intrinsically<br />\nconsistent with the basic principles and spirit of the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em>.<br />\nThe critical factor in ensuring that these favourable clauses truly become<br />\nauthoritative signs for the fashioning of the national spirit, for the<br />\nconsolidation of political consensus and the realisation of a revival of<br />\ncivilisation, is the taking seriously of civil rights and the implementation of<br />\nthe Constitution — and to this end we must actively seek [to create]<br />\npluralistic mechanisms for the implementation of the Constitution.</span></p>\n<p><span>From the constitutional experiences of various<br />\nnations we can see that these implementation mechanisms largely comprise<br />\nsystems of constitutional interpretation (</span><span>释宪机制</span><span>), mechanisms for constitutional review (</span><span>违宪审查机制</span><span>), mechanisms for the judicial [application]<br />\nof the constitution (</span><span>宪法司法化机制</span><span>), constitutional supervisory mechanisms (</span><span>宪法监督机制</span><span>) and mechanisms for the direct application of<br />\nconstitutional clauses (</span><span>宪法条款直接适用机制</span><span>). In our country at present, all of these<br />\nmechanisms exist only on paper — they must be given real force through more<br />\nconcrete and workable constitutional practices.</span></p>\n<p><span>Ratifying<br />\nthe<span> </span><em><span>the International Covenant on Civil and Political Rights</span></em><span> </span>would in fact be a feasible step<br />\ntoward the innovation of multiple constitutional implementation mechanisms.<br />\nFirst of all, this treaty itself emphasises the use of measures to check the<br />\ngovernment and limit public power in order to reach the goal of respecting and<br />\nprotecting human rights, and these can indirectly help to lay the foundation<br />\nfor popular sovereignty and models of checking and balancing power, thereby<br />\nimproving the governing ideas and governing capacity of the government. Next,<br />\nthrough the process of implementation of the<span> </span><em><span>International Bill of Rights</span></em>, a rich and normalised<br />\nbody of experience has been accumulated in terms of rule of law for human<br />\nrights protection. This includes reporting procedures for treaty parties,<br />\nprocedures for petition by nations or individuals, stipulations concerning<br />\nmonitoring and encouragement of the legislative and judicial authorities in<br />\nvarious [party] nations to apply remedial measures for human rights<br />\n[protection], etcetera. These assist treaty party nations in fulfilling their<br />\nhuman rights pledges, and enable deep and far-reaching reforms and improvements<br />\nto constitutional structures. Third, as the United Nations Human Rights Council<br />\nmonitors the implementation of the human rights treaties, it respects the<br />\nautonomy and the constitutions of various nations. This takes shape primarily<br />\nthrough the promotion of consensus and on the basis of constructive dialogue<br />\nand cooperation. Imperceptibly, this provides a model of requisite autonomy,<br />\nrationality, respect, tolerance and other prerequisites in the process of<br />\nconstitutional implementation in various countries.</span></p>\n<p><strong><span>5. Ratification of the</span></strong><span><b><span> </span></b></span><em><b><span>International Covenant on Civil<br />\nand Political Rights</span></b></em><span><b><span> </span></b></span><strong><span>at the earliest possible date<br />\ncould prompt our country to deal more candidly, openly and unequivocally with<br />\nthe supreme principles of human rights and constitutionalism, realising the<br />\ngreat mission of the rejuvenation of the Chinese nation.</span></strong><span></span></p>\n<p><span>The<br />\nstandards and experience of the<span> </span><em><span>International Bill of Rights</span></em><span> </span>on human rights continue to show that<br />\nthese basic human rights are universal (</span><span>普遍性</span><span>), equal (</span><span>平等性</span><span>), inalienable (</span><span>不可分割性</span><span>) and interdependent (</span><span>相互依赖性</span><span>). For a China which at present is working to<br />\nrealise the great mission of the rejuvenation of the Chinese nation this is of<br />\nparticular significance. Among our myriad priorities, human rights is<br />\nparamount. The goal is human rights, and political power must serve human<br />\nrights, for human rights are the origin of legitimacy (</span><span>保障人权始有合法性</span><span>). The principles of human rights and<br />\nconstitutionalism should therefore become an overarching consensus in Chinese<br />\nsociety. In fact, human rights and constitutionalism are inherently connected,<br />\njust as explicated by Mr. Xi Jinping: “Only by ensuring that all citizens are<br />\nequal before the law, by respecting and protecting human rights, by ensuring<br />\nthat the people enjoy broad rights and freedom according to the law, only then<br />\ncan the Constitution enter deep in the people’s hearts, only then can it move<br />\namong the masses, and only then can the implementation of the Constitution<br />\ntruly become a conscious action on the part of all the people.” We worry that —<br />\nas we [as a society] lack a proper sense of human rights, and as we lack basic<br />\nprotections for personal freedom, rights and dignity — our entire society risks<br />\nsliding into [a chaos of] hatred and violence, moving toward separatism and<br />\nhostile division, in the event that we face a comprehensive crisis. We worry<br />\nthat — as we lack proper knowledge of constitutionalism, as we lack the most<br />\nbasic understanding and faith in the sanctity and authority of<br />\nconstitutionalism — our country might give way to an instrumentalism (</span><span>工具主义</span><span>) [that sees politics only as a means to an<br />\nend], that our leaders will find it difficult to establish a set of values that<br />\naccord with modern civilisation, and that they will then forfeit all governing<br />\nlegitimacy and all necessary dignity.</span></p>\n<p><span>In summary, for citizens and the government,<br />\nfor our nation and peoples, the establishment of a nation of human rights, of a<br />\nChina in which constitutionalism is in force, this is the only true and<br />\nfundamental measure of the gloriousness of our achievements and of our dreams<br />\n[CHECK]. We must foster a civil society rooted in fairness, peace, rationality<br />\nand openness, and we must build a decent politics founded on love and justice.<br />\nThe establishment of human rights in our country and the achievement of<br />\nconstitutionalism are principles representing our most sincere and<br />\nwell-intentioned hopes, and they express our profound concern for personal<br />\nfortunes, community welfare, national honor and [the fruits of] human<br />\ncivilization. We remain confident that if people can become the foundation [of<br />\nour country] in practice, and if the constitution can guarantee their dignity (</span><span>以宪为尊</span><span>), we can promote harmony in our society<br />\ntoday, and we can achieve national strength and prosperity for China’s future<br />\nat the lowest possible cost. We also believe that if we work with human rights<br />\nand constitutionalism in China as our direction, focus and point of entry, and<br />\nif we proceed with determination and belief, remaining tenacious and meticulous<br />\n[in our work], there are no difficulties concerning the development of our<br />\nnation and peoples that cannot be resolved. In this way, each individual person<br />\nwould benefit, our nation as a whole would benefit, and all the peoples of our<br />\ncountry would benefit.</span></p>\n<p><span>For these<br />\nreasons, we call on the State Council to submit a proposal to the 12th National<br />\nPeople’s Congress concerning the ratification of the<span> </span><em><span>International Covenant on Civil and Political Rights</span></em>,<br />\nin accordance with Article 89 of the<span> </span><em><span>Constitution of the People’s Republic of China</span></em>. We<br />\nhope that the Standing Committee of the National People’s Congress will, in<br />\naccordance with Article 67 of the<em><span>Constitution</span></em>, immediately ratify this treaty. If,<br />\nowing to time considerations, this task cannot be completed this year, we ask<br />\nthat you please be open and considerate [in this matter], offering the people<br />\nof our country an explanation and at the same time providing an explicit<br />\ntimetable so that they understand and trust in their government’s good faith.</span></p>\n<p><span>The signers of this letter follow:</span></p>\n<p><span>SIGNED:<br />\n[SEE IMAGE FILE BELOW FOR FULL LIST OF VERIFIED SIGNATURES AND CHINESE VERSION<br />\nOF THE LETTER]</span></p>\n<p><span>公民建言：呼吁全国人大尽快批准《公民权利和政治权利国际公约》</span><span></span></p>\n<p><span>全国人民代表大会常务委员会：</span><span></span></p>\n<p><span>在中华人民共和国第十二届全国人民代表大会即将召开、新一届中国政府即将成立之际，我们谨以中国公民身份，郑重公开倡议：尽快批准加入《公民权利和政治权利国际公约》，以进一步推动和落实人权立国、宪行中国的原则。具体理由如次：</span><span></span></p>\n<p><span>一、国际人权宪章对于人类基本人权的申明、确立和规范，符合中国政府和中国共产党一贯强调的立国与立宪的宗旨。</span><span></span></p>\n<p><span>《世界人权宣言》、《经济、社会及文化权利国际公约》和《公民权利和政治权利国际公约》共同构成</span><span>“</span><span>国际人权宪章</span><span>”</span><span>的主要框架，成为国际社会人权保护的核心准则。其中《公民权利和政治权利国际公约》又被公认为是</span><span>“</span><span>当代得到普遍接受的最低人权标准的最权威表达</span><span>”</span><span>。该公约所确认的各项基本人权，作为第一代人权，具有更为根本的重要地位。从</span><span>18</span><span>世纪末以来，这些权利作为人类近现代宪政革命的可贵制度成果，已经成为大多数民族国家的宪法中不可或缺的基础性规定，它们代表了人类对于权利、自由和尊严的普遍诉求。</span><span></span></p>\n<p><span>国际人权宪章所弘扬的价值和关怀，也是中国政府和中国共产党反复宣称的立国目标和立宪宗旨。建政之前，中国共产党提出</span><span>“</span><span>为人权自由而战</span><span>”</span><span>的号召，并落实到《中华苏维埃共和国宪法大纲》、《陕甘宁边区施政纲领》等宪法性文件当中，为此在边区专门颁布了一系列人权保障条例。上个世纪四十年代席卷全国的宪政运动，中国共产党也是主要推动者，人权保障则是题中要义。建政之后，</span><span>1954</span><span>年宪法即专章规定</span><span>“</span><span>公民的基本权利和义务</span><span>”</span><span>，奠定了我国宪法以人权为本的基调。尽管此后颇多曲折，我们在贯彻宪法、保障人权的问题上付出了巨大代价，但人权这一崇高目标已经成为今天转型事业不可分割的核心议程，其最新体现就是我国制定的第二个以人权为主题的规划《国家人权行动计划（</span><span>2012-2015</span><span>年）》。</span><span></span></p>\n<p><span>二、尽快批准《公民权利和政治权利国际公约》，以兑现中国政府的庄重承诺，满足中国人民的美好心愿，并展现中国作为一个负责任的世界大国的风范。</span><span></span></p>\n<p><span>联合国在</span><span>1966</span><span>年通过《经济、社会及文化权利国际公约》和《公民权利和政治权利国际公约》时，就呼吁所有国家最好将两公约看成一个整体，同时予以签署和批准。截止</span><span>2010</span><span>年</span><span>11</span><span>月</span><span>1</span><span>日，在联合国</span><span>193</span><span>个会员国中，已有</span><span>167</span><span>个国家正式加入了《公民权利和政治权利国际公约》。</span><span>2001</span><span>年，我国批准了被称为</span><span>“</span><span>第二代人权</span><span>”</span><span>的《经济、社会及文化权利国际公约》；但自</span><span>1998</span><span>年中国政府签署《公民权利和政治权利国际公约》至今近十五年，我国仍然没有批准被视为</span><span>“</span><span>第一代人权</span><span>”</span><span>之《公民权利和政治权利国际公约》。尽管中国政府重视在批准前稳妥改进现有法律制度，使之尽量符合该公约要求的各项义务，但是，我们还是应把人权条约的签署与批准之间的间隔，保持在合理的范围之内，既推动公民权利和政治权利的进一步落实，亦避免国际社会不必要的猜度。</span><span></span></p>\n<p><span>作为联合国安理会常任理事国，中国从来都是国际人权宪章的积极发起者和参与者。对《世界人权宣言》的制定，中国政府发挥了重要作用。世界人权标准因此决非舶来品，而有着中国文化和中国人民的贡献。十五年前签署《公民权利和政治权利国际公约》，更表明我国作为负责任的世界大国，对于保障基本人权做出了庄严承诺。此后，中国国家主席胡锦涛、国务院总理温家宝，在不同场合多次向国内外公开郑重表示，一旦条件成熟，中国就将尽快履行批准公约的法律程序。</span><span>2008</span><span>年初，也曾有一万多位公民签名呼吁加入《公民权利和政治权利国际公约》。所以，我们再无必要犹疑徘徊，而须因应人权发展潮流，履行政府的承诺，回应人民的诉求，体现大国的风范，顺理成章地以积极果断的姿态加入公约。</span><span></span></p>\n<p><span>三、签署《公民权利和政治权利国际公约》以来，中国的开放在深化，法治建设在进步，权利意识在觉醒，公民社会在发育，中国批准公约的时机已经成熟。</span><span></span></p>\n<p><span>2011</span><span>年，我国发布《中国特色社会主义法律体系》白皮书，宣布以宪法为统帅的完备、科学、和谐、统一的中国特色社会主义法律体系已经形成。尤其值得一提的是，</span><span>2004</span><span>年，</span><span>“</span><span>国家尊重和保障人权</span><span>”</span><span>入宪，人权保护上升为宪法原则。</span><span>2013</span><span>年，新修正的《刑事诉讼法》施行，引入许多符合现代人权法治精神的规定，比如非法证据排除规则、死刑复核程序的完善、不得强迫自证其罪、律师权利的扩大、严格逮捕和审批程序等。今年年初召开的全国政法工作电视电话会议则明确强调，要把以人为本、公平正义作为法治建设的灵魂，并具体提出将进一步推进劳动教养、涉法涉诉信访工作、司法权力运行机制、户籍制度的改革。可以说，</span><span>30</span><span>年来我国法治建设朝着人权方向不断迈进而取得的成就，完全是社会整体进步的自然逻辑结果。公民权利的扩大和政治地位的提高，客观上也为中国批准《公民权利和政治权利国际公约》创造了良好条件。</span><span></span></p>\n<p><span>不可否认，我国的人权法治状况与国际人权公约的要求之间，还存在相当差距或不相吻合之处。然而，所谓的时机成熟，从来不是指要万事俱备，完美无缺，而是指为人权的保障和改进做了充分的准备，提供了坚实的基础，实现了对接的可能。人权事业是动态的、丰富的，必须在国内与国际、政府与社会、现在与未来、特殊与普遍之间形成良性互动的空间与机制。在这个意义上，如今恰是我国批准公约的最好时机。对于我国法律体系中现实存在并且有待时间加以调整的某些难处或不足，我们可以根据各国加入公约时的惯常做法，就具体条款作出合理限度内的保留、声明、通知或反对，但必须真诚、严肃而缜密，高度尊重人权事业的神圣性和经久性。</span><span><br />\n</span><span>四、批准《公民权利和政治权利国际公约》，有助于创新宪法的多元实施机制，确保宪法中人权条款的落实，捍卫宪法的生命和权威。</span><span></span></p>\n<p><span>习近平先生在纪念现行宪法公布施行</span><span>30</span><span>周年大会上的讲话中指出：</span><span>“</span><span>宪法的生命在于实施，宪法的权威也在于实施。</span><span>”</span><span>这句话深刻表达了</span><span>“</span><span>宪行中国</span><span>”</span><span>的基本治国理念。我国现行宪法中的一些良法条款关于各项人权的规定，与《公民权利和政治权利国际公约》的基本原则和精神，具有内在的一致性。如何使宪法的这些良法条款真正成为塑造民族精神、凝聚政治共识、实现文明复兴的权威标志，关键就在于认真对待权利，贯彻落实宪法，为此我们必须积极探索多元的宪法实施机制。从各国宪政经验来看，这些宪法实施机制大体包括释宪机制、违宪审查机制、宪法司法化机制、宪法监督机制、宪法条款直接适用机制等。目前在我国，这些实施机制大都还停留在纸面规定上，需要通过更具体并且更具操作性的宪政实践来激活。</span><span></span></p>\n<p><span>加入《公民权利和政治权利国际公约》，其实就是创新多元宪法实施机制的一个切实可行的步骤。首先，该公约本身强调以约束政府和公权运作的方式，来达到尊重和保护人权的目的，因而可以间接理顺宪法的人民主权基础和权力制衡模式，提升政府的执政观念及执政能力；其次，国际人权公约在实施过程中，积累了非常丰富和规范的人权保护法治经验，其中的缔约国报告程序、国家及个人的来文程序、督促各国立法和司法行政当局采取人权补救措施的规定等，有助于缔约国履行人权承诺，实现广泛深远的宪政结构的改革和完善；第三，国际人权理事会在监督实施人权公约时，很好地做到了充分尊重各国的宪政和主权，其实践主要是建立在促成协商一致和开展建设性对话与合作的基础之上的，这在无形中为各国宪法的实施提供了必不可少的自主、理性、尊重、包容等前提条件的示范。</span><span></span></p>\n<p><span>五、尽早批准《公民权利和政治权利国际公约》，可以使我国更加坦率公开地明确人权立国、宪行中国的至上原则，实现中华民族复兴的伟大使命。</span><span></span></p>\n<p><span>国际人权宪章有关人权的规范和实践日益表明，人类的这些基本人权具有普遍性、平等性、不可分割性和相互依赖性。这一点对于正在努力实现中华民族伟大复兴的当下中国而言，具有格外重大的意义。悠悠万事，人权最大。人权是目的，政权必须服务人权、保障人权始有合法性。人权立国、宪行天下的原则因此理当成为中国社会最大的共识。事实上，人权立国与宪行中国之间，存在着深刻而内在的关联，正如习近平先生所阐发的那样，</span><span>“</span><span>只有保证公民在法律面前一律平等，尊重和保障人权，保证人民依法享有广泛的权利和自由，宪法才能深入人心，走入人民群众，宪法实施才能真正成为全体人民的自觉行动。</span><span>”</span><span>我们担忧，由于缺乏人权素养，对人的自由、权利和尊严没有基本的敬畏和保障，在一旦遭遇全面危机时，会使整个社会陷入仇恨与暴戾，走向分裂和敌对的丛林状态；我们担忧，由于缺乏宪政素养，对宪法的权威和神圣性没有起码的体认和信奉，会导致国家工具主义盛行，执政者难以树立一整套符合现代文明的价值观，进而丧失执政合法性以及必要的尊严。</span><span></span></p>\n<p><span>总之，对于公民、政府、国家和民族而言，唯有人权立国、宪行中国，才是成就光荣与梦想的根本尺度和不二法门。我们需要培育一个以中正、和平、理性和开放为根基的公民社会，也需要建立一个以爱和正义为基础的美好政治。人权立国、宪行中国的原则代表了我们最为诚挚善意的心愿，也表达了我们对于个人命运、共同体福祉、国家荣耀、人类文明的深切关怀。我们相信，只要能够做到以人为本，以宪为尊，我们就既能促进当下社会的和谐，也能以最小代价实现未来中国的繁荣强盛。我们也相信，只要以人权立国、宪行中国为努力的方向、重心和切入点，并坚定信心与信念，保持坚韧和细致，一切事关国家民族发展大计的难题都不难获解。如此，则个人幸甚，国家幸甚，民族幸甚。</span><span></span></p>\n<p><span>基于此，我们恳切呼吁国务院依据《中华人民共和国宪法》第八十九条的规定，向第十二届全国人民代表大会提出有关缔结《公民权利和政治权利国际公约》的议案；希望全国人民代表大会常务委员会根据《中华人民共和国宪法》第六十七条的规定，立即批准该公约。如果确因时间仓促，今年不能完成这一工作，也请开诚布公，给全体国民一个解释，同时宣布一个确定的时间表，以求国民谅解，以昭政府大信。</span><span></span></p>\n<p><span>为此，发起此次公民联署。</span></p>\n<p><span><a rel=\"nofollow\" href=\"http://cmp.hku.hk/2013/02/26/31531/\">http://cmp.hku.hk/2013/02/26/31531/</a></span></p>\n<p><span> </span></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[10297,16912,8923]}