{"id":281239,"link":"https://chinadigitaltimes.net/chinese/2013/02/嗨历史-亲中港媒眼中的方励之躲进美国驻华使馆/","date":"2013-02-27T12:46:14Z","modified":"2013-02-27T12:46:14Z","title":"嗨历史 | 亲中港媒眼中的方励之躲进美国驻华使馆事件","content":"<p><div><span></p>\n<div><img class=\"size-full wp-image-14036\" title=\"方励之夫妇在美大使馆最后一晚\" src=\"http://hihistory.net/wp-content/uploads/2012/07/20120407111331988395051.jpg\" alt=\"\" width=\"450\" height=\"360\" /></p>\n<p>方励之夫妇在美大使馆最后一晚</p>\n</div>\n<p>从美方的答复来看，似乎颇有诚意。但由于随后东欧政局发生剧变，美方错误地对国际形势进行重估，放弃了与中国改善关系的努力，使上述答复中的大部分内容落空或未谈出结果，只剩下关于方励之问题的谈判还在持续进行中。</p>\n<p><strong> 选自：香港《环球视野》杂志摘自2006年第1期《中外书摘》</strong></p>\n<p>1989年6月5日，被中国政府通缉的方励之李淑娴夫妇畏罪潜入美国使馆文化处寻求“庇护”。美国驻华大使李洁明闻讯后，考虑再三，不敢接受这一请求，生怕此事对使馆不利，便派使馆政治处的官员博格哈特和卢赛尔与方夫妇交谈。二人向他们说明：给予“庇护”会引起很多麻烦。如方一家住下，其他被通缉的人也跑来，使馆将无法应付。他们建议方励之另找地方躲藏，或实在无处去，美方可给办出国签证，方夫妇可设法逃往国外。经过3小时的劝说，方夫妇同意留下护照。请美方办签证次日自行去取。李洁明如此处理，是根据美国国务院过去曾对驻外使馆做过的规定，即不要轻易接受庇护申请，否则将给使馆带来麻烦。</p>\n<p>美国驻华使馆当即将上述过程申报国务院。国务院中国处代处长贝德尔接到申报后，立即表示不同意见，认为过去的规定只适用于一般情况，是针对不明身份的人闯入使馆而制定的。他认为现在是美国支持的“知名不同政见者”在危机情况下求救于美国使馆，若拒之门外，一旦遭受不测，让美国公众得和后，必然兴师问罪。贝德尔于是紧急请示副国务卿金米特、还打电话给白宫主管官员，提出自己的意见，得到上级批准后，他立即向使馆下达指示：马上接受方励之入馆。</p>\n<p>李洁明得到指示后，即派博格哈特和卢赛尔二人前往寻找方夫妇。此时方励之夫妇已在身份特殊的美国人佩里•林克护送下到了建国饭店，住进《华盛顿邮报》驻华记者马修斯的房间（马修斯去上海出差）。博格哈特这次对方夫妇优礼有加，不但同意他们进使馆，还说“你们将是布什总统的客人”。</p>\n<p>他们四人像间谍一样行事，从建国饭店后门溜出，进入事先等候在那里的小面包车，直奔李洁明的大使官邸，把方夫妇安置在官邸的客房内。那时李洁明的大批家具行装尚在运输途中，室内空空如也。李洁明自己还在三里屯公寓内住着，因此方励之夫妇成了官邸的惟一住户。美方规定，夜晚方夫妇不能开灯，白天不能出门，绝对不能让中国警卫人员发现行踪。</p>\n<p>中国政府很快就得知方励之夫妇的下落，不但马上增派警卫把官邸团团围住，严查出入人员，而且两天后，即6月8日，外交部副部长朱启祯就召见李洁明，严正警告美方，方励之犯有策动动乱的罪行，美方庇护这种罪犯是干涉中国内政，中国政府对此表示极大的遗憾，并提出严重抗议。</p>\n<p>从此，美国非法庇护方励之便成为中美政府间的一场严重外交交涉，长达一年之久。</p>\n<p>李洁明正式迁入官邸后，便叫方夫妇迁出客房，重新把他们安置在官邸大院后面的医务室内。原来的门诊室成了卧室，化验室成了厨房，牙医室成了电脑房和工作室。室内窗帘都拉上，大门加固，全室安装报警系统，任何人不准入内，还安排了专人为方夫妇采购食品、选送书报。</p>\n<p>李洁明不轻易与方夫妇会面，有事要见时都安排在夜晚。等中国工人、佣人皆已离去，才偷偷与方见面。</p>\n<p>有一次，美国的泰德•肯尼迪参议员委派一个叫希尔的人来见方励之，要发给他罗伯特•肯尼迪人权奖章。李洁明不但同意让二人暗中会面，还让方有充足的时间写出发言稿，让希尔带走。后来证明，那篇发言充满反华言论，连美国国务院也对此事不满意。</p>\n<p>李洁明曾制定一项计划，想用外交信使邮箱或男扮女装偷运方励之出境，被美国国务院制止。中方听到风声后也向李清明提出交涉，不得偷运方离开北京。李洁明只好作罢。</p>\n<p>方励之夫妇待在美国大使官邸内，对中美两国都成了提心吊胆的事。对中国来说，总怕他通过化装隐蔽在汽车内逃出。因此加强了对美国大使官邸的警力和检查，不胜其烦，而且更重要的是美国反华势力常以此制造反华舆论。对美国来说，也如鱼刺在喉，不吐不快，但又吐不出来，造成了极大不便。</p>\n<p>第一个提出解决此难题的是<span><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.hilishi.com%2Ftag%2F%25E9%2582%2593%25E5%25B0%258F%25E5%25B9%25B3\" title=\"邓小平\">邓小平</a></span>。1989年11月7日—10日美国前国务卿基辛格访华时，邓小平提出了恢复中美关系的“一揽子解决建议”，包括双方谈判解决方励之间题和美方解除对中方的制裁等。当时邓小平指出，在方励之承认违法的基础上了中方可让他离境，但美方要保证他不得从事反对中国的政治活动。基辛格认为这一方案是可行的。向布什总统转达。美国政府几经考虑后、由副国务卿伊格尔伯格向中方作出正式答复；（一）由李洁明大使就近与中方讨论解决方励之问题的办法：（二）中美关系的其他方面由中国驻美大使朱启祯与美方代表在华盛顿会谈；（三）欢迎双方就经济合作上的大项目进行研究；（四）原则同意邀请江泽民总书记在明年合适的时间访美，以完成关系正常化的进程。从美方的答复来看，似乎颇有诚意。但由于随后东欧政局发生剧变，美方错误地对国际形势进行重估，放弃了与中国改善关系的努力，使上述答复中的大部分内容落空或未谈出结果，只剩下关于方励之问题的谈判还在持续进行中。</p>\n<p>关于方励之问题的谈判是由外交部副部长刘华秋与李洁明大使进行的。这一谈判延续的时间很长。直到 1990年6月 25日双方才达成谅解，主要内容是：在方励之承认错误的基础上（方书面承认他的言行违背了中国宪法的有关规定），中方以健康原因批准方励之夫妇出国就医。方夫妇出境后，先在英国住了半年，后又移至美国宾夕法尼亚州的普林斯顿大学待了一段时间。最后落脚在美国南方的亚利桑那大学。方夫妇出境后过了一段时间，中方也批准他们的儿子去美国。</p>\n<p>这一案件的解决，虽未能使美方全面解除对中国的制裁，但部分制裁得以取消或放松，如当月美国宣布不再阻挠中国取得世界银行贷款。更重要的是，它对缓解中美紧张关系起了一定作用，对布什总统当月宣布无条件延长对中国的最惠国待遇创造了较为有利的气氛。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.wumii.com%2Fwidget%2FrelatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" class=\"c6\" /></a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}