{"id":281277,"link":"https://chinadigitaltimes.net/chinese/2013/02/德国之声-斯巴达第二季：一夜再回十八大前/","date":"2013-02-27T18:30:13Z","modified":"2015-03-04T09:19:09Z","title":"德国之声 | “斯巴达”第二季：一夜再回十八大前","content":"<p>中共两会在即，当局加强维稳，中国多位维权人士、异见人士遭当局警告、软禁或秘密羁押，网络上言论也日渐收紧。网友称“斯巴达（十八大）第二季开始上演”。</p>\n<div>\n<p>（德国之声中文网）中国官媒新华社早前消息，中共两会将分别于3月3日和3月5日开幕，一如去年十八大前夕，中共当局收紧言论的同时，加强对维权人士、异见人士维稳。网友戏称&#8221;斯巴达（十八大）第二季上演。&#8221;</p>\n<p>多位人士在Twitter微博上发布&#8221;被维稳&#8221;信息，诗人王藏表示，北京异见人士、画家严正学的妻子对外透露，北京国保昨晚一直在他家门外守候，其后严正学失踪，多位严正学的朋友收到他的一条短信：&#8221;昨一聚，将成永别，我活腻了，你们再逼，我就随藏胞去，这是我最后的行为艺术&#8221;，目前友人无法与严正学取得联系。</p>\n<p>北京维权人士胡佳亦透过推特表示，昨日国保将他堵在父母家中，按照惯例，在两会期间他将被软禁在家中，不得外出直到两会结束。其后，法学学者许志永，律师丁家喜等人皆发布信息，称被国保人员软禁在家中或由国保全程&#8221;守护&#8221;；另据胡佳发出消息，他接到多位河南艾滋病感染者访民电话或短信，称遭到警察跟踪、软禁、羁押、被遣返原籍等。</p>\n<p>德国之声尝试与北京异见人士、中共前总书记赵紫阳政治秘书鲍彤联系，电话刚刚打通即被&#8221;技术性切断&#8221;，后德国之声多次拔打未果。据鲍彤之子鲍朴向德国之声透露，中共当局从即日起禁止鲍彤接受媒体采访。</p>\n<p><b>&#8220;与十八大前维稳没什么两样&#8221;</b></p>\n<p>胡佳向德国之声表示，目前北京空气骤然紧张，似再回到十八大以前，据他了解到的信息，北京警方在2月20日&#8221;中国茉莉花行动&#8221;两周年时，召开了维稳会议以布署两会期间的安保工作，对非北京籍的维权人士将采用控制和遣返原籍的作法，以让地方分解中央维稳压力；对京籍的&#8221;敏感人士&#8221;，采用包括软禁、强制旅游、秘密羁押等方式，按照维稳名单进行一对一的全面控制。</p>\n<p>胡佳认为在中共维稳的非常时期，警察变身&#8221;党卫军&#8221;，警察个体在长期的维稳机器运转中，人性部分已经消弥殆尽，处处可见的是冰冷机器般的运转，多名被截访的访民遭遇警方暴力对待：&#8221;现在的这些手段和去年十八大期间，采用的手段是本无二致。这种歇斯底里的手段似乎在宣告&#8217;我就要这么抓人&#8217;，警察把体制发挥到了极致。&#8221;</p>\n<p><b>&#8220;难道北京是一个大的集中营吗？&#8221;</b></p>\n<p>就在昨日，多名学者致信中国人大，呼吁人大批准中国政府加入《公民权利和政治权利国际公约》，呼吁信指中国人权现状与国际人权准则间还有很大距离。中共前政法委书记周永康任职十年间，也被称为中国人权&#8221;最黑暗的十年&#8221;，习近平自去年上台后，其亲民姿态和政改表态俘获民心，但胡佳认为，透过两会前的当局维稳之举，未看到&#8221;新政&#8221;的任何希望。</p>\n<p>胡佳表示：&#8221;这种疯狂状态，我没有看出来和周永康搞铁腕维稳时代有任何变化，我一直在体验着这个国家最黑暗之处，就是滥权，滥权比腐败更可怕，滥权是直接关系到公民的尊严、健康权、言论权利甚至生命权利等。十八大过去，孟建柱接任了政法委书记，从我个人来讲，一直连绵不断的软禁和暴力；那些访民每天处在被抓捕的状态中，难道北京是占领区吗？是一个大的集中营吗？我们这个社会就象处在一个庞大的监狱。&#8221;</p>\n<p>胡佳也认为无论是胡锦涛还是刚刚开始习近平时代，其体制不变，维持专制统治的运转和维稳模式就不会改变。</p>\n<p>作者：吴雨</p>\n<p>责编：石涛</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></p>\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19202,28513,9932,27159,19189]}