{"id":281429,"link":"https://chinadigitaltimes.net/chinese/2013/02/以权利看待公平-于建嵘对话联合国驻华机构特/","date":"2013-02-28T14:15:44Z","modified":"2013-02-28T14:15:44Z","title":"以权利看待公平——于建嵘对话联合国驻华机构特聘专家及官员","content":"<div>\n<p>以权利看待公平——于建嵘对话联合国驻华机构特聘专家及官员</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C6%25B6%25B8%25BB%25B2%25EE%25BE%25E0%26amp;searchfield%3Dkeywords\"><span>贫富差距</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25A8%25C0%25FB%25BE%25F9%25B5%25C8%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>权利均等化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25B9%25AB%25C6%25BD%26amp;searchfield%3Dkeywords\"><span>社会公平</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D6%25C6%25B6%25C8%26amp;searchfield%3Dkeywords\"><span>民主制度</span></a>   <br />\n ● <strong>于建嵘</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D38\">进入专栏</a>）   </p>\n<p>　　<br />　　编者按： 2012 年 7 月 10 日，中国社会科学院于建嵘教授在北京东书房与来访的联合国驻华办事处特聘专家简·范德穆尔特勒( JanVandemoortele) 博士和联合国儿童基金会( UNICEF) 驻中国办事处儿童社会政策处处长毕儒博( Bill Bikales)先生就民主、权利、公平等问题进行了交谈。谈话内容经访问学者刘刚博士整理并请于建嵘教授审阅后，由本刊“阅江论坛”栏目独家刊发，以飨读者。<br />　　<br />　　摘要：贫富差距的加大，其根源在于社会机会的不公平和公民的基本权利得不到保障。要实现政治、经济、社会的均衡发展，不能照搬西方的民主模式，必须探索符合中国国情的基本制度，使社会权利朝着均等化方向发展，并通过完善民主制度来提供改变政策的可能性，防范不合理的政府和最坏的结果。<br />　　关键词： 贫富差距； 权利均等化； 社会公平； 民主制度<br />　　<br />　　于建嵘教授： 欢迎你们来北京东书房访问。为简·范德穆尔特勒博士这次访问，联合国驻华机构多次来信来电具体落实，今天终于见面了。<br />　　联合国驻华办事处特聘专家简·范德穆尔特勒( Jan Vandemoortele) 博士( 以下简称： 联合国特聘专家) ：特别高兴来您的家中，谢谢您的接待。很高兴看到您自己还做一些艺术品，其实我的妻子也是一个艺术家，很有缘。<br />　　于建嵘教授： 太好了。这是我在远郊的一个工作室，主要是存放研究资料和创作油画的地方。<br />　　联合国特聘专家：<br />　　这次主要是应联合国驻华办事处，特别是联合国儿童基金会的邀请，到中国来帮助一些专家学者更清晰地运用均等化的手段，为国家未来的发展做一些思考和规划。因为我们知道中国目前的贫富差距越来越大，那么在均等化和公平方面中国将何去何从呢？<br />　　联合国儿童基金会儿童社会政策处处长毕儒博( Bill Bikales) 先生( 以下简称： 联合国儿基会官员) ： 我认为均等化和公平还是有区别的。<br />　　于建嵘教授： 对，是有区别的。<br />　　联合国特聘专家：这次来主要是想听一下您的高见。如果中国能够长期保持快速发展，并且能够让人民分享快速发展的成果，您认为，中国在贫富差距或者收入分配不均上的历程是怎么样的？<br />　　我们应该采取怎样的解决办法？<br />　　于建嵘教授：当前中国的很多问题到了一个必须解决的阶段，贫富差距方面存在的问题是需要解决的。但是，中国的不公平，主要不是财富分配的不公平，第一是社会机会的不公平。也就是说，当前中国社会阶层的分化和流动不公平是最大的问题，这个不公平可能比起财富分配的不公平带来的问题更加严重。第二，中国民众的基本权利可能更容易遭受侵害。比如，你有一栋房子，地方政府的一些官员可以强制拆掉。这也是中国目前的问题之一。也就是说，一方面是阶层流动存在不公平的问题，另一方面是基本权利受到侵害的问题。这两个问题远远超过了财富分配不公平带来的问题。所以，我们在思考中国的问题时，不能只简单地看到贫富差距问题，其实贫富差距只是问题的一方面。中国社会最大的不公平是阶层流动机会的不公平，其次是基本权利得不到很好的保障。<br />　　联合国儿基会官员： 也就是说，贫富差距只是一个表现形式而已。<br />　　于建嵘教授： 对，不公平最大的问题是处于底层的民众没有上升的空间。<br />　　联合国特聘专家：我特别同意您这个观点。在全球其他国家也有越来越严重的贫富差距，阶层间的流动也变得越来越不可能。实际上，贫富差距和社会流动性是息息相关的。有证据显示：如果我们能够减少贫富差距，一个国家阶层间的社会流动性就能够改善。您认为，这是未来中国发展的一个方向吗？<br />　　还是说由于中国基本人权保护的缺失，我们将会在这方面遇到一些挑战或者困难？<br />　　于建嵘教授：是的，全世界都可能发生因贫富差距造成阶层间流动性不足的问题。但在中国也许有一定的特殊性，这就是对未来的预期更具有不确定性。我认为研究中国的问题和国外的问题应有所区别，我们对自己的未来缺乏一个合理的预期，无法预测将来会在我身上发生什么事情，不是我做好做不好的问题，而是取决于外部环境。联合国儿基会官员：我们儿童基金会作为联合国的一个下属机构，能够做的事情也很有限。每个国家都是联合国的成员，中国也是，而且还是安全理事会的常任理事国。<br />　　于建嵘教授：当然。但我认为，联合国有很多宣言和公约，比如《联合国人权宣言》、《联合国儿童权利宣言》等等，您又在联合国儿童基金会工作，可以帮助我们把有关儿童的问题处理好。我们以中国的街头流浪儿童问题为例，您觉得在美国允许这种情况存在吗？西方其他国家允许吗？在美国，如果有儿童在街头流浪乞讨，是不是有人会举报？ 家长在法律上要不要承担责任？ 警察会过去处理吗？<br />　　联合国儿基会官员： 我是美国人，他是比利时人。在美国，像您说的这种街头乞讨流浪的儿童很少。<br />　　于建嵘教授： 因为这是个权利问题，所以，我建议要从权利的角度去认识这个问题。事实上，许多国家都有明确的规定：不管家长再怎么贫穷，也不能让儿童去乞讨。这是国家的责任、家长的责任、社会的责任。所以，我刚才提出，中国的很多问题应该从权利的角度来思考。对于儿童乞讨，我坚决反对。我认为，所有的乞讨儿童都必须解救。您作为联合国派至中国的专家，更应该在中国宣传权利观念。<br />　　联合国特聘专家： 谈到权利的话，我们应该区分两种权利。一种是公民的权利和政治的权利，这一方面中国或许可以做得更好些；另外一种是社会的权利和经济的权利。在我们谈到的机会平等这个问题上，必须承认，中国在一些方面做得还是可以的，甚至可以说是挺不错的。比如说，九年义务教育，就是部分地保证了人们的社会权利。在其他国家，这个权利是得不到保障的。所以，我们必须在政治的自由、公民的自由与社会的自由、经济的自由方面做出区分并寻找一个平衡点。目前，中国在政治自由、公民自由方面可以说做得还不是特别多，但是在社会经济自由这个领域，我们如何通过像九年义务教育这样的政策来改善机会的公平呢？刚才您也提到了，在人权领域主要有两个方面，其中一个就是机会的平等。因为联合国机构在中国的主要宗旨就是促进社会、经济方面的自由和机会平等，我们在这些方面该如何开展一些工作？<br />　　于建嵘教授：我很同意您刚才提到的观点，社会权利和政治权利是有所区分的，但是二者之间也有联系。没有很好的政治上的权利作为基础，我们很难制定出一个公平的社会政策。如果民众没办法表达，就没办法制约权力拥有者。或者我们就单纯从社会权利的角度来讲，中国做得还远远不够。比如您刚才提到的九年义务教育，其中就有一个很大的问题，那就是由谁来承担这个“义务”？义务教育的费用并不是完全由国家来承担，而是分不同地域、由不同层级的政府来承担。原来一般是由乡镇一级政府来承担义务教育的费用，现在是由县一级政府来承担。在中国，每个县的发展是不均衡的，所以，平等性的义务教育是不可能产生的。无论从人力资源如师资力量，还是从社会财富资源如教育经费来衡量，都是不一样的。我建议您到中国最贫困的地方去看一看当地的孩子在怎样的环境中学习。我最近在组织北京的志愿者到四川的大凉山支教，因为那里有些地方没有很好的教师，也没有很好的学校。<br />　　联合国儿基会官员： 我去过那里。<br />　　于建嵘教授：我想表达的意思，不是说中国社会没有发展，实际上是有很大的发展，但是，这种发展是不均衡的，不但政治权利和社会权利不均衡，而且其中的社会权利在不同阶层、不同人群、不同地区间也是不均衡的。所以，我认为要推进中国社会权利的发展，就必须使之朝着均等化的方向发展。正如您刚才提到的，均等化和公平有所区别，但是我认为现在均等化更为重要，也就是作为一个公民所拥有权利的均等化，因为中国不同地区、不同群体的差异性太大，比如，在一些贫困地区，很多孩子上学非常艰难，还有很多孩子是父母外出打工的留守儿童。我认为，在目前的情况下，要推进机会平等的工作，必须首先确立权利的概念———基本权利平等的概念。这是基本的原则，也是基本的人权。这一点如果能在中国普及，让中国的官员、学者都认识到权利必须得到尊重和保障，或许意义更大、更重要。<br />　　联合国儿基会官员：我们对于留守儿童和流动到城市的儿童也都非常关注。我认为，真正解决留守儿童问题的出路在城市，父母要到城市打工的话，他们应该带着孩子。为什么他们不带孩子？<br />　　就是因为那儿的条件不好，上学的条件也不好，享受医疗服务的条件也不好。这是主要的原因，当然不是唯一的原因。<br />　　于建嵘教授：外出务工人员到城市会感到生活成本很高，不适应，这是一个方面的原因。此外，还有一个方面的原因是制度准入问题，即允许他们进入城市，这个可能也很重要，因为很多外出务工人员的孩子不能在打工地正常入学，不能参加高考。为何如此？还是我前面那个观点，中国的地方政府是分割的，九年义务教育不是由国家统一来承担。假如经费是由国家统一按相同的标准支付的，规定孩子不管在什么地方入学都可以享受到国家统一标准的教育经费支出，比如，你是北京的到天津去，这笔经费跟着到天津去，你是广东的到了北京，这笔钱也跟着到北京，那么就不存在异地入学难的问题了。现在的问题是，教育经费由地方政府分级负责，假如你是四川人到北京来，要北京市政府掏钱，北京人当然不同意，这就是问题的关键。所以，一个国家均等化的义务教育，应该是全民的义务教育，而不是县一级的义务教育。<br />　　联合国儿基会官员： 我觉得解决这个问题，从技术性的角度来看，其实不怎么难。<br />　　于建嵘教授： 信息技术的发展，使这类问题的解决在技术上已经没有任何问题。<br />　　联合国儿基会官员： 那主要的障碍是什么？<br />　　于建嵘教授：是国家相关的政策。我前面讲到，九年义务教育以县级财政支出为主，而各个县的财政状况是不一样的。您作为联合国儿童基金会的官员，可以呼吁并解决这个问题。这是社会政策问题。许多研究中国问题的人没有认识到这个问题，即中国政治的分割性和社会的分割性。相同层级的每个地方政府之间也有很大的差异。这一点你如果不了解，就会以为中国各地都是一样的，实际上却不是。我刚才讲的这个问题解决起来也很简单，那就是由国家财政承担义务教育经费，我早些年向一些人如李昌平等提出过教育券的设想。假如能这样做的话，你到任何地方去上学，都由国家给你一笔钱，而不是由地方政府给钱，那还有什么问题呢？<br />　　联合国特聘专家：其实，中国目前的九年义务教育在筹资方式和财政拨款模式上跟美国没有太多的区别。虽然我是一个欧洲人，但是，我在纽约也生活了很多年。在美国，教育拨款也是通过地方政府公共拨款来进行的，所以产生了很多不平等的问题。当然，我们也希望有地方政府的参与，因为教育归根到底将会为这个地方的发展做贡献，但是教育资金的来源和支出还是应该经过中央政府的统筹安排，这样才能保证每个孩子都能够获得相同金额的教育资金。实际上，中国目前学到的是美国的经验和模式。中国其实应该借鉴一下其他国家的模式，从而使其所实施的筹资方式和财政拨款模式能够帮助解决教育系统中根本的不平等这样一个难题。不然的话，我们将不能够打破贫困的代际传播。我希望您能同意我的这个观点。<br />　　于建嵘教授： 我非常同意！ 您这个观点比他( 指联合国儿童基金会官员)的观点要先进。因为他是从美国来的，美国有些东西是不能学的。我到过法国，他们还是比较侧重于全民的教育。中国的各个地方政府之间的差异性很大，而且有些地方政府的法治观念更差。中国的地方官员具有很大的私自的处置权力，他可以把建学校的钱拿去买小车、建大的办公楼。在中国，假如一位官员拿钱去建学校则是一种道德高尚的行为，是要受表扬的，而在有些国家这只是一种必须要做的行为。总之，我特别同意您刚才讲的这个观点，应该把这个观点在中国好好讲一讲，最好到中南海去讲。<br />　　联合国特聘专家： 谈到公民与社会的权利，我们曾经沿袭了很多古代哲人的思想，其中丘吉尔就说：“民主是各种统治手段中最差的一种”，而两千五百多年前古希腊哲人柏拉图说：“民主是各种统治手段中第二差的一种，第一差的是集权主义。”今天回首，柏拉图的观点还是有一点道理的。柏拉图说，在民主社会，人们会因为民主体制而养成不良的饮食习惯。人们会受食物外表吸引吃些不健康的东西，比如今天的麦当劳等等。这是柏拉图对民主表面与本质区别的看法。<br />　　当我再次阅读哲人的书籍并审视今天的世界，让我想到了近几个月来的两个事情。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61568.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61568.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61568.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D38\"><span>于建嵘</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C6%25B6%25B8%25BB%25B2%25EE%25BE%25E0%26amp;searchfield%3Dkeywords\"><span>贫富差距</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C8%25A8%25C0%25FB%25BE%25F9%25B5%25C8%25BB%25AF%26amp;searchfield%3Dkeywords\"><span>权利均等化</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C9%25E7%25BB%25E1%25B9%25AB%25C6%25BD%26amp;searchfield%3Dkeywords\"><span>社会公平</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D6%25C6%25B6%25C8%26amp;searchfield%3Dkeywords\"><span>民主制度</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9034,9400,9037]}