{"id":281405,"link":"https://chinadigitaltimes.net/chinese/2013/02/信力建-信孚要闻（2-28）-历史的错误或可原谅，/","date":"2013-02-28T12:30:13Z","modified":"2013-02-28T12:30:13Z","title":"信力建 | 信孚要闻（2.28）——历史的错误或可原谅，历史的事实永不遗忘","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、马英九：历史的错误或许可以原谅，但是历史的事实绝不能遗忘，台当局面对“二二八”这个影响台湾近代历史如此重大的事件，绝不能以轻慢的态度来对待，必须要把史实做一个最大程度的还原。 （2012年2月24日出席“二二八事”纪念特展）在同年2月28日的“二二八事件六十五周年纪念仪式”上，马英九再次代表政府，向所有受难者及家属鞠躬致歉，他全程以台语致辞，强调二二八事件的起因，就是当时台湾尚无民主，政府贪污腐败。他引用二二八纪念馆一段铭文说“历史曾经幽暗难明，恐惧亦曾深深笼罩，但民主为光源，照进尘封的档案，揭露真相，铭刻历史”。</p>\n</p>\n<p>2、【历史上的今天】1947年2月28日，台湾“二·二八事件”爆发。2月27日，国民党军警在台北打死了为减税请愿的商贩。2月28日，台北市民罢市、游行请愿，又遭国民党当局的镇压，激起了全省民众的愤怒，爆发了大规模武装暴动。几天之内，暴动民众控制了台湾大部分地区。国民党政府从大陆调集军队进行残酷镇压，到3月13日将全岛镇压，死者多达3万多人。1995年时任总统李登辉首先代表政府向所有二二八事件的受难者家属公开道歉。</p>\n</p>\n<p>3、据台湾“中广新闻”报道，台湾当局监察机构宣布，防务部门已经同意将“二二八事件”前后时期，台湾共产党相关人物的379件档案解密，并移交档案管理部门典藏与开放查阅。</p>\n</p>\n<p>4、随着养老院需求的不断增加，对于广州养老院建设，市长陈建华指出，中心城区的养老机构原则上要在中心城区内解决，他要求荔湾、越秀和海珠三区利用“三旧改造”的契机，在地铁站和公园附近打造一些养老院。</p>\n</p>\n<p>5、香港政府颁布的“限制婴幼儿奶粉出境”条例将于3月1日正式实施，近关年来，可以携带出境的香港奶粉数量不断收窄，从原来的一箱箱托运，变成马上就要实行的“一次两罐”，受影响最大的非广东地区莫属。</p>\n</p>\n<p>6、去年12月在印度发生的黑公交轮奸案震惊世界。为了遏制犯罪势头，保护妇女权益，印度政府日前打算为女性配备可以在紧急情况下向警察呼救的“反强奸手表”。在遭受性侵害时，只要按动手表上的一个小钮，受害人就可向家人和离她最近的警局发出警报，而手表内置的摄像头在报警系统启动后可连续摄像30分钟。报道称，“反强奸手表”已经在印度国内打开市场。</p>\n</p>\n<p>7、近日，多位中国学者、律师和新闻工作者等各界人士发布公开联署信，敦促中国人大尽快批准《公民权利和政治权利国际公约》，使之在中国正式生效。这封联署信还说，政权必须服务于人权，而人权立国、宪行天下的原则，应该成为中国社会最大的共识。</p>\n</p>\n<p>8、武汉出台公交新规，从3月1日起正式实施，新规规定醉酒不能自控者；无人护送的学龄前儿童；无人陪护的精神病患者；赤膊、赤足、穿拖鞋者；烈性传染病患者等9种人不能乘坐公交。同时禁止进餐、乞讨、兜售商品、赌博等14种不当行为。</p>\n</p>\n<p>9、截至昨日，李双江之子李某等五人因涉嫌强奸罪，已被羁押7天。海淀区检察院表示，警方尚未向检方提请逮捕。同时，记者了解到，李某等五人涉嫌轮奸案因案情复杂，已被延长拘留一个月。</p>\n</p>\n<p>10、据消息人士透露，即刻搜索今日发布内部邮件宣布对管理层进行调整，在公司新领导班子成员分工确定前，作为临时过渡，副总经理王江暂时接管原首席科学家刘骏原分管工作，人民网副总编辑张善菊出任即刻搜索常务副总经理处理日常工作。有消息人士称，在此次调整后，邓亚萍或被架空。</p>\n</p>\n<p>11、“亚洲美国媒体中心”电影节和迈阿密国际电影节网站27日证实，朝鲜影片《金同志飞起来》将于下月在美国旧金山举行的“亚洲美国媒体中心”电影节上放映。影片在朝鲜首都平壤取景拍摄，讲述28岁女矿工金永美（音译）克服困难，最终实现梦想、成为高空技巧表演者的故事。</p>\n</p>\n<p>12、在2013年春晚上表演《剪花花》的童星邓鸣贺，被儿童医院确诊为急性髓细胞白血病和支气管炎。据院方介绍，邓鸣贺已于2月26日开始第一次化疗，该病治愈率为50%左右。邓鸣贺的爷爷表示，孙子尚不知情，精神状态不错，只是因为患病身体会感觉有些无力。</p>\n</p>\n<p>13、全国政协十二届一次会议将于3月3日在北京开幕。在体育界别的两位最知名的明星委员中，“新委员”姚明已经确定参会，而“老委员”刘翔据称正在美国接受跟腱康复治疗很有可能无法出席全国两会。</p>\n</p>\n<p>14、近日来，日本首相安倍晋三在国会开会时频繁地上厕所，导致在野党发问时找不到人。2月27日，最大的在野党民主党向参议院预算委员会申请，如果首相再往厕所跑，议员们就暂停审议等他回来。据悉，在27当天的审议会上，安倍晋三并没有上厕所。但自从本期国会开始至今，他已经多次中途离开，让提问者找不到人。</p>\n</p>\n<p>15、27日，全国科技名词审定委员会召开的PM2.5中文定名专家研讨会上，中科院院士伍荣生称，PM2.5是个字母词，应有一个规范的中文名称，且要有科学性、普及性和应用性。此事引发网友讨论，有人认为可叫“超微悬浮颗粒”，还有人建议叫“毒尘”。</p>\n</p>\n<p>16、中国第一部全面总结和评估老龄事业发展状况的蓝皮书《中国老龄事业发展报告（2013）》昨天在北京发布。蓝皮书指出2012年老年人口数量达到1.94亿，老龄化水平达到14.3%；并预测，2013年老年人口数量将达到2.02亿，老龄化水平达到14.8%。</p>\n</p>\n<p>17、美国国家房地产经纪人协会公布的数据显示，2012年中国购房者在美国房地产市场的全年购买力为90亿美元，购买量仅次于加拿大人。《华尔街日报》日前报道了一个中国购房者的购房故事。一位来自中国香港的富豪找到苏富比地产，表示急于买入一套位于曼哈顿中央公园附近的高档公寓，称“因为女儿要上哥伦比亚大学或纽约大学”。该公司的房产经纪花费几周时间，终于签下一套价值650万的豪华公寓。最后经纪人在询问该富豪女儿多大时，得到的回答让他大跌眼镜：“2岁。”</p>\n</p>\n<p>18、台湾中时电子报报道，台湾竞争力论坛昨公布一份最新“台湾民众国族认同”的调查显示，有90.4％的人认同自己是中华民族，坚持非中华民族者只有6％；另外调查询问民众“你认为自己是不是中国人”的时候，有六成民众认为自己是中国人，29％强调自己是“是台湾人不是中国人”与近几年类似的调查结果有所不同。</p>\n</p>\n<p>19、北京后海恭王府附近“百年卤煮”餐厅在橱窗上贴出“本店不接待日本人、菲律宾人、越南人和狗”的标语，这幅标语在越南和菲律宾引起广泛关注，在中国的这些邻国引起愤怒反应。餐饮老板称贴出该标语是出于爱国，并声称许多顾客都很赞同他的做法。</p>\n</p>\n<p>20、@薛涌(美国): 广播里讨论哪里最幸福，为什么。首先提到丹麦，说那里的税率到70%（我印象没有那么高），但特有保障，啥都不用操心。采访一位垃圾工人，大致相当于咱们的环卫工人吧。这老兄特幸福。两个邻居，一个是律师，一个是医生。真是人无高低贵贱。这一套，中国最难学。</p>\n</p>\n<p>21、徐贲《最恶的制度是恶棍统治歹徒的制度》：任何制度都是由生活在那个制度中的人们自己造就的，最恶劣的制度就是恶棍统治歹徒的制度。在这样的制度里，是不可能有所谓的“好人”的。任何一个普通人进入这种制度当中，他就会成为加害者、迫害者、凶手和刽子手，受害者和加害者两者是可以互换的。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-02-28/18314.html</p>\n</p>\n<p>22、资中筠《说真话为什么这么难？》：掌权者为什么需要向公众掩盖真相?当然真相是坏事，是施政之失，如果是善政，是功劳，大书而特书还来不及呢。如果说，一句真话能改变社会，恐怕有所夸大，但能照亮民众的心智，善莫大焉。不断地揭露真相，集腋成裘，亮光就会逐步驱散黑暗，不但照亮今人，而且惠及后世。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-02-28/18318.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}