{"id":281427,"link":"https://chinadigitaltimes.net/chinese/2013/02/贾斯丁·洛根：中国崛起的两套理论-熊猫还是/","date":"2013-02-28T14:15:39Z","modified":"2013-02-28T14:15:39Z","title":"贾斯丁·洛根：中国崛起的两套理论——熊猫还是龙？","content":"<div>\n<p>贾斯丁·洛根：中国崛起的两套理论——熊猫还是龙？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>中国崛起</span></a>   <br />\n ● <strong>贾斯丁·洛根</strong>   </p>\n<p>　　<br />　　中美关系是国际政治中最重要的关系。展望21世纪，美国与中国相比，可能会在经济方面&#8211;也有可能在军事方面，黯然失色。据《经济学家》杂志，中国可能会在2018年以市场汇率计GDP方面超越美国。2000年，中国市场汇率计GDP是美国的八分之一，到了2010年，则为美国的一半，中国令人惊愕的相对快速增长由此可见一斑。<br />　　但是由于美国参与了针对苏联的冷战，该增长特别具有相对性，因为冷战代价高昂且危险，曾一度大约占用美国GDP的44%。该冲突帮助美国完成了转型，从联邦制共和国转为中央集权的俾斯麦民族国家。鉴于中美竞争对于美国安全和国内政治的潜在影响，正确对待中美关系是美国外交政策制定者最重要的挑战。<br />　　除了中国，印度的经济也在迅猛发展，印度拥有优越的人口结构，可能在地区与全球政治中发挥越来越突出的作用。日本尽管受到人口与财政问题困扰，仍是世界上一支重要的力量。众多东南亚国家正在迅速崛起。简而言之，未来数十年亚太地区可能会是全球力量增长最快的地区。国际体系中力量集中转向东亚，从这个意义上讲，美国战略师们应该关注该地区。<br />　　自从2001年9月11日发生恐怖袭击以来，百特威外交政策机构（Beltway foreign policy establishment）一直在着重关注伊斯兰世界和恐怖主义。而在9/11以前，该机构重要部门都把与中国的竞争作为潜在的重要问题。美国副总统迪克•切尼（Kick Cheney）曾读过约翰•米尔斯海默（John Mearsheimer）关于中美未来关系的悲观观点，他不喜欢其中一些段落，认为&#8221;愚蠢&#8221;：在这些段落中，米尔斯海默希望两国间的竞争能够被和缓。<br />　　乔治•W•布什政府执政初期，两国关系仿佛要走向大风大浪。2001年4月，一架美国侦察机在中国领空附近与中国一架战斗机发生冲突，美国飞行员与司乘人员被中方控制，直到美国外交官对他们的释放进行谈判。但是该事件在两国都激起了民族主义。在华盛顿，罗伯特•卡根（Robert Kagan）和威廉•克里斯托William Kristol）报怨，两架飞机发生冲突的&#8221;准确背景&#8221;没有什么关系。相反，他们怒吼，小布什对于中国飞行员遇难表示歉意这一行为使美国&#8221;深深蒙羞&#8221;，并重申他们以前号召采取的&#8221;积极遏制中国&#8221;的政策。但是在2001年9月恐怖袭击发生后，布什政府把注意力转向了中东。<br />　　慢慢地，华盛顿的政策精英们转过神来，认为最重要的国际政治变革正在亚洲发生。2011年10月，美国国防部长里昂•帕内特（Leon Panetta）在访问亚洲时表示，华盛顿正处于转折点，要离开中东，转向亚太，这一转变必然需要&#8221;战略重新平衡&#8221;。相似地，美国国务卿希拉里•克林顿（Hillary Clinton）最近在一篇文章中表示&#8221;地缘政治的未来将决定于亚洲，而不是阿富汗或伊拉克，而美国应该在决定地缘政治的未来时起到中心作用。&#8221;负责东亚和太平洋事务的助理国务聊库尔特•坎贝尔（Kurt Campbell）表示，&#8221;美国外交政策的最重要挑战之一就是要实现过渡，从当前令人烦恼的中东挑战转向长远的具有深远影响的亚洲事务。&#8221;<br />　　那些长远的具有深远影响的亚洲事务中最重要的就是中美关系。中国处于美国亚洲战略的中心。本文不对当前中美间的军事平衡做精确评估，更不去预测未来的军事平衡。同样，本文也不会重述过去数十年甚至数年内的中美外交。恰恰相反，本文重新评估了美国对中国的战略，揭示了该战略的根基自相矛盾，恐将华盛顿与北京推向安全竞争，使局面越来越有利于中国。<br />　　<br />　　一、熊猫还是龙？中国崛起的两套理论<br />　　<br />　　关于中美关系的未来主要有两种思考流派，每一种思考流派都产生了一套基本的政策导向。一种观点，非常悲观，受国际关系现实主义流派的影响，它的信徒有时被称为&#8221;龙杀手&#8221;。另一种观点，则非常乐观，受国际关系自由主义流派的影响，它的追随者被人们口头上称为&#8221;熊猫拥抱者&#8221;。两个派别的分歧通常在于是否中国军事实力的增长必然会威胁到美国的安全利益。鉴于正确回答该问题显而易见的重要性，反映分析家和政策制定者对于该问题观点的理论就值得仔细审查。<br />　　1、熊猫拥抱者的全面正和世界<br />　　支持乐观主义者理论的两套逻辑都借用于国际关系自由主义流派。首先是&#8221;自由机构主义&#8221;逻辑，该逻辑认为中国的政治和军事行为能够被国际机构的网络所制约。国际机构允许中国崛起，加入到现行国际秩序当中&#8211;现行国际秩序是在第二次世界大战后由美国领导创建的机构所发展形成的&#8211;并阻止中国演变管理该秩序的规则。<br />　　对于自由机构主义者来说，难以理解为何中国会对现状不满。他们想知道，在现行秩序下，中国已然大步迈向了繁荣并且影响力也大幅提升，为什么中国还会不厌其烦试图去改变这个秩序。自由机构主义者认为国际政治受到国际机构和法律的严格制约，并且以普林斯顿的G?约翰?艾肯伯瑞（G John Ikenberry）为代表人物的一派人物认为，虽然&#8221;美国不能阻挡中国的崛起&#8221;，但美国可以帮助确保中国在规则和机构的框架内行使其实力，而这些规则和机构是美国和其伙伴在上个世纪制定的，规则和机构能在未来更加拥挤的世界里保护所有国家的利益。<br />　　乐观主义者认为中国能够被制约是因为庞杂交错的国际机构网络会产生正和结果，使美国支配的秩序&#8221;难以被推翻，但易于加入&#8221;。如果华盛顿正确出牌，艾肯伯瑞写道，能够&#8221;使自由秩序足够庞大且机构制度化，中国将无从选择，只有加入并在此框架内行事。&#8221;<br />　　第二种自由逻辑认为国家的国际行为的诱因是国家内部的国内政治结构。这种观点认为，中国外交政策目标与美国利益冲突，这是因为中国国内政治的不民主。相应的，该观点认为，如果中国民主化，中国能够继续崛起，同时臣服于美国的优势。<br />　　这种观点的倡导者几乎没有强调国际机构的重要性。对于他们来讲，问题在于是否中国的国内政治体系会由一党制演变为民主政治。如果能演变，那么就不用担心中国的国际抱负因过大而危险。这种理论在华盛顿很流行，在那里政策制定的部分依据是相信持续的经济增长会使中国的政治体系朝着民主方向演变。<br />　　倘若依计划行进，中国的经济增长会产生日益增多的中产阶级，然后这些中产阶级会要求更多的政治权力。政治权力的要求预期会产生更多的民主政治。随后，这些日益增多的民主政治会产生民主和平理论的雏形，在该理论下，民主国家的民主机构会阻止国家与其他民主国家进行战争（或者可以推测地，进行本文所指的严重的安全竞争）。<br />　　两个自由派都同意的一点是没有铁法规定中国实力的增强会创造一个中国与美国及其盟国间的零和安全折衷。这是乐观主义者与悲观主义者之间分歧的中心代表。<br />　　2、龙杀手的悲剧零和世界<br />　　悲观主义者理论体现在国际关系中的现实主义流派中，该流派认为国家倾向于把国际秩序朝着力量均衡方向推进，而与国内政治或国际机构制度无关。推进可以通过&#8221;内部平衡&#8221;的方式来实现，即把自己国家的财富和人口转换成军事实力，或通过&#8221;外部平衡&#8221;的方式来实现，即创建联盟，把军事力量联合起来对抗体系中最强大的国家。<br />　　悲观主义者认为华盛顿和中国之间的安全竞争和零和冲突更为可能发生。他们常常用语气肯定的&#8221;是&#8221;来回答中国的崛起是否必然会威胁到美国安全这个问题。他们不认可自由主义者的一个经济政治更加自由的中国会减少与美国发生危险的安全竞争的可能性这一观点。<br />　　约翰•米尔斯海默是最杰出雄辩的悲观主义者，他的观点值得引用。据米尔斯海默观点，如果中国的经济持续增长，出于合理的战略性原因，如同美国在19世纪在西半球所做的那样，（中国）一定会寻求地区霸权。所以，我们预期中国会通过建立其他国家不敢挑战的强大军队来试图驾驭日本和韩国，以及该地区的其他国家。我们还预期中国会发展中国版的门罗主义，指向美国。富裕的中国将不会维持现状，而会是一个攻击性的决心要实现区域霸权的国家。这并不是因为富裕的中国就会有邪念，而是因为任何国家要最大化其生存前景的最佳途径就是要成为世界上其所处的地区的霸主。虽然中国成为东北亚地区霸主肯定符合中国的利益，但是显然不符合美国的利益。<br />　　米尔斯海默撰文写道，中国希望加强对其安全环境的管控，而华盛顿恰恰不希望中国加强安全环境管控，这就使未来可能会发生&#8221;美国与中国的激烈的安全竞争，相当大的可能会爆发战争&#8221;。出于此种原因，米尔斯海默建议华盛顿应该&#8211;且要下决心&#8211;结束经济合作的政策，开始致力于放缓中国的经济增长速度。<br />　　3、美国在亚洲的外交政策<br />　　本文以质朴的语言介绍了关于中国的两个主要思想流派，旨在阐明争论。华盛顿的大多数分析家对于中国崛起以及中国崛起对于美国的意义有更为复杂的解读，华盛顿在亚洲的政策缺乏上述学术理论的典雅与连贯。相反，外交政策机构的左右派都同意美国对中国的政策应该把两种理论的元素结合起来。<br />　　根据自由主义思想，华盛顿的政治精英几乎没有人支持结束经济合作的政策。虽然许多民主领导人支持制裁中国，因为其操纵货币、平衡对其贸易政策的反倾销指控、或者做出未指明事项来拉平中美贸易差额，但是在外交政策机构中号召完全改变与中国经济进行长期合作的政策的则鲜有人在。百特威外交政策精英们常常认为中国更加富有会更符合美国的外交政策目标&#8211;或者至少不会起反作用。<br />　　现在我们来看看美国对华政策中来自于现实主义的元素，美国政策制定者常常怀疑贸易产生友谊这一机制是否过于简单。相应地，他们建议美国采取挽救措施，以防中国没有过渡到民主就发展得过于强大，或者预防中国变得非常强大且民主但却不服从美国在亚洲的军事优势地位的可能性。华盛顿外交政策者们支持一种&#8221;遏制加接触&#8221;的政策&#8211;即军事上的遏制与经济上的合作相结合。遏制加接触满足了所有的意图与目的，是自至少冷战结束以来美国一直采纳的对华政策。<br />　　虽然在外交政策机构中存在对遏制加接触政策的批评者，但他们中鲜有提出明确替代政策者。例如普林斯顿的亚伦•弗里德贝格（Aaron Friedberg）主管副总统切尼的亚洲政策室，他对于遏制加接触政策的逻辑进行公然抨击，但却不能提出替代方案。弗里德贝格所提出的替代政策&#8211;他措辞为&#8221;更好的平衡&#8221;&#8211;实际上仍在推销遏制加接触政策。可以肯定的是，弗里德贝格隐约建议&#8221;鼓励在中国进行政治改革&#8221;，&#8221;对于严肃分析家（这些分析家持有的关于中国的观点是没有代表性的另类观点，这些观点常是不受欢迎的）的研究提供经费&#8221;，他还警告美国人应该&#8221;少消费，多储蓄&#8221;，以结束贸易赤字。但是弗里德贝格既没有倡导结束经济合作，也没有倡导结束军事遏制的举措。<br />　　弗里德贝格的著作认为，现实主义力量均衡的担心和中国的偏执政治都将会导致北京与华盛顿的安全竞争。当然，如果两个逻辑都正确的话，即使一个更为自由的中国也会对华盛顿构成战略性的挑战，使民主化基本上无关紧要。然而，令人好奇的是，弗里德贝格写道，华盛顿可能且应该允许民主的中国成为东亚的支配军事力量。<br />　　华盛顿两党中国政策还包括的内容有：使美国的同盟国安心&#8211;这些同盟国处于该地区华盛顿&#8221;轴辐&#8221;同盟国体系中辐的另一侧&#8211;承诺同盟国华盛顿会为它们提供安全。华盛顿没有强迫日本、韩国、越南和印度等国去担负起平衡中国的重任而自己采取等着瞧的政策来应对中国的崛起，百特威机构青睐于让这些盟国安心，华盛顿对它们的承诺是不会动摇的。在最近一次向澳大利亚议会的致辞中，奥巴马总统分别提及了与澳大利亚的&#8221;牢不可破的同盟&#8221;，&#8221;对韩国的安全承诺永远不会动摇&#8221;，以及美国&#8221;在该地区的更大更长期的作用&#8221;&#8211;&#8220;太平洋力量，我们会在这里驻足&#8221;，他如是说。在最近菲律宾与中国关于黄岩岛的冲突中，克林顿国务聊重申了美国对菲律宾的承诺，菲律宾外交部长即刻解读为美国承诺防御当前有争议的水域。<br />　　除了与澳大利亚、韩国、菲律宾的约定外，华盛顿还与日本、泰国和新西兰有正式的契约承诺，对台湾还有一个模糊的承诺。华盛顿把自己作为整个亚洲双边联盟轴辐体系中的轴，把遏制中国的担子挑在了自己的肩头，而忽略了一点，即如果华盛顿做得少的话，该地区的国家就会做得多。乔治城的维克多?查（Victor Cha）曾在乔治?布什的国家安全委员会亚洲部工作，他指出亚洲联盟国的轴辐体系设计的基础是他称之为&#8221;力量竞争（powerplay）&#8221;的原理，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61606.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61606.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61606.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61606.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61606.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>中国崛起</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,24169]}