{"id":281436,"link":"https://chinadigitaltimes.net/chinese/2013/02/bbc-李天一案让网络狙击官星二代/","date":"2013-02-28T14:58:12Z","modified":"2013-06-27T13:44:28Z","title":"BBC | 李天一案让网络狙击官星二代","content":"<p>近日，发生在北京的一起轮奸案（案件）持续发酵成为民众关注度极高的话题，中国的网络上议论如潮。涉嫌轮奸的当事人李天一，其父李双江以一首《红星照我去战斗》闻名，在军中有一定地位。一年多以前，李天一就因寻衅滋事罪被收容教养一年，当时网络舆论就开足火力，对李天一及其背景猛烈炮轰。</p>\n<p>而今“前度李郎今又来，丑闻后浪胜前浪”，网民们更是利用博客、微博、网络论坛、网络新闻跟帖，对此事件评头论足，涉及的话题包括：富家子、官二代的嚣张与跋扈，李天一的年龄谜团与改名，唱红歌时的庄严肃穆、高亢音调与残酷现实的反差，冠冕堂皇的文宣说教与实际家庭教育的失败，劳教对不良青少年的改造功效及本身的正当性，贫富差距与等级秩序、社会阶层的落差。</p>\n<p>拨开网络冷嘲热讽与谩骂等情绪宣泄的迷雾，网络火力所指其实只有一个主要方向：特权与腐败；中国网民对官二代、富二代、星二代的嚣张与作恶的抨击，基于对社会正义的渴望，更深层次的心理，还有许多觉醒了的网民对基本人权与自由民主的渴望。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/rdn_4d79b744d0014.jpg\"><img class=\"alignleft  wp-image-281439\" alt=\"rdn_4d79b744d0014\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/rdn_4d79b744d0014.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/rdn_4d79b744d0014.jpg 650w, https://chinadigitaltimes.net/chinese/files/2013/02/rdn_4d79b744d0014-300x189.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" /></a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>作恶</p>\n<p>这几年，每逢有官二代富二代作恶的丑闻爆发，网络必定千夫怒指。</p>\n<p>郭美美炫富、“李刚是我爸”等事件将社会的伤口赤裸裸地呈现在人们面前。这些衙内、阔少、公 子小姐们公然作恶，不把草民放在眼里的心理底气何在呢？</p>\n<p>因为他们知道，他们有的是特权罩着，特权之星闪闪，照耀他们去战斗、去打人、去轧死人、去炫富、去轮奸（去作恶），这才是生活的本来面目；而所谓“红星闪闪照我去战斗”的高调与宣传洗脑，则是针对他们口中的“老百姓”——心中的“屁民、草民和贱民”的；这些小影 帝们的心灵独白早设计好了：“你们这些傻瓜生来就是被我们这些人压榨盘剥欺负的！不对你们欺男霸女，怎么彰显我们的人权好五倍？！”而公开演出的剧本台词 则是“人人平等”的空话假话。</p>\n<p>这些公然作恶污染的其实是社会正义的河流，还有些隐性作恶污染了社会正义的水源。比如网络上频频爆出的80后的市长、县长、院长等等，最后许多要么有冠冕堂皇的理由，要么就是不了了之。开放而且民选的社会，人们相信富二代官二代也有权利竞选公职；但在封闭落后且以选拔制为主的社会，一次不公正的官员选拔比之一次轮奸案，对社会正义的糟蹋各有严重后果；轮奸案伤害的是个别当事人，非票选的暗箱操作，是对当地人民日复一日的精神轮奸。</p>\n<p>阶层固化</p>\n<p>再进一步问，为什么一起悲伤的涉嫌轮奸案，演化成“舆论群殴”甚至“网络狂欢”？为什么人们普遍怀着看笑话的心理看李家公子的再次陨落，仿佛“眼看着他盖高楼，眼看着他宴宾客，眼看着他楼塌了”？这绝非别有用心之徒指斥的 是“网络暴徒”，而是民意对特权与社会等级固化的反应。</p>\n<p>60年来，一次次财富与权力的重新洗牌，曾经把《芙蓉镇》中的王秋赦这样的人洗到了基层头目的地位；把毛远新这样的人洗到了省级干部的地位；把王洪文这样的人洗到高层的地位；上世纪80年代伊始，国家露出改革迹象，人们感觉“在希望的田野上”。</p>\n<p>通过恢复高考后的几代人进入社会，社会的阶层流动性增加了；但近十年来，随着改革还在“河里摸石 头”，随着人们亲眼目击像薄熙来这样的公子哥儿身居高层，一度作恶肆无忌惮，随着人们对社会阶层固化的感觉加强，被排除在权力与财富秩序之外的精英愤怒可 想而知，民智已开的社会中下层也淤积于胸，必借轮奸案（各类案件）看权贵弟子的笑话。</p>\n<p>网络洪水</p>\n<p>殷鉴不远，历史上门阀之争、牛李党争、皇族内阁等丑剧，幕后无不是博弈，平民或草根子弟与权贵子弟在权力财富秩序中的博弈。科举制曾经部分地解决了社会阶层 的流动性问题，而要更加公正地解决社会阶层的流动性，让人人都能尽可能地实现梦想，一个宪政的、平等的、自由的、民主的社会，才可能提供切实保障。</p>\n<p>罗马元老院曾经拒绝过一个让奴隶身着同一服饰的提议，理由是当奴隶看到自己的的同类如此之多，他们的勇气就会增加；索尔仁尼琴曾说极权社会统治的奥秘是隔绝与孤立，让抗争者觉得自己都是要消亡的个体；当今网络之潮，使民意广泛显现，碰撞，汇合，无论用什么技术手段也无法阻挡民意，我相信：网络上对轮奸案（类似李天一案等） 公子党的鞭笞，对官二代的狙击，是人们对特权与不公正的唾弃，网络洪水终将冲垮特权。</p>\n<p>来源：BBC</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[9019,9262,17389,17714,17696]}