{"id":281484,"link":"https://chinadigitaltimes.net/chinese/2013/02/co-china周刊-乔新生：朝鲜是否可选择其他发展道路/","date":"2013-02-28T20:15:58Z","modified":"2013-02-28T20:15:58Z","title":"Co-China周刊 | 乔新生：朝鲜是否可选择其他发展道路","content":"<p><p><strong>“朝鲜当前所面临的问题是，如果继续奉行‘先军政治’，把大量的资源用于穷兵黩武之上，那么，非但不能维护国家的安全，反而会让国家处于动荡不安的状态。”</strong></p>\n<p><span></span></p>\n<p>朝鲜进行第三次核试验，引起国际社会强烈关注。联合国安理会一定会通过更加严厉的制裁措施，朝鲜的处境就会变得更加困难。</p>\n<p>部分学者认为，朝鲜走到今天，完全是咎由自取。但也有一些人认为，这是典型的颠倒是非，倒因为果，朝鲜根本是东北亚地缘政治变局牺牲品。冷战时期，许多国家将本国经济社会发展中存在的问题归咎于特殊的地缘政治关系，他们不从自身找原因，习惯于把自己的责任推卸给其他国家，认为封锁和制裁是导致国家贫困和经济崩溃的根本原因。</p>\n<p>国际环境是一个国家经济发展必不可少的前提，如果国际环境恶化，那么，必然会影响到本国的经济发展。反过来，如果国际环境相对宽松，那么，必然会有利于本国经济的发展。但是，国际环境永远都是外部原因，而不是内部原因，影响一个国家经济发展的核心问题，绝对是一个国家的政治经济政策问题。许多自然资源禀赋极其匮乏的国家，由于建立了良好的政治经济管理制度，因而经济发展蒸蒸日上；有些国家自然资源极为丰富，但是，由于长期实行独裁统治，因而国内的经济始终处于崩溃的边缘。国际社会的制裁究竟是导致朝鲜经济落后的原因，还是朝鲜自身实行独特的政治经济体制导致绝对贫困，相信世界爱好和平的人士自有公论。</p>\n<p>朝鲜当前所面临的问题是，如果继续奉行“先军政治”，把大量的资源用于穷兵黩武之上，那么，非但不能维护国家的安全，反而会让国家处于动荡不安的状态。现在朝鲜的国民生产总值的30%以上用于发展军队，试图用强大的军队维护国家的政权。这是一种极不明智的行为。且不说朝鲜的友好邻邦中国与俄罗斯都与朝鲜缔结了和平互助友好条约，承诺在国家利益受到危害的时候给予必要的援助，仅从朝鲜半岛南方韩国的国家策略来看，始终对朝鲜采取防守策略。韩国从来没有制定大规模的军事进攻计划，也从来都没有全面入侵朝鲜的打算。迄今为止，韩国的军事指挥权仍然牢牢地掌握在美国的手中，美国在东北亚地区的军事存在，对朝鲜构成了实实在在的军事威胁，但是，美国没有理由直接进攻朝鲜，颠覆朝鲜的政权。换句话说，美国始终在寻求通过谈判的方式，迫使朝鲜改变现有的战略主张，放弃发展大规模杀伤性武器的计划，逐渐成为一个正常国家。</p>\n<p>或许在有些人看来，美国通过谈判试图解除朝鲜的武装，因为只有彻底清除朝鲜可能或者已经存在的大规模杀伤性武器，美国才能直接出兵朝鲜颠覆政权。中国之所以在朝鲜半岛谈判中发挥重要作用，就是要千方百计地避免谈判双方的利益受到严重损害。中国主张朝鲜半岛无核化，是想要从根本上解决朝鲜半岛的永久安全问题。可以设想，如果朝鲜半岛真正实现无核化，那么，朝鲜所面临的威胁就会大大减轻，而韩国也不必担心来自北方的核威胁。</p>\n<p>必须承认，朝鲜半岛问题不是由朝鲜一方所造成的。美国的长期军事存在，是朝鲜半岛局势不断紧张的主要原因。朝鲜之所以发展大规模的杀伤性武器，就是要迫使美国坐在谈判桌上，通过谈判解决朝鲜所面临的安全问题。北京举行的“六方会谈”曾经在朝鲜半岛安全问题上迈出了一小步——朝鲜承诺放弃核武器研究计划，并且象征性地炸毁核反应设施，而美国承诺向朝鲜提供轻水反应堆和必要的粮食援助，并且通过双方直接谈判建立正常的外交关系。但很遗憾的是，美国并没有按照协议履行自己的承诺，这就使得朝鲜对美国解决朝鲜半岛无核化问题的诚意表示怀疑。</p>\n<p>可以这样说，朝鲜现在是明知不可为而为之。朝鲜发展核武器，除了为武器输出创造条件之外，根本无法对美国构成直接威胁。虽然美国国防部长言之凿凿，认为朝鲜已经对美国构成了直接威胁，但这样说实际上是在为美国制定更加严厉的制裁决议寻找借口。假如联合国安理会通过更加严厉的海上封锁和空中封锁制裁计划，那么，朝鲜的武器输出计划将会被迫搁浅，朝鲜守着中看不中用的核武器只能“喝西北风”。</p>\n<p>朝鲜完全可以选择其他的发展道路，譬如，在谈判的过程中要求谈判各方切实履行自己的承诺，并且签订必要的国际担保协议，进一步明确谈判各方的责任，对其中一方违反约定行为给予必要的处罚。这样做既可以把朝鲜的安全问题与相关各国的国家利益捆绑在一起，同时又可以进一步约束美国的单方行为。可以这样说，面对来自美国的安全威胁，朝鲜可以用更加体面的方式，通过外交谈判争取自己的国家利益。但很不幸的是，朝鲜选择了一条非常错误的道路，试图通过讹诈争取国家安全。现在国际社会几乎全部站在了朝鲜的对立面，朝鲜已经被国际社会彻底的边缘化。</p>\n<p>讨论朝鲜半岛问题，有几个基本问题必须澄清：首先，不干涉别国的内政是一个最基本的联合国原则，任何国家都无权颠覆其他国家的政权。除非朝鲜内部发生内乱，朝鲜政权垮台，否则，任何国家都不得颠覆这个国家的政权。不干涉别国的内政，包括不干涉别国政权的施政方针。世界各国可以对朝鲜政权制定的各项政策提出自己的建设性意见，但是，不能颠覆或者威胁颠覆朝鲜政权。尊重朝鲜的主权和领土完整，不仅是中国的一贯立场，同时也是联合国宪章的基本要求。如果认为朝鲜政权是一个独裁政权，而采取军事手段将其推翻，那么，就违反了联合国宪章的基本原则，就是一种违法行为。批评朝鲜选择的道路，是爱好和平人士的基本权利，但是，不干涉别国的内政，应该成为所有批评的底线。</p>\n<p>其次，对于朝鲜违反核不扩散条约和签订的国际协议，制造大规模杀伤性武器的做法，联合国安理会应当采取积极有效的措施加以制止。在国际法体系中，联合国宪章具有至高无上的效力。除了联合国宪章之外，国际组织制定的一系列条约和联合国安理会通过的一系列决议都具有法律效力。联合国安理会作为维护世界安全的重要组织，有义务维护联合国宪章、国际组织制定的国际条约和联合国安理会通过的各项决议。如果朝鲜置若罔闻，公然撕毁签订的国际条约，直接违背联合国安理会通过的各项决议，那么，联合国安理会成员国应当带头模范执行联合国安理会通过的决议，全面而又彻底的制裁朝鲜。这不是粗暴地干涉朝鲜的内政，而是维护国际秩序的表现。联合国安理会之所以通过有关朝鲜半岛无核化的决议，其目的是为了维护朝鲜半岛乃至整个亚洲地区的和平稳定，是为了最大程度上维护朝鲜半岛国家的整体利益。在联合国安理会通过的一系列有关制裁朝鲜的决议中，中国政府始终主张保护朝鲜人民的利益，在维护联合国宪章基本原则的基础上，以和平谈判的方式实现朝鲜半岛的无核化。正因为如此，联合国安理会不应对制裁造成的后果承担责任。如果朝鲜一意孤行，在朝鲜半岛制造大规模的人道主义灾难，那么，世界各国出于人道主义的考虑，应当为朝鲜难民提供及时和必要的帮助。</p>\n<p>当前朝鲜所面临的问题，是一个悬崖勒马、改弦更张的问题。只要朝鲜改变自己的军事策略，放弃制造大规模杀伤性武器的计划，并且接受国际社会的全面核查，那么，包括中国在内的国家愿意为朝鲜提供充分而有必要的安全保护。这是朝鲜得天独厚的地缘政治所带来的国家福利，朝鲜应当充分利用相关各国给予的帮助，尽快走上发展经济的道路。通过自力更生艰苦奋斗，实现朝鲜的繁荣富强。</p>\n<p>中国是朝鲜的友好邻邦，在力所能及的范围内为朝鲜提供必要的援助是国家外交政策的具体体现。中国希望朝鲜改变自己的发展计划，把大量的资源用于经济建设方面，这既有利于朝鲜自身发展，同时也有利于朝鲜周边国家经济发展。朝鲜应当抓住时机，努力争取和平的发展环境，以经济的快速发展造福于朝鲜人民。</p>\n<p>当然，在经济发展的过程中，朝鲜还会面临这样或者那样的困难，但不管怎么说，穷兵黩武只能是死路一条。朝鲜应该尽快悬崖勒马，把有限的国家财政资源用于改善民生方面，通过提高居民的生活水平，巩固国家的政权。如果为了维护政权而陷入错误的逻辑怪圈，试图通过建立庞大的军事体系，实现国家的安全，那么，最终的结果必然导致国家更不安全。</p>\n<p>必须再次重申，尊重一个国家的主权是国际社会解决朝鲜问题的基本原则。发生在中东和北非地区的军事冲突充分说明，如果以摧毁一个国家的政权为目的而发动战争，那么，最终的结果是整个地区动荡不安。在处理朝鲜半岛核危机问题上，国际社会应当保持清醒的认识。可以针对朝鲜半岛出现的核设施采取措施，但是，不要指望通过所谓外科手术式的打击颠覆一个国家的政权。因为这样做将会导致整个东北亚地区陷入战乱。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>（乔新生，中南财经政法大学法学院教授。原文链接：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/61377.html\">http://www.aisixiang.com/data/61377.html</a>）</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/P8Jc2R5g71M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,8843,19196]}