{"id":281593,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-中国工厂里的孩子/","date":"2013-03-01T08:00:24Z","modified":"2013-03-01T08:00:24Z","title":"纽约时报 | 中国工厂里的孩子","content":"<p><p>苹果公司于2013年1月25日公布其供应商2012年的责任报告，报告指出，去年苹果发现一家中国零部件供应商雇用74名童工。苹果随即宣布终止与这家工厂的代工合约。</p>\n<p>这并不是苹果在中国大陆第一次发现其供应商违法使用童工问题了。去年10月，苹果最大的代工厂富士康承认其山东烟台的工厂曾雇用14岁至16岁的学生作为见习工，其深圳厂区也被媒体曝光了童工问题。对此，苹果曾表示，2013年一个关注重点将会是学生实习生问题，以确保其供应商，尤其是在中国，不滥用实习生制度。</p>\n<div>\n<ul>\n</ul></div>\n<p>最近几年，不只是电子行业存在童工问题，根据“中国劳工通讯”2006年发布的《关于中国童工现象的实地考察报告》，童工主要分布在较低层次的服务性行业和劳动密集型产业，如纺织业、服装加工业、制鞋业、箱包制造业、玩具制造业、餐饮业等，雇主多为个体作坊主和小型私营企业主。“中国劳工通讯”是一个以维护中国劳工权益为宗旨的民间组织。</p>\n<p>尽管中国在《宪法》、《劳动法》、《未成年人保护法》和《禁止使用童工规定》中都有禁止雇用童工的规定，无论是国家机关、社会团体，还是企业事业单位、民办非企业单位和个体工商户，任何用人单位都被禁止招用不满16周岁的未成年人，同时，禁止任何单位或个人为不满16周岁的未成年人介绍就业。但是现实中，童工现象还是大量存在的。</p>\n<p>教育部公布的数据表明，2005年中国的初中辍学率为2.62%，卢德平（中国青年政治学院青年发展研究院常务副院长）等研究中国童工问题的学者据此推断: 每年有至少 300 万辍学青少年准备进入劳动力市场。这一辍学群体中，有相当大比例的儿童正在成为或即将成为童工。这也酿成了许多悲剧，比如发生在去年12月的汕头服装作坊大火事件中， 13个未满16岁的童工在大火中丧生。震惊全国。而纵火者刘双云在11年前，也曾经是一位童工，此次纵火是因为他讨薪无门，发泄私愤。</p>\n<p>根据东方卫视等媒体的报道，雇用童工在汕头当地是很普遍的。刘双云纵火案，以及媒体近些年对于童工问题的曝光，都在提醒我们中国童工问题的严重性，也显示了中国为追求经济发展而对于儿童这个特殊群体是多么疏于保护。联合国儿童基金会执行主任卡罗尔·贝拉米称，“我们再也不能把恶劣的童工问题仅仅看作是一种耻辱，我们必须将其视为一种野蛮的、罪恶的交易，并坚决予以取缔。”</p>\n<p>近些年来，中国的经济贫困、城乡二元结构、劳动力市场不健全、家庭教育成本过高，教育回报率过低、农村教育资源短缺等造成的经济排斥、文化排斥、制度排斥、教育排斥等原因促使儿童辍学、过早进入了劳动力市场；与此同时，相关利益方的助推也是童工问题日益严重的一个重要原因。由于工资低，生活成本上升快速等原因，中国沿海地区自2005年便出现用工荒难题，也出现了农民工为了提高工资、改善劳动条件而进行的大量抗争，这使得企业倾向于用缺乏反抗能力、廉价的童工来控制生产、降低成本。这也催生了产业化的贩卖、使用童工的运作模式。</p>\n<p>比如在2008年曝出的“东莞廉价贩卖童工事件”中，“利益相关方有明确的分工：有人专门负责在凉山当地招工，并且将童工运到东莞；有人专门负责在东莞这边的接待，负责安排童工的衣食住行；有人负责解决证件问题、维护童工秩序；另有人则专职负责联系当地一些劳动力中介或者用工工厂，保证将这些童工送进厂里。而且，是一车一车地送，仅在一个镇，工厂主就随时可以抽调出六七百名廉价的凉山童工。”朱丹（中央民族大学经济学院）和《南方都市报》记者饶德宏等人的调研发现，这些孩子从13至15岁不等，由于他们不需要缴纳社会保险，而且驯服、肯吃苦、缺乏反抗能力，所以在工厂主中有很大的需求。根据《南方都市报》在2008年4月份的一篇报道，经过小工头、大工头、黑中介和工厂等四个环节的层层盘剥，童工们最终只能拿到1/3 的薪酬，如此利润，让上述各方有很强的动力来不惜违反法律来组织和雇佣童工。</p>\n<p>在童工问题中，政府的角色也值得关注。通常政府的劳动监察部门是采取“民不举，官不究”的态度处理童工问题，即便是对于汕头大火所揭露出来的童工问题，我们也未见当地政府有整治童工问题的举动。在一些童工的个案中，政府甚至是对违法现象采取“睁一只眼，闭一只眼”的态度，对非法使用童工和未成年学生的现象漠不关心。根据此前媒体的报道和调研报告，富士康在大陆的一些工厂存在非法使用未成年学生工的问题，企业与学校打着学生“实习计划”的幌子，迫使十几岁的学生成为富士康的廉价劳动力，甚至通宵加班为赶制任天堂游戏机。而媒体披露，在富士康大规模使用“学生工”的过程中，不少地方政府都使用了包括“红头文件”在内的种种手段支持富士康的非法用工行为。 </p>\n<p>马克思在《资本论》中描述了19世纪英国纺织业、陶器业、火柴制造业、手工印刷工厂、面包业、时装店中，童工怎样因为贫困被剥夺了受教育的机会，在超长的工作时间、恶劣的工作生活条件下贫病交加、过早死亡。两个世纪后的今天，这些苦难与罪恶仍旧在中国各地的工厂中上演。各地在急功近利和追求所谓经济发展的过程中，漠视孩子们的成长甚至生命。</p>\n<p>在中国，如何解决童工问题是个复杂的过程。中国劳工通讯的一篇报告中提到了除了政府方面应该采取强制性(compulsory)的干预措施来遏制对于童工的需求外，还应当动员社会力量参与合作性(collaborative)干预措施和社会性(social)干预措施，从源头上减少并最终切断童工的供给。比如改变家庭决策者所面临的经济环境和短视，使他们不仅在观念上，而且在能力上可以不让自己的孩子辍学成为童工；要加大政府对教育的投资，使义务教育真正成为免费教育；根据当地的就业环境和劳动力市场需求，适当增加一些技术训练课程等。 </p>\n<p>也有研究者总结了国际组织对于消除童工的行动策略，如设立“补习学校”、每月三天的学习营、“街头教育”、谋生培训、社区式教育等，并运用文艺、媒体等形式来提高青少年对童工工作的认识和理解、刺激他们对知识和学习的欲望进而促使童工重返学校、家园。</p>\n<p>笔者认为，中国政府应该更多地负起责任。中国政府虽然一再声称坚决反对和打击童工现象，而且签署了联合国儿童权利公约和政府行动计划，也出台了禁止使用童工的法律法规，但在发展和经济利益驱使之下，童工现象在中国不但沉渣泛起，而且屡禁不止。</p>\n<p>长期以来，对于童工问题，中国基本还停留在检查惩处使用童工现象，使童工暂时脱离工厂劳动等方面，虽然部分非法业主能得到法律惩处，但权益受到严重侵害的儿童的后续安置还存在很大问题。极少数的孩子能够重新进入学校学习，相当多的孩子会在很短的时间里再次进入童工的行列。所以，政府如何建立一套完善的解救、保护童工的社会服务机制非常必要，在此机制中，要引入儿童发展、儿童福利、儿童权益和儿童社会保障等理念，有效杜绝童工滋生的社会土壤。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/m__BOOuMeto\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[8889,19192]}