{"id":281617,"link":"https://chinadigitaltimes.net/chinese/2013/03/维权网-盖凤珍等向媒体控告辽宁省马三家劳教所/","date":"2013-03-01T14:15:59Z","modified":"2013-04-10T22:58:46Z","title":"维权网 | 盖凤珍等向媒体控告辽宁省马三家劳教所对其施酷刑","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>控告人：盖凤珍，女，1957年8月1日出生，住址：沈阳铁西区南六中路87号。</p>\n<p>被控告人：张明强，辽宁马三家教养院，职务：院长。</p>\n<p>被控告人：马岐山，辽宁马三家教养院，职务：管教科长。</p>\n<p>被控告人：杨 键，辽宁马三家教养院，职务：女所所长。</p>\n<p>被控告人：周 勤，辽宁马三家教养院，职务：女所副所长。</p>\n<p>被控告人：王艳平，辽宁马三家教养院，职务：女所大队长。</p>\n<p>被控告人：尤 然，辽宁马三家教养院，职务：女所副大队长。</p>\n<p>被控告人：李明玉，辽宁马三家教养院，职务：女所原大队长。</p>\n<p>被控告人：张春光，辽宁马三家教养院，职务：女所原副大队长。</p>\n<p>被控告人：管 琳，辽宁马三家教养院，职务：女所一大队分队长。</p>\n<p>强烈要求</p>\n<p>强烈要求严惩真正的罪犯一一上述被控告人。他们利用职务之便对控告人上酷刑，对身体进行摧残，造成控告人身体损害和精神伤害的严重后果。</p>\n<p>酷刑背后的罪恶</p>\n<p>2008年3月5日，我因被无辜伤害，加上公安非法办案，进京上访后遭报复陷害。沈阳市驻京办出具虚假证据，勾结公安将我从北京旅店抓捕，非法绑架押离北京之后将我非法拘禁10天，于2008年3月15日晚12点又将我换押至沈阳市第一看守所非法羁押24天。2008年4月7日又将我和沈阳访民高凤兰非法换押至马三家教养院。经马三家教养院审核确认我和高凤兰都持有中国残疾人证件，又因公安没有履行任何法律手续，程序违法，女所拒收我和高凤兰。沈阳铁西公安分局法制办警察和齐贤派出所朱冰一行20人将我和高凤兰押回马三家教养院院部。我和高凤兰在警车里亲眼目睹，法制科警察和齐贤派出所朱冰，他们拿出6万元钱，贿赂教养院管教科长马岐山，为阻止我进京伸冤，他们竟然违法进行地下钱权黑交易。在马岐山带领下，法制科警察和齐贤派出所朱冰共同合谋将我和高又一次押回劳教女所，由于成功交易劳教抵押金，我被剥夺人身自由，判劳教一年六个月。沈阳劳教委和马三家教养院违法行使职权，在劳教期间，我又遭被控告人暴力殴打、虐待、体罚，我又遭被控告人采用各种刑具，对我身心进行摧残。</p>\n<p>酷刑一、2008年4月16日因我绝食，她们认为我不服改造就将我关押小号。一大队长李明玉，副大队长张春光，一分队长管琳等十五名管教，将我捆绑在刑具死人床上，进行野蛮灌食，用妇女阴道扩张器，将我口腔撬开，灌盐水和玉米糊。我的牙齿被撬松动，唇内被夹掉肉鲜血直流，我当时被折磨的奄奄一息。</p>\n<p>酷刑二、2008年4月19日我还被捆绑在死人床上，我的双手扣在两侧，死人床类似医院的手术床，脖子、胸部、腰部、大腿、小腿、脚脖被捆绑绳索，24小时不许大小便，死人床中间在人的屁股部位设置的大便口铁圈边沿致我腰臂部溃烂，阴道感染。</p>\n<p>酷刑三、2008年6月2日 他们对我强行灌食长达二个月，上午10时，张春光指使监控我的值班队长苑国友，将我绳索解开，然后拖下来带上手铐吊挂，采用刑具十字背挂姿势，对我进行折磨体罚，我被十字吊挂得腰腿和胸部撕裂的疼痛难以忍受，呼喊救命！张春光和苑国友幸灾乐祸狞笑的说：你喊也没人听见，你告也没证据，我们挂过的劳教人员从几个小时至几十小时一个都没死，你也死不了。</p>\n<p>酷刑四、2008年6月11日我被吊挂9小时之后，李明玉找来她的丈夫刘勇（在马三家教养院任安保科长）还有管琳，他们解下，我的脸、手、胳膊全肿，由于无法排解尿液，痛苦不堪，被折磨的昏迷过去，当我醒来又被他们绑在死人床上连续灌食将扩张器放在我嘴里撑着，我无法忍受这非人虐待和酷刑。</p>\n<p>酷刑五、2008年6月19日一大队长李明玉和管琳值班，对我进行“帮教”开导说，你多次进京上访不思悔改，我们公安才给你劳教。我质问她说你们是违法犯罪，我若犯法由法院来定，你没有权认定我是罪犯，快把我放下来！此时李明玉说：“我说你是罪犯你就是罪犯！”我就有权治你，然后她和管琳，从死人床上解开绳索，将我拖到另一间刑具房，给我上刑具，高、低挂，左手铐在上边床铺的铁管上，右手铐在下铺铁管上。</p>\n<p>2008年6月24日，李明玉、张春光、赵国荣将我从死人床上解下来，他们为了掩盖违法罪行，不让女所劳教人员看见我的伤情，此时我已无法站立行走，又调来孙美等六名管教对小号里关押的我进行监控。</p>\n<p>酷刑六、2008年7月30日我拒绝劳教所给我拍照，女所管教科长王艳平以我不服改造为由，指使李明玉、张春光给我从号室拖到活动室，王艳平左手抓住我的头发，右手连续打我嘴巴说：你被抓进教养院来就是罪犯，就得服从我们管理。李明玉一拳打在我的前胸，张春光右手拿着电棍电我，我被电棍击倒在地。</p>\n<p>酷刑七、2009年2月25日铁岭上访人陆秀娟遭到吸毒劳教人员围攻殴打，我亲眼目睹。我和陆秀娟向派驻马三家教养院检察官张霖肖反映，李明玉指使高亚平几个劳教人员殴打陆秀娟。我和陆秀娟分别遭到报复，关进小号长达37天。</p>\n<p>酷刑八、2009年7月1日王艳平将沈阳上访人李平连击三拳打倒在地，因她患有类风湿性关节炎，管教所不给治疗，李平向王艳平索要止痛药缓解疼痛惨遭殴打，我扶着铁门栏杆，劝阻王艳平不要打人，由此引发王艳平恼羞成怒，以我不从管理为由，当晚7:30时王艳平将我带出牢房押进刑具房，找来管教翟耀辉，她们俩给我上刑具前抻吊挂，将我双腿捆绑固定，双手拷在铁管上。王艳平穿着睡衣，幸灾乐祸说：怎么样疼不疼，你向我求饶，拿钱给我就放你，我说一分钱也不给，王艳平就脱下鞋打我嘴巴。折磨我到半夜，我被打的遍体鳞伤昏迷被管教王秋菊拖回牢里。</p>\n<p>2013年2月20日</p>\n<p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,22707]}