{"id":281611,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-假人道，真毀滅/","date":"2013-03-01T12:45:59Z","modified":"2013-03-01T12:45:59Z","title":"香港獨立媒體 | 假人道，真毀滅?!","content":"<p><p>在今期breakazine的專題「牠們不止是阿貓阿狗」中，編輯有趣地把我和前局長周一嶽對「人道毀滅」的看法平衡並列。據聞公民黨將再次在立法會建議削減漁護署每年在人道毀滅動物的開支，現轉載以供討論，望現任局長抽空一讀。</p>\n<p>不人道的毀滅？一條問題兩種答案<br />\n原文刊於：突破雜誌2013年3月號(024期) 貓狗不如<br />\n<strong><br />\n在什麼情況下，會進行人道毀滅?</strong></p>\n<p>(周一嶽)  一般情況下，捕獲的流浪動物或從主人接收的動物會先送往漁護署動物管理中心作觀察。觀察期間，當值的獸醫會密切留意動物的健康及其他情況，以確定牠們是否適合領養。若動物的健康情況許可，暫住時間為四天，以待主人領養。只有因健康或性情理由而評估為不適合領養，以及未有動物福利團體表示能安排領養的動物才會人道毀滅。</p>\n<p>(Mark Mak)  為動物進行人道毀滅，我們行內通稱為安樂死。意思是，當動物的病情已經到了一個不能逆轉，難免一死的地步，從動物福利的角度，為了減少牠們既沒有希望又要被病折磨的痛苦，我們會用人道的方法讓牠安樂地死去。但我也常掙扎，問自己：我們是否真正了解動物，我從未見過有自殺傾向的貓狗，究竟應為牠們安樂死嗎？對於我自己，假如我的貓狗病入盲膏，除非牠已不能進食，甚至連主人都不能辨認，我也不會輕易的讓牠安樂死。</p>\n<p><strong>每年有萬多隻動物遭毀滅，這人道嗎？</strong></p>\n<p>(周一嶽)  人道毀滅是全球獸醫學界所普遍認同的終止動物痛楚的方法。世界動物保護協會和英國皇家防止虐待動物協會國際部於2007年發表了有關約30個歐洲國家控制流浪貓狗方法的報告。報告指出，基於人道理由，所有這些歐洲國家都需要並採用人道毀滅的方式，處理患有疾病和受傷的動物……<br />\n事實上，香港人道毀滅的數字，以人均計算，遠比世界上很多先進國家為低。以每千人計，美國平均人道毀滅12.5隻動物人道毀滅澳洲為10隻，香港則為2.3隻。另外，在2007年國際上權威的動物福利組織亦共同定了一份關於處理流浪狗隻的指引。該指引承認，必須要接受的現實是，由於沒有足夠的領養家庭，有些健康的狗隻不得不被人道毀滅。</p>\n<p>(Mark Mak)  什麼是人道毀滅？照字面理解：應該是以人道的精神、人道的方法去結束一個生命。那麼，平白殺死一隻健康及有機會被領養私動物，這符合人道精神嗎？不管你的方法有多「人道」，也不能稱之為「人道毀滅」，這只是濫殺。當我看到漁護署公佈過去3年為接近50,000隻動物(佔署方接收動物的總數的76%至78%)進行人道毀，我感到難以至置信。這幾萬隻動物都是健康有嚴重問題至絕無機會被領養嗎？答案幾乎是否定的，如果立法院會的撥款並非真正應用在「人道毀滅」的用途上，署方應否將部份款項投放於其他的動物福利工作上，而不是用在「濫殺無辜」，這是常理吧。</p>\n<p><strong>流浪動物的問題，真的如此嚴重嗎？</strong></p>\n<p>(周一嶽)  過去3年，漁護署每年收到約20,000宗有關流浪動物的投訴，反映很多市民正受到流浪動物的滋擾。更重要的是，流浪動物比一般動物更可能患有人畜共通病，威脅市民大眾的健康，例如狂犬病、寄生蟲症，或其他細菌感染。就以狂犬病為例，即俗稱「瘋狗症」，是由狂犬病病毒引起的人獸共通中樞神經系統傳染病，世界各地每年約有55,000人死於此病……由於狂犬病是至今為止人類唯一病發死亡率差不多高達百分之一百的急性傳染病，所以我們不能鬆懈……在香港這高度人口密集的城市，不加以控制流浪動物的數目，不但會增加市民和動物健康的風險，更嚴重威脅公共衛生。</p>\n<p>(Mark Mak)  流浪動物的確是一個社會問題，對於居民健康、財產可能會構成威脅，我們一定要處理。但這都是技術性問題，好多人忽略了一個原則問題&#8212;&#8211;這些動物是怎樣來？請別忘記，牠們是由人類帶進社區的，這麼多年來，已成為社區的一份子。以我熟悉的黃大仙為例，昔日這地方是一個山谷，滿佈寮屋，每家每戶都養狗看門口、養貓捉老鼠。起了公屋後，狗隻被棄，就走上山。獅子山頭約有500隻流浪狗，的確對居民造成滋擾。但我們不能因此就去「處理」牠們，牠們是你阿爺的家人呀！這是基本原則。怎樣處理流浪動物問題？人作為萬物之靈，就要動用智慧想其他方法。2009年，我們發起了「獅子山行動」，進行狗隻TNR，幫狗隻檢驗、注射預防針、絕育、安排領養或放回山上。現在已幫300多隻狗絕育，同時我們清潔山頭，在山頂餵飼，把狗仔的生存線往上移，讓牠們不騷擾民居，現在狗隻的數量已得到控制。為什麼一定要人道毀滅？</p>\n<p><strong>政府為何對「狗隻絕育放回」計劃如此保留？</strong></p>\n<p>(周一嶽)  漁護署在2007年聯同倡議的團體就狗隻「捕捉、絕育、放回」推行試驗計劃諮詢各區議會。在18區當中，原則上支持在區內實行計劃的區議會有9個，表示反對的有9個，餘下的兩區沒有表態。由此可見，各區議會對於狗隻「捕捉、絕育、放回」計劃持不同意見……狗是一種家養動物，未必能在野生環境生活。缺乏照顧的狗隻不單容易有健康問題，會對市民造成滋擾，亦可傳播疾病，例如狂犬病。許多狗隻在接受絕育後可能未獲妥善照顧而留在街上遊蕩，對居民構成滋擾的同時，亦對動物的生命構成潛在威脅。從海外收集到的經驗及資料顯示，狗隻「捕捉、絕育、放回」計劃相當具爭議性，且從未在歐美國家的主要城市實行。有實施類似計劃的地方亦成效不彰。例如在美國的一項研究顯示，人道毀滅比起「捕捉、絕育、放回」對於控制流浪貓隻數目成效較大。</p>\n<p>(Mark Mak) 政府因計劃得不到區議會支持而擱置，但責任不在區議員。政府對新界東北計劃，就不停宣傳，絕育放回就隻字不提，你叫區議會和居民憑什麼支持這計劃？你要居民支持就要先做出成效；要TNR有成效，就要有資源、夠人手、也要非常持之以恆。「獅子山行動」計劃之初，我逐一向黃大仙區議員叩門，解釋計劃，當時他們說「絕育、放回好「捕捉、絕育、放回」但可以放去其他區嗎？或者孤島上」，許多人都反對我。但幾年後，我再到黃大仙區議會介紹這計劃的進展，竟全場拍掌，區議會主席還鼓勵我們繼續這行動。我相信，先努力做出成效，哪怕未得到政府授權 (現在漁護署是有權用CAP421控告我們不替狗隻打晶片的)，當成績有目共睹時，政府要麼就支持我，要麼就拉我。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}