{"id":281765,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-孙立平：确立社会转型新思维/","date":"2013-03-02T17:15:44Z","modified":"2013-03-03T04:09:40Z","title":"孙立平：确立社会转型新思维","content":"<p>　站在历史的转折点上<br />　　<br />　　无论现实会怎么走，我愿意在想象的意义上，把现在看作是一个重要的历史转折点：过去30多年改革开放的时代已经结束，现在是新的30年的开端。在这样的历史时刻，形成具有建设意义的超越性思维，是极为重要的。<br />　　<br />　　说改革的时代已经结束，不是说改革的任务已经完成，而是说，改革已经无力解决需要它解决的问题。至少，作为一个动员社会变革的理念来说，改革已经走到了它的尽头。这不仅是源于改革遇到的客观阻力，也是源于改革本身潜力的有限性以及这种理念在现实中的困境。<br />　　<br />　　这种说法可能会令相当一部分人感觉不舒服。其实，我自己也不舒服，因为我也是改革的积极支持者。谁都不能否认改革开放取得的巨大成就，尤其是，我们通过改革建立了市场经济的基本制度框架。在这个框架之下，中国开始逐步融入世界主流文明，同时也由此获得了长时间的经济快速发展。尽管如此，到了今天，改革也已经成为一个不能有效解决当前中国社会种种问题的理念。<br />　　<br />　　改革是社会变革的方式之一，它主要是由执政者自上而下推动的。从历史上看，改革一般指的都是在基本制度不变的情况下，就某一项具体制度进行的改变，而且时间一般都很有限。纵观古今中外历史上的改革，大都有两个特点。第一，多以改革者的姓名或朝代命名。也就是说，是在一任执政者执政期间完成的。如欧洲历史上的查利马特改革，日本的大化改新，1868年的明治维新，美国的罗斯福新政等。第二，改革的内容都是很具体而有限的。如唐代的杨炎两税法改革，明代的张居正一条鞭法改革，清代的洋务运动等。而中国这次改革则明显不同。中国这次改革已经历时近35年，已经经历了两代人，持续了这么长时间的改革还是改革吗？<br />　　<br />　　认识到这一点很重要，目前整个社会中有关改革的分歧，与此有着直接关系。现在都在说改革，似乎新的改革共识正在形成，其实这种共识是虚假的。在表面的共识背后，其实是深刻的分歧，这种分歧突出体现在官民之间，官民关于改革的意思根本不是一回事。有时候我觉得，官方心目中的改革才是原本意义上的改革，即在基本制度不动的前提下，对某一种重要而具体的制度进行的改变。所以，当人们批评政府不改革的时候，它也觉得很冤枉。我怎么不改革了？小部制改大部制不是改革？户籍制度改革不是改革？社会保障制度改革不是改革？不都在改吗？问题是社会并不认同这一点，至少是相当一部分人不认同这一点。<br />　　<br />　　上面说的只是有关改革的表面层面。其实更重要的问题是，改革这个理念缺乏有足够潜力的价值目标。从表面看，改革这个词本身是没有价值目标的，只要变就是改革，甚至将改完的改回去也可以叫改革。实质性的改革无法进行，而改革的口号又不能放弃，于是在一些地方就出现胡改乱改的瞎折腾，甚者将改革变为获取不正当利益的手段。<br />　　<br />　　如果仔细分析一下，就可以看出，在改革开放之初提出改革这个理念时，是有一个隐含的价值目标的，这就是效率。这些年改革的实践中，真正践行的就是这样的一个目标。但这个价值目标是有问题的。第一，效率应当是社会的诸目标之一，其主要应该体现在经济领域。当把效率作为整个社会目标的时候，也就摧毁了其他目标的价值。第二，当把效率作为唯一目标的时候，改革也就只能限于经济领域，政治体制改革和法治建设根本无从谈起。因为这些和效率基本上没有大的关系。所以一些改革者试图从效率的角度来论证政治体制改革和法治社会建设的时候，就显得牵强而无力。<br />　　<br />　　从这个意义上说，改革其实应当是手段，而不是目标。这些年来，正因为将手段作为目标，人们的眼睛中只有效率这一个东西，不但非经济领域的改革无法提出，就是经济领域的改革也走样变形。<br />　　<br />　　话语转换：从改革到建设公平正义社会<br />　　<br />　　如前所述，说改革走到尽头，不是说现在中国社会不需要变革，恰恰相反，中国现在是最需要变革的历史时刻。就目前的情况来说，有三个因素决定着中国未来的走向。第一，正如吴敬琏先生说的，中国有的问题已经到了临界点的程度。第二，民心思变，不改不行成为社会普遍的共识。第三，体制本身要维持连续性，就是所谓“保江山”。面对这样一种客观情况，一个能真正解决问题，同时又具有建设性的理念是非常重要的。<br />　　<br />　　中国现在面临的是大时代，大转变，中国的问题已经无法在原有的圈圈里解决。正因为如此，前一段我提出，我们是不是应当抛弃“改革”这个词，换一套话语体系了。这样说也是极而言之，并不是说不要改革了，而是说，要有一个新的理念来统领未来的社会变革过程。<br />　　<br />　　现在改革所面临的困境，不仅仅体现在改革的实际进程中，同时也体现在改革话语本身。从目前情况来看，改革这个词，已经被高度意识形态化了，而且在不同的人那里，被意识形态化的具体含义是不一样的。现在说改革，不同的人有着完全不同的理解。<br />　　<br />　　从现实的作用来看，改革这个词已经是成事不足败事有余。当你说要进行改革的时候，主张改革的人还没弄清楚改什么呢，反对改革的人先警惕起来了。换言之，改革的力量还没动员起来，先把反改革的力量动员起来了。比如，你一说改革，既得利益者想是不是要动我的利益，公务员想会不会丢饭碗，老百姓想是不是又要瓜分国有资产了，思想僵化者想是不是要搞西方那一套。事情还没有做，先惹一身骚。现在，改革的理念除了制造阻力之外，已经起不了多大积极作用。<br />　　<br />　　换一个什么话语体系？我主张建设一个公平正义的社会。公平正义的理念至少有这么几个特点。第一，有明确的价值目标，而且这个目标能得到社会广泛的认同。第二，这个理念是建设性的，既可以解决中国社会的实质性问题，又可以避免大的社会动荡。第三，有巨大的潜力，这是一场真正的思想解放运动。第四，社会有广泛共识，可以避免分歧和分裂，从而将阻力缩小到最低的限度。<br />　　<br />　　中国人有一个说法，叫60年一个甲子。而在现实历史中，往往是按30年划线，即差不多30年是一个阶段。30年划线是主观的，没有什么根据，但是历史也与其比较暗合。1911年辛亥革命到1949年中华人民共和国建立，38年；中华人民共和国建立之后，文革前17年，文革10年，27年，也差不多是30年；改革开放，从1978年算起，到现在也是30多年。可以说现在确实是一个转折点，或者说是一个新的起点。现在人们通常的一个说法是，十八大开启了新的10年。我的看法是，也许可以将现在看作是新的30年的开端。之所以强调这一点，是说我们在考虑现在中国问题的时候，应当有一种更高的立意。可以说，前30年我们建立了市场经济的基本制度框架。今后30年，要在这个基础上建设一个公平正义的社会。<br />　　<br />　　以建设开路，所有要做的事情都放到建设一个公平正义社会的题目下去做。建设的字眼异常温和，但却能够打开无限的空间。<br />　　<br />　　公平正义问题已经是今天中国社会的基本症结。经济缺乏活力是因为缺乏公平竞争的环境；社会矛盾突出是因为老百姓没有说理的地方；体制脆弱是因为无法提供公平正义；甚至道德的堕落与溃败也与缺乏公平正义的支撑有直接关系。同时，以建设公平正义社会为未来社会变革的基本方向和目标，实际上是一场新的思想解放运动。前30年，凡是有利于发展生产力的都应当去做。今后30年，凡是有利于建设公平正义社会的，都应当去做。因为要建设一个公平正义的社会，没有什么另外的标准，没有什么思想与行动的禁区。<br />　　<br />　　将公平正义作为未来社会变革的基本取向和目标，可以使变革者占领道义的制高点，使反对变革者在道义上处于被动地位。要建设一个公平正义的社会，必须有一系列制度保障，这样就需要建立一系列新的制度安排。比如说，要建设公平正义的社会，权力总得受点限制吧，得有一套制度来限制权力，除非你反对建设公平正义的社会；建设一个公平正义的社会，老百姓的权利需要得到保障吧，得有一套制度来保障，除非你反对建设一个公平正义的社会；建设一个公平正义的社会，经济上要有公平竞争的环境吧，妨碍公平竞争的东西得破除掉，除非你反对建设公平正义的社会；建设公平正义的社会，财富的分配得公平一点吧，特别是机会面前得平等，除非你反对建设公平正义的社会；公平正义的社会得有一个好的法治基础吧，起码老百姓遇到点事情得有个说理的地方，也就是说得建设法治社会，除非你反对建设公平正义的社会……<br />　　<br />　　可以说，公平正义是凝聚变革共识，形成变革动力，超越左右分歧的重要基础。中国不需要再在改革的话语中纠缠，要做的不是所谓要克服改革的阻力，而是要在一套新的话语的基础上实现一种超越，并以这种超越，实现实质性的进步。人们经常说，现在是改革和革命赛跑，要看到，如果我们还是陷在常规的改革思维之中，改革胜过革命的机会是很小的。<br />　　<br />　　社会转型的动力<br />　　<br />　　如果说改革是自上而下推动的变革过程，建设公平正义的社会，则是上下共同推动的社会转型过程。<br />　　<br />　　现在改革的条件其实远远不如上个世纪70年代末、80年代初时。那时，至少有这样几个有利条件：一是刚刚经历了一场荒谬，这个荒谬形成的对照使得人们能够是非分明；二是整个社会当时对改革有着高度的共识，甚至包括改革的方向；三是当时有一个强有力的权威；四是没有强大的反对改革的力量，就是所谓的“凡是派”在改革的一些最基本的问题上也是认同的；五是国际社会是帮忙的，中国的改革得到了国际上的广泛赞同甚至援助。<br />　　<br />　　但现在说要重新启动改革，至少面对这么几个问题：一是既得利益集团已经做大。我说的既得利益集团实际上在很大程度是改革的既得利益集团，本身就是改革者在改革中获得了巨大利益的既得利益集团；二是在和改革相关的这些问题上，几乎所有的问题都充满着分歧甚至对立；三是改革作为30年的一个过程，已经高度疲惫；四是国际上对中国充满着警惕，不再像过去那样帮忙；五是老百姓现在其实已经越来越不耐烦。<br />　　<br />　　最近，美国的裴敏欣（Minxin Pei）教授发表了一篇文章，提出了一个很好的分析框架。他认为，从体制上看，过去这十年是改革停滞的十年。但在过去十年中，一个同样重要但却被忽视的变化是中国的政治生态里发生了一场静悄悄的革命。由于这一革命，中国的国家社会关系和十年前已不可同日而语。这场政治革命发生在政府合法性、可信度和维稳能力的几个关键领域。他指出，现在中国的政府和社会的精英们都在不同程度上感受到了这场革命的影响。在执政的精英中，普遍的体会是“老百姓越来越难管”、“维稳成本高”和政权基础的危机感。社会各层精英们则日益认识到国家社会关系的紧张已到前所未有的程度。他将这种生态的变化概括为三个特点：一是独立公共道德权威的出现；二是政府诚信的全面破产；三是组织集体行动的成本大大下降。他认为，中国静悄悄的政治革命的各个组成部分在今后会释放出更大能量的相互作用。<br />　　<br />　　将体制和生态作为两个不同的范畴分别进行分析，发现其中的变与不变以及其中的潜力，这是一个极有意义的分析框架，澄清了人们关于过去十年变与不变问题争论上的混乱与误区。<br />　　<br />　　我认为，分析政治生态的变化，关键是这些年社会力量的发育和生长。在过去的这些年中，民智渐开，疏离感和不耐烦已是普遍的现象。中国工信部的数据显示，中国网民已经超过5.38亿，还拥有约2.74亿的微博账户。微博等自媒体和社交媒体的出现，改变了民众与公共事务的关系，重要的信息已经很难捂住。在相当一部分社会阶层中，对这些年改革陷入停滞状态充满了失望。如裴敏欣所说，独立公共道德权威开始出现，包括公众意见领袖在开始形成。近些年的几个重要事件造成了若干值得注意的群体，一是走上不归路的上访者群体，二是在征地拆迁中失去家园的群体，三是在计划生育中形成的失独群体。<br />　　<br />　　类似的变化也发生在体制内。除了执意维护既得利益的那部分人外，许多人都意识到，按照现在这样继续下去不行了。当然表述不一样。在这里我要强调文明的力量，要相信文明的力量。现在许多人在强调腐败现象的普遍性。其实，人都是多面体，包括腐败分子在内，许多人都愿意活得像个人样，至少希望活得舒服一些。但现在很多人在说自己“活得不像个人”。因为只要你在官场里混，还想着升迁，你就得把自己当孙子，甚至不得不在腐败的泥潭中深陷进去。托克维尔讲过一句话，为什么面对既得利益集团的时候，变革会发生？一个重要的原因是，既得利益集团活得也不舒服，他们要改变这种不舒服的状态，这就是社会变革的动力。<br />　　<br />　　说到社会变革的动力，不能忽视的是社会矛盾和冲突所形成的压力以及由此形成的对社会变革的推动。可以预期的是，今后一段时间社会矛盾和冲突也许会是一种U字型走向。在短期内，新一届“惹事型施政”将会减少，“体恤型施政”将会增加，社会矛盾可望出现减少的趋势，社会中的紧张气氛会有所缓和。但目前的结构决定了基本的利益格局不会发生根本性的变化。变数在于，一两年后在经济和利益格局的双重压力之下，会不会回到过去的老路上去。而且，既得利益集团在经历短暂的观望后会做什么。基于这些因素的考虑，在前五年的中后期，社会矛盾和冲突有可能会重新呈现增多或加重的趋势。关键的问题是如何使社会矛盾形成的压力转变成为社会变革的动力。<br />　　<br />　　以反腐为起点，形成官民的良性互动<br />　　<br />　　在社会转型时期，造就社会变革动力的关键在于能否形成官民之间的良性互动。不管人们对现状有多大的不满，也不管人们的主张有多大差异，从对社会和历史负责的角度说，大多数人还是希望通过平和变革的方式，使社会走向进步。因为动荡代价的最后承担者还是这个社会和一般老百姓。<br />　　<br />　　以平和的方式进行社会变革，关键是如何通过下层压力实现的上层改革，具体地说，是如何实现上下层的良性互动。很多人对这一点不抱信心，他们认为现在官民之间的取向差异太大。实际上，有差异是正常的，如果双方的取向完全一致，就谈不到互动了。重要的是找到良性互动的切入点。<br />　　<br />　　什么会成为形成良性互动的切入点？我觉得没有固定的答案，只能是遇到什么是什么。就目前的情况来说，反腐败可能就是现实提供的一个可能的切入点。<br />　　<br />　　这不是刻意寻找的结果，是历史提供的一个机会。就现实的情况看，官民在反腐上有同和不同两个方面。有人说，上下层在反腐态度和目标上是不同的。这是一个事实，或者更准确地说，是事实的一个方面。同时也要看到，两者在反腐的问题上有共同的方面，要反腐是共同的，遇到的阻力也是共同的，这就是强有力的既得利益集团。但在如何反，反到什么程度，最后要实现什么样的体制变革结果是不同的。在这种情况下，能不能走上一个由合力形成的变革之路？探讨的就是这样的可能性。良性互动要起的作用，就是如何使目标不完全相同的力量实现同一个变革的过程。<br />　　<br />　　现在关于反腐的分歧集中在治标与治本、运动式反腐与制度化反腐上。我的看法是，目前中国的反腐可能需要经历运动式反腐与制度化反腐两个阶段。运动式反腐起的是破局的作用。在面对强大利益集团的时候，没有运动式反腐，制度式反腐是没有可能的。财产公示呼吁了这么长时间没有进展，就证明制度不是凭空来的。在运动式反腐阶段，形成官民良性互动的可能性是存在的，而且这在现实中也是可以看到的。比如说，就反腐而言，网络空间其实比原来大了，相关帖子删的比原来少了。而且有关方面对一些帖子中披露的腐败现象，也做出了较迅速的回应。这都可以看作是良性互动的迹象，至少是为良性互动提供了必要的基础。<br />　　<br />　　民众或舆论对制度建设的呼声，有关“运动式反腐不能真正解决问题”的呼声，同样是重要的。我想，这次上层对如下两点应当会有感觉。第一，腐败已经到了远远超出原来那些官方说法能够概括的程度，几乎是碰到一个是一个，从某种意义来说是烂掉了。而烂掉的深层是权力的失控，这一点也是上层最不愿意见到的事情之一。第二，在经历了多次无功而返之后，还以为用运动式反腐败就可以收拢人心，不太可能了。尽管我也同意，自己动自己的手术是很难的，上层的反腐会有很大的局限性。但我还是愿意认为，上层的思路比以前会有一定的突破，因为这一次他们是真的感受到了腐败对他们的威胁。特别应当注意到的是最近王岐山讲的一句话，“当前反腐要以治标为主，为治本赢得时间”。这说明，高层自己也知道运动式反腐是治标不治本的。同时这句话也体现了高层的这种意向，即将来会转向制度建设的层面，而运动式反腐是在为制度化反腐做准备。<br />　　<br />　　现在的问题是，在经历了一段运动式反腐之后，能不能及时转入可以导致制度变革的制度化反腐。这个谁也不敢打这个保票，许多人对此抱有怀疑也是有理由的。但应当意识到的是，这种怀疑和疑问就是正向的压力，它表明民智渐开。这种怀疑所造成的压力有可能使执政者意识到，在公信力已经所存无几的情况下，如果民众觉得再次受到忽悠，这次运动式反腐不但不能收到聚拢人心的效果，反而可能使得民众彻底失望。<br />　　<br />　　如果考虑到上述因素，反腐在制度的层面向前推进，一些重要的制度变革不是没有可能的。首先，官员财产公示有可能会比没有这场运动式反腐推进得快一些。其次，经过进一步的努力，巩固和扩大运动式反腐提供的言论空间也是有可能的。当然更关键的是，能否实现下面的路线图：运动式反腐——反腐制度建设——限制权力——落实权利——扩大言论权利空间。而这只有通过官民之间的良性互动，通过这种互动中的博弈，才有可能实现。可以这样说，就目前的反腐败来说，最重要的不在于它是以什么方式开始的，而是在于它以什么方式结束。<br />　　<br />　　有人怀疑在反腐中形成官民良性互动的可能性，主要是由于既得利益集团的因素。其实这个问题不可以绝对化。在传统的国家理论中，人们更加强调的是国家的“代表性”，即将国家看作是某些利益集团或其联盟的代表。但另外的一些研究则表明，国家具有明显的自主性（autonomy）。国家是有自己利益和目标的主体。国家与统治阶级的利益既有一致的一面，也有矛盾的一面。特别是在社会发生危机，国家与统治阶级同时受到威胁的时候，两者矛盾的一面就会表现得更为突出。国家的目标首先是自保，而这种自保是由压制既得利益集团从而实现必要的改革实现的。正是这一点，为官民良性互动提供了可能性。<br />　　<br />　　实现官民良性互动的关键是破解“江山思维”<br />　　<br />　　实现官民良性互动的主要障碍之一，是所谓的“江山思维”。无论今后的路怎么走，往往都会涉及到这个问题。可以说，如何用建设性思维破解这个问题，就成为实现官民良性互动的关键。<br />　　<br />　　就形成官民良性互动来说，“江山思维”所起的作用，明显是消极的。可以理解为保障一种制度的不变，首先，保江山这个概念是很模糊的，可以有不同的理解,甚至导致种种误解。从历史上来看，打江山坐江山是中国的一种传统的政治理念。这与当时把江山看作私有财产是分不开的。江山是我打下来的，当然就是我的财产。于是，就有了“打江山，保江山，吃江山”的说法。这与“权为民所赋”的现代政治理念是格格不入的。从现实当中看，这种“江山思维”很容易形成一种由制度化特权演变而成的既得利益格局，甚至助长腐败现象的滋生。共产党所领导的革命，从其宗旨来说，就是要打破这种逻辑，使江山成为人民的江山。<br />　　<br />　　当然有人会说，现在保江山的概念不是这个意思，其基本的含义是保持基本制度的连续性。应当承认，就一部分人来说，这也是真实的想法。有人曾经注意到，红色后代有公开要求和“官二代”作出切割迹象。如延安儿女联谊会的会长胡木英，在该会举行的2011年春节团拜会上，就明确提出：“我们绝非什么‘太子党’‘官二代’，我们是红色后代、革命后代。”有人还注意到“红后”的下述一些特点，如强调他们父辈打下的江山决不能在他们这一代人手中丢掉，要把革命传统世世代代保持下去。在这当中，尽管也包含着对集体共同命运的关心，但与纯粹从利益的角度来理解江山，还不完全是一回事。<br />　　<br />　　近些年来，滥用权力，以权谋私，已经成为一个相当严重的问题，由此引起的官民对立的情绪是很明显的。在这种情况下，江山思维就很容易造成官民隔阂，甚至民众与执政者的对立。<br />　　<br />　　应当说，破解“江山思维”是实现官民良性互动的关键。要破解这个思维是很困难的，但我觉得不是没有可能。破解的思路在什么地方？我觉得是分享、共享的理念。如把江山理解为我们这个社会拥有的一切，即古之“天下”，就是要通过一套制度安排来分享这个江山。<br />　　<br />　　通过共享和分享的理念来破解“江山思维”，需要解决两个重要的问题。一是官民双方形成有关社会变革的政治善意。二是改革者要勇于与既得利益集团切割。<br />　　<br />　　就有关变革的政治善意来说，高层最近不断强调要全面贯彻落实宪法，实现依法治国。这就是形成政治善意的基础。前一段时间，任剑涛教授提出要破除三个心魔。一是当局能不能稳定局面的政治心魔；二是无论左右的改革方案都会导致混乱的心魔；三是无论下一步如何实施改革，改革必然导致社会分裂、政治分裂的心魔。说到底，就是要相信民间要求变革的善意，同时要有变革的勇气和自信。不过，社会也要对执政者的改革愿望抱有善意。那种自己不可能动自己的手术的说法，貌似有理，实际上是把事情看得过于简单化了。<br />　　<br />　　同时，改革者要勇于与既得利益集团切割。由于“江山思维”本身的模糊性以及由此可能产生的多种不同理解，人们很容易把执政者与既得利益集团捆绑在一起。现实中执政者与既得利益集团的关系也确实是微妙的，这就在官民之间形成难以化解的隔阂和不信任。有人会说，这种切割是很难的，再难也得切割，不切割就没有出路。当然，想不想切割是一回事，能不能真正实现切割又是一回事。这取决于双方的力量以及变革策略。<br />　　<br />　　一般而言，在正常的情况下，双方力量对比不易在短时间内发生根本性的变化。这时，有三个东西就是非常重要的。第一，能不能有效借势甚至造势。有势，弱的可以变强。第二，出师有名。有的变革别人比较容易反对，有的不容易反对。我前一段提出公平正义的目标，就是这个意思。第三，在上层陷于僵局的情况下，能不能从社会中寻求支持。所以，就社会来说，对于上层变革保持一定的不信任从而形成压力是必要的，但不分青红皂白一律嗤之以鼻，也是不明智的。<br />　　<br />　　突破转型悖论<br />　　<br />　　社会转型是一个艰难而复杂的过程，会遭遇一系列的矛盾与困境。对于这当中一些困境，我称之为转型悖论。成功的社会转型，需要妥善处理这些困境和矛盾。<br />　　<br />　　转型悖论之一，人的作用和制度的作用之间的关系是什么？在社会转型的过程中，有两点人们一般都会认同，一是关键是制度建设，二是人治是靠不住的。理论上来说这是不错的。但问题是，制度建设从哪里来，制度建设如何可能？这样来看，首先还是人的作用，而关键是相关的人得到必需的位置后能不能转向制度建设。这取决于两点：一是有没有这种意愿；二是能不能造成制度建设的势。<br />　　<br />　　转型悖论之二，运动式变革与制度化建设。在转型期的变革中，只有形成稳定的制度安排，才能确保变革的成果。特别是在经历了十年“文革”的政治运动后，人们对运动和运动式解决问题的方式，更是有着共同的警惕。但事情不能陷入教条化。前面的分析表明，只有在具有变革意识的领导人获得了必要的权力，新制度的建设才有可能。但问题在于，这时的变革往往面对着强大的既得利益集团的反对，在这种情况下如何能够使变革得以破局？<br />　　<br />　　转型悖论之三，改革与革命。促进变革，避免革命，是当下社会中许多人的共识。一般地说，这也是不错，一方面革命的代价太大，另一方面，谁也不能保证在革命后能建立一个更好的体制。于是，我们也就看到许多反对革命的文章。但问题是，且不说革命有时是一种必然，不是谁喜欢不喜欢的问题，更经常的情况是，没有革命的压力，改革的动力从何而来？谁愿意在没有压力的情况下进行实质性的变革？因此，革命是需要避免的，但革命本身不应当受到抹黑。关键的问题是，执政者如何将可能的革命压力变成现实的变革动力，从而将历史引向代价较小的变革之路。<br />　　<br />　　转型悖论之四，渐进式变革与激进式变革。中国改革，一直津津乐道于渐进式改革，同时，无视苏东大部分国家已经进入发达国家行列的事实，不断抹黑激进式变革。其实，激进与渐进，各有利弊，而且在一个具体国家的变革中，不可能只使用其中的一种。实际上，中国渐进式变革的弊端现在已经越来越明显地显露出来。首先，在一个以渐进式改革实现社会转型的国家中，既得利益集团从容形成的条件更为有利，更容易陷入转型陷阱。第二，对于有些改革，只强调渐进，不大刀阔斧，是根本改不动的，如公车改革。在这种情况下，渐进式改革往往成为不改革的借口。几年前我就提出，区别于渐进式改革与不改革的标准，就是看有没有时间表和路线图。<br />　　<br />　　转型悖论之五，上层的力量与下层的力量。革命是自下而上发动的，改革是自上而下推行的。因此，最力量的改革模式是执政者意识到社会中的危机，自觉地推行自上而下的变革。但这样的情况在历史上不多，可遇而不可求。因而，大部分变革是上下合力的结果。其具体过程往往是，最早感受到危机和问题的民众，开始表达变革的诉求，明智并有能力的执政者根据这些要求，将其变成变革的方案。这其实也是一个阻断革命的过程。也就是说，变革中上下的呼应是很重要的。中国改革在70年代末也是这样启动的，但不久之后在上下层之间就划上了一条“楚河汉界”。从此，上下层之间的良性互动过程也就结束了，路子也就越走越窄。<br />　　<br />　　转型悖论之六：变革与秩序。怕乱，往往是不改革的最主要理由。中国社会中该改的不改，甚至不作为，往往与这个因素有关。要成功地进行社会转型，确实不能忽视这个问题，因为这个问题确实是存在的。因变革造成天下大乱的，确实有。但在剧烈的社会变革时期保持了社会秩序稳定性的也有。比如，蒋经国时期的台湾转型，最近发生的缅甸民主转型，还有此前的越南的民主转型等。这个问题确实很复杂，但从最简单的角度说，变革的时机非常重要。这几个地方都是及早地启动了变革，没有把变革拖到一个更困难的时候。因为及早启动变革，执政者还保持着较强的权威或执政能力，解决问题还较为容易，民众的情绪也比较克制等。<br />　　<br />　　这六条“转型悖论”主要是想说明，改革和转型中的许多问题，不能绝对化教条化，要恰如其分地看待这些因素之间的关系。当然，改革和转型的最大悖论是改革的推动者与改革的对象是同一个主体。需要探讨的是，在什么样的情况下，同时作为改革对象的主体会有变革的意识。<br />　　<br />　　本文来源《经济观察报》 孙立平/文<br />　　<br />　　<br />　　<br />　　                                                                &#8212;白衬衫<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9222,9262,16154,9375]}