{"id":281759,"link":"https://chinadigitaltimes.net/chinese/2013/03/墙外楼-习八条后高端酒楼加速转型/","date":"2013-03-02T16:45:20Z","modified":"2013-03-02T16:45:20Z","title":"墙外楼 | “习八条”后高端酒楼加速转型","content":"<p><p>由于预期高端消费短期内无法回暖，中国部分高档餐饮品牌开始加速转型。尽管无法精确统计中国高端消费人群的构成，但政务宴请被认为是其中重要组成部分。春节前中国政府开始推行厉行节约、反对浪费的政策，使得政务宴请规模锐减并严重影响高端餐饮市场。</p>\n<p>2月26日，北京湘鄂情股份有限公司（以下简称“湘鄂情”）在北京宣布，将彻底放弃高端定位、转而在中端市场寻求机会。这具体体现为旗下针对高端市场的湘鄂情酒楼将停售超过300元／斤的海鲜菜品，按位销售的菜品中价位超过200元／位的全线停售，增加大厅面积、出租闲置空间，把包厢服务员从四人减少为一人等等。</p>\n<p>湘鄂情（股票代码：002306.SZ）是首家上市的中国民营餐饮企业，2009年11月11日在深圳证券市场挂牌上市，以高端定位闻名。这家公司在首次公开募股说明书中如此介绍自己：公司主要面向中高端公务、商务宴请并兼顾家庭消费群体。该公司提供的数据显示，截至此次转型之前，湘鄂情酒楼所带来的高端餐饮收入仍占到该公司总体收入的约30%。</p>\n<p>“现在这30%市场中的大部分没有了，”湘鄂情董事长兼总裁孟凯说。该公司希望未来高端市场在其收入结构中的占比能达到约10%。理由是长期来看，政务宴请将会被严格控制，虽然商务宴请以及家庭仍会有高端餐饮需求。“因此我们必须通过降低菜品价格、增加人流量来把这块空白补上，” 孟凯这样说。</p>\n<p>但天亮餐饮定位咨询机构创始人赵天亮认为，高端餐饮并不能仅靠降价来实现转型，突出特色才是长期道路。其实，湘鄂情的降价策略只是其整体转型的一部分，这家公司在过去两年通过收购和扩张已经构建了多条业务线，其中包括针对高端市场的湘鄂情酒楼、快餐品牌味之都、团膳等。</p>\n<p>湘鄂情公司副总经理夏桐表示，公司的转型确实从两年前就开始了，当时是上市公司出于对业绩增长和收入稳定性的考虑。赵天亮认为，高端餐饮市场受到政策冲击则是湘鄂情此次宣布转型的直接原因。</p>\n<p>去年12月4日，中共中央政治局会议制定了《中央改进工作作风、密切联系群众八项规定》，开始推行厉行节约、不搞宴请等。据新华社1月28日报道，中共中央总书记、中央军委主席习近平在新华社一份名为《网民呼吁遏制餐饮环节“舌尖上的浪费”》的材料上批示，明确要求“厉行节约、反对浪费”。习近平还在批示中提出，“各级官员要率先垂范杜绝公款浪费”。报道还说，1月20日中共中央办公厅发出通知，要求各地区各部门要充分认识狠刹浪费之风的重要性和迫切性，采取有力措施落实好习近平同志的重要批示。 </p>\n<p>在随之而来的中国地方“两会”以及中国蛇年春节中，各地政府机关、国有企事业单位大量取消例行的宴会、春节团拜会、年会以及年终聚餐等。中国烹调协会2月发布了一份关于餐饮业厉行节约的调查报告，针对的是全国近百家餐厅、中高档酒楼和星级酒店等，报告显示60%的被调查企业都出现退订现象，占调查样本总量一成多的企业退订率超过20%，大部分是高端餐饮和星级酒店，其中北京某一五星级酒店退订近千万元。天津地区的公务宴请数量比去年同期下降了30%，消费标准也只有以往的一半。</p>\n<p>本月，中国商务部新闻发言人沈丹阳在例行新闻发布会上也表示，自从中国政府推行厉行节约之后，一些高端餐饮企业的经营和高端白酒销量确实在大幅度下降。商务部的统计数据显示，高档餐饮企业的营业额，北京地区下降了35%，上海市的下降幅度为20%；而春节期间以及春节前后，各地高档酒店的高档菜肴销售明显下降，燕窝、鲍鱼类的产品销量下滑约40%左右，鱼翅的消费量则下滑超过70%以上。</p>\n<p>由于是上市公司，孟凯表示不能在财务报表出台前透露该公司高端餐饮收入下滑的具体情况，他只是说高端餐饮全行业收入都下降，湘鄂情酒楼也人气锐减。2月27日，湘鄂情发布2012年业绩快报，去年全年该公司总营收同比增长11.66%，利润总额同比增长15.47%；而该公司去年前三季度这两个指标分别同比增长了13.93%和29.38%。可见第四季度数据拉了2012年全年业绩的后腿。</p>\n<p>然而即便转型，原来针对高端市场的湘鄂情酒楼也不打算去做人均消费在100元以下的中低端市场，“否则我连酒楼的租金都付不起，”孟凯说，未来湘鄂情酒楼将定位于人均消费在200元到300元的所谓“中端市场”，保证一个十人包间的总消费不会超过3000元。尽管没有明文规定，但据包括湘鄂情在内的高端餐饮企业人士透露，3000元是单笔政务宴请是否可以报销的分界线。</p>\n<p>湘鄂情股价2月28日收报9.30元，自2013年1月第一个交易日下跌6.25%，同期深圳成指上涨4.9%。 </p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/HtQ34QajgPw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,19193]}