{"id":281716,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-崔卫平：民主之前/","date":"2013-03-02T03:00:32Z","modified":"2013-03-02T03:00:32Z","title":"共识网 | 崔卫平：民主之前","content":"<div>\n<p>　　（感谢作者惠寄稿件）</p>\n<p>　　<strong>被关闭的中国民众经验</strong></p>\n<p>　　首先我想提出一个问题，设想中国当下完成社会转型，进入民主，中国社会中反日的民族主义会不会马上降温？会不会马上迎来中日关系全面转好的新阶段？回答应该不那么乐观。实际上人们看到，1989年东欧民主转型的那些国家，当年的捷克斯洛伐克、波兰，尤其是南斯拉夫，都经历了一个民族主义高涨的时期。</p>\n<p>　　最有可能，在取消了高压之后，原来那些埋藏的东西得到爆发，原来沉潜在地下的东西，一下子浮到表面。在这个意义上，民族主义是伴随着民主进程的一种现象。排外的民族主义，甚至是民主的副产品，是民主过程中必须经历的阶段以及所要付出的代价。在进入全球秩序时，人们同时感到身份危机，这会将他们重新打回原型。</p>\n<p>　　借助这个视野，我将试图提供一些解释：如何理解近些年中国反日情绪的高涨？人们在街头或者网络上表现出来的一些激烈的言行，仅仅是一贯以来控制的结果，还是出现控制松动、朝向某个民主转型途中某个阶段上的产物？</p>\n<p>　　不排除其中存在人为因素。有人质疑，为什么在中国不存其他的游行，单单存在反日游行？而且是同一天在中国不同的城市能够进行？这个怀疑不是没有道理。在权力运作不公开透明的地方，在不存在公开的权力竞争的地方，人们对于某些事情的猜测是可以理解和保留的，尽管缺乏进一步的根据。毫无疑问，我们的政府应该能够控制各种局面，尤其是街头行动。</p>\n<p>　　然而我想说的是，即使存在人为因素，或称之为虚假因素，但是其背后是否还有某种真实的东西？在那些扭曲的表达背后，是否存在某些值得认真对待的东西？我的回答是肯定的。去年“9·15”事件之后，我与朋友们一起做了《中日关系回归理性》的社会签名。在这期间，我发现，在中国社会里，的确存在着一种称之为“对日怨气”的东西。这是需要理解的，而不能简单地加以谴责。</p>\n<p>　　所谓“怨气”，是一种长期积累起来的，也是长期被压抑下去的东西。“怨气”的表现形式在于，一旦触碰，就会以一种爆发式的、夸张的形式来表达，会脱离和超出原来的事情本来的形状，一下子火苗蹿得老高。上个世纪发生的战争，结束已经将近七十年了，为什么中国人仍然存在对于日本人有这么深的积怨？为什么这种情绪么多年来始终没有得到释放和缓解或者化解？</p>\n<p>　　我想指出的一个重要原因是，普通民众在战争中的经历和痛苦，在许多年内没有得到讲述和倾听，没有得到理解和肯定，没有得到统计和补偿。他们的经验是被关闭的，没有按照其原样得到应有的关注。如果究其原因，则是复杂的和十分纠结的。</p>\n<p>　　冷战是一个显而易见的主要原因。进入冷战之后，中国社会与日本社会很快陷入了隔绝状态，不仅是两个政府之间，两个社会之间也始终不能互相照面，不能互相往来和互相沟通。因此，日本方面没有遭遇来自中国民间因为战争损失而提出的具体压力。一般人们都会说德国人对于战争的赔偿道歉更加到位，但那也是在具体压力之下才能够做到的，是在压力之下逐步得到改善的。</p>\n<p>　　实际上战后一段时间内西方各个国家都强调经济建设，电影中也一样都是英雄主义叙事，只是到了1962年在耶路撒冷审判纳粹战犯艾克曼，出庭作证的犹太人才开始讲述自己真实经历，这之后才有了受害者本身的叙事。那部著名的纪录片《浩劫》，访问幸存的犹太人，片长9个小时，是在1985年完成的，而不是更早。</p>\n<p>　　战争是极端事件，但普通人们的经历并非全都是极端的，但损失仍然是重大的。有些人虽然没有失去生命，但是被日本侵华战争影响了一辈子。比如我父亲，因为战争两度失学，没有能够上大学，后来参加了共产党的抗日工作，一生的命运由此改写。他热爱科学，原本可以从事他的科学研究。小时候父亲要求我们在前后平房之间学习种蔬菜，写生产日记，但是铁锹挖不下去，因为遍地的碎瓦砾，我出生的城市江苏盐城曾经被日本军队的飞机轰炸过。肯定有许多人像我父亲一样，个人命运被改写。</p>\n<p>　　类似战争的创伤及阴影，实际上也影响了我们这一代人。但是这些经验被关闭起来了。灾难和损失是日本军队造成的，然而因为不存在讲述的空间，这些遭的罪没有得到来自日本的响应和回音。即使是人民战争的胜利，也不能挽回这些具体的损失。</p>\n<p>　　在这个意义上来看待放弃战争赔偿，就有了一个深入的角度。赔偿不仅是钱的问题，而且是对于每一个具体受害者的关照，对他们个人受害经历的承认和肯定，是一种直接的、面对面的道歉。</p>\n<p>　　当然我也需要承认，一个国家民众的声音被关闭，令其他国家不能听见，首先是因为这些遭遇和声音在本国遭到关闭。先是国共内战，后来是中国的各种政治运动，人们在现实中始终处于摇晃状态，没有谈论此前战争损失的空间。那些普通百姓的损失看起来是如此不起眼，如此破碎，缺少完整的故事，并不通向某个结论，不能整编到意识形态的某些要求中去。</p>\n<p>　　我需要同时承认，以前主要是通过官方媒体来介绍今天的日本社会是有限的，造成了普通民众对于今天日本社会的缺乏了解。有关日本战后对于军国主义的切割，有关和平宪法等，对于战争的反省及道歉，包括日本巨大的经济援助的意义，这些介绍做得很少，使得今天的中国人对于日本了解非常有限，人为制造了许多盲点。这几年电视里不断播放的各种抗日电视剧则进一步加重了人们原有的怨愤怨气。</p>\n<p>　　所有被压抑下去的东西，都不会轻易消失。的确，在中国目前存在许多怨气，而其中肯定有一种可以拎出来单独对待，叫做“对日怨气”。在战争中民众受伤的这一块，始终没有得到触动。</p>\n<p>　　今天，随着在中国民间表达渠道的开拓畅通，随着中国民间社会力量的增强，这种积存的怨气开始得到自主性释放，包括在网络上面。在某种意义上可以说，日本社会才是刚刚感到来自中国民间的压力。这是在以前比如邓小平时期不会遇到的。这是一个新话题。对于日本来说是一个新压力。首先需要理解。不是看作挑衅或挑战，而是看作真实的问题本身。</p>\n<p>　　一开始的表达，肯定有不理想的成分。多年遭到关闭的不平衡的心理，会体现在一些过激的行为或者言辞方面。尤其是信息阻拦仍然没有结束，在共同的问题上不能分享共同的信息，这会扭曲人们的眼光和头脑。</p>\n<p>　　那么目前的情况属于什么阶段呢？我愿意用“民主之前”来形容。是在通往民主的道路上可能出现的新问题。</p>\n<p>　　既然中国民间社会开口，提出某些压力，希望日本方面也能够有所回应，而不仅仅是吃惊、消极、冷漠或者轻视。</p>\n<p>　　战争是一个故事，是前面的故事；战争之后如何处理战争，是另一个故事，是后面的故事。今天在座的我们这些人，与前面的故事没有直接的关系，但是与后面的故事有着直接关系，即如何处理战争的后遗问题，如何讲述过去发生的事情，如何尊重事实，在历史教训的基础之上开拓未来。这不会是单方面的事情，始终是双方面的事情。日本通过《和平宪法》与昨天告别，不拥有军队和承诺不发动战争，这是很了不起的，也希望这种状况能够维护和持续；但是需要与过去战争的受害者建立联系，取得谅解，才算是有了最后的结论，彻底翻过这一页。</p>\n<p>　　当然，无论如何，战争是结束了。不管从前发生过什么，也不管战争遗留问题如何处置不当，都不能成为发动一场新的战争的理由，不能延续一场七八十年之久的战争。如果是那样，就犯了以前敌人所犯的错误，站到施害者的立场上去了。</p>\n<p><strong>　　民间交流需体现道义精神 最终实现两个社会之间的和解</strong></p>\n<p>　　此行遇到的许多日本人都会问我，如何做才能改善中日关系？中国人到底要什么？提出这些问题的人们，脸上充满了急切的善意。</p>\n<p>　　在回答这个问题之前，想先分享一个经验——我来日本之后，与不止一位几十年从事恢复中日关系的人们交谈，问及什么时候工作最愉快，人们不约而同地提到了周恩来、胡耀邦、邓小平的名字。当然，这些中国政治家在重新打开国门、将中国带向国际社会方面是有贡献的，但是这也说明了另一个问题，即此前的中日交流，主要停留在官方层次。重要的谈判是在官方谈判桌上进行的，重要的结论民间很少能够参与。</p>\n<p>　　1972年恢复中日邦交时，如何做通民众的思想工作？是通过发文件至各单位，让人们转变思想。整个民间或“社会”处于彻底被动状态。因此，不仅战争中民众的痛苦是一个被关闭、被延误的话题；民间的中日交流、两个社会之间的互相照面，也是一个被耽误了的话题。</p>\n<p>　　在两国之间解决了政治、外交问题之后，在进行了多年经济合作之后，接下来，是两个社会之间的交流交往，是社会与社会之间的对话，是两个社会之间的化解与和解。不管是日本社会，还是中国社会，都不能被自己的官方所代表，觉得两国关系仅仅是官方的事情，而需要各自往前跨出一步。</p>\n<p>　　我们两个社会需要一起来检视已经走过的道路，分享共同的信息和视野：哪些事情已经做了，哪些事情还做得不够。在已经做的事情的基础之上，进一步开展工作。需要政府做的事情让政府继续承担，需要民间自己做的事情，由民间承担的责任也不能推卸。在中国我们呼吁中国人要敞开心胸，不要老是生活在过去，停留在怨气和阴影中，要想办法走出阴影，面向未来，给年轻人以宽广道路。而日本社会在面对中国人即使种种不理想的表现时，也要敞开胸怀，要有耐心，有理解和接受的准备。</p>\n<p>　　实际上，加强民间交流也是一个多年的话题，尤其是去年“9·15”之后，许多人都在谈民间交流。问题在于到底如何进行民间交流？民间交流是否有自己不同于官方交流的起点和原则？在回答这个问题时，我会尝试回答中国人到底要什么。</p>\n<p>　　我们现在开始置换平台了。所谓民间交流，是在人的生活框架之中交流，就像我们现在面对面地坐在这里，我看见的是一个个具体的人，你们的面孔、神情，你们的思索和忧虑。那么，所谓“民间交流”，是“人与人”之间的交流；所谓“中日关系”，是“人与人”之间的关系。所谓“中日友好”，在民间的层次，应该放到未来“社会和解”的框架之中来考虑。无论如何，敌对不应该是永恒的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9169,9375,19192,8584]}