{"id":281764,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-徐昕：司法独立不会影响中共利益/","date":"2013-03-02T17:15:40Z","modified":"2013-03-03T04:08:10Z","title":"徐昕：司法独立不会影响中共利益","content":"<p>　徐昕，北京理工大学法学院教授，博士生导师，司法高等研究所主任。曾任西南政法大学教授，司法研究中心主任，国家重点学科诉讼法学司法制度方向学术带头人。著有《诗性正义》、《迈向社会和谐的纠纷解决》、《论私力救济》，连续四年主持编写《中国司法改革年度报告》。<br />　　<br />　　以下为演讲全文<br />　　<br />　　官方与民众对司法改革成就有不同认识<br />　　<br />　　非常感谢北京市律师协会的邀请，很荣幸和大家交流司法改革的问题。为了使得这样一个交流能够顺利进行，主持人给我们搞了一个题目，首先把成就摆在第一位，司法改革的成就。<br />　　<br />　　关于司法改革的成就有很多种说法，有官方的说法，有民间的说法，还有最近我听到司法高层官员的一个说法。2012年是过渡年，所有工作都围绕十八大进行，所以，总结司法改革的成就从上一年两会就开始。在十八大之前，9月29号和9月30号，《人民日报》头版刊发两篇非常长的文章，10月份又有很长文章，论述中国司法改革取得巨大成就，法治旗帜在神州大地飘扬。这是官方的一套说法。<br />　　<br />　　民间说法以江平先生为代表，他认为中国法治和司法改革在走回头路。我相信很多人，尤其律师都有类似的感受。中国司法改革究竟有没有成果，有多大成果，律师的感受最深，因为你们直接使用这个司法体系。<br />　　<br />　　还有一种表达是官方内部传出来的。在一个内部小范围的司法会议上，有官员说司法改革的成就就是党要加强对司法工作的绝对领导，以前是加强党对司法工作的领导，改革改了十几年之后，增加了“绝对”两个字。这话有两个潜台词，一是说司法改革有很多措施，使得党对其越来越不信任；另一层潜在含义是说，为什么社会各界学者总是要去强调司法的独立性，使得党对其越来越不信任。这样的观念应当说是长期存在的。<br />　　<br />　　若干年前最高法院刘家琛副院长说，我们不方便谈司法改革，你们要多说，你们多说其实是帮法院来提高地位。六七年前我参加会议，就有最高法院的法官对我说，为什么你总讲司法独立，讲完之后党政对我们越来越不信任，他认为我们的呼吁是对他们工作的“捣乱”。所以，整个社会在这些问题上存在相当大的断裂，没有形成共识。<br />　　<br />　　另外，民众也有一套自己对司法改革和司法独立的评价。一个最常见的问题是司法都这样了，如果让它更独立，腐败会不会更严重？有很多人用此来蛊惑民众，来否定司法独立的重要性。<br />　　<br />　　前天我们北京理工大学司法高等研究所发布《中国司法改革年度报告》，就在这次发布会上也产生很强烈的争论。何兵、于建嵘等学者更多强调司法腐败，虽然他们后来澄清并不是否定司法独立，而是强调在司法独立同时要加强司法监督，但仍在会议上引起强烈争议。王建勋、张千帆、贺卫方，包括我在内，认为司法腐败不是司法独立所直接带来的，司法腐败很最重要的一个原因就是司法不独立。司法独立是司法公正的必要条件，但不是充分条件，有司法独立并不一定能够保障司法公正，但是没有司法独立就一定不能够实现司法公正。<br />　　<br />　　关于司法改革成就的多种表达，官方所强调的成就，只是一个宣传，甚至他们自己都并不是很自信。而司法高官的话，也蕴含着对现实的无奈。<br />　　<br />　　我的观点是司法改革确实在这十几年没有太大进展，甚至在有些方面存在问题，有很多的标志：比如这些年反复强调“三个至上”，把宪法法律放在第三的位置；比如强调能动司法，实际就是主动司法，直接违反司法的被动性；比如强调调解优先，有些法院甚至宣称自己是零判决，大部分的法院调解率都能够做到70%，反复调，强迫调。<br />　　<br />　　近些年，司法在律师方面的一些动作，总结成一句话就是加强对律师的管理。“李庄案”发生后，司法部门发文件进行全国公告，我们称之为律师的“整风运动”。很多地方出台处罚律师和律师事务所的措施。在去年司法部确定的律师宣誓办法中，非常有意思的是律师要向党宣誓效忠，而值得比较的是后来出台的法官宣誓办法，反而强调法官对宪法和法律的尊重，对司法职业人的尊重。律师的宣示办法先出台，法院的后出台，不知道司法部会不会后悔？<br />　　<br />　　另外，最高法院刑事诉讼法司法解释第251条，特别针对律师的所谓“闹庭”，设定专门处罚，明确规定不能够通过微博等方式，进行庭审直播，违反者可以建议司法行政部门对其进行处罚。而之前未修改的版本，著名的第250条甚至规定法院可以直接对律师进行处罚，禁止律师一段时间内在法院出庭。后来在诸位的呼吁下，这一条款被取消，也算一定程度上对权利的争取。<br />　　<br />　　司法改革方向应是提升司法独立性<br />　　<br />　　事实上，这些年还是有一些比较重要的司法改革措施。但是为什么很多人看不到，或者说为什么这些改革措施没有发挥应有的效用，特别是没有促使司法公正得到进一步提高？由于关键性问题在倒退，即使法院加班加点搞司改，都不一定有效，这一轮司法改革没有触及到司法的行政化、地方化、官僚化等关键问题，没有触及到司法独立性的提升。<br />　　<br />　　我与贺卫方教授有所不同，我认为这些改革很有意义，可以将其理解成司法技术的全面改革，是一种积累，而且是一种必要。因为即使在现有体制下，司法改革的空间仍然很大，还有很多问题可以完善，未来关键问题取得突破后，这些改革的效用马上就能够体现出来。如果不做这样一些必要的准备，既使将来司法独立加强了，仍不能马上进入一种良性状态。因此，现在还是有很多工作可以做，应当做，必须做。<br />　　<br />　　2008年底，中央政法委《关于深化司法体制和工作机制改革若干问题的意见》，原则上经过中央政治局的同意，也就是官方所宣称的“新一轮”司法改革。这一轮司法改革有60项改革措施，分成4个大的方面，最重要一个方面是加强权力的监督。之所以这一轮司法改革的效果不是特别理想，与其特点有关，这次强调的是加强权力监督，特别是对法院的监督，使得司法独立性有所下降，而且，改革本身设定的目标就是让司法独立有所下降。这么多司法腐败怎么办？加强监督，这是它的方向。<br />　　<br />　　我认为方向应当是提升司法独立性，然后再加强司法问责和监督。<br />　　<br />　　首先，司法独立可以明确法官责任，现在一个判决作出后，不知道是谁作出的，写在上面的法官名字并不一定是做出判决的人，可能是庭长、院长决定，或者是由批示决定，因此，一旦出现问题，真正做出决定的人可以不负责任。赵作海案的被害者归来，发现案子判错后，河南高院首先处罚法官，其实我们都知道，该案中法官其实是立功的，没有法官的坚持，如果判赵作海死刑，案子还能纠正吗？真正要负责任的是当地政法委，强调所谓命案要服从民意。可政法委书记哪去了？移民到了美国。记者辗转联系到前任政法委书记，他说我是搞水利的，又不懂政法，也不能让我承担责任。<br />　　<br />　　因此，改革方向是提升司法独立性，明确法官责任，谁有问题谁承担，同时也算是对司法的监督。事实上，最佳监督就是来自当事人和律师的监督，如果能够真正落实当事人的权利，保障律师权利，绝大部分问题是可以制约的。现在漠视当事人权利，不把律师意见放在心上，是造成冤假错案很多的关键问题。当事人有最大动力维护自己权利，比任何其他监督都有效。我们应当考虑从根本上解决问题，而不是头痛医头，脚痛医脚。<br />　　<br />　　当然，60项司法改革措施中至少有十几项，力度是相当之大的。比如政法经费的保障、量刑规范化的改革、案例指导制度的推行、社区矫正制度的全面推行等等。<br />　　<br />　　以政法经费保障改革为例，一定程度上能改变司法机关对地方财政的依赖。这样一项改革措施，其实是试图化解司法地方化的重要举措。我们希望未来所有的司法经费，特别是法院经费全部由中央财政负担。作为过渡性做法，第一步可由省级直接负担，这也能够在很大程度上削弱地方对司法机关的影响。但是，单是经费保障仍然不够，钱和人应当同时保障，因为法官、检察官由地方人大以及地方组织部考察，即使经费由中央财政承担，还是一样不能独立。<br />　　<br />　　这些措施本身很好，但是还不够，还要继续往前走。希望未来能够有独立的司法官遴选委员会，不受制于地方，地方党政可以向司法官遴选委员会推荐高级司法官人选，但由委员会决定。<br />　　<br />　　关键是要摆脱地方党政对具体案件直接的决定性影响。在这一方面，我称案例指导制度为渐进式的革命。<br />　　<br />　　现在司法面临一个非常大的问题，“同案不同判”，类似的案件，结果完全不同，甚至差别非常之大。我曾收集比较过长期受丈夫虐待的妻子杀死丈夫的案例，严重的判了死缓，轻的“判三缓五”（编者注：判处三年有期徒刑、但是给予五年的考验期。自判决之日起五年内如无新的故意犯罪行为或无余罪被发现、取消原来所判的三年刑事处罚）。<br />　　<br />　　如果案例作用能够充分发挥，律师可以引用，如果法官违背了案例，必须解释为什么，这就能够很大程度上制约司法权的滥用，同时，判例的重要性也使得法院权力得到扩张。因为很多规则是不明显的，甚至有些规则是缺位的，在判例中，法官实际某种程度上存在一定造法动机，为社会确立规则。<br />　　<br />　　官方宣布司法改革取得巨大成就，他们的一个视角是以制定出台文件为标准。这其实是改革成功的第一步，最重要的是司法改革措施要落实、完善，进一步加强。<br />　　<br />　　司法改革虽然取得一些成绩，但还远远不够，也不能为民众所认可。民众不接受还有另一个非常重要的原因，随着技术发展，特别是自媒体时代到来，民众期待和要求越来越高，我们不像以前那么“傻”了，了解更多信息，要求比以前高了。<br />　　<br />　　 如何推动中国司法实现公正？<br />　　<br />　　关于司法改革困境，未来怎么办，怎么真正推动中国司法实现公正？这是未来中国转型的关键所在。推进司法改革的策略，我简单概括为先易后难，分层分级。从容易的开始，对待司法改革所面临的困难分层分级，不要都搅在一起。有的时候，困难其实是想象的。<br />　　<br />　　第二，司法改革的“去政治化”。绝大多数司法改革措施与政治、意识形态没有直接关系，它只是一项技术性改进，目的是为了保证更加公正的裁判。很多改革就是因为担心涉及政治的问题，所以不敢动，司法改革是政治体制改革的一部分，政治体制改革不能够轻举妄动，所以司改也不能够随便动，但是，并不是所有改革都涉及政治问题。案例指导就是技术性的改革，有助于司法的基本改进，逐渐推动，不要和政治挂钩，可能做得更好。<br />　　<br />　　第三，司法改革的公众参与。现在参与的太少，主要原因是不让公众参与，甚至司法改革文件都是保密的。2008年底的司法改革文件都是保密的，看了都不能说，要不然就是违反法律。更有意思的是，最高法院、最高检察院最初取文件的时候，不给文件，传真怕泄密，最后派人取的复印件。立法都可以征求公众意见，司法改革措施为什么不可以？而且，征求公众意见有助于司法改革措施的正当化，以及更多为民众所接受和认可。民众可以参与司法改革议题的设定，改革项目应当由民众参与评估。民间呼吁应当得到重视，而不是排斥。<br />　　<br />　　我的建议是在全国人大设立司法改革委员会，或者叫法律改革委员会。委员会应当吸收民间人士参与，特别要强调的是，律师应当参与。律师是司法体制中最积极的群体，法律的直接使用者，能够最敏锐感觉到司法体制所存在的问题，他们所提出的问题应当受到有关部门重视。我反复呼吁的一项制度就是建立法律职业的转换，特别是从律师到司法官的转换，这对改造中国法律职业生态有非常关键的作用，只有这样才能真正形成法律的职业共同体。<br />　　<br />　　我特别希望律师能更多参与司法改革，空间也非常大。<br />　　<br />　　台湾有一个著名民间机构叫司法改革基金会，由律师发起，前期非常激进，甚至组织游行示威，针对各派进行抗议，针对制度提出建议，发起给法官评估打分行动，使台湾法官倍感压力。为什么我们不可以成立类似机构，来促进司法改革，包括通过个案推进制度变革？<br />　　<br />　　从某种意义上讲，律师作用的发挥是评估中国法治建设是否成功的一个最直接指标。只要中国的律师能够充分发挥作用，律师权力得到充分保障，中国法治变革基本就成型了，可现在律师被视为麻烦制造者。所以，我们的律师可不可以联合在一起？在刑诉法修正案时，就看到类似力量，一步一步推动，推动一些小的问题的改进，以此点滴推动中国法治的进步。<br />　　<br />　　司法改革的公众参与还是凝聚力量的关键步伐。现在司法改革缺乏共识，动力不足。从官方来讲，他们认为自己改革了这么多，被我们全部否定了。中国法治的发展，从某种意义上讲，严重依赖于体制，透过人治推行法治，真的是无奈又是必须，因此，我们现在寄希望于新一届中央领导集体。人治在这样一个时代可能是推动法治非常关键的部分。<br />　　<br />　　第四，从法院内部做起。司法独立有很多障碍。法院其实也在抱怨，虽然他们不敢讲司法独立，但还是希望能有更多独立。法院内部的干预在司法过程中是最常见，其实就是院长、庭长干预最多，特别是院长。当然，院长不干预的时候庭长干预，庭长不干预时，法官相互间会影响，法官不影响的时候，钱会影响。<br />　　<br />　　我们强调司法独立，内部首先不要干预，审判委员会制度要不要废除，合议庭要不要真正减少，是不是用独任制审理更加合适呢？谁审案件谁负责，法官惩戒制度怎么样才能够真正建立？这些方面可以做的东西太多了。<br />　　<br />　　不能制度性的一次改变，就通过个案，当个案积累到一定程度，制度也可能受影响。比如说劳教，2012年以任建宇、方洪等为代表的一批有影响性案件，直接对劳教制度产生影响。<br />　　<br />　　第五，提升法律人的素质，特别是司法官素质，这是长期工作，也是紧迫工作。<br />　　<br />　　我们的司法改革报告每年都要提出一个基本问题，今年提出的是“重申司法独立”。司法改革已到司法独立不重生不足以解决问题的地步，司法独立是底线，是最基本规则，不是奢侈的高要求。<br />　　<br />　　改革有多种内容，法治改革特别值得优先推行，因为它成本最低，风险最小，给社会带来的震荡最小，而一旦确立良性司法体制，又能够为未来其他改革提供正当性。法治改革应当以司法改革为核心，司法的核心在于确立司法独立。<br />　　<br />　　司法独立的关键在于界定党与司法的关系，要求任何组织和个人都不得干预司法裁判。司法独立包括三层含义：职能独立、组织独立、法官独立。法官独立是核心，职能独立是指司法职能单独区分开，不与其他职能混在一起。司法职能和立法行政职能相互制衡，权力制约是必须的，无论什么体制都必须有权力制约。<br />　　<br />　　假如衡量法治国家只有一个标准，那就是司法，没有司法独立就不要谈法治国家。司法独立是程度问题，谁都不要说，我是绝对独立，或者是绝对不独立，只有程度大小，而没有截然区分。说美国就是绝对司法独立，也不见得，他们的党派性也会对司法有所影响，而我们的宪法也规定了审判独立。司法独立不是西方专利。<br />　　<br />　　司法独立是司法行使功能的必要条件，因为司法必须公正，才能担负起裁判他人财产自由和生命的重要职能。西方人说，司法是代上帝而裁判他人生命，必须要公正，随便被干预能公正吗？没有司法独立，绝对不可能实现司法公正。司法实现公正，自然得到大家尊重，“法官”就成为社会最有尊严的一个词，它本来也应该成为最有尊严的一个词。还是要对未来有一点期待。<br />　　<br />　　司法独立不会影响中共利益<br />　　<br />　　司法独立不会影响到中国共产党的利益，而有利于党的领导。首先，司法独立要解决的就是为党分忧的问题。在现有体制下，谁的权力最大，所有问题都会涌上来，不能承受之重。如果有一个独立的司法机关来最终对纠纷做出裁判，纠纷就不会涌上来。<br />　　<br />　　第二，分责任。谁干预个案，谁就要负责，上访人员就要找谁，“冤有头债有主”。如果司法独立，能够将问题“一刀两断”，不但解决，而且让民众幸福、公平解决，他们也就不会再反复上访。<br />　　<br />　　第三，社会成本大量降低。每年的维稳费用，据《财经》杂志分析是8000亿，相当于对外国防开支。花这份钱买平安，一个最直接原因就是没有最终决定社会纠纷的机构，带来社会成本极度扩张。<br />　　<br />　　第四，确立规则。执政党为了自身根本利益，也必须要为社会确立规则。现在社会是没有规则的，所有问题都可以凭借当事人的实力，实力包括各个方面，如果你“闹”，就会获得需要的利益。没有规则使得社会不具备可持续发展潜力，一个社会秩序良好的社会，一定是有规则的，司法为社会确立规则，其重要性不可忽视。<br />　　<br />　　现在的规则“喝酒不驾车，驾车不喝酒”，与前几年成都孙伟铭案等一系列醉驾案造成的严重后果直接相关。因此，这样的规则向世界宣示后，就使得人们的行为改变了，并影响未来人们的行为。彭宇案和天津许云鹤案等模模糊糊，没有一个明确的规则出来，到底老人摔倒之后该不该扶，怎么样扶？老人倒在地上很多人不敢扶，这就是法院给社会带来的一个恶劣影响，规则不明晰，社会行动方向就不明晰。憧憬司法独立，法院能够为社会确立规则，这才有利于千秋万代的事业。<br />　　<br />　　司法是被动的，它不会主动干预，而是等着别人起诉，这种被动性就决定了司法基本上不会去挑战党的权威。人类历史表明，司法系统是一个保守系统。司法独立不是不要党的领导，而是完善党的领导，怎么完善？加强党的组织领导和政治领导。党不干预个案是基本原则，因为干预个案会使你“背黑锅”，干预错了之后要负责，会损害党的权威。<br />　　<br />　　所谓政治领导就是党通过制定司法政策，影响司法系统。所谓组织领导就是党可以推荐优秀人选，成为高级司法官员，普通法官不用管，管那么多干嘛，管得越多、越细，犯错概率越大。管宏观才能把握大局，管具体就会损害党的权威。因此，党通过组织领导和政治领导影响司法系统就够了。<br />　　<br />　　综上所述，党可以对司法独立完全放心。首先要确立司法独立，再不断追求，确立司法独立并不是终点。这是我希望能够推动的最关键问题，社会已经到了面对的时候，也希望诸位同仁能够共同努力。谢谢大家！<br />　　<br />　　<br />　　<br />　　<br />　　                                                                          &#8212;白衬衫<br />　　<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[9239,9540,22434,9375,28519]}