{"id":281729,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-中国高速发展，教育为何严重拖后腿/","date":"2013-03-02T05:15:34Z","modified":"2013-03-02T05:15:34Z","title":"信力建 | 中国高速发展，教育为何严重“拖后腿”？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中国是一个极端的国家：一方面，硬件极端先进——举凡航天技术，飞船卫星，航空母舰，乃至高速公路，高速铁路都世界一流；另一方面则是软件极端落后，比如政治体制，文化模式和教育体制，都跟世界现代国家差了不止一个档次。也难怪在中国，很多人对狄更斯在《双城记》里这样一段话“这是最好的时代，这是最坏的时代；这是智慧的时代，这是愚蠢的时代；这是信仰的时期，这是怀疑的时期；这是光明的季节，这是黑暗的季节；这是希望之春，这是失望之冬；人们面前有着各样事物，人们面前一无所有；人们正在直登天堂，人们正在直下地狱”心有戚戚焉。我们不妨就跟国计民生乃至千秋大计息息相关的教育体制来做个鸟瞰。</p>\n</p>\n<p>中国现代教育体制应该从是在1905年科举制结束开始，其中执牛耳者当是做过北京大学校长和教育总长的蔡元培，1921年，几乎完全邯郸学步欧美的“壬戌学制”在蔡元培推动下问世，这个“壬戌学制”就是国民党统治下的中华民国时代的学校教育体制。其特色就是胡适和陈序经等人所提出的“全盘西化；全盘世界化”的教育和国家社会的改革理念。应该说，这套教育体制对中国转型为现代社会作出了不可磨灭的贡献，也是中国在教育上唯一可以与西方国家教育相媲美的时期。惜乎因为战乱，这套体制并没有得到完全贯彻，然而，即使是在艰难的抗日战争时期，依靠了这套体制，以西南联大为代表的战时大学仍然为中国乃至为世界培养出了许多一流人才。</p>\n</p>\n<p>新中国建立后，中华民国的“壬戌学制”遭遇冲击，1951年以降，新中国当局就开始以苏联学校教育模式去逐步取代中华民国时代的壬戌学制教育体制。1949年10月5日，刘少奇在中苏友好协会成立大会上指出：“我们要建国，同样也必须‘以俄为师’，学习苏联人民的建国经验”；“苏联有许多世界上所没有的完全新的科学知识，我们只有从苏联才能学到这些科学知识。例如：经济学、银行学、财政学、商业学、教育学等等”。1949年12月23日至31日。第一次全国教育工作会议在北京召开。会议提出：“建设新教育要以老解放区新教育经验为基础．吸收旧教育某些有用的经验，特别要借助苏联教育建设的先进经验。”从而掀起了学习苏联教育经验的高潮。</p>\n</p>\n<p>在高等教育方面，1949年12月16日，成立一所新型的大学——中国人民大学，这是一所“接受苏联先进的建设经验，并聘请苏联教授，有计划、有步骤地培养新国家的各种建设干部。”该校的教育方针是：“教学与实际联系，苏联经验与中国情况相结合。”1950年4月29日，教育部按照中华人民共和国副主席刘少奇的指示精神，提出《哈尔滨工业大学改进计划》。《计划》提出：哈尔滨工业大学应仿效苏联工业大学的办法。培养重工业部门的工程师和国内大学的理工科师资，以代替派大批学生去苏联留学；并每年抽调各大学理工学院讲师、助教和教授150名，人该校参加教学研究班，在苏联教授帮助下，研究深造，以提高国内大学的理工科师资水平。中国人民大学和哈尔滨工业大学成为我国最早学习苏联教育经验的样板。1952年开展的高校院系调整，更是完全照搬苏联模式，将大学拆分为专门学院，首先是工业学院和师范学院；其次调整高等学校地区的布局。高等学校被分为综合大学（只设文、理两类学科）及专门学院（技工、农、医、师范、财经、政法、艺术、语言、体育等学科分别设置）。</p>\n</p>\n<p>在中小学方面，建国初期的我国教育不仅仿效苏联的教育制度，而且学习和采用他们的教材、教学模式和教学方法。中小学教研组制度也是来自苏联。中小学教研组以学科为单位，教师以所授学科为依据，分别列入相应的教研组，共同备课，互相听课，集体参加学校的各种活动。这种形式，助长教师的依赖心理，同时有时会抑制教师的创造性。这种教学组织形式，至今还在我国各级各类学校中采用。同时，根据苏联的经验，中小学实行统一的教学计划、统一的教学大纲、统一的教材。这些都作为国家的文件，学校和教师无权更改。这种统一集中的领导，不仅抹杀了我国各地教育发展水平不均衡性，而且使学校建设成为千人一面，办不出特色，学生的个性也得不到发展。</p>\n</p>\n<p>在教育思想方面，中国教育界都奉行苏联学者凯洛夫主编的1948年版的《教育学》中的基本观念。主要要点是：教育是上层建设，是经济基础的反映，阶级社会的教育具有历史性、阶级性；苏维埃教育要为无产阶级的事业，苏维埃的建设服务。强调教育学的“党性”原则。凯洛夫认为，教育学是社会科学，苏维埃教育学是建立在最先进的哲学理论——马克思列宁主义理论的基础上的。他说：“苏维埃教育学就是论述共产主义教育的科学。共产主义世界观是马克思列宁主义党底世界观；是现代社会最先进阶级、即工人阶级党底世界观。苏维埃教育学是在实行着这个先进阶级底政策，它的党底政策。”中国教育理论工作者也是坚信不疑地认为教育学要为党的路线和政策服务，发展到后来为阶级斗争服务，为无产阶级专政服务。</p>\n</p>\n<p>在教学方法上，采取班级教学制，引进了凯洛夫主编的《教育学》中的五段教学法，进而演化成有名的“红领巾”教学法。1953年，北京师范大学中文系学生到北京女六中进行教育实习，讲授“红领巾”一课。苏联专家普希金听了这堂课以后进行评议，提出上好一堂课的要求。《人民教育》7月号为此发表短评，认为普希金在评议会上的总结发言是“给我们指出了一个改进语文教学的方向”。从此“红领巾”教学法传遍全国，对我国中小学教学，不仅是语文教学，产生了深远的影响。这种把课堂教学程式化、僵化，不利于教师发挥创造性，学生发挥主动性。</p>\n</p>\n<p>中国所以完全照搬苏联的教育模式，原因也很简单：首先，意识形态是一致的，大家都奉行马克思列宁主义、社会主义。就拿高等学校的政治理论课来讲，不论是中国还是苏联，都把它放在重要的位置。这两个国家都强调党对学校的领导。其次，两国都是中央集权的国家。国家统一领导教育事业，处处强调集中统一。教育决策都是行政化，缺乏科学的民主的咨询机构和决策机构。全国统一的专业，一套教学计划、一套教学大纲、一套教材，认为是理所当然的事。教研室（组）的组织，也符合把教师组织起来，“党支部建在连队”的原则，便于管理和领导。最后，两国都是计划经济。我国教育体制是长期计划经济体制下学习苏联教育的经验而形成的。50年代的院系调整，狭窄的专业设置，千校一面、万人一面都是计划经济的产物。所以苏联一套计划经济的教育体制我们很快就能接受和适应。</p>\n</p>\n<p>然而，这种苏联模式，却是世界上最落后的教育体制。其实质是十七世纪夸美纽斯的教学理论，加上苏联式的军事化管理混合而成其落后程度，整体上属于俄罗斯十九世纪上半叶水平——甚至连俄罗斯19世纪60年的教育体制都不如：1861年，沙皇政府在决定自上而下地废除农奴制的同时，也酝酿进行自上而下的教育改革。俄国的进步人士开始创办各种教育，出现了个人和社会集团兴办学校的热潮。外科医学家和教育家H•皮罗戈夫、文学家列•托尔斯泰在国民教育问题上提出了自己的见解。革命民主主义者H•车尔尼雪夫斯基和H•杜勃罗留勃夫等提出了普及教育，学校的民主化和培养反对专制政体及农奴制残余的革命者等教育主张。教育家乌申斯基就俄国教育理论探索的方向，以及小学教育女子教育和师范教育的实践问题，提出了系统的意见。19世纪60年代的教育改革虽然很不彻底，但仍具有一定的进步意义。改革以初等教育为重点，宣布人民有权接受各级教育，并授权地方自治机关、社会团体和私人开办国民学校，在初等教育阶段，允许男女同校，并吸收女子担任教学工作，建立了领导学校教导工作的省县级教育委员会。</p>\n</p>\n<p>我们不妨就其中的班级制来看个究竟。班级授课是典型的作坊式教育，根本无法照顾学生的个别差异，其弊端一目了然：一个教师同时教几十个学生，容易从学生的“平均水平”出发施教，照顾了中间忽视了两头，使能力弱的学生得不到特殊帮助，成绩越来越差。而能力较强的同学得不到充分的发展，学习只能停留在中等水平上。难以照顾学生的个别差异，是班级教学最显著的缺陷，这在我们的大教学班里显得尤为明显。同时，按规定的课时和日程表施教，为完成教学进度，教师容易采用讲述法、复习法和演绎法等，不利于激发学生的兴趣，培养学生的探索精神、主动学习精神和实际操作能力。此外，以“课”作为教学活动的单位，而“课”的时间和周期又限制得较死，这就很难适应具有不同特点的学科内容和具有不同特点的个别学生，也容易将完整的教材人为地割裂，造成学生理解和记忆的困难，以上原因使我校学习困难学生相对较多，而且比较普通。而西方教育，吸呐了十八世纪卢梭的在自然中学，杜威的在活动中学，十九世纪福绿贝尔的及早引导孩子思索，二十世纪布鲁纳的注重基本原理、概念、规律性，以及诸多教育大师的理论精华，已经不再是把外面的东西强迫学生去吸收，而是使人类与生俱来的能力得以成长。因此，在他们的教育中，更多的采取1对1或1对N的个性教育，他们要求孩子：你要展现自我、自己的想法，你要和别人不一样，比较推崇孩子的与众不同。具体方法：从小孩子有自己的卧室，有自己的书桌、衣柜，很多事情父母去协调的时候，比较尊重孩子的个性、规律。尊重孩子的隐私，因为尊重个性会保护孩子的创意性、自信心。这样将来和别人合作的时候有利于个性的发展，外国学生学习的轻松与自由的程度已远远超出了我们的想像，他们的体力、智力、社会能力，道德和艺术的素养，运用现代技术的技能，也远远超过班级制学生。</p>\n</p>\n<p>让人叹息的是，今天我国的教育，虽然在改革开放以后进行了多次改革，但苏联教育的影子仍然随处可见。比如，奉行极端的科学主义、功利主义，唯劳工科教育、唯智育至上，细化专业、学科，实行精英教育，以全部资源训练特殊专家，以举国力量把特定的技术搞上去；为此实行淘汰多数、层层选拔的应试教育，组织注入式、满堂灌、死记硬背的考试。漠视人文教育以及人格的健全、综合素质的培养，忽略公民道德、公民权利义务、诚信守法等基本做人的教育，热衷于圣人道德说教、效忠的奴化教育，一味地宣扬空洞的理想、拔高的英雄和榜样。教学、教材内容皆突出政治和意识形态，教育官僚化、政治化。教育至今仍然死守着国家主义的阵营，不肯顺应世界的变化，以至改革开放多年来，教育与国际主流社会的距离不仅没有拉近，反而在加大。</p>\n</p>\n<p>今天的教育，就是明天的社会。中国是到了该抛弃现有教育体制的时候了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375]}