{"id":281739,"link":"https://chinadigitaltimes.net/chinese/2013/03/孙立平：确立社会转型新思维/","date":"2013-03-02T10:45:22Z","modified":"2013-03-02T10:45:22Z","title":"孙立平：确立社会转型新思维","content":"<div>\n<p>孙立平：确立社会转型新思维</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a>   <br />\n ● <strong>孙立平</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D241\">进入专栏</a>）   </p>\n<p>　　<br />　　站在历史的转折点上<br />　　<br />　　无论现实会怎么走，我愿意在想象的意义上，把现在看作是一个重要的历史转折点：过去30多年改革开放的时代已经结束，现在是新的30年的开端。在这样的历史时刻，形成具有建设意义的超越性思维，是极为重要的。<br />　　说改革的时代已经结束，不是说改革的任务已经完成，而是说，改革已经无力解决需要它解决的问题。至少，作为一个动员社会变革的理念来说，改革已经走到了它的尽头。这不仅是源于改革遇到的客观阻力，也是源于改革本身潜力的有限性以及这种理念在现实中的困境。<br />　　这种说法可能会令相当一部分人感觉不舒服。其实，我自己也不舒服，因为我也是改革的积极支持者。谁都不能否认改革开放取得的巨大成就，尤其是，我们通过改革建立了市场经济的基本制度框架。在这个框架之下，中国开始逐步融入世界主流文明，同时也由此获得了长时间的经济快速发展。尽管如此，到了今天，改革也已经成为一个不能有效解决当前中国社会种种问题的理念。<br />　　改革是社会变革的方式之一，它主要是由执政者自上而下推动的。从历史上看，改革一般指的都是在基本制度不变的情况下，就某一项具体制度进行的改变，而且时间一般都很有限。纵观古今中外历史上的改革，大都有两个特点。第一，多以改革者的姓名或朝代命名。也就是说，是在一任执政者执政期间完成的。如欧洲历史上的查利马特改革，日本的大化改新，1868年的明治维新，美国的罗斯福新政等。第二，改革的内容都是很具体而有限的。如唐代的杨炎两税法改革，明代的张居正一条鞭法改革，清代的洋务运动等。而中国这次改革则明显不同。中国这次改革已经历时近35年，已经经历了两代人，持续了这么长时间的改革还是改革吗？<br />　　认识到这一点很重要，目前整个社会中有关改革的分歧，与此有着直接关系。现在都在说改革，似乎新的改革共识正在形成，其实这种共识是虚假的。在表面的共识背后，其实是深刻的分歧，这种分歧突出体现在官民之间，官民关于改革的意思根本不是一回事。有时候我觉得，官方心目中的改革才是原本意义上的改革，即在基本制度不动的前提下，对某一种重要而具体的制度进行的改变。所以，当人们批评政府不改革的时候，它也觉得很冤枉。我怎么不改革了？小部制改大部制不是改革？户籍制度改革不是改革？社会保障制度改革不是改革？不都在改吗？问题是社会并不认同这一点，至少是相当一部分人不认同这一点。<br />　　上面说的只是有关改革的表面层面。其实更重要的问题是，改革这个理念缺乏有足够潜力的价值目标。从表面看，改革这个词本身是没有价值目标的，只要变就是改革，甚至将改完的改回去也可以叫改革。实质性的改革无法进行，而改革的口号又不能放弃，于是在一些地方就出现胡改乱改的瞎折腾，甚者将改革变为获取不正当利益的手段。<br />　　如果仔细分析一下，就可以看出，在改革开放之初提出改革这个理念时，是有一个隐含的价值目标的，这就是效率。这些年改革的实践中，真正践行的就是这样的一个目标。但这个价值目标是有问题的。第一，效率应当是社会的诸目标之一，其主要应该体现在经济领域。当把效率作为整个社会目标的时候，也就摧毁了其他目标的价值。第二，当把效率作为唯一目标的时候，改革也就只能限于经济领域，政治体制改革和法治建设根本无从谈起。因为这些和效率基本上没有大的关系。所以一些改革者试图从效率的角度来论证政治体制改革和法治社会建设的时候，就显得牵强而无力。<br />　　从这个意义上说，改革其实应当是手段，而不是目标。这些年来，正因为将手段作为目标，人们的眼睛中只有效率这一个东西，不但非经济领域的改革无法提出，就是经济领域的改革也走样变形。<br />　　<br />　　话语转换：从改革到建设公平正义社会<br />　　<br />　　如前所述，说改革走到尽头，不是说现在中国社会不需要变革，恰恰相反，中国现在是最需要变革的历史时刻。就目前的情况来说，有三个因素决定着中国未来的走向。第一，正如吴敬琏先生说的，中国有的问题已经到了临界点的程度。第二，民心思变，不改不行成为社会普遍的共识。第三，体制本身要维持连续性，就是所谓“保江山”。面对这样一种客观情况，一个能真正解决问题，同时又具有建设性的理念是非常重要的。<br />　　中国现在面临的是大时代，大转变，中国的问题已经无法在原有的圈圈里解决。正因为如此，前一段我提出，我们是不是应当抛弃“改革”这个词，换一套话语体系了。这样说也是极而言之，并不是说不要改革了，而是说，要有一个新的理念来统领未来的社会变革过程。<br />　　现在改革所面临的困境，不仅仅体现在改革的实际进程中，同时也体现在改革话语本身。从目前情况来看，改革这个词，已经被高度意识形态化了，而且在不同的人那里，被意识形态化的具体含义是不一样的。现在说改革，不同的人有着完全不同的理解。<br />　　从现实的作用来看，改革这个词已经是成事不足败事有余。当你说要进行改革的时候，主张改革的人还没弄清楚改什么呢，反对改革的人先警惕起来了。换言之，改革的力量还没动员起来，先把反改革的力量动员起来了。比如，你一说改革，既得利益者想是不是要动我的利益，公务员想会不会丢饭碗，老百姓想是不是又要瓜分国有资产了，思想僵化者想是不是要搞西方那一套。事情还没有做，先惹一身骚。现在，改革的理念除了制造阻力之外，已经起不了多大积极作用。<br />　　换一个什么话语体系？我主张建设一个公平正义的社会。公平正义的理念至少有这么几个特点。第一，有明确的价值目标，而且这个目标能得到社会广泛的认同。第二，这个理念是建设性的，既可以解决中国社会的实质性问题，又可以避免大的社会动荡。第三，有巨大的潜力，这是一场真正的思想解放运动。第四，社会有广泛共识，可以避免分歧和分裂，从而将阻力缩小到最低的限度。<br />　　中国人有一个说法，叫60年一个甲子。而在现实历史中，往往是按30年划线，即差不多30年是一个阶段。30年划线是主观的，没有什么根据，但是历史也与其比较暗合。1911年辛亥革命到1949年中华人民共和国建立，38年；中华人民共和国建立之后，文革前17年，文革10年，27年，也差不多是30年；改革开放，从1978年算起，到现在也是30多年。可以说现在确实是一个转折点，或者说是一个新的起点。现在人们通常的一个说法是，十八大开启了新的10年。我的看法是，也许可以将现在看作是新的30年的开端。之所以强调这一点，是说我们在考虑现在中国问题的时候，应当有一种更高的立意。可以说，前30年我们建立了市场经济的基本制度框架。今后30年，要在这个基础上建设一个公平正义的社会。<br />　　以建设开路，所有要做的事情都放到建设一个公平正义社会的题目下去做。建设的字眼异常温和，但却能够打开无限的空间。<br />　　公平正义问题已经是今天中国社会的基本症结。经济缺乏活力是因为缺乏公平竞争的环境；社会矛盾突出是因为老百姓没有说理的地方；体制脆弱是因为无法提供公平正义；甚至道德的堕落与溃败也与缺乏公平正义的支撑有直接关系。同时，以建设公平正义社会为未来社会变革的基本方向和目标，实际上是一场新的思想解放运动。前30年，凡是有利于发展生产力的都应当去做。今后30年，凡是有利于建设公平正义社会的，都应当去做。因为要建设一个公平正义的社会，没有什么另外的标准，没有什么思想与行动的禁区。<br />　　将公平正义作为未来社会变革的基本取向和目标，可以使变革者占领道义的制高点，使反对变革者在道义上处于被动地位。要建设一个公平正义的社会，必须有一系列制度保障，这样就需要建立一系列新的制度安排。比如说，要建设公平正义的社会，权力总得受点限制吧，得有一套制度来限制权力，除非你反对建设公平正义的社会；建设一个公平正义的社会，老百姓的权利需要得到保障吧，得有一套制度来保障，除非你反对建设一个公平正义的社会；建设一个公平正义的社会，经济上要有公平竞争的环境吧，妨碍公平竞争的东西得破除掉，除非你反对建设公平正义的社会；建设公平正义的社会，财富的分配得公平一点吧，特别是机会面前得平等，除非你反对建设公平正义的社会；公平正义的社会得有一个好的法治基础吧，起码老百姓遇到点事情得有个说理的地方，也就是说得建设法治社会，除非你反对建设公平正义的社会……<br />　　可以说，公平正义是凝聚变革共识，形成变革动力，超越左右分歧的重要基础。中国不需要再在改革的话语中纠缠，要做的不是所谓要克服改革的阻力，而是要在一套新的话语的基础上实现一种超越，并以这种超越，实现实质性的进步。人们经常说，现在是改革和革命赛跑，要看到，如果我们还是陷在常规的改革思维之中，改革胜过革命的机会是很小的。<br />　　<br />　　社会转型的动力<br />　　<br />　　如果说改革是自上而下推动的变革过程，建设公平正义的社会，则是上下共同推动的社会转型过程。<br />　　现在改革的条件其实远远不如上个世纪70年代末、80年代初时。那时，至少有这样几个有利条件：一是刚刚经历了一场荒谬，这个荒谬形成的对照使得人们能够是非分明；二是整个社会当时对改革有着高度的共识，甚至包括改革的方向；三是当时有一个强有力的权威；四是没有强大的反对改革的力量，就是所谓的“凡是派”在改革的一些最基本的问题上也是认同的；五是国际社会是帮忙的，中国的改革得到了国际上的广泛赞同甚至援助。<br />　　但现在说要重新启动改革，至少面对这么几个问题：一是既得利益集团已经做大。我说的既得利益集团实际上在很大程度是改革的既得利益集团，本身就是改革者在改革中获得了巨大利益的既得利益集团；二是在和改革相关的这些问题上，几乎所有的问题都充满着分歧甚至对立；三是改革作为30年的一个过程，已经高度疲惫；四是国际上对中国充满着警惕，不再像过去那样帮忙；五是老百姓现在其实已经越来越不耐烦。<br />　　那么，社会转型的动力在哪里？<br />　　最近，美国的裴敏欣（Minxin Pei）教授发表了一篇文章，提出了一个很好的分析框架。他认为，从体制上看，过去这十年是改革停滞的十年。但在过去十年中，一个同样重要但却被忽视的变化是中国的政治生态里发生了一场静悄悄的革命。由于这一革命，中国的国家社会关系和十年前已不可同日而语。这场政治革命发生在政府合法性、可信度和维稳能力的几个关键领域。他指出，现在中国的政府和社会的精英们都在不同程度上感受到了这场革命的影响。在执政的精英中，普遍的体会是“老百姓越来越难管”、“维稳成本高”和政权基础的危机感。社会各层精英们则日益认识到国家社会关系的紧张已到前所未有的程度。他将这种生态的变化概括为三个特点：一是独立公共道德权威的出现；二是政府诚信的全面破产；三是组织集体行动的成本大大下降。他认为，中国静悄悄的政治革命的各个组成部分在今后会释放出更大能量的相互作用。<br />　　将体制和生态作为两个不同的范畴分别进行分析，发现其中的变与不变以及其中的潜力，这是一个极有意义的分析框架，澄清了人们关于过去十年变与不变问题争论上的混乱与误区。<br />　　我认为，分析政治生态的变化，关键是这些年社会力量的发育和生长。在过去的这些年中，民智渐开，疏离感和不耐烦已是普遍的现象。中国工信部的数据显示，中国网民已经超过5.38亿，还拥有约2.74亿的微博账户。微博等自媒体和社交媒体的出现，改变了民众与公共事务的关系，重要的信息已经很难捂住。在相当一部分社会阶层中，对这些年改革陷入停滞状态充满了失望。如裴敏欣所说，独立公共道德权威开始出现，包括公众意见领袖在开始形成。近些年的几个重要事件造成了若干值得注意的群体，一是走上不归路的上访者群体，二是在征地拆迁中失去家园的群体，三是在计划生育中形成的失独群体。<br />　　类似的变化也发生在体制内。除了执意维护既得利益的那部分人外，许多人都意识到，按照现在这样继续下去不行了。当然表述不一样。在这里我要强调文明的力量，要相信文明的力量。现在许多人在强调腐败现象的普遍性。其实，人都是多面体，包括腐败分子在内，许多人都愿意活得像个人样，至少希望活得舒服一些。但现在很多人在说自己“活得不像个人”。因为只要你在官场里混，还想着升迁，你就得把自己当孙子，甚至不得不在腐败的泥潭中深陷进去。托克维尔讲过一句话，为什么面对既得利益集团的时候，变革会发生？一个重要的原因是，既得利益集团活得也不舒服，他们要改变这种不舒服的状态，这就是社会变革的动力。<br />　　说到社会变革的动力，不能忽视的是社会矛盾和冲突所形成的压力以及由此形成的对社会变革的推动。可以预期的是，今后一段时间社会矛盾和冲突也许会是一种U字型走向。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61689.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61689.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61689.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D241\"><span>孙立平</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D101\"><span>社会转型</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,16154,9375]}