{"id":281822,"link":"https://chinadigitaltimes.net/chinese/2013/03/特级教师蒙冤-转载评刘源、张木生的翻新理论/","date":"2013-03-03T05:00:23Z","modified":"2013-03-03T05:44:50Z","title":"陈子明 : 评刘源、张木生的“翻新理论”","content":"<div>\n<div><strong>原文地址：</strong><a title=\"评刘源、张木生的“翻新理论”\" href=\"http://blog.sina.com.cn/s/blog_c21e9f530101i4vp.html\" rel=\"nofollow\">评刘源、张木生的“翻新理论”</a><strong>作者：</strong><a title=\"荆棘路独立路\" href=\"http://blog.sina.com.cn/u/3256786771\" rel=\"nofollow\">荆棘路独立路</a></div>\n<div>\n<p align=\"center\">宪政民主主义者眼中的“新民主主义”</p>\n<p>&nbsp;</p>\n<p align=\"center\">陈子明</p>\n<p>&nbsp;</p>\n<p>近年来，刘源和张木生等人重提“新民主主义”理论。张木生把当年毛泽东、刘少奇提倡的新民主主义称为“1.0版”，现在他们提倡的新民主主义为“2.0版”。刘、张是体制内的高、中级干部：刘源是前国家主席、中共二把手刘少奇的儿子，解放军现役上将，军事科学院和总后勤部政委，“薄熙来事件”前军委副主席的热门候选人；张木生退休前是《中国税务》杂志社社长，局级干部，他本人官不算大，但他与王岐山、刘源等人关系密切，可以视为所谓“太子党”的理论喉舌。他们抛开中宣部的“主旋律”，高调鼓吹新民主主义，是一个非常值得重视的现象。</p>\n<p>&nbsp;</p>\n<p align=\"center\">一、开展理论争论是一件好事</p>\n<p>&nbsp;</p>\n<p>从2011年6月至薄熙来出事前的2012年2月，笔者与张木生共同出席过几次座谈会。我在会上说：我不同意新民主主义的观点，但是赞赏重提新民主主义这件事，因为这里面包含着意识形态多版本、多元化的新形势，与理论界平等对话的新姿态，乃至通过争论和妥协实现思想整合的新意愿。</p>\n<p>在这里，我想更加深入地分析一下体制内人士重新提倡新民主主义这件事的意义。这个举动是对官方正统意识形态绝望的表示，是对两个权威人物的权威观点的否定：首先是对邓小平“不争论”的否定，其次是对胡锦涛“不折腾”的否定。</p>\n<p>毛泽东推行“社会主义三大改造”、“社会主义建设总路线”、“无产阶级专政下继续革命”，革命理想主义和浪漫主义泛滥，却没有给人民生活带来实惠，反而带来了大饥荒和非正常死亡。邓小平鉴于毛时代的教训，矫枉过正，推行了以“两论”（“猫论”、“摸论”）、“两不”（不问意识形态、不讲价值追求）为代表的实用主义路线。这条路线鼓吹“以经济建设为中心”，“发展是硬道理”，在物质上给民众“好处”、“实惠”。1970年代末、1980年代初，国人对于邓小平路线是赞成的，但是三十年下来，这条路线的弊端已经充分显露。经济建设与政治建设、社会建设、文化建设严重脱节；“发展是硬道理”，但是发展的目标不明——是国富兵强还是每个人的自由和幸福？GNP总量上升到世界第二，居民消费的比例却持续下降。“生态是软道理”、“分配是软道理”，导致严重的环境污染和社会两极分化。人不是猪，吃饱了就满足了，人类还要求自由、平等、公正、参与。“争论”本身就是人们在精神层面的一种需要，也是端正发展方向的一种保障。所以刘源说，“该告别‘不争论’的时代了！”张木生则一再表示应当扩大言论自由，组织真正的工会、农会、商会，实行社会自治……说明他们正在与邓小平式的单纯发展主义和消费主义分手，理解到满足民众非物质层面需求的必要性。他们之所以重提新民主主义，也是看重其中的“民主”二字，并以此来迎合渴求宪政民主的知识分子和其他民众。</p>\n<p>在中共中央领导人和中宣部大肆宣传“中国特色社会主义”的情况下，体制内（尤其引人瞩目的是军内——刘源上将曾带领五位少将为张木生的新书发布捧场）一批高、中层人士另起炉灶，力推“新民主主义”，这显然是胡锦涛所说的“折腾”。他们为什么不顾中共的政治纪律，执意要“折腾”呢？因为他们看出了中共统治存在着严重危机。毛泽东时代强调“两杆子”：“枪杆子”和“笔杆子”，正是因为牢牢掌握着“笔杆子”，“大跃进”饿死几千万人都没有激起大规模民变。而在邓小平时代，尤其是最近十年，中共的“笔杆子”已经失效，中宣部对于民间舆论已经失去控制，只会在官媒上自说自话，连“大批判”的勇气都没有了。只剩下“枪杆子”，遇事就要出动武警、军队乃至坦克，这就沦为过去东亚和南美那种右翼的“警察国家”，连“纳粹”都不如。维稳经费超过军费，国保“喝茶”费用足够装备几条航空母舰，政法委书记权势大过军委常务副主席，连军方人士都看不过去。而且实践证明，依靠警察和特务手段来“维稳”，就像扬汤止沸，只能治标不能治本。张木生曾代表“太子党”大声疾呼，不能再“击鼓传花”，把“定时炸弹”留给后人了。他们要在思想战线重整旗鼓，夺回葛兰西所谓的“意识形态领导权”。这就需要通过“争论”来收拾人心，他们“自信”能够做到这一点。</p>\n<p>&nbsp;</p>\n<p align=\"center\">二、“1.0版”的三阶段与两不变</p>\n<p>&nbsp;<br />\n笔者在2012年2月的座谈会上曾表示，不同意张木生讲的“1938年到1948年的新民主主义”这个概念。在此期间，新民主主义实际上经历了三个发展阶段，内容差异很大，也可以说有三个版本，可以称之为“1.1版”、“1.2版”、“1.3版”。<br />\n1940年提出“1.1版”，目的在于求得中共的合法性与生存权。1927年9月19日，中共临时中央政治局会议通过了《关于“左派国民党”及苏维埃口号问题决议案》，指出：“现在的任务不仅宣传苏维埃的思想，并且在革命的高潮中应成立苏维埃。”这标志了第一次国共合作的彻底破裂和中共向“苏维埃革命阶段”的转变。此后，中共成立了“中华苏维埃共和国”，与“中华民国”分庭抗礼。红军长征之后，几十万军队只剩下几万人，为了生存，中共开始寻求第二次国共合作。1937年7月15日，中共将《为公布国共合作宣言》交付国民党，9月22日由国民党中央社发表。中共在该文件中承诺：“一、孙中山先生的三民主义为中国今日之必需，本党愿为其彻底的实现而奋斗；二、取消一切推翻国民党政权的暴动政策及赤化运动，停止以暴力没收地主土地的政策；三、取消现在的苏维埃政府，实行民权政治，以期全国政权之统一；四、取消红军名义及番号，改编为国民革命军，受国民政府军事委员会之统辖，并待命出动，担任抗日前线之职责。”既然中共和国民党都是拥护三民主义的政党，国民党方面便要求中共合并到国民党内，或者成立以蒋介石为总裁的新的组织。中共为了表明自己具有独立的生存价值，提出了新民主主义理论，把新三民主义作为最低纲领，把社会主义、共产主义作为最高纲领。现在常常有人援引毛泽东关于新民主主义宪政的论述，笔者在这里要指出，毛笔下的“宪政”与通常所说的宪政（划分私域公域，保障公民权利，限制政府权力，政府分权制衡的政治制度），不是一个概念，他在《新民主主义论》中写道：“什么是新民主主义的宪政呢？就是几个革命阶级联合起来对于汉奸反动派的专政。”说宪政就是联合专政，这显然不是一种真诚的政治态度和理论认知。<br />\n1944年至1946年3月的“1.2版”，是为了到美军登陆地区和国民党统治区打选战、搞议会斗争用的。1944年，毛泽东对在延安的美国政府联络官讲了许多欢迎“美式民主”的话。1945年9月，毛泽东在《答路透社记者甘贝尔问》中写道：“‘自由民主的中国’将是这样一个国家，它的各级政府直至中央政府都由普遍、平等、无记名的选举所产生，并向选举它的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由。”“1.2版”的主要内容，包含在中共代表签署的“双十协定”、政治协商会议五项协议和《中央关于目前形势与任务的指示》（1946年2月1日）中。在最后一个内部文件中，中共中央表示：“中国革命的主要斗争形式，目前已由武装斗争转变到非武装的群众的与议会的斗争，国内问题由政治方式来解决。党的全部工作，必须适应这一新形势。”“我党即将参加政府，各党派亦将到解放区进行各种社会活动，以至参加解放区政权，我们的军队即将整编为正式国军及地方保安队、自卫队等。在整编后的军队中，政治委员、党的支部、党务委员会等即将取消，党将停止对于军队的直接指导（在几个月之后开始实行），不再向军队发出直接的指令”。直到1946年3月4日，军事三人小组成员马歇尔、张治中、周恩来飞抵延安时，毛泽东还对张治中说：“我们将来当然要到南京去，不过听说南京热得很，我怕热，希望常住在淮阴，开会就到南京。”中共领导人原以为，在10万美国大兵登陆中国的情况下，走“美式民主”道路将是迫不得已的选择。但是，当他们发现美国军人在完成撤退日本在华军民的既定任务后，无条件地迅速撤离中国，美国政府拒绝继续给予国民政府军事援助，而斯大林因为国民政府不肯承认苏联在东北的经济垄断地位，转而放手支持中共占据东北，就撕毁了自己的对外承诺和对内指示，开展全面内战，并进而提出“打倒蒋介石，解放全中国”的口号。<br />\n当1948年中共在军事上取得优势后，新民主主义“1.3版”正式推出。这个版本，与“1.1版”和“1.2版”已经面目全非。1948年9月，毛泽东在政治局扩大会议上首次提出，要“建立无产阶级领导的以工农联盟为基础的人民民主专政”。1949年6月30日，毛泽东发表《论人民民主专政》，明确表示对外向苏联“一面倒”；对内“决不施仁政”，要实行“专政”或曰“独裁”，“就是剥夺反动派的发言权”。1949年9月29日通过的《中国人民政治协商会议共同纲领》，第一条就写明中华人民共和国实行“人民民主专政”。“1.3版”绝口不提“宪政”二字，全面回归“苏维埃革命阶段”的“专政”理念和实践。“1.3版”的主要内容是由张闻天首先提出的新民主主义五种经济成分（国营经济、合作社经济、国家资本主义经济、私人资本主义经济、小商品经济）构成理论，而这一理论到1953年也被毛泽东废弃了。<br />\n上述三个版本虽然内容和功用各不相同，但是也有两个东西是始终不变的。<br />\n第一，紧跟斯大林不变。共产国际“七大”决定改变路线，实行“人民阵线”新策略后，中共才放弃“苏维埃革命”，推出新民主主义“1.1版”。抗日战争胜利后，斯大林为了先消化雅尔塔协定划分给苏联的势力范围，要求拥有武装的法共和中共与当局合作，几次发电报逼迫毛泽东去重庆谈判，才谈出一个“1.2版”的“和平民主新阶段”。毛泽东1947年11月30日致斯大林的电报称：“在中国革命取得最终胜利时，按照苏联和南斯拉夫的榜样，一切政党，除中国共产党外，都应退出政治舞台”。斯大林1948年4月20日复电明确反对，他指出：“中国的各种反对政党代表着中国居民的中间阶层，它是反对国民党集团的，它们将长期存在下去，因此中国共产党在保留领导权即领导地位的情况下，需要把它们争取过来与之合作。也许将来势必要把这些政党中的某些代表人物吸收到中国人民民主政府中去，而政府本身则宣布为联合政府。”接到斯大林的指示后，中共中央在“五一口号”中倡议建立“民主联合政府”，“1.3版”才公开亮相。</p>\n<p>第二，表和里、说和做两张皮不变。中共在国统区要求言论自由，在自己的根据地却容不得丝毫不同意见；中共反对国民党“以党治国”，却始终在势力所及的地方实行共产党的“一元化领导”；中共谴责军统、中统特务破坏人权，自己的社会部、保安处却逮捕、关押和秘密杀害了大批革命青年。</p>\n<p>在1980年代，曾经有一些党内民主派理论家重提新民主主义，但鉴于该理论本身的缺陷和它在历史上曾经起过的欺骗作用，包括1980年代的中宣部长朱厚泽在内的许多老一辈党内民主派，已经放弃了新民主主义这个口号。</p>\n<p>&nbsp;</p>\n<p align=\"center\">三、所谓“2.0版”的两大倒退</p>\n<p>&nbsp;<br />\n如果以“1.2版”作为新民主主义“1.0”版的代表，那么张木生已经承诺要实行的对内政策是远远不够的。“1.2版”中包括多党制、议会制、直接选举、军队国家化，所谓“2.0”版的倡导者能够接受这些内容吗？在2012年2月的座谈会上，我和秦晖、孙立平、李伟东等人反复叮问张木生，是否最终能够接受多党制？张木生含糊其辞，不肯给予明确答复。如果他们不能接受“1.2版”的全部内容，那就不是从“1.0版”前进到到“2.0版”，而是从“1.0版”倒退到“0.5版”。<br />\n笔者在2011年6月的一次座谈会上指出：如果张木生版本的“新民主主义要作为一个系统和周全的东西，必须包括政治、经济、文化，还有一个国际战略，还有对于这个世界形势的评价，还要说明你的对外政策。”新民主主义在马克思列宁主义理论体系中是一种次生理论，是服从和服务于原生理论的。为什么叫“新民主主义”？与“旧民主主义”是什么关系？毛泽东在《新民主主义论》中指出，在1917年俄国十月革命之后，世界历史进入了“革命和战争的新时代”。“在这种时代，任何殖民地半殖民地国家，如果发生了反对帝国主义……的革命，它就不再是属于旧的世界资产阶级民主主义革命的范畴，而属于新的范畴了；它就不再是旧的资产阶级和资本主义的世界革命的一部分，而是新的世界革命的一部分，即无产阶级社会主义世界革命的一部分了。”</p>\n<p>毛泽东终其一生，都服膺列宁关于“帝国主义和无产阶级革命”时代的论述，是一个坚定的世界革命者。直到1977年中共十一大，政治报告中仍引用了毛泽东“在阶级存在的时代，战争是两个和平之间的现象”，“只要帝国主义和社会帝国主义这个社会制度不改变，战争不可避免，……绝不会有什么持久的和平”的论述。<br />\n邓小平在1980年代中期提出了“和平与发展”时代的新命题。陈云在1989年“六四”后说：“那种认为列宁的帝国主义论已经过时的观点是完全错误的，非常有害的。”两种观点较量的结果是邓获胜，中共十四大延续了十三大的提法：“和平与发展成为时代主题”。十五大首次提出“经济、科技全球化趋势”，十六大进而提出“维护全人类的共同利益”，“保持国际社会的稳定，积极促进经济全球化朝着有利于实现共同繁荣的方向发展”。<br />\n从所谓“2.0版”提出者关于时代和战争的一系列论述来看，他们延续的是列宁、毛泽东、陈云这条线，而不是邓小平、江泽民这条线。这是一个极大的倒退。所谓“卷旗不缴枪”，说明他们的心态类似于提出“1.1版”时的毛泽东，但又不敢正式挑战近几届党代会的政治报告，他们是羞羞答答的世界革命者。凡是世界革命者，就要挑战现存国际秩序，就认为战争不可辟免，就要坚持“你死我活”的话语。所以笔者认为，所谓新民主主义“2.0版”，不仅给中国理论界带来了新的活力，也有可能给中国带来新的危险。</p>\n<p>&nbsp;</p>\n<p>（载《阳光时务周刊》总第44期）</p>\n</div>\n</div>\n<p><img alt=\"\" src=\"http://simg.sinajs.cn/blog7style/images/special/1265.gif\" /> <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469641,474922&amp;cid=0,0,0&amp;sid=473458&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\" rel=\"nofollow\">青春就应该这样绽放</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469645,474926&amp;cid=0,0,0&amp;sid=473464&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\" rel=\"nofollow\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,469646,474927&amp;cid=0,0,0&amp;sid=473465&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\" rel=\"nofollow\">你不得不信的星座秘密</a><img alt=\"\" src=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=204720,470173,475454&amp;cid=0,0,0&amp;sid=474001&amp;advid=358&amp;camid=37389&amp;show=ignore&amp;url=http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif?t=3\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18803,9240,19917,9540,22436,9375,9212,14652]}