{"id":281935,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-朝鲜算什么唇/","date":"2013-03-04T01:15:18Z","modified":"2013-03-04T01:15:18Z","title":"信力建 | 朝鲜算什么“唇”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>很多人谈到中朝关系时，都强调中国不该放弃朝鲜，因为朝鲜是中国的“唇”，放弃了朝鲜就会“唇”亡齿寒！比较典型的说法是：如果说，没有台湾的中国将出不了第一岛链进不了太平洋、东南国土将没有任何防御纵深的话，岂不知，没有朝鲜，中国连起码的陆地安全都没有。还有人这么兴致勃勃地假设：如果当初没有抗美援朝，听任美国占领了整个朝鲜半岛，中国会怎么样？一旦有事，美国可以威胁在辽东半岛和胶东半岛登陆，加上台湾的作对，京广线以东全部在美军的威胁之下。</p>\n</p>\n<p>事实上，这是一厢情愿的假设。所以这样说，理由首先是：朝鲜战争时，美国根本就没有打算入侵中国——如果不是金日成采取军事冒险主义，悍然发动对韩国入侵的话，美国连出兵朝鲜都不会考虑。这是因为当时美国的重心不在亚洲反中，而在欧洲反苏。亚洲无论从政治、军事、经济、历史、文化哪一个角度就不足与欧洲的重要性相比。那种认为美国占领了朝鲜就会胁东北、华北，还要在辽东半岛和胶东半岛登陆的论调，其实是犯了大中华主义的错误，以为中国的每个举动都会影响到每个历史阶段的全球利益的分配，美国对中国的忧虑远远大于地球其他地方，总想集中火力除之而后快。事实上，当时的美国力量还没有达到现在这样绝对优势的程度，因此根本不可能“在全球同时打赢两场局部战争”。在此情形下，它当然只会将重点放在欧洲与苏联争锋，而不会对其实并不能对它造成威胁的中国全面开战。也就是因为这个原因，当时美国最开始发布的共同防御线并没有包括南韩和台湾，而且战前周恩来给印度驻华大使的表态是“如果美军越过战前的南北分界线，那么中国人民将不能坐视不理”，而不是“美军只要进入朝鲜半岛。我们就不能坐视不理”；与此同时，中国政府虽然出动的是整建制的职业军人,但是却是以“志愿军”的名义行动，也是看出其实美国并不愿直接与中国作战的缘故。当然，美国也心知肚明，承认其为“志愿军”以避免和中国进入作战状态。而麦克阿瑟所以悲撤职，其原因也在于他想将战火燃过鸭绿江，直接与中国作战。</p>\n</p>\n<p>其次，就是美军打算入侵中国，朝鲜又能成为屏障么？1898年的甲午战争，日军不就把朝鲜作为跳板而大举入侵中国的么？朝鲜战争也是因为美国根本没打算入侵中国，如果打算了，朝鲜又能屏障个啥？他自身都难保，都准备到中国来组织流亡政府了。再说了，美军当时在菲律宾有驻军，从越南缅甸泰国也一样可以出兵，何必一定要朝鲜？</p>\n</p>\n<p>更值得指出的是：你想将朝鲜作为你国土的屏障，朝鲜愿意担负这样的角色么？朝鲜是一个披着社会主义外衣的封建独裁社会。为了维护金家王朝的统治，一切不符合其利益的或者对其造成威胁的都将被抹杀。所以才有在抗战胜利后，金正日马上在国内抹杀苏派和中派的势力，建立以他家族为中心的统治阶级。而所有独裁政权唯一核心思想就是一切以我为首，一切事务只能按照我的思想来进行。这样的一个集权国家，首先就决定了他不想也很难成为他人的棋子。为了维护自己的地位，他首先就不可能对外部势力言听计从，因为这样的话自己就实际上成为了傀儡，随时可以被换掉。所以即使是对无私援助他的中国，朝鲜还是抱有很大戒心，所以才向毛泽东要到了长白山一侧的天险用来防范中国，不管这天险有没有用，在他眼里又可以成为阻挠中国决心的一块小石头。同时为了摆脱中国傀儡的命运，积极与苏联交好，即使中苏交恶时期也不例外。原以为这样苏联就会为了远东局势而全力支持他。但是让他没想到的是苏联早在他清除苏派人员的时候就对朝鲜有了戒心，一切以国家利益为先的苏联在判明朝鲜是远东铁托第二后就完完全全把他当枪使，用完了还不给足钱，完全的利用它来给中国制造麻烦，用完了就丢。这样的结局使得朝鲜不上不下起来，从此沦为大国小丑显然不能让独裁者满意，但是中国与韩国的建交使得他带来了危机感，万一韩国提出令中国满意的条件，自己就很有可能被抛弃，所以才有了中朝外交冲突，虽然这冲突被邓小平一句威胁断交的话而止住，但是朝鲜对中国的怨恨则更加浓厚。出于自身利益的考虑他不可能与大量援助的中国翻脸，但是中国的不给面子也深深的刺痛了金皇帝的自尊心。所以从不给援助就砸了志愿军纪念碑到中朝边境线之争，小摩擦始终没断过。所以我们耗费天文数字的钱，只是养了个不听话还随时准备捅大哥一刀的小弟——什么屏障，什么唇齿相依，完全是一厢情愿。</p>\n</p>\n<p>     当然换一个角度，也可以说朝鲜是“唇”——不过，不是唇齿的“唇”，而是阴唇的“唇”。 李敖先生曾把台湾比做大陆的“睾丸”，认为“现在睾丸还被美国佬牢牢攒着，大陆哪儿都有劲使不出，当然不甘心睾丸被人抓住，到头来怎么做中华大男人呢，可台湾有些人总是自我感觉很好，因为美国大爷很重视台湾，仿佛象是对待自己的睾丸似的，可悲的是在怎么闹腾也还是睾丸而已，阿扁要做美国的睾丸，可惜人家裤裆底下大大的两个，不缺你，只是不希望看到大陆拿回去吧了。真要把大陆逼急了，宁可冒挥刀自宫的危险，也要垛掉美国人的手的话，那老美八成是会把手收回去的，可是民进党那帮人却总弄不明白这个道理，台湾毕竟不是人家的睾丸阿。”我们可以仿此将朝鲜比作阴唇——这不仅因为朝鲜在近代以来先后招致过我大清、日军和美军“进出”，还因为这地方使用多了，会发生癌变，甚至惹来艾滋。事实上，今天的朝鲜对于中国来说，就是因为昵近久了，已经产生癌变甚至艾滋。不是么？朝鲜已首先删除了教科书和官方通讯中关于中国志愿军参战的事实，然后撤除了板门店的中方国旗。又以“朝鲜人祖脉”和“金日成故乡”的名义向中国讨要中国仅有的长白山天池四分之一的主权。在中朝黄海经济海域划界问题上对中国的主张“不能接受”。在涉及朝鲜半岛的重大国际问题上，朝鲜也开始刻意排除中国的影响力，与俄罗斯叶利钦和普京政权加强合作。2000、01年，金正日几次批评中国改革开放政策，并认为“修正主义中国的毒化影响” 已经波及了朝鲜。但可笑的是，随着朝鲜要“振兴经济”金正日又向中国狮子大张口，2002年其密访中国，从中国要走了近30亿人 民币的物资、2003年在各项援助外，又向中国额外要了5000万美元的经济援助。但中国似乎并没得到金正日在政治上的顺从。最明显的例子，朝鲜向中国隐瞒发展核武器的事实，按中国外交部的话说“中国是从国外新闻中才得知这个消息”。从2003年开始的由中国主催的“ 六方会谈”，朝鲜、中国、俄罗斯本应作为一个阵营，但朝鲜从阳奉阴违的盘计利益得失到数次不与中方打招呼就单方面宣布退出的公开抗拒，虽然中 国做了大量工作，但朝方并不领情，让中国数度陷入尴尬境。</p>\n</p>\n<p>最新的艾滋症状则是：朝鲜根本无视中国立场，悍然宣布将进行第三次核试爆，并且宣布由中国主导的“六方会谈”已经“不存在”。所以说这是“艾滋”症状，乃是因为此次核试爆据美国和韩国卫星分析部门称，在朝鲜咸镜北道吉州郡丰溪里进行核爆炸试验的可能最大，这里距离中国边境最近仅几十公里；而且，此次试爆的核弹威力巨大——据称，朝鲜此前第一次核试验爆炸当量不到1000吨（相当于1000吨TNT炸药的威力），被评价为“失败”，而第二次核试验爆炸当量估计达到2000至6000吨，被评价为“成功一半”。据估计，如过去4年朝鲜核计划顺利进行，这次核试爆炸当量将会接近15000到20000吨。无疑，中国将是这次当量巨大的核试爆的最直接受害者，并且将长期生活在这个不稳定政权的蘑菇云阴影之中。更要命的是，中国还必将承受由于朝鲜发展核武，打乱东亚平衡而带来的一系列后患之中。朝鲜在此前不顾中国警告进行所谓“卫星发射”后，俄罗斯《消息报》就引述学者费松的分析说，对朝鲜此次发射卫星，日本借机试验用于防止中国威胁的反导系统，韩国政府转移了民众对政府的不满，美国将盟国更加紧密地团结在自己身边，在这一事件中最不受益的是中国。文章说，中国目前是与朝鲜关系最好的国家，但朝鲜此举让中国处于两难境地。同一天的“俄罗斯之声”甚至刊文说，“金正恩帮助美国牵制中国”。文章说，朝鲜发射卫星成为美国靠近中国建反导系统的最好借口。</p>\n</p>\n<p>    以上种种，都说明朝鲜这“唇”对中国而言，不仅已经“癌变”，而且已成“艾滋”。如何处置它，将考验新一代领导人的智慧与魄力。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,8843]}