{"id":281999,"link":"https://chinadigitaltimes.net/chinese/2013/03/萝卜网-从大逃港到奶粉限带令/","date":"2013-03-04T06:23:12Z","modified":"2015-02-28T09:20:13Z","title":"萝卜网 | 刘远举：从“大逃港”到奶粉“限带令”","content":"<div style=\"width: 610px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/iwq4WCj93k89I.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/iwq4WCj93k89I.png\" alt=\"iwq4WCj93k89I\" width=\"600\" height=\"421\" /></a><p class=\"wp-caption-text\">图为网友制作的“大陆全球侵略抢奶粉地图”</p></div>\n<p>三聚氰胺丑闻发生时，也许没人想到，这终将演变为一场波及全球的奶粉事件。出于对国内配方奶粉品质的担忧，父母们转向海外，寻觅更高品质的奶粉。</p>\n<p>香港首当其冲，巨大的需求，造成了香港市面上奶粉的短缺。香港家长愤怒难抑，喊出了“水货蝗虫”的口号，敦促香港政府打击“背奶族”。</p>\n<p>面对市民的抗议，3月1日，香港立法院修改法规，规定离港人士携带奶粉不得超过1.8公斤，否则将罚款50万港元及监禁两年。法规生效32小时后，已有25人在香港被捕。</p>\n<p>一桶奶，一年刑，这似乎不是曾经的香港，在尘封的历史中，对很多大陆人而言，香港是一个温情脉脉的存在。</p>\n<p>改革开放之前，深圳流传着这样一首民谣：“宝安只有三件宝，苍蝇、蚊子、沙井蚝。十屋九空逃香港，家里只剩老和小”。在民谣背后，则是一场跨越30年，饱含血泪的“大逃港”。</p>\n<p>上世纪50年代至80年代，有近100万名内地居民，由深圳越境逃往香港。他们用兵乓球、轮胎、泡沫、甚至吹胀的避孕套偷渡，用老虎粪便躲避警犬，冒着飞舞的子弹、梦断香港的风险翻越铁网。</p>\n<p>实际上，今日的水客和昔日的偷渡者，所追求的其实并没太大差异——食物。当然，从温饱到品质，历史的酸涩之中也仍能嚼出甘甜。</p>\n<p>也许是由于当时香港经济急需劳动力，也许是处于恻隐之心，港英政府并未严捕逃港者，他们可在自己眼中的自由之地，觅得一个角落，寻得一份工作、得到一份温饱。</p>\n<p>但到上世纪60年代，由于逃港者的增多，港英政府开始遣返。1962年5月，3万多名逃港者聚集在香港一座小山上，港府则调集数千军警进行抓捕。与此同时，香港人也行动起来，十余万香港市民，带着食品和饮水赶到，帮助、掩护了大约一半逃港者逃入市区。剩下的逃港者则被军警装入数百辆汽车，准备遣返。</p>\n<p>当晚，香港几乎所有娱乐场所停业，媒体也停止娱乐节目，开始直播遣返实况。第二天，当汽车缓缓驶向内地，惊人而又温暖的一幕发生了。数百名香港市民冲出来，躺在车前，人群里爆发出吼声：“快跳车啊！”近千逃港者再次逃脱，获得自由的机会——所谓同胞血脉，大概莫过于此。</p>\n<p>逃港者热爱香港，用辛勤的血汗融入主流社会。有人做过统计，2000年香港前100位富豪中，有40多位是逃港者。金利来主席曾宪梓、壹传媒主席黎智英、“期货教父”刘梦熊，著名作家倪匡、“乐坛教父”罗文、“金牌编剧”梁立人等均是逃港者中的一员。</p>\n<p>除了香港人对逃港者伸出的温暖之手，大陆也不会忘记80年代末的那些烛光聚会，也不会忘记汶川地震时的无私援助，也不会忘记香港传递的自由理念。也正是这些价值观支持着香港人，历经重压，最终争取到今日之自由。</p>\n<p>时光荏苒，时过境迁，当历史再次以不同面目重演，而同胞温情不复存在时，期望越大，失望越大，大陆人的失落、愤懑也就可想而知。</p>\n<p>但情感终究不能代表利益，价值观亦不应绑架、伤害香港人的利益。不过，真正值得深思的是，恰好相反，价值观并未绑架奶粉，而奶粉却绑架、侵蚀了香港的价值观。</p>\n<p>香港是中国自由经济的橱窗、法治、有限政府的范例，而奶粉禁令，扩大了政府在经济中的角色，侵犯了公民权利，在迎合民粹的过程中消融了法治，是对香港自由之精神的极大损害。</p>\n<p>遗憾的是，这种兵不血刃的悄然侵蚀，实在来得太过容易！实际上，香港奶粉短缺，只是操弄下的虚假恐慌！</p>\n<p>根据香港媒体报道，除少数品牌，香港奶粉并无短缺问题。港九药房商会也表示，除惠氏保证供货外，雅培、牛栏及美赞臣也初步表示愿意与药房合作，香港家长可出示婴儿出生证，由药房代为向奶粉厂商订购，即可保障供应。</p>\n<p>香港立法院所接受到的意见书，绝大部分都用强烈措词表示，香港奶粉并无短缺。如果口说无凭，但数据却不会撒谎。根据去年11月数字推算，香港每月进口约400万罐奶粉，本地婴儿每月消耗约60至70万罐，约300万罐奶粉经香港转口。</p>\n<p>从另一个角度来理解这些数字，这就表明，香港婴儿奶粉供应充足。那么，到底是谁，基于什么目的，要制造短缺，操弄恐慌民意，进而侵蚀香港人珍视、安身立身的自由与权利？为什么用凭证供应就能保障的问题，偏偏要兴师动众，用侵害自由与权利的方式来进行？</p>\n<p>也许，一位历史人物早已给出了答案。在和美国农业部长的谈话中，赫鲁晓夫傲慢的说：“你们美国人很容易上当受骗。不，你们不会一下子接受全部的共产主义，但是我们会把社会主义不断地一点一点的喂给你们。直到最终你们醒来后，发现自己已经在共产主义之中了。”</p>\n<p>如果香港人不捍卫自由与权利，不捍卫基本法的尊严，不对“身边的赫鲁晓夫”保持警惕，而贪图一时之快而大口吃着最初美味的社会主义，由政客操弄民意，侵蚀香港的自由之魂，那么，在将来的某一天，香港市民猛然发现自己已“身处大陆”，也许就不是黑色幽默，而是遗憾事实了。</p>\n<p>由此得到的另一个提示则是，从长远来看，唯有价值观的一以贯之，才能维护香港的根本利益。对于这一点，那些当年的逃港者及其后代，也许会有更深的体会。</p>\n<p>奶粉问题，终究还得回看大陆，而历史依然是最好的老师。据说邓小平在听了“大逃港”的汇报后说：“这是我们的政策有问题。逃港，主要是生活不好，差距太大，生产生活搞好了，才可以解决逃港问题。”把“生活”换做“奶粉”，伟人之话仍可穿透历史。更何况，高品质奶粉本是好生活的题中应有之意。</p>\n<p>1978年，深圳成为经济特区，一夜之间，逃港人群消失了。那些用兵乓球、轮胎偷渡，用老虎粪便躲避警犬，冒着子弹翻越铁网的人群消失了。</p>\n<p>十年之后，在深圳特区成立十周年时，谈及大逃港时，习仲勋意味深长地说：“千言万语说得再多，都是没用的，把人民生活水平搞上去，才是唯一的办法。不然，人民只会用脚投票”——如今的奶粉，不就是另一种用脚投票么？</p>\n<p>那么，既然奶粉问题，源于公众普遍性的担忧，那么中国政府是否应顺民情而动，适时降低、乃至免除奶粉关税。更何况，奶粉安全问题，本是政府之失。但是，令人悲愤的是，可谓南北呼应，北京市适时出台了不准网店出售奶粉的规定，这无疑和当年射向逃港者的子弹一样，都是阻止大众用脚投票。</p>\n<p>即使网店出售奶粉有潜在的不安全问题，但社会管理者必须意识到的一点就是：社会大众的观念即使存在误区，但在短期内是客观的、不能改变的、必须尊重的。只有反求诸己，寻求自己社会治理上的弊端，才能真正解决问题。</p>\n<p>如果仅仅是粗暴的禁止，孩子清澈的眼睛映出的只会是家长愧疚，而愧疚背后，则是怒火。那么，我们这个不想折腾的国家，又能经得起几波这样的怒火的折腾呢？</p>\n<p>原文经删减后发表于凤凰网</p>\n<p>本文史料摘陈秉安先生《大逃港》一书，特致谢意</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[26446,9526,15683,28510,9204,8712]}