{"id":281963,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-ainaoood¹u´on§euiaoidanou¶½/","date":"2013-03-04T03:00:32Z","modified":"2013-03-04T03:04:46Z","title":"共识网 | 李雪莉：中国大学生为何信仰基督","content":"<div>\n<p> 　　一个冬日的星期天，北京一所知名艺术院校的宿舍楼里，其它的学生正懒散地打着哈欠，杜佳妮和她的室友们却已经早起开始唱赞美诗歌。这三坪大（约10平米）的女生房间里，有着宿舍少有的清丽洁净。大学四年，这间寝室里的四位中有三位都成了基督徒。</p>\n<p>杜佳妮打开她的私人衣柜，柜门垂落着一个十字架，柜里摆着十来本公用圣经和印制精美、给初信基督者的学习教材。她说：“就是为了能够提供给来这里聚会的同学，没有圣经的，就让他们拿来看的。”她每周带着同学和室友查经，连手机闹铃都改为经文：“懒惰的人啊，如果你再睡觉，就会使你贫穷起来。”女孩们低头、手把着手祷告。这样的敬拜，专注的追求，骤然与中国轰闹、纠结的时代氛围，阻隔起来。</p>\n<p>如果把时间调回四十年前，那时的中国年轻人，人手一本毛语录，心中没有神，也没有毛以外的权威；而四十年后的中国青年，却开始读起各类宗教经典。</p>\n<p>即便在拥挤得让人无法坐定神安的北京地铁车厢里，也能看到有人专注读圣经或佛经的画面，突兀而铭刻。</p>\n<p>雍和宫里焚香祝祷的，路上配戴泰佛的，还有到北京边郊佛寺礼佛的人也都多了。无神论的国度，正有了极大的信仰需求，其中基督徒的人数与成长最叫世界诧然。</p>\n<p>中国社科院2010年宗教蓝皮书的官方统计称，中国基督人口（指基督新教，不包含天主教和东正教）已有2305万，但也有民间学者如世界和中国研究所所长李凡等估计，中国基督徒更高达7000万到1亿。基督徒集中在东岸沿海与长江流域，与十九世纪殖民通商口岸的历史足迹密切相关。</p>\n<p>七、八千万不是小数字，它与中国共产党员等量其观。</p>\n<p>如今，不只农民工为治病和平安而信主，都会的知识阶层信基督的比例也在急速扩大。</p>\n<p>90后信基督的年轻人，更呈井喷式增长。北京、上海、南京、武汉等大城市都出现了许多校园团契，像在北京，从北大、清华、人大、矿业大、北京医科大、北京航天大、北京语大、北京师大、北京传媒等，团契遍地开花，一个比一个大。</p>\n<p>这让我想起九零年代的台湾，高中生被迫死背三民主义、大学联考必考孙中山思想，僵化教育陪着我们这一代长大。上了大学后，呼吸了自由市场与民主选举的气息，年轻人开始反权威、反叛一切官方给予的教条。而现在的中国比台湾那时更断裂，学生必修马克思，书本里谈的是无产阶级的崇高理想，现实生活却很残酷，无产者如此没地位；年轻人对国家宣导的教条心生怀疑，这个疑问也包括共产党六十多年来的无神论教条。</p>\n<p>在唯利是图、意识型态单一的中国，基督教对仍抱有理想的年轻人，是很有吸引力的。</p>\n<p>我问几位学生为何开始信仰？大学生温馨说，“中国的反差太大，没有信仰特别是一件很可怕的事情，外头有很多的欺骗，其实很污秽的，教会里相对单纯。如果有信仰也许不会有那么多人会做出三鹿奶粉（三聚氰胺毒奶粉事件）这样的事。”</p>\n<p>不信任的社会、一胎化的独生子女、强大的市场竞争、过度的讯息量、离异的家庭等……都是促成这一代对信仰的渴望的因素。</p>\n<p>另一位长得很像影星吴彦祖的大学生赵耘颉，说起信仰的触动是因为感情不顺利。他观察周遭，觉得这个世代跟他有同样问题的人很多，“同样会有那种空虚、空洞，然后需要有填补的东西。但是那时候很多人往往去找的，可能是一些性、娱乐这种东西，但是我觉得如果是寻找神，会更好一些。”</p>\n<p>甚至，不少来到中国读书的外国学生，信仰都比在自己的国家更虔诚。到北京读书的牙买加女孩摩根说，她因印象中的礼仪之邦而来到中国，但在中国三年，她感觉到这个地方给人平常的尊重都没有，“没有谢谢、对不起，这些简单的事都会让人抓狂”，而她更遭遇严重的种族歧视。</p>\n<p>多数时刻，学生们祈求的是和生活、课业、感情相关的事，很务实，就象一位连续三年开放自家客厅给年青人聚会的职业妇女基督徒所说：“我觉得这一代挺忧郁、得病的年轻人不少，我就继续邀请年轻人、朋友、邻居来，这几年来的确发掘许多有困惑而愿意信主的年轻人。”甚至有学生常为政府和国家领导人祷告，“希望领导人有从上帝而来的智慧”。</p>\n<p>学生们偶尔在教会谈自由或公共议题，也会知道刘晓波、艾未未等被中国封锁的消息或新闻，他们全是微博和翻墙高手，但他们会把握尺度，为了安全和私密，很少在礼拜日牧师讲道时谈论，而是小组团契聚会才聊起。</p>\n<p>这些大学团契聚会都很低调，多半谢绝媒体与拍摄。但与上一两代经过文革的教会朋友相比，年轻这一代仍较为大胆地谈论信仰自由。例如在杜佳妮的学校，她们遇到的老师态度较为自由包容，认为人该有信仰，所以学生较为敢言。</p>\n<p>但其它学校的运气就不见得这么好。一位自台湾赴北京学医的女学生Sherry说：“老师到周五就会跟同学说，我知道你礼拜天去教会，信仰不要太热忱”、“又例如我们的团契信箱，有阵子发了耶稣或神这些关键字，信箱就被封锁。”</p>\n<p>不过，上有政策，下有对策。学生们把团契的标题改为“我们聚在一起给爸爸唱歌”，用爸爸取代天父，或是用“吃东西”取代“祷告会”。</p>\n<p>这些大学团契也很国际化，一是吸纳了来自世界各国学生的信仰需求，特别是南韩留学生，在北京五道口附近，他们常常在自己开设的咖啡店里，放圣歌，提供基督徒聚会；二是在国外接受基督教洗礼的海归派或到中国发展的华裔外国人。</p>\n<p>北京大学的团契，甚至用英文祷告，有从美国来的华人和许多亚裔外籍人士加入，他们年轻、高学历。外国神职人员穿梭在沿海甚至远方如新疆的校园团契。虽然国家宗教法规定，外国人传教需要政府正式批文，但互动实在太频繁，几乎省略此程序。</p>\n<p>比起中国政府明显扶植佛教与道教，基督教是被打压的，部分原因是基督教的一神论（相信上帝是唯一的真理、道路），和中国共产党把党视为母亲和唯一真理的价值，有较大的矛盾。另外，基督教标举普世价值，是个有组织、有领导的自主团体，并不以官方立场马首是瞻，也是令共产党感到恐惧的原因。</p>\n<p>在中国，只有“中国特色”的基督教，才能合法生存。</p>\n<p>官方允许的基督教只有三自教会。官方出版的《中国宗教》这本刊物如此解释，中国基督教是要彻底割断基督教的联系，所以要“三自”（自治、自养、自传），目标是要扬弃它的西方色彩，探索符合圣经但又融合中国文化和适合中国处境的基督教。</p>\n<p>几位传教士私底下表示，香港、台湾、大马等华人脸孔的牧师或传教士较放松，但若是白人传教士，就特别谨慎，他们犹记2007年北京奥运会之前，有一大群外国传教士误判情势，以为北京在京奥前会放松宗教管制，结果宣教动作太大，反被请出中国。因为中国政府对“洋教”和“帝国主义的荼毒”仍心怀敌意。</p>\n<p>官方因此把基督教当做一个需要随时被监督的对象，中央或地方政府的公安部、国家安全局的便衣，随时隐藏其中。</p>\n<p>不过，矛盾的是，正是共产党的严控和打压扮演了一个促进年轻人积极信仰基督教的力量。这里头有两个关键因素。</p>\n<p>一是，中共釜底抽薪断除了传统信仰。</p>\n<p>早在十六世纪，意大利天主教传教士利玛窦便将福音传入中国，却无法广泛深入民间，因为中国有多元的信仰文化和浓厚的家庭祭祀观。又如在华人社会里，基督教很难快速扩展的原因是传统信仰的羁绊，像在台湾，拜天祭祖是相当普遍的习俗，中元普渡与新春开工，街头巷尾都摆满了祭祀的队伍。信佛的母亲遇上信耶稣的孩子，经常会闹上家庭革命。</p>\n<p>反观中国，破四旧和文革去神、去崇拜，使得中国庙宇、教堂被摧毁，人们多元的鬼神信仰没了。这等于拿掉信仰基督教最大的阻力：家族与传统信仰的支配。</p>\n<p>关键之二，巨大的社会不公，让基督教快速填补年轻人价值的空缺。</p>\n<p>基督教的两大价值主张是“爱与公义”，特别是长老教会这一派别，强调积极介入社会、改变社会。中国人治的政治体制下，仍存有太多违法拆迁、人权、司法公正等公义的问题。</p>\n<p>这两股力量相乘，对年轻人特别有号召力。我看到不少90后勇于在798的街上唱圣歌、在五道口附近发礼拜传单、在校园送圣经；而那些已在国外念书、在华人教会礼拜的80后，则成为90后的后盾，分享许多在美国所见所闻、一个理想世界的样貌；他们甚至透过微博，一同声援那些被拆的教会、土地，还有批评高涨的房价、吃民脂民膏的贪官。</p>\n<p>这让我想起，近代许多国家的民主转型，无论是南非或台湾，基督教都扮演了不小的角色。</p>\n<p>例如在台湾，即便三十年前一直就很自由，但也是基督教，特别是海内外的长老教会，作为台湾党外运动重要的精神庇护，算得上对台湾民主转型推了一把；他们宣扬人权、救援政治犯，从而建立了自己的特殊管道。</p>\n<p>现在，中国不止从无神国度成了信仰大国，年轻人更是从党的教条中走出，开始追寻真正的信仰。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18269,10466,20534],"tags":[8905,9791,10017,19192,19195,8795]}