{"id":281913,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-特别专题-杨建利谈两会前夕达高峰的45万人释/","date":"2013-03-03T15:45:21Z","modified":"2013-03-03T15:45:21Z","title":"法广 | 特别专题: 杨建利谈两会前夕达高峰的45万人释放刘晓波联署请愿信","content":"<div>\n<p> 二月二十七日（周三），南非图图大主教本人也振臂一呼地共同发起世界公民联署活动，敦促中国释放刘晓波并解除对其妻刘霞软禁的签名活动，也得到“大赦国际组织”的支持。当天大赦国际在法国巴黎、美国华盛顿、英国伦敦、台湾台北、香港等各国各地集会，声援签名。此次签署活动是继去年十二月四日公布的一百三十位诺贝尔主签署活动的扩张及延续。本台就此采访长期来关注刘晓波的纽约维权组织公民力量负责人杨建利博士。<br /> </p>\n<p>法广：您本人是否也参与这波签名声援活动？不过，有人认为习近平的新领导班子可能对此事采取“回避”态度。但前中共总书记赵紫阳的政治秘书鲍彤认为，有迹象显示，中共在十八大后的政治气氛趋向宽松。您认为出现这两种截然不同看法的原因何在？而您个人是持什么看法？<br /> </p>\n<p>杨建利：四十五万人在同一封信上签名联署签名，这恐怕是历史上第一次。这封信是希望藉着中国政府换届，新领导人上台之际，予以敦促，希望他们能够改正前任领导的错误。在今年两会之前，目前联署的情况是，截至周三，签名者达到四十五万人，我们也藉今年两会的机会，把这封信交给新任中共领导人习近平，全球许多大城市都共同开始递交这封请愿书的活动。这些活动很大程度来说都是象征性地，因为中国政府不可能出来接这一摞摞的箱子。你想，四十五万人的签名，可是装满了一大箱子，中国政府不会出到大使馆外来接它。我们在各地是以象征性的方式把这封信递交了。实际上，根据我自己的信息渠道了解，习近平在135个诺贝尔奖得主联署信发表的当天，就看到了这封信，而且这信就在他的办公桌上。所以我们递交只是一种形式，让大家来关注这件事：刘晓波是世界上目前唯一一位还被关押在监狱里的诺贝尔奖得主，仍被中国关押着，因此希望大家能够关注此事件，能够敦促新任中共领导人在最短时间内释放刘晓波。</p>\n<p>至于各方对中国当局有宽松或紧缩的不同看法，我认为，目前是属于政治上的不确定期，所以各种现象都会出来。 在某些领域你会看到当局很宽松，甚至给人们很高的期待及期望，例如：孟建柱说中共决定要废除劳教制度；但另一方面，当局就加强了控制，例如在言论领域、在互联网领域；还有，在年初出台了实名制的微博实名制的注册。这就是对言论的箝制。</p>\n<p>也就是说，在这个时期，什么现象都可以发生。而习近平及其他新人领导人，刚刚上台，有很多东西不稳定，这个不稳定不仅仅是来自党外，主要是来自党内的竞争者及权力斗争，所以他必须去摆平。这个时候，他就没办法去做更多的事，所以什么事情都会出来，出现各种现象，而每个人观察的角度不同。</p>\n<p>但刘晓波这件事不是那么简单。我们来促进他释放刘晓波，也知道这不是一件简单的事。因为刘晓波已经成为一个特别具有象征性的人物。 “释放刘晓波”意味着中国政治就要改变。如果中共领导人不能够对于政治变革做很好的心理准备，他就不敢轻易释放刘晓波。而我们推动过程中，就是促使他们尽快地进行思考政治变革的问题。</p>\n<p>法广：您认为刘晓波等人所提出的O八宪章与习近平今日发表的“遵守宪法”，以及倡导依法办事，尊重司法的言论，有什么相近或相远之处？<br /> </p>\n<p>杨建利：从字面上来讲，两者都是呼吁回到宪政、宪法的精神上去。但在内容上有很大的区别。O八宪章提倡一些具有真正民主意义的一些宪政前景，而提出来一些具体的要求，要求政治改革而走向宪政前景的措施。而习近平所讲的回复宪法，是回复到中共的82年的宪法，也叫“82宪法”。82宪法在很多的具体内容上没有什么问题，因为与其他国家的宪法没有什么太大的两样。但它有几大问题：第一是，这个宪法的序言，序言里面的基本原则，是坚持共产党领导。另外，它在实体中还说，是无产阶级专政的国家。另一个问题是，这部宪法即使仅是这样，但也未能落实。习近平在讲这部宪法的目的，实际上可看出，他还没有脱出保卫中国共产党政权的角度来谈。所以，这与O八宪章的提倡还有很大的不同。</p>\n<p>法广：你们这次为释放刘晓波的联署签名活动在中共两会前夕达到高潮，那么有没有可能，有代表们在两会中就次案提出一些倡议呢？<br /> </p>\n<p>杨建利：我们对此没有很高的期待，因为在两会期间，人们总觉得是提一些提案，提出各种想法的时候，的确也是！而正是因为这样，中共政权就因此特别紧张。所以他要采用各种方式，使得在开会期间不出现这种现象。除非是它控制不住场面，一下子，出现了一个大变动，在开会期间会有戏剧性的变化。所以，中共反而在开会期间，会控制比较严，会比较严地控制代表们。所以，我想，我不期待有人民代表在开会期间能够把刘晓波的事情提出来。当然，如果有，那最好。因为这个时候媒体会比较关注，就会造成最大的哄抬效应。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,10605,18386,11945]}