{"id":281930,"link":"https://chinadigitaltimes.net/chinese/2013/03/自由亚洲-全国政协开幕-访民及异议人士遭打压/","date":"2013-03-03T23:15:07Z","modified":"2013-03-03T23:15:07Z","title":"自由亚洲 | 全国政协开幕 访民及异议人士遭打压","content":"<div>\n<p>新一届全国政协会议周日在北京揭幕，政协主席贾庆林在会上作其任内最后一份工作报告。评论认为，近年当局对香港事务的诸多干预，令香港趋于“中国化”。而各地访民续遭当局打压，房山区三十多位访民被公安抓走后，送往久敬庄关押。</p>\n<p>全国政协十二届一次会议于星期天在北京人民大会堂开幕，胡锦涛、习近平、吴邦国、温家宝、李克强等国家领导人出席，而前领导人江泽民、朱镕基等没有到场。全国政协主席贾庆林发表其任内最后一份工作报告。该报告首先回顾过去五年的工作，并强调坚定不移地走中国特色社会主义政治发展道路。</p>\n<p>北京学者高喻表示，今年虽然是换届的“两会”，但无特别之处，政协委员作为“花瓶”，只起“点缀”作用，而所谓“中国特色”也是老话：“这个两会，我看没有什么更大的热点，只不过是人事，又是一个权力的重新分配”。</p>\n<p>她还说，在共产党领导下，无论是政协委员还是人大代表，均在维护执政者：“不过这次一些老的，‘红二代’的家族是退了不少，但是第三代又上来了”。</p>\n<p><strong>香港越来越“中国化”</strong></p>\n<p>在谈到港澳事务时，贾庆林称，过去5年，多次向港澳委员通报国家经济及社会发展情况，组织开展调查及研究，引导港澳委员贯彻及宣传“一国两制”。今后5年会进一步加强港澳同胞的团结，坚定不移地贯彻“一国两制”、“港人治港”、“高度自治”的方针，推进民主等事务中的积极作用。</p>\n<p>高喻认为，近年来，当局干预香港事务的频率越来越高，香港趋于“中国化”：“这几年，香港的形势变化非常大，就是整个‘中国化’。民主势力一直被打压，新闻自由也是被自律，这些一直也都是焦点问题，看看俞正声上台后怎么样吧”。</p>\n<p>会议由中共政治局常委俞正声主持。据报，在星期六举行的全国政协十二届一次会议预备会上，贾庆林与俞正声两度握手。外界预料，俞正声将接替贾庆林，出掌全国政协主席。</p>\n<p><strong>全国政协开幕访民被抓</strong></p>\n<p>与此同时，政协开幕当天，房山区的数十名公安闯入访民居住地抓人，据六四天网消息，房山区长阳派出所出动五十多名警察，凌晨抓走18位访民，警方没有出示手续，只说在执行上级布置的任务，是政府行为。</p>\n<p>烟台市访民曹庆岩星期天告诉本台：“房山公安分局的去了五十多人，抓了他们三十多人，被抓的访民关在久敬庄，现在（久敬庄）大概有两千人左右”。</p>\n<p>他说，许多访民在两会前夕，已被当地政府抓回关押，认为政协会议无论商讨什么，都与百姓无关：“现在访民在家都被看守起来，走到半道就被抓回来了，到了北京都被抓了，现在北京的访民一出门就被抓。政协会议，什么人大会议，都不是为老百姓开的，你开你的两会，为什么要抓我们老百姓，共产党这种体制气压老百姓，又打砸老百姓。我已经上访七年，在中国，我对共产党失去信心了”。</p>\n<p>上海异议人士杨勤恒周六准备前往医院，探望一名病危的同学，途中被尾随的公安抓到宜川派出所，被一名自称姓岳的所长拳打脚踢。他告诉记者：“把我带到宜川派出所，进来一个年轻人对我训斥，说我不老实、找死等，这一类怪话，突然把我推到墙边，拳打脚踢，从这个墙脚到到那个墙脚，对着我的脑袋猛打，我六十岁的人，有病，他一个年轻人这么打我，不害臊”。</p>\n<p>上海访民顾国平对记者说，他被警方派出的六名保安贴身监控，直至两会结束，而看守人员每天获当局100元酬劳。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513,9540,9282,9006,9625]}