{"id":282075,"link":"https://chinadigitaltimes.net/chinese/2013/03/美国之音-全国人大女发言人亮相-轻松谈军费和家/","date":"2013-03-04T12:46:07Z","modified":"2013-03-04T12:46:07Z","title":"美国之音 | 全国人大女发言人亮相  轻松谈军费和家中的口罩","content":"<p><div><span>北京 <span>— 中国五年一度的两会在北京正式展开。从不掌握实权的磋商咨询机构中国全国政协星期天举行开幕式，到全国人大女发言人星期一举行新闻发布会，标志着中国五年一度的两会在北京正式拉开帷幕。</p>\n<p>*毫无悬念*</p>\n<p>今年的第十二届人大，有特殊的意义，由执政的中国共产党建议的新国家领导人将在这次人大被批准就职。在中国文化大革命的政治灾难之后，不再实行党和国家领导人的终身制，中共总书记、国家主席、和政府总理等高层职位只能连任两届。在长达十七天的人大结束的时候，习近平将毫无悬念地被人大代表选举为国家主席，李克强将被选为总理，在下一个十年领导中国。</p>\n<p>3月4日上午11时，十二届全国人大一次会议在北京人民大会堂举行新闻发布会。傅莹出任人大发言人，这是人大设立发言人制度以来，首次任命女发言人。和习近平十八大后改革会风和文风相呼应，这次人大女发言人展现出轻松幽默的一面。</p>\n<p>*傅莹谈口罩*</p>\n<p>傅莹回答记者问题的时候，采取了拉家常式摆龙门阵的轻松方式，令与会记者耳目一新。例如，在回答记者关于环境立法等问题的时候，傅莹引用了自己的亲身经历，谈到家中的两个从来没有用过的口罩。</p>\n<p>傅莹说：“谢谢。现在生态和环境确实是成为广大人民群众非常关心的问题，包括我本人也很关心。每天早上拉开窗帘都要看一下今天有没有雾霾，我也有两个口罩，给我女儿一个，我一个，当然还没有用过。要是（被）拍到我这样的照片就糟了。我们必须承认改革开放之后三十多年来，中国经济是在快速地发展，我们的成就是非常可观的，但是同时我们也付出了沉重的环境代价，也可以说是高昂的代价。”</p>\n<p>傅莹说，这次中国的两会，除了开幕式，闭幕式，以及新总理记者会向中外记者开放采访之外，另外还将在两会新闻中心组织十几场联合记者会，外交部长杨洁篪将会回答有关中国外交政策的问题。</p>\n<p>*谁是新外长*</p>\n<p>日本媒体预计前中国驻日大使王毅将会接替杨洁篪，担任中国新任外交部长。日本记者称，王毅对日本事务比较熟悉，因此可能对缓和日中紧张关系有利。</p>\n<p>北京从公共知识分子到外交人士，都对习近平和李克强怀有很高的期望值。</p>\n<p>*双刃剑*</p>\n<p>不过，金融时报援引美国印第安纳大学教授斯科特•肯尼迪的话警告说，尽管“各方对即将结束的胡温10年任期明显感到失望和受挫”， 中国新领导人的关键任务是注入更多的乐观和信心，但 “习近平和李克强已经面对的高度期望可能是一把双刃剑。”</p>\n<p>这次两会的热点将是中国政府的部门重组。据报道，中国国务院的27个部委中，有四个要被撤并，其中包括被民众称为“铁老大”的铁道帝国。据报，铁道部将会被并入交通部，计生委并入卫生部，影视出版审查部门并入文化部等等。很多官员会因此而失去职位。</p>\n<p>除了国务院部委机构重组之外，政治体制改革、中国的国家预算和军费开支，都是外媒关注的热点。傅莹在回答有关中国军费开支问题的时候，重申中国和平崛起的观点，并且说人大通过预算之后，外国媒体关于军费的疑问就可以揭开了。</p>\n<p>傅莹说：“中国的国防预算，我们是实行严格的财政拨款的制度。跟往年一样，今年的国防预算，也包含在国家总预算的草案内，是这次我们开会的十六项议程之一，我记得应该是在第一单元里面，所以在大会审查批准之后，我想你就知道了。”</p>\n<p>*政协明星*</p>\n<p>全国政协会议也在同时举行，尽管有2200多名政协委员参加会议，但是由于他们没有立法或行政权力，只能像执政的中国共产党提供建议，因此受到媒体关注的程度明显低于去年的十八大和周二开幕的人大。</p>\n<p>政协委员中有很多名人，如影星球星，退休官员、亿万富翁、身穿鲜艳服装的少数民族等等，吸引了很多摄影记者。</p>\n<p>*港台记者造反*</p>\n<p>和十八大相比，傅莹举行人大新闻发布会的会场地明显小。除了中国主流官煤记者照例获得提问机会之外，外媒记者只有日本，英国等少数媒体被点到。部分港台记者在记者席上大喊给香港记者一个提问机会。主持人给香港女记者一个提问的机会，但是台湾记者就没有这么幸运了。</p>\n<p>*美国记者终于被钦点*</p>\n<p>在新闻发布会时间已经到中午十二点钟，应该按照计划结束的时候，美国记者仍然没有被喊道。这时，担任过外交部副部长的傅莹，点了一位她认识的美国CNN记者提问，回答了关于政治体制改革的问题。最近有人揣测，美国是否还将是中国外交的重中之重。</p>\n<p>在星期一的人大开幕式上，温家宝将代表上一届中国政府做政府工作报告。这将是中国国家主席胡锦涛和中国总理温家宝最后一次以中国国家领导人的身份在公共场合露面。海外媒体对哪些前中国老一辈领导人应邀列席会议感到关注，并试图从中国领导人出场的次序分析中国未来的政治走向。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/beijing-cpc-news-conference-20130304/1614622.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8889,12012]}