{"id":282118,"link":"https://chinadigitaltimes.net/chinese/2013/03/郭宇宽-我的毛粉外婆上）/","date":"2013-03-05T16:15:35Z","modified":"2013-03-05T16:42:34Z","title":"郭宇宽 | 我的“毛粉”外婆(上）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guoyukuan\" rel=\"nofollow\">郭宇宽</a></p>\n<p>我的“毛粉”外婆(上）</p>\n<p>郭宇宽</p>\n<p>我的外婆去世了。在她生命的最后一年多时光里，我非常痛苦，一想到我的外婆，我的心就像被刀扎一样，这是我心里长时间无法直面的创痛。我的外婆居然是一个“毛粉”，很长时间，我无法和她有任何深入的思想交流 。</p>\n<p>但我一直知道她是一个好人，一个对别人特别好的人，如果这个世界上确实存在有些人，在脑子里从来没有邪恶的念头，从来不想占别人的便宜，从来不想坑害别人，从来不贪慕别人的财富，我的外婆就是这样一个人。从一件小事，可以看出她的脾气，前些年她有一次出门坐公共汽车，下车的的时候刚一条腿踏下，车就开动了，害得她摔倒，腿骨折了。在医院了住院了两个月多，打了钢钉。公交公司承担了住院费，但出院以后恢复了半年，一直要人护理，吃了很多苦头，要按我的想法，既然责任在公交公司，不光是医药费，至少雇保姆看护，卧床了半年多，之后还要人伺候很久，这些费用总要谈判一下，咱们也不是胡搅蛮缠，合法的权益谈一谈总不为过吧。我后来知道人家公交公司的上门，完全承认错误，人家也知道这么一个老人，受此折磨很过意不去，准备要给些慰问金，她外婆居然把人家往外推，说算了算了，别给公家添麻烦，还让人家别担心。她的逻辑是，我们家又不缺钱花。</p>\n<p>外婆对我也非常好，小时候我住在爷爷奶奶家，我爷爷和奶奶都来自于有几百年历史的江南读书人家庭，虽然受过西式教育，但他们身上有非常正统的儒家传统信仰，他们在49年之后依然固执的在家里坚持一些挺古老的传统，比如从小跟我反复讲一些我当时不大能理解的概念，比如长幼有序，精忠报国，光宗耀祖。我爷爷奶奶偏执到认为小孩子绝不能穿皮鞋，不能穿丝绸，甚至不能吃冰激凌，否则就会培养出纨绔子弟，我一直到上大学，参加全国大学生辩论赛，才有了第一双皮鞋。与之相对照，我外婆对我就可以算做溺爱了，她带我去出去玩，只要看到有什么好吃的，稀奇的都会给我买，都不问价钱，记得很小的时候，她带我去上海玩，我印象中当时上海的自来水特别难喝，开水喝着像漂白粉汤一样特别涩，让我对上海印象很差，我吵着要回南京，她就给我买了很多我记不得牌子，就是记得很贵的罐装水喝。</p>\n<p>她1931年出生于上海，一个很有钱的家庭，我的外曾祖父叫胡信义，老家在镇江，来到上海，从小伙计做起，创业非常成功，开过金铺、银号、纱号、米店，在他三四十岁的时候已经是一个颇为成功的商人，据说被当时的报纸称作“金钞大王”。过去电视里出现荣毅仁当了国家副主席，我外婆就随口说，过去我和荣家的谁谁谁熟的很，常一起玩。我的外曾祖父49之后就倒霉了，先是公私合营，后来他的产业彻底被共军霸占了，再后来在50年代就以“经济特务”之名被捕，送去黑龙江劳改，音讯全无，亲属去黑龙江探视也见不到人，过了好几年，通知他死了，如何死的？不知，连尸骨都无存。产业被充公以后，家里还有大概百斤的“黄鱼”，就是金条，外曾祖父预感不祥，把金条藏在红木家具的夹层中，一部分埋在地板下面，都没有逃过造反派的掘地三尺，我外婆的兄弟姐妹，受家庭牵连，她有个哥哥，在清华读书，原本选拔要去苏联留学，后来送去下乡劳改，死得不明不白；她的大姐是东吴大学毕业的，分到了最高法院，大姐夫是个土生土长的香港人，心向大陆来建设祖国，也被打成了特务，在狱中受尽折磨。这样一个家庭可以说是家破人亡，劫后余生的，个个萎靡不振，除了想出国，都胸无大志，那是后话。</p>\n<p>这里主要说我外婆，她成长在这样的家庭，条件非常优越，小时候家里有佣人伺候，有家庭教师，这种家庭条件，大概容易培养出头脑简单单纯的人。我外婆一辈子不会做家务，也不爱读书，她是复旦大学经济系毕业的，所以我一直觉得复旦大学是一所专为纨绔子弟准备的很不着调的学校，回忆起她的大学时光，就是唱歌跳舞，再就是积极参加共产党的地下外围组织，据说她还参加过复旦的学生会主席竞选，在当时我外婆绝对是一个热情而又美丽新潮的女性。如果我的外曾祖父选择在49年钱带着一家人去美国，他当时全家的船票都买好了，只是最后一念之差，她的人生估计会是安逸浪漫的。</p>\n<p>49年，共军占领上海，我的外公当年是一个年轻帅气而又充满野性天不怕地不怕的土八路，他14岁参加八路，南征北战，福大命大，身上一处枪伤都没有。当他骑着马进入复旦校园的那一刻，就像杀进纽约百老汇的人猿泰山，对于那些锦衣玉食又无忧无虑的富家小姐，尤其具有雄性魅力。可想而知像我外公那样来自山东农村只会打打杀杀的土鳖，见到一个像挂历上一般的美女，全部革命意志都崩溃了。在50年代初他们就好上了，后来这完全来自于两个世界的男女，就演绎了半个多世纪忠诚的爱情。</p>\n<p>我外公他“参加革命”没有什么大道理，他成分好，三代贫农，当八路就是为了抢好东西吃，我小时候听他讲革命故事，都离不开吃字，讲打进一个县城里，他抢了一袋子伪军厨师的干海参，拿钢盔炖着吃；还有一次打胜了仗，一个地主杀了一头猪慰劳他们，吃得很开心。按我外公的说法，说他第一次上我外婆家见他未来的老丈人，见面就给他塞了一包金子，都是“黄鱼”，掂掂有好几斤重，给他做见面礼，他硬是一根不要。我估计我外曾祖父当时也忐忑不安，自己的女儿和一个八路好上了，不知是福是祸？如果是来打土豪分田地的，早点儿送点儿钱打发了。</p>\n<p>我外公读书不多是个粗人，但他身上有着山东农民的朴实忠直，他非常崇拜彭德怀，彭德怀指挥他们打了百团大战，他就一直认彭德怀是他的带头大哥，自从彭德怀给毛泽东打倒，他就一肚子抱不平，他为他的老大抱屈，恨毛泽东不仗义。我在他面前一提毛泽东，他就来气，他的说法“这个坏东西，比蒋介石还坏！”，在他的历史坐标系中，蒋介石就算坏人了。他爱过嘴瘾，照他的策划”彭德怀就是太老实，老子要有机会，揪住他，一枪毙了这老不死的，宰了喂狗去”。为了他一肚子牢骚怪话，又离开了他们山东人的山头，文革中他也吃了不少苦头，不过他仗着出身实在成分太好，又没太高的位置，所以还算苟全了性命。但我觉得他除了对彭德怀，还有当年领导过他的一个是什么十纵的白营长，还有回民支队的马本斋司令这样少数几个共军干部死心塌地、五体投地，一说起来恨不得眼泪汪汪的，对意识形态意义上的共产党其实没什么好感。</p>\n<p>而我外婆则表现出了一个被共产主义彻底洗脑后的大公无私，她在我面前自豪的说起，她被下放到农场的时候，她能像农民一样挑百斤的担子，在冬天下地干活，我听得毛骨悚然。她最得意的人生经历是她是民盟的，不是共产党员，80年代学校居然让她当了政治辅导员，这标志着她一个资产阶级小姐历经千辛终于得到了党的信任。</p>\n<p>我的外婆的政治立场是非常坚定的。89年的5、6月，我正在小学要毕业的那年，要升中学了，没什么事做，我们家在大学院子里，看着一队队大学生意气风发的上街游行，要民主，要自由，反腐败，我觉得特别好玩。每天放学就骑着自行车到鼓楼广场，大学生们就会给我几个写着标语的小旗子，什么“打倒李鹏”，“小平下台”之类的，我把小旗子插在自行车上就跟着游行队伍走，一点都不觉得累，天黑了才回家，每天都过得很充实。我爷爷奶奶和他们的一些朋友，都比较支持学生，看见游行队伍捧着募捐箱的就捐钱，当时电视里播出李鹏和学生对话，我看着这个人都非常讨厌，居然还是总理，所以我也觉得抗议是一件很有正义感的事情，尽管我在我的小学同学中找不到什么这方面的共同语言。</p>\n<p>直到六月四号的那一天，我当时的知识水平，完全想不到居然在北京开枪杀人了，记得当时也没有互联网这些传播工具，中央电视台都在反复宣传“共和国卫士”，“威武之师，仁义之师”，李鹏又出来讲话，特别讨厌，但除了听到受到干扰的美国之音，就是在当时东南大学的海报栏，有人拿复印机印了一些从北京什么途径流传出来的照片，拿A4纸复印的，黑白，不是很清晰，但能看见尸体横七竖八，还有被坦克压死的，惨不忍睹。我看得失魂落魄，想给我奶奶爷爷看看，就扯了几张带回家，我奶奶看了说，你怎么把这些带回来呢？你应该把这些留在那里，让更多人看见啊。于是我鼓起勇气，整了点浆糊，晚上把那几张图片又贴了回去。</p>\n<p>我外婆的态度则截然相反，我跟她说北京军队镇压学生啦。她就说：“你不要听美国电台乱讲啊。”我说我都看到照片啦。她就直摇头“你中毒太深啦。”我跟她没法讲理，气得要命。我外公倒在一旁打圆场“在家里说说不要紧，到学校千万不要乱讲啊。”</p>\n<p>也许89年的那个夏天是一个风水岭，塑造了我最基本的政治立场和态度。也使这之后我和我外婆在思想上的分歧越来越大，晚年她的主要乐趣就是三样，旅游，打麻将，唱红歌。前两项没什么问题，后一项我们有很大的分歧。我外婆最爱看的电视节目就是央视的文艺节目，她是李双江、蒋大为、郭兰英等人的忠实粉丝，她非常积极的爱唱红歌，还爱积极参加东南大学组织的各色歌咏比赛。而我爷爷奶奶非常反感红歌，我爷爷爱听京剧，看见电视里唱红歌就调台，我到了高中以后也很反感，我会唱不少红歌，但都是带着崔健式的有些调侃有些反讽的心态唱。到了大学的时候，因为我声音条件不错，凡是什么五四歌咏比赛之类的，我常当个领唱领颂，我也能应对自如。但比如有一次，刚上硕士，我到了管理学院，一次歌咏比赛，好像学院的合唱团要表演一个长征组歌之类的，让我在前面领诵，排量中，我朗诵了两遍，学院的一个副书记不知道的我的脾气，说“朗诵得没问题，但你还要把你对党的感情朗诵出来。”我回他：“我对党真没什么感情。”我看着他目瞪口呆的样子下巴都要掉下来了。</p>\n<p>但我外婆不一样，她在家里打开电视就看央视同一首歌之类的节目，唱起红歌来是真饱含深情的，我外公都不喜欢听这些，他就躲到另一个房间看球赛、拳击赛，比如前些年有个叫阿宝的歌手，扎着白肚巾唱“毛主席领导咱们打江山”，我外婆听得兴高采烈，在家里就引吭应和。我听得不是滋味，简直有生理反应，我都不好意思说出口，我心里话：“你给毛泽东整得家破人亡，还他妈打江山呢！”有几次我实在忍不住，问她，毛泽东到底干了什么好事啊？她说：没有毛主席能有今天的好生活么？现在多幸福啊！我说：那香港，台湾都没好日子？过去你们家受得苦还不够啊？说不了几句，她就理屈词穷，就说：你别讲了，我心脏病，我心绞痛。</p>\n<p>有时候说到上海往事，她也会很痛心，她说：我爸爸不是经济特务啊，他是给冤枉的啊！但她的历史解读就是“江青四人帮反革命集团”残害忠良。我又忍不住了，告诉她，没老毛撑腰，江青四人帮算什么呀？她又一捂胸口：你别讲了，我心脏病，我心绞痛。</p>\n<p>我觉得我外婆是一个头脑极为简单的人，简单到无法处理摆在面前的真相。我到了大学以后越来越和她没有办法在思想层面有所交流，见了我关心我的学习工作，就问我：什么时候出国啊？跟我讲某某亲戚，现在在美国入了籍了，生活得非常好啊。他们觉得出国就是最幸福的事情了。但我其实一点儿都不想出国，后来我也出国了很多次，在国外哪怕生活再好，空气再好，我也就是看看，学习学习，从来没有一点儿想要留在那里的意思，我觉得那种生活是人家的国民累世奋斗挣来的，我要活得心安理得就得在中国奋斗。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"328\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[5908,9040,9540,9375,10435,9475,22456]}