{"id":282147,"link":"https://chinadigitaltimes.net/chinese/2013/03/美国之音-去年两会看熙来，今年两会瞧纪/","date":"2013-03-04T21:01:03Z","modified":"2013-03-04T21:01:03Z","title":"美国之音 | 去年两会看“熙来”，今年两会瞧“纪兰”","content":"<p><img class=\"photo\" border=\"0\" src=\"http://gdb.voanews.com/728512AC-EF23-43AA-B9DD-4870B36497C9_w640_r1_s_cx0_cy11_cw0.jpg\" /></p>\n<div><span>华盛顿 <span>— 山西有个老劳模申纪兰，已经60年“当选”12届人大代表出席两会，一如既往，申纪兰“现象”遭人诟病，但山西一把手出面官员替申纪兰解围。有观察人士指出，申纪兰现象就是一个花边新闻，它反映的是人大制度的腐败。</p>\n<p>*袁纯清：正厅干部申纪兰保持人民本色 谁能做到*</p>\n<p>山西省委书记袁纯清说:“申纪兰作为正厅级干部，她保持了人民的本色，谁能做到？这是我们的骄傲。这就是我们的理直气壮。”3月3日的新京报援引全国人大代表袁纯清的话说，年龄最大的84岁的申纪兰在山西团，这是山西人民的骄傲。</p>\n<p>*许志永：从陈永贵到申纪兰，凭什么？！*</p>\n<p>中国维权工作者许志永博士，在其给习近平发出的第二封信中说，新闻联播宣称各民族各行业阶层广泛代表性，多么年轻，多高学历，多少工人农民等，最经典的曾有陈永贵副总理把白羊肚毛巾裹在头上以显示其“农民”代表身份。申纪兰当了一辈子“农民”代表，可作为代表的她还是普通农民吗？就算是，她能代表农民吗？六十年来除了鼓掌赞成她还会干什么？更根本的是，哪个农民选举她了？凭什么说她就代表农民？这位为网友调侃为“神兽”的老人莫名其妙连任了12届，那位见义勇为的九零后女孩莫名其妙就成了代表，还有一个女士说自己代表洗脚妹，他们知道自己是谁？来干什么的吗？</p>\n<p>新华社说，每个代表身后代表的是67万选民。这就是说，每67万选民选出一位代表。不知申纪兰是山西晋东南平顺哪里的67万选民选出的。</p>\n<p>*申纪兰的代表观*</p>\n<p>申纪兰说，她在人大表决时，对重大问题从未投过反对票。多家媒体引申纪兰的话说，“我作为一个全国人大代表，得对党负责，咱们在表决上要顾全大局，不能光从自己的角度考虑问题。”她还对互联网和朝鲜局势发表了很多“精辟”见解。</p>\n<p>据南方网消息，山西省委宣传部长胡苏平也在北京参加两会，他近日在北京对记者表示，如果不让申纪兰当选全国人大代表，我们不好交代。他说，不仅对申纪兰所在村不好交代，也对全省人民不好交代。他说：“如果不让申纪兰当代表，估计山西老百姓反对的声音会更大。”</p>\n<p>*高瑜：申纪兰现象反映人大制度腐败*</p>\n<p>北京的资深媒体人高瑜3月4日对美国之音说，申纪兰连续十二届当选，其实就是个花边新闻。</p>\n<p>高瑜说：“她已经十二届了，她就是个花边新闻。现在已经变质了，她代表不了农民。“</p>\n<p>高瑜指出，从申纪兰重大问题没投过反对票看，她的议政能力就得受到质疑。从申纪兰身上反映出的人大代表终身制，是人大的一种腐败制度。</p>\n<p>就在申纪兰连续12届“当选”人大代表的同时，黑龙江的人大代表迟夙生律师却被“下课”了，她失去了参加两会的“代表资格”。</p>\n<p>*迟夙生：人大代表就要为人民说话*</p>\n<p>曾经三届的人大代表、律师迟夙生说，人大代表就是要为人民说话，代表人民。否则，当人大代表就没意义了。迟律师说，她不便评论申纪兰本人，她有她的生活。</p>\n<p>迟律师回忆她当代表的十几年时说，她做的很辛苦，一年里收集各种事件，考察。到元旦和春节也不休息，仔细的反复研究论证得到的资料，才写成议案。她说，她提出的议案数量很多，大多数都被列为正式议案。</p>\n<p>迟夙生律师是第九、十、十一届全国人大代表。她的律师生涯始于1979年，是位资深律师。近两年，她介入重庆李庄案、北海律师案和贵阳小河案等。在朝鲜假币和毒品问题上，她也在微博放言评论，主张“惩罚”朝鲜这种行为。</p>\n<p>*山西团省委微博痛批申纪兰 遭删贴*</p>\n<p>不仅外界对申纪兰十二届大满贯的全国人大代表资历和从不投反对票有疑问，就连山西省团委也对“申纪兰现象”看不惯。</p>\n<p>南方都市报报道，共青团山西省委在申纪兰再次当选人大代表时，于2月初在省团委官方微博上抨击申纪兰再次当选人大代表，说这是对中国人大制度的侮辱。不过，这篇博文第二天就被删贴。而山西团委随后声称，此博文属技术错误。</p>\n<p>山西省团委还连续六次通过其官方微博发博文撇清责任，称上述博文不代表团省委的立场。记者从网上找到了网友转发的这篇博文。原文是：“山西申纪兰连续十二次成为全国人大代表，这是对人民代表大会制度的公开亵渎。反右你代表，文革你代表，任何时候你都代表，可你一次也没有代表过人民。试问你是怎么被选举的？你究竟代表谁”？</p>\n<p>*网友的话*</p>\n<p>网友对山西省官员对申纪兰人大代表资格的辩解发表评论。</p>\n<p>网名“理由“的网友说，“袁书记不澄清不回答也就罢了，但是他越澄清，疑问点就越来越大，申纪兰身份到底是农民还是官员？</p>\n<p>这位网友质疑说：“她的当选是以什么身份当选的，代表了那个社会阶层？ 一个民主国家，能够连续几届当选为人大代表（国会议员），已属非常难得了，而申纪兰代表从第一届全国人民代表大会开始至今，每届都能顺利当选为全国人大代 表，这简直是议会史上的奇迹！加之我国从建国以来政局动荡一波三折，而申纪兰却能巍然不动，被各方面所接受，更是奇迹中的奇迹！ 因此，进一步了解研究申纪兰，了解这半个多世纪来申纪兰做人大代表期间都做了哪些工作，都提了那些议案，我觉得非常重要，这不仅是了解申纪兰本人，更是了 解我国的根本制度人民大表大会制度的一个非常重要的标本，申纪兰是我国人民代表大会制度历史的见证者，是人民代表大会制度的活化石。 在此，我强烈要求全国人大能够公布申纪兰作为全国人大代表期间的工作成绩、所有议案，我们要用铁的事实来反驳一些别有用心的人鼓吹中国应当适用西方的三权 分立制度，用铁的事实来证明人民代表大会制度是最优秀的完全适合中国国情的根本的政治制度，制度自信不是空洞的说教，而是事实的证明。”</p>\n<p>网友“风青杨”说，从搞大跃进、人民公社、搞文革她赞成，到否定大跃进、否定人民公社、否定文革她也一路赞成。“这种从来没有一点政治主张的人，怎么能做代表？”</p>\n<p>也有网友“强烈要求全国人大公布申纪兰作为全国人大代表期间递交的所有议案—有法律依据吗？没有就闭嘴。”</p>\n<p>*最美孕妇：对当选太意外*</p>\n<p>另一方面，凤凰网刊发署名姚庆林的报道，中国最美孕妇彭伟平当选第十二届全国人大代表。她对当选全国人大代表感觉“太意外”。</p>\n<p>安徽的彭伟平因为在有身孕的情况下跳进河里救人，被誉为最美孕妇，也因此当选本届人大代表。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/on-shen-jilan-phenomenon-20130304/1614959.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,19650,9540,9000,19814,19866,21684]}