{"id":282129,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-在美国学习中国/","date":"2013-03-04T19:15:17Z","modified":"2013-03-04T20:45:43Z","title":"纽约时报 | 包蓓蓓：在美国学习中国","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/67f19e0djw1dxfnaclkrhj.jpg\"><img class=\"alignleft size-medium wp-image-282139\" alt=\"67f19e0djw1dxfnaclkrhj\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/67f19e0djw1dxfnaclkrhj-300x268.jpg\" width=\"300\" height=\"268\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/67f19e0djw1dxfnaclkrhj-300x268.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/03/67f19e0djw1dxfnaclkrhj.jpg 440w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>我没有想到，2009年8月那个下午的面试，会改变我审视祖国的角度。</p>\n<p>那天，我刚刚被《纽约时报》上海记者站通知录用为研究助理。在接下来一年多的时间里，我和上海分社的记者从长三角、珠三角、重庆的高新技术产业开发区、甚至内蒙古的煤矿发回了近百篇的报道。</p>\n<p>作为一个在北京生长的孩子，我在中国的旅行并不算少。然而和大多数在城市长大的八五后一样，我对中国的了解局限于“城市中国”里的琐碎体验；对于“乡村中国”，或者说超越日常生活高度的宏观运行，并没有太多的认识。</p>\n<p>譬如说，我可能在北京的各个火车站见识过春运的壮观人潮，却没有和其中的任何个体相识，没有到过那些他们一天要站上十几个小时组装零部件的车间，也没有看过晚上十几个人挤一屋、上下铺互相不问姓名的宿舍。而中国30年平均10%的GDP增长，相当一部分是落在这些农民工瘦弱的臂膀上。再譬如，我可能知道一线城市拍出过一个又一个“地王”，却不会想到在1994年的分税制改革后，地方政府由于财权和事权的不匹配，对土地出让金和各种与之关联的税费产生的重度依赖。</p>\n<p>在外媒工作的时间里，一方面，我用我对中国的感性体验给外国记者解释发生在这片土地上种种看似不可思议的事件；另一方面，我也开始学习用他们的眼光来审视这个世界上最大的共产党政权、经济规模排名第二的国家。</p>\n<p>从小在北京的学校里接受教育，对于一些事情几乎是不加分辨地接受。和西方的记者在一起工作，有悖于我学校经验的思考不断产生：如何将共产党和中国分开来思考？如何将威权政治和市场经济糅在一起观察？中国的总体财富高速膨胀，但是怎么将国有经济和民营经济分开来计算？如果是按政府所得、企业所得、个人所得划分，大家真的是实现“共同富裕”吗？</p>\n<p>这些思考不断迫使我承认一个事实，就是我在接受了所谓的十几年精英教育后，对于自己国家的认识仍然少得可怜。当然，也许这是我们教育系统的目的之一，因为没有足够的了解，就不会形成有力的批判，对于上层可能形成的影响也就越小。</p>\n<p>于是，离开中国去学习中国，成了我脑海中强烈的念头。我渴望了解自己的国家，渴望这种了解能够超越日常生活柴米油盐的层面。我知道西方已经将中国作为一个庞杂的体系、掰开揉碎从各个角度进行解读。这种解读，有时候像欣赏抽象派作品一样，你站得远一点，反而能将全局看得更加清楚。况且，我高中学的是理科，文史方面没有太多教科书的痕迹，一切可以从头开始。</p>\n<p>2011年8月到达哥伦比亚大学不久后，我就查了学校里所有和中国有关的研究生课程，并且为自己制定了四个学期、每学期一门中国课的学习计划。第一学期，东亚所吕晓波教授的“中国比较政治”；第二学期，中国问题专家黎安友(Andrew Nathan)的“中国外交”；第三学期，彼得森研究所研究员荣大聂(Daniel Rosen)的“中国和全球经济”；第四学期，前《纽约时报》驻沪记者Howard French的“报道中国”。</p>\n<p>现在已经是我在哥大的第四个学期，也是最后一个学期了。回顾过去两年密集学习中国的时光，我确实感到在谈论中国的当代史时，比两年前的自己多了一点点底气。这种底气不仅仅来源于成千上万页的阅读——美国的大学重视阅读，这是众所周知的。我现在所上的“报道中国”课，每周的阅读是一本数百页的书，有时再加上一些分析评论文章。这些阅读很好的弥补了我在中国学校里接受的过滤式的历史教育——你当然可以说，美国的历史教育也是过滤式的，但是美国的阅读并不是某种教科书，而是各界人士的书作：学者、记者、目击者……有时教授还会特别选取观点对立的作品让我们阅读，然后做品评。</p>\n<p>这种底气还源于课上针尖对麦芒的辩论。在我所上的四节课上，教授都会特别选取来自不同国家的学生，这些国家一般都与中国有着复杂的或地缘政治关系，或经贸关系，或二者兼有：美国、日本、新加坡、南非……当然，还有台湾和西藏的学生。国家背景不同，谈论中国的角度自然不同。有些角度初听起来“刺耳”，却能迫使我去就这个话题做更深的阅读、拓展自己的观点，并对自己原来的想法进行批判性的思考——是不是我思考的面太窄？是不是我对这个历史事件的评价全盘接受了中国教科书上的说法？习惯了这种自我批判，对于各式有悖于中国社会主流认识的观点便不会觉得大惊小怪，也便可以心平气和地讨论和辩论了。</p>\n<p>初出国门的中国留学生，总会带着中国教育赋予我们的一种受害者情结。从小我们就会被教育：中国的近现代史是百年的屈辱史，列强蹂躏中国的土地、肆无忌惮地瓜分我们的财产。“落后就要挨打”让我们坚信，今天的中国人走出国门，应该没有任何理由再被打了。万一碰到中国被批评的场面，我们总会潜意识地充当中国的代言人。一胎政策、贫富不均、没有普选……仿佛被批评的不是中国政府，而是我们自己。</p>\n<p>初出国门的中国留学生，若是认真参与这种讨论，往往会陷入一种失望的境地，因为大多数西方媒体和对中国没有切身体会的西方学者，在谈论中国时，还会带着一种发达国家弯腰俯视的态度，这让中国人、中国政府都非常不解：我们的经济都已经庞大到这个规模了，我们的国有银行盘踞市值最高的榜单，几次金融危机我们稳当过渡，你们怎么还是这个态度？</p>\n<p>有些事情无关经济。对于坚挺的经济数字的自豪，大概也是一种中国特色。在西方世界，主宰议题的更多的是个体的命运。你说GDP持续30年两位数增长，城市和农村居民的实际可支配收入有没有同步增长？你说中国是和谐社会，那么藏区的自焚和黑监狱里的访民怎么解释？你说中国是和平崛起，那为什么东南亚的小国要寻求其他国家的庇护？</p>\n<p>当然，不是所有的问题都有明确的答案，或者唯一正确的答案。但正是这种发散的、对抗性的讨论，迫使我一次又一次审视自己的立场，审视我的国家和国家政府的立场。这种自我批判，能够在我的头脑中逐渐建立一种平衡，用西方的观点去平衡我的中国观点。很多我们不加思考便接受的所谓常识，比如中国深受儒教影响，不会穷兵黩武，有时只是一种过滤式历史教育的结果。1979年的中越战争（大陆称“对越自卫反击战”）就经常被西方人士引来反驳中国不黩武的观点。</p>\n<p>大量的阅读和激烈的辩论也越来越让我认识到自己知识的局限性。在大陆，由于各种各样的原因，能够毕生致力于严肃的学术研究的学者越来越少，而由于谈论的不自由，少数严肃学者的观点也无法在社会进行渗透。而在美国，这种情形正好相反。我所熟识的几位汉学家，对于中国社会纹理的深切理解，远远超过一般的中国学者。和他们讨论，用他们十数年、甚至数十年观察中国的经验对比中国今日的发展，迫使自己去思考中国未来的走向，是促使我不断研究中国的重要动力。</p>\n<p>离开中国，学习中国，是将自己拔离感性观察的土壤，置身于强调批判性思考的西方社会中，将中国抽象成一个体系来进行解剖式的学习。我注意到，一些大陆的媒体会有意无意渲染西方社会对中国的指摘，应该说，这只是发生在西方社会的讨论的一部分。中国的执政党有值得肯定的地方。从最初的“翻身农民闹革命”，到今天掌控数十万亿元的世界第二大经济体，执政党本身的自我更新能力不可忽视。这些声音在外媒上不是主流，但是媒体人私下确实会这样讨论。第五代领导人上台后，徐徐揭幕的一些变化受到世界瞩目。对于一个经济发展快速如中国的国家，世人对其政治上的进步有更高的期待是符合情理的事情。</p>\n<p>2月初，亚洲协会美中关系中心在线杂志“中参馆”(ChinaFile)的上线仪式请到了六位在不同年代驻华报道的《纽约时报》记者，讨论中国的过去、现在和将来。其中，从90年代末开始驻京六年的伊丽莎白·罗森索(Elisabeth Rosenthal)说了一句话，在我心里引起了深刻的共鸣：</p>\n<p>“你永远也不知道接下来会发生什么，但是故事总是会徐徐铺开。大概再也没有哪个国家，能对人产生如此持久的吸引力。”</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/v0VA7by0nGc\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[22447,22448,10725]}