{"id":282257,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-5）-中国人需要新闻联播/","date":"2013-03-05T09:00:23Z","modified":"2013-03-05T09:00:23Z","title":"信力建 | 信孚电讯（3.5）——中国人需要新闻联播","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.@清涟居主人：【中国人需要新闻联播】曾有人说，人生有梦有醒，如果一个人晚上做梦总在当皇帝，就等于有半辈子在当皇帝。但一个人不可能每天做这样的美梦，于是新闻联播帮助人们做梦，每天一小时节目再加上带着回味入梦乡的时间，一位天天看新闻联播的中国人，至少有三分之一的时间生活在幸福里。</p>\n</p>\n<p>2.日本神奈川县警发表消息说，4日一名中国籍男子擅闯横须贺美军基地，已被逮捕。消息称，这名中国籍男子名为宋东涛，今年24岁，来自福建。他声称自己是在10天前乘船到达日本的长崎港，因不想返回中国，乘电车前往神奈川县的横须贺基地，欲加入美军。</p>\n</p>\n<p>3.中国人大周二发布的政府预算草案显示，中国政府计划将今年的医疗保健费用开支增加27%，至人民币2,602.53亿元，增幅较2012年提高。</p>\n</p>\n<p>4.北京市人力社保局昨天下发通知，市属博士后子女可就近上学和上幼儿园，也可在京参加高考。</p>\n</p>\n<p>5.全国政协委员、卫生部副部长黄洁夫昨天表示，我国器官捐献工作总体推进顺利，实施捐献量以平均每天2例的速度在增加。“如果顺利的话，预计两年后，我国器官移植将不再依赖死刑犯。”</p>\n</p>\n<p>6.韩国总统朴槿惠4日发表全国讲话，就国会迟迟没有通过政府组织法修订案，使国家陷于政治僵局，阻碍新政府组成，向国民道歉。有韩国专家估计，朝鲜部署了2000多枚导弹，其中大约5成可攻击韩国。朴槿惠在讲话中表示，朝鲜进行核试验等一连串的挑衅行动后，韩国国家安全正处于危急境地。</p>\n</p>\n<p>7.昨天上午，世界银行原副总裁林毅夫在全国政协十二届一次会议无党派小组分组讨论上称，未来20年中国仍能保持每年8%的增长潜力，到2020年，中国人均收入至少能达到1.2万美元。</p>\n</p>\n<p>8.澳大利亚几所大学的研究者近日在《科学》杂志上撰文，指出中国的独生子女政策导致新一代竞争力和责任心下降，也让这一代人更加悲观。他们根据对421位北京的独生子女访谈发现，他们不会被金融行业吸引，也不愿自主创业。缺乏信任也使独生子女的社会交往非常困难。</p>\n</p>\n<p>9.中医药集团步长制药董事长赵步长如是说。他对政府忽略医药业尤其中药业发展表担忧，“政府一直抑制药价，药品价格赶不上原料价格增长速度，厂商为求存而停止生产。长此以往品质好的中药都不能进入药店，取而代之就是成本低、质量差的假药”。</p>\n</p>\n<p>10.政协委员、北京兆泰房地产开发有限公司董事长穆麟茹称经适房、保障房、公租房等应由政府来建，通过合理的租金（政府微利）出租；而房地产则是市场选择，只要双方合意，一平方米卖100万、1000万也是合理的，这个政府就不该干预。”</p>\n</p>\n<p>11.内地水货客来港抢购奶粉，成为今届全国两会会议的重点议题，全国人大代表、国家衞生部部长陈竺昨日被问及香港特区限制奶粉出境会否造成两地矛盾时，强调「中港是一家人」，抢购奶粉只属暂时情况，内地会加强食品安全监管机制。</p>\n</p>\n<p>12.根据统计，今年温家宝所作政府工作报告全文约一万五千字。2004年为16864字；2005年为18365字；2006年为20653字；2007年为20108字；2008年为24083字；2009年为19705字；2010年为19898字；2011年为19813字；2012年为18385字。（新浪）</p>\n</p>\n<p>13.【伊利董事长潘刚：国外的食品也有安全问题】我看过国家质监总局前一段时间公布的数据，大量外国的乳制品都在海关被销毁，那就说明它也有质量问题。前一段时间，国外以马肉充牛肉卖的事例，就是一个证明。而国产奶粉都是按照世界上最严格的标准生产的，你想国家有这么多机构在监管。</p>\n</p>\n<p>14.香港明星成龙的经理人在珠海码头多次被保安劝阻不要抽烟却无动于衷，到了新加坡反而因怕违规而自觉地不抽烟。今年首度做上全国政协委员的成龙，以这实例批评内地执法太不严格，导致国民有恃无恐。</p>\n</p>\n<p>15.申纪兰如果不当代表，也许就是你我身边的某位慈祥大妈，个人品德不算坏，但智力和见识都乏善可陈。当局之所以选她，无非是看中了她的两个优点：听话和不聪明。——中国作家慕容雪村上周六发表微博评论连任12届全国人大代表，有“万年代表”之称的申纪兰时说，像申纪兰这样不聪明又顺从的民众，最容易被当局利用，成为坏体制的基础。</p>\n<p>16.今年初引起广泛关注的劳动教养（以下简称“劳教”）制度改革引发参加“两会”的人大代表热议。一些代表建议加快推进改革，湖南省公安厅副厅长胡旭曦更透露，湖南省目前已停止劳动教养审批。</p>\n<p>17.第十二届全国人大第一次会议开幕，温家宝在会上作政府工作报告。他回顾五年来的主要工作时表示，过去五年“坚持搞好房地产市场调控不动摇，遏制了房价过快上涨势头。”</p>\n</p>\n<p>18.4日全国政协委员濮存昕在接受采访时称，中国有太多的晚会，太多的文艺用晚会的形式，什么事情都能办个晚会。全世界没有一个国家像中国这样有这么多晚会。他说，官员在文化建设方面缺少论证，缺少节约、简朴的思维，肆意浪费纳税人的钱。（信息时报）</p>\n</p>\n<p>19.中医药集团步长制药董事长赵步长如是说。他对政府忽略医药业尤其中药业发展表担忧，“政府一直抑制药价，药品价格赶不上原料价格增长速度，厂商为求存而停止生产。长此以往品质好的中药都不能进入药店，取而代之就是成本低、质量差的假药”。（凤凰网）</p>\n</p>\n<p>20.【晶报：香港限购奶粉的底气从何而来？】香港颁布奶粉限购令有两个基本出发点：其一是维护市场秩序，其二是维护本地居民利益。而这两点不正是内地所欠缺的么？这些年来内地食品安全事件频发，也不正是因为维护市场秩序不力、没把公众利益当回事造成的么？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,13981,21684]}