{"id":282278,"link":"https://chinadigitaltimes.net/chinese/2013/03/唯色-美国国务院公布2013国际妇女勇气奖/","date":"2013-03-05T11:00:26Z","modified":"2013-03-05T11:00:26Z","title":"唯色 | 美国国务院公布2013“国际妇女勇气奖”","content":"<p><div><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-6e3_svRGDmU/UTWgOPKscnI/AAAAAAAAVjw/3O9GrTGNeo0/s1600/%E6%97%A0%E6%A0%87%E9%A2%983.jpg\"><img border=\"0\" height=\"206\" src=\"http://4.bp.blogspot.com/-6e3_svRGDmU/UTWgOPKscnI/AAAAAAAAVjw/3O9GrTGNeo0/s640/%E6%97%A0%E6%A0%87%E9%A2%983.jpg\" width=\"640\" /></a></div>\n<div></div>\n<div>今天，3月5日，<a rel=\"nofollow\" href=\"http://www.state.gov/s/gwi/programs/iwoc/2013/bio/index.htm\">美国国务院</a>公布2013“国际妇女勇气奖”十位获得者名单：</div>\n<div></div>\n<div>阿富汗：Malalai Bahaduri</div>\n<div>中国：<b>Tsering Woeser</b></div>\n<div>埃及：Samira Ibrahim</div>\n<div>洪都拉斯：Julieta Castellanos</div>\n<div>印度：Nirbhaya “Fearless”</div>\n<div>尼日利亚：Nigeria：Dr. Josephine Obiajulu Odumakin</div>\n<div>俄罗斯：Elena Milashina</div>\n<div>索马里：Fartuun Adan</div>\n<div>叙利亚：Razan Zeitunah</div>\n<div>越南：Ta Phong Tan</div>\n<div></div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-DFXSa-A4VHQ/UTWk4SOEnMI/AAAAAAAAVkU/C-l_Zgyabpc/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\"><img border=\"0\" height=\"268\" src=\"http://4.bp.blogspot.com/-DFXSa-A4VHQ/UTWk4SOEnMI/AAAAAAAAVkU/C-l_Zgyabpc/s640/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\" width=\"640\" /></a></div>\n<div></div>\n<div>非常荣幸，我成为其中一位获得者。对于我个人来讲，这是莫大的殊荣。而我更愿意认为这是对正在燃烧的图伯特/西藏高原的关切。以下是相关介绍（并被译成中文和<a rel=\"nofollow\" href=\"http://www.khabdha.org/?p=42865\">藏文</a>，感谢译者更桑东智 @johnlee1021和khabdha网站）：</div>\n<div></div>\n<div>Tsering Woeser (Wei Se)‎</div>\n<div></div>\n<div>Tibetan author, poet, and blogger</div>\n<div>China</div>\n<div>In a period marked by increasing self-immolations and protests in Tibetan areas of China, Tsering Woeser has emerged as the most prominent Mainland activist speaking out publicly about human rights conditions for China&#8217;s Tibetan citizens. Born in Lhasa, Tsering Woeser&#8217;s website, Invisible Tibet, together with her poetry and non-fiction and her embrace of social media platforms like Twitter, have given voice to millions of ethnic Tibetans who are prevented from expressing themselves to the outside world due to government efforts to curtail the flow of information. Despite the constant surveillance of security agents and routinely being placed under house arrest during periods deemed to be politically sensitive, Tsering Woeser bravely persists in documenting the situation for Tibetans, noting that &#8220;to bear witness is to give voice to,&#8221; and asserting that &#8220;the more than 100 Tibetans who have expressed their desire to resist the forces of oppression by bathing their bodies in fire are the reason why I will not give up, and why I will not compromise.&#8221;</div>\n<div></div>\n<div>茨仁唯色（Tsering Woeser）</div>\n<div></div>\n<div>藏人作家、诗人和博客作者</div>\n<div>中国</div>\n<div></div>\n<div>在中国藏区出现越来越多的自焚和其他抗议事件的时期，茨仁唯色成为中国大陆为中国境内的藏人的人权状况公开勇敢声言的最杰出的活动人士。她为中国境内的藏人的人权状况公开勇敢声言。茨仁唯色出生在拉萨，她的博客网站“看不见的西藏”（Invisible Tibet）、她的诗歌、她的纪实作品以及她所使用的类似推特（Twitter）这样的社交平台，为数百万藏人说出了自己的声音，由于政府对信息流动的阻绝，这些藏人无法向外部世界表达自己的观点。尽管受到安全人员的持续监控，并且每逢所谓的政治敏感时期都会遭到软禁，茨仁唯色勇敢地坚持不懈地记录着藏人的生活境况。她指出，“见证者的责任在于说出真相”，并且坚持认为“一百多位藏人为了表达他们反抗压迫势力的愿望而以身浴火，他们是我不放弃、不妥协的理由。”</div>\n<div></div>\n<div>\n<div><span><span><span>ཨ་རིའི་ཕྱི་སྲིད་ལས་ཁུངས་ཀྱིས་ བོད་ཀྱི་རྩོམ་པ་པོ་ཚེ་རིང་འོད་ཟེར་ལགས་ལ་ལོ་འདིའི་ རྒྱལ་སྤྱིའི་བུད་མེད་སྙིང་སྟོབས་ཅན་</span><span>(International Women of Courage Award)</span><span>ཞེས་པའི་གཟེངས་རྟགས་ཕུལ་ཡོད་འདུག ལོ་འདིར་རྟགས་མ་ཐོབ་མཁན་རྒྱལ་སྤྱིའི་ཁྲོད་དུ་བུད་མེད་བཅུ་ཡོད་པ་ལས་ཚེ་རིང་འོད་ཟེར་གཅིག་རེད་འདུག</span></span></span></div>\n<div><span><span>ཚེ་རིང་འོད་ཟེར་སྐོར་འཆད་སྐབས། ཨ་རིའི་ཕྱི་སྲིད་ལས་ཁུངས་ཀྱིས་འདི་ལྟར། རྒྱ་ནག་གི་བོད་ཀྱི་ས་ཁུལ་ཁག་ཏུ་ངོ་རྒོལ་དང་རང་སྲེག་འཕར་བཞིན་པའི་དུས་སྐབས་འདིར། ཚེ་རིང་འོད་ཟེར་ལགས་ནི་ རྒྱ་ནག་གི་བོད་མིའི་མི་སེར་གྱི་འགྲོ་བ་མིའི་ཐོབ་ཐང་ཐད་མངོན་གསལ་གྱིས་སྒྲོག་སྦྱང་གནང་མཁན་གྱི་རྒྱ་ནག་སྐམ་སའི་ལས་འགུལ་བ་འབུར་ཐོན་ཞིག་ཡིན་པ་དང་། ཁོང་ལྷ་སར་འཁྲུངས་ཤིང་། ཚེ་རིང་འོད་ཟེར་ལགས་ཀྱིས་རང་གི་དྲ་དེབ་མཐོང་མི་ཐུབ་པའི་བོད་ཅེས་པ་དང་། དེ་བཞིན་སྙན་ངག རྩོམ་ཡིག ད་དུང་ཊི་ཝི་ཊར་ལྟ་བུའི་བརྒྱུད་ལམ་ཁག་བརྒྱུད་ནས། གཞུང་གི་བཀག་རྒྱའི་འོག་ནས་རང་གི་བསམ་ཚུལ་ཕྱིར་སྒྲོག་བྱེད་མ་ཐུབ་པའི་བོད་རིགས་ས་ཡ་མང་པོའི་མགྲིན་ཚབ་ཏུ་གྱུར་ཡོད། ཉེན་རྟོག་པས་རྟག་པར་ལྟ་རྟོག་བྱེད་བཞིན་པ་དང་། མུ་མཐུད་ནས་ཁང་པར་བཀག་ཉར་བྱས་པའི་གནས་སྟངས་འོག་ཡོད་མིན་ལ་མ་ལྟོས་པར་ཚེ་རིང་འོད་ཟེར་ལགས་ཀྱིས་སྙིང་སྟོབས་ཆེན་པོས་བོད་ཀྱི་གནས་སྟངས་འགྲེལ་བརྗོད་ཧུར་ཐག་བྱས་པ་དང་། “བོད་མི་བརྒྱ་ཕྲག་བརྒལ་བས་བཙན་གནོན་ལ་ངོ་རྒོལ་བྱེད་སླད་རང་ལུས་མེར་སྲེག་མཛད་པ་དེ་ནི། ངས་ལས་མཚམས་མི་འཇོག་པ་དང་། ཞུམ་པ་མི་བྱེད་པའི་རྒྱུ་མཚན་དེ་ཡིན།”པར་བརྗོད་པ་རེད། ཅེས་བྲིས་འདུག</span></span></div>\n<div><span><span>གཟེངས་རྟགས་་འདི་བཞིན་ ཨ་རིའི་ཕྱི་སྲིད་ལས་ཁུངས་ཀྱི་ངོས་ནས་འཛམ་གླིང་ཁྱོན་ཡོངས་ནས་བུད་མེད་གཞན་དོན་ལ་བརྩོན་ཞིང་སྙིང་སྟོབས་ལྡན་པ། དབུ་འཁྲིད་ཀྱི་ནུས་པ་ཐོན་པ་བཅས་ཀྱི་ཁྱད་ཆོས་ཅན་དག་ལ་འབུལ་གྱིན་ཡོད་པ་དང་། འདི་ ༢༠༠༧ ལོར་མགོ་འཛུགས་ཀྱིས་རྒྱལ་སྤྱིའི་བུད་མེད་ཀྱི་ཉིན་མོ་སྟེ་ ཟླ་གསུམ་པའི་ཚེས་ ༨ ཉིན་འབུལ་བཞིན་ཡོད་པ་ཞིག་རེད་འདུག སྔ་ལོའི་གཟེངས་རྟགས་ཐོབ་མཁན་རྣམས་ནི་ཨ་རིའི་ཕྱི་སྲིད་དྲུང་ཆེ་དང་། སྲིད་འཛིན་གྱི་ལྕམ་སོགས་དང་ལྷན་དུ་པར་བསྒྲོན་པ་སོགས་ཀྱི་ཆེ་མཐོང་ཡང་མཛད་འདུག</span></span></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,8339,9400,8951,9475]}