{"id":282259,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-欠平等機會以及人權工作經驗-委前/","date":"2013-03-05T09:15:58Z","modified":"2013-03-05T09:15:58Z","title":"香港獨立媒體 | 欠平等機會以及人權工作經驗 委前高官為主席損平機會獨立(人權監察新聞稿)","content":"<p><p><strong>欠平等機會以及人權工作經驗 委前高官為主席損平機會獨立</strong><br />\n人權監察新聞稿2013年3月5日</p>\n<p>政府今日宣布委任周一嶽醫生為平等機會委員會主席，為期三年。香港人權監察對平機會送林煥光回政府後，又見政府再次委任前高官擔任平機會主席感到無奈和失望，恐怕平機會已成政府高層人員的退休俱樂部和他們重回政府的旋轉門，損害平機會的多元及獨立性，有違《巴黎原則》。</p>\n<p><strong>欠平等機會及人權工作經驗</strong><br />\n雖然周一嶽醫生過往積極參與殘疾事務，但鮮有性別、種族以及家庭崗位歧視經驗，而他在殘疾事務中基本上集中在殘疾體育事務，並非多方面反歧視以及平等機會工作；至於他擔任食物及衛生局局長時，並無負責任何國際人權公約。人權監察擔心，周一嶽醫生欠缺平等機會以及人權工作經驗，他的履歷未能說明他是理想的平機會主席人選。</p>\n<p><strong>未有充份關懷弱勢社群</strong><br />\n此外，周一嶽醫生擔任局長期間，停止非本地孕婦預約香港分娩床位，但未有區分中港家庭，令港人內地配偶無法在港公立醫院誕下港人子女，中港家庭嬰兒變成次等港人，不但不獲公立醫院分娩床位，亦要面對大陸出生而帶來的困難，有違《兒童權利公約》下決策要考慮兒童最大利益的人權原則。[1] 此政策反映他的人權識見有限，而且亦未有充份關懷弱勢社群。</p>\n<p><strong>促承諾為平機會放棄旋轉門</strong><br />\n平機會作為人權保障機構，必須合乎國際標準《巴黎原則》，其中必備條件是「獨立於政府」，履行監察政府侵權的責任。</p>\n<p>然而周一嶽醫生曾在政府工作多年，與政府官員關係密切，能否獨立於政府影響、其他政治壓力以及不受利誘，備受關注。政府近年屢次不避嫌將獨立機構主要公職，用作政府用人旋轉門的一部分，安排前任官員出任，其後將其重新任命為官員或局長，令人懷疑客觀上獨立機構的要職，已經成為政府以安排高層退休之用，讓他們過冷河後重回政府，這種安排令人擔憂被任命人士的獨立性和公信力，會否因仕途難以無畏無私履行監察政府和權貴的職務，並令人懷疑其領導下的獨立監察機構能否獨立無私和繼續保持其公信力。</p>\n<p>人權監察促請周一嶽醫生上任前向公眾承諾，日後不會重返政府，並拒絕參與任何實質或疑似旋轉門安排，以捍衛平機會獨立性和公信力。</p>\n<p><strong>促勿身兼兩職</strong><br />\n前任平機會主席林煥光身兼平機會以及行政會議召集人兩職，損害平機會獨立性。人權監察促請周一嶽醫生承諾不會兼任其他政治任命職務。</p>\n<p><strong>促繼續敢言</strong><br />\n周一嶽醫生曾是首位政府官員評論李旺陽被自殺事件，以醫生專業角度質疑李旺陽死亡有疑點，在眾官員昧於政治考慮拒絕表態時，敢於按專業發言，值得肯定。人權監察希望周一嶽醫生能繼續敢言，別屈服於政治干預和壓力，努力按照《巴黎原則》和國際人權準則，承擔平機會作為獨立人權監察機構的使命。</p>\n<p><strong>黑箱作業，公眾無從參與</strong><br />\n人權監察一直強調政府委任平機會主席及其他委員時，應該參照國際標準《巴黎原則》[2] ，公開主席及委員的提名機制，加強民間團體在任命過程的參與，委任對消除歧視工作有深入認識、豐富經驗並有清楚承擔的人士。作為人權保障機制，平機會主席和委員的選擇和任命應按照《巴黎原則》，交由獨立於政府的遴選委員會負責，政府人員除作顧問外，不應參與其中，尤其不應參與任命的決策。</p>\n<p>是次遴選委員會主席為梁智鴻醫生，委員包括史美倫、周松崗、曾建平、勞工及福利局局長張建宗及政制及內地事務局局長譚志源。人權監察認為，政府招聘一如以往，過程基本上黑箱作業，公眾無從參與，令人失望。尤其委員會基本由政策局長和新舊行政會議成員佔大多數，遴選條件與選擇熟悉政府運作的高級管理人員無異，如同為退休高官度身訂造，與《巴黎原則》強調獨立於政府和有人權經驗相距甚遠，又沒有安排最後遴選名單中的人選，面對公眾，向公眾解釋工作抱負，接受公眾質詢，使遴選小組能參考公眾意見後才作最後決定。</p>\n<p>註釋<br />\n[1] 香港人權監察《拒港人內地配偶公立醫院分娩：制造次等新一代 傷害兒童 不利香港》2011年5月8日。<br />\n[2] 《巴黎原則》是1993年聯合國大會通過有關國家人權機構的國際標準，並請參考Commonwealth Secretariat , “National Human Rights Institutions: Best Practice” (London, 2001).</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}