{"id":282432,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-别了，伪朋友查韦斯/","date":"2013-03-06T04:00:22Z","modified":"2013-03-06T04:00:22Z","title":"信力建 | 别了，“伪朋友”查韦斯","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>委内瑞拉副总统马杜罗宣布，委内瑞拉总统查韦斯于当地时间5日16时25分去世。作为独裁者、毛泽东的“好学生”、“终生”总统，就这样凄凉地告别他一生追逐和眷恋的“龙椅”。</p>\n</p>\n<p>我们不妨先回顾一下查韦斯10多年来的执政历程：1998年12月，查韦斯作为左翼竞选联盟“爱国中心”的总统候选人参加大选并当选总统。1999年4月13日，查韦斯宣布在成立立法议会后解散国会和最高法院。12月15日，委内瑞拉全民公决通过新宪法。新宪法将总统任期从5年延长至6年，任满后可谋求连任，并将国名改为“委内瑞拉玻利瓦尔共和国”。2000年7月30日，查韦斯在根据新宪法重新举行的选举中再次当选总统。2002年4月11日，部分军人发动政变，组成了以佩德罗•卡莫纳为临时总统的新政府。4月14日，在亲总统的阿列塔少将的支持下，他重新掌握了政权，再次就任总统。11月8日，在美洲国家组织、联合国开发计划署和卡特基金会调解下，委政府与反对派开始进行对话。2003年5月，委政府与反对派签署政治协议，承诺支持符合宪法程序的一切公决，开始了以政治方式解决国内危机的进程。2004年8月15日，委内瑞拉举行全民公决。查韦斯在公决中获胜，继续执政至2007年1月任期结束。2006年12月3日，查韦斯在总统选举中获得连任。2007年12月2日，委内瑞拉就修改宪法举行全民公决。本次修宪提案由查韦斯发起，内容包括把总统任期从6年延长到7年、取消总统任期限制等，但最终在全民公决中未获通过。2008年2月，查韦斯当选并担任委内瑞拉统一社会主义党主席。2009年2月15日，委内瑞拉就是否取消选举产生的官员和议员的连任次数限制进行全民公投。这一修宪案获得通过。这意味着担任委内瑞拉总统10年的查韦斯到2012年仍可以作为总统候选人寻求连任。2012年10月，查韦斯在总统大选中成功连任，但因体内癌细胞复发，12月11日再度在古巴首都哈瓦那接受手术。2012年2月18日，查韦斯从古巴返回委内瑞拉。从以上这段历程可见，查韦斯一辈子所考虑的只有一件事：怎样把总统当到底？据英国《星期日泰晤士报》报道，查韦斯曾暗示，希望能在位至少30年。</p>\n</p>\n<p>可惜，查韦斯仍然和其他的独裁者的最终结局一致，都是不得好死。当然，许多人又会称赞这位所谓的“反美斗士”是“中国人民的老朋友”之类的。多年来，查韦斯打着反美的旗帜，与中国的交往“如鱼得水”。他曾经先后６次来访中国，可谓为委中关系发展做出了“重大贡献”。在他执政期间，委内瑞拉与中国签署了多项合作协议，双方在能源、农业、基础设施、经贸、金融、航空航天等领域都有着广泛的合作。2010年，中国还帮助委内瑞拉开发钶钽铁矿，并进行大规模的投资。钶钽铁矿不仅被广泛应用于电子电器领域，在航天和国防等工业方面也有重要应用。近年来，在查韦斯的推动下，委内瑞拉和中国的经贸与多边合作不断加深。他带来了国防部官员，与中国谈采购，意欲购买“歼10”战机等诸多军事装备。当中国表示将向委内瑞拉提供40亿美元贷款时，查韦斯当众高呼“中国万岁！”</p>\n</p>\n<p>然而，这种“肉包子打狗”的利益关系似乎越来越遭受到了挑战。就在2012年，查韦斯启动了一项新住房资助计划，据最新数据显示，委内瑞拉1/3人口即约1080万人，均已报名申请了该计划下的住房补贴。查韦斯曾承诺要在6年内由国家出资建设200万套住房，以解决住房短缺问题。据调查该国3/4居民均想拥有独立住房。但据委内瑞拉一家媒体透露，查韦斯在针对当地部分业主抱怨税负过重时随口说到：“比比中国人，你们已经够幸福了。”这番“诚实”的言论随即遭到中国驻当地使馆的抗议，使馆一位工作人员说“查韦斯总统的口不择言令人遗憾。”可见，在查韦斯心里，中国是“朋友”还是“水鱼”？这不是个问题，因为明显是后者。就像中国长期支援的朝鲜一样，嘴巴反美，暗地里向中国伸手要钱，不给就耍流氓。昨天才宣布废止《朝鲜停战协议》，官媒说这是对远在太平洋彼岸的美国施压，这个说法你相信吗？反正我不信。</p>\n</p>\n<p>虽然美国也对查韦斯采取鄙视的态度，但双方却只是表面上撕破脸。克林顿执政时，美国驻委内瑞拉大使约翰•梅斯托说：“要看查韦斯做了什么，不要看他说了什么。”《纽约客》曾指出，委内瑞拉在经济上仍与美国关系很紧密。尽管查韦斯把石油国有化，提高油价，改善了国民经济处境，但这却令委内瑞拉的经济更依赖石油，而委内瑞拉把石油运往美国无疑比运往上海更便利，这实际上加强了两国的经济关系。委内瑞拉是通用汽车主要市场，麦当劳餐厅遍布全国，其首都航线上亦充斥着惠普和花旗广告，所以查韦斯仍然要和美国商人谈生意，这是他的言行矛盾之处。近日，连朝鲜也开始展开体育外交，盛情款待了美国篮球明星，并请他们捎话给奥巴马，希望“好好谈谈”。如此“言行不一”的“老朋友”，值得中国人民去爱戴和尊敬吗？</p>\n</p>\n<p>因此，即便查韦斯的去世被认为很可能是美国利用先进生化技术下的“毒手”，可能接班的副总统马杜罗也声称，查韦斯的癌病毫无疑问是受到“我们祖国的历史敌人”谋害所致。但是，马杜罗本人却很重视与美国的关系。他曾表示，只要建立在平等和互相尊重的基础上，委内瑞拉愿意与美国发展友好关系。他最近还与美国主管拉美事务的助理国务卿通电话，表示愿意与美国讨论互派大使问题以及商讨在扫毒问题上的合作。可见，“敌人”不是敌人，“朋友”更不是朋友。衡量“敌人”或“朋友”，要看给的利益多不多。正如某斗士所说的，反美是工作，去美国是生活。无疑，查韦斯也只是这样的一个“戏子”罢了。</p>\n</p>\n<p>别了，“伪朋友”查韦斯！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,18808,9400]}