{"id":282451,"link":"https://chinadigitaltimes.net/chinese/2013/03/bbc-中国人哀悼及反思长春婴儿遇害案/","date":"2013-03-06T06:31:04Z","modified":"2013-03-06T06:31:04Z","title":"BBC | 中国人哀悼及反思长春婴儿遇害案","content":"<div>\n<div><img width=\"304\" height=\"304\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/03/06/130306032547_changchun_virgil_304x304_cns.jpg\" alt=\"长春人悼念小皓博\" /></p>\n<p>长春人为小皓博举行烛光守夜</p>\n</div>\n<p>数以千计的长春市民星期二（3月5日）晚间自发在该市主要广场为当地一名随家庭小汽车一同被盗随后又被盗车者杀害的2个月大婴儿小皓博举行烛光守夜悼念活动。</p>\n<p>而更多的来自中国各地的人们则在互联网上对小皓博的遭遇表示悼念、惋惜和愤慨之情。</p>\n<p>与此同时，也有人对这一案件中媒体所扮演的角色提出反思，质疑是否媒体过度报道和介入导致盗车者选择极端手段。</p>\n<p>仅两个月大的小皓博星期一早晨因家长将其留在未熄火的车内而随车被盗。</p>\n<p>长春市警方投入近万警员搜寻小皓博，当地媒体不断播出小皓博以及汽车的特征，并动员了数以万计志愿者投入寻找孩子的行动。</p>\n<p>但在小皓博失踪36个小时后，长春警方透露盗车者已经自首，并供称在车上发现孩子后将孩子掐死埋入雪中。</p>\n<h2>哀悼</h2>\n<p>在中国互联网上，一直关注小皓博事件的人们对此普遍做出震惊以及悲痛的反应。</p>\n<p>《人民日报》在其官方微博发布：“：#皓博睡吧# 36个小时后，我们有了你的消息，最不愿听到的噩耗。你还没来得及长大，甚至还没看到人生第一次春暖花开。你被很多人关心过，只可惜，这些关心没能强大到足够保护你。小皓博，睡吧，不用再惊慌，伤害你的坏人会受到惩罚，我们也会尽力，把这个你还不曾了解的世界，变得更好一些。”</p>\n<p>网友“随风而语”指出：“如果长春没有那么冷，如果父母不是为了先去把暖气打开，如果父母多了一秒钟的思考~可是，事实就是没有如果~”</p>\n<p>很多人在网上质疑小皓博父母对儿子的死应负的责任。而根据媒体报道，小皓博的死已经导致他的母亲突发精神疾病，被送入医院。</p>\n<p>由于有意见认为此案嫌疑人可能因自首而被免予死刑，不少人在悲痛之余纷纷要求当局对凶手处以极刑。</p>\n<p>但也有部分反对死刑人士指出死刑并没有意义，演员兼作家王小山认为：“继续反对死刑，死刑除了多杀一条命外，解决不了任何问题，而过于草率的死刑判决反倒会把轻微犯罪者逼上绝路。”</p>\n<p>持反对意见者如网友“Derek冰棍”则表示：“从经济犯罪、贪污腐败不入死刑，最近公知们炒废除死刑的步子越来越大，可是长春盗车杀婴案都拿来炒作，不知他们是无知懵懂真天真，还是明知故为假人权。如果是前者我可以说脏话么？如果是后者那么其心当诛！罪犯残忍的对待被害人时心中可有一丝怜悯，有些人本就死不足惜！”</p>\n<h2>反思</h2>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2013/03/05/130305135603_baby_changchun_304x171_z_nocredit.jpg\" alt=\"小皓博\" /></p>\n<p>仅两个月大的小皓博的被害让很多人感到悲痛</p>\n</div>\n<p>小皓博之死也引发不少人对中国当前社会状态表示感到悲哀。</p>\n<p>上海市浦东新区区委宣传部副部长韩可胜感叹：“我们失去的岂止是一个两个月大的婴儿，而是失去了一个安全的时代，一个善良的时代。”</p>\n<p>作家六六评论说：“我于是想到为什么要教育平等。整个社会的文明程度提高了才不会视生命如草芥。你想想，要是那些没有被社会眷顾关爱的孩子在城市的旮旯里无光辉长大又没有竞争的可能性，他们会做什么？他们对社会是什么情感？”</p>\n<p>微博名人李开复则发布微博称：“一个月前，纽约的一对父母带着八个月的女儿去购物。父亲一人进店，在店窗示意，想得到母亲的意见，母亲下车入店，并把熟睡的女儿留在未熄火的越野车上。结果小偷偷走了车，开了两英里后发现后座有孩子，立即将车停好，两次打电话报警，婴儿一小时内获救。”</p>\n<p>这则微博被广泛转发，但也有人对他提出质疑。</p>\n<p>网友“我叫李木头”评论：“看到李开复的关于国外盗车的例子是在对长春304盗车杀婴埋尸的对比吧，让我对他改观。貌似有点崇洋媚外的脑残趋势，最令我着急的是评论里很多人都在说国外小偷盗亦有道，真心觉得悲哀。国外变态弑婴的难道没有吗？拿这么个例子出来你想说明什么？想说我国国民素质比外国人低下并且丧心病狂吗？”</p>\n<h2>媒体</h2>\n<p>不少人质疑媒体铺天盖地报道和呼吁是否是导致嫌疑人心理压力过大而行凶的主因，但也有人指出嫌疑人在星期一早晨7时许盗车，在不到一个小时后将孩子杀害，而彼时媒体并没有大规模介入。</p>\n<p>但更令人注意的是，网友发现牵引长春全市人心的小皓博事件没有登上长春任何主要报纸的头版。</p>\n<p>前经济观察报调查新闻部资深记者刘向南在微博指出：“小皓博的遇害是轰动全国的大新闻，作为事发地吉林长春最重要的一份都市报，《新文化报》头版不但一片红色，格外的喜气洋洋，翻看整张报纸，竟然找不见有关这个事件的任何报道，长春新闻版块没有，国内新闻版块也没有。“起航中国梦”则占了8个整版。”</p>\n<p>长春报纸普遍以两会作为头版，反而是在哈尔滨的《新晚报》在头版大篇幅报道了小皓博事件。</p>\n<p>网名“Tony老农”的长春网友在微博痛斥当地媒体：“当全市人民的心都被揪着的时候，你们造谣传谣，各种标题党，各种大明白；你们举着相机围着被害家属、祈福市民一通瞎咔咔，结果一纸文件，你们就都成了哑巴，吸引眼球就是你们所谓的“职业操守”……互粉那几位，我为你们在……太监媒体工作，感到悲哀！”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n<p><a href=\"http://chinadigitaltimes.net/chinese/%E7%A6%81%E7%89%87%E5%A4%A7%E5%85%A8%EF%BC%88%E9%99%84%E8%A7%82%E7%9C%8B%E5%9C%B0%E5%9D%80%EF%BC%89/\">欢迎查看由数字时代收集整理的禁片目录</a></p>\n","author":998,"categories":[19168,8779],"tags":[13016,19188,28513,9540,9000,19189]}