{"id":282431,"link":"https://chinadigitaltimes.net/chinese/2013/03/吴敬琏：改革就是要打破党国大公司/","date":"2013-03-06T03:45:34Z","modified":"2013-03-06T03:45:34Z","title":"吴敬琏：改革就是要打破“党国大公司”","content":"<p><p><strong>    文章原标题：《吴敬琏：必须重启改革》</strong></p>\n<p> </p>\n<p>　　在改革开放后的每一个重要的历史节点上，吴敬琏都会发出自己的声音。十年前，吴敬琏出了一本自选集，总结中国经济改革的理论与实践。彼时，他留给人们的主要印象是，作为中国政府的高层幕僚，参与了经济改革诸多方案的制订。十年后，他更像一个犀利的批评家，从“呼唤法治的市场经济”，到提醒人们警惕“权贵资本主义”，再到断言“不改革是死路一条”，这是一个颇具意味的转变。如今新的十年正在开启，83岁的他出了一本书，书名直接就是《重启改革议程》。</p>\n<p>　　在此次与《中国企业家》的对话中，吴敬琏谈到了大政府越位干预市场的种种乱象，并由此论及改革顶层设计的紧迫性。与此同时，他不回避政改话题，正如邓小平曾经说过的那样，“现在经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就不能保障经济体制改革的成果，不能使经济体制改革继续前进，就会阻碍生产力的发展，阻碍四个现代化的实现。”</p>\n<p>　　这位老人的忧思正在加深，但他并不悲观，原因是，在“重庆模式”遇挫后，中国社会已形成广泛的改革共识。而共识，是一个国家顺利改革的必要条件。</p>\n<p>　　记者：你一直反对政府越位干预市场，据你观察，这种倾向近年来有何新表现？</p>\n<p>　　吴敬琏：政府这几年又在大力补贴技术创新，但科学和技术是两码事，科学研究是有外部性的，没法说发现某一个数学定理你就能得多少钱的回报，所以应该由政府负责投入，但技术创新是由市场奖励的，政府拿出几千万、上亿的钱去奖励一种技术是没有道理的，技术创新为什么要政府拿钱去奖励呢？</p>\n<p>　　记者：这是不是跟官员的政绩考核有关系？政府标榜自己支持创新。</p>\n<p>　　吴敬琏：政府有什么本事判断哪一种技术是有前途的呢？你可以说某种技术本身也许是先进的，但它在市场上能不能成功没有任何人能够知道。我们现在都是政府说要发展什么技术，然后就大量地给钱，最后的结果是什么？你看看我们的光伏产业已经成了什么样了。</p>\n<p>　　不止光伏，现在全国都在做LED，最厉害的可能是我的家乡常州，要成为LED世界之都。但是，因为资源是稀缺的，给了这个企业资源，那个企业就拿不到。</p>\n<p>　　现在整个江苏都是这个情况，光施正荣就有200亿元资金窟窿，所以政府也拿不出钱来支持LED产业。昆山一家LED公司想到外地融资，广东那边说，你把公司搬到广东来我们就可以投钱，但当地政府说你不能搬走，你搬走我给你的几个亿就白给了。所以这种政府介入投资的模式本身就极不正常。</p>\n<p>　　记者：地方政府介入投资必然带来地方保护主义。格力电器在国内空调行业做得是最好的，但董明珠告诉我们，政府采购基本上没有他们的份儿。</p>\n<p>　　吴敬琏：政府是一个一个地方的，肥水不流外人田，这种事情太多太多了。科技部搞了一个电动车的十城千辆计划，现在大概有20多个城市都在搞。中央政府、地方政府各拿一部分钱来补贴，十城千辆总共就是一万辆轿车。目前，两三万辆车应该说就达到了最低的经济规模了，可是现在一点儿用都没有，各地都把单子给本地企业了。二十几个一千辆，就达不到有效规模，这个钱是白花了。制造业只要规模上去，成本就下来了，但每个企业都拿一千辆的订单有什么用？</p>\n<p>　　这种事情因为节约能源、减少污染，政府是可以给补贴的，一般的原则是一进入竞争就不能补贴了，但我们不是，政府还会决定把钱给哪个品牌，这是违反公平竞争法的。按市场经济的做法，应该补贴需方，然后通过市场购买，哪家好买哪家的。</p>\n<p>　　家电下乡也是有问题的。有些品种本来就已经要淘汰了，因为家电下乡，实质上维持了它的生命周期，但花的是纳税人的钱，所以还牵扯到所谓分配改革的问题。分配改革上的问题很大，老是说要政府掏钱，结果是税加得那么重，哪是解决问题的办法？</p>\n<p>　　记者：所以程序公平是一切公平的基础。</p>\n<p>　　吴敬琏：一些小企业主私下里也跟我反映（他们不敢公开说），说我们这些行业领头的人都得到政府很多关爱，但他们根本体会不了我们的困难。我2004年到浙江调查的时候，就发现从省里一直到县里，都有要扶植的企业名单，这本身就违反了市场竞争的基本原则，但是大家见怪不怪，认为当然的，这表示政府多么注意扶持民间企业！</p>\n<p>　　记者：你刚才讲到了分配改革，政府在这方面是不是应该出原则、出路线图？</p>\n<p>　　吴敬琏：先要分析分配的问题出在什么地方了。根本问题是我们的增长模式有问题。从投入方面看，资本的比重越来越高，劳动的比重越来越低。结果在分配上，资本的收入就越来越高，而劳动的收入越来越低。而资本又是普通老百姓根本拥有不了的，资本的拥有者第一位是政府，第二位是企业，企业又以国有企业为主，私营企业是一些受到政府扶持的企业，结果收入分配就向政府倾斜，向国有大企业倾斜。</p>\n<p>　　所谓转变经济增长模式，就是要降低投资在整个增长中的贡献，要提高效率，或者技术进步。具体来说，就是要提高在增长中有知识、有技术的劳动力的比重和专业人员的比重。从分配上说就是劳动者的比重要进一步提高。</p>\n<p>　　记者：转变经济增长模式，政府说了很多年了，为什么成效不佳？</p>\n<p>　　吴敬琏：转变增长模式不是喊个口号，党中央做个决定就行了，那是要做很多工作的。除了市场上要优胜劣汰之外，对劳动者要进行培训，要普及义务教育。日本人从明治维新开始重视教育，搞了两三代人经济才起飞，我们现在大量的农民工连九年义务教育都没有接受。广东大量的农民工子弟，（当地政府没有将农民工子弟的教育与本地人子弟的教育一视同仁）当地政府说，农民工子弟应该回到家乡去读书。现在第二代、第三代农民工子弟哪回得去了？结果社会问题就不断发生，打群架什么的在广东经常出现。外地人的孩子也无法就业，本地人靠房子获利，儿子、孙子根本不用工作，也不学习，赌钱，所以一个小事就能引起几千人打起来。</p>\n<p>　　记者：现在有些企业主动办职业技术类大学，目的就是培养高水平的技术工人，尽可能实现生产自动化。</p>\n<p>　　吴敬琏：这本来是件好事，但有的民办大学是打着办学的名号拿地。这事很复杂，你说哪个企业该表扬也很难说。</p>\n<p>　　我们在互联网应用方面有几个数字，已经连续三年在世界的排名下滑。我们现在的平均带宽还达不到世界平均水平的80%，上网人数占全民的比例正在下降，到40%（5亿人左右）增长就很慢很慢，但人家还在增长，原因是什么呢？就是因为我们的信息化成本太高，比如说我们的光纤基干网，以我们的人数，1条就够了，算上战备，2条就够了，但我们全国过去弄了6条，现在正在另建广电的1条。政府把市场分隔了。搞电子政务的时候，各个机关都搞自己的系统，最后这些系统连不起来，而且有意不让它连起来，比如说公安部掌握的企业信息和商务部掌握的互相不通，都作为自己的财产垄断起来。</p>\n<p>　　根本的问题在于，政府不应该管那么多。美国就一个商务部，商务部是管市场的，不管企业，我们不是，一直管到企业去了。不仅是商务部，科技部、财政部、工信部都这样啊，因为有了权就有钱。</p>\n<p>　　为什么要顶层设计呢？就是因为存在这些问题。整个改革如果不能向前推进，要一个个解决这些问题根本没有办法。现在问题又成堆，所以需要研究，需要从问题出发去找出体制的原因，然后梳理，根据轻重缓急、配套关系，搞出一个所谓的路线图。</p>\n<p>　　记者：你认为新一届政府在任期内能完成这个顶层设计吗？</p>\n<p>　　吴敬琏：这个事情难说，但是经济工作会议要求今年要拿出路线图来，要明确提出总体方案、路线图、时间表。我认为这事不可能由国务院来做，还是要由党中央直接来做。当然有些同志主张恢复国家体改委，但根据过去的经验，1984年那一轮改革方案也不是国家体改委做的，是成立一个方案办做的，1991-1993年那一轮是党中央直接做的，1993年那个总体方案起草组是中央直接领导的，起草组组长就是当时的中办主任温家宝，另外配合的有16个调查组，调查组是中财办派的，当时中财办主任是曾培炎。那次是党中央直接抓的，这次不知道是不是这样。</p>\n<p>　　记者：你曾经说过，改革就是要打破列宁所说的“国家辛迪加”，为什么这些年来这个目标迟迟不能实现呢？</p>\n<p>　　吴敬琏：所谓“国家辛迪加”问题，不是一个国企的问题，而是体制的问题。我们的体制就是列宁斯大林体制。列宁把它叫“国家辛迪加”，东欧的改革派经济学家用了更加现代的说法，叫做“党国大公司”。</p>\n<p>　　中国现在的发展，就是列宁在1921年所说的特殊的国家资本主义。它的特点是：一方面有市场，另一方面，国家掌握着所有的“制高点”，“制高点”在中国的翻译叫“命脉”，这个东西是我们要改的。</p>\n<p>　　经过几轮改革，到了上世纪末，我们宣布建立了社会主义市场经济体制。但是这个体制其实有很沉重的旧体制的遗产，特别是在本世纪初，很多领域的改革有倒退，比如“国进民退”，所以中国是个半市场经济国家，这要继续发展下去，就是权贵资本主义。</p>\n<p>　　现在有两个问题绕不开：一是旧的增长模式绕不开。要求转变经济增长方式已经十几、二十几年了，问题愈演愈烈。从浅的方面来说，就是造成了资源短缺、环境破坏；从更深层面说，造成了劳动者的收入提高缓慢。靠大发钞票来支撑增长，造成了房地产泡沫的形成。通货膨胀压力正在持续走高，我们现在的货币流通量马上就要到GDP的200%了，而世界上超过100%的国家都很少。二是权力介入经济领域以后，腐败愈演愈烈，现在已经深入骨髓。</p>\n<p></p>\n<p>　　这两个问题不解决，中国经济很可能发生很大的问题，中国社会也很可能发生很大的问题。所以，最近一年来，越来越多的人认为中国不改革就注定要发生很大问题了。</p>\n<p>　　但我认为，改革共识已经形成，我所谓的共识就是：社会矛盾已经到了临界点，必须重启改革。过去我的一些言论在网上反对的人比赞成的人多，这次90%的人赞成，这就是我说的共识。</p>\n<p>　　记者：改革本身只是个中性词，具体往哪个方向改似乎应该更加明确一些。</p>\n<p>　　吴敬琏：不能说方向不明确。从十一届三中全会、十二届三中全会、十四届三中全会、十五届四中全会，改革方向一直是市场化，如果加上“十六大”，那还有政治上的，就是法治化和民主化。所以，市场化的经济改革，法治化、民主化的政治改革，这是一个过去曾经有过的主流。只是到了本世纪，开始冒出另外一批人，过去都是小打小闹地反对，递几次万言书，到了本世纪就比较厉害了，正式提出了纲领，加上有代表人物，像薄熙来，还有“中国模式”派的出现。在实际行动上，2006年前后，国资委的文件就调转方向，向另外一个方向走了。</p>\n<p>　　记者：所以也可以说改革方向是不坚定的。</p>\n<p>　　吴敬琏：方向是不坚定的，但是我说形成共识则是最近这一年的事。最近有几件事，一个就是高铁，高铁号称是“中国模式”创造的奇迹，是个什么奇迹？很清楚嘛。另外一个“中国模式”突出的表现就是重庆嘛，重庆政治上很清楚了，经济上你看看它最拿手的“八大投”，你看看不雅照里有多少个“投”的“头头”在里面？</p>\n<p>　　其实最近一年来，北京的整个气氛在变化，包括一些部长，私下讲的跟我们是一样的。</p>\n<p>　　记者：那你觉得政改为什么一直不能推动？阻碍改革的既得利益集团到底包括哪几种人？</p>\n<p>　　吴敬琏：那是另外一件事，你得一步步来，一个问题一个问题地解决。</p>\n<p>　　当然，政治改革直接关系到权力和利益，既然叫做“党国大公司”，“党国”的代表者当然有很大的利益在里面。我不主张一般地说既得利益集团就是我们现在改革的阻力，其实我们这些人也是既得利益者。改革以前我们住什么地方？住在筒子楼里面，男厕所在一楼，女厕所在二楼。我们现在也得到改革之赐了，能够住到这样的房子了。我一般都是用特殊既得利益者即利用权力发财致富的人们来论述改革的阻力。他们利用权力得到财富，他们当然要反对改革。但是人的思想也不完全是由经济地位决定的。有些人可能希望保持现在的地位，但形势有时候比人强，说非要坚持这一套也不行。北京的空气污染，他们去年还嘴硬啊，我们的环保部副部长说，美国人你不许再监测了，这是干涉我们内政，他现在还敢说这个话吗？到底呼吸这片土地上空的空气的主要是美国人还是我们老百姓啊？你们家里可能都安了空气净化器把微尘清除了，我们不行啊。</p>\n<p>　　记者：现在体制内改革派的力量到底有多大？</p>\n<p>　　吴敬琏：这没有统计。<strong>我们这些人是体制内的，我们不想革命，希望稳定</strong>，我也不想去揣测到底他那边力量大还是我这边力量大。作为一个研究工作者，我研究事情发展的规律性，顺应历史潮流，能够做多少做多少，而不是先去估量我有可能成功还是不能成功，但是<strong>我可以很清楚地认识到，不改革是死路一条</strong>。</p>\n<p>　　记者：不过渐进式改革成功的例子也不多，历史上几乎没有成功的先例。</p>\n<p>　　吴敬琏：这就很难说了，为什么中国人就命中注定了走不出死胡同呢？我认为改革存在两种可能性，我愿意朝着一个好的可能性努力。只能这样说，你说我预测明天的改革就一定能胜利，那我也没办法做这个预测。</p>\n<p></p>\n<p>     （来源：中国企业家）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[5908,12143]}