{"id":282429,"link":"https://chinadigitaltimes.net/chinese/2013/03/云之-弱势者的道德权利/","date":"2013-03-06T03:45:16Z","modified":"2013-03-06T03:45:16Z","title":"云之 | 弱势者的“道德权利”","content":"<p><p><span><br />\n个人浅见，中国的道德伦理主要是“应当如何”，不太关注“是什么”和“为什么”，这可能使得许多人在成长的过程中有过烦恼和困惑。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span><br />\n我外甥女秀秀小时候由我妈妈帮忙照顾。我妈因为反感有些老人孩子上车就要座，因此在秀秀稍大点能自己站住，上车有人让座时我妈都会婉拒，秀秀也很听话，从来不坐别人让的座。直到有一天秀秀拒绝我妈要她让座给另一对祖孙，理由是“为什么别人让座你都不让我坐，却要我让座位给别人？他们为什么不早点上车占座？”令我妈很尴尬。又想起这件事，源于赵查理先生《谁也不能剥夺年轻人“就座”的权利》，该文令我意识到，我当时只是将这件事当成笑话，却没厘清这件事的根源之所在。</span></p>\n<p><span><br />\n首先，我妈为何反感老人和孩子上车就要座？尽管她也算是老人了。我妈是有自由平等意识的人（尽管她说不出什么大道理），虽然我没问过她，我想她可能认为这种行为是没有尊严的，而且蛮横。</span></p>\n<p><span><br />\n那么，难道不应该给老人孩子让座吗？估计我妈的想法是，让座是个人情，不让虽然不太礼貌，但向人要座更无礼。按照我妈朴素的观点，别人愿意照顾你，那是人情，如果别人不这么做，也无可指责，虽然她心里也会认为那个人不礼貌（毕竟这是一种风俗惯例），至少她还是能够体谅有人不让座也会有他们的理由——自己也累、车上太挤<span lang=\"EN-US\">……</span></span></p>\n<p><span><br />\n既然她认同这种风俗，她为什么婉拒别人让座？她不愿意将自己和上车就要座的老人等同，在她看来，那样的老人是没有尊严的，而她看重自己的尊严，因此婉拒是她的尊严。当然，前提是，她当时身体很硬朗，在车上带个孩子也可以站得住。去年她说在公车上站不住了，车一晃身体就失衡，我让她不要太省，尽量打车。</span></p>\n<p><span><br />\n婉拒对秀秀的影响是什么？秀秀才四、五岁，不可能理解姥姥自己未必说的清楚的想法。在秀秀看来，座位就类似她的玩具之类的东西，我的就是我的，别人的就是别人的，她不要别人的东西，别人也不应要她的东西。说起来，孩子的想法其实很合理，这也说明小孩并非我们想象那样的没有理性。个人感觉，许多成年人的理性（我这里指的不是眼前利益的功利计算）还不及孩子，因为受到错误观念和习俗的扭曲。</span></p>\n<p><span><br />\n由此我想谈谈中国人的道德观。中国人的道德观，往往是一些未及深思的习俗和来自长者或权威（如教师、官员等）的教诲（下称“道德要求”），我们只知道应当如此，但却没人对我们说为何如此（恫吓和批评不算）。因此，有些人会诚心遵守（下称“第一种人”），或者在内心不愿遵从时产生内疚并进行自我批评（下称“第二种人”），而有些人根本就不理会这些道德要求，按照自己的想法行事（下称“第三种人”）。个人感觉，很难以好坏来评判这些人。第一种人看上去是好人，但对不遵守这些道德要求的人可能不杀不快，显得很暴戾，这时候有点像坏人；第二种人可能反而是比较好的人，他们不仅会尽量遵守这些道德要求，同时对于不遵守的人会有几分同理心，不至于喊打喊杀；第三种人有自我中心的（可以归类为坏人——经常损人利己或损人不利己），也可能是不甘心盲从而表现叛逆，这种人往往更有正义感，反而不容易成为暴民，其实是好人。</span></p>\n<p><span><br />\n感觉我自己多半属于第二种人，因此我一直是对道德有困惑的人。我常常搭公车，如今的公车上，就像文革时期到处播放毛主席语录一样，定时播放要求乘客给有需要的乘客让座的提示。之前我说不清楚为什么不喜欢这种反复提醒，这种广播对我构成滋扰，而且让我在坐着的时候总感到紧张，好像我占据了有需要的人的座位，时刻准备着起立让座。</span></p>\n<p><span><br />\n感谢赵查理先生让我明晓，困扰我的问题正在于“弱势者的道德权利”，它已经对我构成很大的压迫，某种程度上侵犯了我的权利。个人感觉，中国的道德观中缺乏现代文明的基本道德——平等和自由。</span></p>\n<p><span><br />\n首先，人与人具有同等的权利——我以为“有钱人选择开宝马、没钱人选择坐公车”也是平等，反而是没钱也非要像有钱人一样开宝马才不平等（当然这里不涉及财富抢夺和分配导致的不平等）。老弱病残等弱势者与正常人具有平等的权利，因此在公车上，两者都有按先后顺序上车坐着的权利；出于对行动不便者的体谅，健康人通常会愿意照顾行动不便者，这是正常人都有的善意，公车上设置“爱心座椅”也体现了这一点；但是，如果有人自恃老弱，以为上车就必须有座，这就等于说，我的权利可以剥夺你的权利，这就把平等权利变成了特权——高人一等的权利。</span></p>\n<p><span><br />\n第二，强迫让座，侵犯了他人的自由。老弱本身就不是边界截然清晰的概念，照理<span lang=\"EN-US\">70</span>岁的比<span lang=\"EN-US\">50</span>岁的需要照顾，但也可能那个<span lang=\"EN-US\">50</span>岁的比<span lang=\"EN-US\">70</span>岁的还虚弱，人们根据彼此的情况互相照顾，而不是<span lang=\"EN-US\">50</span>岁必须给<span lang=\"EN-US\">70</span>岁让座；即使年轻力壮的占据了爱心座椅，有需要人士或者旁观者也应该平心静气地和年轻人商量，请其让个座位，而不是上来就指责，或者在年轻人让座的时候表情冷漠，说声谢谢也是应有的礼貌。</span></p>\n<p><span><br />\n道德涉及人与人之间的责任，而责任往往与情感有关，如父母与子女、公婆翁娘与媳婿。当中国人要求媳婿待公婆翁娘如父母时，似乎却不需要考虑公婆翁娘是否待媳婿如亲生，也不考虑双方的感情积累，更不会考虑公婆翁娘是否行为适当，似乎媳婿只要不能奉公婆翁娘为亲生父母就有罪。某种程度上，父母长辈与子女小辈是天然的不平等关系，按儒家教诲，要求平等则刍狗不如。好在天下父母有爱的本能，否则，我真的理解不了一种压迫的关系如何培育真诚的亲情。</span></p>\n<p><span><br />\n不平等的关系中，往往导致尊严缺失。中国人往往不区分施舍与慈善，因此会产生陈光标这种高调施舍却以为是慈善的怪现象。个人以为，慈善组织的出现，除了为了满足人们集体行善的意愿，也是为了避免一对一的施舍给受者造成更大的心理压力，进一步伤害其已被贫穷损害的尊严。在施与受的关系中，受者处于弱势，某种程度上是没有尊严的。个人以为，社会及家庭时而发生的施者与受者反目为仇的情形，往往与尊严有关，受者为了弥补尊严缺失，在无能力偿还施者的情况下会为自己找到受施者恩惠的合理理由，而在施者看来这根本是忘恩负义。不排除部分老者正是为了不愿意感到被照顾而处于弱势，干脆理直气壮地将别人让座给他当成自己的特权。</span></p>\n<p><span><br />\n不得不说，缺乏自由和平等理念的道德更像是枷锁，不仅不利于建立人与人之间的和谐关系，而且不利于自我人格的建立。自我残缺的人往往缺乏独立人格，分不清人我界限，要么不能承担自己的责任，要么越界干涉他人的自由和权利。</span></p>\n<p><span><br />\n承认弱势者具有平等的权利，不仅不会损害弱势者的权利，反而有利于维护弱势者的尊严。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,17983,9400]}