{"id":282547,"link":"https://chinadigitaltimes.net/chinese/2013/03/自由亚洲-欧洲华人达兰萨拉参访团：汉藏应联合/","date":"2013-03-06T20:00:33Z","modified":"2013-03-06T20:00:33Z","title":"自由亚洲 | 欧洲华人达兰萨拉参访团：汉藏应联合对抗专制","content":"<div>\n<p>欧洲华人参访团圆满结束对印度达兰拉萨为期十二天的参访活动后，星期二傍晚临走前接受本台专访谈及对此次参访的感受与心得，强调今后应展开汉藏民间对话，两族联合起来共同对抗专制国家。</p>\n<p>欧洲华人赴达兰萨拉参访团一行五人由独立中文笔会会长廖天琪女士率领于上月26号抵达位于印度北部的达兰萨拉，展开为期十二天的参观访问活动。</p>\n<p>参访团成员有民主中国阵线副主席彭小明、秘书长潘永忠、总部理事李震和德国台商会会长郭琛。另外从欧洲专程陪同参访的还有藏人行政中央驻日内瓦代表处华人事务联络官洛桑尼玛和欧洲汉藏协会主席洛桑旺堆。</p>\n<p>参访团先后到藏人行政中央多个部门、图书馆、展览馆、罗布林卡西藏文化中心、各寺院、藏人学校、西藏难民接待中心及附近西藏难民社区等进行了参观和访问，还分别同达赖喇嘛、藏人行政中央司政洛桑森格为首的内阁部长举行了会晤，也同内阁官员进行了座谈和交流。</p>\n<p>结束各项参访日程后，参访团一行于星期二傍晚离开达兰拉萨返回欧洲，其中部分成员在临走前接受本台专访，谈及对于此次参访的目的、感受和心得。</p>\n<p>参访团团长、旅居德国的独立中文笔会会长廖天琪表示：“中国未来的发展以及中国面临的很多问题中，最重要的问题之一就是民族问题。那么民族问题里面，西藏问题又是一个非常特殊的情况。我们长期以来就关注这些事情，但最近几年来，从2009年以来，大家都知道西藏发生一系列的自焚情况，特别是最近这一年来，到目前为止已经有107名自焚者，这个让我们觉得非常、非常的痛心。我们当然知道他们不是自杀，他们是殉道，他们是为了追寻一种理想，而且也表示一种抗议，才做出这种行为。我们自己经常讨论这个问题，但是我们想如果我们能够有机会来达兰萨拉，然后接触更多的流亡在外的藏人，跟他们谈话，然后去了解他们，可能对我们很有帮助。当然，非常重要的原因是，我们知道达赖喇嘛尊者能够拨出时间来接见我们，这是一个很大的一种荣誉，所以我们组织了这么一个团过来了。”</p>\n<p>廖天琪女士表示，藏人面对苦难保持的平和心态，令人印象最深。</p>\n<p>“我想制造仇恨的，制造民族这种分歧的是中国共产党或者是他们的这个制度，但是来挽救、舒缓、溶解种族之间的这种怨恨、分歧的是达赖喇嘛尊者。在这边的居住环境、物质条件都并不是特别的好，那么每一个人在自己的工作岗位，不管是记者，是政府的一个官员，或者是一个做小买卖的，哪怕在路边上摆一个小摊子的人，他们都好好地做自己的事情，安居乐业，围绕在达赖喇嘛尊者的周围安心地等待，希望情况能够变好，然后再回到自己的家乡。这种情况让人受到很深的感动。这个就是人的尊严得到了尊重，所以他们有这么平和的一种心境，即使是在非常、非常苦难的一种状态之下。这个是给我印象最深的。”</p>\n<p>欧洲华人参访团副团长、民主中国阵线副主席彭小明表示：“应该来说，藏族人民是从西藏流亡出境的，经历了这么大的苦难，但是对于汉人没有族群之间的那种仇恨心理，这个也是很了不起的事情，这也是藏传佛教的这种人类大爱给整个的民族带来了一种宽容、一种境界，这个我觉得是我们汉族人民所缺乏的。我们和藏族人民在一起生活的话，应该向他们学习，应该向他们取经，这个非常宝贵，尽管是不一定就看得见，但是就感受得到。”</p>\n<p>参访团成员、民主中国阵线秘书长潘永忠表示，到达兰萨拉进行十二天的访问中，从藏民流亡以来重建新家园、恢复族群到发扬佛学的历程中所感受的有六个字，那就是敬仰、仁爱和友情。</p>\n<p>“特别看来行政、各个政府、院所、寺院都很有规模，很像个样，我觉得西藏人假如离开了中共的领导，他们完全能够自己自力更生，建起一个 新家园。这些年来，汉人对西藏的清洗造成的这个印象，可能是对汉人不友好，结果我到了这个现实的地方一看，不是这么一回事，不仅从尊者那里看到这种仁爱，从普通的藏民也体会到了他们身上的一种仁爱，还有友情。”</p>\n<p>潘永忠先生表示，汉藏两族应该联合起来共同对抗专制。</p>\n<p>“汉民族和藏民族就像尊者（达赖喇嘛）所说的，‘民间对话应该展开’，我们互相重建我们的友情，人民之间我们应该联合起来，共同来对付这个专制的国家，共同来恢复我们两个民族之间的友谊，不管是独立也好，不管是我们走中间道路也好，我们继续在一起也好，我们要过得幸福一些，和平共处。”</p>\n<p>以上是自由亚洲电台特约记者丹珍的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,9534,19189,9625]}