{"id":282558,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-申纪兰与人大制度/","date":"2013-03-07T01:00:50Z","modified":"2013-03-07T04:23:02Z","title":"纽约时报 | 申纪兰与人大制度","content":"<div>\n<h4>时事与常识</h4>\n<h6>连清川为纽约时报中文网撰稿 2013年03月07日</h6>\n<div>\n<p>在十八大之后，于3月3日开始的两会，是习李新政的定盘会。而似乎人们对于今年的两会，有着特殊的感觉。中国在习李的带领之下，究竟将走出怎样的道路？在经济改革的瓶颈显露之际，政治改革的压力与呼声，日益紧迫。</p>\n<p>但是这样的问题几乎是“天问”。因为从改革开放一直到今天，在所有的党代会和所有的两会时间，人们都在期盼着有特殊变化的出现。而“天意难测”则成为了一个惯性与常态。</p>\n<div>\n<div><a href=\"http://graphics8.nytimes.com/images/2013/03/06/books/shenjilan/shenjilan-popup.jpg\" rel=\"nofollow\"><i></i>按图放大</a><br />\n<a href=\"http://graphics8.nytimes.com/images/2013/03/06/books/shenjilan/shenjilan-popup.jpg\" rel=\"nofollow\"><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/03/06/books/shenjilan/shenjilan-articleInline.jpg\" width=\"190\" /></a>CFP</p>\n<p>申纪兰（中）</p>\n</div>\n</div>\n<p>与这个天问几乎相等的一个特殊现象是：83岁的申纪兰又当选了，这是她第12次当选。这个被中国人讥讽为“叕（音卓）叕叕当选”的人大代表，来自山西长治西沟村，23岁时就当上了全国劳动模范，从1954年第一届人大开始当选为代表，直至今日，一届未曾落过。其间的中华人民共和国，经历了三反五反，经历了文化大革命，经历了改革开放，经历了无数的危机与变动，战争与和平，只有她每年岿然不动地坐在人民大会堂里，等待庄严的表决。而她最为尊敬的“伟大领袖”、“中国人民的大救星”毛主席，已经在大会堂外面的水晶棺里安详地躺了37年。</p>\n<p>客观地讲，申纪兰年龄和当选次数从作为代表的身份来讲是没有问题的。可以做个比较：美国参议院年龄最长的议员劳滕伯格今年刚退休，89岁，比申纪兰大；美国任期最长的参议员伯德2010年去世的时候92岁，任期60年；曾经竞选过总统的共和党人麦凯恩1982年当选众议员，1986年当选参议员，2010年重新当选参议员，年龄和任期时间都不算短。</p>\n<p>关键的问题在于：申纪兰在12届人大代表的生涯之中，“我从来没投过反对票，但我也不是完全就都拥护，拥护就赞成，不拥护的就保留，我觉得这就是民主。”（《新文化报》）</p>\n<p>申纪兰历年来两会时期的雷人语录层出不穷，例如“我们是民主选举，我不跟选民交流”；“这个网，你谁想上就能上？还是要组织批准呢？”诸如此类。</p>\n<p>从申纪兰本身在人大中的表现，以及她的这些雷人语录，我们可以轻易地判断出，她对于人民代表大会这样一个制度设计，根本在理解上就存在问题；而且，对于人大的职责，包括宪法中所规定的具有立法、任免中央政府官员等等，都根本缺乏基础知识。</p>\n<p>在中国的教科书之中，承认这样一个基本的理念：人民代表大会是代议制的一种形式。只要是代议制，也就意味着所有在代议制中所选举出来的代表，必须代表自身的选区或界别，为选区或界别内的选民争取利益，获得空间。</p>\n<p>这也是现代代议制的一个基本制度设计，因为害怕中央政府侵蚀地方的利益，故而采用代表共同议事的方法，以协商和妥协的制度，来制定国家的法律，选举国家的领导人。</p>\n<p>那么，这里面的基本常识是：一个地区或界别的代表，就必须为了选区或界别内的选民负责，并且与中央政权博弈，以求获得选区或界别的利益。</p>\n<p>以申纪兰的知识水平、法律认识以及行为模式，她如何能够为山西选区的选民争取利益？在长达59年的时间内，中央政权从来与山西的利益都是一致的？</p>\n<p>在今年两会上接受媒体采访的时候，全国人大代表、山西省委宣传部长胡苏平说，“如果不让申纪兰当人大代表的话，估计山西老百姓的反对声音会更大”（《南方都市报》）。而山西省委书记袁纯清则认为申纪兰是山西人民的骄傲（《新京报》）。</p>\n<p>因为我们无法确认申纪兰在山西所获得票数的具体数字，也无从确认申纪兰在整个山西所获得的拥护人数的比例的数字，所以，我们也就无法确认这两句话中“山西老百姓”和“山西人民”到底选民人数有多少，选民的支持率是多少，所以也就无法确认这两句话的真实性程度有多少。</p>\n<p>我们这些资深玩微博的人都知道，在我们的粉丝中，有一些被称为“僵尸粉”。僵尸粉只看不说，甚至没有任何的实际活动。每个博主对于僵尸粉的态度是不一样的，有些人喜欢看见僵尸粉就拉黑，而我就无所谓，挂在那里也无伤大雅。</p>\n<p>申纪兰我觉得就有些像僵尸粉，是人大的僵尸代表。她的存在，就是对人大制度的无视和嘲讽，是对人大选举制度的蔑视和侮辱。当申纪兰只是一个赞成按钮的时候，她将代议制的所有意义都湮灭；当申纪兰的代表性和支持率无从确认的时候，人大选举制度就只是一个过场。因为我可以确认山西选民不会选举出一个根本无从代表自己的代表。</p>\n<p>僵尸粉的态度可以是各异，因为他们影响的不过是个人的用户体验；但僵尸代表却是对其选区或界别内的选民的不作为和公共利益的伤害。</p>\n<p>中国政改的前景其实可以从申纪兰的“叕叕叕”当选之中看出端倪。什么时候当这样的僵尸代表不再出现，而是那些敢于站在山西的立场上争取与抗争的代表当选的时候，政改才真的开始了。</p>\n</div>\n<div>\n<p>连清川是IBTimes中文网总编辑。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[19188,28513,9540,9000,11945,21684]}