{"id":282510,"link":"https://chinadigitaltimes.net/chinese/2013/03/ft中文网-议政-从乳与房开始/","date":"2013-03-06T13:33:13Z","modified":"2013-03-06T13:44:44Z","title":"FT中文网 | 议政 从乳与房开始","content":"<p>一、议政时代</p>\n<p>和10年前的3月4日一样，以新一届全国政协开幕式作为大红通栏头条的人民日报头版上，出现了两位主角，报告过去五年工作的上一届政协主席贾庆林身边，站着主席团常务主席俞正声。</p>\n<p>如果嫌十年一交接的意味还不够明显，可参见昨日南方都市报，以政协预备会议上的贾俞“握手”作为封面主图，说明如下：“俞正声是全国政协十二届一次会议主席团会议主持人。他是新一届全国政协委员中唯一的中共中央政治局常委。5年前的全国政协十一届一次会议预备会议上，贾庆林成为大会主席团会议主持人。数日之后，贾庆林当选为全国政协主席”。</p>\n<p>其实，这些涉及人大、政协、政府的高层人事变动，早在3个多月前的十八大后即已昭然若揭。但在俞正声晋升常委之前任职的上海，东方早报今晨置其余内容于不顾，只将“俞正声宣布政协开幕”这一点作为头版最大标题，恐怕也要怪贾主席的报告实在难以找出太多新闻点。</p>\n<p>唯一可堪大用的是“政协提议建立非正常上访终结机制”一说，曾为昨晚五大门户首页头条。南方都市报对此有整版解读，称这一建议是由十一届全国政协副主席、民革中央常务副主席厉无畏领衔调研和提出的：“全国政协2012年无党派人士界委员调研团建议，依托‘信访三级终结机制’，各省级高院审委会采取听证会的形式，召集上访人、办案人、各方代表面对面沟通，并最终由主管领导签署非正常上访终结意见书。如上访人仍对该终结意见不满，进而产生新的非正常上访，则依法予以打击。”</p>\n<p>不过，今晨起，借由新华网消息，搜狐已将重点回移至机构改革，是“交通部门大部制改革方案很快公布”的民航局长表态，附加卫生部副部长一句“卫生部也涉及，过两天就出来了”——稿件来自新京报，版面原先主题是“袁纯清：山西有3个‘理直气壮’”，而凤凰网正是以此作为首页头条，更以标题点明其中一个理直气壮是“年龄最大代表保持人民本色值得理直气壮”：“年龄最大的84岁全国人大代表申纪兰在山西团。袁纯清表示这是山西人民的骄傲。他称，申纪兰代表是男女同工同酬的时代过来的，非常了不起。‘作为正厅级干部，她保持了人民本色，谁能做得到？这是我们的骄傲和自豪。这就是我们理直气壮的理由。’”</p>\n<p>需要省委书记来撑腰，也是因为申大娘在互联网上遭遇了太多非议。昨日南方都市报即引述山西省委宣传部长胡苏平对公众质疑的回应，即“申纪兰在山西深得老百姓拥护，能把最基层老百姓的声音反映出来，‘如果不让申纪兰当代表，估计山西老百姓反对的声音会更大’”——当然，这样的解释，只会与“忠诚”申大娘的最新语录一道成为民间意见领袖的奚落对象。先有新文化报以《人大代表：共产党还是好的，腐败分子是混进来的》刊出早前对申大娘的访谈，齐鲁晚报跟进记录贴身答问，称申纪兰直说“很好！会风非常好！我们非常拥护！”、“我们特别满意！”、“我们一定把会开好，学习好，落实好！再当选，非常高兴，非常激动！”，而当记者询问申纪兰有什么建议时，她摆摆手说:“等我准备好了，好好跟你汇报！”</p>\n<p>另一位争议人物虽然连一届代表委员都没当过，但却每每能在旁听席上折腾出动静。陈光标，骑着绿色自行车，带着几百罐新鲜空气，再一次冲进了两会记者的镜头中。连科技日报都不能不服气，开篇就承认：&#8221;陈光标既不是代表，也不是委员，但他很‘万能’，什么问题都能回答。政协大会开到一个小时，和去年的时间差不多，标哥的‘show time’到了。一身翠绿色西装，深绿色领带，红色国旗胸针戴在胸前，被几十个记者簇拥。”</p>\n<p>根据广州日报的说法，这还不是陈光标的全套行头，之所以没戴着原先宣扬的绿帽子参加政协会议，是因为“在人民大会堂不小心弄丢了”。但是，就算标哥真的像访谈中所写的那样声称“今后两三年，我会稍微低调一点，我的媒体曝光率要减少六七成”，他一段“低学历者不该生孩子”的言论已经在过去两天里远远盖过“光盘”诉求，成为坊间热议话题。</p>\n<p>根据多家媒体昨日所引一则标明来自安徽网的消息，“陈光标在接受记者采访时称，计划生育政策应该修改，没有接受过九年义务教育的人不应该生孩子，读过高中的可以生一胎，高中以上学历的生育应该放开。同时，对于一些偏远地区应该特殊对待，保障基本生育权。”</p>\n<p>虽然此前亦多有发言被讥为“雷人”，但这回，陈光标是大大地触怒了人权捍卫者，@财经网转发之时忍不住加上一个“吃惊”的表情，第一时间涌来的微博斥责就是两个字——“纳粹”。所幸，还有羊城晚报金羊网昨夜发稿，由标哥否认曾说过“没有接受过九年义务教育的人不应该生孩子”这句话，声称“是当时采访的媒体记者歪解了他的意思”。</p>\n<p>只是，晶报已经要以这段“雷人雷语”为最新反面典型，刊出今日社论《代表委员的“角色意识”从哪里来》：“雷人雷语也好，打酱油也罢，其折射出的都是朱永新所说的没有‘角色意识’。在有些人眼中，代表委员是一种恩赐的‘待遇’，‘两会’则成了作秀的舞台，虚荣的展现。这种与参政议政背道而驰的情形，实则与代表委员的选择机制有关……要杜绝这种浪费，不能仅仅指望代表委员的自觉和努力，更需要进一步完善选举制度，通过有竞争性的选举，让真正具备‘角色意识’、有意愿且有能力为民众代言的代表委员能够脱颖而出，让他们敢于说真话，说有建设性的真话。”</p>\n<p>“角色意识”一说来自全国政协委员朱永新昨天在人民日报所发表的《你不称职，意味着67万人缺席》：“以人大代表的选举来看，城乡约每67万人分配1名代表名额，很不容易……亲身经历告诉我，多一点代表委员的角色意识，简单说，就是全身心参会。认真听取报告，认真审议讨论，认真阅读文件。也许，小组会多你一个少你一个问题不大，但是，你的不称职就意味着67万人的缺席，你的失语就意味着67万人沉默。”</p>\n<p>广州日报今晨便以同题为之喝彩：“多提或者少提一个提案议案，似乎不会影响大局。但是多提一个提案议案，就是多踩出了一个脚印，须知，‘一个制度的建立需要一个漫长的过程’，这个过程，需要更多的代表委员去踩脚印。无论是制度改革需要，还是民意的深深期许，都让代表委员多提一个议案提案变得很重要。两会期间，代表们需要时刻提醒自己：你身后的67万人不愿意、也不可以缺席和沉默。”</p>\n<p>当然，新京报亦由人大工作者朱恒顺劝慰那些新委员:“代表特别是新当选代表，即使没有准备好议案建议，也不必不好意思甚至自责，只要在会议期间依法履行职责就是称职的……一是认真审议政府工作报告和‘两院’工作报告、人大常委会工作报告。期待代表们少些‘完全赞同’等表态性发言和‘本地区将怎么办’等实际与会议期间履职关系不大的发言，多些‘政府应当怎么办’、‘报告中这些内容应当修改’等实质性内容，还应当多些代表与‘一府两院’负责人面对面的‘切磋’……二是认真审查预算草案。”</p>\n<p>早在前天评论周刊中，这份首都媒体即已表达《从“两会时间”到“议政时代”》之期待：“‘两会’揭幕前夕，新京报‘京报调查’结果出炉，公众对今年两会最关注的焦点，集中于收入分配、社会保障等民生权益，以及反腐倡廉、司法公正、生态环境等重大议题。与前几年的相关调查相比，会发现此次调查结果没有太多新鲜之处。可见民众对相关议题的持续关注，也说明相关议题的解决任重而道远。”</p>\n<p>南方都市报今晨社评更是直接提议“公开代表委员联系方式，公开其议案提案内容”，但是，面对类似《给“两会”捎话，让沟通更顺畅》、《乐见更多社会热点得到两会回应》的喜悦，胡锡进总有些担忧，化作今晨社评《问题的重要性不能由互联网排座次》。环球时报是以“对工薪阶层免征个人所得税”等民生建议为例，感叹“很难说这些议案提案被媒体选中突出报道，其附加的社会情绪都是什么，是不满，是期待，或者真是所谓‘媒体的炒作’。但这几年两会期间舆论的兴趣如此具体，不是偶然的，它预示了现阶段中国社会治理的展开区间，以及我们急需破解问题的细致程度。”</p>\n<p>于是，这篇文章重在强调“国家战略不应随着舆论的即兴发挥起舞”：“舆论总是对具体问题更感兴趣，这是舆论自身的规律。这在很多国家把政府精力拴在了一个个具体问题上，中国也肯定会朝这个方向移动。但中国如果能在这方面不走得太远，将给这个国家多保留一些战略注意力的完整，保持国家在各个方向上力量布局的稳健，扩大国家治理的弹性。”</p>\n<p>究竟什么是战略注意力？周六的环球时报上正有一篇《花好40万亿，10年后中国必大变样》作为铺垫：“据外电报道，中国城镇化将在未来10年新增4亿城镇人口，这一过程的资金投入将达40万亿元人民币……花好这40万亿，我们就会在10年后又大体有了一个‘新’中国。这10年的建设者将为中华民族复兴，也为打造中国人全新的生活立下卓越功勋。”</p>\n<p>毫无疑问，在中央媒体的两会报道评论中，“中国梦”是的最大关键词。央视网专题定名《共筑中国梦》；新华社预热电稿即为《向着壮丽的“中国梦”，进发——写在2013年“两会时刻”开启之际》；中国青年报还要在描绘壮丽图景之时再吁改革，昨日头版高呼《表决器中追寻每个人的中国梦》，今又以头版文章《深化改革，青年才能梦想成真》引领“梦之策”特刊……</p>\n<p>与此同时，@人民日报也要出言劝告那些把封面用在成龙、姚明身上的同行们，“媒体是否应该少一些追星的浮躁，多一些倾听群众沉默声音的担当”；@新华视点更因全国人大代表宋心仿打算再次提交设立“国服”的建议起意，发表微评：“腐败、雾霾、房价、看病、上学，老百姓需要代言的揪心事多着呢，何必纠结于‘国服’？”</p>\n<p>以身作则，今晨人民网头条即为《评论：在“议”甚至“吵”中，我们看到民主的意义和价值》，原稿刊于人民日报两会特刊评论版头条位置：“好的政治没有捷径，不可能抄近道、玩速成、毕其功于一役。标签化的站队骂架、非黑即白的极端思维、对待问题的秒杀心态，不可能抵达民主殿堂。讨论带来理解，交流产生交融，协商推进共识，才是涵养民主土壤的最好手段。”</p>\n<p>二、限购奶粉</p>\n<p>潇湘晨报的“自信中国”专刊里有一篇《小崔追问奶粉：1%在哪里》，这是对“香港奶粉‘限带令’生效，2天内45人被检获违规；国产奶粉安全问题成为两会现场焦点”的会场内外联动报道。</p>\n<p>根据摘要， “对于‘你对中国国产奶粉有信心吗’的追问，全国政协委员、CCTV主持人崔永元直截了当地说：‘当然没信心啦。’记者问：‘不是说中国内地奶粉99%是合格的吗？’小崔说：‘我哪知道1%在哪里呀？’”</p>\n<p>“99%”出自周六的政协会议新闻发布会，新任发言人吕新华在答问时表示，“我看到国家质检总局一个数字说，我们内地的奶粉99%是符合质量标准的。现在的问题是，群众对奶粉是符合质量标准的信心不足，所以才造成香港奶粉很多都被内地的水货客买走了等等这样的情况。我相信特区政府、广东政府、海关已经采取了相关措施，相信这些问题也是可以得到逐步解决的。”</p>\n<p>一问一答，所涉便是在两会正式开幕前俨然抢了所有议题风头的香港奶粉限购令。</p>\n<p>3月1日起，香港特区政府新修订的《2013年进出口规例》正式生效，年满15岁的离港人士每人可携带净重不超过1.8公斤（约两罐）婴儿配方奶粉，违例者可被罚款50万港元及监禁两年。根据此前媒体报道，这是因为大陆奶粉“三聚氰胺”事件发生后，从香港代购进口奶粉风潮兴起，以致于香港上演“奶粉荒”，不少市民发现药房和超市的奶粉被从事代购生意的水货客抢购一空，香港本地孩子面临“无奶可喝”的窘境。</p>\n<p>虽然立法消息早前即已公布，但事到临头，还是激发了微博论坛上的哀鸿遍野以及怒气冲天。特别是那些信仰市场原则的知识分子，更是为香港的“沦落”而格外痛心。</p>\n<p>@王烁不仅是财新传媒主编，还是一个两岁女孩的奶爸，所以，他1日下午的感叹兼有双重身份：“香港以入刑威胁大陆背奶族，既无良心，更属猪脑。大陆背奶族出现原属意外，对香港奶粉供给确实造成短期压力，但很快会因国际乳业公司系统性重估香港市场需求而缓释。香港生命力全在乎桥梁中国与世界，管理者居然在奶粉上主动架设阻碍，说明其理念、良心、智力已荡然无存。香港立身之本何在？”</p>\n<p>此后，多有百万乃至千万粉丝级别的微博意见领袖跟进讨论。2日，@潘石屹亦公开发难，“在大陆孩子们挨饿时，香港同胞送一批奶粉过来都是应该的，居然出台这样的法律，把带奶粉的人处以二年徒刑。建议‘立法会’重新考虑，修改此恶法”；经济学家@薛兆丰直言“这样愚蠢的法令，除了赚取恶名，为东方之珠蒙羞，加剧中港隔阂外，不会有什么作用”；@胡锡进质问“是不是内地的支持让香港人不在乎挣小钱了，应当寻求市场赢局的时候，为什么搞得像联合国禁运一样”，今晨更由单仁平在环球时报上呼吁《香港应把奶粉负担当成贸易机遇》；@李开复以“可笑可耻”形容法令，并在周日发布3条回应：“1、‘应批评内地而非香港’：批评为何要二选一？毒奶粉、过高关税、荒谬徒刑我们都应批评；2、‘挑拨香港内地人感情’：批评的是法律不是人，请勿乱扣帽子；3、‘香港人买不到奶粉，所以法律合理’：请勿偷换概念：保护、限制两罐，甚至罚款都可以理解，离谱的是两年徒刑！”</p>\n<p>愤怒的@北京厨子已经不惮将个人简介设定为“本微博不欢迎香港人和狗”，叹息“给内地提供了无数的经验借鉴和实战范例的香港，日渐远去”，而且要把话说再明白点：“香港当局以保护自己纳税人为幌子，晃倒了不懂国际贸易的文科生。但实际上他们是在为国内邪恶的奶企打掩护。”</p>\n<p>愤慨之外，@楚望台还有考据精神，他贴出《水货客万岁》的旧帖，认定香港人将奶粉列为“战略物资”只是港人社会近年一系列视大陆民众为“蝗虫”的反弹，以及对中共管治的抗拒、自我身份的认同焦虑。这位律师宣布，经过对香港食卫局全部的立法谘商团体意见书的研读，发现参与的供应商雀巢、惠氏和雅培，以及两家零售商会、四家进口商都用明确、强烈的语气表示香港市场供应充足，断货问题仅为部分零售点的部分品牌，因此，可以断定“这个立法不是利益冲突下的平衡考量，是损人不利己的恶意寻衅。”</p>\n<p>微博世界里也有香港人。@廖伟棠不仅反感于@潘石屹、@李开复的“混淆视听”，强调“两年是最高量刑”、“水货集团太贪婪，终于令香港不堪重负，最后出此无可奈何杀招”。为了“系统地讲讲道理”，这位香港作家更在2日早晨发布长微博作辩：“限购之前，部分香港市民和商店已经自觉限购……将心比心，怕别的孩子吃不上奶粉……后来，水货客越来越猖獗……香港许多地方奶粉断市，香港本地人买不到奶粉，开始向政府施压。”</p>\n<p>针对为何不增加进口、从奶粉贸易中获益的疑惑，廖伟棠亦有解释：“外国奶业生产有限（人家也有保护牧草和奶畜的考虑，不是某些国人的逻辑：有钱为什么不赚），分配给各地区的也有考量，以前给香港的是按一个七百万人地区算的，后来却要应付一个国家的量（虽然只是那个国家人口的百分之几，但这个国家有十数亿人），奶粉一时（也可能长期）供应不足是正常的，不要以为只要香港愿意进口多少人家就能供应多少，新西兰澳洲都告急，更何况这个不是产奶地的香港。”</p>\n<p>而后一句话，更是获得财经网摘录为周末版头条标题——“你给他讲一万遍自由主义，也不能变出无限的奶粉来”，并附以微博声援：“批评是一种权利，但不了解背后实际情况，只坐在屋子里以苍白的理论为据的自以为是的批评，往往是一种妄言。妄言式批评，伤害的不仅是被批评者，也伤害了批评这种权利本身”。</p>\n<p>@孙雪东义务助阵。身为孩子家长，虽然他也对港府规定感到遗憾，但更承认“这绝对是（相对）民选的政府所应该做出的对港人而言正确的决定”，同时更要说出对“陆人扫货”不满的事实：“怎么这么多人为奶粉的事糊涂？一次限购两罐，对于多数普通妈妈来说够用了，对于赴香港比较方便的周边居民来说，更是足够。限购令打击的是走私犯，而不是需要奶粉的普通妈妈。若不限购，经常是广深两地的妈妈们到了香港也只能望着空空的货架兴叹。”</p>\n<p>至于@沈大飛，更是不屑地将那些如丧考妣的斥骂者定义为“满口人文关怀的大V”、“伪公知的义粪填膺”，认定那只是“罔顾事实趁机炒作”。不过，当他通过微博征询知晓了那些一向购买港版奶粉的内地家庭所受影响后，多少也能够体会何以大陆为人父母者面对内地超市里的进口奶粉“还是不放心”。</p>\n<p>根据微博上汇总的心理，那些相信淘宝代购客信誉胜过伊利蒙牛的人们，总是怀疑自己在国内所购进口奶粉并非真货，或者因为经过国内罐装而变得“不安全”，即使是原装进口，也有配方差异，甚至就是“有股不正常的香味”。再有就是价格问题，因为大陆关税，进口奶粉普遍比经过水货客加价后的港版奶粉还要贵，甚至高出数倍。</p>\n<p>“大陆人去香港买不是奶粉，买的是关税。与其痛恨限购，不如痛骂税收”；“既然香港出了这么一个没脑子的恶法，大陆政府又暂时无法保证牛奶安全，那作为权宜之计，是否可以降低或免除进口奶粉的关税。你不能只是收税、施威，总得为在毒空气毒食品环境中出生的下一代做点什么吧？”——@作家陈岚有此提议。新京报今晨亦为此发表《进口婴儿奶粉能否减税》，宣称“目前国内对进口婴儿奶粉的依赖度很高，这些奶粉本来价格就不菲，再加上高额的税负，加重了年轻父母的经济负担。婴儿奶粉作为一种民生必需品，理当实行低税或免税的政策。所以，对进口婴儿奶粉减税，这将能大为缓解香港限奶之后，进口婴儿奶粉供应和涨价问题。”</p>\n<p>然而，就算关税免除，吃得起不论是大陆版还是港版进口奶粉的都只是一小部分中国人，只不过，他们拥有了音量最大的麦克风。</p>\n<p>于是，正如@光头王凯2日一早以“大陆丢人，香港现眼”各打五十大板那样，讨论此时已从对香港禁令的惊诧莫名延展至对国内环境的恨铁不成钢。@薛蛮子就是这般感慨：“香港海关新规第一天就抓了十个人偷带一共52罐奶粉。我老汉活了一甲子，带白粉被抓见过不少，但是带奶粉被抓还真没见识过。一个号称全球鸡的屁老二的国家，居然连个独生孩子的一口放心奶都让百姓喝不上。不仅喝奶不踏实，喝水也开始不踏实了。这样大代价的鸡的屁真是不如放屁！您说是不是这个理儿？”</p>\n<p>新任全国政协委员的刘春在微博上提前参政议政，直言不相信“我泱泱大国，竟解决不了区区问题”，许愿“咱们的优越性不是可以集中力量办大事吗？那就先把婴儿奶粉的小事办好”；@郑渊洁更是重祭自己的经典句式，穿插“怒”、“泪”和“抓狂”的表情：“卖坏奶粉的不坐牢，买好奶粉的坐牢，童话都不敢这么写。儿童安全是国家的头等大事。值此政府换届两会召开政府机构改革之际，呼吁组建国务院奶粉部，由副总理兼任奶粉部长。奶粉直接关系到国家的未来。”</p>\n<p>媒体账号也终于等到了最拿手的节拍。@新华视点即号召愤怒网民“应讨论其根源”：“作为全球第二大经济体，政府财政收入逐年快速增加，为什么连一罐放心奶粉都造不出来？乳制品行业吸取三鹿事件教训并改进了吗？质监部门履行其义务了吗？吃别人家奶长大，中国孩子的悲哀！”；另外两家最高喉舌，@人民日报和@央视新闻也携手问责：“限制购买奶粉，首先该脸红的是中国奶业……国内食品安全的被牺牲，监管机构脱不了干系。监管机制不完善，更影响了国人对食品安全的信任，加速把他们推向海外”；“‘限奶令’是内地乳业的羞辱令、督促令，客观上却又腾出了市场空间。能否重建消费信心，还须知耻后勇，见行动！”</p>\n<p>如此沸反盈天的全民话题，就算是周末，也有媒体热烈跟进。京华时报昨由评论员讨论《该从奶粉限带令中反思什么》，重申“一刀切的‘最多两罐’事实上将误伤众多普通消费者”之后，亦承认“网上的一些批评也确属反应过度”：“我们当然可以为了一罐奶粉的配额，和香港立法机构打一场舆论官司。而我们更应该做的，是以更大的力度去监督内地的奶粉生产企业及政府监管部门。有人说，要一下子提升内地奶粉质量不太现实，如果是这样的心态，内地的奶粉恐怕很难再得到国人的信任。保证奶粉质量，不能慢慢来，而必须是立刻的行动。”</p>\n<p>南方都市报有近水楼台之便，3月1日当天即通报罗湖口岸上演的“最后疯狂”，昨日又有短评《香港奶粉禁令或对内地是鞭策》，反问那些批评港府者：“那些因内地客大举扫货而生活受到影响的港人的愤怒何尝不需要理解？民意压力之下的香港政府的为难和无奈又何尝不需要理解？”</p>\n<p>于是，文章紧跟新华社“谴责所谓‘恶法’，不如抓紧时间让奶业自强”的评论姿态，强调：“在牛奶国标争议澄清之前，再高的质量合格率不论由谁来发布，均可能成为空谈；任何旨在提升消费者对牛奶产品信心的办法，如果不用国际标准作参照以切实地提高质量，都毫无意义。”</p>\n<p>今日该报再刊《奶业重拾信心须拿出刮骨疗毒的勇气》作为回应，判定“周伯华局长的‘飙泪’换不来民众的信心”。周伯华是国家工商总局局长，根据此前媒体报道，3月2日上午，他在接受记者采访时痛心地说，“造成老百姓对一些食品安全缺乏信心的原因，从广大畜牧工作者、乳业企业到国家政府部门，都有责任。”谈到市民买一罐安全的奶粉都没有信心，周局长更是“眼眶湿润，擦了擦眼角”。</p>\n<p>这样的表现，能换得齐鲁晚报《“眼中含泪”能洗去国产奶粉的尴尬吗》，或者华西都市报《乳业图新，落泪只是起点》还算幸运，微博上的讥讽更加无情，@老徐时评驳之“你就算哭死，又能让百姓相信什么？失去了公信力靠噱头能骗人多久？”，于建嵘再踏上一脚，“这些官员台上表演落泪，真的让人恶心。”</p>\n<p>这种“怎么样都不相信”的立场，多少也会引起反感。@方舟子的微博评论被搜狐推荐，这位科普作家是讽刺@姚晨“艺人要当公知，也需懂点常识”：“小孩一岁以后就可以喝鲜牛奶了，何况是2岁以后。即使2岁以后要喝奶粉，或者老人、病人要喝奶粉，也不是喝的配方奶粉，而是普通奶粉”；南风窗杂志转发@李北方的观察：“政协发言人说内地奶粉99%符合质量标准，讥嘲者照抵制不误；前一段时间新西兰自曝某奶粉含微毒并禁售，国人照抢购不误。这里面还有社会心理的因素：好与坏以中国和外国为标准来厘定。相关工作要改进，亦不可忽视恶意散播末日气氛的行为。”</p>\n<p>腾讯亦有《奶粉代购被掐：奶爸奶妈该咋办》作为指南，只不过，在责编王杨普及了“1岁以上根本没必要吃配方奶粉，国人却热衷于此”等知识后，专题末尾的数据显示，仍有约九成投票者声明不会选择国产配方奶粉。</p>\n<p>三、最后一局</p>\n<p>只发过几十条微博的@王左中右红了，因为其周六午后灵光乍现地写下两个注音汉字——“乳房”，宣布“最让中国老百姓不开心的竟然是这个”。</p>\n<p>有关房子的不开心，虽然由来已久，但确是因为一项国务院新政而加码。周六，包括人民日报在内，中国媒体均重点报道“房地产市场调控‘国五条’细化，二手房转让所得征20%个税”之事，而这也成为香港奶粉代购令之前引发最多抨击的话题，批评者纷纷断定此项政策只会适得其反地推高房价。</p>\n<p>地产商@任志强和@潘石屹联袂出击，声言“新政并无新意只是在坚持和重申过去的错误。几个月后又会效率递减，重回老路”，正确的做法应是“从第三套房开始征收房产税”；@网易新闻客户端推荐网友吐槽，即“从此新房比二手房多了20%的价格优势，保证开发商卖房的优势，辛辛苦苦忙碌的开发商们心里更踏实了，挣的钱更多了。从古到今，哪一朝哪一代的政策对开发商这么有利呢，想到这里开发商们由衷地喊道，都是党的政策好”；经济学家@许小年更是带头说出对温家宝卸任在即的不满：“想用今天的错误证明昨天错误的正确性……自始至终不懂市场，迷信行政权力……不必承担政策失误的成本。博弈论中有个说法，‘最后一局不是局’。”</p>\n<p>一种说法更是将官员腐败与房价高企联系起来，因此格外引发愤懑：“我们终于明白，年前的大量房屋抛售，根本不是我们意淫的反腐风暴，而是官员们得知消息的狂欢出货。”</p>\n<p>似乎就没有一个看好的。就算是新华社，也因在历史回顾稿中写出“10年持续调控，房价一路走高”的叹息，而就此获得五大门户集体展示于周六首页。21世纪经济报道以《售房征20%个税引争议，二手房价或涨一成》作为预测，南方都市报则早有《二手房征20%，个税在东莞证明没效果？》的前车之鉴，更多都市报则带来了本地买卖双方加紧交易的热火朝天景象&#8230;.</p>\n<p>今晨，当都市时报以《不怕调控之剑锋利，就怕利刃误伤无辜》作为社论时，人民日报亦在《“国五条”遏制楼市投机》中由编辑点题写道：“20%的税负会不会转嫁到持改善性需求的购房者一方，加重普通百姓的购房负担？以往‘问责’并未真正实施，今后会不会流于形式？限购政策是否会常态化？”</p>\n<p>此外，还有财政部财政科学研究所所长贾康的点评作为门户更新消息，尽管这位政协委员的原话是“对于房地产市场来说，‘新国五条’确实会有一些负面作用。但在现阶段，管理部门综合考虑后，总得要先解决当前房地产调控中的主要矛盾……它在政策组合拳里，是看得见、摸得着的一个措施”，但是，网络编辑们显然更加青睐“新国五条误伤改善性购房需求”这一点。</p>\n<p>搜狐还另行推荐钱江晚报之作《诚意直面，无须求饶》，是评论员刘雪松根据住建部部长姜伟新在两会政协驻地被大批记者围堵、追问“新国五条”时，向记者拱手作揖的新闻照片而写：“拱手求饶……让人对此间的不言之处，产生太多的联想。比如，是否论证过程不够完善，以至于直面问题时捉襟见肘？比如是否匆忙出台不够细致，以至于许多细则尚未完备？比如现有新政疑点重重，是否各类矛盾没有得到科学协调？”</p>\n<p>（注：本文中之点评仅代表作者本人观点。本文编辑刘波。）</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8905,8974,9526,13016,9308,10216,9540,9000,16154,13981,12076,11623,12643,21684,28510,15525]}