{"id":282507,"link":"https://chinadigitaltimes.net/chinese/2013/03/荷广-中国家庭财产公示第一人当局太相信官员自/","date":"2013-03-06T12:30:12Z","modified":"2013-03-06T12:30:12Z","title":"荷广 | 中国家庭财产公示第一人:当局太相信官员自控力","content":"<div>\n<p>正在召开的中国全国两会吸引全球媒体关注目光。尽管中宣部已下令在两会期间不得刊发涉及官员财产公示报道，但这没有打消民间人士日渐高涨的呼声。</p>\n<p>就在一周前，有“中国大陆家庭财产公示第一人”之称的杭州教师陈勇连续第五年公开了家庭财产，引发大批网友关注。而“官员财产公示签名征集中国行”的发起人阮云华和张昆，在1个月内走遍12座城市于2月26日抵达北京后，被当地警方带走，至今下落不明。</p>\n<p>3月5日，在接受荷兰在线记者专访时，陈勇表示他公开个人财产目的是为了讽刺和教育当局官员。他表示，中国腐败状况比想象中更加严重，中共当局太盲目相信官员个人的自我控制能力。官员财产公示没有任何技术难度，既得利益群体成为先进制度的最大阻力，官员财产公示制度立法已刻不容缓。</p>\n<p><strong>教师连续五年公示财产只为一个承诺</strong><br />35岁的陈勇(网名:天乙)是杭州市某中学的政治学老师。2月25日，陈勇通过认证微博发布了一份公开个人家庭财产状况的声明，在该声明中陈勇公开了自己的基本情况、家庭财产状况、家庭收支情况、财产赠予及转移情况和家庭财产变化情况。</p>\n<p>记者从该声明中看到，陈勇在家庭财产状况一项中详细列举了房产、存款、现金、购物卡和债权债务等事项，这其中包括“家庭存款总额333.650元”、“现金510元”、“无有价证券”、“无三妻四妾，无二奶，无情妇”、“贵重物品——2009年结婚戒指3枚”等细节。</p>\n<p>陈勇在声明中表示，欢迎任何人对其家庭财产方面的信息进行报料和揭露，无论其善意或恶意，本人放弃对任何报料人的法律追责。在公示过程中，从未发现家庭财产公示有任何操作上的困难。“本人始终坚信：对于实现公平和正义，掌握权力的人比没有权力的人、掌握财富的人比没有财富的人、掌握信息的人比没有信息的人、掌握知识的人比没有知识的人，承担着更多的责任。”陈勇在声明最后写道。</p>\n<p>在接受记者采访时，陈勇指出这已经是自2009年以来第五次公示家庭个人财产，“中国是一个不公平、不正义的国家，政府对自己应当承担的责任和义务没有清醒认识。官员的素质和觉悟已跟不上时代发展，这就是我做此事的初衷，一是讽刺他们，二是希望借机为他们树立一个榜样，教育他们。”陈勇对记者说。</p>\n<p>陈勇向记者介绍，这些年主要通过论坛和微博等社交媒体平台公示个人财产，在2009年首次公示后曾一度引发了100多家媒体的关注，多达3000多个网站发布或转载了相关报道，“‘中国大陆家庭财产公示第一人’是媒体和网友给我的称号，我曾给网友承诺会继续公示下去，我要继续坚持这份承诺。”</p>\n<p>但是，陈勇此举在获得媒体和网友肯定的同时，也为自己的个人生活带来了不小的麻烦。陈勇向记者透露，2009年和2010年，有“相关部门”通过当时工作的学校领导向自己施压，劝诫不要再继续公开财产，“为此，我从原来的学校辞职，重新找工作，家人对我的举动不支持但也不反对，我觉得做人需要光明磊落，反正我无愧于自己的良心。”</p>\n<p><strong>先进制度的阻力不来自百姓来自官员</strong><br />据中国媒体报道，自去年年底起，广东、浙江和安徽等地开始进行官员财产公示的试点工作，但各地的官员财产公示制度是什么样的，推行情况如何等问题却一直鲜为外界所知。</p>\n<p>3月1日，广州市纪委常委梅河清透露称，广州市官员财产公示制度的准确名称为“领导干部重大事项申报公示”，重大事项不仅限于财产的申报和公开，还包括领导干部个人出入境情况、配偶及其子女从业情况等，“不是所有的公务员都要申报财产，而财产申报也并不等于财产公开。”</p>\n<p>然而，陈勇对此并不看好。他指出，广州官员财产内部公示和以往的所谓“内部监督”没有区别，属于典型换汤不换药，本质上不是群众性监督，最终难免会流于形式，无法形成对官员尤其是“一把手”领导干部的有效监督。</p>\n<p>“在任何国家，腐败都是无法完全根治和杜绝的社会现象，但历史教训告诉我们，中国反腐的要害在于当局太过于相信官员的自我控制能力，没有什么比所谓的官员自我反省能力再不靠谱的了，无论是性本善还是性本恶，现有的制度环境只会放大人性丑恶的一面。”陈勇忧心地对荷兰在线记者说。</p>\n<p>那么，陈勇希望中的官员财产公示制度是什么样子？陈勇告诉记者，从国外经验看，虽然不是每一个国家公务员都需要公示财产，但主要领导干部尤其是处级以上领导干部必须进行财产公示；其次，官员财产公开的范围必须全面，不仅应该公开个人财产和财产的转移情况，也必须公开灰色收入，“除此之外，官员财产公开不能仅仅内部公开，而必须向全社会公开，任何媒体和普通市民都有权查询，扩大监督主体，只有这样才能形成更大、更有效的监督。”</p>\n<p>针对此前有专家称官员财产公示不应冒然推行，以避免有一大批贪官同时被暴露的说法，陈勇表示无法认同：“推行官员财产公示制度，带来阵痛是正常的，也是无法避免的，但这不是继续推诿的借口，当权者和既得利益者不能成为先进制度的阻力，民族进步需要的恰恰是这种先进制度和理念。现在中国社会矛盾不断加剧，民意觉醒就差一个导火线了，当局者必须有危机感。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,9240,28513,19189]}