{"id":282756,"link":"https://chinadigitaltimes.net/chinese/2013/03/美国之音-中国网络观察：悲剧喜剧/","date":"2013-03-07T21:00:59Z","modified":"2013-03-07T21:00:59Z","title":"美国之音 | 中国网络观察：悲剧+喜剧","content":"<p><img class=\"photo\" border=\"0\" src=\"http://gdb.voanews.com/C04E79EF-EA2D-4832-9F10-C506F71D8024_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 人类文明史上的第一座悲剧艺术高峰应当是公元前400多年前的古希腊悲剧。最经典的古希腊悲剧家是写出《安提戈涅》、《俄狄浦斯王》等经典杰作的索福克勒斯。索翁的悲剧以其庄严、崇高、雄壮的诗句震撼人心，是今人依然难以企及的巅峰。</p>\n<p>大约两千年过后，到了文艺复兴时期，悲剧艺术再度奇峰突起。英国戏剧家莎士比亚成为另一座更高的悲剧艺术高峰。</p>\n<p>从某种意义上说，莎翁与索翁的最主要的差异是，莎翁的悲剧不是一味的、压倒性的庄严崇高，而是将庄严崇高的悲剧跟调侃谐谑的喜剧、闹剧结合起来，从而获得了中国古人所说的那种“蝉噪林愈静，鸟鸣山更幽”的强烈对比效果。</p>\n<p>*莎士比亚弱爆了*</p>\n<p>莎士比亚究竟读过什么文学创作论？究竟接受过什么写作训练？莎士比亚到底是个什么人？文学研究专家们依然在为这类问题打笔墨官司，而且常常打得不可开交，难解难分。但专家们一致认为，莎士比亚的听力特别敏锐，因此能将他平时在社会上听到的各种言辞，无论是王公贵族还是贩夫走卒的话语声灵活现地写下来。</p>\n<p>然而，假如莎士比亚活到现在，无论是他到中国实地访问采风，还是在伦敦上网浏览中文网页搜寻创作素材，他会惊讶地发现自己已经弱爆了。他那套将悲剧和喜剧共冶一炉的表现手法在中国应用广泛，而且被中国网民用得神乎其神，比他有过之而无不及。</p>\n<p>例如，3月6日，中国南方大城市广州市发生一起骇人听闻、悲惨异常的事件。一位年轻女子带着自己两岁的女儿在路边摆摊讨生活，被来自城管和公安部门的一群大汉七手八脚四下围攻强行扭铐起来。可怜的小女孩在一边吓得手足无措，哇哇哭叫。最后，那个女子双手被反铐起来蹲在地上。小女孩惊恐万状，迷惑不解，扑在妈妈的身上哭叫要妈妈，但双手被铐在背后的妈妈无法搂抱她，安慰她。</p>\n<p>城管和公安部门的一群大汉七手八脚镇压制服一个弱女子的系列图片在中国网络上传开，引起中国网民的愤慨、愤怒、愤恨、悲哀。中国众多的网民坦承，看到女孩扑在被反铐的妈妈身上哭叫的照片让他们悲痛难过得忍不住落泪。</p>\n<p>众多的中国网民显然由那些图片想到了自己不得不生活在暴政之下的命运，想到了自己，想到了自己的孩子，想到了自己就可能是那个女子或那个孩子，想到自己就跟那个女子一样面对暴力却总是寡不敌众、无力反抗。</p>\n<p>在这催人泪下的悲剧（中国网络用语为“杯具”）的时刻，中国网民看到了喜剧、闹剧：</p>\n<p>@王强_99：中国城管是我国秘密发展的准军事化组织。平时管理城市，锻炼游击战术，战时可编入正规军，是一支可冲锋，可侦察，能游击的优秀后备军。《五角大楼秘密报告》称：“中国城管队是一支具有强大潜力，单靠一辆破面包或一辆破130就能全天候作战的可怕的准军事化组织。”我国庄严承诺：对外不首先使用城管！（摘自新浪微博，下同）</p>\n<p>莎翁看到这里，恐怕只能是自叹弗如&#8211;这悲剧和喜剧的转换太富有戏剧性了，对比效果太强烈、太奇妙了。</p>\n<p>然而，接下来发生的事情，大概会让莎翁感叹自己的想象力不足&#8211;来自中国的最新网络报道说，广州城管和公安部门执法犯法，暴力执法，给幼儿造成难以估量的精神创伤，招致千百万中国人的强烈愤慨。有人联系受害者表示愿意无偿代为提起诉讼，将暴力执法的人绳之以法。但那位暴力执法受害者的丈夫表示，不愿意提出起诉，因为以后还要继续在那里摆小摊做买卖。</p>\n<p>这到底是悲剧，惨剧，喜剧，还是闹剧？看到这里，莎翁怕是也要叹息，也要糊涂了。</p>\n<p>现实总是比最狂野的想象还要离奇。</p>\n<p>*奶粉的悲喜剧*</p>\n<p>中国的奶粉产业界长期官商勾结，导致毒奶粉在官方媒体的掩护、保护下长期毒害中国幼儿。据中国总理温家宝披露，毒奶粉事件涉及儿童3000万。</p>\n<p>2008年，在北京奥运会举行了之后，中国当局准许毒奶粉丑闻有限度地曝光。但中国当局迅即采取了有力的措施，其中包括严控毒奶粉问题的新闻报道，抓捕为毒奶粉受害者讨公道的受害者家人代表，将涉及毒奶粉问题的政府官员暂时解职然后再重新推出给予重用。</p>\n<p>中国政府的这些强力措施产生了明显的效果，这就是中国公众对中国奶粉安全性的信心彻底崩溃。大批中国旅游者到香港、到欧洲等国家大举购买婴儿奶粉，导致当地奶粉供应吃紧甚至供应断档，从而迫使那些地方的当局对中国游客购买奶粉采取限购措施。</p>\n<p>偌大的中国居然生产不出让千百万婴儿父母可以放心的奶粉，不得不千里迢迢到境外购买放心奶粉的可怜的父母又遭遇限购措施。嗷嗷待哺的婴儿配上忧心如焚一筹莫展的父母，可谓标准的悲剧。</p>\n<p>然而，在这悲剧时刻，在千百万中国公众和网民质疑中国当局为什么保护毒奶粉生产令人信心崩溃、同时为什么又拒绝降低关税，让更多的进口安全奶粉进入中国市场之际，中国再次采取有力的、极其富有喜剧性的措施。</p>\n<p>在全国人大和政协二会年到来之际，在被记者问到中国严重的奶粉安全问题的时候，全国政协会议新闻发言人吕新华表示，据他了解，中国99%的奶粉是合格的好奶粉，没有问题；问题是中国民众对国产奶粉的信心不足。</p>\n<p>就在中国网民和公众对官方如此将悲剧当喜剧处理感到哭笑不得的时候，全国政协会议新闻发言人吕新华再将奶粉悲剧中的喜剧向前推进了一步：</p>\n<p>@范炜：政协新闻发言人吕新华昨（3月6日）接受采访，回应了有关奶粉合格率99%的质疑。他说这一数据是国家质检总局提供的。吕新华随后郑重告诉记者：“我回房重新看了质检总局给我的数据，奶粉合格率是99.1%，我还少说了0.1%呢，如果有人问到你，替我澄清一下。”</p>\n<p>中国官员能把一个悲剧性事件处理得如此富有喜剧性，莎士比亚恐怕是只能再次自叹弗如。</p>\n<p>*悲喜剧集锦*</p>\n<p>1）经过几十年的所谓的经济改革，中国绝大多数劳工阶层的住房问题难越来越严重。中国实行的地方政府“土体财政”的政策，使发展中国家的中国的房价越来越高，甚至高过发达国家，使中国政府和跟政府勾结的房地产开发商大发横财，众多的中国公众买不起房，或背负上沉重的房贷负担。</p>\n<p>于是，中国政府日前再次推出有力措施，规定二手房出售征税20%。按照耶鲁大学经济学家陈志武的说法就是，这把本来是老百姓拥有的17万亿元财富一夜之间划到了政府的手里面。还有中国网民惊呼，这是中国政府“血洗”中产阶级的一记狠招。</p>\n<p>于是，一个作者姓名和身份不详的热帖在中国网络间不经而走：</p>\n<p>“我希望解决房事，可政府只想税我。”</p>\n<p>喜欢用黄段子说事娱乐观众的莎翁大概会很佩服这则热帖。不过，很可能会让莎翁感到意外的是，已经有若干网民因为转发这一热帖而受到网络禁言处罚。</p>\n<p>2）30多年来中国当局不计任何代价地追求所谓的经济发展，由此而来的严重的空气、土壤、水源污染成为中国人的强力杀手，成为中华民族的悲剧。</p>\n<p>在民众要求中国当局公布污染信息、采取切实措施纠正断子绝孙式的经济发展政策之际，中国再传来一系喜剧：</p>\n<p>@澜澜雨露：【（人大）代表语录之蒋平安】单纯公开污染数据恐会引起恐慌。</p>\n<p>@华夏时报：（全国政协委员）中石化董事长傅成玉说，为什么国人对化工项目有恐惧，这是因为沟通不够，信息不对称。要拿出证据来证明，化工对民众没伤害，“你看我们化工厂，污水处理了都能养鱼，人都可以喝。”</p>\n<p>@袁裕来律师：傅先生的话颇温暖人心，建议对傅家饮用水长期实行特供，化工厂污水处理后直送傅家，然后对其家庭成员的身体健康每周进行检测、播报，相信不出一年，国人定能消除疑虑。你同意吗?</p>\n<p>@海南梁山：（参加了本次政府工作报告起草工作的全国人大代表，）中国科学院科技政策与管理科学研究所所长王毅说，环境保护是个人选择问题，可以选择赚钱但呼吸肮脏的空气。也可以纳税，即企业可将部分税负转移给消费者，老百姓不能总想着呼吸新鲜空气却不付出代价。</p>\n<p>3）来自中国互联网上的令人哭笑不得的事例实在太多，在这里来不及一一解说了，只能挑选几个简单罗列如下：</p>\n<p>@焦点联播：纪委书记上电梯，一美女酥胸紧贴其背，书记闭眼享受，出电梯后就发现屁兜里的钱包不见了。书记破口大骂：他妈的，我搞了这么多年纪检工作，我就知道作风问题的背后一定有经济问题！</p>\n<p>@五岳散人：总有人说，你们一说话就把问题归结到体制。我给你举个例子：遏制公车私用最简单的方式就是给它刷上单位名称，全民监督，但至今做不到。这很难么？不难。不难而做不到，我不说是体制问题，难道说这是他们弱智问题？</p>\n<p>@E-magazine：【小琳姐姐的中国梦】那一年高考她没考上到华北电力大学读了个职工大专，匪夷所思地转到清华大学电机系读硕士。在清华，《微机原理》屡次考试不及格，周明德老先生就是不给她过。最后电机系不得不取消了这门课。她现在成了中国电力一姐。她说能力之外资本为零，人的出身难选择，我也是一步一个脚印实践。</p>\n<p>（注：小琳姐姐，指中国前总理李鹏的女儿李小琳；中国电力一姐，指李小琳担任垄断性的国企电力大公司中国电力国际有限公司董事长）</p>\n<p>*再说莎翁与索翁*</p>\n<p>莎士比亚在其戏剧创作中善于玩弄悲剧喜剧转换交融的手法，让观众哭笑不得，又哭又笑，在哭中笑，笑中哭，从而将悲剧艺术推上了一个更高的巅峰。</p>\n<p>四百年过后，中国网民以令人哭笑不得的现实为素材进行的文学创作，大有超越莎翁之势。</p>\n<p>最后，再顺便再说说莎翁与索翁的对比。</p>\n<p>莎翁善于写悲喜交集的喜剧尤其是悲剧。索翁则总是写严肃悲壮、催人泪下的悲剧。</p>\n<p>一般人或许会以为，鉴于莎士比亚戏剧所生动刻画的世情和人类感情更丰富，莎士比亚应当是一个在生活态度上更开通、更乐观的人，更容易长寿。</p>\n<p>然而事实却是，莎翁只活了52岁。这虽然不能算夭折，但也不能算长寿。另外，后人也不清楚他活得是否很快乐。</p>\n<p>但据信索福克勒斯活得很快乐，总是笑口常开，高朋满座，一直活到91岁。这个年纪，在古代算是超高寿。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/china-web-watch-20130307/1617329.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,13016,10022,19866,16499]}