{"id":282753,"link":"https://chinadigitaltimes.net/chinese/2013/03/云之-连岳：不要恨投机者/","date":"2013-03-07T20:30:42Z","modified":"2013-03-07T20:30:42Z","title":"云之 | 连岳：不要恨投机者","content":"<p><h2><img src=\"http://t2.qpic.cn/mblogpic/929ad9df65eb83de1b98/460\" width=\"400\" /></h2>\n<div>\n<p>文/连岳</p>\n<p>\n人生早期的一件记忆，和“经济犯罪”有关。我跟着父亲来到公社门口，大人们围看一张布告，大意是说有个村民投机倒把，偷偷运了一袋化肥卖到隔壁县，在路上被抓了。他们的神情惊恐。</p>\n<p>\n投机倒把罪一度写入中国的刑法，有人因此被处死。在市场经济生长后，这罪名显得越来越古怪，如果要认真实行，市场就会崩溃，每个商人都会犯罪。终于在1997年，中国废止了投机倒把罪。实行期间，处罚的许多“罪犯”，其实是有商业才能的人，他们嗅得出商机，判断力与勇气都超过常人，这些人给机会，可能许多要上富豪榜，荒唐的时代往往体现为追杀其精英。</p>\n<p>\n投机倒把罪没了，但是“投机”在中国社会，仍然是一个相当坏的词语，仅以最近的例子来说，香港政府限奶令，说是打击投机；中央政府出台“出售自有住房所得须缴20%个税”，也号称打击投机。</p>\n<p>\n所谓的“投机”，就是低买高卖，利润越高越好。比如机客从香港买进奶粉，加价卖给大陆的母亲；投机客在低价位买入房产，在较高价位卖出。当奶粉短缺时，当房价飙升时，人们最恨的往往是投机者，政府也只要轻描淡写一句：“投机者扰乱了市场”，就可以躲避批评的炮火——至少在过去的十年，房价离奇上涨的罪名一半都由投机者扛了，别一半，则由地产商分担，政府的负责人呢？当然是在享受民众的赞扬，他是多么努力地用诗歌和激情在调控啊。</p>\n<p>\n价格是由供需关系决定的，求大于供，价格必然上扬。香港的奶粉投机客自己并不喝婴儿的奶粉，他买再多，也增加不了一点需求，这些奶粉最终还是由真正需要的婴儿喝掉的。房子也一样，投机房子的人，他自己只住一套，多余的房子，最后还是要卖掉的。所以价格不是投机者抬高的，他们也没有这个能力，只不过是他们发现了潜在的需求，预判到了价格在未来的上涨，比别人更早买入了商品。他们是市场的好朋友，及时传递出了需求的信号，供给也会更快地反应。不许投机，就没有市场。</p>\n<p>投机不是罪，是功，简直应该发个匾，上书“一人投机，全家光荣”。</p>\n<p>\n中国的地产，近十年来，投机成功的概率相当高，这让许多一再错过购房时机的人相当懊恼。懊恼的人一般不愿意怪自己，他们确实也不应自责，在绝大多数时间里，房价与中国人的平均收入比，都显得太贵，买了一生可能就要耗死在一套房子上。他们相信政府能够控制住房价，也不算太盲目：地都在政府手上，多放一点出来，少收一点钱，成本低了，供给多了，房价不就下来了吗？与这种想法比，投机者反而显得拿自己的财产冒险，买房都要贷款，运用了杠杆，房价一跌，损失会放大，甚至会破产。这是任何一个社会，投机者都不会太多的原因，大多数人厌恶风险，尤其是过大的风险。</p>\n<p>\n当然，房价上涨，杠杆作用也会把盈利放大。这也没什么可骂的，这是冒险成功的收获。所以面对高房价，无论怎么懊恼，也不应怪投机者，同样的机会是摆在所有人面前的。</p>\n<p>那么，要怪谁呢？</p>\n<p>\n昨天有个采访，挺有意思的。原工信部部长李毅中说：2008年12月初，总理给我打电话，说美国政府拿出几百亿美金扶植三大汽车，德国政府奖励购买汽车，一辆车补贴5000马克，我们有什么办法拉动经济呢？一个股市，一个房市，一个车市，赶紧商量，发改委和财政部拿出方案来。</p>\n<p>\n在之前，房价正在下降，2008年之后，重台升势，各级政府卖地卖得脑满肠肥，一直持续到现在。五年以后，民众才知道这一通电话，在这五年间，他们在媒体上看到的却是政府一再许诺要控制房价，同时眼睁睁看着房价被四万亿货币潮水越抬越高。政府会恨猜到了自己底牌投机者，民众倒是一点不应该怪投机者，怪他们什么？敢冒险？聪明？说真话？</p>\n<p>\n政府靠卖地生存的模式没变，土地政策没有一点松动，繁多的税费也一点没少，只是抛出了一个20%的税收，告诉民众这是打击投机，降低房价。仍然相信的人，仍然把怒火撒在投机者身上的人，真该一辈子没有房子。</p>\n<p>\n不要恨投机者，只要你恨，就依然停留在上个世纪七十年代的人民公社，留给你的，只是思维和物质上的贫穷，当然，还有一个你可以永远信任的政府。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9003]}