{"id":282844,"link":"https://chinadigitaltimes.net/chinese/2013/03/张亚中：中国和平崛起的困境与因应之道/","date":"2013-03-08T06:30:19Z","modified":"2013-03-08T06:30:19Z","title":"张亚中：中国和平崛起的困境与因应之道","content":"<div>\n<p>张亚中：中国和平崛起的困境与因应之道</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25CD%25C6%25BD%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>和平崛起</span></a>   <br />\n ● <strong>张亚中</strong>   </p>\n<p>　　<br />　　摘要 中国崛起应该是一个文明体系的崛起。中国应建立完整而有系统的中华文化价值体系，以补充现有西方价值体系的不足，让世界因中国的崛起而变得更为和平与繁荣。但主宰性的大国往往会用预防性战争、约束、遏制、交往等方式来因应崛起大国的挑战。中国在现阶段必须遵守现有的国际建制与规则，必须要妥善处理与它周边的关系，让西方了解中国的崛起是东方文明大国的崛起，是对西方文明大国的警醒，是一个能够共同携手为人类创造福祉与和平的崛起。<br />　　关键词 中国崛起 和平崛起 两岸关系 中华文化<br />　　<br />　　中国崛起的内外诱因<br />　　<br />　　2011年9月出版的《日蚀：生活在中国经济主导的阴影下》一书中指出，如果以购买力平价(Purchasing Power Parity, PPP)计算的国内生产总值(GDP)为比较指标，2010年中国已经超越美国，居世界第一。该书以一个假设性的故事为开端：2021年，美国面临财政危机，美国总统在发表就职演说后，从白宫前往位于宾西法尼亚大道另一端的国际货币基金组织(IMF)与中国籍的总裁签下一份纾困方案协议，在紧急融资三万亿美元的同时，承诺美国将遵循一系列限制条款。作者用感性的话语评论道，这一刻象征着世界主导权交接仪式的完成。①<br />　　中国是否已经崛起?若从幅员、面积、人口来看，中国是毫无疑义的大国。经过30余年的改革开放，中国的经济实力已经超越日本位居全球第二。正如大多数人都想力争上游一样，每个国家都有企求崛起的天性，希望领先其他国家。作为一个大国，寻求国际地位与适度的影响力，更是必然之事。问题在于，它们强大了，能为世界带来什么?中国崛起的目标是成为一个区域性强国，还是成为一个具有全球影响力的主导大国?中国虽然不想成为一个全球主宰性的霸权(dominant hegemony)，但理应不排斥成为一个具有发言权与影响力的大国。要成为全球性的主导大国，仅靠物质力量的“硬权力”是不够的，还要看能否倡议出一套更符合人类发展的价值观以及让现有大国皆能够接受的话语体系。<br />　　要了解中国在崛起过程中会受到什么样的挑战，首先应该了解中国能够在近十年内快速崛起的因素。在内在结构上，改革开放与世界接轨当然是中国快速发展的关键，②此外，改革开放前30年的政治社会运动也为中国建立了强大的动员体制，这个动员体制为全面性的经济发展提供了一个动员能力极强的现代国家机制。这是所有其他发展中国家和发达国家无法比拟的。相对西方的“大社会、小政府”的资本主义自由市场经济体制，中国在崛起的道路上一出场就是以庞大的国家社会动员能力为基础。这个基础是中国追赶西方并迅速崛起的关键所在。<br />　　另一个因素是中国通过社会主义改革，累积了庞大的国有资产，使得在经济社会建设过程中，国家有充分的资源可以运用与分配。由于拥有天生的广大市场，中国充分发挥了计划经济、规范经济的优势，最终建立了完整的科技及产业体系。幅员与人口、国家资源与动员能力，这两个因素推动着中国经济快速崛起。<br />　　中国在过去十年间经济快速发展，除了国家力量、人民勤奋以外，还有两个重要因素不可忽视。第一，中国抓住了全球化的契机，接受资本主义自由贸易规则。2001年，中国加入世界贸易组织，外资与技术大量移入，让中国快速地从世界工厂走向世界市场。加入全球化使中国降低学习成本，并利用外资与技术，使技术革新与进步得以实现。第二，“9·11”后，美国突然改变其原本要在2001年将战略重心从欧洲转移到亚洲的计划，③转而与中国联手，共同维护以反恐为主要诉求的全球安全。恐怖主义让美国无暇遏制中国，为中国争取到十年的战略机遇期。<br />　　2003年11月3日，中央党校原副校长郑必坚曾在博鳌亚洲论坛上提出中国和平崛起”一词。这个主张固然表现出“中国的雄心，但当时也是对中国威胁论作出的回应，以避免西方认为中国崛起必然会危害到美国等西方大国的战略安全利益。2004年下半年以后，考虑到“崛起”对西方人而言颇为刺耳，和平崛起一词在新闻、教育等政治传播中逐渐淡出，并改为更低调的和平发展④，但其基本精神与内涵并没有改变。<br />　　<br />　　西方大国崛起的凭借与影响<br />　　<br />　　现实主义是目前国际关系中的大理论(grand theory)，权力与利益是这个理论的两个核心词，主张国家权力是维护国家利益的不二法则，冲突与战争不是偶然而是常态。<br />　　权力转移理论(Power Transition Theory)⑤者认为，强大而不满的国家很有可能成为国际体系的挑战者。在现实主义者眼中，崛起的大国与原有的强权在权力转移过程中必然经历阵痛。这个阵痛不论是否为战争，都会经历一段权力的较量或磨合期。亨廷顿在《文明的冲突与世界秩序的重建》一书中警告东方文明对西方文明的潜在挑战。⑥从文明的进程角度来看，历史上葡萄牙、西班牙、荷兰、法国、英国、德国、俄罗斯、日本、美国九个大国的崛起，都是西方文明胜出的崛起。他们都是采用现实主义的思维：一个大国的崛起必然导致另一个大国的倒下。在霸权竞逐中，“只有第一、没有第二”是它们的信念，它们之间从来没有所谓的双赢。诚然，它们的崛起也给人类带来了进步，但更多的是满足了霸权国国内的资产阶级。它们崛起不是为了世界和平，而是为了本国或所属文明的利益。冲突与战争是他们习以为常的手段，它们希望通过国际法或国际组织来维持世界和平，但是这些国际建制(international regime)无论是原则、规范都必须符合它们的基本价值。<br />　　这九个大国之间看似有不同的崛起道路，但其本质思维完全一致。从文明的角度来看，它们的世界观(Weltanschauung)是西方基督教文明中正义与邪恶的二元世界、物竞天择、适者生存的进化论以及资本主义资源掠夺等组合。以邻为壑是它们在崛起时处理周边区域的态度，它们所制定的法律是它们要求其他国家必须遵行的规范，弱肉强食是崛起后的结果。这些霸权要维持它们的霸业，必须要创造出可以让世界接受的价值与话语体系，不论是民主和平论、贸易自由论、霸权稳定论，看似为追求世界和平与稳定的理论，其本质却是为了要维护其霸权。<br />　　中国已经确定将和平崛起或和平发展作为其崛起的必要原则。中国希望和平崛起，但是任何崛起必然会与现有的霸权产生摩擦，这不是理论，而是自然的定律。中国在面对这些摩擦时，到底应该如何面对，用什么态度面对，这不是用和平一个简单的概念就可以处理的，而是涉及到自己崛起的政策。<br />　　<br />　　既有霸权如何面对新兴大国的崛起<br />　　<br />　　每一个新崛起的大国在面对一个主宰性的大国(dominant power)时，都面临同样的挑战：第一，它如何处理与周边国家的关系;第二，能否解决自身内部问题;第三，能否能建立一套大国成长崛起的理论体系。<br />　　历史上九个崛起的大国如何处理这三个问题?这九个大国均奉行基于基督教文明、物竞天择论、资本主义信仰所衍生出来的意识形态体系。在处理与周边关系时，除了葡萄牙地理偏远以及美国因东西两面均为大洋，南北没有足以威胁的天敌外，其他七国都曾与周边国家发生冲突，胜者崛起，败者让位。这些崛起的大国内部有宗教、阶级、族群问题，它们也都企图用扩张来掠夺资源进而解决其内部矛盾。<br />　　权力转移理论对于国际体系中霸权的认定，是指掌握国际体系权力资源优势的主宰国(霸权国)。主宰国拥有国际体系内最大部分的资源，维持相对于潜在对手的权力优势，以及运用可造福盟国并满足其他国家需要的规则，管理国际体系，以常保其优势地位。⑦主宰国创造了所谓的现状，希望其他国家能够遵守现状。在维持现状方面，物质权力是主宰国用来压制新兴大国崛起的工具，价值性的权力则是它们维护其霸权的结构性力量。<br />　　中国当然可以选择不同于传统大国崛起的思维与路径，但在崛起的过程中，必然会遭遇到主宰强权的质疑与挑战。主宰强权在与崛起大国交手中，通常会以预防性战争、约束、遏制与交往的方式来减缓崛起大国对它的挑战。<br />　　预防性战争。当面临国家重大利益抉择时，霸权国家可能会发动预防性战争(preventive war)，以遏止现状国家(the revisionist state)的持续坐大。⑧之所以会发动预防性战争，是因为“现在就打一场从长远来看不可避免的战争，远比等到对手有拥有优势后再打较好”⑨。这些观点说明了预防性战争的三个意涵：第一，战争被视为不可避免;第二，威胁长期存在;第三，早打比晚打好。因此，预防性战争是一种在无法预期未来发展而采取的一种自认为发动战争对自己有利的预期性选择。当领导者认为为和平所付出的代价高于未来战争的代价时，领导者会理性地选择预防性战争。<br />　　对于哪一方较可能主动引发预防性战争，学术界的看法不一。吉尔平(Robert Gilpin)视预防性战争为一个正在衰弱的支配性大国面对一个崛起的大国时，最具吸引力的反应方式，当面对的选择是衰落或是打仗，政治人物绝大多数会选择战斗。⑩但是奥根斯基(A. F. K. Organski)与古格勒(Jacek Kugler)则持相反意见，他们认为，对一个正在崛起的大国而言，也会发动一场战争，早在他们具备了与主要国家抗衡的力量之前，就发动了对主要国家的战争。11在他们看来，发动战争是迈向强权的重要手段。<br />　　从世界近代史来看，很少有霸权国家主动发起战争来预防阻止一个崛起大国对它的挑战。18世纪的英国与20世纪的美国，都没首先使用武力来对抗潜在的挑战对手。由于既有的霸权会以满足现状的保守态度处理问题，因此，从历史经验来看，选择战争而图霸者，大多是一些正在崛起的强权。近代最典型的例子就是日本在明治维新以后发动的的甲午海战、日俄战争和九一八事件。<br />　　崛起强权在挑战既有强权时往往不容易成功，其结果反而造就了新的强权。例如法国挑战葡萄牙与荷兰，没有成功，成就了英国;法国挑战英国(拿破仑战争)，没有成功，英国继续其第二周期的霸权;德国挑战欧洲强权也没有成功，却成就了美国的霸业。<br />　　二战以后，以和平方式解决国际纷争已是国际间的共识。随着经济全球化时代的来临，大国之间武力冲突的可能性逐渐降低。不过，因为族群或意识形态冲突所引发的区域性冲突并没有减弱。特别是美国为维护其全球霸权，发展出攻击性现实主义(offensive realism)理论，12主张先发制人以维持美国在某一个地区的主导霸权。<br />　　战争与冲突在国际关系上是两个程度不同的概念。阎学通教授认为，和平崛起中的“和平”，不能定义为不使用武力，而应定义为没有战争。如果将和平定义为“没有军事暴力行为的安全状态”，和平崛起就绝对不可能。但是，如果将和平定义为没有战争，绝大多数非战非和状态就都属于和平范畴，小规模的军事行为也包含在这一范畴之内。因此，用小规模军事行动维护利益或是解决冲突，也有和平崛起的可能。13在中国崛起的过程中，如何拿捏战争与冲突的分寸，必须充分考虑。<br />　　约束。对于一个既有大国而言，与其他国家结成同盟，有时候并不是为了自身力量的累积与扩张，反而是为了藉由联盟来约束(binding)和控制参与国。14对于参与同盟国而言，约束并不见得可以达到预期的效果。例如，美国、英国1922年与日本所签订的《五国关于限制海军军备条约》，动机之一是希望对日本进行控制与约束，但日本后来还是发动了对美国的战争。约束也有成功的例子，例如，美国在战后与日本签订安保条约，其目的固然为围堵共产主义的扩张，但是在某种意义上也是为了约束日本，使其军国主义不致再起，并使日本的军备发展完全合乎美国的战略需要。15北大西洋公约组织(NATO)的成立，固然是为了对抗华沙组织，但是也同样有约束德国和防止法国在欧洲称霸的作用。<br />　　国际组织与国际建制的建立或多或少来自于以建立规范来相互约束这一战略思想。约束政策有几个目的：第一，通过接纳新兴大国进入现存的国际体系中，使其有一席之地，满足崛起大国对于声誉的需求;第二，新崛起的大国可以在多边组织中有表达利益与观点以及建立威望的机会，从而可以与既有大国共同建立新国际秩序的机会;第三，将崛起的大国放在政策网络中，使其感觉到，它从现有体制中得到利益的代价比用力量改变体制的代价要来的小。16<br />　　既有霸权往往通过国际经济制度的安排来约束其他国家。依照“所有的规则都是由强权制定，而强权不会制定一个对其不利的规则”这个定律，既有霸权往往通过经济、金融等手段来建立一个有利于本身的规则以确保其霸权。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61883.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61883.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61883.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61883.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BA%25CD%25C6%25BD%25E1%25C8%25C6%25F0%26amp;searchfield%3Dkeywords\"><span>和平崛起</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375]}