{"id":282871,"link":"https://chinadigitaltimes.net/chinese/2013/03/一五一十-雷锋，又一尊倒下的泥像/","date":"2013-03-08T09:30:21Z","modified":"2013-03-08T09:30:21Z","title":"一五一十 | 雷锋，又一尊倒下的泥像","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?husaimeng\">胡赛萌</a> </p>\n<p>3月5日是大陆官方指定的“学雷锋日”，在这一天，政府要引领全国掀起学习雷锋精神的热潮，相关机构也会做出相应的表示。日前，据《 扬子晚报》报道，一部讲述雷锋从小学毕业到牺牲的成长经历的传记电影《青春雷锋》却在“学雷锋日”票房惨淡，在南京首日上映竟然出现了几乎“零票房”的尴尬局面。</p>\n</p>\n<p>在网友对此事引论纷纷之时，电影《青春雷锋》出品方潇湘电影集团有限公司对此事作出回应，称《扬子晚报》的报道是不负责任的说法。出品方表示，据放映方核实，虽然影片在南京的放映场次多安排在白天的非黄金档，但首映当天仍有90人观看。虽然电影零售票房不理想，但该片放映以包场为主，迄今为止，全国各地已组织超过200场团体包场，并且各地影院也在逐日增加排片场次，为应对偏远地区的观看问题，片方还在加洗胶片拷贝。</p>\n</p>\n<p>就在双方各执一词之时，广电总局下发的《关于认真做好电影、和发行放映工作的通知》（广发〔2013〕22号）让外界对此事有了更清晰的了解。很明显，政府在动用行政手段来保证《青春雷锋》的票房成绩，而这背后既是影片出品方利益的驱使，也有官方意识形态作祟。令人唏嘘的是，当年的“国民榜样”如今沦落到这般田地！</p>\n</p>\n<p>在那个狂热的年代，雷锋是被全国人民顶礼膜拜的神像，当时的众多国家领导人都纷纷给雷锋题字，官方媒体更是连篇累牍地报道雷锋“先进事迹”。执政党号召的“学习雷锋”运动逐渐成为了其政治教育活动中不可或缺的一部分，随着时局的发展，学习雷锋运动甚至成为毛打压政敌、鼓动个人崇拜的一枚棋子。因此，当时的中共中央办公厅，中共中央宣传部，解放军总政治部都曾发红头文件要求学习雷锋，实现社会安定。解放军总政治部更是多次发下通知，要求全军以雷锋为榜样，牢记“忠于党、忠于人民、忠于国家、忠于社会主义” 的总要求。</p>\n</p>\n<p>如此来看，与其说雷锋是一尊至高完美的神像，还不如说是一副麻醉民众、蒙蔽心智的精神鸦片，而他本人后来更是不幸地成为了共产主义神坛上的一个祭品。正因为雷锋与政治有着千丝万缕的联系，所以在价值多元、信息开放的今天，其遭遇质疑和非议就成为再正常不过的理所应当了。</p>\n</p>\n<p>所以，面对“零票房”的惨淡场面，不少网友纷纷在微博上挖苦调侃，“大家都去大街上学雷锋了，哪有时间看主旋律电影”；“不走进电影院看主旋律电影，也是学习雷锋勤俭节约的表现，因为雷锋即便活在当世，想必也不会舍得花钱去看电影”……</p>\n</p>\n<p>更有甚者，新加坡国立大学东亚研究所高级研究员单伟博士在接受采访时说，《青春雷锋》零票房直接原因是因为这些电影宣传的是虚假、非人性的道德，没有任何站得住脚的基础。微博上一为名为“@克里斯托夫-金”的网友则发微博质疑雷锋的光荣事迹：多少年了，中国还走不出谎言的误区，任何独立思考的人，看完“雷锋图片展”都会询问：1、在大饥荒年代，为何留下200多张清晰照片？2、每次做好事都有摄影师拍照，是不是特权？3、做好事从不留名，为何光辉事迹如此众多和细腻？4、雷锋捐款数量不菲，有手表皮鞋，按理比今天富翁还富，财富怎么积累的？</p>\n</p>\n<p>这些问题或许是影片出品方和执政党以及宣传部门从未深思过的问题，但网友的态度已经给喉舌们一记响亮的耳光。雷锋从一位“全民英雄”到被调侃、被质疑，这个过程说明执政党在宣传领域的力不从心和江河日下。这其中或许有很多原因，如意识形态的衰落，信息流通的加速，国际环境的变化等等。但有一个原因是回避不了的，那就是执政党及其宣传部门的僵化固执，冥顽不灵。</p>\n</p>\n<p>随着科技尤其是互联网和移动互联网的飞速发展，信息流通以超乎人们想象的速度在膨胀和流动，执政党一张报纸治天下的日子一去不复返。面对轰然而至的信息革命，僵化的执政党依然沿用已有的老办法来盲目应对，当然只能落得被动局面。</p>\n</p>\n<p>当然，在宣传手段上，有关部门已经开始有所醒悟，有的甚至已经开始尝试改变，如以前板脸严肃的新闻联播主持人开始在节目中为微博拉粉丝，焦点访谈也开始在电视直播中推自己栏目的微信账号，但无论其宣传手段怎么变，微博也好，微信也罢，在花样翻新的手段背后，其内核本质依旧是纹丝不动，其作为执政党的喉舌地位依然不变。因此，只要其本质没变，哪怕手段花样迭出，在面对信息大潮的冲击之时，宣传部门的颓势已然无可挽回。</p>\n</p>\n<p>如今，当执政党宣扬的“雷锋精神”遭遇网民推崇的“正能量”时，前者的溃败已成定局，因为如今的舆论场已不再牢牢被官媒控制，网络意见在中国大陆的言论市场中已经异军突起，渐成大势。</p>\n</p>\n<p>当年，国家最高领导人通过题词、发文件等方式要求全党全军全国人民，向雷锋同志学习，而雷锋则可以利用日记、报纸、照片来告诉全国人民要“读毛主席书、听毛主席话，照毛主席的指示办事，做毛主席的好战士”。这种庙堂与江湖的互动与其说是一种良性循环，倒不如说是一场双赢的合谋，即毛号召全国人民学习雷锋，而雷锋则告诉全国人民要听毛主席话，用互联网时代的话来讲，这就是典型的“互粉”。</p>\n</p>\n<p>我曾在外媒上发过一篇文章，叫做“感动中国，中共治下的又一个精神图腾”，在文中，我分析了执政党通过喉舌媒体造势、造假树立典型人物的动机和效果。在某些历史时期，这种树立典型人物的做法或许能起到一定的维护政权和领导人权威的作用，但从更长维度的时间来看，这种做法无疑是饮鸩止渴，当民众知道真相之后，其对执政党的反感和厌恶只能是与日俱增。</p>\n</p>\n<p>在一个健全的社会，民众都是有着独立思想、自由人格的公民，他们知道那些东西值得追求，那些东西应该摒弃，不需要执政党站在道德的制高点上喋喋不休。学习雷锋运动，除了是一种意识形态的灌输，更是执政者的道德狂妄，他们把民众当幼稚园的小盆友，把自己认为正确的价值观灌输给人们，甚至手把手地教民众如何尊老爱幼、助人为乐……正是因为这种虚伪和狂妄，所以当初脍炙人口的“学习雷锋，好榜样，忠于革命忠于党”的革命歌曲，如今却变成了“雷锋叔叔没户口，三月来了四月走”的顺口溜。</p>\n</p>\n<p>行文至此，我想起网上有人发帖骂道，“你们个个学和珅，却要老子学雷锋”。诚然，当一个言行分裂的组织在宣扬道德的时候，没有人会认为它宣扬的道德就是人们所追求的道德。时至今日，雷锋这尊被执政党塑了金身的泥像已然倒下，而下一个倒下的恐怕就不只是一尊泥像这么简单了。</p>\n</p>\n<p>———————————————————————————————————————</p>\n<p>以下是广告：</p>\n<p>我的微博账号是：@胡赛萌同学；微信账号是：胡赛萌（saimenghu）；希望可以通过这两个渠道与你交流，相互学习。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[9540,9000,9375,19194,28519,19195,21038,9475]}