{"id":282847,"link":"https://chinadigitaltimes.net/chinese/2013/03/韦森：中国改革拖不起/","date":"2013-03-08T06:30:29Z","modified":"2013-03-08T06:30:29Z","title":"韦森：中国改革拖不起","content":"<div>\n<p>韦森：中国改革拖不起</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>中国改革</span></a>   <br />\n ● <strong>韦森</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D68\">进入专栏</a>）   </p>\n<p>　　<br />　　改革成为中国各界的共识，正在召开的中国“两会”亦再度聚焦于此。复旦大学经济学教授韦森在新著《大转型》中指出，当今中国社会所面临的问题，已非要不要进一步改革，而是早改或晚改、如何改和向何处改。值其中文繁体版出版之际，FT中文网获得授权，独家刊发其序言。<br />　　<br />　　改革是最大的红利<br />　　<br />　　经过1978年以来30多年的改革、开放与经济发展，当今中国大陆社会已经走到了一个何去何从的十字路口。一方面，经历了30多年超过9%的高速增长，中国经济增速已显下移迹象，而发现新的经济增长源泉，已成了中国政府新领导人乃至社会各界所必须面对和思考的问题。另一方面， 当今中国社会中收入分配差距不断拉大、政府官员腐败大面积发生而屡治不果，商业诚信缺失，因收入分配不公、农民土地失地、环境污染等原因所造成的经济社会问题的不断发生和积累，万人以上的群体事件此起彼伏，也充分显示了中国经济和政治体制改革的现实要求。<br />　　当今中国社会不时发生且不断积累的诸多经济与社会问题，正在呼唤着进一步的经济与政治体制改革，这正在成为当下中国社会各界的共识，也为中共十八大新推举出来国家领导人所承认。中共中央十八大报告一方面写入了“要全面深化经济体制改革”；另一方面也指出，“政治体制改革是我国全面改革的重要组成部分。必须继续积极稳妥推进政治体制改革，发展更加广泛、更加充分、更加健全的人民民主”。十八大一结束，新上任的中共总书记习近平在中共十八大后所举办的第一次政治局学习会上就明确地说：“物必先腐，而后虫生。近年来，一些国家因长期积累的矛盾导致民怨载道、社会动荡、政权垮台，其中贪污腐败就是一个很重要的原因。大量事实告诉我们，腐败问题越演越烈，最终必然会亡党亡国！我们要警醒啊！近年来我们党内发生的严重违纪违法案件，性质非常恶劣，政治影响极坏，令人触目惊心。”2012年11月21日，中共中央政治局常委、国务院副总理李克强在主持召开的“全国综合配套改革试点工作座谈会”上也表示，“改革是最大的红利”；“我们必须也只能往前走，没有退路”；“必须充分认识加快改革的重要性和紧迫性”；“不干可能不犯错误，但要承担历史责任”。他还提出“现阶段推进改革，不仅要继续解放思想，转变观念，在很大程度上要触动[即得]利益。”因此，李克强主张要“更好地凝聚共识，减少改革的阻力”。<br />　　由此看来，当今中国社会所面临的问题，已经不是要不要进一步改革的问题了，而是早改或晚改，以及如何改和向何处改的问题了。未来中国的经济体制、政治体制如何改？中国的民主政治和法治建设之路如何走？未来中国经济社会发展的道路到底如何走？这已经是摆在当今中国政府和13亿中国人面前的必须解决的问题，也是数千万港、澳、台和世界其他地方关心着中国大陆经济社会发展的海外华人所共同关注的问题。这部文集中的绝大部分文章，正是围绕着上述问题而撰写和展开的。<br />　　<br />　　以财政作为政治体制改革切入点<br />　　<br />　　这本文集2012年7月由中信出版社初版。出版发行后，在中国大陆反映较好，在短短的三、四个月中，就已经印行了三次。现在，又由香港三联书店出版海外繁体中文版。借此机会，笔者谨向广大的海外读者呈达这样一个信息：虽然收入这本书的大多数文章都是些财经和时政评论，然而，笔者宁可自己把把每一篇文章均看作是理论思考，而不是简单的或单纯的现实描述。尽管几乎每篇文章都有当下中国经济社会的现实数据和事实，但这本书的大多数文章均指向未来，即本书的主旨不仅仅是描述和解释当下，而是从现实问题中思考和探索未来中国当走的路。<br />　　这本文集第一篇的十篇短论在于把脉当下中国经济社会现状——包括成就与问题，并着重讨论了国内外一些媒体人士所热炒的“中国模式”问题。首先，这一组文章分析和回顾了过去30多年中国经济高速增长的根本原因，即中国经济在20世纪80年代之后发生的世界经济全球化的大潮中的市场化。在这一组文章最后一篇“入世十年和未来十年中国的选择”一文中，根据当下中国大陆大多数知识分子和公民对未来良序社会之憧憬的“市场经济、民主政治、法治社会” 12字箴言，对这部文集的理论宗旨和核心理念做了明确表述和澄清：法治民主政制下的良序市场经济秩序，是未来中国当走的路。换句话说，现在中国经济已经市场化了，但是如何建设现代民主政治，如果走向一个良序的法治国家，才是当前中国社会所面临的根本性问题。<br />　　在第一篇的文章分析现状和提出问题后，第二篇则从近些年中国政府财政收入急剧增长和财政支出所带来的种种问题，讲到未来中国民主和法治建设的可能的和可行的演变逻辑。经过研究现代人类社会发展演变的一般法则和现代国家民主政治的实践，笔者与国内一些经济学家和财政学家相信，民主政治，说到底是保护纳税人的权利不会被政府公权力任意攫掠和侵犯的一种制度安排。现代民主政治，就其实质而言，是政府的征税权和财政支出要受民意和民主推选出来的代表所实质性制约的一种现代政制形式。由此，我也在这一篇的许多文章中想传达这样一个信息：未来中国的民主政治与法治国建设的核心问题，不仅仅是在形式上民主选举政府领导人和党内民主问题，而实质上是个政府的民主预算问题，即纳税人通过自己所选出的代表，并通过一定法定程序对政府的财政行为进行监控和审理，以确保期使用的得当，这才是现代宪政民主政治的最基本和最核心问题。由此，这些年我与天津财经大学的李炜光教授、上海财经大学的蒋洪教授，全国人大代表叶青教授等学者一起，一直在利用一切场合不断地宣讲这样一种看法：建立社会主义法治国家和民主政治，就要把财政体制改革作为政治体制改革的突破口和切入点。具体说来，要从制衡政府的征税权和财政支出要受到人民代表的立法机构的制衡与监督开始，构建起公开、透明、民主和法治的政府财政预算制度。要做到这一点，首先就需要考虑修改中国的预算法以及宪法中有关政府征税权的条款，明确把政府征税须征得纳税人代表的同意以及政府每一笔预算支出都要经纳税人选出的代表审议批准这类保护纳税人权利的条款写进预算法和中国宪法。<br />　　<br />　　《预算法》修订与预算民主<br />　　<br />　　与2012年7月中国大陆出版相比，这次海外繁体版新增了笔者新近发表的有关中国的“预算法”修订的四篇文章，并在后面加了一个附录四：“对《预算法修正案（草案二次审议稿）》的五点修改意见”。这个“修改意见”的缘起是，在《预算法修正案（草案）（二次审议稿）》2012年7月6日挂在中国全国人大网上向社会各界公开征求意见后，我们发现，这次预算修正案，尽管在一些具体条款和用辞上看似有所进步，但许多实质性条款上却有重大的倒退，离现代民主政治的理念不是越来越近，而是越来越远。我们估计，如果让这一“预算法修正案”提交全国人大常委通过，将会给未来中国经济社会的运行带来不可估量的负面影响（参这一海外繁体版第二篇所收入的最后四篇文章）。发现这些问题后，由我牵头，由上海法律与金融研究院和复旦大学经济思想与经济史所共同组织，于2012年7月25日在上海举办了一次《预算法修正案(草案)（二次审议稿）》（一下简称“二审稿”）专题讨论会。中南财经政法大学教授、全国人大代表叶青，全国政协委员、上海财经大学教授蒋洪，天津财经大学首席教授李炜光，中国政法大学财税法研究中心主任施正文教授，中央财经大学财经研究院院长王雍君教授，中国社会科学院农经所研究员、天则经济研究所副所长冯兴元教授、华东政法大学经济法学院院长吴弘教授，上海财经大学公共经济与管理学院副院长刘小兵教授、上海金融与法律研究院执行院长傅蔚岗研究员，以及中山大学政治与公共事务与管理学院院长马骏教授（书面交流与参与）等近20位长期关注这个问题的国内学者参加了这次研讨会。经过一天的热烈和紧张的讨论，我们达成了几条基本共识，并初步形成了对整部“二审稿”的逐条修改意见。会后，我们又通过参会专家网上多次反复提出修改提意见，最后达成了我们的全面修改《预算法》的共识，并在2012年8月5日全国人大向社会各界征求意见关闭日期之前，通过全国人大的官方渠道正式向人大法工委提出了我们对新《预算法修正案》逐条的和具体的修改意见。收入本书的这一版“附录四”，正是我们通过官方渠道向全国人大常委会所提交的我们的五点基本共识（已经在国内公开发表）。<br />　　借此机会，我这里谨向海内外广大读者交代两点：<br />　　第一，正是通过我们这近20名长期关注预算法修订的参会专家、学者的共同意见，以及全国其他地方的专家、学者、全国人大财经委和中国央行领导，乃至关注这个问题的社会各界人士的共同努力，改变了这次预算法的修改进程，即全国人大常委并没有按原定计划在8月底三审“二审稿”，也没有在十一届全国人大常委会第二十九次会议讨论、审议和通过新的《预算法》修正案，而十一届全国人大常委会第三十次会议则决定本届人大不再审议预算法修正案。由此也可以说，笔者也和这些年参与预算法修改讨论的全国许多专家一起，向社会和读者交了一份有意义的答卷。<br />　　第二，尽管在本书第二篇的这11篇文章反复讲述了这样一个观点：预算民主应该是现代民主政治的核心和基本问题，因而未来中国的政治体制改革要从政府预算公开、透明和政府财政收支要受到实质性的监督和制衡开始，但是笔者自己心里非常清楚，没有选举民主，即没有纳税人自己能真正选举代表进国家立法机构来制衡、监督和批准政府的财政收入和财政支出，预算民主对当代中国大陆13亿公民来说，将仍然是一个遥远的理想和梦想。因而可以认为，本文集第二篇的这12篇文论和访谈，以及第五篇有关中国预算民主建设的一些文章，尽管大多看来好像是以提出具体改革方案的形式出现的，但实际上笔者宁肯把这些文章视作为对现代民主政治理念所做的“知识普及”或“启蒙”，而不是提出现在就能付诸实施的且具体可操作的改革方案。笔者由衷地相信，只有大多数中国人的纳税人权利意识觉醒了，未来中国的宪政民主政制建设才能真正起步，中国才会“动真格地”启动政治体制改革。<br />　　<br />　　通货膨胀与货币内生论<br />　　<br />　　本书第三篇是关于近几年关于中国经济增长和宏观经济动态的近20篇文章。真正了解现代货币经济学和熟悉我研究思路的学者或学生也许知道，这一组文章，才是我这几年投入研究精力最多、且最可能有点细微的理论价值和学术贡献的作品。<br />　　自2007年之后的全球金融风暴和2008年的世界经济衰退以来，不时有国内外纸面出版媒体和网络媒体给我约稿，邀我就当下中国和世界经济的格局及其走势写些文章、发些议论、做些访谈。从某种程度上，撰写这些宏观经济时评，是被媒体界的编辑和朋友们“拖下了水”。尽管如此，笔者从一个多年研究制度经济学、经济哲学、语言哲学与道德哲学的纯思辨理论的思考者，转而撰写这些“形而下”的宏观经济时评和政论，丝毫不后悔。这主要是因为，正是基于自己的思辨经济学理论的视角来观察和反思现实经济与社会问题，才得出了与大多数经济学家和财经媒体界人士一般不同的理论判断和见解，且在今天回过头来看，这几年自己的一些宏观判断和见解，已被现实证明是“站得住脚的”和“大致没错的”，且到目前为止，还没有一篇觉得是“离谱”、需要“隐藏”和“事后修改”的。可能正是因为这一点，国内外许多经济学界的同行、朋友、学生乃至财经界和媒体界的人士对这一组文章还是比较认同的，其中一些文章和观点也曾为一些政府决策层人士所认可和赞赏。<br />　　这里仅举一例：当2010年下半年之后中国的“通货膨胀”开始抬头时，许多经济学家、金融学家、财经界人士都在责骂中国央行在“超发货币”，而许多经济学家和财经界人士乃至普通人都断定中国前几年的CPI快速上涨的原因是央行“增印钞票”的结果。可是，到现在又有几位经济学家能真正明白，从2009年到2011年，中国央行的基础货币投放量并不很大。从央行所能查到的数据来计算，在2008年末，中国的广义货币M2为47.51万亿元；到2011年末，中国的广义货币则达到85.16万亿元，3年净增了37.65万亿。在全社会都在责备中国央行在超发货币时，有多少经济学家注意到这样的事实和数据：2009年，央行净投放基础货币才2，130亿元；2010年净投放8，895亿元，而2011年净投放19，070亿元，故3年期间，中国央行才共增净投放基础货币 3万亿左右。即使算入这3年狭义货币M0净增量1.65万亿元（即印发出的钞票），(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61873.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61873.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61873.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D68\"><span>韦森</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>中国改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,10889]}