{"id":282870,"link":"https://chinadigitaltimes.net/chinese/2013/03/墙外楼-南方周末：住房公积金的那些操蛋事儿/","date":"2013-03-08T09:30:17Z","modified":"2013-03-08T09:30:17Z","title":"墙外楼 | 南方周末：住房公积金的那些操蛋事儿","content":"<p><p>当时的财政部长曾与上海争论，财政部认为公积金是财政资金，应交由中央统一分配使用，上海则坚持公积金是工资收入，工资发放之后就是个人的，绝对不是财政资金。</p>\n<p>财政部居然能说出这种话。</p>\n<p>———————————————————————-</p>\n<p>南方周末记者 冯禹丁</p>\n<p>“住房公积金制度实行近20年，本属互助性质的一个资金池，却渐渐异化成政府、银行和国有垄断企业控制的聚宝盆。这一制度何以畸形，又该如何改变？”</p>\n<p>来不及从容地吃一顿午餐，中午12点，宋小敏登上了去往北京某郊县的轻轨列车，“对于我们这行来说，时间观念是第一位的”。</p>\n<p>宋开办了一堆公司，主营业务实际上只有一个——帮人代取住房公积金。下午1点，宋和手下职员准时到达目的地——某公积金中心营业厅，先去取号机上拿号，再退出营业厅到旁边咖啡馆开“现场办公会”。宋小敏现场指导新来的职员：最后检查一次资料袋里的10项材料是否齐全，背诵一下需要记住的公司名、注册号、个人姓名和身份证号等，“以免待会儿磕巴”。</p>\n<p>选择在郊县以及午休时间办理，宋小敏都是经过慎重考虑的。北京各区县的公积金提取政策松紧不一，自然要挑选最松的地方。而午休时间人少，“前面等候人数为0”，可以保证在1点半上班时第一个上柜台办理，否则时间不可控。他们的工作，是按时计费的。</p>\n<p>一切顺利。半小时不到，新员工就办好了两位客户的公积金提取手续。回去的路上，宋小敏指着发票单上一个“该职工公积金已提取”的红章对新员工说，“只要这个章落下，我们就可以找客户收钱了”。</p>\n<p>宋小敏原来是北京一家外企的高管，三年前发现公积金提取的商机，干脆辞职创业。他的网站首页上写着“三不用”的大标语：不用本人参与！不用找原单位！不用专程来北京！其业务模式是用工作关系挂靠、代办租房手续等方法，帮助离职离京人员提取其在北京缴纳的住房公积金，并在其中收取10%-20%的佣金。</p>\n<p>他的手机一刻不停地响着，全是要其“帮忙”提取公积金的电话。宋小敏估计离职离京人群有不下200万人，按照现行公积金极为繁琐严苛的提取手续，“客户”们付给宋小敏的佣金远远小于自己提取所需要付出的时间和金钱成本。若没有原单位的配合，他们甚至根本无法取出住房公积金。“别人一句话就把他们打发了——‘公积金中心不对个人’。”宋小敏说，“是现有公积金提取制度给了我们发财的机会。”</p>\n<p>这的确是个巨大的商机，打开百度搜索“代为提取公积金”，会发现一大批从事这一业务的公司。路边的电线杆上，也满是这类小广告。这也是一个悲哀的事实：众多异地工作的缴存人不得不依靠灰色的地下中介产业，才能拿回这笔属于自己的钱。</p>\n<p>提取困难，仅是现有住房公积金制度诸多为人所诟病的弊端之一。在中国实施了近20年的这一制度，进步之慢，缺点之多，令其最早的设计和操刀者也失望不已。</p>\n<p>而南开大学经济研究所教授钟茂初更是认为，公积金制度当初的设计目标——职工购房的“互助资金”，早已有名无实，“住房公积金制度的历史作用已经完成，没有多少理由继续存在下去”。</p>\n<p>怪异的公私合体</p>\n<p>中国的住房公积金制度，最早发轫于1991年。上海市借鉴新加坡中央公积金的制度经验，率先建立起住房公积金制度。之后，北京、天津、南京、武汉等城市相继效仿。1994年国务院发布《关于深化城镇住房制度改革的决定》，明确提出全面推行住房公积金制度。</p>\n<p>这一制度建立的最初动因，是国家要搞住房商品化改革，但住房建设资金短缺，于是强制性从职工工资中抽取5%，单位补贴5%，归集为公积金资金池，用于发放住房建设贷款。</p>\n<p>但对于公积金的定性，争议持续多年。1990年代，很多人认为公积金姓“公”或“半公半私”，因为其缴存带有强制性，由政府管理，单位补贴部分实际是财政补贴，且免税。</p>\n<p>但在上海试点中，公积金很明确地定位为民间互助基金。全国推广后，官方正式的表述中，公积金也没有争议地一直姓“私”，如1994年国务院文件对公积金的定位是“一种国家支持的社会互助购房基金”。1996年8月国务院办公厅转发国务院房改领导小组《关于加强住房公积金管理的意见》，进一步明确了住房公积金是职工个人住房基金，不属于财政预算资金，但按照“房委会决策、中心运作、银行专户、财政监督”的原则进行管理。</p>\n<p>于是，公积金便形成了一种怪异的混合体。从属性讲，它姓私，但从管理上，却由挂靠在政府部门的事业单位管理，而且是多头管理。“它像一个金融机构，但是属于事业单位管理体制。”复旦大学住房政策中心执行主任陈杰评价说。</p>\n<p>1999年4月《住房公积金管理条例》（下称《条例》）的颁布，以立法的形式确立了住房公积金的三方共管模式：住房建设部获得公积金代管权；财政部获得公积金增值收益支配权；央行则监管公积金的存贷利差和金融活动。显然，这是部门利益博弈的结果。</p>\n<p>至今全国各地已成立了384个住房公积金中心，和数十个不受“属地化管理”约束的铁道、石化、煤炭、航空、电力等行业自己的公积金中心。比如在北京，有“国管”与“市管”两套公积金系统，前者适用于中央直属企业和中直机关等，后者属于北京市管，两套系统的管理体系和提取规则大不一样。</p>\n<p>虽然理论上公积金姓“私”，但实际操作中，许多地方政府把公积金结余作为财政小金库，进行侵占、挪用、贪污等。比如2005年湖南郴州公积金中心原主任李树彪贪污、挪用公款上亿元。2013年2月，西安市住房公积金管理中心原主任薛华锋等人利用职务之便收受巨额贿赂。</p>\n<p>主管部门对公积金的使用方向，也充满争议，诟病者认为存在“以公权侵犯私权”之嫌。</p>\n<p>2009年，国家力推9000亿保障性住房投资，住建部按国务院131号文要求，允许各地闲置住房公积金用于保障房建设，很多城市“踊跃试点”，约400亿公积金以直接贷款形式投入到保障房建设中。</p>\n<p>此举引起了广泛质疑。批评人士认为，根据1999年颁布、2002年修订的《条例》，住房公积金不能用于发放住房建设贷款。公积金投入保障房建设，严格来讲是违法的。事实上，1999年之前住房公积金可以介入开发贷款业务，但很多地方贷款审查、催缴不到位，产生了呆账坏账，因此《条例》要求停止发放住房建设贷款。</p>\n<p>而在没有明确风险责任人且未经缴存人表决的情况下，万一公积金在保障房建设项目中出现亏损，比如保障房出现泡沫，建成了租售不出去，缴存人的利益如何得到保障？财政是否愿意为之“兜底”？陈杰曾就此问题问过一些地方官员，得到的回应答非所问：保障房项目的贷款利率比债券利率高一个百分点，属于优良资产。</p>\n<p>社科院财贸研究所研究员汪利娜也是这一政策的批评者。她说，“即便有能力还，愿意不愿意偿还都得存疑，谁也不敢保证地方政府会否违约。”</p>\n<p>“劫贫济富”的制度</p>\n<p>截至2011年底，全国住房公积金缴存余额已高达2.1万亿元，约有1亿缴存人，但从这笔巨款中获益的人是谁呢？答案是，这是一个“劫贫济富”的制度。</p>\n<p>对于最应从中获益的绝大多数缴存人来说，公积金并不好用。虽然公积金贷款利率比商业贷款低2%，但其限制条件颇多，买不起房或不符合规定的缴存人难以享受到这一贷款优惠。这也造成公积金沉淀率较高，如2007年末全国公积金个贷率（个人公积金贷款余额占归集缴存余额的比例）只有52.83%，沉淀资金占缴存余额的比例为22.76%。且越是贫穷的省市地区，资金沉淀率越高，河北省2007年末个贷率只有27.33%。</p>\n<p>按照现行规定，除非买房、装修、合同租房或离退休，缴存人无法取出公积金，这意味着大部分缴存人的公积金都将存在低息账户上多年，才可能取出——职工缴纳的住房公积金按年利率1.21%计息，远低于同期存款利率，更难以抵抗中国每年的通胀率。</p>\n<p>而被强制替员工缴纳公积金的私人企业当然也不是受益者。多位江浙一带的企业主告诉南方周末记者，政府强制他们为农民工缴纳住房公积金，“纯粹是为国家财政做贡献”。农民工大多文化水平低，流动性高，离职后一般无意愿和能力找原单位去提取手续繁琐的公积金。</p>\n<p>真正的赢家则是政府、银行和国有垄断企业。</p>\n<p>公积金中心将公积金存在银行与付给缴存人的利差，连同公积金中心购买国债的利息收益和发放公积金贷款的利差收益，构成公积金的增值收益。</p>\n<p>根据物权法中“孳息归属”的原则，公积金的增值收益的所有权当属缴存人，但按照《条例》规定，公积金增值收益可以以廉租房建设补充资金的名目，上缴给财政使用。如2007年末住房公积金为廉租住房补充资金总额为130.03亿元，余额为51.03亿元，累计向同级财政上缴城市廉租住房建设补充资金79亿元。</p>\n<p>如前所述，2009年之后，“闲置”公积金更是大量进入本该由政府财政负担的保障房建设。</p>\n<p>此外，公积金在一些地方并未“专款专户”，而是直接成为政府部门的准财政资金。比如2006年，审计署发现沈阳铁路局集中管理的住房公积金存在与生产运营资金混存混用的问题，促动该局32.62亿元住房公积金限时实行专户存储。</p>\n<p>工、农、中、建、交五家国有商业银行是公积金制度的另一受惠者。它们享有接受公积金低息存款的特权，在公积金项目上其存贷差约为5%，按目前公积金缴存余额2万多亿元算，银行获利应为1000亿元。这还不算商业银行每年向公积金中心收取的归集手续费和贷款手续费。</p>\n<p>公积金制度还为国企提供了一条向员工输送隐形福利的途径。由于公积金可免税，近年来石油、金融、电信等行业的国有垄断企业屡屡被爆出为其高管或职工缴纳高额公积金，变相提高福利水平的新闻。</p>\n<p>十年修法无下文</p>\n<p>由于公积金只能用于个人购房贷款、银行存款和购买国债，而长期被指投资渠道狭窄，运营效率低，增值不力。目前2万亿的公积金余额中，平均结余比例高达近30%。据公开数据显示，2012年初，公积金结余资金已超过4000亿元。</p>\n<p>2013年2月26日，证监会有关部门负责人表示，全国住房公积金入市的相关研究准备工作已经启动，证监会将积极配合有关部门尽快推动《条例》的修订。这一消息被一些媒体解读为公积金可能要进入股市。</p>\n<p>但复旦大学住房政策中心执行主任陈杰认为，这几乎不可能。“公积金入市，我觉得应该是购买债券，投资股票未免太夸张了，也不具备可操作性。”他认为，“谁是操盘手？不可能各地分别操盘吧。但现在的管理体制很难被打破，地方政府不会放弃小金库。”</p>\n<p>而购买债券的风险相对要小得多，且可以上市流通。陈杰建议债券可以以财政部名义发售，卖给各地公积金中心，债券到期时再用租金或公有产权的形式把钱流转起来。“这可以做到多赢：缴存人收益多些，保障房建设单位融资成本低些，国家也解决了保障房建设资金来源和公积金增值任务。”他说。</p>\n<p>住房公积金的投向问题，又涉及《条例》的修订，因为之前《条例》对其资金用途做了严格的限定。比如2004年上海曾经动议将住房公积金放开到医疗，结果因有违《条例》被人大否决。知情人士透露，目前住建部正在召集修订《条例》，但修订稿何时出台，并无乐观预期，“已经讨论十多年了，一直没个结果”。</p>\n<p>陈杰和同事曾经就《条例》修订意见，提交过好几稿，其主要建议包括扩大公积金用途范围，用债券形式进行多元化投资；放宽目前对租房提取公积金的过严限制；管理体制上逐渐实现资金跨区域流动，有汇总功能；明确公积金管理属性，逐步向金融专业化的风险管理方向转型等。</p>\n<p>对这些建议，住建部等部委也都认可，部里几位司长还为此召开了一次高端研讨会，但“会后就没有下文了”。</p>\n<p>陈杰认为，《条例》11年改不动，除了部门掣肘外，另一个重要原因是近些年的住房政策变化太快，每一次房地产市场新政策出台，都可能打乱《条例》的修法。而且，由于上位法《住房保障法》等迟迟立不起来，导致《条例》的修订工作也难以推动。</p>\n<p>而在南开大学经济研究所教授钟茂初看来，公积金制度已经完全偏离了“互助资金”的目标，异化为准金融部门、房地产调控手段等政策目标，“再怎么修订条例，也难以解决根本问题”。</p>\n<p>与上海公积金制度的设计者戴晓波一样，钟茂初主张彻底改变公积金管理中心的管理体制，把公积金转化为社会保障制度的一部分，由专业的金融机构管理。</p>\n<p>（应被访者要求，宋小敏为化名）</p>\n<p>上海市当年去找工商银行谈建立住房公积金账户，工行行长当即拒绝，“天方夜谭，我们贷款都拉不到，你们凭空就能收上来钱？”找来找去，只有建行愿意做。结果公积金做大之后，一次会上，工行人士质问上海市领导，“你说公积金人人都能归集，只看谁的成本低，那为什么上海只给建行做，不搞多家竞争？”</p>\n<p>南方周末记者 冯禹丁 实习生 金渡江</p>\n<p>“1990年代，住房公积金制度在上海诞生，其背景是房改缺钱。上海的独立运作，使这项制度发挥了巨大功效。但这项脱胎于新加坡的公积金制度，却妥协于中国特色的改革，在推广至全国之后，渐渐弊病丛生。当年的上海方案起草者感慨，“大大落后于时代发展”。”</p>\n<p>为房改而生</p>\n<p>中国的住房公积金制度最早在上海试点成功，之后向全国推广。但后来形成的模式和制度已经与上海创建公积金制度的初衷大相径庭。</p>\n<p>1990年，时任上海市委书记朱镕基成立了一个有17人参与的住房研究小组，研究如何推进上海的住房改革。当时在上海计委研究所任副所长的戴晓波，兼任这个小组的方案组组长。</p>\n<p>他回忆说，上海当时的住房问题使朱镕基面临很大压力。朱的前任做上海市委书记时，上海每年建成住房面积约470万平方米，而朱主政上海时，这一数字降低了100万平方米，老百姓怨声很大——“朱镕基把钱都投到工业中去了，不考虑老百姓住房了”。</p>\n<p>朱镕基指示住房研究小组首先搞清楚，为什么产生100万平方米的缺口。调研下来的结论是，国有企业“利改税”红利消失后，没有钱给职工盖房子。上海市当时100万平方米的住房建设资金缺口约8亿元，筹措到这8亿元，上海的住房问题就能解决。但当时财政吃紧，住房研究小组的主要任务，便是通过市场化改革的方式解决住房短缺问题。</p>\n<p>1990年年初，朱镕基曾去香港、新加坡考察其住房制度，回来后让住房研究小组也前去取经。于是，戴晓波等人在香港考察了10天，由现任香港特首梁振英陪同。之后又在新加坡考察了一周公积金制度。</p>\n<p>回国后，小组起草了《上海市住房制度改革实施方案》，获国务院批准后于1991年5月1日开始实施，其内容概述为五句话，“推行公积金，提租发补贴，配房买债券，买房给优惠，建立房委会”。</p>\n<p>“五句话中，四句都是钱。”戴晓波是这个方案的主要起草者，他告诉南方周末记者，朱镕基当时提出，之前改革走不通，核心问题是钱的问题，因此这个方案“着力点是搞钱”。</p>\n<p>设计该方案时，戴晓波测算当时上海全市职工工资总额每年是50亿元，按照新加坡公积金模式，若个人交工资的5%，企业也补贴5%，可筹措5亿元；其次，上海的职工住房租金当时是一年1亿元，为促使职工买房，将租金提高一倍，可再筹措1亿元；8亿元缺口还剩下2亿元，上海想的办法是分到房者每平方米须购买500元债券，共可筹集2亿元。为鼓励市民购买债券，朱镕基还带头购买了上海住房债券。</p>\n<p>五句话中，“买房给优惠”是指公房出售，但当时房租太便宜以至于人们不愿意买房，因此方案设计时没有将此笔资金计算在内。</p>\n<p>为什么当时上海的住房改革必须公积金先行呢？因为之前中国住房商品化改革走过的几条路都已被证明走不通。</p>\n<p>一条是提租。1980年代，政府由于不堪承受福利分房的建安成本而有意推动住房商品化时，最大的困难是房屋租金太低，老百姓不愿意买房。于是有人提出将房租涨8-10倍、工资涨一倍的“双到位”方案，逐渐解决资金短缺和建立商品房市场。这条思路由于对国家的工资成本冲击太大而没有实施。</p>\n<p>到1987年，宏观经济增速下降至负增长，时任国务院总理决心启动住房改革，激活房地产市场，提出让老百姓购买自己的第一套房。1988年，国务院成立住房改革领导小组办公室，设计改革方案，并启动了烟台、唐山、蚌埠三个城市的综合配套改革。当时提出的主要方案是“提租补贴”等公房出售方案，但由于没有信用贷款体系，老百姓也没有存款积累，房子还是卖不出去。</p>\n<p>此外，中国还在蚌埠和威海试点过住房银行。而上海住房研究小组成立后，一开始也想学日本搞住房银行。但由于蚌埠和威海城市规模较小，且不是金融型城市，住房银行在两地的试点没有做起来，中央也不允许再建第三个住房银行。</p>\n<p>这条路不通之后，上海还曾设想过搞住房信托基金，但当时恰逢很多基金出事，中央对信托基金管得非常死，不同意上海搞住房信托。</p>\n<p>最终，新加坡公积金模式成为上海乃至于全国住房改革取得成功的突破口。</p>\n<p>摸索出来的改革</p>\n<p>上海公积金制度建立的初衷，并非仅限于住房公积金，而是想在解决住房问题后，逐渐过渡到新加坡模式下兼具医疗、养老、教育等社会保障功能的公积金制度。</p>\n<p>因此，1991年上海公积金中心成立时，称谓中并未冠之以“住房”二字。且为了便于今后协调全市社会基金运作，其行政编制也定为厅级单位，挂靠在市政府办公厅下，人员由建设交通委党委代管。而天津等省市住房公积金中心大多是挂在房管局下面的处级编制。</p>\n<p>这其中还有一段插曲，时任上海市常务副市长黄菊一开始曾希望将社保基金也纳入到公积金中，缴存比例从个人、单位各5%提高为7%，其中4%搞住房改革，3%归社保。但这一方案难度很大，因为当时社保是由财政负担的统收统付机制，属于劳动保障系统，而住房属于建设交通委、房管局系统，两个系统同时搞改革，风险太高。</p>\n<p>“两个胖子同时挤一辆改革的公交车，可能谁都挤不上去。”戴晓波说。朱镕基权衡后决定，1991年先上住房公积金。1992年上海又另启动了社保基金。</p>\n<p>一开始，上海公积金并不被人看好，这从公积金中心寻找代收代缴机构的故事中可见一斑。当时公积金中心有两个选择，一是自己铺设收取公积金的渠道网点，戴晓波等人测算此方案的成本为1%，即收100元支出1元成本；另一选择是委托其他机构代收。新加坡公积金是委托邮政系统代收的，因此戴晓波“打着朱镕基搞的项目的旗号”，首先去跟邮政谈。</p>\n<p>上海邮政当时亏损，闻听此事后当即同意，开出的条件是收取1.2%的手续费。戴晓波问这个比例的依据是什么，对方答，按公积金每年5亿元的规划收取额度，其1.2%是6000万元，而上海邮政当时每年的亏损额正好是6000万。</p>\n<p>戴晓波认为此条件太苛刻，因为新加坡付给邮局的手续费才1%，且上海人口当时是新加坡人口的两倍多，规模效应更大。于是他去找工商银行谈，工行行长当即拒绝，“天方夜谭，我们贷款都拉不到，你们凭空就能收上来钱？”</p>\n<p>于是戴又去找建设银行。当时建行由于刚被政府收回之前的财政资金代管资格，少了一大笔存款，一听说公积金有一笔钱需要代管，很动心，开出0.8%手续费的条件。最后时任建行总行副行长王岐山与朱镕基谈判，签下了排他性协议。</p>\n<p>于是，建设银行上海分行承担了上海全市公积金账户的设立工作。房地产信贷部主任顾浩钟说，账户设立工作启动仅仅两个月，建行就为全市四十多万个职工开设了账户，到1995年底，已经归集资金77.18亿元。</p>\n<p>公积金做大之后，在一次会上，工行一位人士还质问戴晓波，“你写文章说公积金人人都能归集，只看谁的成本低，那为什么上海只给建行做，不搞多家竞争？”戴晓波回应，“很简单，搞方案的时候，你要追求完美，但实际上真正做一件事时，你要妥协，不妥协的话，事情做不出来。”</p>\n<p>1991年至1996年，戴晓波任上海公积金中心的核心部门资金处处长，他任职期间，公积金中心筹措了大量建房资金，解决了上海住房短缺问题。第一年公积金中心筹集到5亿元，第二年猛增至15亿元。至1996年，资金储备达到100亿元，其中50亿元来自公积金的积累和增值，50亿元来自旧公房出售。这笔资金除用于建房外，还投向了土地储备和旧城改造。</p>\n<p>上海城市化过程中，很多企业迁出市区，用土地归还公积金借款，使上海市中心有能力进行大规模土地开发建设。这批房源入市后，公积金的钱转而用于老百姓的购房贷款上。当时上海房价不过二十来万元一套，公积金第一次面向个人贷款的额度便达到10万元一户。</p>\n<p>虽然中心将“收支平衡”而不是“增值”作为公积金运作目标，但成立之初的5年，上海公积金的年增值率仍高达30%以上，戴晓波介绍说，这是因为当时上海公积金的投资收益高。他回忆说，赚的最多的一块投资是股票，当时公积金大量买入法人股，支持企业上市的同时也获利丰厚。</p>\n<p>上海模式的异化</p>\n<p>上海公积金当时能够较为自由地进行投资运作，是因为其独立性。当时公积金中心只对一个由专家、元老组成的房委会负责，上海市政府支持基金的独立运作。</p>\n<p>1999年之前，财政部、央行等也曾试图成为其主管部门，但都被上海方面顶了回去。据说，当时的财政部长曾与上海争论，财政部认为公积金是财政资金，上海则坚持公积金是工资收入，工资发放之后就是个人的，绝对不是财政资金。</p>\n<p>而央行则认为公积金中心放贷收息，算是银行，应受其管理。戴晓波则反驳道，公积金并非住宅银行，而是一种类似于工会基金的“会”，在江浙一带，“会”是一种可以计息的民间互助资金池。公积金的钱是在银行开户存储的，而且公积金中心不具备银行四大功能——储蓄、贷款、结算、汇兑中的任何一种，其存贷业务都是委托银行办理，如何能认定它是银行呢？</p>\n<p>上海房改及公积金试点成功以后，中央决定在全国推广上海经验。1997年，国务院宣布取消住房分配，启动住房市场化改革，同时在全国推行公积金制度。1999年《条例》颁布实施，上海公积金中心也适用于该条例。在此之前上海模式的灵活投资、独立运作经验均不再被允许。</p>\n<p>在中央，时任国务委员李铁映主管公积金一事，他当时碰到两个难题。一是公积金中心应该铺设到哪一级政府，上海作为大城市，成立一个公积金中心具有规模效应，但如果全国推广，需要测算成本收益比。当时发现，在一个县级市搞公积金的管理成本远远高于其收益，最后在三百多个地市级以上城市设立了公积金中心。</p>\n<p>第二个难题是公积金的理财风险。公积金要抵御通胀、保值增值，必须进行投资理财，同时又要风险最小化。债券本是风险较小的投资渠道，但当时债券市场非常混乱，多次发生卷款潜逃事件。</p>\n<p>彼时西部一些城市公积金出事被查后，也要求中央严查上海公积金，但均未查出问题。这源于戴晓波等深知公积金管理责任重大，实行了严格的风险管控流程，比如严格执行“见券见人见钱”纪律，动用资金需要5个人签字等。</p>\n<p>此外，机构设置上专设了一个信息处，引进了当时最先进的计算机IBM400，负责核对每一个账户，来制衡公积金运作部门资金处，到年底信息处的账和资金处的钱必须一致。</p>\n<p>戴晓波回忆，当时上海公积金结余部分曾投资国债，若非谨慎操作，也差点酿成大祸。当时上海的国库券通过市财政局下属的一家证券公司发售，业务负责人也是一位处长，和戴晓波是老朋友。公积金中心向该公司购买了2亿元国库券，这位处长让戴把这笔债券就寄放在证券公司，他出具保管单。但戴晓波拒绝了这个提议，他派了辆面包车，动用一个班的武警警力，把这笔债券装车运走了。后来这位处长被发现将托管在那里的国库券重复出售，10亿元额度卖出去二十多亿元，且将多余资金进行违规投资，几年后遇到宏观调控投资亏损，无法兑现债券而案发被捕。</p>\n<p>也是基于风险管控和规范使用的考量，此后公积金制度向全国推广时，决策者选择了从严的多头管理制度：财政部、住建部和央行三方共管，上海也随后被纳入多头管理体系。但这其实与上海模式南辕北辙。戴晓波认为，公积金制度如今“大大落后于时代发展”，主因也恰是体制上管得太死。</p>\n<p>1996年，戴晓波选择淡出公积金中心，赴任计委另一岗位。现在，56岁的戴晓波任上海社科院部门经济研究所城市与房地产研究中心副主任。他感到遗憾的是，这些年上海公积金中心在基金功能创新方面，只有小规模的改进，比如增加了资金归集面、调整贷款方向等，但“所有的调整都是在1.0版本上的1.1、1.2的升级，不是版本上的更新”，他希望公积金能从一个住房基金升级为一个社会化基金。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/qJ9F-ZTVV5w\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,28519,19195]}