{"id":282880,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-跟漁護算賬-寫在139b修例前/","date":"2013-03-08T12:15:49Z","modified":"2013-03-08T12:15:49Z","title":"香港獨立媒體 | 跟漁護算賬 &#8211; 寫在139B修例前","content":"<p><p>在香港，愛動物的人，不大可能對漁護署有什麼好感吧。 隨便說個原因：究竟誰可以一面為爭取動物福利與權益，一面支持政府不斷捕殺流浪動物，每年將過萬隻健康的動物人道毀滅？？</p>\n<p>當然，我針對的是這個政府機器，這個官僚系統。 裡邊工作的人，是不是政府的代罪羔羊？ 我管不著，我也不恨他們。 事實上，我經常勸漁記的獸醫「搵過份人做的工」啦！</p>\n<p>要跟漁記算賬，何難之有，也不勞煩我們民間組織。 2010年審計署發表了一份近70頁紙的報告，洋洋灑灑，巨細無遺的批評漁護署的行政缺失。 當時我沒有怎樣的大做文章，落井下石。記得一次和漁記署長黃志光開會時，署長還打趣叫大家為AFCD多說好話，漁記也算「好事多為」啊。 那時我的確以為，凡事以和為貴，留一線好相見，何不為動物忍辱負重。 即使每日將漁護口誅筆伐，對動物不見得有什麼好處。</p>\n<p>2010 年821遊行，一眾團體上街要求解散並重組漁護署，那時我沒有參加，心暗忖：「要咁激嗎？」</p>\n<p>到今日，被漁護折磨了好幾年後，朋友、家人都紛紛走過來對我說：「mark ，唔好咁激！」</p>\n<p>我在這裡正式向821 遊行的戰友說 ：「對不起，我錯了！」</p>\n<p>是，我本來是想安安定定做動物福利工作，犯不著得罪政府。但與其眼巴巴看著動物往地獄走，不如選擇一起往地獄走！指責我們一步不退的人， 其實是不知道動物已經無路可退。</p>\n<p>去年十月漁護署將法例139B 的修例建議「加強規管寵物買賣，以促進動物健康和福利」拿出來作所謂「公眾咨詢」。 我是第一個嘶破喉嚨喊「停！」的人。 我狂發文， 拍錄像放you tube，到大小媒介做訪問，和一眾團體辦「動物哭訴大會」！ &#8212;- 只為指出這次修例的魔鬼 &#8212;&#8211; 「發牌！！」 「向唯利是圖的私人繁殖發牌！！」 我斷言，只要修例一過，私人繁殖將進入合法「無皇管」年代，寵物業將成為香港第七大產業。</p>\n<p>當時有持相反意見的朋友問我：「發牌只是為了規管，點都好過冇，署方一旦推倒重來，豈不是原地踏步？？這個罪名，你擔當得起嗎？」 又有漁護署的高官跟我說：「放心啦mark ，我們的發牌守則是相當辣的，你信我地喎！」</p>\n<p><strong>我是怕的，怕漁護真的推倒重來，再等十年才跟你談規管私繁。那動物就要多受十年折磨。 但這根本是假規管，真縱容，又怎能「硬食」？！而這個政府，又怎信得過？！ 在進退兩難時，得到高永文局長的「祝福」： 放心，咨詢文件不是最終方案，你們的意見一定會考慮，也一定不會推倒重來，不了了之。 </strong></p>\n<p>心存這種僥幸的我們，可能又錯了！！</p>\n<p>高永文可能是最忙的局長。 「港人港奶」、「醫學美容」、「新沙士」……連成立動物警察都都被推到是政策層面的事，(其實我認為只是警隊實務編制的事) 放到他的辦公桌上。私人繁殖又怎敢勞煩他？ 又抑或是漁護的官僚根深締固，新官十把火也燒不進其官僚的核心。</p>\n<p>在諮詢期結束後，漁護署就發牌的實務守則又進行了兩場的諮詢會。現在我可以大膽對大家說： 倘若139B修例原裝通過，肯定「仲衰過冇！」。</p>\n<p>第一次會議，我們「139B關注組」中途拉隊離場。原因如下：</p>\n<p>1. 之前14個團體交給高永文局長的建議「全部失縱」，我問為什麼不納入在收到的意見內？ 漁護竟然答，收到的意見有很多，不能盡錄。 我從來沒有聽過會因為有太多意見而不收錄大多數的竟見。<br />\n2. 漁護署早前承諾會「相當辣的」守則，如何辣呢？辣就辣在一本「log book」。原來漁護署要求繁殖者要給予動物每日有足夠的時間活動，如何保證呢，只要繁殖者自律在log book 記低就可以了。 繁殖者又不可以強逼動物交配，如何保證呢，只要在log book 記低就可以了。繁殖者每兩年只可以讓動物生三胎，用log book記低就可以了。</p>\n<p>這是一本神奇的誠實log book。</p>\n<p><strong>原來所謂「相當辣」，是指對動物，不是繁殖者。<br />\n原來所有政策的對象，是營業者，不是動物。<br />\n原來整個政策的得益者，是私人繁殖者。 而動物是受害者。</strong></p>\n<p>其他守則我不用說了。因為都是一些不能執行及沒有打算執行的所謂「守則」。守則即使訂得比登天更難，也沒有意義。  繁殖者絕對願意遵循所有守則，然後用log book記低。</p>\n<p>然後政府又來這一招： 把我們說成是反對派，只有破壞，沒有建設。真係「橋」唔怕舊，最緊要受！</p>\n<p>我們輕易地被標籤為攪分化的壞份子，聯結政黨將動物議題政治化。</p>\n<p>我們明明是百份百支持139B 修例，百份百支持規管私人繁殖，只是我們身為「動物組織」的持份者，為動物講價是天經地義吧，為何不爭取更嚴厲的規管？！ </p>\n<p>又有人認為我們的行動是基於對政府的不信任，於是在第二次的諮詢會中，我們宣讀了審計署批評漁護署表現的少許摘要：</p>\n<p>1. 審計署於二零零九年十二月發現有寵物店和寵物美容店涉嫌沒持有動物售賣商牌照而出售寵物， 或沒持有動物寄養所牌照而提供寵物寄養服務。<br />\n2. 二零零七年至二零零九年，每年都有50% 或以上的動物售賣商牌照和動物<br />\n寄養所牌照沒有按時續牌。<br />\n3. 動物管理中心人員在巡查售賣及寄養寵物處所時，並無查核店舖有否遵守所有主要的發牌條件。<br />\n4. 審計署審查了2008–09 及2009–10 年度內約1 000 份巡查報告，發現動物管理中心不一定會就報稱違反發牌條件的個案採取執法行動(例如發出警告或提出檢控)。</p>\n<p>以上只是冰山一角，有興趣請往此連結細閱：http://www.aud.gov.hk/pdf_c/c54ch04.pdf</p>\n<p>會上，所有團體都一致表達對漁護署的「不信任」。</p>\n<p>以往未發新牌，漁護署已被指執法不力。 日後無限量發牌，結果將會是……不堪設想。</p>\n<p><strong>我們不會放棄，再次向高永文局長重提建議：把甲類牌照、乙類牌照與單一牌照，合併為一種牌照，以令發牌與監察程序更完善，並設牌照數量上限，以便署方能落實監察。</strong></p>\n<p>139B 修例將於4月送上立法會。 在死線前勇敢站出來吧。否則，就讓香港動物最黑暗的日子正式開始。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}