{"id":282835,"link":"https://chinadigitaltimes.net/chinese/2013/03/南方周末-抗日剧里的日本演员/","date":"2013-03-08T06:52:47Z","modified":"2013-03-08T06:52:47Z","title":"南方周末 | 抗日剧里的日本演员","content":"<div style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/66535.jpeg\"><img alt=\"66535\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/66535.jpeg\" width=\"400\" height=\"600\" /></a><p class=\"wp-caption-text\">“鬼子专业户”的群众演员刘振于穿着日本军服，和几个朋友拍摄关于抗日、反对日本占领钓鱼岛的短片。</p></div>\n<p><strong>剧本要求冢越博隆在大雪中强奸一个村妇，博隆说：“导演，这不太可能吧，天太冷了”。</strong></p>\n<p><strong>日本演员们感到很困惑，“许多角色别说像日本人，连人都不像”。</strong></p>\n<p>矢野浩二、三浦研一、涩谷天马、冢越博隆，也许这些名字你想不起是谁，但他们的脸一定会让你惊呼：“那个鬼子！”</p>\n<p>这四个日本人站在2005年开始的抗日剧热潮浪尖上，一部部抗日剧改变了他们的命运，让他们从跟班、白领、待业青年变成了今天的“鬼子专业户”。同时，他们也成了抗日剧所蕴含的仇恨投影，在中日两国民众的夹缝中生存着。</p>\n<p><strong>“你不像鬼子”</strong></p>\n<p>2005年，在中国无所事事了两年，每天琢磨着是吃拉面还是吃盒饭更饱的冢越博隆收拾行李回到日本。那段时间他的目标就是“每天能省一块钱”。回到日本没多久，导演杨阳的一个电话让冢越博隆又赶回了中国，电话里说：“抗战胜利60周年到了，有很多戏要拍。”</p>\n<p>最先感受到这种变化的是矢野浩二。为了演好“鬼子”，矢野浩二开始大量观看中国经典抗战片，学习其中对日本人的表演。《铁道游击队》、《小兵张嘎》中方华的表演更是被他反复提及，都看过一遍后，矢野浩二明白了，“原来他们希望要这种凶狠的鬼子”。</p>\n<p>对于涩谷天马来说，“鬼子”之路并不平坦。初到中国的那段时间，他频繁地在剧组扎堆的太阳宫一带的宾馆奔波，接受导演面试。“你太瘦，不凶，不像个鬼子。”得到的大多是这样的回复。“到底鬼子是什么样，也没一个导演告诉过我。”涩谷天马说。</p>\n<p>从电影《斗牛》开始，日本演员冢越博隆成了“鬼子专业户”。他有时不明白，戏里的鬼子别说不像日本人，“连人都不像”。他曾经拍一场雪中行军的戏，导演要求博隆在村口看到一个女人后迅速从马上跳下去强奸她。</p>\n<p>“导演，这不太可能吧，这么冷的天，不会有人想干这种事吧。”</p>\n<p>导演坚持：“你不懂，那个时候日本人就这样。”</p>\n<p>正是隆冬，博隆裤子还没脱下来，屁股就冻僵了。但为了“像一个日本鬼子”，博隆只能硬着头皮演下去。</p>\n<p>演了几部抗日剧后，三浦研一感到很多中国导演并不需要他们演一个真正的日本人，“只要用日语把台词念出来就可以了”。2005年，三浦研一在电视剧《我的母亲赵一曼》中饰演处死赵一曼的宪兵队长。在日本时，三浦研一就有去旁听庭审的爱好，尤其是对死刑犯的审判。接到宪兵队长的角色后，三浦研一参照着自己了解的杀人犯心理，在家中默默准备了两周。</p>\n<p>第一次开拍，三浦把宪兵队长处刑前犹豫不决、内心挣扎的戏份演绎得淋漓尽致，不仅是台词，连面部表情都随着行刑过程不断变化。没想到，导演不买账。“三浦，不要这么多，上去把电闸拉下来就可以了。”</p>\n<p>在冢越博隆出演的大多数戏中，导演的要求只有一个——一喊开机马上就要凶起来。“时间长了，眉毛都会一下下发抖。”冢越博隆说。</p>\n<p>在中国开始“鬼子”生涯的初期，几位日本演员都极为珍惜手中的角色，导演怎么说就怎么演。“认认真真地演没有人性的恶魔。”矢野浩二说。</p>\n<p><strong>“中国人，无敌”</strong></p>\n<p>戏演得越多，日本演员们心中的困惑也就越多，而导演们也一再抱怨着“你这样演不像日本人”。</p>\n<p>从2002年第一次演鬼子至今，三浦研一已经在影视中扮演超过六十次鬼子，他感受最深的是国外导演对相同题材影片的操作。2009年，三浦研一在德国导演执导的电影《拉贝日记》中扮演一个拿喇叭的日本兵。戏份很简单，拿起喇叭喊战俘们吃饭，把他们骗去屠杀地点。</p>\n<p>“导演，这个士兵知不知道战俘们要被处死？”三浦研一问导演。</p>\n<p>德国导演很惊讶，认真和他讨论了很久，最后得出结论，这个人是知道的。导演让三浦在喊“吃饭了”这句话时要带着紧张、害怕的心情，“要带颤音的”。这让三浦研一感到，国外导演对待角色的态度与中国导演的差别，“他们把日本兵看作人”。</p>\n<p>2012年，三浦研一参演了一部由美国导演执导的二战题材电影，其中有一场戏是他饰演的日本兵去抢夺村民财产。美国导演告诉他，在杀村民的时候不要想着自己是日本兵，而要像一个强盗，就像所有的罪犯一样。</p>\n<p>经验的丰富也让三浦研一开始向导演提出自己的意见，比如有些日语太奇怪，有些日军高层的形象设计过于漫画化。“像冈村宁次，不可能像小兵一样跳起脚来吹胡子瞪眼的。”</p>\n<p>拍戏拍多了，博隆也会和导演交流对角色的看法。一次，他向导演建议，演八路军的人是不是太强了，稍微弱一点大家势均力敌会更好看吧。结果，男主角走到博隆面前，看着他只说了五个字：“中国人，无敌。”</p>\n<p>冢越博隆感觉自己发挥得最好的是一场和长官在战壕中等待决战的戏。当时他和另一个演员演得很卖力，两个人想表现出生死离别之情，但作为日本人又不会选择外露的方式。临场发挥时，冢越博隆和另一名演员面对面站着，低下头，大声哭泣着讲过去的笑话。</p>\n<p>一声“CUT”后，导演告诉他“这样的戏要少一点”。</p>\n<p>几人之中运气最好的是矢野浩二。2005年以前矢野浩二只出演过四部抗日题材电视剧。但2005年一年便有四部他出演的抗日剧上映。“打开电视，都是浩二扮演的鬼子。”经纪人孔屹说。</p>\n<p>2006年，在接连出演数部抗日剧后矢野浩二感到深深的疲惫，“没办法一直保持仇恨的状态”。于是他决定转型，2008年矢野浩二开始在湖南卫视综艺节目《天天向上》中担任主持。“鬼子”的称呼从此渐渐离他远去，在日本《产经新闻》的一份调查中，矢野浩二甚至是中国人认知度最高的三个日本人之一。但让他有些郁闷的是，只要演日本人，哪怕不是抗日题材，在剧中也都是以死亡终结。</p>\n<p>有些死亡方式被导演安排得带有某种象征性的仪式感。有一次冢越博隆演一场剖腹自杀的戏，导演要求他一边自杀一边用手蘸血在身前写下“谢罪”两个字。后来觉得效果还不够，就又告诉博隆“边哭边剖”。</p>\n<p>“在中国演戏的日本演员98%在戏里都是要死的。”浩二总结。</p>\n<p><strong>夹缝里</strong></p>\n<p>无论是矢野浩二这样的“鬼子”前辈还是冢越博隆这样的“鬼子”新星，在参演抗日剧之前都没想过中国的抗日战争会和自己发生什么关系，也未曾想自己会成为一段民族仇恨的直接载体。</p>\n<p>冢越博隆初到中国时因为语言不通所以生活很不方便，但他没想到，他的中文越好痛苦反而越多。拍摄《斗牛》时，冢越博隆第一次听到了“鬼子”这个称呼。他被人“鬼子、鬼子”地叫来叫去，但又不明白什么意思。回家后他查了字典才明白过来“鬼子”的含义。</p>\n<p>后来有一场戏，导演让他加一段踢身边的汉奸的戏。没想到，演汉奸的人特别激动地说：“不能让日本鬼子踢我！”</p>\n<p>这几年拍戏时，剧组里的人休息时总是喜欢拉着博隆聊抗日战争的话题，聊着聊着大家就会吵起来。“他们总是想让我向所有人道歉。”</p>\n<p>让博隆更为不解的是，他有时会无辜成为人们发泄仇恨的对象。2009年，博隆在山西拍一场被村民俘获的戏，他躺在地上装昏，正等着导演喊“CUT”。一个老太太突然冲出来，死死掐住博隆的喉咙，大吼：“小日本鬼子！”</p>\n<p>导演起初以为是群众演员在表演，后来看博隆的表情不对，连忙冲上去把老人拉走。</p>\n<p>误会同样来自日本，2003到2005年，矢野浩二参演的抗日剧在电视上大量播放时，日本著名网络论坛2CH上便充斥着对他的攻击谩骂。2007年，矢野浩二在日本和朋友吃饭，一位同桌人在得知他在中国饰演日本兵后揪着他的衣领问他：“为什么要演这样的东西！？”</p>\n<p>即便是矢野浩二也并不认可自己当年的作品，他说不会把当年拍的电视剧拿给女儿看。如果女儿问起为什么他总是在电视剧里“被击败、肮脏地死去”，他会说：“因为我喜欢悲剧”。</p>\n<p>冢越博隆的母亲在看过他出演的数部抗日剧后，有些不高兴，“因为每一部里面都会死”。当中日关系紧张时，母亲还会在电话里哭泣着哀求冢越博隆，一遍遍地说着“回家吧”。后来，冢越博隆出演了一部日本国内的影视剧，这次没死，母亲才高兴了一点。</p>\n<p>有空的时候，四个“鬼子专业户”会在北京的饭馆偶尔小聚。一桌子的“鬼子”感慨着都不想再演恶魔一样的角色。曾有日本留学生在吃饭时对三浦研一说：“三浦哥，能不能少演点这样的角色，大家会以为日本人都是那样的。”</p>\n<p>来源：南方周末</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[20782,20434,9826,8646]}