{"id":282833,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-我不情愿地辞掉了我家的阿姨/","date":"2013-03-08T05:45:24Z","modified":"2013-03-08T05:45:24Z","title":"纽约时报 | 我不情愿地辞掉了我家的阿姨","content":"<div>\n<h4>中国来信</h4>\n<h6>\n<span>DIDI KIRSTEN TATLOW</span> <span>报道</span>  <span>2013年03月08日</span> </h6>\n<div>\n<p>北京——任何一个需要工作的母亲都知道，帮助照顾孩子的保姆是多么重要。</p>\n<p>在大约两年的时间里，史阿姨在我们家中照看孩子。这位性格开朗的女人来自安徽省的一个贫困村庄，她的工作时间很灵活，与孩子们相处得很好。她喜欢狗，这在我们养了一只小狗之后，也变得很重要。</p>\n<div></div>\n<p>确实，她打碎了不少碗碟，把我儿子的T恤衫和袜子放到我的柜橱里，刮花了银质餐具，不知道怎么处理那些她的村子里没有的东西。</p>\n<p>我们不是特别介意。她态度很好，愿意付出，我对此心怀感激，而且我也很忙，根本没时间找其他人。</p>\n<p>另一方面，史阿姨的个人生活一直充满戏剧性。（在中国，照看小孩的打工者被称为“阿姨”。）有一次，她突然生病，需要钱，我们欣然为她提供了资金支持。就像很多没有城市户口的农民工一样，她在城市里没有医疗保险。</p>\n<p>有一天，史阿姨打电话说，她被困在家中，不能出来工作。老家的邻居来到她位于北京郊区的家中要钱，这位邻居的女儿与史阿姨的侄子长期交往，现在怀孕了。</p>\n<p>这位母亲表示，她同意两人结婚，但既然女儿已经怀孕，她要10万块钱，而史阿姨的哥哥没有这么多钱。史家花了好几天和他们讨价还价，最终将金额降到5万。之后的几个星期，史阿姨都显得脸色苍白。</p>\n<p>故事还在继续，她的生活充满起伏。她努力工作，但却受到经济压力的困扰，这些压力源于她的外来人员身份，因为这个她无法享有各种保障，同时也源于在城市里延续着的农村传统。在北京，数百万人都过着这样的生活。这里的人们会遇到很多要求“赔偿”的情况，这些麻烦最终靠金钱解决。我们给她提供帮助，不介意她偶尔无法工作，听她讲述不同的故事。但提到杀人就要另当别论了。</p>\n<p>这不是史阿姨的错。有一天，她的脸色变得更加苍白，她讲了另一个故事。史阿姨另一个16岁的侄子从北京的家中消失。他的父母（史阿姨的弟弟和弟媳）焦急万分。两天后，警察与他们取得了联系。她侄子被拘留了，他和其他12名少年被控杀人。</p>\n<p>“需要赔偿100万，因为受害者是北京人，”她忧郁地说，“他们比我们乡下人值钱。”</p>\n<p>这或许听起来有些讽刺，但却是真的。</p>\n<p>根据《中华人民共和国国家赔偿法》，故意杀人案中的死亡赔偿金按照当地的人均可支配收入计算，总额为20年收入，此外还有丧葬费等其他费用。（60周岁以上的，年龄每增加一岁减少一年；75周岁的以上的，按5年计算。）</p>\n<p>实际上，事情结果通常有所不同。受害人亲属和杀人者的亲属往往会通过协商来决定赔偿金额，杀人的一方必须赔偿。</p>\n<p>史阿姨说的对，她来自农村，那里的收入要低于城市。事实证明，北京人的生命的确比安徽农民的命值钱。</p>\n<p>幸运的是，对于史阿姨来说，虽然悲剧无法改变，生命也不能挽回，但事情还没有发展到最糟糕的境地。在被警方关押了一个月以后，她的侄子被认定没有真地对死者动手。死者是一位父亲，他似乎是因为看到一群年轻人用棍棒殴打自己的儿子，突发心脏病而去世的。史阿姨说，侄子在关押期间曾被其他罪犯欺负（“每个刚进去的人都会被这样对待，他们在厕所欺负他，因为那里没有摄像头。”），而且还吃不饱（“他们有意识地让他处于饥饿的状态。”）。</p>\n<p>这是个复杂的故事，死者30多岁的儿子似乎和这个青少年团伙19岁的头目在一家餐馆发生了争执。然后双方动起手来。</p>\n<p>这名青年感觉受到了屈辱，他后来找到了这名男子，并安排自己的朋友（其中包括史阿姨的侄子）来“给他一个教训”。</p>\n<p>因为她侄子在袭击事件中的参与显然有限，史阿姨的家人可能只需要赔偿1万元人民币，或多一点钱，给受害人家属。她说，这个数额要比动手攻击了那名男子的其他人，尤其是主犯需要赔偿的数额少。</p>\n<p>她侄子的情况又如何呢？他为什么会加入那个团伙？16岁的少年可能会在任何地方惹麻烦，但是我想知道，这里到底发生了什么。</p>\n<p>“没人有时间照顾他，” 史阿姨神色忧虑地说，“我的弟弟和弟媳开了一家鞋店，他们一直在忙生意。实际上，已经很多年没人管过他了。”</p>\n<p>我真心为她感到难过。任何职业母亲都知道，雇佣这种既要承担极大经济压力，背后又有个明显不稳定家庭的保姆肯定是冒险之举。虽然不情愿，但我还是不得不给了史阿姨两个月的工资，然后让她离开。</p>\n<p>她表现得很坦然。她说：“情况总是会变的。”</p>\n</p></div>\n<div>\n<p>作者狄雨霏(Didi Kirsten Tatlow)是《国际先驱论坛报》(The International Herald Tribune)驻京记者。</p>\n<p>翻译：许欣、陈柳</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,14981]}