{"id":282845,"link":"https://chinadigitaltimes.net/chinese/2013/03/许耀桐：官员财产公开申报的五个度思考/","date":"2013-03-08T06:30:23Z","modified":"2013-03-08T06:30:23Z","title":"许耀桐：官员财产公开申报的五个“度”思考","content":"<div>\n<p>许耀桐：官员财产公开申报的五个“度”思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D86\"><span>反腐败</span></a>   <br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\">进入专栏</a>）   </p>\n<p>　　<br />　　官员财产公开申报，是国外防止腐败比较成功的经验。西方发达国家通过制定官员财产公开申报制度，要求官员实行财产公开申报，这是预防腐败、保持清廉最根本、最有效的制度规定。美国在1965年颁布了《政府官员及雇员道德操行准则》，对各类高级官员及其配偶、子女的财产申报作了规定；1978年又颁布《政府行为道德法》，规定在联邦政府各系统内建立个人财产申报制度，并对政府官员离职后的从业行为作出了详细要求。由于美国等国家建立了一套比较严密的财产申报制度体系，虽然也有官员腐败的丑事发生，但是长时期来处于一个非常低的水平上。这样看来，作为反腐败的一条规律，我国也必须走官员财产公开申报这一条路。不走这一条路，反腐败斗争难免南辕北辙、缘木求鱼。这里，笔者谈谈对官员财产公开申报的五个&#8221;度&#8221;的思考。<br />　　<br />　　一、速度<br />　　<br />　　所谓速度，是指关于建立官员财产公开申报制度快慢的速度问题。早在20世纪80年代时，我国就已提出了要建立干部财产申报制度。1988年，当时由国家监察部会同国务院法制局，对我国财产报告制度进行初步论证，并起草了一个关于国家行政工作人员报告财产和收入的规定草案；1994年，经中央同意并转发的全国人大&#8221;八五&#8221;立法规划中，将《财产收入申报法》列入立法项目；1995年，中办、国办印发了《关于党政机关县（处）级以上领导干部收入申报的规定》；1997年，中办、国办印发的《关于领导干部报告个人重大事项的规定》；2000年12月，中央决定在省部级现职领导干部中首先实行家庭财产报告制度，并于2001年6月15日颁布了《关于省部级现职领导干部报告家庭财产的规定(试行)》。2006年9月和2010年7月，中办和国办又先后两次印发了《关于党员领导干部报告个人有关事项的规定》、《关于领导干部报告个人有关事项的规定》。但是，这么多年过去了，虽经反复的摸索、探索，我国的官员财产公开申报作为一项国家法律制度，还是&#8221;千呼万唤未出来&#8221;，这就有必要提出加快建立的速度问题。<br />　　党的十八大报告在分析我国当前的政治状况时指出：&#8221;一些领域消极腐败现象易发多发，反腐败斗争形势依然严峻。&#8221;这段论述，应该看作是对我国加快建立官员财产公开申报制度提出了急切的要求。根据2012年国家预防腐败局公布的数字，从1982年至2011年30年中，因违犯党纪政纪受到处分的党政人员达到420余万人，其中省部级官员465人；因贪腐被追究司法责任的省部级官员90余人。另外，2012年最高检察院报告指出，2011年我国涉嫌犯罪的县处级以上国家工作人员2200余人，其中厅局级官员有198人，这两个数字表明，我国平均每天有6个县处级以上干部，每两天有1个厅局级干部倒下去，这是十分令人震惊的。官员因贪腐而倒下去，主要由本人对自己管束不严、走上犯罪道路的个人主观原因造成的，但也有外在的国家法律监管不严的客观原因。这么多干部出问题了，我们执政党、我们国家也应负有很大的责任的。因此，为了爱护好、保护好我们的干部、公务员，有必要加大立法速度，争取在最近一年内，尽快地出台我国的《官员财产公开申报法》，形成官员财产公开申报制度。<br />　　<br />　　二、程度<br />　　<br />　　所谓程度，是指关于建立官员财产公开申报制度的心理准备和认识程度问题。现在，我们要求尽快建立官员财产公开申报制度，但是有没有这个可能呢？这就需要分析大家的心理准备和认识程度问题。关于心理准备和认识程度，可以分两个方面分析。一是老百姓方面。以往，公民可能不知道世界上还有这样的政治约束制度，不太认识这样的制度对于官员保持廉洁的重要性、必要性。实行改革开放后，外国的东西不断通过我们的学者介绍进来了，传播开了，老百姓就了解到这个制度是很管用的。现在，他们非常赞成建立和实行官员财产公开申报制度。而且，老百姓的心情甚至是急切的，如果我们的执政党、我们的国家拖着不成，他们会有很大的意见。他们会认为，既然我们党宣称&#8221;立党为公、执政为民&#8221;，既然我们的干部是人民公仆、是勤政廉洁的，那为什么连财产都不公开呢？同时，他们还会进一步说到，西方国家的官员都已经做到财产公开申报了，我们是社会主义国家，难道社会主义国家还不能做到？老百姓会很想不通的。面对民意日益高涨的事实，执政党和政府当然要有所作为，及时做出回应。<br />　　二是官员方面。以前官员对财产公开申报制度的认识也是不到位、不太赞成的。他们认为，这是自己的私密，有必要向社会公布吗？但这几年下来，情况发生了很大的变化。首先，他们认识到，作为公民，个人是有私密的。但是作为公共人物，既然从事的是公务活动，个人就不再是纯粹的个人，而是和公共权力有关联了，这样，个人的一切包括财产在内就必须公开，这是作为公共人物的一个条件要求。其次，他们认识到，确实在公务员队伍中出现了严重的贪腐情况，由于官员财产无须公布，给他们提供了很多自由、便利的空间，方便于进行权钱交易、收贿受贿。如果贪污受贿很容易，因为不会受到公开的有效监督制约，那么很多人就会经不起诱惑的。所以，不堵住这样的大漏洞，今后势必还会出现更严重的贪腐事件。再次，他们认识到，十八大报告已经提出&#8221;干部清正、政府清廉、政治清明&#8221;的&#8221;三清&#8221;要求，当然就要使群众相信干部是清正的。怎么使群众相信官员自身是清正的呢？还不如把官员自己的财产申报公布了为好。反过来说，财产不公开，对我们很多清正的官员是非常不利的。因为官员不公开财产，群众就怀疑是不干净的，官员自身即使是廉洁的，群众也不相信，由此造成对整个公务员队伍的普遍失信现象。基于以上情况，对于大多数官员来说，现在实行官员财产公开申报已达成共识，已没有障碍了。<br />　　<br />　　三、气度<br />　　<br />　　所谓气度，是指关于建立官员财产公开申报制度的决心和意志的问题。 官员财产公开申报制度为何酝酿了这么久在中国就难以出台，现在要求尽快建立例如在一年内推出，但是能不能做到呢？这关键就在于我们肯不肯下这样的决心，有没有这样的意志的问题。最近，国内有些媒体正在大声疾呼，&#8221;官员财产申报，你还在等待什么！&#8221;很显然，我们等待的就是决心和意志。<br />　　应该说，现在党的十八大召开之后，我们执政党和政府的态度是坚决的，决心也已经下定了。目前，有些高级干部甚至表态，如果党中央同意，他们就可以把自己的个人财产先行公之于众。作为新一届党中央领导人，习近平总书记以坚决的口气说道，&#8221;打铁还要自身硬&#8221;，&#8221;物必先腐，而后虫生&#8221;。怎样才能防止物腐虫生呢，我们就需要有这么毅然决然的一招，把官员的财产公布了。我们需要尽快建立官员财产公开申报制度的英勇气度，取决于以下这些因素。<br />　　其一，全世界已有90多个国家实行了官员财产公开申报制度，也就是要求对各类官员公开报告个人及其配偶、子女、亲属的财产状况。这是反腐败最厉害、最管用的一个制度。如果不搞财产申报制度，反腐败就不算动真格，效果不会好到哪里。我们必须尽快借鉴、采纳世界上通行的关于官员财产申报的制度。<br />　　其二，如果没有官员财产公开申报制度，这对所有从政的官员和国家的政治社会生态都没有好处。由于没有这个制度，我们再清廉的官员都会被老百姓怀疑是不清廉的，使整个国家的政治社会生态弥漫着一种怀疑的、人人自危的氛围。我们有必要通过尽快建立官员财产公开申报制度，从而营造出一个良好的政治社会生态。<br />　　其三，新一届党中央领导人以身作则，率先垂范。最近，习近平总书记明确指出，&#8221;首先要从中央政治局做起，要求别人做到的自己先要做到，要求别人不做的自己坚决不做。&#8221;这说明，上行下效的重要性。只要党中央下决心了，就没有推动不了的事。<br />　　<br />　　四、进度<br />　　<br />　　所谓进度，是指关于建立官员财产公开申报制度后采取什么方法推进的问题。不可否认，世界上任何一个国家和地区都存在官员贪腐的问题，而且在建立官员财产公开申报制度时都面临严重的贪腐局势。例如，上个世纪70年代时，香港贪腐成风，特别在警务人员中，受贿成风，高层警官与黑社会勾结，贪赃枉法、中饱私囊的现象比比皆是。曾有一个名叫韩德(Ernest Hunt) 的警司，因贪污入狱时承认，在他近20年的警察生涯中积累了500万港币的财产，他坦言&#8221;贪污在香港警察队伍中是一种生活方式，就像晚上睡觉、白天起床刷牙一样自然。&#8221;迫于民众的压力，1974年2月15日香港立法局通过《香港特派廉政专员公署条例》，廉政公署正式成立，先后颁布了3个特别法例：《防止贿赂条例》、《廉政公署条例》、《防止选举舞弊及非法行为条例》，也规定了公务员财产申报制度。官员要申报财产，当时很多人反对，包括整个香港的警察，因为他们贪污腐败的比例最大，反对声也很大。对此，香港采取了特赦的方法，即对过去的贪污腐败既往不咎，但是，从此后开始必须公开申报。<br />　　当年香港推进官员财产公开申报制度的做法值得我们思考，就是通过化解一些尖锐矛盾，尽量避免阻力，来换取进步和发展。现在，我们国内已有学者提出，在我国推行官员财产公开申报制度应该有一个三年过渡期。也有人提出，&#8221;新官新办法，老官老办法&#8221;，即新提拔、新当选的官员先公布财产，还当原来职务的，暂时就不要公布，这也是主张有一个缓冲期。可以说，政治改革，既要积极突破，也要渐进稳妥。要积极突破，就是要建立新制度，推出新举措；要渐进稳妥，就要在策略上可以有一些回旋的余地。所谓改革要走渐进之路，就是寻求阻力最小的路线。阻力太大，强制推行下去，就会造成比较大的混乱，欲速而不达，反而于事无补，难有突破。为了破除官员的心理抵触并避免社会动荡，我们在推进官员财产公开申报制度的进度上，采取一些妥协的办法，能够寻找到一个阻力最小的、得到渐进的推进方式，就有利于这项制度的落实。<br />　　<br />　　五、效度<br />　　<br />　　所谓效度，是指关于建立官员财产公开申报制度后能否取得成效的问题。官员财产公开申报制度建立和推行后，一定会发挥巨大的作用，取得好的成效。一是大大挤压了腐败的空间，过去没有官员财产公开制度，贪官受贿的金钱可以在银行里随便存，房产也可以随便置，有了这个制度后，就不可能那么自由自在了，会处处受到约束；二是形成了强大的威慑力，贪官也可能照样收受财物，并采取其他的藏匿手段，但他总是提心吊胆的，稍不小心，就有败露的风险；三是强化了人们的监督意识并提供了有效的监督途径，有了官员财产公开申报制度后，人们就可以睁大眼睛，盯住官员的财产不放。<br />　　另外，官员财产公开制度出台后估计立即有两种情况发生，一是那些贪官根据宽大政策，主动地交出自己贪占的财物，或是进行一些必要的转移、消化掉&#8221;赃款赃物&#8221;、直至能够&#8221;安全&#8221;为止，现在据说一些贪官正在悄悄地抛售房产便是如此；二是那些贪官可能遁逃、&#8221;三十六计走为上计&#8221;，自动离开公务员队伍，或者干脆逃到国外。<br />　　需要强调的是，对建立官员财产公开申报制度后取得的成效，也不要有过高的预期，好像只要出台这么一个制度，便可以包治贪腐百病。官员财产公开制度是消除腐败的有力武器，但不是只靠这么一个制度就行了。例如，贪官照样可以大肆收受贿赂的珠宝、金钱等，但他不放在银行里了，直接藏匿在家里，或者像海盗那样藏匿在悬崖洞穴这样秘密的地方等等，对此，我们又不能毫无理由的去抄他的家，或天天对他进行跟踪、侦察。所以，出现这样秘密藏宝的情况，我们确实还没有什么好办法。其实，反腐败是一个系统工程，由于腐败主要涉及权钱交易，从根本上说，最关键的还在于要解决权力过分集中、权力暗箱操作、权力不受监督的问题，也就是使权力难以腐败的问题。这个根本的问题不解决，腐败还不可能消除。这就要求我们必须深化政治体制改革，真正挖掉权钱交易的腐败根源。<br />　　<br />　　（作者系国家行政学院教授、博士生导师）<br />　　载《中国党政干部论坛》2013年第2期</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D86\"><span>反腐败</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}