{"id":282911,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-文化的自我定位：身份認同/","date":"2013-03-08T16:45:39Z","modified":"2013-03-08T16:45:39Z","title":"香港獨立媒體 | 文化的自我定位：身份認同","content":"<p><p>原文：http://doctorandrewtam.xanga.com/771889502/%E6%96%87%E5%8C%96%E7%9A%84%E8%87%AA%E6%88%91%E5%AE%9A%E4%BD%8D%EF%BC%9A%E8%BA%AB%E4%BB%BD%E8%AA%8D%E5%90%8C/ </p>\n<p>文化的自我定位：身份認同</p>\n<p>身份認同與歸屬感</p>\n<p>既然文化是意義網路，又為透過解釋現象甚至自身的功能，從而造到「定位」的效果，那麼，文化又可以為我們自己「定位」嗎？</p>\n<p>因為文化是意義網路，所以每當我們在思考個體存在的意義時，就必與回到自己所身處的文化本身。表明上，文化應當可以為我們自己的存在「定位」，告訴我們的存在意義。然而，假定我有擁有自由意志，我們不能說文化的意義能決定我們自己的存在意義。所以文化不應為我們自己的存在「定位」。我們只能說：文化作為意義網路提供了讓我們為自己「定位」的條件。但最終我們是否全盤接受文化作為意義網路所加在我們身上的意義，就由我們自己決定。</p>\n<p>這種條件，就是「身份認同」。</p>\n<p>在「身份認同」之下，文化為我們個人賦予了一些意義和價值，而且我們大體上也樂於接受這些意義和價值；我們對這些被賦予的意義和價值的接受程度愈高，我們對於這個文化的歸屬感也愈高。</p>\n<p>為了方便論述，我們可以將身份認同分為正面和負面。設我們的自身文化賦予我們的意義和價值Mx，當中Ma是我們所接受的意義和價值，Mu是我們所不接受的意義和價值，若Ma > Mu，則稱之為正面身份認同；若Ma < Mu，則稱之為負面身份認同。</p>\n<p>簡單來說，身份認同取決於歸屬感。例如，二十世紀初，中國傳統文化將「三從四德」的價值賦予在婦女身上，而當時的年青婦女對此價值甚為不滿，她們對於中國傳統文化的歸屬感較低；於是她們對於作為中國傳統文化一員的身份認同甚低。</p>\n<p>反之，在錫安主義的正統派猶太人眼中，猶太人是他們引以為榮的「上帝選民」的位份，他們對於被定位作「上帝選民」這價值的認同感很高，蓋過了他們對於猶太文化反感的部分，於是他們對於作為猶太民族一員的身份認同甚高。</p>\n<p>下圖說明了文化、身份認同與歸屬感之間的關係：</p>\n<p><img src=\"http://xf1.xanga.com/f5be143705632284744525/w227217552.gif\" /></p>\n<p>民族主義與種族主義固然建基於正面的身份認同，但正面的身份認同不一定導致民族主義和種族主義。對於自己的文化產生歸尋感是很自然的事情，因為文化是我們個人在社會裡成長的土壤。反之，負面的身份認同反過來會使人有「無根」、「無家」的感覺；如果一個文化之下其大部分成員也只有負面的身份認同，那這文化很容易會滅亡。當然，一個文化如果沒有任何獨特的核心價值值得我們保留的話，滅亡也非壞事。然而，在一個文化滅亡以後，若沒有新的文化為原來的族群提供新的身份認同，那這群人就會面對存在意義的危機。由於文化是意義網路，當一個人對任何文化皆無絲毫歸屬感，即對任何文化皆不存在身份認同之時，這人將無法與我們進行正常的溝通，而由於這人將不會接受我們所持守的價值和意義，他／她的言行勢必以有破壞而無建設的方式挑戰我們的倫理系統。</p>\n<p>齊克果：回到存在本身</p>\n<p>要弄清我們的身份認同，我們必須回到我們的存在處境（situation）之中考察我們的存在。</p>\n<p>我永遠是一個個體、特殊的「自我」；但這個「自我」卻永遠存在於一個社會之中，而非孤立地存在。我們透過文化這個意義網路與他人進行溝通，並建立出一套倫理關係網；齊克果（Kierkegaard）稱之為「倫理真實性」（ethical reality）。活在複雜人倫關係之中，才是真正的存在。那些躲在象牙塔裡空談理論的「哲學工作者」，其實只是在逃避現實。</p>\n<p>所以，在方法上，我們要重建香港人的身份認同，就要理解香港文化。而要理解香港文化，我們就不應以在理論模型內抽象地討論。有力些社運人士喜歡亂套一些階級語言，近年又有思想家喜歡以黑格爾的辯證法說一些高深的說話「分析」當前的社會問題，這些都是對存在處境的遺忘。當然，我們仍須運用理性，使用哲學思考香港的文化問題，但我們必須緊扣我們的「存在處境」：我們所身處的時空，我們所身處的當下的社會，我們的人倫關係，我們所屬的文化，我們的歷史背景、地理環境等等。</p>\n<p>最後，要注意的是，研究「文化」的普遍形式與處理「香港文化」的特殊現象是同等重要的。當今某些「左翼」只關心前者，而有些「右翼」則只關心後者，各走極端，而我們決不能再重蹈覆轍。</p>\n<p>詮釋學：文化與理解</p>\n<p>詮釋學是研究詮釋（interpretation）活動本身的哲學分科。當代詮釋學是由高達美（Gadamer）於其著作《真理與方法》（truth and method）提出的，但早在十八世紀末士萊馬赫（Schleiermacher）已經提出哲學詮釋學這新學科。</p>\n<p>詮釋學研究的是「理解活動」本身，因此高達美稱詮釋學為「理解之理解」（understanding of understanding）。高達美此為人類所有理解活動都有一種基本的形式。每一個人的存在，總是存在於特定的時空；我今天活在主後二零一三年的香港，這就是我所身處的特定時空，是我的處境。但我的處境之中不只是有時間和空間的數據。人總是活在社會的人倫關係之中。而社會總是存在著特定的文化；文化藉著教育影響著個人的思想，最終必然影響個人的理解。高達美甚至認為，「人不可能完全離開己有的文化而再有另一套文化。人類的文化可以包含革命、革新；但是整體而言，以往的文化與我們當前實際的存在……都息息相關，是不能割斷的。」1。</p>\n<p>我活在二零一三年的香港，就必然受到香港文化的影響。在關於「意義網路」的部分我已經說了一次，不在此重覆；而事實上「意義網路」這分析正好符合詮釋學的理論。我之所以認為有些大陸人隨處便溺很噁心，是因為香港文化帶給了我這種價值判斷，而我自己有意識地接受了這套價值判斷，並加諸於有些大陸人隨處便溺的現象之上，作出解釋。這正正就是文化對於我的理解的限制。</p>\n<p>高達美將這種文化帶給理解活動的限制稱之為前見（prejudice）。前見不一定是偏見；前見有的是正面的，有助於我們理解事物。例如廣東話的發音作為我們的前見，就有助於我們理解唐詩宋詞的平仄，因為廣東話的發音與古漢語相近。然而，前見有的是負面的，即偏見。例如有些美國人以為穆斯林就是恐佈分子，這就阻礙了那些美國人理解穆斯林的真面目。</p>\n<p>但前見不是現在這一刻的社會突然形成一種文化，並加在我們身上的。文化必然經歷一段歷史發展，經歷數代的改變，才成為今天的模樣。一百年前的香港文化當然與今年的香港文化不同，但是前者卻透過歷史的發展漸漸變成後者；即前者對後者有一定影響。高達美稱這影響為「傳統」（tradition）。</p>\n<p>問題：反省自身文化所面對的詮釋學循環</p>\n<p>但是作為「香港人」，是「香港文化」的一員，要研究香港文化自身，就顯得十分困難。我們無法從外面觀察香港文化，因為我們永遠無法離開香港文化這個意義網路。即使是找一個別的文化圈的學者來研究我們的香港文化，他又會受制於自己的文化圈的一些偏見；不過這就是另一個問題。</p>\n<p>因此，我們只能以「反省」的方式反思自己本身的香港文化。但要進行反省，我們就必須先透過詮釋學（Hermeneutics）理解這種反省的限制。</p>\n<p>在近代詮釋學出現以前，普遍西方哲學家以為我們可以超越一切文化的偏見去認識絕對的真理––––近代哲學之父笛卡兒（Descartes）就有這種宏大卻有點天真的理想。</p>\n<p>神學家及哲學家士萊馬赫卻提出「詮釋學循環」（Hermeneutical Circle）的概念：作為讀者的我們在詮釋一份文本之時，我們總是帶著一些既有的概念框架去理解文本本身。而我們對於文本的理解，又會影響我們既有的概念框架。</p>\n<p>文本可以是經典，如《聖經》，也可以是文化。當我們在詮釋自己的文化之時，我們要利用我們自己本身的概念框架；然而，我們自己的概念框架，卻也是受制於我們自己的文化，因為我們自己的文化是我們所處於的唯一意義網路。當我問「香港文化是甚麼」，「香港」、「文化」、「是」和「甚麼」這些概念都已經被「香港文化」本身所預設。</p>\n<p>那麼我們如何走出這困局？當代德國哲學家哈伯馬斯（Habermas）就在二十世紀六十年代向高達美的詮釋學提出一嚴重質疑：如果傳統和前見真的那麼強大，那麼對於自身文化的批判如何可能？事實上，人類歷史上的確不斷出現對於自身文化批判的運動。宗教改革、法國大革命、新文化運動等都是實例。結果六十年代就出現了歐陸哲學著名的哈伯馬斯––高達美辯論。</p>\n<p>我的立場是：文化作為意義網路，提供了各種意義，但是選擇權永遠落在個人身上。同樣生活在日本文化之下，我們也不見得每一個日本人也全然一樣；並非每一個日本人的思考模式都完全受制於自己所屬的日本文化之中，西化的人也有不少。簡單來說，我們的自身文化只能為我們的概念框架提供可能性，但最後我們如何建立出自己的概念框架，絕非由文化所決定。既然文化不能完全決定我們的概念框架，我們就有暫時「跳出」自身文化的限制，從而反省自身文化的可能。這就要靠我們的理性。而這種理性的運作，就在批判自身文化的過程中展現出來。唯有接受一個有限度地超越自身文化限制的批判理性，批判自身文化才得以可能。</p>\n<p>理性與批判</p>\n<p>說起批判，在西方哲學上，很自然會想起康德（Kant）；他的三大巨著，即《純粹理性批判》（1781年）、《實踐理性批判》（1788年）和《判斷力批判》（1790年），皆旨在為理性自身進行反省，為理性「劃界」，說明理性的限制。</p>\n<p>我們現在的工作就相對地容易得多。理性的正當性並非我們在此能夠討論的哲學課題，我們只能假定理性可靠。但是，我們的工作也跟康德類似的：我們是在反省自身的文化，是為自己的文化「劃界」，說明自身文化的限制。這是一項批判的工作。</p>\n<p>當我說要對香港文化進行批判，相信部分「右翼」會感到不安，因為在某教主的主導之下，大家都習慣了片面地肯定香港文化，卻從來沒有戴上理性的顯明鏡，看清香港文化是甚麼，了解香港人的身份認同是甚麼。可能有人會認為我與「左翼」無異；這顯然是曲解。我的目的很清楚，就是以批判香港文化的方式重新為「香港人」的身份認同下定義，以為香港自治運動探索理論基礎。說得是理論基礎，就不能是民粹式、口號式和煽情式的面書留言，一定要盡可能全面和理性。如果香港文化本身真的存在問題，我們就更應當指出，並且想辦法「醫治」香港文化的「病」，而非將香港文化的內在問題視而不見，以為香港人就是很優越的族群就算了。</p>\n<p>1同上。頁26。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}