{"id":282976,"link":"https://chinadigitaltimes.net/chinese/2013/03/老虎庙-确保老虎庙瞿明学人身安全/","date":"2013-03-09T04:15:16Z","modified":"2013-03-09T04:15:16Z","title":"老虎庙 | 确保老虎庙瞿明学人身安全","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> </p>\n<p>3月7日，应甘肃省盐锅峡化工总厂维权代表邀请，我第五次赴该厂协助工作。中途先抵刘家峡镇小憩。当日即遭意外。</p>\n<p>江苏省网友顾志坚第一时间获知此消息，并对事件追踪报道。转载如下……</p>\n</p>\n<p>　　　　　　　　　顾志坚致电甘肃永靖县委书记：确保老虎庙瞿明学人身安全</p>\n</p>\n<p>今天上午十一点零三分，我接到甘肃瞿明学网友电话，他自报家门，嗨，我电话里存有你的名字呢。他略显慌张的说：我和老虎庙正在甘肃省永靖县刘家峡，两辆警车，一辆面包车正在围追我们。我们现在搞不懂他们葫芦里卖的什么药。我们都认为应该报警。瞿明学叫我先不要写帖子，如果永靖县公安承认错误，礼遇他们，可以放过一马，彼此留一些空间。</p>\n<p>老虎庙，我曾经听福建的游 精 佑说过，可以说神交已久。他怎么从北京到甘肃的呢？他关注甘肃盐化厂的假改制已经四年，如今再来帮助职工维权。甘肃盐化厂原来是国有企业，2005年破产后，职工们从长远出发，用甘肃省政府下拨的4500万元职工安置费，以及土地，设备折价9500万占股百分之92.5与甘肃亚盛公司合资成立新公司。亚盛公司，竟然依靠上级单位甘肃农垦集团，乾坤大挪转，霸占职工股，也就是抢夺民产。曾经被安置的1500多工人，800人被推向社会，留下的700人，虽然在岗，一个月只有1300-1400元工资，公司欠缴职工社会保险费3000万。</p>\n<p>甘肃盐化厂职工代表瞿明学带领职工上访，打官司，坚持不懈，已经七年了。他心里始终有个结解不开。你们政府要甩包袱的时候，进行国退民进，我们只能接受命运。我们职工互相抱团，把仅有的安置费投入生产，国有资产管理部门却又盯上我们的活命钱，一纸批文成为国有资产，让几千名职工欲哭无泪。我告诉老瞿，翻手为云覆手为雨，共产党的天下，就是这么折腾到今天的。在这个国家，即使你是亿万富翁，难道真的有安全感吗？对比你自己的遭遇，你该理解那些移民的权贵了吧？</p>\n<p>瞿明学更不知道的是，你即使被抢劫，只要强盗是执政集团内部的，你也只能笑脸相送，不可以推三阻四，坏了大人的好事，他们怎么会善甘罢休？老虎庙来助阵？你以为老虎庙有三头六臂？每个省有武警总队，每个县有武警大队，你以为他们是吃素的？这不，老虎庙昨天到永靖县，今天早上下楼，就隐约感觉有人跟着。果然，当他们出发，一辆无牌照的面包车在老虎庙坐的车后面盯梢，两辆警车来回转悠。好的是，瞿明学和老虎庙分坐两辆车，面包车就在他们中间。老虎庙到了约定的农家饭店，上来吃饭，老板开始很热情，很快打招呼：对不起，我们店里今天接受卫生监察检查，不开业。老虎庙低头看下面，面包车停在饭店门口，瞿明学也赶到了，他在敲无证面包车的门，面包车挡风玻璃贴着膜，隐约能看到里面有两个人。他们就是不出来。</p>\n<p>110的车来了，面包车的门开了，里面一男一女，男的是永靖县国保大队张维华，他头正朝着天打电话。四十八九岁的人了，大概做官久了，威风挺大，他下了车，朝着瞿明学就是一阵咆哮：你为什么拍我的车门？瞿明学毫不客气：谁让你跟踪我们的？  你们公权乱用，无牌车犯了事，到哪里找你们？你们这样维稳，迟早要把社会维乱了。110警察笑脸对待自家人，也不带张维华到派出所询问，直接就把老虎庙和瞿明学带到刘家峡小川派出所。天下哪有这样的事情？报警被跟踪，人赃俱获，做贼的没事，抓贼的却必须坦白从宽，抗拒从严。想想这是中国大陆，  瞿明学，你还有什么好叹息的呢？</p>\n<p>瞿明学，老虎庙在小川派出所留置的时候，我打了电话给甘肃省永靖县县委商书记，我实话实说我叫顾志坚，江苏苏州人，没说自己卖茶叶，他肯定看到我的电话13815201367.只说关注瞿明学和北京来的老虎庙被跟踪，现在派出所，请关注。商书记说他在兰州开会，我强调确保瞿明学，老虎庙两人人身安全，商书记表示，没事的，应该就是谈谈问问情况。我又给甘肃省永靖县政法委书记，公安局长曾祥林打了电话，也强调第一，要保护两个勇士的人身安全，第二，依法办事，第三，不希望把事情搞大，兰州市长袁占亭对举报人周禄宝的做法不可效仿。曾局长的普通话透着浓浓的甘肃乡音，不过，还是听到了他积极的回应。顾志坚在此谢谢商书记，曾局长。</p>\n<p>过了一会，接到老虎庙的电话，他们已经出来了。安全无事就好，我很高兴。老虎庙只想专心的做事，不希望受到永靖公安的骚扰，希望我写的委婉点。瞿明学对国宝大队长张维华怒气未消，我们要一个说法多难，你不帮忙还盯梢阻挠别人千里迢迢来帮忙，做人也不能这样缺德呀。不过，他对永靖县公安局副局长何军福表示满意，接到他的电话，何副局长说已经按照曾局长的指示，派人来派出所接他们出来了。否则，他们可能在派出所待的时间还要长。</p>\n<p>我的鼻子突然发酸。瞿明学带领职工上访，打官司，全部是自费，花费30多万元，为全厂职工要回2500万拖欠工资，他本应理直气壮办事，到那里都应该受到尊重呀。可是，他一方面反抗，另一方面还要尽量获得官员的理解和默许。在夹缝中生存，很难呀。我想到了自己，经常写帖子，很多人把我当会写好文章，帮他们伸冤的人。找我的人很多，事情也大同小异，我无法帮每一个人都写帖子，却也让一些人失望，心中甚至对我怨恨。最近，我在思考，帮人维权，如果不与公民意识结合，很多时候，我们其实只是免费帮手，他们得到利益，又觉得社会与自己无关，对社会进步并无多少益处。当务之急，还是要启迪民智。名声是一种负担，我还是要珍视内心的自由。我要始终记得我是平凡人，问心无愧就好。可是，凡是帮别人说话，关心社会进步，反抗暴政的人遇到难处，我绝不会袖手旁观。我衷心期待瞿明学，老虎庙等人平安，走的更顺畅。我会始终关注你们。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912]}