{"id":282920,"link":"https://chinadigitaltimes.net/chinese/2013/03/陶东风：革命、文人、文学政治-读《旧制度与/","date":"2013-03-08T18:30:38Z","modified":"2015-12-15T01:16:07Z","title":"陶东风：革命、文人、文学政治——读《旧制度与大革命》之一","content":"<div>\n<p>陶东风：革命、文人、文学政治——读《旧制度与大革命》之一</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a>   <br />\n ● <strong>陶东风</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D98\">进入专栏</a>）   </p>\n<p>　　<br />　　[核心提示] 托克维尔对于文学政治并无好感，他的批判虽然不乏偏激之处，但却也充满智慧与洞见，对于同样具有深厚文学政治传统的中国，托克维尔的反思不乏启示意义。特别是他指出的文人、民众以及贵族迷恋抽象理论、虚无缥缈的乌托邦以及暴力革命的根本原因是缺少公共政治实践以及由此造成的幼稚和狂热，这点正好启发我们：目前中国亟需推进的即是公民政治。<br />　　<br />　　征诸中西方的革命史，有一个现象特别值得注意，这就是革命和文人好像总是脱离不了干系。文人和革命家太相似了，他们都喜欢天马行空式的幻想，都有强烈的创新实验冲动。最近阅读托克维尔的《旧制度与大革命》，此书最引起我兴趣的部分就是其对法国大革命与法国文人之关系的分析。长期以来，法兰西在欧洲所有民族中一直是一个最有文学天赋的民族。法兰西，这是一个盛产作家和革命家的地方，很多激进的革命家或出身文人或酷爱文学。到18 世纪中叶，也就是大革命前夜，文人在法国的地位更是达到了前所未有的高度以至于成为&#8221;国家的首要政治家。&#8221;在托克维尔看来，这个特殊事件&#8221;最终确定这场革命的地位、发端和性质。&#8221;（《旧制度与大革命》，第173页，下引此书，只注页码）<br />　　文人喜欢革命，但喜欢革命的文人通常并不卷入日常政治实践，不拥有实际的政治权力和政治经验。他们不担任任何公职，生活超凡脱俗，甚至也不是政治科学方面的专家。这是一方面。另一方面，这些不懂实际政治的人又有异乎寻常的政治热情，非常关心公共问题，不像大多数德国同行那样完全不问政治，埋头研究纯哲学或美文学。<br />　　这就决定了文人关心的是些革命的大问题，&#8221;原则&#8221;问题，&#8221;顶层设计&#8221;问题，比如社会的原始形式，公民的原始权利，法律的原则与习俗的谬误等等，他们要做&#8221;总设计师&#8221;而不是工匠。大革命前夜，法国文人更是高谈阔论，政治热情空前高涨，同时又浅尝辄止好高骛远，并不把这些重大政治问题作为&#8221;志业&#8221;进行细致深入的研究。托克维尔说，这种抽象的&#8221;文学政治&#8221;散布在那个时代的所有著作中，从大部头的论著到短小的诗文。<br />　　尽管这些理论大师们设计的&#8221;政治体系&#8221;五花八门，彼此分歧巨大以至根本无法从中调和以形成一个统一的政府理论，但我们还是不难发现，这些激烈争吵、充满差异的作家们至少在一个最普遍的观念上是一致的，即&#8221;应该用简单而基本的、从理性与自然法中汲取的法则，来取代统治当代社会的复杂的传统习惯。&#8221;（第175页）文人政治哲学的精髓是迷恋理性设计而轻视经验和传统，认为人类社会应该按照先验的理性规划进行建构。这大约正是哈耶克一直批判的建构理性主义的迷思。大革命的精神与此是一致的，爱好普遍理论和完整对称的体系，蔑视现存事物，高度信任理论。总之，革命家和文人一样，都喜欢逻辑先行，天马行空，企图一揽子解决问题而不在枝节上修修补补。在托克维尔看来，这或许是&#8221;作家身上引为美德的东西&#8221;，但&#8221;在政治家身上有时却是罪恶。&#8221;（第175页）<br />　　迷恋理性并不稀罕，至少可以上溯到柏拉图的&#8221;哲学王&#8221;理想。3000 年来，它不断地在人类、特别是在文人的想象中闪现。但奇怪的是它为什么在18世纪的法国占据了所有作家的头脑，甚至普通大众和贵族阶层也难以逃脱其致命诱惑？它&#8221;为什么不像往常那样只停留在几个哲学家头脑里，却一直深入到大众中，使他们政治热情经久不衰，以致关于社会性质的普遍而抽象的理论竟成了有闲者日常聊天的话题，连妇女与农民的想象力都被激发起来了呢？&#8221;（第175页）<br />　　托克维尔深刻指出，原因首先在于当时法国没有公共政治自由，作家们和其他老百姓一样，很少参与公共事务，缺乏对于公共政治的实际经验，也没有机会受到这方面的教育。这使得他们盲目地相信宏大理论，热情有余而经验不足：&#8221;他们的生活远远脱离实际，没有任何经历使他们天性中的热忱有所节制，没有任何事物预先警告他们，现存事实会给哪怕最急需的改革带来何种障碍；对于必然伴随着最必要的革命而来的那些危险，他们连想都没想过。&#8221;（第177页）这大概就是所谓&#8221;小资产阶级知识分子狂热性&#8221;的根源。托克维尔认为，一个人的政治经验和从政能力是在公共政治实践中积累和培养的。哪怕他不直接参与政府管理，甚至不问国事，但只要在自由社会生活过，参与过其中的公共争论，就受到必要的公民政治教育。<br />　　正是由于缺少公共实践和公民教育，而且也不曾对政治学进行专业研究，&#8221;作家们就敢于更大胆创新，更热爱那些普遍的思想和体系，更蔑视古代的哲理，更相信他们个人的理性，这在那些著书立说研究政治学的作家中一般是看不到的。&#8221;（第177页）<br />　　同样因为缺乏公共自由和从事公共政治的实践经验，广大民众也同样喜欢天马行空式的革命幻想。结果，在政治上同样无知的民众对高举革命大旗的文人&#8221;言听计从，衷心拥戴。&#8221;托克维尔痛心地指出：&#8221;假如法国人像以前一样在三级会议中参政，每天在省议会中继续致力地方行政，那么可以断定，法国人绝不会像此时此刻那样，被作家的思想所煽动；他们会维持事务的一定规章，以防止纯理论。&#8221;（第177页）缺乏公共政治生活使人们不了解革命的危险并迷恋抽象理性，在这里，迷信抽象理论的文人和头脑发热的民众可谓一拍即合。<br />　　迷恋彻底革命的另一个原因，是当时人们，包括文人和大众，对旧制度感到绝望，他们感到法国不可能通过逐渐改变体制来适应新形势。正是当时特权泛滥的现实促使人们在观念中拥抱&#8221;人人生而平等&#8221;的乌托邦思想。一方面，特权已经失去其天然的合法性，人人平等的观念已深入人心，但另一方面，实际情况却是：每个法国人每天都在财产、人身、福利或自尊方面受到旧法律、旧政治、旧惯例的妨碍，同时又看不到任何医治这种痼疾的药方，结果是被推入两难选择：要么全盘忍受，要么全盘摧毁国家政体。<br />　　法国文人的文学政治影响深巨，对文学政治的爱好甚至&#8221;一直深入到那些由于天性或社会地位而远离抽象思辨的人心中。&#8221;凡是受到不平等的特权损害的纳税人，听到&#8221;人人均应平等&#8221;的口号无不精神振奋、欢呼雀跃。他们的各种利益诉求现在都可以乔装成高深的&#8221;哲学&#8221;，&#8221;政治生活被强烈地推入文学之中，作家控制了舆论的领导，一时间占据了在自由国家里通常由政党领袖占有的位置。&#8221;（第177页）<br />　　更加不可思议的是，不但平民百姓，贵族也迷恋和拥戴文人及其文学政治。关于贵族和作家的关系，托克维尔指出：贵族阶级在其兴盛时期不仅领导政治事务，还领导舆论，是他们给作家定调子、赋予作家及其思想以权威，而不是相反。而到了18 世纪，&#8221;法国贵族完全丧失了这一部分统治权，贵族的信誉随其权力的命运而消失：贵族在精神领域一向占有的统治地位已成真空，因此作家在那里能尽情扩张，独自占有这个位置。&#8221;（第178页）吊诡的是，作家们夺走了贵族的位置，贵族却还全力支持作家的革命事业。&#8221;贵族完全忘掉了，一旦普遍理论受到承认，就不可避免地转化为政治激情和行动，因此贵族居然把与他们的特殊权利，甚至生存水火不相容的种种学说视为巧妙的精神娱乐；他们情愿埋身其间，消磨时光，一边稳稳当当地坐享豁免权与特权，一边平心静气地论述所有根深蒂固的习俗如何荒谬。&#8221;（第178页）这无异于在享受特权的同时嘲笑特权。托克维尔感叹：&#8221;看到旧制度的上层阶级竟这样盲目地促进自己的灭亡，常常令人惊异&#8221;。（同上）但仔细想想也不奇怪，问题依然在于自由体制和公共政治生活的缺乏。因为要使上层阶级了解自己面临的危险，正如要使小民百姓保卫自己的权利一样，自由的体制都是必要的：&#8221;公共生活的最后痕迹在我们当中消失了一个多世纪，从那时以来，最直接关心维持旧政体的人们对于这座古老建筑的腐朽丝毫未加注意，从未听见这座朽屋的任何撞击和噪音。由于表面上什么也没发生变化，他们以为一切都原封未动。他们的思想还停留在他们先辈的观点上面。&#8221;他们完全没有意识到新危险的来临，没有意识到自己鼓吹的思想会最终埋葬自己。他们依然像15世纪的贵族一样在谴责王权的侵越行为。<br />　　托克维尔说自己细心阅读过1789 年三级会议召开前三个等级起草的陈情书，把这项浩繁的工作做完后他惊恐地发现，&#8221;人们所要求的乃是同时而系统地废除所有现行的法律和惯例，我立即看到，这是有史以来一场规模最大最为危险的革命。&#8221;（第179页）那些明天就将成为牺牲品的人对此却全然不知；&#8221;他们以为，借助理性，光靠理性的效力，就可以毫无震撼地对如此复杂、如此陈旧的社会进行一场全面而突然的改革。这些可怜虫！他们竟然忘掉了他们先辈四百年前用当时朴实有力的法语所表达的那句格言：谁要求过大的独立自由，谁就是在寻求过大的奴役。&#8221;<br />　　长期以来，无论是贵族还是资产阶级，都被排除在一切公共生活之外，他们表现出的这种经验贫乏症并不使人惊异。使人惊异的是，就连那些领导国家事务的人大臣、行政宫、总督，也同样对革命毫无先见之明。&#8221;他们中间许多人对于本职工作的确都精明强干；他们洞悉当时政府的一切细微末节；但是，一涉及治国这门科学，这门教授如何理解社会普遍运动，如何判断群众精神动向并预见其后果的科学时，他们就和民众一样一窍不通。事实上，只有自由政治制度才能把治国安邦的要术完完全全教给政治家。&#8221;（第179-180页）<br />　　英国的情况就非常不同。托克维尔指出，在英国，研究治国之道的作家，与统治国家的政治家是混合在一起而不是相互分离的，这完全归因于英国具有深厚的公共政治传统。&#8221;一些人将新思想引进实践，另一些人借助事实来纠正和限定理论。&#8221;然而在法国，&#8221;政界仿佛始终划分为两个互不往来、彼此分割的区域。在前一个区域，人们治国理民，在后一个区域，人们制定抽象原则，而且认为任何政府均应以此为基础&#8221;，&#8221;在这边，人们采取日常事务所要求的具体措施；在那边，人们宣扬普遍法则，从不考虑用何手段加以实施：有些人负责领导事务；另一些人负责指导思想。&#8221;（第180页）这种分离的结果是双方都不懂真正的政治：官僚只知道行政的&#8221;细枝末节&#8221;而不懂治国之道，而制定抽象原则的文人则一味幻想空谈。<br />　　在这种情况下，如果现实社会结构不合理，现实混乱不堪，如果五花八门的法律互相矛盾、漏洞百出，如果社会等级森严，社会地位一成不变，不平等到处存在，更要命的是，如果在这个糟糕的现实之上又&#8221;建造起了一个虚构的社会，在这里，一切显得简单、协调、一致、合理，一切都合乎理性&#8221;，那么可想而知，它会受到人们怎么样的欢呼和拥护！&#8221;逐渐地，民众的想象抛弃了现实社会，沉湎于虚构社会。人们对现实状况毫无兴趣，他们想的是将来可能如何，他们终于在精神上生活在作家建造起来的那个理想国里了。&#8221;（第181页）<br />　　总之，&#8221;法兰西民族对自身事务极为生疏，没有经验，对国家制度感觉头痛却又无力加以改善，与此同时，它在当时又是世界上最有文学修养、最钟爱聪明才智的民族，想到这些，人们就不难理解，作家如何成了法国的一种政治力量，而且最终成为首要力量。&#8221;（第180页）真是政治自由的匮乏使得文人充当了政治教育家的角色。托克维尔感叹：&#8221;历史上，伟大人民的政治教育完全由作家来进行，这真是一件新鲜事，这种情况也许最有力地决定了法国革命本身的特性，并使法国在革命后呈现出我们今天所见到的容貌。&#8221;（第181-182页）作家们不仅为进行这场革命的人民提供了思想，还把自己的情绪气质赋予人民。全体国民接受了文人的教育而没有任何别的启蒙老师，对实践茫然无知，因此，在阅读文人著作时就染上了作家们的本能、性情、好恶乃至癖性，&#8221;以至当国民终于行动起来时，全部文学习惯都被搬到政治中去。&#8221;（第182页）<br />　　文人政治终于大获全胜，大革命时期，&#8221;连政治语言也从作家所讲的语言中吸取某些成分；政治语言中充满了一般性的词组、抽象的术语、浮夸之词以及文学句式。这种文风为政治热潮所利用，渗入所有阶级，而且不费吹灰之力，便深入到最下层阶级。&#8221;（第182页）<br />　　很明显，托克维尔对于文学政治并无好感，他的批判虽然不乏激进偏激之处，但却也充满智慧与洞见，对于同样具有深厚文学政治传统的中国，托克维尔的反思不乏启示意义。中国现代革命的特点之一就是知识分子、特别是文人对于革命的深度参与，他们充当革命的吹鼓手，其中不少还成为革命的领导者，他们的革命狂热性、激进性与其实际政治经验的贫乏之间也不乏联系。阅读托克维尔有助于我们对这些现象的深入分析。当然，我在推崇托克维尔的同时也想补充一句：警惕文人政治并不等于鼓吹官僚政治或犬儒政治。如果说文人政治的缺陷在于过于天真，过于理想化，缺少可操作性和务实精神，那么，官僚政治或犬儒政治的缺陷也是致命的：缺少价值维度和理念维度，仿佛政治就是权术。我有一个看法：与只会空谈的文人和只会权谋的政客都不同，真正的政治家是这样的人：既有价值理念又不乏务实精神。当然，把两者统一在一起的是自由国家的公民政治实践。</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D98\"><span>陶东风</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D140\"><span>旧制度与大革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,29594]}