{"id":282968,"link":"https://chinadigitaltimes.net/chinese/2013/03/杜君立：流氓的体制进化/","date":"2013-03-09T02:30:25Z","modified":"2017-01-13T17:42:01Z","title":"杜君立：流氓的体制进化","content":"<div>\n<p>杜君立：流氓的体制进化</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25B9%25DC%26amp;searchfield%3Dkeywords\"><span>城管</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25F1%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>恶制</span></a>   <br />\n ● <strong>杜君立</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\">进入专栏</a>）   </p>\n<p>　　<br />　　在三八妇女节即将到来之际，这一组新闻照片在网络上流传——<br />　　<img src=\"http://www.aisixiang.com/images/form/djl2013030701.png\" /><br />　　<img src=\"http://www.aisixiang.com/images/form/djl2013030702.jpg\" /><br />　　<br />　　3月6日，《南都周刊》记者黎湛均在广州街头拍摄到这样一组照片：一位带着两岁左右孩子的母亲在摆摊时，遭遇城管执法，执法人员当着两岁孩子的面，掐着孩子母亲的脖子，并强行给她上铐。女孩儿吓得大哭。母亲被带上警车前，她蹲下和惊恐万状痛哭的女儿拥抱告别，她的手由于被反铐而无法抱自己的孩子——有手却不能抱自己的孩子……<br />　　此前一天，即3月5日晚，苏州市泰元农贸市场附近，上百名头戴白色钢盔的城管队员扫荡街头摊贩，一女性商贩被围殴，以致伤重昏迷，另有多人被打伤。现场大批市民群情义愤，近千人围攻城管人员。大批防暴警察赶到现场，掩护城管人员离开，伤者被救护车接走。一辆警车被人推翻……<br />　　从某种意义上来说，中国社会早已陷入一场漫长的“游击”战争。<br />　　　<br />　　一 平民的灾难<br />　　　<br />　　两年半之前——2010年10月20日，对于印度全国城市街头上千万艰苦谋生的小摊贩而言，是一个具有历史意义的日子。这一天，印度最高法院正式作出裁决，禁止政府基于各种行政决策，剥夺街头小贩诚实经营的权利。判决说，同行人的自由行路权一样，街头摊贩的谋生权利同样需要保障，“政府需要保障两者间的平衡……而只有在法律的框架下，通过合理的规范，才能使这两种相互冲突的权利达成平衡。”<br />　　判决认为，的确存在着一些妨碍小贩基本权利的行政规划和政策，但即便如此，小贩们诚实经营的自由和尊严也不可剥夺。“不能因为路边摊贩贫穷、无组织，就让他们应享有的这些基本权利处于混乱状态，也不能用不断变化的行政规划来决定他们的基本权利。”<br />　　最高法院的判决还要求，印度政府必须在规定时间内实施相关法律，保护路边摊贩。“到2011年6月30日，必须通过一部法律，规范路边摊贩以及他们的基本权利。”印度一名宪法法官称，街头叫卖是印度宪法所保障的公民基本权利。<br />　　同年同月同日，不同的国度——10月20日，中国公民王良刚和妻子在郑州市区摆出流动煎饼摊时，十几名中国“城管帮”从3辆执法车上下来，二话不说，就将他们正卖的“鸡蛋灌饼”掀翻在地，还对他们夫妇进行追打，造成二人口鼻流血，牙齿尽落，多处受伤。路过民众路见不平，将3辆“行政执法车”全部掀翻。“我知道街头摆摊占道经营不对，但这不是没办法么。”躺在急诊室病床上的王良刚回忆起自己和妻子被“城管帮”追打的一幕，眼泪忍不住掉了下来：“我是个因公伤残的退伍军人，每个月就靠这个煎饼摊养家糊口。”<br />　　2008年4月23日晚，南京迈皋桥城管科组织执法人员清理占道经营，参加行动的执法队员和协管员有30多名。晚8:50分许，他们来到华电路一家炭烤生蚝店。就在城管人员让店主将摆在店门口的桌子和玻璃柜搬进店内时，正在这里吃夜宵的市民郑毅和王骐称赞城管“你们真牛”。结果立刻招来一顿暴打，王骐和郑毅还被拖到执法车上，直接带到迈皋桥街道大院。从被拉上车直到街道大院里，殴打始终没有停止。2008年5月28日，张家口市帝达广场附近一女商贩因与城管发生争执，女商贩及其赶来的丈夫被十几名城管殴打近十分钟，两人身上多处受伤，后被送往医院治疗。这是半个月来该市发生的第二起城管打人事件。<br />　　2008年1月7日，天门市城市管理执法局50名执法人员因填埋垃圾与村民发生冲突，路过的魏文华用手机录像，遭群殴致死。此次惨案引发当地成千上万的民众聚集到市政府和主要街道声援魏文华家属，要求伸张正义。<br />　　四年之前，警察张磊用5发子弹枪杀两位无辜公民，从而使贵州安顺声名大起，此案至今悬而未决。2011年7月26日，贵州安顺再次抢去了温州的荣光，公民“毛老九”（邓启国）不幸遭遇中国城管，一个卑微的生命很快就变成一具悲惨的尸体，据说是被3名城管扼住喉管后窒息而死。遇害的“毛老九”是一个残疾人，至今未能成家，大约四五十岁，依靠卖水果艰难求生。从现场的图片看到，他的上衣有四五个窟窿，裤子用一条旧红布系着。他身上的衣服通常都是别人送的。他的邻居说：“经常饿着肚子。有时候吃点水果，或者找别人要点水喝。好心人见到他，会给他买几个馒头吃吃。”<br />　　可怜的“毛老九”在光天化日之下遇害，愤怒的公众砸毁中国城管的执法车，接下来就是大批武装到牙齿的特警和武警赶来镇压，并全面启用高压辣椒水枪和各种暴力、封锁、宣传等强力机器。这种事件每天都在这个和谐国上演，演到人们泪流尽血流尽，演到人们一次次找不到底线。<br />　　……<br />　　2009年5月16日，沈阳公民夏俊峰在街上卖水果时遭遇中国城管，被围殴的夏俊峰情急之下，用水果刀刺死2名城管，法院二审判处夏俊峰死刑，迟迟到来的终审裁定正牵动着无数中国人的良心……在此之前，类似的崔英杰被判处死缓。2006年8月11日，由于维持生计的三轮车被海淀城管队员没收,23岁的公民崔英杰刺死海淀城管分队副队长李志强。2010年8月30日，公民侯钦志在马路市场遭遇南通城管，为了保护自己的财产刺死一名城管，被判处死缓。从这些案例来看，公民抗暴依然遭到官方的严厉打击和制裁，维权的代价非常高昂。<br />　　<br />　　二 权力与暴力<br />　　<br />　　以前，“城管”这个词常常与“打人”连在一起，如今已经发展到“杀人”。由此可见这种中国特色的职业已经从打手向刽子手转型。过去10年来，这种“合法”的暴力和杀戮在中国的城市已经越来越司空见惯，几乎没有谁一年不遇见上几次。城管从李志强光荣成“烈士”开始，这个不幸的职业在臭名昭著之外，稍微增添了一丁点风险。因此中国城管也用纳税人的钱增添了大量的暴力技术装备。在对民众实现菜刀实名制的背景下，团伙作案的中国城管无疑具有极大的成功率和安全性，实在不行还有特警武警官军冲锋枪坦克轰炸机等大部队支援，应当说是一支战无不胜的王者之师。<br />　　从中国法律上来说，任何人不得对他人施加暴力，否则就构成人身侵犯，触犯法律。所以一般情况下，“普通老百姓”都不敢动辄就逮住谁棒揍一顿，哪怕对小偷、对贪官、对网友们恨得咬牙的“范跑跑”。但中国官方的发言人姜瑜曾经无限傲慢地说：“不要拿法律做挡箭牌。”披着国徽的“中国城管”是体制的象征，因为他们就有了打人执照。<br />　　每次城管打人引发社会事件，结果往往是打人的城管“调走”了事。城市是市民的城市，归全体市民所有。市民挨城管的打与业主挨小区保安的打是一个道理。匹夫无罪的孙志刚被活活打死了，收容制度和暂住审查被灰溜溜地取消。城管制度本身就充满非法的倾向，我们面对这个邪恶的暴力威胁，不知还要牺牲多少个孙志刚才有可能解脱。<br />　　亚历山大说过，在剑的世界，法律是没用的。我们的社会是一个权力社会，权力是暴力的化身，意味着无情和冷酷，因此权力必须受到严厉制约。在中国，这种不受任何约束和监督的权力不仅导致专制和腐败，更导致暴力泛滥。被剥夺掉权利的无权力者往往成为暴力的施虐对象。美国著名思想家艾因•兰德对国家的暴力化和流氓化有过这样的描述:<br />　　政府不再是人们权利的保护者，而是成为最危险的侵犯者；不再是自由的保护者，而是建立一种奴役的体制；不再使人们免受武力的威胁，而是首先使用武力对付人民；不再是人们之间关系的协调者和基于社会准则的服务者，而是成为用威吓和恐怖手段控制人民的工具；它不倚仗法律，对社会的支配来源于官僚机构的任意决断。<br />　　法律是一种保障权利、制约权力的东西，从来只受无权力者欢迎，而必然遭到权力者的抵制。不幸的是，法律不仅是权力者制定的、裁度的，更是权力者执行的。对他们来说，合法的暴力必然遭到滥用，非法的暴力必然不受制裁。最终形成行政对法律篡夺和僭越。虽然警察群体也在退化堕落，如果说警察是法律的产物，那么城管完全就是权力的产物。对警察你还可以自称“公民”，对城管你只是一个“像屁一样”的“老百姓”。如果中国还有希望，将城管的工作交给稍稍更具有专业素养的警察，这是中国城管的必然归宿。城管大队、执法大队这种“武工队”，如同郑州当年大打出手丑态百出的“馒头办”一样，是中国权力“寄生委”自我增生繁殖的畸形怪胎。<br />　　<br />　　三 流氓经济史<br />　　<br />　　卡尔•波普尔在《开放的社会极其敌人》中说：“权力崇拜是人类最坏的一种偶像崇拜，是洞穴时代的遗迹之一，也是人类的一种奴性。”所谓“行政执法”的城管制度跟劳教制度一样，完全是权力的产物，它的最大特点就是暴力和奴性。<br />　　中国城管的历史可以远溯到帝国时代，他们说白了就是流氓的变种和体制化。流氓是一种古老的掠食职业。对流氓来说，他们就是没有任何文化出处和文明背景的人间败类，他们对于他人和社会不会产生任何责任感和罪恶感，这是他们的最典型特征。流氓痞子的历史和中国皇权专制一样悠久，他们是一群不劳而获的社会寄生虫，他们横行于繁荣市井，欺软怕硬，恃强凌弱，投机钻营，活得意气风发分外滋润。破落的贵族韩信也不得不忍受他们的胯下之辱，外号“无毛大虫”的牛二即是他们的楷模。刘邦、曹操、朱元璋、蒋介石、张作霖等人物也都出身于这种货色。<br />　　流氓群体自古就是社会最不稳定分子。他们小则滋事，如郑关西蒋门神；大则成风起浪，如晁盖宋江，成王败寇。有市井的地方就有流氓。流氓也分为在官流氓和在野流氓。流氓发展进化的结果使一部分流氓在放弃一定的自由之后进入体制，成为体制化流氓。而这种流氓相对来说更有依仗，也更加明目张胆。白居易的《卖炭翁》中描述这种体制流氓：“翩翩两骑来是谁？黄衣使者白衫儿。手把文书口称敕，回车叱牛牵向北。一车炭，千余斤，宫使驱将惜不得。”<br />　　有明一代，专制皇权为了获得更加不受约束的权力，不仅取消了宰相制度，还组建了凌驾于一切权力、道德和法律之上的锦衣卫和东厂西厂。这种将权力暴力化的路数成为以后中国权力的榜样。在老舍的著名话剧《茶馆》中，每个人都对里面的宋恩子吴祥子印象深刻，他们堪称“人渣”的中国代表。<br />　　从某种意义上来说，当年日本统治时期声名赫赫的武工队就是传统市井流氓的一个重要历史身份。这些腰胯短枪、黑衣礼帽，骑着单车神出鬼没的民兵武装早已经成为“汉奸”的标准形象，张口闭口“太君说了”如何如何（类似现在打手们说“领导指示”或“上级规定”）。虽然没有坦克和摩托车，但也算实现了机动化，当时的自行车比今天的皮卡更招摇更奢侈。他们成为日本维持占领区社会稳定的马前卒和主要力量。“爱国主义是流氓的最后庇护所”，这些汉奸恰恰总是最为“识时务”和“政治正确”的一批人。<br />　　文革之惨烈与市井流氓的推波助澜有很大关系。1983年严打虽然失之过于残酷，但政府对流氓群体的忌惮和焦虑可见一斑。全国各地成立各种名目的“社会治安指挥部”、“防暴大队”、“综合治理办公室”等等，将许多社会渣滓纳入体制管理。随着警察体制的改革与完善，那些根不红苗不正的执法人员只得脱下警服，随即又换上另外一套制服。狼披上羊皮还是要吃肉的，流氓从古代到现代都是以剪径绑架敲诈勒索一类掠夺为主要谋生方式，但他们基本以社会最底层最弱小的民众为猎食对象。正如鲁迅先生所说的叭儿狗：“每一个破衣服人走过，叭儿狗就叫起来，其实并非都是狗主人的意旨或使唤。叭儿狗往往比狗主人更严厉。”<br />　　在2000年前后，以收容的名义进行绑架敲诈成为他们的主流掠夺方式，“暂住证”与武工队时期的“良民证”一样，成为他们敲诈的主要借口，他们比武工队更狠的地方是常常没收的暂住证，然后以“无证”绑架你，由你的家人花钱来赎取。家人交赎金之前，很多人被卖到黑砖窑或砂场、工地，也有不少人被活活打死，不幸的孙志刚因此而留名史册。因为敲诈汽车车主一则有风险，二则冲击了警察的利益，所以流氓们只好将底层失业者作为猎物。相对门店属于警察和防疫等利益集团的势力范围，本小利薄的流动小商贩就成为城管的主要猎物，这些穷人既没有钱也没有社会地位，更没有组织依靠，他们是中国社会最弱小最孤单的人，作为猎物是最理想的。<br />　　在这流氓群体体制化的过程中，在中国实行了30年的民兵体制遭到悄无声息的瓦解，民间自发武装被彻底消弭。随着官方控制的保安公司发展壮大，他们和城管武装成为中国仅存的民兵力量，但都被官方严密控制，成为官方权力的暴力后盾，法律因此被完全架空，权力可以任意“执法”，并拥有解释权。法律和法院在这一系列社会灾难中完全阙如，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61861.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61861.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61861.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D342\"><span>杜君立</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B3%25C7%25B9%25DC%26amp;searchfield%3Dkeywords\"><span>城管</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B6%25F1%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>恶制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,32261,9400,15571,10605,9540]}