{"id":283078,"link":"https://chinadigitaltimes.net/chinese/2013/03/美国之音-voa专访：前香港文汇报记者姜维平谈薄熙/","date":"2013-03-09T18:46:21Z","modified":"2013-03-09T18:46:21Z","title":"美国之音 | VOA专访：前香港文汇报记者姜维平谈薄熙来谷开来(一)","content":"<p><img class=\"photo\" border=\"0\" src=\"http://gdb.voanews.com/25A1E264-E818-47BE-8ABD-442DA1C09128_w640_r1_s_cx0_cy8_cw0.jpg\" /></p>\n<div>在北京参加两会的重庆市委书记孙政才日前表示，薄熙来案的侦查正在依法进行当中。这是孙政才出任中共重庆市委书记三个多月以来首次回应媒体有关薄案调查进展的提问，也是中纪委秘书长兼新闻发言人崔少鹏1月上旬宣布薄熙来已被移送司法机关以来有关这个举世瞩目案件的最新官方消息。</p>\n<p>对于当局迄今在处理薄案相关新闻方面采取的密不透风方式，遭到许多网民特别是薄熙来支持者的质疑。一些与薄熙来、谷开来和王立军有关的小道消息不胫而走。一些香港媒体和海外中文网站传出，在北京秦城监狱的薄熙来不服整肃，态度坚决，拒不配合调查。</p>\n<p>美国之音中文部记者叶兵电话采访了居住在加拿大多伦多地区的前香港文汇报驻大连记者姜维平先生，请他分析评论有关薄熙来案的一些谜团。</p>\n<p>叶兵：重庆市委书记孙政才昨天在两会期间回答媒体提问，说是薄熙来案正在依法侦查当中，但是他没有讲薄熙来现在是不是配合。前几天博讯有个照片，他是满头白发，胡须也快到胸前了。这个照片你看到了吗？</p>\n<p>姜维平：我看到这个照片了，但我不相信这是真实照片。据我所知，那是电脑公司电脑合成的。</p>\n<p>叶兵：你觉得那是电脑合成的吗？</p>\n<p>姜维平 ：计算机合成的。你仔细看一下，那张照片最早发在香港一家杂志上。</p>\n<p>香港出现很多以报导国内政坛小道消息，竞争非常激烈。这个生存呀，就选择比较有轰动性的一些自称是独家的新闻。这个照片就刊登在一家杂志里面、平面媒体里面。现在网上是转发的。<br />据我所知，薄熙来目前的情况和最初有点不同，刚开始的时候比较强硬、比较对抗，也是比较狂妄，但是后来他的态度做了很大的转变，因为中纪委在调查他的过程当中，是按照国家法律一步步地在做。有很多证人积极的配合，有关方面检举揭发了很多薄熙来的问题，就面对这些非常确凿的证据。薄熙来的态度较之过去有很大的转变。当然这中间，我听说有些反复。有的时候他认，有的不认。不管他认不认，不能以他的口述、以他的态度来决定他的案件，还得靠证据。那么现在证据很多。</p>\n<p>就我从大连有关方面的消息，薄熙来案件证据方面没有问题，他的态度也不是问题，最主要的问题是中共上层对他处理比较慎重，也有一些意见分歧。这个分歧主要是什么问题呢，因为他的贪腐、行私枉法涉及许多人，因为目前  他是中共历史上比较大的贪腐集团，罪行比较严重，涉及的人非常多，社会的反响、关注度非常高，所以在如何处理这个问题上，有一些不同意见。<br />现在不是像海外很多报导指责中共上层的内斗，造成薄熙来垮台。我认为内斗是一个因素，但最主要是什么呢？也就是薄熙来在仕途上多年来累积的罪恶，这个罪恶达到什么程度呢？达到一个不解决不行的程度。不解决就有可能伴随着他的权力上升，导致中国会走向二次文革。重庆实际上就已是个微型景观，重庆已经是一个文革微型景观， 已经给中国人民很大的教训，前景非常可怕，必须要处理。</p>\n<p>那么他的问题现在分为两个方面，据我所知，一个是贪腐、一个是枉法，涉及很多很多利益集团、大大小小的利益集团。现在怎么来处理，的确是有些分歧，但是习近平也好、李克强也好，新的领导集体都非常坚决。他们所讲的“打大老虎”，就包括薄熙来在内，那么我认为一定会把这事处理的比较好。同时，因为他的级别比较高，中国司法较以前进步，不会让他胡子留到胸前，这是危言耸听。我自己待过中国共产党的两个监狱、三个看守所，没有这种情况。胡子可能长一点，但在适当的时候，会给他整理。不会让他留到胸前，还“明志 ”，这完全是小说情节。至于他配不配合，有反复。我刚刚讲到，有配合的时候、有不配合的时候，但是这并不影响案件的审理。我刚刚不是讲了吗，主要靠证据。我预计他可能在两会之后，要正式登场，要给人民一个交代。</p>\n<p>叶兵：你刚才说从大连那边得到一些消息，这个是官方（消息）吗？</p>\n<p>姜维平 ：当然我得到的消息都是（来自）我新闻界的朋友，也就是现在仍然在位的新闻界朋友，他们得到的消息都是非常准确的。薄熙来这个专案组，我跟你讲，就设在大连XX机场旁边，一个旅馆里面。那么曾经有很多专案组（成员），按照网上的一些报道，当然也依据了我的一些报道，最早的一些报道，找到很多线索。比如说我文章当中讲到他在大连金石滩那里有个情妇，是服装模特儿，姓于，专案组就找了她四五次，她本人非常配合组织，积极检举揭发薄熙来很多问题，那些问题比网上目前报导的要严重的多，情节也严重的多。当然这个情妇，没有抓她，只是找她谈话。那么，类似这样的官员、企业家、他的情妇，总之知情者、涉案者都在积极  配合组织反应薄熙来的问题。所以现在问题不在薄熙来的态度怎么样，他态度不重要啦。<br />现在社会上好像有种观点，好像是他有民意，好像是他过去形象比较好，帅哥形象，同时他提出“共富”的观念，忽悠了很多人。这都是我们的媒体，我认为，不够开放造成的。结果虚构了一个假的形象，即使他既贪腐又枉法，又好色。所谓他留胡子，显示的是什么志向呢？他的志向没有志向。我跟他打交道这么多年，我和他还是邻居呢。他的志向就是贪财、枉法、篡权，所以不要相信这些吸引眼球的照片。这些照片目的是什么呢？博得别人的同情，或者就是增加杂志销售量。</p>\n<p>叶兵：我看这张照片跟现在流传的某一张照片，仰天</p>\n<p>姜维平 ：对，你观察得非常仔细，就是那张照片，加了胡子。你看呀，我跟你说，如果我没有在监狱或看守所待过，我没有发言权。那个监狱，不论是什么犯人，何况是政治局委员，就连一般的老百姓，不允许你留长胡子，那不可能的！它是刀剪统一由管教收藏的，怕有铁器自杀，或者是伤害别人，每个人都会胡子拉碴的，不像外面那么潇洒，那是肯定的。何况人到那边心情都不好，大家都会显得很疲惫，有的时候都吃不下去饭呀，那是不是绝食都是两说。但是，你像一个政治局委员那样级别，待遇肯定比我们要好的多，怎么会那样呢？（笑）所以我不相信。 而且呢，据我在大连，因为我在新闻界有很多朋友，薄熙来垮台以后，他们现在，很敢讲话。我经常和他们联系，据他们得到的消息，就是这么个情况。中国共产党最高领导层，按照国家法律和党的纪律，在一步步地走程序。证据在反复论证。特别是胡锦涛和温家宝把权力交给习近平和李克强，也就是说薄熙来这案件是两代领导人在处理，你作弊都作弊不了。虽然没有我们想象中的那种“媒体公开”、“司法独立”，我们想象中的那样子，但是较之于陈良宇、陈希同，说心里话，那要谨慎的多，反复论证他的证据。也就是说，过去马_这套班子已经移交给新的班子了，赵洪祝这个班子。这个班子现在面对着什么呢？证据确凿，所以他现在已经成为大老虎，跑不掉，跟苍蝇一样，怎么对待苍蝇就怎么对待他了。他现在已经双开了嘛，就是普通老百姓，既不会留很长的胡子，受到虐待，也不会溜之大吉，东山再起。</p>\n<p>叶兵：他这个案子处理到现在，你觉得它的公开性怎么样？</p>\n<p>姜维平 ：我认为，薄熙来这个案件，我刚刚讲到，由于中国是一党执政，没有独立的司法系统，审理上肯定不会像我们大家所期待的那样，完全公开审理，但是也会相对的公开审理。什么是相对的呢，就是会允许一些媒体、一些国内官方媒体进行一些深入报导，同时它也会做一些限制，因为薄熙来这个案件涉及很多国家机密，同时还涉及到了大大小小的利益集团。</p>\n<p>那么现在还有一些观点，说有些人比薄熙来更贪，那为什么不处理？那我们不能因为杀人犯杀了人，但还有人杀了人没查出来，就不处理他。你不能依据一个不清楚的社会群体，去指责某一个具体案件。那么就薄熙来这个案件，我个人认为，中共在处理他这个问题上还是非常公正的。你可以想象，一个中共元老的子女，犯了法能抓起来，这个，说心里话，是个石破天惊的事情。有很多人指责胡锦涛，我认为在他任期内，他能把薄熙来拉下马，他这一生做这一件事，就是非常了不起。当然他有很多失误，我们不用讲。他现在裸退以后，把这个给了习近平，就证明他在薄熙来问题上，他出于是公心的，他不怕他下一任再去论证他（薄熙来）的罪行。据我个人对薄习来家族的了解，他的问题非常严重。人们所知道的只是冰山一角，所以审理我也是希望他公开，让所有媒体，包括海外媒体来报导。但是目前政治体制下，达不到我们的愿望，但是我相信会比较开明的、公正的来处理薄习来案件。尤其要以这个案件为教训，使中国政治体制改革找到一个出口。</p>\n<p>注：姜维平曾在1990年代末发表数篇文章揭露薄熙来在大连任职期间的腐败问题而遭到打击报复，于2001年被大连国安局以泄露国家机密罪名投入监狱，同年获得保护记者委员会颁发国际新闻自由奖。五年后因病提前获释。2009年以难民身份到加拿大定居。</p>\n<p>(根据电话整理录音)</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/voa-interview-jiang-weiping-20130309/1618540.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,8889,10201,9006,19814,12012,16264,8712]}