{"id":283042,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-陆南泉：六十年后再评斯大林/","date":"2013-03-09T10:15:50Z","modified":"2013-03-09T10:20:36Z","title":"共识网 | 陆南泉：六十年后再评斯大林","content":"<div>\n<p>1953年3月5日晚9时50分，在苏联执政30年的重要历史人物约瑟夫·维萨里奥诺维奇·斯大林逝世，终年74岁。</p>\n<p>上世纪60年代中苏大论战期间，我国发表的“九评”《关于斯大林问题》一文中说过，有关斯大林问题的争论估计本世纪不可能得出定论。这里说的斯大林问题自然指的是斯大林在苏联建立的社会主义模式，通常称为斯大林模式。随着历史的发展，特别是苏东剧变后，对斯大林问题的研究有了很大进展。但在斯大林逝世60年后的今天，国内外从官方到学术，有关斯大林问题仍存在不同看法与评价。</p>\n<p><strong><br />\n从赫鲁晓夫反斯大林个人崇拜谈起</strong></p>\n<p>赫鲁晓夫上台时面临着十分复杂和尖锐的局面。正如苏联著名政论家费奥多尔·布尔拉茨基指出的，当时放在赫鲁晓夫面前的斯大林所留下的苏联是：“越来越贫困的、实际上半崩溃的农村、技术上落后的工业、最尖锐的住房短缺、居民生活的低水平、数百万人被关押在监狱和集中营、国家与外部各界的隔绝——所有这一切都要求有新的政策和彻底的变革。于是，赫鲁晓夫——正是这样！（像人民期望的那样）成了新时代的先驱者。”（［苏联］尤里·阿法纳西耶夫编、王复士等译：《别无选择》，辽宁大学出版社1984年版，第584页）</p>\n<p>亚·尼·雅科夫列夫在分析赫鲁晓夫上台时，前任给他什么样的遗产时写道：“赫鲁晓夫继承了一份可怕的遗产。1953年初，专制制度的狂妄行为达到了登峰造极的地步。”“千百万人还关在劳改营和监狱里。”“农村过着赤贫生活，战后完全荒芜。每天晚上集体农庄的作业队长总是沿着村里的街道一户一户地给成年人派明天的任务。他这种派工也是吃力不讨好，因为那些由于繁忙的家务变得凶狠的婆娘们都给出嘲弄的手势，而留在农村的男子汉则一边骂娘一边诅咒为‘工分’、为工作日去干活。”“20世纪中叶，俄罗斯的农村成了国家农奴制农村，而且国家从农民那里夺去了除空气以外的所有东西。”（［俄罗斯］亚·尼·雅科夫列夫著、徐葵等译：《一杯苦酒-俄罗斯的布尔什维主义和改革运动》，新华出版社1999年版，第15页）</p>\n<p>在斯大林执政时期，滥死无辜，冤假错案的严重性达到了难以置信的地步。一个国家要前进，社会要稳定，经济要发展，就需要有法制，要防止斯大林时期严重破坏法制的不正常状态不再重演，消除广大人民、干部的政治恐怖。因此，在社会政治领域进行严肃的整顿与清理，成为赫鲁晓夫一上台后首先要做的一件大事。</p>\n<p>斯大林“大清洗”运动的目的是什么？就是为了保持自己无限的权力，他内心里充满着渴求权力的强烈欲望。上个世纪30年代初，他的影响力已经很大了，但他所想要获得的是无限的权力和对他绝对的服从。同时他也很清楚，要做到这一点肯定会遭到和他一起在革命和国内战争年代造就的党与国家领导人的反对，这也就不难解释为什么“大清洗”首先冲向中央领导干部。特别要指出的是：为了“争夺权力的斗争，斯大林衰老得越明显，斗争就越残酷。”（［俄罗斯］亚·维·菲利波夫著，吴恩远等译：《俄罗斯现代史》，中国社会科学出版社2009年版，第29页）生活处于政治恐惧、人人自危和领导干部轮换带有血腥味的情况下，斯大林的逝世，对许多人来说，无疑是期盼已久。</p>\n<p>苏联要向前发展就必须对斯大林体制模式进行改革，而反对斯大林个人崇拜是进行改革绕不过去的一步，因此，“非斯大林化”成了赫鲁晓夫上台后必须解决的一个重要问题，也是赫鲁晓夫执政时期的一个主要标志。</p>\n<p>这里有必要谈谈斯大林个人崇拜产生的根由，从制度层面讲是高度极权体制的必然产物，领袖决定一切，其他人都不敢纠正领袖的明显错误；从权力角度说，搞个人崇拜是巩固与扩大无限权力的需要；从理论视角讲，是为垄断理论的需要，斯大林坚信自己是理论家，是“各门科学的泰斗”。</p>\n<p>作为斯大林主义者，莫洛托夫说：“开始时斯大林反对对他的个人崇拜，后来他就喜欢个人崇拜了。”在斯大林个人崇拜的顶峰时期，“到处都挂着斯大林的像，在各种书籍、文章、广播节目不引用斯大林的著作以及不多次提到他的名字是不行的。”</p>\n<p>在我国，一提到赫鲁晓夫在1956年苏共二十大所作的反对斯大林个人崇拜的“秘密报告”，就说他全盘否定斯大林，并进一步引伸出全面否定社会主义制度。其实，不论是赫鲁晓夫的“秘密报告”还是从他执政期间推行的政策与路线来看，都不能证明赫鲁晓夫全盘否定斯大林，更不能证明他全面否定斯大林创建的苏联模式的社会主义。</p>\n<p>赫鲁晓夫在“秘密报告”开头就说：“我这个报告的目的并不在于全面地评价斯大林政治生涯及其活动，就斯大林的功绩而论，在他活着的时候已经写过无数这方面的书籍、小册子、研究性文件，就斯大林在准备和进行社会主义革命的过程中所起的作用以及他在内战时期和我国建设时期所起的作用作了大量的宣传。这是众所周知的。”其中还说：“斯大林是马克思主义者中最强的一个，他的逻辑、他的力量和意志，对于干部和党的工作者有着巨大的影响”。另一方面，赫鲁晓夫执政11年中推行的主要政策与路线，基本上也是斯大林的那一套。</p>\n<p>赫鲁晓夫反斯大林个人崇拜，但没有从体制、制度层面去认识问题。熟知苏联政治内幕的阿尔巴托夫指出，现在人们对赫鲁晓夫在苏共二十大反斯大林已有一个共识，即“赫鲁晓夫揭露的、批判的并力图战而胜之的是斯大林，而不是斯大林主义。也许，他真诚地相信，整个问题也就是这样，只要揭露斯大林，他就解决了使社会从过去的极权主义桎梏中解放出来的全部问题。”（［俄罗斯］格·阿·阿尔巴托夫著，徐葵等译：《苏联政治内幕：知情者的见证》，新华出版社1998年版，第139页）</p>\n<p>人们都还记得，中国批赫鲁晓夫全盘否定斯大林的观点，是在1963年9月13日发表了的《关于斯大林问题——评苏共中央公开信》中提出的。这正是我们党贯彻以阶级斗争为纲的基本路线的时期。有关中苏大论战问题，1989年5月邓小平在会见戈尔巴乔夫时说：“经过二十多年的实践，回过头来看，双方都讲了许多空话。”“多年来，存在一个对马克思主义、社会主义的理解问题。”“马克思去世以后一百多年，究竟发生了什么变化，在变化的条件下，如何认识和发展马克思主义，没有搞清楚。”（《邓小平文选》第三卷，人民出版社1993年版，第291页）</p>\n<p>从邓小平的谈话中可以看出，中苏大论战脱离了已经变化的历史实际，论战双方尽管都以“真正的马克思主义”自居，而实际上并没有弄懂什么是马克思主义，什么是社会主义。大论战是一场“空对空”、“左对左”的论战，后来发展到中国“极左”。后来，又给赫鲁晓夫扣上“现代修正主义的头号代表”的帽子。</p>\n<p><strong>　　关于重评斯大林问题</strong></p>\n<p>近几年来，俄罗斯与我国学术界，就如何看待斯大林和斯大林体制问题的讨论似乎又热烈了起来，在国内有人认为俄罗斯出现了“斯大林热”、“重评斯大林”与“重新肯定斯大林”等等。</p>\n<p>实际上，这几年来俄罗斯围绕斯大林的一些议论，其背景是，在苏联解体后俄罗斯丧失了大国地位，出现了严重经济衰退，甚至民族生存危机情况下，呼唤“铁腕”、“强权”治国。它反映为重振大国地位而产生的一种带有强烈俄罗斯民族主义色彩的强国主义思潮。而我国学术界有人把俄罗斯有关“斯大林问题”的议论，刻意说成是对斯大林模式的肯定和赞颂。在此影响下，一些报刊跟着刊载文章，给人造成俄罗斯似乎要向苏联回归、要以某种形式上恢复斯大林模式了。原本已经清楚的问题，又变得模糊起来，有些问题又被颠倒了是非，误导国人。</p>\n<p>例如，斯大林实行不受法律限制的“无产阶级专政”（后来实际上是他一个人的专政），搞大清洗，滥杀无辜，有人把其原因归结为斯大林“在工作作风方面不够民主，甚至作风粗暴”。俄罗斯一有关于赞扬斯大林的书籍和文章，他们就迅速予以宣传报道，甚至进行夸大，否定一切非斯大林化的合理性。一些人竟还说，俄罗斯已经在“还斯大林伟大马克思主义者的本来面目。”这显然不符合实际，意在表明俄国人都在赞扬斯大林，中国人也不应该批评斯大林的体制。这样做的结果，不管其主观愿望如何，在客观上只能起到阻碍深化改革、干扰我们沿着中国特色社会主义道路前进的步伐。</p>\n<p>当今的俄罗斯对斯大林绝不是一边倒地赞扬。有人认为斯大林模式意味着稳定和秩序，有人看到的则是镇压和恐怖。有人赞扬斯大林是俄国历史上的伟大人物，有人则称之为暴君和独裁者。</p>\n<p>而俄罗斯官方对斯大林模式和斯大林本人的评价是十分解明确的。2009年12月3日，普京在回答网民的提问时指出，在斯大林时期所取得的成绩，“是以不可接受的代价获得的。不管怎样，发生了镇压的情况，这是事实。我们数百万同胞遭到了镇压。这样的管理国家和取得成就的方式是不能接受的。这样做是不可以的。毫无疑问，在这段时期里我们遇到了不单单是个人崇拜的问题，而是对自己人民的大规模犯法行为。这也是事实。对此我们也不应忘记。”</p>\n<p>2009年10月30日，时任总统的梅德韦杰夫在博客中，对斯大林的政治镇压发表了评论，他指出：“20世纪30年代的大清洗涉及范围之广令人难以想象，全国民众都深受其害，一些社会阶层被整个摧毁，数百万人因政治恐怖和虚假指控而丧生。但迄今仍有人为镇压活动辩解，声称这么多人是为了某种崇高的国家使命而牺牲。这无疑是错误的，因为国家的发展和进步没有理由以民众的痛苦与伤亡为代价。任何事物的价值都不能置于人的生命之上。不能假恢复历史公正之名，为斯大林制造的大清洗开脱。”</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" height=\"326\" width=\"510\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\"></iframe></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></form>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[5908,9400,9540,12209,9553]}