{"id":283090,"link":"https://chinadigitaltimes.net/chinese/2013/03/李锐：毛泽东为何要发起反右派斗争/","date":"2013-03-09T22:45:18Z","modified":"2013-03-09T22:45:18Z","title":"李锐：毛泽东为何要发起反右派斗争","content":"<div>\n<p>李锐：毛泽东为何要发起反右派斗争</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25B4%25D3%25D2%26amp;searchfield%3Dkeywords\"><span>反右</span></a>   <br />\n ● <strong>李锐</strong>   </p>\n<p>　　<br />　　1957年发生的反右派斗争，是一场整肃知识分子的运动，也是一场整肃民主党派尤其民主同盟（其中多数是知识分子）的运动。毛泽东发动这一场斗争不是偶然的，有其深远的历史根源。<br />　　从早年开始，他就对知识分子特别是大知识分子带有很深的成见了，这同他的家庭环境和早年生活有关。1919年到北京时，他在北大图书馆当一小职工（月薪八元，属工人工资）时，曾受到当年学校教授和学生的冷遇。1936年同斯诺的谈话中反映过这种心情：“我的职位低微，人家都不理我。”《毛泽东选集》第一卷第一篇文章《中国社会各阶级的分析》的原文中，就有将知识分子看作反革命或半反革命的论述。收入《毛选》时已作过大量删改，面目全非了，这是当年统战环境促成的，1939年党中央还有过“大量发展知识分子”的决定。<br />　　《中国社会各阶级的分析》一文原刊1925年12月出版的《革命》半月刊，《中国农民》1926年2月号和《中国青年》1926年3月号都予转载，随后在广州、汕头出了单行本，可见当年此文影响之大。原文说：“无论哪一个国内，天造地设，都有三等人，上等、中等、下等。详细分有五等：大资产阶级、中产阶级、小资产阶级、半无资产阶级、无产阶级。”文中“大资产阶级”是指买办阶级、大地主、官僚、军阀和反动派知识阶级，而以“反动派知识阶级”为重点。原文如下：<br />　　“反动派知识阶级——上列四种人附属物，如买办性质的银行工商业高等员司，军阀政府之高等事务员，政客，一部分东西洋留学生，一部分大学校专门学校的教授和学生，大律师等，都是这一类。这一个阶级与民族革命之目的完全不相容，始终站在帝国主义一边，乃极端的反革命派。其人数大概不出一百万，即四万万人中四百分之一，乃民族革命运动中之死敌。”<br />　　原文将以下社会群体称为“中产阶级”：“高等知识分子——华商银行工商业之从业员，大部分东西洋留学生，大部分大学校专门学校教授和学生，小律师等都是这一类。这个阶级的欲望为欲得到大资产阶级的地位，然受外资打击、军阀压迫不能发展。”毛泽东将这类知识分子分为右翼和左翼：即“以小地主子弟的资格在国内专门学校、大学校读书，受着那半土半洋回国留学生的熏陶”的知识分子，划入“中产阶级右翼”，认为只要国民革命的争斗加紧，他们“一定会站入帝国主义一边，一定变为完全的反革命，一定会成为我们正面的敌人。”他甚至认为，中产阶级的左翼，“即与帝国主义完全无缘者”，“也包含许多危险成分，断不能望其勇敢地跑上革命的路。”关于中产阶级“对于革命的态度”，“右翼属于反革命；左翼有时可参加革命，然易与敌人妥协，全体看来是半反革命。”原文的结束语中这样说道：“那动摇不定的中产阶级，其右翼应该把他当做我们的敌人——即现时非敌人也去敌人不远；其左翼可以把他当做我们的朋友——但不是真正的朋友，我们要时常提防他，不要让他乱了我们的阵线！”最后说：“我们真正的敌人有多少？有一百万。那可友可敌的中间派有多少？有四百万。让这四百万算做敌人，也不枉他们有一个五百万人的团体。”可以看出，毛泽东是把“中产阶级”看做敌人的。<br />　　原文对“小资产阶级”归纳为：“如自耕农、小商、手工业主、小知识阶级——小员司、小事务员、中学学生及中小学教员、小律师等，都属于这一类。”又以这些人的家庭状况分为右中左三部分：第一是富裕部分——右翼，平时近似中产阶级之半反革命，战时可附和革命；第二部分是恰足自给的，平时中立，绝不反对革命，约占小资产人数的一半。第三部分，属于生活下降的，颇有推动革命的力量，约占小资产人数的百分之四十，乃左翼。<br />　　我是从日本人竹内实编的《毛泽东全集》中读到这篇原文的（编者将《毛选》每一篇同原文做了删改的对照）。上述引文中可以清楚地看到：毛泽东从政治生涯的开始，就对中国知识分子有很深的成见了。<br />　　延安时期必须同国民党争夺知识分子，毛对知识分子的说法略有变化。1939年，他在《中国革命和中国共产党》一文中承认：“革命力量的组织和革命事业的建设，离开革命知识分子的参加，是不能成功的。”这篇文章在分析中国革命的动力时，对“农民以外的小资产阶级，包括广大的知识分子、小商人、手工业者和自由职业者”作了这样的解释：“知识分子和青年学生并不是一个阶级或阶层。但是从他们的家庭出身看，从他们的生活条件看，从他们的政治主场看，现代中国知识分子和青年学生的多数是可以归入小资产阶级范畴的。”<br />　　延安时期毛虽然说法有了某种改变，但实际上从1942年“整风”运动开始和接着的“抢救运动”，知识分子仍被当作“异端”惨遭迫害，乃至都有“原罪”感。王实味的罪名为“反革命托派奸细分子”和“组织五人反党集团”。在延安和陕甘宁边区的各种学校、党政机关单位，共打出一万五千个特务；各抗日根据地也都开展了这种“抢救运动”；大后方许多省的地下党组织，曾被认为是“打着红旗反红旗”的“红旗党”；甚至“一二·九运动”也曾被视为国民党“红旗政策”的产物。我在延安时也曾有过被人诬陷为“特务”身份，关押一年多，受过刑讯逼供的经历。可是，1950年我从《唐纵日记》中查到（唐是戴笠的二把手，《日记》已由群众出版社出版），当年国民党并无一个特务打入我们党内。直到1962年，毛泽东还说，王实味“是个暗藏的国民党探子”，只是认为把他“杀了不好，应让他劳动去”。直到1982年，所谓“王实味五人反党集团”才得到平反；1991年，蒙冤近半个世纪的王实味才得到彻底昭雪。<br />　　大家知道，1949年革命胜利之后，历次政治运动中，知识分子成为“教育、改造”以及整治和打击的对象。毛泽东在中共七届二中全会报告中宣称，今后国内的“基本矛盾”是“工人阶级和资产阶级的矛盾”。知识分子历来被视为资产阶级的附属物，乃“皮上之毛”；从“阶级斗争”的理论出发，知识分子的这种待遇就是理所当然的了。当时界定的知识分子，包括大中专学校的教授、教师、作家，文学艺术界人士，新闻、出版界的编辑、记者、翻译，科技界的科学家、研究人员，学者，理论工作者，工程技术人员，以及医药卫生界的医生，专业人士和大学生等，全国约有500万人。1950年6月，毛泽东在中共七届三中全会的发言中指出：“帝国主义在我国设立的教会学校和宗教界中的反动势力反对我们，这些都是我们的敌人。”又说，“知识分子中的一个相当多数，与国民党、蒋介石反动政权有着千丝万缕的联系，他们崇洋媚外、媚美，与我们格格不入，必须进行思想改造。”<br />　　1951年5月，毛泽东发动的批判电影《武训传》，揭开了“改造知识分子”的序幕。由于报刊上已有43篇赞扬武训和《武训传》的文章，涉及48位作者，毛泽东撰写的《人民日报》5月20日社论（列出这些文章题目、报刊和作者名字），痛斥这种赞扬，将评价历史人物的学术问题变为政治批判运动，称武训是“劳动人民的叛徒”。接着10月23日，在政协会议上他提出：“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”11月30日，党中央发出内部文件《关于在学校中进行思想改造和组织清理工作的指示》，要求在所有大中小学的教职员和高中以上的学生中开展“思想改造工作”，并组织“忠诚老实交清历史”的运动，从而清理“反革命分子”和消除“反动遗迹”。于是“思想改造运动”迅速从教育界扩展到整个知识界。时值抗美援朝战争，曾经在欧美留过学和在国民党统治下工作过的知识分子，都成为整肃重点。以致许多有名望的学者、专家都被迫在报纸上发表指责自己的文章。自咎曾“为反动统治阶级服务过”。例如建造钱塘江大桥而闻名于世的茅以升，都未能摆脱此劫。同批判《武训传》类似的，借山东大学李希凡、蓝翎《关于〈红楼梦简论〉及其他》一文的发表，又发动了对红学家俞平伯等人“胡适资产阶级唯心主义的批判运动”，也伤害了一批知识分子。<br />　　在内战期间，胡风一直被认为是“党外进步作家”，但他有自己独立的文艺思想。1955年5月至6月，《人民日报》分三批发表了胡风同朋友之间的往来信件，标题为《胡风反革命集团的材料》。毛泽东亲自写了“序言”和“按语”，诬指“胡风分子是以伪装出现的反革命分子”，“是以帝国主义国民党的特务、反动军官、共产党的叛徒为骨干组成的反革命派别”，“是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的”。除胡风夫妇入狱外，在全国清查“胡风分子”，逮捕上百人，涉及两千多人。6月10日《人民日报》社论《必须从胡风事件吸取教训》中说：“在为国家的社会主义工业化和建成社会主义的伟大运动中，阶级斗争更加尖锐，反革命分子必然要更加进行破坏活动”。随后在全国开展了“肃清反革命运动”，许多在以前运动中有“历史问题”的知识分子，又都成为“肃反”对象。当年我曾对“反胡风”持过怀疑态度，跟同事们谈过；1959年庐山会议后挨批斗被开除党籍，这是“罪证”中的一条。<br />　　对知识分子来说，1956年是比较平静的一年，有人说已迎来“早春天气”。中央召开了“知识分子问题会议”，周恩来在报告中认为，经过“思想改造”的知识分子已经是“工人阶级的一部分”。会后又号召“向科学进军”。赫鲁晓夫在苏共第二十次代表大会作了斯大林问题的秘密报告之后，毛泽东提出“百花齐放、百家争鸣”和“长期共存、互相监督”的方针，表示他愿意从苏共批判斯大林一事中吸取教训，有意对知识分子和民主党派（主要由知识分子组成的政治团体）实行比以前宽松一点的政策，给他们较多的发言权和较大的活动空间。<br />　　可是这一年在波兰（6月）和匈牙利（10月）所发生的事件，使毛泽东受到很大的刺激。他认为知识分子（裴多菲俱乐部）在匈牙利动乱中起了很坏的作用（1964年6月27日他在一个批示中还说到裴多菲俱乐部，可见印象之深）。从这时开始，他就着意考虑怎样避免中国发生同类事件的办法了。于是，“早春天气”悄然消失，一场后来被称为“引蛇出洞”的大悲剧“反右派”开幕了。<br />　　前面已经说过，毛泽东在《中国革命与中国共产党》一文中，是将“现代中国知识分子和青年学生的多数”，“归入小资产阶级范畴”的。波匈事件之后，他的说法就不同了。在1957年3月召开的全国宣传工作会议上，也就是发动反右派斗争的前三个月，他两次谈到知识分子阶级属性问题，一次是同文艺界代表的谈话中说的：“有人问资产阶级思想同小资产阶级思想的区别，我就分不出来。资产阶级和小资产阶级在经济上属于一个范畴。”“对资产阶级知识分子，不光看出身，我指的是他们接受的是资产阶级学校教育，而资产阶级是按照它的利益来教育人的。”（《毛泽东文集》第七卷，第252页）<br />　　几天之后，毛泽东在大会上又把这意思说了一遍：“我们现在的大多数知识分子，是从旧社会过来的，是从非劳动人民家庭出身的。有些人即使出身于工人农民的家庭，但是在解放以前受的是资产阶级的教育，世界观基本上是资产阶级的，他们是属于资产阶级的知识分子。”（同上书，第273页）<br />　　在当年举国党化教育即阶级教育的形势下，这种定性是马克思主义的常识。将知识分子划归资产阶级范畴，就是划为社会主义革命的对象，也就是划入需要加以打击的社会成分；这也就为开展一场整肃知识分子的反右派斗争奠定了理论基础。后来“文化大革命”中，知识分子更列为“臭老九”了！<br />　　1956年11月召开的中共八届二中全会最重要的一项议程，就是讨论波匈事件。也就是在这次会议上，毛泽东提出了“明年开展整风运动”。显然这是以此作为避免发生波匈事件的一项重要措施。这“整风运动”是怎么一回事呢？毛在全会中的讲话说得很清楚：“你要搞资产阶级大民主（即将匈牙利那样的工人、学生上街游行称为大民主），我就提出整风，就是思想改造。让学生们统统发动起来，批评你。每个学校设一个关卡，你要过关，通过才算了事。所以，教授还是怕无产阶级大民主的。”<br />　　这里他说的是：“整风，就是思想改造”。接着说的“每一学校设一个关卡”，发动学生批评教授，几年前的思想改造运动，岂不正是这样做的吗！可见，毛泽东是这样计划开展整风运动的，随后的反右派斗争也正是这样做的。这也就是他所说的“无产阶级大民主”，属于“新民主主义”思想。<br />　　1957年1月，毛泽东向各省市自治区党委书记交了底：“苏共二十大的台风一刮，中国也有那么一些蚂蚁出洞。”“在一些教授中，也有各种怪议论，不要共产党呀，共产党领导不了他呀，社会主义不好呀，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61801.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61801.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61801.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D107\"><span>毛泽东</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25B4%25D3%25D2%26amp;searchfield%3Dkeywords\"><span>反右</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9540]}