{"id":283197,"link":"https://chinadigitaltimes.net/chinese/2013/03/唯色-纪念3月10日：让我们坚守我们的文化！（旧文/","date":"2013-03-10T13:30:13Z","modified":"2013-03-10T13:30:13Z","title":"唯色 | 纪念3月10日：让我们坚守我们的文化！（旧文重帖）","content":"<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-biArL1mkP7w/UTxNyU6LrpI/AAAAAAAAVmU/FLrAlf5uAaE/s1600/150402_10151602123636874_1912992929_n.jpg\"><img border=\"0\" height=\"488\" src=\"http://2.bp.blogspot.com/-biArL1mkP7w/UTxNyU6LrpI/AAAAAAAAVmU/FLrAlf5uAaE/s640/150402_10151602123636874_1912992929_n.jpg\" width=\"640\" /></a></td>\n</tr>\n<tr>\n<td>1959年3月10日，在被中共军队包围的拉萨，三千多藏人涌往尊者达赖喇嘛夏宫——罗布林卡，保护尊者不去中共军营赴宴，并表达把西藏交还藏人的愿望。七天后的深夜，尊者踏上从此长达五十四年的流亡之路。拉萨遭屠戮……</td>\n</tr>\n</tbody>\n</table>\n<div><span><br /></span></div>\n<div><span><b>纪念<span lang=\"EN-US\">3</span>月<span lang=\"EN-US\">10</span>日：让我们坚守我们的文化！</b><span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>文<span lang=\"EN-US\">/</span>唯色<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>如今的西藏，正变得越来越不像西藏，以致让远道来的游客大失所望，甚至有这样的说法：“拉萨，成都的克隆”。有一次我数了一下，从布达拉宫背面的雪新村我家走到街口，百米多的距离，见到<span lang=\"EN-US\">37</span>个汉人，只有<span lang=\"EN-US\">5</span>个藏人。西藏的改变，越来越多的移民显然是重要的原因。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div></div>\n<div><span>藏人能够阻挡如此汹猛的移民潮吗？答案无疑令人悲哀。我们生活在自己的土地上，却不是这块土地的主人。半个多世纪以来，西藏在强权的控制之下，一种悬殊的力量对比不仅仅体现在军事与经济方面，单就人口数量而论，六百万的藏人如何胜得过超出自己二百倍的汉人呢？因此，以暴力进行对抗无异于以卵击石，徒添悲壮，却不可能扭转局势。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>然而，强权并非不能抵抗。这抵抗的力量其实存在于我们的传统文化之中。我在安多一座寺院的壁画上，看见铠甲裹身的正义之军正与敌人奋战，但从武器中发射的却不是燃烧火药的子弹，而是一朵朵美丽的鲜花。这盛开于寺院的鲜花象征着什么呢？——是蕴含着慈悲与智慧的西藏传统文化。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>是的，我们的传统文化才是我们唯一的武器。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div></div>\n<div><span>正如历史上蒙古军的铁蹄踏遍了大半个世界，偌大中国被打得落花流水，重换纪元，但为什么藏民族不但没有被征服、被灭亡，反而成了强悍蒙古人的上师，使蒙古人直到今天都如同我们的兄弟？<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我们西藏的传统文化，既然可以调伏当年的蒙古人，又为何不可以调伏今朝的汉人？<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>汉人历来有着佛教信仰的基础，虽然远不如藏人普及，迷信和功利的因素也多，但毕竟在很多时代佛法盛行，对后世有着巨大和长远的影响。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>基于此，我们西藏文化中系统完整的宗教传承、丰富多彩的仪轨形式、底蕴深厚的哲学基础、魅力无穷的艺术境界，会使很多汉人为之折服。事实上，在拉萨经常可以看见进藏打工的汉人去寺院烧香磕头。而汉人的精英层如今也开始有了对这种信仰的需要。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>西藏在国际社会已长久地成为热点。被迫离开故乡的藏人在达赖喇嘛的领导下，在流亡各国的同时，也把西藏文明带向了世界。“西藏热”或者说“西藏文化热”蔚为风气，甚至成为时尚，乃是流亡藏人的贡献。而这种时尚，又由西方反馈到中国的精英阶层，使他们在与国际“接轨”的同时也和西藏开始“接轨”。于是在源源不绝的进藏大军中，有这样一些人值得关注，他们对西藏的兴趣是对西藏文化的兴趣，他们对西藏的期望是对西藏文化的期望。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我在西藏结识了很多这样的汉人朋友。其中一位朋友在文章中这样描述初遇西藏文明的心情，那是一种“雷鸣般的震惊和沉默，……是初初遭遇异质文明，既有的知识结构被无情颠覆的自然反应”。另一位朋友在风雪呼啸的珠穆朗玛山上，听见从藏人帐篷里传来的欢笑，不禁感叹：“只要人类还剩下最后一个种族和文明，那就一定是藏人和他们‘天人合一’的古老文明。”<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>当一个民族的文化，具有一种属于自己的而不是别人的、属于延续的而不是中断的、属于土地的而不是虚空的基本特征时，也就有了一种力量。而这样的力量，能不能足以令外人敬畏并且尊重？能不能足以保护自己甚至与强权抗衡？这实际上与这个民族中的每个人有关。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div></div>\n<div><span>让我们坚守我们自己的文化传统。而不是去接受极权制度下各种专制的高压，而不是去追随现代世界中物质主义的潮流。因为这二者的结合，杀伤力之强，将直捣藏民族的灵魂。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>让我们坚守我们自己的文化传统。这不是愚昧，也不是保守，而是一种文化的选择。尤其是藏人的精英，所有的知识分子、专业人才、僧侣乃至官员，都应该担当起表率的职责，并且告诉我们的百姓，不是接受强权的“恩赐”就是好事，不是跟着物质主义奔跑就会幸福，而是要走自己的路。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>让我们坚守我们自己的文化传统。这包括日常生活的点点滴滴，精神生活的方方面面。我们穿上在游牧文化中形成的藏人服装，即使对办公室而言不那么方便，但我们还是要穿。我们说起保存了历史记忆的藏人语言，即使面对十二亿汉人不容易沟通，但我们还是要说。我们住藏人的房屋，我们过藏人的节日，我们在我们的家中高悬唐卡，点亮酥油灯，迎请诸佛菩萨和绛红色的喇嘛。虽然我们无力阻挡汉人政府在藏修铁路、开矿藏、搞他们的各种建设，但至少，我们自己可以不去修盖汉人那种式样的旅馆、饭馆和商店，用赌场、卡拉<span lang=\"EN-US\">OK</span>、汉藏妓女去吸引他们的消费者和旅游者。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我们不能为了眼前的经济利益去一味地谄媚迎合。如果汉人要来，对不起，请按照藏人的方式，我们敬畏的他们也应该敬畏，我们尊重的他们也应该尊重，我们遵循的他们也应该遵循。只有这样，他们对西藏才会有敬畏和尊重，而不敢肆无忌惮，不致轻举妄动。所以我们即使制造，也要制造出一个浓浓的西藏文化的氛围。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div></div>\n<div><span>这确实是一种文化的选择。除此之外，我们没有别的选择。因为我们在实力的对比上是弱势，这是现实。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>我们本来可以很大度地去引进外来的模式，接纳新生的事物，在原来的土壤上培植出多样化的生活。但是，既然我们处于弱势，既然我们已经被摧残得所剩无几，所以我们就必须坚守自己文化和传统中的每一样事物，无论多么微小，都要努力使其不致在排山倒海的冲击之下被席卷而去。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>其实我们应该充满信心，因为我们的文化传统历经风雨吹打仍然散发着永恒的光芒。正如我的一位汉人朋友所言：“要医治这个世界的疾病，药方还藏在西藏”，而这个药方恰恰就是我们的文化和传统。倘若我们自己都不珍惜，又怎能医治同样患病的西藏？倘若我们自己都已抛弃，反而亦步亦趋，随机应变，追逐功利，那么整个西藏将处处布满中国各地的克隆模式，而我们最终将成为自己家园的陌生人。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>对于我们每个藏人来说，我们不应该变得跟汉人或者其他人一样，虽然今天这个世界正在变成“全球化”的地球村，但要想在这地球村里拥有一席之地，并以独特的个性加入到多元化的群落之中，争取自己的权益，表达自己的声音，展示自己的风采，只有这一个选择：坚守。<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>若要西藏存在，就必须坚守西藏的文化传统。而这一点，即使在不能摆脱中国统治的情况下，每一个藏人也完全可以做到。不要抱怨环境，不要推脱责任，让我们每个人从自己开始做起——坚守，这就是我们留给未来的希望！<span lang=\"EN-US\"></span></span></div>\n<div></div>\n<div><span>写于<span lang=\"EN-US\">2005</span>年<span lang=\"EN-US\">3</span>月<span lang=\"EN-US\">10</span>日</span></div>\n<div></div>\n<div><span lang=\"EN-US\"><b>Remembering March 10th: Lets insist on Our Culture</b></span></div>\n<div></div>\n<div><span lang=\"EN-US\">by Woeser </span></div>\n<div><span lang=\"EN-US\">3/10/2005 </span></div>\n<div></div>\n<div><span lang=\"EN-US\">Tibet today has gradually become less Tibetan. Tourists from far away are often disappointed; people have been saying that Lhasa is the clone of Chengdu. I counted once that within the distance of one hundred and perhaps a few more meters from my family home in the New Shol Village behind the Potala to the entrance of the nearest street, I totally ran into 37 Han Chinese and 5 Tibetans. The increasing immigrants are apparently an important reason for Tibets change. </span></div>\n<div></div>\n<div><span lang=\"EN-US\">Can Tibetans resist such a heavy wave of migration? The answer is undoubtedly pessimistic. We live on our own land but are not the ones in charge of this land. Tibet has been ruled by a supreme power for the last half century. The difference between us and the supreme power manifests not only through military and economic forces. Solely in terms of the population, how can 6,000,000 Tibetans compete with the Han Chinese population which is 200 times larger than us? Therefore, ideas of violent resistance would not make any more difference than throwing eggs at a rock. It might appear brave and tragic, but would not help alter the overall conditions we are facing.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">However, no supreme power is absolutely irresistible. The power of resistance in fact exists in our traditional culture. I have in Amdo seen a mural painting in a monastery. On the painting, the helmeted soldiers of justice are opening fire toward their enemies. The bullets shooting out of these soldiers weapons turn into flowers. How should these flowers blooming on the wall of the monastery be understood? &#8212; They symbolize the compassion and wisdom embedded in the traditional Tibetan culture.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Yes, our traditional culture is our single weapon. </span></div>\n<div></div>\n<div><span lang=\"EN-US\">Historically, the iron hoofs of the Mongolian army conquered a large part of the world. All of China was defeated; Chinese had to hand over their imperial dynasty to the Mongolian rulers. On the contrary, why, instead of being conquered or destroyed by the valiant Mongolians, did Tibetans become religious teachers of them? Why have Tibetans and Mongolians remained brothers to each other to this day?</span></div>\n<div></div>\n<div><span lang=\"EN-US\">If our Tibetan tradition had been able to tame Mongolians in the past, why couldnt it pacify the contemporary Chinese?</span></div>\n<div></div>\n<div><span lang=\"EN-US\">It is worth remembering that the Han Chinese have long believed in Buddhism. Although the size of the Chinese Buddhist population might be smaller than the Tibetan one, and although it is common for Chinese Buddhism to be mixed with superstitions and mundane motivation of the believers, the religion has after all spread widely and remains very influential among the Han Chinese.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Therefore, because of its well-preserved lineages, its rich and colorful rituals, its fully developed philosophical foundations, and its incredibly attractive artistic expressions, Tibetan Buddhism is able to convince many Han Chinese. In fact, while it is a common scene in Lhasa that Chinese migrant laborers worship and make their offerings in the monasteries, the elite population in China has just begun to feel their need for the religion.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Tibet has long become a fancy attraction in international society. Under the leadership of the Dalai Lama, the Tibetans who were forced into exile have brought Tibetan civilization into the larger world. Tibet Fever and Fever of Tibetan Culture that have been so popular and even become a fashion are the contributions of the exiled Tibetans. Such a fashion has then turned around to attract the Chinese elites. While they are hooked up with the international trend, they also have began to be connected with Tibet. Among the non-stop immigrants who have entered Tibet, some deserve more of our attention. The interest of these immigrants in Tibet is due to their interest in Tibetan culture; their expectation for Tibet is because of their expectation for Tibetan culture.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">In Tibet, I became friends with many Chinese of this kind. One of my friends wrote about how he felt after his first encounter with Tibetan civilization: It is a thunderstorm-like shocking and a muteness. It is a natural reaction when my presumptuous cognition is abruptly overturned by the different civilization that I have just met. Having heard the laughing coming from the tents of Tibetans on a stormy night on Mount Everest (Jhomo Langma), another friend concluded: One day when only one people and their civilization is left on the earth, it has to be the Tibetans and their ancient civilization that emphasizes the oneness between nature and culture.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">A nations culture begins to gain strength when it can hold onto its own fundamental attributes, when these attributes are lasting without interruption, and when they are down to earth and not falling into nihilism. Would such strength be sufficiently respected by others? Would such strength provide us enough protection and even help us defend against the supreme power? These concerns are relevant to everyone in the nation. </span></div>\n<div></div>\n<div><span lang=\"EN-US\">Lets insist on the cultural tradition of ourselves instead of accepting the authoritarian domination of the totalitarian regime, instead of running after the materialistic currents of the modern world. A combination of these two factors would be a strong damaging force which could directly pierce into the soul of the Tibetan nation.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Lets insist on the cultural tradition of ourselves. I am neither encouraging ignorance nor promoting conservativism. Instead, I am talking about a cultural choice particularly among the elite Tibetans. All of the intellectuals, professionals, monastics, and officials should take upon themselves to become the role models for average Tibetans, to educate the latter that the benevolent gifts from the supreme power are not necessarily good, and that running after materialism will not necessarily bring us joy or satisfaction. Instead, we should walk on our own path.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">Lets insist on the traditional culture of ourselves. This principle should be applied to the details of our everyday lives and to every aspect of our spiritual lives. Although it is not very convenient to go to work in the Tibetan clothes that have derived from the nomad culture, we should still wear them in our offices. Although it is not an easy task to communicate in Tibetan in the midst of 1,200,000,000 Han Chinese, we should still keep speaking the language, which functions to preserve our memory of history. We live in Tibetan houses. We celebrate Tibetan holidays. At home, we hang thangkas, light butter lamps, and invite Buddhas, Bodhisattvas, and lamas in burgundy robes to accept our reverence. Even though we do not have the power to hinder the Chinese governments railroad construction and their mining and other developments, we can at least restrain ourselves from building hotels, restaurants, and shops of the Chinese style, and from the Chinese way of using gambling, KaraOke, and Han or Tibetan prostitutes to attract customers and tourists.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">We should not use flatteries to exchange immediate economic interests. If the Han Chinese want to come to our place, sorry, they must behave in accordance with the Tibetan manners. They should respect what we respect, and honor what we honor. In this way, they would be forced to become cautious and careful about their conduct. Therefore, even if it might sound very artificial, we should still try to produce a thick Tibetan cultural atmosphere. </span></div>\n<div></div>\n<div><span lang=\"EN-US\">This is indeed a cultural choice. We dont have other options besides it, because we are on the weaker side when it comes to a comparison of material power. This is a reality.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">We can otherwise be more open-minded in importing foreign formulae, accepting new things, and nurturing more diversified ways of life in our indigenous land. However, because we are on the weaker side and nothing too much has survived after the damage done to us, we have to insist on everything in our culture and tradition. No matter how small these things might appear, we have to make efforts to ensure that they are not going to be washed away by the overwhelming waves.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">In fact, we should be full of confidence, because our cultural tradition remains illuminating after so many hardships and stormy struggles. As one of my Chinese friends has said, The remedy that can cure illness and diseases in the world remains hidden in Tibet. Our culture and tradition is exactly the remedy. If we dont value it, how would it be able to treat the also sickened Tibet? If we ourselves have given up and only know how to imitate and chase profitable opportunities, Tibet will be saturated with various clones from inland China. Eventually, we would become strangers in our own land.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">There is no reason for us, that is, for every Tibetan, to become just like the Han Chinese or any other people. Although todays world is undergoing globalization and becoming a so-called global village, if we want to have a seat in the village, to join the diverse community but maintain our unique character, to win over our rights, to have our voices heard, and to be ourselves, we have only one choice which is to insist.</span></div>\n<div></div>\n<div><span lang=\"EN-US\">If we still care about Tibets existence, we have to insist on our Tibetan cultural tradition. Under the circumstances, we might not be able to get rid of Chinese rule. However, it is totally possible for each Tibetan to insist on our culture. Dont complain about the environment, dont withdraw from our responsibilities, let each of us start from ourselves to insist. This is the hope we can pass on to future generations. </span></div>\n<div></div>\n<div><span><b>（致谢英文译者。）</b></span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,310,9400,8951]}