{"id":283233,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-革命的德性/","date":"2013-03-10T20:45:18Z","modified":"2013-03-10T20:52:39Z","title":"纽约时报｜萧瀚：革命的德性","content":"<div>\n<h4>萧瀚为纽约时报中文网撰稿 2013年03月09日</h4>\n<div>\n<p>去年遭受百年不遇的特大飓风时，纽约一加油站前有人掏枪顶着别人的脑袋想插队加油，这使我想起王力雄政治预言小说《黄祸》里抢米风潮拉开中国崩溃的序幕。空气里弥漫着的硫磺气息，常是危机城市的爆炸前戏。</p>\n<p>人类社会的秩序很脆弱，就像生命本身一样脆弱。在倾斜帝国的病态社会结构中，鸡毛蒜皮之事都可能引发连锁巨波，顺势不可收拾地摧毁不公正与特权的秩序，在这个过程中谁将曜升崛起，国族将走向何方，是重建不公正与特权，还是新开公正与平权，常常会是一发千钧、命悬孤吕。</p>\n<div></div>\n<p>不公正制度造就的社会，在其秩序被摧毁时，摧毁的暴烈程度既取决于它的不公正程度，也取决于人心被荼毒的程度，更取决于人心触底反弹向往真善美爱的强度与广度。任何一场革命都有它的道德水准，数百年来，英法美俄中印诸国惊天动地的革命声中，也激荡着道德血水的深浅相映，这些革命从成败两方面印证着罗素的论断：</p>\n<p>“值得注意的是，最成功的革命，比如1688年英国革命以及1776年美国革命，是那些对法律身怀敬畏者完成的，没有这份敬畏，革命就容易堕入无政府动乱或独裁专制状态。”</p>\n<p>除了英国和美国革命，甘地领导的印度民族解放运动，马丁·路德·金领导的美国黑人平权运动，也是罗素上述论断的极好注脚。甘地一生总共绝食过18次，多次成功阻止了仇恨与杀戮的升级，他认为政治仇恨意味着印度人民还没有为独立做好准备。罗素说的法律，当指包括自然法在内符合人们基本良知和常识的各种伦理观念或规范，如果换个说法也可以是指常识性的社会伦理。</p>\n<p>甘地的条件固然很不错，比如他所面对的是英国殖民政府，在印度可以自由办报，可以游行，可以结社组党，这些都足以让他充分利用非暴力空间去完成民族解放大业，但同样不可忽视，甘地是受过英国正统法学教育的执业律师，虔诚信仰“神”的信徒（他将“神”称为“真理”），他有非常强烈的规则意识，而他所领导的人民也有着广泛的印度教信仰。马丁·路德·金深受甘地影响，反对暴力，他倡导的占座行动、填狱行动以及进军华盛顿（据说当时肯尼迪总统对游行队伍里的马丁·路德·金大为赞赏）。这些主客观条件，在中国，无论是败走麦城的黄巢、李自成、洪秀全们没有，成功建政的朱元璋、毛泽东们也没有。在不产生蒙巴顿、德克勒克、肯尼迪的国度，固然难以产生甘地、曼德拉和马丁·路德·金，但是，革命者并非只有走毛泽东、波尔布特这条路，还可以像卡利亚耶夫那样“怀着温情热爱正义”，在万不得已破坏不该破坏的正义规则时，主动承担后果，否则“革命要脱离荣誉，我就会脱离革命”。加缪戏剧《正义者》中卡利亚耶夫的这句台词，道出了罗素所说“敬畏法律”的革命者因其最大公共性而视荣誉为生命的内在高贵情感。</p>\n<p>是否敬畏法律，反映的是革命者对待革命的伦理态度。以阿伦特“革命向来且唯一的理由就是自由”论，革命并没有道德豁免权，苦难者的反抗与秩序重建并不因其苦难本身获得道德优势直飞天界，反抗方式本身也不能逃脱伦理的衡量。反抗者不但绝不会仅仅因为受过苦难就高贵，更不可能因反抗压迫就可以为所欲为——任何理由都无法为黄巢丧心病狂地创办人肉加工厂“舂磨砦”屠杀至少十数万人开脱罪责。</p>\n<p>无论时间地点，无论谁，无论发动什么样的革命，只要是人的行为，都有着道德准则，即使标准常因世易时移而有移易。政治本应是共赢原则之上妥协的艺术，而革命是通过特殊手段将无法共赢的不公平状态扳回到均衡状态的极端政治，其目的在于回归规则，而不在于试图报复哪个具体个人或群体，更不应该是混乱无目的的自相残杀，合法的复仇该由司法完成而不该由革命完成，虽然革命过程中容易发生报复性乱局，但不应是主流，无目的相杀更该杜绝。若以亚里士多德政治的本义“处理平等公民之间的公共事务”而论，除了民国北洋时期短暂时间以及民主化转型以来的台湾以外，中国数千年来迄今并未有过真“政治”，只有城头变幻大王旗的伪政治。无论是引起农民战争的等级奴役，还是掀翻旧奴役重建新奴役的抗暴，都只是暴动者在处理他们心中的“家产”，而非公共事务；都只是占领原奴役者的宝座归自己享用，重新奴役一切人，而非结束奴役本身。可见，革命是基于被奴役者反抗奴役与特权，向往自由与平权的道德追求，还是基于被奴役者咸鱼翻身，取代原奴役者地位的私怨仇恨、道德杀戮，此间相距不啻千万里。</p>\n<p>革命往往与大众运动相关联，但正如勒庞研究革命心理学时说的，大众运动虽是革命的重要形式，大众自己不会发动革命，得由领袖们组织大众进行，大众盲目而涣散，情绪易变；在同题研究中，卡内蒂认为，大众的品质既可能高于平均值，也可能低于平均值。大众运动不仅与领袖的品质关系密切，也与弥漫在空气中的某种神秘氛围密切相关。</p>\n<p>1793年，法国国民公会颁布“摧毁里昂城”的法令，雅各宾党徒约瑟夫.富歇奉命在短短三周时间里砍掉1600多个人头，破坏了20000幢私宅，尸首甚至污染了塞纳河，富歇赢得了“里昂屠夫”称号——他在执掌讷维尔、克拉姆西辖区时却未流过一滴血，而那时候别的雅各宾党徒却在各地大开杀戒；控诉并要求判处22名吉伦特党人死刑的德穆兰，在听到他们真被判死刑后，仓惶哀嚎：“啊，这可不是我本意！”曾经说过“宁愿上断头台也不杀人！”的丹东却是杀人不眨眼的公安委员会的主席，是杀人法庭的创立者；就是在报纸上撰文宣称要杀30万人的马拉也经常营救具体被判死刑的人（他还在日记里写过根据形势在不同的时间里应有不同的杀人数目）；签发了数千张死亡令的罗伯斯庇尔在1791年还是个死刑反对者，过了两年他就将“断头台变成了礼拜堂”。</p>\n<p>这些怵目惊心而又奇怪的现象说明什么？</p>\n<p>在大规模的群众运动中常常存在着一种嗜血的倾向，就是大众心理学上所谓复仇的“破坏性”和狂欢的“破坏性”。人们常常难以清楚到底是什么力量使得这些本意未必嗜血的人在结果上极端残忍。正如茨威格、博洛尔、霍弗等人都曾正确分析过的，所有这些人，德穆兰、丹东、马拉、罗伯斯庇尔、富歇的残酷是因为担心自己被视为温和派（在恐怖分子眼里，温和派就是投降派）。如蒙田曾经说过的，暴戾是因为怯懦和恐惧。他们为了让人们相信自己是坚定的革命派而杀人，如果不杀人，他们自己也会被杀，丹东就是因为最后不肯继续杀人而被罗伯斯庇尔指控“丹东想让革命的骏马停在妓院门前”（毕希纳戏剧《丹东之死》），并被他自己创立的杀人委员会判处死刑。</p>\n<p>这里涉及革命过程中特别容易被忽视的现象，就是恐怖分子对整场运动特殊的绑架能力。在俄国革命、法国革命和中国革命中，都存在一些极端暴虐的恐怖分子，他们是些如穴居动物一般的流氓，未必受过多少迫害，但有着对一切美好事物和一切规则的仇视，他们有着崇拜破坏的强烈情感，参与社会运动之后，他们就极易主导运动的性质和方向，整个运动的目的甚至都会被绑架，从而使得“人民”成为毕希纳所说的“米诺陶洛斯”，“如果十人委员会自己不想让它吃掉，就得每天喂它死尸吃。”这就是革命运动过程中神秘的恐怖氛围。</p>\n<p>霍弗曾说过，“群众运动不需要相信有上帝，但不能不相信有魔鬼，共同的仇恨可以凝聚最异质的成分。”这就是群众运动为什么会被绑架的原因，持温和观念和态度的群体因缺乏凝聚力而丧失战斗力，即便是善的力量也必须具有某种极端性，才能获得凝聚力而富有战斗力，即抵御和反击恶的力量。马丁·路德·金在其著名的《寄自伯明翰监狱的信》中列举了历史上诸多爱和正义的“极端主义”者之后，说了下面这段话：</p>\n<p>“问题并不在我们是不是会作为极端主义者，而在于我们会作为哪种极端主义者。我们是做恨的极端主义者，还是爱的极端主义者？我们是做保存非正义的极端主义者，还是扩展正义的极端主义者？”</p>\n<p>比马丁·路德·金至少早了160年的路易斯·博洛尔，则在《政治犯罪》(Political Crime)中从相反角度提醒人们要注意城市暴动中的恐怖分子，他说：</p>\n<p>“潜伏在大城市郊外的暴徒比丛林野人更野蛮凶残，以反社会者只占少数、绝大多数人没有革命情绪为由误导人们堕入虚假的安全感是错误的：所有革命都是由胆大妄为的极少数人完成的：不错，暴徒的人数很少，问题是懦夫数量惊人!”</p>\n<p>陀思妥耶夫斯基早在1872年就以长篇小说《群魔》预言了恐怖分子将僭夺革命权、引导革命方向，并将整个民族带入地狱的可怕未来，正是在这个意义上，布罗茨基在检视“共产主义幽灵在其它任何地方都没有遇到像在俄国那样强烈的抵抗”时，将最初的致敬送给了这“第一波就是《群魔》”。</p>\n<p>霍弗说“一个群体的性格和命运往往由其最低劣的成员决定”，你可以说法国革命、俄国革命、中国革命都印证了这句话，但英国革命、美国革命、当代的西班牙转型、台湾转型、韩国转型显然印证着相反的道理：他们的精英成员决定了他们的性格和命运。霍弗的话不妨修改为：</p>\n<p>一个群体的性格和命运，取决于品质最优秀者和品质最低劣者的力量对比关系。</p>\n<p>马丁·路德·金、博洛尔、霍弗，以及前文提及的罗素，不约而同地将革命的成败关键指向人群中成就革命者的“极端性”品质——是追求真善美愛的、敬畏法律的，还是些恐怖分子？革命中有时难免发生暴力——绝对的非暴力是种理想，它需要太多主客观条件，在没有三权分立基础制度的国家几无可能。当暴力尤其是自卫性暴力不可避免时，应当将暴力强度降到最低点，以制服对方暴力为限，滥施暴力一定会走向初衷的反面。这也属于革命的伦理范畴。显然，被恐怖分子绑架的革命只会将暴力无限扩大而不是缩小，只有马丁.路德.金所说的那些有着坚定意志的善的“极端主义者”才可能在血污的革命天空下以仁慈和理性之手紧握住舵盘，不让它翻进地狱。</p>\n<p>中国历代农民战争从未有过一场真正成功的革命，从来只是推翻旧奴役建立新奴役，从未结束过奴役，原因在于数千年以降，国人不知私权和程序正义为何物，将每一场反抗暴政的鼎革变成滥施暴力的血腥狂欢，每一轮“打土豪分田地”都为下一轮“打土豪分田地”准备仇恨的弹药。</p>\n<p>当代中国适逢——从奴役走向自由，从专制奔向民主，从威权迈向宪政，从人治赶往法治，从集权转向分权，从一统步入联邦自治——的革命时代。在这嘈杂的革命声中，常能听到诸如清算或打击民营资本之类需要警惕的极强音。这些指向人和物的指控原本应该在民主宪政制度确立之后亮剑，旧制未除即汇成难以遏制的巨浪，一旦风云突变，保护私权和遵循程序正义的独立司法未及确立，私权就可能已经被消灭、程序就已经被践踏——走回到新一轮“打土豪分田地”老路上去了。</p>\n<p>动辄下跪的跪族让人绝望，肆无忌惮的暴族则让人惊悸；视革命为地狱之门固然偏颇，把革命看成天堂之钥同样幼稚。在两个极点的针尖上跳舞，就不会有广阔的视界。重要的不是革不革命，重要的是革命者选择何种德性。</p>\n<p>2013年3月1日於纽约</p>\n</div>\n<div>\n<p>萧瀚是中国政法大学副教授，现在纽约哥伦比亚大学做访问学者。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" type=\"email\" name=\"EMAIL\" placeholder=\"请输入您的邮件地址\" required=\"\" size=\"25\" value=\"\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" type=\"submit\" name=\"subscribe\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18271,18269,8779],"tags":[27153,19194,19192,10076,9519,14981,10562]}