{"id":283296,"link":"https://chinadigitaltimes.net/chinese/2013/03/網絡維穩，無遠弗屆-功夫網建到香港？/","date":"2013-03-11T04:15:31Z","modified":"2013-03-11T04:15:31Z","title":"網絡維穩，無遠弗屆 功夫網建到香港？","content":"<p><div><a href=\"http://www.isunaffairs.com/?attachment_id=15091\" rel=\"attachment wp-att-15091\"><img title=\"香港旺角街頭微信廣告\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/F1180028_CMYK-e1362713774353.jpg\" alt=\"\" width=\"800\" height=\"535\" /></a></p>\n<p>香港旺角街頭微信廣告</p>\n</div>\n<p>文 /方駿</p>\n<p><span>憑藉雄厚的資金和技術實力，中國社交媒體在港台迅速擴張。在營運商贏得巨大商業利益的同時，中共新聞審查部門也於無形中拓展了「大防火牆」的邊界並成功地將「維穩」輸出到海外。</span></p>\n<p>2月 5日，高登上小有名氣的專欄作家蔣薇發表了一篇《再見，微信》，宣布不再使用微信公眾帳號，原因是登入時被要求上傳一張手持身分證的個人相片。「我只能聯想到罪犯入獄時的拍照，永遠有一個紀錄。然後被存檔在什麼地方，說到敏感詞時，立即會有人發短信警告我，再而寄信到我的家，最後在我家樓下讓我不要說話。」</p>\n<p>騰訊公司接受採訪時表示，這只是為了保證帳戶的信息安全，但是不少人還是會聯想到：「入監照」的背後，是否有一雙「老大哥」的眼睛在看着你 ？</p>\n<p>其實，這一帳號信息認證，無非是中國早已實施的「網絡實名制」的延伸。如果僅止於此，倒也罷了，但是許多人難免會有疑問：其他大陸監控網絡的方法，是否也會隨着「國產」社交媒體的擴張，延伸到香港乃至台灣？</p>\n<p>對互聯網進行嚴密監控，本是中國大陸互聯網的最大特色，通過功夫網 (大防火牆、Great Fire Wall)、網絡審查以致五毛（指政府僱傭的網絡寫手）大軍，造就了獨一無二的「中國網」(China-Wide Web)。與此同時，借助網絡特別是微博等社交媒體的輿論監督、維權活動甚至遊行示威，也愈來愈多。這就是有中國特色本來是河蟹（諧音「和諧」）與草泥馬（粗口的諧音，是對網絡審查的反諷）之戰。</p>\n<p>早在幾年前，就有學者指出，借助社交媒體的整合，一個跨越邊界的中文互聯網已經逐漸產生。那麼這一大戰，是否會蔓延到整個中文互聯網？</p>\n<p>戴着有色眼鏡看微信？</p>\n<p>2011年 1月推出的基於手機用戶端的微信，在 2013年 1月宣布用戶突破三億。從零到三億的增長，只用了不到兩年時間。在大陸站穩了腳跟後，微信就開始了國際化的步伐，重點則是同樣使用中文的香港、台灣。從去年 6月開始，微信的廣告，從樓宇上的巨型招牌，到 Big Four的代言，到麥當勞的合作，已經遍布香港。10月底，由羅志祥和楊丞琳出演的廣告，也開始在台灣電視屏幕上頻繁出現。</p>\n<p>相對於競爭對手——WhatsApp和Line, 微信的最大優勢是完全免費。此外，其特有的功能——如「按一按」、「搖一搖」——也吸引了不少年輕用戶。雖然還沒有確切的數據，但是微信在香港的市場份額不斷增加，已是事實。</p>\n<p>新媒體觀察者林靄雲估計，她周圍的朋友愈來愈多的在用即時通訊軟件，「80後的一半在用，90後的幾乎都在用」。不過其中還是用WhatsApp的較多，而她自己也傾向於這個選擇，「聽到微信是 QQ（騰訊公司）出品的，就難以放心」。</p>\n<p>「QQ製造」的出生烙印，已經成了許多人對微信安全性的最大憂慮。資深科技媒體人士謝闐地認為，擔心微信會將香港用戶的私隱提供給中國政府是有些過慮，「微信在香港的伺服器設置與在大陸的伺服器設置並不一致，而且前者實際是由香港騰訊和香港電訊（PCCW）共同運營。」他甚至認為這是戴着有色眼鏡看微信。</p>\n<p>但是翻看騰訊的歷史，這些憂慮並非空穴來風。同屬騰訊產品的QQ，之前多次被爆協助中國有關部門進行網絡監控，包括在福建「三網民案」中提供聊天記錄、IP地址導致網民被捕。在於 360公司的爭鬥中，360也指控 QQ掃描用戶後台、洩露用戶私隱。</p>\n<p>微信也同樣未能避免「維穩」的嫌疑。去年 11月，大陸著名維權人士胡佳即透露，其通過微信發送給朋友的語音訊息，居然被國保人員完整複述。另有香港網友指出，在北京的使用者傳送給澳洲友人的微信上輸入「趙紫陽」、「薄熙來」，會出現「您傳送的信息包含敏感詞，請調整後再發送」的訊息。到 1月份「南方周末」事件時，又有網友表示無法發送含有「南方周末」的微信。</p>\n<p>不過在香港，微信引起的爭議主要在於其他方面，包括有人利用「搖一搖」功能誘姦少女。直到 2月 5日實施公眾帳號需要身分認證的規定，才讓許多香港用戶警覺：這是來自中國的軟件。雖然這次需要認證的只是類似於微博的公眾帳號，而非私密的個人帳號，但是正如蔣薇所說的，手持身分證的照片要求難免讓人聯想到入監的嫌疑犯。</p>\n<p>在此前回答香港媒體提問時，騰訊公司表示：「研發產品與日常營運時，我們認真看待用戶資訊保護，同時，我們與國際同儕一樣，遵循各國相關法律。」這個四平八穩的回答背後，其實隱藏着一個問題：當總部設立在「牆內」的公司，業務做到了牆外，或者牆內、牆外的用戶發生交流，是應該遵循牆內的法律，還是牆外的法治？</p>\n<p><a href=\"http://www.isunaffairs.com/?attachment_id=15093\" rel=\"attachment wp-att-15093\"><img title=\"cs-main\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/cs-main.jpg\" alt=\"\" width=\"800\" height=\"222\" /></a></p>\n<p>走向牆外的社交媒體</p>\n<p>中國社交媒體向海外擴張，微信並非第一家。大陸社交媒體的老大——新浪微博，早已深耕港台市場。早在 2011年 9月，新浪即宣布其香港用戶達到 200萬之多，2012年 10月新浪台灣也宣布，台灣的微博用戶突破 200萬。</p>\n<p>中、港、台都屬華人社會，使用相同的語言，新浪挾龐大的用戶基礎和雄厚的資金實力進軍港台，取得業績並非異事。不過有意思的是，新浪微博本來就非「互聯網」而是網絡封鎖的產物。2009年新疆事件前後，當局相繼屏蔽了Facebook、Twitter等國際社交媒體，並封禁了 Twitter的中文模仿者「飯否」、「嘰歪」、「嘀咕」。其中當時已有百萬用戶的飯否直到一年後才獲重啟，而Facebook、Twitter等至今仍在「牆外」。就在此後，新浪、騰訊、搜狐等門戶網站乘機推出了自己的「微博」服務，並迅速成長起來。</p>\n<p>三年後，新浪微博號稱擁有三億用戶，而 Twitter的中文用戶則估計只有三十萬左右。如同百度得益於Google的撤出一樣，強大的防火牆在一定程度上造就了新浪局域網霸主的地位。</p>\n<p>微博向海外的擴張，首先是其名人策略的體現。打造「大 V」，是新浪提升微博人氣和影響力的主要手段，其從開始就一直不遺餘力的邀請各界的名人特別是明星加入新浪微博。而香港、台灣的諸多明星，無疑也是其爭取的重要目標。時至今日，新浪「影響力」排名前百名的名人賬戶中，有 20多名都來自港台地區。這些人中，既有蔡康永、范曉萱等演藝明星，也有李開復這樣的行業名人，以及閭丘露薇這樣的新移民，甚至還有曾任立法委員的邱毅。</p>\n<p>在名人用戶紛紛進入微博之後，新浪也開始在海外市場進行推廣，吸引普通市民加入。於明星更多的是為了大陸市場不同，他們大都是對中國有着濃厚興趣。Oiwan就是在那時加入了新浪微博。在香港社交媒體上非常活躍的她，在微博上卻很低調，至今只有幾百個粉絲。但是她還是一直積極的「潛水」，除了和大陸的網友（這佔了她粉絲的大多數）交流之外，還經常搜索大陸網友對一些熱點話題的看法，比如之前搶購奶粉的事件。「我感覺微博上的網友還是比較多元，雖然也有一些難以溝通的人，開口『沒有大陸香港早死了』，但也有不少人會從自己的角度去反思，而不像香港網路上一面倒的罵聲。」</p>\n<p>來自台灣的用戶「台灣妙哥」，則是為了向大陸朋友介紹真實的台灣而上了微博。他每天的主要工作，就是拍攝台灣主要報紙的報導，再發到微博上。「我爸以前都不經常看報的，為了上微博，專門把四大報紙都訂閱了。」同樣是活躍用戶的他女兒介紹說。</p>\n<p>維穩擴張到牆外</p>\n<p>用鄧小平的話說，「打開窗戶，新鮮空氣會進來，蒼蠅也會飛進來。」新浪或許只希望借助這些名人的名氣，但是於傳統媒體不同，在微博上賬戶既然建立，說什麼就不是新浪所能完全控制的。不僅李開復儼然已經成為著名公知，就是明星們也不時給新浪出着難題。</p>\n<p>早在 2010年 3月，梁詠琪在其微博上張貼香港保障關於維權人士趙連海被控的報道，迅速被刪帖，成為現在可考的最早一位被「和諧」的海外明星。在每年的七一遊行，以及去年的反國教時間中，更是有大批香港明星紛紛在微博上表態。</p>\n<p>而最近一位成為重點關注對象的明星，無疑是在南周事件中一鳴驚人的伊能靜。她以 228事件難屬的身分現身說法，支持言論自由，一夜之間粉絲便暴漲十幾萬，卻也遭遇了清洗式的刪帖。而最新遭遇毒手的，則是因為質疑「人民搜索」而被禁言三天的李開復。</p>\n<p>港台用戶的增加無疑給新浪的網絡監控添加了更大的壓力。一個典型的例子是，每年的頭號敏感日——6月 4日，來自香港用戶的壓力倍增，僅僅是維園燭光晚會的圖片，便讓小秘書（負責監控的網絡審查員）們無比頭疼。</p>\n<p>對待這些不和諧的「蒼蠅」，新浪採取了類似的手段：刪帖、禁言、封號……在 2012年7月1日，為了堵截香港七一遊行的消息，新浪甚至全面暫停香港用戶發送圖片的權限。</p>\n<p>針對香港的特別措施還有許多。比如，在推行全面實名制後，因為無法對海外用戶的身分證信息進行驗證，新浪就加強了對於綁定手機的要求。</p>\n<p>許多香港的「轉世黨」（指原帳號被刪除又註冊新帳號的網友）發現，他們轉世後就無法以原來的手機再做綁定，因此許多權限都受到限制。</p>\n<p>這些措施也非萬無一失，比如去年 7月 1日，有網友發現，只要將註冊地址修改為國內，就又可以發送圖片。</p>\n<p>當然，用戶們更關心的，還是私隱的安全：我的個人資料，我的私信、語音訊息，會不會被新浪或者騰訊洩露給國保？我和朋友說的話，會不會成為起訴我「煽動顛覆」的證據？</p>\n<p>正如謝闐地所說，只要用通訊軟件，甚至只要用手機，就都會有安全問題。</p>\n<p>比如有社運人士便懷疑，他們使用WhatsApp討論反國教便受到監控。問題是：中國國家安全機關或公安機關的權力可以行使到何種程度，沒有人能夠預料。謝闐地也承認，「這已經不是微信或者微博自己能解決的問題」。</p>\n<p>牆外的用戶因為其言行被記錄在案、被追踪甚至被報復，在技術上是完全可行的。去年 7月 1日，有一批江西民眾到香港參加七一遊行，被假冒香港記者的內地便衣刺探，回鄉後即被拘捕。這種「牆外帳、牆內算」的事情能發生在真實世界，為什麼不會發生在虛擬世界呢？</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a href=\"http://www.isunaffairs.com/www.subisunaffairs.com\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[5644,5908,310,171,8339,8635,16910,20551,8819,19196,8712]}