{"id":283256,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-谁是中国的真正主宰？/","date":"2013-03-11T01:00:31Z","modified":"2015-09-22T02:06:49Z","title":"白衬衫 | 谁是中国的真正主宰？","content":"<p>　　【导读】本文分析了中国的权力分布。<br />　　<br />　　达官显贵阶层，纵横交错。谁才是中国的真正主宰？<br />　　<br />　　今年的中国经历了最高层的巨变、阴谋与丑闻，在这样的一年里，它的政治系统不透明的体制受到了非同寻常的仔细检查。执政的中共高官在党内斗争的结果终于在11月份召开的2*9大上揭晓。在习近平和其他领导人已经在新岗位上就位之际，人们注目的焦点现已转向将于明年三月进行的政府高官重整。<br />　　<br />　　但即使在明年三月之后，许多隐秘难明之处依然会继续存在。中国的权力网络是由各种实体相互咬合而成的一团乱麻，重叠存在着由不同机构组成的纵横交错的权威脉络，以及政府、党和军队官僚机构之间复杂的相互影响。这种安排大量借鉴了苏联人的列宁主义模式；苏联人为自己首创了这一模式，接着又在几十年后帮助中国改编并应用之。<br />　　<br />　　对于外国人的第一个考验，是要确定与他们会面的中国官员是否确实享有与其官职相称的权威。例如，外国外交官在中国外交部跟自己官职相当的中国官员会面，但其实跟他们打交道的是中国官僚机构中一些最没权柄的演员。外国人心目当中权势熏天的外交部长、国防部长和财政部长一类官员连政治局委员都不是，更别提常委了。<br />　　<br />　　前美国高官、现供职于智库布鲁金斯（Brookings）的中国问题专家李侃如（Kenneth Lieberthal）指出：“外交部与军方之间缺乏深层次配合”。<br />　　<br />　　他曾与1998–2000年间在美国国家安全局委员会（America’s National Security Council）工作，现在据他回忆，美国海军司令官在进入敏感水域之前需要请他的办公室核准，然后他的办公室将向其他机构咨询。他说：“60%的情况下我们不予批准，而且是真的不准；事后也从来没谁抱怨。”李侃如认为，这类事不会在事前征求中国外交家的意见，只在事后才让他们知道。<br />　　<br />　　这是所有那些乱七八糟的纵横权力线带来的一个后果。人民解放军（PLA）享有与中国国务院或内阁的同等级别；这意味着，政府的执行机构无法对军队下达命令。甚至国防部也缺乏对军队的指挥权；该部的主要职能是与外国武装力量交往的工具。<br />　　<br />　　反之，中共通过其“中央军委”指挥军队。李侃如说：“文官对军队的控制是绝对的，但文官对其他机构的监督与协调则非常薄弱。”<br />　　<br /><img src=\"http://img3.laibafile.cn/p/m/135474551.jpg\" /></p>\n<p>　　如果某一事件同时与几个机构相关（比如中国在南中国海卷入的领土争端），情况就会变得更为复杂。一个非政府组织——国际危机组织（International Crisis Group）——在一份报告中历数了11个与此相关的机构，其中包括多家省政府、海军和渔业管理局（Bureau of Fisheries Administration）。该报告称：“相互矛盾的指令和中国政府机构之间的缺乏协调加剧了南中国海的紧张局势。”<br />　　<br />　　在中国， “领导小组”，即那些非正式的、但却可以直接“上达天听”的机构手中掌握的权力大于部长；后者控制的是政府大部分系统的日常管理。人们（尤其是外国政府）一直在呼吁提高外交事务专家在体制中的地位。一些中国分析家建议成立一个国家安全委员会来协调政策，但这些呼吁受到体制的阻力。<br />　　<br />　　指示我？您靠边吧<br />　　<br />　　国内事务同样有复杂的权力网。中央各部与省政府平级。据美国国会研究服务中心（America’s Congressional Research Service）的一份研究说，许多大型国有企业（SOE）也与省政府平级，这一事实造成了管理上的重大困难。该项研究发现，有时国营企业的级别高于它们所在地的党政领导，因此不受他们的指示约束。中国最大的五家银行与银行监管者的级别相仿，这让它们能够抗拒监管。<br />　　<br />　　香港浸会大学（Hong Kong Baptist University）的高敬文（Jean-Pierre Cabestan）认为，同样的问题也困扰着石油、天然气和重工业这类产业；在这些产业中，国有企业领导人享有部级官员的级别。他说，这些领导人中有些还是权力很大的党中央委员会的成员。“这些国有企业领导人属于达官显贵阶层。他们是太子党成员，或者是通过关系飞黄腾达的，”高敬文如是说。他还补充道：对于党政机构来说，最重要的位置要由可以信任的人坐，这一点至关重要。<br />　　<br />　　本文来源《ECO中文网》<br />　　<br />　　<br />　　<br />　　                                                                      &#8212;-白衬衫<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,10466],"tags":[24169,19192,9184,28579]}