{"id":283397,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-11）-中国选举/","date":"2013-03-11T10:45:21Z","modified":"2013-03-11T10:45:21Z","title":"信力建 | 信孚电讯（3.11）——中国选举","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.据人大公布的日程，全国人大3月14日将选举全国人大委员长、副委员长，选举国家主席、副主席，选举中央军委主席；15日决定国务院总理人选，选举最高法院院长、最高检察院检察长；16日决定国务院副总理、国务委员、各部部长等人选。</p>\n</p>\n<p>2.全国人大代表、吉林森工集团有限责任公司董事长柏广新说，我国每年生产800亿双一次性筷子，相当于要砍伐2000万棵生长20年的大树！如果每双筷子按长度20厘米、宽度1厘米、厚度0.5厘米计算，800亿双筷子可铺满363个天安门广场。（财经网）</p>\n</p>\n<p>3.王克勤：【学习党报社论】1942年《新华日报》社论：蒋介石的独裁和专政是必须要推翻的，因为中国人民最需要的是民主政治，而民主的前提就是要解决分权制衡的监督问题。民国中央的政府权力大得不得了，没有人监督，选举是假的，那些代表都需要听国民党的，不听就抓起来，甚至派特务搞绑架、暗杀，这怎么得了！</p>\n</p>\n<p>4.许小年：对中国经济改革稍有一点理解的人、稍有一点了解的人都知道，中国经济78年以来所取得的这些成就，不是政府更了解经济，而是政府不断地向后退，政府退出农村，农村就繁荣了，政府退出城镇经济，城镇经济就繁荣了，政府怎么可能比民间有更多的信息，怎么能够比民间更高瞻远瞩呢。</p>\n</p>\n<p>5.【版署副署长：没有一个国家机构名称有14个字】国务院提出组建国家新闻出版广播电影电视总局。版署副署长邬书林称，名字要起的科学，“没一个国家把名字拉出十四个字来，再加上‘中华人民共和国’多少个字啊？”他表示，“老祖宗有话啊，名不正则言不顺，关键是后面（言不顺则）事不成啊！” </p>\n</p>\n<p>6.中国国家统计局周六发布的数据显示，1-2月份全国房屋新开工面积增长14.7%，至2.3亿平方米。这是中国房屋新开工面积自去年3月以来首次出现同比增长。</p>\n</p>\n<p>7.3月11日，美韩开始进行联合军演。朝鲜机关报称，朝鲜不会屈服，现已全面备战，“朝鲜各集团军已进入全面备战状态，等待最后一击的命令。”文章说，如果朝鲜发动打击，韩美将顷刻陷身火海。专家预测朝鲜或单方面宣布进入战争状态。</p>\n</p>\n<p>8.国资委副主任邵宁说，“去年国企一把手的平均收入大约80万元，最高也就140万元左右，而且这是税前收入。国企员工平均收入略高于社会平均水平，这是源于国企没有劳动密集型产业等原因。如果工资标准过低，就会面临招工难等一系列问题。”（经济参考报）</p>\n</p>\n<p>9.全国人大代表、广东律师朱列玉质称， 2013年烟草行业央企计划上缴利润300亿元，但仅中国烟草总公司，2012年净利润就过千亿。“总共只有300亿元，太少了。”他认为，有的企业给应届生开出一年二三十万，垄断企业的收入普遍高于平均水平。（新快报）</p>\n</p>\n<p>10.酝酿多时的中国国务院“大部制”改革方案昨天正式出台，国务院组成部门将从原本的27个部减至25个部，正部级机构减少四个。学者指出，大部制改革是否成功，关键不在于动了几个部门，而在于政府职能和角色的转变，理顺部门职责的关系，做到“简政放权”、“政企分开”，减少政府对市场及社会干预。</p>\n</p>\n<p>11.北京的城墙拆了以后，现在又在永定门城南那边造了个假的。拆的是真东西，建的是假东西。看了以后多伤心呀，还不如不造。——全国政协委员、中国社科院学部委员宋镇豪对当下城区改造中的大拆大建现象疾呼。</p>\n</p>\n<p>12.对我们而言，出来示威，越来越重要。我是为了孩子们上街抗议，我们不能把这核电灾祸留给他们。——数以千计的东京市民昨天上街游行，要政府废弃核电。其中一个32岁的母亲说，人们已经开始忘记福岛核事故，人们已经开始忘记那里发生的灾祸。</p>\n</p>\n<p>13.俞正声昨日参加甘肃代表团审议时表示，实事求是是我们党的思想路线。想问题、办事情，必须从实际出发，不提不切实际的口号和要求，不作不切实际的承诺。急于求成是历史上重大错误的主要原因之一，也是当前许多问题的重要思想因素。</p>\n</p>\n<p>14.统计局数据显示，1-2月，全国商品房销售面积10471万平方米，同比增长49.5%，增速比去年全年提高47.7个百分点。其中，住宅销售面积增长55.2%。1-2月，全国商品房销售额7361亿元，同比增长77.6%，增速比去年全年提高67.6个百分点。其中，住宅销售额增长87.2%。</p>\n</p>\n<p>15.深圳一个家庭自1993年始，资助1名井冈山贫困小学生。后来同孩子见面时，孩子说“谢谢阿姨每学期提供的40元生活费”，捐助人十分惊讶，寄给孩子的至少是10倍。经查，捐款缩水十倍的事实为真，问题出在哪个环节还有待调查。</p>\n</p>\n<p>16.浙江绍兴市新昌县毒胶囊事件去年曾震惊全国。3月9日，出席十二届全国人大一次会议的全国人大代表、绍兴市市长钱建民在代表团驻地的小组讨论上，再次挑起这个话题，并直指中央有关部门推卸责任。</p>\n<p>17.财报显示，2012年广药实现营业收入82.29亿、净利润3.95亿元，红罐王老吉年净利润仅3096万元，红绿王老吉的销售额共计约37亿，离当初广药60亿元的销售目标相差甚远。加多宝去年销售额已超200亿，王老吉去年收入不及加多宝的1/5。</p>\n</p>\n<p>18.日前，谷歌发布了一款新产品：会说话的鞋Talking Shoe，它内置计步器、陀螺仪、压力感应器、喇叭以及蓝牙芯片等，为用户及时提供反馈和激励。当你运动太少时，这个鞋子还会提醒你：“你是雕像吗！”</p>\n</p>\n<p>19.【宗庆后：希望一瓶娃哈哈别再审批两三个月】“我做食品行业近３０年，碰到的审批麻烦太多了。”宗庆后说，一个食品企业，至少要花三四个月去申领食品生产许可证；如果是同一设备生产另一类产品又要新一轮申领程序，比如营养快线换个口味用同一条生产线生产，也得重新审批，又是一两个月，耗时又耗力。</p>\n</p>\n<p>20.将被撤销的铁道部成了近日一个热门旅游景点。3月10日，市民纷纷在铁道部前留影，各种pose 拍照，其中还有一位特意从山东赶来的火车迷。铁道部大门口的保安阻挡拍照，后来看挡不住，他就站到了门边用自己的身体挡住大牌子，但是市民的热情依然不减。</p>\n</p>\n<p>21.台湾中油公司宣布，从11日起，汽、柴油价格每公升降0.4元新台币。调整后参考零售价格分别为92号无铅汽油每升33.5元、95号无铅汽油每升35元、98号无铅汽油每升37元、超级柴油每升32.4元。台湾汽、柴油价格已经连续3周调降，总计降幅高达每升1.4元。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,28519,19160]}