{"id":283396,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-11）-改革≠改名/","date":"2013-03-11T10:45:19Z","modified":"2013-03-11T10:45:19Z","title":"信力建 | 信孚要闻（3.11）——改革≠改名","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、谢国忠点评大部制方案：改革核心是政府功能和权力分配。政府改革的核心应是改革发改委，发改委不改革就会变的很困难。拿铁道部并入交通部说，没一个人会下岗，原来做什么以后还是做什么，只不过名片从铁道部改成交通运输部罢了。</p>\n</p>\n<p>2、8日，习近平在与江苏代表团一起审议政府工作报告时表示，国家培养一个干部的花费比飞行员还要多。现在社会围绕权利的陷阱太多，“官”“商”交往要划出公私分明的界限，不要勾肩搭背、不分彼此。如果搞不好，领导干部会变成高危职业。（扬子晚报）</p>\n</p>\n<p>3、10日，在出席了辽宁代表团审议两高报告的全体会议后，最高检检察长曹建明对本报记者表示，最高检将在今年10月对人大作反贪污贿赂报告。据悉，上一次最高检向全国人大常委会作反贪报告是在1989年10月25日。</p>\n</p>\n<p>4、央行昨天发布的初步统计数据显示，2月份新增贷款6200亿元。同时，2月末，我国货币供应量余额达到99.86万亿，逼近100万亿，居世界第一，从2002年至今货币供应量增长了5倍，货币是否超发再引争议，被指推高物价房价。</p>\n</p>\n<p>5、政协委员葛剑雄认为，应对离任国家领导人的待遇作出明确规定。“该优待就优待，但应该明码标价。现在离任的国家领导人一两百个，他们所享受的待遇，不能延及他们的子孙。纳税人的钱不能就这么花。”葛教授的议案被网评为“最大胆的议案”。</p>\n</p>\n<p>6、农工党中央秘书长陈建国称，目前我国各级政府副职配备过多，建议至少减少2/3副职职数。一些边远贫困县副县长多达14个，加上人大、政协等部门副职和享受县处级待遇的干部，一共好几十个。</p>\n</p>\n<p>7、温州鹿城区南塘五组团小区业主大会日前在区民政局注册社团、获得法人资格代码证，这意味着该小区业主大会有了独立的民事主体资格，是全国首个取得独立民事主体资格（即“法人资格”）的业主大会。</p>\n</p>\n<p>8、2013年3月9日，全国人大代表、中国中铁隧道集团副总工程师王梦恕在接受对话时认为，盛光祖的最大贡献是保持了铁路系统稳定，改善了员工基本待遇。他同时表示，如果实现铁路市场化，客运和货运价格都可能上涨，将影响全国物价波动。</p>\n</p>\n<p>9、2012年中央国资经营中用于社保等民生支出总额为71.6亿元，占支出总额7.7%。如将央企社保支出从整个民生支出中扣除，则占比仅为7.2%左右。大部分收益因科技创新、改革脱困补助、国有经济及产业结构调整等原因重新回到央企内部。（文汇报）</p>\n</p>\n<p>10、近期上海黄浦江松江段水域出现大量漂浮死猪，经过连日来高密度的打捞作业，截至10日已打捞上岸的死猪数超过1200头。目前根据死猪身上的耳标等养殖信息来追溯，这些死猪基本来源于上海的上游地区。上海市水务局表示，松江当地的自来水水质“数据正常”，符合相关标准。</p>\n</p>\n<p>11、【女高音歌唱家吴碧霞：中国演出票价世界最贵】我国演出票均价450元，高的是1200元，还有更高的。国家低收入人群的月收入是2000元左右。而俄罗斯低收入人群的月平均收入是15000卢布，普通演出票价100到150卢布。美国艺术演出的票价平均每张45美元，低收入人群月均收入3000美元左右。（京华时报）</p>\n</p>\n<p>12、全国人大代表、广东省高院院长郑鄂10日表示，法官一定要面向社会来选，把最适合、最有能力、社会最认同的人选拔当法官。他说，要让法官成公众人物，就是要让法官有公信力，公开选任是第一步。大学一毕业就当法官，这种制度不合理。</p>\n<p>13、广东揭阳市揭西县棉湖镇上浦村村民因不满官商勾结贱卖村里500亩（33公顷）田地，自2月22日开始占领村广场爆发示威。昨天有大批警力包围因土地纠纷出现示威对峙的上浦村，引发暴力冲突。据村民透露，有多达3000名警察包围上浦，并阻止附近六七个村庄居民进入上浦帮忙。据报道，警方动用了催泪瓦斯。</p>\n<p>14、台湾中时电子报报道，总统马英九大女儿马唯中，昨天晚上在台北圆山饭店举行低调喜宴，席开八桌，妈妈周美青与妹妹马元中出席献上祝福，爸爸马英九则因为要处理核四大游行相关事宜，所以连女儿的婚礼都没有出席。据了解，马唯中是嫁给哈佛学长，二人从恋爱到结婚，国安单位都不知情。</p>\n</p>\n<p>15、复旦大学2013年自主选拔录取改革试验面试(“千分考”面试)8-10日举行。昨天，500多名苏浙考生(苏、浙各250余名)接受了复旦考官的面试“轰炸”。继“如来和玉帝谁大”后今年再现难题“《西游记》里一共有多少个妖怪？”。</p>\n</p>\n<p>16、由16名专家完成的史上最全面的内分泌研究报告，并称地毯、沙发、家电、水瓶、玩具、信用卡等家居用品中，存在的溴化阻燃剂、塑化剂、双酚A等3类物质可能导致癌症、哮喘和不育等问题。</p>\n</p>\n<p>17、美国科学家日前宣布，可以利用在蜂刺毒素中发现的化学物质毁灭艾滋病毒，防止艾滋病传播，但又不伤及周围正常细胞。科学家们把这种毒素注入纳米粒中，上面配有特制的“缓冲器”，使之能够弹离正常细胞，从而避免伤及正常细胞。当较小的艾滋病毒与它们接触时，会从缓冲器之间滑过，遭到毒素攻击。</p>\n</p>\n<p>18、《天天看》第十期：去年我国整个三公消费3.9万亿，大约吃掉十万架歼10战斗机！3.9万亿什么概念：相当于13亿中国人每人发3000元的红包；相当于7亿中国人交一年的失业保险；相当全国两亿中小学生免费上学9年；相当于年收入5万的7800万家庭一年的收入。</p>\n</p>\n<p>19、@战略兵王：很多年了！国民早已习惯了，谁当代表和自己无关，“橡皮图章”和自己无关，数以十万亿的财政支出和自己无关，这场盛大的表演和自己无关，这个国家不是自己的。可是，在一个连出家人都有行政级别的国家，又有谁能真正远离政治？当一个国家的根基是假的、丑的、恶的，怎能指望会有一个美好的社会？</p>\n</p>\n<p>20、@茅于轼：一个母亲绝不会让她的儿子为了没有价值的目标送命。但国家可不一样。它会鼓动自己的百姓为了随便一个目标送死。战死上百万军民的战争就是这样打起来的。这是母亲和国家的区别，是&#8221;以人为本&#8221;和&#8221;以国为本&#8221;的区别。被洗了脑的同胞们可要小心啊。爱国是对的，但是仅当百姓受侵犯的时候才有必要。</p>\n</p>\n<p>21、杨恒均《为何要改革？不改又如何？》：改革是红利，但如果不继续改革，不沿着人类正确的方向改革，这红利恐怕也用不多久。我很担心一些官员的发言，那种发言中流露出的既是知识结构局限性的问题，也是对走过的路太过自信的问题，更重要的是对人性缺乏基本的了解。长期拒绝政治体制改革，不但会为政权树立越来越多的对立面，而且最终会失去大多数民众的人心。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-03-11/18658.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}