{"id":283388,"link":"https://chinadigitaltimes.net/chinese/2013/03/孟令伟：中国亟须面对的十大改革问题/","date":"2013-03-11T09:15:41Z","modified":"2013-03-11T09:15:41Z","title":"孟令伟：中国亟须面对的十大改革问题","content":"<div>\n<p>孟令伟：中国亟须面对的十大改革问题</p>\n<p>——向2013年&#8221;两会&#8221;的上书</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>改革</span></a>   <br />\n ● <strong>孟令伟</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D139\">进入专栏</a>）   </p>\n<p>　　<br />　　继1998年、2008年向全国&#8221;两会&#8221;上书之后，这是我向&#8221;两会&#8221;的第三次上书，前两次上书的主题只有一个，那就是政治体制改革。这次上书则从整个社会的角度提出亟须破解的十大改革问题，其中包括政治体制改革在内。<br />　　从世纪之交以来，中国社会的发展是有目共睹的，而伴随发展积累的矛盾也是世人共见的。中国社会的发展主要体现在经济总量的增长和一定领域的民生进步，中国已经成为仅次于美国的世界第二大经济体&#8211;这是不少国人津津乐道的。但与此同时，中国也为此付出了沉重的代价。从某种意义上说，代价的沉重性已超过了这个民族能够承受的极限。有些代价是永远无法挽回的，因而成为这个民族的永久之痛。有些代价则转化为中华民族长远发展难以化解的障碍。我们所能做的是：大声疾呼改革，希图尽可能终止或减少代价的继续付出，尽可能遏止恶的发展，而为善的发展开辟道路。这或许只是一个天真的梦想，或许能感动上苍，触发我佛的大慈大悲之心，也未可知。一切的一切只好尽人事而待天命！<br />　　<br />　　一、政治体制改革<br />　　<br />　　政治体制改革是所有改革中最重要、最根本、最至上的改革。对政治体制改革问题我已在长达十几年的多次上书及其他文章中从各种角度作了论述，特别是在向十八大的万言谏议书中作了在我看来是十分详尽和透彻的探讨，以至于在这个问题上感到再多说一句话都是多余。何况国内众多有识之士对政体改革已有那么多洋洋精彩的高论。中国政治体制改革无可替代的意义和迫切性，已成为国人的共识。现在的症结是敢不敢改的问题。这个问题不解决，其他一切有关政体改革的议论都是空话。然而不进行政治体制改革，其他社会领域的改革也难有实质进展。因为政体改革是瓶颈，制抑着其他社会领域的改革，使其难以突破和深入。政体改革已成为众矢之的，万变之扼，万流之闸。政体改革延迟一年，社会深层积弊就积累一年，这样下去是很危险的。而要解决敢不敢改的问题，关键是执政层从意识形态的束缚中走出来，超脱于盘根错节的既得利益，顺应浩浩的历史潮流，一切从中华民族的长远福祉出发，就能举重若轻，将政体改革的帅旗高高树立，迎风招展，万众向心，必会无坚不摧，无往不胜！<br />　　<br />　　二、计划生育体制改革<br />　　<br />　　对人类和国家而言，没有比人口问题更重要的问题。没有人，就没有世界，其他万事万物的存在也就失去了意义！而一定数量和质量的人口决定着国家、民族、世界的现状和未来。我对人口问题和计划生育关注已久，对中国人口问题严重性和计划生育体制改革的迫切性有切肤之感。为此专门写了《关于中国人口问题钩沉和对计划生育体制改革的建议》、《面对1.18总和生育率的忧思&#8211;中国改革计划生育体制已势在必行刻不容缓》等文章发在了网上，以唤起社会公众和决策层对此问题的重视。就观点而言，我在这里要说的只是对上述文章的重复&#8211;而且是十分片面的重复，没有什么新意。但作为一大改革要题，又非说几句不可。直到今天，国人对人口问题的极端重要性、中国人口问题的严峻性、计划生育体制危害的沉痛性以及对这一体制改革的迫切性认识得并不是那么清楚，许多人甚至还沉浸在中国由于实行计划生育少生了几亿人的&#8221;巨大成绩&#8221;之中。更不用说对人生命的尊贵性、自然生育权利的无上性、代际传承和家庭亲情不可替代性的敬畏了。中国人口问题的严峻性不仅表现在多年的超低生育率、严重失衡的家庭结构、人口质量的劣化、老龄化社会提前到来、军队战斗力的脆弱，而且意味着中国社会活力、民族活力、发展活力在不太远的将来呈现全面衰退。这是十分可怕的。而造成这种严峻性的就是实行了几十年的计划生育。计生体制的危害也不仅仅是造成严峻的人口问题，而且在于它将最神圣的生命延续纳入权力操控的&#8221;计划体系&#8221;，居然把最大国度最自然的传宗接代行为&#8221;产品化了&#8221;，从而挑战了宇宙生命的延展法则，构成了反自然、反人道、反人类的行为。所以，对计划生育体制的改革不仅势在必行，而且是维护人类自然公理所在。改革建议要点：取消计生委，代之以人口社会平衡发展促进委，废除《人口和计划生育法》及各地的《人口与计划生育条例》，代之以促进生育自然平衡的引导政策。<br />　　<br />　　三、土地制度改革<br />　　<br />　　这些年来，我一直关注着中国的土地问题。先后写了《建立农民土地所有制》、《叩问中国土地问题及其解决出路》、《21世纪中国最重要最亟须的产权变革-建立农民土地所有制》、《关于土地所有制问题的系列探讨》、《建立中国公民土地所有权的建议》等一系列文章，大部分发在网上。这些文章的核心观点只有一个：那就是建立农民（公民）土地所有制。如果说土地是所有物质和精神、所有历史和现实、所有发展和创造的承载体，那么土地所有制就是所有这一切的开启之器和归属之所。好的土地所有制是万善之基，坏的土地所有制是万恶之源。中国的发展和改革走到今天这一步，土地所有制已是再也无法?避、无法绕过、无法模糊的一道横艮大坎。从农村看，举凡土地强征、耕地流失、灭村运动、农地被流转、农民被上楼、农村被城市化等种种违背农民意愿、伤害农民利益、侵占农民土地的行为，无不根源于虚悬的农村土地集体所有制；从城市看，举凡恶性拆迁、摊烙饼城建、垄断的土地批发、官商勾结的地产寻租、城市布局的随意改变，无不根源于虚化的城市土地国有制。农地集体所有和城地国家所有使农民和居民失去了本应大部分归他们所有的丰厚的地产利益，使其除培肥土地财政外，还流向形形色色的地产商、开发商、不法官员、圈地圈房者的腰包，从而创造了一批又一批和土地关联的大富豪。近年上上下下强调惠农惠民，而土地作为最大的不动产财富，却又将农民和居民长期排除在外，使人不得不怀疑这是不是新版的叶公好龙？温家宝总理说：&#8221;在土地问题上，我们绝不能犯不可改正的历史性错误，遗祸子孙后代&#8221;。然而实践已一再证明：不解决土地虚悬的集体所有和虚化的国家所有，不犯历史性错误是不可能的，不遗祸子孙后代也是不可能的。而要从根本上解决这一问题，就应从传统意识形态的思维定势中解脱出来，实行第二次土地改革，废除土地集体所有和国家所有，建立农民土地所有制和公民土地所有制。以安人民，以安社会，以安国家。<br />　　<br />　　四、农村城镇化改革<br />　　<br />　　农村城镇化在上世纪八十年代就提出来了。几十年来，农村城镇化特别受到官方和一些学者的重视，从提出就地城镇化到发展小城镇，再到放宽向中小城市转移的政策，体现了政策导向变化的轨迹。但遗憾的是，这些政策的制定和出台都是单向的，一厢情愿的，很少考虑作为城镇化主体农民的意愿。其实，农村城镇化这一提法本身就是错误的。纵观世界城镇化历史，即使是城镇化指数最高的国家，也不可能使农村城镇化。农村城镇化这一提法的实质就是限制农民的城市化，是城乡二元结构思维的变种，目的就是要将农民框在官方设定的所谓城镇化的模子中。正确的提法应该是农民的城镇化或农民的市民化。提法的错误、理论的混乱、政策的走偏导致实践上的灾难，诸如浪费大量资源不切实际的小城镇建设、骇人听闻的灭村运动、农民被上楼的荒唐做法，大批极具乡村特色颇有传统人文价值村庄村镇的毁灭，无不是这种灾难的表现。几十年来，农村城镇化的导向加上农村土地集体所有制的悬虚，不知牺牲了多少农民的利益，毁灭了多少极具特色历史价值的村落；从另一方面看，几乎是随着官方和学者们农村城镇化提出的同时，农民们就按自己的选择走上了城镇化的道路。他们选择的城镇化是走出去的多方位的城镇化，不但向小城镇转移，向县城转移，也向大城市的卫星城转移，还向大城市和特大城市转移。而支撑他们转移出去的主要生存方式就是打工。但是几十年来，由于城乡二元结构体制和政策的障碍，加上农村城镇化政策的错误导向，使他们无法真正融入城市，从而成为当今世界上罕见的、庞大的、边缘化的、候鸟式的农民打工大军。这支打工大军伴生的附产物，还有大量的农村留守老人、留守儿童和留守妇女。需要特别指出的是：相当一部分家庭已连续几代人打工，却始终是城市里的陌生人。这些人既无法回到农村（有的已不适应农村的生存方式，有的是失了地无法为生），又无法融入城市，境遇特别悲哀。城市对打工者的疏离使部分打工者转而报复城市，又催生了打工犯罪群体，村落黑社会组织。所有这一切说明，要从农村城镇化的误区走出，从城乡二元结构的思维定势中走出，改革与之有关的一切藩篱、政策和思维方式，代之以从农民城镇化、农民市民化、农民非农化的大趋势着眼来制定新政策，构建能包容农民工、农民工家庭，能使农民工和农民工家庭有机融入的新体制，培育对农民工和农民工家庭一视同仁的新环境，使他们能得到和城市人一样平等的就业、居住、教育、医疗、养老待遇，和城市人一样生活和工作，将他们彻底融入城市。庶能从根本上解放农民工及其家庭，解决农民城市化问题。<br />　　<br />　　五、城市建设改革<br />　　<br />　　中国是一个有五千年文明历史的古国，而且一直延续下来（这在四大文明古国中是唯一的）。这种古老的文明，加上近代西风东渐留下的文明，在中国千姿百态的城市中有过集中反映。中国曾拥有世界上数量最多、内容最繁富、个性最鲜明的大大小小古老传承和近代成长起来的城市。但所有这些都已经成为神马烟云。自上世纪九十年代以来，以旧城改造为牵动，以城区功能再造为龙头，由房产开发商和地方政府共同主导的城市建设运动席卷全中国，包括一些中等城市、甚至小县城都宣布要在几年内建成现代化国际大都市。于是高歌猛进，一路狂飙，大拆大建，终于以旧貌换新颜：大小城市马路宽阔，高楼林立，中心广场气派，主题公园鲜明，高档酒店、商贸大厦、豪华写字楼、堂皇洗浴中心、超级商场竟显风流。然而千姿百态的古城风貌流失了，悠久传承各具鲜明特征的城市历史和文化几乎在一夜间中断了，代之以千城一面的鲜亮、壮观和冷颜。从此以往，人们面对的是到处都差不多的仿外国建筑，丢失的却是永远找不回的色彩纷呈的民族家园。如果以另一种思路、机制、方式来搞城建，在逐步改善城市人居住、生活、出行条件的同时，中国本来可能成为全世界内容最丰富气势最恢弘的人文历史博物大国，但现在却只能以数量有限的盆景来展示自己人文积淀的贫乏。当然，大规模城市建设的确改善了不少人的居住和生活条件，但突飞猛进、没有什么制约的大拆大建付出的代价更是极其沉重。除了悠久人文历史景观的毁灭性破坏成为中国人永远难以抚平的伤痛外，还有大批被拆迁户利益和精神受到的双重伤害，不少中心城区的住户由于买不起原地段开发楼而被抛到偏远住区之痛，不断攀升的高房价对众多低工薪阶层的折磨，至于庞大的农民打工群体更是望楼哀叹，还有多少年形成的城市生态突然改变，造成原在各色行当营生的城市底层民众就业困难，高房价对高物价、高服务价格的拉动，对低收入群体生活的影响。等等。问题是，按照现有体制和机制的惯性，经过近二十年的大拆大建之后，各地城建并没有停下匆匆的步伐，相当一部分城市在对原有人文景观破坏殆尽后，又异想天开的计划实施仿古工程，诸如打造&#8221;宋代汴京&#8221;，建造&#8221;春秋古城&#8221;，群起效尤，不一而足。还有的城市开展新一轮基建大跃进，其投资的气魄史无前例，规模令人咋舌。照此看来，中国的城建似乎要陷入挖了填、填了挖，拆了建、建了拆中难以自拔，这是非常可怕的。可以说古今中外没有先例。而造成这种情况的原因除了土地国有使政府永远有理由对城市土地及其建筑物单方面行使处置权外，还有&#8221;一把手制度&#8221;造成城市规划的随意、开发商对政府的绑架。等等。所有这一切说明，对现有城建体制的改革势在必行。除应建立城市公民土地所有制外，还应开放城市规划，让人民参与和监督规划，由人民主导城市建设，从而改变大拆大建、不停折腾的城建模式，促进城市生态逐渐成长，大度包容，良性发展，为全体市民提供安居乐业的环境。<br />　　<br />　　六、生态环境体制改革<br />　　<br />　　生态环境是人类生存和发展的依托。这个依托遭到严重破坏，人类的生存和发展就会遭到极大威胁；这个依托破坏殆尽了，人类就无法存活。所以，拿一句时下强调性的话来说，人类生存对生态环境的依赖，生态环境对人类生存的关系怎么说都不过分。改革以来，我国经济在发展为世界第二大经济体的同时，生态环境也付出了沉重的代价，或者说对生态环境造成了灾难性的破坏。当然，不能把生态环境恶化的账都归于改革以来的经济发展，改革之前的破坏性活动及全球气候变暖都对我国生态环境的变化有重要影响。但改革以来几十年经济的迅速膨胀和各种经济主体在寻求发展的同时对生态环境的破坏确是前所未有的触目惊心。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61965.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61965.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61965.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61965.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D139\"><span>孟令伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9375]}