{"id":283389,"link":"https://chinadigitaltimes.net/chinese/2013/03/郑非：天鹅绒分离二十年-捷克斯洛伐克国/","date":"2013-03-11T09:15:44Z","modified":"2017-03-03T19:13:43Z","title":"郑非：“天鹅绒分离”二十年——捷克斯洛伐克国家分裂的经验与教训","content":"<div>\n<p>郑非：“天鹅绒分离”二十年——捷克斯洛伐克国家分裂的经验与教训</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D7%25E5%25CE%25CA%25CC%25E2%26amp;searchfield%3Dkeywords\"><span>民族问题</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25B7%25D6%25C1%25D1%26amp;searchfield%3Dkeywords\"><span>国家分裂</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25DD%25BF%25CB%25CB%25B9%25C2%25E5%25B7%25A5%25BF%25CB%26amp;searchfield%3Dkeywords\"><span>捷克斯洛伐克</span></a>   <br />\n ● <strong>郑非</strong>   </p>\n<p>　　<br />　　捷克斯洛伐克在1992年发生分裂。当时，外界普遍认为相比南斯拉夫和苏联，捷克斯洛伐克更有可能保持国家统一，因为捷克与斯洛伐克之间既没有历史积怨，边界清晰，也没有居住地域和人口混居方面的矛盾，在文化和种族方面也比前两者更有亲缘。在分离之前，在民调中也只有11%的捷克人和17%的斯洛伐克人愿意选择分家。居然就分了，还真是件怪事。<br />　　瓦茨拉夫?哈维尔（Václav Havel）先生于2011年年末离世。在当下的中国，他生前少人理会，身后却褒贬不一。在哈维尔先生担任捷克斯洛伐克共和国总统期间，国家分裂解体，贬低他的人常常以此为钩戈。这件事距今正好二十周年了，说清楚这件事的原委就很有必要。<br />　　本文将根据以下结构来讨论这一问题：第一部分对1989年之前捷克斯洛伐克史进行介绍，以描述捷克斯洛伐克分裂所发生的历史背景；第二部分则探讨1989年～1992年间捷克与斯洛伐克之间的互动过程，以及这种互动是如何受到前述历史背景的影响；第三部分描述捷克斯洛伐克分裂过程中的一般原因；第四部分分析自由主义模式、苏式族群联邦制和协和民主模式的利弊，以及这些在捷克斯洛伐克国家政治实践中的表现。<br />　　由此得出的主要结论是：前苏式“族群联邦制”的实践给捷克与斯洛伐克造成巨大的负面影响是导致革命后捷克斯洛伐克国家模式不能发挥作用、最终解体的重要原因。<br />　　<br />　　<strong>一、历史背景</strong><br />　　<br />　　捷克与斯洛伐克人同属于西斯拉夫人，原本同在一国（大摩拉维亚王国）。捷克在西，山岚环抱。斯洛伐克在东，北面临山，南部是平原。公元9世纪的时候，匈牙利的先人马札尔人入侵，捷克人有群山屏障，免遭毒手，成立波西米亚王国（波希米亚王国日后向德意志靠拢，成为神圣罗马帝国的重要诸侯之一），斯洛伐克则落入匈牙利人之手。<br />　　熟悉欧洲历史的人都知道在14、15世纪的时候，欧洲出现了第一次“大分流”。在西欧，城市经济开始蓬勃发展，而在东欧，几乎所有的市镇生活却都在缓慢和逐步地枯萎并且出现了对农民的再农奴化（收紧对农民的控制）。为什么会发生这种分流，现在史家还在争论不休。不过可以肯定的是，西欧开始勃发的市场经济对东欧的市镇消失与再农奴化起着推波助澜的作用。<br />　　捷克与斯洛伐克也被卷入这场大分流之中，相对而言，由于种种条件，捷克的市镇经济被保留下来，而斯洛伐克则成为农奴庄园领地。这就是两国分歧及不同发展道路的由始。<br />　　到了1526年，捷克与斯洛伐克都被纳入哈布斯堡王朝统治下。不过，捷克人是在奥地利的直接统治之下，而斯洛伐克则还是归匈牙利人管理。哈布斯堡王朝从18世纪开始推行的开明君主制直接惠及捷克人，捷克的工商经济重新繁荣起来，成为奥匈帝国最重要的工业产地。到了20世纪初捷克的工业产量占了帝国总产量的80%。与其经济相媲美的是，捷克人在奥匈帝国内部争取到了信仰、出版和教育自由，所以布拉格成为一个重要的文化与学术中心。同时捷克人也享有宪政与自治的经验。<br />　　斯洛伐克人则没有这么幸运，匈牙利人的沙文主义情绪很重，斯洛伐克人只能在匈牙利学校里接受教育，在质和量上都得不到保证。与此相应的是，匈牙利人主宰着斯洛伐克的政治与经济生活，当地人几乎没有成熟的政治团体，也没有政治生活经验。<br />　　就捷克和斯洛伐克人的关系而言，政治、经济、文化水准上的差距带来的是生活习惯和思想观念的冲突。务农的斯洛伐克人崇信天主教而捷克人，尤其是城市里的知识阶层，思想上要世俗与开明的多。<br />　　到了1918年，奥匈帝国已经成为废墟，捷克代表与斯洛伐克代表商定重新联合成一个新的国家一一捷克斯洛伐克共和国（在当时捷克与斯洛伐克联合，除了历史意义之外，还有政治意图。据1921年人口普查显示在这块土地上有680万捷克人、310万德意志人、190万斯洛伐克人、74万匈牙利人以及50多万其他族群居民。捷克人与斯洛伐克人联合起来才能构成65%的多数，勉强符合当时所认为的民族自治的门槛标准——即新生的民族国家要有一个多数种族）。但这个共和国并不是一个联邦国家，议会上下两院都是全民普选产生。<br />　　一开始的时候，斯洛伐克政治家对捷克斯洛伐克这个新国家、新民族可以说是热切拥抱，但是在这个新家里面，普通捷克人与斯洛伐克人的关系很快出现了问题。匈牙利人从斯洛伐克撤走后，留下大批的空白公共职位——法官、大中小学教师、公务员等等，斯洛伐克当时的人口中没有足够的知识分子填补这些空缺，于是捷克人接手了这些职位。这就带有了几分内部殖民的意味。更糟糕的事情是宗教冲突一一做教师的捷克人同当地的宗教团体为公立学校中宗教教育问题起了冲突。在捷克人看来，他们是为“支援边疆”做贡献来的，但是在斯洛伐克人看来，却有败坏社会传统道德之嫌。<br />　　捷克与斯洛伐克人的经济融合也并不顺利。斯洛伐克的传统市场是匈牙利，但这一市场在新国家建立之后已被关闭。斯洛伐克的工业无法同先进的捷克企业竞争，出现大量倒闭现象。而由于没有进行成功的土地改革（匈牙利统治下的遗留问题），斯洛伐克的农业始终没有大的发展。这样，在捷克人和斯洛伐克人之间的收入差距就始终无法得到消除。<br />　　政局动荡也加剧了两个族群之间的隔离。新建国的捷克斯洛伐克正在遭受着新国家都会遇到的问题——政治的碎片化，没有一个政党能够获得议会15%以上的选票。在存在多个政党的情况下，每个政党都要努力维护自己的基本盘。这样，就很难出现一个兼容并蓄的党派。各族群有各自的党派，很少有党派能够跨界得到同等的拥护。<br />　　1929年随着美国经济大萧条的开始，斯洛伐克社会的最后一道安全阀失灵——以前移民到美国是斯洛伐克人的一条出路，现在却此路不通了。农业人口过剩的影响就是整体社会冲突的增加。<br />　　这种隔离与冲突最终变为了一场斯洛伐克自治运动（比方说，宣扬自治的“天主教斯洛伐克人民党”是一位天主教神甫安德雷?赫林卡[Andrej Hlinka]以保卫传统价值观为号召建立起来的）。这场运动的目标只是自治，但是在1938年被希特勒所利用，成为肢解捷克斯洛伐克的工具。面对咄咄逼人的德国，许多斯洛伐克人对捷克斯洛伐克中央政府也失去了信心，认为脱离捷克斯洛伐克也许是一条自保之道，以免于被德国吞并。于是，德国占领布拉格之后，准许建立了斯洛伐克附庸国。这段时间虽短，但却使斯洛伐克人一尝国家滋味。<br />　　这段纳粹历史还有另外一个遗产：战后，基于二战造成的历史仇恨，捷克斯洛伐克境内的日耳曼人遭到强制驱逐，被迫背井离乡，苏台德地区几为一空。而匈牙利人同捷克斯洛伐克政府签订了协议，彼此交换境内他国族裔。这些情况导致了一个结果：捷克斯伐克的民族构成相对单一化了。日耳曼人和匈牙利人不再构成重要族群，捷克斯洛伐克现在名符其实。但是，这也就使得斯洛伐克人选择与捷克人族群融合的一个条件——联合组成优势族群一一不复存在，也使得捷克人与斯洛伐克人现在只能面对彼此进行“攀比”，这也削弱了他们之间的联系纽带。<br />　　二战后的捷克斯洛伐克归属到苏联阵营。从总体来看，其解决族群问题的思路，无论是从政制上，还是从政策上，都受到苏联的极大影响。<br />　　苏联一系的社会主义国家，有一个很鲜明的政制特征，那就是将“民族关系”唱到相当的政治高度，建立“族群联邦制”或“民族自治区制”。在这种体系之中，族群得到政府的正式认可，政治和经济权力在族群原则基础上进行分配。<br />　　在捷克斯洛伐克，联邦制的引入要稍晚一些。捷克斯洛伐克人在1948年和1960年分别制定了宪法，但是斯洛伐克的自主权在这些宪法中都没有得到体现。直到1968年，斯洛伐克人杜布切克（Alexander Dub?ek）成为捷克斯洛伐克最高领导人，开始了一系列自由化政策。政策之一就是要把联邦制落到实处，以捷克族与斯洛伐克族事实上的平等为保证，从而收拾人心。<br />　　在布拉格之春后，这一自由化政策却出乎意料地没有被苏联的入侵终止。1969年1月，联邦制成为捷克斯洛伐克的正式国家制度。苏联之所以在捷克斯洛伐克推行联邦化政策，一个重要的原因就是通过满足斯洛伐克的自治要求，来分裂捷克斯洛伐克精英阶层，为苏联稳定捷克斯洛伐克局势制造群众基础。这也是他们选择了一个斯洛伐克人胡萨克（Gustáv Husák）做捷克斯洛伐克党和国家的领导的缘故。此外，还有相当多的斯洛伐克人进入联邦政府，成为政府高级官员。<br />　　但是，这种苏联模式的联邦制度并没有满足斯洛伐克人，国家虽然具有联邦的形式，但是由于党治在先，而党的原则是集中制，党的中心又在布拉格。斯洛伐克人认为，这并不是真正的联邦主义。<br />　　社会主义国家应对族群问题的第二大解决思路是经济上的。他们的理论假设是，族群之间的矛盾多半是随着经济生活水平的差异而产生的。因此，只要将落后地区的经济搞好，提高当地人民的生活水平，就能够有效减少该地区的分离主义冲动。<br />　　加大对斯洛伐克的经济投入程度，这也是捷克斯洛伐克政府自20世纪60年代末开始大力推行的政策。到1971年第四个五年计划结束的时候，斯洛伐克的国民收入达到了捷克的78.9%，工业产值达到了69.8%。这之后，有统计资料表明，在政府的大力帮助下，斯洛伐克地区经济发展速度大大超过了捷克地区。1970年～1985年，捷克斯洛伏克全国国民收入共增长了80%，工业生产增长了95%，而同时期斯洛伐克地区国民收入增长了3倍多，工业生产增长了l.5倍。根据一位斯洛伐克经济学家的说法，到1974年，斯洛伐克就已经克服了它在经济、社会和文化上的落后状态，成为了经济发达国家。到20世纪80年代末期，斯洛伐克的人均收入大概相当于同期捷克人的90%。<br />　　不过，捷克斯洛伐克政府在斯洛伐克地区的投入集中在钢铁、石油等重工业和军火工业上，在较落后的技术条件下，这造成了严重的环境污染，而且生产多半是原材料和初级产品，附加值低。在斯洛伐克地区，环境保护呼声因此而生。虽然捷克人认为自己是在补贴斯洛伐克，由于没有经济自主权（此权在联邦政府手上），斯洛伐克人却也有被剥削的感觉，认为是在把捷克的环境污染搬到斯洛伐克处理。<br />　　社会主义国家在处理族群关系方面的第三个通常思路，是把涉及到政治认同因素的宗教看成是族群团结和族群融合的障碍。这是在社会层面上的政策。<br />　　捷克斯洛伐克对斯洛伐克境内的宗教团体和人员持相当的敌视和警惕态度。在1949年，所有的教堂都被置于国家控制之下。1950年，关闭了所有的修道院，并且断绝同梵蒂冈的外交关系，建立了效忠于自己的宗教组织。信徒被鼓励、威胁利诱不去参加教会活动。在整个20世纪70年代，这一高压政策也并未放松。但是在1970年一项社会调查表明，70%以上的斯洛伐克人仍然是天主教信徒。<br />　　如前所述，到了20世纪70年代后期，尽管捷克斯洛伐克政府在政治、经济和社会上取了这么多政策，但是他们开始失望地发现，这些政策并没有起到相应的效果。斯洛克人离心离德的劲头并没有改变。官方报纸上开始呼吁要反对地方民族主义，这实际上表明了，共产党统治下的捷克斯洛伐克并没有获得斯洛伐克人的认可。<br />　　回过头来观察这段党治岁月，就会发现它在捷斯关系上至少有三大遗产。<br />　　第一种遗产体现在制度层面。1968年捷克斯洛伐克联邦宪法规定，在联邦层面，最立法机关由两院制构成一一人民院和民族院。人民院有150人，以等额人口为选举基础。民族院有150人，75名代表来自捷克，75名代表来自斯洛伐克。宪法规定，任何法案必须获得民族院中捷克和斯洛伐克分区各3/5之上赞同才能通过。比方说，一项宪法修正案要获得通过，需要在人民院中获得90人以上支持，然后在民族院中在捷克代表中获得45人以上支持，在斯洛伐克代表中也要获得45人以上支持才行。换言之，即使两院代表中有269名同意某项议案，只要民族院中有31名斯洛伐克代表或捷克代表反对，议案就无法通过。<br />　　这种制度设计的用意就是让多数票在这里不起作用，只有全达成一致，才能通过任何决定。从表面上看，这是一个保护少数的制度。但是，这种制度要运转正常，恐怕只能有赖于党对两院代表的完全控制（从而悬置整个宪法）。在现实的民主政治生活中，除非国家完全风平浪静，没有值得一提的分歧与冲突，否则极少数的否决权必定会锁死整个议事过程，使得政府陷入瘫痪之中。<br />　　在这个设计之中，同样没有宪法法院的身影。一旦联邦政府和共和国层级的政府发生权限冲突或争论，谁在制度层面来主持公道，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61949.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61949.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61949.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61949.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/61949.html?page%3D4\">4</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D7%25E5%25CE%25CA%25CC%25E2%26amp;searchfield%3Dkeywords\"><span>民族问题</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25B7%25D6%25C1%25D1%26amp;searchfield%3Dkeywords\"><span>国家分裂</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25BD%25DD%25BF%25CB%25CB%25B9%25C2%25E5%25B7%25A5%25BF%25CB%26amp;searchfield%3Dkeywords\"><span>捷克斯洛伐克</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,29326]}