{"id":283356,"link":"https://chinadigitaltimes.net/chinese/2013/03/【异闻观止】成龙：丹心照汗青不只一个人在想/","date":"2013-03-11T07:14:27Z","modified":"2013-08-04T21:34:31Z","title":"【异闻观止】成龙：丹心照汗青不只一个人在想","content":"<p>@南都深度：【成龙为两会录新歌《国土》：算是提案之一】据央视新闻，作为今年的新委员，成龙特意赶制新歌《国土》。他说，丹心照汗青不只一个人在想，我的国土，我的声音回荡。两会之前赶录出来，算是我的提案之一，献给两会一个献礼吧，我也相信这是现在所有国人的一个心声。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/chenglong1.jpg\"><img class=\"aligncenter\" alt=\"chenglong\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/chenglong1.jpg\" width=\"500\" /></a></p>\n<p>视频<a href=\"http://goo.gl/cHeZy\" target=\"_blank\">地址</a></p>\n<p>央视3月10日《2013两会花絮》节目播出“全国政协委员成龙为两会录制新歌《国土》”，以下为文字实录：</p>\n<p>主持人：在今年两会上，来自内地和港澳的文艺界政协委员纷纷把关注的焦点放在了增进两岸四地文化交流的问题上。</p>\n<p>解说：作为今年两会的全国政协新委员，青年歌手陈思思还有着特别的收获，昨天她的美丽之路，两岸四地大型演唱活动专辑被中国人民革命军事博物馆正式收录，这也是军博1959年成立以来第一次收录个人音乐的全套资料。</p>\n<p>陈思思：我也是希望通过这样的文化深层次的交流合作，加深两岸人民的深情厚谊。</p>\n<p>解说：2009年，陈思思赴台北举办了音乐会，成为了第一位在台湾开个人演唱会的民歌歌手，之后陈思思又在澳门、香港也举办了演唱会，在演唱之余，她还在当地进行了走访调研，她发现内地的传统民族艺术被外界了解的并不够，还需要更多走出去的机会。</p>\n<p>陈思思：我觉得港澳台地区，他们对一些经典的民族民间艺术歌曲还不甚了解，我希望在文化上面，比方说像我们内地的一些优秀的舞台剧，像昆曲啊，这些特别经典流传千古的这样一些传统艺术能够更多地走到港台群众当中。</p>\n<p>解说：今年在全国政协的参政议政平台上，陈思思带来的首个提案就是希望通过一系列实实在在的举措合力把中华文化发扬光大。</p>\n<p>陈思思：比方说像我们的内地，多一些这样的博物馆，图书馆，能够搞一些比方说类似于两岸交流的文化周，或者是搞一些寻根问祖或者是我们台湾朋友喜欢的一些祖谱，这样的寻根的学术交流活动，这样的话能够让更多的港澳台的朋友到内地多来了解，也能增进两岸普通民众的情感。</p>\n<p>解说：同样作为今年的新委员，成龙为两会带来一份礼物，就是特意赶制的一首新歌，《国土》。</p>\n<p>成龙：丹心照汗青不只一个人在想，我的国土，我的声音回荡。刚刚好在两会之前把它录了吧，算是我的提案之一，献给两会一个献礼吧，我也相信这是现在所有国人的一个心声。</p>\n<p>解说：《国土》的词作者王平久，曲作者赵兆都是内地著名音乐人，之前成龙和青年歌唱家刘媛媛共同演唱的国家民生等很多歌曲也都是和他们合作的，这些年来，成龙与内地音乐人的这种合作越来越密切。</p>\n<p>成龙：现在慢慢喜欢唱一些有意思的歌，就不喜欢说我爱你，你爱我，你怎么知道我的心，我就不喜欢唱这些了，现在多半喜欢唱一些公益的歌，(如果)我不知道为后人或者为自己留下了什么东西，就没意思。</p>\n<p>解说：和很多文艺界政协委员一样，成龙最关注的问题也是希望中国文化能够更多的被国际了解和接受，他说未来的提案就将把相关建议写进去。</p>\n<p>成龙：如果你要我们文化走出去的话，一定要利用很多外来的朋友、国人，他会把我们中国文化带出去，你带不出去永远人家了解不了我们。</p>\n<p><img class=\"aligncenter\" alt=\"37d3d539b6003af34b01034b342ac65c1038b666\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/37d3d539b6003af34b01034b342ac65c1038b666.jpg\" width=\"500\" /></p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[8974,13981,22498]}