{"id":283493,"link":"https://chinadigitaltimes.net/chinese/2013/03/ibtimes-新一届政协副主席名单解读：23位副主席-11人来自/","date":"2013-03-12T03:00:21Z","modified":"2013-03-12T06:42:05Z","title":"IBTimes | 新一届政协副主席名单解读：23位副主席 11人来自中共","content":"<div>\n<p>作为中国民主政治重要组成部分的民主协商机构，全国政协十二届一次会议11日选出了其新一届领导集体。</p>\n</div>\n<div>\n<p>新一届全国政协领导机构由1位政协主席和23位副主席组成。67岁的俞正声接替贾庆林当选全国政协主席。他在去年11月举行的中共十八届一中全会上，成为中央政治局常委。其他23名政协副主席包括：杜青林、令计划、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、苏荣、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏。</p>\n<p>全国政协副主席由中共中央推荐若干名现任和离任省部级以上领导干部，连同八个民主党派和全国工商联的主要领导人担任，还包括无党派人士、科技界、社科界、经济界、对外友好界、少数民族界、宗教界、特邀香港人士、特邀澳门人士等界别有声望的人士。</p>\n</div>\n<div>\n<p>本届全国政协共有34个界别，23位副主席中，11人来自中共界别，8人分别来自8个民主党派，1人来自中华全国工商联合会，2人分别来自特邀香港人士和特邀澳门人士界别，1人来自宗教界别。</p>\n<p>人们注意到，23名副主席中，“新人”比例大幅增加。除了中共中央书记处书记杜青林、西藏自治区政协主席帕巴拉·格列朗杰、香港特别行政区首任行政长官董建华、致公党中央主席万钢、台盟中央主席林文漪、民进中央常务副主席罗富和、澳门特别行政区首任行政长官何厚铧连任外，其他16位都是新当选的全国政协副主席。</p>\n<p>包括俞正声在内的新一届政协领导大部分出生在新中国成立前后，平均年龄63.7岁，他们比第十一届全国政协领导集体当选之时的平均年龄要小。</p>\n<p>其中，杜青林、令计划、张庆黎、卢展工、王家瑞、王正伟、马飚是中共十八届中央委员。</p>\n<p>现年66岁的杜青林拥有经济学硕士学位，曾在吉林、海南、四川任职，历任农业部部长和中央统战部部长。</p>\n<p>75岁的董建华“最年长”，55岁的宁夏回族自治区主席王正伟“最年轻”。73岁的帕巴拉·格列朗杰“资格最老”，包括本届在内，他已担任了8届全国政协副主席。</p>\n<p>第十二届政协副主席团队中有两位女性。一位是台盟中央主席林文漪，她是清华大学教授和博士生导师，理工科出身的她还非常喜爱古典文学艺术；一位是国务院侨务办公室主任李海峰，她有着近十年从事侨务工作的经验。</p>\n<p>引人关注的是，新一届政协副主席中，地方主要领导的比例有较大增加，超过总人数的五分之一，包括河北省委书记张庆黎、江西省委书记苏荣、河南省委书记卢展工、宁夏回族自治区主席王正伟和广西壮族自治区主席马飚。而上次换届时位列政协副主席的只有黑龙江省委书记钱运录。</p>\n<p>“一批具有丰富基层工作经验的地方省级主要领导进入政协领导层，可以把他们在地方工作时看到的问题反映到政协中，再通过民主协商的渠道反映到各级政府和部门。”中共中央党校教授戴焰军分析道。</p>\n<p>“理论与实践就像一枚硬币的两面，不可或缺，有机结合才能有‘所用’。”王正伟在<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/540/npc-and-cppcc/\" rel=\"nofollow\">两会</a>召开前接受<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/643/xinhua-news-agency/\" rel=\"nofollow\">新华社</a>记者专访时说。</p>\n<p>身为回族人，王正伟对回族的经济文化颇有研究，是一位“学者型官员”。任职期间，他跑遍塞上山川大地，给自治区党委、政府撰写了大量有价值的调研报告。</p>\n<p>“硬币的两面”生动地阐释了新时期中共选拔任用领导干部的重要条件——既有基层实践经验，又具备一定的理论素养。这些特点在新一届政协领导身上得到充分体现。</p>\n<p>留意他们的简历即发现，这23位政协副主席全部是大学本科以上学历，一半以上拥有硕士学位，多位取得经济、工学、法学等博士学位。</p>\n<p>除李海峰外，还有两位出自国务院系统的“副主席”：科技部部长万钢和央行行长周小川都拥有工学博士学位，都是各自领域的专家。</p>\n<p>60岁的致公党中央主席万钢，是中国改革开放以来国务院组成部门中首位非中共党员的部长。65岁的周小川自2002年至今“掌舵”央行，被称为“中国的格林斯潘”。</p>\n<p>“名门之后”——中共“元老”陈云的长子、国家开发银行董事长陈元此次也当选政协副主席。作为中国开发性金融业的开拓者和先行者，他曾入选中国年度经济人物。</p>\n<p>“知识结构更加合理、理论积淀更加深厚、基层工作经验更加丰富。”中央编译局政党研究中心执行主任季正聚说。</p>\n<p>中共十八大后，中国八个民主党派和全国工商联相继进行了换届<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/408/elections/\" rel=\"nofollow\">选举</a>。来自民主党派和工商联的全国政协副主席是九三学社中央主席韩启德、致公党中央主席万钢、台盟中央主席林文漪、民进中央常务副主席罗富和、民革中央常务副主席齐续春、民盟中央常务副主席陈晓光、民建中央常务副主席马培华、农工党中央常务副主席刘晓峰，以及全国工商联主席王钦敏。</p>\n<p>去年年底，就在各民主党派和全国工商联分别召开全国代表大会、顺利实现“新老交替”仅3天，中共中央总书记<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/519/xi-jinping/\" rel=\"nofollow\">习近平</a>和中共中央政治局常委俞正声一起，一一登门走访8个民主党派中央和全国工商联。</p>\n<p><a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/519/xi-jinping/\" rel=\"nofollow\">习近平</a>邀请各民主党派、工商联和无党派人士到中南海共迎新春时说：“对中国共产党而言，要容得下尖锐批评，做到有则改之、无则加勉；对党外人士而言，要敢于讲真话，敢于讲逆耳之言，真实反映群众心声，做到知无不言、言无不尽。”</p>\n<p>“求同存异、增同化异、整合同异，从而达到更高层次的协调统一。”韩启德这样形容民主党派与中共的关系。</p>\n<p>在中国，政协委员的产生方式与人大代表不同。人大代表通过<a href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://cn.ibtimes.com/topics/detail/408/elections/\" rel=\"nofollow\">选举</a>产生，政协委员则是通过提名推荐协商产生。新一届政协领导机构是在充分酝酿、民主协商的基础上，经过全体委员投票选举产生的。</p>\n<p>人选建议名单在今年2月26日至28日召开的中共第十八届中央委员会第二次全体会议上确定。</p>\n<p>在此次政协会上，委员们充分讨论了这一建议名单，并于3月11日在人民大会堂投票选举通过。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18269,8779],"tags":[19193]}