{"id":283437,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-論佔領中環－－談談民主說說暴力/","date":"2013-03-11T15:46:19Z","modified":"2013-03-11T15:46:19Z","title":"香港獨立媒體 | 論佔領中環－－談談民主說說暴力","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"450\" height=\"284\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/p_4.jpg?1363008480\" />        </div>\n</p></div>\n</div>\n<p>文︰阿雞</p>\n<p><strong><em>前言</em></strong></p>\n<p>近月，港大法律系副教授戴耀廷在各媒體數次提出佔領中環的構想，希望在有足夠討論和事前準備下，包括學者提出普選方案、討論會、方案投票和堵路演習等，繼而動員一萬人持續堵路，逼使政府履行2017普選的承諾。戴提出的抗爭圖譜跳出了慣常泛民抗爭的框架，構思和闡述所花的心力必不少。其精神值得嘉許的同時，佔領中環的視野存在不少侷限，礙於篇幅，這裡只能處理較重要的幾點。主要來說，我們支持普選，但無法認同對其過份憧憬，使背後的矛盾和問題隱沒，另外和平理性非暴力的信條亦不足以令運動持續，細節將於下文交代。</p>\n<p><strong><em>先於一切的真普選</em></strong></p>\n<p>戴強調，佔領中環的目標是單一的－－逼使政府落實合符國際社會準則的普選，包括選民享有相同票數、票值和合理的參選限制。何謂合理，甚麼樣的普選才是「真普選」還未在有關論述裡詳細闡明。[1]雖沒有明言，但戴將眼光聚焦在普選一點上，我們不難推想，在戴心目中，普選先於其他民生社會問題－－若普選得到落實，其他問題將能妥善處理－－若非迎刃而解。</p>\n<p><strong>（一）自由主義框架的限制</strong></p>\n<p>戴的想法路是典型的自由主義套路－－政治民主，體現在議會和特首的雙普選，統攝其他社會問題。有了雙普選、一人一票政治平等的機制，大眾便可透過選票選出代表，進入議會代表自己發聲，藉以表達自己對政策的意見和立場；再不然便行動升級，遊行示威讓意見傳到議會。在香港的處境，地產霸權、領匯問題以至中港矛盾，似乎都可望由普選劃上句號。</p>\n<p>無可否認，政治平等有其價值。比起獨裁國家，政治平等得到保障的地方的元首，絕不敢公然拂逆國民的意願，基本的政治權利也受保護。但在高舉普選的價值時，容我們強調，普選有不少致命的侷限，只能為社會帶來小修小補，難以真正解決上述社會問題。</p>\n<p>在左翼的分析，經濟和政治緊密扣連，即使有普選，仍不能繞過經濟差距談真正的平等（起碼在制訂政策上）。在通過政策時，議會代表和特首並不全然代表民眾，因為在競選時，資本家往往鉅額支助競選，政黨或地方元首不得不看他們的面色；遇上與資本有極大沖突的政策，左右政策制訂就更明顯。可見資本家如李嘉誠的影響力遠非受一張選票所限－－經濟上的不平等也意味誠哥有更多資源和土壤發表意見，發揮影響力，如媒體大篇幅報導，甚至直接買斷媒體擁有權，以宣傳工具操控輿論。在議會外，利貧抒困、不利資本的政策將通過時，更可透過資本外流，威脅政黨放棄政策。凡此種種，皆非手持一票的普羅大眾可以企及。</p>\n<p>看看外國的例子，代議民主的侷限便昭然若揭。</p>\n<p>民主發展在英美兩國成熟，但經濟格局沒有重大改變，民生問題仍沒保證。在美國，國家醫療保險長期牟利，保險公司扭盡六壬拒受保人於門外。克林頓時代，曾推動醫療改革，希望全民受保障，減低就醫成本，惟既得利益者勢力龐大，醫改方案被議會否決，胎死腹中。又如英國，倫敦舊區的士紳化（gentrification）透過重建打造市區豪宅，令低下階層無法承擔租金，變相被逼遷，與香港景況相似。</p>\n<p>由是觀之，缺少較均等的財富分配，代議民主只徒具形式。資本主義代議民主仍受大資本約束。把經濟問題如地產霸權，簡化為單單對小圈子選舉、功能組別，甚至個別官或商的責難，是見樹不見林，漠視更宏觀的結構性問題。戴自由主義的分析框架無法回應問題的根源，可以預期普選的政治改革不會為傾斜商界的大格局帶來震盪，貧窮懸殊依舊嚴重。</p>\n<p>讀者或許會覺得，既然左翼認同普選將扭轉多年政治不平等的局面，帶來哪怕再少的改變，那麼直接參與佔領中環不就行嗎？其他問題等爭取到普選後再算吧。但事實是，群眾對運動的認受性以及連帶的群眾動員能力，將因錯誤的分析框架而受限制，詳見下節。</p>\n<p><strong>（二）伴隨的動員問題</strong></p>\n<p>缺乏上述的政經分析，易於鐵板一塊地理解群眾，掩蓋群眾和運動的差距，限制連結的可能。</p>\n<p>佔領中環對參與者的要求很高：需撥出時間參加討論會，選出最佳的普選方案，最重要的是持續堵路。倘若無意針對普選解決貧富差距來動員，就觸及不了基層民眾日常生活養家餬口最急切的需要和壓逼，運動與他們便距離十分遙遠－－即使他們真的認同普選的價值，也很可能因覺得不太切身，不願意付出參與的代價。更差的情況是覺得事不關己。</p>\n<p>再進一步，佔領中環需要持續性，要一般打工仔如戴所言－－各自申請假期，行輪換制，你在一三五當值，我在二四六－－無疑是妄想。[2]對大部分人，一星期可以請三日假的職業根本不存在。面對生活的壓逼，要參與者為了民主運動豁出去，冒犧牲工作的險，似乎不太現實。動員能力受限，一萬人的目標不可期。</p>\n<p>香港近年的大型社會運動多單日進行，與工作不衝突。佔領中環對持續性的要求，或曰難處，引伸出來的，恰是工作場所作為參與運動單位的可能。運動牽頭者可考慮連結不同公司或組織的員工。與經濟罷工一樣，佔領中環般的大型政治罷工直接損害資本的利益，後者更直面工作纏身問題。但透過足夠多的人和工會支持，公司秋後算帳機會減低，參與運動的門檻亦相對降低。[3]</p>\n<p><strong><em>和平理性非暴力</em></strong></p>\n<p>對戴而言，香港民主運動看不到曙光，北京兌現普選承諾機會渺。為港人爭取普選，必需行動升級，以一定人數參與堵路，佔領中環，以獲取談判桌上的籌碼。以法律為專業的戴對堵路作為違法行為予以肯定，認為以違反不義的法律達到公義，絕對符合法治，相反守法只會淪為不公義的幫兇。[4]</p>\n<p>行動升級同時，佔領中環仍高舉和平理性非暴力的旗幟－－認為堵路者也好，警方也好，一旦採取暴力手段，將得失大眾，無法感召人們為自己站台。為此，參與者事前需參加會議，簽同意和平抗爭的誓言書，保證不生事；堵路前知會車輛有關佔領行動，讓它們繞道而行；警方拘捕需乖乖合作；行動完結便集體到警署自首，承認和負起公民抗命的罪行及代價。[5]</p>\n<p>和平理性非暴力的討論往往具爭議性。因現實的複雜，我們很難單純地提出一套原則，然後放諸天下皆準，故必需回到行使暴力的脈絡和實際場景，才能談論暴力的正當性，甚至必要性。</p>\n<p><strong>（一）暴力在佔領中環的必要</strong></p>\n<p>基於佔領中環的性質，戴心目中對暴力的想像遠不足以達成目標。反國教行動佔領政府總部時，只在劃定的示威區聚集，該處搖身一變成為公民廣場，供人討論，載歌載舞而不會有車輛熙來攘往。反觀佔領中環，堵塞交通要道，癱瘓香港的政經中心，直接阻礙社會和資本的正常運作，是對現行秩序和資本更直接的對抗。可以預想，因對抗性提高，警方的警戒程度也相應提高。在堵路確實影響社會運作的情形，警方大可以維持香港和諧繁榮穩定的說辭，先清場，令中環交通回歸「正常」，後決定是否起訴，或起訴誰。戴的想像中，一萬人足使警方退縮，放棄清場，但若警方真的清場，簽過誓言書的群眾仍需乖乖就範和配合，大家只得默然接受運動的落幕。清場牽涉的人力物力未必太大，只是所花時間稍長，難以想像警方會不稍作嘗試，籌備多時的運動就此壽終正寢也未免兒戲。</p>\n<p>也許反國教運動給予戴美麗的幻想，覺得警察會袖手旁觀，任由示威者堵路而不阻撓。由古到今，警察機關總為當權者服務，絕非中立。雖說法律保障了最基本表達意見的自由，但只要到了緊要關頭，如長期堵路般，撼動了特權階級的利益，警察將冒失去（警察和政府的）正當性的險，想盡方法阻礙，哪管你示威抗爭的原因，哪管你有多和平，當然原因會包裝成中立的維持社會秩序。法治對抗爭者的壓逼也不容忽視。回想以往人數不多的堵路行動，警方秋後算帳起訴示威者時，法律對威嚇示威者的作用和實際的制裁，也時刻鞏固統治階級和資產階級的地位。</p>\n<p>弄清警察的角色後，便需重估該行使何等程度的暴力，令堵路得以持續。除了人數多寡的籌碼外，難道沒有令我方勝算増加的方法？承接清場的討論，如果場都被清掉，感召再多人的作用是甚麼？清場的博奕中，警方清場代價不大情況下，堅守非暴力、接受拘捕，實看不到運動的出路。在佔領中環的實際操作上，起碼需要有組織的拒捕來抵抗警方清場，才能持續堵路，發揮向政府施壓的作用。至於警察出動催淚彈和防暴隊該如何應對，都離戴的抗爭想像太遠，統統是後話。</p>\n<p><strong>（二）和平抗爭背後的暴力</strong></p>\n<p>即使耳熟能詳的成功大規模和平抗爭，如甘地和印度獨立運動、跟馬丁路德金和美國民權運動，都不如大家所想和平。</p>\n<p>印度獨立運動中，甘地只代表其中一個面向，其他抗爭，如罷工，使火車脫軌，武裝攻擊警察局等常在和平的論述中被消音。二次大戰時，英屬皇家印度海軍兵變，企圖站在日本一方，攻擊英國，激起另一波抗爭的漣漪，包括暴動和三十萬人的大罷工。最後，兵變規模擴展至20000個船員，78艘船和20個岸上設施。兵變翌年，印度成功爭取獨立。雖然甘地譴責此等抗爭方式，但它們對戰時內憂外患的英國施予極大壓力，在印度獨立運動起重要、甚至關鍵作用。[6]</p>\n<p>美國民權運動的情況有點不同。面對南方的白人反種族融勢力和三K黨，馬丁路德金非暴力的主張，主要為了說服美國聯邦政府以具組織性的暴力介入，而非單純的道德訴求。惜1964年美國禁止歧視的《民權法案》通過後，聯邦政府保護仍不足，黑人深受殘暴的種族主義者威脅。當非暴力無法推進運動和逼使政府干預更多，學生非暴力協調委員會（Student Nonviolent Coordination Committee，SNCC）－－民權運動中心組織－－便決定武裝自衛。事實上，民權分子在武裝自衛的城鎮，往往安全得多。[7]</p>\n<p>這裡無意渲染暴力，也不是說為了對抗警方，群眾要武裝或勇武反抗云云。我們想重申的是，為了達到運動的目的，面對來自警方不同程度的打壓和阻撓，參與者必需考慮警方的部署，行必要之暴力令運動繼續前進。追溯過往十多年的抗爭史，對「暴力」的界線正逐漸擴大－－推鐵馬在以前根本不能被想像，到現在，戴又肯定堵路作為抗爭手段，實在無必要於此際作繭自縛。退一步，撇開擴闊在特定情況下對非暴力的想像，兩個運動與香港有天淵之別。甘地和馬丁路德金之所以擁有極強號召力，發起大規模的和平抗爭，不能跳離上百年的殖民地史和奴隸制脈絡空談。因此，抽空地將當中和平的概念跟和平抗爭的影響力放到香港的處境，並不公允。</p>\n<p><strong><em>結語</em></strong></p>\n<p>作為創新的抗爭想像，佔領中環值得斟酌的地方很多。選取討論單一目標和暴力作評論主軸的原因是，我們與戴的想法在這裡分歧最大－－缺少了適當的政經分析，繼續下去將鞏固大眾政治民主至上的想法，忽視經濟因素對運動的走向，乃至社會運作上的影響力；反過來說，佔領中環現在難以透過工作場所連結大眾，擴大群眾基礎，跟以往單一目標的政治抗爭、沒有紮實的工運根基有極大關係。所以我們不能同意繼續以單一議題作招徠，固步自封。起碼，在追求普選時，應同時處理重要的民生問題，如増加福利。至於暴力，堅持現有的界線，堵路無法持續也幾可肯定。</p>\n<p>抗爭失敗不是「跌低左就起返身」那麼簡單，伴隨而來的士氣低沉，很可能打擊進一步的行動。</p>\n<p>最後，左翼學會雖無法同意佔領中環的基本取態，但若佔領中環－－作為有價值的、非反動的群眾運動－－真的成事，我們仍會儘量參與運動的。</p>\n<p>[1]＜「佔領中環」行動的目標與時機＞，《明報》，2013年2月23日<br />\n[2]＜佔領中環對談系列﹕激情回歸理性重整人心的社運＞，《明報》，2013年2月17日<br />\n[3]在工會勢力強的地方，設有罷工基金，讓手停口停的工種都得到照顧，但這不是崇尚「自由市場」的香港所能夠比擬的。<br />\n[4]＜以法達義：公民抗命的炸彈——專訪戴耀廷＞，香港獨立媒體，http://www.inmediahk.net/node/1015347<br />\n[5]＜公民抗命的最大殺傷力武器＞，《信報》，2013年1月16日<br />\n[6]Robert Bohm, Notes on India, South End Press, 1999, p213<br />\n[7]Umoja, 1964: The Beginning of the End of Nonviolence in the Mississippi Freedom Movement, Radical History Review, 211</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8584,8712,14403]}