{"id":283565,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-法国报纸摘要-中国愤怒者们/","date":"2013-03-12T06:30:31Z","modified":"2013-03-12T06:30:31Z","title":"法广 | 法国报纸摘要: 中国愤怒者们","content":"<div>\n<p>中国的愤怒者们</p>\n<p>今天法国《解放报》在广角版刊出该报住北京记者菲利普-格朗热罗（F-Grangereau）有关中国访民的报道，介绍中国的愤怒者们坚持不懈上访抗争的情况。这个报道说，每年有数万上访者从中国的深处涌向北京。在北京南站附近的阴霾污染中，可以看到这些人拿着申诉冤情的纸张，举着抗议的牌子，还有拄拐杖和坐轮椅的。</p>\n<p>有个访民为了补贴生活，在路上贩卖“访民歌曲集”，其中一首译成法文的意思是：“月亮圆了我们进北京，盼望清官为我们主持正义，结果发现是一场梦。”</p>\n<p><strong>上访成功率几千分之一</strong></p>\n<p>访民到北京来试图让当权者听到他们的声音，特别是在中共开大会期间访民更多，拥挤在信访办门外排大队。每年北京信访办收到大约4百万告状信，但解决问题的比例只有几千分之一。</p>\n<p>在这些访民中，有农民、工人，甚至也有官员、警察和军人。访民控诉内容包括地方官员的贪污腐败和访民在派出所遭受殴打，被关进劳改营和黑监狱。几乎所有访民都是越上访受苦越多。他们受的苦难都超过了导致他们上访的不公对待。</p>\n<p>2008奥运会之前，北京当局为了“形象”拆掉了北京南站附近的访民棚户区。但是访民很快又汇聚起来。在北京这个访民村到处可以看到复印机商店，访民们将诉状复印无数次，然后在街道上散发。一位40来岁的湖北农民的申诉信开头写道：在党的所有光辉卓越的政策当中，我要提出几个问题，特别是有关我的情况…。这封有135位村民按红色手印的诉状控诉他们村党委书记将集体的20公顷土地卖给一些开发商和他自己的家人。而共产党掌控的地方法院却驳回了村民的诉状，村民只好到北京上访。还有一名武汉的访民说他家房子被强拆没有得到补偿。在这位访民的身后是一群因南水北调工程被剥夺土地到北京上访的农民。</p>\n<p>一位57岁音译名叫贾淑兰的女商人说，2009年她在沈阳质疑一间医院的发票数额，竟被关进精神病院一个月，她现在来北京要讨说法。一位来自河北正定县的妇女说，她24岁的儿子原先做警察，有一天儿子的上司突然来电话说他儿子在执行任务时死了，却拒绝解释具体原因。这位妇女说，他儿子生前与上司有矛盾，她怀疑儿子是被同僚们杀死灭口，为了不让一些事情暴露出来。</p>\n<p><strong>地方政府雇流氓团伙截访</strong></p>\n<p>《解放报》驻北京记者说，访民们生活在恐惧之中，随时担心被警察和截访人员抓走。南站附近一个音译名叫“侨源”的酒店，20层楼住满各省截访人员，停车场停着各省市牌照的汽车，最远的来自两千公里外的广西。</p>\n<p>一位50多岁的访民一边用拐杖敲着地面一边说，5年来，他被“黑警察”在北京大街上绑架了11次。这位音译名叫陆章根的访民说，这些人10几个一伙，有时候大白天在街上抓人，有时候半夜到小旅店抓人。他们抢走他身上的手机、衣服和鞋子，将他的双手和双脚困在一起，扔进黑玻璃窗的小巴车，遣送回去，一路上拳打脚踢，这样的折磨有时持续好几天。一旦被遣返回原籍，访民们通常只有一个念头，那就是要再去北京上访。</p>\n<p><strong>截访违反中国宪法第41条</strong></p>\n<p>《解放报》记者说，告状的权利在中国历代王朝都有，毛泽东在50年代也予以恢复。这个权利还受到中华人民共和国宪法第41条的保护。通过信访中尖刻的批评，北京当局可以评估地方局势，获得与地方官员报告不同的说法。而地方官员则担心访民揭发的问题会影响到自己的迁升，因此派人采取非法手段阻挡本省人员到北京上访。而这样的“脏活”地方当局通常分包给一些流氓团伙来干。访民称这些流氓是“黑警察”。</p>\n<p>访民被遣送回去后多半都被关进一个封闭的公寓或房子里，一直到地方当局向截访人员支付截访费。黑警察截访一个上访者可获得八、九千元人民币。2010年关闭的北京安元鼎黑监狱就雇佣过3000名这样的流氓打手。</p>\n<p><strong>访民被判劳教</strong></p>\n<p>此外，北京还有数以百计的便衣警察专门通过手机信号锁定访民的位置，然后将访民押送上茶色玻璃窗的大巴车，送到北京郊区的拘押中心暂时关押。北京这样的关押中心有久进庄、马甲楼 。马甲楼中心是个红色建筑，躲在一个死胡同里。该中心按中国的省市分为34个大厅，可以关押5000人。在拘押中心门前，来自各省市的车辆川流不息。</p>\n<p>2011年年底，25名抗议被剥夺土地的访民还被强迫跪在天安门的红旗下30秒钟。这些人都被判处了1到3年强迫劳改。</p>\n<p>法国《解放报》记者为这个报道发回的照片显示几位访民举着牌子，一张牌子写着“还我三条亲人的性命”，另一条写着“还我儿子杨襟尤24岁冤冤冤”，还有一位音译名叫范怀荣的山东妇女展示她儿子被烧焦尸体的照片，这位妇女说，2008年，他儿子在自己身上浇汽油，试图阻止官员抢夺土地，不想一名地方官竟点燃打火机说，“既然你挑战政府，我来帮你死”。从此，这名妇女开始上访，试图为死去的儿子讨公道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19195,11170]}