{"id":283520,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-两岸交流的挫败/","date":"2013-03-12T05:45:20Z","modified":"2013-03-12T05:45:20Z","title":"纽约时报 | 两岸交流的挫败","content":"<div>\n<h4></h4>\n<h6>张铁志为纽约时报中文网撰稿 <span>2013年03月12日</span> </h6>\n<div>\n<p>“有没有言论自由，不是看有没有批评高官权势的讲话自由，而要看讲完话以后有没有失去自由。”</p>\n<p>这是谢长廷先生本月初在新浪微博唯一一天上发出的一则微博，没有想到，这句话成为他微博的墓志铭。当习近平主席热烈欢迎连战先生时，谢长廷却连微博都不得其门而入。显然，这个失败的意义，绝不只是谢长廷个人的失败，而是两岸交流的挫败。</p>\n<div></div>\n<p>谢长廷是民进党的创党元老，历任各种重要职位。他在民进党重要领袖中，是两岸立场上最温和，且最有意愿和中国大陆互动的人。例如，他主张“宪法一中”；在11年前担任高雄市长的时候，就想去拜访厦门，只是当时民进党中央不放行——他说当时如果能够早一点去的话，两岸关系就不会是民进党的软肋了。在去年笔者的访问中他也说，“我觉得民进党不必否认历史的中国、文化的中国，甚至血统的中国，不用去挑动感情。”在具体政策上，他甚至主张民进党应该在两岸关系跟国民党一致，才不会被分化，然后从内政上比较两党执政的优劣。去年，他更是去大陆祭祖并且前往北京，在两岸都引起很大震撼。</p>\n<p>而谢长廷登陆微博更具有重要意义。他在当天微博上也说：“昨天微博认证，粉丝增加，热闹中有感动：有人包容表示欢迎；有人警告有被删风险；有人好奇是否政治渗透；也有人同情我粉丝还太少，要揪友捧场；其实，只要有一个人契合共鸣，就是值得珍惜的交会，让我感动。”</p>\n<p>过去绿营对中国大陆不是有敌意就是没兴趣了解。2012大选失败之后，党内开始有更多人认识到必须去了解大陆，并且相信要让台湾民众信任民进党有能力与大陆对话，才有可能赢得选举。事实上，党内有不少人私下和大陆学者、官方有联系，但要从那些管道理解复杂的中国，只会失之片面。</p>\n<p>另外，也有不少人主张要建立另一种民共对话平台，来与国民党竞逐。然而，民进党不应该只是要建立与官方的互动渠道，同样重要的是去和大陆的公共领域互动——尤其一个新的公共领域正在崛起，虽然目前仍很微弱，但多少挑战了既有的政治秩序。而微博就是这个新公共领域的关键场域，所以谢长廷愿意上微博，去了解现在中国大陆的重要民意，并且与网民或是民间意见领袖互动，确实可以增加民进党对大陆的真实了解，值得鼓励的。</p>\n<p>另一方面，从过去到现在，大陆民众所能接触到的台湾资讯大都是片段和特定立场的。这一方面是在官方媒体以及防火长城内的网站，所能看见关于台湾的新闻和评论仍然是高度审查过的，另一方面是大部分愿意去大陆媒体上发言的台湾人多属于偏蓝人士。因此，大部分大陆民众或媒体人对台湾的理解都很片面，如对绿营或所谓本土派的价值与立场有许多误解或不理解——但他们是一半的台湾民意，不能忽视他们的声音。</p>\n<p>所以，谢长廷微博账号被销号，或许是因为担心让毒素渗透进费力构筑成的巨大防火墙，但这却可能让中国民众失去了解另一个台湾的机会，并让台湾民众更确信中国官方的保守态度。</p>\n<p>在笔者的那篇专访中，谢长廷说，“我现在也不是主席、也不是公职，对我个人来说，我愿意代表民进党建立一个与中国对话的平台或管道，这条路可能不是康庄大道，民进党的人未必也要这样走，但就是让大家多一个选择，重要的是说要开创一个对话的平台，而不在于谈什么内容。如果我失败了，那也只是我个人的失败，如果未来的民进党愿意尝试走我这样的路，那我带路先这样做就有了价值。 ”</p>\n</p></div>\n<div>\n<p>张铁志为台湾政治与文化评论人、香港《号外》杂志主编。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[16154,19194,9212,14981,8817]}