{"id":283677,"link":"https://chinadigitaltimes.net/chinese/2013/03/一五一十-国家为何失败？/","date":"2013-03-12T22:00:30Z","modified":"2013-03-12T22:00:30Z","title":"一五一十 | 国家为何失败？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?soundfury\">張鐵志</a> </p>\n<p>人类始终在寻找前进的道路。</p>\n</p>\n<p>为什么有些国家会出现经济成长，有些国家却失败？为什么在这个看似繁荣的全球化时代，许多国家却陷於贫穷和战爭的恶梦当中？而这个时代最重要的现象──中国的经济崛起──到底能持续多久？而威权体制和经济成长是相容的吗？</p>\n</p>\n<p>这些都是政治经济学的古典问题。最近一本由哈佛大学政治学者James Robinson和MIT经济学者Daron Acemoglu合著的书「国家为何衰落」(Why Nations Fail?)，又引起广泛討论。这两位学者过去十年关於经济发展、社会平等和民主的一系列研究论文早已是政治学和经济学界必读的文章，这本新书是他们给一般读者的非学术性著作，其中省去他们在学术论文中的量化研究过程，而是大量用歷史故事来证明他们的基本论证：从中世纪的威尼斯、美洲大陆的殖民时期、工业革命的英国，二十世纪的非洲国家到当代中国。</p>\n</p>\n<p>这本书拒绝文化假说和地理假说（如热带国家容易贫穷，主要提倡者包括知名学者戴蒙(Jared Diamond)和萨克斯(Jeffrey Sachs)），以及在政策界普遍流行的无知假说（亦即是穷国是因为统治者不知道採取正確的政策）。他们相信关键的成功或失败在於制度，尤其是：要有好的政治制度才会有好的经济结果；一个国家的繁荣必须建立在政治与经济体制都是「广纳型的」(inclusive)和多元性的，如此才能释放並且保障公民去创新、投资和发展的能力。</p>\n</p>\n<p>「广纳型」的政治制度意指政治权力必须是集中性(centralized)的以確保基本的秩序和法律，但又必须是广泛分配的和具有制衡的机制，如民主选举和宪政保障；「广纳型」的经济制度包括財產权的確保、竞爭性的市场、契约的执行、易於创设新公司、公民进入不同职业和產业的自由。这种制度容许並鼓励大多数人参与经济活动、发展才能和技术，让个人做他们想要的选择。 </p>\n</p>\n<p>「掠夺型」（extractive）的制度基本上是掠夺大多数民眾的利益来让少数菁英获利、维护他们的政治和经济权力。这种政治制度是一种封闭的政治制度，主导的政治菁英会创造和维持少数利益的经济制度，不让新参与者加入市场；而反过来，市场中的特殊利益集团又会去垄断政治权力，不让新的政治参与者有机</p>\n<p>会改变经济的游戏规则，因而是一种恶性循环。</p>\n</p>\n<p>掠夺型的政治制度可以有经济成长，尤其是当菁英可以直接分配资源给他们控制的高生產力活动，而他们也可能允许某程度的广纳性经济制度。但这些制度是脆弱的，掠夺性的国家虽然可以在一开始產生经济成长，但很难有持续成长。因为一、正如伟大的经济学家熊彼得所说，持续性的经济成长需要「创造性的毁灭」，亦即让新科技取代旧科技的；但掠夺性的菁英不会让「创造性的毁灭」出现来消除他们的记得利益。例如苏俄在1950、60年代高度成长，但因为不能创新，所以在八零年代陷入停滯，而终究崩解。二、在榨取制度下，因为权力和利益集中在少数人身上，所以容易產生內斗，而造成自我的毁灭。</p>\n</p>\n<p>本书当然也关注中国。作者认为中国过去三十年的改革开放是在掠夺性制度下的经济成长，无法容许「创造性的毁灭」，所以目前的成长很难持续。他们提到2003年戴国芳的铁本事件，指出民营企业在「社会主义市场经济」下的困难。事实上，在2003年之后，国进民退的趋势只是更为汹涌：在中国企业五百强中，国企的营业收入佔全部的82%，资產总额佔全部的90%。然而，在技术创新方面，民企却远远高过国企。这种「掠夺性」的经济制度和政治制度將很难继续持续下去。</p>\n</p>\n<p>本书最重要的价值是对於到底威权体制还是民主体制更有利於经济成长的古老辩论，提出了新的视野。问题是，这种广纳型制度是如何出现呢？在本书中，他们多少是悲观的，他们所举的例子大都是在掠夺性的体制出现了激烈的政治斗爭或者革命。毕竟，统治者是不会主动释放权力的。</p>\n</p>\n<p>看来，除了托克维尔的「旧制度与大革命」外，本书也是中国的掌权者必读之书。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}