{"id":283637,"link":"https://chinadigitaltimes.net/chinese/2013/03/德国之声-中国新领导面临民族问题新挑战/","date":"2013-03-12T11:45:17Z","modified":"2013-03-12T11:45:17Z","title":"德国之声 | 中国新领导面临民族问题新挑战","content":"<p><p>\n世维会发言人认为，习近平政权仍在继续实行压制少数民族的政策。来自21个国家的近100名民主活动家、学者及见证人齐聚日内瓦讨论抗争新策略。\n</p>\n<div>\n<p>\n（德国之声中文网）3月11日，“东突厥斯坦、西藏、南蒙古：人权、民主、自由——中国新一代领导人面临的挑战”国际研讨会在日内瓦开幕。该会议由世界维吾尔代表大会组织，来自21个国家和地区的近100人参加了会议。</p>\n<p>中国维吾尔人居住地区（世维会称“东突厥斯坦”，中国称“新疆”）冲突不断。据会议透露，3月7日，库尔勒发生冲突，维吾尔人被中国警方打死一人，打伤一人；3月8日，喀什发生冲突；3月9日，和田维吾尔人袭击当地派出所。由于中共严密封锁消息，后两起冲突死伤不明。目前这些地区已封锁道路，取消航班，增加警力。</p>\n<p>无代表国家及民族组织（UNPO）主席恩格尔旺•邱费勒（Ngawang Choephel）在致辞中说，我们聚集在和平的人权城市日内瓦，关注中国少数民族和汉族地区民众与当局的冲突，是在实践人类的责任。世维会主席热比亚•卡迪尔、南蒙古人民党主席塔睦苏勒•图、欧洲议会议员马利耶特捷•沙克（Marietje Cchaake）都在发言中强调了受压迫民族团结协作、和平抗争的重要性。</p>\n<p>在问及汉族民运人士对于少数民族抗争的看法时，中国公民运动主席杨建利表示，他充分尊重各民族包括追求独立在内的自决权，但是他更推崇达赖喇嘛主张的中间道路，即在中国主权之内实现民族的真正自治，并希望少数民族与汉人抗争者合作，共同追求民主、法治与自由。一些与会代表对此提出质疑，认为汉人对其他民族的了解和支持远远不够，也不应该预先设定主权或联邦形式。</p>\n<p>世维会发言人迪里夏提•热西提接受德国之声采访时说，这次会议让不同的族群齐聚一堂，各自说出自己在中共政权下的遭遇，尊重不同的文化观念和价值追求，本身就是民主、人权和自由的体现。他表示，世维会敦促中共当局也能尊重不同民族的文化、信仰和政治追求。</p>\n<p>在谈到世维会的抗争目标时，迪里夏提•热西提表示，他们的目标从来都很明确，在尊重民族普世价值的基础之上，实现民主、法治以及能够延续自己的文化和信仰的社会体制。民族自决是国际社会公认的权利，也是达到这个目标的最佳途径。</p>\n<p><strong>在中国经济发展的烟幕弹背后</strong></p>\n<p>民主中国联合阵线主席盛雪讲了加拿大一个收银员的故事：从阿富汗来到加拿大的收银员痛恨自己国家的专制腐败，在谈到中国的同样问题时，却轻描淡写地认为“每个国家都有自己的问题”，经济强大的中国仍然是一个“伟大的国家”。盛雪认为，全世界都在中国经济发展的烟幕弹下，受到中共宣传的影响，看不清中国人权状况的真相。她在会议发言中指出，中共实行的是威胁世界和平与发展的国家恐怖主义政策。</p>\n<p>此次会议将持续三天。第一天的主要议题即为揭示中国政府对维吾尔人、藏人和蒙古人的统治真相。来自这些民族的活动人士、专家学者及苦难见证者，从各个方面对此问题进行回答。</p>\n<p>曾经在中国维吾尔地区做医生、后来逃亡海外的安尼瓦尔•托赫提（Enver Tohti）博士以各种数据说明，中共建政后在少数民族地区进行核试验，造成数以百万计的受害者，并因被定为国家机密而不为外人所知。</p>\n<p>与会者还对以习近平为首的中共新领导层面临的挑战进行了讨论。迪里夏提•热西提表示，虽然中国高层进行了权力更替，但是没有看到对少数民族压制政策的改变，而是仍在持续。对于持续不断的藏人自焚，他表示非常痛心，认为这是中共高压政策下绝望中的抗争。为了避免冲突的延续和扩大，北京政府有责任检讨和改变既有的民族政策。</p>\n<p>世界维吾尔代表大会已连续七年主办国际会议，每年都有不同的主题。</p>\n<p>\n作者：张平</p>\n<p>\n责编：雨涵</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,10201,28513,9540,9932,9475]}