{"id":283648,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-12）-中国的太阳又大又圆/","date":"2013-03-12T14:15:21Z","modified":"2013-03-12T14:15:21Z","title":"信力建 | 信孚电讯（3.12）——中国的太阳又大又圆","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.中国民用航空局局长李家祥“两会”期间接受采访，回应机场建设过快、过多问题，称去年全国183个机场，有150多个是亏损的，共亏损20亿元，但是去年初步算了一下，150多个亏损机场覆盖全国77%的县、91%的地区，带动的经济量至少在2万亿元以上。（新京报）</p>\n</p>\n<p>2.昨日港府向立法会申请拨款2.3亿元港元，为全港43个排档区的4300个固定小贩提供资助，搬迁或重建摊档，以改善防火效能。预计每户小贩最高可获6.4万港元资助。(南方都市报)</p>\n</p>\n<p>3.“中国股市投机性太大，出不了巴菲特！”中央财经大学证券期货研究所所长贺强如是说。他称，一个健康的股市应靠上市公司的业绩，由其创造利润，来让股民获得回报，而中国股市却并非健康的投资型股市，“就算巴菲特来也会被套牢！”</p>\n</p>\n<p>4.中共总书记，中共中央军委主席习近平周一（3月11号）在十二届全国人大一次会议解放军代表团全体会议上发表讲话重申，军队要为建设一支“听党指挥、能打胜仗、作风优良”的人民军队而奋斗。</p>\n</p>\n<p>5.美国一个陪审团作出裁定，底特律前市长基尔帕特里克犯有讹诈阴谋罪。美国司法部门对基尔帕特里克进行了长达五个月的审讯。在这个过程中，联邦检察官指控这名前市长是一名不择手段的政客，他在2008年秋季前的从政期间，收受贿赂、操纵合同、生活奢靡、挥金如土。</p>\n</p>\n<p>6.为了扭转大量肥胖人群的现状，3月12日起，美国纽约市的餐馆、快餐熟食店、影剧院、特许食品摊、比萨饼店、体育场等场所都被禁止出售16盎司(448毫升)以上大瓶(杯)含糖汽水、甜茶。</p>\n</p>\n<p>7.重庆地方债处于绿灯状态，黄灯都不会亮……（媒体）炒作重庆债务，这是新世纪的冤案！——重庆市长黄奇帆上周接受《中国经营报》访问时，否认重庆面对严重的地方债问题。</p>\n</p>\n<p>8.全国政协委员迟福林表示，税收在整个收入分配中的调节作用越来越凸显。要加大结构性减税力度，实施大规模的国家减税计划。一方面通过降低个人所得税税率等方式，减轻中等收入人群税负；另一方面对中小企业减税，带动更多人就业，壮大中等收入群体。(新京报)</p>\n</p>\n<p>9.据每日经济新闻，进入3月以来，已有武汉、长沙等二级城市相继开始执行公积金政策调整。楼市的持续回暖，使新一轮调控不期而至，只要大环境未变，房价没有得到有效控制，类似于公积金贷款、限购、提高贷款利率等政策就不会停止。</p>\n</p>\n<p>10.杭州环保局接到群众举报，称杭州半山国家森林公园有“下煤雨”的情况。杭州环境监察支队称，现场监测基本排除企业违法排污可能性，“煤雨”类似黑色细粉状草木灰。“目前还无法判断来源，不排除因大风从外围迁移过来。”</p>\n</p>\n<p>11.11日，人大浙江团小组讨论上，工程院院士陈剑平表示，科学钻研演变成钻营，“高级的人才天天跑项目，你评我的，我捧你的，全部都过关”。他说，要建立科研标准，不能让阿猫阿狗都来当院长、所长，不能是地方干部没地去才当院长。</p>\n</p>\n<p>12.朝鲜宣布停战协定无效之后，美国国务院11日表示，停战协定是一份共同协定，从法律上讲，没有另一方的同意，朝鲜并不能单方面退出协定。另外，对于报道称，美韩当局确认金正恩在中国拥有数十亿美元的存款，美国政府并不愿意证实。</p>\n</p>\n<p>13.北大国家发展研究院副院长卢峰认为，“如果对铁路票价制定保持过去管制格局，仍有可能维持低票价。如果通过这次改革，在内部经过讨价还价后，铁路客运服务定价权部分让给铁路公司，那么票价可能就会一定程度浮动上涨。”</p>\n</p>\n<p>14.路透社北京消息，艺术家艾未未周一宣布，计划发行一张重金属音乐专辑，他将在专辑中“发表己见”，如同他在艺术中的表现一样。</p>\n</p>\n<p>15.欧盟针对用动物实验的新化妆品禁令3月11号生效，欧盟同时也希望说服美国和中国等贸易伙伴跟进。不过目前仍在销售的产品，如果曾使用动物实验，仍准许继续销售。</p>\n</p>\n<p>16.11日，在被追问国务院新部门名字为何这么长时，中编办副主任王峰表现得很无奈，“你说，这个名字减哪一个字？要准确完整表达我们新机构的职责范围，我只能拉这么长，如果你有什么高招，让这么长的字段减下来，那你是高手。”（扬子晚报）</p>\n</p>\n<p>17.黄浦江发现漂浮死猪后﹐有人开玩笑说﹐上海人喝的是猪肉汤和排骨煲。而在周一﹐黄浦江中检出了猪圆环病毒。人们的心情也从开玩笑变成了担忧。</p>\n</p>\n<p>18.@摆古论今：可悲的不是申纪兰说&#8221;只有社会主义才能领到养老金.&#8221;而是会场竟然能报以热烈掌声,一个人的无知和愚昧也就罢了,可悲的是满屋子的人认同无知,欣赏愚昧。他们要么是政府官员,要么是商贾名人,代表国家层次与智慧,凝结亿万人希翼的会议都准许谎话,赞许无知,&#8221;欺上瞒下&#8221;岂能不大行其道？难道这就能够改变中国？</p>\n</p>\n<p>19.@张鸣：美国议长，从来不会担心有人会照搬中国制度到美国去，既然你说你的制度是世界上最先进的，为何美国人从来不想着移植呢？怎么总是你在担惊受怕，生怕资本主义这种腐朽没落的制度来到中国。</p>\n</p>\n<p>20.@李开复：15岁的美国学生Jack Andraka的长辈因胰脏腺癌过世，让他决定上网用谷歌和维基百科理解这噩病。他发现：初期胰脏癌很好医治，但后期几乎无望，所以早期诊断是最关键的。7个月后他发明了一种纳米试纸，能够迅速廉价精准检测胰腺癌生物标志。他的结论：每位网民都可以成为科学家！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,21684,28510]}