{"id":283684,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-初試啼聲的香港之聲-《蕭紅》/","date":"2013-03-12T23:15:43Z","modified":"2013-03-12T23:15:43Z","title":"香港獨立媒體 | 初試啼聲的香港之聲—《蕭紅》","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"333\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/11364_614354815245636_652959875_n.jpg?1363094646\" />        </div>\n</p></div>\n</div>\n<p>(從IATC轉載)</p>\n<p>三幕室內歌劇《蕭紅》是今年香港藝術節委約作品之一，由陳慶恩作曲，新晉編劇意珩負責文本創作，黎海寧執導，並由指揮歌劇經驗豐富的廖國敏擔任指揮，帶領一隊十二人編制，中西樂器混合的樂隊，聯同全本港歌唱家—鄺勵齡(蕭紅) 、譚天樂(蕭軍)、黃日珩(魯迅)、連皓忻(丁玲) 及六人合唱團一起演出。</p>\n<p>蕭紅，原名張乃瑩，是中國近代一位英年早逝的傑出女作家。她出生於黑龍江省呼蘭縣，一生顛沛流離，幼年喪母，年輕時逃婚，與男友逃離故鄉，及後懷孕，卻被拋棄，幸得蕭軍等人救濟，並開始了寫作之路。她的作品受到魯迅的高度讚揚，令她一躍成為文壇新星，她的名作包括《生死場》和《呼蘭河傳》。可惜及因為戰亂、政治和感情上的波折，蕭紅輾轉來到香港，最後因病逝世，享年31歲。</p>\n<p><strong>故鄉，才是最安心的歸宿</strong><br />\n這套歌劇聚焦於蕭紅的後半生，開場的序幕是她逝世前一個月做完手術後，發現是誤診後的一段自白，只見她站在水池中央，感受著生命的流逝，回憶著自己的一生。《蕭紅》的故事由逃婚開始，與蕭軍相遇、相戀和分手，得到魯迅的幫助，拒絕丁玲的勸告到延安，直至客死異鄉為止。但故事不是直線進行，劇情並不連貫，情景經常忽然轉換，例如在第二幕中，當蕭紅和蕭軍正在爭執，彼此欲斷難斷時，忽然台上一黑，然後手風琴手在台上演奏，接著魯迅便出現，並跟蕭紅對談。</p>\n<p>意珩在編劇的話中明言她不想平鋪直敘地呈現蕭紅的生平，而是希望借藝術創作塑造出蕭紅這個角色的獨特之處。她在演後藝人談中表示人是複雜的，不可以單從某一面去認識一個人，因此她選取了構成蕭紅傳奇性的部份，期望使觀眾能更透徹地了解蕭紅。</p>\n<p>這種非線性敘事手法能清楚交代蕭紅一生中幾個重要的相遇和事件，呈現出她各方面的思想和性格，例如她對生命的不安，對愛情的追求、文學創作上的依靠，自身的堅持等。此外意珩還用了二元對立的方法來突顯蕭紅的個性，例如第一幕村民們在慶祝蕭紅出閣，蕭紅卻選擇逃婚，突顯她的反叛和恐懼；蕭軍「喝醉時才叫醒了自己」，蕭紅則是「清醒了才發覺了恐懼」，突顯二人的性格差異；在第二幕蕭紅和魯迅構成一個生和死的對比，表達了蕭紅竟要從一個已歿之人得到慰藉，顯示出她的弱小。</p>\n<p>然而，非線性敘事手法同時形成情節上的斷層，當劇情還有待發展的時候，下一刻便完結，跳至另一個情景去，令《蕭紅》在角色的性格刻劃和相互間的關係的描述未算深入。比方說，蕭軍因蕭紅的文字而愛上了她，蕭紅則從蕭軍眼中看到希望，到了下一幕二人已經是貌合神離。哪麼蕭紅是否真的愛上了蕭軍？這段愛情對蕭紅的人生觀和愛情觀有何影響？當蕭紅得悉魯迅已死，失去唯一的精神支柱時，她理應感到徬徨無助，但接著她卻有勇氣拒絕丁玲的建議，欠缺說服力。誠然，編劇給觀眾看到蕭紅的各個平面，卻未能把平面連結起來，建構出一個立體的角色。</p>\n<p>意珩說蕭紅的《生死場》描寫呼蘭女人的悲慘事蹟，也成為作者本人決意離開的原因，吊詭的是蕭紅在死前寫的《呼蘭河傳》卻是在回憶呼蘭，使她覺得蕭紅仿如一名遊子，在異地飽歷風雨、洗盡鉛華後，才察覺故鄉才是最安心的歸宿，希望能鳥倦知還。為達到這個互相呼應效果，意珩安排在結尾部分最後播放了《生死場》中的錄音，直接用蕭紅的文字表達她的故鄉的惦念。黎海寧則安排合唱團在台上放滿稻草，像是回到呼蘭農村般，蕭紅亦慢慢地爬到開場時的水池旁邊死去，甚有回歸母體的意義。</p>\n<p><strong>用音樂說故事</strong><br />\n音樂方面，整體來說不論是歌唱還是器樂部份，都與劇情一樣是斷續零碎的，極少長旋律，歌唱旋律主要都在較低聲域徘徊，音樂色彩暗淡、陰沉，充分反映劇中人物的不安、反叛、執著、死亡。</p>\n<p>陳慶恩採用了類似華格納常用的主導動機(leitmotif) 創作。主導動機是將劇中各種事物，包括概念、人物、物件和情緒等賦予某段特定的樂句，每當這些事物出現，相應的音樂會同時奏出，從而加強音樂的敘事性。在《蕭紅》中，陳慶恩經常用某種樂器給某位角色伴奏，或是在某一段對話中，為某角色設計屬於他的伴奏樂器。例如每當蕭軍唱歌時，都會聽到小號在吹奏。而且吹奏方法會隨角色的情緒變化而有所轉變：當蕭軍感到失落時，便會用上弱音器演奏。除配器外，陳慶恩亦會為某角色設計特定曲式的音樂，最明顯的例子就是合唱團經常以輪唱的形式演唱。</p>\n<p>雖然《蕭紅》的音樂多是零碎、旋律性不強、無特定風格的，但陳慶恩偶然會根據劇情適量地加入不同風格的音樂，例如具東北農村音樂特色的歌曲、帶有俄羅斯風味的手風琴音樂、仿京戲的樂段。各種風格的音樂大大豐富了《蕭紅》的音樂語言，也能配合戲劇的情節。不過陳慶恩在演後談強調，他並不是「搬字過紙」地完全採用另一種風格的音樂，只是在音樂中滲入各類元素，因為他認為音樂只需做到提示的效果便已足夠。</p>\n<p>由於音樂並無調性，陳慶恩必須解決歌手如何唱到歌曲的第一個音的問題。為此，他刻意在多段歌曲開始前，由一種樂器奏出第一個音，方便歌手演唱。例如魯迅的一段仿如宣敘調的樂段，低音單簧管會吹著一個音，這就是該段宣敘調的第一個音。這是一個非常重要的設計，歌手能否唱準第一個音對整段歌曲的演出極為重要，唱準便能水到渠成，唱不準則可能會唱錯整段歌曲。</p>\n<p>除合唱團外，整套歌劇幾乎只有對答式的獨唱，全劇唯一的二重唱是第二幕蕭紅與蕭軍在爭執時發生，這亦是一段設計非常精妙的樂曲。開始時二人的對答之間隔了一段過門音樂，而且他們各唱一段後，相應的樂器(笛子和小號)會立即重複他們的旋律。隨著劇情的推進，過門音樂越來越短，伴奏也越來越早開始重複旋律，最後兩人由對答演變為合唱，各個樂器交織在一起，成為音樂的爆發點。</p>\n<p><strong>讓世界聽到「香港之聲」</strong><br />\n《蕭紅》是陳慶恩和意珩首次參與創作的歌劇，對他們來說絕對是一項非常艱巨的任務。不過以樂論樂，《蕭紅》難言是一套成熟的作品。從戲劇方面，意珩具野心地希望透過一小時十五分鐘的作品塑造蕭紅的傳奇性，惜劇情的安排令戲劇的張力未曾展開便消失，無法營造高潮。音樂方面也有類似的問題，雖然音樂設計精妙，但總的來說歌曲在氣勢建立上未如理想。</p>\n<p>值得注意是，除了演唱者外，幾乎所有樂師和創作團隊都是香港人，即使不是港人，也是於香港演藝學院受訓(反映了演藝學院對本港藝術發展的重要性)，這點絕對值得港人自豪。</p>\n<p>然而，在演後談中有觀眾提出一個更值得關注的問題：《蕭紅》會否再次上演，甚至到海外演出？這是一個重要的議題，畢竟一件藝術作品的優劣，只好是由時間來評價，同時也應給更多觀眾欣賞這套「香港之聲」。成事與否，當中的關鍵是人脈網絡，以上年來港演出的《趙氏孤兒》為例，就是靠有份參演的莫華倫從中牽線。因此《蕭紅》能否再次上演，相信須依靠香港藝術節的努力和網絡。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}