{"id":283658,"link":"https://chinadigitaltimes.net/chinese/2013/03/杨支柱-90位委员联名提案卫生部保留原名（zt/","date":"2013-03-12T16:00:36Z","modified":"2013-03-12T16:00:36Z","title":"杨支柱 | 90位委员联名提案卫生部保留原名（zt)","content":"<div>\n<p><strong>杨支柱按：</strong>“卫计委”是个啥东西？听起来像“捍卫计划生育委员会”。但光坚持卫生部的名称是不够的，必须让计生系统的领导（含前领导）离开合并后的卫生部，废除对“超生”的社会抚养费和开除公职惩罚，真正变事实上的计生强制为法律规定的提倡和服务，同时开放对计生问题的讨论，以利于人口政策的进一步转变。</p>\n<p><strong>据新华社电 根据昨日披露的国务院机构改革和职能转变方案，国务院将组建国家卫生和计划生育委员会。</strong></p>\n<p>方案提出，将卫生部的职责、人口计生委的计划生育管理和服务职责整合，组建国家卫生和计划生育委员会。主要职责是，统筹规划医疗卫生和计划生育服务资源配置，组织制定国家基本药物制度，拟订计划生育政策，监督管理公共卫生和医疗服务，负责计划生育管理和服务工作等。同时，将人口计生委的研究拟订人口发展战略、规划及人口政策职责划入发展改革委。国家中医药管理局由国家卫生和计划生育委员会管理。同时，不再保留卫生部、人口计生委。</p>\n<p>方案的说明指出，改革后，我国坚持和完善计划生育政策，要继续坚持计划生育党政一把手负总责，继续实施计划生育一票否决制。国家卫生和计划生育委员会要高度重视计划生育工作，合理设置相关机构，充实工作力量，确保这项工作得到加强。地方各级政府要继续加强计划生育管理和服务工作，严格执行各项计划生育政策，确保责任到位、措施到位、投入到位、落实到位。</p>\n<p><strong>权威解读</strong></p>\n<p><strong>中央编办：</strong></p>\n<p><strong>合并能聚拢资源避免重复建设</strong></p>\n<p>中央编办负责人近日就国务院机构改革和职能转变回答了人民日报、新华社记者的提问。</p>\n<p>谈及组建国家卫生和计划生育委员会有哪些考虑，中央编办负责人说，从体制机制上加强社会建设，是这次国务院机构改革和职能转变的一项重要内容。推动经济社会协调发展，着力保障和改善民生，努力消除制约各项社会事业发展的体制机制障碍，需要不失时机地推进卫生和计划生育、食品药品安全监管等与民生密切相关的管理体制改革，以更好地保障人民群众身体健康和生命安全，更好地满足人民群众物质文化需求。</p>\n<p>该负责人说，近年来，医疗卫生事业取得显著成绩。但目前卫生与计划生育服务体系资源分散、重复建设的问题日益突出。计生部门从中央直至乡镇的服务体系，开展生殖健康、母婴保健等医疗服务，与医疗卫生机构的服务内容相同。同时，在新的形势下，计划生育工作需要在继续稳定低生育水平基础上更加注重提高出生人口素质，医疗卫生服务水平也需要不断提高。据新华社</p>\n<p><strong>专家说法</strong></p>\n<p><strong>九十委员联名建议仍叫“卫生部”</strong></p>\n<p>全国政协医卫界90位委员昨天联名提案，建议新组建的“国家卫生和计划生育委员会”依然叫“卫生部”。委员们一致认为，职能应该合并，但是名称没有必要合并。</p>\n<p>医卫界别委员普遍认为，相对于“大卫生”的理念，“计划生育工作”应为卫生工作的一项重要内容和组成部分，没有必要在部委名称中体现出来。同时，“卫生部”的称呼为国际惯例，“国家卫生和计划生育委员会”则更像是把卫生和计划生育捆绑在一起，名称翻译会过于繁琐，不利于国际交流合作。</p>\n<p>全国政协委员、原国家食药监局局长邵明立表示，30年前计生委就在卫生部，后计生委独立出来。此次部委合并，计生委中的“人口计划”职能已划归发改委，其管理职能比30年前要“小”了，因此更没有必要在称呼中体现出来。</p>\n<p><strong>北京落点</strong></p>\n<p><strong>北京基层卫生站和计生站一直“联系”密切</strong></p>\n<p>晨报讯“国家卫生和计划生育委员会”成立后，基层的卫生服务站和计生服务站如何整合？</p>\n<p>全国政协委员、北京市卫生局局长方来英表示，在北京，基层卫生服务站和计生站一直“联系”密切,不少地方，计生服务站和卫生服务站就是一起开展孕前保健和计划生育指导服务等工作的。方来英认为，国家机构改革方案确定后，对基层卫生服务和计生服务的职能将更有促进作用。两种服务力量融合在一起，最终目标是提高出生人口素质。</p>\n<p><strong>卫生部大事记</strong></p>\n<p>1949年11月1日</p>\n<p>中央人民政府卫生部成立。</p>\n<p>1954年</p>\n<p>原中央人民政府卫生部改为中华人民共和国卫生部，成为国务院组成部门。</p>\n<p>1985年4月</p>\n<p>国务院批转卫生部《关于卫生工作改革若干政策问题的报告》，拉开了医疗机构转型的序幕。</p>\n<p>1989年11月</p>\n<p>卫生部颁发实行医院分级管理的通知和办法，医院按照任务和功能的不同被划分为三级十等。</p>\n<p>2007年1月</p>\n<p>由卫生部主导制订的医改新方案披露，强调政府主导。</p>\n<p>国家计生委大事记</p>\n<p>1962年末</p>\n<p>卫生部妇幼卫生司设立计划生育处。</p>\n<p>1964年</p>\n<p>经国务院批准，国务院计划生育委员会成立。</p>\n<p>1968年11月</p>\n<p>国务院计划生育委员会被撤销，计划生育工作仍由卫生部承担。</p>\n<p>1973年7月</p>\n<p>国务院成立了国务院计划生育领导小组。领导小组下设的办公室机构，依然由卫生部代管。</p>\n<p>1981年3月</p>\n<p>第五届全国人大常委会第十七次会议通过国务院机构改革方案，决定成立中华人民共和国国家计划生育委员会。</p>\n<p>2003年3月</p>\n<p>国家计划生育委员会更名为中华人民共和国国家人口和计划生育委员会。</p>\n<p><strong>现场追访</strong></p>\n<p><strong>黄洁夫：改革最困难的是如何选对人</strong></p>\n<p><strong>“如果大家都想着自己的事儿，那就麻烦了”</strong></p>\n<p>听完国务院机构改革和职能转变方案，全国政协委员、卫生部副部长黄洁夫离开人民大会堂时已经“提前进入角色”，自称“曾任卫生部副部长”。他同时表态说，无论机构怎么变，大家都要以人民群众的利益为出发点，“都想着老百姓，这事情才能做好；如果大家都想着自己的事儿，那就麻烦了”。</p>\n<p><strong>新部委简称“卫计委”？</strong></p>\n<p>黄洁夫表示，卫生部这一次面临重大调整：一是原来的人口计生委合并到卫生部，以后就没有“卫生部”了，该简称“卫计委”吗？二是卫生部另一块药监局的职能要和食品安全办公室合并，组建食品药品监督管理总局。“一部分职能要出去，一部分职能要进来，我想对医疗卫生的布局将是个很大的挑战”。</p>\n<p>他同时表态说，无论机构怎么变，工作最终还是由人来做。机构改革涉及到人的安排，要定编、定岗、定职务，大家都要以人民群众的利益为出发点，“都想着老百姓，这事情才能做好；如果大家都想着自己的事儿，那就麻烦了”。</p>\n<p><strong>计生政策不会松动</strong></p>\n<p>针对有媒体问国务院将组建“国家卫生和计划生育委员会”是否意味着计划生育政策的松动？黄洁夫表示，“我看不出这两者之间有什么必然的联系。”</p>\n<p>黄洁夫表示，组建新部门更多的是发挥政策的人性化，更多的关注民生，更多的关注百姓的诉求。黄洁夫称，如果有变化，他认为“在新部门领导下，计生工作一定会比原来更加符合社会发展阶段的需求”。而全国政协委员、卫生部副部长陈啸宏也表示，计生工作“不会弱化，而是会加强”。卫生和计划生育职能之所以整合在一起，国家的目标很明确，就是要提高出生人口素质和人民群众健康水平。</p>\n<p><strong>选对人最困难</strong></p>\n<p>“手术设计得再好，也需要好的医生来完成。政策设计得再好，也需要好的人来执行——这是改革成败的关键。”黄洁夫表示，改革最困难的就是当两个部门的职责并在一起时，如何从百姓利益的角度出发定岗、定编、定职责和选人才——这是对未来部长的艰巨挑战。他举例说，这次改革将计生委与卫生部的职能整合，仅计生委就有近200个工作人员，其中，有一个主任、四个副主任，还有若干司局长、处长。对任何改革来说，“选好人”都是个艰巨的挑战，是根据能力选人还是根据位置选人，“我认为，是选正确的人，是选为百姓服务的人坐在这个位置上”。</p>\n<p>黄洁夫说，“如果说，这次改革是啃硬骨头，那么以人民群众的利益为出发点就是我们的硬牙齿。用硬牙齿啃硬骨头，改革就会成功。”</p>\n<p>(北京晨报3月12日)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}