{"id":283651,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-政府沒有告訴你的真相──獨立記/","date":"2013-03-12T14:31:02Z","modified":"2013-03-12T14:31:02Z","title":"香港獨立媒體 | 政府沒有告訴你的真相──獨立記者談福島核災（記協日本福島核災兩周年回顧研討會紀錄之二）","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8551301544/\" title=\"Flickr 上 Inmediahk 的 圖1\"><img src=\"http://farm9.staticflickr.com/8514/8551301544_72af77ed81.jpg\" width=\"500\" height=\"375\" alt=\"圖1\" /></a><br />\n<em>圖：親身採訪福島核災，David McNeill批評政府刻意隱瞞重要資訊</em></p>\n<p>（獨媒特約報導）回憶3. 11事件，獨立記者 David McNeill 說：「地震發生當日，當時的內閣官房長枝野幸男對外界稱，褔島的核反應堆雖然發生『問題』，但已經安全關閉。」無人想到一場核災難已經發生，包括 David McNeill。原藉愛爾蘭的 David McNeill 在日本生活，定期為英國《獨立報》和《日本時報》寫報導，並在東京上智大學任教。（可參看早前記協日本福島核災兩周年回顧研討會紀錄之一《<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.inmediahk.net/node/1015772\">內地教授談福島核災：核能是否必須？</a>》）</p>\n<p><strong>政府封鎖核災訊息</strong><br />\nDavid McNeill 在上週出席香港記者協會主辦的「日本福島核災兩周年回顧研討會」，在會上憶述當日緊接地震發生的連串事件，當中令他感受最深的，是核災資訊被刻意延遲發放甚至壓制，而且資訊內容偏頗。他說：「無論是政府或學者，都不斷透過電視和電台向市民表示福島核電站無安全問題，市民無需驚慌。到事態不斷惡化後，才逐少透露核電站有輻射外洩的狀況出現。事件發展到五月，東京電力公司才承認三個爐芯早完全熔毁。這時日本已經暴露在強烈輻射中整整兩個月。」</p>\n<p>「3月12日，很多外國記者由東京北上，準備採訪地震和海嘯新聞。路上NHK電台突然在廣播中說福島核電站反應堆有問題，政府第一次建議不要靠近。」但到底反應堆發生什麼問題？問題嚴重嗎？ McNeil l和其他記者朋友決定繼續前往仙台。他說：「在無任何保護裝備下，猶如走入戰地採訪一樣，不知下一秒將要發生什麼事。」在七小時路程中，政府發放的訊息是：「反應堆問題已經受到控制。」</p>\n<p>實際上，輻射威脅已經為距離福島核電站只有13公里的南相馬市帶來一陣騷動。3月12日，福島核電站1號反應堆發生氫氣爆炸，枝野幸男透過新聞直播表示爆炸無導致輻射洩漏。新聞報導沒有在南相馬市直播，市民也未第一時間獲知真相。McNeill 說：「記者後來追查發現，直播新聞被刻意推遲廣播。當時謠言四起，群眾進入極度恐慌的狀態。加上政府的說法極度違背常識，南相馬市的居民怎可能相信核電廠爆炸後無洩漏輻射？」</p>\n<p>「結果，在未有政府指示下，南相馬市居民大規模逃亡。全市約7萬人口只剩下1萬人。但留下來的，並不代表他們自願留守。大部份被留下的都是走不動、走不了的，主要是老人、病人、窮人、傷者或者無活動能力的人。更滅絕人性的情況是，外界對南相馬市的情況竟充耳不聞。無水、無食物、無汽油，連續幾十天，南相馬市變成一個陸上孤島。」</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.flickr.com/photos/inmediahk/8551297918/\" title=\"Flickr 上 Inmediahk 的 南相馬市 2011.04.08\"><img src=\"http://farm9.staticflickr.com/8385/8551297918_fe2c62fbaa.jpg\" width=\"500\" height=\"375\" alt=\"南相馬市 2011.04.08\" /></a><br />\n<em>圖：南相馬市變成死城</em></p>\n<p><strong>日本媒體未有盡責</strong><br />\n不過，最令 McNeill 不解的，是專業記者也全數從南相馬市撤走。「讀賣新聞、朝日新聞、產經新聞、NHK等大型傳播機構的記者，像軍隊撤退一樣，在同一時間被調到仙台或者東京。過了40日，才有第一批記者回到20公里區採訪。3.11後，全球都在問：20公里區裡有無人？被留下的動物變成怎樣？偏偏只有幾個外國記者和日本自由撰稿人願意走進這個被日本記者視為『危險』的20公里區採訪。」 McNeill 補充：「需知道駐日的外國記者根本買不起昂貴的防輻射裝備，這些勇士幾乎都是毫無保護下闖進20公里區。」福島第一核電廠發生爆炸後，日本政府強制疏散了方圓20公里範圍內的居民，並將區定為警戒區，禁止人們進入。</p>\n<p>回顧日本媒體對福島核災的報導，McNeill 指日本媒體生態有很大問題：「有學者在災後完成一個電視內容分析，發現直到四月，只有一個反對使用核能的教授曾在3月11日上電視。因為他說『機芯可能熔化』，其他反核專家的聲音都在福島核災期間被禁。電視上只單調重複一個訊息：一切受到控制。」</p>\n<p>「日本電力公司每年在廣告上的開支是各行業之冠，比 Sony 和 Toyota 花得更多。龐大的廣告收益令媒體不敢開罪電力公司，反核人士的聲音受到壓制，核電設施的安全性亦因此沒有保障。」McNeill 舉例出濱岡核電站作例子：「60年代初，在強大經濟原因下，政府不理地質專家警告，在東京附近建造濱岡核電站。幾十年來，濱岡的問題未從在電視上討論。我在日本生活這12年來，從未聽過濱岡這名字。直到2011年5月7日，前日本首相菅直人下令全面關閉這核電站，東京市民才知原來一場災難一直潛伏在他們生活裡。」濱岡核電站位於地震活躍，離東京不足200公里的靜岡縣。</p>\n<p><strong>市民打破沉默，走上街頭</strong><br />\n福島核災後，日本關閉了所有核電站，去年在反對聲音下重啟了兩個反應堆。展望將來，McNeill 預計經濟壓力會迫使日本重推核能。他說：「幾乎每日都有報章警告，日本經濟將被核災後的能源政策拖跨。核電站本來供應全國1/3電力，現在要增加石油入口滿足能源需求，但每星期上千萬的花數，令日本經濟可能被南韓、中國趕過。這樣背景下，假如政府能完成全面安檢，核電站逐步重開的可能性相當大。」去年當選的現任首相安倍上任後表明不會廢核，但要求所有暫停運作的核電站接受安全檢查，通過檢查後才能重啟。</p>\n<p>即使如此，反對使用核能發電的種子已經播下。去年福島事件一周年，有17萬人在東京示威反對核能。McNeill 引述當時的情況：「對上一次日本有過十萬人的示威已經要追溯到七十年代，大規模示威在日本十分罕見。更令人鼓舞的景象是示威者大多是家庭主婦、售貨員、上班一族等以往在示威中少見的一群。每逢星期五，都會有大量群眾自動聚集在首相府外示威，令媒體不得不報導事件。」</p>\n<p>世界上任何一個國家，如果要放棄核能，關鍵在於全社會能夠迅速地轉換到新一種能源模式，這需要一個團結和目標一致的社會。寄望日本「核災後一代」能夠想出辦法，給全球一個新的能源典範。</p>\n<p>\n<em>影像：記者 Teddy Jimbo 闖入 20 公里區，拍下核災後日本政府不敢公開的影像</em></p>\n<p>編輯：彩雲</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9826,9475,8712,14403]}