{"id":283776,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-雷锋与申纪兰-两个符号的扭曲变形/","date":"2013-03-13T08:12:16Z","modified":"2013-03-13T08:12:16Z","title":"纽约时报 | 雷锋与申纪兰 两个符号的扭曲变形","content":"<div id=\"attachment_283780\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/leifeng2-articleLarge-v2.jpg\"><img class=\" wp-image-283780\" alt=\"leifeng2-articleLarge-v2\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/leifeng2-articleLarge-v2.jpg\" width=\"500\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/leifeng2-articleLarge-v2.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/03/leifeng2-articleLarge-v2-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/03/leifeng2-articleLarge-v2-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">为纪念毛泽东题词并号召“向雷锋同志学习”50周年，中华世纪坛举办“永远的雷锋”大型主题展览。</p></div>\n<p>三月初，简称为“两会”的全国人民代表大会和中国人民政治协商会议在北京召开，同时两部电影也引发关注。它们各不相同，又同两会一样，散发着威权的意味以获得敬畏和尊重，最后却招来质疑和嘲讽。</p>\n<p>“在南京不是零票房，还是有89个观众呢。”3月4日上映的电影《青春雷锋》制片人周琦在接受纽约时报中文网采访时这样解释，“哪怕就是美国大片，在这个时候，也有可能是零票房！”他又补充说。根据《扬子晚报》报道，电影《青春雷锋》首映当日在南京“零票房”，之后引发讨论。制片方潇湘电影集团有限公司发布的声明显示，首映当日该片南京票房为2595元人民币。</p>\n<p>与此同时，以连任十二届全国人大代表的山西农民申纪兰为原型的电影《申纪兰》正在紧张筹备中，宣布将在两会后公映。申纪兰因为公开宣称她担任代表时“从不投反对票”，“只有社会主义国家才发养老金”等言论，在中国社交网络上引发“罢免申纪兰”的声浪。</p>\n<p>雷锋和申纪兰这两个人物，都是富有意识形态意味的“平民英雄”，他们的魔力不再。自从1963年3月5日毛泽东题词并号召“向雷锋同志学习”，今年正值50周年，《青春雷锋》、《雷锋在1959》和《雷锋的微笑》这三部以雷锋为主题的影片几乎同时上映，试图迎合官方主流思想，塑造人物典型的“主旋律电影”在当代中国依然存在。但是与《焦裕禄》、《雷锋》(1964)等影响力巨大的作品不同的是，这次“人民群众”们不仅拒绝买账，更是冷嘲热讽。香港《凤凰周刊》杂志社主编师永刚在接受纽约时报中文网采访中表达了类似的观点：“如果说我对主流电影提一点意见的话，就是最好能拍得不那么主流，让大家愿意花钱去买，花钱去捧场。”师永刚也是《雷锋》一书的编著者，在书中他试图将雷锋塑造为一个“戴皮帽子的嬉皮士”。</p>\n<p>在中国影史上，一些塑造“高大全”人物形象的电影曾收获了极大影响力。电影《焦裕禄》 (1990)讲述了兰考县县委书记焦裕禄的故事，在电影中，他下决心根治兰考地区的自然灾害，即使肝脏已经疼得烟熏火燎，仍毅然决然地坚持抗灾第一线。电影《赖宁》(1993)则塑造了一个勇敢扑灭突发山火，保护电视地面卫星接收站而奋不顾身的“少年英雄”形象。1964年曾有一部“雷锋”电影《雷锋》“在全国上映，反响热烈”，用编剧陆柱国的话来讲“那时候，讨论这部电影的报纸，都整合成了一个集子，出了一本书。”这一系列呼吁集体主义、民族主义的主旋律电影在上映当时由中国官方大力宣传，各地学校、机关单位等机构纷纷包场或者组织公开放映。</p>\n<p>《青春雷锋》零票房新闻引发热议后，国家广播电影电视总局在3月5日即刻在官方网站发布文件《关于认真做好电影&lt;青春雷锋&gt;、&lt;雷锋在1959&gt;和&lt;雷锋的微笑&gt;发行放映工作的通知》，要求电影发行公司、院线公司和电影院等机构做好这三部“雷锋题材”影片放映工作。认为它们“以雷锋成长真实经历为线索，用动人的故事、生动的影像和鲜活的细节展示了雷锋短暂而又伟大的一生。”</p>\n<p>制片人周琦对这个决定表示了认同：“对于管理总局来讲，他们是看过这部作品的。”他还补充说：“我们展现了雷锋的青春时期，充满了青春活力，是向上的、理想的、唯美的。”在周琦看来，《青春雷锋》是散发着“正能量”的作品。</p>\n<p>其它主创人员同样非常认可“雷锋”这一人物和该作品，他们似乎对于有关“零票房”的争论以及对“雷锋”这一符号的民众负面情绪，并不在意。制片人周琦在谈及网络的负面评价时说“如果说你去看，一定会被感动。”主演胡家华自称是主动找到剧组希望接任雷锋这个角色，“因为，他是雷锋啊，是中国人的榜样啊”，对于观众的负面情绪，他说：“很多看过这部电影的大学生，以前觉得自己不知道雷锋是怎么样的，但是看过我们的电影之后，终于能感受到雷锋这种精神。”而针对“零票房”的争论，该片的导演刘一君则表示说，“我是导演，我不关心票房的事情。”之后他一句一顿地阐释这部电影之要义：“一个孩子，受过苦，接受了很多人的帮助，在成长当中改掉了很多毛病，然后慢慢把自己这份感激回报给大家，这是一个心路历程。”</p>\n<p>师永刚在接受采访时说：“《青春雷锋》，你有拍的权利，我有选择看或者不看的权利，它只是电影产业的一个部分。1964年的《雷锋》很成功，《离开雷锋的日子》也成功，一部艺术作品关键在于你给大家呈现了一个什么样的雷锋，在你的片子里面，你想推销什么精神，各种各样的理想什么的，都应该是大家看完之后能够感觉到的，大家心甘情愿花钱去捧场的。”</p>\n<p>在《青春雷锋》遭受票房滑铁卢的同时，《申纪兰》在尚未公映时就引发争议。早在2012年12月，其投资方北京东方华鼎文化传播有限公司在官方网站的文章《戏剧电影&lt;申纪兰&gt;顺利杀青》中宣布，戏剧电影《申纪兰》已经杀青。该片由山西省长治市委宣传部和平顺县委县政府牵头，东方华鼎文化传播有限公司和长春电影制片厂等联合摄制。“东方华鼎”网站首页写着方正的八个大字：“东方华鼎，儒释道毛”，儒家、佛教和道教都很好理解，“毛”似乎暗暗指涉了毛泽东思想。据网站的最新资讯，这家公司早就参与制作了另一部申纪兰的礼赞，现代戏《西沟女儿》。同时赞助过山西高平北诗镇“十大孝子”“十大孝婿”评选。其总经理侯峻魁是山西高平人，这次担任了《申纪兰》的制片人。</p>\n<p>自从今日网络上披露了少量电影《申纪兰》剧照和简介后，部分网友的评价表现出强烈的负面情绪。在社交网站新浪微博中，名为“长安县令”的帐号发布了一条关于电影《申纪兰》的微博，之后被转发了一万多次，近4000条评论中的大部分均为负面评价，类似于“天朝国专做些匪夷所思的事”、“免费看都是浪费时间”等。而《申纪兰》制作方和演员们的反应几乎静默如谜。</p>\n<p>纽约时报中文网联系了《申纪兰》相关工作人员。导演李宝生表示：“该片仍然在制作之中，不接受任何采访”，随后匆匆掐断了电话。投资方北京东方华鼎文化传播有限公司的程女士表达了相同的意思，她认为最近是敏感时期，并强调“我们已经接到很多媒体的采访要求，都拒绝了。”演员王凯的经纪人牛女士最初表示了兴趣，但在第二天表示了拒绝，提及某个“不方便透露”的部门认为有“统一口径”的需要，命令所有主创人员拒绝哪怕和《申纪兰》无关的任何主题的采访请求。青年演员李梅可在剧中饰演了配角张金秀，在向她表示了就《申纪兰》的采访请求后，她略显激动地用文字回复说：“我对政治不感兴趣！我只想脚踏实地地走好自己的路、认认真真塑造好赋予我的每个剧中的角色！”</p>\n<p>IBTimes在关于《申纪兰》的报道中提到了该电影的牵头单位之一的长治市市委宣传部的说辞，“申纪兰作为唯一一名从第一届连任到第十二届的全国人大代表，拍摄这样的作品，能够弘扬正气，展现共产党人的风采。”而且特别指出了在平顺县政府办公室的电话接通前，有一段时髦的固话彩铃：“这里是全国人大代表申纪兰的故乡&#8230;&#8230;”</p>\n<p>3月10日，《人民日报》刊发文章《掌声送给申纪兰》，与网民要求“罢免申纪兰”的声浪相反，该报道称选民信任申纪兰，因为她不忘农村、农民、农业，带领农村建设，保持农民本色，她的眼界与胸怀“远远超越了她生活的农村”。</p>\n<p>雷锋和申纪兰，在现实中并不相交的两个人物，在电影的时空里相会，他们是被意识形态符号化的两个形象，但在传播中又扭曲变形：雷锋，“伟大的革命事业中”一个“永不生锈的螺丝钉”（《雷锋日记》语），最终成为798艺术区的海报主角，南锣鼓巷销售的打火机外壳上的波普人物，师永刚所提起的又酷又潮的“戴皮帽子的嬉皮士”。而申纪兰，“忠诚”二字可形容其一生的“艰苦朴素的农业劳动模范”，成为电影拍摄方的敏感词，网友口中的古董展品，人民大会堂一个永远赞成的表决器.</p>\n<p>对电影《青春雷锋》的冷漠，对电影《申纪兰》的质疑，被看成是中国民众对待政治宣传话语的一种排斥和“觉醒”。作家慕容雪村在为纽约时报中文网所做的一个访谈中说：“当一个政权失去所有人的拥护，可能并不是因为它多么邪恶，而是它在文化上、品味上成了一个可笑的东西。”而文化的觉醒的意义则在于“越来越多的人开始认识到‘人民’这个词的虚妄之处，不愿意再做人民之一员，不再是革命的一块砖或者某架机器上的螺丝钉，而是一个真正的人。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8974,9526,10216,9250,9540,9000,9375,10625,9283,21038,21684,12450]}