{"id":283719,"link":"https://chinadigitaltimes.net/chinese/2013/03/任剑涛：钓鱼岛事件与中国民族主义/","date":"2013-03-13T03:00:32Z","modified":"2013-03-13T03:00:32Z","title":"任剑涛：钓鱼岛事件与中国民族主义","content":"<div>\n<p>任剑涛：钓鱼岛事件与中国民族主义</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D118\"><span>民族主义</span></a>   <br />\n ● <strong>任剑涛</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\">进入专栏</a>）   </p>\n<p>　　<br />　　2012年的中国大事记，钓鱼岛事件一定是名列前茅的。钓鱼岛事件反映了中国内政外交的困境，但其政治意涵远不止于外交领域。这一事件一来透露出未来中国改革路向和解决问题的方式，二来呈现出中国崛起之际对国际事务应具备的理性筹划思路。将两者合起来看，钓鱼岛事件促进中国政治生活走向现代的两种可能性便凸显出来：一是理性规训中国粗糙的民族主义，使其成熟而精致；二是促使中国走上宪政民主的政治轨道，为规训民族主义提供政治制度平台。<br />　　<br />　　一　钓鱼岛事件与陡涨的民族主义<br />　　<br />　　从其本身来看，钓鱼岛事件是一个既可以放大也可以缩小来看的事件。所谓“放大来看”，一是历史的放大，使之成为一个涉及中日两国近代以来领土纠纷的事件，而不是一个当下突兀出现的主权争执个案；二是政治的放大，使之成为一个体现中日两国国力变化的事件。两国综合国力强弱的转变，构成事件背后蕴含的国家间竞争根柢。<br />　　所谓“缩小来看”，一是历史的缩小，即钓鱼岛事件是1970年代以来发现该岛附近蕴藏石油资源之后，中日两国夺岛情绪骤然升温的结果，尤其是两国后来均醒悟到这个小岛具有地缘战略价值，夺岛之争就更是火上浇油了。就此来看，钓鱼岛之争的正式时间跨度其实并不太长。二是政治的缩小，钓鱼岛事件在政治上不是中日两国的头等重要大事，只是两国处理国内政治事务的筹码，两国并不需要当即解决小岛归属。就此来看，钓鱼岛事件不过是两国以外交面目修饰起来的国内政治事务。<br />　　但正因为“可大可小”，处理钓鱼岛事件反而增加了这一事件演进的戏剧性。在现代国家间的领土争端历史上，撇除真正诉诸战争手段以解决领土归属之事件外，绝大部分在和平环境下被激发的领土争端事件，其实都是当时的国内政治事务处置不当所引出的外交事件。在2012年的钓鱼岛事件中，这一特质得到了鲜明体现。在这个特殊的年头，中日两国政府都需要将这个小岛“事件化”，以便腾出手来处理国内棘手的社会政治事务。<br />　　事实上，两岸三地一直存在着保钓运动。其实，作为社会运动，保钓运动与国家权力关系不大。但保钓常常激发国家权力作出反应，结果社会运动便演变成为外交事件。2012年的钓鱼岛事件，就正是这两种因素促成的结果。是年1月，世界华人保钓联盟从香港出发前往钓鱼岛，但被香港水警拦下。7月，台湾中华保钓协会部分成员乘船进入钓鱼岛水域，并展示五星红旗。8月，十余名香港民间保钓人士乘船到达钓鱼岛，冲破日方重重包围，跳海游上钓鱼岛，成功在岛上插上五星红旗。中国民间保钓行动激发了中国人的爱国热情，促使钓鱼岛问题走向中国政治的前台，官方无法回避。而日本官方与民间的强烈反应，一方面激化了中国民间的保钓激情，另一方面也使中国政府不得不高调表态，誓言捍卫领土完整，并不断派遣渔政船、巡航机前往钓鱼岛水域巡逻，提交相关海事文件给联合国，制订相应的军事应变方案，最后更使出海空立体巡航的手段向日方施加高压。<br />　　但毋庸讳言的是，中国政府并不希望钓鱼岛事件朝向不可控的方向发展。原因很简单。2012年是中国内外挑战齐至的一年。对内，党政领导人换届出现了复杂局面，权力的内部纷争难以平息；同时，中国社会的不安情绪愈来愈明显，大有“山雨欲来风满楼”之势。任何社会政治事件的处理稍有不慎，就可能酿成难以收拾的局面。对外，中国摆出的大国姿态，激发了一系列国际反应。中国周边国家的警觉无需多说，美国强势重返亚洲也是中国政府不愿见到的国际政治局面。不过，让中国政府为难的是，数年来营造的大国崛起氛围，让国人觉得可以轻而易举收回近代以来失去的领土，因此面对钓鱼岛事件，政府的调门低不下来。政府不得已的高调，更是促使钓鱼岛事件衍生出社会运动，让政府不得不使出主动创稳的方式，来缓解可能引起政治动荡的社会紧张。<br />　　对日本而言，2012年的政经局势，让钓鱼岛成为日本政坛一个重要和可以充分利用的因素。对内，自1990年以来就陷入停滞的日本经济，近期并无改善。经济长期不景，促使政治成为主导日本社会的因素。在中央一级，政府更迭几乎不到一年就来一次。因此，如何掌握政治主动权，成为政治精英考虑一切问题的出发点。当新生政治势力对中央政府提出颇具挑战性的主张后，中央政府必须拿出更为强硬的举措，否则就不足以回击挑战。2012年4月，东京都知事石原慎太郎在访美时提出东京都政府购岛主张，日本政府官房长官藤村修随即表示，中央政府在必要时会出手购岛。9月，日本政府宣布购买钓鱼岛，对其实施国有化，似乎只有这样才能反击东京都地方政府取得的政治优势。对外，日本一向对中国采取虚与委蛇的政治姿态，务求取得国内政治力量的支持。时任日本首相的野田佳彦表示，中央政府购岛就是为了防止石原慎太郎藉钓鱼岛生事。然一旦日本将钓鱼岛国有化，中国方面的领土主张必将受到更大挑战。与此同时，日本政客之间就钓鱼岛展开的竞争与合作，促使日本社会的民族主义情绪高涨，右翼政治实力大增，民间的右倾情绪明显高昂。<br />　　需要强调的是，2012年钓鱼岛事件，与1970年代、1990年代、新千年前十年的三次保钓浪潮明显不同。这次钓鱼岛事件是在中日两国国内和国际政治发生巨大变化的情况下浮现的。尽管中国内外处境存在困难，但是大国崛起的话语动力和实力改变，促使中国摆出了比以往更为强硬的外交姿态；民间对国家实力强硬一面的认知，更催化了反日保钓的民族主义情绪。官民双方相互促成了一场由民族主义引导的保钓运动。而日本相对于中国崛起的发展迟缓，也让日本的民族主义认知强化，使日本政府急欲引入美国因素，对中国进行反制，结果更助长了日本的民族主义情绪升温。中日两国在钓鱼岛事件上展现了对撼的民族主义张力。不过，相对于还算理性的日本民间民族主义情绪，中国民间被激发出来的民族主义情绪，陡涨到以暴力才得以释放的地步。<br />　　2012年钓鱼岛事件，成为辨识中国民族主义当代走势的一个标志性事件。9月15日，国内部分大中城市的保钓游行示威，让人们见识了陡涨的民族主义情绪促成的暴力事件的可怖。保钓游行示威中酿成的暴力事件，当然具有保护领土完整的理性诉求，但更具有非理性的不满时局、怨恨不公与仇视权力等种种情愫。这促使人们思考，中国在内政外交上如何才能走上一个理性的发展轨道，既发挥民族主义的积极作用，又成功控制民族主义的消极负面影响。<br />　　<br />　　二　有欠成熟的政治民族<br />　　<br />　　9月15日，中国国内部分大中城市的保钓游行示威，是近年规模最大、涉及面最广、影响最巨、促使国家重建最力的一次公众事件。而9月10日日本中央政府的购岛行动，正是促成中国国内大中城市保钓游行示威的直接原因。中国民众长期以来缺乏释放政治紧张的途径，因此藉钓鱼岛事件以发泄紧张情绪，则是促成示威游行的间接动力。但在示威游行将保钓运动推向人人瞩目的高潮之际，促人沉潜反省的问题则是，中国如何可以成为一个理性表达政治诉求的民族，有效地自我控制民族的政治情绪，理性筹划国内事务和处理国际纠纷，进而迈入现代国家的行列。<br />　　9月15日先后出现在西安、长沙、青岛、广州、深圳、上海等地的保钓示威游行，显示了中国的民间力量，也显示了官方与民间互动的错位，更显示了中国社会行动的非理性特质。在不同城市的游行示威活动中，保钓是直接主题，表达诉求则是潜藏的动机。整个保钓游行示威中值得人们高度关注之处，显现为如下三个方面：<br />　　第一，有欠成熟的政治诉求表达方式。在保钓游行示威中，人们打出了捍卫国土安全的种种标语，关乎中国保卫领土完整和国家利益，诸如“给我枪给我炮，我来保卫钓鱼岛”，“誓死捍卫中国领土钓鱼岛”，“日本滚出钓鱼岛，保卫国土”，“钓鱼岛是中国的，只有苍井空才是世界的”。这些口号表现了中国公民的国家归属意识，显示了公民的政治责任。但其中包含的软性暴力、政治搞笑、情绪发泄，已经提醒人们，中国人表达政治诉求的方式，存在结构性改进余地。<br />　　第二，赤裸裸的暴力倾向。在保钓游行示威中，有人打出了象征着毁灭性暴力的标语，比如“哪怕华夏遍地坟，也要杀光日本人”，“宁可大陆不长草，也要收复钓鱼岛”。似乎只要收复钓鱼岛，中国牺牲再多的性命也在所不惜。中国人宁愿以严重的自我伤害来换取钓鱼岛的失地复得。在政治冲突中，理性的得失计算似乎完全变得不必要了；一种完全非理性的鱼死网破理念彻底控制了人们的保钓情绪。另外，有人在中国人民大学外的一家小餐馆张贴的标语“日本人与狗不得入内”，就更是毫不掩饰地表现了张贴者与曾经侵犯中国的侵略者一样的、对利益冲突国普通公民的政治敌视心理。<br />　　第三，不满现实的社会心理和政治取向。保钓游行示威人士也打出了让国家权力当局忧心如焚的标语口号，如政治针对性极强的“钓鱼岛是中国的，薄熙来是人民的”，“毛主席，想念你”，“要怎么收回国家领土──钓鱼岛？不如叫城管和中国的贪官去吧”。这三个口号体现出当代中国社会三种政治取向：（1）对操纵民粹主义、文革式动员方式的“重庆模式”，以及薄熙来的强烈期待；（2）对毛泽东那种不考虑国家实力，虚张声势地高喊“帝国主义和一切反动派都是纸老虎”的纸上政治斗争模式的情绪性眷念；（3）对中国无法有效规范权力，贪官污吏横行，内政不彰，外交被动，因此无法腾出手来施展外交手段的深切不满。这是保钓示威游行促使人们恣意发泄情绪，进行暴力破坏的现实刺激因素。<br />　　基于上述三点，人们似乎在这场保钓示威游行中发现了义和团的幽灵。据报导，9月的游行示威，仅深圳一地，就出现了若干失控迹象，不仅有地区出现日本品牌警车被砸毁，中共深圳市委大院16日中午也遭到冲击，大院铁栅栏被推倒，还有示威者爬上深圳的标志性雕塑“孺子牛”踩踏。下午近3时，特警释放催泪弹，强行驱散示威者，造成相关人员受伤。这些暴力行动，除了发泄人们的不满以外，对钓鱼岛能否收回没有任何帮助。而在鱼死网破心理主导下的制裁日本吁求，就更是宁愿自己蒙受惨重损失，也要伤及日本筋骨，但却对伤人三分、害己七分的结果在所不计。人们在网上呼吁全面抵制日货，网络上出现了抵制日货的各种清单，还计算了购买日货对中国的不利影响，例如“每直接或间接地购买100人民币日本货，你就：1、为日本厂家增加40元的毛利收入。2、为日本企业增加了20元的扩张资本。3、为日本政府增加了5元的税收收入。4、给日本增加了10颗子弹。5、多印6-8页的篡改历史的教科书和文件”。这样的计算迅速在网上疯传，但对中国如此制裁日本反使自己遭受多么重大的损失，则三缄其口，不闻不问。<br />　　种种迹象表明，保钓运动呈现出来的中国人政治行动模式，确实是不成熟的政治民族才会表现出来的行动方式。一个成熟的政治民族，必须对关乎民族政治利益的两件大事了然于心：一是本民族如何有效处理好自己的政治事务，促使国家权力皈依伏法、保护公民利益，进而敦促公民理性思考和合法行动，让社会安宁有序；二是在与其他民族─国家打交道的时候，如何平衡处理国家间的利益关系，在维护国家利益的同时，维持理性而友善的外交关系。前者关乎国内政治秩序的建设问题，后者关乎国际政治秩序的构造问题。在全球化时代，处理好国内政治与国际政治两者之间的关系，更具有相互牵扯、互相影响的效用。一个成熟的政治民族，绝对不会无视国内政治局势，一味出击，在国际社会四面树敌；也不会在国际社会韬光养晦，在国内政治施加全面强制力量，让社会处在一个愤怒无处发泄的紧张状态。一个成熟的政治民族，其国内政治足以让公民安心、舒心、放心，从而为国际事务的处置奠立坚实的国内政治根柢；国际政治善于兼施硬实力、软实力与巧实力，从而为国内政局提供良好的外部环境。<br />　　显然，从保钓示威游行来看，中国还没有成为一个成熟的政治民族。国内政治困境让公民郁闷且无处发泄，人们不得不借机爆发，从而造成破坏性结果。国际政治的长期低调、缺乏捍卫主权与国家尊严的应对能力，让国民心里难以为国家感到自豪。这就造成国家处理国内事务和外交事件的双重紧张：一是必定顾此失彼，无法兼顾内政与外交，甚至使内政与外交相互冲突；二是必定失于理性而系统的谋划，仅仅只顾眼前政治局势的需要，不管中长期国家利益的寄托，内政外交都只是着眼于短视眼光的短期行为。这就更为加剧了公众爱护国家、表达民族情感的非理性性质，造成公民国家情感的幼稚化。这种非理性的爱国主义、民族主义行动都是逞一时之快的情绪发泄，而不是对国家利益的周全考量和理性计算、对国家深沉而执着的理智爱护。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62005.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62005.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62005.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62005.html?page%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\"><span>任剑涛</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D64\"><span>钓鱼岛</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D118\"><span>民族主义</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,14208]}