{"id":283754,"link":"https://chinadigitaltimes.net/chinese/2013/03/ft中文网-中国计划生育为何持续这么久？/","date":"2013-03-13T06:30:31Z","modified":"2013-03-13T06:34:10Z","title":"FT中文网 | 中国计划生育为何持续这么久？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/101039803.jpg\"><img class=\"aligncenter size-full wp-image-283762\" alt=\"101039803\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/101039803.jpg\" /></a></p>\n<p>数十年来,中国计划生育宣传无所不在，早年各种标语遍及城乡，甚至初中的思想品德、地理、历史、生物课本都有宣扬实行计划生育的必要性的文字。这种强势宣传后果，则导致当代中国形成了人类历史上无论是纵向还是横向比都最为偏执的人口观念：在中国，人口太多成为全民共识，控制人口利国利民成为公理。绝大部分人没有认识到，这种一面倒的思维离维持民族繁衍所需的正常人口观念有多么遥远。</p>\n<p>比如，当前大部分民众会认为放开二胎就已足矣，而完全放开甚至鼓励生育则被认为是非常激进的建议。但实际上，鼓励生育是几乎每一个生育率低于更替水平的国家都在做的事情，尽管其中很多国家的生育率远高于中国。比如，法国的生育率低于更替水平，但远高于中国，而法国长期鼓励生育，至今生育八胎可获得金质共和国家庭勋章，至于实际的生育鼓励政策更是不计其数。</p>\n<p>反观中国，即使强力鼓励生育，生育率也几乎无法维持在更替水平之上。因此，鼓励生育并不是激进的建议，而是维持民族繁衍必须要做的事情。这个建议之所以会让很多人觉得激进，恰恰是因为中国社会已经离正常的人口观念太远了。</p>\n<p>人口是民族之根本，也是国家最宝贵的资源。人口当然是负担，但更是贡献者。人在成年前是物质财富的消耗者，工作后是财富的创造者，年老后又成为消耗者。总体来说，人的贡献要大于消耗，否则人类社会不可能进步。在最初的几十年，持续低生育率因为少子化降低抚养负担，也会给经济发展带来了非常有限的好处，但长此以往却会导致人口的极度老龄化和急剧萎缩，从而给经济，社会，文化带来更为深重的灾难。</p>\n<p>有关中国人口问题的争论，最令人诧异的是与其说是只从负面角度来看待人口一面倒的偏执观念，不如说是支撑这些观念的证据和理由如此经不起推敲。很多人对涉及中国人口问题的一些基本事实一无所知，其判断是基于毫无根据的想当然，与此形成强烈对比的则是他们对控制人口的观点却是那么深信不疑。</p>\n<p>在1971年开始，中国实行相对柔性的计划生育，其后生育率快速下降，到1970年代末期已经接近更替水平。如果说早期的计划生育政策或许有其合理性，但自1980年开始的严厉化计划生育政策却毫无必要，中国社会当今流行的各种极端的人口观念大都与后者有关。为什么一个非常聪明而且历史悠久的世界最大的民族会在人口这个根本性的战略问题上错得这么离谱，错得这么持久？这背后至少有以下几个原因。</p>\n<p>首先，支持生育限制的种种理由虽然长期和宏观上不成立，但在短期和微观上却与直观相符。中国改革开放之处，发现自己各方面都远落后于发达国家，人均意义上更是如此，大量知青回城又造成了短期的就业困难，因此很容易就把这些问题部分归咎于人口太多。而且，1970年代的能源危机之后，人口过剩的思潮一度风行全球，联合国人口基金会等组织更是通过各种方式诱导和鼓励发展中国家进行人口控制。这一里一外的思潮，加上之前计划生育的成功经验，自然会让严厉控制人口的思想在中国找到土壤。这种思想不仅影响到决策层，也影响到不同领域的知识分子。特别是一些理工背景的学者，心怀强国之梦，满腔热情地投入到与人口政策相关的研究当中。</p>\n<p>其次，人口自身的变化规律是一个比较数学化的问题，一般人难以把握。改革开放之初对科学的崇尚蔚然成风，某些理工背景的学者运用数学模型和计算机对人口变量的内在关系进行描述和估算令人耳目一新。但模型自身的严谨并不等同于其假设的合理和推断的正确。仔细阅读当年的重要文章就发现，这些模型的假设之离谱，推断之草率令人难以置信。更重要的是，决定人口政策方向的应该是人口的规模和结构对经济社会发展的影响。这种影响到底如何是非常复杂的问题，其结论的不确定性远超过自然科学中的定律，不是一些未受过严格的社会科学训练，也没有经过长时间深入思考的理工背景的学者所能把握的。然而，这些学者在本领域的成就和他们使用方法的数学化和计算机化却给他们的极端的结论罩上了一层科学的光环。</p>\n<p>第三，人口政策的后果有着至少几十年的滞后性，严厉化计划生育最初的几十年里恰恰又是中国经济因为改革开放而蒸蒸日上的时期，所以人们很自然会把经济上的成就部分归功于生育限制政策的实施，虽然其贡献现在从规范性的实证研究来看是微不足道的。实际上，对政策效果进行客观的评判需要非常规范的学术研究，但中国学术界在这方面作用非常有限。这可能有多种原因。一是计划生育作为一项基本国策可能在客观上压缩了不同观点的讨论空间；二是学术界内部缺乏有效机制让不同的独立研究成为决策的科学依据；三是中国社会科学研究相对落后，尤其在早期缺乏对相关问题进行深入分析的能力。</p>\n<p>第四，中国是个内部同质性极强的国家，一种观念一旦形成都会具有巨大的惯性，因为当周围每个人都那么相信时，很少有人会怀疑它的合理性。而且，中国是一个如此庞大而且历史悠久的国家，人们对国家层面的决策存在着天然的信任。在人口问题的讨论中，很多人的第一反应是，中国有那么多的研究机构，对基本国策的研究肯定非常透彻，怎么可能会犯错误？我们在深入研究人口问题之初也曾一度有过这种想法。直到仔细阅读了与严厉化计划生育实施之前几乎所有重要的文章之后，才认识到自己当初的想法只是没有根据的想当然。但仔细想来，这种现象也不奇怪。因为组织规模越大，内部的信息传递和反馈机制面临的挑战就越大。当每个人都对某件事深信不疑时，最终这件事情可能恰恰毫无道理，因为绝大部分对其相信的理由不过是别人也这么相信。</p>\n<p>最后，支持严厉化计划生育的几乎所有理由没有一个是站得住脚的，即使个别论点有一点道理，那也只是在短期成立。但是，当一件事情错得过于离谱时，人们反而更难相信它是错的。这是因为承认它的错误意味着需要承担更大的理智和情感的代价。对于严厉化计划生育政策来说，无论倡导者，制定者还是执行者，几乎都是以国家和民族利益为先，真心相信这个政策会成就一个富强的中国。该政策执行的背后是全民族的巨大牺牲，因此人们情感上更难以接受，如此巨大的代价最终换来的恰恰是一个不断衰微的中国。严厉化计划生育政策已经实施三十多年了，很多人早已经忘记这个政策最初是如何论证的，更不知道其论证所依据的研究是多么粗糙和荒诞。继续生育限制一个冠冕堂皇的理由竟然是，如果现在停止，那么前面的努力就前功尽弃了。换言之，严厉化计划生育本身的错误已经形成了一种巨大的惯性，这种惯性在不断地维持强化其本身的存在。</p>\n<p>在中国，提到人口政策的制定，很多人会觉得这是人口学家和计生委的职责，但这是一个误区。严格来说，人口学研究的是人口变化的规律，也就是人口自身和其他变量对人口的影响。但人口政策所关心的却是反过来的问题，即人口对经济、社会、国防、环境、文明兴衰的影响，这些问题不是人口学，而是经济学、社会学、国防战略、环境科学和历史学的研究对象。人口预测关心的变量是人口，因而是典型的人口学问题；但研究人口规模和结构对经济发展的影响所关心的变量是经济发展，因而是宏观经济学的问题，人口在这里只是作用因子。因此，人口政策的方向性并不是人口学应该或者有能力回答的问题，但在中国，某些人口学家却被赋予为人口政策决策方向提供建议的职责，这完全超出他们的知识和专业范围。此外，计生委是执行人口政策的职能部门，可以提供参考意见，但由于其利益直接受人口政策的影响，在核心人口政策的决策过程中应该回避。</p>\n<p>最优的人口政策是让生育的决定权完全归于家庭，当然前提是父母知道自己的决定的后果，并愿意承担这种后果。在这点上，中国人可以说是属于全球最有责任感的民族。至于特定时期宏观人口政策的制定，应该广泛听取经济学家、社会学家、历史学家以及社保、国防、民政、环保各部门的意见，而不只是限于人口学家和计生委。更重要的是，尽管人口学界和计生委中不少有识之士早已认识到中国人口问题的严重性并为此做了大量有益的研究工作，但作为整体，他们却背负着沉重的历史包袱，成为中国人口政策向合理回归的最大阻力。正如美国人口理事会的Demeny所言，“一旦计划生育组织成立，它的管理者与专业人士就会成形成一个天然的集团，有强烈的意愿为计划生育的存在而辩护。唤起公众对降低生育率的兴趣，而不仅是提供服务，可长时间作为其存在的关键理由。”</p>\n<p>（注：本文仅代表作者观点，梁建章为 “携程旅行网”创始人，斯坦福大学经济学博士学位，现为北京大学光华管理学院客座教授，黄文政为约翰霍普金斯大学生物统计学博士，现为北京某金融公司合伙人和董事总经理。）</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,10216,9540,22514,22513,9362,21360]}