{"id":283785,"link":"https://chinadigitaltimes.net/chinese/2013/03/荷广-盘点20个最雷人和最靠谱的两会提案议案/","date":"2013-03-13T08:15:15Z","modified":"2015-03-05T10:52:01Z","title":"荷广 | 盘点20个最雷人和最靠谱的两会提案议案","content":"<div>\n<p><strong>2013年全国两会即将闭幕，在全球媒体目光齐聚新一届中央领导层之余，5000余位代表委员的提案议案连日来也持续成为网民热议焦点。哪些提案议案引发网民的质疑？哪些引发了网友的共鸣？荷兰在线记者盘点10个最雷人和10个最靠谱的提案议案建议，并摘取了部分网友的点评，让我们一起来倒数吧！</strong></p>\n<p><strong>最雷人的提案议案</strong></p>\n<p><strong>【第十位】李柳：将牡丹定为国花系民心所向</strong><br />\n人大代表、河南洛阳市市长李柳建议将牡丹定为国花，称国花是民族文化的集中体现，中国未确定国花，人大会议若能将全国人民盼望已久的国花确定下来，实为民心所向、众望所归。<br />\n网友点评：利字当头，若牡丹定为国花，你洛阳旅游就赚大钱了。这些吃饱了撑的代表委员，不是建议“国服”就是“国花”，不干正事，能提点有关民生的实质性的提案么？</p>\n<p><strong>【第九位】朱列玉：国庆等四个节假日免费乘坐火车</strong><br />\n人大代表、广东律师朱列玉建议公众在国庆、春节、清明和劳动节四个节假日免费乘坐火车，目前收费公路已实现了节假日免费通行，但买不起车的群众，却享受不到这一政策带来的好处。<br />\n网友点评：这是在人为制造又一个“春运”，是不切实际也不具可行性的“惠民牌”，哗众取宠，异想天开，自己忽悠自己。</p>\n<p><strong>【第八位】李丽丽：考生凭分数排位回户籍地参加高考</strong><br />\n人大代表、金山中学校长李丽丽建议让异地高考生凭高考成绩回户籍地参加排位，异地高考所设置的门槛需要有一个合适的高度，太高难以满足异地高考的需求，太低会造成大量外来人口涌入。<br />\n网友点评：北京的官二代多，不可能让外地人去竞争，更不敢全国统一试题平等录取，教育部肯定要保护北京的特权，因为他们的孩子在北京。</p>\n<p><strong>【第七位】陈光标：初中以下文化水平不能生孩子</strong><br />\n高调慈善“旁听生”陈光标称，计划生育政策应该修改，没有接受过九年义务教育的人不应该生孩子，读过高中的可以生一胎，高中以上学历的生育应该放开。<br />\n网友点评：山窝也能飞出金凤凰，贫穷是你们领导的责任。没钱读书的难道还要被剥夺成为人父人母的权利？每人都享有生育权！</p>\n<p><strong>【第六位】周森：每个人的工资，必须要有一笔钱做慈善</strong><br />\n人大代表、中华慈善总会副会长周森建议慈善立法，要求每个公民必须拿出一部分工资做慈善，就像纳税一样，一个慈善立法可以把慈善事业中所有的问题都解决了。<br />\n网友点评：郭美美卢美美事件后，这些慈善组织老大们想钱是不是想疯了？慈善是建立在自愿的基础上，而不是勒索的基础上啊！</p>\n<p><strong>【第五位】穆麟茹等：一平米房卖1000万也是合理的</strong><br />\n政协委员、北京兆泰房地产公司董事长穆麟茹称，房地产是市场选择，只要双方合意，一平方米卖100万、1000万也是合理的，这个政府就不该干预。同为政协委员的香港祥祺集团董事长陈红天表示，过去五六年各种手段都没有把房地产压下去，说明房地产没有泡沫。<br />\n网友点评：妓女出卖肉体是自愿，政府不该干预；生孩子是夫妻双方愿意，政府也不该干预。各种手段都没把腐败打下去，说明没有腐败了；各种手段都没治理好空气污染，说明空气没有污染了。</p>\n<p><strong>【第四位】朱列玉：应将贪污10万判10年改为1年</strong><br />\n人大代表、广东律师朱列玉建议将刑法中关于个人贪污受贿10万元以上的，处10年以上有期徒刑改为个人贪污受贿10万元以上的，处1年以上有期徒刑，并每5年对贪污受贿犯罪的量刑标准做相应的调整。<br />\n网友点评：人大代表不代表人民，变相为贪官辩护。以前强奸一次算犯罪，如以此代表逻辑推理，现在至少需连续强奸三次才算强奸？</p>\n<p><strong>【第三位】陈竺：解决奶粉问题不需要太长时间</strong><br />\n卫生部部长陈竺在被问及香港奶粉限购政策时说，奶粉问题不需要花太长时间就能解决，奶制品企业是安全生产第一责任人，企业需加强诚信，政府监管会加强。3月2日，政协发言人吕新华称，中国内地奶粉99%符合质量标准。<br />\n网友点评：三鹿奶粉事件都过去5年了，5年是一段不短的时间，可是除了当初那些被问责官员接连复出之外，奶粉问题不是照样没有解决？不需花太长时间是什么意思？100年么？</p>\n<p><strong>【第二位】王毅：老百姓不能总想着新鲜空气却不纳税</strong><br />\n中科院科技与管理研究所所长王毅称，环境保护是个人选择的问题，你可以选择赚钱但呼吸肮脏的空气。他建议开征环保税，因企业的税负很重，可以提价将一部分税负转移给消费者，老百姓不能总想着呼吸新鲜空气却不付出代价。<br />\n网友点评：各地官员追求经济增长数字，忽视环保，纵容污染。现在要老百姓掏腰包为环境污染埋单，无耻至极。轻徭薄赋，与民休息，才能土地无荒，桑柘日繁。</p>\n<p><strong>【第一位】申纪兰：只有中国才能拿养老金 上网应先批准</strong><br />\n中国唯一一位连任12届的人大代表申纪兰说，共产党是最好的，能得到养老保险金，只有社会主义国家才能做到这一点。申纪兰称自己不上网，但认为网络应有人管，不是谁想弄就能弄，“这个网，你谁想上就能上？还是要组织批准呢？”<br />\n网友点评：申奶奶你OUT了，养老金并非社会主义国家独有，万恶的资本主义国家才是这项制度的开山鼻祖。我们不怪你雷语频出，要怪就怪是谁将这位从不投否决票的老人一而再、再而三地推向政治前台，为她提供说“雷语”的机会？</p>\n<p><strong>最靠谱的提案议案</strong><strong><br />\n</strong><br />\n<strong>【第十位】马旭、俞金尧：逐步放开二胎生育政策</strong><br />\n人大代表、国家人口计生委科技所所长马旭和政协委员、社科院研究员俞金尧均建议，考虑到中国出现低生育水平，各地应逐步放开二胎生育政策，不能将一胎生育的政策与计划生育国策等同起来。<br />\n网友点评：放开二胎，才能让老百姓享受天伦之乐，避免独生子女弊端；放开二胎，才能避免出现陕西福建孕妇被强制引产的悲剧，才能抚慰百万“失独”家庭之痛。</p>\n<p><strong>【第九位】陈云英：国家如果连儿童都保护不了 那就是国耻</strong><br />\n人大代表、中国教育科学研究院研究员陈云英建议尽快立法颁布残疾人教育条例，儿童属于特殊人群，需要社会更多的帮助、扶持和保障。贵州垃圾筒闷死五个小孩不应该发生，一个国家如果连自己的儿童都保护不了，那就是国耻。除此之外，歌手韩红建议关注农村留守儿童和儿童福利法，律师韩德云建议制定完善虐待儿童罪立法。<br />\n网友点评：从福建广西的砍杀儿童案，到贵州五儿童闷死垃圾筒，再到长春婴儿被掐死埋在雪中，我那酸酸的心情，无法形容。我们每天都是国耻日，那句让领导先走，那废墟下抓着铅笔的小手，是我永远无法忘记的……</p>\n<p><strong>【第八位】朱张金：明知有害还加食品添加剂的人都是王八蛋！</strong><br />\n人大代表、海宁华丰村书记朱张金带300件有毒物品赴京参会，他称这些明知有害还加毒品添加剂的人是谋财害命，都是王八蛋，以前那些短斤缺两的奸商和他们比起来，简直就是好人！出了问题免职简单，如何更好监管才是难点。<br />\n网友点评：这才是做了功课的好代表，300多件有毒食品仅众多品种中的冰山一角，在食品添加有毒化学添加剂或者是违禁食品添加剂等于慢性毒杀他人应该列入死刑还要抄家。我宁愿回到穷的时候，我宁愿回到没饭吃的时候。</p>\n<p><strong>【第七位】吴青：同性恋跟异性恋没区别，我赞成同性婚姻</strong><br />\n人大代表、广东律师吴青表示，同性恋本身没有错，只不过是一种选择，而且这是两个人之间的事情，其他人不应指责什么。现在我们也可以看到有很多同性恋通过在家或邀请好友等一些仪式办婚礼，但可惜的是他们的婚姻并不被法律认可，同性恋跟异性恋没有区别，我完全赞成同性婚姻。<br />\n网友点评：作为人大代表，本来应有这样的胆识。几千万同性恋者不能与相爱的人合法结婚，在就医、继承、收养、人身权等方面带来一系列的问题。我们为吴青代表鼓掌！</p>\n<p><strong>【第六位】九三学社：用技术手段监控官员财产</strong><br />\n九三学社中央建议设置公职人员管理名单，依托手机和后台系统技术等方式监控官员财产、评价政府绩效。这个名单要导入银行、房地产、车辆等财产登记机关的信息系统，由该系统定期报送财产清单，自动提示财产的异动信息。<br />\n网友点评：技术问题虽然关键，但并非根本问题，说到底是既得利益群体在阻碍官员财产公开。人们只会忠于自身利益的直接源泉，而技术是不能改变上层结构的，不过有技术手段总比没有好吧？</p>\n<p><strong>【第五位】潘碧灵：把保障公民环境权写入宪法</strong><br />\n政协委员、湖南环保厅副厅长潘碧灵呼吁，将建设生态文明和保障公民环境权益写入宪法，并修改已严重不适应现状的《环境保护法》等，刚化法律约束，加大对企业违法责任的追究，确保每年生态环保投入增幅高于财政支出增速。<br />\n网友点评：只要雾天我就干咳不止，要持续一月左右，无药可治，我该怎么办，我该找谁去赔偿？这些本来就是我们该有的权利，如今却变成一种奢求，OH霾GOD！</p>\n<p><strong>【第四位】邸瑛琪：彻底废除劳动教养制度</strong><br />\n政协委员、河南财经政法大学院长邸瑛琪建议彻底废除劳教，劳教已实施56年，各式各样的劳教恶性事件让劳教制度在运用中的随意性暴露无遗，剥夺了被劳教者的辩护权和上诉权，导致了公权力的无限膨胀及对公民权利的侵犯。<br />\n网友点评：唐慧、任建宇、彭洪、赵梅福，这些一个个名字告诉我们，劳教制度已彻底沦为维稳工具，应马上将劳教恶法驱逐出历史舞台！</p>\n<p><strong>【第三位】赵冬苓：把征税权收回人大</strong><br />\n人大代表、山东编剧赵冬苓表示，征税权本属全国人大，1985年起授权给国务院后至今已近30年，是时候收回了，这将推进中国税收制度透明化，让老百姓知道为什么要交这个税，还该让百姓知道政府是如何使用了这个税收的钱。<br />\n网友点评：有你这样的代表，乃纳税人的福气。衷心的感谢你赵冬苓代表，你虽然不是我选的，但和我心目中的代表是一样的。目前迫切的是人大要改革，使之成为名副其实的民意机构，否则问题乐观不到哪里去。</p>\n<p><strong>【第二位】施杰：保障公民言论自由 打击“五毛党”</strong><br />\n政协委员、四川律师施杰指出，网络实名制在便利互联网管理者控制管理的同时，也易引发社会公众对钳制公民网络言论自由的担心。网络是公民来之不易的发出声音的平台，在维护社会公共利益的同时，更应注意制约公权力的滥用。另外，要严厉打击恶意控制、引导、左右网络民意的不法行径，包括民间俗称的“水军”、“五毛党”等。<br />\n网友点评：这种委员如果占到政治协商会议的大多数时，政协才能变得名副其实。</p>\n<p><strong>【第一位】葛剑雄：离任国家领导人待遇不能延及子孙</strong><br />\n政协委员、复旦大学图书馆馆长葛剑雄建议制定离任国家领导人礼遇条例，既要防止某些个人享受超标准的待遇，也要保证他们的合法待遇，“该优待就优待，但应该明码标价，现在离任的国家领导人一两百个，他们所享受的待遇，不能延及他们的子孙。纳税人的钱不能就这么花。即使每年待遇要一个亿，配备20个警卫，只要符合规定也可以，但你不能扩大。”<br />\n网友点评：这或是2013年两会最大胆的议案，总有极个别代表在“畅所欲言”，打一块钱的赌，这个委员明年就会消失！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a></form>\n","author":998,"categories":[18270,18269,19168,8779],"tags":[8635,28513,27170,9262,10605,21684,11017,8612,9212,17580]}