{"id":283946,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-香港主流傳媒的「日本東北安全神/","date":"2013-03-14T06:00:50Z","modified":"2013-03-14T06:00:50Z","title":"香港獨立媒體 | 香港主流傳媒的「日本東北安全神話」替誰散佈？","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"299\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/mingpaoeditorial.jpg?1363228327\" />        </div>\n</p></div>\n</div>\n<p><strong>香港主流傳媒的「日本東北安全神話」替誰散佈？</strong><br />\n反核之眾<br />\n2013年3月13日</p>\n<p>替Independent、Economist、Irish Times等報刊撰寫日本專題報導的駐日資深記者David McNeill，兩年來多次進出福島採訪核災，他出版了學術文章<a rel=\"nofollow\" target=\"_blank\" href=\"http://fukushimahk2013.blogspot.hk/2013/03/them-versus-us-japanese-and.html\">Them Versus Us: Japanese and International Reporting of the Fukushima Nuclear Crisis</a>（2013 ），揭露日本政府、傳媒與專家組成的利益同盟如何自始至今，一直令要獲得輻射傷害真相的記者工作困難重重，卻給予「聽話」記者大量官方「資訊」讓這些搖尾巴記者可不斷大放安全厥辭。</p>\n<p>明報近日有一系列文章就是後一種報導的表表者。</p>\n<p>這些沒有獨立性的報導，骨子裏就是緊跟國際原子能機構（IAEA）、國際放射防護委員會（ICRP）這些專門為核集團作掩埋核災災情之「善後科學工作」的機構的官方路線——當年切爾諾貝爾災後，就極力將災區人民說成是精神錯亂、生活失常、酗酒濫交、騙取綜援，這完全是核集團及其豢養的專家學者要為日後繼續推廣核生意做的失德舉措，並預埋日後將所有輻射對人民健康的傷害化解為個人消極、不努力重建家園的自吃其果。如今這些被收買了的學者專家的言論，就「及時」出現在明報某編輯的福島報導裏（見<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.hk.msn.com/international/%E5%89%B5%E5%82%B7%E5%BE%8C%E5%A3%93%E5%8A%9B%E7%97%87-%E7%81%BD%E6%B0%91%E7%A8%B1%E8%A6%8B%E9%AC%BC-%E7%85%99%E9%85%92%E8%97%A5%E7%89%A9%E8%87%AA%E6%88%91%E9%BA%BB%E9%86%89-%E7%BE%A9%E5%B7%A5%E6%86%82%E5%BF%83\">〈創傷後壓力症 災民稱見鬼 煙酒藥物自我麻醉 義工憂心〉</a>，2013年3月6日），可謂一脈相承。</p>\n<p>這位編輯又寫了「編輯室手記」，稱福島災區「輻射程度合乎標準，安全隱憂不大」，呼籲大家不要一味跟隨Lonely Planet這類刊物抽掉東北三縣作為旅遊地，而要自己理性判斷是否前往該地振興旅遊，這與號召居民重返核災區建設家園的日政府口徑完全配合，而日政府發出這樣的呼籲之動機其實昭然若揭，就是政府為了令自己和東電不用就核災負上任何協助居民遷離災區及作賠償的責任。</p>\n<p>至於這位編輯所說的「輻射程度合乎標準」，所指的就是日政府在核災後忽然放寬了20倍的那個「安全標準」，就是那個令舉世側目的每年20毫希（大人小孩不分）的標準，這樣高輻射的環境，是全世界包括烏克蘭都不會讓自己的人民特別是小朋友在其中生活的，除非有關當局要將核災區的一代代人當成輻射活體實驗的白老鼠。</p>\n<p>據這位編輯自述，其訪福島團在災區東量量、西度度，禁區以外就不見有輻射超標情況，我們請問你們這伙外來人，就真的以為自己有權可以告訴當地人怎樣安心生活，克服焦慮？當地人一年365日、每日24小時呼吸的、吃的、飲的，由身體外至身體內都接觸著輻射，試問如何可以像你們那般瀟灑處理？你們探訪時所量度的，可能就是人家剛清洗完的石屎停車場，但久不久就從核電廠方向吹來的雨雲，剛降落在小孩身上、游水池裏、農作物之間，你會量度得到嗎？何況，你手中的儀器，不過測到環境中的部份（伽瑪）輻射，各種阿爾法和貝他輻射粒子都無從量度，這些偽科學假權威的總結陳辭，還請你們這些外來人留待到自己家園出事時，用來安慰自己的家人吧。</p>\n<p>以下分別節錄了兩篇文章，一篇是一位福島媽媽野口時子給香港人帶來的真實生活寫照，另一篇是福島的種市靖行醫生的不平之鳴。兩篇全文可見於：<a rel=\"nofollow\" target=\"_blank\" href=\"http://fukushimahk2013.blogspot.hk/\">「有核能，沒有和平」不忘福島核災2013三月活動</a></p>\n<p><strong>野口時子 –<br />\n</strong><em>「自從發生震災後，我家裡的飲用水購自西日本地區，磨米機也自行購買，蔬菜也大多從西日本地區購入，絕不會在戶外晾衣，即使陽光普照的日子也只會在室內曬晾，自從核電事故發生後綿被從未見過陽光，多麼想在充滿被太陽曬晾過氣味的被窩裡睡覺啊！！如此般每天很努力地盡量避開輻射去生活，但早前才知道令我震驚的事實，從小兒的內衣上竟然驗出微量輻射物質，但我從來沒有將它在戶外曬晾，以每1公斤計算驗出6貝克。</em></p>\n<p><em>為何會這樣呢？能想到的可能是跟就讀中學的女兒運動服一起洗滌的緣故吧，每朝女兒穿著校服出門，回家時便換上運動服，女兒在學校參加管弦樂團活動，並不是在戶外做運動，每天祇穿著運動服兩小時，只是從學校步行15分鐘回家而已，可能就這樣便受輻射物質污染了吧。」</em></p>\n<p><strong>種市靖行 – </strong><br />\n<em>「若以切爾諾貝爾核電事故的準則，福島縣可被認定為應享有避難權利之地區，但現時福島縣居民卻漫不經心地如常生活，這是很奇怪的現象，當然我也祈求一切依舊什麼事也不會發生，猶如御用學者們所說一般，但他們一邊說福島的輻射水平不會對健康造成損害，而在另一邊卻計劃在福島縣立醫科大學校園內建設提供330張病床的新醫院，名為「放射線醫療中心（暫定名稱）」，假如對健康無害，為何需要準備這樣的病床呢，我對此大惑不解。</em></p>\n<p><em>……在專為醫生而設的演講會中，那些御用學者在講壇吹噓著安全神話，醫生們聽了這番說話後，在自己診所向求診的病人講解輻射安全性的話題，結果使居民的危險意識全消，在學校教育亦發生同樣事情，學習能力高的學生首先被灌輸這樣的知識。政府將醫療、教育及保障問題牽連在一起，本來明明存在危險的地方卻被宣傳為安全，結果只有那些初期察覺到危險的居民才會自行避難移居他處，餘下的大多數福島縣居民則照常生活，錯誤以為現時輻射洩漏所產生的低線量照射禍害並沒有什麼大不了，而因經濟狀況等理由無奈留下的居民變成少數派聲音，他們既擔心輻射污染但又不敢言，每天過著誠惶誠恐的日子。</em></p>\n<p><em>……我認為大家必須騰出時間去深入了解，否則不能獲得正確知識，這並不是局限於日本醫療界的問題，相信其實有一股全球性維護核能產業的力量在背後推波助瀾。」<br />\n</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,9826,9475,19196,8712,14403]}