{"id":283923,"link":"https://chinadigitaltimes.net/chinese/2013/03/萝卜网-少年pig的奇幻漂流/","date":"2013-03-14T01:59:01Z","modified":"2013-03-26T07:37:16Z","title":"萝卜网 | 少年Pig的奇幻漂流","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/767e4963tw1e2msnltqlbj.jpg\"><img class=\"aligncenter size-full wp-image-283527\" alt=\"767e4963tw1e2msnltqlbj\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/767e4963tw1e2msnltqlbj.jpg\" width=\"440\" height=\"247\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/767e4963tw1e2msnltqlbj.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/03/767e4963tw1e2msnltqlbj-300x168.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>“记者朋友们，当你们今天听完我的新闻发布会，你们就会相信神。”</p>\n<p>上海市政府发言人的这番开场白，把在座的几十名记者都镇住了。新闻大厅里鸦雀无声，只听发言人缓缓说道：</p>\n<p>“在美丽富饶的黄浦江上游，有一家勤劳善良的养殖人家。他们家里养了一万头猪，个个身体健康、神智清醒。在他们家对面，住着另一户勤劳善良的种植户，他们家里种了一万颗香蕉树，个个树叶繁盛、迎风招展。</p>\n<p>“可是，有一天，太平洋掀起大浪，狂风暴雨刮到上海，引起了猪们的好奇心。它们纷纷涌出猪栏，称颂神的威力。但是，雨越下越大，猪场水漫金山，最后冲垮了猪场，把猪们都冲进了黄浦江。就在这危急时刻，一阵狂风大作，把对面人家的香蕉树都刮倒了，一捆又一捆的香蕉掉进河里，浮在水面之上。猪们赶紧都跳上香蕉，顺着黄浦江漂流而下。</p>\n<p>“它们漂流了三天三夜，正在它们又困又饿之时，忽然在江中出现了一座小岛，岛上水草丰富，狐獴丛生，还有一片水质纯净的小湖。猪们跳上小岛，开心地吃了个饱，可到了晚上，风云突变，湖中泛起种种酸水，它们才恍然醒悟，原来这是一座食猪岛，因此毅然放弃了岛上的优越生活，又跳上香蕉，漂向它们心目中的胜地——上海。</p>\n<p>“可惜，就在它们即将到达上海之时，当地气温骤降，猪们栖身在香蕉之上，漂流于大江之中，风吹霜打，最后都不幸冻死了。不过，由于它们是冻死的，而不是病死的，因此，对上海的水质毫无影响，请大家放心饮用。”</p>\n<p>说到这里，他指着桌上的一杯水说：“大家看，这杯水就是我今天从黄浦江里打出来的，我先干，大家随意。”他端起杯子，一饮而尽，然后向诸位记者亮出杯底，点头微笑示意。</p>\n<p>大厅里一片沉默，记者都沉浸在这个惊人的故事当中，无法自拔。有几位记者眼角泛出泪光，还有几位记者或闭目祈祷，或仰望星空，口中喃喃有词。</p>\n<p>忽然有一位记者怯怯地问道：“可是，我们大家都知道，香蕉是没法浮在水里的……”</p>\n<p>发言人正色说道：“这只能说是生命的奇迹。至于你信不信，我反正信了。”</p>\n<p>“可是，大部分上海人都不信神，”另一位记者问道，“您能不能给一个能让大部分上海人信服的故事呢？”</p>\n<p>“你们要听一个没有神迹的故事吗？”发言人有点恼怒。他直起背来，眼光扫过大厅，说道：</p>\n<p>“在黄浦江上游，有很多家养殖户。他们自私自利，损人利己，每当猪场里的猪生病死了之后，埋在地里他们怕还会传染，就干脆把它们扔进黄浦江。这事已经发生过好几次了，当地居民向上面反映过，死猪漂到上海后，我们也跟当地政府打过招呼，可是这些养殖户都给政府上贡的，因此当地政府压根不理。我们也没有办法。</p>\n<p>“最近疫病大流行，死的猪特别多。那些养殖户还是照老办法处理，把死猪倒到黄浦江里。死猪漂到上海时，这么久下来，水里泡着，早已高度腐烂。你说这水能不能喝？我也不知道。反正黄浦江水，就算没死猪泡着，我也不敢喝。说实话，刚才那杯水是我从矿泉水瓶子里倒的。——这下你们满意了吗？”</p>\n<p>记者们你看看我，我看看你，都说不出话来。</p>\n<p>“那么，”发言人盯着记者说，“你们愿意报道那一个版本的故事呢？”</p>\n<p>“前一个……”“第一个……”记者纷纷低声说。</p>\n<p>发言人轻轻地笑了：“好，你们果然选择了一个神奇的职业。”</p>\n<p>来源：赵昱鲲应用积极心理学</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[17389,13468,9006,22606]}