{"id":284092,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-译言：拉丁美洲：左翼势力的沉浮（卫报）/","date":"2013-03-14T21:00:26Z","modified":"2013-03-14T21:00:26Z","title":"Co-China周刊 | 译言：拉丁美洲：左翼势力的沉浮（卫报）","content":"<p><p><strong>在80年代，拉丁美洲刚刚从军事独裁的阴影下走出来，把希望寄托于民主政治之中，希望它能够带来社会的公平。但是，这希望终会落空。各国政府仓促组建，软弱无能，被迫接受了华盛顿共识中关于自由贸易条款，将公共资源以底价拍卖了出去。买者大多是西班牙公司。从此便被卷入了世界资本市场之中。少数的精英从中渔利甚多，但是大众却所获无几。工作几乎没有增加，国营机构的工资被重新“调整”，贫困蔓延全国。工人们面对着双重的劣势：他们的劳动成本高于中国，但是却没有东欧人教育程度高。<span></span></strong></p>\n<p>本文讲述的是拉丁美洲的左翼政党的历史和现状。政治的风云变幻总是要为时代的发展所掌控，现在红极一时的左翼政党其背后到底是什么样的力量在支撑，新时代的到来又会不会颠覆今天的王朝呢？</p>\n<p>委内瑞拉总统查韦斯和他的同道改变了数百万穷人的生活，但是他们的成功并非没有代价。</p>\n<p>与欧洲的情况不同，尽管艰难，拉丁美洲的左翼政党依然在赢得选举。委内瑞拉总统查韦斯刚刚见证了他的党派在连续执政12年之后，又一次获胜。尽管上一次选举时悬殊的优势已经不在。巴西劳动党也是三连任，只是迪尔玛•罗塞芙必须和右翼联盟的若泽•塞拉竞争总统席位。而在厄瓜多尔，拉斐尔• 科雷亚已经安渡了一场政变。这些政客都面临着相似的问题：来自地方寡头政治势力和他们的社会基础——平民阶层都在向他们施压。为了深入探讨这一问题，我们首先来看一看左翼当初是怎样取得大权的。</p>\n<p>在80年代，拉丁美洲刚刚从军事独裁的阴影下走出来，把希望寄托于民主政治之中，希望它能够带来社会的公平。但是，这希望终会落空。各国政府仓促组建，软弱无能，被迫接受了华盛顿共识中关于自由贸易条款，将公共资源以底价拍卖了出去。买者大多是西班牙公司。从此便被卷入了世界资本市场之中。少数的精英从中渔利甚多，但是大众却所获无几。工作几乎没有增加，国营机构的工资被重新“调整”，贫困蔓延全国。工人们面对着双重的劣势：他们的劳动成本高于中国，但是却没有东欧人教育程度高。</p>\n<p>政府的福利与财富再分配的功能渐渐丧失，旧有的单一民族国家也慢慢解体。穷人阶层将民族认同与国家认同分离开来。政治上的代表制面临着深刻危机：传统的政党难以赢得选民，代替了军人的政治家则难以获得长久信任。</p>\n<p>这便是左翼政党当权时的时代背景。在过去的二十年中，大规模的，主要是穷人引起的动乱，使得四位阿根廷总统，三位厄瓜多尔总统下台，另外委内瑞拉，巴西，哥伦比亚，秘鲁各有一位总统遭逢此运。社会运动挑战了美国的霸权，阻止了国有企业和自然资源的私有化，建立起了新的，基于民族和地区需要的身份认同，将被边缘化、被排挤的人重新团结了起来。早在左翼联盟选举得胜之前，文化的革命早已取得了胜利。</p>\n<p>在委内瑞拉，玻利维亚和厄瓜多尔，新的宪法正是这些新现象的代言人。这些法律保护了集体的社会和环境权益，为这些曾经的被殖民国家的民主提供了保障。</p>\n<p>这些进步政府还进行了地缘政治和权力结构的重组。整个南美大陆都重新定义了对美和对国际金融组织的关系，抵制白宫副昂面的政策，并依照自己的意志建立了新的组织，将整个地区联系起来。</p>\n<p>于是，美国所支持的美洲自由贸易区计划宣告破产，厄瓜多尔不再续签美国在曼塔军事基地的合约。南美洲的外交政策也正迅速转轨：团结古巴，远交伊朗，以及吸引不断增长的中国投资。</p>\n<p>这一政策变化的核心在于对自然资源的国家所有，而这也是这些国家与跨国公司发生重大冲突的原因。虽然现在这些国家已经对自原有了更好的控制权，但是代表贫民利益的组织开始批评政府作为主要的原料生产商和出口商这一做法，并称其为“掠夺式”发展。</p>\n<p>尽管全球原材料价格猛涨，平民阶层对于自然资源开发的批评却越来越得人心。其它的挑战亦随之而来，厄瓜多尔贫困民族联盟就指责科雷亚家长制作风，环保团体也称他给了大型矿产企业不合理的开采权。巴西无地工人组织则批评总统卢拉的土地改革没有进展。在委内瑞拉，人们对占据统治阶层的玻利瓦尔贵族极为不满。这些人在查韦斯式社会主义中致富，并且崇拜在19世纪从西班牙手中解放委内瑞拉的西蒙•波利瓦尔。而在玻利维亚，新的天然气开采计划则是饱受批评。</p>\n<p>自然资源的开发给这个大陆带来了可观的收入，各国政府将之用于扶贫和社会福利。在卢拉德两个任期，他的家庭计划惠及5000万巴西最贫困民众。委内瑞拉也将1999至2009年间，60%的税收用于社会福利。其贫困人口从49%降至24%，赤贫从30%降至7%。各个国家的经济精英都对这些政策颇有微词，但公司的收入不降反增，卢拉在位期间，巴斯三大银行8年间盈利950亿美元。</p>\n<p>正在进行的这场南美社会变革远未闭幕。有关于国家指责和地区一体化进程与发展方式的争论远未结束。变革的海洋依然波涛汹涌，未来的情势依然难以预料。</p>\n<p>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,22937,19196]}