{"id":284098,"link":"https://chinadigitaltimes.net/chinese/2013/03/ohmymedia-纽约时报中文网：南周事件暴露中国出台/","date":"2013-03-14T21:00:50Z","modified":"2013-03-14T21:00:50Z","title":"OhMyMedia | 纽约时报中文网：“南周事件”暴露中国出台新闻法阻碍重重","content":"<p><p>南周事件从起因、发展到解决，都集中体现了中国传媒的制度现状和内在逻辑，暴露出中国出台新闻法的多重阻碍。其中既有管理层面的混乱，也有法治与“新闻的党性原则”相冲突的原因。</p>\n<p>最近获得广泛关注的《南方周末》新年献词事件，从其起因（宣传部门介入采编事务）、发展（员工抗议并通过网络特别是微博传播获得社会响应）到解决（上级领导协调）过程，都集中展现了中国传媒的制度现状和内在逻辑，也暴露出中国出台新闻法的多重阻碍。</p>\n<p>中国传媒制度自上而下大致可分为三个层面：宏观管理制度，采编运作制度和经营分配制度。宏观管理制度围绕“传媒是党和政府喉舌”这一性质具体展开；采编运作制度涉及传媒内部业务运作；而经营分配制度主要包括传媒广告发行等经营活动。</p>\n<p>宏观管理制度的权力分配格局较为复杂。报纸、杂志、图书等平面媒体主要归“新闻出版总署”管理，广播、电视等媒体主要归“国家广播电影电视总局”管 理，互联网由“国务院新闻办公室”管理，而硬件部分归“工业与信息产业部”管理，媒体意识形态方面则由“中共中央宣传部”统领。同时，各地区、部门、行业 又对下辖媒体拥有主管权。</p>\n<p>时至今日，中国由全国人大及其常委会层面制订的正式新闻法律也仍付诸阙如。在新闻法规方面，除了互联网方面曾由全国人大常委会出台几个决定外（如 《全国人大常委会关于维护互联网安全的决定》、《全国人大常委会关于加强网络信息保护的决定》等），其它性质媒体都是由国务院行政法规和部委规章加以规范 （如《出版管理条例》、《报纸出版管理规定》、《广播电视管理条例》等）。</p>\n<p>虽然传媒制度上述三个层面总体上相互依存彼此配合，但内在矛盾也是深刻的，尤其对自负盈亏的媒体更是如此。概括来说，主要存在三个方面的问题：在指 导原则上，媒体作为党和政府“喉舌”与其在现代社会的信息传播、民主政治功能，以及经济上的市场规律之间存在深刻矛盾；在权利义务边界上，三个层面的具体 范围以及与此有关的党和政府介入媒体的权力边界并不明确，使得宣传主管部门和有关媒体在具体问题上时有冲突发生。在审查和问题解决方式上，有关法规规章的 立法精神重在约束管制而非保障权利，不仅将宪法35条的“言论出版自由”、“抽象肯定具体否定”进行悬置处理，同时很多方面还保留了非正式的人治处理手 段；法规规章虽然仅规定事后审查，但事实上的事前审查仍普遍存在。在南周事件中，据审读员曾礼先生披露，《南方周末》每期选题都要上报省委宣传部，批准后 才能采写；重要报道和社评，都要报省宣审阅后才能出。省宣直接接入采编事务并进行事前审查是许多《南方周末》编辑和记者诟病的焦点。</p>\n<p>动态考察中国传媒制度的历史，可以清晰看出现有问题的具体历史情境，以及制度演变的内在逻辑主线，也即，苏联式社会主义的传媒制度，渐次受到政治、 经济、文化和技术进步等各种因素影响的历程：包括1980年代以来兴起的西方新闻自由理念传播，1990年代以来大力推进的传媒市场化改革，以及新世纪以 来互联网技术的蓬勃发展。这也是迄今为止推动中国传媒演变的三种主要动力。</p>\n<p>中国历史上有源远流长的“邸报”（起源于汉代，报纸重在传达朝政消息，相当于“中央新闻报告”），民国时期出现过新闻出版较为自由的阶段。不过对新 中国影响最大的是前苏联的新闻理念制度。美国学者威尔伯·施拉姆(Wilbur Schramm)的经典之作《报刊的四种理论》(Four Theories of the Press)总结说，苏联公众通讯是作为党和国家鼓动者、宣传者、组织者的工具面貌出现的，因此强调责任而非自由，报刊受到精细监督和管制，控制的主要责 任属于党而非政府。新中国的新闻理念制度总结了1940年代以来陕甘宁边区的具体实践，但基本上沿袭了苏联传统。这一选择在很大程度上与中国共产党的性质 以及夺取政权的历史过程有关。“枪杆子里面出政权”之外，“笔杆子”的宣传动员功能历来为党重视，于是形成了特有的“党指挥枪”和“党管媒体”的“文武之 道”。媒体是作为党的“喉舌”面貌出现的，简单说来即坚持新闻的党性原则。</p>\n<p>在上世纪八十年代之前，媒体性质和框架一直稳定不变，大政方针的发布和社会动员高度依赖“两报一刊”（《人民日报》、《解放军报》和《红旗》杂 志）。改革开放以来，伴随着政治体制的松动，西方新闻自由理念也成为新闻改革角力的主要正当性话语。这个时期，尽管高层领导人仍然对“新闻改革”等提法相 当谨慎，但新闻界对此已广泛接受。值得注意的是，许多体制内机构对新闻自由理念传播和制度实践做出了积极努力。在理念传播方面，例如新华出版社1982年 出版《美国新闻史》，中国新闻学会1988年编辑出版《新闻自由论集》等等。在具体实践方面，共青团机关报《中国青年报》率先进行批评性报道和社会热点讨 论，上海也出现了言论犀利的《世界经济导报》(后于1989年被停刊)等。</p>\n<p>与此同时，新闻立法工作也提上议事日程。总体上，这是在反思文革基础上社会治理手段全方位向法律转变大趋势的一个环节。几任党内最高领导人，尤其是 具体负责法律工作的前全国人大常委会委员长彭真对此有过重要推动。在1983年召开的六届全国人大一次会议上，一些人大代表正式提交议案，“建议在条件成 熟时制定中华人民共和国新闻法”。1984年1月3日，中宣部新闻局提出《关于着手制定新闻法的请示报告》，中共中央书记处的有关领导人和彭真委员长都很 快批示同意报告。1985年新闻法草案起草工作开始启动。当时曾有几个草案完成，但在八十年代意识形态激烈冲突的大环境下难以很快通过正式法律。</p>\n<p>根据中国社会科学研究院新闻与传播研究所研究员孙旭培教授在《炎黄春秋》杂志上发表的题为《三十年新闻立法历程与思考》一文，中国共产党的重要领导 人之一陈云发表了一次著名的讲话：“在国民党统治时期，制定了一个新闻法，我们共产党人仔细研究它的字句，抓它的辫子，钻它的空子。现在我们当权，我看还 是不要新闻法好，免得人家钻我们空子。没有法，我们主动，想怎样控制就怎样控制。” 虽然1987年新闻改革被纳入政治体制改革论证议程，同时十三大报告提出“重大情况让人民知道，重大问题经人民讨论”，新闻和宣传工具开始重视发挥舆论监 督功能，但新闻界八十年代以争取新闻自由为主要诉求的努力还是在1989年后不得不归于沉寂。</p>\n<p>九十年代以来，政治体制改革偃旗息鼓，经济体制改革向市场经济纵深层面发展。在此背景下，新闻立法工作陷入停滞状态，传媒市场化成了中国新闻改革的 主流。在市场利益驱动下，传媒业从党和政府的宣传工具开始向国有信息产业基础上的现代企业制度艰难过渡。这一阶段传媒市场化的主要特点，澳门大学社会与人 文科学教授陈怀林在《九十年代中国传媒的制度演变》一文中有所总结： 第一，在市场化的传媒体系中，广告收入是传媒最主要的收入来源，它为传媒的制度创新提供了不断增长的丰厚回报；第二，随着政治挂帅时代的终结，传媒改革所 受的政治上压力有所缓解，受经费短缺困扰的政府逐渐卸下对传媒的财经保障，要求传媒自负盈亏，因而对传媒的制度创新给予有限度的鼓励，对传媒的控制和惩戒 手法也更有弹性；第三，传媒过去被定性为非盈利的事业单位，没有支配经营收入的权利，因而进行制度改革而获取的收益无法合法据为己有，而随着1978年、 1986年、1994年的财经制度方面的改革，传媒得到了更大的财经自主权，从而可以根据自身的需要，将经营利润用于扩大机构营运的规模，提高员工的工资 奖金等待遇。在这一传媒市场化进程中，经营分配制度变化最多，采编运作制度变化较少，而宏观管理制度基本未变，但与此同时，传媒多元化竞争态势已初步显 现，一定限度的舆论监督也获官方认可，媒体的自由空间总体来说有所扩大。</p>\n<p>不过，这种利益导向的传媒变革虽然不可逆转，但是否会因此受到权力和资本的双重夹击乃至收买，同时由于官方在新形势下对传媒更新了“治理术”（由美 国哥伦比亚大学教授李本Benjamin L. Liebman在学术论文《竞争式监管：媒体与法院》Toward Competitive Supervision? The Media and the Courts中提出，李本透过传媒司法关系的研究揭示了官方对二者的平行控制治理模式），人们对传媒制度演进能否获得新的动力仍然充满忧虑。</p>\n<p>好消息是，新世纪以来，互联网，包括具有上网功能的手机在中国的普及使得官方对信息环境的封锁更加勉为其难，尤其值得注意的是，近几年兴起的微博提 供了一个“共时性”的公共空间，为普通民众信息快速传播和大规模政治参与提供了技术上的可能。但是，虽然微博在中国社会中正发挥着越来越大的影响，由于实 名制、网络过滤监控技术，以及主管部门对重点用户的防范、限制、劝说等手段的采用，微博能否形成德国社会理论家尤尔根·哈贝马斯(Jürgen Habermas)意义上的“公共领域”以及类似于其它国家的“推特政治”，仍殊难预料。</p>\n<p>南周事件正是在上述中国传媒制度历史演变的大背景下发生的。事件固然表明宣传部门对媒体的控制愈发严厉，但南周多数员工能以不合作姿态抗争，进而通 过网络尤其是微博及时扩散消息赢得舆论广泛支援，也说明了三十年来新闻自由理念业已深入人心，同时媒体市场化为新闻人提供了必要的经济自由条件，而微博已 经成为信息传递、公共讨论和社会动员的重要平台。当然，更高级别领导介入协调此事，最终并未发布正式处理结果即归于沉寂，也说明了真正的新闻自由和法治依 然道阻且长。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://cn.nytimes.com/article/opinion/2013/01/25/cc25presslaw/\">原文链接</a></p>\n<hr />\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" target=\"_blank\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2013/01/25. |<a rel=\"nofollow\" target=\"_blank\" href=\"http://omm.hk/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5%E4%B8%AD%E6%96%87%E7%BD%91%EF%BC%9A%E5%8D%97%E5%91%A8%E4%BA%8B%E4%BB%B6%E6%9A%B4%E9%9C%B2%E4%B8%AD%E5%9B%BD%E5%87%BA%E5%8F%B0%E6%96%B0%E9%97%BB.html\">Permalink</a> |<a rel=\"nofollow\" target=\"_blank\" href=\"http://omm.hk/category/%E6%97%81%E8%A7%82%E8%80%85%E8%AF%B4\" title=\"查看 旁观者说 中的全部文章\">旁观者说</a><br />Post tags: <a rel=\"nofollow\" target=\"_blank\" href=\"http://omm.hk/tag/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5%E4%B8%AD%E6%96%87%E7%BD%91\">纽约时报中文网</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://page.renren.com/601508300\">New：！我们建立了OMM人人公共主页！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" target=\"_blank\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://omm.hk/join-us\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/AVufV6OOV54\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[19197]}