{"id":284057,"link":"https://chinadigitaltimes.net/chinese/2013/03/ft中文网-媒体札记：高票当选/","date":"2013-03-14T15:48:03Z","modified":"2013-03-14T15:48:03Z","title":"FT中文网 | 媒体札记：高票当选","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/习近平.jpg\"><img class=\"size-full wp-image-283959\" alt=\"习近平\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/习近平.jpg\" width=\"588\" height=\"401\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/习近平.jpg 588w, https://chinadigitaltimes.net/chinese/files/2013/03/习近平-300x204.jpg 300w\" sizes=\"(max-width: 588px) 100vw, 588px\" /></a></p>\n<p>一、全面接任</p>\n<p>虽然中国互联网用户现在已经可以更大声地嘲笑中国国家主席的“选举”是多么“走过场”，甚至要用假装不知情的反讽方式押注“习大大”，但，程序总还是要走。</p>\n<p>在大江南北各式头条预告的映衬下，今晨9时，央视主播和点评教授开始讲解“选举新一届国家机构领导人”的过程和意义，以说明其合乎宪法合乎国情，强调等额选举符合中国民主政治发展的阶段。</p>\n<p>按照昨天新华社通稿《十二届全国人大一次会议主席团举行第四次会议》中的表述，“3月12日，主席团第三次会议提出第十二届全国人大常委会委员长、副委员长、秘书长、委员，中华人民共和国主席、副主席，中华人民共和国中央军事委员会主席的人选名单后，各代表团进行了酝酿协商。代表们认为人选的产生充分发扬了民主，人选的素质条件和民意基础都比较好，结构比较合理。主席团会议经过表决，决定将上述人选作为候选人，提请大会全体会议选举。”</p>\n<p>除此以外，还有《中国进行10年来最大的国家机构高层人事更替》的电稿专供新媒体，被网易凤凰推荐在首页：“在三个半天里，近3000名全国人大代表将投出9张票，产生新一届全国人大常委会委员长、国家主席、国务院总理等国家机构领导人……即将产生的新一届国家机构领导人将出现诸多‘新面孔’。2003年以来连任两届的国家主席胡锦涛、全国人大常委会委员长吴邦国、国务院总理温家宝，将交棒给新人。根据宪法规定，上述国家机构领导人连续任职不得超过两届。”</p>\n<p>文章末尾是引用全国人大代表、民革吉林省委专职副主委郭乃硕的话以证明社会主义民主政治的特点和优势：“我会慎重投出庄严一票，对人民负责，对国家和民族的未来负责。”</p>\n<p>终于要到了胡温两人卸下所有职务的时刻，新京报四整版回顾《胡锦涛这十年》，腾讯也已推出首页专题《胡温十年留下的制度财富》，再一次致敬，所列政绩有8项：废除8亿农民的农业税，向农民负责；财政支出数千亿补助新农合、新农保；废除收容遣送制度，松绑人口流动；“私产入宪”，立《物权法》，保护民众私有财产；推进政务公开，让“表哥”得以落马；推进官员问责制度，让犯了错的人下台；转变政府职能，推进民间组织发育；坚持改革开放，不走老路。</p>\n<p>继张德江被宣布当选全国人大常委会委员长后，午前11时30分许，电视画面中，主持会议的刘云山再度站起身来，宣布习近平成为新一任国家主席和国家军委主席。掌声中，从此刻起集中共中央总书记、国家主席、中央军委主席、国家军委主席四职于一身的习近平前后鞠躬，再侧过身去，与一旁的胡锦涛握手寒暄，在镜头前完成所有的交接程序。</p>\n<p>同如早前坊间传闻，5个月前未能晋升常委的前中组部部长李源潮，最终当选为国家副主席。</p>\n<p>尽管习近平“赞成票2952票，反对票1票，弃权票3票”、李源潮“赞成票2839张，另选人刘云山2票，李鸿忠、汪洋、袁纯清各1票”的数据，经由会场内记者根据大屏幕显示发出，已在微博上四处散播，但新华社快讯仍按惯例，一概以“高票当选”描述。</p>\n<p>二、因为面子</p>\n<p>刘源也是“红二代”，他的父亲刘少奇曾任国家主席。</p>\n<p>再加上身任解放军总后勤部政委，这位上将一旦就外交局势公开发言，自然备受关注，凤凰网昨天就曾将他那句“中日双方较劲很大程度上是因为面子”作为首页头条。</p>\n<p>其实，这段采访3天前就已完成，但经由中国网昨日连同视频发布，方进入更大的公众视野。这位前来参加两会的人大代表声称：“作为军人肯定是为打仗而生的……这是我军队军人的天职。但作为军人我又特别需要和方方面面的人士特别是和老百姓说清楚，战争是什么，因为和平时间很长了，这么小的小孩不知道打仗是什么样，其实是很残酷的，代价很大的。可以用别的方式解决的情况下，没有必要用极端的暴力手段来解决。”</p>\n<p>在回应“底线”说时，刘源拍拍自己的脸，给出了“面子”的说法：“可能现在说的不一定很恰当的，现在双方多在气头上，较这个劲，很大程度是因为这个面子。按邓小平同志说的，我们是他的后世之人，我们应该有这个智慧，什么是大局，什么是对中国和日本老百姓最大的利益，应该搞清楚。我们军人一个职责是保护国家的最大利益，保护老百姓的最大利益，让人民能够和平，安居乐业，这是战争，也是军人存在的最大意义。”</p>\n<p>根据刘政委的说法，中国现在设立海警以对应日本的海上巡逻队，也正是为了“把军队的敏感度降低”、“把擦枪走火的机会降低”，他更批评此前类似雷达照射的说法是“炒作”、“故意加温”。</p>\n<p>在那些反感军内鹰派的人们看来，刘源此说像是对罗援、戴旭们强硬姿态的否定。胡锡进没有接这个茬，其环球时报今日自有社评《中国测绘队员将测出钓岛危机的底线》，是因“中国国家测绘局近日表示，将选择适当时机派出测量队员，并在钓鱼岛上建测量标志”的消息而写：“中国为此有可能要承担一些风险，最严重的情况就是中日军事冲突……中国的综合国力和地缘位置都更能承受中日间的军事摩擦，因此在这场勇气和意志的比赛中，最终的输家一定是日本。经过几轮较量之后，中国目前在钓鱼岛问题上已经比日本更主动。我们也可以选择放缓节奏，也可以加大对日本的压力。重要的是，我们的任何一个选择都要坚决，不患得患失。因为所有选择都利弊参半，日本这个麻烦我们或者今天对付它，或者留到今后对付它，我们选择了一个方案，就应义无反顾。”</p>\n<p>除了由海外版期待国家海洋委员会“打造维护海权的坚强中枢”外，人民日报今天也有对日本执政者的警告，那就是除了在头版发表《外交部强调历史不容翻案》，再加一篇《国际舆论严词批驳安倍质疑东京审判》：“日本首相安倍晋三3月12日在日本国会众议院预算委员会上，对第二次世界大战结束后远东国际军事法庭对日本战犯审判（东京审判）的正确性提出质疑。他称，‘对于这一场大战的总结，并不是日本人自己作出的，应该说是战胜国一方作出的裁决’。言论一出立即引起国际舆论的猛烈批评。日本国内正义人士和韩国学者在接受本报记者采访时纷纷表示，安倍的这一言论是对二战后国际秩序的公然挑衅，国际社会须警惕日本军国主义复活苗头。”</p>\n<p>三、人猪穿越</p>\n<p>比习近平全面接任更早发布的人大会场消息是“国务院机构改革和职能转变方案获表决通过”，根据直播记录，“赞成2875票，反对56票，弃权26票”。</p>\n<p>这个被通过的方案昨晚曾有一处文字改动。想来，是中南海里有哪位“高手”说服了中编办副主任王峰，硬生生从“国家新闻出版广播电影电视总局”这14个字里抠掉了4个字——新华社昨晚发稿，以“国务院机构改革和职能转变方案拟作一处修改”的表述方式宣布：“国务院研究了代表们的审议意见，对方案作了一处修改，将‘关于国务院机构改革’部分（四）中的‘国家新闻出版广播电影电视总局’改为‘国家新闻出版广电总局’。”</p>\n<p>新京报今晨即刊杨于泽评论《政府新机构改名，很正常》，以示鼓励：“这样改名，确实改短了、简化了，读起来顺畅了……这次改名体现了当代中国政治的开放性。全国人大是民意代表行使民主权力的场所，人大代表提议案，提意见，反映民意，属于宪法赋予的权力。听取民意改订政府新机构名称看起来是一桩‘小事’，但说它是一种进步，并不为过。”</p>\n<p>因为新任政协副主席，周小川被普遍认为将借此实现在央行行长职位上的超龄留任，所以，由他出席的记者会昨天亦颇受瞩目。连新华社电稿也“八卦”起来：“‘到目前为止，我也不清楚。’在记者们的高声‘提醒’下，中国人民银行行长周小川笑着回答了‘你是否会连任央行行长’的问题。刚刚回答完一名女记者关于‘中国广义货币M2’提问的周小川立刻关掉了话筒，似乎‘忘了’她的第二个问题：‘您会不会连任？’”</p>\n<p>的确，在《周小川：今年用货币政策稳物价》、《通过调首付比例等抑制房价》式的标题之外，市场化媒体纷纷聚焦“是否留任我不清楚”、“这个问题不该我回答”的避谈。央视《两会1+1》栏目昨晚亦是以此为重点，并获搜狐凤凰转发在首页，画面中，白岩松毫不避讳以“美国的格林斯潘2006年卸任的时候80了”为例，表达对“人民币先生”的赞赏：“因为他是一个学者型的，英语也非常地流利，很专业，而且有很多的经济学家联名希望让周小川接着干下去。”</p>\n<p>然而，在微博论坛上，昨天引发最多追逐的发布会还不是周小川这一场，原本没那么大“明星光芒”的民政部部长李立国抢了风头——不是因为他自己。</p>\n<p>时代周报记者神出鬼没的“黄浦江死猪付不起火葬费”提问，以及李部长见招拆招的“基本殡葬服务收费合理比较低”回答，不仅令发布会现场的官员和记者们忍俊不禁，新闻跟帖里更是笑倒一片。</p>\n<p>现代快报今天即以内版大字标题描述这一幕，称“这段‘神提问’及部长答复，立即走红微博。不少网友甚至不敢相信，怀疑是编出来逗乐的‘段子’。”</p>\n<p>但绝大多数媒体回避了这段内容。比如京华时报，即使为这场民政部发布会准备了一整版，但在“基本殡葬服务长期处于亏损”的段落中，也只是摘录李立国的回答部分，略去了提问。</p>\n<p>在《推动建立低保申请家庭状况核对机制》的大标题下，潇湘晨报是以一条配发花絮的方式记录了问答过程：“提问引来中间区域记者的笑声和窃窃私语声。坐在台上的李立国微笑着侧过身，和窦玉沛副部长简单交流后开始回答问题……台下记者用笑声回应部长的答问。”</p>\n<p>新浪首页展示这篇报道时，选择了“民政部释疑死猪殡葬费答问：部长理解无误”作为标题，因为文章结尾时有如下内容：“民政部网站首页稍后转载了自称是提问记者宋阳标的博客文章，文中说提问采用了‘一种有些调侃的比喻’切入，‘这样能达到既能使死猪问题得到大家关注，又能使丧葬费的事情被大家注意到。’文中说，回答者‘在很短的时间内就明白我的提问意思，而且给予了准确的回答。’”</p>\n<p>的确，自称就是那位提问记者的宋阳标昨天曾在其实名认证微博中发布解释，宣称自己之所以如此发问是因为“有一个新近发生的事件切入进去问这样效果会比较好”、“这样能达到既使死猪问题得到大家关注，又能使丧葬费的事情被大家注意到……让农业部和民政部都重视这个问题。”</p>\n<p>自评“此次问答完全可以载入新闻史”、“用一种诙谐的方式完成了心灵感应”，宋记者显然是对“更多的网友开始用更大的力气和更广的视角来重新解构我的提问”有所不满，他在声明中叹息：“围观的没听懂的太多，包括我的许多同行，在还没有准确的理解问答的情况下，就贸然发布了新闻或者微博，造成一场风波，也使民政部领导遭受了一定的压力。”</p>\n<p>宋阳标或许是因为看到了曹林的批判。这位评论员虽然在自家中国青年报上也期待《辛辣的微博段子能否飞进议政厅》，但显然并不认可这种“乱飞”，昨天傍晚即已通过网易新闻客户端发表评论《民政部长答非所问闹笑话》，各打五十大板：“显然，记者这样提问题是很不合适的。太坑人家部长了！民政部管的是民政，而不是猪政，关于病死猪无害化处理问题的‘猪事’，应无关民政殡葬，当问农业部长……当应变弱的部长遇上了不厚道的记者，就产生了这种‘笑果’。不会提问题的记者需要反思，面对这种问题不知所措的官员也需要反思。需要记者的坦诚，也需要官员的坦诚，才能避免这种‘问非所管’和‘答非所问’。”</p>\n<p>环球时报也不能借过这个校正舆论的机会，以今日社评《媒体应从执迷八卦中抬眼看世界》表达立场：“这名记者后来发博客说，当时现场笑成了一片，李立国明白了问题，他的回答在当时情境下并无不妥。但一些人宣称该记者是受了压力才发的声明。官员的处境在这种时候总是很被动。”</p>\n<p>这份人民日报子报是要借此机会教育那些“越来越热衷于放大琐碎的新闻，找一些滑稽点进行炒作”的同行，叹息“中国舆论厌倦了‘胸怀祖国、放眼世界’，逐渐扎进了八卦世界”，说明宣传官员们的棘手之处：“中国官方名义上掌握着媒体，实际上官方同舆论界、特别是同市场类媒体的关系很不和谐。官方同后者在中国是管理和被管理的关系，而非积极配合与合作的关系。后者千方百计想突破报道的限制，打擦边球。放到全社会层面，西方那种娴熟、默契的舆论操作与论辩在中国还有较长的路要走……中国已成为全球执政难度最高的国家之一。互联网上的批判性同西方国家不相上下，社会的表层注意力大多被吸引到无穷无尽的基层事件和危机上，而国家的战略使命仍然很重，舆论不应丢失对后者的应有关注，它们的真实性在中国社会大转型和全球化的激流中愈发严峻。”</p>\n<p>这篇评论不仅获得新浪重点展示，搜狐更是在新闻首页以“回应死猪江葬 官员嘴笨”和“中国非竞选社会，官员雄辩力天然亏欠”这两个标题双重推荐。10时许，又有《李立国回应“人猪穿越答问”：猪不存在火化问题》作为补充，是新华网配发自家记者今早采访画面为证，引述李立国的解释：“猪不存在火化问题，只能是无害化处理掩埋。昨天我的回答是想让人民群众增进对殡葬收费和殡葬管理服务的了解。”</p>\n<p>在那些嘲笑李部长，顺带批评宋阳标的网络声音中，有一些是因为后者的左派身份。与@司马平邦、@传媒人苏见等人多有互动，这位时代周报记者在市场化媒体同行中算是少数派，在昨日一问成名并气愤于“公知五毛愤青记者……扇阴风点邪火……天天攻击体制却又赖在体制里不走”前，他其实就已经在两会发布厅里有过特殊表现。</p>\n<p>虽然没有经济日报记者所提问的“土地集中耕种，会不会导致像历史上每次集中后的农民起义”那么惊动四方，但宋阳标周一下午面对农业部副部长陈晓华所说出的话，也算咄咄逼人：“我的问题是关于转基因的。2009年的时候，当时农业部副部长会见孟山都副总裁时候说过，他们要落实农业部长和总裁达成的共识，但是我查不到相关这方面的报道，我特别想知道达成的共识是什么？”</p>\n<p>陈晓华当天其实也是答非所问，直说“转基因的问题说到底是一个科学的问题，需要通过加强科学知识的宣传和解读逐步来形成社会共识”——然而，这绝不意味着攻防结束，昨天深夜，@林治波再度发难。</p>\n<p>这位人民日报甘肃分社社长同样是微博空间中公认的左派，果然是高手，同样深谙“切入”之道，为黄浦江上的死猪又挂靠上了转基因问题：“现在嘉兴市认账死猪七万，没有疫情。有人质问：在没有疫情的情况下，若不是因为转基因饲料，还能是什么？此事不仅仅是七万头猪的问题，而是关乎13亿中国人民的生命健康的重大问题！！！必须展开认真、深入、全面的调查，然后拿出科学的结论和解决的对策。人民期待！舆论关注！”</p>\n<p>至少，他有@胡锡进的关注和转发。应和当天自家报纸上那篇《死猪投江事件留给政府的教训》，这位环球时报总编辑再作微博警告：“死猪事件须迅速给出公开、透明、科学可信的调查和结论，否则全国哪里死猪都会与之发生联想，疑虑甚至恐慌将蔓延。”</p>\n<p>这个角度倒也符合时评家们的普遍思路。昨天下午，即有中国新闻周刊在网站上刊发时言平之作《江葬死猪，一汪绝望的死水》，呼吁调查真相、积极治污之外满是对公众麻木的叹息：“面对漂浮在黄浦江上的死猪，民众显示表示讶异，接下来却迅速成为隔岸观火的围观者，各种关于‘死猪漂流’的造句，各种‘一群死猪的奇幻漂流’的演绎，调侃戏谑几乎要取代问责的声音和追究真相的热心。环境敏感期的这种麻木和冷漠，是听天由命的无奈？还是习以为常的漠然？”</p>\n<p>今晨出版的成都商报在《民政部答不出的“猪问”让谁尴尬》中，也是将主旨引向环境焦虑，强调“公众疑云未散，有司应对不详，这或许就是媒体一再发问的原因”。晶报更是在分析了《“答非所问”的N种可能》后，再以社论位置呼吁《危害公共安全的死猪事件不能不了了之》：“要警惕事件最终在诸如‘措施得当、处置有力’的自我表扬中收场。如果有关部门不能坦诚地直面公众疑虑，如果不能启动相应的问责机制，公众的安全感与信任感，恐怕也终将漂流而去。”</p>\n<p>“措施得当、处置有力”的话总还是要讲的，今天的上海市委机关报解放日报头版上，《打捞关口前移，确保水质安全》的引题就是“市委市政府高度重视浦江上游水域漂浮死猪事件处置进展”。新闻晨报和东方早报也继续播报着“漂浮死猪打捞量昨减少四成”和“相关水厂水质均符合卫生标准”的安民告示。</p>\n<p>上游的朋友也有表态。嘉兴日报党报热线版今天头条刊发报道《查清问题源头严格巡查保洁，杜绝死猪出界》，在继续强调“嘉兴生猪未发现疫情”的官方口径同时，宣布：“我市高度重视，采取多项举措，在积极协助上海查明情况的同时，在全市范围内开展了一次彻底的问题大排查、河道大巡检和方案大落实行动。”</p>\n<p>昨天傍晚，还有嘉兴市农经局代表做客人民网，根据记录，面对“拜托你们能不能先向上海市民道个歉呢？”的提问，其回答是“发生此类事件，我们也很惭愧，欢迎公众加强对我们的监督。”根据当地官方几乎同时发布的消息，“上海方面向嘉兴提供的14个耳标中，其中1个耳标涉及的养殖户承认随意抛弃死猪，目前已立案。”</p>\n<p>作为服务本地利益的网站，新民网在派出记者揭发上游“死猪数量已经超出了现有处理池的容量”后，昨天下午再发首页评论《上游地市应正视“死猪抛江”并担起治理责任》：“希望上游城市不要再在耳标和养殖地上做文字游戏，不要再纠结死猪是否本地问题，而是依法行政，把精力放到清理本地河道死猪上去，早点把死猪乱扔问题解决好，保护好流域百姓的健康安全。”</p>\n<p>这一肚子郁闷也体现在新民网的上级——新民晚报——版面上。昨天不仅刊登《杜绝“跨界污染”不能光靠一纸协议》，还有头条评论《打捞死猪和打消疑虑》。作者表示相信本地政府说的“自来水水质正常”，但就是对上至农业部下至浙江地方政府部门的“闪烁其辞、避重就轻”甚感不满：“要构建政府的公信力，重建社会的信任体系，政府首先要讲真话，道实情……死猪滚滚而来，事件疑团重重。如果，公众唯有用‘上海人真幸福，打开水龙头就能喝肉汤’之类的冷幽默，来消解疑虑发泄不满，那真的一点也不好笑。”</p>\n<p>但上游人民也有牢骚。一条自称由嘉兴人发布的长微博昨晚出现，固然承认家乡“错得无可辩驳，真心对不起”，但同样也要指控以邻为壑的跨界污染，比如更上游的江苏吴江印染污水，比如上海金山石化产业群的恶臭毒气……</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[8974,9526,13222,24202]}