{"id":284053,"link":"https://chinadigitaltimes.net/chinese/2013/03/自由亚洲-南早投票显示：九成人支持香港再成英/","date":"2013-03-14T15:45:07Z","modified":"2013-03-14T15:45:07Z","title":"自由亚洲 | 南早投票显示：九成人支持香港再成英国海外领地","content":"<div>\n<p>香港《南华早报》周二发起网络投票，收集港人愿不愿意香港再成为英国海外领地的意见，截止到周四下午8点，有92%网民投了赞成票。有评论认为，这是港人不满回归后社会持续出现矛盾，北京干预香港事务的反弹。</p>\n<p>当北京官员和舆论批评有港人挥舞港英龙狮旗，宣扬港独的当口，香港英文《南华早报》周二就“香港人会否支持再成英国海外领地”的假设性问题让民众自由投票，表达意见。截止到周四晚8点30分，有超过6100人投票，有92%网民投了支持票。</p>\n<p>香港立法会议员梁国雄周四对记者表示，虽然投票不科学，但可以看出香港人十分反感中共对香港越来越多的干预：</p>\n<p>“香港人觉得回归以后特区政府的施政比港英时代差，跟哪个国家没有关系。把问题调整一下，你觉得回归以后生活比以前好吗？可能说，回归前好一点。或者说，你觉得回归前政府的效率和回归后的怎么比？也是这个结果。我们现在拿1997年当是一个分界线，其实这些东西都不科学的，只是感觉而已，和所谓的爱不爱国也没有直接的关系。其实就是中共对香港的干涉让香港人怕了，现在的干涉是越来越明显、越来越严重。”</p>\n<p>投票在脸书、推特、香港高登讨论区等社交媒体网站受到广泛关注。有网民在 “脸书”留言称：“在殖民地时代， 英国从没有宣传要‘爱国’、‘支持施政’， 那时没有大财团垄断， 市民安居乐业， 有高度社会流动，政府没有干涉新闻自由、尊重香港本土文化，香港人自然拥戴英国。‘中国人’这个身份 只是强加於被逼回归的香港人身上而已。”不少网友纷纷在高登讨论区留言：“如果中国愿意放香港一马，英国又肯帮忙搞好香港的话，我不反对。”、“香港回归16年，对英国人的热情，还仍然相当强烈。”、“这个结果真令爱国爱港人士担心了。”</p>\n<p>本周，北京高官俞正声、吕新华、中联办主任张晓明都分别在人大会议上谈及下届参选特首的条件时称，必须“爱国爱港、获中央信任”，被认为是为普选加设“预选”关卡，筛走异见人士。引起香港舆论极大反弹，令民众对香港真普选感到悲观，要求尽快开展政改諮询的声音越来越强烈。在香港学者带领下，有越来越多的民众参与名为“佔领中环”的争取真普选行动的具体细则的讨论。</p>\n<p>香港传媒人潘小涛周四告诉本台记者，港英时代香港的经济未必比现在更繁荣，但整个社会并没有回归后这么多尖锐的矛盾：</p>\n<p>“要澄清一点，不一定投票的都是香港人，因为没有核实投票人的身份的过程。就算是不看这个投票你都可以感受到香港认同（回归英国）的趋势是很明显的。你看抗中、反中，情绪确实在升温中，这个跟北京对香港的高压、干预、中港的矛盾，包括奶粉、自由行，还有其他的问题越来越多有关。香港的特区政府和香港的建制力量过于考虑一国而没有考虑两制，把香港人的利益放的位置太低了，所以才引起这种反弹。你看整个决策的过程，政府对民意关注的程度、自由的程度，那个时候（港英时代）都比现在好多了。现在虽然经济增长没那么大，但实际上我们的贫富差距（没这么大），以前向上流动的机会很多的，现在基本没有这个可能了。这种印象是很深入民心的，虽然那个时候也会苦，但是快乐，现在苦，也不快乐，不舒畅。”</p>\n<p>以上是自由亚洲电台特约记者忻霖的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189,9625,8712]}