{"id":284034,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-法国报纸摘要-新德里对北京又怕又恨/","date":"2013-03-14T12:00:07Z","modified":"2013-03-14T12:00:07Z","title":"法广 | 法国报纸摘要: 新德里对北京又怕又恨","content":"<div>\n<p>为了与中国竞争，印度正在加强与伊朗和阿富汗关系，同时从外围的角度对伊朗与巴基斯坦天然气管道工程施加影响。博班继续指出，印度正是希望通过加强伊朗同阿富汗的关系来抵御中国在该地区的影响。实际上，印度与伊朗关系一直良好，尽管近来印度作为大国并追随美国支持安理会对伊朗发展核计划的制裁决议，两国关系也并没有恶化，印度甚至对伊朗与新德里的宿敌邻国巴基斯坦共同开发天然气管道也并不担忧。</p>\n<p>印度进一步拉近与伊朗的关系，从伊朗援建一座沙巴哈尔海港计划可以得到佐证，这座海港将成为印度在阿富汗开发的援建九百公里铁路计划完成以后，运输物品的集结港口。阿富汗没有出海口，印度正可以通过这一计划同时拉近与德黑兰和喀布尔的距离，而阿富汗至今都依赖巴基斯坦的出海运输。印度一直担心，伊朗投向北京的怀抱而与新德里作对，实际情况远没有那么令人担心。</p>\n<p>当然，印度是因为中国在南亚扩张而警惕，南亚地区原来被认为是印度的后院。中国新近在巴基斯坦瓜达尔接管中国援建的海港，联同中国在这一地区其他国家援建的海港，形成珍珠项链式的布局。中国获得瓜达尔海港，实现了把触角伸到具有重要战略意义的霍尔木兹海峡这个保证全球百分之二十石油能源运输的海上通道，全球能源百分之三十是通过海路运输，而中国进口能源大国，其百分之八十的石油消费依赖进口，从中可以看到触角伸进霍尔木兹海峡对中国具有多么重要的战略意义！</p>\n<p><strong>中国的格林斯潘&#8212;-周小川</strong></p>\n<p>« 世界报 » 国际栏刊登一篇常驻上海记者哈罗德的文章，文章评论在北京召开两会上中国领导人的大换班，其中有一个例外，即中国央行行长周小川可能继续留任。世界报说，尽管未来接替周小川的人选已经知晓，即前央行副行长，现中国银行行长肖钢，但因为周小川在世界的知名度，以及他对人民币走向世界的贡献，周小川将继续担任中国央行行长。</p>\n<p>« 世界报 » 指出，两会对周小川的晋级褒奖，显示他将被取代，但事实并不是如此。周小川获得政协副主席职务，二十三个政协副主席职务基本都是对历任的一代官员的安抚性晋升。周小川去年中共十八大上并没有当选成中央委员，某些观察家曾预言周小川将会在两会上卸去央行行长职务，周小川可能的留任，当然让评论吃惊。特别是近看周小川续任，则可以发现让周小川卸职，将是中国的损失，因为周小川是个不可多得的金融人才，有国际经验和影响，北京目前不会让他离任。</p>\n<p>« 世界报 » 评论分析说，周小川为中国人民币走向世界立下汗马功劳，人民币缓缓、但稳步迈向世界，目前在香港、新加坡以及台北实现自由兑换，很快，人民币也可以在伦敦自由买卖，人民币自由兑换的期限定在2015年，某些分析认为，被中国官方重要媒体赞为中国的格林斯潘的周小川到那时才会引退。</p>\n<p>周小川还在中国解决所承受的世界经济危机冲击压力上起到了重要作用，2008年11月他主导了四万亿人民币“救市计划”，并控制中国的通货膨胀。中国尽管面对世界经济困难局面，美元上升，日圆自贬，世界经济的不确定性，更让掌管中国货币政策的周小川变成举足轻重的人物，因为全世界都在盯着中国。</p>\n<p>从中国的官场来看，周小川与其他官员可以跨界、跨行业任职不同，他一直都在金融领域任职，而且周小川也知道让国际重要人物欣赏他。世界报说，中国银行毫无独立可言，周小川并不是决定中国重大政策的决策人，任何重要的决定当然都来自中共中央，但周小川在国际上有威望、有影响 、人才难得，而且他还说一口流利的英文，这对中国在国际交往也是个重要的因素。中国现在面临挑战，周小川对中国来说非常重要。</p>\n<p><strong>新教皇从南半球而来</strong></p>\n<p>继天主教皇本笃十六世二月底自行隐退之后，从本周二（3月12日）开始，全世界一百多位红衣大主教齐聚罗马举行选举教皇的秘密会议。凡梵蒂冈教廷希斯汀礼拜堂旁边的烟囱冒过四次黑烟之后，昨天傍晚十九时二十五分许冒出的白烟高耸入云，来自阿根廷首都布宜诺斯艾利斯的红衣大主教豪尔赫•马里奥•伯格里奧（Jorge Mario Bergoglio）被选为第二百六十六任教皇，从而成为罗马天主教历史上首位来自拉丁美洲的红衣大主教担任教皇。</p>\n<p>梵蒂冈宣布说，新教皇的名字为：方济各一世。现年七十六岁的方济各一世的祖籍是意大利，他本人出生在阿根廷，方济各一世向挤满圣彼得广场的人群发表讲话呼吁“所有的善男善女”为他祈祷，帮助他主持天主教会。</p>\n<p>就天主教会生活中这一大事，今天的法国 « 十字架报 » 说，第一位拉美教皇代表南半球的声音，强调新教皇从南方而来；« 解放报 » 把首位南美红衣大主教当选为新教皇说成“新大陆在梵蒂冈希斯汀礼拜堂阳台上”；« 今日法国» 说梵蒂冈秘密会议选出布宜诺斯艾利斯红衣大主教为新教皇， 强调新教皇是个阿根廷人；« 费加罗报» 说，方济各是位“博爱教皇”。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,22937,11945,11170]}