{"id":284116,"link":"https://chinadigitaltimes.net/chinese/2013/03/高放：共产党指导思想的来龙去脉-中共十八大/","date":"2013-03-14T22:00:31Z","modified":"2015-12-12T03:54:23Z","title":"高放：共产党指导思想的来龙去脉——中共十八大党章解读","content":"<div>\n<p>高放：共产党指导思想的来龙去脉——中共十八大党章解读</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25B2%25B2%25FA%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>共产党</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25B8%25B5%25BC%25CB%25BC%25CF%25EB%26amp;searchfield%3Dkeywords\"><span>指导思想</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D137\"><span>十八大</span></a>   <br />\n ● <strong>高放</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D287\">进入专栏</a>）   </p>\n<p>　　<br />　　摘要：自1847年建立世界上第一个共产党起，在长达近百年时间内均未规定以什么人的理论作为指导思想。1939年苏共开始规定以马列主义作为行动指南，实际上是以斯大林偏离马列主义的思想作为指导。后期长期未能改正，造成1991年苏共灭亡。1945年以来，中共党章对党的指导思想先后有过五种提法。中共在1945年确立以毛泽东思想为指导，起过重大积极作用，但是消极作用也很大。改革开放以来形成了中国特色社会主义理论体系，它包括邓小平理论、“三个代表”重要思想和科学发展观。今后随着中国特色社会主义成就越大，党的指导思想的文字表述将会更加简明。<br />　　关键词：共产党指导思想 马列主义 毛泽东思想 中国特色社会主义<br />　　<br />　　中共十八大党章总纲第二段规定：“中国共产党以马克思列宁主义、毛泽东思想、邓小平理论、‘三个代表’重要思想和科学发展观作为自己的行动指南。”要深入理解我们党当前对党的指导思想为什么这样表述，就很有必要追溯历史，放眼世界，联系中国，立足现实，对共产党指导思想的由来和演变，获得较为系统的了解。我从1950年中国人民大学创办起一直从事国际共产主义运动史的教研工作，现在把我长期考证积累的资料和思考研究的心得，简要概述如下，一家之言，敬请读者关注和评论。<br />　　<br />　　一、共产党近百年中从未规定以什么人的理论为指导<br />　　<br />　　共产党顾名思义，就是以共产主义思想为指导，本来是勿须加上以什么人的理论为指导的。1847年6月2日，马克思、恩格斯参与创建的世界上第一个国际性的共产党——共产主义者同盟，在其正式制定的章程中第一条开宗明义规定：“同盟的目的：推翻资产阶级政权，建立无产阶级统治，消灭旧的以阶级对抗为基础的资产阶级社会和建立没有阶级、没有私有制的新社会。”[2]这可以说是共产党指导思想的最初表述。马克思、恩格斯为共产主义者同盟撰写的纲领文献《共产党宣言》，则是对共产党人的历史观、世界观和未来观作了精辟阐述，这是恒久指导各国共产党人行动的指南。当然，这还要求各国共产党必须把《共产党宣言》的基本原理与各国的实际情况相结合，形成本国化的马克思主义行动纲领。1848～1849年欧洲革命失败后，处于反动高压逆境中，共产主义者同盟被迫于1852年11月17日宣布解散，坚定的共产主义者继续进行艰苦卓绝的斗争。<br />　　60年代工人运动重新振兴时建立了“国际工人协会”（史称第一国际），到80年代末又成立了“社会党国际”（史称第二国际）。在第一国际和第二国际时期，先后在民族国家范围内建立了工人阶级政党。这些政党都不称为共产党，大多命名为社会民主党、社会党或工人党。它们都是以社会民主主义或社会主义作为指导思想和行动指南。因为这时大多数工人都接受社会主义，认为实现共产主义还是未来的远景。在反封建主义尚未完成的国家，还要先进行民主主义革命，再发展为社会主义革命，所以命名为社会民主党，以社会民主主义作为党的指导思想。马克思、恩格斯顺应形势的发展，与时俱进，从1873～1874年起把自己的理论称为“科学社会主义”。但是各国党都没有写明以科学社会主义作为指导思想和行动指南。“马克思主义”一词早在19世纪60～70年代就有俄国无政府主义者巴枯宁等人从诋毁或歪曲马克思学说的视角作为贬义词使用过，对此马克思曾经一再表明：“我只知道我自己不是马克思主义者。”[3]直到1883年3月14日马克思逝世后，真诚敬仰马克思、信奉马克思理论的人士才开始从正面褒义上越来越广泛使用马克思主义一词。[4]但是当时各国工人阶级政党也都没有在党章中规定以马克思主义作为党的指导思想，包括1898年列宁参与创建的俄国社会民主工党在内。<br />　　直到1917年俄国十月社会主义革命胜利后，列宁等人认为必须与社会民主党在内的右翼决裂，同时感到实现共产主义世界革命的时机已经到来，才在1918年3月俄国社会民主工党第七次代表大会上决定把党的名称改为俄国共产党（布尔什维克），简称俄共（布）。这个括弧中的“布”字是源于1903年俄国党二大上党内在制定党章和选举中央委员会时明显划分为两派：多数派，按俄文音译即布尔什维克；少数派，按俄文音译即孟什维克。简而言之，布尔什维克是革命派，孟什维克是改良派。十月革命的胜利表明布尔什维克的革命路线是正确的。所以俄国党改名为俄共（布），同时还表明俄共今后继续以布尔什维主义作为党的指导思想和行动指南。“列宁主义”一词作为贬义词早在1903年孟什维克首领马尔托夫首先使用，他认为列宁主义是冒险主义，根本背离马克思主义；直到1923年3月至1924年1月列宁病重时，才由布尔什维克领导人加米涅夫、斯大林和季诺维夫把列宁主义作为褒义词来使用，肯定列宁主义是马克思主义的新发展。这时列宁已经不能视事，否则他是不会同意如此突出他个人作用的提法。1924年1月21日列宁溘然长逝，苏共中央才大力宣传列宁主义。同年7月8日共产国际（史称第三国际）五大通过的决议中第一次提出“马克思主义-列宁主义”这个新概念要求“每一个共产党了解到精通马克思主义-列宁主义理论的意义”，并且把它作为“宣传工作的前提。”[5]然而在共产国际五大和六大（1928年8月）通过的共产国际章程中都没有写明以马克思列宁主义作为行动指南，共产国际也没有要求各国共产党党章都要这么写明。这里还需要说明的是，在外文中“马克思主义-列宁主义”一词都是由“马克思主义”与“列宁主义”二词加上一个连字符组成的，可是译为中文时就简化为“马克思列宁主义”，甚至更简称“马列主义”。从1925年1月中共四大关于宣传工作的决议案起，就开始使用“马克思列宁主义”的说法。其实，“马克思主义—列宁主义”这一提法表明：第一，马克思主义与列宁主义是两个主义，而不是一个主义；第二，这两个主义既是一脉相承，有内在紧密联系，又是与时俱进，后者对前者有新的发展。而在中文里简化为“马克思列宁主义”一词后，容易被人误解为两者是同一个主义，使人们只注重二者的一致性，而忽视二者的区别性。<br />　　即使共产国际于1924年就提出“马克思主义-列宁主义”，也只是要求每个共产党要精通、宣传马列主义理论，并没有要求把马列主义写进党章，作为党的指导思想与行动指南。到1938年共产国际所属38个共产党的指导思想，通常都是以党代表大会通过的党纲作为准则的，而党纲是以共产主义理论与本国当前实际相结合制定出来的。可以肯定地说，从1847年创建第一个共产党起，至1938年世界上已发展到有60个共产党，在近百年之中（实为92年），各国共产党（包括第一国际、第二国际时期的社会民主党、社会党）都没有明文规定以马克思主义或马列主义作为党的行动指南。<br />　　<br />　　二、从1939年起苏共规定以马列主义作为党的行动指南<br />　　<br />　　最早把“马克思列宁主义”明文规定作为党的指导思想，起源于1939年3月苏共第十八次代表大会通过的新党章。3月20日大会闭幕前一天，通过的新党章第一段写明：“党以马克思列宁主义理论作为自己工作的指南。”[6]如前所述，“马克思列宁主义”本来是1924年共产国际五大就提出的，为什么1925年苏共十四大、1934年苏共十七大两次制订新党章都没有写上以马列主义为指导，而是在事隔15年之后的十八大的党章中才第一次明文规定把马列主义作为党的指导思想呢？我手边保存一本1951年8月人民出版社初版的原苏共中央书记日丹诺夫在十八大上作的报告《修改联共（布）党章》[7]。日丹诺夫在长篇报告中并未正面说明新党章为何要破天荒第一次写上以马列主义理论作为党的工作指南，然而他却从侧面透露了新党章这样写法实际上是在强调党要以斯大林发展了的马列主义理论作为指导思想。他是这样说的：“我们的党是社会革命底党，在马克思-恩格斯-列宁-斯大林理论底坚固基础上生长起来的。它的纲领、策略、组织原则，是建筑在马克思列宁主义花岗石般的基础上的。”“斯大林同志无论在理论思想体系和策略方面，以及在把我们一切组织工作纳入科学轨道的问题方面，都进一步发展了列宁所提出的关于党的组织学说的基础，用新的原理和新的法则充实了关于党的组织学说，把布尔什维主义底组织科学向前推进了，因而武装了党和工人阶级来实现在我国建设社会主义的全世界历史任务。”“斯大林同志在党的组织建设问题上，以创造性的马克思主义底辉煌范例教育了党。”“斯大林同志在这一切问题上都用英明和锐敏的指示来武装了党，这些指示是对布尔什维克组织理论宝库的最丰富的贡献，并且是行动底指南。”[8]这里所引用的最后一句话泄露了天机，可见1939年苏共十八大名义上确立以马列主义理论作为党的工作指南，实际上是以斯大林主义理论作为党的指南。苏共中央政治局委员卡冈诺维奇在十八大上的发言说得更加明确：过去我们讲列宁主义够多了，现在该讲斯大林主义了。苏共中央委员、莫斯科市委第一书记赫鲁晓夫于1936年12月1日在关于苏联新宪法的讲话中就已经指出：“我们的宪法就是在世界六分之一土地上取得胜利的马克思列宁斯大林主义！毫无疑问，马克思列宁斯大林主义一定会在全世界取得胜利。”[9]可见苏共不单独提出以斯大林主义作为党的工作指南，而只提出以马列主义理论作为工作指南，其本意并非高举马列主义旗帜，而是要突出以斯大林主义理论作为指导思想，马克思列宁斯大林主义这种说法是把斯大林主义提高到与马克思主义、列宁主义并列的高度，而且把三者溶为一体，这是对斯大林个人崇拜登峰造极的表现。<br />　　问题不在于党章上是否写明以马列主义理论为指导，关键在于如何完整准确理解并且结合实际切实运用马列主义理论。在列宁执政时期（1917～1922），党章上并未规定以马克思主义作为工作指南，然而列宁确是把马克思主义理解为无产阶级和全人类自由解放的科学理解，在执政的实践中切实运用马克思主义，在总结实践经验的基础上不断调整党的方针政策，坚持真理，改正错误，依靠群众，开拓创新。列宁主义可以说是探索由俄国带头实现社会主义进而推进世界社会主义的思想体系。马克思、恩格斯早就认定社会主义将首先在英、法、德三个发达国家取得胜利。列宁认为落后的俄国可能在世界资本主义包围中一国逐步建设社会主义，如果不能推进东西方一批国家也走上社会主义道路，那么在苏联一国不可能建成社会主义、共产主义。然而斯大林从20年代末起却提前结束了列宁晚年推行的新经济政策，急于向资本主义全面进攻，急于消灭各种私有制，到1936年宣布基本建成了社会主义，正是在1939年十八大上又急于制定了从社会主义逐步过渡到共产主义的工作纲领。可见十八大党章第一次写明以马列主义理论作为行动指南，然而十八大制定的逐步过渡到共产主义的工作纲领就背离了马列主义理论。斯大林不仅推行急于求成的过左路线，阻碍社会生产力健康快速增长，而且塑造权力过度集中的党政领导体制，带头实行个人集权制（集党政军三大权于一身）、职务终身制和指定接班制，加强以党代政制、等级授职制和高干特权制，形成高薪特权官僚集团，压制人民民主自由，以人治、党治取代法治、自治，助长大俄罗斯主义势力，加深民族矛盾，思想保守僵化，拒不进行改革，对外封闭、与西方对峙对抗，拒不实行开放，以吸纳世界文明新成果。所有这些路线、体制和方针政策都是背离马列主义理论的。<br />　　不仅1939年苏共十八大党章规定的以马列主义理论为工作指南，实际上是以偏离了马列主义的斯大林主义为指导，而且以后苏共历次修改党章表面上都是规定以马列主义作为工作指南，实际上也都是以偏离了马列主义的新领导人的思想为指导。在1953年斯大林逝世后，1953～1964年是以赫鲁晓夫主义为指导，1964～1982年是以勃列日涅夫主义为指导，1982～1985年安德罗波夫和契尔年科执政时期过短，尚未能形成安德罗波夫主义、契尔年科主义，1985～1991年以末任总书记的戈尔巴乔夫主义为指导。尽管在苏联的正式文献中从未使用过斯大林主义、赫鲁晓夫主义、勃列日涅夫主义、戈尔巴乔夫主义或这些人的思想、学说和理论等词汇。很有意思的是在戈尔巴乔夫执政时期制订了两个党章；1986年苏共二十七大的党章还写明：“苏共在自己的全部活动中遵循的是马克思列宁主义学说”，而在1990年苏共二十八大的党章中虽然字面上还写明：苏共“创造性地发展马克思、恩格斯、列宁的思想”，紧接着却指出苏共“以在国内建立人道的、民主的社会主义…为自己的目标。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/62004.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/62004.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/62004.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/62004.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/62004.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/thinktank/author.php?id%3D287\"><span>高放</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25B2%25B2%25FA%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>共产党</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25B8%25B5%25BC%25CB%25BC%25CF%25EB%26amp;searchfield%3Dkeywords\"><span>指导思想</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http://www.aisixiang.com/keywords/keywords.php?id%3D137\"><span>十八大</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,19202,29569]}