{"id":284293,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-依宪治国不是梦，反腐倡廉才有戏/","date":"2013-03-16T03:01:08Z","modified":"2013-03-16T03:01:08Z","title":"信力建 | 依宪治国不是梦，反腐倡廉才有戏","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>从提出中国梦、宪政梦，到数次强调学习宪法，最近又指出必须科学立法、严格执法、公正司法、全民守法，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，习近平总书记的讲话提纲挈领直指要害。如是所讲“依法治国，首先是依宪治国；依法执政，关键是依宪执政。”宪法作为国家根本大法，无论是否成文，都是所有法律中最重要的法律，是整个法律体系的精要与核心。我国所有的法律，都必须依据宪法精神制定，按照宪法原则和制度执行，与宪法相违背的法律法规应及时废除。因此，依宪治国不仅是依法治国的必然要求，也是依法治国的首要之义。 </p>\n</p>\n<p>物有本末，事有终始，知所先后，则近道矣。改革开放历时30多年，中国获得长足之进步，经济增长有目共睹，公民权利意识觉醒，政府与社会定位逐渐明确，这一切离不开法治国家的初现端倪。国家繁荣发展的进程必然也是国家重新回归宪法的进程。然而，这个国家仍然被迫在不停地摸着石头过河，有时候摸到了路，有时候也会摸空，甚至是摸不到路本能的倒退，集中体现在公权力对法治的破坏。比如说：侵犯私有财产、私人空间的事件层出不穷；“暴力执法”、“暴力拆迁”、“暴力截访”四处泛滥；“因言治罪”屡见不鲜；多数人大代表来源不明；议会监督权力丧失……投射在一个浅显具体的表象上就是官员贪污腐败情况变得积重难返，贪污腐败表面上是官员对金钱的占有，本质上是官员权力不受监督任意侵犯公民与社会的权利空间，破坏了法律规则，强迫公民接受暗箱操作的程序。事实证明，官员权力过大，是摸石头不过河的渊薮，所以，大家都开始清醒的认识到，宪政之路，我们任重道远却又迫在眉睫要上路。所谓宪政本质上应该是限政，不论一个政府的组织形式如何 ,都不得存在不受限制的最高权力。美国华盛顿大学教授丹.莱夫也以宪政蕴含的法治要义来阐述宪政 ，认为“宪政意指法律化的政治秩序 ，即限制和钳制政治权力的公共规则和制度。宪政的出现与约束国家和官员相关。”首要的问题便是如何兑现宪法。</p>\n</p>\n<p>中国当前的宪法虽不完善，如果能一丝不苟的落实，也是善莫大焉之举。《宪法》第13条规定“国家依照法律规定保护公民的私有财产和继承权”；第33条规定“国家尊重和保护人权”；第35条规定“中华人民共和国公民有言论、出版等多项自由。”；第37条规定“公民的人身自由不受侵犯”；第57条规定“全国人民代表大会是最高国家权力机关”；第62条规定了全国人民代表大会有15项职权；第63条有罢免国家主席、国务院总理等国家领导人的权力；第126条规定“法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉”。我们的《宪法》还规定了国家行政机关、审计机关、检察机关都由人大产生，对它负责，受它监督；国家的武装力量属于人民，国家中央军事委员会领导全国武装力量。以上逐条从公民权利到国家权力分配再到权力制衡，都有清晰的表述，无不蕴藏着巨大的正能量，也为那些执着于已经找到正确道路的人指明了方向。对照当下，丈量一下距离，我们的现实与白字黑字之间究竟还差多远？</p>\n</p>\n<p>如严格按照宪法文本衡量现有政治体制，我们不难得出改革的事项其实明白无误，诸如：人大代表选举需要公开透明，代表需要接受选民的考察；代表要专职化才能更好的参政议政；人大必须担负起监督一府两院的工作，包括落实税收、人事任免等权利；建立起一个独立的法官组成的独立的司法机关，日常司法坚持独立审判原则；让更多的社会力量操办媒体，使得社会声音多元化；军队应该服从议会，朝国家化迈进，才是属于人民的体现等答案。凡此答案并未超出现有宪法框架，亦非是别国人的想法，更不是极端思想，只是被不遵守宪法之人长期虚置流放，始终被官媒话语屏蔽，而成为有良知国人的梦想。</p>\n</p>\n<p>这就是为什么，当谈及最根本规则如何执行时，有法工委副主任在明知《立法法》第八条规定了全国人大专属法权的范围，税收立法是人大权力范围，却表示人大可以授权，对于何时从政府手中收回，目前没有路线图也没有时间表。等于说人大坚决有权不用，自我阉割，试问一个副主任凭什么放弃国民该有的权力？如此公然违宪的言论出自人大代表之口让人觉得匪夷所思，官员违宪风险低甚至零风险就是这个国家的普遍写照，这也就是官员敢于腐败的根源，连宪法都敢藐视，还有什么不敢藐视以及践踏的呢？贪污腐败不过是国法里的小儿科了。</p>\n</p>\n<p>宪法条文及其规则明确无误，从宪法出发，为全面落实依法治国基本方略、改进党的领导方式和执政方式指明了方向，关键在于宪法众多条款能否突破现有阻力真正兑现，能否不再是空中楼阁，让大家白日空想。兑现宪法，让宪法长出牙齿，保证人民赋予的权力始终用来为人民谋利益的说法才能掷地有声，执政党才能自觉在宪法和法律范围内活动，国民的国家梦想才有实现的可能。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}