{"id":284213,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-15）-好好学习，发奋图强！/","date":"2013-03-15T09:15:30Z","modified":"2013-03-15T09:15:30Z","title":"信力建 | 信孚电讯（3.15）——好好学习，发奋图强！","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.十二届全国人大一次会议１５日上午在人民大会堂举行第五次全体会议，决定李克强为中华人民共和国国务院总理。国家主席习近平签署第一号主席令，根据大会决定，任命李克强为中华人民共和国国务院总理。</p>\n<p>2.抓你也没错，放你也没错，我们的政府是不会承认自己错的。就是因为我被抓过，蹲过一年多监狱，思考很多，先要保护自己的安全，我知道这个社会不够好，这个制度也不够好。——北京市华远地产股份有限公司董事长任志强。身为“红二代”的任志强多年前曾因涉嫌贪污被捕，经历14个月调査后被无罪释放。</p>\n<p>3.以“电视剧频道”形象问世的央视8套，因再度播放赵本山的《乡村爱情变奏曲》而遭到观众吐槽：堂堂的一个电视剧频道，难道就没有新的电视剧可以播吗？央8回应：重播自有重播的道理。</p>\n<p>4.美国国务院发言人维多利亚•纽兰14日宣布，美国国务卿约翰•克里定于下月访问韩国、日本和中国，讨论一系列双边、多边和地区问题。</p>\n<p>5.中国银行董事长肖钢表示，银行利润增长面临压力，增速放缓明显，过去几年20%以上的高速增长阶段已结束。银行业整体业绩将进入个位数增长阶段。“主要原因是宏观环境变化，包括利率市场化逐步改革、银行业收费清晰规范；银行业改革红利的逐步趋弱也是重要原因”。</p>\n<p>6.3•15曝光华润集团深圳建楼使用大量海砂，海砂中超标的氯离子将严重腐蚀建筑中的钢筋甚至倒塌，目前楼房楼板开裂、墙体裂缝等问题严重，雨天渗水不止。而无良开发商之所以选择“海砂”做建筑混凝土是为了节省一半的成本。</p>\n<p>7.尚德电力在周四美股收盘之后发表声明指出，公司“没有完成将于3月15日到期5.41亿美元债券本金的偿付计划”。根据投行的观点，尚德电力将会实际上破产，其股票将会完全丧失价值。另据报道称，尚德或将被无锡市政府接管。凤凰财经</p>\n<p>8.今日上午，教育部部长袁贵仁说，五年来，教育部坚持推动教育公平。“我们不断推进东、中、西部协调发展；在农村建设许多重大的教育项目；每年投入1千亿元帮助困难家庭子女和残疾人的入学。”</p>\n<p>9.今年，北大计划招收棋牌特长生5人左右。据介绍，棋牌特长生的招生对象为品学兼优，具有较高棋牌特长和专业水平的在校高三学生，招生棋牌类型为中国象棋、国际象棋、围棋、桥牌。</p>\n<p>10.《虞美人》： 群猪投江何时了？ 死猪知多少？ 长江昨夜又东风， 肥猪加紧打捞月明中。 猪栏猪圈应犹在， 只是猪颜改。 问君能有几多愁？ 恰似一江肥猪向东流！  诗曰： 前不见猪头， 后不见猪尾。 望猪汤之幽幽， 毒气呛人泪下。 转</p>\n<p>11.美国马里兰大学医学院在美国《预防》杂志日前刊登的一项研究表明，每天开怀大笑5分钟对心脏是一次很好的保健运动，是饮食、运动、降压药或降脂药无法替代的。研究者发现，爱看喜剧电影的人相比那些爱看《拯救大兵瑞恩》等普通电影的人，血流量要好。</p>\n<p>12.据郑州晚报，一位KTV经理自曝很多娱乐场所出售的酒里都有“猫腻”，洋酒以假充真，红酒以次充好，啤酒名牌瓶里装劣货等等已经是圈内公开的秘密。KTV、酒吧等通过高价向客人售劣质酒，利润惊人，这些酒喝下去会对身体造成伤害。“我从不喝自己卖的酒！” </p>\n<p>13.国防大学政治委员、刘亚洲上将：和平年代，太平盛世，一个政党、一支军队最难做到的是居安思危，最需要警惕的是腐败、享乐之习一点点侵蚀。一段时期，社会上的不良风气在军队也有反映，个别领导干部玩物丧志、蝇营狗苟、贪污腐败，影响极坏。</p>\n<p>14.农业补贴会不会增加？今日上午，农业部部长韩长赋回应道：“肯定会增加！近年来，中央一直在逐步增加包括种粮补贴、种子补贴、农机补贴等在内的农业生产补贴。去年农业补贴合计1600亿元，今年会继续增加”。</p>\n<p>15.3月15日，国务院发布的《征信业管理条例》将正式实施。个人对本人信息享有查询、异议和投诉等权利，包括个人可以每年免费两次向征信机构查询自己的信用报告。征信机构对个人不良信息的保存期限不得超过5年，超过的应予删除。</p>\n<p>16.全国人大代表、澳门议员崔世平建议内地研究全面使用港澳食安标准的资源及拟定行动计划，合理构建食安赏罚机制。他说，食安问题主要是个别商人唯利是图，道德意识薄弱。</p>\n<p>17.程鹤麟：香港建制派学者何钟泰：“先是港人港床位，接着港人港地，然后港人港奶，下一句口号会是港人港什么？「港人港什么」的口号，已为香港未来的旅游和经济发展蒙上阴影。”香港建制派政客越来越民粹，“港人港XX”全是由建制派政客提出，帮着香港水货客赶走内地水货客的也是他们。</p>\n<p>18.李锐：毛泽东自己在1950年五一节口号上亲自加上了“毛主席万岁”，这是1980年讨论第二个历史决议案时，朱德秘书陈友群亲口说的，登在《中共中央委员会关于建国以来党的若干历史问题的决议（草案）》的讨论简报上。据我了解，陈友群绝不是一个说假话的人；这件事情如此重大，他也应当不会有记忆失误。</p>\n<p>19.【列宁遗体保存年花费逾百万处理技术属国家机密】列宁遗体的保存方法为苏联首创，防腐药物成分为苏联机密。遗体防腐和维护过程须在温度16摄氏度、湿度不超过70%的无菌室中实施。每18个月须把列宁遗体放入特殊处理池，使用特殊药物浸泡两周。列宁遗体保存委员会方面说，每年维护费用超过100万美元。</p>\n<p>20.@杨恒均：#老杨头新闻点评#国家主席、总理都顺利”选举“出来了，新一代领导人上位了。只是有些疑惑，不管是西方民主国家，还是东方朝鲜那些”更民主“的国家，新任领导人上任都有一定形式的庆祝活动，唯独中国，很低调，很低调哦……</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}