{"id":284212,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-15）-该维护的不是腊肉/","date":"2013-03-15T09:15:28Z","modified":"2013-03-15T09:15:28Z","title":"信力建 | 信孚要闻（3.15）——该维护的不是“腊肉”，是民心!","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、委内瑞拉已故前总统查韦斯的遗体已未得到及时处理无法永久保存。京华时报报道，引起尸体腐烂的主要因素是细菌，列宁遗体的保存方法为苏联首创，防腐药物成分为苏联机密。列宁遗体保存委员会方面说，每年维护费用超过100万美元。</p>\n<p>2、买100元的衣服，里面有14.53元的增值税，到餐馆吃饭花了200元，为餐馆“分担”了11.2元的营业税及附加税，据广州日报报道，调查称中国民众每消费7500元缴纳间接税近千元。</p>\n<p>3、据《悉尼先驱晨报》报道，一名美籍男子向美国俄勒冈州波特兰市一水库中撒尿，被附近的安全摄像机拍了个正着，波特兰市水利局决定将水库中蓄存的约合30000立方米的水抽干。“抽空水库更多出于心理因素考虑。想到喝尿，大多数人会想吐。”——所以说中国人还真是强大，想想黄浦江上那6千多头死猪</p>\n<p>4、国务院医改办副主任王保安14日表示,“中国医疗卫生支出占中央财政支出比例较国际水平偏低”说法有问题。如果是同口径的对比，中国医疗卫生支出占财政支出比例12.5%左右。该比例高于希腊、瑞士等发达国家，也高于巴西等金砖国家。——原来中国人民这么幸福，不说不知道，反正没感觉出来</p>\n<p>5、14日下午，中国铁路总公司成立大会在原铁道部举行，中国铁路总公司正式挂牌成立，注册资金10360亿元，原铁道部部长盛光祖担任铁路总公司总经理兼党组书记。根据有关批复，在历史债务问题没有解决前，国家对铁路总公司暂不征收国有资产收益，铁路公益性运输亏损由国家补偿。</p>\n<p>6、两会上，中央党校党建部主任王长江认为，处于革命党时期，党员当然是多多益善。况且那时党员的质量是有保证的，因为加入革命党是有风险的。但中共成了执政党之后，情况完全不一样了。党手里掌握了权力，就会有一些人的入党意图在改变。他是冲着权力而来的，打算利用权力捞得好处，这样就鱼龙混杂。他建议提高入党门槛，保持适度规模。</p>\n<p>7、曾在中共重庆前市委书记薄熙来“打黑”时期立功而受到表彰升职、去年11月被免去重庆市公安局副局长职务的唐建华，近日因受贿1700余万元人民币，被重庆法院判处死缓。据了解，唐建华没有表示要上诉。</p>\n<p>8、英国金融时报称，美国总统向来都会安排自己的夫人助威，现在习近平也要加入这一行列。习近平本月晚些时候会访问南非，而他的夫人歌唱家彭丽媛也将成为打造中国软实力的魅力攻势之一。报道称，国家主席习近平到德班参加金砖五国峰会的时候，彭丽媛也会有自己的演讲行程。</p>\n<p>9、台湾官方规划由领导人马英九率领宗教和文化界组成的庆贺团，于17号出发前往梵蒂冈，出席19号举行的方济各教宗的就职仪式。这将是马英九上任以来首次踏上台湾在欧洲唯一有官方关系的国家。</p>\n<p>10、15日上午9时，十二届全国人大一次会议在人民大会堂举行第五次全体会议，李克强当选国务院总理，范长龙、许其亮当选国家军委副主席，湖南省委书记周强当选最高法院院长。</p>\n<p>11、中国传媒大学调查统计研究所3月就计生情况所做的一项调查显示，不到四成人认为计划生育政策符合国情应该坚持，而认为开放二胎政策必然造成人口增速加大的受访者，不到两成。超七成的受访者希望有2个孩子。</p>\n<p>12、12日晚上10点左右，一位父亲坐在出租车上，突然疯狂虐打3岁女儿，还将其抛出车窗外。然而，当司机报警后，该男子独自横穿公路时，却被一辆挂车碾死。目前受伤女孩已送医，据悉女孩父母三年前离异，事发前父女俩去见了孩子母亲。</p>\n<p>13、14日下午，浙江省工商局通报了流通领域手机的质量监测结果，36款手机中有27个批次的手机不合格，合格率仅为25%。不合格的手机涉及到了三星、HTC、摩托罗拉、索爱、华为、中兴、TCL等17个知名品牌。</p>\n<p>14、美国总统奥巴马14日打电话给中国领导人习近平，祝贺他就任中国国家主席，双方讨论了美中关系的未来。奥巴马特别提及，美国财政部长雅各布·卢下周即将访问中国；国务卿克里也将在未来几周访问中国，这是他即将展开的亚洲之旅的一部分。</p>\n<p>15、朝鲜最高领导人金正恩视察部队，指导针对韩国延坪岛和白翎岛的炮兵射击训练，下达训练命令，炮火“密集覆盖假想敌方目标”。金正恩表示：“我一直强调，现代战争是炮战……这是决定民族统一伟大战争胜利的重要因素。”（北京晨报）</p>\n<p>16、上海市容环卫水上管理处处长朱锦称，黄浦江死猪并非偶然，十多年来一直未断，每年春夏之交、夏秋之交均是高发期。而这次，事态在早春扩大。 （新民周刊）</p>\n<p>17、【住建部长：房价今年一定会往下走】姜伟新强调：“国五条”一定要严格执行。“执行过程中如果有什么问题再改，但一定要严格执行。”他同时称，房价今年一定会往下走。白岩松在《新闻1+1》节目中表示，住建部部长姜伟新从未表示承诺房价往下走，而是指政策往下走。他觉得住建部长神通没有那么广大。</p>\n<p>18、国务院研究室和云南省政府办公厅日前通报称一名叫赵锡永的男子冒充国务院研究室工作人员到云南视察，行诈骗之实。据悉，赵锡永年龄不详，籍贯不详，仅下云南玉溪市至少两次留下其“视察”的足迹，还有市委领导陪同。</p>\n<p>19、最近横空出世的抗日神剧《箭在弦上》，硬是踩在其他雷剧的肩膀上，雷出了新水平，雷到了新高度。在这出国产神剧里，抗日同盟射箭队女运动员徐二航遭鬼子轮奸后，突然小宇宙爆发！原地蹿到半空，裤子自动穿好，几十秒间把二三十个日伪军全部射死，谱写了一段壮丽的“英雄篇章”。（中国新闻网）</p>\n<p>20、前天起，一条有关“4月大婴儿D罩杯雅培奶粉”的微博在网上疯转——陈先生女儿四个多月，喝雅培喜康宝系列奶粉。一个多月后，女儿右胸肿大，到广东雷州人民医院看医生。诊断为：极大可能由于喂奶粉引起的，联系到厂家，厂家称自己后台有人，拒绝受理。请网友扩散为其讨公道。</p>\n<p>21、14日，韩联社的一篇报道引发争议。报道援引韩国祥明大学中国文学系教授金经一的看法称，儒家思想的创始人并非孔子，甚至儒家学说的核心“仁”这一汉字在孔子生活的年代还没有出现。辽宁社科院朝鲜半岛问题专家吕超称这是在诋毁孔子的历史地位。</p>\n<p>22、@新浪证券【传郭树清调职因触动利益集团】郭树清致力于扩大债券市场规模，严控IPO。一些国企正寻求上市，部分国有银行怕国内发债实体的竞争，有些监管机构职能退化，证监会的措施使郭树清站到了他们对立面。郭树清在提升股市债市融资作用中所扮演的角色使他不受国有银行等既得利益群体欢迎。</p>\n<p>23、@荣剑2013：交棒结束，法统确立，稍有新象，难言新政。首先没有新词，讲的都是老话，言不正必行不顺。其次反腐尚限于空谈，树纪律而不取措施，利器弃而不用，何以猎虎？三是社会管制手段依旧，粗暴而愚蠢，难出新招。四是行政改制架床叠屋，动静大效果小。五是经济对策不能对症下药，结构调整未见明朗。</p>\n<p>24、童大焕《投机是市场的先锋队和播种机》：真正的“扶弱”是将弱者变强而不是将强者变弱。不论贫富，每个人在机会平等的前提下公平竞争与合作。那种不劳而获就想“均贫富”的想法和做法，不是社会进步的力量，而是社会进步的敌人。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-03-14/18804.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}