{"id":284231,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-冉云飞：自由本不是他人给的/","date":"2013-03-15T13:45:37Z","modified":"2013-03-15T13:45:37Z","title":"共识网 | 冉云飞：自由本不是他人给的","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/130315/1J10523A-0.jpg\" alt=\"\" /></p>\n<p>　　《给你爱的人以自由》是冉云飞最新出版的一本文集，书中所探讨的问题无论是两代人之间相处的方式、目前教育制度的弊端，还是爱女之心的流露，其实都是在说一件事，如果用冉云飞最爱用的逻辑来表达，那就是：我们每个人都要去做一个真正的公民，我们只有成为了一个真正的公民，才可能担当好一切其他的角色。而当我们真的成为了一个货真价实的公民之后，我们的社会才可能变好，只有社会的根本问题被解决之后，其他的局部性问题才可能迎刃而解。</p>\n<p>　　因此有读者在看过书之后说，这是一本应该给父母或者准父母看的书，其实这是以点概面地缩小了受众范畴。父母当然应该而且也很有必要来看看书中冉云飞对家庭之爱的理解和论述，如果能依此比照自己的做法，生发出思想激荡，那是再好不过了。但其实这是一本普适性的书，它并非字字珠玑，很可能在说理时还有些简单粗暴，但它强烈的争辩性，确实能给平淡固执的头脑，打开一丝透气的缝隙。</p>\n<p>　　在最浅显的层面里，我们通读此书，可以获得与父母子女相处、与这个教育制度相处的一种建议与方法，再深刻一些，则会发现其实也是完成了对自身的一次反观。因为无论在何种关系中，唯一能控制的只有我们自身，所以在要求他人，甚至要求某个更大的客体之前，我们也许应该先做到自省，做到言行合一，这样才能在行使权利时，感到内心踏实。</p>\n<p><strong>　　■内容介绍</strong></p>\n<p>　　《给你爱的人以自由》为冉云飞先生十几年来有关教育的文章的不完全结集，思想所及小至自己孩子，大到国家教育制度。因对女儿深切的爱，他对教育的理解有了更多感性与温度，而这样的深情，必然使他对教育弊端不可容忍而发出严厉批评。</p>\n<p><strong>　　■作者简介</strong></p>\n<p><strong>　　冉云飞</strong></p>\n<p>　　1965年生于重庆酉阳，毕业于四川大学中文系，长居成都，“2008年度百位华人公共知识分子”之一。著有《沉疴：中国教育的危机与批判》、《庄子我说》、《从历史的偏旁进入成都》、《尖锐的秋天：里尔克》、《陷阱里的先锋：博尔赫斯》等十数本专著。</p>\n<p><strong>　　■专访</strong></p>\n<p><strong>　　“父母不能用势利的眼光看待自己的子女”</strong></p>\n<p><strong>　　锐读：您觉得父母与子女之间正常、健康的关系，应是怎样的一种状态？</strong></p>\n<p><strong>　　冉云飞：</strong>父母不能用势利的眼光看待自己的子女，不要老想着让子女出人头地、光宗耀祖，而应该让他们快乐、健康、自由地成长和发展。但是99%的中国父母都做不到这一点。而且目前的问题是，很多父母根本觉察不到自己其实是在用势利的眼光看待孩子，他们认为自己是在为孩子着想，是在为他们好。比如你让孩子从小就参加培优班，上辅导课，其实这是父母在转嫁自己的恐慌和焦虑，压迫孩子的天性，这真的是为孩子好吗？</p>\n<p><strong>　　锐读：父母与子女之间可能真正的平等吗？</strong></p>\n<p><strong>　　冉云飞：</strong>当然可以是平等的，在国外很多地方早就是这样了，但在中国这一点还是很难做到。中国父母觉得自己养育了孩子，就是有恩于孩子，但孩子的出生根本不由自己控制，家长又凭什么觉得自己是恩人呢？生是你的选择，养是你的义务，不是恩德。只有将子女视作平等的人来看待，家庭关系才可能是正常、健康、和谐的，但这在中国尤其不容易做到。</p>\n<p><strong>　　锐读：要做一个合格，甚至优秀的父母，可以在成为父母之前提前训练吗？</strong></p>\n<p><strong>　　冉云飞：</strong>可以，西方有这样的培训学校，但中国还缺少这样的机构。在真正成为父母之前，最好要提前学习一下该怎么做父母。父母对子女的身教胜过言传，整天打麻将的父母天天让小孩好好学习，这可能吗？这就像政府贪污，却叫人民清廉一样，很好笑。</p>\n<p><strong>　　锐读：对于丁克，或没有子女的家庭而言，是否不成为父母，就会缺少再次成长的机会？</strong></p>\n<p><strong>　　冉云飞：</strong>丁克，你可以说他们是太爱自由，或者也可能是不愿承担责任，但我想这些都是一种理性的选择。没有孩子，可能会缺少对自己的童年反观的机会，但我相信一个坚持思考的成年人，仍然会借用其他途径和角度，继续让自己的生命成长。因此这和有没有孩子没有直接关系，殊不知很多人当了多年父母还是很幼稚。</p>\n<p><strong>　　锐读：您在给女儿的信中写道，作为父亲给自己造成了角色捆绑，“角色捆绑”具体是什么意思？它可以松绑吗？而以更自然和谐的方式相处？</strong></p>\n<p><strong>　　冉云飞：</strong>人在家庭和社会关系中有很多种角色，在夫妻之中我是丈夫，在父女之中我是父亲，在父子之中我是儿子。当角色不同时，说话的方式也不同。所以我的女儿和朋友的孩子，一起在我家上古文课，但朋友的小孩明显学习效果要好过我女儿，因为对她来说我首先是父亲，这就是一种角色捆绑。</p>\n<p>　　中国的文化中，等级这个概念是根深蒂固的，一时半会很难改掉，哪怕在我们自己身上也是一样。所以与女儿相处时，有时开个玩笑都会觉得别扭。当然在养育女儿这个漫长的过程中，我和妻子也是不断反省，纠正自己的错误，才会有今天书里的这些文章，这些感悟不可能是刚做父亲时就有的。而女儿也因为发现我们的变化而感到欣喜，这就是双向的快乐。梁启超先生在这点上做得很好，他跟子女的通信中，没有父亲的架子，而是完全平等的，像朋友一样，这就是摆正了自己的位置。</p>\n<p><strong>　　“在制度还未改变的前提下，可以自己有所作为”</strong></p>\n<p><strong>　　锐读：距离《沉疴：中国传统教育的危机与批判》的出版，已过去了十几年，是否在实践中找到了缓和或弥补现有教育制度缺陷的方法？</strong></p>\n<p><strong>　　冉云飞：</strong>我确实在尝试新的教学方法，比如在家教女儿学古文，整套教材都是我亲自编选的，独一无二。其实不是我们没有知识储备，没有教学能力，没有人格魅力，只是我们没有去大学任教的机会。</p>\n<p>　　不过，今年暑假我将担任立人大学研修班的导师，去实践我的教育理念，这次共招收5个学生，人数少，就可以因材施教，我相信效果会不错。</p>\n<p><strong>　　锐读：您仍认为教育的改革必须从制度下手，而不是技术层面的小敲小打吗？</strong></p>\n<p><strong>　　冉云飞：</strong>对，我依然这样认为。在制度还没有改变的前提下，可以自己有所作为，小规模地做一些实际的事情，比如蔡朝阳老师、李镇西老师都是这样的。我们这些人长期对此呼吁，目前看来还是有一点作用的。</p>\n<p><strong>　　锐读：您对未来的中国教育有何希望？</strong></p>\n<p><strong>　　冉云飞：</strong>我做任何事之前都是不考虑结果的，我呼吁教育制度改革，并不要求也不指望它马上就改，我不知何时能等到这一天。但我不会轻易说失望，也不对它抱有非常的希望，我只是发出自己的声音，绝不轻言放弃。</p>\n<p><strong>　　“别人的声音无法动摇我内心的根本”</strong></p>\n<p><strong>　　锐读：为什么在您这一辈人中，很多人已经熟练于这个社会的游戏，游刃有余，而您还总是那么有激情？</strong></p>\n<p><strong>　　冉云飞：</strong>是的，我可以理解他们有自己的选择，因此有种种变化，但我并不羡慕，更不嫉妒别人的成功和他们的生活。我不太会受别人的影响，我既不因有人批评而过度沮丧，也不因几句表扬而忘乎所以，别人的声音无法动摇我内心的根本。</p>\n<p>　　我觉得活一天就要把这一天过好。人都是向死而生的，活一天少一天，因此有什么想不开的呢。不要过多考虑那些不能控制的东西，让它们干扰自己的情绪。当然死亡我们也不能控制，可以对它进行哲学的思考，但不要因此停下自己的脚步。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19195,9625]}