{"id":284209,"link":"https://chinadigitaltimes.net/chinese/2013/03/羊城晚报-安监总局：副局长事故现场流泪不是哭/","date":"2013-03-15T09:11:50Z","modified":"2013-03-15T09:11:50Z","title":"羊城晚报 | 安监总局：副局长事故现场流泪不是哭 眼睛有毛病","content":"<p>网络反腐、生产安全、尘肺病的防范和赔偿问题等是全国“两会”关注的热点。3月12日，国家安全生产监督管理总局党组成员、总工程师、新闻发言人黄毅在接受羊城晚报记者独家专访时，就上述问题作出回应，并首度披露“表哥”杨达才的受贿问题以及国家安监总局领导在河南连霍高速义昌大桥事故现场飙泪的内情。</p>\n<p><strong>杨达才的问题</strong></p>\n<p><strong>不是出在安监局长的位置上</strong></p>\n<p>羊城晚报：陕西省安监局原局长杨达才在任职期间严重违纪并涉嫌犯罪，被陕西省纪委开除党籍，但由此引起大众对安监系统的反腐问题的担忧，这个问题是不是很严重？</p>\n<p>黄毅：杨达才这个事，严格来讲，目前逐步查到他的腐败问题不是在安监局长的位置上发生。以他这个典型来说明安监局长都不廉洁，有失公允。对这件事要实事求是。杨达才是在当常务副市长上时的问题。不能由此就说安监局长的位置容易滋生腐败的温床，大部分安监局长包括市县的安监局长还是好的。其他部门的领导也有被拉下马的，纪委书记也有被拉下马的。不能说整个安监系统腐败的问题严重，这个不太公平。</p>\n<p><strong>王德学的眼泪</strong></p>\n<p><strong>他眼睛有毛病经常要擦拭</strong></p>\n<p>羊城晚报：国家安监总局副局长王德学视察河南连霍高速义昌大桥事故时当场流泪，被网友质疑。有人提出，安监局长到现场哭笑都不行，您怎么看？</p>\n<p>黄毅：王德学副局长到现场去的那张照片实际上是被误解了，他的眼睛有毛病，在办公室里就经常要擦拭。当然，到事故现场面对惨景动情掉了泪也未尝不可，但实际上他不是哭。</p>\n<p>我认为，在事故现场笑是不行的。面对几十人死亡笑得出来吗？杨达才的事情出来后，我当时讲，如果是你的父亲去世，能笑出来吗？这起码是很不严肃，对生命很不尊重。</p>\n<p><strong>义昌大桥爆炸</strong></p>\n<p><strong>最晚今年8月要出调查报告</strong></p>\n<p>羊城晚报：今年2月，河南连霍高速义昌大桥发生爆炸，桥南半幅发生坍塌，原因真的是鞭炮导致吗？事故调查何时有结果？</p>\n<p>黄毅：现在是省里面调查，我们只能是挂牌督办，督促加快调查，对调查组的报告进行审查，但河南省现在还没有报上来。国务院颁布的条例，对事故的调查以及期限都有明确的规定。一般，发生事故之后，要按照事故的分级，由哪一级政府调查处理事故，组成事故调查组。事故调查组成立之后，要在60个工作日之内提交事故调查报告。如果时间不够用，经过申请之后再适当延长，但最多不能超过60个工作日。事故调查报告提交给相应一级的政府之后，政府必须在一个月之内对事故调查报告做出批复，如果遇到特殊情况，还可以延长一个月。也就是说，所有的事故在6个月之内要完成调查处理。</p>\n<p>当然，现在一些地方政府调查处理的事故时间稍微长了一些，这里主要涉及技术鉴定的时间。对事故责任者的责任追究，需要与相关部门进行协调，与纪检、监察、地方政府、组织部门协调取得一致意见，既要从严惩处，同时也要合法合规，所以这些都需要过程。</p>\n<p><strong>温州动车事故</strong></p>\n<p><strong>若按规定办不少事故可避免</strong></p>\n<p>羊城晚报：7·23温州动车事故之后，老百姓都很想知道，现在动车和高铁的安全性能究竟提高了多少？</p>\n<p>黄毅：事故发生后，国务院专门组织高铁大检查，我们参与了。对在建的项目和建成的项目重新进行安全评估，把一些速度比较高的线路适当地降速，目的就是为了更好地安全运营。应该说高铁的技术我们还是很先进的，不能因为事故就抹杀了这些年高铁事业的发展。更重要的是通过总结事故的教训，强化对高铁的安全管理，健全高铁管理的法律法规，强化对有关人员的技术培训。实际上，这方面暴露很多问题，应对处置存在很多缺陷，如果每个环节都是严格地按照规定去办，这些事故可以避免。</p>\n<p><strong>校车安全管理</strong></p>\n<p><strong>多个部门需要加强整体协调</strong></p>\n<p>羊城晚报：近年来校车事故多发，其安全如何保障？</p>\n<p>黄毅：当前，校车的标准主要由工信部制定，校车司机由公安部给予资质鉴定，校车接送地点的确定、路线由交通部规划，校车的管理由教育部负责，这些分散到几个部门，需要加强整体协调。</p>\n<p>安监部门主要的责任是综合监督管理。国家对于校车的安全监管也非常重视，专门出台了校车安全监管条例，界定了相关部门的职责，提出了加强校车管理的一系列政策措施乃至于标准。</p>\n<p>来源：羊城晚报</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[22528,22527]}