{"id":284310,"link":"https://chinadigitaltimes.net/chinese/2013/03/墙外楼-可悲的中国：环境污染与统治乏术/","date":"2013-03-16T04:15:29Z","modified":"2013-03-16T04:15:29Z","title":"墙外楼 | 可悲的中国：环境污染与统治乏术","content":"<p><p>据海外媒体综合报道，北京以及中国其它各大北部城市从今年一月以来频频出现被大陆媒体称为“雾霾”天气，严重超过平时的空气污染级别。报道指，北京空气污染程度创历史纪录，而且北京的空气质量继续恶化。中国工程院院士钟南山最近警告说，这种“雾霾”天气对人体的危害要比非典可怕得多。另有中国大陆媒体报道，中国政府近年来花巨资治理北京的环境污染，但似乎没有奏效。<br />那么中国环境污染日趋严重的问题到底出在哪里？有媒体报道说中国政府称花了巨资来治理北京环境污染，但收效甚微。有北京的民众问，是不是北京的车太多了？不是因为北京的车太多，车辆的排放是PM2.5的一个主要的组成部分，但最主要的是能源工业和工业生产，它们占另外的主要部分。北京的有一部分是来自汽车交通，但要说来自于汽车太多了就错了。因为北京车辆的数，没有东京多，没有纽约多。到东京去，到纽约去，都看不到它这么严重的问题。<br />前段时间到北京，从北京机场到西单就这么一点路，居然能花2个小时45分钟。汽车废气的排放PM2.5的时候是什么时候？是在车不开的时候，那个时候排放量最高。北京的交通，就是每三百到五百米得等个三分钟、五分钟或者十分钟。北京交通的问题是在于北京的规划的错误，北京就是因为马路修的太宽。因为在一个十字交叉口的地方，一个换红绿灯的时候，最多也就能过个三辆、五辆，最多十辆车。再停三分钟，这边的车都得停下来，堵塞了交通。交通规划是一个很大的一个问题，北京的路修的太快。第二个北京的社会是封闭体。北京尽管它的路占地的面积并不低，但它能开车的路，就是能对公众开放的路还很少。比如，北京大学、清华大学就几个门出的去。欧洲这些大学全都是开放的，别的车你进学校通过，没人管，它这样的话就减轻了主要干道上的压力而变得流通。<br />今天感到空气污染，可以说北京在奥林匹克运动会治理的时候，对北京来说是一次机会，但是这个钱投下去很多，效果很差。因为只重视它当前的利益，而不重视长远的利益。北京当时把钱投下去了，就是把北京的工厂从城里往外迁。其实是欧洲或者在美国实行过，但后来又被禁止的一个措施。就是说，工厂要治理污染的话就不能外迁，必须留在本地治理。因为在农村地区人们没有能力来制止污染排放，因为那里的人太少，那里的人影响力太小。这和中国一样的。就如在山东地区往下面排污水和在北京你往下排污水那是两回事情，在北京的这个事情可能就闹大了，就说土壤污染，在北京如果公开出来那问题就大，而在甘肃那相对来讲影响就要小很多。把污染的工厂都迁到了北京当时的城外，但现在它通过五环、六环、现在七环、八环，又把它重新套回来了，都套在大北京区域里。<br />现在北京形成一个布局的情况，就是最外的那一圈，都是以前从北京迁出去的有污染的工厂，因为城市气候的影响，所有的外围的这些工厂成了北京的上空源。在通常情况下，它不受自然风向的影响，它形成一种城市风，就是城市四周这个相对来说比较冷的空气向城市中间这个地方汇集。但是，北京上面又由于污染太严重了，上面就形成了象一个罩就把它罩住了。所以，外面脏的空气，污染的空气，从四周迁出去的工厂然后往城里进去，然后上升到北京的上空，受到上面盖的影响又重新下来，就这么在北京大城市气候形成的这个罩里循环，所以，它会越来越严重。<br />那么，是谁最早揭示了北京的污染？是不受中国政府控制的美国大使馆它的那么测量站所公布的数据。按照中国外交部发言人的话说，那是美国的领土。在环境保护里面，这个信息的公开有多么重要。如果没有美国大使馆公布的这个PM2.5的数据，中国人还真不知道他们的空气污染有多严重。但是，政府永远以这个理由来拒绝公布污染环境的数据，这对中国政府的后果是很严重的。<br />记得习近平的博士导师写过一篇文章，说中国政府失去的最大的危机是失去人民的信任。在一个政府失去了民众的信任的话，那它再什么它也是干不好的。一个环境污染的数据，如果象中国环保部门一样，继续说这是国家秘密，不愿意公布这个数据的话，那中国政府将越来越失去民众的信任。这些东西都涉及到老百姓的每天的生活，涉及到他们的身体健康。<br />中国以前发生的有三聚氰胺毒害牛奶的事情，多年来给中国政府这么多的时间，现在的结果是什么呢？现在的结果是世界上所有的报纸都报道，中国人在海外购买牛奶，造成牛奶的短缺。就像BCC一篇文章说,政府为什么拿不出维稳的铁腕呢?本来是一件容易的事,牛奶的生产你为什么拿不出维稳的铁腕呢?同样的就是说中国政府牛奶问题解决不了，老百姓只相信国外生产的牛奶。你一个母亲要是给你的孩子吃中国生产奶的话，说句不好听的话，他们说这个孩子是后娘养活的。老百姓不信你的时候，就是你再说我的牛奶没有毒，也没人信你。<br />中国的环境问题其实已经到了最危急的时候了，可以说已经到了崩溃的边缘。有的老百姓他很相信官方宣传，相信它说的是真的。所以当公开真相的时候，中国的老百姓就会发现，自己被蒙蔽了这么多年。在世界上，没有一个国家当地的企业是这么破坏环境的。中国人自己在破坏自己生存的环境。<br />比如说，参与土壤调查的这些科学家们，就不敢把真话说出来。当时土壤普查时做中国农业普查，他们调查出来的数据到了地方政府那里被讨论，地方政府就说他们实际调查的是错的，以前的是对的，他们就还是用以前的。因为这涉及到他们其它的利益，要补交税啊等这个利益。还比如涉及他们的功绩等等。在中国大陆，反正都是领导说了算。就像曲格平一样：人治大于法制。但他自己就没有深刻的检查他，自己在这个制度里面他起了什么作用，他自己是维护了法制还是维护了人治。其实他们自己就亲手扼杀了他们所建立的法制系统，所推崇的就是人治。悲哀的就是他在各类事情面前，还不能深刻的检讨自己所做的错事。<br />最近据《法制日报》报道，有北京律师向中国环保部请求公开“全国土壤污染状况调查方法和数据信息”，但环保部以“国家秘密”为由拒绝公开。大陆多家媒体转载了这篇报道。很多网民对此产生猜测，认为根据官方一贯的做法，如果隐瞒，可能土壤污染问题相当严重。<br />从土地污染，或者是水污染,或者从空气污染看，人类社会发展基本上从1960年代之前为一个时代，1960年代之后为一个时代。在1960年代以前，人们对污染这个问题没有任何认识，就是当时都认为工业发展，经济发展给人们带来了幸福，带来了福祉。从英国伦敦奥运会开幕式里面能够看出这个发展的过程。奥运会开幕，一开始给人们看到的是英国到处林立的烟囱，工厂，什么炼钢、炼铁，煤矿开采，然后大烟囱里面冒出黑黑的烟。自从美国作家写了洁净的森林以后，人们就开始对这个环境污染这个问题有了认识。<br />回想起来，就是在1950年代也发生过像伦敦的空气污染问题，日本的污染问题。就发现这个问题很严重，涉及到人类生存的环境。如果我们就让经济这条路发展下去的话，那么，人类将失去自己生存的环境，也就失去了经济发展的任何意义。所以，从1960年代以后到1970年代可以说是一个转折的年代。那个时候各国开始尝试从立法方面来限制污染，包括空气污染，水污染和土壤的污染。<br />环保问题的认识并不是从上面开始的，而是从民间开始的，一个从自下而上的，民众有这个要求，保护自己的生存环境。现在的中国老百姓说：五十50岁之前我是拼着我健康来挣钱，50岁以后是用我挣来的那些钱去买那个健康。就是这么一个过程。以前我们就拼命在污染这个环境，后来才认识到这个环境对我们有多么重要。就像现在人一样，就说年轻的时候，不认识这个身体有多重要，后来到了年纪大了以后，就认识到身体比金钱更宝贵。很简单的一个真理。<br />从西方社会看，环境的污染引起人们的注意以后，最主要的一个经验就是信息要公开。所以其环境立法里最主要的就是要公众的参与，有自由媒体的参与。而从企业来说，当然希望是少花钱，但现在的企业也认识到，我们的发展不能够损坏了我们自己的生存环境。信息的公开是环境保护最主要的一个手段。没有信息公开就不可能有环境保护。怎么样才能保护环境？因为只有让人们知道，认识环境对人们是如何的重要，也是只有知道环境受到了什么的污染，它的危害是什么，那么才能够引起人们对它的高度重视，来阻止这样的事情发生。<br />其实，中国的环境立法并不象有些人说的，和世界差距很大。虽然中国经历了当时的文化大革命，和世界的发展点脱轨，但在环境立法上，中国起步并不晚。中国从1976年就进入了一个比较开放的时代，人们都好像觉得失去的时间应该夺回来。对国外开放也是比较公开的，特别是在舆论方面，在法制建设方面，是比较公开的。所以中国也就比较早的建立了环境保护法（当时是试行）。做一个大工程之前必须要做出这个工程对生态环境的影响这么一个制度。而这个制度里面最主要的有一点就是公众的参与，当局必须把这个报告告诉老百姓，而且让老百姓来参与，提出他们的意见，然后才能决定这个报告是否能够通过，这个工程是不是能做。到现在，中国可能是在环境立法方面是在世界上立法立的最多。<br />但是，中国最大的问题就是法律立的再多也没用。因为政权在法制上，它是无法无天的，可以为了它的利益根本就不顾法。原环保部部长曲格平说说中国环境问题为什么没做好？就是人治不是法制。如果按照法制，中国环境保护条例法案，或者是中国关于信息公开的这个法案，都说中国老百姓有权知道关于土壤，水土，空气污染的这个情况。但是，环保部它就可以说这是国家机密，国家机密它就可以不公开。<br />中国土壤的污染，第一来自于工业废品，废水和废气的污染；第二是来自农药，就是杀虫剂、化肥。主要是这两个污染。中国的所谓的经济发展，大多数最早的时候在一个开发矿产的基础上，开发煤矿、铁矿、稀土矿。中国其实土壤的污染不在于在农村地区，而且很多在城市新建的这些所谓的商业区，所谓的居住区。因为中国最近几年的发展，就是把污染工厂从城里迁到城外去，把城里的这块地拆了重新盖居住用房，盖商业区等等。但它从来没有调查过原来这块土地的污染情况是怎样。德国的鲁尔区是以前的重工业区，也是希特勒打二时的主要重工业，钢铁生产，煤矿生产和机械制造。一所大学后面有一个居住区是刚开发不久的，后来就发现它所建的这个方在原来的一个焦炭厂的废址上。后来居然发现这里小孩子都生病，建在这个上面它不是种水稻，也不是种麦子，它就是透过这些有毒的气体，通过草，通过空气来毒害这里的居民。后来政府就承认是规划错误，就按照市场价格把这个居住区收回去。收回去以后，把这里所有污染的土壤全部都给挖走，挖走以后把有毒的物质清洗，清洗回来以后再回填到这个地区，土壤全部处理干净以后再重新出卖。花很多钱。德国有个制度，居民他可以去问政府：我这块土地是不是在城市原来的污染地？每一个人都可以只要涉及他利益的话，地主或者你准备要买这个房子，政府无权对他保密。人们都可以知道我下面的这个土地是不是被污染的？如果是被污染的，那这块地价值几乎是等于零。<br />这里想要强调的中国很多大中城市的新开发的这些房地产区，它原来就是废弃的工业地，下面的土地污染是很严重的。中国人花一辈子挣的钱去买了一个房子，最后它是污染的，它是没有任何价值的。现在房地产在中国好像是最重要的，但土地污染不但影响农业产品，对房地产的影响可能更大。因为这房子就盖在上面。政府不想告诉你，政府会永远说它是国家机密。<br />对于农业来说，几年以前人们知道了，中国的土壤是污染的，中国的水是污染的。当时农业部说它的农产品90%以上是不受污染的，这是不可能的；因为在有毒的土地上，用有毒的土和水浇灌，而且吸收有毒的空气，那它的产品肯定是有毒的。中国的镉大米主要是稀有金属的污染。美国作者在大崩溃书里就专门讲了中国的重金属污染问题，他说50%以上的中国人是铅中毒，按照国际上的标准是中毒，而只是中国它把这个标准设的比较高。中国人还有铅中毒，从土壤里面的含铅量过高，水中的含铅量过高。这几天外界就谈了中国的镉大米，从湖南流到了广东。然后又从广东流到香港。如果信息不公开，如果媒体不监督，如果中国老百姓自己不来监督的话，那这些东西永远是政府的秘密。<br />土壤污染一样的，还有水的污染，有土壤污染必有水的污染，有水的污染必然有土壤的污染，连在一起。中国的水污染很严重，可以说中国已经是没有干净的水可喝的。中国唯一水资源还比较干净那只剩下西藏了，过不了多久西藏的水也可能被污染。<br />北京的一个家庭，他们家是专门搞水监测的。说北京的自来水，尽管水是合格的，但喝了不健康。这是中国的知识分子修饰一个问题，他们特殊的一个方法。用普通的语言来说，那你要是这个水不健康的话，那你这个水就不能够是合格的。他讲了北京最主要的水源密云水库是中国花了最大本钱来保护的，中国水源分等级的，一级、二级、三级、四级、五级。一级基本上是没有污染的水，还比较好的水。三级还能够用于作为生活饮用水的水源的水，四级只能够用于农业灌溉，五类的水是污染的水。后来他发现中国有的水都不能被称作是水资源，后来叫做劣五类。但到1992年的时候，中国政府把它的评价标准改了。如果说世界潮流人们重视环境保护的话，那是标准越定越严。因为人们对环境问题认识越来越深入了，只有在中国它这个标准就越定越宽。现在的二类水是相当于过去的四类水，如果说现在说合格的话，1992年之前是说不合格的。那么，北京现在密云水库现在是二类水，过去的评价标准是四类水，但现在还算是中国最好的水。<br />再说到空气污染，以前每年开两会的时候，上都是比较幸运的。因为北京空气污染或者沙尘暴都在一月份、二月份就发生过了，3月份在开两会期间没有什么空气污染的问题。但到了今年开两会的时候，北京——中国叫雾霾沙尘暴天气出现了，就现在这个期间，它这个状态还会持续下去。<br />其实，中国的这个空气污染的问题，是中国政府明知道的。2009年中国领导人出席哥本哈根的世界气候大会，还为中国争取了更多的废气排放的权力。说如果按人均排放，中国的废气排放，特别是温室气体的排放，还是没有达到世界的平均水平。按累计的话，中国三、四十年工业化的路，而欧洲、美国他们起码经历了两百年或一百年的这个路。所以，中国还应该多排放废气，所以不接受世界的监督，这是当时中国政府的态度。由于中国政府的这个态度，使得哥本哈根的气候会议也没有达成任何协议就失败了。当时，美国政府奥巴马就提出，要求监督中国政府的排放。当时，中国很不高兴，拒绝监督。<br />中国反对国际的监督，也反对国民的监督，想留下一个无法无天的国度。如果我们生活的这个环境，没有民众的监督，没有媒体的监督，没有世界的监督，中国环保再拿出什么手段来，再有什么高招，再立什么法，都没有用！<br />曾经无法无天的西方企业家，现在也能顺应民意，也搞环保，而且也能成为环保的主力军。但中国的这些企业家，中国的官员就不同，可以毁坏中国人生存的环境，而带着他们的脏钱移民到美国，澳大利亚，加拿大，移民到欧洲。<br />环境污染主要来自于中国是一个世界的生产大工厂，发达国家把所有低价值的生产全部都移到中国，把污染留在中国，然后把产品输出外国。对企业家来说，得到很高的利润，对老百姓来说，剩下的是一片污染的环境，一片被摧毁的资源。<br />中国已经没有安全生存的空间了。可以说中国是三无，无干净空气，无干净的土壤，没有干净的水源，这就是中国的现状。<br />其实这都不是国家机密。土壤污染这有什么国家机密。但是，在中国很多事情就是国家机密。官方现在靠的就是一个虚假的政治来维持统治。包括经济发展的数字，没有一个数字是真的。当你知道中国环境污染的真相，当你知道中国经济发展真相，就会觉得政府没有办法再统治。<br />它还没有学会怎样在一个公开透明的社会里，实行一个有效的统治。<br />说到底，政府要想把这个国家的生态资源，环境保护好的话，公布所有的有关数据，仅仅是一个最起码的一个条件。其它的都是奢谈。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/Wv4IZG4uW2g\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192]}