{"id":284312,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-陈杰人：中纪委公布家底有何背景和/","date":"2013-03-16T04:30:48Z","modified":"2013-03-16T04:30:48Z","title":"共识网 | 陈杰人：中纪委公布“家底”有何背景和深意？","content":"<div>\n<p><img width=\"600\" border=\"0\" height=\"374\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/130316/2534_130316113625_1.JPG\" /></p>\n<p>　　3月13日，监察部网站详尽发布了中央纪委和监察部的内设机构和纪检监察机关处理信访举报、查办案件、办理政纪申诉案件等工作程序。这两部分内容都以框架图的形式予以明示，让人一目了然。这是纪委监察部成立以来，首次如此详细公布自己的“家底”。</p>\n<p>　　对于民众来说，纪检、监察部门公布内设机构和工作流程，更便利了举报、投诉和控告，对于整个反腐败工作而言，这样的“透明化”，也是中共“十八大”后中央新风的延续。</p>\n<p>　　<strong>如何理解中纪委的家底？</strong></p>\n<p>　　根据监察部网站公布的示意图可以看出，中纪委监察部完全是合署办公的形式，也就是平常所说的“两块牌子一套人马”，这样表明两点：一是纪检监察机关既履行执政党的内部监督职能，同时也从行政法的角度履行法定的监察职能；二是纪检监察工作目标一致、相互融通，并体现出机构精简、节约经费的原则。</p>\n<p>　　中纪委监察部的一共有28个内部机构，大体可以分为两类，一是执纪执法性质的功能性机构，以各类“室”为主，主要包括8个纪检监察室，以及监察综合室、预防腐败室、宣传教育室、党风廉政建设室、巡视工作办、纠纷室、案件审理室、信访室，同时还包括研究室、法规室、宣教室、执法监察室和案件监督管理室，这些部门的核心任务就是办案和执纪；二是内部的管理和服务部门，包括办公厅、绩效管理室、干部室、外事局、机关事务管理局、机关党委和离退休干部。这些部门的核心任务就是服务中纪委监察部的机关，做好内部的人员和工作的管理服务，确保内部运行畅通。</p>\n<p>　　值得注意的是，在所有28个机构中，8 个纪检监察室，其职责范围是以地域划分，即每个室分别负责对几个省进行监督。根据中纪委监察部的内部分工，每个室所负责监督的对象省份，会有适时调整，这样有利于防止监督者“沉淀化”现象，即监督者与监督对象因相处时间过长而出现人情和关系。</p>\n<p>　　这次中纪委监察部公布的纪检监察工作流程，其实和人们平时所了解到的基本吻合。即一个案件从开始调查到处理结束，大体要经过受理、初步核实、立案、调查、移送处理等五个环节。其中，初步核实是基础，立案是关键，调查是重点。</p>\n<p>　　目前，不少民众向中纪委监察部写信进行控告、举报，这些信件基本上可以达到中纪委监察部的文书处理部门，通常而言，如果控告举报的内容明确、证据确凿、线索清楚，并且如果属于中纪委监察部管理的级别范围（即监督对象为副部级以上官员），纪检监察部门通常会作初步的核实，确定举报属实后，即会启动立案程序。</p>\n<p>　　从这个流程亦可看出，中纪委监察部的工作，并不像有些人所传说的那样神秘和复杂，它和基层的反腐败工作流程相近，只是，由于涉及到管理对象的职务敏感性，中纪委监察部如果要对一个官员启动立案、调查程序，必须做足功课，掌握扎实的证据，并报有关部门和领导批准。</p>\n<p>　　<strong>为何公布“家底”？</strong></p>\n<p>　　长期以来，纪检监察工作为预防腐败、打击腐败作了大量的工作。但由于纪检监察工作的特殊性和保密需要，一些内设的机构和流程长期以来没有完全公开，这也导致外界了解不够，甚至给群众的控申举报带来了不便。这次公布流程和机构，主要基于如下方面的考虑：</p>\n<p>　　一是纪检监察机关认真贯彻落实中共“十八大”精神的具体行动。“十八大”报告提出，要“健全纪检监察体制”，加大反腐败的力度。新一届中央领导集体提出的《八项规定》，第一条即提出要“改进调查研究”。纪检监察机关公布“家底”，正是健全体制、确保民众呼声能够顺利到达纪检监察机关尤其是中纪委监察部的具体举措，这也是中纪委监察部以实际行动防范“脱离群众危险”，确保自己和人民群众密切联系。</p>\n<p>　　二是腐败形势的新发展，需要纪检监察机关更加“透明化”。因为持续的反腐败，当前的腐败问题，变得更加隐秘，更需要发动一场“人民战争”来反制腐败。尤其是互联网的发达，让更多普通群众参与反腐败有了可能。</p>\n<p>　　比如说，这次“两会”期间，上海市宝山区法院依法判决的一起被告人丁增的经济犯罪案件，虽然证据确凿、讲理充分，却被上海二中院一纸不讲一个字道理的裁定给撤销了。对此，上海民众反映激烈，有关讨论在网上非常热烈，有人甚至通过网络爆料了此案背后由上海高院某领导非法干预审判的背景。详见http：//chenjieren999.blog.163.com/blog/static/18309409020132109109337/。对这个案子的监督，恰恰就体现了民众对纪检监察工作和司法工作进行监督的积极性和必然性。可以设想，在这种态势下，让纪检监察机关更加透明，便于民众举报控告和申诉。</p>\n<p>　　三是过去一些特定案例的发生，让纪检监察机关有了“透明化”的必要。过去，由于纪检监察部门的“神秘化”，一方面是民众举报不便，另一方面甚至有人打着中纪委监察部的旗号，骗取群众的信任，甚至诈骗钱财，严重败坏了纪检监察机关的形象，也挫伤了部分举报者的积极性。这次中纪委监察部公布家底，就让全国民众都能对纪检监察机关的结构和流程了如指掌，办事、举报、申诉，流程明确、对象清楚，既节省时间和成本，也免于受骗上当。</p>\n<p>　　四是打造阳光政府的必要。纪检监察机关在打造清廉政府的过程中作用巨大，但现代政府同时也应该是阳光政府，作为掌握重大权力的部门，纪检监察机关没有理由再保持神不可知威不可测。中纪委监察部的透明化，本身就是营造清廉环境的基础和必需。这次公布“家底”，实际上也是给全国各级党委政府实施阳光行动树立了很好的标榜。</p>\n<p>　　<strong>公布“家底”的意义和作用</strong></p>\n<p>　　如前所言，中纪委监察部的“透明化”，能够节省反腐败的成本，提高反腐败的效率，促成群众监督和党的监督、行政监督无缝对接。更重要的是，这次的“透明化”行动，是向外界发出了一个明确的信号，即纪检监察工作走向法治化、规范化和人性化的重大转变。</p>\n<p>　　过去很长一段时间来，有人对纪检监察工作有重大误解，认为这项工作是“执行家法”，所以没必要对外界多说什么。但多年的纪检监察工作实践已经证明，虽然这项工作可能是执政党和政府体系内部的监督，但这项工作在实践环节已经和司法工作密切融合。</p>\n<p>　　仅以“双规”为例，这项制度对调查党员腐败起到了至关重要的作用。但长期以来，有人从法治的标准角度对它提出了质疑，比如，对人身自由的限制，是否可以仅以执行党纪为由而无限期、无限度地进行？</p>\n<p>　　承认中国是法治国家，党组织和党员就必需在法律的框架下活动和行事。从世界通行的规则来看，对人权的尊重和保障，尤其是对人身自由的基础性保障，是法治理念的核心内涵之一。纪检监察工作，其实也同样应当逐步纳入到法治的轨道和框架之下。</p>\n<p>　　从执法执纪的内容来看，纪检监察工作虽然主要是执行党纪政纪，但在中国的特定国情之下，党纪政纪得到贯彻执行的程度，决定了整个政府的效能和廉洁程度，也决定了中国公共管理效率的高低。从这个意义上说，党纪政纪，应当被看成是中国宏观意义上的“法律”内容，因此，如何以法治的思维和规则去做好纪检监察工作，就变得尤为重要。</p>\n<p>　　除了尊重和保障人权，法治理念还对程序公正、公开透明有着明确的要求。中纪委监察部此番公布家底和流程，恰恰是对法治理念的贯彻。这样一次重大突破，意味着纪检监察工作在未来一段时期，将逐步走上法治化、制度化、规范化和透明化的轨道。</p>\n<p>　　<strong>纪检透明化还可以走得更远</strong></p>\n<p>　　纪检监察走法治化之路，从近期看可以展望如下方面：</p>\n<p>　　第一，中央、中纪委出台明确规定，确定纪检监察工作应该符合宪法和法律的规范要求，包括程序、强制措施、救济途径，等等，都应该受到法律的规制和监督；</p>\n<p>　　第二，借鉴刑事诉讼和行政诉讼的机制，对纪检监察工作设立监督程序，防止纪检监察部门的权力不受任何制约；</p>\n<p>　　第三，明确司法的终极裁判原则，即对任何违纪者的最终处罚决定或者处理决定，只要涉及到处罚对象具体的权利义务，都可以通过司法程序给予诉讼救济。从远期看，未来的纪检监察工作，将与检察机关的反职务犯罪有机融合，摈弃“先家法后公法”的不成文惯例，让检察机关可以随时启动对贪腐犯罪的调查处理。</p>\n<p>　　这次公布家底，只是纪检监察工作阳光透明的开始。此番公布的内容，还只是比较基础的内容，也只是纪检监察工作透明化的试探，实际上，要真正打造阳光透明的反腐机制，还有很多工作可以做。具体而言，我认为包括如下方面：</p>\n<p>　　第一，全面公布纪检监察机关内设室、局、办的职能和监督对象，并根据适时调整而及时公布；</p>\n<p>　　第二，公布每个室、局、办的负责人姓名和电话、电子邮箱，更有效地接受举报，同时也使纪检监察工作自身接受监督；</p>\n<p>　　第三，公布每个重大案件的调查进度，满足人民的知情权和监督权；</p>\n<p>　　第四，公布每个案件的处理结果和理由，接受各方的监督；</p>\n<p>　　第五，按月、按季度、按年公布全国各级纪检监察工作办案的有关数据和统计分析报告，让人民群众更深度了解和监督纪检监察工作，同时也是对贪腐犯罪和职务犯罪的有效警戒；</p>\n<p>　　第六，公布每个巡视组的巡视时间、地点、办公电话和联系方式，方便接受人民群众的控申举报；</p>\n<p>　　第七，全面公布党纪政纪的规范条文，做到规则清楚，权责分明；</p>\n<p>　　第八，充分发挥互联网的作用，打造网络反腐机制，利用互联网建立全国联网的举报控申机制，更好地节约成本、便利查询和监控、提高举报控申的效率和准确性。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19192,14981]}