{"id":284499,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-特别专题-陈一新：中美关系没有恶化的必要/","date":"2013-03-17T17:00:13Z","modified":"2013-03-17T19:36:29Z","title":"法广 | 陈一新：中美关系没有恶化的必要","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/2013022509353282792606.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/2013022509353282792606-300x193.jpg\" alt=\"2013022509353282792606\" width=\"300\" height=\"193\" class=\"alignleft size-medium wp-image-284534\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/2013022509353282792606-300x193.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/03/2013022509353282792606.jpg 458w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<div>\n<p>本台连线采访台湾《亚太和平研究基金会》副执行长、淡江大学教授陈一新先生，请他就此为我们作出分析点评。</p>\n<p>针对中美关系的波动，陈一新教授表示：最近有些事情的发展，确实显示：美中关系确实处于变动中。首先来谈朝鲜半岛，朝鲜悍然举行导弹试验，并扬言举行核武试验；韩国和美国举行联合军演，带动了东北亚地区紧张情势的升高。另外，中国大陆虽然在联合国支持美国所提出的制裁朝鲜决议案，但是似乎制裁效果非常有限，美国跟中国甚至同意加强、增高制裁。陈教授个人认为：这不会有什么效果，朝鲜还是会一意孤行，继续其核武发展计划。虽然中国大陆表现出相当大的善意，但是很难把这个问题（朝鲜核武）能够解决。所以，美国也只能在这个问题上寻求中国大陆的合作，但是却不能解决任何问题。</p>\n<p>另外一方面，美国和中国之间，因为网络的攻击，现在（双方的调门）好像越来越升高，美国官方出面，希望中国不要再对美国的企业和政府部门发动骇客攻击；而中国方面认为：这不见得是来自大陆方面的攻击，双方各执一词；美国却认为是解放军主导的一个单位在上海操作的，所以现在双方僵持着这里。</p>\n<p>陈一新教授说：美国国务卿克里下个月将出访中国、日本、韩国。那么他到北京的时候，肯定会和大陆继续谈这个问题。因为看到很重要的一点是美国国家安全顾问最近发表了一个演说， 说（美国）会在亚太地区加强与盟国的安全合作关系，也会提升美国与印度、印度尼西亚的全球伙伴关系；虽然美国说要改善与中国大陆的关系，并说要增加沟通、以及一个可信赖的管道；但是根我们所了解，美中之间至少存在七十多个沟通管道，过去的四年多来，证明这些管道似乎对改善中美关系并没有很大的用途，所以即使增加一些新的管道，还需要一段时间磨合，那么双方是不是能通过这一管道改善关系，还是一个很大的问号。</p>\n<p>再者，美国在区域（问题）方面，也开始利用地方组织，如东亚高峰会，美国就希望将他转变成一个安全的、政治的论坛，这可能跟中国大陆和这个地区一些其他国家会有不同意见；更让中国大陆担心的是美国要强化泛太平洋伙伴关系，准备在今年年底前，和主要国家完成谈判，包括与日本、韩国等其他国家需要进行谈判的局面，这恰好与中国大陆处于一个强烈竞争的地位。中国大陆主导的区域综合经济伙伴关系，跟美国泛太平洋伙伴关系正好针锋相对，那么现在就要看较劲中，哪一方得到优势？目前还看不出来，</p>\n<p><strong>法广：中美关系是否会因网络攻击而疏远呢？</strong></p>\n<p><strong>陈一新教授：</strong>双方有一些合作的迹象，包括在朝鲜、叙利亚或伊朗问题上。可是网络攻击又好像让外界看来，不但是超越竞争，已经变成了一个网络上的战争了，那形势就会变得比较复杂化。因为美国现在希望中国不要再进行网络攻击，但事实上美国可能在发展某些网络上的攻击系统，一旦美国采取报复措施的话，到时候到底谁占上风？谁落下风？还是不一定的。因为以目前美国的科技资讯来看，美国在这方面的科技应该是世界首屈一指的。如果中国在美国人眼中，仍然被认为、或误认为是发动骇客攻击的一方，那么美国采取报复措施的话，后果将会十分严重，美国一样也可以否认他有这样的行动，那到时候很可能轮到中国大陆非常的恼怒。在这种情况下，如果能够制定一些网络安全的、合作的协议，可能对双方都有利的，否则一旦网络战争开打的话，那么惨烈程度可能不下于炮火连天的热战。</p>\n<p>针对最近北京在朝鲜问题上所持的态度，美国比较满意，陈一新教授表示：这是因为这次美国事先与中国商量如果对朝鲜进行制裁。尽管双方调整了各自制裁朝鲜的立场，但是制裁将很难奏效。面对一周来，韩国和美国高调与朝鲜打口水战，而平壤对北京没有表现出很大的不满。陈教授认为是朝鲜了解不能得罪北京。因为得罪北京，北京就可能不再提供（经济）援助了。在联合国的制裁下，朝鲜即使不会就范，其处境会更为艰难，所以北京的支持不可避免。因此平壤把矛头对准美国和韩国，就是不把箭头指向北京，这正是其政治盘算。而且北京的态度也会让外界认为，北京正在慢慢地放弃朝鲜，这会对朝鲜不利。所以朝鲜要多重考虑。目前朝鲜领导人的金正恩，显然不如其父金正日或者他的祖父金日成，那么会玩国际政治，玩战争边缘。现在朝鲜一直不断地叫嚣要让韩国变成火海，摧毁韩国，但实际上又做不到，这对朝鲜想要提升其国际地位是不利的。</p>\n<p><strong>法广：本周中国两会，习近平正式出任国家主席，奥巴马也与习近平通了电话，那么今后，中美双方领导人的关系会怎么样呢？</strong></p>\n<p><strong>陈一新教授</strong>：中美两国领导人之间的关系常常还是不错的，经常在国际场合会面，领导人之间过去从来不是大问题，问题是到了执行层面，显然就有问题，双方的国务院、外交部、国防部等部门，可能都对于如何改善双方的关系，他们中间显然有不同的看法，乃至于领导人之间的和解并没有能够下放到其他层面，以至于问题就变得很复杂。去年有一份很重要的报告叫《中美战略互疑》，现在来看这个战略互疑还是存在，即使习近平和奥巴马也通电话、去年也有很好的会面，但是并不能保证他们之间和缓的关系，能够释放到其他各个层面，这将是他们未来要担心的。</p>\n<p>针对中日钓鱼岛主权争议会对中美关系有何影响，陈一新教授认为：这一问题不至于促使目前的紧张情势进一步升高。美国不愿日本在钓鱼岛问题上惹是生非，所以在安倍晋三访美时，奥巴马告诉安倍不要摆出穷凶极恶的姿态，所以安倍后来改口，说与中国谈判的大门永远敞开的。但是北京也不会相信安倍的说法，因为马上就是四月的渔汛期了，当时候双方都有可能因为一些小动作而擦枪走火，这对中日两方都是危险的。日本暂时还软弱不下来，今年七月就要是参议院改选了，上次安倍从政坛退出就是因为参议院选举失败，所以在参议院改选前，安倍不可能软弱；而目前中国新领导人刚刚上台，也一样不可能软弱，所以这个问题就造成国际上无解的问题。双方都不退让，是不是会因擦枪走火，爆发更大型的冲突，现在还是未定之篇，可以确定的是中国和美国都是不想打这场战争的，一方面中国事实上还没有准备好；美国也不希望东北亚情势，因为钓鱼岛问题日益紧张，造成冲突把美国卷进去。</p>\n<p><strong>法广：那也就是说中美关系还是能够平稳发展了？</strong></p>\n<p><strong>陈一新教授</strong>：从大方向上来看，中美关系没有恶化的必要。第一，双方领导人都支持和解，赞成发展新型大国关系；第二，钓鱼岛的利益对各国来说都不值得，如果中日要打，美国不赞成、不站在日本这边就打不起来，同样的中国要真打的话，也会造成国内其他问题的引爆，当然也是不见得想打的原因；第三，我觉得现在的一些国际机构，如联合国、国际法庭，都可以在这方面扮演一定的角色。那么在（钓鱼岛）这个问上，谁也不要想很快的拿到主权！谁也不会退缩！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9154,19189]}