{"id":284596,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-質疑中國軍方網絡攻擊-你真的看見黑客/","date":"2013-03-18T04:15:43Z","modified":"2013-03-18T04:15:43Z","title":"陽光時務 | 質疑中國軍方網絡攻擊 你真的看見黑客了嗎？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15413\"><img src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/CFP435987899-1-e1363323684128.jpg\" alt=\"\" title=\"受黑客攻擊的紐約時報大樓\" width=\"800\" height=\"518\" class=\"size-full wp-image-15413\" /></a></p>\n<p>受黑客攻擊的紐約時報大樓</p>\n</div>\n<p>文 /陶短房</p>\n<p>美國網絡安全公司指證中國軍方的黑客行為，引起全球傳媒關注，有觀點認為這樣的指證缺乏確實的證據，實質上是出於商業目的。國家戰略與商業利益交織，個中謎團誰又看得清？</p>\n<p>當《紐約時報》突然宣布，已經發現了源自中國的、有中國軍方背景的「黑客老巢」，當這個「黑客老巢」史無前例地被披露了地點（上海浦東）、地貌特徵（「不起眼 12層樓」的建築物照片），甚至部隊代號（61398部隊）以至在這支「部隊」裏工作的「中國軍方黑客」具備怎樣的素質（英語好，計算機知識過硬，並具備數學、政治等多學科知識），幾乎整個世界都為之沸騰，相信「中國黑客說」的忙於利用這最新論據充實自己的素材庫，不相信者則手忙腳亂地搜羅反證，準備絕地反擊。</p>\n<p>然而隨着時間的推延，針對「中國黑客」和「網絡戰」的聲音，其實正由熱變冷。和以往歷次相比，這次「中國軍方黑客」爆料，爆得過於響亮，冷得也未免有些太快了。</p>\n<p>由熱到冷的原因</p>\n<p>事實上，這個話題剛「熱」，一些歐洲傳媒就開始用「冷眼」挑剔和品頭論足，如瑞士《20分鐘報》和法國《國際信使報》在《紐約時報》相關報道出台後僅一天（2月 19日，考慮到時差其實在同一天內）就質疑「如此複雜的問題，答案未免太過簡單」，一些評論家懷疑，中國這樣有經驗的大國，會不會把本應高度保密的「黑客總部」設在上海浦東這樣惹眼的地方，還有人直接問「證據呢」。</p>\n<p>隨即就連美國媒體也開始「冷」下來。《基督教科學箴言報》的網站2月 20日刊出該報記者阿爾杜·布賴特的文章，援引許多網絡安全專業人士的話，指出「中國軍方黑客」的結論「缺乏過硬證據」；甚至《紐約時報》自己，當天也有文章援引專家的話承認，從專業角度確切指認網絡攻擊的源頭「縱使不是完全不可能，也是很難精確的」。</p>\n<p>之所以「冷」的如此之快，原因首先在於，「61398部隊」這個「猛料」，來源實在太過單一了一些。</p>\n<p>事實上《紐約時報》並非真正的獨立調查者，其指控的來源，是 2月18日美國網絡安全公司 Mandiant的一份報告，這份報告中指責「61398部隊」針對全球至少不同領域公司發動數以百計的網絡黑客攻擊，甚至具體指出了不同國家的被攻擊目標數（美國115，英國5，以色列3，印度2，比利時 1……），正是這份報告點出了「61398部隊」，發布了那幢「不起眼 12層樓」的照片，《紐約時報》的「獨立調查」，僅限於對一些情節、地點的確認，但由於此前不久，該報在「溫家寶家庭財產調查」文章發表後，宣稱自己的計算機系統遭到「疑似和中國官方有關黑客」攻擊，是此前一輪「中國黑客說」的第一個發難者，因此才顯得格外醒目，一度甚至掩蓋了真正「主角」——Mandiant的光輝。</p>\n<p>而另一些媒體要麼是《紐約時報》「開火」後循同源跟進，要麼雖然「發話」在《紐約時報》甚至Mandiant之前，卻在 Mandiant報告出台後作了「口徑統一」，最典型的是《彭博商業週刊》，其最初相關文章認定「中國軍方黑客大本營」在河南鄭州（似乎因為那裏是中國人民解放軍信息工程大學所在地），但《紐約時報》文章出台後則旋即改口，出現了相同的「61398」名目。如果僅僅是「孤證」也還罷了，更重要的是，從專業角度看，本應是「行內專業人士」的 Mandiant，指控得頗為業餘。</p>\n<p>美國網絡安全專家傑弗里 .卡爾在讀了 Mandiant報告後指出，該報告指認中國軍方責任的分析存在邏輯硬傷，因為該報告首先將其偵測到的、由黑客集團從事的網絡間諜行為稱之為APT1，然後假定「ATP1=中國黑客行為」，但事實上許多國家都從事網絡間諜行為，中國只是其中之一，只有「嚴密且公正的證據鏈」才能證明 ATP1全部由中國軍方或政府發起，但縱觀整個報告，這樣的證據鏈並不存在；《基督教科學箴言報》網站文章中，網絡安全專家瓊·斯蒂瓦特則指出，從報告中充其量可以看出，許多網絡間諜活動是從「12層樓」所在區域、或整個上海地區發起，而在那個區域裏有那麼一幢「12層樓」，卻並無過硬證據證明，網絡攻擊的源頭就是上海（因為黑客可以控制許多位於不同地點的電腦），更不用說鎖定「61398部隊」就是「黑客大本營」了。</p>\n<p>官方似熱而實冷</p>\n<p>一些媒體一度認為，美國政府正試圖利用這輪「中國軍方黑客」指控潮做些什麼。2月 20日，白宮發表了「減少美國商業秘密遭竊行政戰略」報告，對此，美國總檢察長埃里克 ·霍爾德評論稱「竊賊已適應了科技進步，因此商業企業必須認清利害，與時俱進，要知道某些商業機密價值幾百萬、幾億甚至幾十億美元」，這份報告甚至指點美國公司如何在招聘員工時把關，以防刺探者滲透。報告雖未在結論部分點名中國，所提供的「竊取商業機密實例」卻有許多都和此前針對中國的指控有關，許多論述者據此認為，這份報告是針對中國的，更有人認為與此前 Mandiant報告或「61398部隊」有關。</p>\n<p>然而仔細辨析便不難發現，這種想法有些想當然爾。</p>\n<p>事實上在中國對美關鍵部門投資方面，美國一直十分警惕，「羅爾斯風電事件」不過冰山之一角，去年10月美國眾院以「國家安全」為由，將華為和中興通訊兩家中國網絡設備供應巨頭事實上拒於美國市場之外，則是集安全考量、市場排他和貿易平衡戰略的「組合拳」，但此次「61398部隊」傳聞和 Mandiant報告出台後，美國官方一直在「冷處理」，甚至避免直接提及「中國」、「中國軍方」、「61398部隊」等名詞。據加通社報道稱，相關美國官員在被記者問及「減少美國商業秘密遭竊行政戰略」報告究竟何所針對時，均謹慎避免提及包括中國在內，任何具體國家的名字，理由是「政府未授權」。</p>\n<p>很顯然，白宮報告非但不像在Mandiant報告基礎上趁熱打鐵，甚至刻意與之撇清，某些「陰謀論」的解讀並不符合事實。</p>\n<p>其實作為網絡世界第一強國，美國政府對官方性質的網絡安全防護措施一直不遺餘力，從小布什到奧巴馬，歷屆政府都努力賦予國土安全部更大特權，讓聯邦部門獲得更強大的計算機系統，可以用更有效（但也更富爭議的手段）保護美國的網絡安全。</p>\n<p>今年初，美國政府再次提出「加強網絡安全」，並特別提到應將美國企業和美國商業秘密納入政府網絡安全防範範疇，白宮出台的「減少美國商業秘密遭竊行政戰略」報告，理應是這些努力的一脈相承，而很難理解為對 48小時前一份「商業性報告」的臨時起意。</p>\n<p>冷和熱的辯證</p>\n<p>事實上，Mandiant報告在激起巨大反響後又迅速被冷卻，和其計算機安全公司的屬性不無關係。</p>\n<p>Mandiant並非首家牽頭挑起「國家黑客」話題的計算機安全公司：俄羅斯反病毒軟件公司賽門鐵克就曾發佈報告，渲染「中國黑客威脅」，並兜售自家「可防護相應威脅」的系統（有趣的是年初被黑客侵襲的《紐約時報》和《華爾街日報》都裝了賽門鐵克系統，黑客卻如入無人之境）。此次 Mandiant報告匆匆出臺，證據鏈卻不嚴密（被一些業內專家稱為「如此業餘的報告」），「商業動機」的質疑不絕於耳，以至於公司創始人凱文 .曼地亞不得不緊急「滅火」，但所能拿出的，也僅限於「任何一家公司進行類似調查都會得出類似結論」、「這樣的報告不會是第一份也不會是最後一份」這種空泛的表態。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[15423,19196,22623]}