{"id":284527,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-张千帆：中国当前的最大危险是缺乏体制/","date":"2013-03-17T19:15:54Z","modified":"2013-03-17T19:15:54Z","title":"共识网 | 张千帆：中国当前的最大危险是缺乏体制共识","content":"<div>\n<div>　　点击进入<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://zhangqianfan.blog.21ccom.net/\">张千帆思想者博客</a></div>\n<p>　　近十年来，中国的内外形势确实发生了很大变化。就从开会的架势来看，就有很大变化。和十七大相比，现在这种紧张的程度是前所未有的，我觉得放在以前都不可想象。如果说是因为换届，十六大也是换届，但是绝不像今天这样。中国发展到今天，政府已有了危机感，不过民间似乎还没有；虽然社会批评越来越猛，但我看社会情绪实际上是相当乐观的，至少对于未来来临的危机没有任何深刻意识。这种乐观其实是很盲目的，因为除了我们自己的一厢情愿之外，实在没有什么理由表明中国改革会越改越好。中国一个多世纪来的失败根源也是在于这种乐观，总以为事情已经够糟，无论怎么折腾都不会更糟。推翻帝制、建立共和，终究是时代进步，能有什么错？事实证明并非如此，革命派把事情搞砸了，给中国带来了深重的灾难，以至我们今天仍然生活在革命的阴影之下。中国目前的社会资源，无论是道德上的还是思想上的，很可能还不如那个时候。有什么理由相信我们今天不会搞砸呢？</p>\n<p>　　中国当前的最大危机是什么？就是五四时期保守派杜亚泉（伧父）所说的“国是”之丧失，国家对于基本是非没有共识。当时是保皇派和革命派之间没有共识，今天则是“左派”和“右派”之间打得不可开交，意识形态严重分裂，几乎可以说是“不共戴天”。我所说的“共识”不是一般意义上的价值立场，而关于基本游戏规则的底线共识，尤其是关于这个国家的基本体制的共识。我们说，一个有活力的国家首先是一个价值多元的国家，单一价值观只能造成停滞和僵化。但是一个国家要持续发展，社会各界就必须具备底线共识，否则就像中国的清末民初那样，肯定是维持不下去的。美国大选刚结束，大选的时候两党打得头破血流，但是美国社会是有基本共识，两党谁都不敢跨越基本游戏规则。</p>\n<p>　　因此，一个进步的国家必然是建立在底线共识基础上的价值多元国家。西方知识精英虽然有左右之别，但是在体制上是有基本共识的。这主要是因为左派知识精英放弃了马克思的暴力革命学说，和私有制、市场经济、民主法治这套经典“资本主义”体制妥协。他们在经济体制上做了妥协，但政治体制其实对他们是有利的，因为“一人一票”嘛，发展中社会相对意义上的“穷人”总是占多数，总有希望通过选举掌权。在左派认同了宪政民主游戏规则之后，整个西方社会的体制共识就形成了。</p>\n<p>　　看看中国，整个社会分裂得多么厉害。贫富差距巨大，不同阶层之间没有共同语言。中国现在看上去是世界第二大经济体，但这只是一个内在已被掏空的躯壳。从分税制形成的财政分配格局上，就可以看到这一点。中央先把钱拿走，地方政府需要钱怎么办？再通过征地、拆迁、污染等各种手段把人民掏空，让环境透支。国家是由中央代表的，从外表来看维持得很强大，但其实就是一层硬壳，里面已经全烂了，一点就破。这样的国家必然很脆弱，什么都可能变成危机；许多所谓的“危机”在其它国家看来只是普通问题，但对它来说就成了危机或威胁。危机的根源在于这种政治经济体制已经形成“大鱼吃小鱼、小鱼吃虾米”的剥夺格局，上层不会牺牲既得利益让步，下层普遍有被剥夺感，上下之间不可能形成共识，大概惟一的共识就是“爱国主义”；但凡国际上有关于中国的任何风波，尤其是领土纠纷，都会掀起“反美”、“抗日”的轩然大波。这是很危险的。</p>\n<p>　　但<strong>我认为，最根本意义的分裂还是知识精英的分裂。</strong>我们现在有点像二十世纪二三十年代的德国，当时实行魏玛共和，但是社会各派没有共识，左右分裂很厉害，最后走向了纳粹法西斯。中国知识界的分裂除了左派主张国家主义、右派主张自由主义之外，首先在于对中国问题的不同认识。在自由主义看来，中国的主要问题是在国内，国际问题远没有我们想象的那么严重。当然，国际问题是个导火索，有可能击溃脆弱的国民神经，最终影响国内走势。这在五四运动体现得最清楚，凡尔赛条约可能在列强看起来没什么，但是对于中国人来说却挑起了新仇旧恨，对国内的政治、意识形态的变化产生了巨大影响。这种脆弱的民族心态是中国尤其需要当心的地方。中国问题的关键当然还是国内问题，因为治病要治根，中国的病根在内而不在外。我们首先要补养自己的身体，包括修复体制，包括拉动内需等等。如果再像这样歇斯底里“发展”下去，中国的前景确实是很危险的。</p>\n<p>　　左派严重夸大了未来战争的可能性与必要性，很容易利用病态的民族心理将中国引向军国主义。钓鱼岛事件极大激发了民族主义情绪，一些种族主义分子跳出来攻击日本民族，好像所有一切都归咎于日本“人坏”，所以中日终不免有一战。这种种族主义观念其实和纳粹本质一致，完全扭曲了日本军国主义的起因。日本当年之所以走向战争，不是因为日本人好还是人坏；日本人显然不全是坏人，中国人显然不全是好人，人好人坏是一件永远说不清的事情。归根结底，日本军国主义是明治宪法体制的议会失败和天皇实权引起的，当然经济危机和对中国资源的觊觎也是直接原因，但根本原因是日本从民主滑向了集权，天皇被军队拉拢控制了。这个体制在战后得到了根本改变，天皇已经成为“虚君”；议会民主虽然不尽完善，但还是发挥着很大作用。所以今天只要不受某些外来突发因素刺激，日本不会轻易走向战争。反观中国怎么样呢？在体制上，中国很像二十世纪二三十年代的日本，而这样的体制是很容易走向军国主义的。</p>\n<p>　　无论动机是什么，左派煽动战争威胁的客观后果有利于军方为代表的既得利益集团。左派的逻辑是“帝国主义忘我之心不死”，但是现在“帝国主义”为什么要侵略中国呢？以中国如此之低的人均资源占有率、如此之高的民族主义情绪、相当强大的军力及国际舆论的压力，如果还有任何国家想要通过物理方式侵略中国，只能说是脑子进水了。比此可能性大得多的是没有硝烟的经济侵略，通过国际贸易的丛林规则剥削中国劳动力、掠夺中国物质资源，这些可能如左派所言正在进行着，但是经济掠夺之所以可能，一定要有国内政府配合。防止经济掠夺需要的是按宪政文明原则构建国内政府，让政府对人民和公共利益负责，而不是进一步提高军力、扩大政府权力。</p>\n<p>　　因此，保护中国的国际利益和国内利益一样，恰恰要求我们借鉴西方的宪政民主构建政府，而不是拒斥宪政文明。事实上，我甚至怀疑美国等西方国家是否真正希望中国马上实现宪政民主，虽然这是他们本国的核心价值。为什么要改变这一切呢？中国目前这样的行事方式不是对他们很好吗？压榨自己的劳动力，消耗自己的自然资源，为他们提供价廉物美的商品，把环境污染留给自己，他们买不起还要借钱给他们享用，还有哪个政府能对他们更好？如果实行宪政民主，这一切可就都保不住了。在我看来，中国的宪政民主最终要靠自己，但是这首先要求我们对中国未来的体制达成共识。</p>\n<p><strong>　　我认为，中国今后至少需要达成六个方面的共识：</strong></p>\n<p><strong>　　一、党内民主化；</strong></p>\n<p>　　这个问题有三个层次。一个是党政分开，1987年十三大就已提出，但是1989年之后就不再提了。如果党政不分，执政党什么事都管，什么权力都抓在手里，这不是一个办法。执政党自己说要依法治国、依宪治国，但是在如此集权格局下是不可能实现的。尤其是地方一把手制度给各地带来了巨大的问题，譬如重庆发生那么严重的腐败，完全是因为一把手无法无天。因此，第二个层次是改革地方一把手制度。地方如果像中央这样搞七常委、九常委，可能会好一点。当然，最重要的是第三个层次，就是在党内实行差额选举，至少可以从基层开始。</p>\n<p><strong>　　二、选举规范化，包括党内选举、人大选举以及基层自治组织的选举；</strong></p>\n<p>　　众所周知，现在人大被普遍认为是“橡皮图章”，根本是因为人大代表不是真正由选举产生的。如果还是用现在这部宪法的话，人大选举不规范，中国的民主政治不会有起色。</p>\n<p><strong>　　三、言论自由化；</strong></p>\n<p>　　没有言论自由，也就不可能有真正的选举。现在搞什么选举？连候选人是谁都不认识，候选人也没有言论自由，不能自由竞选。民主选举的基本条件就是新闻自由，当然还涉及其它自由，如集会自由和结社自由。目前，我们政府对这些基本自由限制得很死，而且从最近的事件可以看到，这种限制不只是针对右派的，可能右派受限制的场合多一点，但左派也一样受限制，所以广开言路、放松言论管制应该是左右一致的共识。</p>\n<p><strong>　　四、经济市场化；</strong></p>\n<p>　　现在“国进民退”非常严重，无论是从土地管理对农地流转的限制，还是国家财政收入的年增长率，还是中央和地方的财税分配模式，都清楚体现了这一点。要真正推行市场经济改革，一定要刹住“国进民退”的逆流。</p>\n<p><strong>　　五、司法职业化；</strong></p>\n<p>　　司法改革搞了十多年，没有搞出太多名堂。今后一定要把司法职业化真正推动下去，否则还说什么依法治国？</p>\n<p><strong>　　最后一点就是宪法实用化或实效化。</strong></p>\n<p>　　其实，我上面说的这些东西在1982年宪法里都规定了，但从来没有认真实施过。为什么没有实施呢？直接原因是行宪机制不合理。宪法规定全国人大常委会解释宪法，监督宪法的实施，但是颁布三十年来，他们从来没有解释过宪法。所以一定要建立更加有效的宪法适用与解释机制，比如建立宪法委员会，把宪法真正用起来。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19327,19193]}