{"id":284593,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-創傷之後，共生如何可能？-台灣未竟的/","date":"2013-03-18T04:15:29Z","modified":"2013-03-18T04:15:29Z","title":"陽光時務 | 創傷之後，共生如何可能？ 台灣未竟的轉型正義","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15435\"><img class=\"size-full wp-image-15435\" title=\"2009 年2 月28 日，台灣民眾在台北自由廣場集會紀念二二八事件\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/017_162189-1-e1363329669158.jpg\" alt=\"\" width=\"800\" height=\"542\" /></a></p>\n<p>2009 年2 月28 日，<br />台灣民眾在台北自由廣場集會紀念二二八事件</p>\n</div>\n<p> </p>\n<p>文 /林怡廷</p>\n<p><span>苦難終結，禁忌不再，但創傷猶存，和解尚難。眼下台灣，共生是進行式，也是未來式。</span></p>\n<p>「我最近透過朋友取得一份資料，可以證明我父親沒有貪污。」眼前的高英傑和照片裏的高一生神似，阿里山鄒族的輪廓深邃，只是高一生眉宇多分英氣，高英傑則溫厚，高一生被處決時是 46歲的壯年，而高英傑已經比父親歿時的歲數多了30。</p>\n<p>高一生曾是吳鳳鄉（今阿里山鄉）首任鄉長，1947年二二八事件時，為守護家鄉，曾率族人下山攻佔嘉義彈藥庫和嘉義機場，後因曾收留當時被認為是中國共產黨的台南縣長袁國欽，1954年以窩藏匪諜的「叛亂罪」及「貪污」被槍斃，高一生案在 2006年陳水扁政府將「湯守仁案」解密後，才真相大白。</p>\n<p>「叛亂案解密了，但政府沒還我父親貪污案的清白，」高英傑手上的資料是當初嘉義市地方法院判貪污案不起訴處分，但官方未予以平反，「還有一半族人認為父親貪污，恢復名譽只能靠自己。」高英傑輕輕的說。</p>\n<p>高英傑並非特例，貫穿二二八到白色恐怖的生命經歷，也是許多受難者家屬的典型。太魯閣族牧師林國樑，其父親、前花蓮縣秀林鄉長林明勇在二二八事件中受難，三年前方獲作社會調查的東華大學教授告知，經查詢才知父親被列為叛亂犯。他去年獲平反並接受「回復名譽證書」，但向二二八事件紀念基金會申請賠償，基金會卻以已過了期限為由無法受理。</p>\n<p>今年是二二八事件66周年紀念，經過 25年的民主化歷程，寧靜革命後的兩次政黨輪替，台灣在懵懂中走上轉型正義之路。一路走來，雖二二八已不再禁忌，白色恐怖逐漸解禁，但社會創傷仍在，未竟的轉型正義工程，等待下一波重新啟動的契機。</p>\n<p>第一階段：走出禁忌</p>\n<p>曾有長達 40年的時間，二二八是台灣社會的禁忌，本省人有句俗諺「囝仔儂（小孩子）有耳無嘴」就可知當時的肅殺之氣。</p>\n<p>雖然 50年代海外已有些紀念活動，但在島內高壓的政治氣氛下，一直要到80年代伴隨着黨外能量漸強，才真正將二二八平反納入社會運動的議程。</p>\n<p>1986年民進黨成立，於行動綱領第 51條明定：「公佈二二八事件真相，並定該日為『和平日』，以期化除省籍歧見。」1987年 2月，適逢二二八40周年，海內外團體組成「二二八和平日促進會」，由陳永興擔任會長，李勝雄任副會長，鄭南榕任秘書長，對外發表「二二八和平日宣言」。2月 26日由鄭南榕領隊，在嘉義發動遊行，要求查明二二八事件真相，平反冤屈，訂立二二八為和平日等訴求，現場有 1500名鎮暴警察阻擋。直到 2月 28日，台北首度公開祭拜死難者的儀式，才是台灣民間對當局要求檢視二二八歷史的濫觴。</p>\n<p>同年 7月 15日解嚴，隔年蔣經國去世，從二二八到白色恐怖主導着國家侵害人權的蔣氏政權落幕，社會氣氛更加鬆動。但李登輝繼任總統時，要大家為了進步「眼睛看前面，不要看後面」，引起很大反彈，「二二八和平日促進會」發動群眾遊行，台南的群眾規模甚至超過兩千人。</p>\n<p>1989年 8月由民間興建，全台首座二二八紀念碑在嘉義建立，10月侯孝賢導演的「悲情城市」上映，這部觸及二二八的電影引起極大共鳴。社會各界如潮水般要求反省二二八的能量，像蒸氣閥一邊推動着原本的壓迫者——即便已經換了掌權人的國民黨，被迫面對過去的暴行，歷史真相的轉型正義便是在這樣交替的壓力下展開。</p>\n<p>而另一方面，中研院台史所副研究員吳叡人認為，二二八傷痕帶來強大的族群意識，在 80、90年代台灣民主化的過程爆發出來，也直接推動了台灣的民主工程。</p>\n<p>1990年李登輝在總統就職記者會上，反省先前要大家遺忘的「往前看」態度，但他還是認為「大家應該在快快樂樂之下，從大家的記憶中，把這個問題給過去。」吳乃德在「書寫「民族」創傷：二二八事件的歷史記憶」文中寫到：「當時的主政者李登輝雖然似乎懷有着台灣認同，却沒有體認到這段傷痛歷史對民族認同的重要性，也沒有認知到潛藏在民間對正義的強烈期待。」</p>\n<p>李登輝在行政院設置了「研究二二八事件小組」，這個由各專家學者組成的研究小組，經過官方檔案研究以及口述歷史的採集，在 1992年出版了《二二八事件研究報告》。</p>\n<p>當時的撰寫小組召集人賴澤涵教授曾回憶到，這份官方報告當時備受社會質疑，而在研究上也有不少阻力。除了當時台灣省警備司令部的軍方，或台灣省警務處與內政部警政署的警方等檔案難取得之外，也由於社會普遍存在的恐懼及不信任，民間口述歷史進行得相當不易。後來這份報告因未深究蔣介石的責任，只說他「有失察之疵」，而引起批評，但無論如何，這份報告意味着二二八事件在官方已逐漸解禁。</p>\n<p>這個解禁的態度也反映在教科書上。1990年新版高中歷史教科書第三冊，首度以 58字的文字描述二二八事件：「……惟陳儀擔任行政長官期間，因取締私煙引發衝突，致釀成 36年的『二二八』事件。政府迅速撤換陳儀，改組省政，並宣慰民眾。」雖然寥寥數語，很多老師匆匆帶過下，一般學生也無從得知更多細節，但已是多方角力下的重大突破。</p>\n<p>1995年李登輝在參加台北新公園（後改名成二二八紀念公園）的二二八紀念碑落成典禮時，正式代表中華民國政府向受難者家屬道歉，是時過境遷近 50年的官方首例，同年「二二八事件紀念基金會」成立，負責受難者從 50萬到 600萬不等的「補償」事宜。</p>\n<p>李登輝執政期間廣設紀念碑和補償，成了官方轉型正義的基調，但長期關注轉型正義的中研院社會所研究員吳乃德認為，這樣的基調是不夠的。當時沒有強制性的「真相調查」來釐清責任，使得台灣社會對於蔣氏功過的爭論延續至今，缺乏歷史共識而帶來的撕裂感也給了政治操作的空間。</p>\n<p>吳乃德認為，一方面是當時，從執政者到整個社會對轉型正義的認識不夠深，不了解正義價值的確立，對一個共同體的凝聚、以致民主鞏固之迫切；另一方面也是國民黨順應潮流，尚未被推翻就自身啟動民主化，但面對過去包袱卻難以和自己和解的局限。</p>\n<p>第二階段：追究責任</p>\n<p>2000年政黨輪替，陳水扁和民進黨主政，新人新政是處理轉型正義正當性最高的時刻，但政治現實是朝小野大，陳水扁一上任便拜訪了昔日的特務頭子、前總政戰部主任王昇，而美麗島大審的檢查官林輝煌被任命為法務部司法官訓練所所長，成為「司法官搖籃的推手」，一路平步青雲。</p>\n<p>「這個舉動幾乎是從一開始就宣示了，扁政府沒有足夠的意志和能量處理舊威權勢力。」吳乃德回憶，他認為這是繼 1996年李登輝第一次成為民選總統後，台灣第二次錯失處理轉型正義的黃金期。</p>\n<p>但無論如何，陳水扁有自己的議程，2000年上任，他便任命專攻台灣史的張炎憲教授為國史館館長，隨後在 2001年召開「二二八真相調查小組」，並責成國防部、調查局等開放檔案供國史館研究。</p>\n<p>張炎憲回憶，單單檔案的公開和解密，便得大費周章，「即便當時的行政首長幾乎是綠營的，但每個部會的生態不同，舊行政官僚掌握官方檔案，也不是首長下令就可以做到。」民間真相與和解促進會執行長葉虹靈肯定，即便轉型正義諸多不完備，但陳水扁對兩百萬頁的檔案公開和解密，確有貢獻。</p>\n<p>經過多年研究，2006年公布的「二二八事件責任歸屬研究報告」指出，由於蔣介石不顧本省籍菁英反對，執意派軍隊來台鎮壓，事發後也未有懲處，因此是「事件的元兇，應負最大責任。」</p>\n<p>不久後，民進黨政府宣布將「中正紀念堂」改名成「台灣民主紀念館」，並在「蔣公文物館」內呈現功過並陳的文物，但由於操作過急，共識不足，引起諸多爭議。當時國民黨黨主席馬英九透過發言人表示，這份報告是為政治服務的工具，而蔣家後人蔣孝嚴則提出毀謗告訴。</p>\n<p>「蔣介石是元兇是民間早有的以訛傳訛，但真正根據檔案資料，秉着史實精神研究所作出的結論，並且出版成書，才是真正的進步，也是台灣轉型正義很重要的成就。」張炎憲回憶這段往事的驚濤駭浪，自認問心無愧，但也可惜史學研究雖有進展，其他學術領域如法學、政治學、社會學界等沒有跟上。</p>\n<p>「加害者應該要負起什麼法律責任？司法界沒有討論。我們要怎麼面對加害者與受害者共存的社會？社會學界避而不談。政治上，國會生態的現實，自然不可能作出轉型正義的原則性立法，在這樣的狀況下要求轉型正義做得很進步，也是苛求。」</p>\n<p>加上若真要徹底清算，社會必然有很大衝擊，張炎憲認為扁政府為了執政順利，本身也將之視為次要工作。執政初期民意正沛，陳水扁選擇和解的語言，執政後期不得民心，反而將轉型正義拿來作選舉語言操作，進退失守。轉型正義一詞，也逐漸成了「綠色」標籤的修辭，背負着「操弄族群」、「仇恨政治」的污名。</p>\n<p>第三階：試圖和解</p>\n<p>2008年馬英九上台後，將「記取教訓、避免重演、撫平傷痛」作為處理二二八事件的重心，試圖取得國民黨與受害者之間的和解。他本人每年都會參加二二八紀念活動，並多次向受難者家屬道歉。其姿態獲得了一些難屬的理解。</p>\n<p>但另一方面，批評者則認為馬執政是威權的回潮，尤其在對其崇蔣表示不滿。馬政府將「民主紀念館」改回「中正紀念堂」，先前功過並陳的文物，只剩下「蔣公墨寶」，成了陸客開放後的必到景點，蔣公公仔等「文創商品」熱賣。景美及綠島「人權園區」一度欲改名成「文化園區」，因遭受難者抗議而作罷。</p>\n<p>在建國百年（2011年）的 12月，馬政府將原本地方層級的兩園區置於國家人權博物館籌備處之下，由文建會也是今日的文化部管轄。「修建硬體設施，福利社重建得美輪美奐，辦記者會安撫受難者，零碎發包現場展覽沒有整理規劃，看不出國家人權博物館的格局。」真相與和解促進會執行長葉虹靈這樣批評。</p>\n<p>避談加害者是台灣轉型正義的特色，文化部長龍應台在去年接受民進黨籍立委段宜康質詢時，也不願意鬆口個人責任，而稱是「結構問題」。</p>\n<p>「結構」是藍營一貫的論述，將二二八及白色恐怖，歸結在國共內戰、東亞政治情勢的特殊時代背景，正當化黨國體制，合理化人權迫害、財產侵佔行為，並且將過去和現在徹底切割。但國立政治大學政治系助理教授葉浩認為，大時代、大視野的結構式分析有其必要，但不代表不能追究個人。</p>\n<p>但葉浩也認為，一個民主社會，必須包容、並陳加害者的意見，就像法庭上被告有自我辯護的權利，如此才合乎自由主義的多元價值。</p>\n<p>和解前 先追求共生</p>\n<p>「我們這代沒有資格談和解，因為我們沒有實際遭遇悲劇和撕裂，但我們希望彼此能在複數的記憶下共生。」台大化學系二年級的蔡憶穎說。</p>\n<p>他是今年二二八在自由廣場舉行的「共生音樂節」媒體發言人，這個由台大、政大、陽明、東華等學生串連舉辦、近年台灣少見由青年主導的二二八活動，以軟性的音樂節、現場靜態展覽，還有受難者現身說法的真人圖書館形式，希望喚起更多人關心。</p>\n<p>年輕人不只要縱向和過去的歷史共生，也要橫向和當代的議題共生。他們明白，唯有先試着剝去悲情的外衣，才會邀請到更多可能。</p>\n<p>民進黨前主席施明德曾說過，台灣現在還有「不是壓迫者的敵意」和「不是加害者的仇恨」，這種因為轉型正義未處理，而隔代殘留的幽靈陰魂不散，導致內部無法和解，兩岸更不能和平。</p>\n<p>施明德認為，當初是少數者的流亡政府不當統治，自衛過度侵犯人權，自保過度形成特權階級。那個時代的悲劇是，每個人都可能是受害者，也是加害者，必須用一種同情的理解，才得以釋放。</p>\n<p>「南非的族群和解單靠曼德拉是不可能的，還要有白人總統戴克拉克願意反省，主動下放權力，那才令人真正佩服。」施明德語出發人深省，「台灣有太多曼德拉，但還沒出現戴克拉克，我們需要一個智慧的戴克拉克。」</p>\n<p>白色恐怖受難者韓若春給妻女的遺書，最後寫着：「別了，我親愛的妻女，願你們母女相依為命，享受上蒼的庇佑，樂觀奮鬥。苦難的終點就是幸福的起點。」</p>\n<p>苦難已終，創傷仍在，和解之艱難，眼下台灣，共生是進行式，也是未來式。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15436\"><img class=\"aligncenter  wp-image-15436\" title=\"二二八平反事紀\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/n_hk12.jpg\" alt=\"\" width=\"1080\" height=\"271\" /></a></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423,19197,22623]}