{"id":284525,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-刘心武：文革中的周恩来语录/","date":"2013-03-17T19:15:43Z","modified":"2015-09-22T02:06:32Z","title":"白衬衫 | 刘心武：文革中的周恩来语录","content":"<p>　　</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/周恩来.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/周恩来.jpg\" alt=\"周恩来\" width=\"193\" height=\"261\" class=\"alignleft size-full wp-image-284529\" /></a></p>\n<p><span> </span><strong>对刘少奇：<br /></strong><br /><span>    “我完全同意你(江青)的批注和看法，我也是以无比愤怒的心情看着、想着、批注着这三本刘贼叛卖我们党和牺牲同志们的材料。刘贼是大叛徒、大工贼、大内奸、大特务、大汉奸，真是五毒俱全、十恶不赦的反革命分子！我们要首先欢呼我们伟大领袖毛主席亲自发动和领导的这场无产阶级文化大革命。没有这种大革命，怎么能够把刘贼及其一伙人的叛党卖国、杀害同志的罪状，挖得这样深，这样广？当然我们还要继续挖下去，不能有丝毫松懈，不能失掉警惕，如果挖不完，我们要交给后来人！”</span></p>\n<p><span>    （周恩来接见首都工宣队军宣队代表时的讲话）“刘少奇、王光美这些反革命修正主义分子、叛徒、特务，拿清华作试点，压迫清华的革命小将。蒯大富同志，不能因为他犯了这样那样的错误，而轻看了他们的作用，不能否定当时王光美对他们的压力。当时我很清楚嘛！当时他受了很大的压力，禁闭，迫使他们进行绝食。因为当时十一中全会已经开了，正在开着，那时候我奉命去谈话，代表毛主席的声音去解放他们。当时他们是受压迫的一伙人。”</span></p>\n<p><span>  </span><strong>  对瞿秋白：<br /></strong><br /><span>    （ 一九六六年八月三十日在接见中国科学院双方代表时的谈话）“家庭出身好是一好，表现好是两好。家庭出身不好，表现好，亦是一好。出身好表现不好，是忘本；家庭出身不好，表现不好，是两个不好。两个不好，应该回老家去了，或者叫复辟。主要看你的表现，晚节。瞿秋白出身大官僚资产阶级，晚年写了一篇《多余的话》，表现不好，晚年叛变了。我在政治局作了一个报告，还未发表，红卫兵知道了，就去八宝山公墓把碑给砸了。……在知识份子官僚家庭出身的瞿秋白，像李秀成一样，晚年变节了。我们应当向青年历史学家戚本禹同志学习，学习他对李秀成的分析。……瞿秋白被敌人抓住了，卑躬屈膝，最后还是被国民党杀掉了。”</span></p>\n<p><span>    （一九六七年二月一日在接见铁道部部份革命造反派时的讲话）“我是经过五个时代，从大革命到现在：一九二一～一九二七，一九二七～一九三七，一九三七～一九四五，一九四五～一九四九，一九四九到现在。五个阶段都经历过不少事情，看到过不少阶级，有的是钢铁战士，有的就是不行。像向忠发是党的总书记，但一抓住就叛变。当然也有好的，像苏兆征成为烈士。知识份子也是这样，也有很多烈士，像李大钊；也有像陈独秀背叛革命成为托派，瞿秋白临死前还写叛变书，就像从苏联回来不可一世的王明，也成为修正主义分子，住在苏联，成为人民的敌人。革命烈士很多，革命者是前仆后继。我们是留下来的人，多做一些工作，就是为世界革命服务，你们应该全心全意干革命，要胜过我们。”</span></p>\n<p><span>    （一九六七年二月八日在接见江苏省革命造反夺权委员会赴京代表时的讲话）“我建议注意调查研究。我接见过南开大学卫东派组织。我叫他们多作调查，他们下决心钻到很多图书馆里，查了几个月。安子文是黑帮分子，是一位学生调查出来 的。南开大学发现了二十多年前的材料。安子文叛变，是经刘少奇批准，集体自首。入城之后，组织部长是安子文，就不把这一部份材料拿出来。瞿秋白死前也写过 一篇文章，同李秀成的一样，结果蒋介石还是把他杀了，这篇文章被陆定一藏起来了。这些都是大事，是白纸黑字写的材料。这些材料就值得了。”</span></p>\n<p><span>    （一九六七年三月二十一日在接见财贸口革命造反派代表时的讲话）“这次运动搞出了一大批叛徒，这是红卫兵的功勋。瞿秋白死前写了《多余的话》，是叛徒的自白书。我在中央政治局会议上，提出了这个问题，这是从戚本禹同志的文章中得到的启发，年青人启发了我们这些老头子。最近又发现，在枪毙前，瞿秋白写给当局的一封求饶的信。他是个叛徒。这些是刘少奇、邓小平组织路线的错误。安子文掌握了组织部二十多年，他们在表面上比我们还“左”，实际上是反毛泽东思想的。从此，我们对自首的叛徒就严格了。”</span></p>\n<p><span>   </span><strong>对朱德：</strong></p>\n<p><span>    “至于朱德同志的账那就更多了。从井冈山一直打到梅县，都是盲动主义，军阀主义，流寇主义。然后是立三路线，你也犯了。然后是王明路线四年，然后又是洛川会议。那时王明没有回来，那还不是反对毛主席，你没有领导？然后王明回来。第二次王明路线一直到六中全会，以后还有一些“残余”。几十年历史，朱德同志跟张国焘斗争，前一半应归功于刘伯承同志的推动。如果没有刘伯承同志在那里，黄袍加身，你顶得住吗？后一半是贺龙同志，弼时同志，关向应同志的共同推动，才北上了。如果没有这些，你甚至滑到河西去了。”</span></p>\n<p><span>    “解放以后，那多了。毛主席常说，高饶彭黄的事，你都沾过边嘛。你到处发表意见，是一个危险的事。……我们不放心，常委中有这样一个定时炸弹，毛主席也担心。毛主席说过，你就是跑龙套，可是你到处乱说话。你要谈话，得写个稿子，跟我们商量。……所以你是不可靠的，是不能信任的。南昌起义，就是有错误嘛。我当着资产阶级国家的元首尼雷尔的面说：南昌起义，我有错误。他听了很为惊奇：你还有错误？那时错误嘛，城市观点嘛。所以，今天我把我对你（朱德）的不满告诉大家，希望你们大家监督。”</span></p>\n<p><strong>    对贺龙：</strong></p>\n<p><span>    “贺龙要背靠背的斗，这是最高指示。过几天我和江青同志接见你们。体育界专业队太多，搞锦标主义、“物质刺激”。本来让总政管，现在管不过来。体育界暂时由戚本禹同志管，我和他讲一讲，我一定抽时间。”</span></p>\n<p><span>   </span><strong>对叶剑英：<br /></strong><br /><span>    “叶剑英对罗瑞卿的跳楼作了一首诗：“将军一跳身名裂，故人回首成永诀”。完全站到罗瑞卿一边。对这个阴谋篡党篡军，篡政的野心家，如此重视，但对 我们伟大领袖毛主席没有一点阶级感情。聂、徐、叶在这次会中不如下面的同志好。当主席讲话中，讲到哪个地区的问题时，哪个地区的同志就主动检讨，但讲到国 防科委、军事院校……时，刘贤权同志的报告被压以及赵永夫的问题时，他们一点表示也没有，态度很不好。”</span></p>\n<p><span>    “叶剑英的女儿冲军事科学院（王树声同志为保护档案）大字报也上街了，叶是知道的，他没有制止。叶剑英的女儿叶向真用绑架的方法，只用了七分钟的时间，就把彭真、罗瑞卿抢走了，引起了以后的全国绑架，此事戚本禹和他们有联系。”</span></p>\n<p><span>   </span><strong>对聂荣臻：</strong></p>\n<p><span>    “聂荣臻对科学院、国防科委发生镇压群众，给他指出，他不愉快，硬要把一派压垮。对“九•一六”的叶正光是不满的，支一派、压一派，使七机部长期武斗，文化大革命没有搞。”</span></p>\n<p><span>    “聂荣臻同志在晋察冀闹独立王国；百团大战，他很积极；执行刘少奇“和平民主新阶段”，也很积极；大量裁军，不按毛主席壮大自己力量的指示办，其恶果使晋察冀边区的革命力量直至解放时还没有恢复起来。”</span></p>\n<p><span>    “中央文革曾保过聂，但他对中央文革反而不满。也保了陈毅、徐向前，都不满，竟说：“不要你们保”。好像保了他们，他们就不光荣了，他们自以为一贯正确。陈毅同志在一次欢迎外宾时，红卫兵也去了，他大骂红卫兵“你们来干什么！我的检查是逼出来的，是假的。”</span></p>\n<p><span>    “聂荣臻同志不但对9.13，9.10的问题处理得错误，他硬把赵尔陆同志逼死，还说赵尔陆是自杀的，经化验，服过安眠药，但不至死的程度。他们是怎样保护老干部的？造成国防工办、工政和国防科委的对立。原来三家是一个食堂，所有权是科委的，由于聂荣臻的指导思想是独立王国，不给工办，工政的同志吃饭，逼得工办、工政的同志临时在工棚里开了一个食堂。”</span></p>\n<p><span>    “66年11月13日－27日，两帅突出，四帅出去。（指接见）林副主席不同意，因为伟大领袖毛主席已经八次接见了红卫兵，最相信群众，对发动群众起了很大作用。但他们背着林副主席还是接见了。直到在东郊体育场开始接见，林副主席才知道。在会上，他们把长春兽（医）大（学）的李基才大骂了一顿，叶、陈、徐、聂都讲了话。贺龙是中央已经点了名的坏人，他们还把他搞出去，摆在第一位讲了话。”</span></p>\n<p><span>  </span><strong>  对徐向前：<br /></strong><br /><span>    “邱会作同志被整后，当权派中一小撮坏人搞了一个多月，几乎被整死。林副主席要他到香山找个地方休息，徐向前下令让他回去主持工作。徐向前说：“我现在给你打电话，不是以军委文革名义，而是以军委付主席的身份命令你回去主持工作。”在这种情况下，邱会作同志只好服从。六点钟接到电话，八点钟就回去 了。第二天一早，就被捉去了，被打个半死，打得骨折了。后来，林副主席知道了，亲自去把邱会作同志接回来，他们保护什么老干部？他们保护的是刘邓司令部！”</span></p>\n<p><span>    刘贤权同志被软禁后，一月八日给中央写了一封信，报告他被看管起来了，电话也不通等情况，到二月二十六日（信）还被徐向前扣压着。当时徐向前是军委文革小组长，二十三日打死了三百多人，追查此事，才在徐向前那里查了出来。”</span></p>\n<p><span>    </span><strong>对杨成武：<br /></strong><br /><span>    “同志们，刚才林副主席宣布的杨成武、余立金、傅崇碧所犯的极其严重的错误的事件，这不是偶然的。根据刚才林副主席已经作了具体的指示，那种错误是属于宗派主义、山头主义的错误，是属于资产阶级个人野心家、两面派的错误，是属于反毛泽东思想，违反毛泽东思想的错误。具体的事实不再多作解释，这里头有一点，就是说他进行这些阴谋活动的时候，他是用封锁林副主席的极其卑鄙恶劣的手段，实际上也是同样的封锁了毛主席，封锁了毛主席为首、林副主席为副的党中央和中央文革，所以这种卑鄙的活动，使我们听到后（最近才知道）极其愤慨！”</span></p>\n<p><span>    “六七年5月16日“通知”正式发表后，他们组织了“五•一六”反革命阴谋集团，但根子还在以前。两个系统，大的以学部为中心，还有外事口、政法口、农林口、工交口、文化口、教育、宣传、民族、统战，军队一个口，大的是方面军，军队是冲派，是新三军。“513”砸展览馆演出，反对宣传毛泽东思想，萧华、杨成武插了手，完全演了反革命双簧。”</span></p>\n<p><span>    “你们看，刚才说过的，过去彭德怀、贺龙、罗瑞卿不是就是这样一个一个地垮下去吗？现在杨成武跟着他们路子走，那还不是要垮下去吗！我相信跟着杨成武、余立金、傅崇碧走的只有少数几个人，还有一些人是盲目的山头主义者、宗派主义者，只要一旦觉悟过来，那就和他们划清界线，承认错误，就会回到我们队伍 里来。”</span></p>\n<p><span>   </span><strong>对谭震林：</strong></p>\n<p><span>    “工人阶级初步地起来了，领导夺走资派的权的斗争，但是不那么容易。因此，走资派的代表，在中央以反革命修正主义分子谭震林为代表的就煽起了一个“二月逆流”。因为当时除了工厂以外，连机关群众都起来要夺权。谭震林就布置假夺权。对中央进行反革命指责。首先把矛头对着中央文革，也就是对着无产阶级 文化大革命，也就是对着以毛主席为首、林副主席为副的无产阶级司令部，也就是对着我们伟大领袖毛主席。所以谭震林就成为“二月逆流”的黑干将。当然，同他的思想的也不止他一个人，还有一些人，但这种思想以谭震林为代表。”</span></p>\n<p><span>   </span><strong>对田家英：<br /></strong><br /><span>    田家英有很多攻击伟大领袖毛主席的言论，派人搜他们的东西，别人的东西都收回来了，就田家英的没有收回来。有主席的手稿，丢了好多，是戚本禹串通的，第二天田就自杀灭口。</span></p>\n<p><strong>   对周扬：</strong></p>\n<p><span>    “文艺界大多数人是要革命的，但周扬以及叛徒、特务掌握的文艺界盖子没有彻底揭开，我们现在抓住天津典型，不仅要在天津，像方纪、孙振、白桦、李超、杨润身等，其他地方也有周扬的死党，必须号召广大文艺界革命派，擦亮眼睛，分清敌我，树立起无产阶级革命队伍。把这一小撮坏人揪出来。夺权，他们要夺 谁的权？他们要夺以毛主席为首和林副主席为副帅的无产阶级司令部的权，他们的阴谋不能得逞。”</span></p>\n<p><span>    “阶级斗争是尖锐的，每个地方都有，为什么讲天津？因为天津有一个黑会、黑戏，它代表了全国的阶级斗争的，有它的典型性。去年九月五日江青同志就讲了三条：加强巩固以毛主席为首，林副主席为副的无产阶级司令部；加强个巩固我们伟大的人民解放军；加强和巩固我们新生的革命委员会。讲话以后，在同一个时期，天津刘邓陶死党和周扬一小撮反革命修正主义分子他们就要挣扎。”</span></p>\n<p><span>    “高举毛泽东思想伟大红旗，批判党内最大的刘邓陶，联系到文艺界的黑线周扬、夏衍，进行批判。不仅是天津，上海、北京也有，他们勾结在一起，我们必 须要把他们批臭批倒，好不好？（众答：好。）使他们抬不起头来。正是因为这样，康老讲得很对，他们要进行反夺权，编成剧本，在天津演，在北京演，欺骗了一 些人。”</span></p>\n<p><span>   </span><strong>对江青：</strong></p>\n<p><span>    （周恩来文艺界大会上的讲话1966.11.28）“在这里要介绍一下在座的陈伯达同志、康生同志、江青同志，都是坚决拥护和执行毛主席无产阶级革命路线的。”</span></p>\n<p><span>    “上面所说的文艺革命的成绩，都是同江青同志的指导分不开的，都是同文艺界的革命左派的支持和合作分不开的。这是同从三十年代到六十年代贯穿在文艺 界的一条修正主义黑线进行坚决斗争的结果。江青同志亲自参加了斗争实践和艺术实践。虽然艰苦的斗争损害了江青同志的身体健康，但是精神上的安慰和鼓舞，一 定能够补偿这些损失。”</span></p>\n<p><span>    （周恩来首都十万人大会上的讲话）“同志们！战友们！我在这里要提几句江青同志的奋斗的生平，我们要晓得江青同志是经过战斗的年月的，特别是三十年代，她当共产党员的时候，就遇到叛徒、假党员、坏分子，国民党的反动派对她的迫害（向江青同志学习！致敬！）她在那个时候，很年轻的时候，就像鲁迅那样硬骨头似的敢于向迫害、压迫、摧残诽谤、造 谣的人反攻，她写出的文章是战斗的文章，值得我们学习的文章，所以当时江青同志战斗过的，如果有些人把那些文章拿出来读一读，那是红文章。至于有些反动派 诽谤者他们写的坏东西，这不是江青同志的黑材料，那是这些黑帮、坏分子收集的台湾、香港、美帝苏修的材料。（黄永胜：学习江青同志战斗革命精神！）所以这样收集的这些材料，就是这些黑帮反动派，帝国主义者、特务所写的那些材料，诽谤的材料，这些人就是黑帮，所以我们要追究这些人。这些材料没有什么了不起， 那都是诽谤的材料嘛！鲁迅也遇到过嘛！何况江青同志那个时候既做地下工作，又做艺术工作，很不容易，所以这一点值得我们大家钦佩她。在抗日战争的初期，江青同志到了延安，成为我们伟大领袖毛主席的亲密战友，勤恳的学生，她确实是紧跟毛主席，紧跟毛主席著作和思想，所以在身体不好的时候，也能勤恳地学习毛主席著作，听毛主席的报告。在战争年月里，还参加了我们解放战争。到了解放以后，这些黑帮分子，就是刚才说的，从大叛徒刘少奇起，刘、邓、陶彭、罗、陆、杨、彭德怀、贺龙，一直到杨成武、余立金、傅崇碧等等，还有谭震林，一小撮二月逆流分子，都在迫害反对江青同志，但是江青同志藐视他们，敢于跟他们斗争， 所以在无产阶级文化大革命的准备阶段，我们就看见江青同志的表现么，一九六四年的戏剧革命，八个样板戏剧到今天还是光辉灿烂！（康生：揪出迫害江青同志的 这个反革命！）在一九六六年，彭真起草的那个二月提纲的时候，正是林副主席委托江青同志所完成的在人民解放军进行的文艺会谈纪要的发表的同时，你们看一看鲜明的对照，一个是黑的，一个是红的，多么鲜明的对照啊！光辉的纪要，值得我们大家学一学，再重新学一学。在无产阶级文化大革命的每一历史时期，在刚才所 说的照陈伯达同志的分析，按照我们刚才说的这些斗争当中，江青同志都起了重要的作用。在中央文革里，江青同志非常严格地要求自己，也是严格地要求同志，用毛泽东思想的尺度，来考察每一个同志，分清敌我的界限，当着是同志的时候，她非常诚恳热心地帮助同志，当着判明是坏人的时候，她就敢于勇敢地把他端出来，这种精神也是值得我们学习的。所以我们要向江青同志学习！向江青同志致敬！（江青：向总理学习！向总理致敬！）我不敢当，我还要学。（伯达：互相学习）因此我们要誓死保卫我们伟大领袖毛主席，我们要誓死保卫林副主席，誓死保卫毛主席为首林副主席为付的党中央，誓死保卫中央文革，誓死保卫江青同志，我们要誓死保卫我们的人民解放军，誓死保卫我们广大的革命群众，誓死保卫我们的红卫兵，还要誓死保卫我们无产阶级专政的红色政权。”</span></p>\n<p><span>    （周恩来接见军队干部会议上的讲话）“在这里，我提几句江青同志在中央文革所起的作用。江青同志是一个坚强的共产党员，无产阶级战士。她不是从今天，从无产阶级文化大革命开始。三十年代她就 是一个坚定的共产党员，就是一个同叛徒，同假共产党员、特务和社会的反动派作斗争的一位坚强勇敢的女战士。（热烈鼓掌）如果说现在或者是两面派或者是特 务、坏分子，他们所谓收集江青同志那个时候的材料，有两种，一种是江青同志自己为战斗所写的东西，那不是什么黑材料，那是红材料，革命的材料！（热烈鼓掌）至于国民党社会上，那时候是反动派统治着，那时他们写的东西，污蔑、造谣、迫害，那都是反革命的东西，把那些东西如果拿出来，作为黑材料，那你要在哪个地方登？江青同志自己说的很清楚，那就是台湾的话，香港的话，就是应该被打倒的那些人的话，那有什么黑材料？（口号：谁整江青同志的黑材料谁就是反革命！向江青同志学习！向江青同志致敬！谁反对江青同志就打倒谁！誓死保卫江青同志！）三十多年以前，江青同志成了我们伟大领袖毛主席的亲密战友和学生。得 到毛泽东思想长时期的修养、学习和锻练。经过了战争的年月。解放以后正是江青同志身体很差的时候，受到党内一小撮走资派的代表人刘、邓、陶，彭德怀，贺 龙，彭、罗、陆、杨，谭震林等等，以至受到肖华的迫害。尽管如此，江青同志坚强不屈，高举毛泽东思想伟大红旗，在我们无产阶级文化大革命准备阶段，进行社 会主义革命教育的时候，进行了文艺的改革，大家都知道，1964年演出样板戏八出，都是经过江青同志亲自指导、修改出来的。到了1966年要发动无产阶级文化大革命了，反革命、叛徒、内奸彭真写了个《二月提纲》，可是江青同志得到了林副主席的委托，写出了革命的《二月座谈纪要》，这是我们人民解放军大家都 人手一册，读过的。所以，在文化大革命以前，提一提她的成绩的一两点，就足以证明江青同志的伟大成绩。在无产阶级文化大革命中，我刚才提到，她还有很多的著作，还有很多的演说，现在印成了小册子，大家都读了的。这就看出江青同志是我们党内杰出的女战士，杰出的共产党战士！值得我们向她学习！向她致敬！</span></p>\n<p><span>    （江青同志：功劳归于伟大的毛泽东思想！毛主席万岁！万万岁！）</span></p>\n<p><span>    （口号：向江青同志学习！向江青同志致敬！誓死保卫江青同志！谁反对江青同志我们就打倒谁！）”</span></p>\n<p><span>   </span><strong>对遇罗克：<br /></strong><br /><span>    “此人不杀,杀谁?”</span></p>\n<p><span>   </span><strong>对杨曦光：<br /></strong><br /><span>    “此人反动到了极点！”</span></p>\n<p><span>   </span><strong>一打三反：</strong></p>\n<p><span>    1月30日（周恩来）将中共中央《关于打击反革命破坏活动的指示》的讨论修改稿报送毛泽东、林彪，并提出：‘我们几经讨论，认为现在需要发这样一个指示，给在备战动员中一小撮反革命分子的破坏活动以打击。’毛泽东批：照办。三十一日，指示发出。</span></p>\n<p><span>    (注：1970年2月至11月共10个月捕了‘反革命分子’等28.48万多名，许多案件属于冤假错案。”这一年成为“文化大革命”中大恐怖的一年，许多地方都有像遇罗克这样的思想先驱者被枪毙，像张志新这样的优秀共产党人被判处重刑）</span></p>\n<p><span>  </span><strong>  红卫兵：</strong></p>\n<p><span>    “自从红卫兵在北京诞生以及发展到全国，首先是我们伟大的领袖毛主席抓到这一个地平线上出现的新事物，马上加以鼓舞。因为我们毛主席的鼓舞，所以全 国大专学校的红卫兵蓬蓬勃勃地发展起来了；然后我们伟大领袖的最亲密的战友林彪同志又加以鼓励，指出红卫兵是我们中国人民解放军的坚强的后备力量，这就给 你们以更大的鼓舞。所以，这支红卫兵──革命青少年组织的诞生，我们革命青少年要做出许多蓬蓬勃勃、惊天动地、破旧立新、灭资兴无的伟大事业。你们看，有了红卫兵就有了大串联，从学校走向社会，走向全国，就使我们伟大领袖提倡的大民主得到更大的发扬”</span></p>\n<p><span>    “红卫兵小将们冲，就比较猛。但是，总的他们应该承认，当时那种精神，对无产阶级文化大革命前进是有好处的。不然就会使夺走资派权的斗争在中间受到挫折。这一冲哪，使我们人民解放军取得了经验教训，很快就转过来了。”</span></p>\n<p><span>    （周恩来全国在京造反派批判反动路线大会上的讲话）“另外，毛主席八月十八日在天安门接见了红卫兵，红卫兵很快地发展到全国。红卫兵不仅在学校闹革命，也发展到社会，扩及全国。八月三十一日，伟大领袖的亲 密战友林彪同志又支持了红卫兵和革命的大串联，肯定了红卫兵是人民解放军的坚强后备力量。从此，在四个月的发展中，红卫兵不仅鼓舞了我国革命的人民，吓坏了反革命分子，也震惊了世界的反革命，鼓舞了世界的革命人民。”</span></p>\n<p><span>    （周恩来接见军队干部会议上的讲话）“今年1968年，我们革命的发展以及建设的情况，一定毫无疑问要超过去年。这是伟大领袖说的嘛，现在形势好，以后还更好。我们相信，今年会比去年更好。 （热烈鼓掌）而敌人呢？不管国内暗藏的敌人，没有改造好的地富反坏右，死不悔改的党内走资派，或者暗藏的特务、叛徒、内奸，被我们无产阶级文化大革命的革 命浪潮冲击出来，很多党内藏了几十年的叛徒、特务，被我们红卫兵小将揭发出来了，这是我们四十几年的党没有得到这次这样巨大的成绩。这一点使我们格外高兴，也是我们值得指出的红卫兵小将他们的丰功伟绩。”</span></p>\n<p><span>    “本来中学联合大学发起了红卫兵，伟大领袖毛主席发现了这个新事物，马上支持、提倡。另外，毛主席八月十八日在天安门接见了红卫兵，红卫兵很快地发 展到全国。红卫兵不仅在学校闹革命，也发展到社会，扩及全国。八月三十一日，伟大领袖的亲密战友林彪同志又支持了红卫兵和革命的大串联，肯定了红卫兵是人 民解放军的坚强后备力量。从此，在四个月的发展中，红卫兵不仅鼓舞了我国革命的人民，吓坏了反革命分子，也震惊了世界的反革命，鼓舞了世界的革命人民。这 样一个伟大的创举，红卫兵这一个光荣称号，希望今天参加大会的所有红卫兵珍视这样一个光荣称号，不要辜负毛主席的支持。”</span></p>\n<p><span>    （周恩来北京市中学批判反动路线大会上的讲话）“自从红卫兵在北京诞生以及发展到全国，首先是我们伟大的领袖毛主席抓到这一个地平线上出现的新事物，马上加以鼓舞。因为我们毛主席的鼓舞，所以全国大专 学校的红卫兵蓬蓬勃勃地发展起来了；然后我们伟大领袖的最亲密的战友林彪同志又加以鼓励，指出红卫兵是我们中国人民解放军的坚强的后备力量，这就给你们以 更大的鼓舞。所以，这支红卫兵──革命青少年组织的诞生，我们革命青少年要做出许多蓬蓬勃勃、惊天动地、破旧立新、灭资兴无的伟大事业。你们看，有了红卫兵就有了大串联，从学校走向社会，走向全国，就使我们伟大领袖提倡的大民主得到更大的发扬。”</span></p>\n<p><span>    “红卫兵全世界都承认了。是一个时代的组织，带个红袖章就很帅气，我还在设想可能代替青年团。过去我们批准的，机关、工厂、农村不能搞。（林彪同志 插话：我们也是同意的。）现在看机关初时不发展不出去，也有些框框，其实也挡不住。这各地红卫兵到北京来，最后一批到了二百六十万，调了十多万解放军，帮助他们进行政治军训训练，帮助他们过政治军事生活。他们表示欢迎，感觉很好。以后在中学，在大城市可以搞。”</span></p>\n<p><span>   </span><strong>其他：</strong></p>\n<p><span>    “浙江地处国防前线，靠近美蒋，蒋介石在浙江暗藏下来的人还很多，还没有改造好的地富反坏右分子，浙江是多的，但是跟人数来比，当然是很少的，按比例来说是不少的。浙江是蒋介石的老巢，你们不是在奉化把蒋介石的祖坟砸掉了吗，这很好。”</span></p>\n<p><span>    “我们要如同我们过去所常说的，要念念不忘阶级斗争、念念不忘无产阶级政治、念念不忘无产阶级专政、念念不忘高举毛泽东思想伟大红旗。阶级斗争一抓就灵”。</span></p>\n<p> </p>\n<p><span>   本文来源《作者博客》</span></p>\n<p> </p>\n<p> </p>\n<p><span>                                                                                                                                                  &#8212;&#8211;白衬衫</span></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[11009,8969,28579]}