{"id":284599,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-车改为什么那么难？/","date":"2013-03-18T04:16:07Z","modified":"2013-03-18T04:16:07Z","title":"信力建 | 车改为什么那么难？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>近日，蔡慎坤先生发文《公车到底挤占了多少财政支出》，针对葛剑雄教授“把各类公车进行不同车牌、不同颜色的分类，明确标示，让媒体及公众方便辨认及监督”的建议作了分析，并列举了关于“公车消费”的各种数据：</p>\n</p>\n<p>长期以来，三公消费大体占了财政支出的三分之一，公车消费大体占了三公消费的三分之二。换句话说，公车消费占了财政支出的九分之二。2011年，中央九十多个部委的三公消费为93.64亿元人民币。其中，公车消费以59.15亿元居榜首，占了三分之二。据介绍，从中央到地方的各级行政单位的三公消费，往往能占整个财政支出的三分之一，按这个逻辑简单推理，光公车消费就能耗掉国家九分之二的财力。杨锦麟的《天天看》第十期，2012年我国三公消费3.9万亿，按三分之二计算，公车就占了2.6万亿！全国公车数量不少于600万辆，年公车消费应该早已实破1万亿大关。新华社的《半月谈》杂志曾披露：一辆公车每年的运行成本(含司机工资、福利)，再加上车辆的保养维修、汽油费用等，合计起来应该在20万元以上。掐指一算，数据庞大。</p>\n</p>\n<p>如此耗费巨大的公车消费，为何总是无法取缔和改革？其阻力主要来自三个方面：</p>\n</p>\n<p>第一是公车使用者，他们是利益的直接获得者，当然愿意自己有使用公车的权力。如果进行公车改革，尽管可以得到了经济利益的补偿，但作为权力的象征和个人的较大自由度都会失去。在中国的现行制度下，一切决策都是领导层作出的，换句话说，人民是没有权力要求领导不坐公车，而只有领导“自觉”不坐公车。光靠领导的“发善心自觉”，怎么可能做到？</p>\n</p>\n<p>第二是公车司机，他们作为公车的职业驾驶员，使用公车既让自己有了工作和各种福利，也有了自己享用公车的机会。如果进行公车改革，他们将失去工作饭碗及其单位福利，自己使用公车的机会也没有了。公车司机这一块可谓是关键原因，因为牵涉到两个重要因素：就业和隐私。目前，我国政府所能想到的各种提高就业率的政策多不是依靠民营企业和自主创业，而是通过增加基础建设、公务投入等方式进行就业安置，4万个亿的经济刺激计划就是很明显的样板。把农民工的人力消耗在铁公鸡、房地产的大跃进上，而近年来增加大量的公务员岗位、推出村官下乡措施等，也是为了安置大部分的大学毕业生。因此，取缔了公车，有多少司机要面临失业，这批人会成为多大的不稳定因素？而这些还算是次要的，要知道每个领导旁边的司机都相当于私人秘书，司机会帮领导处理很多领导不方便亲自处理的事情，比如收受贿赂、包养情妇等等。每个司机既是领导的贴身管家，也是领导的定时炸弹，如果领导是不干净的，绝对不敢随便撤换司机。</p>\n</p>\n<p>第三是群众的民意压力，群众主要担心公车货币化改革可能会给干部带来高额经济补贴，“车照坐还多拿钱”，加大分配不公。虽然表面看来，取消公车改交通补贴是一种利益博弈成果，但是这种成果却是建议在不公平之上的。领导也是公务员，是靠纳税人供养的，凭什么就需要公车出行？在美国，连州长都是坐地铁上班的，一个小小的处长为什么就必须有公车呢？而公车的产生源头就是特权化，取缔是必须的，因为从一开始公车就不该存在，而不是一开始公车就必须存在。领导们习惯了特权，认为特权是正常的，所以他感觉只拿钱不坐车已经很“委屈了”，但从为人民服务的宗旨出发，领导们就该吃苦在前享受在后。于是，这种特权观念与公民观念的碰撞，遇见了可伸可缩的制度化缺陷，很难有合理的结果。</p>\n</p>\n<p>综上所述可见，公车改革在短期内基本不可能解决，就连受到监督也是公权力允许的情况下进行的。因此，只要公权力仍然处于左手享用、右手监督的“合法”状态中，公车消费就会继续，但如果民间的博弈力量得到壮大，在权与车之间，也许会做出某些细微的让步。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}