{"id":284693,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-焦点评述-面对北京新领导层安倍采取软硬兼/","date":"2013-03-18T21:00:06Z","modified":"2013-03-19T18:19:21Z","title":"法广 | 焦点评述: 面对北京新领导层安倍采取软硬兼施的策略","content":"<div>\n<p>现年58岁的安倍晋三在自民党年会上，在谈到59岁的中国国家主席习近平和61岁的韩国总统朴槿惠时表示：“我与这两位新领袖属于同一代。為了区域的繁荣稳定，我们三人必须互相了解。”安倍还称：“我要说，日本的门永远对中国敞开。”</p>\n<p>但自由民主党党大会周日却通过内容广泛的行动计画，包括努力促成通过一部“独立宪法”，以取代二次世界大战后美国订定的非战宪法。非战宪法禁止日本在国际争端中使用武力，日本自卫队只能用于防卫。自民党修改非战宪法，此举可能引发中国和韩国不安，两国都是日本20世纪军国主义的受害者。</p>\n<p>安倍晋三昨天前往东京市外横须贺，在防卫大学毕业典礼致词。他强调，安全情势与学生四年前入学时已不同，他称“对我国领土、领海和领空的挑衅持续不断”。他说：“你们在岗位上面对的，将是严峻的现实与现场的危机”。安倍晋三还引用美国总统老罗斯福1910年在巴黎的演说时讲过的一句话：“功劳荣誉归给真正身处第一线，脸上沾满尘泥、汗水与鲜血的人。”</p>\n<p>鉴于朝鲜开发核武器和导弹、中国反复派船进入钓鱼岛附近领海，日本防卫相小野寺五典此前也表示：“安全环境发生了相当大的变化。日本的领土、领海、领空被侵犯的危机今后会如何发展？” 小野寺五典指出：“我们将来可能成为纠纷当事国。必须在这种危机感中确立安全保障体制。”</p>\n<p>此前已有消息说，日中韩三国政府开始考虑5月25、26日在首尔举行首脑会谈。首脑会谈每年在三国轮流举办一次，今年轮到韩国，但因领土问题等原因，召开时间一度很不明朗。韩方已向日中两国提出了这一日程。如果中方响应，日方预计也会同意。如果三方均同意，这将是日本首相安倍晋三、韩国总统朴槿惠以及中国总理李克强三人上任后的首次会面。在首脑会谈召开之前，三国将就4月份在韩国举行外长会谈展开协调。</p>\n<p>对于王毅出任中国外交部长会给中日关系带来什么影响，日本媒体认为，在对待钓鱼岛争端上，中方不会软化立场。王毅曾任中国驻日大使。日本『产经新闻』报道说，尽管王毅日语流利、熟悉日本，和日本政界有联系，如果他在中国被视为同情日本，反而对他不利。『产经新闻』还强调王毅先前在钓鱼岛问题上态度强硬。因此上任初期很难改善日中关系。『时事通信社』引述日本外交消息人士说：“他对日本了若指掌，可能反而採取更强硬的立场，谨慎避免因态度软弱遭到批评”。不过，日本媒体注意到，王毅担任驻日大使时，曾协助修复因当时日相小泉纯一郎参拜靖国神社陷入紧绷的中日关系。『朝日新闻』认为这显然意味着习近平政府谨慎处理中日关系。王毅的首要任务是先让两国关系正常化起来，为日中峰会铺路。</p>\n<p>另外，习近平要求中国军方改善作战能力的计划也引起国际媒体的关注。法新社指出，中国人民解放军是全球规模最大的常备军。中国与日本正为了领土主权争议而陷入僵局。习近平周日首度以中国国家主席身分，要求中国军方为“打胜仗”提升能力。习近平在十二届全国人大一次会议闭幕会上表示：“中国人民解放军全体指战员，中国人民武装警察部队全体官兵，要按照听党指挥、能打胜仗、作风优良的强军目标，提高履行使命能力，坚决捍卫国家主权、安全、发展利益，坚决保卫人民生命财产安全”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,1],"tags":[19051]}