{"id":284638,"link":"https://chinadigitaltimes.net/chinese/2013/03/华尔街日报-赵楚：中国梦的新神话/","date":"2013-03-18T08:40:19Z","modified":"2013-03-19T18:22:02Z","title":"华尔街日报 | 赵楚：“中国梦”的新神话","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/23.jpg\"><img alt=\"3月10日，十二届全国人大一次会议在北京人民大会堂举行第三次全体会议。\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/23.jpg\" width=\"600\" height=\"400\" /></a></p>\n<p>随着十八大和新一届两会闭幕，中国执政党内部的交接班算是完成了。新领导团队上台，中国的政治和社会话语也照例发生了巨大变化，“和谐”的核心话语体系开始变为以幸福和梦想为核心的话语体系，而其中最引人注目的莫过于“中国梦”三个字。</p>\n<p>就“中国梦”的起源粗略上溯，大约起源于两种事物：一是直接模仿自著名的“美国梦”，二是20年来关于中国模式的暧昧宣扬。了解这两种渊源对于理解中国梦非常关键，因为，美国梦诞生于16-19世纪的美国移民社会，是针对当时旧大陆欧洲由于工业化产生的大众普遍贫困，以及由此衍生的社会压迫、道德沦丧和信仰迷失，因此美国梦有关个人生活的富足、社会的公正和基于纯真信仰的生活。</p>\n<p>中国模式的含义却与此有微妙的不同。中国模式基于过去30年来升级的专政模式下经济总量的成长，并把这种成长的动力归因于自上而下的权力运作，主要是近代以来强国梦的一个新论述。所以，中国梦就根本特征而言，与美国梦是矛盾的，前者是基于个体生活正当目标的描述，而后者却是国家主义和极端民族主义的历史话语，因而说到底是一种新时代表里不一的“体用结合体”。</p>\n<p>强烈的梦想往往都产生于极度恶劣的现实。有春秋战国攻战无日的倒悬世界，乃有大一统的强烈梦想；有早期近代化社会的普遍不公正和压迫，乃有英特纳雄耐尔似的红色普世主义，而欧西文明中源远流长的弥赛亚主义本身也是古代社会生活痛苦的一个自然产物。所以，今日中国梦的新政治话语能得到中国社会相当普遍的反响，这不是无原因的，而是当代中国社会和人生极度痛苦与艰难的一个折射。</p>\n<p>一般来说，人们把梦想是看成一个值得追求的目标，并将其看作克服艰难、走向幸福与和谐人生的一个动力。生物学表明，人类进化的强大动力是人类可以仰望天空的颈椎结构，向上的引力引领人类从自然的王国日渐脱离开来，从而建立了文明的历史。然而，如果足够耐心，回顾所从何来的历程，特别是中国近现代的历史，人们不难发现，人们以进步和梦想之名所犯下的罪行实为触目惊心，而太多光辉灿烂的梦想，一旦进入人们生活的血脉，其带来的毒害与灾变实在难以言表，其危害超过任何瘟疫或自然的灾害。有些梦想是正当的和有益的，而有些梦想则是不正当的和不正义的，甚至是有害的。这么说很煞风景，但是必要的。这也是我们今天倡言中国梦时不能和不敢忘怀片刻的前提。</p>\n<p>近代以来的中国积贫积弱，制度失败，文明失败，导致这一悲惨局面的原因人们从教科书中多能了解外部的因素，即率先实现工业化的列强为自私的利益对华行侵略和压迫，而对于中国政治和社会治理，乃至文明文化自身的原因鲜有提及。其实远在列强侵夺之前，中国的社会治理就长期处于失败的境地。无须远溯，以明清之际而言，皇权的声张达到极致，吏治的败坏史无前例。捐税沉重，政令不通，对内外的战争都是国家生活常态。到列强进逼时代，国家和社会已经是破产边缘，而人民的生活更是在生死线上勉力维持。这种惨痛的状况因外敌的入侵而雪上加霜，如此孕育了新民、强国、振兴的强烈梦想，也就是文明、制度和社会彻底转型的民族宏愿。这一深沉的家国梦想并非自上而下颟顸统治者灌输的意识形态，而是人民和社会求自救、求正当和美满人生的权利与冲动所致。这是后来意识形态化的国家梦想无法比拟的。在很大程度上，也是这一强大的梦想缔造了近现代的中国历史，引领我们来到如今。</p>\n<p>众所周知的是，在中国现当代进程的大部分时间内，主导历史运动的是一小撮权力集团以国家和社会梦想的名义进行暴力统治，而这种暴力统治更因为意识形态一统化专政的威力无远弗届，深入人们意识的根底。公共生活的目标被扭曲地描述为可以代替任何个人生活梦想的超级权力，民族的梦、国家的梦，都成了一种对社会与个人不可抗拒的自上而下的支配权力。在这一赤裸裸的权力支配之下，遂演化为千万、亿万计算的人命与鲜血的牺牲，而且，这些牺牲并没有推进文明、社会与制度的进步，反而成为个人追求个性和独立人格，以及社会追求进步的障碍。无视这一悲惨而残暴的梦想史，就无法理解今日中国梦的危险之处。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/反日.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/反日-300x223.jpg\" alt=\"反日\" width=\"300\" height=\"223\" class=\"alignleft size-medium wp-image-284667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/反日-300x223.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/03/反日.jpg 1001w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>意识形态是一种超级社会霸权，而梦想也是一种权力的话语体系。当最高的权力宣布梦想，这也是在表明，普通的人民连做梦的权利都必须予以放弃。因此，当执政党的最高领导团队在充满深情地宣布中国梦，在网络和媒体上，甚至在私下的交流中，人们对权力的最小声议论都会面临被追究的风险，也是根本不被允许的。这暴露了当今令人激动的“中国梦”最惨白和不忍赌的一面：在一个根本没有任何宪法司法程序和制度安排的社会里坚决誓言忠于宪法，在一个无数人被强行割喉的国家里高唱梦想的旋律。特别要指出的是：当这个国家还有很多人因不同的国家梦想而无声地陷于黑暗的囚笼，当这些人和他们的家人望穿泪眼之际，因为他们的缺席，对梦想的谈论不仅是虚妄的，而且是伪善的。谁会要虚妄而伪善的梦想？</p>\n<p>说到底，无论在社会公共生活的领域，还是个人生活之中，梦想是重要的，但即使撇开某些扭曲梦想的危险与毒害不谈，也有许多比梦想更沉重、更有意义的事物。环顾全球文明的现状，有太多的事物，无论更合理的制度安排，还是更可信赖的社会正义体制，乃至权力、人生及基本价值的诉求，这都是坚实的公共与个人生活的基础，也是任何人无法反驳的常识。构成这一致命常识的另一个重要内容是20世纪以来，意识形态国家政治与过去帝政时代一样的失败，这种失败不仅是制度性的，也是文明性的。罔顾这些常识而奢谈梦想，无疑将继续扭曲梦想本身的价值，因而也必然会带来更新的惨痛一页。这是包括最高领导团队在内的全体中国人此刻必须牢记的。</p>\n<p>（本文作者赵楚系政治和战略问题自由评论人，原《国际展望》杂志执行副主编，长期从事国际战略、全球军事和中国社会问题独立研究，现居上海。文中所述仅代表他的个人观点。）</p>\n<p>来源：华尔街日报</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[8974,9526,13016,10216,14591]}