{"id":284604,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-宋志標-返鄉記：紅安見聞錄/","date":"2013-03-18T04:30:45Z","modified":"2013-03-18T04:30:45Z","title":"陽光時務 | 宋志標 返鄉記：紅安見聞錄","content":"<p><p>春節返鄉，今年在湖北紅安。這裏曾經是紅四方面軍的大本營，據有鄂豫皖根據地。紅安所在的鄂北，也是東路捻軍（太平天國時期活躍在北方的反清農民武裝勢力，後被清廷剿滅，編者按）呼嘯來去的西界限。共軍與捻軍曾經共用同一個作戰區域，結果卻是成王敗寇。</p>\n<p>紅安號稱「將軍縣」，當然指的是共產黨的將軍。而最為當地人推崇的是董必武和李先念兩位中共元老。從武漢高速路轉接紅安後，路旁時不時就見到指向某某將軍故居的路牌。也正因為將紅色傳統作為立縣之本，紅安才從「黃安」改名而來。而烈士陵園也是當地最龐大的公共建築，宏大的廣場、高聳的紀念碑是陵園的標配（標準配備），象徵着革命血統的本宗。</p>\n<p>然而在一箭之遙的老城區，則是不可逆轉的凋敝景象。老房子破損不堪，老街區拆拆停停，像是無力處置的廢墟。而我看到居民熟練地穿行其間，臉上是無動於衷的表情。紅安縣城市政設施差，大街很髒。</p>\n<p>去年十月，因為要申請創建湖北省衛生城市，搞過突擊清掃，今年又恢復了遍地垃圾的舊樣子。一問，果然是「創衛」成功了，不需要再做表面功夫了。</p>\n<p>看樣子是要放棄老縣城的，因為在城南要興建一個龐大的開發區新城。它的規劃面積大約是一百多平方公里，相當於十分之一個香港。縣電視台反覆播報，熱烈地歌頌新城的成就與未來。</p>\n<p>儘管要和百里開外的武漢競爭招商，困難顯而易見，但這並不影響紅安藉助紅色大發展展開「圈地運動」。離開縣城走親戚的時候，隨處可見被園區填埋的農田，「土地革命」又回來了。政府花費萬把塊錢從農民手裏拿地，轉手以近四萬塊錢的價格賣給開發商，無情地吞食差價。親戚講述這些徵地故事時，像在說別人的事。而我聽到的卻是革命的歷史與盤剝的現實。</p>\n<p>鄉村的房屋上，常見貼着毛澤東頭像的瓷磚，與花鳥蟲魚一起，代表了裝飾的品味。縣城工地的大門頂上，都會高高地供着一張毛像，與去年出現在反日遊行隊伍中的版型一模一樣。</p>\n<p>那天，一位老人家向我回憶祖上開染坊、當舖以及接濟窮人的往事。鬧革命後，家道中落，後來還被劃入地主壞分子。我說，不如把中堂懸掛的毛像扯去？被喝止：「不行，要鎮妖。」</p>\n<p>《陽光時務週刊》做過「去毛化」（見本刊第 36期封面故事《走不下神壇的毛澤東》，編者按）的專題。而在兩湖流域，毛早成了民間的神。我看此地或是革命老區，宗教壓抑， 毛像遂填補基督空缺。但好像佛教也不缺，敬鬼神與敬奉毛像，暗裏倒也合了八字。</p>\n<p>我一直有疑問，同是老資格的革命老區，為什麼井岡山比紅安更發達呢？紅安一直在強調它擁有的龐大的將軍群體，可為啥無論縣城面貌，還是欲說還休的革命家史，一直灰頭土臉的？</p>\n<p>趁機向當地人請教，原來都要怨張國燾。張氏依仗紅四軍，長征時期褫奪毛澤東大權，給後者造成了最大的領導危機，毛氏形容為「一生中最黑暗的時候」。門戶權鬥累及紅安，至今不振。</p>\n<p>談及這段革命門派的傾軋，紅安人多是忿忿不平，但也無可奈何。因為不再被看做革命嫡系，紅安再怎麽宣揚紅色血脈，到底還是有些落寞。我就此理解了紅安人對革命前史的糾結。</p>\n<p>一個張國燾抵消了兩百位打江山的將軍，紅安只好退而求其次，强調董、李兩位國家主席。據說董家後人要擴建董必武故居，四鄰八舍都要拆遷避讓，興許又是個擾民的大工程。</p>\n<p>董必武故居位於縣城最繁華的街道，要是不注意搜尋，會很容易忽略故居那窄窄的門面。我感興趣的是，這條街的名字叫做民主街。雖然紅安受着革命顯貴的擠兌，可是這條道路沒改名。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,22623]}