{"id":284622,"link":"https://chinadigitaltimes.net/chinese/2013/03/自曲新闻-国务院总理李克强举行首场记者会/","date":"2013-03-18T06:45:22Z","modified":"2013-03-19T01:11:15Z","title":"自曲新闻 | 国务院总理李克强的首场记者会","content":"<div><img alt=\"图片由新华网陈竞超拍摄\" src=\"http://i1.wp.com/cn.fmnnow.com/wp-content/uploads/2013/03/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7-2013-03-18-%E4%B8%8B%E5%8D%8812.39.15.png?resize=552%2C339\" />图片由新华网陈竞超拍摄</p>\n</div>\n<p>北京，中国——3月17日上午十二届全国人大一次会议闭幕，会后新任国务院总理李克强举办了他的第一场<a href=\"http://www.xinhuanet.com/2013lh/zongli/wenzi.htm\" rel=\"nofollow\">新闻记者会</a>。李克强共回答了中外记者的11个问题，内容涵盖改革、反腐败、国际关系、城镇化、环境问题等等。</p>\n<p>出席记者会的有李克强和4位国务院副总理张高丽、刘延东、汪洋和马凯。李克强在开场白中说，“我们将忠诚于宪法忠实于人民，以民之所望为施政所向。把努力实现人民对未来生活的期盼作为神圣使命，以对法律的敬畏、对人民的敬重、敢于担当、勇于作为的政府，去造福全体人民建设强盛国家。”</p>\n<p>记者会共有5位中国记者得到提问机会。其中比较受到关注的是来自新华社记者有关城镇化农民失地的问题和《中国日报》记者关于劳教改革的问题。</p>\n<p>李克强对于城镇化的问题回答称，“现在每年有一千多万农民转移到城镇，这是必然的趋势。”他表示中国2.6亿农民融入城市是长期复杂的过程，在推进过程中要注意协调发展，和防止城市病，需要各项配套改革去推进，“新型城镇化必须和农业现代化相辅相成，要保住耕地红线，保障粮食安全，保护农民利益”。</p>\n<p>他同时透露“本届政府下决心要再改造一千万户以上各类棚户区”，本届“两会”上关于城镇化的建议和提案已经500多件，政府会对此进行研究。</p>\n<p>李克强对于劳教的回答则只有一句话，即“有关中国劳教制度的改革方案，有关部门正在抓紧研究制定，年内有望出台。”但李克强并没有表达自身对于劳教制度的看法。</p>\n<p>新加坡和其他国内记者则将焦点放在中国国内的改革方面，包括国务院的改革、反腐败、经济改革等等。</p>\n<p>《联合早报》询问国家机构改革和职能转变方案相关问题，李克强说，“这次改革方案核心是转变政府职能”，市场能办的，多放给市场。社会可以做好的，就交给社会。政府管住、管好它应该管的事。他称要从改革行政审批制度入手来转变政府职能。“现在国务院各部门行政审批事项还有1700多项，本届政府下决心要再削减三分之一以上。”</p>\n<p>《人民日报》询问李克强的施政目标，对此，李克强回应称中国存在包括持续发展经济，不断改善民生和需要促进社会公正的三点问题。尤其是中国要实现2020年的目标需要年均增长7%。他称为了解决上述问题需要建设创新政府、廉洁政府和法治政府作为保障。</p>\n<p>中央人民广播电台提问新一届政府将会采取哪些具体的措施，让人民对反腐败更有信心。李克强表示，“为官发财，应当两道”并称愿意接受全社会、接受媒体的监督。他说要建立和完善反腐机制，同时承诺，“本届政府内，一是政府性的楼堂馆所一律不得新建；二是财政供养的人员只减不增；三是公费接待、公费出国、公费购车只减不增。这三条中央政府要带头做起，一级做给一级看。”</p>\n<p>央视则关注了中国改革进入深水区的话题。李克强称，中国社会主义市场经济还在完善过程中，靠改革进一步解放生产力还有巨大的潜力，要坚持市场化的改革方向。同时推动公开、透明、规范、完整的财政预算制度改革利于人民监督，推进利率、汇率市场化改革，进一步开放服务业。李克强称要缩小城乡差距，同时推动社会保障制度的改革，还要促进社会公正，使明规则战胜潜规则，同时提高高校中农村学生比例。他称，“触动利益往往比触及灵魂还难。但是，再深的水我们也得趟，因为别无选择，它关乎国家的命运、民族的前途。”</p>\n<p>对外关系方面，李克强分别回答了来自美国、俄罗斯和台湾记者的问题。对于美联社记者的提问，李克强表示，“新一届中国政府会和过去一样，高度重视中美关系，因为这是最大发展中国家和最大发达国家之间的关系，我们愿与奥巴马政府共同去构建新型大国关系。”李克强认为，中美相互尊重对方的重大关切，管控好分歧，就可以使共同利益超越分歧。他同时认为亚太地区是中美利益交汇、集结最密切的地区，中美都表示要维护地区的稳定、促进繁荣，从亚太地区做起、做好，来构建新型大国关系，也有利于亚太和世界的和平与发展。</p>\n<p>对于记者提到的黑客问题，李克强则再次表示中国也是黑客攻击受害者，建议“少一些没有根据的相互指责，多做一些维护网络安全的实事”。</p>\n<p>李克强回答俄新社记者称，国家主席习近平将访问俄罗斯，并称中俄之间的政治关系很好，没有什么谈不拢，将关注关注务实合作、实现共赢。</p>\n<p>关于两岸关系问题，李克强称“新一届政府将会履行上届政府所做的承诺，并且要努力寻求合作的新的推动支点。在推动大陆进一步开放和发展当中，会更多地考虑台胞的福祉和利益，我们愿意与台湾共享发展的机遇。”</p>\n<p>在记者会结尾，李克强也自我补充称，关注了外媒对于中国的报道，他称“中国13多亿人口，实现现代化还有很长的路，需要持久的世界和平环境，即使发展强大，也不会称霸”。</p>\n<p>3月份以来，中国的食品安全和环境等民生问题成为了民众讨论不休的话题，不过记者会上只有《费加罗报》询问了相关问题。李克强回应称，“要让人民呼吸洁净的空气，饮用安全的水，食用放心食品。”并表示对此心情沉重。他说，“已经查明的人为因素，要限期治理，对于水污染、土地污染的状况，要摸清底数，进行坚决的整治。”</p>\n<p>食品安全方面，李克强称“政府应该对假冒伪劣和黑心食品坚决进行查处，并且让不法分子付出昂贵的代价。”</p>\n<p>他同时担心粗放的发展方式能不能加快得到转变，他说“不论是污染的状况、食品问题，还是治理和处置的效果，都要公开、透明，让公众、媒体能够充分、有效地加以监督，这也是形成一种倒逼机制，来硬化企业和政府的责任，也可以增强人们自身的防护意识。”</p>\n<p>另外根据媒体报道，今年2月份有民众要求环保部公开土壤污染的调查数据，被官方以“国家秘密”为由拒绝。17日当天，网友“喂妖”发图显示，两会的14天中，只有3天是蓝天，其余都是灰色的雾霾天气甚至有土黄色的沙尘天气。</p>\n<p>记者会中同时出现了一些花絮，也成为了人们讨论的热点。比如凤凰卫视记者有攀亲的嫌疑的肉麻提问受到了质疑，还有女记者在现场补妆以期能获得提问机会的画面也被镜头捕捉。香港《成报》则报道称，记者会结束后，记者们冲到台前争抢领导人用过的铅笔、纸张，甚至有几名女子争夺李克强喝剩的矿泉水，最终一名女子抢得后将瓶子放进手提包。这一消息引起了人们对媒体人素质的热议。 FMN</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,19168,10466,20534],"tags":[8974,9526,15931,28582]}