{"id":284658,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-麦克法夸尔-费正清：1949至1976年的毛泽东思想/","date":"2013-03-18T13:32:06Z","modified":"2013-03-19T18:20:01Z","title":"爱思想 | 麦克法夸尔 费正清：1949至1976年的毛泽东思想","content":"<div>\n<p>麦克法夸尔 费正清：1949至1976年的毛泽东思想</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C3%25AB%25D4%25F3%25B6%25AB%25CB%25BC%25CF%25EB%26amp%3Bsearchfield%3Dkeywords\"><span>毛泽东思想</span></a>   <br />\n ● <strong>麦克法夸尔</strong>   <strong>费正清</strong>   </p>\n<p>　　<br />　　像列宁一样，为了夺取政权，毛泽东在继续发展他的思想。以前的条件下形成的思想，后来情况不同了，变得相反了，他就发展它。在这一过程中，他对自己以前所采取的立场进行修改、补充，阐述得更详细。在许多方面，他的思想是连贯的，但其中也有惊人的断裂与相悖之处。此外，毛也探索了他以前从未涉足过的新的领域。<br />　　毛泽东思想发展的一个重要内容，是他一贯致力于把马克思主义（或马克思列宁主义）运用于一个落后农业国家的社会经济实际，与中国的历史文化遗产相结合。这份遗产在毛看来依然是那么实际。在夺取政权以前，这一工程的首要任务是为农民提供一个比十月革命模式所显示的政治作用更大的理论依据，尤其是为农村包围城市的战略提供证明。在这方面，中国的理论与实践将更接近苏联。对此或许早就有人设想过，很可能是由毛自己在1949年设想出来的。在农村和城市取得政权之后，中国共产党很快处在一个新的地位：发展现代工业，进而创造一个自己设想的“无产阶级先锋队”领导的阶级基础，在共产党统治下开辟一条赶上先进国家的道路。<br />　　在人民共和国的最初几年间，这种趋势似乎就要出现了，但很快发生了逆转，而且在1949年建国十年之后，中苏关系比从前任何时候都更疏远了。《剑桥中国史》第14卷记载了这段历史，并分析了其中的原因。当然，我们感兴趣的是毛泽东及其思想在这些方向性变化中所起的作用，这里我们要论证的是，部分原因在于农民在中国社会依旧所起的作用，部分原因则是农民意识对于毛本人的影响。然而，这并不是全部的答案。从斗争精神与牺牲精神方面而言，从经济工作中的分散经营与自力更生方法而言，延安模式的影响也必须给予重视。另外，还有一个显然很重要但难以估价的因素，就是前文已经提到的毛将马克思主义与中国实际相结合。虽然他在1938年就已经提出并实施了“马克思主义中国化”进程，但到了50年代初就不再提起了，这主要是由于斯大林不能容忍在国际共运中，除他之外，还有其他的理论权威存在。斯大林的这种感情在很大程度上是针对毛泽东的想法的。<br />　　毛确信，中国文化是一项伟大的、也许是一项独一无二的历史成就。这种成就加强了他的民族自豪感。另一方面，他目标十分明确，就是要用渊源于民族传统的思想和价值去丰富马克思主义，并使它成为革命转变、并最终西方化的强有力的思想武器，而不是用披着马克思主义外衣的新教条主义去取代它。然而，我们越来越难以确定“毛泽东思想”的基本结构究竟是中国的还是西方的，尤其是对其晚年的思想，就更加困难了。<br />　　这便是导致他的理论出现矛盾的突出原因。人们自然可以问，在毛最后的15年里，他是否仍像过去那样对这种理论问题感兴趣呢，或者只是全力以赴地为实现他自己确定的目标而奋斗呢？但是这特别符合他的《矛盾论》。毛的思想中另一个模糊的成分，是他非常重视“主观能动性”与上层建筑的作用，这一点贯穿于他的整个革命生涯。这在一定程度上反映了一种普罗米修斯式的推动力，这种推动力在现代中国以前的文化中并不突出，在欧洲文明中也不显著。决不能把它看作毛的思想中的一个传统成分。另一方面，在一定程度上统治者品德的优劣可以看作是人民幸福的首要保证，认为道德教化是社会控制的关键手段，这与帝王统治时期的中国形成鲜明对比。<br />　　当然，在毛泽东的最后岁月里，他被明确地比作秦始皇，是伟大的革命先驱和运用革命暴力的大师。然而，与此同时，作为延安遗产的真谛的组成部分（尽管常常被误解），群众参与和依靠群众的思想也得到前所未有的广泛宣传。<br />　　无产阶级政党与农民拥护者，现代化进程与革命战争精神，马克思主义与中国传统，宿命论与主观能动性，道德救世与技术救世，独裁专制与人民民主——所有这些问题，都是毛1949至1976年间反复深思而又困惑不解的矛盾问题。<br />　　毛泽东在研讨这些或那些问题的过程中，留下了许多复杂的著作。在对此进行讨论的过程中，我们采取了部分按专题、部分按年月顺序讨论的方法。就许多重要方面而言，1957年下半年是毛一生中的一个重大转折时期，其标志是他的观点与个性都发生了变化，这些变化一直伴随着他最后的19年。因此，关于毛泽东思想许多方面的论述都将被分为1957年以前和1957年以后两个相等的部分。但是，我们不会生搬硬套这一模式，毛晚年的一些极为重要的思想实际上是在1957年以后才形成的。<br />　　<br />　　从人民民主到人民内部矛盾<br />　　<br />　　统治方式<br />　　<br />　　确切地说，第一个主题是关于这样一个问题，即毛的思想在1957年似乎并没有决定性变化，而从井岗山到延安，从延安到60年代却有很大的连续性。整个这段时期，坚持政治精英的坚强领导，是他思想的显著标志。<br />　　实际上，这个特征是“群众路线”本身的一个组成部分。在文化大革命期间，它常常被浪漫化和感情化，用以象征允许人民自我解放，并自发地管理他们自己。事实上，当毛泽东把政府的作用看作是教育作用的一部分时，他并不具有斯帕克的思想，即让“学生”自己完全自由地决定他们该学什么。相反，要正确理解“群众路线”，就必须看到，它不是列宁“民主集中制”的否定，或与其相反的东西，它与“民主集中制”是互补的。“群众路线”所强调的只是领导与被领导关系当中的一个特殊的方面。[1]<br />　　同时，我们必须认识到，“群众路线”这个思想确实体现了中国共产党理论与领导方法上的一个真实而重要的方面，这种理论和方法是以党的经验为基础的。在江西时期，就已开始非常重视与群众的密切联系，其显而易见的原因在于，假如没有这样的联系，脆弱的根据地就难以生存。②“群众路线”这一术语并不是由毛泽东首先提出来的，它的提出明显归功于周恩来和陈毅。③然而，这一思想在1929年12月的古田会议决议中有特殊的表达，它是毛的思想的核心，而且是毛给了这一概念明确、系统的表达。1943年在延安，中国共产党首次系统总结并表达了自己的经验。毛的经典定义就是在当时提出来的。请看下面一段：<br />　　凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动。④<br />　　正像画着重号部分所明确表示的，虽然群众受到革命运动领袖们的信任，但他们最终还是要去领会和掌握别人的思想。他们自己对于构筑一个系统化的理论体系是难有作为的。这一点与列宁的思想有明显的相似之处，所以毛大约在提出“群众路线”的同时，也以其列宁式的严厉态度再次强调必须接受由革命精英们集中指导的原则。“一部分同志”，他在1942年2月1日的讲话中抱怨说：<br />　　他们不懂得党的民主集中制，他们不知道共产党不但要民主，尤其要集中。他们忘记了少数服从多数，下级服从上级，局部服从全体，全党服从中央的民主集中制。①<br />　　在由毛极力主张的既自下而上地主动调查和容纳，又自上而下地集中领导所界定的广泛范围内，存在着侧重点不断变化的余地。从延安时期开始，毛泽东的侧重点是不断变化的。然而，至少是直到文化大革命为止，他一直认为集中领导归根结底比民主更为重要。<br />　　不过，虽然毛决不是一个列宁斥之为“尾巴主义”的那种人（更准确的翻译是“落后主义”），也就是说，跟在群众后头跑而不是去领导他们的那种人，但是，他比列宁（不用说斯大林）更注意去倾听并考虑人民的意见，至少直到60年代一直是这样。然而，“群众路线”的另一个方面必须注意到。有待解决的不光是领导与被领导的关系问题，而且是党员及其支持者的性质，特别是他们的社会成分方面也不一致。<br />　　按照马克思和列宁的观点，共产党是无产阶级的政党，即使列宁扩大了运动的社会基础，给农民以相当的地位。然而，从1927年开始，毛在继续谈论无产阶级的主导地位的同时，又从更广泛的社会阶层中吸收了新的成分：农村流氓无产者、店主、职员、小职员以及知识分子等等诸如此类，甚至还包括“民族资本家”、“爱国绅士”和其他一些人。这些阶层中的大多数相对说来都享有较少的社会特权，从这个意义上说他们属于“人民”而不属于“贵族”。虽然情况都一样，在苏联，“群众”（或“劳苦大众”）其实基本上是工人阶级加上农民当中可靠成分的同义语，它用来替代阶级这个更为精确的标签，以强调追随者的初期特点，因而他们需要领导。对于毛来说，“群众”表示绝大多数中国人民，这些人最终都能推动革命。①<br />　　在毛的社会主义发展模式中，各不同阶级到底处于什么样的地位，将在后面进行探讨。然而，他必须面对的“群众”异质性这一简单事实，也蕴含有关于他所努力创造的政治秩序中领导的本质与功能。<br />　　当毛在1944—1945年作为一种权宜之计提出与国民党成立“联合政府”的设想最终化为泡影，并为内战的硝烟取代之后，就再也没有任何理由继续维持关于党的直接政治目标的极其模糊的提法了。因此，1949年6月30日，在毛泽东为纪念中国共产党成立28周年所撰写的一篇文章中，他提出了准备在三个月之后建立的“人民民主专政”的确切本质。<br />　　实际上，早在1939年5月，毛就已经介绍过“人民民主”的概念。在纪念“五四”运动20周年的讲话中，他说“在目前的阶段上，不是实行社会主义，而是破坏帝国主义和封建主义，改变中国[现在的]这个半殖民地半封建的地位，建立人民民主主义的制度”。②到了1949年，毛指出新人民民主政权的特征时，提出了他在《新民主主义论》中使用过的“国体”与“政体”的区别。③因为毛泽东及其他一些作者是在马克思主义的框架中看待这一问题，所以，在中华人民共和国建国初期，他们主要是从阶级意义上去界定国体就不足为奇了。因此，在1952年首次出版的一本供基层干部政治学习用的参考书中，作者说了下面一段话：<br />　　国体是国家的阶级性质。国体问题是社会各阶级在国家中的地位问题，即国家政权的阶级支配问题，在很大程度上，目前世界上各种国家的国体可分为三种类型：（l）资本主义的国体，实行反动的资产阶级专政；（2）社会主义的国体，实行工人阶级专政；（3）新民主主义国体，实行工人阶级领导的以工农联盟为基础的各个革命阶级的联合专政。①<br />　　这是毛在1939—1940年间就已作出的划分。1949年建立的国家之所以叫人民专政，而不叫无产阶级专政，是因为它被看作是一种混合形式，以适合于当时从战后恢复到建设社会主义“过渡时期”的环境。虽然按照马克思主义原理来说，在一个资本主义已经取得发展的社会中，权力要么只由无产阶级来掌握，要么由资产阶级来掌握，而不能由任何中间阶级或阶级联合体掌握。但是，列宁在1905年就提出“工农革命民主专政（revolutionary-demo-cratic dictatorship of the workers and the peasants）”的方案，用来表示在建立真正的无产阶级专政之前政治制度的特征，在这种政治制度下，俄国可以推行某些改革。毛的“人民民主专政”直接承继了列宁主义的概念。在二、三十年代，列宁的概念曾被共产国际应用于中国和其他亚洲国家。②<br />　　1949年，毛泽东将中国的统治权描述为一个同心圆，也可以比作一个原子或葱头。其核心由工人阶级所组成，他们将通过假定能代表其利益的政党来进行统治。围绕核心的是农民，据说他们构成无产阶级最可靠的同盟军。接着是小资产阶级，他们是主要的追随者。至于民族资产阶级，他们具有二重性。他们是爱国者，但同时也是剥削者。所以，他们踌躇于“人民”的边缘，永远存在着滑入“非人民”的阵营、敌视革命的危险。<br />　　这四个阶级（当然，这相当于斯大林20年代的“四个阶级集团”）行使“人民民主专政”。既然“国体”不仅包括国家的阶级本质，而且也包括统治（专政）的方式，那么，剩下“政体”所能涵盖的意义是什么呢？在中华人民共和国早期①大多数关于政体的定义都是引用毛在《新民主主义论》中的说法，在这里毛写道：<br />　　至于还有所谓“政体”50000447_0008_1②问题，那是指的政权构成的形式问题，指的一定的社会阶级取何种形式去组织那反对敌人保护自己的政权机关。……中国现在可以采取全国人民代表大会、省人民代表大会、县人民代表大会、区人民代表大会直到乡人民代表大会的系统，并由各级代表大会选举政府。但必须实行无男女、信仰、财产、教育等差别的真正普遍平等的选举制，才能适合于各革命阶级在国家中的地位，适合于表现民意……。这种制度即是民主集中制……<br />　　(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 8 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D5\">5</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D6\">6</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D7\">7</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62069.html%3Fpage%3D8\">8</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C3%25AB%25D4%25F3%25B6%25AB%25CB%25BC%25CF%25EB%26amp%3Bsearchfield%3Dkeywords\"><span>毛泽东思想</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,1],"tags":[22624]}