{"id":284603,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-陳希我-被逼眾生相：政教/","date":"2013-03-18T04:30:41Z","modified":"2013-03-18T04:30:41Z","title":"陽光時務 | 陳希我 被逼眾生相：政教","content":"<p><p>我兒子總跟政治老師較勁，我就想着趕快把他送出國去，國外就沒有政治課了。出國前，他把最後一次政治考卷帶回來，打頭就有選擇題：「國家高度重視食品安全問題，這體現了我國：1）人民民主專政的本質是人民當家作主；2）是人民民主專政的社會主義國家；3）社會主義民主具有廣泛性和真實性；4）人民直接行使管理國家的權力。」</p>\n<p>看這題目出的！前提本身就是假的。這叫「硬說」，就像中國官員說中國人權比美國「好五倍」。我小時候就受這種「硬說」的教育，比如「文化大革命就是好！就是好！就是好！」</p>\n<p>又一題目：「中國共產黨作為我國的執政黨在經濟社會發展中發揮了重要作用，其宗旨是：1）貫徹科學的發展觀；2）全心全意為人民服務；3）代表最廣大人民的根本利益；4）中國人民和中華民族的先鋒隊。」這大前提似乎是對的，某種程度上說黨的作用是決定性的，黨要幹啥就幹啥，但供選擇的答案卻全是假的。可一定要從全假的答案裏作選擇，才能得分。這是強姦，是對正常人智商的侮辱。但這是必須的，因為是考試。在中國，每所學校都要進行這樣的的考試。</p>\n<p>政治課是共產中國的一大特色。民國時也有政治教育，但遠未到無孔不入程度；西方也有品德等相類似的教育，那跟黨政治無關。</p>\n<p>政治作為學科，其實跟其他學科完全不可相提並論。政治教師是個特殊的群體，我曾供職的中學的書記就是政治教師，革命大學出來的。我讀中學時，一個在學校附近國營商場賣「的卡」的突然出現在課堂上，成了我們的老師。她出身好，有當教師的情結，就當政治教師，我們都叫她「的卡老師」。我考大學時，政教專業是分數線最低的。我一個同學，上別的大學可以讀好的專業，但他要上北大，只能去哲學系。中國有哲學嗎？只有馬克思主義哲學。但他畢業後卻如魚得水，到處解讀黨的精神，儼然是鑽到黨的被窩裏的。中國所有學校都設有政治課，所有考試都有政治考試，需要大量的政治教師。</p>\n<p>政治教師稱為「教師」，其實不是。教師教給學生知識，政治教師教給學生謊言；師者答疑解惑，政治教師卻指鹿為馬。不要以為學生不會聽進去，我當年考博，必須考政治，强制讀了，竟然也有點信了。謊言聽上一百遍就可能成真理。再說，不信而裝信，繼而什麽都不信，於是什麽都敢幹，中國出了那麽多無責任心、無羞恥心的無賴，某種意義上都可以追究到他早年所受到的政治教育。當然也有敢於直言的政治老師，我中學時就遇到一個，言語激烈，但那是附和中央的調門。一旦中央變臉，他就收聲了。要講真話，只能伺機，更像「二醜」。伴政治如伴虎，所以大部分政治教師選擇隨波逐流，誰叫自己只能選擇這專業？我想沒有一個政治教師會把政治當做學業，純粹是飯碗，很少見到政治教師業餘談他的學科。他們只說自己是教師，若問什麽教師，才小聲說：「政治。」政治教師的心境是暗淡的。</p>\n<p>當然，也有政治教師很有自信的。曾經，我被安排監考「毛概」（《毛澤東思想概論》，編者按），主考官是政治老師，說起現在學生不讀書，她竟然也斥責學生不讀政治。還有竭力為所教的內容辯護的，我當年讀大學時，共產黨在短暫的開放之後又收緊了，就是開始搞「中國特色」那陣，給我們上政治公共課的教師又開始大談資本主義腐朽。我們問：從馬克思起說了那麽久，為什麽資本主義腐而不朽？這個政治老師生氣地說：「是走向腐朽！等着吧，不出 10年必朽！」也許只因她覺得自己是教師，不能質疑，應有「師道尊嚴」，學生反駁她是對她尊嚴的蔑視。殊不知騙子是不配有尊嚴的，何况她還不是騙子，只是應聲蟲。</p>\n<p>但這 10多年，政治教師有點揚眉吐氣了，因為政治教育又被强調了，他們所教的也似乎可找到實例，比如中國崛起。他們喜歡抨擊美國，傲視日本，惟獨不敢批評黨國。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,22623]}