{"id":284749,"link":"https://chinadigitaltimes.net/chinese/2013/03/北京青年报-女游客携奶米粉香港被扣-哽咽讲述经/","date":"2013-03-19T03:45:51Z","modified":"2013-03-19T18:17:09Z","title":"北京青年报 | 女游客携奶米粉香港被扣 哽咽讲述经过","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/20091026101632175.jpg\"><img class=\"aligncenter size-full wp-image-284750\" alt=\"20091026101632175\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/20091026101632175.jpg\" width=\"450\" height=\"360\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/20091026101632175.jpg 450w, https://chinadigitaltimes.net/chinese/files/2013/03/20091026101632175-300x240.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>“南京的黄小姐不小心触碰了香港政府的限带令，一个月后她将在香港出庭受审，面对的将是一笔数额不小的罚款。”</p>\n<p>本报讯 你知道吗，奶米粉等同于奶粉，也在香港限制出关物品范围内。因为媒体的误读和海关人员的错误解释，南京的黄小姐不小心触碰了香港政府的限带令，一个月后她将在香港出庭受审，面对的将是一笔数额不小的罚款。</p>\n<p>“我在出发之前就知道香港政府的禁令，游客只允许携带2罐婴幼儿奶粉出关，这个没问题。但是我真不知道奶米粉也算奶粉。”南京的黄小姐3月15日和同事一起去香港，这是她第一次去香港。由于答应帮助给亲戚的小孩带米粉，进入香港前她特意咨询了海关人员，香港对婴儿米粉的购买数量是否有限制。对方答复奶粉是限制的，婴儿米粉是不限的。得到了满意的答复后，黄小姐就放心地和同事一起逛街去了。</p>\n<p>“我与同事在尖沙咀购物后即将去坐地铁回程时，在靠近尖沙咀地铁站的万宁超市购买了4罐美素牌佳儿精装奶米粉，每罐净含量300克。当时我同事在门口等我，我出来以后，都打算走了，她突然说要给自己的亲戚打个电话问问是否要奶粉，结果对方说好的。她就进去买了，她买了4罐奶粉出来，请我过关的时候帮她带两罐，这样正好。我想，反正咨询过了，米粉不算数量，于是同意了。”黄小姐在电话里叙述了事情的经过。</p>\n<p>傍晚，黄小姐和同事从落马洲排队过关的时候被扣留。香港海关工作人员从她的行李里查出2罐奶粉，重1.8公斤；4罐婴儿奶米粉，重1.2公斤，总数已经达到了3公斤，超过了香港政府颁布的每人携带配方粉总净重不超过1.8公斤的限制。</p>\n<p>黄小姐对此极为不解，入关前已经咨询过，米粉不算奶粉，不在限制范围内。但对方答复：你咨询的工作人员工号是什么，有无电话录音？这些黄小姐都拿不出来，于是她必须接受所有的法律流程：海关录口供、警局留底、警局报到、开庭。“我因为向海关提供了一个香港人士的地址，所以3月15日晚不用被扣留在香港海关过夜，否则没有地址就一定会被扣。我向香港落马洲警局交了1000港币，将自己保释了出来。但我必须在4月16日重返香港落马洲警局报到，4月18日要在香港出庭。据说如果认罪会罚款比较少，如果狡辩程序会更多。”黄小姐说。</p>\n<p>“你知道我一个人孤零零地被关在海关的玻璃房子里多无助吗？我没想占便宜，也不是有意多带，但你们真的没跟我说米粉也算奶粉。”黄小姐在跟记者讲述时声音哽咽了，她觉得特别委屈。</p>\n<p>在被海关隔离的时候，她还遭遇了工作人员的冷嘲热讽。“在小隔间里我无助慌乱的时候，那个第一个把我喊下来的年纪较大的工作人员跟我说过一句：你妈妈没有教过你吗，这些就不要帮人家带啊，如果是我女儿我肯定跟她说的啊！”黄小姐说，“我当时脑子里一团乱，谁都知道米粉和奶粉是有区别的呀。”</p>\n<p>那么，米粉算不算奶粉，在不在港府的限制之内呢？</p>\n<p>香港政府颁布的《2013年进出口(一般)(修订)规例》禁止任何人从香港输出，供36个月以下婴幼儿食用的配方粉(包括奶粉或豆奶粉)，除非该人士已获发出口许可证。里面提及的“配方粉”即婴幼儿食用奶粉，指符合以下描述的粉状物质。包括“供或看似是供年龄未满36个月的人食用；及是或看似是粉状的奶或类似奶的物质”，用以满足年龄未满36个月的人的全部或部分营养需要。违例者一经定罪，可被罚款港币500000元及监禁2年。</p>\n<p>黄小姐购买的是美素牌佳儿精装奶米粉，由于该物品已经被海关没收，黄小姐记不得里面的具体物质成分。对此问题，记者拨通了香港海关问询电话，对方工作人员明确答复奶米粉也算配方粉，不管是奶粉或者奶米粉，里面只要含有奶的成分都在限制携带之列。但是如果是纯米粉或者纯豆粉，则不限制出关携带数量。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[15683,22553,8712]}