{"id":284833,"link":"https://chinadigitaltimes.net/chinese/2013/03/维权网-成都访民维权「简报」第三十一期/","date":"2013-03-19T14:15:48Z","modified":"2013-03-20T00:22:32Z","title":"维权网 | 成都访民维权「简报」第三十一期","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（2013•2•25-3•15）</p>\n<p>宗旨：给政府提供维稳线索；留下访民辛酸足迹（冰山一角）</p>\n<p>1、2月25日，锦江双桂路街道办法律工作者刘辉涛进京上访被截访回成都。他是2月5日进京上访的。</p>\n<p>2、2月25日，成都市锦江区三圣乡粉坊堰10组陈伦珍被四人看守。</p>\n<p>3、2月25日，金堂淮口同心社区五组杨世和收到成都市青羊区法院传票，案由（1996）青羊执字第99号。</p>\n<p>4、2月25日，成华区万年办事处联合村3组洪英发现又有3-5shen不明人监控她。</p>\n<p>5、2月27日，上午罗开文接到成都市公安局电话，通知他下午到局里面谈。下午，罗开文去后由督察高飞、张颖接待，接待后他们说，等结论出来再通知他。</p>\n<p>6、3月2日，成都温江团结镇访民曾绍梅，被温江区寿安镇党委书记和镇长以及数十名维稳人员，强行从正待发车的列车车厢内绑架，呼救时火车北站的工作人员和铁路警察均不作为。</p>\n<p>7、3月2日，锦江区访民辜素芳，在火车站进站口，被数名锦江区政府琉璃乡金象寺社区工作人员强行绑架，在其他访民试图营救她时，那些工作人员边拖走辜素芳，口里还一边喊着：“辜素芳是骗子”。同路访民李廷惠、周成群、王蓉文、陈伦珍、赵芳秀等人拨打110报警，110联系铁路公安后，铁路公安给他们回电称：“两会期间，这是维稳人员维稳，他们不便出面干涉”</p>\n<p>8、3月2日，锦江访民周成群在广元被铁路公安配合地方政府截访，随后押送回成都。</p>\n<p>9、3月2日，铁路公安警号015758的警察，带着另外一人，逐一在列车上盘查身份证，列车到达广元车站后，大约20名成都锦江区的维稳人员就径直冲到她们所在的车厢，将周成群，李廷惠、陈伦珍、赵芳秀四人全部被绑架下车。另一名上访维权者王蓉文躲过了截访，继续逃亡求助。</p>\n<p>10、3月2日，锦江双桂路街道办法律工作者刘辉涛进京上访。</p>\n<p>11、3月2日，李廷惠被从火车上截访于晚上9点被带到锦江区成龙派出所，派出所说她是监视居住期，离开成都没有打招呼，因此要对她实施羁押，具体羁押时间目前不清楚。但李廷惠说：从来没有人对她说她已经被监视居住了，直到现在也没有拿到过监视居住的书面法律文书。而上次非法拘留他十天的事情，她目前已经起诉到法院，锦江区法院已经受理。</p>\n<p>12、金牛区上访者陈新林在北京于2月27日19点被送往马家楼关押，2月28日晚被四川驻京办工作组的彭某和金牛区金泉街道办工作人员刘军签字后带离马家楼，送到脱月宾馆继续软禁，被限制自由在207号房。</p>\n<p>13、3月3日，锦江区六•四遇难者唐德英被20多人24小时轮流看守。</p>\n<p>14、3月3日，青羊区陈明芳和她母亲林素芳、弟媳吴娟及她四岁的女，一家三代四口进京上访。</p>\n<p>15、3月4日，成都市成华法院开车给锦江区成龙街道办事处周成群送来开庭传票，通知她原通知2月26日开庭的改在27日，随后法院又电话通知27日也开不了庭，时间另行通知，现再次通知更改开庭时间为3月12日。以上改变均无变更通知书。</p>\n<p>16、3月4日，青羊区文家董家街道办书记、综治办主任找访民何艾芩谈话，让她不要上访，政府尽快解决她的问题。</p>\n<p>17、3月5日，锦江区六•四遇难者唐德英到锦江区人大投诉地方政府滥用纳税人的钱派20多人轮流看守她。</p>\n<p>18、3月5日，金堂淮口同心社区五组杨世和按法院传票准时到法院，解决他20年法院没执行的案件 ，但因被告不庭，未开庭。</p>\n<p>19、3月5日，武侯金花镇访民吴云鹏、吴明仁、金义香收到成都市中院驳回他们诉成都市发改委的行政诉讼申诉通知书。</p>\n<p>20、3月5日，学生右派罗开文在东风桥头散步因戴写有＂反党反社会主义＂帽子被人黑报警后，被警察带往合江亭派出所。去后罗开文讲明情况后警方送他回原地。</p>\n<p>21、3月5日，青羊区金沙街办刘存钦进京上访，在最高人民法院信访被截访，6号被送回成都。</p>\n<p>22、3月6日，成都成华区万年场派出所到访民洪（跳蹬河南路＂水岸东里＂小区）英家骚扰。</p>\n<p>23、3月6日，金牛区西华社区跃进大队陈新华进京被从北京截访回成都后，一直被非法关押，被关押在西华派出所，她母亲去询问要人，派出所拒不出具任何手续。</p>\n<p>24、3月8日，锦江李仁玉【她2011年准备旁听刘贤斌案被以涉嫌煽动颠覆国家政权罪刑拘一月，监视居住一年】发现看守她的人一直跟踪她外出办事。据她讲，两会前就开始在她家附近监控她。</p>\n<p>25、3月9日，锦江、青羊区血拆访民邓品芳讲，她9日在成都火车站乘8次进京上访，在进站口检查身份证一刷机，检查人员就说＂是F，是访民＂，随后警察把她带到警务室，复印身份证、检查车票登记后让她上火车。上车后，乘警又来专门盘查她。车到绵阳，当地派出所追上火车将她截访回成都。</p>\n<p>26、 3月9日，锦江区访民陈伦珍、周成群参加“每月每人用2-3小时清洁自己城市”活动。</p>\n<p>27、3月10日，锦江强拆访民彭天惠【她2011年准备旁听刘贤斌案被以涉嫌煽动颠覆国家政权罪刑拘一月，监视居住一年】进京上访。</p>\n<p>28、3月10日，成都市成华区的谢惠容、王紫平、严福贞、严富英、杨建英、张莉、白桂芳、余虎珍、叶荣生、严修春、朱秀容等人，致信人大代表、政协委员，要求农村公民养老金与城市公民同步。</p>\n<p>29、3月11日，青羊苏坡街办彭艳进京上访被截访回成都后，被带到蒲江陈家大院黑监狱看守。</p>\n<p>30、3月11日，青羊区金沙街办刘存钦到省高院、中院、省纪委、西南五省国家土地监察成都局上访。</p>\n<p>31、3月11日，锦江区血拆访民邓品芳按政府约定到锦江区春熙路街办谈话。去后街道办做维稳谈判。</p>\n<p>32、3月11日，青羊苏坡访民李全玉到省人大上访，接待人员以她的案子属法院管不接待。只做登记。</p>\n<p>33、3月11日，成都市公安局通知罗开文到局里，拿他控诉警察打他的督察信访答复意见书。「答复意见书」中仍然维持否定警察动手打他。</p>\n<p>34、3月12日，锦江双桂路街道办法律工作者刘辉涛进京上访被截访回成都。</p>\n<p>35、3月12日，金堂淮口同心社区五组杨世和到市检察院上访。规定今日是检察长接待日，然没人领导出来接待。唯一改变的是，接待人员终于戴牌工作了。他上交了控诉当地政府及公安局长的材料。</p>\n<p>36、3月12日，成都锦江访民周成群诉锦江区政府不作为在成华区法院开庭。因作为原告的她开庭前申请了审判长回避，而法院没做答复原告提出异议，法官宣布休庭。</p>\n<p>37、3月12日，崇州政府抢农民土地不补偿，毁庄稼不担责，村民阻止反被拘一年。一年后政府再将村民告上法院，于今日在崇州法院开庭。</p>\n<p>38、3月12日，青羊苏坡访民李全玉到区政府上访，接待人员只做简单登记，无任何说法。</p>\n<p>39、3月13日，成都温江寿安天源村五组曾绍梅夫妇进京上访，在府佑街被警察带到派出所，随后被截访。</p>\n<p>40、3月13日，锦江区成龙街道办强拆访民李廷惠被行拘10日刑满释放。罗开文、周成群、王蓉文、邓品芳、吴俊梅、陈伦珍、吴民仁、金义香、郭玉彬、辜素芳、彭明贵、唐德英、刘存钦等公民打着标语＂欢迎反腐英雄李廷惠回家＂为她出狱接风。</p>\n<p>41、3月14日..，3月14日，周成群、王蓉文、邓品芳、吴俊梅、陈伦珍等十几公民到成都市第一医院看望刚出狱就住院的李廷惠。</p>\n<p>「上期遗漏补充」：</p>\n<p>1、2月19日，青羊区金沙街办刘存钦进京上访。</p>\n<p>『四川省成都市外地区“简报”』</p>\n<p>1、2月26日，绵阳涪城区荷花西街39号70岁曾秀群被截访回，被城郊乡政府人员带走后至今下落不明。</p>\n<p>2、2月23日，绵阳市游仙区开元路27号残疾人陈天茂进京上访，26日被截访回。27日涪江派出所宣布行政拘留他10天，但因他高血压拘留所拒绝收留而逃过一难。</p>\n<p>3、3月2日，绵阳涪城区玉龙街49号附98号杨秀琼派出所所长陈辉的恐吓威胁，说：你的问题只能在绵阳反映，如你再到北京告状，我们就关你二年以上。</p>\n<p>4、3月5日，绵阳涪城区玉龙街49号附98号杨秀琼的女儿收到派出所二次电话，要求她到派出所谈话。因没有理由，她以不空为由推了。</p>\n<p>5、3月12日，乐山市沐川县新凡乡峰岩村7组彭明贵到武侯法院执行庭追问已经立案半年的案子执行情况。法院说正办理中。</p>\n<p>6、3月12日，绵阳涪城区玉龙街49号附98号杨秀琼告涪城区公安分局行政诉讼案开庭。</p>\n<p>7、乐山市犍为县清溪镇渠成村1组34号的访民赵双秀，3月2日在成都至北京的L278列车在广元被乐山市政府截访后，赵双秀的儿孑来电称，他母亲赵双秀至今下落生、死不明。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,1],"tags":[]}