{"id":284848,"link":"https://chinadigitaltimes.net/chinese/2013/03/苗蛮子-治污先治官关键在转变发展模式/","date":"2013-03-19T18:00:21Z","modified":"2013-03-20T00:22:11Z","title":"苗蛮子 | “治污先治官”关键在转变发展模式","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>近期，由于上海黄浦江松江段死猪事件，以及各级官员对“市长下河游泳”的关注，河流污染问题再一次引起社会热议。</p>\n<p>    3月14日，羊城晚报就“市长敢不敢下河游泳”这一话题，对广东10位市长进行采访，结果“能游”与“不能游”，人数各半；次日，环保部吴晓青副部长在回应“市长下河游泳验水”时表示，治河先治污、治污先治官，环保部将对严重污染问题，发现一起查处一起。</p>\n<p>    首先需要说明的是，近期各地流行的“高价请环保局长下河游泳”活动，无疑饱含了民众对日益糟糕的环境状况的强烈不满，但也不得不要说，所谓“某某长敢不敢下河游泳”，这种情绪化的民意诉求似乎有着娱乐化的趋向。</p>\n<p>    将检验水质的标准，简化为“敢不敢下河游泳”，显然不科学；而且，如果过于纠结官员“敢不敢”，还很有可能淡化乃至遮蔽官员对真问题的反思——正是基于这种隐忧，对于一些官员干脆有力的回答——“敢啊”、“没问题”，我实在高兴不起来。</p>\n<p>    我们不妨恶意揣度一下，倘若较真起来，即便河水很脏，恐怕官员也是敢下河游泳的，如果这能平复民怨、撇清自身责任的话。何况，对于手握大权且屡创“奇迹”的地方官员来说，为了下河取悦民意，在短时内让“黑河”变成清水河，本身就不是什么难题。</p>\n<p>    很显然，“某某长下河游泳”远不是治污之策，尽管其中可以反映官员对治污的态度，但对于环境整治来说，所谓“态度”终究不过是可有可无的应景文章罢了。毕竟，环境治理关键看行动、看效果，而不是嘴上功夫。</p>\n<p>    无论是“下河游泳验水”还是“黄浦江死猪事件”，显然都不是孤立的个案。它们与雾霾压城、“癌症村地图”，以及随处可见的有害气体、水和土壤污染一样，无不涉及公共利益、舆论监督、政府责任、公众参与、信息披露等等共性问题。</p>\n<p>    应当说，中国的环境污染问题，与整个社会环保意识较低以及经济的高速发展不无关系。但显然，这仅仅是造成中国生态环境日益恶化的浅层因素。其深层次的原因在于地方政府对环境保护的不重视乃至纵容，以及官员环保责任的长期缺位。而这又源于经济至上（而这又简化为唯“GDP”是瞻）的畸形发展观——这正是今日中国环境污染之所以如此糟糕的总根源所在。</p>\n<p>    理解了这一点，再来看吴晓青所说的“治污先治官”，恐怕并不是中国治污之路的终点。问题显而易见，在“环境靠边站，税收才是硬道理”，以及招商引资与干部升迁直接挂钩的畸形政绩观主导下，地方官员的一切行政作为，必然围绕着地方权力的中心任务（经济数据）而亦步亦趋。在这种体制下，为了多捞政绩、早升迁，地方官员必然急功近利、饥不择食，盲目招商引资。</p>\n<p>    由此导致的必然结果是：在地方发展的序列上，保护纳税大户的重要性要远远大于环境保护。一些“三高”企业往往成为地方政府的座上宾，而对于“税收大户”的排污乱象，一些地方环保部门奉行“三不查主义”：只要老百姓不上访、媒体不曝光、上级领导不批示，环保部门便视若无睹，一概不查。就算是被曝光，也不过走走过场而已，有的甚至助纣为虐，替企业掩盖污染环境的真相。在这里，一个不算夸张的事实是，地方政府尤其是环保部门，已然被“纳税大户”所绑架，沦为污染企业的“家丁”。</p>\n<p>    正是号准了地方权力的脉门——对政绩的饥渴，“纳税大户”由此而获得某些特权。比如哈药这类“污染大户”，尽管废气超标千倍，工厂附近臭气熏天，然而却无心治污，有心烧钱搞广告轰炸，呈现“广告影响一日千里，废水废气一泻千里”的病态张狂。很清楚，企业为所欲为的背后，有着权力的撑腰。正因权力伦理的变异，也就不难理解国家10年投资4万亿元搞环保却踟蹰不前了。</p>\n<p>    由上足以说明，在“治官”问题上，一方面固然需要提高当前官员环保考核分值的比重、完善官员环保问责机制，但更重要的在于，唯有改变目前地方政府唯GDP是瞻的畸形发展模式，实现“海晏河清”才有可期。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,1],"tags":[]}