{"id":284804,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-19）-中国何以爷多？/","date":"2013-03-19T09:02:02Z","modified":"2013-03-19T18:16:32Z","title":"信力建 | 信孚要闻（3.19）——中国何以“爷”多？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、最近在南农网络问政上，一篇由实名举报人林键国所发的帖子——“广东‘坟爷’违规经营公益性公墓敛财数亿元”，吸引了众多网友的眼球。帖子矛头直指广东汕尾市人大代表林耀昌。帖子称，林耀昌从潭西镇人民政府手中承包下潭西镇安福公益性公墓后非法经营，获利超三亿。</p>\n</p>\n<p>2、联合国开发计划署14日发布2013年版《人类发展报告》，在显示国民生活富裕程度的指数中，日本与去年一样位居世界第10。挪威继续高居榜首，澳大利亚紧随其后，美国列第3。韩国排名第12，中国为第101。</p>\n</p>\n<p>3、摩根大通周一发布研报称，建议客户减持中国股票，同时还建议购买做空中国银行、农业银行、工商银行、建设银行的金融衍生品，主要理由是““中国经济增长势头现在正在放缓，而政策对应措施受到限制，这是一种很不利的组合。”</p>\n</p>\n<p>4、据朝中社报道，朝鲜“平壤祖国和平统一委员会”（祖平统）书记局18日发表白皮书，指责韩国人权状况。白皮书称，人权首先要靠国家主权来保证。韩国虽然有总统和国会，但实权均被美国掌控，人民的人权被美国强加的各种协议和协定抹杀。</p>\n</p>\n<p>5、武汉一家贷款公司统计：从2012年1月至今年2月底，2万多名武汉大学生办理了担保服务，额度超1.6亿元。贷款主要购买新上市iPhone、iPad，及其他3G智能手机。受访学生都表示，贷款购物前，不会主动告知家长。还款，只有从生活费里扣除。</p>\n</p>\n<p>6、“中国最有名农民”、江苏省江阴市华西村党委书记吴仁宝因患肺癌医治无效，于18日逝世，享年85岁。他带领华西村成为“天下第一村”，2005年曾登上美国时代周刊封面，但其家族世袭制的权力交替方式，颇受争议，华西村造金牛、建出寨名胜、村民收入悬殊等一次次成为话题。</p>\n</p>\n<p>7、中国外交部发言人洪磊18日宣布：应俄罗斯总统普京、坦桑尼亚总统基奎特、南非总统祖马、刚果共和国总统萨苏邀请，中国国家主席习近平将于3月22日至30日对上述四国进行国事访问，并出席在南非德班举行的金砖国家领导人第五次会晤。</p>\n</p>\n<p>8、18日，兰州铁路局发布消息，推出空闲卧铺优惠票价，涉及兰州客运段的19趟列车，优惠票价时间从即日起至12月31日（9月30日至10月7日除外）。记者了解到，此次兰州铁路局推出的空闲卧铺优惠票价，成为中国铁路总公司成立后，其旗下第一家推出实施淡旺季不同票价的铁路局。</p>\n</p>\n<p>9、据报道，在浙江嘉兴，死猪漂流并不是偶发的事，嘉兴新丰镇“一年四季都有人在捞猪”，“每年这个时候要集中大批量捞猪”，当地已经从传统的“鱼米之乡”变成了一个“猪的水乡”。因为猪粪和死猪等污染，渔民已多年捞不到鱼，很多渔民只好转行“捞猪”。3月15日，嘉兴市政府称，整个嘉兴市最近一周捞到死猪3601头。对此船工们认为：“假的，肯定不止。”有船夫透露“这几天埋掉的死猪可能有几万头。”（潇湘晨报）</p>\n</p>\n<p>10、据广东省纪委18日通报，深圳市原副市长梁道行涉嫌贪污违纪，被开除党籍，收缴其违纪所得，并移送司法机关处理。据悉，梁2009年因年龄原因请辞副市长后，出任大运会执行局长一职，去年12月被“双规”调查。梁在前市长许宗衡的庇护下，利用大运会工程疯狂敛财，涉嫌贪腐金额高达6.8亿元，在深圳、东莞等地拥有49处房产及6家工厂，并且与多名女星有染。</p>\n</p>\n<p>11、17日下午2时许，天河区车陂街两位城管辅助执法队员与一位小贩发生冲突，本已答应离开的小贩突然挥刀砍向其中一名城管，连砍七刀后逃逸。目击整个事件的同行另一名城管说他最大的感觉就是难过“看到自己的同事在执法劝导中被人砍成血人。但周围的群众都没人帮帮我们，我真的很不开心。”</p>\n<p>12、被称为“史上最严”的北京中小学减负令今起正式实施。东城、西城、石景山三个城区3月18日也出台了细则。有学生表示，虽然现在作业比去年少了，但还是压力大。还有的同学称他们要忙着开始应付不同的初中选拔考试。</p>\n<p>13、据尼日利亚紧急事务管理局（NEMA）发布的消息，18日傍晚，尼北部重镇卡诺州首府卡诺市长途汽车站发生连环爆炸，造成60余人当场死亡，数十人受伤。截止目前，尚无任何组织宣称对此爆炸事件负责。</p>\n<p>14、18日下午，楚雄汽车运输公司一辆大客车行驶大理至保山高速公路上的老营乡境内时翻下60余米深的山沟，截至昨晚9时50分，已造成13人死亡，15人受伤，其中9人重伤，2人危重。</p>\n</p>\n<p>15、工程院院士、中铁隧道集团副总工程师王梦恕说，当铁路运营交给总公司后，无论是票价还是货运恐怕都要上涨，客运票价上涨空间可能会超过飞机票价。如果货运价格上涨，全国物价会跟着涨，因为物资主要靠铁路运输，牵涉的面太广了。</p>\n</p>\n<p>16、3月17日，来自北京、上海、广东、江苏等11省市的11名从事刑事辩护的律师，向全国人大常委会及国务院寄出了一封《公民建议书》，建议对已实施23周年的《看守所条例》进行修改，禁止看守所组织在押人员强迫劳动，开放查询看守所内人犯档案。</p>\n</p>\n<p>17、目前，北京北京部分学区房报价逼近10万大关，13年涨20倍。中关村二小附近的学区房市场价每平米已超过9万元。以周边的华清嘉园为例，38平米的一居室学区房目前总价为350万元人民币，每平米均价9.2万元左右，逼近10万大关，而当初2000年开盘时该学区房只卖4000多元一平米。在二手房市场上，交通、学校等资源一直是支撑卖价的重要原因。</p>\n</p>\n<p>18、一个多月前卸任的美国前国务卿希拉里18日通过视频讲话公布了自己支持同性婚姻的立场。她说“L.G.B.T(即女同性恋、男同性恋、双性恋和变性者)美国人是我们的同事、我们的老师、我们的士兵、我们的朋友、我们的亲人，他们是充分和平等的公民，应享有公民权利，也包括婚姻。”</p>\n</p>\n<p>19、重庆高院一位副院长承认，法院本是一个中立、公正机构，但在薄王时代重庆，法院尽管每个案子都争取过，但仍然做得很不够，因为“我们本身是受害者，我们每个同志都被监控，每个打黑案件的承办人都受到威胁”。他总结，法院是痛彻心扉，应认真反思。（财经网：《打黑“灰账”》）</p>\n<p>http://magazine.caijing.com.cn/2013-03-17/112597801.html</p>\n</p>\n<p>20、【国内的文学奖像评先进】“国内有的文学奖项到后来都不是在评作品了，有点像是在评先进。”全国人大代表、作家阿来说，“我在国内也做过一些文学奖的评委，评奖之前往往被召集开会，统一思想。思想都统一了，那还要我们这些评委干什么呢？”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,1],"tags":[]}