{"id":284985,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-刘锋：胡适心中的自由主义/","date":"2013-03-19T20:15:26Z","modified":"2015-09-22T02:05:57Z","title":"白衬衫 | 刘锋：胡适心中的自由主义","content":"<p>　　</p>\n<p><span>1941年，胡适在日记中同意经济学家哈耶克的看法：“社会主义与自由不能共存。”1948年，胡适在《自由主义是什么？》一文中说：“基本权利是自由，多数人的统治是民主，而多数人的政权能够尊少数人的基本权利才是真正自由主义的精髓&#8230;</span></p>\n<p> </p>\n<p><strong>·胡适也有思想波动期，体现在他对当时的苏联专制统治的认识上，他当时认为苏联的专制统治可以过渡到社会主义的民主制度，直到1941年，胡适才推翻了这个看法，并在日记中同意经济学家哈耶克的看法：“社会主义与自由不能共存。”</strong></p>\n<p><strong>·内战时期（1946-1949），胡适从美国回来，到北京大学担任校长，一方面，胡适想让中共放弃枪杆子，以和平方式参与国民党的政权建设，同时，他又反感国民党政权的腐败和虚伪。自由主义者胡适两面不讨好，内心十分屈辱：“这样的国家，这样的政府，我怎样抬得起头来向外人说话”。从此胡适去了美国，再也没回到中国大陆。</strong></p>\n<p><strong>·什么是胡适心中的自由主义？1948年，胡适在《自由主义是什么？》一文中说：“基本权利是自由，多数人的统治是民主，而多数人的政权能够尊少数人的基本权利才是真正自由主义的精髓。”</strong></p>\n<p><strong><img style=\"margin-left:auto;margin-right:auto\" title=\"刘锋：胡适心中的自由主义\" src=\"http://img3.laibafile.cn/p/m/136313118.jpg\" alt=\"刘锋：胡适心中的自由主义\" border=\"0\" /></strong></p>\n<p>　　1949年4月6日，一艘名叫“克利夫兰总统号”的轮船从上海公和祥码头（今属上海港管辖）缓缓驶出，目的地美国，船上坐着一个永远“不肯抛弃希望”的民国“遗民”胡适，他带着蒋介石等人的托付，到美国争取一些所谓的军事和经济援助。这是他第6次出国，从此再也没有回到中国大陆来。</p>\n<p>　　那时，国共内战的硝烟尚未散去，被硝烟呛到的知识人则被迫改变着自己的命运。胡适则是这硝烟中被呛得最厉害的人之一，所以，他的命运与这硝烟的互动成了中国人回顾历史的最好素材之一。</p>\n<p>　　耳闻不如阅读。零零星星地听说胡适的故事，不如读一读历史学家余英时先生的著作&#8211;《重寻胡适历程：胡适生平与思想再认识》。读后，一个真实、立体、温和的胡适生命历程尽收眼底，冲击心灵，让人紧紧地追寻希望。</p>\n<p>　　胡适喜欢写日记，一写就是45年，累计有400万字，光是这年头和字数，就让人佩服其顽强的毅力和长远的眼光。仔细阅读，还会深刻感受到他为人处世的温情、宽容、坚韧和担当，就像一杯清茶，清香扑鼻，韵味深长。余英时先生把胡适的日记分作7个时期，逐个阅读、分析、考证，还原了胡适的原貌。</p>\n<p>　　在美国留学期间（1910-1917），胡适就开始了7年的“精神准备”&#8211;为做中国“新文化运动”的旗手准备，先后在美国康奈尔大学、哥伦比亚大学学习农学、文学、哲学、经济学，并深受美国哲学家、教育学家杜威“实验主义”哲学的影响，写了博士论文《先秦名学史》，获得哲学博士学位。他的博士论文还获得了英国哲学家罗素的肯定：胡适博士“对西方哲学的精熟好像是一个欧洲人，英文写作之佳则和多数美国的教授没有分别，至于翻译古代中国文本的精确可靠，我想任何外国人都很难赶得上”。这7年的苦读，再加上幼年时接受的私塾教育，梁启超、严复、王国维、章炳麟等人的思想影响，以及不懈地自学、融合，为他1917年在《新青年》杂志上发表《文学改良刍议》一文，揭开近代中国“新文化运动”的序幕，并成为运动领袖，奠定了丰厚的思想基础。</p>\n<p>　　在“新文化运动”初期（1917-1926），胡适成了思想界、学术界、文化界的超级明星。胡适的硬实力体现在他影响众人的著作和演讲上。比如，他的《中国哲学史大纲》、《尝试集》、《章实斋先生年谱》、《胡适文存》一集、《胡适文存》二集等都成了众人争抢阅读的论著。就连在北京大学当图书管理员的毛泽东也成了他的“粉丝”。毛泽东在北大听了胡适的“一个自修大学的”演讲之后，就回湖南长沙办他自己的“自修大学”了。当然，在这一时期，胡适作为知识人也面临着复杂社会背景下思想多元化的冲击。他和他的好友、北大同事陈独秀、梁漱溟在政治社会见解上也发生了分歧，陈独秀选择了激进的社会革命道路，梁漱溟选择了“国粹的人生观”，而胡适则选择了“欧化的人生观”。用胡适自己在1923年12月19日日记中的话说：“我在这两大分化里，可惜都只有从容慢步，一方面不能有独秀那样狠干，一方又没有漱溟那样蛮干！”后来的历史证明，“大革命”的浪潮袭来，激进的思想成为受人追捧的行动指南，而胡适这样一个温和的知识人则被卷入了革命的洪流。</p>\n<p>　　到了“大革命”时期（1926-1930），因为战事影响，时局动乱，胡适用了10个月的时间游历了欧美诸国，又在上海住了3年半，到了1930年底才回到北伐后的北平。在这个时期，经余英时先生考证，胡适在学术和政治方面都有不小的收获。学术方面，胡适的著作约有100万字，内容涉及《白话文学史》、《中国佛教史》、《中古思想史》；政治方面，胡适开始写文章批评当权的国民党政府，确立了自己的自由主义立场。当然，他也惹怒了当权者，被当权者“警告”，蒋介石还说胡适“反党”。其间，胡适也有思想波动期，体现在他对当时的苏联专制统治的认识上，他当时认为苏联的专制统治可以过渡到社会主义的民主制度，直到1941年，胡适才推翻了这个看法，并在日记中同意经济学家哈耶克的看法：“社会主义与自由不能共存。”可见，胡适在认识专制与民主、社会主义与自由主义的关系上也经历了一个复杂的思想整理过程。</p>\n<p>　　到了侵略阴影下的新北大时期（1931-1937），胡适开始出任北大文学院院长。在这7年间，胡适的主要目标是，帮助时任北大校长蒋梦麟“改革北大”，“希望建立一个高水平的现代大学，不但注重教学而且强调研究”。为此，胡适和朋友们一起想办法拉赞助、拉人才，做了很多奠基性的工作。但是，在日本侵略一天紧似一天的阴影笼罩下，胡适又被迫卷入了政治和外交方面的讨论与活动之中，开始在现实的抉择中捐弃前嫌，支持国民党“建设一个统一的国家”，并主编了颇具影响力的《独立评论》杂志，以激扬的文字为国家的统一摇旗呐喊。对于日本的侵略现实和复杂的革命思潮，北大青年学生的“民族救亡”的激情高涨，这也让胡适忧心忡忡。在胡适看来，国家越是危急，青年学生越是应该冷静，越是应该抓住时机好好学习，“把自己铸造成器”，才能在将来起到救国的作用。但那时的学生哪能听得进胡适的劝解，以为越激进，越爱国，否则就是卖国、当汉奸，有的学生甚至给胡适写了署名为“将来杀你的人”的谩骂信。当激进革命成为时髦的追求时，温和、理性的话语成为保守、卖国的代名词，很难进入青年人的头脑，而这恰恰是时代付出的惨重代价。</p>\n<p>　　在抗日战争时期（1937-1946），胡适完全卷入了政治与外交活动，并担任了4年的国民党政府驻美大使。在介入政治的过程中，胡适前期主张与日本议和，后期主张与日本作战。主张议和，因为他认识到当时的中国与日本在军事实力上相差甚远，用他自己的话说：“中国在这次战争中的问题简单来说，便是一个在科学和技术上都没有预备好的国家不得已和一个第一流的军事与工业强国进行一场近代式的战争。”如果能争取议和，换得10年的和平时间，抓紧发展军事工业，然后再战日本，方有胜算的可能。只是时局的发展，完全出乎他的设想，日本的侵略日甚一日，而国民党军队的溃败更是数不胜数，甚至连首都南京都被日军占领了。在这种危急的情况下，胡适出使美国，力图争取美国的经济、军事、外交方面的援助，并在可能的条件下，制造舆论，使美国参战，以挽救败局。后来，日本果然发动了<span><a rel=\"nofollow\" href=\"http://stock.caijing.com.cn/stockdata/html/601099.html\">太平洋</a></span>战争，终于迫使美国参战，日本最终战败，中国的抗日战争才算结束。不当大使之后，胡适又在美国呆了约4年，并在哈佛大学、哥伦比亚大学当了教授，一边讲授《中国思想史》等课程，一边研究中国思想史和汉代太学等学术问题。</p>\n<p>　　到了内战时期（1946-1949），胡适从美国回来，到北京大学担任校长，成了教育、文化、学术界的领袖，政治界的象征性领袖。俗世的地位到达了顶峰，俗世的纷扰也就到达了顶峰。一方面，胡适想“复兴北大”，振兴中国的高等教育事业，争取大学中的学术独立研究；另一方面，胡适想让中共放弃枪杆子，以和平方式参与国民党的政权建设，同时，他又反感国民党政权的腐败和虚伪。在夹缝中求生存的自由主义者胡适两面不讨好，在国民党败局已定的情况下，蒋介石又反复劝胡适再到美国走一趟，为国民党争取相应的援助。此时的胡适内心十分屈辱：“这样的国家，这样的政府，我怎样抬得起头来向外人说话”。在种种压力下，胡适还是去了美国，从此再也没有回到这块让他忧心忡忡和充满希望的中国大陆。</p>\n<p>　　在落日余晖时期（1949-1962），胡适前9年在美国寄居，后4年在台湾居住，度过了人生的最后时光。在美国期间，国民党败局已定，美国人也不像从前那样款待胡适了，胡适只能做有限的政策争取，并深刻感受到了政治的变幻与冷漠。在这样的际遇下，胡适把目光投射在台湾的政权身上，希望在台湾建成一个“自由中国”&#8211;通过宪政法统的确立和实施，言论自由的争取和实现，学术独立的维护，建设一个民主与自由的“国家”。为此，他曾写信给蒋介石，劝他放弃独裁、实行多党制、放开言论、实施宪政，但那时的蒋介石显然听不进去，直到有一天把胡适、杭立武、王世杰、雷震等人创办的杂志《自由中国》查封，把雷震等人投进了监狱。为了把“自由中国”的梦想向前推进一步，胡适回到了台湾，担任了中央研究院院长，并一再实践他“不可救药的乐观主义者”的“自由中国”梦。只可惜，岁月不饶人，他并没有看到“自由中国”梦的实现，然而，后世的人却在台湾岛上渐进地实现了他的梦想。</p>\n<p>　　在近代史的复杂社会背景的映衬下，回顾胡适的生命历程，可以得出一个经验性的结论：那是一个需要中西文化多元思潮接触、碰撞、融汇的时代，那也是一个中西文化思潮在中国实验的时代，而胡适正好出现在这个节点上，既精通中国文化思想史和文学史，又亲身体验、认知了解西方哲学史、社会进化论、实验主义方法论、自由主义价值观，应时之需，把中西文化相互了解和融汇的桥梁搭建起来，用浅显易懂的白话语言向普通中国大众传播新情感、新思想，又用新的学术研究方法论向中国知识界、学术界传播新的的学术思想，沟通了上下层文化，又开风气之先，因而成为近代中国“新文化运动”的主要旗手之一。</p>\n<p>　　至于胡适没有为“当时的中国走向何处去”指出一条现实的道路，恰是因为他坚守了赫胥黎的怀疑方法论和杜威的实验主义方法论。前者叫他“有一分证据，说一分话”；后者叫他“大胆的假设，小心的求证”。这两种方法论在历史考证、学术研究和批判旧传统上有明显的作用，但在指出未来社会的整体方向时，却无明显的效用。而着急、无耐心的中国人终于遵循了激进革命者指出的方向，走出了一条血与火交错发生的革命斗争道路。直到今天，这种激进革命的思维和行动还广泛存在，制约着民众理性素养的孕育、生根。</p>\n<p>　　虽然胡适是那个时代的超级明星，但他还是有普通人的情感生活。据现有的史料记载，他有过四段情感经历：第一段是他与妻子江冬秀的婚姻生活。这段婚姻由胡适母亲包办，胡适虽不满意，但又不忍伤害包括母亲在内的周围人的心，所以就一直维持到老。第二段是他在美国留学期间与青年画家韦莲司小姐的两情相悦，但终因胡适有婚约在前而忍痛割爱，使一段美好姻缘只能存于朋友之谊层面上，而痴情的韦莲司小姐却终生未嫁。第三段是他在休假期间与表妹曹诚英在杭州烟霞洞度过了3个月的神仙生活，最后因妻子江冬秀不愿离婚而情留各自心间。第四段是他在1937年10月以后在美国与杜威的秘书Robby夫人的一段情缘，最终因胡适不忘出使美国的重任，不想闹出举世皆惊的笑话而作罢。正因为有了这样的情感生活经历，所以，蒋介石评价胡适为“新文化中旧道德的楷模，旧伦理中新思想的师表”。</p>\n<p>　　作为一个有“自由中国”梦的知识人，胡适在和政治人物打交道的时候，能够不卑不亢，坚守知识人的良知和底线，难能可贵。比如，蒋介石曾多次单独宴请胡适，商谈重要事项，并委以重任，但胡适总是能够根据自己的自由主义价值判断作出应有的回应，该说的说，该做的做，不该说的绝不说，不该做的绝不做，以至于蒋介石在日记中也曾骂胡适让他感受到的耻辱为“平生所遭遇的第二次最大的横逆”。</p>\n<p>　　什么是胡适心中的自由主义？1948年，胡适在《自由主义是什么？》一文中说：“基本权利是自由，多数人的统治是民主，而多数人的政权能够尊少数人的基本权利才是真正自由主义的精髓。”60多年前的中国需要这样的自由主义立场，今天的中国同样也需要这样的自由主义立场。从这个意义上看，他说过的很多话都不过时，也值得今天的中国人用心去阅读。读后，你可能拥抱的是延绵不断的、理性的、温和的希望。</p>\n<p>　　刘锋为法学博士，独立学者，微博名“锋语彩虹”</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>                                                                                                                                                &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,1],"tags":[28579,9625]}