{"id":285137,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-当今世界-中国两会后即遇再炒雷达照射风波/","date":"2013-03-20T06:45:09Z","modified":"2013-03-20T06:45:09Z","title":"法广 | 当今世界: 中国两会后即遇再炒雷达照射风波","content":"<div>\n<p>共同社是星期一发表对中国军方高级军官的独家采访。但共同社的消息中中国军方人员都是以匿名形式出现。共同社的消息说，中国军方的多名高级将领日前在接受共同社采访时承认，中国海军军舰今年1月曾向日本海上自卫队的护卫舰照射火控雷达。</p>\n<p>共同社消息说，中国将领强调照射火控雷达是舰长的紧急判断，是偶发事件。中国的多名将领透露，1月30日上午10点左右，中国海军护卫舰“连云港”和日本护卫舰“夕立”在钓鱼岛以北约110至130公里的海面快速接近，相距仅3公里左右。感到恐惧的中国舰长依据交战规则照射了火控雷达。在照射雷达之前，船长并未向舰队司令部和海军司令部请示。中国将领就其理由解释称，中国海军的通信设备不如日美那样先进。目前不清楚事发舰长是否受到处分或被调职。</p>\n<p>中国的军队高级官员还透露，有关钓鱼岛海域上空飞行行动，是中国解放军总参谋部制定的计划，动用了国家海洋局的飞机，目的在于使事态升级一个台阶。总参谋部承担着协调国家海洋局、农业部渔业局等执法机关的“国家边海防委员会”的具体工作。透露的消息还说，总参谋部在制定计划时计算了距钓鱼岛最近的宫古岛上的航空自卫队雷达以及空中预警机的位置，周密安排了中国飞机的飞行路线及高度。</p>\n<p>而有关中国国家海洋局的飞机去年12月在钓鱼岛附近上空飞行一事，中国将领承认这是军方计划的，但表示军方无意在此之后使事态进一步升级，现在也没有这样的打算。</p>\n<p>共同社强调，接受采访者要求日本不要公开照射雷达的证据，缓和两国对立关系。共同社分析指出，中国一直主张照射的是监控雷达。中国将领承认照射火控雷达尚属首次。日本防卫省内部对此存在两种看法，一种认为这是中方的“心理战”，另一种则认为这是中国态度“软化”的征兆。日本海上幕僚长河野克俊表示：“如果事情属实，在非紧急情况下向舰长委以权限，这是军队体制的问题。难以判断承认照射的意图何在。”</p>\n<p>对于共同社的报道，全球大部分华文媒体在报道这一新动态时都用了“中国承认雷达照射”这一类词语作为标题加以强调。而中国官方媒体对共同社的报道一致采取谴责抨击的姿态，不仅否认共同社所说是事实，并指责共同社在此时再炒雷达照射事件别有用心。</p>\n<p>中国官方媒体的报道反驳中，都指责共同社为什么没有接受采访的中国将领姓名。而且一些谴责暗示日本方面根本拿不出所指控的雷达照射证据。</p>\n<p>不过按照一些独立评论，共同社虽然在此时发表雷达照射话题采访是微妙的，但硬生生造出这样的新闻可能性很小。中国军方官员虽然被严格限制接受境外采访，却也不排除被授权按上级旨意透露情况，把雷达照射事件局限于承认事件发生，但是因为钓鱼岛海域巡航的中国军舰当事舰长因慌张而自行作出的决断偶然事件范畴，撇清国家层面的责任。对于中日因此新动态的口水仗，要澄清事实与否，共同社只有如实报告采访新闻的5要素，尤其是时间地点与讲话人实名实姓。但恐怕中日双方都不会希望这样做。其实从日本官方低调应对可以发现端倪。</p>\n<p>就共同社的后续报道指出中国批评日方不时炒作火控雷达照射问题，对中国军队进行抹黑，误导国际社会，以及中国要求日本应深刻反省，停止发表不负责任的言论，以实际行动维护两国关系大局的说法，一般认为这是中国事件发生以来口径一致的官方套话。</p>\n<p>也有评论对中国两会刚刚结束，雷达照射事件又浮上台面抱有担忧，认为中日关系难以平静。就在双方为雷达照射打新的口水仗之际，中国不断派遣海监船到钓鱼岛海域巡航执行监督任务。新加坡总理李显龙就不无担心地表示，中国新任国家主席习近平等领导人很能干，也经过考验，但是面临的经济及社会挑战很艰巨，尤其中国新生一代没有经历过战乱，民族情绪高涨，中、日两国说不定在东海发生战端。李显龙表示，中、日两国在钓鱼岛的纷争，双方都不愿打退堂鼓，但也都不愿酿成事端；然而当双方的船只或飞机靠得太近，就可能发生灾难。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19189]}