{"id":285101,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-中国名声在全球范围内恶化/","date":"2013-03-20T02:15:25Z","modified":"2013-03-20T02:18:15Z","title":"纽约时报 | 中国名声在全球范围内恶化","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/2011010100001631.jpg\"><img class=\"aligncenter size-full wp-image-285102\" alt=\"2011010100001631\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/2011010100001631.jpg\" width=\"480\" height=\"586\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/2011010100001631.jpg 480w, https://chinadigitaltimes.net/chinese/files/2013/03/2011010100001631-245x300.jpg 245w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a></p>\n<p>鉴于中国正在成为世界大国，它也开始意识到自身国际形象的重要性和提升“软实力”的必要。中国持续关注着世界各地的民意调查，并投入巨资扩大中国在全球的文化影响、开展“对外宣传工作”和公共外交。不幸的是，对中国而言，这还不够。</p>\n<p>尽管世界各地都能找到少数对于中国的正面看法，但皮尤研究中心(Pew Research Center)的全球态度调查(Global Attitudes Project)及BBC所做的民意调查显示，中国的形象介于好坏参半和负面之间。而且对中国的负面观点正在扩大：近十年来，欧洲公众对中国的评价是全球最负面的，但如今，美国和亚洲对中国的负面评价赶上了欧洲。</p>\n<p>在俄罗斯，也出现了与中国隔阂加重的迹象：表面上，两国在世界观和利益上相当一致，但暗地里，历史上的猜疑仍挥之不去，贸易摩擦不断增多，还存在俄罗斯向中国出售武器、移民争议、两国在中亚的战略竞争等问题。</p>\n<p>在中东地区和阿拉伯国家联盟(Arab League)中，中国的声望也出现恶化，因为它支持叙利亚政权和伊朗政权，还在边远的西部地区迫害穆斯林少数民族，这也同时损害了它在中亚的形象。</p>\n<p>但即便在非洲，尽管中非关系总体向好，中国的形象在过去三年间也出现了恶化。原因是中国企业家的大量涌入、中国对石油和其他原材料的贪婪攫取、援助项目似乎让中国建筑公司和受援国得到了同样多的收益，此外中国还对一些恶名昭彰的政府给予支持。因为同样的原因，中国在拉丁美洲的口碑也明显变差了。</p>\n<p>最后，中国最重要的外交关系，即与美国的关系，也遇到了问题。如今，中美关系中既有紧密的相互依赖、时常进行的合作，也有日益激烈的竞争和不断加深的不信任。</p>\n<p>对双方而言，关键的问题是，如何经营好竞争日益激烈、不信任不断加深的双边关系，避免转为全面对抗。两国都没有在相互依赖性很强的情况下处理类似战略竞争的经验，不过我们可以期望，相互依赖能够缓冲竞争造成的影响。</p>\n<p>尽管中国形象的恶化可能是全球性的，但在不同地区，原因各不相同。</p>\n<p>中国巨大的贸易顺差直接和间接地导致了世界各地的工作岗位流失，但这一点对中国形象的影响，在欧洲、拉美和美国最为明显。在这些地区，中国像一个史无前例的经济威胁，隐约可见。</p>\n<p>同时，中国的军事现代化和在亚洲的耀武扬威，也损害了它在邻国的声誉。最近几周，中国空前的网络黑客行为已经成为中美关系中的首要议题，而中国国内的人权状况也是西方长期关注的问题。</p>\n<p>在这些不满中，许多抱怨的根本原因，是中国不透明、腐败丛生的威权主义政治制度以及商业行为。</p>\n<p>尽管中国的跨国企业在努力拓展在全球的经营，但在立足海外并夺取全球市场份额时，它们却会遇到很大的困难。在《商业周刊》(Businessweek)和Interbrand对全球最受尊敬的企业品牌所做的年度排名中，没有一家中国企业品牌名列前一百。</p>\n<p>考虑到中国的增长速度，它的形象或许显得无关宏旨。然而，它实际上很重要。由于中国的形象正在恶化，中国新任国家主席习近平，以及他领导的新一届外交政策团队，无论是感觉上还是实际上，在外交政策领域都面临着不断增多的困难和挑战。</p>\n<p>日益增多的猜疑和摩擦是成为世界大国所不可避免的。但中国更应该从实质上应对其外交政策受到的批评，而不是条件反射式地驳斥，或者用令人难以信服的公关行动来回应。</p>\n<p>中国可以立即采取的措施有很多。它应该采取措施停止黑客行动；开放市场并减少贸易顺差，同时限制为对外投资和出口提供的补贴；保护知识产权，批准并遵守联合国《公民权利和政治权利国际公约》(International Covenant on Civil and Political Rights)，这一公约规定成员国有义务保护个人自由。</p>\n<p>在外交政策方面，中国应该遵循《海洋法公约》(Law of the Sea Treaty)，参与国际协商来解决南海争端，通过协商与日本就争议岛屿达成和解，并向朝鲜和伊朗施压，要求它们终止各自的核计划。中国在海外援助项目和军事预算方面也应当做到透明，中国也应当更尊重发展中国家对于中国攫取其自然资源的敏感情绪。</p>\n<p>目前，中国正在大举花费数以十亿美元计的资金，开展对外宣传。但在提升中国的国际形象方面，采取上述措施比砸钱有用得多。</p>\n<p><em>沈大伟(David Shambaugh)是乔治·华盛顿大学(George Washington University)政治学和国际关系教授、布鲁金斯学会(Brookings Institution)高级客座研究员，著有《中国走向全球：不完全大国》(China Goes Global: The Partial Power)一书。</em></p>\n","author":1015,"categories":[18271,18269,8779],"tags":[9526,8889,8658,22937]}