{"id":285198,"link":"https://chinadigitaltimes.net/chinese/2013/03/颜昌海-中国大陆人为何越过越穷？/","date":"2013-03-20T19:46:32Z","modified":"2013-03-20T19:46:32Z","title":"颜昌海 | 中国大陆人为何越过越穷？","content":"<div>\n<p><span>近日耶鲁大学管理学院金融经济学教授陈志武，发表文章“越过越穷不只是幻觉”，指出中国政府压低通胀数据，为货币超发提供条件，致使百姓财富转入政府手里，老百姓最真实的感受即是“越过越穷”<span lang=\"EN-US\"><br />\n</?xml:namespace></span></span></p>\n<p><span>陈志武在中国门户网站网易上发表文章“越过越穷不只是幻觉”。文章向中国大陆抛出重磅问题：中国通货膨胀率到底有多高？货币政策到底是否恰当？据官方数据，从<span lang=\"EN-US\">2000</span>年到<span lang=\"EN-US\">2012</span>年，中国<span lang=\"EN-US\">CPI</span>物价累计涨<span lang=\"EN-US\">31%</span>左右，而美国物价同期累计涨<span lang=\"EN-US\">36%</span>。按照这些数据，美元购买力应该下降更多才对。但在美生活的人都感觉不到美元的购买力在过去十二年下降很多，而今天<span lang=\"EN-US\">100</span>人民币能买的东西却远低于十二年前，中国大陆老百姓感受到的人民币通胀率不仅要远高于美国通胀率，而且也远高于官方公布的通胀率。</span></p>\n<p><span>因此陈志武指出，今年的政府工作报告中称过去五年中国的通货膨胀率远低于其他新兴经济体，但官方公布的居民消费价格指数数据值得怀疑。他还指如果官方的居民消费价格指数不能反映老百姓感受到的物价变化，只能说明这个指数的结构问题很严重，反映的情况不真实，甚至经过人为操纵，使其有意偏低。他也承认政府人为压低通胀率可以给官方带来很多便利，比如给货币超发提供条件，为政府通过货币政策刺激表面的繁荣提供方便。但滥发货币、增加通胀实际上等于政府通过无形的手在转移老百姓的财富，将老百姓的财产转移到政府手里，是一种掠夺。<span lang=\"EN-US\">18</span>大报告中提出<span lang=\"EN-US\">2020</span>年要实现城乡居民的人均收入比<span lang=\"EN-US\">2010</span>年翻一番，这个目标在人为压低的官方物价指数帮助下多印钞票就能实现，这样的收入翻番下，收入上涨但“越过越穷”将会是很多人的真实感受。</span></p>\n<p><span>此文发出后在民众中引发巨大反响，财经网转发该文后，网友“心零下<span lang=\"EN-US\">4</span>度”表示：“人民币现在对外升值对内贬值，的确值得政府深思，国富民不富，这真的是社会的一种病态，改革势在必行”；另一未署名的财经网友认为“中国大陆很少有经济学者象陈志武一样指出问题实质，而是炮制经济数据，承担这些不实数据之苦的则是老百姓。”……</span></p>\n<p><span>今日中国大陆，今非昔比。国富背景大红大紫，国家在“大富”的路上越走越远。一个以近<span lang=\"EN-US\">10%</span>的速度增长着财富的国家，财富在短时间迅速膨胀和分配，我们正集体从“初步小康”迈向“全面小康”。<span lang=\"EN-US\">2000</span>年，中国大陆的经济总量排名世界第八，人均<span lang=\"EN-US\">GDP</span>为<span lang=\"EN-US\">849</span>美元，实现了“初步小康”，并制定了新的目标到<span lang=\"EN-US\">2020</span>年经济总量再翻两番、人均<span lang=\"EN-US\">GDP</span>达到<span lang=\"EN-US\">3000</span>美元，实现“全面小康”。然而，中国大陆经济奔跑的速度超过了蓝图上的梦想，仅仅<span lang=\"EN-US\">8</span>年，<span lang=\"EN-US\">3000</span>美元就被甩在了身后。</span></p>\n<p><span>一切迹象表明，中国大陆人从此脱贫致富过上的幸福美满的生活。但回到现实，抛去那些繁杂的数字游戏和让你感动流泪的画面不说，就会发现其实你身边的每个人都在这个时代生活的苦海里闷着脑瓜子拼命挣扎，很多人即便是迂回了几百次，也依旧没有逃脱无常时事的变化，悲伤渐次灭顶。</span></p>\n<p><span>高昂的房价，把全社会拖入一种莫名的紧张氛围里，许久不见的亲朋好友见面的第一句话不是嘘寒问暖，而是你买房了吗？炒房也从此成为了中国大陆获利最多的事业，但也同时造就了成千上百万的房奴，儿女的一间房吸干了父母身上的最后一滴血。目前大力度推行的保障房政策，由于城乡二元的结构没有根本改变，户籍制度改革停滞，根本无法解决目前非本地户籍人口的住房问题。像一些一线大城市，非本地户籍的白领人口，规模相当庞大，加上非本地户籍的蓝领工人，以及外地摊贩和其他人员，正是这些人，才使得城市能够正常运转，可是他们却很难享受到这样的政策。</span></p>\n<p><span>医疗方面，医疗改革波澜壮阔，潮头潮尾喧嚣不止，但有什么别有病的担忧有增无减，“看病贵，看病难”仍然横亘在大多数人通往幸福的轨道上，有恃无恐的与其对峙。看病贵，不是谁一个人的抱怨，而是很多人的普遍感受。卫生部门统计，<span lang=\"EN-US\">2008</span>年门诊病人平均医药费用为<span lang=\"EN-US\">146.5</span>元<span lang=\"EN-US\">/</span>人次，住院病人平均医药费用<span lang=\"EN-US\">5463.8</span>元<span lang=\"EN-US\">/</span>人次。个人支付比重费用所占比例呈上涨趋势，卫生总费用中，个人支出比重由<span lang=\"EN-US\">1978</span>年的<span lang=\"EN-US\">20.4%</span>上升到<span lang=\"EN-US\">2007</span>年的<span lang=\"EN-US\">45.2%</span>。<span lang=\"EN-US\">2005</span>年第三次全国卫生服务调查显示，中国大陆有<span lang=\"EN-US\">48.9%</span>的群众有病不去就诊，<span lang=\"EN-US\">29.6%</span>的病人应住院而不去住院。最初的医疗改革，公立医院实行自主经营，财政拨款极少，根本无法维持医院的正常运营。“药品加成”于是就成了医院的主要收入来源，医生也就由专业技术人才摇身一变成了卖药的郎中。这就间接导致了曾经“救死扶伤”的医院，再也很难冠冕堂皇的把人道主义精神挂在嘴上了。</span></p>\n<p><span>社会养老方面，<span lang=\"EN-US\">1997</span>年，中国大陆开始实施养老保险制度。制度规定，职工的养老保险由两部分组成。一部分是个人账户养老金，由企业和个人缴纳；另一部分是基础养老基金，为各地区职工平均工资的<span lang=\"EN-US\">20</span>％，由企业依照个人工资总额的<span lang=\"EN-US\">5</span>％缴纳。个人账户式养老保险金的实施，有利于缓解养老压力，但由于实施时间比较晚，受困于历史欠账。实施社会养老保障制度前已经退休的员工和已经参加工作的在职公职的个人，并未进行前期的缴费积累，缺失的这部分养老金不得不由社会和后来缴纳者承担，从而增加了养老保险制度的隐性负担。另外，一些企业由于效益差没有缴纳足够的养老保险基金，或为降低成本恶意拖欠，也会导致养老保险费的缺口越来越大。从<span lang=\"EN-US\">1998</span>年起，国家建立养老保险资金专项转移支付制度清偿历史债务，补助力度也在不断增大，从<span lang=\"EN-US\">1998</span>年的<span lang=\"EN-US\">24</span>亿元增长到<span lang=\"EN-US\">2009</span>年的<span lang=\"EN-US\">873</span>亿元，<span lang=\"EN-US\">12</span>年间共补助<span lang=\"EN-US\">4483</span>亿元，但这还远远不够，这个缺口高达上万亿。老来的残酷，或许比青春的残酷更令人不安，岁月已剥夺了你承担残酷的精力，财力和时间，而养老保障正在从火星往地球的的路上摇摇晃晃的奔跑着，更或许它连个影子都没有……</span></p>\n<p><span>教育方面，本来教育是最能体现机会公平与社会财富分配正义原则的，可随着时代的发展，其身影却变得愈加黯淡。<span lang=\"EN-US\">2010</span>年，某教育频道联合调查机构发布的“中国大陆家庭教育消费报告”称，有<span lang=\"EN-US\">61.9%</span>的网民不满意自身现在的处境，他们急切盼望通过接受教育来改变现状。“望子成龙，望女成凤”是很多父母的角色期望，也是他们延续个人理想最顺理成章的方式，他们期待通过高考改变整个家庭的社会地位，打开板结的阶层，实现各阶层的垂直流动。“再苦不能苦孩子，再穷不能穷教育”的口号愈加响亮，孩子教育支出也成为很多父母钱包迅速瘪下去的重要催化剂。除了操心孩子的学费，还有花样新奇的操心名目——择校费、书费等名目繁多的学校收费，以及奥数、钢琴、国画等等各类培训费层出不穷。而这些所有的费用中，以择校费涨势最猛。初中和高中的花费不菲，抛去择校费，学费，还有每小时上百元的家教费，数千上万元的培训班，高中考冲刺班辅导费等等。这样积累下来，从初一到高三也要少则十几万多则几十万的费用。而且大学的费用也不低，四年下来最起码也得六、七万。</span></p>\n<p><span>然而，重金打造出来的教育，却未必就是一辆直达成功巅峰的列车。高校不断扩张，高校教育与市场脱轨，教育与市场出现结构性不平衡，中国大陆经济结构不平衡等一系列因素，使得那些当年拼命从高考线上冲过来满带期望的孩子就业变得愈加艰难。象牙塔里的憧憬，在残酷的现实面前变成难以安放的妄想。迷茫、忧伤与无措，在这群朝气蓬勃的年轻人身上弥漫，这种现象让有些人甚至产生抑郁、仇视等更为偏激的情绪。由于就业状态不佳，他们被贴上“啃老族”、“校漂族”、“蚁族”等多个标签，每个标签都看起来不是那么的光彩与体面。</span></p>\n<p><span>古语有云：国富才能民强。今天，国家是富裕了，可多数人的幸福却依旧高高的悬浮在空中，看得见却摸不着，还有一大部分人，他们正走在努力挣钱养家的故事中。琥珀色的梦想，“谁说我不在乎”的尊严以及光影斑驳交织的物质生活品质，在无声无息地交织中编织着幸福的模样，无论缺了哪一个，幸福就那么半依半靠着生活残缺着。有的时候，升腾起几分心酸；有的时候，不喜不悲……</span></p>\n<p><span>近期一份美国兰德公司的报告在网上疯传，讲的是中国大陆将来会变得很穷，无论这份报告是真是假，在很多人看来，这是在给中国大陆抹黑。对此，经济学家余晓平倒觉得他们实在是高估了中国大陆，至少是大部分中国大陆人根本就没有把自己变穷的智慧。对于一个单体的个人来讲，什么叫把自己变穷的智慧？首先是减缓创造财富的速度，因为劳累会影响身体健康。其次是把已经赚到的钱贴补到身体上去。这个过程一定是会把自己变穷的，否则便会疾病缠身，过早死亡。明白这一点就是一种智慧。对于一个国家来讲道理其实一样，西方发达国家山清水秀的，他们其实也是遭受过污染的危害，但是民主国家议会立法可以及时地修正国策，降低经济增速，将社会财富流转到环保上面。别人走过的弯路凭什么我们非得要走一遍？这就像是你看到别人累病了，你偏要自己也经历一遍生病的过程。</span></p>\n<p><span>中国大陆表面上看是中央集权，但现在政令很难出中南海。各种特权势力丧心病狂地攫取社会资源，而大部分中国大陆人都没有足够的认识，我们国家的危难到底来自何处。问题是这些特权阶层捞足了钱就跑了，反倒是他们有足够的智慧，留下来生病的是普通的老百姓。癌细胞的危害在何处？就是这些细胞抢占身体内的养分，让你正常的细胞无法生存。都说身体虚弱的人要入补，但癌症病人不能增加营养，因为你入补的过程实际上是在壮大癌细胞的力量，加速自己的死亡过程。特权阶层就像癌细胞一样，而且对于一个国家来讲，他们是一茬一茬的，跑了一部分又会新出来一部分填补空缺。</span></p>\n<p><span>几年前就有正式披露：中国大陆银行体系存款中的<span lang=\"EN-US\">80%</span>，集中由<span lang=\"EN-US\">20%</span>的存户持有。这样笼统的统计是不符合中国大陆的国情的。请看国家统计的数据：<span lang=\"EN-US\">2004</span>年年末全年全国农村居民人均纯收入<span lang=\"EN-US\">2936</span>元，按年人均纯收入低于<span lang=\"EN-US\">668</span>元的标准，年末农村绝对贫困人口为<span lang=\"EN-US\">2610</span>万人，按年人均纯收入 <span lang=\"EN-US\">669-924</span>元的标准，年末农村低收入人口为<span lang=\"EN-US\">4977</span>万人。而<span lang=\"EN-US\">2005</span>年中国大陆社会科学院分析，如果按照低收入现行标准，即人均年收入低于<span lang=\"EN-US\">882</span>元<span lang=\"EN-US\">(</span>仅相当于全国农民平均收入水平的<span lang=\"EN-US\">1/3)</span>，目前还有<span lang=\"EN-US\">8517</span>万人口也属贫困人口。如果按照世界上公认的人均<span lang=\"EN-US\">1</span>天<span lang=\"EN-US\">1</span>美元以下就属贫困的标准，中国大陆目前还有<span lang=\"EN-US\">2.1</span> 亿贫困人口。</span></p>\n<p><span>那些一年收入不到<span lang=\"EN-US\">9</span>百元的<span lang=\"EN-US\">8</span>千多万农民，他们的财富基本为零，在这个国家里他们的财富完全可以忽略不计，两亿多每天收入在一美圆以下的人，他们拥有的财富也是极其微薄的，中国大陆有九亿农民，其中也有很多人生活富裕，但是大多数人的状况可以用三个字表达：还活着。也就是勉强使自己的生活运转着，为了这种“运转”不得不背井离乡四处打工或者在自己那点土地上拼死拼活的刨食，这里面有多少艰辛和血泪已经不需要再重复，城市里的贫民也许还有可以安慰之处，他们或多或少还可以得到一定的国家救济和照顾，这个群体的数量也是很大的，一般的估计在<span lang=\"EN-US\">3</span>千万左右。</span></p>\n<p><span>从以上分析可看出，中国大陆近<span lang=\"EN-US\">14</span>亿人口中有<span lang=\"EN-US\">1</span>亿人属于被遗忘的群体，这个世界与他们无关，有<span lang=\"EN-US\">1</span>亿人基本不存在拥有财富问题，也就是说“财富”这个概念不适用于他们，还有至少<span lang=\"EN-US\">4</span>亿人不存在“购买”能力，他们仅仅能保证煳口，商品生产者完全不必考虑他们的消费能力，有一定购买力的是其余近<span lang=\"EN-US\">8</span>亿人口。试对中国大陆阶层的分类：第一个阶层（也是处于最顶端的王者阶层）是由几百个家族组成，他们拥有惊人的财富，是这个国家的掌控者。在他们之下是第二个阶层——地方性的豪族，数量也许是上万或几万家，这些人控制着地方的权力，自然也拥有无与伦比的财产，第三个阶层是由公务员，事业单位人员、国企的管理人员、垄断国企人员和私营企业主等这些人中的佼佼者以及高级白领阶层等这些群体中的人员组成，第四个阶层是生活比较富裕的一般民众，他们经济上还比较宽裕，但是社会地位不高，对社会没有什么影响力。第五个阶层是由城市平民和农村中生活比较好的农民组成。第六个阶层是贫困群体，也就是四亿没有购买能力的民众。第七个阶层是一亿没有财富的赤贫阶层，第八个阶层就是最后那一亿灾难性赤贫的阶层。所以，中国大陆有<span lang=\"EN-US\">6</span>亿人拥有的财富微乎其微，几亿平民阶层拥有的财富肯定不及第一第二个阶层所拥有财富的总和多，中国大陆的主要财富掌握在前三个阶层的手里。</span></p>\n<p><span>十来年二十年前，污染这个词对于绝大多数中国大陆人来说都是陌生的，而现在，它成了中国大陆人最熟悉最流行的词语，可见二十年间江山变化之大。城里的同胞可能不了解，现在农村中的癌症村非常多，这些村里的中青年人不是偶尔死一个，而是成批的死亡。原因是工业转移，城市要保护环境，污染企业都转移到农村去了，本来农村那些小化工小染织等等已经是超级污染源，所以，现在的农村污染比城市还要恐怖得多。</span></p>\n<p><span>一个国家，几乎所有的河流都被污染，所有的土地都被污染，所有的空气都被污染，这真是空前绝后的壮举。台湾早在几十年前就得出结论：工业只能在限定的范围内发展，而且工业必须分类布局以便于污染的治理。而现在的大陆仍然是工业遍地开花，就是神仙也没有办法去治理中国大陆的污染问题。之所以出现如此情况，原因在于我们的体制要求官员都要去搞<span lang=\"EN-US\">GDP</span>，体制要求大家拼命增加税收。有税收才有钱花，有<span lang=\"EN-US\">GDP</span>才有官做，在这种情况下，问题永远不可能得到缓解，我们的国土注定成为死亡地带。……</span></p>\n<p><span>城镇化是今年中国大陆“两会”最热的话题之一。在被寄予厚望拉动中国大陆经济复苏的同时，也被批评可能成为又一次的“大跃进”，最核心的问题是，城镇化的钱从哪里来？城镇化资金来源大体包括中央和地方财政的资金，银行贷款、城投债、中央代发债、市政债，或者土地出让收入等。</span></p>\n<p><span>有市场测算城镇化<span lang=\"EN-US\">10</span>年需投资<span lang=\"EN-US\">40</span>万亿元，而山西省发改委主任王赋在该省“两会”代表团讨论上发言则引述国家发改委宏观经济研究院的报告称，一个农业人口市民化需要<span lang=\"EN-US\">10</span>万元人民币的成本。比如说现在有<span lang=\"EN-US\">2</span>亿多农民工，那就是<span lang=\"EN-US\">20</span>多万亿。尽管政府决策层更加强调经济增长的质量，许多省一级政府也纷纷下调经济增长目标，但是部分地市乃至县市一级政府仍在强调经济增长的速度，仍在试图依靠大量投资拉动<span lang=\"EN-US\">GDP</span>的增长。在大部分地方投资目标的表述中，以促进城镇化进程为主导，带动房地产业发展，为地方政府的土地财政寻找新的出路。</span></p>\n<p><span>客观地说，土地财政的影子实际上一直存在。一些地方现行的土地出让金支付方式是土地批租制，即开发商向当届政府一次性支付几十年的土地出让金，从本质上说这是“寅吃卯粮”、透支未来。这一土地出让制度的缺陷，也决定了土地财政不可持续，当届政府越是大量卖地，越会导致下几届政府的“钱袋子”趋紧。在大力发展城镇化背景下，已有不少地方政府与房地产企业把未来城镇化看作是房地产业的救星。进入<span lang=\"EN-US\">2012</span>年<span lang=\"EN-US\">11</span>月后，国内多个城市开始集中推地，土地市场俨然点燃了冬天里的一把火。继<span lang=\"EN-US\">10</span>月全国卖地<span lang=\"EN-US\">1.33</span>亿平方米、同比增<span lang=\"EN-US\">8%</span>之后，北京、上海、广州、深圳等国内<span lang=\"EN-US\">20</span>个主要城市，近期的土地市场供应量和成交量又双双环比上升。从地方今年“两会”的信息看，<span lang=\"EN-US\">2013</span>年土地出让收入仍将是许多地方政府财政收入预算的重要来源。广州市今年卖地收入计划<span lang=\"EN-US\">475</span>亿元，比<span lang=\"EN-US\">2012</span>年计划增长超过<span lang=\"EN-US\">40%</span>，收入和增幅预期较去年均大幅回升。其中，广州市本级卖地收入计划<span lang=\"EN-US\">300</span>亿元，增长<span lang=\"EN-US\">62.2%</span>。这是广州近四年来对土地市场最乐观的预期。如此看来，如果不允许地方政府卖地，或土地收入一旦干涸，他们将难以维持。国家推行城镇化战略，或许是土地财政的最后盛宴。对于城镇区域的土地如何运营，一般地方政府思路明确，即“统一收购”、“统一批租”，在土地收购—土地储备—土地出让三个环节，形成土地一级市场的政府垄断。 </span></p>\n<p><span>令人担忧的是，在城镇化大旗掩护下，地方政府的投资冲动将会更加有恃无恐，更沦为他们获得土地财政的工具。而部分地方政府为了卖地生财，大举进行城市扩容，强行征地、拆迁，引发诸多社会矛盾，在改进城市面貌、推进城镇化的同时，亦埋下诸多隐患。按现行法律法规，农村集体所有的土地必须通过国家征用转为国有后才能进入土地交易市场，交易的主体是政府，而非农民个人。</span></p>\n<p><span>从政府决策层推进城镇化进程的初衷来看，主要是让农民转为市民，进入城市的农民当然需要房子，但就目前的房价而言，不仅进入城市的农民根本无力购买房子，不要说暴涨，即使房价维持目前的状况，进入城市的农民也没有条件购买房子。事实上，土地财政是城镇化过程中走了偏路。地方政府卖土地，搞基建，地价高涨，房价就下不去，高房价套牢了购房者，其他无法释放，就卖不动商品，这样实体经济就好不了，实体经济不振，税收就上不来，税收少，钱不够花，地方又想办法卖地，再搞基建。现在地方政府正处在这样的恶性循环中。……</span></p>\n<p><span>北京大学经济学教授夏业良几年前就曾提出过与陈志武相似的观点，认为在过去的这些年里，中国大陆每年的<span lang=\"EN-US\">GDP</span>增长在世界范围保持高速增长势头，从经济学角度来讲，收入高的话个人效用增加，社会总福利水平也会提升，但中国大陆的老百姓并未感受这样的变化，他们正在经历生活质量下降。</span></p>\n<p><span>夏业良也指官方在此情况下，通过压低通货膨胀率来表明通胀不严重，获得增发货币的合理性，在这个过程中，百姓的钱自动转至政府的手里。中国从古至今，百姓在感受到切实的经济压力后才会有抗争的动力，中国大陆老百姓“越过越穷”，总有达到极限的一天，从而衍变成社会矛盾的爆发：不平等不公正的感觉会加深，还有腐败、环境污染等问题，临界点就会越来就近，社会不稳定因素就会越来越突出。</span></p>\n<p><span>中国大陆的症结就是明明是得了癌症，问题来自身体本身，在民粹主义的煽动下，却误认为是得了传染病，觉得是美帝国主义在捣鬼。</span></p>\n<p><span><strong><span>阅读推荐（点击</span><span>标题）：1）</span></strong></span><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://blog.ifeng.com/article/24411936.html\"><span lang=\"EN-US\"><strong><span>深圳还要在“人参价买萝卜”路上裸奔多久？</span></strong></span></a></p>\n<p><span lang=\"EN-US\"><strong><span>2）<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://yanchh.blog.ifeng.com/article/24444977.html\">当今中国：最好的与最坏的“梦”</a></span></strong></span></p>\n<p><span lang=\"EN-US\"><strong><span>3）<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://yanchh.blog.ifeng.com/article/24582651.html\">中国大陆何以骗子成灾？</a></span></strong></span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19192]}