{"id":285209,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-20）-神一样的砖家/","date":"2013-03-20T20:00:36Z","modified":"2013-03-20T20:00:36Z","title":"信力建 | 信孚电讯（3.20）——神一样的砖家","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.对于黄浦江上漂流的死猪，上海市水务局一位不愿透露姓名的农业专家给记者打了个比方：“就好比你在游泳池发现几只死苍蝇，恶心归恶心，但对水质会有多大影响？更何况黄浦江很宽，又是流动的活水。”</p>\n</p>\n<p>2.19日北京的降雪让网友们纷纷晒图展示车窗上、衣服上散布的“泥点”,都说下的不是雪,是泥。为何感觉飘的是雪,降下来却是泥？北京气象台首席专家孙继松解释,因最近京城长时间无降水,空气较脏。此次降水将对空气起到明显的净化作用。</p>\n</p>\n<p>3.18日下午，一名女子翻过株洲天元大桥栏杆，自言自语准备投河。巡逻民警说，该女子在16个小时内，在同一个位置，已上演了3次&#8221;跳桥秀&#8221;。民警说，&#8221;跳桥秀&#8221;属扰乱公共秩序的行为，公安机关可依法拘留当事人。</p>\n</p>\n<p>4.明明到银行存款，办来的却是保险，老年人往往成为银保销售误导的最大受害者。保监会日前已向各保险公司下发《关于规范银邮保险代理渠道销售行为有关问题的通知征求意见稿》，规定不得向70岁以上老人推荐任何保险产品。</p>\n</p>\n<p>5.新任中国国家主席习近平昨天与来访的美国财政部长雅各布•卢同声承诺，中美两国作为世界最大的两个经济体，将加强合作，并妥善处理分歧，共同促进两国和世界经济增长。</p>\n</p>\n<p>6.中国国家文物局近日颁布了第二批作品限制出境的中国已故著名书画家名单，其中包括吴冠中、陈逸飞、程十发、刘旦宅等名家。</p>\n</p>\n<p>7.邦瀚斯拍卖行将于当地时间本月20日，在美国纽约举办「海岚．里昂西安事变历史文件」拍卖会。据了解，此批「西安事变」历史文件极为罕有，闻所未闻，从未公开，当中更包括有毛泽东、周恩来、彭德怀等领导人的亲笔信笺和签署文件等机密协议。</p>\n</p>\n<p>8.受欧盟国家塞浦路斯激进存款税政策的利空影响，国际原油价格本周持续暴跌，多家市场分析机构监测三地原油变化率已逼近“-4%”调价红线，最快26日将迎来下调。据机构测算，本次油价下调幅度约在300-350元/吨，北上广等地93#汽油将回落至七元时代。</p>\n</p>\n<p>9.在昨日举行的黑马大赛发布会上，刘强东又发出&#8221;惊人之语：创业者群体是一个国家最宝贵的财富，是最伟大的群体，我们肯定比政治家、经济学家都要伟大得多。一个国家没有创业者，这个国家就没有未来。</p>\n</p>\n<p>10.伊拉克战争在19日迈入第十周年，美国总统奥巴马当天发表声明，对150万参与战争的美国军人与平民，以及4500名阵亡将士致意。而在战争正式结束一年多以后，CNN最新民调指出，近六成美国人认为这是一场愚蠢的战争。</p>\n</p>\n<p>11.德国法兰克福汇报称，渣打银行的调查显示，在珠江三角洲地区，30%的企业正计划向成本相对较低的内陆搬迁，另有9%的企业打算离开中国。最受欢迎的外国替代投资地是柬埔寨，那里的工资比中国低10%到30%，紧随其后的是孟加拉国和越南。</p>\n</p>\n<p>12.近日，美国媒体盘点的世界10大最爱喝酒国家排名出炉，印象中的英国人绅士风范文质彬彬，但这并不影响它夺得冠军；中国则是世界第二大爱喝酒的国家，而且在外国人看来，中国人爱喝白酒，醉了就灌醒酒汤，之后分别是俄罗斯、法国等国。</p>\n</p>\n<p>13.【南京拆迁户因发帖被劳教官方称其扰乱公共秩序】过去3年，拆迁户李龙与南京市劳教委打了一场官司，以败诉告终。诉讼中，劳教委以“不宜公开”为由，使李龙被劳教的程序材料未能在法庭上质证。有律师认为，劳教程序的坍塌令人吃惊，审批程序看似严格规范，但很多时候形同虚设。</p>\n</p>\n<p>14.据北京晚报，记者从批发市场了解到，53度飞天茅台已跌至每瓶1000元，可就是这个价格，还是没人敢买。财经分析人士叶檀称茅台必须尽快与三公消费脱钩，把眼光重回到白酒文化内涵上来，回到高端白酒品牌的建设上来，同时通过大规模营销巩固市场。</p>\n</p>\n<p>15.《京津冀发展报告：承载力测度与对策》称，因城市承载压力过大，北京的城市综合承载力超过了警戒线，处于危机状态。报告分析，北京市的水资源人均需求量约为345立方米，北京当地水资源只能承载667万人，相当于现有人口规模的40%。</p>\n</p>\n<p>16.【季羡林之子诉北大案将开审涉案物品市值达1亿】记者昨天（19日）从北京市第一中级人民法院获悉，法院已受理季承起诉北京大学返还季羡林遗产一案，这也意味着季承与北京大学的纠纷即将进入审理程序。</p>\n</p>\n<p>17.昨据珠海市检察院公布，广发银行珠海分行行长屈建国，贪污受贿共3200余万元，最终被判死刑。经法院审理查明，屈建国以一些活动的名义提取现金450万元,屈以“福利费”等名义共同侵吞473万元。然而，其辩称：花销公款是为了银行营销。</p>\n</p>\n<p>18.【湖北身价110亿富翁拥2张身份证 坚称未用于买房】在2013年胡润富豪榜中，刘宝林身价110亿元，被《楚天都市报》等媒体称为“湖北首富”。3月初，网上开始出现爆料，称刘宝林有两个不同的身份证。记者掌握的工商资料显示，2009年，刘宝林曾先后在不同场合使用过这两张身份证。</p>\n</p>\n<p>19.【北大教授王建国：贪腐是中国货币超发重要原因】“由于经济增长主要靠投资驱动，所以我国货币和财政政策永远都积极，动力来自官员贪污，因为只有投资才能给官员贪污以渠道。贪官的存款是另类‘存准金’，因巨额资金不进入银行系统，中央只能拼命发货币弥补贪腐所致资金漏洞”。（新浪财经）</p>\n</p>\n<p>20.@李开复：“吴仁宝曾经登上美国《时代》杂志封面”这句话出现在了新华社和央视的新闻之中，事实究竟是怎样。。姑且不论，邓地老师google了一下，倒确实发现了《Times》一篇采访华西村的文章，发表于2008年，http://url.cn/AlYYs2 。我翻译出来以飨观众。大家自己判断真相吧~</p>\n</p>\n<p>21.@童大焕：房地产限购是和市场硬对抗，和城市化规律硬对抗，造成的资金和资源错配比高房价危害更大：人口流入多的地区需求旺盛却遭限购，人口流入少甚至净流出地区却不限购，事实上等于鼓励购买。这个脑子是不是坏了？层层向下分解任务的保障房大跃进同理。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}