{"id":285300,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-梁文道：一位台湾人类学家的香港厨房课/","date":"2013-03-21T09:30:27Z","modified":"2013-03-21T09:30:27Z","title":"Co-China周刊 | 梁文道：一位台湾人类学家的香港厨房课","content":"<p><h2><strong>“‘饮食研究’是过去二十年来的新兴学术领域，里头什么人都有，例如研究中菜西传历程的历史学家，分析英国人外出用餐意义的社会学家，解释咖啡和全球化关系的经济学家。其中最庞大的势力当属人类学，因为他们大概是最早把饮食当作严肃课题的学者。”</strong></h2>\n<p><span></span></p>\n<p>一顿晚饭一个人花一千元港币到底是太贵还是太便宜呢？这得看你是从甚么角度来看这顿饭了。假如你是一般食客，你或许会觉得这简直是穷奢极侈，但你若是一个餐饮业的行内人，你可能就会认为这一餐的取价恰到好处，甚至物超所值了。</p>\n<p>庄祖宜就是如此一位内行人，全靠她，我才知道香港星级餐馆真是艰苦经营，在那里吃饭实在是太过“划算”。而这位香港内行人，居然是个台湾女子。</p>\n<p>就我所知，香港至少有三位会吃会写还会煮的台湾女子。一位是黄宝莲，她的手势我亲口尝过，果然配得上美食散文家的身份。另一位是苏珠儿，虽只拜读过她的作品，但字里行间也能让人读出她舞刀弄铲的利落身影。最后，就是号称“厨房里的人类学家”的庄祖宜了。</p>\n<p>“饮食研究”是过去二十年来的新兴学术领域，里头甚么人都有，例如研究中菜西传历程的历史学家，分析英国人外出用餐意义的社会学家，解释咖啡和全球化关系的经济学家。其中最庞大的势力当属人类学，因为他们大概是最早把饮食当作严肃课题的学者。年前我在网上无意撞进庄祖宜的博客，看见厨房里的人类学家这个博名，还以为她真是一个很正经的学者，正在厨房里面做现场考察，把灶台当做田野。一路看下去，才晓得她是个变节的人类学家。</p>\n<p>庄祖宜本来也该是位有前途的学者，活在哈佛那么好的学术氛围里头却不写论文，反而误堕尘网，跑去有名的“剑桥厨艺艺学院”学做菜。而且这一去就再也回不了头，彻底陷入不见日光的炉灶生涯。所以，她才能用文字告诉我们香港星级餐厅背后的秘密。</p>\n<p>人类学原是盛产变节者的学科。我上大学的时候就曾听说宗教系里有位研究道教的法国人类学家，不远千里而来跑到中国上山求道，结果干脆出家当了道士。后来他到底有没有回到学院，我就不大清楚了。这种情况并不少见，因为人类学家讲究进入田野，要想方设法混进研究对象之中，学当地人的语言，穿他们的衣服，吃他们的食物，甚至用当地人的脑子去思考去感觉。然后他必须跳出来，回复自己的学者身份，再把之前一切体会一切经历化成研究题材。</p>\n<p>这一跳甚是关键，有人就是移情移得过火，到了彼岸之后再也回不来。于是才有变成了北美印地安巫师的人类学家，满口西西里方言说得和黑手党一样纯正的人类学家。庄祖宜有点不同，严格讲，她不是一个人类学的叛徒，而是终于回到了厨房的信徒。</p>\n<p>小时候看烹饪节目，非常不理解为甚么电视里的厨师总是先把所有材料分门别类，放进小碗小盒里，整整齐齐。明明一般人家的厨房都不是这个样子呀。大人们说：“那是演戏！真正做菜哪有这么整洁”。于是我也一直以为那是为了让观众看得明白，真实的厨师不可能把时间花在这些地方。后来我才知道标准的西厨程序的确有一道必不可少的mise en place，就是在正式做菜之前，先将一切材料洗净切齐，放置在大小不同的容器之中。</p>\n<p>也许这就是为甚么很多在家做饭做得不错的业余者一旦受不住鼓动起念开了自己的餐厅，跟着才发现在家煮菜与开店营业根本是两回事，最后往往败兴而归的原因了。虽然都是厨房，但那的确是两个不同世界的厨房。所以我喜欢看那种近年很受欢迎的行内人自述，看那些资深大厨的不堪回忆与实习生炼狱归来的心得，它们能把我导向我所不知道的世界，打开我从未开启过的那道门，隔开用餐区与厨房的大门。</p>\n<p>庄祖宜的博客也是这类内行人自述（也可以说是一个人类学家的田野调查笔记），对我来讲它还别有一层特别的意义，那就是让我这个香港人得以窥视香港星级餐馆的内幕。例如刚在今年摘下米芝莲二星的Amber，她在那里实习的头几天要从早上十点站到晚上十点，干的就是整理冷盘材料的辛劳：“在冷厨里每天有成箱的色拉叶苗，我必须一片片摘除嫩茎，稍有压痕或缺角即丢掉，小黄瓜绝不用到中间有籽的部位，青椒红椒不止去籽去茎，还要去皮去弯勾，因为这样切出来的细条才会长短厚薄一致”。“由于季节转变，前两天送来的甜菜叶竟有掌心那么大，远超过我们要求的指尖般嫩苗尺寸。但叶子都已经收成了，也不能让它长回去啊！所幸厨房里有我这种卑微的学徒，当场奉命把重达三公斤的整箱甜菜叶逐一剪为指尖大小，而且务必配合叶脉纹路以求逼真……我对着玻璃顾影自怜，心想付钱的大爷们在享受这道前菜时，哪里会怜惜我付出的青春？”</p>\n<p>没错，我们真的不会怜惜。因为我们平常在这种地方吃饭根本就没想到墙后面有几十个人组成的部队正在分工埋头，流血流汗，而其中就有庄祖宜这样的学徒，以及从这个位置苦干经年逐渐上爬甚或摔了出去的热血青年。坦白说，我们甚至也不一定会留意一盘沙律上的青椒是否切得大小一致，甜菜菜叶脉修整得合不合理，为了保持温度从烤炉里直接拿出烤鸡的那双手，我们只是张口大嚼。</p>\n<p>在庄祖宜的笔下，香港名店的厨房里头有一堆这种心怀梦想苦练实干的青年，例如一个背得出Nobu食谱的菲律宾人，一个把实验笔记本涂得密密麻麻的年轻糕饼师。他们不上电视不上杂志，默默无闻，薪水低、压力大，满身伤痕满脸倦容，不知何日能够达成大厨的愿望。与这些人相映成趣的，是地上一大堆日期已过但又卖不完的贵价进口食材，以及被剪下扔掉的菜头菜尾。为的就是弄出一盘我们吃来觉得还可以的菜，甚至是米芝莲指南上一颗星与多一颗星的差距。可是，上得了米芝莲也不代表甚么。庄祖宜曾经加入一家充满热情小伙子的新餐厅，大家用心奋斗，对抗逆市危机，然后在米芝莲指南出版之前的几个月关门退场，而指南上还说他们“温暖清新……每个步骤都是革新和创意之举……”</p>\n<p>庄祖宜提到的好几家餐厅，在我的印象里面都是取价不菲，但水平又不至于惊天动地。不过在看完她的博客之后，我总算学到了怜惜，怜惜可贵的食物，更怜惜那些耗了无数光阴在它们上头的人。从这个角度看来，一顿千元一客的晚饭，的确不贵。</p>\n<p>（此文为《厨房里的人类学家》的推荐序。梁文道：文化评论人。）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/1dQelK1j1GM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,8639,19196,8712]}