{"id":285301,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-庄祖宜：作者自序-从学院到厨房/","date":"2013-03-21T09:30:31Z","modified":"2013-03-21T09:30:31Z","title":"Co-China周刊 | 庄祖宜：作者自序——从学院到厨房","content":"<p><h2><strong>“以前每次跟人家说我是念人类学的，得到的响应往往是：「好深奥哦！」口气中夹杂着景仰、不解与同情。现在告诉别人我是个厨师，社交简直无往不利。不管是哈佛学生，家庭主妇，干洗店老板还是水电工人，人人都表示高度兴趣与善意。而当他们得知我放弃博士学位追求厨艺，几乎大家的反应都是：‘好极了！’ ”</strong></h2>\n<p><span></span></p>\n<p>想想是怎么开始学做菜的，还真得感谢人类学。</p>\n<p>1998年秋我第一次离家，辞去国中教职到纽约攻读一直向往却完全没有基础的文化人类学。上了几天的课下来，我的信心几乎已完全崩溃——当其它同学争相批评某某民族志的理论谬误，引经据典的指出作者的殖民观点与霸权论述时，我满心惶恐，自问：“这本书不是在谈苏丹的牧牛族群吗？我花那么多时间细读牛只的重要性全白费了！”糟糕的是越紧张肚子越饿，满脑子从牧牛人联想到川味牛肉面，饥饿加上惶恐搞得我全身发抖冒汗，还好教授没点我发言，否则只有昏倒一条路可走。下了课，我没力气也没勇气和聪明优秀的同学们寒暄，直奔超级市场买葱姜蒜面条酱油牛肉与豆瓣酱，回到宿舍里一层十二个人共享的小厨房里大动炉火。</p>\n<p>其实那时候我根本不会做菜，连牛肉汤得用腱子或肋条这样的部位，加骨头小火慢炖都不知道。胡乱煮出一锅肉老味涩的酱油汤，勉强吃掉，下厨的成果虽然不如人意，忙一顿饭下来，紧绷的神经却不知不觉的舒缓了。</p>\n<p>从此每天下课买菜做菜便成为我留学生活的例行休闲。研究所里人人都有念不完的书与写不完的报告，为了舒解压力，有人跑步，有人练瑜伽，有人喝啤酒，有人上教堂，但对我来说，还真没有任何一种活动比洗菜切菜，淘米腌肉这样熟能生巧的机械性动作更能安抚焦虑。宿舍里的同学们偶尔进厨房泡咖啡热比萨，见我捧着一盆豆荚摘新鲜豌豆，大呼不可思议。他们怎知我盯着计算机老半天一个字也写不出来，摘豌豆十分钟一大碗是多么有成就感！做菜的乐趣就在于它看得到摸得到，闻得到吃得到，而且有付出必有回馈。 看着葱蒜辣椒劈劈啪啪的在油锅里弹跳释放香气，酒水注入沸腾弥漫于空气中，那种满足感是非常真切踏实的。</p>\n<p>一段日子下来我读书略见头绪，三不五十也懂得引用后结构或后殖民理论大师来弥补个人想法的疏漏与平庸，但心底最骄傲的成就却是做菜越来越得心应手。从纽约搬到西雅图继续攻读博士，难得一见的晴天，大有理由逃课去露天市场买菜，雨天则适合窝在家里念书炖汤。隔壁读社会学的食素嬉皮女生在院子里种了一堆瓜果香草，没事会送我一包新采的西红柿、迷迭香或熏衣草，我也会礼尚往来包素饺或榨豆浆回送给她。农历新年，我请美国同学来家里吃年夜饭，感恩节则招呼没家可归的台湾同学与其它外国学生一起来烤火鸡吃南瓜派，忙得不亦乐乎。</p>\n<p>我找尽借口在家里大费周章做菜请客，席间身边的热血青年们个个畅谈满腔理想与对世界的不满，批评美国的外交政策、国际金融机构对发展中国家的负面操作、原住民的身分认同、森林的垦伐、性别的压抑、国族的兴衰……我一方面欣喜自己的客厅变成文化小沙龙，一方面自惭热情不如他人，空读了一肚子书却没有半点行动力。想当初选择这个冷门的学科也是凭着一股对学术的理想与热情，走到论文的阶段却是写了又改，改了又删，迟迟交不出象样的篇章。</p>\n<p> </p>\n<p><strong>人生的抉择</strong></p>\n<p>2006年8月，我随新婚不久的老公搬到波士顿，因为Jim很幸运的申请到奖学金，赴哈佛的肯尼迪学院进修一年。我们的计划是希望在他毕业之前我也能完成论文，所以携带的家当除了衣物以外几乎都是书本笔记，只求早日安顿下来即可专心写作。</p>\n<p>由于没有申请到宿舍，到波士顿的第一个礼拜我们暂住近郊的旅馆，首要工作是察看哈佛校园周遭的环境，希望能在短期内找到理想的公寓。我在租屋网上看到不远的波特广场一带有间两房两厅的公寓要出租，是老房子的顶楼，广告上说采光佳有阳台，租金低的离谱，不知道有什么蹊跷？我打电话给中介公司预约参观，第二天一早拉着Jim往波特广场跑。我们在路上互相发誓，绝对不能意气用事看完第一个房子就签约，这么说着说着就走到了麻萨诸塞大道旁一大排漆亮的木框玻璃窗前。</p>\n<p>我看木底金字的匾额上写着“The Cambridge School of Culinary Arts」”剑桥厨艺学校），烹饪学校耶！这种学校我只有听过，这还是头一回看见。一排玻璃窗后是好几间教室，眼前那间教室里十几个身穿白衣白帽的学生坐得规规矩矩的拚命抄笔记，一个戴高帽的讲师站在一张意大利地图前高谈阔论，可惜听不见他讲些什么。另一间教室的后方很清楚的可以看到是一间充满不锈钢器具的厨房，一群学生正在里面忙碌着。我忍不住站在窗口看了好久，那种感觉大概有点像临死的人看到光吧　。身后漆黑的长廊充满了现实的压力与苦恼，眼前的世界奇幻美好，似乎有无限的可能。</p>\n<p>好不容易扭转回现实，折进巷子里走没几分钟，就见到了预约参观的红色木房子。 中介人带我们爬到三楼顶层，门一开阳光唰的洒进来，四面都是窗户，木质地板，挑高的天花板上悬吊着老式的风扇。最不可思议的是厨房，大到可以在里头翻滚跑跳，开放式的设计有木质吧台，黑色皂石流理台，后面还有通风良好的储物间，小阳台对面是一片杂草丛生的废墟花园。我恨不得立刻搬进来！中介人告诉我们这间房子之前租金一直抬得很高，也不乏人问津，只是来询问的房客不是有追打哭闹的孩子，就是一群精力充沛的大学生想要分租，都不合屋主的理想。这个星期租金刚降下来，已经吸引了好几对年轻夫妻与研究生，要申请得快。</p>\n<p>拿了申请表格离开后，我心里激动不已，完全没有兴趣去看其它的房子，因为不知不觉中，我已经开始盘算如何去善用那个宽敞明亮的老厨房，而且对巷口那间烹饪学校异常动心。那天傍晚，Jim去学校办点事，我一个人忍不住又晃到波特广场。站在剑桥厨艺学校的窗口，这回我看到厨房里有一个东方面孔的女孩，大概是个日本人，穿梭在一群白人之间，格外显眼，给我一股莫名的震撼。我心想：“那也可以是我呀！”</p>\n<p>我跑去书店里买了两本书，一本是已故电视名厨与食谱作者茱莉雅．柴尔德 （Julia Child）的口述传记 《我在法国的岁月》（My Life in France），另一本是麦克．儒曼（Michael Ruhlman）的《大厨的造就》（The Making of a Chef）。</p>\n<p>那晚我睡不着，整夜啃读茱莉雅。原来这位在美国家喻户晓的名厨一直到37岁才开始学做菜。在那之前她是美国中情局前身OSS的“秘书”（也有人说是探员），四○年代初派驻斯里兰卡的时候认识她后来的老公保罗．柴尔德。1948年保罗以国务院文化官员的身分驻派巴黎，茱莉雅随夫搬往法国，一下船就被法兰西美食深深震撼，随即申请进入蓝带厨艺学院（Le Cordon Bleu），从此夜以继日疯狂做菜。接下来的十年，她以厨师的坚忍热情与情报员的巨细靡遗完成了美国出版</p>\n<p>史上的巨作《精研法式烹饪艺术》（Mastering the Art of French Cooking），全书逾七百页，每一则食谱都经过千锤百炼，解释详尽，让美国战后一代只会开罐头的妇女纷纷学起法国菜。茱莉雅搬回美国之后，在波士顿的公共电视台主持烹饪节目，以她一百八十多公分的巨人之姿，一口浑浊咕哝如男扮女装的口音，一股近乎搞笑的疯狂与真诚风靡全国。从那时开始一直到92岁，她就住在哈佛校园后面的尔文街三号，常在这附近的市场买菜。可惜我与她缘悭一面，她在两年前已经去世了，就在我30岁生日那天往生。</p>\n<p>看完她的书以后，我忽然觉得自己三十几岁也不算太老。</p>\n<p>接下来几天在争取屋顶老房子的同时，我废寝忘餐啃读《大厨的造就》。作者麦克．儒曼本是个记者，由于对专业烹饪的训练过程非常好奇，说服了美国最高厨艺殿堂，美国餐饮学院（The Culinary Institute of America，简称CIA）校长让他入校学习，同时写书。这本书从他入学的第一天写起，历经刀工训练，酱汁烹调，冷厨，烘焙，与学校附设的餐厅实习……儒曼的文笔生动流畅，写到大厨们严苛的标准令人胆颤，看到学生们的技术由笨拙日臻精湛也让我动容。我尤其欣赏儒曼对自己学习过程中言行思考转化的反省，他从一个只是来观察教学的记者逐渐变成一个注重细节、速度与纪律，而且不怕辛苦也绝不迟到早退的厨师。整本书道尽了厨艺养成的辛苦与专业厨房特有的伦理文化，从第一人称的田野调查角度写出，简直就是不折不扣的人类学民族志。</p>\n<p>我的脑子里电光石火 一声巨响：厨艺专业是一种特有的文化，厨师是跨国的民族，日新月异的餐饮事业是对当代厨艺文明的冲击与挑战。哈利路亚，我找到我的志业了！我要进厨艺学校学做菜，并贡献此生研究餐饮文化！</p>\n<p>那整个礼拜我在精神亢奋与连续失眠导致的体力虚脱中度过，毕竟要放弃已达论文阶段的博士研究不是小事，但说实在我对自己的研究题目已经丧失了兴趣，看身边毕了业的同学找助理教授工作四处碰壁也让我意志颓丧。但最重要的是我从来没有在别处感受过像烹饪这样强大的吸引力。</p>\n<p>8月9号，我报名参加了剑桥厨艺学校的说明会，得知他们的“专业厨师课程”为期十个月，下个梯次是9月开学，次年6月毕业，申请在七天内截止。Jim的哈佛课程刚好也是9月到6月，我们7月就得搬到香港开始他的下一任外交工作，所以事不宜迟，要申请就是现在。我和爸爸妈妈通过电话之后，他们出乎意外的非常体谅与支持，妈妈说：“论文写不完当然很可惜，但快乐是最重要的。”还问我钱够不够用，当下答应赞助我一半的学费 （谢谢妈妈）！</p>\n<p>我在几天内准备好了申请函、成绩单、推荐信，8月15号就接到入学通知，几天后就搬进了红房子的顶楼。如此攸关人生的重大抉择两个礼拜以内搞定，至今无怨无悔。</p>\n<p> </p>\n<p><strong>学厨初体验</strong></p>\n<p>Oct. 16, 2006 ，入烹饪学校刚满一个月。</p>\n<p>连续好几次下了课回到家才发现 ，我一整天在学校厨房里工作了八个多小时竟然都没有上厕所， 实在是忙得太忘我了！ 厨房里的步调很紧凑　　炉台上的高汤酱汁要长时熬煮与多次过滤、 切菜讲究刀工整齐、大碟小碟的香辛调味料得准备万全、砧板和工作台不时要清洁消毒、一有空档就得洗锅碗瓢盆、出菜时间要确切掌控、所有盛热菜的餐盘都要预热、盘式要讲究……这一切都在十几坪大的厨房里与十几个负责不同菜色的同学共同进行，一不注意，炉台和烤箱的空间就被抢光了。所以在进行每一个步骤的同时都必须为接下来的步骤做好沟通与准备，免得手忙脚乱，功亏一篑。 就是因为如此忙碌与专注， 我往往一整天下来连喝口水的时间都没有， 完全没有上厕所的需要。</p>\n<p>这跟写博士论文时的我差别多大啊！几个月前我埋首与论文搏斗，呕心沥血口干舌燥，几乎每写一个句子就必须喝一杯水， 每十分钟跑一次厕所， 一天下来进出厕所少说二十来次。此外我头痛、眼睛痛、背痛、肚子痛， 头顶还生了一小丛白发，夜晚常做噩梦，盗汗心悸。有一回梦到我脑子长肿瘤， 医生宣布必须在20分钟内开刀方有存活希望，但手术风险极大。我梦里慌张的试着跟家人联络不着，最后孤单的进了手术房。心里唯一的安慰就是：如果死了就不用写论文了！</p>\n<p>跟当时的心力交瘁比起来，在厨房里劳动体力真可说是充实又幸福。以前我早上总是起不了床，想到论文就有一种见不得天日的无力感。现在天一亮就跳身起床煮咖啡做早餐，恨不得时间多一点，因为有这么多东西要学！除了上课以外，我自己猛K饮食文化史、食品化学、美食评论、大厨传记……简直比念研究所还要用功。</p>\n<p>以前每次跟人家说我是念人类学的，得到的响应往往是：“好深奥哦！”口气中夹杂着景仰、不解与同情。现在告诉别人我是个厨师，社交简直无往不利，不管是哈佛学生，家庭主妇，干洗店老板还是水电工人，人人都表示高度兴趣与善意。而当他们得知我放弃博士学位追求厨艺，几乎大家的反应都是：“好极了！”老实说，我刚开始有一点惊讶，后来想想这毕竟是美国， 求新求变与追逐梦想比坚忍不拔和光宗耀祖重要。再者近几年来名厨的身价地位扶摇直上， 会做菜忽然变成一种很炫的技能，我能沾点光也不错！</p>\n<p> </p>\n<p><strong>厨房里的田野笔记</strong></p>\n<p><strong> </strong></p>\n<p>结构主义人类学宗师利瓦伊史陀（Claude L　vi-Strauss）有句名言，说食物不只“好吃”，也“好想”，这观点光从字面上看来我就再同意不过，因为我的确无时无刻不在想吃的：吃什么，怎么吃，跟谁吃……不过大学者想的比较严肃，他把饮食看作是自然与文化之间的联系枢纽，从冷到热，从生到熟，烹饪的过程就是把自然的原料转化为可食可口，具社会与文化意义的餐饮。姑且不谈他之后愈加深奥的二元分类与文化结构阐析，我对于这个“烹饪介于自然与文化之间”的媒介角色特别钟情，对于厨艺专业的内部结构、餐饮趋势的变迁与社会意义等课题也格外好奇。</p>\n<p>说实在的，我常常把自己在厨房里的工作当作文化人类学的田野调查。文化人类学听起来很艰深，但说穿了只是去试着了解一个特定的族群是如何生活的　　他们有什么传统的价值观？他们关心什么、流行什么，又烦恼什么？他们如何把自己的身分与其它的族群文化做区分？面对大环境的转变他们如何应对？</p>\n<p>这类问题通常不是三言两语就能说清楚，问卷统计与抽样访谈或许可以抓到一些大方向，但要真正了解一个族群文化的生活习惯，价值思考与内在逻辑，人类学者们认为唯一的方法就是亲身长期融入研究对象的生活，一边参与日常活动，一边留意周遭的人事物，还要不时的反省自己的言行思考是否因为这些活动而有所改变。在研究调查的过程中，人类学者必须不断的写笔记，笔记的目的不是要分析什么，而是为了记录新鲜的，或看似不太合理的事物，因为日久则习惯成自然，很多事情也就和当地人一样见怪不怪，甚至看不到了。这些笔记往往充满了有趣的小故事，笔调也比较轻松随便，和研究结束后所需撰写的学术论文风格天差地远。以前我在课堂上读民族志时最喜欢看的就是这类偶尔穿插在严肃分我2006年9月开版的部落格“厨房里的人类学家”，其实也算是一卷网上的田野笔记。现在回头看一些早期的篇幅，惊讶自己当初揉个酥皮面团也紧张兮兮，站几个小时就喊累，才发现两年下来自己不只厨艺精进，思考也越来越像个厨子，就是人类学家说的，已经 “土著化”了。这些笔记内容林林总总，有些谈人物，有些谈烹调技巧、食材特性，贯穿其间的主轴是我从一个爱做菜的研究生变成餐厅里专业厨师的学习过程、所思所感。 在此集结成书与大家分享，希望读者透</p>\n<p>过文字也能感受到动刀玩火、烹鱼割肉的乐趣，下回上餐厅吃饭时或许能想象一下桌上的菜是怎样一群人为你准备的。如果看了这些经验还让你想进厨房发挥一番，那就再好不过了。</p>\n<p>在此特别感谢近三年来支持我的部落格读者，你们的点阅、响应与鼓励是我持续书写的最大动力。感谢我在餐厅工作的所有同仁，我从你们身上学了太多太多。另外也感谢我的编辑群以及每位为本书专文推荐的前辈先进，能获得你们的青睐我至今仍受宠若惊。还要谢谢Dana Yu、Janine Cheung、王循耀与徐仲，你们的摄影作品让此书增色不少。最后要感谢爸爸妈妈，你们鼓励我追寻理想，从不为我的人生设限。还有最亲爱的Jim，因为有你在身旁，我什么都不怕。</p>\n<p>接下来的路要怎么走呢？我想，厨艺的天地这么大，田野调查看来得做一辈子，这回恐怕也毕不了业了！析与文化理论之间的田野笔记。</p>\n<p> </p>\n<p>(此文系《厨房里的人类学家》一书作者自序。庄祖宜，哥伦比亚人类学硕士，博士就读期间决定转行学厨，现为厨师与饮食作家，著有《厨房里的人类学家》以及《其实，大家都想做菜》。)</p>\n<p><strong> </strong></p>\n<p><strong>荐书</strong></p>\n<p>《厨房里的人类学家》</p>\n<p>作者：庄祖宜</p>\n<p>出版信息（简体）：文化艺术出版社 2010年2月</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://cochina.co/wp-content/uploads/2013/厨房里的人类学家.png\"><img class=\"aligncenter size-full wp-image-9412\" title=\"image024\" src=\"https://cochina.co/wp-content/uploads/2013/03/image024.png\" alt=\"\" width=\"209\" height=\"302\" /></a></p>\n<p>从学院到厨房，不求学位只求美味——台湾作家庄祖宜与你分享厨艺背后的秘密。这不仅是一本记录厨艺学校和餐饮生活的书，更是一本蕴涵着人类学思想的生活小品。《厨房里的人类学家》带领带领读者在厨房发现广袤的田野，以食艺色香写照众生面相。</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/pWlbohRO6Ww\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19197]}