{"id":285336,"link":"https://chinadigitaltimes.net/chinese/2013/03/维权网-江西新余李思华又因北京开两会被失/","date":"2013-03-21T15:16:05Z","modified":"2013-03-21T15:16:05Z","title":"维权网 | 江西新余李思华又因北京开“两会”被失踪18天","content":"<p><div dir=\"ltr\">  <br /><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员江敏报道）2013年3月19日，江西新余独立参选人、维权人士李思华说：“3月1日~18日，我因“两会”被失踪；可能女儿登陆过我的网页，有网友私信问我平安或质疑我失踪的真实性；网友的关心，我由衷致谢；未能及时回复，由衷致歉；我独立参选并投身公益维权后常被失踪，不能尽孝于九旬老母并尽责于无助的子女，由衷愧恨；⑥像以往被失踪回家后一样，我将继续期待着上帝的福音！”。</p>\n<p>自从2011年5月份独立参选人民代表并投身公益维权和公民运动之后，李思华就与黑监狱结下了不解之缘。正如他2012年11月24日在新浪微博上所说的：“我和@刘萍196412@江西新余魏忠平，只因依宪法和选举法独立参选，便与黑监狱结下不解之缘。北京开盛会，我们就失踪。两会如是，18大更如是。害得我14岁读初中的女儿孜然一身，形单影孤。敢问CCTV：我们幸福吗？黑监狱美丽吗？由衷致谢网友关注，虔诚祈祷上帝保佑：不再让我们遇见撒旦，救我们脱离凶恶！”。</p>\n<p>今年3月1日晚8时许，李思华正在家侍候九旬老母。两名辖区“维稳”人员敲门而入，要求他“两会”期间“配合工作”去外面住几天。李思华说，我上有九旬老母生活不能自理，下有读初三冲刺中考的女儿，根本就不能离家。但“维稳”人员强调不管什么实际困难都必须跟他们走，因为上面有死命令，要确保李思华在“两会”期间不能上网、不能与外界通电话。</p>\n<p>“维稳”人员在李思华家磨蹭到晚11时许，承诺给李思华家寻找一个保姆照料其九旬老母起居饮食，并由社区居委会派人协调保姆与其老母磨合期之间的关系。18天后，李思华回到家里知道母亲不适应保姆的照料，并且，因为不知儿子的去向而焦虑，常常不吃不睡，憔悴消瘦了很多；又知女儿未能正常起居和上学，也很少去画室，真是由衷愧疚并深切悔恨！</p>\n<p>3月1日夜晚，李思华跟那两名“维稳”人员出屋后，就被守候在门外的多名“维稳”人员“护送”到燕子山宾馆住了一夜。一个多月前，李思华因为关注新余市胡腾平被强拆自焚案，也被这些“维稳”人员关在这家宾馆，并且又是入住306房。该房宽敞简陋，被子又脏又薄。年轻的“维稳”人员尚且冷得睡不着，可怜李思华年逾半百，苦熬寒夜！</p>\n<p>次日（3月2日），李思华被多名“维稳”人员“护送”到分宜县的一个偏远山庄，直至3月18日“两会”结束才被释放回家。那个偏远的山庄常常停电，连电视都难以正常收看。“维稳”人员3-5人一班，3天一轮换，看守着李思华一人。有一位以前多次“维稳”李思华的综治办领导，这次却因要陪护其儿子迎考公务员的考前培训而“缺席”。李思华由此联想到自己8年的冤狱之灾和近两年来一次次被关黑监狱，未能尽责于对子女的培育，既亏欠儿女的未来前程，又痛恨当局的无法无天！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}