{"id":285431,"link":"https://chinadigitaltimes.net/chinese/2013/03/共识网-丁咚：中国未来外部冲突可能性增加/","date":"2013-03-22T04:45:41Z","modified":"2013-03-22T04:45:41Z","title":"共识网 | 丁咚：中国未来外部冲突可能性增加","content":"<div>\n<p>　　3月22日起，中国新任国家主席习近平启程对俄罗斯、坦桑尼亚、南非和刚果（布）进行国事访问，并出席金砖四国领导人峰会，与当年胡锦涛就任国家元首后第一次访问选择俄罗斯、哈萨克斯坦和蒙古国如出一辙，都有为自己任内的外交战略进行定位和布局谋篇的意图。如果说，胡锦涛的访问是中国摆脱制度危机外部环境显著改善后转向积极防御性外交战略的体现的话，那么习近平的出访“处女秀”则是中国经济总量上升为世界第二并在诸多领域呈现出积极的发展势头后试图在外交上进行战略性调整的初步迹象。</p>\n<p>　　事实上，中共十八大后以习近平为首的新一届领导层的外交作为和形象就已经有所转变。比如在针对钓鱼岛争端问题上，中国在战术上更加积极；在应对朝鲜半岛危机时更鲜明地向屡次玩弄战争边缘游戏的朝鲜施加压力；更加主动地公开向外表明中国外交政策的底线等等。这些变化到目前为止都是战术性的局部性的，是中国对一段时期以来外交上的战略被动的策略性调整。但在习近平两会后接受俄罗斯、美国、法国、斯里兰卡、巴基斯坦、韩国、越南等国总统或者总书记电话致贺的表态中，在接受金砖四国有关媒体的专访中，以及精心安排的首次外访中，中国新一代的外交思路和战略已隐然开始浮出水面，并出现了有别于中国传统外交政策的微妙变化。</p>\n<p>　　之所以如此，是因为中国的国家实力和外部环境都发生了与以往相比显著的改变。中国发展正日益成为全球不可忽视的因素，并逐步成为全球政治中更具建设性的“玩家”，且中国发展的前景也是不可估量的。最为乐观的预计是，中国有朝一日将会超过美国成为全球性经济强国。但在此之前，中国将长期处在世界第二的位置，不管主观上意愿如何，客观上对当今全球首要大国美国形成了“挑战”。</p>\n<p>　　迄今为止，世界政治的通行规则是弱肉强食、赢家通吃，新兴大国崛起的过程中必然与现有强国起冲突乃至诉诸战争，除非经过鱼死网破的斗争，否则无法建立全球或地缘政治的有效秩序。在这种情况下，无论什么时候，世界上（或者区域）最强大的国家与新兴的上升中的世界（或者区域）强国之间都构成了一对直接的矛盾关系。从历史上看，双方的争斗往往是你死我活的，以激烈的方式包括战争的方式进行的。近代历史上如欧洲大陆上国与国之间的矛盾触发了两次世界大战，而在二战结束后美苏之间又进行了长达近半个世纪的冷战，在此期间，美国与经济上升为全球第二的强国日本也展开了激烈的竞争。以上都是这方面的著名例子。其结果众所周知，挑战者往往都会落得失败的结局。</p>\n<p>　　恰恰与中国成为世界第二经济大国和综合实力位居世界前列同时，美国宣布重返亚洲，扩大在亚洲的战略存在，并展开积极的部署，不仅进一步加强了西方同盟，而且在亚洲区域展开合纵连横之术，以美日、美韩同盟为轴，广泛接触和吸引包括越南、缅甸等与中国关系密切的亚洲国家，将其纳入美国主导的国际和地区体系，对中国形成制衡的态势。应该说这不是偶然的。中美之间在安全、经济、军事等方面既存在千丝万缕的联系，也充满了矛盾。</p>\n<p>　　美国的这些战略举措很明显使中国感受到了巨大压力。虽然我们认为美国的主要意图，既不同于当年对待苏联，以明确的敌意与中国进行一场冷战，也不同于像美日关系那样与中国建立战略同盟，而是对中国进行必要的战略和战术上的牵制，并防范中国成为苏联那样的挑衅性的国家，防范中国对美国展开敌意行动，为此准备了各种战略战术力量以随时有效应对。美国在中国周边近距离的存在，对中国现行的威权体制可能的极端化也是一种监督，令其投鼠忌器。</p>\n<p>　　不管动机和目的如何，正所谓“卧榻之旁岂容他人鼾睡”，美国部署这些制衡措施，无疑令中国如坐针毡，时刻感到不安。</p>\n<p>　　在全球层次的挑战之外，中国在地缘政治中也面临一系列难题，比如与日本在钓鱼岛、与越南、菲律宾在南海、与印度在两国边境等，都隐伏着冲突，亚洲多国对中国发展起来以后实施什么样的外交政策也心怀疑虑。</p>\n<p>　　美国以及其他国家的担忧并非毫无依据，无数历史事实都在说明，强国崛起的过程也是武力征服或者掠夺行为泛滥的过程。从全球到地缘、从战略到战术层面，中国在可预见的未来都将不得不面对来自外部的怀疑目光和各种挑战。</p>\n<p>　　习近平自担任总书记以来执政风格上明显表现出在固守传统体制和对外民族主义的立场。作为中国现行外交战略的主要决策者，他的这些特点将深刻影响中国的外交选择。</p>\n<p>　　从战略上来说，至少在相当长时间里，以中俄战略协作为立足点，鲜明地向外界展示中俄战略协作的全面性和坚定性，双方联手对美国以及由其主导的现行国际体系形成制衡，并积极引导建立更加平衡的多极化国际秩序，是中国针对美国的全球性挑战所仰赖的外交上的主要支柱之一。</p>\n<p>　　但中国与美国的关系并非二选一的单纯关系，而是非常复杂而丰富的。中国同时也与美国保持建设性接触，积极构建以和平与合作为主要内容的新型大国关系。在访俄前夕，美国派出总统特使和财政部长卢，中国予以隆重接待，习近平、李克强两位主要领导人均会见卢，并对中美关系作出积极评价。这是一种平衡策略，旨在消除中俄合作与美国的对抗色彩，也是将中美关系放在仅次于俄罗斯的战略重要地位的表现。</p>\n<p>　　中俄战略协作具有强大的共识基础和大量的利益交汇，两国都在发展的上升阶段，都面临几乎相同的外部挑战，基本诉求一致，这为两国加强合作，建立主要在战略上平衡美国的“准同盟”提供了条件。但中俄合作的主要动机在于相互利用对方支持自身的核心利益，并随之在经贸、文化等领域也加强和拓展合作。换言之，一旦两国的“共同挑战”消失，两国合作的必要性就大打折扣，从长远来看，两国关系的稳定性和坚定性势必受到影响。其实俄罗斯早就在对此未雨绸缪，在中国周边加强与越南、印度的军政合作，为他们提供高技术武器，在相当程度上除了是军工事业发展的需要，更是牵制中国的需要。</p>\n<p>　　为了使中俄体制更为有效，中国还继续巩固和强化与非洲、法国等传统友好国家和地区的关系，作为支撑中俄战略协作关系的战略支点，也是对中俄体制的积极补充。除此之外，在地缘政治方面，中国既维持与朝鲜的军事同盟，又与韩国密切交往；中国既与日本积极博弈，又试图牵制美国与日本合作应对钓鱼岛问题；中国主动缓和与印度的摩擦和紧张，又与巴基斯坦继续加强全天候友谊。中国的民族主义立场使得外交上趋于强硬，不排除发生武装冲突乃至有限度的局部战争的可能性，但会竭力避免与有关国家发生战争，或者极力控制战争的规模，以维持外部环境的总体和平，为中国内部发展服务。</p>\n<p>　　中国的主要目标是，维持国家根本体制、发展利益和外交核心利益，为此建立必要的安全屏障和良好的外部关系，同时坚持民族主义，强化对外博弈的力度，采取可行措施，维护独立自主、强有力的国家形象。因此，未来中国外部冲突的可能性将会大大增加。习近平和军方要员多次强调做好打仗准备目前看来绝不是嘴上说说的。</p>\n<p>　　然而，必须指出，维持传统的外交政策话语体系，仍然是中国外交战略的总基调。所有的变化都是对以韬光养晦和“和平共处五项原则”为基础的独立自主的和平外交政策前提的坚持。在中国独特的政治语境中，要想公然突破历届权威领导人的外交政策表述，是不可容忍且在政治上不明智的，所以中国的下一代领导人一般都会将前辈们的政治话语体系的核心部分留存下来，当作确立自身话语的“前置”。上一代人就是因为过度囿于邓小平的国家安全理论造成过度被动的。看上去新一代人正在努力避免之。</p>\n<p>　　中国的对外扩张的可能性以及国家实力的增长，对美国是个巨大的刺激，但并不能表明中国很快会超过美国，在此进程中，中国深化与俄罗斯的战略协作，并在美国外交政策的薄弱地带巩固“防线”，根本目的在于防范陷入“老二困境”，避免与世界主要大国发生高强度的战争，或者与世界主要强国进行包括冷战在内的各种斗争中败下阵来，自取灭亡或绝对削弱实力。</p>\n<p>　　对中国来说，除了俄罗斯，别无选择，在世界大国中，只有俄罗斯有此意愿和能力作为关键伙伴与中国在全球政治中共舞。不过，俄罗斯能不能靠得住，从历史角度而言，是存在变数的。中苏曾经从一对盟友迅速变成宿敌。如前所述，就是在今天，俄罗斯一面与中国搞亲密关系，一面也在中国周边的印度、越南、蒙古以及中亚进行战略布局，其用心路人皆知。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194]}