{"id":285470,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-只有宪政才能救中国/","date":"2013-03-22T10:15:32Z","modified":"2013-03-22T10:15:32Z","title":"信力建 | 只有宪政才能救中国","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>刚刚闭幕的全国两会上，新当选的党和国家领导人习近平、李克强、张德江、俞正声均强调“维护宪法”的重要性，并立誓“忠实履行宪法赋予的职责”。话虽旧话，人已全非，长期以来两会经常被视为「橡皮图章」和「政治花瓶」，因为它们的性质、议程和景观同各国实行立法权的议会大相径庭。没有议场辩论、没有官员答询、更没有各出其谋的抗争镜头。有的是照本宣科、全场鼓掌、名流作秀、记者追星、昏昏欲睡而已。</p>\n</p>\n<p>但是，“宪政”作为近年来被剿灭的敏感词，在习李上台之后高调“复苏”，并提出了“宪政梦”。就在去年12月4日，习近平出席现行宪法公布施行三十周年纪念大会重申“任何组织或者个人，都不得有超越宪法和法律的特权。一切违反宪法和法律的行为，都必须予以追究”。他强调指出，宪法是治国安邦的总章程。维护宪法权威，就是维护党和人民共同意志的权威。捍卫宪法尊严，就是捍卫党和人民共同意志的尊严。保证宪法实施，就是保证人民根本利益的实现。只要我们切实尊重和有效实施宪法，人民当家作主就有保证，党和国家事业就能顺利发展。习近平此番对宪法的强调和推崇，被外界解读为他将推动中国宪政、建设法治国家的先兆。倘若这一切不是走过场假大空，那么建立公平正义的社会环境将再次成为可能。</p>\n</p>\n<p>关于宪政起源，许多学者将宪政主义的起源追溯到英国1215年通过的大宪章，认为这一贵族与王权斗争的产物具有限制权力的性质，是现代西方宪政主义的源头。但是，大多数学者还是倾向于认为是资产阶级革命的胜利给西方带来了宪政主义。以英国的约翰·洛克、法国的孟德斯鸠、美国的麦迪逊、汉米尔顿等人为代表宪政主义者提出的三权分立、人权保护以及民主程序等一系列制度性措施构成了宪政主义的基本理论体系，开创了西方宪政主义的政治文化传统。宪政这一术语是在美国独立战争后的制宪活动中出现的。从美国宪法制定的1787年到苏联颁布第一部宪法中间大约150年间，宪政概念与作为立宪活动结果的宪法，都是和谐而统一的，宪法自然性地意味着宪政，包括“宪法权利”和“有限政府”。自从20世纪以来，由于越来越多的国家以共和国为命名，纷纷立宪，但未必存在有限政府。因此萨托利开始把宪法分成三类：其一，当一部宪法是以保障个人自由为目的的“保障性宪法”，并能够得到有效施行和维护的时候，施行这样的宪法才能称之为宪政。其二，名义性宪法指的是使某种不受制约的“无限政府”的政治体制，也通过一部宪法去获得法律化的公开表达。这是一种“丑话说在前面”的宪法。其三，字义性宪法，即一部宪法在文本表述上和真正的“保障性宪法”并没有多大区别，但现实中却几乎被束之高阁甚至背道而驰。这是一种立牌坊式的宪法，萨利托称之为“冒牌宪法”。</p>\n</p>\n<p>遗憾的是，中国在建国后长期处于“冒牌宪法”的阶段，这主要是毛泽东“无法无天”的行径导致。毛泽东关于宪法的论述是这样说的：“我们有不少同志，就是迷信宪法，以为宪法就是治国安邦的灵丹妙药，企图把党置于宪法约束之下。我从来不相信法律，更不相信宪法，我就是要破除这种宪法迷信。没有宪法的社会，是最好的社会。所以，迷信宪法的思想是极其错误的，是要亡党的。我们伟大光荣正确的党也是历来不主张制定宪法的，可是，建国后，考虑到洋人国家大都制定了宪法，以及中国知识分子还没有完全成为党的驯服工具的情况、人民群众还受国民党法治思想毒害的悲惨国情，为了争取时间，改造和教育人民群众，巩固党的领导，还是要制定宪法的嘛。制定宪法，本质上就是否定党的领导，在政治上是极其有害的，在不得以而为之的情况下，我们一定要化害为利，最大限度的缩小宪法的约束，坚持党的领导。当然啦，将来如果有一天，条件成熟了，有人提议废除宪法，永远不要制定宪法，我会第一个举手的，不举手的肯定是国民党。”在文革时期，毛主席更明确指出：“要人治，不要法治。《人民日报》一篇社论，全国执行，何必要什么法律。”</p>\n</p>\n<p>事实上，在1954年制宪后，政协存废也曾起争议，党内一种意见要仿照苏联搞两院制，也被毛泽东断然拒绝，批评为「二元化」，定性政协是人民团体、政党协商机构。文革起，政协打成反革命修正主义，关闭十二年。在毛泽东眼里，宪法和两院制是阻碍其专权的“拦路虎”，绝不能搞。因此，在其在位的27年内，国家陷入了无法无天的动荡局面，损失惨重。</p>\n</p>\n<p>文革后，1980年党中央痛定思痛，重建体制，又提出改两会为两院「地区院、社会院」，各设六百人，由胡乔木成文报中央，但被邓小平否定。1982年修改宪法，序言中明订政协为「统一战线组织」。邓一言九鼎：不搞三权分立、两院制，可以「避免很多牵扯」。到了后来，两院制被妖魔化为“西方分化阴谋”，更甚之提出了“五不搞”（不搞多党轮流执政，不搞指导思想多元化，不搞‘三权分立’和两院制，不搞联邦制，不搞私有化），公然开宪法的历史倒车，实在是中国宪政史上的耻辱。</p>\n</p>\n<p>但是，习近平主席近日又重提「借鉴人类文明的一切成果」，人类文明就包括了政治文明、物质文明和精神文明。无疑，西方议会政治是二百多年来人类政治文明的伟大成就，两院制体现的完全是为了平衡兼顾一个国家各方面不同的权利需求。美国的众议院参议院、印度的联邦院人民院，照顾联邦和各州（邦）的平衡，英国下议院上议院、日本众议院参议院，照顾平民和贵族的矛盾，就连苏联最高苏维埃之联盟院、民族院的设计，也是为了平衡多民族的利益。因此，两院制已经为世界众多大国所采用。</p>\n</p>\n<p>要知道，当今世界，宪政已经是不可阻挡的历史潮流。尤其是近年来，许多专制国家领导人对宪政采取顽强抵抗的态度，而最终被人民民主革命赶下台。根据知名宪政学者曹思源先生的研究，有以下一些对比结果：（1）85%的国家不把个人名字写进宪法；（2）87%的国家不把任何主义写进宪法；（3）95%的国家不把任何政党的专用名称写进宪法；（4）99%国家的宪法里没有规定实行任何专政；（5）61%国家的宪法明确宣告“主权在民”；（6）56%国家的国民享有公民投票权；（7）只有包括中国在内的6个国家未确立“三权分立”；（8）67%的国家都有宪法监督制度；等等。中国作为负责任的大国，如果在宪政改革上与世界对接不上，也不吸取教训，该是多令人担忧？</p>\n</p>\n<p>当然，如果短期之内实现全面宪政民主是有难度的话，可以先从实现“党内民主”、“基层直选”和“违宪监督”三方面下手，逐步走向宪政。</p>\n</p>\n<p>实现党内民主，对提高竞争性政党的竞争力具有重要意义。对于非竞争性执政党来说，党内民主更是党的生命，关系到其执政地位甚至生死存亡。一个掌握国家机器的执政党在没有即时外部压力、政治对手的条件下，如果没有党内民主，必然功能退化，执政能力式微，失误频频，丧失生机活力，就不能代表社会先进生产力发展的要求和最广大人民的根本利益，最终丧失自己执政的合法性和合理性，被人民所抛弃。</p>\n</p>\n<p>基层自治，是对基层民众最有效的民主训练。1982年宪法规定在各级地方人大设置常委会，使地方拥有了非常大的自治权。从1988年开始，中国允许农民直接选举村委会领导。美国学者Brantly Womack撰文说，“1979-1980年的选举改革是一项有意义的政策和制度承诺的标志”。但中国基层自治制度并不完善，起不到应有的效果。近些年来，中国群体性的社会抗议事件(骚乱、示威、群众上访)大幅攀升，示威者抗议各种各样的不公，包括地方官员的腐败、强迫征地、环境污染给农民造成的生命威胁等，都体现了基层自治制度的不完善。如果基层自治能够实现，将很大程度上减少群体事件和上访率，比维稳要有效得多。</p>\n</p>\n<p>违宪监督，人大要有所作为。任何国家的法律体系都必须以宪法为根本，其他所有的法，不论它的名称是法律、行政法规等，都不能与宪法的规定和精神相抵触；一旦抵触，就应该被认定为无效。无论如何，如果违宪得不到纠正，依法治国，建设社会主义法治国家的目标是不可能实现的。人大作为国家最高权力机关，形式立法权和监督权，不能仅仅说“不搞”就当起了甩手掌柜，这样的人大是毫无作用的。</p>\n</p>\n<p>中国高层既然许给了民众“宪政梦”，就意味着高层有信心有决心让每个民众感受到“宪法”的光辉和力量，宪政改革宜早不宜迟，清末拖拖拉拉的宪政改革就是一个教训。社会主义能否救中国，不得而知。但宪政，不管是从避免革命还是从复兴国家的角度，都是个行之有效的“救中国、改变中国”的方式。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10579]}