{"id":285413,"link":"https://chinadigitaltimes.net/chinese/2013/03/一五一十-论屌丝/","date":"2013-03-22T02:00:33Z","modified":"2013-03-22T02:00:33Z","title":"一五一十 | 论屌丝","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=94989\"><img src=\"http://www.my1510.cn/files/my1510_2665/9317253078.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?rainblues\">柏拉不图</a> </p>\n<p>一向正义凛然的“小钢炮•冯”导演最近对“屌丝”一词进行了口诛笔伐，引发各方围观。在视频中，冯导一本正经、煞有介事、苦口婆心又义正辞严的样子，实在可爱。他敬告那些口口声声自称“屌丝”的人，这个词可不是一个好词，你却天天把它顶在头上，简直是糟践自己。我就纳闷了，为什么“逼”字可以天天挂在嘴边，而“屌”字就不能顶在头上，难道仅仅是由于这两个字所代表的器官分属两个不同的性别？因为按照英国著名人类行为学家德斯蒙德•莫里斯在《人类动物园》中的观点，只有弱者的性器官才可以随意暴露。如此避讳“屌”字，不禁让人想起了封建时代“只许州官放火，不许百姓点灯”的避讳帝王名号的故事。果真是这样，那冯导潜意识里的男权思想也太重了吧。冯导还特委屈，因为他的拳拳之心，却引来了盆盆凉水。哎，他怎么忘记了早些年他的电影中葛优、张国立扮演的角色不活脱脱就是一群屌丝吗？只不过那时不叫“屌丝”，叫“氓流”。</p>\n</p>\n<p>不同于当年被别人冠以“氓流”的群体，“屌丝”是当下部分年轻人对自身群体的一种划定，这种做法颇为主动。群体的界定和存在是为了让群体成员有一种归属感，“屌丝”群体亦是如此。只不过，“屌丝”群体是用戏谑的方式来完成这种界定，而其中的“黑色幽默”成分，是群体之外的人难以理解的。这恰恰是群体的特征，就像武侠小说中的江湖黑话一样。如果江湖黑话任何人都能理解，那么它的存在就没有意义。而这一称呼恰恰能精确的同其他群体区别开来。在微博中，冯导将“屌丝”与“草根”这两个群体进行了比较，草根是自嘲，属于弱势群体，而“屌丝”是自贱，是脑残群体。这种比较没有任何的实际意义，只是一种变相的污蔑。冯导的言外之意是，“屌丝”本属于草根群体，却单单以不雅的“屌丝”自居，除了标明“自贱”，其它一无是处。其实，他不明白，“屌丝”的这种命名恰恰是想把自己从草根群体中分离出来。</p>\n</p>\n<p>草根群体最初是指社会底层和边缘群体，但近年来，随着选秀节目中，农民歌手、厂哥厂妹和社区大妈的一炮走红，草根的定义越来越窄，似乎仅仅只那些没有文化，干体力活的人。而“屌丝”群体似乎还是有一些文化的，至少他们还在从事脑力劳动，尽管这种脑力劳动无论在工资还是环境上并不比草根的体力劳动高多少。无论如何，“屌丝”有必要单独命名，从草根群体中脱离出来。而且为了表明自己比草根还边缘、还无助，必须要起一个比草根还凄惨的名字，“屌丝”二字，应运而生。</p>\n<p>另外，在“草根”和“屌丝”群体的比较中，冯导认为“屌丝”是脑残群体，实际情况可能恰恰相反。我们都知道，最近几年，随着各大媒体的不断介入，尤其是各种选秀节目“给草根一个的舞台”的宣传理念，草根群体似乎正在从边缘进入到视野中心，虽然这种进入只是一种假象，它更多的是被媒体消费了，成了选秀节目收视率的强心剂，特别是成了新闻节目中的政治口号。实际上，草根群体并没有在这一过程中得到真正的话语权，只不过是收视率和政治口号的炮灰。那么，“屌丝”群体从草根群体的脱离，尤其是他们的命名恰恰阻止了被媒体消费的危险，这么不雅的词语，几乎不可能出现在正式的媒体上。从这一点上讲，“屌丝”群体是最不脑残的群体，它以一种“自贱”的方式，避免了自己被娱乐化和被政治化，保持了一个群体的独立性。我可以自娱自乐，但你不能娱乐我。名字虽然戏谑，却隐隐透着一股“不成功，则成仁”的悲怆。</p>\n</p>\n<p>“屌丝”称谓的自嘲，符合当今年轻人的文化特点，喜欢用一种戏谑的方式来处理周围的事物。看看时下最卖座的两部电影《泰囧》和《西游降魔记》，便不难理解“戏谑”文化的号召力。戏谑将严肃话题轻松化，避免了严肃话题所带来的心理压力。说白了，“屌丝”一词就像金钟罩、铁布衫，有了它，百毒不侵，用俗话说，就是“死猪不怕开水烫”。戏谑不仅是中国“屌丝”的文化特征，也是世界范围内年轻人的精神特质。不同的是，其他国家青年文化中的戏谑含有反讽的成分。普林斯顿大学法语教授克里斯蒂•沃波尔曾在《纽约时报》撰文分析过青年文化中的反讽，认为反讽的意义在于：“它先发制人地承认自己没有弄出什么有意义的东西，人们因此没法攻击它，因为它已经攻克了自己。反讽是对批评的防御。反讽人生也一样，它是最自我保护的形式，使人能够躲避责任。反讽地活着就是在公共生活中藏起来，它转弯抹角、逃遁。”反讽的这种“自我保护”的特点，同样也体现在“屌丝”群体的身上。</p>\n</p>\n<p>其实“屌丝”一词的兴起，并不是偶然的，它凸显了现代中国在发展过程中所面临的一个颇为严重的问题：贫富分化相当厉害。顾名思义，在面对来自生活、工作等各方面的压力，“草根”命如草芥，而“屌丝”，正如冯导所言，就是一根毛，连一颗草都不是。现实压力山大，“屌丝”倍感无力，只能调侃自己，戏谑如同解压阀。但是，自嘲只能暂时释放压力，如果以为“屌丝”一词是一件真正的防弹衣，披上它就可以吊儿郎当，一屌到底，最终的结果只能是“皇帝的新装”。“掩耳盗铃”并不能根本解决问题，到头来他们还得面对现实。因此，每个“屌丝”的心中都有一个“逆袭”之梦，“逆袭”的目标不是“女神”，而是成为“高富帅”，只要成为“高富帅”，“女神”便迎刃而解。这无疑成了“屌丝”存在的真正意义。当然这个梦能否成真，最终只能听天由命。遗憾的是，“逆袭”之说无非又在重复贫富分化的老路。一如冯导，很多人认为，冯导就是“屌丝”逆袭的最好范例，这话不假。然而，在他“逆袭”成为“高富帅”之后，竟然忘记了自己当年的“屌丝”身份。因此，贫富分化才是问题的症结，贫富分化导致草根阶层的诞生，而严重的贫富分化最终催生了“屌丝”一词。</p>\n</p>\n<p>所以，冯导与其以“文化卫士”来对“屌丝”进行精神围剿，不如静下心来想想这背后的经济根源。毕竟，经济基础决定上层建筑啊！其实，我觉得比“屌丝”这个称谓更可怕的是“高富帅”，没有哪个社会会用如此“明目张胆”的名称来划分阶层。而人们对“高富帅”的趋之若鹜，奉若神明，是否正在验证约翰•肯尼迪当年说过的一句话：“评断一个国家的品格，不仅要看它培养了什么样的人民，还要看它的人民选择对什么样的人致敬，对什么样的人追怀。”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[19194,19193,14981]}