{"id":285487,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-真实的中国，何处安放我那一份热忱？/","date":"2013-03-22T15:02:04Z","modified":"2013-03-22T15:02:04Z","title":"纽约时报 | 真实的中国，何处安放我那一份热忱？","content":"<p><p>致编辑：</p>\n<p>此信是对《<a rel=\"nofollow\" href=\"http://cn.nytimes.com/article/education/2013/03/04/cc04study/\">在美国学习中国</a>》一文的回应。</p>\n<div>\n<ul>\n</ul></div>\n<p>拖着大包小包凌晨三点走出北京西站时，我有些担心，同时更为兴奋：毕业后，我在北京找到了一份全职工作，终于要以自己的方式体验这个世界了！</p>\n<p>我和作者年龄相仿，研究生学得国际关系，了解的是西方知识体系，也曾在《纽约时报》上海分社实习过。学习实习期间，我同样感到自己的思想体系被打破，又被重建，经历了数次顿悟后，迫切地想要了解中国、美国、和这个世界。</p>\n<p>我曾饶有兴致地早晨四点起床去看房屋强拆现场；金正日去世时，跑到街上采访老中青三代对这件事的看法，试图一窥毛时代留给中国社会的印迹；乌坎事件爆发后，我的学校召开讨论会，从中国农村的治理到政治改革，再到民主转型，年轻人各个慷慨激昂，一副要救中国于水火的样子；</p>\n<p>为了更好更深入地了解中国，我和所有人聊天，聆听他们的观点和认知，把这当做我认识社会的体验。我渐渐地觉得自己成了个局外人，兴致勃勃地旁观着发生的一切，享受起那种似乎站在中国社会的高处，指指点点，云山雾罩的感觉。</p>\n<p>然而，毕业后的种种体验改变了我的心境。</p>\n<p>白天像沙丁鱼一样挤在北京的地铁里，没有立足的空间；晚上在寒风中打车，屡遭拒载；电视里的新闻，不是体制内的赞歌，就是体制外的窥探；我感觉北京高楼林立，一切的繁华与我无关。</p>\n<p>当这些生活现实成为常态，我觉得自己渐渐失去了学生时代那份观察中国的潇洒。当我置身于这个复杂的世界，被大量的信息包裹、被各种问题和矛盾缠绕，我感到疲劳，觉得从前那些在象牙塔里对中国社会的“指点江山”实在是虚无。</p>\n<p>而让我更深切地意识到，当面对社会现实，“站在高处、指点江山”是多么无力的一件事是——我带姥姥在同仁医院走一遭的看病经历。</p>\n<p>我走进医院的第一感觉就是：人满为患。门诊楼像是一个快要决堤的湖，门口是被冲破的口子，水溢出来，把很多人冲到走廊上；门诊楼里则更是人山人海，等待挂号、检查、交费的人排着长长的队。行走在这擦肩接踵的人群里，我拉着姥姥一会儿靠着蛮力向前挤，一会儿侧着身子，见缝插针地蜿蜒前行；周围非常嘈杂，人们用各种方言大声交谈，确切地说是吵架：患者因为排队互不相让，医生高声维持秩序，患者因不满而到处埋怨。</p>\n<p>不仅看病难，当初挂号更难。 我先后通过网络、电话、自己排号、向票贩子打听等多种方法试图挂到一个专家号，都以失败告终。最终还是找了拐弯抹角的关系，挂上了一个300块的“特需号”。</p>\n<p>在排队、争吵中，我不断思考：这世界上人口最多的国家，它的医疗制度到底有哪些体制上的问题？然而，一边思考我却又十分疲惫，这听上去关乎“医疗体制改革”的宏大叙述，终于在我的认知里：从抽象变为具象，开始层层分解。</p>\n<p>这赤裸裸的社会现实还在发酵。 </p>\n<p>工体周边夜夜笙歌，转角不远的天桥上却是和衣而睡的乞讨者；凌晨的三里屯酒吧里，群魔乱舞，室外卖气球的老大爷不安地推销气球；还有送快递的人被随意训斥，超市里的收银员身体蜷成虾米；夜阑人静的小区里，操着四川话的老两口，摆弄垃圾旁的破家具，嘀咕着：好着呢，修修还能用。</p>\n<p>而且这种状况似乎没有解决的出口。无法指望的政府，冷冰冰的社会，无能为力的我，连自己都管不过来，还有精力关心弱势群体，还有能量关切国家的前途吗？</p>\n<p>我的其他朋友和我有着惊人相似的忧愁。他们开始走入社会，也发现找不到自己的位置。同时被传统的社会期待——找对象、结婚、买车、买房等压力牢牢控制。 我们一起聊天， 要么集体陷入悲观情绪，要么就谈论如何在社会中立足，或是互相劝慰：“现实点吧！要么适应，要么拉倒。 ”</p>\n<p>其实，我的这些年轻朋友，不是没有理想和追求。他们正直、善良、努力。而我们所处的中国社会像一个由不同车厢组成的火车一样，卯足了劲向前冲，不管是否超载，是否前方是一道断崖。年轻的我们上了车，就要忙着放行李，找座位，跟人抢卫生间。说起理想，还是先要挤到头等车厢，找个宽敞的位子再说吧。我们的生活就像每天在挤火车，20多岁的青春活力，被一点点消磨，这事能赖我们吗？</p>\n<p>北京像一个放大镜，很多问题和矛盾都在这里被凸显。白天的时候，它很吵、很乱， 不轻易施舍笑脸。唯有到了晚上，车水马龙退去，这个城市渐渐显露出它人性的一面。一群20出头的年轻人在人行道上，打打闹闹，他们肆无忌惮地说着家乡话，笑声爽朗。那时的北京才是鲜活的。</p>\n<p>如果说以远观的角度看中国，它的确像一件艺术品。近看它却像一个大漩涡，慢慢地将我吞噬。当赤裸的社会现实落在我年轻的肩膀上时，当初那份迫切的评点中国热会的一腔热忱，不知该何去何从……</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/FLOGAqxGBCk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[19195,19814,19193,20494]}