{"id":285439,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-陈世和：威慑主义刑罚的维稳路径/","date":"2013-03-22T06:45:47Z","modified":"2017-03-03T06:27:38Z","title":"爱思想 | 陈世和：威慑主义刑罚的维稳路径","content":"<div>\n<p>陈世和：威慑主义刑罚的维稳路径</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25AC%25CE%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>维稳</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25CC%25B7%25A3%26amp%3Bsearchfield%3Dkeywords\"><span>刑罚</span></a>   <br />\n ● <strong>陈世和</strong>   </p>\n<p>　　<br />　　一<br />　　<br />　　亘古至今，我国就有重视报复主义刑罚的传统。然而，同态复仇刑罚产生的报应之刑是建立在已然之罪的思维定势中，显然对于地域辽阔、人口众多的社会来说，个人复仇的报复主义对社会治安的全面控制有其局限性。对当政者而言，威慑主义刑罚的政治效用更高，因此将刑法的整体防线向前推进一步，运用刑罚手段震慑可能突破入罪底线的假想之敌，恐怕要比满足事后个人复仇的报复主义刑罚有用得多。于是，在我国，对付未然之罪的威慑主义刑罚逐渐成为当下预防社会犯罪的理想选择。<br />　　实践中，国家统治的稳定与安全的重要性助推着威慑主义刑罚大行其道，因而结果超过程序、手段超过正当、社会稳定超过个人复仇的刑罚功能日益突出。从我国古代刑罚花样之多、措施之繁即可窥见一斑。如西汉时，由于各种社会矛盾的累积，需要各种花样翻新的刑罚威震社会，故汉武帝“乱世必用重典”，《汉书•刑法志》就记载了当时鼓励官吏滥施严刑的极端刑事政策，致使“律令凡三百五十九章，大辟四百九条。”这里死刑的种类之多，足以恐吓社会大众。尔后诸如“笞、杖、徒、流、死”五刑及各种五花八门刑罚的出现也充分说明这一点。明朝朱元璋是“乱世重典”的典范，其仿古为治体现在刑罚上十分严酷。颁布于洪武十三年的《大明律》，其苛严程度远远超过唐宋，对“胡蓝大案”施用“五马分尸” 的刑罚之残忍严酷 ，岂能用同态复仇或报复主义解释。这些凸显重典威力、手段残酷的刑罚起到了巨大的威慑、恐吓的预防作用。<br />　　有鉴于此，为了将威慑主义的刑罚功能发挥到极致，古代当政者还在审案中教化于民，将衙门（法庭）作为教化的场所，大有当代法制宣传的意味。如升堂断讼就是比较典型的事例，在升堂断讼的场合，“大堂以下伫立而观者不下数百人，止判一事而事之相类者为是为非皆可引伸而旁达矣，未讼者可戒。”（瞿同祖《中国法律与中国社会》第56页），可见这种法制宣传起到的预防作用之大，甚至获得了帝王君主的全力支持，明太祖在修定的《大明律》中就增加了《讲读律令》专条，这是明朝宣传律令的一大发明。从这专条的律文中可看出，熟读讲解律令是官吏的职责，失职者将受到处罚；百姓能熟读背诵则可获得免罪一次的优待处理。清人入关后，顺治皇帝也热衷于法律的预防作用，顺治说“刑法禁于已然之后，而教谕弥于未然之前。”又如康熙在1670年颁布《圣谕十六条》，宣称“朕惟至治之世，不以法令为亟，而以教化为先。”<br />　　上述种种，足见我国古代的刑罚是从报复主义起步，逐渐通过报复主义与威慑（预防）主义并用，最终过渡到威慑——预防主义占据上风的局面。<br />　　<br />　　二<br />　　<br />　　古代刑法中浓厚的威慑主义色彩，并没有随着时代的进步而黯然失色。在当下，对威慑主义刑罚功能抱有根深蒂固期待的大有人在，人们始终认为，刑罚的威力足以震慑社会，使那些有可能犯罪的人望而却步。<br />　　就我国的现状而言，也一如既往地承袭了祖先的威慑主义刑罚观念，在强调维稳的基础上，对威慑与预防主义刑罚一往情深。<br />　　从以下几个断面可看出。<br />　　首先，在维稳压倒一切的观念指导下，刑事政策的苛严超乎想象，不仅对“煽颠罪”扩大解释，起诉因言获罪者，如陈平福案（后撤诉）等；甚而突破刑法范畴，用劳教方式——不是刑罚的刑罚阻止村官一类人员吐露真言；甚至对不少上访人士不惜动用劳教方式剥夺其人身自由。这种动辄采用扣押、截访、控制、拘留、劳教和动用刑罚的手段，已经突破了昔日单纯“打击敌人”的报复主义刑罚观念，使人笼罩在恐惧无处不在的刑罚性思想牢笼的阴影之中。<br />　　其次，在处罚与预防的过程中，“从重从快”的历史阴影依然存在。“从重从快”虽对个案重拳出击，但真正目的是防止公众重新或可能“犯罪”。因而，它已经质变为一种威慑主义性质的刑罚，它超越了潜在的复仇主义的感情色彩，从而导致不该判死刑的判了死刑，不该重判的判了重刑。虽然现行刑法（指97年刑法）已从字面上割断了“从重从快”的脐带。但在司法实践中，特别是对付一些特殊恶性案件，执法者的潜意识里仍闪现着“从重从快”的影子，执法者始终认为通过社会公众对特殊案件的关注焦点，如对该案施以“从重从快”的处罚，可以达到杀一儆百、杀鸡吓猴的预防效果。<br />　　第三，传统刑法的影响与现实立竿见影的威慑作用是预防主义刑罚功能导致刑罚过重的一大因素，反映在立法方面，97年刑法中死刑条款的过多就充分说明这一点（以后的刑法修正案虽有减少死刑的规定，但却有加重刑罚的倾向）。<br />　　第四，法制宣传中的公捕公审、游街示众成为威慑主义刑罚的副产品。的确，对危害社会治安的流氓小偷以及两抢一盗的犯罪嫌疑人采取游街示众、公捕公审的法制宣传效果并不比古代公开升堂断讼的作用差，但这种为预防而预防的恐吓方式毕竟与现代社会的文明景状格格不入。<br />　　第五，从效果上看，威慑主义刑罚将社会公众牵扯作为刑罚作用的对象，会形成社会的两极。一边是执法主体，代表国家、政府，执掌法律权柄并享有无可辩驳的话语解释权；另一边则是未然之罪的主体&#8212;-社会大众。对于低起点入罪的大多数社会公众而言，成为“犯罪人”的潜在因素极大。可见，威慑主义刑罚虽对统治有利，却使公众处于恐惧与惊吓之中。反之，国家与政府也有可能因此过多依赖威吓而付出高昂的维稳代价。<br />　　第六，过分强调威慑主义刑罚的功能会导致恶法的出现。恶法不仅在于死刑条款之多，入罪起点低也是最显著的特质。而入罪起点低的“社会危害”甚至超过了打击危害社会行为的正义程度。试想，在高度经济发达的现代社会，人们因经济交往密切在逢年过节中赠送礼品、礼券与钱物达到一万元就已入罪。而受贿更低，只要五千元即可。这类身份犯的前提是“职务上的便利。”所谓“职务便利”在这里又是一个模糊概念，由执行法律的人说了算，像这样的低入罪起点的罪名比比皆是；又如在涉税问题上犯罪可能性的覆盖面之大，足以将任何纳税主体一网打尽；而所谓黑社会性质的组织犯罪，则又作为口袋罪可以将任何民营企业家囊括其中；甚而对所谓的“煽颠罪”扩大解释，使人因言获罪；不仅如此，还可推而广之将上访、群访人员作为寻衅滋事罪、聚众扰乱社会秩序罪的主体一并拿下。在一个社会里，如果成千上万的人都有可能入罪，只抓几人，施以可怕的刑罚，足以达到震慑、恐吓的预防作用。从这个意义上讲，威慑主义的刑罚功能作用巨大。但生活在其中的国民，怎样在“潜在犯罪人”与“守法良民”的夹缝中“和谐”存在呢？<br />　　非但如此，个别专家对上述“假想敌”之多还嫌不够，竟提出要防范“新黑五类”即异议人士、网络领袖、维权律师、地下宗教与弱势群体——几乎涵盖百分之八十的国民。此种溜须拍马的言说无疑帮了倒忙，将政府置于公众的对立面。<br />　　可见，威慑主义刑罚如果把犯罪的重点放在社会大众——公民的人身关系及身份职业甚至是阶级成份、社会地位之上，而不是注重解决或改变犯罪发生的制度环境与政治生态，则有可能剑走偏锋。<br />　　<br />　　三<br />　　<br />　　威慑主义刑罚与报复主义刑罚的不同之处在于，报复主义具有同态复仇的特征，即只要达到所犯罪行应承担相应的刑罚即可。而威慑主义刑罚惩处个案之罪不是目的，是在惩治有罪之人的同时，警戒他人。从手段上看，过分强调刑罚的威慑作用必然导致处罚的残酷与畸重，从这个意义上讲，威慑主义刑罚对于效果的重视程度远远超过程序的正当性。<br />　　纵贯古今，威慑主义对刑罚效果的重视可分为对个案处罚的残酷和刑罚执行效果的宣传力度。古代刑罚的花样百出即可证明这一点。如西汉时，刘邦以“四夷未附，兵革未息，三章之法不足以御奸”为由。要求萧何作律九章，以震天下。《后汉书•崔??传》记载“昔高祖令萧何作九章之律，有夷三族之令。黥、劓、斩趾、断舌、枭首，故谓之具五刑。”可见汉初承袭衰周暴秦时代的刑罚，其手段之残忍。现代刑罚虽摒弃肉刑，存留了生命刑、自由刑与财产刑。但在生命刑与自由刑的适用方面也极其严厉。文革的灭门处决和诸如对张志新的酷刑，都是令人惨不忍睹的。此外，除了处罚的残酷外，在刑罚执行的效果方面，宣传的作用十分巨大。那种在巨型体育场馆召开的万人公审公捕大会上，将五花大绑的“犯人”押上前台，在高音喇叭上高声宣读或判或捕的场景，使人触目惊心，惊恐万状。其威震四方的预防警戒效果远胜于古代京城菜市口杀人的效果，这种侮辱“犯人”的公捕公审大会虽然已经违反当下刑法不准游街示众的规定，但禁止性规范不能阻止的是因宣传效果大，往往被官员们作为一种对社会治安综合治理的宣传手段反复运用。<br />　　由此可知，在我国目前的执法环境中，威慑主义刑罚的功能与社会治安综合治理的作用已偷偷挪位，二者通过“预防犯罪”的同质性混淆了二者的差异性。<br />　　总之，威慑主义刑罚之剑在刺向未然之罪的同时，必然因预防“犯罪”的维稳重要性威胁到社会公众，这种把国家等同于政府，使政府利益高于社会公众利益的正义倒置理念，是历史残留的国家原始病态。长此久往，会使社会公众产生巨大的逆反心态且与国家政府无形对立，无端地增加社会的紧张度。有鉴于此，应弱化刑罚的威慑功能，使刑罚回归到其应有的公开公正的文明价位，使生物人在向社会人的转变过程中不受惊吓而异化。使人在社会化过程中，感到国家与政府并非高高在上，处于对立的一方。这样，当人们在形成完整的人格状态时，反社会的心理大为减少。同理，当政府时时刻刻在提防社会公众的同时，社会公众必然对这个政府产生逆反。荒谬的是，当有关方面把刑法的门槛降低到人人皆可入罪的程度，竟有部分官员误认为犯罪门槛低便于统治。殊不知，受到威吓处于惊恐的社会大众却有可能由“假想之敌”向“真正的敌人”过渡。届时，低入罪门槛导致选择性执法的方便反而形成真正的不方便，维稳经费高于国防经费足以证明这一点。可见，预防社会公众的效果不应过多依靠刑罚恐吓。</p>\n<p>   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CE%25AC%25CE%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>维稳</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&amp;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D0%25CC%25B7%25A3%26amp%3Bsearchfield%3Dkeywords\"><span>刑罚</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,22624,9503,19196,32531]}