{"id":285424,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-中国的博物馆大跃进/","date":"2013-03-22T04:00:56Z","modified":"2013-03-22T18:56:06Z","title":"纽约时报 | 中国的博物馆大跃进","content":"<div>\n<h4><span style=\"font-size: 0.75em\">HOLLAND COTTER</span><span style=\"font-size: 0.75em\">报道</span><span style=\"font-size: 0.75em\">2013年03月22日</span></h4>\n<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/03/21/arts/artsspecial/21dunhuang_span/21dunhuang_span-articleLarge.jpg\" width=\"600\" height=\"334\" /></div>\n<p>Dunhuang Academy</p>\n<p>戈壁滩边缘，在建中的敦煌莫高窟游客服务中心。</p>\n<div>\n<p>经过多年激动人心的发展之后，在经济乌云的笼罩下，美国的博物馆建设和扩张已放慢到几乎停滞的地步。欧洲的经济气候更是充满了风暴，这让那些历史悠久、曾由政府支持的博物馆到处去祈求资金。</p>\n<p>相比之下，中国的财政可谓如日中天。</p>\n<div>各种博物馆，大的、小的、政府支持的、私人资助的，正雨后春笋般地冒出来。仅2011年一年，就出现了约390家新博物馆。而且这种增长仍在持续。中国正在以超现实的规模开办博物馆。</div>\n<p>许多博物馆都面面俱到，是历史、民俗、科学、政治、艺术和娱乐的大杂烩。以艺术为专题的博物馆在中国是一个相对新的概念。艺术博物馆的模式大部分是从西方舶来，中国仍在摸索其形式，它们往往处于时间范围的两个极端上，要么关注最新的，要么关注最古老的。</p>\n<p>直到不久前，中国的当代艺术博物馆仍一直由私人运营，或是作为商业公司，或是为了展示富裕收藏家虚荣心的陈列室。去年10月，上海当代艺术博物馆的开张创立了一个重要的先例，这是中国首家由政府出资的展示最新艺术作品的博物馆。</p>\n<p>如果说官方迟迟未认可中国艺术的国际声望的重要性，他们一旦重视起来，却是大手笔的。这座上海博物馆的建筑相当壮观。其英文名称是<a href=\"http://www.powerstationofart.org/cn/\" rel=\"nofollow\">Power Station of Art</a> (艺术的发电厂)，因为它改建自19世纪的一家发电厂。它以第9届上海双年展(9th Shanghai Biennale)开张，从一开始就带着全球主义的震撼，双年展遍布其广阔的展厅，也延伸到了周边地带。</p>\n<p>此次双年展还剩下一小段时间，将于3月31日闭幕。与此同时，在上海以西约1600英里（约合2575公里）外，在戈壁滩边缘的绿洲城市敦煌，另一个博物馆，或一座像博物馆似的建筑，正拔地而起。这座建筑物远比上海当代艺术博物馆新潮，其目的不是为了吸引群众来观赏新艺术品，而是不让他们去触摸、损坏老艺术品，尤其是那些古老的、正迅速磨损的佛教壁画，它们遍布敦煌地区数以百计的石窟中。</p>\n<p>这些壁画绘制于4至14世纪之间，敦煌是丝绸之路上的一个中心点，这些石窟组成一个近乎博物馆的整体，展示出跨越千年的受世界各地影响的中国文化。</p>\n<p>尽管上海和敦煌的博物馆大相径庭，但它们都具有中国新文化机构的一个共同特征：雄心。这通常简单地表现在规模上。</p>\n<p>当修葺一新的中国国家博物馆于2011年在北京开放时，官方的宣传多是关于其建筑规模，单就展厅面积来说，它是世界上各种博物馆中最大的，然而它所展示的中国历史却在关键的地方有所删减。</p>\n<p>去年秋天，这种嗜巨症再次在上海表现出来。就在当代艺术博物馆于10月份开张的同一天，上海的第二家国家级博物馆——中华艺术宫也开张了。这家博物馆主要关注20世纪的中国现代派艺术，它所在的、外观希奇古怪的红漆建筑物，原本是为了2010年世博会建造的。艺术宫自称是中国新艺术博物馆中最大的。它也确实如此，然而每个人都能看出，它无所不包的展品将会从更认真的挑选中受益。</p>\n<p>然而上海的这两家国家级博物馆只不过是这座城市新艺术冰山的一角，其他的机构虽然规模不大，但数量极其庞大。大多数小博物馆都属于私人拥有或出资。其中至少有两家，民生现代美术馆和上海外滩美术馆，声誉还不错。</p>\n<p>民生美术馆是由一家银行出资，专注于当代中国艺术。该馆副馆长周铁海本人是一位知名艺术家，约10年前，他的讽刺画《乔骆驼》(Joe Camel)曾在国际上巡回展出。在他的管理下，这家美术馆为一些职业发展中期的艺术家组织了有价值的回顾展，这些人在国外名声并不大，但在国内有一定的影响。</p>\n<p>外滩美术馆于2010年开放，经营模式类似德语国家的一种艺术馆，只有流动展品而不拥有藏品。该馆以展示非中国艺术而闻名，这一趋势也已扩散到一些较大的博物馆。在中华艺术宫开放时，它推出了一个名为“来自世界的问候”的特别展览，展示了一些借来的顶级零星藏品，来自大英博物馆(British Museum)、阿姆斯特丹国立博物馆(Rijksmuseum in Amsterdam)，以及惠特尼美国艺术博物馆(Whitney Museum of American Art)等。上海当代艺术博物馆最近主办了来自巴黎蓬皮杜中心(Pompidou Center)的超现实主义作品的展览。</p>\n<p>对于数量不断增长的、为满足私人收藏家虚荣心而创建的博物馆来说，展品国际化是一条宗旨。</p>\n<p>去年晚些时候，上海的亿万富翁、投资商刘益谦及其妻子王薇开办了他们的龙博物馆，馆藏展品包括古代青铜器、毛泽东时代的绘画和当代艺术作品。这对夫妇的关注点现在完全转向新艺术作品，而且作为热情的艺术品购买者，他们计划在上海开办第二家博物馆。</p>\n<p>属于这一类的还有一家筹建中的博物馆，它将展示余德耀(Budi Tek)的藏品。余德耀是一名印尼华裔企业家，他曾在2011年跻身于《艺术与拍卖》(<a href=\"http://www.nytimes.com/2012/03/16/arts/16iht-rartjessop16.html\" rel=\"nofollow\">Art &amp; Auction)</a>杂志推出的国际艺术世界10位最有实力的人物。当时他加入收藏行列不足6年，但已经在雅加达建立起一家博物馆。现在，得益于与中国政府达成的一项协议，他得到了一座供他支配的建筑物。那是一座旧飞机库，将被翻新和扩建成上海的又一家博物馆。</p>\n<p>鉴于目前新艺术在中国所具有的门面价值，也鉴于这样一个事实：据《福布斯》(Forbes)统计，中国亿万富翁的人数名列世界第二，这意味着未来私立博物馆的前景似乎是无限的。这些博物馆将如何发展却是一个问题。盖房子容易，收集重要作品就不那么容易了。</p>\n<p>如今的许多私人藏品仅仅是世界市场推动的产品：来自同样的三位热门中国艺术家、热门欧洲艺术家，如此等等。虽然展示这类私人收藏品的博物馆与日俱增，但中国迄今仍没有一家博物馆，能把过去30年的国内当代艺术作品给观众做一个全面的历史性介绍。而且，世界其他地方的博物馆认为是理所当然的东西，比如学术研究、教育拓展，以及收藏的首要目的，在中国许多新艺术机构中或者缺乏、或者还处于萌芽阶段。</p>\n<p>缺乏知识渊博的行政管理，如何能阻止未来由国家支持的新艺术博物馆无序地向着越大越好的方向发展？国立博物馆毫无疑问地会越来越多。又如何能阻止私人收藏家把博物馆的美名赋予他们的储藏空间呢？这些空间只不过是他们安放艺术品的地方，除了通过物质积累来炫耀个人实力，没有更崇高的目标。</p>\n<p>更崇高的目标正是敦煌的项目所要实现的。而且不只是一个更崇高的目标：除了要保护历史，也要象征性地纠正过去的错误。</p>\n<p>敦煌周边有几个地方都找到了佛窟，但其中的大多数（约700个）佛窟雕凿在一个叫莫高的地方的长崖上，莫高位于敦煌城外几英里处。传说称，一位云游的和尚在公元4世纪被闪耀的金光吸引来到这里。和尚认为这里是圣地，于是在山崖上挖了一个洞，住了下来。</p>\n<p>后来来了其他和尚。他们挖了更多的洞穴作为寺庙和禅房，在洞壁上画满了画。还建了许多灰泥佛雕，并上了颜色以装点整体环境，其中有一些巨大的佛雕。莫高窟吸引了大批朝圣者，成了一个修行中心，拥有一个来自中国各个朝代、西方、印度，乃至更远地方的手写经文的巨大文库。</p>\n<p>14世纪，随着贸易从陆路改为海路，过往这里的交通减少了许多，住在这里的和尚也减少了。不知在什么时候，出于安全考虑，有人将共计5万部的一批手稿封存在一个洞窟里。后来，莫高窟的存在被人遗忘了。到了19世纪末，莫高窟又重新被发现。从1900年起，前后有欧洲、俄罗斯、日本和美国的探险家来到这里。他们刮下墙上的壁画运回国。他们还发现了封存的藏书，瓜分后，将多数运出中国。清朝政府对此没有进行任何干预。</p>\n<p>那以后很久，直到在20世纪40年代，中国政府才全部收回这些石窟，开始修复它们。它们的传奇随着时间而增长。1979年，也就是莫高窟对公众开放的那一年，这里迎来了2万名参观者。几年前，这里每年游客人数猛增至80万。此时，壁画受损的威胁已经十分严重，因为它们长期曝露在人体散发出的潮湿和二氧化碳中。如今，差不多所有的石窟都不对外开放。</p>\n<p>为了能既保护莫高窟的艺术价值，又保留它作为游览胜地的价值，负责莫高窟的考古学家向中国政府递交了一份提案，建议在这里盖一座游客中心，让游客既能体验石窟，又只在最小程度上触及洞穴。这项计划获得了批准。由北京的建筑师崔凯设计的游客中心由一组未来派的沙丘形穹顶建筑组成，将于今年对外开放。</p>\n<p>游客中心将在细致的规范下运行。游客们来到中心后，将先看一部有关敦煌的丝绸之路历史的短片，然后他们将置身于几处保存最完好洞穴内部景观的巨型数字投影之中。这之后，他们将乘坐大巴车去几英里外的莫高窟，在那里他们能参观几个实际洞穴，以及一个展示莫高窟文物的博物馆，展品包括小件的雕塑、纺织品、手绘经卷，最后他们乘车回游客中心。</p>\n<p>其中的一些藏品将自4月19日起在曼哈顿的华美协进社中国美术馆(China Institute Gallery)展出，开启“敦煌年”活动，其间将有许多活动来吸引西方对莫高窟的关注，也希望吸引他们的资金。敦煌游客中心总投资5200万美元（约合3.23亿元人民币），其中3300万美元来自中国政府，其余的需要自筹。</p>\n<p>这一项目不仅是中国唯一的以电子技术辅助保护遗迹的例子。一场名为“历史的回响：响堂山佛教石窟寺”(Echoes of the Past: The Buddhist Cave Temples of Xiangtangshan)的展览记录了一个类似的案例，这次展出在2010年由芝加哥的斯玛特美术馆(Smart Museum of Art)组织。但是敦煌在中国的文化想象中占据了一个特殊的位置。保护敦煌是为了弥补过去的疏忽。可能最重要的是，在沙漠的边缘实地看到这些石窟艺术，是一次深刻的体验。</p>\n<p>但是在电子技术介入后，这种体验还会同样深刻吗？如果是，使用多少电子技术属于可以接受的范围？与在当代文化方面一样，中国正在提出问题，这些问题既有关艺术的性质，也涉及博物馆的功能，而这些是我们很少考虑的。如今，我们自己的文化机构难以筹到资金，展示亿万富翁虚荣的博物馆在我们这里也呈上升趋势，而21世纪的博物馆观众沉溺于通过手机屏幕欣赏艺术，中国在博物馆学上的漫长求索会给我们很多借鉴。</p>\n</div>\n<div>\n<p>翻译：曹莉、林蒙克</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[9782,28513,11818]}