{"id":285584,"link":"https://chinadigitaltimes.net/chinese/2013/03/墙外楼-最后晚餐或回光返照：太子党上台/","date":"2013-03-23T12:15:27Z","modified":"2013-03-23T15:09:31Z","title":"墙外楼 | 最后晚餐或回光返照：太子党上台","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/MAIN2012091914030000257732306522.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/MAIN2012091914030000257732306522-213x300.jpg\" alt=\"MAIN201209191403000025773230652\" width=\"213\" height=\"300\" class=\"alignleft size-medium wp-image-285587\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/MAIN2012091914030000257732306522-213x300.jpg 213w, https://chinadigitaltimes.net/chinese/files/2013/03/MAIN2012091914030000257732306522-729x1024.jpg 729w, https://chinadigitaltimes.net/chinese/files/2013/03/MAIN2012091914030000257732306522.jpg 1035w\" sizes=\"(max-width: 213px) 100vw, 213px\" /></a></p>\n<p><p>作者：陈永苗</p>\n<p>近一些年，随着习近平成为王储登上大位，我在北京思潮圈子，非常明显地得出这样结论：左右红二代都认为先前管家把自家江山治理得一大糊涂，自己该出手收拾收拾。例子很多浮在台上的比比皆是。有着“舍我其谁”的“少主人”姿态。总的意思是:我们老子打下的江山，就我们家的，别眼红。现在乱糟糟的，哈，我们要上台收拾收拾。过去的几年红二代为登上政治舞台，蠢蠢欲动，没上台之前想干一些事情。红二代是偶玩山庄里面气势最大的偶玩。上了台，可能尖锐之气全无。台上台下差距很大，甚至南辕北辙。</p>\n<p>他们从来是权力意志先于认知，为掌权找个出师之名。钱理群先生说，早在1966年文化大革命开始，老红卫兵登上中国政治舞台时，即已宣布：“老子拿下了政权，儿子就要接过来，这叫一代一代往下传”，“干部子弟要掌权，天下是我们的”，“二十年后的世界是我们干部子弟的”。</p>\n<p>红二代的共识是，他们认为自己父兄打下的江山现正在风两飘摇中，对共产党政权红旗还能打多久有很深的危机感，不满意胡温太过软弱，只做「维持会长」，缺乏镇压异议的铁腕手段，因此红二代有保江山的重担，要挺身而出。据已故陕西省委书记马文瑞女儿马晓力讲，她和一个当朝的太子党人物讲普世价值，而此人不耐烦地说，江山都要没有了，还讲甚么普世价值。张木生在接受记者采访时，一再提及“未来的当政者”，强调“我们国家已经被一些软弱无能、没有血性的领导者带入了一场严重的政治和社会危机当中”，“下一届最高领导者绝不会允许目前的状况再延续下去”，“会有人很高地举起（旗帜）”。　</p>\n<p>当下之势，权力分赃主轴在少爷与管家之间，江系团系俱为管家系。权力分赃的主轴矛盾在于太子党与管家的矛盾。窥探宫廷政治的淫虫和海外一些传媒分析当今红二代家族的对立与联盟，以父辈的在文革中恩仇为依据，以为这一些仇恨能世袭。在政治利益面前，这一些荡然无存，而且是寡头分赃时代，联合纵横取决于利益格局。那一些落后的分析，太刻舟求剑了。</p>\n<p>应该区分寡头少爷与管家之间权力斗争，与小奴才地方小管家之间的权力斗争。王立军说自己是块口香糖，就是这种区别。对于前者，舆论是滚滚烟尘，而不是火焰。除了烟熏得很难看之外，丝毫不受影响。后者自己命运受制于人，偶然性极大，如王立军的命运，舆论对其有杀伤力。</p>\n<p>太子党就会一条心</p>\n<p>红色刽子手和儿子太子党改革派，他们要的不仅是权力，金钱美女，而且要的是历史中美誉与永恒，且成禁脔。听他们说话，他们好像是神灵，中国所有的一切都是他们家的摆设。我们在他们眼里，都是蝼蚁，远远地都外在于历史，远远地外在于政治，远远地外在于留名青史和卓越的可能，顶多可以是暂时幸福的猪。</p>\n<p>陈云早就说过：把权交给我们的子女，他们至少不会掘我们的祖坟。陈云主张从太子党中培养接班人，因为“自己的孩子政治上可靠”。太子党内部思想也有分歧，但百分之百对贪污腐败恨之入骨，他们天生有种使命感：父辈打下的江山不能任其烂掉！。</p>\n<p>有人很巧妙了解释了太子党和他们红色父亲的权力精神继承关系。体现在《关于建国以来党的若干历史问题的决议》.这个决议说白了就是：我们家父亲只是犯了点小错误，大家别记仇，还是让我们家继续执政吧，我保证不再乱搞运动、滥杀无辜了。但是，谁要是认为我们家的执政不合法，对不起，我还是要大开杀戒滴。这个决议巧妙地维护了党组织的尊严和地位，将组织的原罪转嫁到个人。太子党说我爹搞不行，我搞行。允许你骂我爹，但别颠覆我家的权力，否则做了你。一个以太子党的肉身欲望为中心，一切有利于太子党的改革时代形成。</p>\n<p>父子之间的战争，是现代社会的主轴。为了证明自己所在阶层的精神领导权，用嘴巴剥夺了他们专制父亲的政治领导权，贬低被引导的对象；同时用想象的方式，用康晓光“民主一定导致混乱”式恐惧感，妖魔化有可能与之竞争的下层知识分子：只有俺行。改良只是为了证明只有我们才能掌权。都是竞争在改革中爽不爽，幸福不幸福，分赃没分赃。他们以为80年代以来的框架就是对的，慢慢搞慢慢搞逐渐就实现了，居高凌下。身位的问题：自己身上的消解，就等于全体人的。文革之后的自由，身体性的解放，从不爽到渐爽。</p>\n<p>他们在当下呼吁重回新民主主义，也不见得相信这个主义，而意图有二，一个为了强调江山属于爷自家，别人不得乱摸奶酪，其二还说，你们这一些知识分子奴才，哄爷开心，爷开心了，可以让你看看奶酪的色泽与香味。</p>\n<p>权力家族私有化，成党天下变为家天下。中共高干子弟认为自己继承政治权力有天然的合法性，对权力的过度膜拜，有权就是能抵达真理。但这个群体当中的理想主义者也依然相信，“只有把权力集中在手里，才有可能实现自己的理想”。陈元说，只要是我们党领导，搞什么都是社会主义。非常符合海德格尔的教导：当你拿起一把锤子，看什么都是钉子。枪杆子里面出“真理”：当你握住了枪杆子，干什么都是先进的。</p>\n<p>太子党的魔幻现实主义也许如阿伦特说的，极权主义超越了政治哲学传统。 刘源在《读张木生》中说“全世界的古代社会，民主代表原始，专制反而代表进步，此不可不察也。”</p>\n<p>共党变为权贵党这本来就是他们的原初目的，不过分成三代完成，真是一个跨代的政治伟业。无论过去的文革还是所谓的改革，都是太子党为利益之争来取的暴力革命。文革是你死我活的权力斗争，改革是太子党瓜分资产的运动，每次国资重组，实则在割肉，位高者权大者多得，分赃不均时也会引发争斗。</p>\n<p>他们以为80年代以来的框架就是对的，慢慢搞慢慢搞逐渐就实现了，居高凌下。不像从下面崛起的，就可能会感受到有无数的台阶要超越。目标在于遥远的地平线之外，所以急迫地超越自己。中国改革具有太子党路径的品性，其他的改良力量，是依附性的。正如如此，整个改革对专制体制的瓦解能力，正如儿子对父亲的弑父情节发作，获得一定的宽容，同时是另外一种版本的父亲。有毒之树结不出善果。</p>\n<p>改革或多或少地向往自由，其实上这种自由，并不是经典意义上的法律之下的自由，而是特权。因此改革是专制的一种延续，这种特性与具有太子党路径的品性互相辉映。现在需要将这种认识变为一种主义，上升到一定的理论高度。不然自由主义者就意味着历史的耻辱和失败者。</p>\n<p>少主意识</p>\n<p>少主是一种人：文革中下过乡，改革中留过洋，觉得改革很牛逼，形成独一无二的中国模式，具有帝国主义冲动，征服可以征服和要征服的一切，把中国的一切当做他们的战利品，恢复了毛泽东统治全球欲望的那一些改革派红二代官僚，他们在45岁到65岁之间，厅局级以上。长在“深宫大院”中官二代，与腐败官员父亲一比较，切断了社会的联系，觉得自己所得的一切，都是理所当然的，没有原罪和对别人的伤害作为前提。也就是自认无辜和善良。更加冲突：要么民众善良，要么官二代善良，无回旋。</p>\n<p>红二代的特权意识比一代更甚，更加邪恶，红一代处在民国和战争之中杀出来还要有所敬畏。官二代认为自己拥有的一切是天经地义的。这些红二代虽个个在国外读书，却没一点现代意识，这些人没有他们父辈的生存意识，却享受了无穷的红利，将来命运堪忧。</p>\n<p>强盗集团的儿女，下意识想到的抬高自己贬低民众，维护自己特权地位。毫无疑问，也就是说华人，就是中共的战利品。“战利品”这种潜在的攫取和征服欲望，在红二代身上特别明显。是华人，就应该服从他们强盗集团的利益。不外乎一种少主沙文主义的特权意思。正如金正日说要征服统一安排全球，极权主义是具有全球帝国征服的冲动。　　<br />　　<br />　  终点站</p>\n<p>二十世纪专制逻辑：为抗拒外敌和最快地中华崛起，需一个组织强有力动员力深广的统治集团，拒绝低效率的议会和政党轮替。吊诡的是养虎必须以自身血肉，经济社会――行政的官僚权贵统治，有着自己私有的和私人欲望，作为特洛伊木马，在其中吸血，从而吸纳改变了极权主义政治。统治集团最大的内耗力，成为内部的外敌和崛起的障碍。三公消费比普选更贵。政党轮替，无暇顾及，就放任公共服务于民间自由竞争，没政党轮替，就垄断。</p>\n<p>太子党习近平担任总书记与海内外新闻记者见面时致辞说的，与过去的官话套话不同，围绕民族复兴与反腐败。这不再是，或者已经摆脱左右之争的高度，回归到共产党诞生之时的民族主义高度。反腐败同样是嵌入这个高度，作为妨碍民族崛起的敌对因素而存在。民族是太阳，共党就是月亮，在漫漫黑夜中渴望光明，共党就成了光明之源，如此日月不可分，有太阳必须承认要月亮，只要求强调民族主义，就必须承认共党的领导。</p>\n<p>就政治矛盾而言，改革是一个进一步产生自然状态的进程，越改革矛盾越大社会政治冲突越激烈。权贵官僚集团去政治化，也会产生自然状态。目前来自底层的思潮把这个本来面目呈现出来。1949年之内的左右之争，都在毛主义之下，毛左毛右之争，其争论的结果，是这么一个需要决断的悬崖：新民主主义还是终结训政立即实现宪政。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/七常委.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/03/七常委-300x156.jpg\" alt=\"七常委\" width=\"300\" height=\"156\" class=\"alignleft size-medium wp-image-285588\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/七常委-300x156.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/03/七常委.jpg 950w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>这是一个不断回归1949年政治秩序原教旨的过程。太子党习近平上台，意味着如此原教旨道德的再次开始，网上传闻整风运动明年再次开始。回归到起点处，就是终点，首尾相连一循环。 放到民国以降的格局之内，当下红二代掌权是1949年陆独的最后一站，就是陆独的最后回光返照，就最后一站了。太子党当政，首尾相接，原初目标的最后一次暴露，一个轮回搞完了，多好的事情。如建政初公安局长兼市长，如今的维稳迫使不断回到军政时期，这一些都挺好，不断回到原初，说明一个轮回搞完了。</p>\n<p>权力舞台上最后一站，也是党国最后一站。太子党上台是对1949年原教旨理想的最后晚餐，目标与终结吻合，回光返照。</p>\n<p>从98年的新左派，到后来的中国模式，到近一些年来的太子党思潮，是一个预备与出现的过程。前二者是习近平薄熙来等红二代的当政的思潮预备。当然你可以看到一种极权主义的原教旨道德的恢复。比较学术的表达，就是新社会主义传统。 在右翼思潮面前，再次确认了红色理想的原初面目。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/QkYWxyu_lqk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[8585]}