{"id":285596,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-苏小和：先知杨小凯/","date":"2013-03-23T17:45:40Z","modified":"2013-03-23T17:45:40Z","title":"爱思想 | 苏小和：先知杨小凯","content":"<div>\n<p>苏小和：先知杨小凯</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D1%25EE%25D0%25A1%25BF%25AD%26amp%3Bsearchfield%3Dkeywords\"><span>杨小凯</span></a>   <br />\n ● <strong>苏小和</strong>   </p>\n<p>　　<br />　　一直到2002年，我才知道这个世界有一个叫杨小凯的经济学家。那是春天的一个周末，我在天则经济研究所看见了他，瘦弱，有些苍白，为我们慢慢讲述着“后发劣势”的课题。大约一个多月之后，林毅夫针对小凯的演讲，专门写了一篇“后发优势”的文章。由此，这个话题正式放大为当年最著名的经济学事件，并在一定程度上构成了很多人分析中国当代经济的两种范式。<br />　　小凯的后发劣势表述，将经济学家沃森的“CurseToTheLateComer”，即“对后来者的诅咒”，置放在中国百年经济史里，让人眼睛明亮。事实可能正如小凯所言，落后国家由于模仿的空间很大，所以可以在没有好的制度的条件下，通过对发达国家技术和管理模式的模仿，取得发达国家必须在一定制度下才能取得的成就。但这种没有制度提升的模仿，会给长期的发展留下许多隐患，甚至可能导致失败。林毅夫的阐释显然有意背对杨小凯而去，他不认为一个后发国家只有完成英美的宪政改革才能实现经济的可持续增长，也不认为当下英美的宪政体制就是最好的制度，如此，后发很有可能是一种优势所在。[1]<br />　　感谢两位经济学家的辩论，很多人开始了解杨小凯。人们惊讶的发现，这个瘦弱的中国学者，竟然是世界经济学界的翘楚。1998年，杨小凯出版他的《经济学原理》，这是自马歇尔、萨谬尔森以来最重要的第三代经济学教科书，该书的匿名审稿人这样评论：“这一研究激动人心，令人屏息以视。杨是世上少有的几个可以思考这类问题的人之一，他更是世界少有的能解决这类问题的人之一。这一工作具有原创性和新颖性。他正在迅速建立起他作为主要理论经济学家之一的国际名声。”事实正是如此，在人类经济学史上，杨小凯发展了亚当·斯密的劳动分工理论，建立了挑战新古典经济学的崭新学派“新兴古典经济学”，创立了超边际经济分析方法，从而能够对经济组织演变、制度变革和经济发展等一系列问题提出理论解释。因此，诺贝尔经济学奖得主、公共选择理论的代表人布坎南毫不含糊地说杨小凯可能是目前最好的经济学家之一，并连续两年提名小凯为诺贝尔经济学奖候选人。<br />　　周其仁对小凯的评价可能更接近本质，“我认识杨小凯超过了20年，印象最深的是他对现在举世赞同的中国增长还有一种保留和怀疑。这种保留和怀疑不是一种情绪化的猜疑，更不是因为他的境况不好，而是来自他对社会、对经济长期发展面临问题的思考，也来自他对学术核心部分的理解。”[2]<br />　　我愿意把周其仁的这种见解当成理解小凯的一把钥匙，由此我们能够真正走进他独立思考的一生中去。某种意义上，正是这种始终坚守的保留和怀疑，构成了杨小凯主要的精神气度。耶稣曾经说过：“我实在告诉你们：没有先知在自己家乡被人悦纳的”[3]。杨小凯的人生遭际再一次见证了耶稣的真理。<br />　　杨小凯，原名杨曦光，祖籍湖南湘潭，1948年10月6日生于东北吉林，长于湖南长沙。他的父亲杨第甫原为湖南省委高级干部，1966年，他升读高中一年级，文革爆发。小凯父母亲因同情刘少奇和彭德怀的政治观点，双双被打成反革命修正主义分子，杨曦光一夜之间变成了“黑五类”和“狗崽子”。可能正是如此人生遭际，让年轻的杨小凯开始思考。1968年，20岁的杨小凯写出了一篇大字报，名为《中国向何处去？》，主张中国实行巴黎公社式的民主政体。在一片盲从和癫狂之中，这样的观点非常扎眼，以至于身在北京的康生几次提到《中国向何处去？》一文，说那是反革命的战马悲呜。江青更是大发雷霆，直接告诉湖南官员：“让他见鬼去吧！”几天以后，杨小凯就被“钦点”抓进监狱，关进长沙市公安局左家塘看守所。一年多之后，从拘留转为正式逮捕。不久，以反革命罪判处有期徒刑十年，押送到岳阳洞庭湖边的建新劳改农场进行劳动改造，直到1978年初刑满释放。<br />　　遭受大难的，还有小凯的家人。由于康生在讲话中，认为以杨曦光的年龄，不可能写出“中国向何处去？”的文章，指示要抓“反革命黑手”。他的父母首当其冲，母亲陈素多次被批斗，手被用墨汁涂黑象征“黑手”，强迫下跪示众，杨母受尽屈辱，悬梁自尽。杨父被关入“毛泽东思想学习班”，两个妹妹从此成了无家可归的流浪人。[4]<br />　　10年牢狱生活当然是杨小凯九死一生的时光。小凯的好友陈益南指出，在被捕入狱到被投入劳改农场那长达十年的岁月中，杨曦光度过他人生中最黑暗的光阴。将形容人间苦难的一切词语，都用在他那段日子中，也不会过份。[1]许多比他知识渊博的人，许多比他阅历成熟的人，也有许多像他一样坚强的人，都没能走出那段漆黑而恐怖的时期，而倒在不应结束的人生途中。但是杨小凯没有死在黑暗里，十年监狱，杨小凯做了五、六十本读书笔记，还写了一个电影文学剧本。后来，他还将狱中见闻写成回忆录《牛鬼蛇神录──文革囚禁中的精灵》，用他的本名杨曦光出版[2]。他为那些枉死的冤魂和中国最优秀的人才，留下永恒的纪念和血泪见证。胡平高度评价：“《牛鬼蛇神录》是我们这一代人所写的有关文革的最优秀的著作之一，也是中国人写的有关中国古拉格的最优秀的著作之一”。小凯在莫纳什大学最后指导的一位博士生曲祉宁，得知老师青年时期的坎坷经历，再三感叹：“老师那种精神力量，让人联想起小说里的基督山伯爵。”<br />　　大约在2000年前后，经济学家茅于轼曾竭力向中国社会科学院主管经济学的领导推荐，邀请杨小凯回国讲学，但领导不置可否。茅于轼感叹，“学术活动受到学术以外因素的干扰，这正是中国学术落后的一个原因”。[3]<br />　　一个如此聪明的生命在自己的家乡遭受迫害，让我们唏嘘，但这样的局面却是一个时代的常态，由此，杨小凯先知一样的人生在炼狱中得以完成。总体看来，除了卓越的经济学贡献之外，小凯的生命价值沿着3个向度展开，呈现出他那短短56年不同凡响的人生。<br />　　其一当然是他艰难的求学经历，以及在这样的经历之中一直坚守的独立思考与怀疑精神。上帝对小凯的美意总是用一种奇怪的方式出现。他20岁身陷囹圄，可是他真正的经济学生涯却从监狱里开始。小凯在监狱里找到了一位英文老师学英文，找了一位电机工程师学电机，找了一位机械工程师学机械制图。他还向被关押的一位陈姓老师借了一本厚厚的《资本论》，花了一年多的时间将三卷《资本论》通读完毕。正是对《资本论》的阅读与思考，杨小凯开始进入经济学领域。后来他回忆到：<br />　　“等我看完《资本论》第一、二卷后，我却发现劳动价值论忽略了决定价值的另一个重要因素——使用价值。很多年后我才知道马克思称为使用价值的概念在当代经济学中叫做效用。但我相当喜欢马克思对亚当·斯密分工论的发挥。看完《资本论》，我不知为什么心中期望未来的我成为一个经济学家。”[4]<br />　　监狱里的小凯给自己设定了三个经济学任务，一个是把使用价值在价值论中的重要性搞清，第二个是把分工问题糅合到价值理论去，第三个是把价值理论数学化。他在劳改队沿着这样的思路甚至写下了一本厚厚的经济学笔记。许多年之后，小凯才发觉，这些思想早就在现代经济学中变成了非常有体系化的理论了，只是他在监狱里无从得知。不过，小凯在监狱的数学训练，试图用数学来重新思考价值理论，甚至想把当时能够看到的一些马克思的和古典经济学的关于分工的思想数学化，让他日后的经济学家梦想成为可能。这是段奇妙的求学经历，小凯自己如此总结：<br />　　“由于当时自己也不相信官方的政治经济学，也没有西方的新古典经济学的训练，所以比较自由，在那种与世隔绝的状态中就有可能出现一些新思想。在劳改队，我自己推导出“戈森第二定律”(每一块钱的边际效用相等)、层级理论、纳什议价模型以及劳动分工理论，我以为这些都是自己的伟大发现，但当我能看到更多书时，才发现这些思想早就被西方经济学家发展成数学模型。不过，可庆幸的是，这些是自己想出来的东西。”[1]<br />　　小凯的这段话意味深长。如果没有10年牢狱生活，他有没有可能系统地研读经济学，的确是个问号。我想说的是，上帝通过让杨小凯坐牢的形式，使他在一个反智主义的时代里独自走上了艰深的经济学道路，从此一发不可收拾，真正将经济学当成了自己毕生的追求。<br />　　应该说，从1978年开始，小凯的经济学生涯才有所转机。4月，他刑满释放，回到了长沙，可是没有单位敢接收他，小凯就在父亲的家里待了一年，在湖南大学数学系旁听了一年的数学课。1979年，小凯报考中国社会科学院经济所硕士生，但因为“反革命”历史，被拒绝参加考试。1980年，他再次报考，在当时的中国社会科学院副院长于光远的帮助下，终于获得参加数量经济学考试的机会，并被录取为实习研究员。<br />　　由此，杨小凯的学术之路真正开始。1982年，他被武汉大学聘为讲师，教授数理经济学和经济控制论课程，并撰写了《经济控制理论》和《数理经济学基础》两本著作。小凯在这几本书里建构了一些计量经济模型，在国内尚属首创，这引起了当时在武汉大学访问的普林斯顿大学教授邹至庄的注意，在邹教授的帮助下，小凯在1983年被普林斯顿大学经济系录取为博士研究生。出国的时候，由于他还没有被平反，出国政审通不过，邹志庄教授亲自给当时的国务院总理赵紫阳写信，赵进行了批示，这封信被转到了武汉大学当时的校长刘道玉那里，请他办理。向来开明且爱惜人才的刘道玉校长批准了杨小凯的出国手续。<br />　　其二是他一生对国家命运挥之不去的关怀。虽然小凯早期的大字报带有浓厚的青春躁动气息，但却实实在在凸显了杨小凯与生俱来的家国使命意识。许多年之后的一个春夏之交，已经定居在澳大利亚的小凯，天天昼夜难眠，为中国改革的前途忧虑。他的夫人小娟说，那段时间，小凯总是梦见中国在打仗，早上心里十分难过，忍不住把电视打开，小凯抱着电视机痛哭流涕。这是小娟认识小凯以来，第一次看到他流泪。[1]<br />　　《南方周末》记者赵凌认为，杨小凯并非一个纯粹的经济学者，在他的言说中透露着大量的政治智慧，也渗透着他对中国命运的深切关注。他始终关注着中国的政治经济变迁，并提出了众多观点，如开放户籍制度、破除行业垄断、允许土地自由流转等等。[2]<br />　　赵凌的如此表述揭示了一个重大事实。小凯在他生命的最后十余年里，把相当多的精力投入到研究经济持续增长与宪政制度的关系里。小凯的一位学生曾说，小凯先生在临终前，一直在阅读宪政方面的文献。可以说，这几年来，小凯几乎把全副精力用于宪政科学的研究，他几乎快成为一位宪政科学家了。<br />　　国内宪政学者秋风认为，“后发劣势”概念，是杨小凯宪政科学探讨的起点，由此，小凯逻辑地将自由宪政制度嵌入经济学的现代化研究框架中，并使其重要性压倒了经济增长本身，从而转换了关于发展的知识讨论主题：从关注经济增长，转向关注宪政制度的发育。[3]<br />　　百年中国经济史是小凯研究宪政的主要观察对象。清朝的洋务运动、以至于整个近代以来的中国，可能都是这样的例子：在某些阶段，由于能够获得廉价的西方技术或市场，因而，能够实现经济增长的高速增长。但恰恰是这种短期内的成功，会使人们看不到宪政改革的必要性。相反，会使国家机会主义制度化，从而产生一种“坏资本主义”。[4]<br />　　这种坏资本主义的特征是官商勾结，权贵群体垄断政治，从而导致严重的贪污腐化。小凯曾用经济学的分析工具证明，坏资本主义有除政治之外所有商品的自由市场，但政府垄断的部门没有自由进入，虽然政府垄断部门的服务可公开自由定价，或间接自由定价（贪污受贿）。政治垄断使政府垄断的部门的服务质次价高，产生的收入分配无效率的不平等，政府垄断的部门或与政府勾结的商人获得大量垄断利润，而其它部门受剥削而收入低，因而限制市场容量的扩展，并有害于经济发展。垄断政治的利润的常见形式就是贪污腐化。因此，经济增长本身没有带来社会稳定，反而激化了社会冲突。<br />　　相对于这几年沾沾自喜经济增长的经济学家来说，小凯的宪政研究无疑是一个冷静的劝告。越来越明显的社会冲突表明，在缺乏宪政框架的情况下所实现的不公平的财富增长，可能会让社会付出巨大代价。[5]<br />　　第三则是杨小凯的基督教信仰。<br />　　对于一个崇尚理性的经济学家而言，接受上帝的拣选，似乎是一件不可为之的事情。在信仰历程的自剖中，小凯曾经坦诚，他对基督教有心探究，起因于看出基督新教在经济史上所起的作用非常之大。一些经济史学家指出，意识形态与宗教决定了一个国家的政治秩序、道德准则，而这些便成为法律制度的依据，经济表现则为其成果。政治和法律对经济发展有决定性的作用，但其根基却并非来自科学，乃是来自信仰。而历史可以为证，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62307.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62307.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62307.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D1%25EE%25D0%25A1%25BF%25AD%26amp%3Bsearchfield%3Dkeywords\"><span>杨小凯</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,22624,19196]}