{"id":285545,"link":"https://chinadigitaltimes.net/chinese/2013/03/唯色-王金波：记录苦难是为了消除苦难-唯色/","date":"2013-03-23T03:15:54Z","modified":"2013-03-23T03:15:54Z","title":"唯色 | 王金波：记录苦难是为了消除苦难——唯色荣获“国际妇女勇气奖”实至名归","content":"<table cellpadding=\"4\" cellspacing=\"4\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td>\n<div>\n<div><span><span>唯色所能做的事情，就是记录和呼吁，而记录越多，藏人的苦难也就越多地引起国际社会的关注，从而增强消除藏人苦难的力量。唯色的主要工作是记录藏人苦难，这本身就是对恶的反抗和对善的追求，并且对她而言，也是消除藏人苦难的一种负责任的方式。“国际妇女勇气奖”由美国国务院创立于2007年，是为了表彰“为伸张社会正义和争取妇女权益而表现出的勇气和领导才能”的女性。美国国务院颁布的简介中称：“在中国藏区出现越来越多的自焚和其他抗议事件的时期，茨仁唯色成为中国大陆为中国境内的藏人的人权状况公开勇敢声言的最杰出的活动人士。她为中国境内的藏人的人权状况公开勇敢声言。”唯色荣获“国际妇女勇气奖”实至名归。</span></span></div>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"left\">\n<div><span></span></p>\n<div><span><b>一</b></span><br /><span><br /></span><span>2013年3月5日，美国国务院宣布，将2013年“国际妇女勇气奖”颁给9名女性，包括主要居住在北京的藏人女作家唯色。3月8日，美国国务院在华盛顿举行颁奖仪式，由国务卿克里（John Kerry）和第一夫人米歇尔（Michelle Obama）主持。唯色因被中国警方拘禁在北京家中，未能出席颁奖仪式。</span><br /><span><br /></span><span>“国际妇女勇气奖”由美国国务院创立于2007年，是为了表彰“为伸张社会正义和争取妇女权益而表现出的勇气和领导才能”的女性。美国国务院颁布的简介中称：“在中国藏区出现越来越多的自焚和其他抗议事件的时期，茨仁唯色成为中国大陆为中国境内的藏人的人权状况公开勇敢声言的最杰出的活动人士。她为中国境内的藏人的人权状况公开勇敢声言。”</span><br /><span><br /></span><span>拥有四分之三藏人血统的唯色女士，近年来致力于将藏人的真实境遇介绍给国际社会，并为改善藏人的境遇而呐喊。从2009年2月27日起，不顾中国政府的严密监控，唯色统计了藏区100多个藏人自焚的案例并公布于众，呼吁国际社会关注藏人的人权状况。正是唯色的这些勇敢的行动，让她获此殊荣。对此，民间社会大多是肯定和祝贺。但也有质疑之声，认为唯色等人应尽力呼吁藏人停止自焚，而不是利用甚至鼓励藏人自焚，否则就有“蘸人血馒头”的嫌疑。我认为，对唯色的这种质疑不能成立。</span><br /><span><br /></span><span>唯色一直公开呼吁藏人停止自焚。2012年3月7日，唯色不顾警方压力，和另外两名藏人（一名在海外，一名在西藏）发起题为《吁请藏人再勿自焚：压迫再大也要留住生命》的签名：“我们请求，从现在开始，不要再自焚。每一个藏人都要珍惜生命，坚强地活下来。再大的压迫之下，我们的生命都是重要的，都是需要留住的。自焚本身改变不了我们的现实，恨我们的人私下诅咒‘烧光才好’，改变现实是靠我们活着去奋斗和推动，是靠活着的我们去做水滴汇成大海的努力，是靠千千万万不死的藏人才能传承我们民族的精神和血脉！”唯色正是在呼吁藏人停止自焚而不得的情况下，才忍痛将自焚者的资料记录并向国际社会公布的，其目的首先是希望藏人停止自焚。</span><br /><span><br /><b>二</b></span><br /><span><br /></span><span>这里面牵扯到一个问题：一个人对别人自焚可能有哪几种态度？我觉得至少有四种：第一种是鼓励别人自焚。第二种是不鼓励别人自焚，但愿意协助自愿自焚者自焚。第三种是没有任何态度。第四种是反对别人自焚。根据中国的传统道德观念，很容易做出善恶判断：从第一种到第四种，恶在递减，善在递增。</span><br /><span><br /></span><span>自焚的目的，主要是用自杀的形式表达某种意愿。在我看来，这跟无限期绝食有某些相似性。无限期绝食是一种慢性自杀，因为任何一个人绝食到一定时间期限，肯定会死亡。胡平在《中共当局为何如此敌视自焚》中对绝食和灌食的问题作了分析。他引用世界医学大会通过的国际医学协议《东京声明》第六条：“当囚犯拒绝食物/饮水，且医师认为他（她）的自愿绝食出于自主、充分理性的判断时，不得对其进行人工喂食。囚犯作决定的能力应经过一位以上独立医师的确认。医师应该向囚犯解释绝食的后果。”来说明中国监狱给绝食抗争的犯人进行强行灌食，不仅不是人道主义、爱护犯人生命，而且是在剥夺犯人的反抗权利。他还举例2006年英美等7个国家的260多名医生在世界著名医学杂志《柳叶刀》上发表联名信指出，用强制灌食的方式来解决在押犯人绝食抗议的问题“无疑是错误的”，并呼吁美国关塔那摩监狱管理部门准许在押犯人绝食而死，要求对绝食犯人进行强制灌食的军医必须受到惩罚。</span><br /><span><br /></span><span>胡平接着指出，虽然医生的使命是救死扶伤，但医生们在这封联名信里却要求准许别人绝食而死。乍一看去十分荒谬，其实这反映出两个价值的尖锐冲突：一个是爱护他人的生命，另一个是尊重他人的意志。这两个价值都十分重要，但当二者发生冲突，只能选择其中一个的时候，我们必须承认，尊重他人的意志更重要。</span><br /><span><br /></span><span>如果说中国政府发表《美国人权白皮书》是愚昧对抗文明的话，《东京声明》和260多人联名信体现的则是人类主流价值。也就是说，尽管一直存在争议，但尊重他人的意志比爱护他人的生命更加重要，是人类主流价值的一种。</span><br /><span><br /></span><span>回过头来看唯色，我觉得她的态度更接近第四种，即反对别人自焚。按照中国人的传统观念，这是最善的态度。但若按前面的分析，唯色这种态度跟自焚藏人的意愿并不一致——而一些藏人认为唯色是“藏奸”，恐怕与此不无关系。那么，最能体现人类主流价值的国家——美国，它的政府部门为什么表彰唯色呢？</span><br /><span><br /></span><span>我觉得，这恐怕是因为，唯色公布100多个案例，足以证明她的工作的意义——北京异议人士李海因收集数百个“六四”入狱者名单并在海外公布而被中国当局判刑9年，也是同样的道理。中国当局希望藏区藏人自焚的真相被掩盖，所以三年多自焚接近上百起竟然禁止报道。唯色和其他海内外藏人的努力终于引起国际社会的广泛关注，才迫使中国政府承认并公开报道藏人自焚事件。然而中国政府却把苦难的根源嫁祸于达赖喇嘛等藏人，换一个角度掩盖和歪曲真相。因此说，寻找并公布真相，其意义丝毫不亚于呼吁藏人停止自焚。</span><br /><span><br /></span><span>另一方面，作为纳税人看门狗的美国政府，也不愿因漠视生命而背负骂名从而失去选票，所以美国监狱才会给犯人灌食。而唯色虽然呼吁藏人停止自焚，但主要工作是公布案例，就更容易得到美国选民和政府的理解，美国政府颁奖给她，是完全符合美国社会主流价值的。</span><br /><span><br /><b>三</b></span><br /><span><strong><br /></strong></span><span>关于自愿死亡，还有一种情况是安乐死（Euthanasia）。安乐死是针对疾病末期患者而言的。虽然医学界对安乐死没有统一的定义，但在操作层面主要可分为主动安乐死（Active Euthanasia）和被动安乐死（Passive Euthanasia）两种：前者指按病人要求，医生主动为病人结束生命（例如透过注射方式），后者指医生按病人意愿停止疗程（例如除去病人的维生系统或让病人停止服药），使其自然死亡。</span><br /><span><br /></span><span>虽然安乐死在很多国家引起很大争议（例如美国的Terri Schiavo案），但已有一些发达国家立法允许安乐死，如荷兰、比利时、卢森堡、瑞士和美国的俄勒冈州、华盛顿州和蒙大拿州等地。另外德国禁止主动安乐死，允许被动安乐死。重症病人可以通过口头形式或书面形式要求被动安乐死。当病人因病重无法表达意愿时，其亲属可代替他做出决定。这些允许安乐死的国家，文明化程度在世界上处于领先水平，绝非野蛮、落后。恰恰相反，文明化程度低的国家，没有一个允许安乐死。显然，安乐死（尤其是被动安乐死）把病人意愿置于病人生命之上。从这个角度讲，允许（被动）安乐死的观点，跟那260多个医生的观点是契合的。</span><br /><span><strong><br />四</strong></span><br /><span><br /></span><span>就现在的情况来看，国内民间社会及海外有关组织和个人对藏区藏人自焚事件的资料整理，以唯色最为丰富和详实。据唯色统计，4年来藏区自焚藏人已超过100人。这个数字滴滴带血。作为深受中国传统文化熏陶的一员，如果我见到藏人自焚，会上前劝阻。那么，唯色见到藏人自焚会怎样呢？事实上唯色从没亲眼见到藏人自焚。而且，唯色回到出生地拉萨，竟受到比在北京更严厉的监控。也可以说，中国政府千方百计防止唯色亲眼见到可能发生的藏人自焚。</span><br /><span><br /></span><span>无法亲眼见到藏人自焚，那么除了呼吁藏人停止自焚，唯色还能做什么呢？有人说：“她既然花了那么大的精力来记录自焚，为什么不拿出一半的精力来呼吁停止自焚呢？”这个说法没有道理。打个极端的比方：藏区100个藏人自焚，但没有任何报道、没有任何证据，唯色呼吁藏人停止自焚，国际社会能相信唯色的话并采取行动吗？我想，国际社会顶多是半信半疑，而不会采取实质性行动。打另一个极端的比方：唯色把100个藏人自焚的资料公布，但她一句也不多说，国际社会能不明白她的意思并置之不理吗？我想，这肯定会引起国际社会轰动和重视并采取行动，效果要远远好于唯色一个人的单纯呼吁。</span><br /><span><br /></span><span>唯色所能做的事情，就是记录和呼吁，而记录越多，藏人的苦难也就越多地引起国际社会的关注，从而增强消除藏人苦难的力量。前中央电视台纪录片导演华泽（灵魂飘香）认为：“记录也是一种反抗。”唯色的主要工作是记录藏人苦难，这本身就是对恶的反抗和对善的追求，并且对她而言，也是消除藏人苦难的一种负责任的方式。</span><br /><span><br /></span><span>2013年3月12日于北京</span></div>\n<p><span></p>\n<div></div>\n<div>（转自民主中国<a rel=\"nofollow\" href=\"http://minzhuzhongguo.org/ArtShow.aspx?AID=33433\">http://minzhuzhongguo.org/ArtShow.aspx?AID=33433</a>）</div>\n<p></span></div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}