{"id":285567,"link":"https://chinadigitaltimes.net/chinese/2013/03/自由亚洲-詹姆斯敦基金会举办中国国内安全机/","date":"2013-03-23T05:15:41Z","modified":"2013-03-23T05:15:41Z","title":"自由亚洲 | 詹姆斯敦基金会举办“中国国内安全机器”研讨会","content":"<div>\n<p><span>收听或下载声音文件</span> <span><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/sd-03212013145916.html/m0321-sd.mp3/inline.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-listen.png\" title=\"收听节目\" alt=\"收听节目\" /></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/sd-03212013145916.html/m0321-sd.mp3/download.html\"><img src=\"http://www.rfa.org/rfa_resources/graphics/icon-download.png\" title=\"下载声音\" alt=\"下载声音\" /></a></span></p>\n</div>\n<div>\n<p>美国战略智库詹姆斯敦基金会最近举办“中国国防和安全”研讨会；其中一个分场的专题是：“中国国内的安全机器”。</p>\n<p>“中国国内的安全机器”讨论会的内容是关于中国武装力量在维持国内安全方面所起作用。</p>\n<p>在讨论会上第一个发言的是前美国驻华大使馆武官布拉斯科；他介绍了中国正规军在国内安全方面所起的作用。布拉斯科表示，中国几届军队领导人一贯强调“党指挥枪”的原则：</p>\n<p>“对于中国共产党、中国政府和中国武装力量来说，国内安全至关重要。习近平走马上任后，就对中国人民解放军和武警部队发出了纲领性指示；其基本点是：服从党的领导，能打仗、打胜仗，以及树立优良的工作作风。首要的一条—无人感到惊讶的是：对党忠诚。 树立优良工作作风的基本意思，就是要为全国作一个好榜样，让人民为军队感到骄傲；反对腐败，让人民看看： 好的共产党人是什么样子…… 这些提法都不是新东西。众所周知，毛泽东说过，只能是党指挥枪，而不是枪指挥党。为了在解放军和武警部队里保证党指挥枪，他们有一个以政委为标志的政治制度，政委的使命就是保证战士忠诚于党。军队的一切运作由政委和军事指挥员共同负责。连级单位以上都实行这种双轨制。胡锦涛对所有武装力量的要求是，把坚持共产党的统治地位当作第一使命。他要求部队控制突发事件、维护国内稳定。几年前，国务委员戴秉国就说，中国的核心利益首先就是坚持中国的政治制度、政府系统和中国共产党的领导。”</p>\n<p>布拉斯科介绍了有关中国武装力量建制方面的一些情况。布拉斯科说：</p>\n<p>“依照中国97年出台的国防法，中国武装力量由三部分组成： 第一部分为正规军和预备役，正规军人数约为230万，预备役人数50万。中国武装力量第二个组成部分为武警部队，由中央军委和国务院实行双重领导；国务院方面的领导多数情况下由公安部实施。武警部队人数的官方数字为66万，其它有些统计则高达100万。10年前，美国曾认为中国武警部队人数为100万至150万。中国武装力量的第三个组成部分是民兵。民兵总数800万，分散在全国各地。多数民兵为平民。解放军正规军以及预备役的基本使命是外部安全，但根据国防法，也可以在被授权的情况下参与维护内部安全的运作。武警的基本使命是维护国内安全。武警的建制有若干轻型步兵部队组成，参与国防运作也很便捷。民兵也可以参与对外和对内的安全运作。解放军可以支持国内安全运作，但国内安全运作主要由武警担负。”</p>\n<p>美国海军分析中心的高级研究科学家坦纳说，中国的武警部队是有多种建制、担负多项使命的准军事力量；其活动领域包括：边界安全、消防、救灾、海上安全、保镖、金矿开采、水电站、森林和运输安全保护等等。</p>\n<p>坦纳指出，中国武警面临严峻挑战。他说，习近平领导下的中国武警部队如要有效地完成使命，必须应对两个挑战： 一，怎样才能加强地方上骚乱发生之初的相关信息工作，以缩短作出反应所需要的时间。二，怎样才能加强对武警部队的领导和控制，让地方官员不容易滥用武警部队。地方上党的官员的滥权行为通常以其压制性行动激发起社会公愤。</p>\n<p>坦纳说，中国国务院和中央军委95年3月下发指令，要求加强对武警部队的集中领导。但是，这个指令最终并未导致中央对武警的集权化领导，因为这个指令同时也授权各地县委书记在发生紧急情况的时候调动当地武警部队。坦纳说，中国围绕如何平衡中央和地方对武警部队的控制发生了一场旷日持久的争辩；中国武警面临困境。一个关键问题是：剥夺地方官员调动武警部队的权力是否将使他们难以及时应对突发事件？</p>\n<p>最后在研讨会上发言的是詹姆斯敦基金会的中国部主任马蒂斯。他介绍了中国公安系统在维持国内安全方面的作用。他说，中国公安系统主要依靠两个举措：</p>\n<p>“第一个举措就是重建国内情报系统，恢复1949年至文化大革命结束期间的国内安全部&#8211; 或所谓“国保”—的部分功能。第二个举措，就是实现公安工作信息化。公安部副部长张新枫声称要建立‘大情报系统’。恢复建立国内情报系统，加强公安系统各职能部门的紧密联系&#8211; 这两者的结合便于及早预警、布置眼线、将所得信息付诸行动…… 这和解放军的信息化是一个性质。目标是：坚持侦察预警当先、及早出手、及早制服、及早控制局面。”</p>\n<p>马蒂斯说，中国一名县公安局局长坦诚，在他的县有40万居民，而从公安系统领取报酬的“线民”就有1万2千人。<br />这位詹姆斯基金会中国部负责人表示，中国当局认为，公安系统信息化与国家安全和社会稳定息息相关。当局念兹在兹的就是国家安全。他们掌握并部署了新的技术设施，比如联网监控录像，加上来自“犯罪”现场、银行、旅馆、开罚票的警察等各个渠道的情报的汇总，就获得了功能强大、有着包括反间谍在内的不同用途的工具。这个功能强大的工具对于当局认为“有问题的人”&#8211; 像艾未未和一些维权律师等人 &#8212; 具有很强的盯梢作用。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192,19195,9625]}