{"id":285516,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-大學之道？/","date":"2013-03-22T18:00:51Z","modified":"2013-03-22T18:00:51Z","title":"香港獨立媒體 | 大學之道？","content":"<p><p>大學之道？</p>\n<p>「大學之道，在明明德，在親民，在止於至善。知止而後有定，定而後能靜，靜而後能安，安而後能慮，慮而後能得。物有本末，事有終始，知所先後，則近道矣。」《禮記．大學》</p>\n<p>三月份，中大遍地開花的同時，各書院的BA也開始大肆進行甚麼「BA系花草選舉」，到處都是他們的海報、橫額。他們似乎把中大當成就是自己的商學院。各書院的BA總是喜歡將自己的玩樂的事情大肆宣傳，到處dem beat，見人就問你是否商學院學生，其實根本就是一種「和理非非」的「佔領中大」行動。不只是BA，中大某書院的十個舍堂也常常大力參與很多純玩樂的活動：甚麼舍音盃、崇慶、崇唱、傅盃等，浪費了大量人力物力，將整個書院弄成遊樂場一樣。但他們的目的是甚麼？顯然不是「在明明德，在親民，止於至善」，而是「在明明玩，在趁墟，止於至high」。</p>\n<p>簡直是不知所謂。</p>\n<p>我不是說大學生不能玩。Ocamp玩一下沒甚麼所謂，歌唱比賽和運動會也沒有甚麼問題，為書院慶祝生日也是應當的。可是，當一群大學生用大學生的名義，在大學的地方裡，投入大量人力物力去搞一場以純粹玩樂為目的的活動，還要大肆宣傳，甚至有些大學生將宿舍莊務、書院娛樂活動與學系娛樂活動視之為「主修」課目，這就是絕對的荒謬。</p>\n<p>難道大學就是給你們自high的嗎？</p>\n<p>簡單來說，《大學》所言之「明明德」，就是彰顯明晰之德性，方法就是「物格 → 致知 → 意誠 → 心正 → 身修 → 家齊 → 國治 → 天下平」。「親民」之親，就是仁愛，即關愛他人、關心社會。「止於至善」就是以「至善」為目的，不過何謂「至善」就是一個難搞的哲學問題。縱然我們不一定要接受儒家這套，不一定要做官，起碼也要以其所學去彰德顯道，對內成就自己之理想，對外成就社會之進步。儒者有其道德，道者有其道德，佛者有其道德，基督信徒有其道德，穆斯林有其道德，無神者也有其道德，但無論是那個道，那個德，那種「親民」，那種「至善」，也不可能是「止於至high」的玩樂。</p>\n<p>我不是說大學生的首要目的就是要讀書。我說得很清楚：只要「對內成就自己之理想，對外成就社會之進步」即可。這可以是與學術成就無關的。中大至今仍為我國香港學運基地之一，對我國社運參與甚繁，儘管當中參與運動之人的政治立場或有理則不通之處，其熱誠也合乎大學生之宗旨。為了參與社會運動而犧牲學業、兼職和空餘時間，既是為了改變校園、改變社會、改變我國、改變世界，也是為了實現自己的理想，這方向仍不差。</p>\n<p>當然有人選擇是以學術研究的方式以做到「對內成就自己之理想，對外成就社會之進步」。寒窗苦讀，考取碩士、博士，當然是因為自己對於學術有所抱負。這些對學術理想，哲學家就最多的了。然而，如果這理想只流於自我實現，而與社會無關的話，這仍不合大學生之宗旨。尤其是讀文、社、理、工、醫、法、教這些正統的學術科目，而又有志於研究工作或服務社會之人，如果能力許可，更應擔當公共知識分子。你怎可以把自己關在象牙塔裡，卻容忍社會充斥著一堆邏輯謬誤以及一堆文筆低劣的文字呢？作為歷史學家的公共知識分子就應當向大眾宣傳歷史學，作為地理學家的公共知識分子就應當向大眾宣傳地理學，作為經濟學家的公共知識分子就應當向大眾宣傳經濟學，作為自然科學家的公共知識分子就應當向大眾宣傳自然科學。醫生以醫學懸壺濟世，律師以法律仗義執言，教師以教育授業解惑，牧師神父以神學道濟天下，是理所當然的。</p>\n<p>也有人利用大學生活這段比較自由的日子，進行藝術創作，這也能做到「對內成就自己之理想，對外成就社會之進步」。文學、音樂、視覺藝術、設計、演藝等藝術創作，不應只單純的無病呻吟就算了，也得向社會大眾傳達一種訊息，對社會的主流思想帶來衝擊。若哲學是迫使社會的左腦向前走，藝術就是迫使社會的右腦向前行。</p>\n<p>不過如果有些可憐的「大學生」的「理想」就只是一時的自high，那麼他們就不配作大學生了。你以自high為大學生活之宗旨，對社會在社關、學衛與藝術都毫無建樹，當然是對社會無貢獻。那你還憑甚麼霸佔著大學生的身份，享用大學的資源呢？</p>\n<p>春天的中大，最吵耳的不是牛蛙的叫聲，而是dem beat的聲音。每年只有不到兩成的本地生能夠考上大學讀學士。吝嗇的香港正苦本身在大專教育的資源分配上已經受盡社會批評，但是竟然有一群人把這僅有的資源也浪費了，活得根本不像一個大學生，在明明玩，在趁墟，在止於至high。除了「不知所謂」以外，我真的想不出有甚麼更好的形容詞。</p>\n<p>主後二零一三年三月二十三日<br />\n大齋期第五主日後第六天</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}