{"id":285624,"link":"https://chinadigitaltimes.net/chinese/2013/03/白衬衫-周瑞金：认为政治体制改革会导致动荡是/","date":"2013-03-24T01:30:32Z","modified":"2013-03-24T03:45:42Z","title":"周瑞金：认为政治体制改革会导致动荡是思想惯性","content":"<p>　　</p>\n<p>【关注新政系列访谈之一】</p>\n<p>3月17日，国务院总理李克强在与采访十二届全国人大一次会议的中外记者见面时表示，“改革进入了深水区，也可以说是攻坚期，的确是因为它要触动原有的利益格局。现在触动利益往往比触及灵魂还难。但是，再深的水我们也得趟，因为别无选择，它关乎国家的命运、民族的前途。这需要勇气、智慧、韧性。所幸的是，这些可以从我们的人民当中去汲取，使改革迈出坚实的步伐。”</p>\n<p>那么，何谓“触动灵魂”和“触动利益”？“触动利益”为何难于“触动灵魂”？</p>\n<p>新京报专访著名政论家、《人民日报》原副总编辑周瑞金。</p>\n<p><strong>1　何谓“触动灵魂”“触动利益”</strong></p>\n<p>新京报：你认为“触动灵魂”指的是什么？</p>\n<p>周瑞金：“触动灵魂”主要是指打破思想观念和意识形态的束缚。比如说20多年前，<a rel=\"nofollow\" href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=13\">邓小平</a>同志在南巡讲话中说的，改革开放迈不开步子，不敢闯，说来说去就是怕资本主义的东西多了，走了资本主义道路，要害是“姓资”还是“姓社”的问题。</p>\n<p>因为在当时，影响改革的最大阻力，就是来自思想观念的束缚和意识形态的束缚，陈旧的思想观念和僵硬的意识形态严重束缚了社会的发展，所以当时的改革从本质上说就是“触动灵魂”的问题。</p>\n<p>小平同志的南方谈话，真正触动了灵魂，使人们从“凡事要问一问姓社姓资”的束缚中解脱出来，真正确立了市场经济体制，带来了中国经济的持续繁荣。</p>\n<p>新京报：“触动利益”具体指的是什么？</p>\n<p>周瑞金：从1992年小平南巡开始算，经过20多年的发展，中国经济发展取得了很大的成绩，同时也积累了很多改革中出现的问题，包括贫富差距的拉大，城乡之间、地区之间差距的拉大，贪腐现象依然严重，民生问题和社会保障相对滞后，社会的发展落后于经济的发展等。这些在改革中出现的问题，需要在进一步深化改革中去解决，而这些问题从本质上说，都涉及利益的调整和利益格局的变革，这并非20年前的思想观念的转变就能解决的。</p>\n<p>新京报：那么触动谁的利益，触动哪些利益？</p>\n<p>周瑞金：我一直认为，在这20多年的市场经济发展中，确实有一种“特殊利益者”，他们掌握了一定的社会资源，又有一定的公权力作为背景。特殊利益者的坐大，不仅表现在他们对自然资源的“盘踞”，如对全国矿山资源的占有，而且表现在收买专家为其垄断行为辩护，制造话语权，以至于一些行业的“专家”在网友心目中堕落为“有奶就是娘”的墙头草。</p>\n<p>另一个危险的迹象，是特殊利益者也在寻找代言人。在社会资源从权力配置向市场化配置转型的过程中，官员最容易被特殊利益者所裹挟，甚至被拉下水。政府如果又定制度、定规则，又参与游戏，权力进入市场会引起腐败。</p>\n<p>所以，此次李克强总理说：“把错装在政府身上的手换成市场的手。这是削权，是自我革命，会很痛，甚至有割腕的感觉，但这是发展的需要，是人民的愿望。”</p>\n<p><strong>2 “触动灵魂”“触动利益”都难在哪</strong></p>\n<p>新京报：“触动灵魂”难在哪？</p>\n<p>周瑞金：应该说，“触动灵魂”和“触动利益”都很困难。观念的转变也很困难，当年，小平同志南巡讲话后，社会的思想观念虽有很大转变，但并不是一下子就转变了，也经历了一个过程，即使到今天，“触动灵魂”的问题也不能说就完全真正解决了。</p>\n<p>比如前几年《物权法》的出台过程，就是思想观念的博弈，不少人认为保护私人财产就是保护资本主义。再比如近年来讨论较多的政治体制改革和行政体制改革，首先一个障碍，就是不少人认为好像积极稳妥地推进政改，就必然削弱党的领导，就可能导致社会动荡。这些就是思想惯性在作祟。</p>\n<p>一个好的基础是，现在“依法治国”的观念已经牢固。继续坚持依法办事，“触动灵魂”的难度，会逐渐减小。</p>\n<p>新京报：“触动利益”难在哪？</p>\n<p>周瑞金：相对来说，“触动利益”更加困难，因为在物质社会里，利益的切割比观念的扭转要困难。现代社会，人的一个劣根性，就是对物质财富的占有。在市场经济环境中，通过市场的手段来调动每个人的积极性，每个人和机构都平等竞争，从这个角度看，追求财富无可厚非，但是，市场经济需要法治来保驾护航，建立法治型的市场经济。对此，就需要加强对公权力的约束。</p>\n<p>习近平总书记提出的“把权力关在笼子里面”，其实就是要让公权力在阳光下运行。按照李克强总理的说法，一，厘清政府和市场的关系，“把错装在政府身上的手换成市场的手”，划清政府和市场的边界。二，厘清政府和社会的关系，“自古有所谓‘为官发财，应当两道’，既然担任了公职，为公众服务，就要断掉发财的念想”。官员就要自觉地对自己、对子女、对亲属严加监督，不要让公权力成为权力寻租的工具。</p>\n<p>新京报：“利益问题”的实质是什么？</p>\n<p>周瑞金：利益的背后是体制。以前河南省交通厅长的岗位上，连续四任厅长前赴后继，一任比一任贪腐得多，为什么会这样？就是因为这个体制让厅长的权力失去了约束和监督，为贪腐提供了温床。光靠官员自觉，光靠网友举报，远远不够，所以“触动利益”，从根本上说，就是要深化改革，就是要“触动体制”和“触动机制”。</p>\n<p><strong>3　“触动利益”为何难于“触动灵魂”</strong></p>\n<p>新京报：“触动利益往往比触动灵魂还难”，总理为什么会这么说？</p>\n<p>周瑞金：以前在市场经济改革中的既得利益者，现在继续获得很大的利益，那些没有取得利益者，却愈发难以获得利益，导致社会贫富差距的逐渐拉大；一个人仅靠自己奋斗，上升的空间和几率都在缩小。所以现在的一个重要问题，就是利益固化，以及由此产生的社会阶层固化，也是舆论经常提到的“×二代”的问题。</p>\n<p>习近平总书记说过，“我们要坚持改革开放正确方向，敢于啃硬骨头，敢于涉险滩，既勇于冲破思想观念的障碍，又勇于突破利益固化的藩篱。”李克强说：“现在触动利益往往比触及灵魂还难”，说明了中央新一届领导集体对当前深化改革遇到的问题和困难，了解得都很清楚：经过二三十年的发展，社会主要问题已经转化，从“灵魂问题”转化为“利益问题”，目前的关键问题就是利益调整和利益博弈。</p>\n<p>新京报：这种说法，释放出什么样的改革信号？</p>\n<p>周瑞金：通过新一届中央领导集体的相关表态，特别是习近平和李克强最近的一些言论，我认为目前的改革重点还是放在社会体制和社会建设上面，重点解决民生问题，为下一步深化其他领域体制改革提供社会基础和社会条件。而总理说的处理好政府与市场，政府与社会的关系，恰恰是当前推动社会体制改革的中心问题。</p>\n<p>我注意到，李克强总理3月20日在新一届国务院第一次全体会议上强调的一句话，政府要说到做到，不能“放空炮”。国务院的决定要不折不扣执行，决不能搞变通，各级都要加大督察力度，没做到的要问责，不能当无所作为的“太平官”。</p>\n<p>这也说明了新一届领导集体的改革决心是很大的，不仅推动深化改革，而且重在落实改革措施。“触动利益往往比触动灵魂还难”，点中了当前社会问题的要害之处，就是要打破利益格局，进行利益调整，这种改革判断符合社会和民众的期待。</p>\n<p> </p>\n<p>本文来源《新京报》</p>\n<p> </p>\n<p>                                                                                                                                          &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9525,9184,19195,19193]}