{"id":285695,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-长毛的旧制度-吴仁宝的发展秘笈/","date":"2013-03-24T12:30:19Z","modified":"2013-03-24T12:30:19Z","title":"信力建 | “长毛”的旧制度——吴仁宝的发展秘笈","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>沙皇俄国时期的俄国农村，实行着一种以村社为主体的基层管理制度。村社制度其实是一种准奴隶制度，产生于生产力低下的俄国基辅罗斯时期，在俄国存在了近1000年。村社是俄国农民的基层机构，是农民生产和生活的主要场所。对于俄国的农民来说，村社就是他们的整个世界。大多数农民可能终身都不曾离开过村社，不管是生老病死还是婚丧嫁娶都是在村社内度过的，一般不会与外界发生联系。为什么？因为村社的领主通过许多方式将农民固定在村社的土地上。农民若逃亡异地，根据连环保原则，村社及其成员都有责任将其追回，而逃亡农民会受到严厉的处罚，村社内的农民被禁止与村社外农民结婚，谁胆敢违反规定，将面临巨额罚款，如果交不起罚款就施以体刑。村社通过连环保将全体村社成员联合成一个统一的集体，强调“大家为一人，一人为大家”，村社利益高于个人利益。这种理念被称为村社性。其实村社性只是这种理念的其中一个名字，它可以被称为聚合性，而在苏联时期，人们喜欢把这叫做“集体主义”。 </p>\n</p>\n<p>而这种落后的村社性理念，在今天的中国也有市场。在吴仁宝执掌的华西村，“集体主义”就是其最大的特色。</p>\n</p>\n<p>1000年前的奴隶制理念到底有没有给华西人民带来贫穷的生活？从一组数据中，我们来看看吴仁宝执掌华西村这些年来的发展情况。1961年，华西建村时欠账1.5万元。1969年，吴仁宝冒枪毙危险组织村民偷偷创办五金加工厂，9年赚100多万。90年代初，华西村率先在全国成为“别墅村”、“轿车村”、“彩电村”、“电脑村”等。2001年开始，华西村逐渐把周边20个村兼并，组建成一个面积超35平方公里的大华西村。2010年，村企业销售收入512亿元、人均纯收入8.5万元，每户配备了小轿车，每家建起了400平方米以上的别墅。2011年，村投资30亿建成“龙希大酒店”，高度比肩北京最高楼，达328米，楼内放置一头金牛，价值3亿人民币。而由华西村党委控股的江苏华西集团公司，则拥有“农、工、商、建、游”五大产业，1000多个品种，10000多个规格的各项产品，远销世界各地。近年来，华西先后获得“全国先进基层党组织”、“全国模范村民委员会”、“全国文明村镇”、“全国文化典范村示范点”、“全国乡镇企业思想政治工作先进单位”、“全国乡镇企业先进企业”、“全国大型一档乡镇企业”、“全国乡镇企业科技工业园”等殊荣。在吴仁宝的手中，拥有40多项“全国第一”，成为闻名全国的“天下第一村”。</p>\n</p>\n<p>无可否认，在吴仁宝的掌权下，华西村是取得了巨大的发展。但这种发展似乎是以牺牲着农民的个人利益换来的。在推行家庭联产承包责任制时，他把全村600多亩土地集中起来，让30名种田能手承包。接着，他把其他农民集中起来，转到工业生产当中去，他以村规的方式规定村民必须到村办的企业中面干活，这样才可以获得福利。虽说这样达到了产业转型，但这种用政策强制执行的方式，未免有点强迫的味道。据说吴仁宝非常热爱劳动，所以推己及人，他给华西村民制定了特别的休假，一年2天，没有周末和节假日，每天都得干活。因此我觉得以他这种热爱劳动的程度，获得全国劳动模范真是实至名归。另外，村社制度最重要的是绑架人民的手段，如何能有效的把人民绑在村社中。因此在吴仁宝的制定之下，华西村的分配制度成为他绑架人民的重要手段。集体所有是华西的最大特色，别墅统一建、统一分，小轿车统一购买；华西人的工资每月只发一半，另一半年终统一结算，奖金与分红，其中20%发放到个人，另外80%转资到集体，特殊情况用钱可以写申请报告。</p>\n</p>\n<p>正是这种利出一孔的方式，让他能牢牢地绑住了华西村的人们。生产资料完全掌握在华西村这个大集体上面，村民被规定必须在村办企业工作，才能得到福利。即便得到福利，大多也食个画饼，看得到，去吃不着。因为收入大部分都以股金名义存入集体账户，不能随便拿出来用，实际上村民得到的只不过是账户中数字的增长而已。至于统一分配的别墅、轿车，直接从个人股金账户中扣除，而且，村民对这些分配的东西并没有完全的支配权，如果离开华西村，实物和股金都要被没收。因此虽然村里没有KTV、电影院等娱乐场所，但即便是年轻人也很少选择离开，因为，人在股份在，人走股份不能走。吴仁宝正是利用这手段绑架了村民，因为这一切都是他应许给你的，如果他不掌权了，这一切应许之物或许就没有了。</p>\n</p>\n<p>不过，要想吴仁宝不再掌管村里的一切事务，理论上这是只有神才能做到的事，因为他本人是一个由“民主选举”选出的独裁者。吴仁宝在村中实行的所谓集体所有制，其实是他和他家族独裁的村社制度。他把村民的土地和大部分财产集中起来，以集体的名义统一规划和分配。既然是以集体名义，那资产就理所当然的由村党委负责统一管理。因此华西村的企业全都有村党委控制。但村党委是由吴家控制的。华西村党委的50多人中，以吴家为核心的圈子达到36人，占党委总人数的72%，吴仁宝长子、次子、三子、四子皆为华西村党委委员，女儿任村党委委员兼华西服装厂总经理，后来四子吴协恩接替吴仁宝成为华西村党委书记兼任华西集团董事长。村资产90%的股份是集体股，处置权归吴氏家族。在吴协恩竞选村支书时，吴仁宝说：“希望选票要集中一下，选票集中不集中，就说明我们的党员，是不是讲党性，讲良心”，结果吴协恩得票100%当选，而按照以往几十年的惯例，当选的都是吴仁宝，得票率是100%。事实也证明在这样一个以吴仁宝家族控制的华西村里面，想让他不再掌权，只能由马克思把他给召唤走了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}