{"id":285694,"link":"https://chinadigitaltimes.net/chinese/2013/03/杨支柱-北京弃婴被强转较差医院死亡-官方称涉密/","date":"2013-03-24T12:30:13Z","modified":"2013-03-24T12:30:13Z","title":"杨支柱 | 北京弃婴被强转较差医院死亡 官方称涉密拒回应(zt)","content":"<div>\n<p>杨支柱按：<strong>3月20日下午，中关村街头，一女子在他人三轮车上诞下一名男婴后遗弃，有好心人报警并将婴儿送医，辗转两个医院后孩子死去。中国人不尊重生命的态度、结婚的法定年龄世界最迟、无证生育者缴纳“社会抚养费”的压力、卫生被置入计生委，所有这一切共同造成了年轻未婚姑娘在三轮车上生孩子和遗弃孩子，也影响到了司机、警方、医院对弃婴的态度，最终导致弃婴的死亡。所有这一切因素，无不跟计划生育有关。</strong></p>\n<p>京华时报  李显峰 龚棉 周鑫 孙亚京 杜研 2013-03-24</p>\n<p>3月20日下午，积雪未消的中关村街头，一女子诞下一名男婴后，将孩子遗弃在三轮车上。没人注意到，她是怎样产子，又去向何处？男婴诞下约40分钟后，有好心人报警并将婴儿送医抢救。遗憾的是，辗转两个医院后，小生命未能延续。</p>\n<p>男婴来到人世仅6个小时便离去。弃婴救助的冷暖之旅，让好心的人们心生诸多愤懑：生母太过冷血、急救车出车缓慢、弃婴定点医院配套设施不完善……</p>\n<p><strong>14:10</strong></p>\n<p><strong>发现弃婴</strong></p>\n<p><strong>冰雪街头躺了40分钟</strong></p>\n<p>3月20日，北京，最低温0℃，最高温8℃。</p>\n<p>头天夜里大雪飞扬，天亮之后，满城银装素裹。正是“美得肝儿颤”的一天，在海淀区中关村一桥西南角，却发生了一件“怪事儿”。</p>\n<p>下午2点刚过，在鼎好大厦A座某商铺上班的郭航，给店长杨明打电话：一个女人生了个小孩，放在了路边的三轮车上。</p>\n<p>鼎好A座就在三轮车所在位置50米开外，杨明和店员张霜冲下楼。此前，郭航已报警。警方称，接警时间是下午2点10分左右。</p>\n<p>三轮车停在人行道的小树旁，车斗上盖着一张一平方米大小的硬纸壳，旁边围着五六个人。张霜扒开围观者，上前掀开纸板，只见车斗中侧躺着一名婴儿，只盖着一件衬衫厚度的薄衣。</p>\n<p>“男孩儿，脐带还带着血迹，有几十厘米长。”</p>\n<p>张霜脱下羽绒服，将小孩裹住，穿着短袖把孩子抱了起来。</p>\n<p>孩子身上的血迹已经干结。张霜清楚地记得，小孩的左太阳穴有一大块紫色，“不知是胎记还是冻坏了”。</p>\n<p>她摸了摸小身体，“已经冻硬了”。“但是我碰他的时候，他的嘴动了动，我就知道他没死。”</p>\n<p>郭航说，三轮车夫可能是最早的目击者。车夫是老汉，常在附近回收废品。他向围观者讲述，起初，一名女子坐在他的三轮车上。看上去不满20岁，腹部已明显隆起。他上前问要不要紧，女子回答说：“没事儿，就歇一下。”转身10多分钟再回来，女子已坐进车斗内，再问时，女子淡淡地说了一句，“待一下就走。”</p>\n<p>一边说着，女子拿起车上一张纸板盖住腹部，并开始解腰带。老汉说，他不好意思再看，转身离去。20多分钟后，女子已经走向远处，而车斗里的纸板下面，则躺着一个婴儿。</p>\n<p>事发人行道人来人往。关于产子弃子的过程，记者未能联系上三轮车夫或其他目击者进一步求证。</p>\n<p>据郭航估算，在被抱起之前，婴儿在三轮车上躺了将近40分钟。</p>\n<p><strong>18:00</strong></p>\n<p><strong>男婴转院</strong></p>\n<p><strong>“缺氧时间长很难救活”</strong></p>\n<p>眼前的紧迫问题是，怎么救活孩子？</p>\n<p>张霜把孩子抱回店里，取来温水滴了几滴到孩子嘴里，他并无吞咽的动作。</p>\n<p>杨明匆匆赶回来：“别愣着，赶紧送孩子去医院。”在鼎好大厦楼下等了10分钟，张霜没打到车，她打电话给杨明：“司机看我们这样，都不肯拉。”</p>\n<p>这时，海淀区中关村大街派出所的民警已经赶到现场。警方联动的999急救车同时赶到，张霜抱着孩子往回走，上了急救车。</p>\n<p>据警方介绍，民警一同乘坐999急救车，将婴儿送至海淀医院。</p>\n<p>杨明回忆说，由于孩子没有自主呼吸，海淀医院的医生曾问民警“插不插管”，民警说：“怎么活怎么救！”</p>\n<p>儿科副主任医师代文霞曾参与救治。儿科四诊室，婴儿躺在病床上，医护人员不停按压手动呼吸机的气囊。</p>\n<p>代文霞说，孩子有点凉，她轻轻揉起孩子的手，让杨明搓脚。搓到后面，杨明觉得孩子还是凉的，但是不再冰了。</p>\n<p>“孩子应该是缓过来了，我碰他的手他还会抓。”杨明说。不过，代文霞认为，这种动作是肌体反应，并非自主动作，“缺氧时间太长，很难救活。”</p>\n<p>代文霞说，孩子仅4斤多重，是个早产儿，又冻得太厉害，血管内血液流动缓慢，听诊器一直听不到心音，只看得到一点心电动。“这样的天气，大人到外面待两分钟都受不了。”</p>\n<p>海淀医院是二甲医院，并没有新生儿呼吸机。警方介绍，经过近4小时的抢救，医院建议转院治疗。</p>\n<p>据杨明回忆，医生说，北京儿童医院有新生儿呼吸机，抢救条件最好。为了给孩子转院，杨明和同事等人一直拨打120和999，但打来打去，回答都是没车。</p>\n<p>大约一个多小时后，当晚6点多才有一辆120赶到医院。事后，杨明的同事王云在发微博时，对此极为愤怒。对此，北京120外宣回应本报称，急救车调度紧张，确实是没车，后来有了车便立即调派。</p>\n<p><strong>19:00</strong></p>\n<p><strong>送入ICU指定医院没呼吸机</strong></p>\n<p>张霜和代文霞一道，上了120的急救车，直奔北京儿童医院。一路上，大家轮流给孩子按压呼吸气囊。</p>\n<p>杨明开车追随。出发前，他担心钱不够，给老板孟先生打电话，“老板说：到儿童医院，救吧，多少钱我出。”</p>\n<p>北京市定点收治弃婴的医院，是和平里医院。北京市民政局介绍，该院系公安部门指定，弃婴在被发现之后，需交由公安部门立案调查，并带去医院检查身体状况，在交接给福利院之前，不归民政管。</p>\n<p>杨明等人说，在海淀医院民警也强调，弃婴必须送往和平里。</p>\n<p>杨明等人说，车行到半途，派出所又来电话，强调只能送往和平里。和平里医院只是二甲医院，并无新生儿呼吸机，杨明等人觉得，不该把孩子送到那里，但“怕做了好事却违反规定”。据记者核实，同海淀医院一样，和平里医院没有新生儿呼吸机。</p>\n<p>而对于中途强制转院的细节，海淀警方未作回复。</p>\n<p>代文霞与和平里医院的医生做了交接。杨明说，由于不是家属，医院让他们走，“这事和你们没关系了。”匆匆看了一眼孩子，他们不舍而别。</p>\n<p>据警方介绍，当天晚上7点，婴儿被转送至和平里医院ICU重症监护室进行治疗。</p>\n<p><strong>20:00</strong></p>\n<p><strong>男婴死亡</strong></p>\n<p><strong>“送到儿童医院万一活了呢”</strong></p>\n<p>据记者了解，婴儿后经救治无效死亡，死时有肺出血迹象，约于当晚8点左右死亡。警方和医院未公布死亡的具体时间。</p>\n<p>和平里医院党办值班负责人对此事谢绝采访。该负责人称，根据东城卫生局的相关要求，弃婴方面的事涉密，该院一概不接受采访。</p>\n<p>孩子的生命长度，最终不过六七个小时。这大大超出了施救者张霜等人的预料。21日早上，张霜在得知孩子死亡后，她沉默数秒，随即在电话中痛哭。“总该有谁，为这孩子的死负责吧？”她说。</p>\n<p>21日凌晨零点，同样是施救者的王云在撰写长微博。他回忆，晚上回家时，2岁半的儿子来电。“我跟他说，有个小弟弟身体不好，生病了，爸爸带他看病，儿子就在电话那头，学着我平时诵经，一遍又一遍念：唵嘛呢叭咪吽。”他当即泪流满面。</p>\n<p>写的过程中，王云得知婴儿不治，忍不住抨击：“刚生下的宝宝在零下温度躺了40分钟！不管投胎给哪一位母亲，这40分钟他都应该躺在怀里。”他数落急救车姗姗来迟，和平里医院的抢救无力。</p>\n<p>针对网络上的不利说法，和平里医院拒绝采访，仅表示，院方有自己的判断，会上报给区卫生局。警方亦未对此作回复。</p>\n<p>微博名人“急诊科女超人于莺”分析，针对这个婴儿，最正规、最好条件的救治无疑是有利的，“送到儿童医院，万一孩子就活了呢！”</p>\n<p>杨明建议，希望能改变弃婴收治的规定，“指定一个好点儿的医院，一个能救人的医院。”于莺分析其中的无奈：“正常人看病都困难，更别说弃婴，现在社会弃婴多，要占用大量的医疗资源，所以选这么一个中不溜的。”</p>\n<p>据了解，新生儿呼吸机价格昂贵，市价20多万元，一般在三甲医院才有。记者以患儿家属身份咨询北京14家三甲医院，仅7家综合型医院或儿童专科医院有。</p>\n<p>北京市民政局宣传部表示：对于和平里医院缺少新生儿呼吸机的问题，将向上级反馈，建议相关部门协商解决。</p>\n<p>3月22日，和平里医院太平间，无名婴儿最后的装束，是一卷白棉纱和一只黑色的垃圾袋。</p>\n<p><strong>律师说法</strong></p>\n<p><strong>男婴母亲涉嫌弃婴罪</strong></p>\n<p>北京圣运律师事务所王优银律师认为，孩子的母亲在闹市区将婴儿遗弃，涉嫌弃婴罪。同时，其没有给孩子衣物保暖，又盖在纸板下，放任孩子死亡，其性质较为严重。根据刑法对弃婴罪的规定，可能面临五年以下有期徒刑、拘役或者管制。王优银建议，民政部门可以参照欧美国家的做法，健全弃婴保护机制，例如，在医院或福利机构设置接受弃婴的保温箱，方便及时救助。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}