{"id":285782,"link":"https://chinadigitaltimes.net/chinese/2013/03/黑龙江晨报-公务员的隐性福利：连卫生巾都补贴/","date":"2013-03-25T02:19:31Z","modified":"2013-03-25T02:19:31Z","title":"黑龙江晨报 | 公务员的隐性福利：连卫生巾都补贴","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/001d7d753a6a0b27e5ba02.jpg\"><img class=\"aligncenter size-full wp-image-285783\" alt=\"001d7d753a6a0b27e5ba02\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/001d7d753a6a0b27e5ba02.jpg\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/001d7d753a6a0b27e5ba02.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/03/001d7d753a6a0b27e5ba02-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>30岁的浩宇身家千万，却嫌经商没地位，开着奔驰去上公务员考试培训班，誓要考上公务员光宗耀祖。公务员，一个本应是为人民服务的职位，为何会引起年轻人如此热衷？一个简单的“地位高”是不足以完全说明公务员的吸引力的。</p>\n<p><strong>学而优则仕</strong></p>\n<p>今年春节，34岁的周明（化名）深刻地体会了一把公务员身份带给自己的风光。当他所乘的大巴车缓缓驶入黑龙江一个边陲小县城的收费站时，当地的政府官员早已等在了那里，每个人的脸上都洋溢着热情的笑容。“那一刻，说不陶醉是假的。”周明坦诚地说，他是土生土长的农村孩子，从小父母就告诉他，要好好学习，长大了当官。大学毕业那年，周明凭着优异的成绩考入了省政府的一个实权部门，成了吃“皇粮”的人。</p>\n<p>“录取那天，我爸妈在村子里摆了十多桌宴席，放了1000响的鞭炮，村委会主任都到场了。”短短几年的历练，周明的工作调动了，他接近了省政府的权力核心，找他办事的人越来越多，就连回家探亲，父母都要看着他的脸色，生怕他吃不好睡不好。七大姑八大姨家也都来求他，想让自己的孩子也考公务员，像他一样“光耀门楣”。</p>\n<p>如今，越来越多的大学毕业生加入“公考”大军，家长们一听说谁家的孩子考上了公务员，满脸艳羡的表情。大学生在毕业后由于没有收入，生活缺乏保障，生活压力大，生活成本高，在这样严峻的形势下，寻求一个就业机会，就能有一条就业出路。目前，公务员在众多大学生的眼中有着以下好处：比较好的社会地位；可以解决户口；有可观的收入；各项福利好、有保障、工作稳定、压力小，同时做公务员可以建立广泛的社会关系来为自己储备社会资本。</p>\n<p>省社科院研究员董鸿扬认为，这与中国社会几千年以来存在的“学而优则仕”的信条有很大关系，这个信条就是将做官当作人生奋斗中唯一的、最高的目标。因为做官会获得较高的社会地位，并能摆脱体力劳动进入“治人”者的行列。“劳心者治人，劳力者治于人”。当了官就可以实现政治抱负。同时，“升官”与“发财”是紧密相连的，“千里做官为求财”，一旦获得官职，发财之路便打开了。“一人得道，鸡犬升天”。只要家中有一人做官，不但能光宗耀祖，而且整个家族也跟着沾光。</p>\n<p>“强大的‘官本位’思维惯性使得一些人形成了对权力的崇拜、膜拜，几乎毫不怀疑地坚信，只要有了权力，就会有钱。”哈尔滨市社会科学院院长鲍海春说，尽管改革开放后，改变命运的机会增多了，但“学而优则仕”、“官本位”的思想依然根深蒂固。</p>\n<p><strong>公务员是“铁饭碗”</strong></p>\n<p>2004年，哈尔滨人江风（化名）大学毕业后凭着优异的成绩和良好的个人素质应聘到了一家世界排名前十的外企，工作地点在北京。工作两年，江风的月薪已经达到了2万元以上，算上各种报销补助，月入3万元，每个季度、年终都有奖金，各种保险一一俱全，公司的其他待遇也能让他过上很体面的生活。但是，2009年，江风还是做出了人生的重要抉择，他放弃了外企的工作，考入了国务院国有资产监督管理委员会。一些朋友对此很不理解，江风承认自己也确实是挣扎了好久，但最终还是选择当公务员。</p>\n<p>“这个工作毕竟是一辈子的铁饭碗，不出大的意外是不可能被辞退的，但外企就不一样了，不仅竞争激烈，一着不慎就可能丢掉工作，干着没有安全感。”江风说，第一个月发工资的时候，看着卡里的数字，他舒了一口气。“没有想象中那么低，基本工资是不高，但各种补助很多，最重要的是，当我退休后，我会一直赚着在职时一样的月薪，直到死，这个很吸引我。”江风考上公务员后，他的父母都很高兴，在他们眼中，这才是正经工作。</p>\n<p>据统计，2009年，国家公务员考试有近百万考生参加，2010年国家公务员考试有104万考生参加，2011年的国家公务员考试考生人数飙升到129万，2012年达到133万。</p>\n<p>省政协委员冯洪滨说，越来越多的年轻人哭着喊着朝“体制内”奔去，宁可牺牲曾经的理想，也要勉为其难地“为人民服务”，究其因，稳定是很重要的一个因素，考上公务员就等于端上了铁饭碗。</p>\n<p>在齐齐哈尔富裕县某税务部门工作的张红（化名）对这个铁饭碗更是情有独钟。当年大学毕业她放弃留在省会城市的机会，甘愿回到老家当一名体制内的公务员，不仅如此，她还鼓动自己做小学教师的老公放弃工作，考入了当地县政府，也成了体制内的人。在张红看来，这才是自己想要的稳定生活。“挣得肯定没有白领精英们多，但没有压力啊，不用扛业绩，不用担心被炒鱿鱼，干多干少都一样，混到年龄如果运气好再当个科长，挺开心的。”</p>\n<p>在黑龙江大学教授石敏看来，公务员工作的高度稳定性是催生“公考热”的一个关键因素。据国家人事部门统计，我国公务员的被辞退率约为0.05%，而市场中企业的辞退率则远高于此，在工作越来越难找的当下，更多的人选择端起这个“铁饭碗”也就不难理解了。</p>\n<p><strong>“隐性”福利名目繁多</strong></p>\n<p>曾有媒体报道，某机关食堂一元钱就能吃饱吃好，能够吃到：“A餐：烧鸭、尖椒萝卜、菜心；B餐：花生焖猪手、尖椒萝卜、生菜，配汤是鸡骨草猪横脷汤”。有人讽刺说，公务员群体离“吃饭不要钱”的“共产主义”仅有半步之遥了。</p>\n<p>石敏认为，这点福利对公务员来说只是“毛毛雨”。记者曾见到过某省直女公务员的工资条，上面除了基本工资，各种名目的补助五花八门，就连女同志买卫生巾的钱都有补助，这是体制外的人根本无法享受到的。</p>\n<p>在哈尔滨市群力新区，在寸土寸金的沿江地带，公务员小区正在建设，只有公务员才有资格购买这里的房子，各单位论资排辈，按照级别、工作年限等等分面积，至于哪栋楼哪个楼层则需要抓阄。2011年，在周围房价已达一万平方米的情况下，公务员小区的房价据传只需要四千多，一时间，体制外的人都开始托关系找人，想要从体制内的人手里买房子。</p>\n<p>在哈市某媒体工作的王月（化名）花了近20万元的价格从某局一公务员手里买了一个“房号”，5楼，80多平方米，不挡光。2012年，一度被炒到30万元一个的“房号”价格开始回落，虽然自己可能比别的人多花了买“房号”的钱，但王月觉得值，“房子价格比市场价低了好多，买了只赚不赔。”王月觉得捡了便宜，而对公务员来说，单位分房，无论是以低价买到这套房子，还是以高价卖出“房号”，无疑都是多了一笔可观的收入。</p>\n<p>石敏说，如果仅就工资来说，公务员的待遇并不优厚，但是评判一个职业的福利待遇并不能只从工资的多寡来衡量，而是要综合其他方面的各种要素进行权衡。企业员工退休之后只能够从社会统筹中获得原来工资的1/3作为退休金，而公务员却能够领取和在职时一样多的退休金。</p>\n<p>方舟（化名）是哈市某局副局长，车改后，单位不给配车，她每月可领到的车补就有1000多元，本身不会开车的她也没打算自己买车，揣着这笔车补，每天坐着通勤车上下班，她觉得也挺方便，如果平时公出办事，还是用单位的车。</p>\n<p>刚刚过完“三八节”，在哈尔滨市南岗区开发区某机关工作的李丹丹（化名）拿到了300元的补助，一年到头，各种名目的补助应接不暇，每个季度发1000元的超市购物卡、秋天有秋菜款、“五一”、中秋、“十一”、元旦、春节……凡是节假日，单位都会发钱，少则三五百，多则上千元。“不仅我们在职的有，退休的人也有，体制内的单位就是好，退休了也一样能享受到各种福利待遇。”李丹丹说，她的姑姑是哈尔滨某工厂的退休工人，一个月才能领到1200元钱，而他们单位退休的处级干部，每个月都四五千元。“现在不是流行这句话吗，死也要死在体制内。”</p>\n<p><strong>“权力寻租”机会多</strong></p>\n<p>一个公务员职位能出现5000：1 的竞争场面，人们看中了公务员职位的什么？无疑是看中他们手中拥有的公共权力，这种权力能够带来收入、地位、声誉等合法或非法的利益。</p>\n<p>哈尔滨市社会科学院院长鲍海春介绍说，从历年公务员考试的数据分析来看，多数考生都会选择报考海关、执法局、公安、工商、税务、药监等有“油水”的部门，而报考政府服务性岗位、所谓“穷衙门”的却寥寥无几。在西方国家，决策的环节是公开的，是通过立法机关来参与和最终决定的。在我国，决策都是地方政府内部来决定的，而且地方政府受制约监督的空间很小。这就给了公务员“寻租”的机会。</p>\n<p>刘瑞（化名）在哈尔滨做了很多年的医药销售生意，他深知与政府公务员打交道的规则。“那个叫浩宇的年轻人说的一点儿都不假，做生意要做到百分之百没毛病，那绝对不可能，有了问题怎么办？就得‘表示’，只要下面人能解决的，绝不往上找，找的官越大，‘表示’的数额越高。”刘瑞说，平时请客吃饭都是小意思，逢年过节，他都要去主管部门打点，一级一级，从科员到领导，只要能管到自己的，都不能落下，一般都是购物卡，关系近的直接给现金，如果遇到大的检查，出了问题，一次送个十万八万的都很正常。</p>\n<p>在某税务部门工作的小王说，一到年底，他们就通知企业要查账，企业的老板们心里都清楚，要真是查起来，百分之百都有问题，自然也就明白该怎么做了。在南岗某商场工作的美容顾问小李告诉记者，一到节假日之前，卫生部门的执法人员肯定要到她家检查，开始的时候每次查出问题，老板都积极整改，也认罚，但这样做就得罪了执法人员。</p>\n<p>“他们要的不是你认错改错，而是让你明白该怎么对待他们。”小李说，今年春节前，那个执法人员又来了，说她家不该给顾客准备拖鞋，不卫生，应该让顾客自带拖鞋。“哪个做美容的人能背双拖鞋来呢？再说我们的拖鞋也都是消过毒的呀！”这回，小李的老板认了，准备了一张购物卡给那个人送去了。</p>\n<p>王平（化名）是哈市某县城交警队事故中队中队长。2011年4月的一天，他接到一起案子，私家车车主戴某撞人后逃逸，被现场的出租车司机抓住了，行人当场死亡。</p>\n<p>事故发生后，戴某托亲属找到王平，让他在汇报工作的时候，简单汇报，隐瞒戴某逃逸的行为，王平因此得到了5万元的“好处费”。后来，出租车司机将这一情况反映到交警部门，彻查后，交警部门重新认定了戴某交通肇事逃逸的行为，王平也被处以免除公职。王平虽然得到了应有的惩罚，但从另一方面也说明，公务员“权力寻租”，钱来得很容易。</p>\n<p>省社会科学院研究员董泓扬认为，“考公务员热”带来的不是人民公仆，而是怀着升官发财美梦的一个个利益追逐者，很多人报考公务员带有很强的目的性，有的人可能已经准备好进到公务员系统就开始“寻租”了。这是非常令人担忧的。</p>\n<p>来源：黑龙江晨报</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[9526,14865,9446]}