{"id":285804,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-sars十週年：-教訓、遺產和危險/","date":"2013-03-25T04:00:22Z","modified":"2013-03-25T04:00:22Z","title":"陽光時務 | SARS十週年： 教訓、遺產和危險","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15615\"><img class=\"aligncenter  wp-image-15615\" title=\"SARS 十週年\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/IMG_0103_inside_CMYK-e1363925180345.jpg\" alt=\"\" width=\"384\" height=\"576\" /></a>文 /方駿</p>\n<p><span>因為 SARS時期的作為 ,加上廢除收容審查制度，當時剛上位的中央得到了許多讚頌和期許，甚至被冠以「胡溫新政元年」的美名。</span></p>\n<p>北京人有個說法，對重大事件都用「鬧」來形容，比如鬧日本鬼子、鬧紅衛兵，如果你在今天讓他們回憶十年前，最先想到的恐怕就是「鬧非典」，而其中記憶最深刻的很可能是每天守在電視機前，收看每日疫情通報會。其中，2003年 4月 20日的數字公開和張文康、孟學農的免職，無疑是最讓人震撼的事件。</p>\n<p>因為 SARS時期的作為——公開信息、走進民間、問責高官，加上廢除收容審查制度，當時剛上位的中央得到了許多讚頌和期許，這一年甚至被冠以「胡溫新政元年」的美名。但其實就在這一年底，黨國就恢復了其本性——因為報道「非典重現」，加上對孫志剛事件秋後算帳，《南方都市報》遭到整肅。</p>\n<p>10年後的今天，在紛紛議論「習李新政」之際，回望當年的「胡溫新政」，似乎只剩下朦朧的背影。可是中國當局是否從 SARS中得到教訓？</p>\n<p>遺產：名存實亡的信息公開</p>\n<p>SARS十年，中國已經發生了很大變化。比如，原來幾乎破產的公共衛生體系，因為 SARS而得到重視，獲得了巨大發展——在此之前，市場化主導了醫療衛生體系的建設，盈利成為醫院的首要目標。但是 SARS讓政府和社會意識到，空氣中傳播的病毒並不止步於富貴之前。</p>\n<p>但「非典」帶來的損失，和公共衛生體系無關——非典爆發最嚴重的，恰恰是衛生體系最發達的北京，更和醫療技術無關——曾被寄予希望的特效藥和疫苗，至今也沒有誕生。在其他地區已經對 SARS有了應對經驗之後，北京仍會控制不了疫情，最主要的原因就是當局對疫情的隱瞞，不僅導致了社會上流言四起，人心惶惶，也給自身的決策帶來了嚴重誤導。</p>\n<p>一位朋友給我講過這樣一件事，4月中旬，他得到傳言，政府要公布真實的感染人數，「高的嚇人」，回家後告訴他的父親——一位重要部門的正部級高官，結果被訓斥：「我在中央都不知道，你哪來的謠言？」</p>\n<p>固然這位高官並非衛生系統人員，但他都被完全蒙蔽，中央政府是否又會得到完整信息？就是在衛生系統內部又如何？正如接受訪問的專家所說：「誰的意見和它一致，誰是專家，不一致的聲音就會被埋沒掉了。」這種機制既能導致隱瞞和忽視，也能造成過度反應（詳見後文專訪）。</p>\n<p>相比之下，在香港和台灣，雖然疫情爆發初期也存在決策混亂和拖延公開，但是自由的媒體扮演了強力監督的角色，使得政府無法一手遮天，決策體系也很快回到了正常的軌道上。</p>\n<p>2003年 5月 9日，SARS正烈的時候，國務院就公布施行了《突發公共衛生事件應急條例》。四年後，2007年 4月，國務院又出台了《政府信息公開條例》。但是十年過去，重大疫情的公開又做得如何呢？今年 1月 30日，律師董正偉向環保部申请政府信息公開，要求公開全國土壤污染調查數據信息，結果竟被告知以「國家秘密」為由拒絕公開。既然腳下的土壤可以成為秘密，空氣、水、病毒又何嘗不能？</p>\n<p>港台：被系在中國戰車上</p>\n<p>瞞報疫情，受損的不僅是中國政府自己。回想當年，雖然廣東省衛生廳曾在 1月 23日就發出通知，要求各巿衞生部門高度重視疫情，卻沒有正式向港方通報。直到 4月 20日後，廣東省當局才開始與港澳衛生部門建立正式的報道機制。香港衛生署可以毋須繞經國家衛生部，直接從廣東省衛生廳取得列在通報名單上傳染病的資料。</p>\n<p>2005年 10月 21日，廣東、香港、澳門三方簽署了 <<粵港澳三地突發公共衛生事件應急合作協議 >>，規定「如三地或其中兩地之間發生跨地區傳播或擴散的突發公共衛生事件時，相關各方除會第一時間通報有關疫情或事件信息外，並會立即啟動應變機制」。但立法會議員郭家麒批評，隨着 SARS疫潮遠去，粵港疫情通報機制已經名存實亡。「近年已經沒有人再提這個機制，衛生署也很久沒有發放從粵方取得什麼傳染病的資料，通報機制是否仍然暢通，外人無從知曉。」</p>\n<p>甚至食物及衛生局長高永文也承認，無法確定內地「在地方層面的醫護單位能否及早辨認疑似病例」。</p>\n<p>在大陸和台灣方面，2010年的第六次「江陳會」簽訂了《海峽兩岸醫藥衛生合作協議》，其核心內容包括建立兩岸傳染病疫情信息通報機制，加强檢疫防疫措施和對重大傳染病疫情的處置。但是由於更複雜的因素，這一機制還沒有完全建立。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15616\"><img class=\" wp-image-15616  \" title=\"2003 年6 月18 日23 時，軍事醫學科學院微生物流行病研究所主任陳薇在觀察干擾素對抗SARS 病毒的實驗結果\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/cfp380669902_CMYK-e1363925299465.jpg\" alt=\"\" width=\"324\" height=\"493\" /></a></p>\n<p>2003 年6 月18 日23 時，<br />軍事醫學科學院微生物流行病研究所主任陳薇<br />在觀察干擾素對抗SARS 病毒的實驗結果</p>\n</div>\n<p>隱憂：流動的人群</p>\n<p>說到 2003年，除了 SARS之外，還有兩件給香港人留下深刻印象的事件：50萬人七一大遊行，以及自由行（內地居民赴港澳自由行）的開啟。其實這三者之間有着密切的關係：SARS中董建華政府應對失措是激發50萬人上街的原因之一；而刺激因SARS衰退的旅遊業，以及挽救低迷的民望，是香港政府迫切要求開放自由行的主要目的。</p>\n<p>十年自由行，在給香港帶來巨大經濟效益的同時，也引發了諸多爭議。但就防疫而言，十年內增長四倍的跨境旅客人數無疑大大增加了跨境疫情防控的壓力。2012年每天經過陸路口岸往返深圳和香港的人次就超過 50萬，其中過半數都經過羅湖口岸。醫務會會長謝鴻興醫生指，這是個很大的隱憂：「人口的大量流動令到疫症的擴散速度快了很多。」</p>\n<p>2003年，這一年春節剛剛啟動的台商「春節包機」首航，還只限於春節期間（2006年擴大到四大傳統節日），所以無論是最早感染的返鄉台商，還是後來入境的港人，其實都是從香港轉機進入台灣的。但在 2008年兩岸直航之後，無論是台商、台幹、台生，還是大陸遊客，都可以便捷的來往於兩岸之間，人數也急劇上升。</p>\n<p>相對有利的一點是，兩岸絕大多數的來往都是通過航空，所以只要在機場加強防範，理論上可以堵截住疫情。</p>\n<p>除了香港、台灣，和大陸交往激增的還有依靠賭場發達起來的澳門。2011，珠海拱北口岸的過關人流突破了 9000萬，超越羅湖成為世界上最繁忙的口岸。</p>\n<p>衝擊：如果 SARS重來</p>\n<p>香港，澳門，台灣，都已經在經濟上如此依賴於大陸，一旦再次發生類似 SARS的危機，他們的經濟也會損失更大。以香港為例，即使可能，又如何想像關閉與深圳的口岸，暫停大陸遊客？</p>\n<p>我們將會看到：酒店空空，店舖關門，街道絕踪，香港真會變成一座死城。</p>\n<p>甚至，在大陸內部也同樣存在這樣的危機。上海的社會家蘇平（化名）曾經研究發現，當年因為躲避 SARS而回家鄉的農民工，有一些便在家鄉發現了謀生機會而不再返回。「如果今天又發生類似非典的衝擊，這種趨勢有可能更明顯，因為中西部地區的經濟機會比過去更多了」。</p>\n<p>她說，因為十年來一直沒有解決外來務工人員落地生根的問題，他們已經高度適應流動的生活，一旦發生疫情危機，失控的可能性更高。</p>\n<p>而且，城市的公共衛生支出雖然已經提高很多，但在外來人口方面還相對薄弱，特別是對於那些沒有「單位」的流動人口。</p>\n<p>經濟角度看，在北上廣深這樣的大城市，這裏的企業已經高度依賴外來勞動力，所以這種衝擊將會對經濟構成重大挑戰。——外來人口逃亡，工廠停工關閉，旅遊商業蕭條……</p>\n<p>面對這樣的危機，政治改革停滯的中國，以及被綁在中國經濟戰車上的港澳台，是否準備好了呢？</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15619\"><img class=\"wp-image-15619 aligncenter\" title=\"SARS 十週年\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/isa45_029_v-e1363925576691.jpg\" alt=\"\" width=\"900\" height=\"1192\" /></a></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,20551,19197,22623]}