{"id":285821,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-夏明-大衛的抗爭/","date":"2013-03-25T04:30:30Z","modified":"2013-03-25T04:30:30Z","title":"陽光時務 | 夏明 大衛的抗爭","content":"<p><p><span>只要每個公民有捍衛自己權利和尊嚴的勇氣，有同情他人和助弱抗暴的擔當，有祛除「狗心」和同心協力的團結精神，有擔當領袖的遠見或追隨領袖集團的放下，社會運動就能把專制政權拉垮。</span></p>\n<p>如果說 20世紀是「政治革命的世紀」，那麼我們身處其中的 21世紀更會是「社會運動的世紀」。</p>\n<p>不是說，革命失去了其推動社會進步的功效，而是隨着全球化的日益深化，在全球公民社會日漸成熟的背景下，現代技術的多功能運用降低了反抗的門檻，同時也提高了鎮壓的代價。這使得社會運動在許多情況下可以完成過去非要由革命才能完成的歷史使命。</p>\n<p>甘地曾說過：「急躁也是一種暴力。」因此，學習社會運動的經驗，挖掘社會運動的內涵，提升抗爭的想像力和增加反抗的有效性，是在我們急於跳入革命階段前必須完成的家庭課業。</p>\n<p>面對社會不公和政治强權，積極的和消極的抵抗可以以任何方式進行。2010年，兩位人權活動家斯蒂夫∙克羅肖（Steve Crawshaw）和約翰∙杰克遜（John Jackson）出版了一本書：《反抗的小動作：如何讓勇氣、堅韌和創見改變世界》（Small Acts of Resistance： How Courage， Tenacity， and Ingenuity Can Change the World）。書中講述了許多成功的抗爭例子：共產黨統治下的波蘭，人民在官方晚間新聞播出時段（相當於中央電視台的「新聞聯播」）集體散步，甚至把電視放在推車裏，拒絕洗腦；在烏拉圭軍政府下，人民在足球大賽起立唱國歌時消極抵制，只有當唱到「讓獨裁者發抖」一句時全都提高嗓門。書中還提到中國人的勇氣和智慧：軟禁中的趙紫陽在幾位好友的幫助下偷錄自述，並帶到香港出版成《改革歷程》一書。有人說，趙紫陽死後對中共政權的威脅比活着時還大。當然，網上流傳甚廣的「草泥馬大戰河蟹」也成了經典案例。</p>\n<p>其實，專制暴政並非像它的打手和化妝師呈現出的那麽牢固和自信。只要每一個公民有捍衛自己權利和尊嚴的勇氣（受到苛政傷害的絕不是「一小撮」，也不只是「知識分子」，更不只是「境外勢力」），每個公民有同情他人和助弱抗暴的擔當（你如果不制止罪惡發生在他人身上，罪惡終歸會找到你或你家人頭上），每個公民有祛除「狗心」和同心協力的團結精神（不要以為你撿到了一根骨頭就可以躲得遠遠地享用終身），每個公民有出頭擔當領袖的遠見或皈依追隨領袖集團的放下（社會運動的領袖是一個流動的、集團性概念，你可以在不同的時間、地點和場合同時做領袖和追隨者），社會運動就會產生足够的效力，把專制政權拉垮。</p>\n<p>在蘇聯時代，最有名的消極抵抗是：「你假裝在付我工資，我也假裝在幹活。」今天，中國的情形是，「你假裝在統治，我們也假裝在服從。」不錯，中共鐵板一塊地控制着公共行政，但公共輿論已逐漸滑落出中共宣傳機器的掌心。</p>\n<p>感謝農民通過群體性事件的不斷抗爭，國家政權已通過放棄農業稅的方式實際上從農村撤退。感謝上訪群體「秋菊打官司」的堅韌不拔，勞改、勞教制度正在坍塌。感謝「法輪功」成員們的「死纏爛打」，中共官僚（尤其是那些參與宗教迫害的）每每踏上美國國土都會膽顫心驚。尤其要感謝中國藝術家和知識界運用網絡社交媒體這個「智者的武器」來對抗政權的惡政、惡法，從而消解專制政權的合法性和有效性。</p>\n<p>中共政權已成全球最大的「惡搞」物件。上個世紀 80到 90年代，崔健的搖滾樂歌曲《一無所有》、《最後一槍》和紅布條蒙眼的「新長征」音樂會充滿了挑戰强權的勇氣和智慧。近年來，艾未未的「草泥馬擋中央」、「一虎八奶」、江南風格的「騎草泥馬」等創作，韓寒被封殺的「襠中央有槍」的雜誌封面，全國民間或網上不斷推陳出新的「民謠」（胡星斗教授做了大量的收集和推廣工作），標誌性建築的另類解釋（從「鳥巢」、「大褲衩」到中南海門前、大會堂後面的「蛋」），網上如春笋般湧出的「官員性愛視頻」，整體上形成了蔑視濫用的公權力和腐敗的公務員的「惡搞運動」。政府控制公共輿論能力的被顛覆為街頭社會運動，諸如「茉莉花革命」和「同城聚會、共同『飯醉』」，做好了心理準備。</p>\n<p>有理想的群體和有勇氣的個人都可能創造和實踐出有效的抗爭方式。中國 80年代的愛國學生採用幾千人同時到政治中心絕食的方式來推動「反腐敗、爭民主」的努力，讓無數人的心靈震撼至今。</p>\n<p>已成國家和民族脊梁的這一代人，在歷史的感召下，去引領 80後的新生代，去挑戰 80歲老人統治中國的理念和模式。89民運史總歸會是未來中國民主運動的靈感源泉。</p>\n<p>面對世界上最强大的對內鎮壓的的暴力機器，個人難免不產生無力感，懷疑自己的政治效能。結束羅馬帝國「用刀劍統治」而開啓了「博愛新紀元」的《聖經》給我們講述了一個令人振奮的古老故事：</p>\n<p>非利士人征戰以色列人，領軍非利士營的是一個叫「歌利亞」的巨人。《舊約∙撒母耳記》這樣描述他：「身高六肘零一虎口；頭戴鋼盔。身穿鎧甲，甲重五千舍客勒；腿上有銅護膝，兩肩之中背負銅戟；槍杆粗如織布的機軸，鋼槍頭重六百舍客勒。有一個拿盾牌的人在他面前走。」</p>\n<p>面對討戰，以色列領軍掃羅和士兵「就驚慌，極其害怕」，四十日無人敢站出來迎戰。掃羅有個臣僕叫大衛，是一個放羊人的最小兒子。他在前往戰場送食物時，見到了這般情形，就要求去與歌利亞戰鬥。</p>\n<p>大衛對掃羅說：「你僕人為父親放羊，有時來了獅子，從群中銜一隻羊羔去。我就追趕它，擊打它，將羊羔從它口中救出來。它起來要害我，我就揪着它的鬍子，將它打死。」得到許可後，大衛既不帶銅盔、也不穿鎧甲，「他手中拿杖，又在溪中挑選了五塊光滑石頭，放在袋裏，就是牧羊人帶的囊裏；手中拿着甩石的機弦，去迎接那非利士人。」</p>\n<p>《聖經》繼續寫道：「非利士人起身，迎着大衛前來。大衛急忙迎着非利士人，往戰場上跑去。大衛用手從囊中掏出一塊石子來，用機弦甩去，打中非利士人的額，石子進入額內，他就撲倒，面伏於地。這樣，大衛用機弦甩石，勝了那非利士人，打死他；大衛手中卻沒有刀。」</p>\n<p>就這樣，基督教所頌揚的大衛的功業由「彈弓革命」成全。一個勇敢機智的孩童手發彈弓可以擊倒武裝到牙齒的巨人！</p>\n<p>成功固然值得慶賀，不過失敗一定是成功的前奏。幾天前，我有幸聆聽中國當代最偉大的反叛詩人黃翔朗讀他四十五年前寫下的《野獸》，領悟到了應該以何種心境去面對失敗。年已古稀的詩人、中國的海涅咆哮道：</p>\n<p>「我是一隻被追捕的野獸 我是一隻剛捕獲的野獸 我是被野獸踐踏的野獸 我是踐踏野獸的野獸。一個時代撲倒我 斜乜着眼睛 把腳踏在我的鼻樑架上撕着咬着啃着直啃到僅僅剩下我的骨頭 即使我只僅僅剩下一根骨頭 我也要哽住一個可憎時代的咽喉。」</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19196,22623]}