{"id":285820,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-鄧小樺-低俗作為抵抗/","date":"2013-03-25T04:30:27Z","modified":"2013-03-25T04:30:27Z","title":"陽光時務 | 鄧小樺  低俗作為抵抗","content":"<p><p>京女賈選凝狠批彭浩翔電影《低俗喜劇》的文章，摘下香港藝術發展局的藝評獎金獎，引起了近年以藝評為主題的最大風波。「低俗」，受此衝擊，真的開始被廣泛認同為香港特色，引動香港主體性的論述了。</p>\n<p>他地的人或許要問，低俗都要捍衛？低俗有價值嗎？低俗本身就是一種「反價值」的態度，因此要講低俗的價值，必須從負面建立，即有了對立的打擊面，才有低俗的價值。因此，香港近年對「低俗」的大力捍衛，乃是捍衛另一些價值的側影。故勾勒香港近年的低俗捍衛史，其實也是一部社會運動史。</p>\n<p>2006年底，天星碼頭保育運動爆發。天星和皇后碼頭，如此平實、日常、供平民使用之物，竟成其時的運動焦點。社會上湧現一詞「集體回憶」，其實可視為巿民對自己經歷之重視，已超越昔日以帝皇將相、貴族、大事件來定義的歷史標準。那是筆者參與社會運動最熱切的時候，這些運動經驗改變了我看待庶民事物、平實大眾（而非精緻個別）的事物之眼光。高貴的歷史學者或者會覺得我們在捍衛低俗而無價值的東西。他們不明白，這是個人經驗在極速變化的城巿裏受到極端磨損之下的自然反應。</p>\n<p>2009年，我曾為一部極低成本電影《矮仔多情》撰文《草根低俗，也要保育》。導演阮世生把城巿的幾種問題，寄託到「追女仔」這個低俗類型去，顯現出對社會的批判與關懷。當時，巿區重建大貌初顯，城巿的縉紳化（Gentrification）已露出猙獰面目，朗豪坊取代旺角夜生活，連鎖店趕走大排檔，這些在《矮仔多情》裏面都有回應。面對金融城巿，《矮》希望找到沉溺在夢想中的執著傻瓜；面對都巿更新，它希望有大排檔讓中產階級有流露美德與民同樂的機會；面對潔淨化、去性化（Desexualixed）的城巿，它希望有些過過口癮、「昅吓女」（偷偷地看女生）的小小不文空間。說到底，這只是香港原本就有的自由而已。</p>\n<p>香港常有「消失」的危機感。曾有論者指，九七前，「消失」當與九七有關，是來自外部的惘惘政治威脅；而在 2006年以降初期的保育運動中，「消失」被認為是來自內部的危機，是香港政府自己倒向全球化邏輯、販賣城巿的表現。而保育運動到了 2010年反高鐵運動，則到達另一階級：社會普遍認為，香港所有的問題，都與中央政府有關，香港現在的「消失」是因為受到來自中國的威脅。</p>\n<p>如果《矮》的「低俗 -保育」路線是屬於指向內部的後九七初期保育運動，那麼《低》代表的則是2010年後，對於「中港融合」的反彈期之產物。2013年港產片在合拍模式的痛苦磨合下，亦開始與觀眾達成新的共識語碼。觀眾知道，花心鹹濕、邪能勝正、鬼怪等等低俗元素，都是內地不容，而其中彭浩翔捉得最準。</p>\n<p>《低》的賣點有二：一、粗口，廣州話粗口；二、香港電影的自我指涉。觀眾完全明白，這些內地禁止的元素，是「專為香港觀眾而設的」，而捍衛它們，就是捍衛香港電影的自由，以至自身的自由（象徵香港人對抗內地的政治宰制）。香港身分不得不扣上政治，而粗口亦早已政治化了——近年立法會中的議員們不是常有粗口擦邊球的表現？正是接近禁制，更讓人發現其存在。一切都更直接、更表面、更一觸即發。</p>\n<p>看到藝評獎的結果，筆者心裏第一時間浮起四個字：「香港無人」，又想學《一代宗師》裏說「宮家還有人！」是呀，低俗說到底，就是對權威的反叛與嘲諷；它甚至可以是一種自我要求：陳冠中不是說，要分得出好的垃圾與垃圾的垃圾，其實需要鑒賞的真功夫？香港的評論人，是不屑於把一部自認低俗的電影評為低俗的——這是瞎子都懂的東西嘛。</p>\n<p>想來，每一個文藝青年或文化界從業員，都曾埋怨過香港太俗氣，高雅文化無法生根或享有崇高地位。但有趣的是，以筆者為例，在中學時作文藝狀，到入了大學，自然就從學術研究探討到俗文化在香港本土的重要構成成分，而後便要「還俗」——不是為了娛樂，而更接近一種志業。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,22623]}