{"id":285846,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-我党应该从外王转向内圣/","date":"2013-03-25T07:30:49Z","modified":"2013-03-25T07:30:49Z","title":"信力建 | 我党应该从“外王”转向“内圣”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>在中国传统文化中，“内圣外王”是一个非常重要的概念。此学说最早出现于《庄子·天下篇》：“圣有所生，王有所成，皆原于一（道）。此即内圣外王之道”。不过，这个学说虽然是庄子提出，但真正对其进行界说的却是孔子：在“内圣”方面，孔子主张，“为仁由己”，即一个人能不能成为品德高尚的仁人，关键在于自己，所谓“我欲仁，斯仁至矣”。在“外王”方面，儒家以“修己”为起点，而以“治人”为终点，也因此衍生出了后来的那套由内向外的“修身诚意治国平天下”。在儒家的思想中，内圣和外王是相互统一的，内圣是基础，外王是目的，只有内心的不断修养，才能成为“仁人”“君子”，才能达到内圣，也只有在内圣的基础之上，才能够安邦治国，达到外王的目的。这里，我们对“外王”与“内圣”只是借用——“外王”至事功，也就是成功成名乃至成王成霸；而“内圣”则是内在品质修养，也可以说是“成圣成佛”。</p>\n</p>\n<p>就此定义而言，我们可以说在“外王”方面，我党成就显著，举世无双。1921年7月，该党成立之初，只有区区57名党员，经过28年浴血奋战，到1949年10月，成为掩有中国大陆绝大多数领土和将近5亿人口的唯一大党——虽然“一将功成万骨枯”，为了这一“外王”，中国人民付出了举世罕见的惨重代价：据官方统计，解放战争，解放军一共“消灭”国民党军队807万人，平民估计死亡300万人，合计1,100万人。在“消灭”的人数中，是否包括受伤和被俘者，语焉不详。中国对日抗战八年，军民死亡1,500万人。内战大规模对抗起于1945年，终于1949年，前后约4年，即有1,100万人被“消灭”，真教人怵目惊心。不过，这数字似乎还有折扣——也有人根据“中国人民解放军总部”《1946年7月至1950年6月战绩总结公报》发布的统计，在整个内战期间，共军先后消灭国军正规军554.247万人，非正规军252.888万人，总计807.135万人。所以教科书中有807万这个数字。 可是依照近年新编出版的《中国人民解放军各野战军战史资料》的统计，第一野战军歼敌64.8万人，二野330万人，三野247万人，四野323万人，军委直属华北军区也有101万的成绩，合计是1065.8万。换言之，从前的807万是不完备的，今之1065万，是在我军多年军事学术研究和战史资料调研论证基础上，认真统计出来的，无疑比当年解放军总部公布的歼敌数字更加全面、准确和客观。还值得指出的是：内战军人死亡数字应不只1065.8万。除了共方，国军“歼敌”是多少？总有几百万吧？如果平民死亡人数未被低估，就算300万，三项加拢起来，恐怕将不下2000万。</p>\n</p>\n<p>到今天，2010年底中国共产党有党员8026.9万名，为中国乃至全世界最大的政治团体.在经济上，经过三十多年的改革开放，中国经济也已经从“崩溃边沿”走出来，从2003年起中国经济增长对世界GDP增长的平均贡献率达13.8%，仅次于美国的29.8%，排名世界第二。2012年中国经济总量排名更是破纪录地达到8.25万美元，仅次于美国的15.65万亿美元而远远超过名列第三的日本5.98万亿美元，成为不折不扣的世界老二。与此同时，执政党全面掌权，拥有国家土地权，财政权，可谓一党独大，傲视群雄。</p>\n</p>\n<p>然而，当“外王”上成绩斐然之余，执政党似乎没有认识到，其工作目标和工作重点当向“内圣”方面转移——其实，这一点，在中国第一部纪传体通史《史记》中已有涉及。《史记·高祖本纪》中有这样一段：““陆生（贾）时时前说称诗、书。高帝骂之曰：‘乃公居马上而得之，安事诗书！’陆生曰：‘居马上得之，宁可以马上治之乎？且汤武逆取而以顺守之，文武并用，长久之术也。昔者吴王夫差、智伯极武而亡；秦任刑法不变，卒灭赵氏。乡使秦已并天下，行仁义，法先圣，陛下安得而有之？’高帝不怿而有惭色，乃谓陆生曰：‘试为我著秦所以失天下，吾所以得之者何，及古成败之国。’陆生乃粗述存亡之征，凡著十二篇。每奏一篇，高帝未尝不称善，左右呼万岁，号其书曰‘新语’”。这里的“乃公居马上而得之”就是“外王”；而“诗书”与“行仁义，法先圣”则是“内圣”。很显然，在陆贾认为当刘邦“外王”取得完全胜利后，就当把工作重点转移到如何提高执政党水平素质的“内圣”上来，而西汉王朝也是因为奉行了这条基本国策，才奠定了国家强盛的基础。至于“内圣”的具体内容，魏晋玄学大王弼在《论语释疑》有这样的阐述：“圣人有则天之德，所以称唯尧则之者，唯尧于时全则天之道也。荡荡，无形无名之称也……故则天成化，道同自然，不私其子而君其臣，凶者自罚，善者自功，功成而不立其誉，罚加而不任其刑，百姓日用而不知其所以然，夫又何可名也！”这种“内圣”学说在佛教中也有强调，契嵩本《坛经》有一颂道：“恩则孝养父母，义则上下相怜，让则尊卑和睦，忍则众恶不喧……菩提只向心觅，何劳向外求玄，听说依此修行，天堂只在眼前。”照禅宗看，你只修养自己的心性，现实世界就是你的“天堂”。所以宗呆大慧禅师说：“世间法即佛法，佛法即世间法。”总而言之，“内圣”就是要求执政者由“外求”转向“内修”，由“成功成王”转向“成圣成佛”。</p>\n</p>\n<p>    就中国现代而言，中共也有一个如何从“外求”的革命党向“内修”的执政党转化的问题。应该承认，中共是很成功的革命党（或者说“外王”做得很成功），它的成功有三个要件：其一是有一个革命领袖，这种革命领袖产生于特定环境，他往往一呼百应，而且革命党在实际操作中也通常会把体制力量凝聚到领袖的身上，通过他动员民众，比如，大家一看到毛主席心就定了，就有方向了，领袖对于革命党非常之关键；其二是有一整套思想体系或者意识形态，它通常是革命领袖提出来的；其三是有一个铁的纪律，这是战争年代的需要，在那样的环境下，不可能进行民主协商，即便有，也是很小范围的，体现在成员关系上，必然是领导命令型，靠铁的纪律来凝聚、整合这个党。然而，当它“外王”成功，转化为执政党后，就应该在“内圣”上下功夫，具体说来就是在这么几点上作出调整：首先是淡化领袖作用，而由按部就班循规蹈矩的技术官员来主导经济、文化。科学建设；其次是在意识形态中消除阶级斗争因素，强调阶级调和、阶级合作，通过社会合作扩大党的阶级基础和合作基础。最后是作为执政党一般来讲都比较强调民主、协商，由民主自由取代命令纪律，人民在享有充分自由的前提下，进行社会活动，促进经济文化科技全面发展。</p>\n</p>\n<p>遗憾的是，这几方面都做得不够。建国后，以毛泽东为首的第一代领导人并没有蒋思路从“外王”转化到“内圣”上来，所奉行的政策还是“外王”那一套——所谓“阶级斗争一抓灵”，于是我们就看到：在中华人民共和国刚成立不久的五十年代初，就发起“土改、镇反”、“三反五反”运动，导致大批国人被处决或迫害致死。据公安部长罗瑞卿提交的报告估算，从1948年到1955年，有400万人被处决。1996年中国共产党中央党史研究室编辑的《建国以来历史政治运动事实》的报告∶从1949年初到1952年初分两阶段进行的“镇反”，镇压了反革命份子1576,100多人，其中873,600余人被判死刑。而在所谓“大跃进”运动中，中国人非正常死亡人数竟高达数千万！与此同时，党内斗争也延绵不断，建国后从高岗、饶漱石开始，经由彭德怀，再到刘少奇、邓小平、林彪、“四人帮”，所谓“路线斗争”一浪高过一浪，将中共内部精华消耗一空。自身且斗得象乌眼鸡一样，谈何“内圣”？</p>\n</p>\n<p>邓小平的最大功绩就是将工作重点从阶级斗争转移为经济建设，迈出了“内圣”的第一步——这也就是恩格斯所谓“人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等。”到今天，吃饭问题当然是解决了，作为执政党的成员也很多在经济发展中占尽先机，成为不折不扣的“先富起来”的那部分，于他们而言，“内圣”问题——或者说是“由富而贵”的问题——就更加迫切起来。</p>\n<p>这首先是因为中国是一党执政的国家，实行全面的民主不现实，因而执政党自身的民主建设——或者说党内民主——问题就成为其“内圣”的第一步。党内民主是“内圣”的第一步：如果党内还是向毛时代那样路线斗争不断，“坏人”不绝？让人如何对这样一个奉行丛林法则的党产生信心？而杜绝党内斗争的法宝就只有一个，那就是民主。其次是反腐败。一个腐败的政党无论其如何“富”，恐怕都难以称“贵”，因此，中共应将反腐列为工作之重。在今天，行政道德全面失范，执政党在在管理国家公共事务活动中（具体行政作为）违犯行政道德规范要求，在履行职责的过程中出现了一系列伪道德、反道德、失道德的行为，例如贪污、权力寻租、卖官鬻爵、失职渎职、虚报浮夸等等。这些失范反映的是国家行政机关及其行政人员对公共行政道德价值的偏离与缺失。道德失范的行政主体往往没有坚定的政治信念、没有崇高的道德理想和正确的权力价值观，这些都是缺乏“内圣”的表现，只有加快以限权为核心的行政体制改革、加强行政道德约束，提高公众人员素质、健全监督机制、厉行法治等等，才能有效提高执政党素质水平。</p>\n</p>\n<p>十八大新当选的中共总书记习近平早会见记者时表示：“打铁还需自身硬。我们的责任，就是同全党同志一道，坚持党要管党、从严治党，切实解决自身存在的突出问题，切实改进工作作风，密切联系群众，使我们的党始终成为中国特色社会主义事业的坚强领导核心。”的确，中共在形而下的“外王”方面功勋着著；但如何走向“自身硬”的“内圣”，从而实现中华民族的伟大复兴，还有待着鞭。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}