{"id":285810,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-「新黑五類」之弱勢群體-被釘子戶的教/","date":"2013-03-25T04:15:21Z","modified":"2013-03-25T04:15:21Z","title":"陽光時務 | 「新黑五類」之弱勢群體  被釘子戶的教師賈靈敏","content":"<p><p>文/余聲 攝影/林沖</p>\n<p><span>2013 年3 月3 日，人民大會堂穹頂紅星閃耀，被中共政權指定為13 億中國人代表的人大代表、政協委員們赴京參加兩會這一年一度的儀式性政治大典。但一些國人的夢想，始終游離於宏大壯美的「中國夢」之外。去年7 月，官方媒體《人民日報》刊文指美國將利用「維權律師、地下宗教、異見人士、網絡領袖、弱勢群體」干擾中國崛起。一部分人就此被從「人民」中剔除。本刊人物版推出「新黑五類」系列，為你講講這群在紅五星照耀之外的人，如何在對自由、公義和愛的追求中，一不留神，就站在了「人民政權」的對面。</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15709\"><img class=\"wp-image-15709 \" title=\"賈靈敏評價自己「對生活奢求不多，愛花愛藝術」。即使身居窩棚，她仍然保持用鮮花妝點「家」的習慣\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/DXW_55513333-e1363932156227.jpg\" alt=\"\" width=\"540\" height=\"698\" /></a></p>\n<p>賈靈敏評價自己「對生活奢求不多，愛花愛藝術」。<br />即使身居窩棚，她仍然保持用鮮花妝點「家」的習慣</p>\n</div>\n<p> </p>\n<p><span>「我家被强拆了。當時現場有警察、有區領導、還有各級幹部，到最後竟然沒有人敢說是他們拆的？！」賈靈敏憤怒了：「難道我家是被强盜拆了？是被流氓拆了！？」</span></p>\n<p>「我是個老師，一直活在自己特別單純的夢想中。我教學生們語文、畫畫，我告訴他們天是藍的、樹是綠的、花是紅的，我們的生活充滿陽光——我自己也真的這麽認為。」</p>\n<p>大顆的淚珠不停地從她的臉上滾落，坐在廢墟上的賈靈敏身上已經澆了汽油，手中緊緊攥着一個打火機：</p>\n<p>「他們摧毀了我的房子，摧毀了我的家！更重要的是，他們用惡摧毀了我對未來的希望、摧毀了我對生活的夢想——那肥皂泡一樣美麗的夢想！」</p>\n<p>河南省鄭州市二七區嵩山路與政通路交匯處，曾經的齊禮閆村幾乎完全消失，新修的馬路寬敞潔淨、多座高樓正在拔地而起。繁華背後，人們看不到的是，在馬路邊高樓下，還有一片被廣告牌圍起來的廢墟——這裏曾是賈靈敏的家、後來又有一個佇立了近 800天的窩棚。</p>\n<p>2012年 8月 25日中午，窩棚消失了。而代替它坐在廢墟上的，是被稱為「河南第一釘子戶」的賈靈敏本人。</p>\n<p>這天之前，她已經為自己的家奮鬥了 2年 8個月。但賈靈敏說，自己根本沒想過成為釘子戶，是被村裏以及街道辦事處負責拆遷的幹部硬生生逼到這個地步的。</p>\n<p>「我被當成了鬧事的頭兒」</p>\n<p>2009年 12月 1日，齊禮閆村裏突然貼出了城中村拆遷改造指揮部的拆遷通告。通告規定，村民必須在一個月內搬遷完畢。「拆遷是否經過立項？」「為什麽這麽急？」「拆遷補償的具體內容是什麽？」毫不知情的村民們向村裏負責拆遷的幹部詢問，卻沒有得到明確的解釋和回覆。對未來充滿憂慮的村民們於 12月 4日阻斷了附近的幹道嵩山路。</p>\n<p>作為一名老師，賈靈敏並不認同村民們的堵路行為，她首先想到的是法律。當天正好是法制宣傳日，賈靈敏來到省人民會堂，向司法官員和律師諮詢與拆遷相關的法律知識。她不但學習了很多政府關於拆遷安置的法律法規，更獲悉，齊禮閆村的改造項目並沒有立項，也沒有發改委的批文，拆遷是違法的。</p>\n<p>賈靈敏匆匆忙忙趕回村裏，對村民們說，堵路也是違法的，但村民可以根據物權法，堵住自家門，不讓拆遷辦的人進。隨後，綜合村民們的訴求，賈靈敏歸納出幾份書面的申訴材料，內容包括：要求了解回遷房的戶型、出示公攤面積所依據的法律文件、告知安置房的容積率，弟兄幾個一個土地證的怎麽算、出嫁閨女一直在本村生活怎麽算、沒有房子但一家幾口戶口在本村的怎麽辦，佔地工問題、轉大齡的問題、獨生子女問題……並且要求拆遷方出示立項文件和相關批文以及拆遷手續。</p>\n<p>村民們在材料上簽了字，遞交給淮河路辦事處書記李華民等人。</p>\n<p>村民們堵路、遞交材料，更多的是對村幹部的黑箱作業不滿，想了解更多關於拆遷的信息，並不想與政府作對。所以，當拆遷補償方案正式公布後，儘管明知本村的拆遷沒有立項也未獲得發改委審批，絕大多數村民還是接受了現實，按照政府的要求兌付了拆遷補償款，搬離家園。</p>\n<p>賈靈敏一家，也在高高興興地收拾家當，準備喬遷新居：「我當時想，城中村改造是好事啊，大家怎麽樣我就怎麽樣。」出乎意料的是，拆遷辦拒絕與她家簽訂拆遷協議，更不兌付拆遷補償款，理由是她家沒有獨立的農村宅基地土地使用證。</p>\n<p>賈靈敏家的房屋與她丈夫的哥哥家共用一張土地使用證，同樣的情况全村有約 500戶，其他人都順利辦理了拆遷手續，獨獨卡住了她家。賈靈敏明白，這是對她執筆寫申訴材料的報復，「我被當作了鬧事的頭兒」。</p>\n<p>「就不給賈靈敏家簽協議」</p>\n<p>她向各級政府申告甚至哀求，表明自己支持政府的城中村改造，也不是鬧事的組織者，希望相關部門網開一面，不要為難她家，但得到的是推諉和嘲笑：「當時的村主任說，就不給賈靈敏家簽協議，就要拆她家的房子。她不是懂法律嗎？去告吧！」</p>\n<p>不簽拆遷協議、不支付拆遷補償款，拆遷辦卻天天逼賈靈敏搬家。斷水、斷電，石頭砸窗戶，煙花爆竹襲擊……種種手段使出來，倒激起了賈靈敏的反抗精神，她用泡沫塑料堵住被砸爛的門窗，在樓頂上準備了石頭，全力與拆遷方對抗。</p>\n<p>2010年6月22日下午4時，賈靈敏在家門前與妹妹賈淑嫻通電話，看到本村兩名大學生村官走過，客氣地與他們打了個招呼。沒想到，那兩人跟她身後走了幾步後，馬上有幾名大漢衝過來，按倒賈靈敏，塞進了一輛面包車裏。</p>\n<p>賈淑嫻在電話裏聽到了吵鬧厮打，以及一個男人說「不動不受罪」。然後電話斷了。被按在車厢地板上的賈靈敏，清楚地記得，壓着他的大漢通過電話向人彙報：「一切順利！」</p>\n<p>面包車來到鄭州郊外的櫻桃溝。賈靈敏被押入一個名叫「滿倉家園」的農家樂裏。隨後被押到的丈夫告訴她，賈淑嫻打了「110」報警，但警察只眼睜睜地看着他被暴徒抬上車拉走。之後，拆遷人員砸開大門，將兩位 80多歲高齡的老人及其他親屬强行抬出。在鏟車和挖掘機的陣陣轟鳴聲中，房子及財物變成了一片廢墟。</p>\n<p>「精神頽廢了，自信消失了，尊嚴感也快殆盡了。」第二天回到家的賈靈敏，瘋狂地從廢墟裏扒尋自己多年積攢的畫作，「從前自以為特別愛國、是最關心民族命運的人之一。後來發現自己不過是一小小的普通百姓，自己的命運都不能掌控，還在考慮國家大事？我愛我的家，我不想住你們的高樓大厦，不想要你們的百萬補償。我的家我怎麽就做不了主，我怎麽就成了釘子戶了！天理何在？」</p>\n<p>家變成廢墟後，賈靈敏找到了村委會、街道辦事處、區政府，沒有單位和個人承認是他們幹的；賈靈敏又去找派出所、公安局、法院，仍然找不到拆遷方。「我家被强拆了。當時現場有警察、有區領導、還有各級幹部，到最後竟然沒有人敢說是他們拆的？！」賈靈敏憤怒了：「難道我家是被强盜拆了？是被流氓拆了！？」</p>\n<p>確實，且不說整個齊禮閆的城中村改造既沒有立項，又未經發改委審批，屬於違法拆遷；具體到賈靈敏家，既沒有簽訂拆遷合同，也沒有安置方案，更沒有司法手續。哪個部門敢承認拆遷，就等於承認違法。</p>\n<p>沒有任何部門「認領」拆遷行為，賈靈敏只好追着派出所以「侵害私有財產」為由立了案。然後，她在廢墟上，用殘磚爛瓦搭建一座窩棚：「我要保護犯罪現場，等待警察破案。」</p>\n<p>廢墟上的小年夜願望</p>\n<p>就這樣，賈靈敏成了釘子戶。她辭去教職。告別天真的孩子們，她難免感傷，但更多是無奈——她實在不知道該怎樣告訴他們現實中的不公。</p>\n<p>專職維權。她决心要通過法律討回公道，討回做人的尊嚴。賈靈敏成為各級政府部門的常客，每天以窩棚為點，走進區政府、走進市政府，走進區法院、走進市法院，走進派出所、走進公安局，以及河南省的省級機關，北京的國務院信訪辦。她持續到法院要求立案；到政府申請行政覆議，並運用政府信息公開條例申請信息公開；到公安機關督促案件偵辦進程……官員們勸她接受現實，她與官員們辯駁法律。官員們問她要多少錢，她說家和尊嚴不是錢能買到。</p>\n<p>她還開博客，在多個微博平台注册帳號，將自己的維權進展隨時通過網絡發布。她的堅强和對法律的執著贏得了網友的尊敬。</p>\n<p>「我叫賈靈敏，是咱村第八村民組的村民。本人是無黨派人士，非公職人員！雖然我不在正式候選人名單中，但根據選舉法，我有被選舉的權利。希望父老鄉親們根據選舉法第三十九條，投我一票！」縣區人大換届選舉，也成為賈靈敏維權的舞台，「大家可以在『另選他人欄』填上我的名字——賈靈敏。如果當選，我承諾：代表大家，替大夥說話。」</p>\n<p>2012年 2月 20日，鄭州市二七區淮河路街道辦事處第八選區宣布投票結果：收回的 4755張選票中，獨立候選人賈靈敏獲得有效票 475張，而上級指定的正式候選人閻載明和閻更旺分別得票 2034張和 1730張。由於無人獲得半數以上的選票，三位得票者無一人當選。另外近 500張廢票中主要是投給賈靈敏。</p>\n<p>雖然最終未能當選人大代表，但賈靈敏通過競選活動造成了巨大的影響，還獲得了全國範圍內法律界和媒體人的聲援和支持。</p>\n<p>2011年 1月 27日，農曆小年夜。賈靈敏和親人在廢墟上按照舊俗放起鞭炮，點起了煙花，吃祭灶糖。她對着攝像頭談起春節願望：希望房子問題早日解决，重新回歸普通人的生活，儘早結束「被釘子戶」的生涯。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15711\"><img class=\"size-full wp-image-15711 \" title=\"賈靈敏目前已在窩棚裏居住超過1000 天\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/DXW_5563-e1363934555979.jpg\" alt=\"\" width=\"800\" height=\"532\" /></a></p>\n<p>賈靈敏目前已在窩棚裏居住超過1000 天。</p>\n</div>\n<p> </p>\n<p>「個人的抗爭，都是對自我的拯救」</p>\n<p>政府方面也沒有閑着。</p>\n<p>白天，常有不明身分者以拆遷辦的名義騷擾、恐嚇和辱駡。晚上，則鬼鬼祟祟者砸石頭或破壞窩棚。賈靈敏在微博裏說，這些人都是官方雇傭的城管，「就是一群法盲加無賴，一邊替地方政府和官員執行一些違法行政行為，一邊代人受過成為替罪羊。」</p>\n<p>鄭州市二七區區長王鵬曾當面向賈靈敏道過歉，代表政府承諾給她家支付更高的拆遷補助標準。賈靈敏說，她唯一的要求就是走法律程序，查清楚到底是誰把她整成釘子戶？是誰無證强拆了她的房子還非法拘禁了她！對她的要求，王區長沒有回答。</p>\n<p>2012年 4月，二七區政府發布《鄭州市二七區回應關於賈靈敏有關情况的說明》，稱賈靈敏不但提出超出標準的補償要求，還要政府一攬子解决自己的代課教師身分認定問題，以及丈夫的戶口問題等等。</p>\n<p>賈靈敏說，這是政府故意混淆視聽，想抹黑她。因為代課教師身分認定問題和丈夫的戶口問題，都是多年前的遺留問題，與拆遷沒有關係，自己更沒有提出要一攬子解决。</p>\n<p>8月 21日晚，正在北京看病的賈靈敏接到家人電話，有人在强拆廢墟上的窩棚。她立即撥打鄭州 110報警，電話卻數次被掛斷。與此同時，在賈靈敏家的廢墟上，制止强拆的路人被打傷，賈靈敏家中七人被强行綁走，窩棚再次蕩然無存。</p>\n<p>緊急趕回鄭州的賈靈敏悲憤交加，感覺只能以死抗爭。</p>\n<p>「要我們愛國。家都沒了，怎麽愛國？」8月 25日，賈靈敏把汽油放在兩腿之間，含淚訴說：她愛花愛藝術，對生活奢求不多……但她賴於生活的基礎卻沒了。她說，要用自焚讓人們看看現實的殘酷：「這是絕望的時代，個人所做的一切抗爭，其實都是對自我的拯救。現在的中國，需要有人犧牲生命！」</p>\n<p>十多名網友趕到現場，對賈靈敏進行了長時間的勸解。最後，網友們趁其不備，一擁而上將她按倒，搶下了打火機和汽油。</p>\n<p>在網友們的耐心勸導下，賈靈敏打消了自焚的念頭。網友們當場幫她重新搭了一個窩棚，並承諾常來看望她，共同保衛她殘留的家園。</p>\n<p>9月 28日，村裏掛出關於齊禮閆村徵地拆遷的《建設用地規劃許可證批前公示》，公示時間從即日起至 2012年 10月 4日，公示單位鄭州市城鄉規劃局二七分局。</p>\n<p>已恢復了鬥志的賈靈敏通過微博嘲笑說：「房子被非法暴力强拆兩年，「批前公示」才出台，而且將公示時間定在國慶長假的前幾天，地方政府是徹底撕下臉皮耍無賴了。」</p>\n<p>她開始更關注其他維權事件。鄭州每當有新的拆遷工地，她都要去現場宣傳相關的法律法規；政府每當有重要活動，她也會到會場外舉牌抗議。當然，換來的是更加殘暴的打壓。2012年 9月 4日，由於在河南省委門前喊反强拆口號，在警察眼前被保安暴打；11月 7日，由於十八大期間上訪，被黑保安從北京綁架回鄭州，並殘酷毆打致傷……</p>\n<p>2013年 3月 3日，賈靈敏的窩棚在廢墟上已矗立超過 1000天。她再次離開窩棚趕赴北京——她要向「兩會」代表和委員提交材料：「我就不信在中國找不到公平和正義！」</p>\n<p><span>賈靈敏小檔案</span><br /><span> 河南鄭州齊禮閆村村民，1985年起，先後在多所學校擔任語文及美術教師； 2010年，因城中村改造，家被強拆，賈靈敏在舊家的廢墟上搭起窩棚，開始漫長的依法維權之路，期間一度嘗試自焚，目前已抗爭逾 1000天。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[10810,19197,19196,22623]}