{"id":285816,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-自助才被人助-台灣從-sars學到了什麼/","date":"2013-03-25T04:15:44Z","modified":"2013-03-25T04:15:44Z","title":"陽光時務 | 自助才被人助 台灣從 SARS學到了什麼","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15663\"><img class=\"size-full wp-image-15663\" title=\"2003 年5 月27 日，台北市，台大醫院的醫生在SARS 病人的X 光片前調整口罩\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/000_APH2003052746505-e1363928133868.jpg\" alt=\"\" width=\"800\" height=\"560\" /></a></p>\n<p>2003 年5 月27 日，台北市，台大醫院的醫生在SARS 病人的X 光片前調整口罩</p>\n</div>\n<p>文/ 康依倫</p>\n<p><span>因為並非 WHO成員國，台灣的 SARS預防被整整拖延了一百天。台灣的防疫合作，也就和兩岸和解緊緊結合在一起。</span></p>\n<p>從3 月1 日開始，台灣民眾若要前往中國大陸、埃及、柬埔寨等國家旅行，除了旅遊資料外，還有另一項攸關自身性命安危的準備工作。</p>\n<p>台灣行政院衛生署疾病管制局( 疾管局，CDC) 在3 月2 日宣布，由於上述國家單在今年1、2 月就傳出12 例H5N1 禽流感病例，在防疫的需要下，決定到今年8 月底止，開放10萬株疫苗給有需要的民眾，提前防疫。畢竟在經過了03 年3 月到7 月，短短五個月SARS（嚴重急性呼吸道症候群）流行所造成的人命、經濟損失之後，「防疫視同作戰」，從行政部門到民眾，已經沒有人敢再輕忽。</p>\n<p>03 年3 月12 日，世界衛生組織(WHO) 才對中國的SARS 疫情發布警訊，隔一天，一名2 月從中國大陸返台的台商就被台大醫院通報為疑似案例。一直到3 月底，台灣的疫情被控制。當時執政的民進黨政府一度打算用「零死亡、零社區感染、零境外移出」的三零紀錄，作為該年5 月底推動台灣加入WHO 活動的訴求。但還不到5 月，這項紀錄就被打破。</p>\n<p>行政院主導 防疫升級國安層次</p>\n<p>4 月21 日，位在台北市廣州街上的和平醫院傳出30 位可能病例及50位疑似病例，引起民眾恐慌。緊接着，4 月28 日，另一間位在台北市的仁濟醫院也傳出院內感染。SARS 已從零星的、境外移入的，轉為本土的大規模感染。</p>\n<p>由於防疫資訊不夠完整，公共衛生學者各有不同意見，造成中央與地方在和平醫院封院過程的衝突。行政院決定要拿回主導權，成立「嚴重急性呼吸道症候群疫情應變處理委員會」，並且以立法的方式通過暫行條例，從醫院的協調、物資的發放、媒體報道的原則、違反者的罰則等都規定清楚。如此的做法不但是讓行政院依法有了指揮調度的權責，也等於是把防疫的衛生安全工作，提升到國家安全的層級。</p>\n<p>而即使到這個時候，WHO 已知台灣疫情擴散並進一步將台灣列為旅遊警示區，卻仍然在中國的壓力下，不接受台灣相關訊息的回報，當然也就沒有提供台灣任何正確或是即時的處置建議。台灣被排除的情況，一直到5 月美國疾病管制局介入後，WHO 的專家才以個人的名義組團，在5 月4 日到台灣拜會國家衛生研究院及衛生署下的疾管局，希望了解SARS 在台灣的潛伏期及傳染型態。據當時也陪同參與的防疫專家回憶，這群來自WHO 的專家相當謹慎，既不願與衛生署官員正式會面，就連衛生署官員想合影也不被允許。</p>\n<p>台灣，在 2003年 SARS的國際防疫作戰圖上，空白了將近一百天，此時才用「非正式」的方式被納入。5月 11日，台灣官方及學者，在中國的同意下，得以參加 WHO所舉行的視訊會議，藉由實質的討論，疾管局隨即調整防疫作法，從 5月 15日開始採取發燒監控（SARS無發燒就無傳染力）及第一線醫療院所進行發燒篩檢，疫情獲得有效控制。</p>\n<p>非 WHO會員國 喪失防疫資訊</p>\n<p>台灣從 1971年退出聯合國後，在蔣氏政權漢賊不兩立、絕不搞一中一台的政策下，台灣被排除在正式的國際組織之外，其中也包括 WHO。有醫界背景的在野人士組成了「台灣醫界聯盟」，從 1995年開始推動台灣加入 WHO的運動。民進黨於 2000年執政後，納入外交部、衛生署成為政府施政重點。</p>\n<p>由於並非 WHO會員國，對於疫情最新發展及防治細節，行政部門僅能透過私人關係向其他會員國或官員查詢，更多資料是透過網路彙整。當時的衛生署長涂醒哲就說，當新加坡出現第一起病例後，WHO就提供其越南病例的資訊，但台灣僅能靠自己搜集。即使是台灣提出納入不渉主權、政治而是單純的「全球疾病爆發警訊及回應網路」系統，以獲得跨國專家學者協助，同樣遭到拒絕。</p>\n<p>訊息的落後，讓台灣的防疫出現了大破洞，特別是對第一線醫護人員的保護。3月底，WHO合作的實驗室就已經確定了病毒組合，但是，台灣並沒有獲得即時更新的消息，還以舊有指標來判別及防疫，也間接導致之後大規模本土院內感染。據統計，台灣醫護人員 SARS的感染率高於30%，反觀染 SARS人數多於台灣的香港及北京，醫護人員的感染率在最嚴重時也沒有超過20%。</p>\n<p>SARS期間台灣被孤立在 WHO體系外的問題，成為扁政府推動加入WHO的最佳說明。現任台聯黨立委林世嘉，當年以台灣醫界聯盟執行長的身分隨同參與了 5月 16日在日內瓦召開的第 56屆世界衛生大會 (World Health Assembly, WHA)，她表示，其他的會員國對於台灣將疫情鎖在島內的做法，都表示肯定，也都認同防疫不應有國界之分。但是，等到正式開會，中國在堅持一個中國的原則下，依舊阻撓台灣的入會申請。當時中國副總理兼衛生部長吳儀及其他中國代表答以「Who cares？」，並回應台灣入會提案是「於法不符、於理不容、於情不合」。</p>\n<p>中國官員強勢的回應，透過媒體傳回台灣，引起不小的反彈；而也因為中國的壓力，當年本來以為能以sars防疫在大會進行經驗分享的衛生署長陳建仁，最後也只能坐在旁聽席，隔著玻璃，聽著其它國家報告。</p>\n<p>入會：防疫的終極解答？</p>\n<p>2008年，馬英九執政後，推動兩岸和解、活路外交，意思是要「有意義參與聯合國專門機構的活動」。從 09年 4月底開始，包括國台辦及北京方面都傳出，同意在「廣義的一個中國」原則下，讓台灣以觀察員身分參與 5月的世衛大會；同時間，當時的衛生署長葉金川就表示已經接獲 WHO秘書長陳馮富珍的書面邀請，讓台灣以「中華台北」名義的觀察員身分參加第 62屆世界衛生大會（WHA）。</p>\n<p>但根據 01年披露出的 WHO和中國的協議，台灣僅有在開會期間並且是以每年申請的條件下，才有觀察員的資格，非會議及 WHO內部僅能稱呼「中國台灣」；而且台灣必須在一個中國原則及中國的授權下參加WHO，而其他的技術交流也必須由中國與 WHO秘書處協商處理。馬政府為此還大動作的向 WHO抗議，只是並無效果。</p>\n<p>台灣參與國際組織會受到一個中國的牽制，但兩岸交流，還是有可操之在我的部分。</p>\n<p>2010年 12月 20日，第六次江陳會簽署了《海峽兩岸醫藥衛生合作協議》；在傳染病防治上，雙方都同意要共同防疫、通報。同時也規定重大疫情的通報內容，包括了病例定義、實驗室檢驗數據、疫情來源、病例數、死亡數及採取的防治措施等。台灣疾管局局長張峰義也在 12年 6月率團赴大陸，分別與大陸衛生部、質量監督檢驗檢疫總局舉辦有關傳染病防治及檢驗檢疫兩小組的工作會議。</p>\n<p>過去十年間，兩岸人民的交流往來，已從 92年的一年 400萬人次，到 12年接近 800萬人；交流更頻繁，防疫的準備就更為重要。台灣已修訂完成「傳染病防治法」來彌補 SARS防疫時的不足。而相較於中國人多以陸路赴港，台灣的邊境防疫較香港單純且易管理，在機場、港口仍設置着體溫監控器。</p>\n<p>09年 H1N1順利被控制，現在被視為最可能發生大規模流行的H5N1，台灣也從去年開始先針對從事與家禽類有關的人員進行免費疫苗注射，自行研發的疫苗也進入了人體試驗階段。兩岸防疫的合作也在官方的主導下，進入了工作小組的階段。</p>\n<p>但是，如果中國仍沒有學得教訓，仍隱瞞重大傳染病的發生，那這一切的準備，都可能在疫情瞬間大爆發的時候，立刻被瓦解。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,20551,19196,22623]}