{"id":285985,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-法中交往-看无锡23人旅游团巴黎被抢一事/","date":"2013-03-26T01:45:31Z","modified":"2013-03-26T01:45:31Z","title":"法广 | 法中交往: 看无锡23人旅游团巴黎被抢一事","content":"<div>\n<p><strong>为什么中国旅游协会会发出这样的声明呢？</strong></p>\n<p>3月20日，20多名江苏无锡的游客刚刚抵达法国就遭抢劫的事经过微信发出，再经过维博传播后，得到了中国国内大大小小的网站的报道。随后，中国旅游协会在23日发表公告，向法国政府表达他们对23名中国旅客在巴黎被抢事件的关注，要求尽快查处凶手。中国驻法使馆22日也向法国外交部和警方进行了交涉，敦促法方尽快破案，采取有效措施保证在法中国游客的安全。</p>\n<p>根据现代快报记者事发后很快联系到的游客张女士的陈述，来自无锡的20多名游客通过南京一家旅行社组团赴欧洲六国。他们从上海出发，坐了十多个小时飞机，于法国当地时间20日17点45分左右抵达戴高乐机场。大约是晚上7点半，他们在机场附近中餐馆吃完晚餐出门，结果被一群黑人抢劫。三个人包括他们的领队柳先生随身携带的挎包被拉断。柳先生还被三个黑人按在地上打，眼镜都打飞了，鼻梁也打破了。</p>\n<p>张女士还告诉现代快报的记者说，她跑得飞快，有两名五十多岁的游客跑不快，她们被两个劫匪抢了包。包里有现金、身份证和银行卡，还有治疗高血压和心脏病的药。张女士还说，当时的场景真的就跟拍电影一样，被抢的两名女游客事后一直浑身发抖。</p>\n<p>张女士称，领队也被抢，领队包里20多人的护照，也全部被抢走了。他们需要通过大使馆补办护照，但是大使馆的电话始终无人接听！</p>\n<p>根据本台同仁的报道，含领队在内的23人的旅游团20日傍晚在巴黎北郊的戴高乐机场下飞机后，在机场附近的一家中国餐厅吃晚饭，饭后准备过马路、上大巴时发生了抢劫事件。</p>\n<p>一位经历此事的游客向媒体讲述：有四个黑人朝我们走过来，一看气势就像是黑社会。领队看见了对大家喊快跑。有两个50岁左右的阿姨跑得慢，被对方抢了包，里面至少有1500欧元。这两位阿姨在护包过程中受到了轻伤，领队则因包中有游客的护照机票等重要资料拼死护包，被对方按在地上打，眼镜被打飞，鼻梁受创出血。最后，领队的包仍然被抢，20多名游客的护照全部丢失。遭遇抢劫后，领队立即拨打电话报警，向大使馆求助，但是大使馆的电话始终无人接听。整整一晚，无人能安睡，大家都陷入一种异常惊恐的状态，于是发微信求助。微信随之在中国媒体上得到了广泛的转载。</p>\n<p>巴黎治安差，中国游客在巴黎遭抢劫的新闻最近在中国媒体上频频有报道。中国日报的网站在今年3月16日发表了其驻法国记者对巴黎治安的见证，这篇文章的标题是，巴黎安全成隐患，游客望而却步。文章写道：</p>\n<p>“去年4月，我被任命为《中国日报》的驻巴黎记者，我现在还记得我当时搬入新房时的惊讶：房门上挂着三把锁。我以为房东一定是个非常注意安全的谨慎之人。但现在我明白了。每天，我在确定门上的三把锁都栓牢之后才会离开。在外面的时候，我会时刻保持警惕。独行夜路时，我恨不得在后脑勺上再长一双眼睛。乘地铁时，我根本不敢接电话或收发短信、邮件。我从不穿高跟鞋，以免真地遇上什么事时无法快速逃脱。害怕的好处之一就是，我能轻易抵挡住去蒙田大道上奢侈一把的诱惑。因为我知道，就算我买下了一只精致的手袋，我也不敢把它带出门。”</p>\n<p>这名记者还援引总部设在瑞士的世界经济论坛（World Economic Forum）最近的一则报告指出，法国旅游业的吸引力和竞争力都在下降。2012年，法国的世界排名跌至第七，而2011年则为第三。什么原因呢？这名记者说，除去报告中提到的政策支持不足外，缺少有力高效的安全隐患处理措施也是导致法国旅游业萎缩的原因之一。</p>\n<p>巴黎的治安好不好？还能不能够居住？中国游客还能不能够来巴黎旅游？个人经验毕竟是个人经验，个人感觉毕竟也只是个人感觉。有一个可能值得一提的事实是，在2007年法国总统大选时，一个热门的竞选主体是治安问题，但是在2012年的法国总统竞选时，治安不是人们最关注的问题。即使是在中国日报驻巴黎记者的巴黎治安差的见证文章中，根据其文章上的用词，安全隐患这一因素应该不是世界经济论坛的报告中所提出的法国旅游业竞争力下降的原因。因为这名记者说的是，除去报告中提到的政策支持不足外，缺少有力高效的安全隐患处理措施也是导致法国旅游业萎缩的原因之一。</p>\n<p>在法国以及在巴黎最容易被抢劫的游客似乎是中国游客。<br />在中国媒体广泛报道无锡旅游团在巴黎被抢劫的消息后，网络上也出现了不少跟贴，从中也许能够窥见中国游客在巴黎容易被抢的原因。</p>\n<p>有网友指出，“晚上一群带着现金的中国人在巴黎北部黑阿聚集的93上中餐馆，这不是自找麻烦吗？”无锡旅游团是在戴高乐机场附近的餐馆就餐，这一带属于法国的93省，治安一向不是太好，几年前巴黎郊区的暴动也是发生在这个地区。搞旅游的人对此也是知情的，这也说明了为什么，无锡旅游团被抢劫的时候，据报道，领队看到几个气势不一样的黑人过来，就喊团队的人快跑，这不能不说，中国游客面对自身的安全问题，实在是“明知山有虎，偏向虎山行”。就中国旅游团“明知山有虎，偏向虎山行”这个问题，笔者询问的旅游业人士说，没办法，中国国内组织的旅游团因其低廉的价格问题，来到欧洲无法住在治安好的城区。</p>\n<p>也有网民指出：“20几个人还被抢说明什么问题？旅游客被抢的事天天有，在n2 飞机场路上那几家中餐馆就餐的游客天天被抢。这次20几个人被抢、只能说明这些中国人钱是多了、胆子越来越小了、也越来越不中用了。20几个人被3、4个人抢，丢脸。”</p>\n<p>还有网民指出，“23个中国人面对那几个黑阿居然不知反抗，就束手就擒? 团里有几个男人？原来又是天朝招抢团!!!”</p>\n<p>也有网民指出，法国警察是出了名的没用，这是真的，没有夸张。他们遇到情况事实上可以做的也很少，鸣枪都是犯纪律侵人权的，不能指望。</p>\n<p>还有网民指出，改一改财大气粗的坏毛病就没事了，为我独大，改改吧，国人。</p>\n<p>说到中国人的财大气粗，这次无锡旅游团在巴黎遭抢劫的消息也得到了法国观点周刊网站的报道，之前，法国的部分华人社团因不满该周刊对华人的报道，而将该周刊告上了法庭。</p>\n<p>法国观点周刊网站的这一报道指出，中国人是奢侈品业界的宠儿，他们以旅游时大把的花钱且经常携带大量现金而著名，这解释了为什么中国人是歹徒们经常瞄准的目标。</p>\n<p>对于这一解释，有网民也是非常不满地写道：“国家没有错误，强盗也没有错，错就错在人家有钱、… 喜欢带现金、有钱，这什么逻辑！就像一个医生医不好就叫病人不要生病！？当然中国人肯定有特别让小偷盯上的原因，但主要解决方法还在于环境的治理，整治这个抢劫的风气才是关键！”</p>\n<p>还有网民指出，这次中国媒体广泛报道无锡旅游团在巴黎遭抢劫，其实是在旅游团成员在微薄上说中国驻法使馆的电话一直无人接听之后。是在这之后，中国的官媒才广泛报道，而且每次都要提到中国驻法使馆以及中国旅游协会驻法机构的关怀。</p>\n<p>有网民通过网页截图指出，3月24日星期天，同时出现在最热门新闻排行榜的两条新闻，形成了鲜明而强烈的对比。这两条中的一条是，中国20余游客在法国遭暴力抢劫，领队被按地上打；另一条则是：外交部长：国外很多公民不知我们在默默保护他们。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[14981]}