{"id":285958,"link":"https://chinadigitaltimes.net/chinese/2013/03/谢勇-《寻找小糖人》：民谣、革命与禅/","date":"2013-03-25T19:00:25Z","modified":"2013-03-25T19:00:25Z","title":"谢勇 | 《寻找小糖人》：民谣、革命与禅","content":"<div>\n<p>   除了成为文艺男女青年的励志故事、或者跨文化传播获得衍生价值，以及阐释哲学“解释产生意义”的范本，这部好评如潮，把不少人感动到泪下的记录片《寻找小糖人》，究竟还有哪些意义？</p>\n<p>  奇迹</p>\n<p>     不妨费些笔墨描述下这个最后拿到奥斯卡最佳纪录片奖的故事。美国民谣歌手罗德里格斯籍籍无名，他的唱片在本国仅仅卖出六张。虽然制作人和评论人都给予了足够高的评价，但是由于种种原因：或者是过分政治化，或者是仅仅因为运气，或者是与自己所处的时代不怎么合拍，他成了彻头彻尾的“失败者”，甚至遭遇了如自己歌中描述的悲剧命运，在圣诞节前两个周被唱片公司解约。于是，本就出身底层的他回到了自己的轨迹，在工业城市底特律从事最底层的体力工作，拆棚子，打零工，过底层人的平凡生活。在随后的岁月中，周围的人们会在一些细节中看出他的奇异之处：常身穿晚礼服干拆迁的活计，自命不凡要去竞选市长，等等。不过，总而言之，他就是个喜欢弹吉他的唱歌墨西哥后裔苦力，同时有些神经质。在自由的美国，这样的怪人即使不说比比皆是，应也不少见。  </p>\n<p>   可神使鬼差，这六张唱片之一被一个美国女孩带到遥远的南非，并被迅速传播开来。隔着一个大西洋，他的歌声打动了无数人的心灵。他的歌声和歌曲描写的故事成为南非民众，特别是要反抗禁锢，反抗种族隔离之下集权专制对民众生活控制，追求自由生活者的启蒙艺术，深受白人中产阶层欢迎，并且成为这个人群表达政治诉求的象征。</p>\n<p>     成为象征就会有成为象征的遭遇。他的部分作品，比如suger man ，因为有涉及吸毒、宣扬颓废生活方式之嫌被列为禁歌，唱片被用审查委员会野蛮划伤。但禁令这并不能阻止他的流行，反让他的歌曲多蒙上了一层魅力。越禁锢，越流行，无论是曾经的苏联，东欧，还是伊朗，南非，这样的故事屡屡发生。</p>\n<p>   因为种族隔离，南非长期被隔绝在世界之外，也因为罗德里格斯并没有成为最强大资本主义国度唱片工业的弄潮儿，虽然他已经如“滚石”和埃尔维斯一样受欢迎，南非人始终无法道更多关于他的故事。于是各种传说不胫而走。比如在一次失败的演出之后，大师用一把手枪结果了自己，或者还有更极端的想象，汽油和火柴成为这个天才的最后结局。总之，人们倾向认为，罗德里格斯已经死了。</p>\n<p>   随着种族隔离成为历史，南非民主化转型而重归世界，互联网把世界变平，终有有人开始寻找这个影响了一个国家的游吟歌者——最起码要弄清楚他的故事。下面就是见证奇迹的时刻。经历了种种失败后，他们终于找到了罗德里格斯的制作人。在其口中知道了这位歌手还活着，而同时，寻找歌手的网站也有收获，罗德里格斯的女儿发现有人在寻找自己的父亲留下了联系方式。歌手和他的粉丝，和属于他的国度，跨过时空阻隔相遇了。</p>\n<p>       罗德里格斯终于来到了属于他的国度。他“回到”了南非，1998年3月，他在开普敦开了属于自己的演唱会，到处都是喜极而泣的观众，面对这些南非人，他说，谢谢你们让我活着。</p>\n<p>  寻找</p>\n<p>     这是一个关于“寻找”的故事。作品以寻找命名、也以之味主要线索：粉丝们寻找据说已经自我了断的神秘民谣歌手，到南非走到美国。歌者寻找自己的听众和价值，从美国走向南非，从70年代走到90年代，又从90年代走到2013年。除此，还有隐藏的其他“寻找”：南非民众在寻找一首歌来表达隐藏的郁积而欲喷发的情绪，转型中的南非在寻找一件艺术品来作为象徵，一如捷80年代的捷克斯洛伐克寻找到了“钥匙”和披头士的“嗨，裘德”，以及更早些的1974年时候的葡萄牙，民众寻找到了康乃馨。</p>\n<p>     从这个意义上，“寻找”在这个片子里是个大团圆的结局。南非人找到了自己想要的民主和自由，也找到了自己崇拜的偶像，罗德里格斯找到了自己的观众和价值，最后也找到了自己。他和他的艺术一样不朽。</p>\n<p>     社会运动，转型都需要艺术品做为象征。而作为游吟诗人的后裔，民谣歌手们天然承担了这个历史使命。不过，罗德里格斯的故事在说明，艺术与政治的关系，并不像惯常理解的仅有“政治成就艺术作品”一种模式，有时候从更宏大的格局看，情况恰恰相反，历史会安排一场社会运动以匹配上一首美好歌曲或者一首诗。艺术的力量虽微弱却持久，在一个更久远的时间段中指引着人们前行。同时，需要指出的是，象征的美学品味决定了转型和社会运动的审美品味。而只有拥有美好品味的转型，才有可能是好的转型。</p>\n<p>       无可讳言，罗德里格斯的歌曲充满了身体解放的呼唤和迷幻状态的描述，比唤如那首《小糖人》，歌词如下：小糖人，你不能快点吗因为我对这一切已经疲倦用一枚蓝色硬币，你能否将那些色彩带回我的梦中。你运来银色的魔法船蹦蹦跳跳，可卡因，美妙的 Mary Jane……，歌中的 Mary Jane是美国黑人俚语，意即Marijuana（大麻）。</p>\n<p>   吉列尔莫奥唐奈等著的《威权统治的转型》为我们描述了解冻，重塑公民社会的过程。在转型开始之前，艺术家与知识分子就会带头表达对体制的不满，他们通过隐喻比喻来表达自我，并用特殊的身份保护自己。罗德里格斯的小糖人则为这一模型提供了更加丰富的细节。解冻需要公民解放自己，解放自己需要解放心灵，解放心灵则需要先解放身体。于是，整个转型与公民社会的建设，是从恢复乃至张扬感观和肉身开始的，是从恢复肉身的知觉开始的。也只有在这个意义上，才能理解艺术与政治，共产社会之转型常常与西方左派先锋艺术暗通款曲的真正原因。</p>\n<p>  寒山</p>\n<p>     不过，如果仅仅止步在这个层面，无论是《寻找小糖人》还是罗德里格斯，称得上“好的”“了不起”的，却难被冠以“经典”二字。于是，无论是作品还是歌者的人生，在完成自己的历史社会与艺术责任之后，都指向了一个更高的美学层次。那就是“禅”。</p>\n<p>     我们都清楚美国的嬉皮运动与东方禅宗之间的密切关系。《达摩流浪者》成为时代经典，而寒山诗则成为运动歌谣。“杳杳寒山道,落落冷涧滨。啾啾常有鸟,寂寂更无人。淅淅风吹面,纷纷雪积身。朝朝不见日,岁岁不知春”。被视为“垮掉一代”的精神导师的寒山,他的国际声望远远超过了母国的理解限度。</p>\n<p>     罗德里格斯的一生与他的歌曲一样也是一件艺术品，更神奇之处在于，虽然他一字未提“禅”，其经历却正是禅宗放下分别心，见自己本心而最终能成佛的历程，经历了如此多的传奇与跌宕起伏之后，罗德里格斯始终平静如老僧，一切奇迹似乎如此理所应当。片子结局更是精彩非常。把演唱会的钱分给家人和朋友，在几乎改变了周围所有人的命运之后，他回到美国，继续过着窘迫而平静的生活。镜头前面的罗德里格斯带着墨镜，他要了一杯水，然后开始回答问题。很明显，他与提问者并不在一个宇宙。这位以耶稣自名的歌者已经70高龄，并没有被岁月打垮，而是保持着自己的身材和智者、隐士的风范。</p>\n<p>       更妙的是罗德里格兹在回答是否已经放弃了建筑的工作时候说：“啊，你永远不会扔掉自己的工作服，”他答道，“但这件事来得就像季风一样。”        </p>\n<p>     人之一生，居然可以臻此境界。</p>\n<p><img alt=\"\" src=\"http://t.cdn.caijing.com.cn./images/topic/5/34/392289_o.jpg\" /></p>\n<p>罗德里格兹在回答是否已经放弃了建筑的工作时候说：“啊，你永远不会扔掉自己的工作服，”他答道，“但这件事来得就像季风一样。”       </p>\n<p> <img alt=\"\" src=\"http://t.cdn.caijing.com.cn./images/topic/3/98/392290_o.jpg\" width=\"713\" height=\"502\" /></p>\n<p>    哈维尔逝世，哀悼的民众手持钥匙。</p>\n<p><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.time-weekly.com/story/2013-03-21/129239.html\">http://www.time-weekly.com/story/2013-03-21/129239.html</a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}