{"id":285947,"link":"https://chinadigitaltimes.net/chinese/2013/03/吴敬琏：近年政府造城卖地拿走农民30万亿/","date":"2013-03-25T15:30:28Z","modified":"2013-03-26T01:13:57Z","title":"吴敬琏 | 近年政府造城卖地拿走农民30万亿","content":"<p>&nbsp;</p>\n<div><img alt=\"\" src=\"http://i1.sinaimg.cn/dy/cr/2013/0325/3442572817.jpg\" /></div>\n<p>3月24日，北京，张高丽出席中国发展高层论坛2013年年会开幕式并致辞。图/新华社</p>\n<div><img alt=\"\" src=\"http://i1.sinaimg.cn/dy/cr/2013/0325/475374696.jpg\" /></div>\n<p>吴敬琏</p>\n<div><img alt=\"\" src=\"http://i0.sinaimg.cn/dy/cr/2013/0325/2125415684.jpg\" /></div>\n<p>楼继伟</p>\n<p>24日上午，中国发展高层论坛2013年年会在北京开幕。中共中央政治局常委、国务院副总理张高丽出席开幕式并致辞。财政部长楼继伟、发改委副主任朱之鑫等部委官员，以及来自海内外知名专家学者与会。论坛议题涉及中国改革方向、推进城镇化、房产调控等。</p>\n<p>综合新华社电</p>\n<p>土地征购价格与批租价格存很大的差距</p>\n<p>此次论坛上，城镇化成为改革的一大热门话题。</p>\n<p>新加坡国立大学东亚研究所所长郑永年在会场说，推进城镇化的关键是土地制度。郑永年说，现在的农村土地制度是集体所有制，在集体土地所有制下，农村集体拥有土地，“土地表面上看是农民的唐僧肉，谁都想吃，地产商、地方政府想吃，上级政府想吃，但是主人——农民吃不到。”郑永年分析，“土地产生的利益一直被分配，重新分配，利益分配会产生很多冲突。”</p>\n<p>经济学家、国务院发展研究中心研究员吴敬琏同意郑永年的意见，他认为，旧型的城镇化造成了很多问题，在这个过程中，大多数经济学家认为土地产权制度是首先要解决的问题，“因为旧型城镇化整个是由赚取土地差价推动的。”吴敬琏说，“这些年来，大概从这个差价得到的收入有不同的估计，最低的估计30万亿。”</p>\n<p>吴敬琏指出，城镇化造成“运动”就是利用土地差价导致的。1982年宪法加上一条规定：城市土地国有。以前没有这个规定。当一个土地要变成工商业用地或者住宅用地、城市用地时，政府要征购，而这个征购价格和土地批租价格中间有很大的差距。</p>\n<p>“为什么城中村发生了大问题？就是农民不愿意用征购价格卖给政府。”吴敬琏说，“像深圳这样的城市，如果把城中村都能利用起来，土地是完全够的，但是因为这样一个分割的产权制度，就造成农民不愿意把土地让出来。”</p>\n<p>吴敬琏分析，深圳已经在做一些改革试验，譬如让一种共赢的公司来开发城中村，把它建设成为能够给工商业、城里的中产阶级所用的住宅区，“这种实验我们希望能够得到实现。”</p>\n<p>中央财经领导小组办公室副主任杨伟民说，现在对中国来说如何提高城镇化的质量是关键。“1.6亿多农民工没有真正融入城市生活，人口是半城镇化的。”</p>\n<p>如何选准农民工市民化的路径？杨伟民认为，仅靠解决农民工在城市的住房问题，难以让农民变市民。</p>\n<p>“北京、上海、深圳这都是农民工最多，房价最高，需要很多保障房，”杨伟民分析，“这些地方开发强度已经超过了50%，如果再继续摊大饼，这些地区环境的改善很难实现。”</p>\n<p>30万亿土地价差何来？</p>\n<p>30万亿元巨额土地价差，从何而来？我国城镇化近年来快速推进，2011年的城镇化率已达到51.27%。“土地价差”，则是不少地方造城收获的“第一桶金”。以农业用地价格征收、以建设用地价格出让，一进一出差价悬殊，获利丰厚。</p>\n<p>根据土地管理法，征收耕地的补偿费用主要包括土地补偿费和安置补助费，“两费”总和不得超过土地被征收前3年平均年产值的30倍。</p>\n<p>即使是按照最高30倍的标准，以一亩农地每年产出2000元计，最高也不过6万元。而随着房地产市场的快速膨胀、房价与地价的互推互涨，被征用的农地转化为建设用地后，其拍卖价格可达到每亩数十万元乃至数百万元。除去土地补偿、农民安置、土地整理等成本，不少土地出让可谓“一本万利”。</p>\n<p>相关调查显示，耕地征用之后土地增值部分的收益分配中，投资者和当地政府拿大头，村级组织留下两三成，农民拿到的往往不到10%。国务院发展研究中心研究员刘守英说：“现行征地制度，很大程度上将不少农民排斥在土地增值收益分配体系之外。”</p>\n<p>另一方面，地方政府对“土地价差”的依赖性越来越高。以地价快速上涨的2010年为例。中国房地产数据研究院提供的数据显示，当年各地都迎来“土地盛宴”，不少城市土地出让金收入创下新高。比如，大连当年的“卖地钱”达到1157.75亿元，相当于财政收入的231.2%！</p>\n<p>除了直接卖地，地方政府还通过土地抵押贷款获取“造城款”，这方面的冲动也难以遏制。国家土地总督察办公室22日发布的《国家土地督察公告》显示，对全国36个市(区)的土地抵押融资情况开展督察发现，943个项目涉及违规抵押贷款1039.22亿元，涉及土地面积29.63万亩。</p>\n<p>悬殊的土地价差，催生了新的社会不公。在南方某城市，200多亩土地，村民拿到的补偿及奖励款等累计不过2400多万元；而经地方政府“预征”、储备十几年后，出让的价格却剧增至20多亿元。百倍“价差”，让村民们难以接受，遂以上访等手段表达诉求。这样的土地纠纷，在近年来农地征补过程中层出不穷。</p>\n<p>“下一步推进城镇化过程中，要让更多的‘土地价差’惠及于农。”上海社科院经济所所长左学金说。</p>\n<p>其他议题</p>\n<p>改革</p>\n<p>发改委偏重发展，不关注改革？</p>\n<p>“当前改革已进入攻坚期、深水区，触及到深层次矛盾和重大利益调整，是对我们的严峻考验。”国务院副总理张高丽在开幕式上致辞。张高丽认为，把顶层设计和探索实践结合起来，找准牵一发而动全身的关键环节和重点领域，实现改革的突破。</p>\n<p>有分析认为，发改委将在未来的改革设计中扮演重要角色。在论坛现场讨论环节，经济学家张维迎质疑发改委的“改革”角色，他说，“发改委全名叫发展与改革委员会，但是为何我们观察到发改委过去十年只关注发展，不太关注改革？”</p>\n<p>朱之鑫现场否认这一观点。</p>\n<p>他说，每年发改委的第一个文件就是关于年度改革的总体方案和实施路线图。“实际上，国务院、发改委的很多文件，是和社会经济发展并举的，只是社会上的一些人对此不了解。”他说。</p>\n<p>吴敬琏说，今年要做的事情就是明确提出改革的总体方案、路线图和时间表。</p>\n<p>“要筛选、梳理，找出最需要改革的，而且是关系密切的改革项目。”吴敬琏说，“设计出一个最小的一揽子改革方案，这就是一个路线图。”吴敬琏认为，按照以往惯例，这个路线图一般是在每一届中央委员会的第三次会议上讨论，得到确认之后，在明年或者更晚一些时候，就可以全面地推进改革。</p>\n<p>出席论坛的世界银行常务副行长英卓华说，中国亟待解决两大问题，一是如何通过深化财税、金融、要素价格等领域改革，实现绿色增长；一是如何调整支出结构，加大对教育、医疗、社会保障的公共服务投入，缩小城乡差距。</p>\n<p>朱之鑫强调，发改委将坚定不移推进行政管理体制改革，把能交给市场的交给市场，能交给社会的交给社会，能交给企业的交给企业。</p>\n<p>房地产</p>\n<p>征不动产调节税，从第三套房开始</p>\n<p>国土资源部副部长胡存智出席论坛时表示，征收不动产调节税应从第三套房开始。</p>\n<p>胡存智说，如果按照每年的城市化率进城的人口量来说，每年的土地供应量是供过于求的。但实际上目前的市场表现出“供不应求”，原因是投资性需求过于旺盛。“在居住需求已经得到满足的情况下，投资性需求供不应求，因此市场表现为供不应求。”</p>\n<p>胡存智建议，应考虑把现在已经成功的限价、限购的政策及时总结，将成功的一方面，转化为用经济手段来进行。“当前最值得考虑的是对现有的房屋，对第二套以上，比如说从第三套开始征收不动产的调节税。”胡存智说，“因为限购、限价的政策，效果比较好，两年多来，房地产的形势基本稳定，价格基本稳定，在调控投资和投机性的需求上起到了作用，加上国土部门的市场土地供应上也加大了力度，使得房地产的供求趋向良好的平衡。”</p>\n<p>关于住房存量，国务院发展研究中心市场经济研究所所长任兴洲指出，中国住房最短缺时期已经过去。</p>\n<p>任兴洲表示，根据第六次(2010)人口普查的数据和相关的数据的推算，到2010年积累存量住房全中国是179亿平方米，2.2亿套的住房，按照2010年的常住人口的家庭户来算，达到了户均1.02套的住房，“到2015年‘十二五’以后，户均城镇家庭户会达到1.08套，这样之后，住房市场的峰值就到来了，就往下走。”</p>\n<p>财税</p>\n<p>正在研究防止地方债务扩张政策</p>\n<p>新任中国财政部部长楼继伟24日发表演讲说，未来中国实现包容性增长必须走艰巨的改革之路，财税体制改革已站在新的起点上。24日开幕的中国发展高层论坛2013年年会，是楼继伟本月就任财政部部长后第一次公开发表演讲。</p>\n<p>楼继伟在演讲中谈到中国实现包容性增长面临不同路径选择，只有走艰巨的改革之路，由政府创造公平的发展机会，更多发挥市场作用，才能增强百姓幸福感。</p>\n<p>对于外界关注的中国扩增财政赤字问题，楼继伟表示，一方面是为了应对外部环境的不利冲击，另一方面由于国内财政收入可能转入一位数增长，而支出规模继续增长，导致财政收支矛盾加剧。</p>\n<p>面对支出压力，楼继伟指出，中国政府已经做出承诺压缩行政经费方面的开支，并提出依照“守住底线、突出重点、完善制度、引导舆论”的原则做好民生问题。</p>\n<p>“所谓守住底线，就是要考虑财政收入的可持续性。”楼继伟强调，对政府来说，不能只要碰到民生问题就都要去做，要考虑财政的可持续性。</p>\n<p>对于如何防范地方政府性债务风险问题，楼继伟透露，财政部正在部署有关地方债的调研，先以审计署统计的约11万亿元债务为基础，区分出显性、隐性、直接以及或有债务并分析风险，分门别类采取政策，制止住地方政府债务扩张的趋势。他表示，下一步会研究完善制度，会给地方政府开一条正道，堵住那些歪门。</p>\n<p>金融</p>\n<p>影子银行是中国市场的有益补充</p>\n<p>根据全球金融监管机构——金融稳定委员会的评估，目前全球影子银行的总规模近70万亿美元，占金融中介总资产的1／4。</p>\n<p>“根据一些统计，我国影子银行总规模大概是23万亿到25万亿元，占到国家金融总资产的1／4左右。”中信证券董事长王东明发言时说。</p>\n<p>由于影子银行具有高杠杆率、高风险等特点，被公众误解为投机性融资工具。不过与会专家表示，影子银行符合我国实体经济发展需求，是正规金融的有益补充。</p>\n<p>贝莱德集团董事长劳伦斯·芬克认为，中国经济在从出口拉动转向消费推动的过程中，需要有大量资金投入，而目前很多资金闲置在银行账户中，这就需要有有效的机制，把资金投入到高收益、高回报的投资产品当中，中国需要发展影子银行体系。</p>\n<p>在经纶国际经济研究院院长沈联涛看来，影子银行之所以在中国出现，是因为其背后有实体经济的真实需求。“房地产要融资，地方融资平台发展基础设施需要融资，民营企业也需要融资。这是回避不了的市场需求。”</p>\n<p>“影子银行是中国金融家在信贷投放存在严格管制、不同金融市场存在严格分割的情况下，发挥聪明才智开发出来的产品，它是市场的有益补充。”国务院发展研究中心金融研究所研究员巴曙松说。</p>\n<p>与会专家认为，总体而言，中国影子银行体系中的多数产品都处在严格监管之下，不过在鼓励金融业务创新的同时，对于影子银行的风险问题也应保持高度警惕。</p>\n<p>以色列中央银行前行长雅各布·弗兰克尔认为，如果市场出现乐观情绪，影子银行就会放大这一情绪，增加杠杆率，使得信贷放量变得更加不可控制。而如果人们失去信心，它会放大悲观情绪，使系统的崩溃变得可能。</p>\n<p>在沈联涛看来，影子银行的一大风险是产权不够清晰。“若出了问题，承担责任的是个人、银行还是政府？这需要有一个清晰的设计。”</p>\n<p>名词解释</p>\n<p>影子银行</p>\n<p>“影子银行”是美国次贷危机爆发之后所出现的一个重要金融学概念。它是通过银行贷款证券化进行信用无限扩张的一种方式，是正规银行体系之外运行的，包括实体和业务活动在内的信用中介体系，影子银行作为游离于传统体系之外的信用中介体系，用于期限或者流动性的转换，并具有信用创造的功能。</p>\n<p>专家认为，中国的“影子银行”包含两部分，一部分主要包括银行业内不受监管的证券化活动，以银信合作为主要代表，还包括委托贷款、小额贷款公司、担保公司、信托公司、财务公司和金融租赁公司等进行的“储蓄转投资”业务；另一部分为不受监管的民间金融，主要包括地下钱庄、民间借贷、典当行等。</p>\n<p>“影子银行”有几个基本特征：第一，资金来源受市场流动性影响较大；第二，由于其负债不是存款，不受针对存款货币机构的严格监管；第三，由于其受监管较少，杠杆率较高。它具有和商业银行类似的融资贷款中介功能，却游离于货币当局的传统货币政策监管之外。</p>\n<p>“目前仍有很多民生政策制度尚不完善、缺乏约束。我们应该帮助穷人，而不应该帮助懒人。” ——财政部部长楼继伟</p>\n<p>“很多人说把房地产作为支柱性行业，我查了一下文件，没有这句话，我们提出把建筑业作为支柱性产业，认为最重要的是保障好生存性需求与低收入者的住房需求。房地产有无泡沫现象，很难用一句话回答。”</p>\n<p>——发改委副主任朱之鑫</p>\n<p>“2003年中共中央通过了《关于完善社会主义市场经济若干问题的决定》，当时认为市场经济初步建立存在很多旧体制的遗存，要在一些重要方面进行改革。但回过头看，这个《决定》的基本部分没有得到执行，这是我觉得最遗憾的，最不满意的。”</p>\n<p>——著名经济学家吴敬琏</p>\n<p>“中国的城镇化，至少还有20个百分点以上的增长空间，涉及两亿多人。城镇常住人口中仍然有近20个百分点的非户籍人口，估计这部分人如果解决户籍以后，他们的消费将会增长30%左右，相当于6个百分点的农民进城。”</p>\n<p>——国务院发展研究中心副主任刘世锦</p>\n<p>本文来源《潇湘晨报》</p>\n<p>&#8212;&#8211;白衬衫</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[19194,9184]}