{"id":285931,"link":"https://chinadigitaltimes.net/chinese/2013/03/ibtimes-武汉一高校学生恋爱可登记-党员干部必须带头参/","date":"2013-03-25T10:15:23Z","modified":"2013-03-25T10:15:23Z","title":"IBTimes | 武汉一高校学生恋爱可登记 党员干部必须带头参与","content":"<div>\n<p>如今的大学生辅导员，不仅要管理班级日常业务，关心学生心理问题，就连学生们的恋爱状况也需要密切关注，及时干预引导学生在恋爱中的负面情绪。</p>\n</div>\n<div>\n<p>3月25日，《楚天都市报》报道了武汉汉口学院的学生恋爱实名登记政策一事。文章称，该校继续教育学院的辅导员魏慧婷对该院大一到大四所有恋爱的学生实行自愿登记，对于没有登记的学生，通过辅导员平时观察，对确定恋爱关系或有恋爱苗头的学生，进行补充登记。经过一周时间统计调查，该学院共整理出一份1300余人的恋爱登记表，其中有493人是自愿登记。</p>\n<p>事情一经报道，引起了广泛争议。有同学反对实名登记。《据楚天都市报》报道，该院吴同学表示：“恋爱是个人私事，不愿意和老师分享，感情上出了问题可以向闺蜜诉说，没有必要让老师介入。”该院大一男生小刘虽然恋爱了，但他一直没去登记，“学校出发点虽然是好的，但跟老师说恋爱的事，觉得‘交情’还不够，况且很多事也开不了口，挺尴尬的。”</p>\n</div>\n<div>\n<p>不过一些支持者则认为，大学生的恋爱观不成熟，需要有“过来人”扶上马。该院工程管理专业大一学生浩子(化名)是第一个登记的学生，“大学生恋爱不是什么见不得人的事，校方的摸底，也是为了让我们更好地谈一场负责任的恋爱。”</p>\n<p>汉口学院继续教育学院兼任大一和大四辅导员的刘骞告诉IBtimes中文网：“还是有不愿意的同学，但是党员和学生会委员必须带头参与登记。”</p>\n<p>刘骞告诉IBtimes，目前的登记学生人数还未更新，但是刚刚开会时，该院领导通知各大四辅导员要开始统计大四学生的恋爱状况。“大四学生五六月份要回校，在毕业前还是我们学校的学生，我们就要登记他们的恋爱状况。”</p>\n<p>登记学生恋爱状况，在该学院不是第一次。刘骞说：“我三年前来学校当辅导员，恋爱实名登记就已经开始了。到现在应该有四年了吧。过去微博还没流行起来，所以在这件事情大家也不清楚。之所以有媒体报道，是因为学生在微博上谈论此事。”</p>\n<p>汉口学院继续教育学院副校长称：“根据恋爱登记表，本院有600多对情侣，少数学生有外校情侣，我们分配80名老师负责他们的恋爱事宜，平均一名老师负责8对情侣。”刘骞介绍说，这80名包括辅导员，教秘，来自考务办，教务办的老师。</p>\n<p>自实行恋爱登记以来，老师们需要时刻关注学生们的状态。有人质疑过多的干预会影响学生们的心理成长。对此，刘骞表示，会针对学生的具体情况进行辅导。“有些学生的感情很稳定，我们一般不干涉；若发现某些学生突然情绪低落，查寝时在哭，我们会请学校心理咨询师来进行辅导。”刘骞介绍，三年前，汉口学院设立了心理资讯站，有专门的心理咨询教师为学生进行心理疏导。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19195]}