{"id":286009,"link":"https://chinadigitaltimes.net/chinese/2013/03/牛博国际-纪录片《三峡啊》导演王利波最大可能/","date":"2013-03-26T03:45:45Z","modified":"2013-03-26T04:32:55Z","title":"牛博国际 | 纪录片《三峡啊》导演王利波:最大可能去接近真相","content":"<p><p><span><span>闸门徐徐的打开，船向船闸的深处缓缓驶去，站在船头，一种怪异的感觉袭来，人类终将被自己创造的文明所吞噬。</span></span></p>\n<p><span><span>——王利波</span></span></p>\n<p><span><span><img title=\"4.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1303/05/2713605_13642248366627.jpg\" alt=\"\" /><br /></span></span></p>\n<p><span>中国。长江。三峡大坝。</span></p>\n<p><span>自孙中山1919年在《建国方略》中首提“（长江）自宜昌以上，入峡行…当以水闸堰其水”起，近一个世纪的韶光已随江水东逝而去。百年里，江山虽几番易主，但修建三峡工程的政治梦想却一直在延续，从孙中山到蒋介石，从毛泽东到江泽民。</span></p>\n<p><span>三峡工程一度被认为是大国崛起的象征，它的诞生不仅被赋予了政治意义，还蕴含着国家经济发展和人类改造自然等多重意味。然而，从1992年三峡工程议案以破天荒低得票率通过全国人大之日起，三峡工程便始终与巨大的争议相伴。</span></p>\n<p><span>一方面，有关三峡工程在移民安置、生态保护、地质灾害、防洪抗洪、抗核打击、施工质量等方面的质疑之声多年来不绝于耳；而另一方面，有关三峡的任何媒体报道、出版物和影像资料受到当局严格的政治审查，反对之声屡遭掩埋，汹涌民意的“三峡”水位或已迫近临界线。</span></p>\n<p><span>正是因为如此，</span><strong><span>三峡工程建设以来激发了无数不平则鸣的纪录片，而最新的一部《三峡啊》不独哀山河破碎和公开迁徙剥削，更全面解剖它作为政治化工具的来龙去脉，指出此乃十几亿人口必须承受的现代化宿命。</span></strong></p>\n<p><span>3月20日，荷兰在线记者独家专访了该片导演王利波。</span></p>\n<p><span><img title=\"2.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1303/05/2713605_13642249022179.jpg\" alt=\"\" /><br /></span></p>\n<p><strong><span>关于《三峡啊》——<br />“三峡折射中国政治发展脉络”</span></strong></p>\n<p><span>《三峡啊》片长108分钟，由香港阳光卫视投资，王利波担任导演，张钊维和王利波担任制片。王利波在拍摄之初就决定将所有素材制作成电视版和导演版两个版本，前者《三峡江湖》将于近期登陆阳光卫视，而后者《三峡啊》日前已入围香港国际电影节，本周内将全球首映。</span></p>\n<p><span>与以往有关三峡工程的纪录片不同的是，《三峡啊》聚焦于三峡工程背后那些被掩埋的故事。王利波自2009年开始拍摄，期间辗转北京、重庆、成都和广西等地，采访了多位当年曾正式或非正式参与三峡工程论证的专家学者，和持反对态度的一些人，如前水利部副部长李锐，叶剑英养女、异见作家戴晴，经济学家茅于轼等。“向一群曾经守着学术良心的三峡好人等致敬，更透视可怖的未来画面：利益集团早已形成，他们动物凶猛扑出长江，凌驾政府以水利之名，向国内外盲目输出大坝建设。”在香港国际电影节的官方网站上，记者看到这样一段该片的简介。</span></p>\n<p><span>除此之外，王利波还重点采访了大批三峡移民及其后人。他说，如果用一个词来形容三峡移民的生活困境的话，那就是“迷茫”。这首先体现在经济上的窘迫，在三峡工程修建期间，中国经济的整体发展情况是上升的，但库区移民的收入却在下降，土地没有了，工厂倒闭了，无论大人小孩都只能外出打工谋生，这种流离感、没有根的生活伴随着每一个人。另外，在王利波搜集信息的过程中，他还发现大批三峡移民获得了不公平的搬迁安置赔偿，而且这种情况是普遍存在的。</span></p>\n<p><span>在谈及为什么选择三峡工程如此宏大的选题时，王利波称最初的灵感实属偶然。“当时有朋友推荐我做一些有关水的题材，虽然最终没有成功，但在搜集素材的过程中，我的目光逐渐落在三峡工程上。三峡工程承载着几代中国人的梦想，伴随着中国的成长，不同时代有不同的变化，不同时代有不同的决策，三峡工程的每次转折点说到底是中国政治上的转折点。一部三峡工程的建筑史，很好地反映出中国政治发展的脉络和走向，这也是我拍摄此片的初衷。”王利波对记者说。</span></p>\n<p><span>据有关资料显示，作为世界上规模最大的水电枢纽，三峡工程耗资超过2500亿人民币。三峡工程的建设资金来自三峡工程建设基金及电费附加费。国务院1992年曾下发规定，全国人民每使用1千瓦时电能便需附加上交3至7厘钱不等以投入三峡工程，此后这一数字又被多次调升。对此，王利波表示：“据有关统计，平均每个中国纳税人大约花费了100多元在这个工程上，换句话讲，每个中国人都理应是三峡工程的老板和股东，但三峡工程为什么建、建成什么样子、抗洪能力如何等等问题却一直不明不白，每个公民都有权利知道这些事情。我就是希望通过宪法赋予的合法知情权和话语权，以一位公民的身份走进三峡工程，去探究一个个体的责任和权利是什么，一个国家政府的责任和权力又是什么，我想我有权利去发问。”</span></p>\n<p><strong><span>关于纪录片产业——<br />“接受政治审查是自取其辱”</span></strong></p>\n<p><span>2012年，一部由中国官媒CCTV制作的纪录片《舌尖上的中国》曾风靡大江南北，一改纪录片市场的经年颓势，有不少业内人士高呼纪录片产业的春天已经来到。</span></p>\n<p><span>作为在该行业已小有名气的新锐导演，王利波对此却难以认同。他指出，中国纪录片产业可以分为体制内和体制外两个体系。对于前者来说，中国近年来不惜重金打造国家软实力，得益于来自官方的资金和政策支持，体制内的电影人的春天或许真的来到了，但这是要在远离意识形态或高度认同政府意识形态的前提下才有可能实现。对于体制外的独立电影人来说，迎接他们的不是春天，而更像是严冬。</span></p>\n<p><span>王利波向记者介绍，据他了解，2012年一年有四个独立影展被官方强制关停。关停的直接后果是，大批独立电影人的作品无缘与观众见面，多数只能采取小酒吧式的小范围的放映。这对于独立电影人来说无疑是雪上加霜，因此有越来越多的独立电影人把目光投向国外，积极参加国外影展，很难说这是主动为之，而更像是被制度和生活所迫下不得不的选择。</span></p>\n<p><span>除了政治审查之外，独立电影人在工作和生活中还面临着许多困难。王利波继续表示，独立纪录片很难拿到资金，很多电影人费尽心机自筹资金，却往往不得不面临着无任何经济回报的后果。在独立纪录片的拍摄过程中，因为无许可、无手续，电影人往往受到来自各个方面的骚扰和阻挠。“另外，在成片后的推广和发行阶段，因独立纪录片无法进院线，能够展映的国内独立影展接连被关停，影片没有任何机会能与观众见面。“王利波言语中透露着几丝无奈。</span></p>\n<p><span>虽然王利波于2009年导演的揭露唐山大地震真相的纪录片《掩埋》先后斩获多项大奖，但同样最终没有逃脱被禁演的命运。“接受审查就是自取其辱，如果接受审查就不要抱怨，不要怪他们把你的东西进行删减，如果你的影片不想被删减，那就别接受审查。相比于其他艺术形式，影像的影响比较直接，而每一个片子他们不可能从头看到尾，对这个东西控制不了，所以他们不关心你拍摄的内容是什么，就是不让播放。”</span></p>\n<p><span>有网友这样称赞王利波：从《掩埋》到《三峡啊》，他是难得的忠于良知的独立电影人，他迄今为止的两部作品皆因揭露真相而变得珍贵。对此，王利波谦逊地予以回应称，纪录片之于他来说是一种自我表达的方式，无关道德高尚或伟大，“我们或许永远都到达不了真相，我们永远行进在抵达真相的路上。我只是想通过我的片子，尽量接近真相，并将我的所见所想呈现给观众。”</span></p>\n<p><strong><span>关于王利波其人——<br />“‘四十不惑’的我越来越安静”<br /></span></strong><br /><span>每一部电影，都镌刻着电影人灵魂和精神的烙印。相比于中国大多数循规蹈矩的70后生人，王利波的个人经历颇有些另类意味。</span></p>\n<p><span>1973年出生的王利波在30岁之前，没有过什么正儿八经的工作，跟一帮朋友玩过一段时间乐队。2003年开始“北漂”之后，王利波接触了越来越多的当代艺术，萌发了影像艺术创作的念头。“最开始的时候，我从朋友那里借了部DV，自己尝试着去创作一些东西。前几年主要拍一些纪录片的素材但都没能成片，2008年开始拍《掩埋》，但不得不说这一行的艰难是我始料不及的。”王利波对记者说道。</span></p>\n<p><span>十年磨一剑，王利波长达整整十年的积淀和坚守，最终换来了不少同行和媒体的肯定。《掩埋》先后获得2009年中国纪录片交流周优秀纪录片、2010年香港华语纪录片节长片组冠军和2011年阳光华语纪录片奖环保组金奖。除此之外，王利波本人2011年还被澳洲齐氏文化基金会授予“推动中国进步奖”。</span></p>\n<p><span>“四十不惑”的王利波并不后悔自己30岁前“混日子”的时光，当同龄人按部就班地毕业工作结婚生子时，这段自由随性的经历却赋予了他特立独行地去思考和审视中国社会的潜力。拿起摄影机的最当初，自诩为愤青的他满脑子想的是如何去揭露社会的黑暗面，但随着《掩埋》和《三峡啊》的接连面世，他却越来越安静。这种安静，是一个独立电影人在面对着这个嘈杂而庞大国度时的莫言，也是一个男人历经岁月积淀下来的淡定。</span></p>\n<p><span>“每个人来到这个世界，都有自己的角色，也都有自己的使命。我会继续拍电影，忠于自己内心真实的想法往前走，40岁看明白了很多事，但能认清自己或许比什么都更重要。”王利波最后对记者说。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[9654,8831]}