{"id":286089,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-26）-中国的税收哪儿去了？/","date":"2013-03-26T14:30:40Z","modified":"2017-03-04T01:05:09Z","title":"信力建 | 信孚电讯（3.26）——中国的税收哪儿去了？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.25日财政部公布的预算显示，今年中央税收收入预算数为57305亿元。2013年预计收取中央企业税后利润1000.8亿元。中央国有资本经营预算支出安排1083.11亿元。但只有65亿元调入公共财政预算用于社保等民生支出，仅占中央国有资本经营预算支出的6%。</p>\n</p>\n<p>2.25日，广东发布“国五条”细则，提出房价过快上涨的地区要及时采取住房限购等措施。分析人士认为，广东细则直接将20%差额个税限定在“房价上涨过快的地区”，亦没对20%征税和第二套房贷首付款比例及贷款利率等提出明确指示，仅是统筹性表态。</p>\n</p>\n<p>3.朝鲜最高领导人金正恩23日视察了获“吴仲洽7团”称号的朝鲜人民军第1973部队所属第二营。金正恩指导了营队军人的训练，还组织和指导了营队指挥官的手枪和自动步枪射击训练。</p>\n</p>\n<p>4.广东佛山市委宣传部证实，被网民举报拥有上亿身家的高明区人大常委会常务副主任陆帜然已被免职。目前案件正在调查中，对举报情况将进一步调查核实，并适时向社会公布。今年２月，陆帜然第三次被举报有上亿元财产，侵吞国有资产、收取商人回扣等。</p>\n</p>\n<p>5.25日，微软、英特尔、惠普、宏基等众多厂商高层在2013年PC行业发展论坛上预测，非触屏电脑会在2013年内退出一线市场，目前各厂家在全年生产及供货计划上大幅调整：一是对非触屏电脑清库存，二是加快触屏电脑普及。目前非触屏电脑仍占70%市场份额。</p>\n</p>\n<p>6.工信部部长苗圩在中国发展高层论坛上表示，适当的产能过剩是政府应该容忍、甚至应该乐见其成的，只有适度的过剩才能有企业的竞争。他还表示，全球包括中国手机，都是产能过剩，但很多人不睡觉晚上排队买苹果手机，这体现了创新的重要性。（凤凰财经）</p>\n</p>\n<p>7.张召忠在央视《防务新观察》节目中称，美国的核潜艇进来黄海的可能性不是太大。黄海海域水太浅，只有五十多米。潜艇在水下走，现在老百姓养那个海带，这么粗的那个尼龙绳，很容易给你绞上。</p>\n<p>8.“外来民工禁止入内，违者罚款二百”！位于武汉汉口三金潭小区的一座厕所围墙上，写着这样一段告示语。写标语的人说，只是想“警示”一下农民工，别把厕所弄脏，并无歧视。</p>\n</p>\n<p>9.美国移动运营商T-Mobile推出新无合约套餐，仅针对数据流量收费，电话和短信则完全免费。该套餐月租费最低为50美元，可以享受500MB高速数据(超出部分将进行限速)、不限时语音通话、不限量短信。如果外加20美元，则可以享受无限数据流量。</p>\n</p>\n<p>10.【80后再不存钱就老了】2010年我国平均预期寿命约74.83岁，退休之后将近有15年的时间，你需要多少钱养老？按照现在每月花费3000元，5%的通胀计算（1978-2010，国内CPI年化增幅5.57%），30年后每个月基本消费为8644元，15年总共需要223万元。“再不存钱就老了。”（证券日报）</p>\n</p>\n<p>11.2012年全球范围内共发生18场战争，低于2011年20场。2011年是“二战”结束后全球发生战争最多的年份，之前最多的事1993年的16场。去年有17场战争为内战，苏丹与南苏丹之间是国与国的战争。</p>\n</p>\n<p>12.香港迪士尼乐园宣布，自27日起上调门票价格，成人一日门票价格由399港元增加至450港元，儿童票价由285港元增加至320港元。迪士尼表示，内地游客在6月30日前通过旅行社购买将有三个月的原价购票优惠。</p>\n</p>\n<p>13.珠海金湾区一小有家长近日爆料称，该校学生中午趴在课桌午睡，要按每天1元钱交给学校午休费！家长质疑学校在义务教育阶段收取午休费，涉嫌乱收费。对此，学校表示该收费项目得到上级部门批准，是合法的。金湾发改局也证实了此事。</p>\n</p>\n<p>14.联合国开发计划署日前发布《2013年人类发展报告》。报告指中国存在收入差距扩大和发展不平衡问题，不平等现象也在扩大，人类发展指数还处于全球中等偏下水平。在有关个人福祉和社会感受的调查中，中国人对生活、工作和整个社会满意度处于中等偏下水平。</p>\n</p>\n<p>15.英国将大幅度收紧移民政策，以阻止大批移民尤其是罗马尼亚人与保加利亚人涌入。新措施包括不让移民享有公共医疗服务、新移民须等上五年才可申请公共住屋、雇主聘请非法劳工的罚款额将加倍，以及业主把房子租给非法移民也将被罚款。</p>\n</p>\n<p>16.国际大牌苹果公司近日遭到中国官方媒体联手“围剿”。在中央电视台3.15晚会曝光苹果售后服务歧视中国消费者后，苹果公司否认歧视，引来央视在《新闻联播》上继续揭露苹果对中国消费者实行“双重标准”；苹果随后再度发表声明否认“中外有别”，结果又招来《人民日报》的炮轰。（联合早报）</p>\n</p>\n<p>17.22日晚长沙暴雨,女孩杨丽君不慎坠入下水道,下落不明。网传搜救行动已失败，搜救人员撤离。对此,长沙官方25日辟谣：搜救仍进行,没得到确切结果前不会放弃。另，芙蓉区25日开始安装留泥井、泄水井盖防坠网。如果确有效果，将在全市进行推广。</p>\n</p>\n<p>18.昨日有媒体报道称，矿泉水企业农夫山泉丹江口水源地垃圾遍布水质堪忧。对此，昨日农夫山泉表示，媒体所报道的不整洁区域距离该公司取水口下游约1.4公里，对取水质量并无影响。</p>\n</p>\n<p>19.现年30岁的伊恩•英格利斯身着红军军装，高唱传统中国革命歌曲，在中国一举成名。英国《每日电讯报》和《每日邮报》都转载了威尔士消息报道说，伊恩曾经进入《中国达人秀》的半决赛，现在他在中国登台，每场报酬高达5000英镑（约五万人民币）。</p>\n</p>\n<p>20.美国和韩国已签署应急军事计划，以防范朝鲜方面可能发动的袭击。驻韩美军发布新闻稿称，双方的联合军事戒备有所增强，一旦朝鲜挑起事端，随时可以予以果断还击。</p>\n</p>\n<p>21.中非共和国叛军联盟塞雷卡上周日占领首都班吉（Bangui）并自命为总统后，迫使总统博齐泽（Francois Bozize）逃亡海外，矿产丰富的中非目前陷入一片混乱。中国外交部周一（25日）宣布，在中非共和国的90名中国人已有67人安全撤离。</p>\n</p>\n<p>22.红旗连锁中南海超市是目前唯一被公开报道过的中南海超市，但在2013年3月14日之前就已经关闭。四川红旗连锁股份有限公司行政部的工作人员不肯透露关闭的具体缘由，公司负责人曾设想国家领导人也需要购物。</p>\n</p>\n<p>23.正像不经投票的代表几乎毫无意义一样，没有自由选举的投票也不能产生代议制的统治，那不过是人民在周期性地放弃他们的主权而已。——萨托利《民主新论》</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10042]}