{"id":286188,"link":"https://chinadigitaltimes.net/chinese/2013/03/中国经济网-80后至少储蓄223万才够基本养老/","date":"2013-03-27T02:01:01Z","modified":"2013-03-27T02:01:01Z","title":"中国经济网 | 80后至少储蓄223万才够基本养老","content":"<p><strong>80后至少储蓄223万才够基本养老</strong></p>\n<p>“再不存钱就”老了“，可究竟存多少钱才够养老呢，除了存钱还能怎么安度晚年？”一位网友的发问，说出了很多人的困惑。</p>\n<p>中国的老龄化问题已经越来越严重。根据2011年4月发布的第六次人口普查显示，至2010年11月1日，全国13.71亿人，0-14岁人口占比16.60%，15至59岁人口占比70.14%，60岁及以上人口占13.26%，65岁以上人口占比升至8.87%。对比2000年第五次人口普查，60岁及以上人口比重上升2.93%，65岁及以上人口比重上升1.91%。</p>\n<p>《中国老龄事业发展“十二五”规划》预测，“十二五”时期，中国60岁以上老年人将由1.78亿增加到2.21亿，老年人口比重将由13.3%增加到16%。</p>\n<p>可见，我国的老龄化速度在加快。同时，中国还面临“未富先老”的局面，一些发达国家乃至日本、韩国和新加坡的人口红利窗口关闭时，人均GDP已达到2万至3万美元，而中国目前的人均GDP为5000多美元。</p>\n<p>按照月人均消费支出2000元计算，退休后你一年的养老金为10.37万元，加上通货膨胀，15年总共所需的养老金额为223万元。也就是说在退休之前，现在30岁的80后要存够223万元才能保障基本生活水平(以上计算未将退休金考虑在内)。</p>\n<p>而老龄化大潮汹涌来袭之际，我们不得不直面养老问题，你是否准备好了？</p>\n<p><strong>223万元只能保障基础养老</strong></p>\n<p>按照我国现行的男女有别退休年龄的政策，男干部和男工人的法定退休年龄为60岁，女干部为55岁，女工人为50岁。根据第六次全国人口普查详细汇总资料计算，2010年中国人口平均预期寿命达到74.83岁。据此粗略估计，每个人退休后约有15年的时间是在没有工资收入的情况下度过的(为便于计算，不再区分性别)。那么在退休之前要积蓄多少钱才能满足退休后15年的基本生活呢？</p>\n<p>“十一五”经济社会发展成就系列报告显示，2010年我国城镇居民人均消费性支出13471元。假设你现在每个月基本消费支出是2000元(“十一五”经济社会发展成就系列报告显示，2010年我国城镇居民人均消费性支出13471元，考虑到通货膨胀和略高于人均水平的消费支出，暂定为2000元)，按照5%的通货膨胀率计算(据国家统计局数据，1978年~2010年，国内CPI的年化增幅5.57%)，30年后你每个月的基本消费支出是8644元。照此标准计算，退休后你一年的养老金为10.37万元，加上通货膨胀，15年总共所需的养老金额为223万元。也就是说在退休之前，现在30岁的80后要存够223万元才能保障基本生活水平。</p>\n<p>若你现在每个月的基本消费支出是3000元，则需储蓄 336万元来保证退休后15年的基本生活。若再考虑到医疗支出和改善性需求，恐怕这个数字还要更高(以上计算未将退休金考虑在内)。</p>\n<p>理财专家提醒，养老要提前规划，通过基金、保险等理财产品或进行其他的资产配置合理投资，使资产保值增值，避免通胀吞噬资产。</p>\n<p><strong>有房一族可以房养老</strong></p>\n<p>目前，我国的社会保障事业不断推进，基本养老制度逐步健全，但不可忽视的是，我国的养老金面临较大缺口。所以，对于正逐步成为社会中坚力量的80后来说，养老压力非常大。由于中国各地区发展差异很大，各地中间阶层的养老需求不一样。尤其在京沪粤这样生存成本高的一线城市，中间阶层需要为未来养老储备更多的资金。</p>\n<p>在社保养老、储蓄养老等养老方式中，以房养老无疑是一种新兴时尚。退休前人养房，退休后房养人。它的主要表现方式为“反向住房抵押贷款”，本质上为“倒按揭”，即指房屋产权的拥有者，把自由产权的房子抵押给银行、保险公司等金融机构，在一定年限后，每月给房主一笔固定的钱，房主继续获得居住权，一直延续到房主去世；当房主去世后，其房产出售，所得用来偿还贷款本息，其升值部分亦归抵押人所有。</p>\n<p>但是这种方式还没有全面推行，有房一族的梦想还未照进现实。根据《房地产管理法》，土地使用权的续期必须重新批准，重新缴纳土地出让金，否则土地使用权及其附着的建筑物，都将被政府无偿收回。因为我国现有的制度房屋产权70年，“以房养老”的实现需要2个条件。首先，拥有对房子的产权，才有出租或者抵押房屋的权利。其次，老年人与子女分开居住，使得房屋的出租或者抵押不至于影响正常生活。</p>\n<p>另外，传统的养老观念也让公众很难从心理上接受“以房养老”的新型养老形式。大部分中国老人更愿意把财产留给子孙，而不愿意交给银行这样的金融机构。很多老年人也认为，如果需要用房子养活自己，不仅自己内心会有挫败感，在外也会觉得自己和孩子都无颜面。</p>\n<p><strong>退休的老两口理财应以保值为主</strong></p>\n<p>案例：张先生，60岁，企业退休职工。</p>\n<p>姜女士，56岁，企业退休职工。</p>\n<p>老两口目前退休在家，收入完全靠退休金，有自住房产一套，两人身体都还健康。他们有一个女儿工作稳定，不需要父母支持，每月还能定期给老人生活费。因此，家中有点闲钱。这些钱存银行吃利息太低，他们又不愿冒风险，想通过理财增加收入，提高生活质量。</p>\n<p>理财分析：从两位老人的现实情况看，重要的是在保证资金流动的前提下增加资产收益，应以保值为主，增值为辅。</p>\n<p>理财师建议：1。张先生和老伴需要建立家庭紧急备用金以备不时之需，可选择活期存款、天天理财产品或货币基金，建议配置比例为40%。这样，既保证了资金的流动性，又尽可能提高了收益。</p>\n<p>2。此外，两位老人可以购买一些投资风格偏稳健的银行理财产品或偏债型基金，以提升资产抗通胀的能力，这部分配置比例建议为55%。</p>\n<p>3。两位老人还可以考虑在未超过投保年龄前，适当投保意外伤害险，以规避发生不测时对家庭造成的冲击，或购买一些</p>\n<p>来源：中国经济网</p>\n","author":1015,"categories":[18269,20505],"tags":[14493,10216,8678,8724]}