{"id":286296,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-27）-公款吃喝少了，发改委/","date":"2013-03-27T09:30:50Z","modified":"2013-03-27T09:30:50Z","title":"信力建 | 信孚要闻（3.27）——公款吃喝少了，发改委急了","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【中央整治公款吃喝 发改委担心消费减速】1-2月，社会消费品零售总额较2012年12月的增速下降了2%，全国消费增速突然放缓。媒体称，中央“八项规定”等政策的出台引发高档消费的狂降。发改委判研经济形势担心当前经济市场需求不足。</p>\n</p>\n<p>2、张维迎：一、政治家不能从公务员中产生。公务员机械化，无思想；二、我们现在看到的历史多是假历史，不彻底否定文革，中国人灵魂不可能干净。要公开档案。三、要落实宪法。宪法只有一条真落实：坚持党的领导。其他的，我们的宪法条款都落空了。</p>\n</p>\n<p>3、香港商界领袖、长和系主席李嘉诚26日出席长和系业绩记者会时谈到何为“爱国”，他说，爱国就是要真真实实地爱自己的国家，讲真话、做实事，对国家有贡献，这是一个国民应该做的事，国家才会富强。</p>\n</p>\n<p>4、《纽约时报》报道，美国常春藤大学的校友们通常会收到母校的捐款请求，但哈佛大学周一向成千上万毕业生发出的请求却是：要他们为迅速发展的网上教育贡献出时间和才智。据悉，哈佛新近进行尝试，开设一门免费的网上人文课程“古希腊英雄”。校方要求曾经修读这门课的毕业生，自愿担当网上指导和讨论小组协调人。</p>\n</p>\n<p>5、雅虎公司日前表示他们已经向英国天才少年，17岁的尼克?阿洛伊西奥（Nick D’Aloisio）购买了他研发的自动总结新闻应用软件。据英国《金融时报》报道，雅虎已斥资近3000万美元收购了他制作的新闻应用软件。这将使他迈进世界最年轻富翁的行列。</p>\n</p>\n<p>6、李克强26日主持召开国务院第一次廉政工作会议。强调必须着力建设创新政府、廉洁政府、法治政府，称如果不能有效遏制和解决腐败问题，政府就会失去公信力。提出从今年开始，要逐步实现县级以上政府公务接待经费公开。</p>\n</p>\n<p>7、北京律师黄乐平等三人致函国土资源部，申请公开全国地下水监测详情。近日，三名律师收到一份厚达400页的水质报表。专家分析时指出，报表呈现的总体水质状况可能与现实不符，中国目前使用的地下水质量标准仍是20年前的，早已过时。</p>\n</p>\n<p>8、媒体调查称，河南登封市君召乡十几名尘肺病人被乡政府买断索赔权。他们跟政府签订协议，把索赔权和追诉权转让给政府，以获得4-5万元的赔偿，据了解，四五万元最多够1人一两年的医疗费。官方称买断尘肺病人索赔权，是对弱势群体的关怀，是基层维稳的不得已之举。</p>\n</p>\n<p>9、据《每日邮报》，印度比哈尔邦3月的全邦高中升级考试发生大规模作弊，共1600名学生被发现并被取消考试资格。此外，警察还拘留帮助作弊的100名家长。除学生本人带小抄外，一些家长还在场外将写有答案的纸飞机扔进考场，甚至还攀爬墙壁通过窗户给孩子传答案。</p>\n</p>\n<p>10、缅甸密铁拉市发生的骚乱向首都内比都和仰光蔓延。美国政府3月25日告诫美国人不要到缅甸旅游。缅甸政府25日发表声明，呼吁民众结束宗教极端主义，反对挑动种族与宗教仇恨，逮捕至少35名涉及纵火和暴力活动的嫌犯。据法新社报道，密铁拉教派冲突造成的死亡人数升至40人，其中8人是清理骚乱现场时新发现的。</p>\n</p>\n<p>11、前美国花旗集团信用卡总公司副总裁谭伟东表示，铁路发展只能国有，必须国营，市场化是最坏的制度选项。“一旦铁路产权平台放开，中国铁路的未来完全可能重现近代中国保路运动时的悲剧，即基本陷入国际资本绞杀的悲惨境地。”</p>\n</p>\n<p>12、2003年，张氏叔侄涉强奸杀人案。警方安排狱侦耳目诱供作伪证，一审获死刑后辩护律师质疑DNA鉴定结论不符，但法院不采纳；二审检方“疑罪从轻”，二人蒙冤入狱近10年。今年3月，浙江高院撤销原审判决，宣告二人无罪。这起冤案，至今无人承担责任。潇湘晨报</p>\n</p>\n<p>13、今年是长江流域实施禁渔期制度10周年，但相关数据表明，长江水生生态资源衰退趋势仍未得到遏制，中国科学院院士、著名鱼类生物学家曹文宣再次呼吁长江全面禁渔10年：“一年365天天天禁渔，而不是一年三个月禁渔。”</p>\n</p>\n<p>14、今年是长江流域实施禁渔期制度10周年，但相关数据表明，长江水生生态资源衰退趋势仍未得到遏制，中国科学院院士、著名鱼类生物学家曹文宣再次呼吁长江全面禁渔10年：“一年365天天天禁渔，而不是一年三个月禁渔。”</p>\n</p>\n<p>15、27日上午10时03分，台湾南投县仁爱乡发生芮氏规模6.1的地震，是921地震后的最大地震。福建、杭州网友称有震感。</p>\n</p>\n<p>16、据日本共同社消息，日本文部科学省26日公布了明年春季起使用的高中教科书的审定结果。全部2册地理教科书及7册政治经济教科书中的6册均明确把所谓“尖阁诸岛”(即钓鱼岛)以及竹岛(韩国称独岛)称为“日本领土”。2011年度通过审定的全部7册地理教科书中也有相关表述，成为高中教科书的固定内容。</p>\n</p>\n<p>17、张召忠：我特殊的地方在于虚怀若谷。我特别理解大家为什么骂我，他每天打开电视机，老看见我在电视上说话，他不烦吗？所以我要减少上电视，我很理解大家骂我几下，我到现在靠自己努力，当上将军了，他没当上啊，他不也嫉妒吗？（南方人物周刊）</p>\n</p>\n<p>18、3月26日，行业“老大”李宁的业绩揭盅：2012年店面数净减少1821家，亏损近19.8亿元，集团收入下降2成至67亿元。这是五大在港上市本土体育品牌的最后一份成绩单。2012年除了特步收入微涨外，安踏、361度、匹克分别下滑了14%、11%、37%。“闭着眼睛挣钱”的时代结束了，深耕时代来临了。”安踏董事局主席兼CEO丁世忠说。</p>\n</p>\n<p>19、你买天然气了吗？这两天，这句话几乎成为西安人见面的问候语。自传出“天然气价格要大涨”后，西安售气点都排起了队，从早到晚买气的市民接连不断。有的大妈口袋里装着速效救心丸。还有人一次购买了3000方，几乎可以用10年。</p>\n</p>\n<p>20、央视节目《追问“夺命”井盖！》，主持人白岩松称，一个井盖有市政、供电、煤气、自来水、热力、广电、园林等15家责任产权单位。国务院机构改革把食品药品相关机构合并到一块了，难道一个井盖也需要中央或者国务院、或者李克强总理来管这件事吗？</p>\n</p>\n<p>21、@陈志武：一个新鲜热乎的观点——两会代表过去只举手不提案，如今提案了，可提的几乎都是要政府做这个做那个，只加不减。如果代表的提案都被真实现了，不仅政府权力会更加无孔不入，而且政府财政要么破产要么百姓收入都交税了。想想都让你出身冷汗吧？代表童鞋，求求你们，多做减法吧！</p>\n</p>\n<p>22、洪振快《历史如何让亲美变成仇美》：假如没有美国，中国抗日战争能否胜利，恐怕是未知数。因此，抗战结束，中美处于蜜月期，中共对美国也很有好感。朝鲜战争爆发，中共&#8221;一边倒&#8221;向苏联后，美国就成了最凶恶的帝国主义，仇视、鄙视、蔑视美国的&#8221;三视&#8221;教育运动应时而生。</p>\n<p>http://comments.caijing.com.cn/2013-03-27/112624699.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}