{"id":286390,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-借屍還魂重推「洗腦教育」？/","date":"2013-03-28T03:01:44Z","modified":"2013-03-28T03:01:44Z","title":"香港獨立媒體 | 借屍還魂重推「洗腦教育」？","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"373\" height=\"500\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/cartoon.jpg?1364425993\" />        </div>\n</p></div>\n</div>\n<p>二零一二年的一場反國教運動，揭發了特區政府的政治任務，清清楚楚顯示特區市民對「洗腦式」國民教育的恐懼，在學生、家長和教師的力抗下，感召了十多萬市民加入抗爭，逼使政府讓步，擱置了欲推行的「德育及國民教育科」(下稱「國教科」)。特首梁振英答允於任期內擱置《德育及國民教育指引》(下稱《指引》)，不會要求學校使用該《指引》，不會以該《指引》作為教育局視學的依據，也不會為「國教科」提供任何規定性或官方的課程指引。但梁特首留下了一條尾巴，依然認為無須「撤科」，理由是「辦學團體和學校可以自行決定是否開展這科，或何時開展和如何進行這科」云云。</p>\n<p>很明顯，特區政府只是中共的傀儡政府，不肯撤回「國教科」，是為了能配合中共的意圖，讓這種洗腦教育隨時可以死灰復燃，繼續改變特區的意識形態，把我們的下一代都改造成不具批判性的盲目「愛國愛港」順民。二零一二年九月八日，筆者於停止絕食撤離廣場那天已明言「革命尚未成功，同志還須努力」，正正是看透中共的統治手法，知道共產黨必定不肯就此罷休，當大家的警覺性稍有消退、當議題漸被取代時，「國教科」必定借屍還魂，再次殘害年幼學子。</p>\n<p>言猶在耳，教聯會營辦的「大埔國民教育中心」(下稱「中心」)又再蠢蠢欲動，一直以象徵式一元租得大埔官小校舍舉辦讓學生認識「國情」的活動，現今合約將於本年六月屆滿，最近便去信特區學校，爭取校長簽名支持續辦，居心叵測。營辦該中心的教聯會主席黃均瑜稱，問卷為收集意見及學校支持，作日後再次入標的考慮，並重申推動國教乃天經地義，盼獲政府支持。大家要留意的是，黃均瑜一直支持「國教科」的推行，並於去年《中國模式國情專題教學手冊》被指內容偏頗時為《手冊》護航，又指「事件是有人利用港人恐共情緒做文章」，強調「中心」拒絕政府政治審查《手冊》。今天若讓教聯會諸公成功取得「中心」的營辦權，不難想像到洗腦式國民教育的重臨。</p>\n<p>其實，「中心」的「洗腦」使命，由二零零四年正式成立至今，從未動搖；所舉辦的活動，大部份都是「洗腦」交流團，或其他宣揚共產黨的訊息：「龍情軒」介紹國旗與各省份、「點將軒」介紹國家歷代名人、「國藝軒」介紹中國武術等；「中心」亦設置電影室與資料室，都是「唱好祖國」的紅材料：「中國在世界的位置」、「人民生活的變化」、「經濟發展規劃」、「當代傑出華人」及「中國科技發展和成就」等。很明顯，「洗腦」為本、培養「順民」為目標的大前提下，「中心」對中共統治下發生的種種禍國殃民惡行，包括大鍊鋼、大飢荒、文革、六四、維權、上訪、艾未未、劉曉波、李旺陽等事件，又怎敢詳細全面報道，讓學子真正認識中國呢？</p>\n<p>國民教育中心及國民教育服務中心的營辦權事宜，已被申訴專員認為教育局「有失當之處」。教育局在「中心」的營辦權公開邀請意向書和刊登「告示」的做法，都令人質疑當局有偏袒個別團體之嫌。這一回「中心」又欲借屍還魂，重推「洗腦」教育，我們又焉能掉以輕心？不得不提的是教育局近日刊登廣告，高薪招聘國民教育支援計劃組研究主任，專責推行國民教育。又證實了死不瞑目的「洗腦」教育推手，暗渡陳倉式的背地裡在做功夫，重推「洗腦」教育之意圖，昭然若揭！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}