{"id":286391,"link":"https://chinadigitaltimes.net/chinese/2013/03/斯伟江-中南海来信之三/","date":"2013-03-28T03:11:55Z","modified":"2013-03-28T03:18:55Z","title":"斯伟江 | “中南海来信”之三","content":"<p>另附：<a href=\"http://chinadigitaltimes.net/chinese/2010/10/%E6%94%BF%E6%94%B9%E9%9A%BE%EF%BC%8C%E4%B8%AD%E5%8D%97%E6%B5%B7%E6%9D%A5%E4%BF%A1/\">“中南海来信”之一</a>、<a href=\"http://chinadigitaltimes.net/chinese/2013/03/%E6%96%AF%E4%BC%9F%E6%B1%9F-%E4%B8%AD%E5%8D%97%E6%B5%B7%E6%9D%A5%E4%BF%A1%E4%B9%8B%E4%BA%8C/\">之二</a></p>\n<p>“中南海来信”之三 2013年3月18日　　小斯(斯伟江)：</p>\n<p>伤离别吧？我就马上要离开中南海了。权力漩涡，这十年，爱与恨，毁与誉，都走了。我在位时，很多人不敢公开骂我。我刚走，很多骂声就调高了。正常。我们这个国家，威权国家，在位时，必须保持威严，否则，就无法震慑下属、黎民。相信，新来的主子，也不会让你们随便骂的。当然，人在私下骂，现在谁也管不了了。制度是这样，大家都曹随萧规，人心也一样，喜新厌旧。</p>\n<p>大家在评论我们这十年，似乎是失败的十年，其实，我看来未必算失败，我们也算熬过了一次危机，就是金融危机。你知道在拉美，每一次经济危机带动了一次次政治危机。我们八九不也就是如此？我们的前任们，以唯物论清扫了多数人的思维，再说，人也多数是利益动物，光理念，如何能打动人？能被理念打动的，多是些热血人士，终究是少数。作为执政者，管住这少数，其他的，只要经济对付得过去，不会有什么大乱的。我这十年，也算基本建立了农村的医疗保险，和部分养老。你老家浙江，财政富裕，应该是不错的。农村稳，这天下，也乱不到哪里去，朱毛（朱元璋）是起不来的。</p>\n<p>你知道小平公为什么不想当国家主席吗？可以说是谦虚，也是方便。出了事，有台面上的人顶，有了功，是总设计师。他跟随主席多年，主席最烦国家主席要招待这个，出席那个，不当这虚名，想见的都可以见，不想见的，让国家主席见。关键是马甲必须忠诚。他确实也学到了一些精髓。这也是一方面。你想想，我这十年，有没有谁马甲的影子呢？</p>\n<p>人治社会，人是最大的粘合剂，你看晚清，不管局面如何，只要老佛爷在，曾文正、袁世凯算是枭雄，也还是在股掌之中。老佛爷一走，十个摄政王也没用，关键是，人治是靠人与人之间的忠诚、驾驭、手腕来完成政权机器的运作的。同样一件事，是恩公吩咐的，和是不相干的人吩咐的，会有不同的效果，这恩公，不光是提拔，必须是在你心理和外围都有这种氛围，在权威虚弱时尤其如此，看湘军、淮军，还不都是子弟兵，才有战斗力。曾国藩说过，得他人之卖命，无非是功力恩德。国外也是，组阁必须是自己的人，政令才能达到最大的畅通。我们这些人，各管一块，坦白说，我也管不了有些领域。</p>\n<p>我已全退了，不妨也说点体己话。我们这种官场浸淫数十年的人，你其实是看不出我心里想什么的。我平素口不臧否人物，面上也喜怒不形于色，这是养气工夫。不管你给我贴什么标签，我心里想什么你都不清楚。但仔细看，你应该能看出什么。<br />\n很多人把这十年的账记在我头上，固然，我不是纯马甲，但，也不是纯自由。小平同志对某港督说，治理香港难，你来治理大陆试试？无非是说，这国家大了，不同山头，利益集团多了，即便一言九鼎的毛，最后想扶持谁，也未必行，你得军中有根基才行，不然，你看，他一死，军队就联合他人把他老婆亲信给清洗了。慈禧也想废掉光绪重新立储，刘坤一句“君臣之分已定，中外之口难防”，也就罢了。而我这十年，最后布局都欲采苹花不自由，谈何责任，有权才有责啊。</p>\n<p>有句话说，鸡叫早了，会被杀掉的。天不亮，光鸡叫，是叫不亮的。时势未到，如勉强启动政改，任何一个政治家，都会被干掉的，就算戈尔巴乔夫，也是差一点。我们这十年，时势未到，经济至少还能撑下去，政治气氛也未成熟，几个政治人物是压不倒整个利益集团的，他们没有看到迫在眉梢的危机，就算在晚清，武昌炮响之后，满族亲贵，仍在争议是否死硬到底。何况彼时是汉族人掌握军队。现在呢，所以我说，时势未到，戒急用忍。大国和小地方不一样，不要拿台湾来比。苏联是可以的，但戈氏改革，也是经济快不行了才开始，而且，千万注意，是勃列日涅夫去世之后。勃活着，老家伙们在，也改不了。苏联垮台在前，对利益集团来说，是一个很大的刺激，因此，利益集团认为，必须互相忠诚，保住政权，谁敢触碰这个底线，谁就会下台。诸多隐忍，只能由自己的政治继承人完成。</p>\n<p>古人说，观其友而知其人。现在天下汹汹，说我无能、保守，你仔细看看，我提拔的人，法科生，大海，潮水，难道还不够开明吗？比比别人安排的人，恐怕够说明问题了吧？见微知著，我上面说了，政治人物的面具都很厚，在危机来临之前，天亮之前，不是看鸡叫不叫，而是看选择，疾风知劲草，到时，你会看到，我的真正政治倾向。品评人物，十年太短。我自信，对得起这个国家，当然，这评价，不该由我来作。政治改革，和经济改革不一样，可能是需要接力才能完成，也才平稳。<br />\n再说说继任者，可以说，这些人中，有几位担大纲者，人品都不赖，也是成熟的官僚了，是不会冒险，也在小心谨慎地等待时机，不会贸然进行政改，以犯众怒，这个众怒是指利益集团，记得赫鲁晓夫被同僚赶下台的例子吧？条件成熟了，风暴来临时，他们中有人会做出明智的选择，当然也会冒很大的风险。</p>\n<p>你会问，什么时候风暴来临？我告诉你，我也不知道。人都是很卑微的。不要以为我这种传统人物是完全无神论，我和祖宗一样，其实也相信命的。你说，我们这种出身平常的人，能到这个位置，没有积德、天命是不能理解的。命，和运，结合就是成就个人的辉煌或者平凡。国家也是如此。我们这十年，心力交瘁，我其实早不想干了，也是为国尽点力，尽力把自己认为优秀的，品格过硬的人才，推荐、安排到领导岗位，这中间，你说没有权力争斗，当然是不可能的，但也没有你想象中那么复杂，我的风格是顺其自然，强斗是要沉船的。B下去，也是顺势而为，但是，什么火候出手，才是关键，所以，别看我温和，其实，我也有我的霹雳手段。</p>\n<p>我知道你不想移民，尚存点关爱乡土的士大夫味道。我告诉你吧，留着是有点风险，但，我们不也留在这里，我们的风险，多少比你大一点吧？还是那句话，不要以为只有你们爱国。今后这十年，看老佛爷的命，也看国家的经济能撑多久。如果通货膨胀，或者房产泡沫破灭，要想不改革，基本上不可能。很多人担心国家军阀割据，这是不用担心的，但我以前信中说的民族问题，真的是大问题，欠债太多，一时很难还清。民族主义、民粹主义是双刃剑啊。我们在宣传时，你以为是大汉族主义，何尝不可以是大X族主义呢？这种基于朴素感情的东西，加上利益分歧，非常难以处置，你看英国的爱尔兰问题，西班牙的巴斯克分裂势力，纠缠了多少年月？</p>\n<p>很多人在谈这种政改方案，那种政改方案，对我们来说，其实都明白，典型的改革，无非是从言论自由开始，启发民智，交流观点；从市场自由开始，普及私产，有恒产者有恒心。然后逐渐开放政治市场，最后才会有机构之间的改革制衡，司法改革这种都是在最后制宪时才会触及，司法是内核，和军队一样，是权力的核心，没有一个政权会轻易放弃这日常最有用的武器，而倒持太阿！</p>\n<p>你要知道，这种不管是以基层选举入手，还是以国企私有化为主的改革，都必须要有一个前提，利益集团中，大多数或者中坚力量，认为，不改的危险大于改革的危险，才会启动。必须要看到危机，你知道，经过多年的逆淘汰，体制内人才不多了。这主要是基于人治的需要，能人不是那么听话的。清廉的人，也不是那么听话忠诚的。所以，短视的人多了，必须要他们看到明后天就要出大事，而且，难以控制时，他们才会觉得，哦，是该改革了。不然，小车不倒自管推。<br />\n我还是不和你谈军队，免得你睡不着。其实，我睡不着，很多时候，也是军队。千万记住，军队，多数是年青人，中层军官，也是中青年，他们血气方刚，基本都没打过仗。我在主政外交期间，其实是注意韬光养晦的，就是避免有什么由头。一个政权，如果说有掘墓人，最快的事，是战败。如今，军官年青，多数也受社会影响，未必是那么容易听命，我说过，东亚经常发生下克上。</p>\n<p>不多说了。你好自为之吧。听说你有点小麻烦，被查XX，都会过去的。我虽然位高，却帮不上什么忙，这是你个人的造化，这一关，必须过的。未必不是好事。人生苦短，有些磨砺，远比顺风顺水好。你上次来信说，不可能从政。我信你，但是，别人未必信。</p>\n<p>奉劝你几句，我也算你长辈，少发牢骚，多交朋友。既要襟怀豁达，又要心力劳苦，与人为善，与社会为善，千万不要以为就你自己能干，要把自己看低，不争，故天下莫能与之争。这个意思，还是多用黄老，少用儒法。我看你，修养工夫，还是欠缺。树敌太多，激愤多于倔强，讽刺多于劝谏。如黛玉劝宝玉，该改改了。</p>\n<p>再见了，这应该是最后一封信了。以后要写，恐怕你也不看了。我们相识多年，居然也未见过面。不过，你最近拍的视频不错，至于未来十年展望（上、中），在我这种惯看秋月春风的人看来，未免没有切中要害，要害处也无法和你说，一定是要你自己遇到了，才能体会，和妇人怀孕生产，一样，什么时候产，真的只有自己才知道，笨一点的，自己都会搞错。所以，韦伯说，政治家三素质之一是判断力，一点都没错。但我告诉你，一旦胎动起来，你所经历的痛苦，远远超过女人生孩子。我敢断定，许多人或许会怀念现在的安宁生活，甚至会怀念我们，虽然很多人现在骂我们。但，肯定也有很多人庆幸变革，一得一失，在乎境遇只升降。</p>\n<p>这封临别的信，不是给我们自己辩诬，而是把金针度给你，待人察物，务在观察细节，不是人云亦云；观察政治，务在看清大势，厘清脉络。如同做事一样，把权力核心梳理清楚，把利害关系梳理清楚，庶几可以少犯错误。少激愤，多积累。你说，我这种经历到底算幸运，还是不幸？全靠政治继承人之命运。坦白说，我们如同老僧，功力是逐渐输送给了继承人，自己油尽灯枯。继承人要失败，就功亏一篑。政治人物退休，厌烦了各种人脸，只想山中岁月无人问，闲敲棋子落灯花。但往往是，中国梦，梦相反。</p>\n<p>最后告诉你一个好消息，我现在二指禅打字速度已经快多了，这封信，我就只打了二天。<br />\n临别居然有些伤感，是老了！问好，握手！　　XXX 　　2013年3月18日</p>\n<p>Read more: “中南海来信”之三 &#8211; dld的日志 &#8211; 贝壳村</p>\n","author":980,"categories":[18270,18269,9203],"tags":[10619,22604,13232,14115,9018,9525,19325]}