{"id":286350,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-蔡佳禾：2050年的中国、东亚与世界-基于/","date":"2013-03-27T19:45:59Z","modified":"2013-03-27T19:45:59Z","title":"爱思想 | 蔡佳禾：2050年的中国、东亚与世界——基于中美新型大国关系的战略分析","content":"<div>\n<p>蔡佳禾：2050年的中国、东亚与世界——基于中美新型大国关系的战略分析</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25CA%25D6%25C8%25D0%25F2%26amp%3Bsearchfield%3Dkeywords\"><span>国际秩序</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25CA%25CB%25DF%25C7%25F3%26amp%3Bsearchfield%3Dkeywords\"><span>国际诉求</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D83\"><span>中美关系</span></a>   <br />\n ● <strong>蔡佳禾</strong>   </p>\n<p>　　<br />　　摘要 历史上，中华民族具有辉煌的文明与领先的国际地位。明中叶以后，国际秩序发生了重大改变，中国在此秩序下毫无尊严和地位。新中国成立至今，中国通过一系列的努力改变了这一局面，中华民族实现伟大复兴的梦想即将实现。在完成中华民族复兴伟业的过程中，实现国家统一，发挥中国在东亚地区的主导性地位，提升中国在国际经济秩序的影响力，致力于良好的中美新型大国关系是中国重要的诉求。<br />　　关键词 国际秩序 国际诉求 中华民族伟大复兴<br />　　<br />　　习近平同志在参观《复兴之路》展览时指出，到新中国成立100年时，中国人民建成富强、民主、和谐与文明的社会主义现代化国家的目标一定能实现，中华民族伟大复兴的梦想一定能实现。如果以2050年为完成中华民族伟大复兴的一个时间节点，要实现以上目标，任务是极为艰巨的。为此，中国仍然需要一个和平与稳定的国际环境，需要一个公正和良性互动的国际秩序。但是，随着经济全球化带来的边际效益逐渐递减，世界各国的竞争可能进一步加剧;随着各国的国内政治与对外关系的进一步纠缠，今后的国际关系可能呈现更为复杂的局面。如果应对不力，中华民族的复兴事业不但不能完成，中国和平发展的未来战略空间还可能被进一步压缩。因此，中国必须以更积极的姿态参与国际事务，发挥负责任大国的作用，主动地抓住战略机遇，塑造对中国和世界都有利的国际新秩序，开创与其他国家合作共赢的新局面。<br />　　<br />　　新中国成立前国际秩序的发展历程<br />　　<br />　　历史上，中华民族是一个具有辉煌文明与领先国际地位的民族。在亚洲尤其是东亚地区，中华文明无论是在物质层面还是精神层面都具有广泛与深刻的影响。无论是将这一地区的国际关系看作是一种若干“同心圆”的扩散，还是将其看作是一种“朝贡体系”，两千多年来中国的不同朝代虽有强盛衰弱之别，有统一分裂之变，但直至欧洲国家开始殖民扩张之前，中华帝国在亚洲国际秩序中的核心地位却是无可替代的。<br />　　明朝初年，国土不算广袤，军力不算强盛，但是开国皇帝朱元璋制订了开明的对外政策。结果，“海外诸番与中国往来使臣不绝，商贾便之。近者安南、占城、真腊、暹罗、爪哇、大琉球、三佛齐、渤尼、彭亨、百花、苏门答剌、西洋邦哈剌等凡三十国”。①永乐年间，朝庭派遣郑和为正使率庞大船队出访西洋。据在南京发现的下西洋副使太监洪保的寿藏铭记载，这些远航“风?海舶，远迩必通。所至披靡，孰有不从。群星共北，众流趋东”。②这里虽有宣扬帝国威望的夸张之辞，但明王朝当时的主导地位亦可见一斑。这是中国经历的“1.0版”国际秩序。<br />　　东亚地区传统国际秩序是建立在农耕文明基础之上的，它是一个等级制的秩序。中国高居塔顶之上，并用国家实力和儒家学说维持这一秩序。明中叶以后，中国封建王朝实行闭关锁国政策，拒绝与世界其他国家往来，这种措施使传统中国“失去了调整自身、适应世界历史变迁的持续性的机遇”。③中国与工业化进程中的欧洲国家的实力差距不断扩大。西方列强从17世纪中期起将“2.0版”国际新秩序强行推行到世界各地。在欧洲，该秩序是文明与历史的进步，但到了亚洲等地区，它的丑陋就暴露无遗。在工业化的同时，西方国家推行殖民化政策，亚洲国家被迫签订了一系列的不平等条约，不同程度地丧失了主权与领土。西方的文化和市场原则被肆意利用，以维持不平等关系。这其实是一种弱肉强食的秩序。在自由贸易的借口下，连鸦片贸易都成了西方商人的合法行当。由于制度和生产力落后，中华帝国的经济和政治地位不断下降。1840年以后，拒绝改革的清政府使中国丧失了世界大国的地位，甚至耻辱地失去了大片国土与权利。中国在这一秩序下毫无尊严和地位，西方的理由是亚洲国家不具备“文明国家”的法律体系，直到20世纪初期，中国还不能享有一个主权国家的平等权利。<br />　　在“2.0版”国际秩序下，中国实质性的收获是开始了解来自西方的各种政治和经济思想，开始学习现代国际关系的各种规则，并且以很大的代价体会了大国“秘密外交”等各种潜规则。正是在这一背景下，孙中山提出了以民权、民族和民生为核心的三民主义思想，并且领导辛亥革命，推翻了中国最后一个封建王朝。中国决心通过自我革新来摆脱不平等的地位，追求新的、公正的国际秩序。<br />　　第二次世界大战以后形成的“3.0版”国际秩序仍然是实力基础上的秩序，美苏两国拥有其他国家不能企及的巨大军事和经济力量。战后的美国经济一度占到世界经济总量的45%以上，这为它掌控战后国际秩序奠定了基础。19世纪末期，欧美社会出现自由主义、进步主义和社会主义运动，普通公众与工人阶级反对战争与殖民主义对外政策，这迫使统治阶层不得不寻找新的出路。二次大战开始后，美国的国际主义外交方针战胜了孤立主义思想，为美国构思战后国际秩序提供了可能。美国主导建立的战后国际秩序不仅依靠庞大的军事和经济力量，而且也建立在它坚实的软力量基础上。美国在规划战后国际秩序时，设计了一整套国际制度，它由联合国、国际货币基金组织、关贸总协定及世界银行等构成，后来还增加了北大西洋公约组织等多个军事同盟组织。依靠这些国际制度和一些国际法准则，美国形成了一种以操控国际制度为特点的霸权。它用自己的价值观构成国际规范，并以此确定相关国际组织的规则和目标。有了这些合法手段，对于违反其目标和利益的国家，美国便可采取各种强制性措施、甚至发动战争进行打击。<br />　　与美国相比，苏联战后的国际影响力明显要小。苏联不能将自己的观念与准则转化为国际规范和规则，更无法主导战后出现的大批国际组织。俄罗斯帝国是殖民主义“2.0版”国际秩序的获益者，同时它又是资本主义体系中的落后者。正因如此，列宁曾经试图从自身做起，摆脱殖民主义秩序，但最终并未实现这一目标。斯大林在掌权后成为玩弄大国“秘密外交”和“势力范围”的高手，这一度为苏联在二战前后的国际政治中扩大了利益，但这也是苏联始终不能摆脱扩张主义传统，并最终解体的主要原因。<br />　　<br />　　中国在国际秩序中逐渐崭露头角<br />　　<br />　　中华人民共和国成立之初，“3.0版”的国际秩序已经形成，中国很难确定自己在这一秩序中的位置。虽然殖民主义的国际秩序在第二次大战后已经崩溃，中国的国家主权也大体恢复，但中国的最终统一尚未完成，国际环境相当恶劣。中国面临重建经济和现代化的艰巨任务，但美苏冷战使中国不得不在两个阵营中选边站队，参与对抗。两个主要大国都曾经以中国为敌，当时中国领导人也对国家安全形势发生过严重错误的估计。在新中国成立后的前30年，中国卷入两场地区性战争，同两个主要大国有过多次战争危机，在周边地区还不得不应对一些局部性军事冲突。新中国基本不能适应现存国际秩序，因此也不可能从这一秩序中获得利益。由于经济增长率低和人口翻番，从1950年至1973年，中国人均GDP的增长率仅为2.86%，低于世界同期水平。④中国的民族复兴事业在这一时期受到较大的挫折。<br />　　1978年12月，十一届三中全会作出了改革开放的历史性决议，中国对外政策由此进入一个新的阶段。中国开始了解西方和其他国家的经济管理经验，借鉴发达国家的市场经济体制，重视科学技术的推动作用。国门逐渐打开后，中国还借助国际市场来推动现代化建设，在全球化进程中积极参与国际经济的大循环。中国的对外贸易总额从1978年的206亿美元增加到2010年的29740亿美元。从1979年至2010年，中国使用外商直接投资累计达104833.8亿美元。中国经济总量从1978年到2010年翻了四番多，达到5.88万亿美元，占世界的比重从1.8%增加到9.3%。到了2011年，中国的GDP位居世界第二。⑤<br />　　中国经济的迅速增长是在现存国际秩序下进行的。1971年，中国重新恢复了在联合国的合法席位，并先后加入了世界银行、国际货币基金组织、国际贸易组织等主要国际组织。在经济管理制度方面，中国逐步地实现了同国际经济体制的接轨。改革开放以后，中国参加了100多个政府间国际组织，签署了300多个国际公约。⑥这些组织、公约和国际法包涵了现存国际秩序几乎所有的规范、规则及重大议程。中国是发挥联合国作用的支持者，是自由贸易和主权平等原则的维护者。中国在海外直接投资快速上升，至2011年底，海外直接投资总存量达到3660亿美元，成功地利用国际市场解决了部分资源的匮乏。⑦<br />　　在安全领域，上世纪90年代以来中国先后派出两万多名军事人员参与安理会批准的30项国际维和行动。中国政府积极参加反恐、防扩散及军控领域的国际合作，为国际和平与安全作出了重要贡献。在过去的30多年里，中国大体上适应了战后国际秩序，并从中获得了巨大的利益，在很大程度上成为这一秩序的支持力量。在此背景下，中国与现存秩序的主导国——美国形成了密切的双边关系，两国在战略、经济、文化等几十个领域开展着广泛的合作。这种合作支撑着国际局势得以保持基本稳定，阻止了冷战的再度发生。<br />　　但是，以上的情况并不意味着中国完全接受美国主导下的战后国际秩序，中国对这一秩序的不满一直是公开的。中国不能接受美国长期阻止大陆与台湾实现和平统一;不能接受西方国家维持冷战时期的军事同盟，它损害了中国的国家安全环境;对发达国家凭借其先发优势在多个领域中对发展中国家实施不公正的措施不满，这些行为阻碍了中国经济发展;不能接受西方国家以自己的人权标准干预不同历史和文明背景国家的内政。为此，中国长期同美国等西方国家进行着尖锐的斗争。那种认为改革开放后中国对美政策软弱的看法是相当片面的，中国从来没有用自己的核心利益去换取经济利益或其他国家的“好评”。<br />　　改革开放后的中国既是现存国际秩序的受益者，也是这一秩序的受害者。⑧但总体看来，这一秩序对中国还是利大于弊。中国在最近30多年中逐渐适应了这一国际秩序，并始终为改革这一秩序中的不公正、不合理的方面而抗争。这种看似矛盾冲突的状态其实是有着深刻背景的。<br />　　首先，十一届三中全会以后，中国共产党认为，中国将经历一个较长时期的社会主义初级阶段，在这个阶段中，中国的现代化进程必然要借鉴资本主义发达国家的各种有益经验，要学习当今世界一切国家的先进文化。但中国不可能因此否定自己的社会主义制度，也不可能短期内改变落后的经济结构。中国在坚持与不同制度国家和平共处方针的同时开展与世界各国的合作，以确保有利于和平与发展的国际环境。<br />　　其次，战后的国际秩序以资本主义经济和西方价值观为基础，虽然它存在着诸多的不公正与不合理之处，但是它同前一阶段“2.0版”的国际秩序有着很大的不同，它为中国等发展中国家的经济发展和现代化、为他们选择自己的发展道路保留了一定的空间。同时，西方也需要中国的合作，西方国家从中国对外开放政策中也获得巨大利益。西方国家面临着多种棘手的挑战，如果拒绝与中国合作，其自身的安全与经济利益会受到严重损害。正如美国前国务卿亨利·基辛格所说，美国公开将亚洲组织起来遏制中国，或者建立民主国家集团发动意识形态进攻，这些举动均不可能成功。⑨<br />　　<br />　　中国在构建21世纪国际新秩序中的国际诉求<br />　　<br />　　在中华民族复兴的漫长道路上，中国已经取得了巨大成就。未来的30年是一个更为关键的时期，全球化已经进入一个低潮期，科学技术的推进作用可能不如前一时期那样显著。国际竞争因此变得更为激烈，国际秩序面临重大调整，国际环境将更难预判。经济发展的不平衡规律表现出对发达国家不利的转向。西方发达国家对未来的变化忐忑不安，他们正在谋求变化中的先手。发达国家、甚至中国周边的一些国家对中国的动向相当敏感和焦虑。因此，中国不仅要弄清楚自己实现民族复兴大业的具体目标，更要明确告诉其他国家中国未来的国际诉求。朝着富强、民主、法治和公正方向发展的中国，完全可以用坦荡的胸怀去面对世界，在与世界的积极互动中追求自己正义的目标。<br />　　国家统一是中华民族伟大复兴的重要标志，一个四分五裂的国家不可能是实现了民族伟大复兴的国家。台湾与祖国大陆的统一是实现民族复兴大业的标志，是这一进程中不可回避的问题。中国在未来的30多年中要努力排除妨碍和平统一的国际与国内障碍，确保国家的最终统一。这一问题的国际障碍主要是美国和日本的干预，但是，随着中国国际地位的提升以及两岸关系的发展，这类干预的力度必定会逐步削弱。应当看到，国际上的障碍虽然复杂，但是在某种意义上说，它与国内——即台湾内部存在的障碍是难以分割的。近年来，“台独”势力的气焰受到了打击，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62503.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62503.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62503.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62503.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25CA%25D6%25C8%25D0%25F2%26amp%3Bsearchfield%3Dkeywords\"><span>国际秩序</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25FA%25BC%25CA%25CB%25DF%25C7%25F3%26amp%3Bsearchfield%3Dkeywords\"><span>国际诉求</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fkeywords%2Fkeywords.php%3Fid%3D83\"><span>中美关系</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[22624,19196]}