{"id":286427,"link":"https://chinadigitaltimes.net/chinese/2013/03/萝卜网-美国儿童是如何学习宪法的/","date":"2013-03-28T05:45:41Z","modified":"2013-03-28T05:45:41Z","title":"萝卜网 | 美国儿童是如何学习宪法的","content":"<p><p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/03/27/905a18ad5a3a1347970f81f71be9200a.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/03/27/905a18ad5a3a1347970f81f71be9200a.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><em>美国小学生的宪法试题 （程映虹/图）</em></p>\n<p>前几天，刚上小学五年级的儿子晚上拿着回家作业来问：“excessive bail”是什么意思？</p>\n<p>我拿过作业一看，是他学校中“社会研究”课程布置的美国宪法后面的头十条修正案，即著名的《人权法案》的内容。其中第八条规定“excessive bail”和“excessive fine”都是不允许的。这两个词组分别是“过分的保释金”和“过分的罚款”的意思。</p>\n<p>弄明白了这个意思后，他又拿出作业的另外一页，说他有一个单词一时凑不出来。</p>\n<p>我拿过来看了一会才看明白，这是把《人权法案》的条款拿来做拼字游戏，像报纸上常见的那种帮你在旅途中打发时间的拼字游戏（crossword puzzles）一样。试题上一共有九排空格，有的横着有的竖着，交叉在一起组成一个复杂的网络，每排空格代表一个单词，排与排之间交叉的地方说明每一个答案（拼出的单词）都必须和其他的答案共享一个或几个字母。在题目下面教师选了《人权法案》中的九款。上面的每一排空格上都有一个数字，对应这些条款，这些条款都是一句句子，其中有空缺的单词，学生如找出那个空缺的单词，就将它填进拼字游戏。</p>\n<p>那么怎样答题呢？我一看，儿子已经答出了绝大部分。例如，数字为第3和第4的空格排，对应的是教师排出的第三和第四条法案的内容（不是按法案的真正顺序而是教师根据出题需要而重排的），这两条是竖排的；而第五条空格排则横穿过这两条，它的第二个字母和第三个字母分别和第四排的第二个字母和第三排的第三个字母重合，即使用同一个字母。</p>\n<p>儿子的答案是：第三排是英文单词reason，第四排是capital，而第五排是warrant。把reason和capital竖起来排，让warrant横穿过去，正好符合题目的要求。这个答案是怎么来的呢？根据教师的提示，学生分别到相关的法案内容中去想。第三条是“没有充足的理由，不得对人民搜身”，这句话中有reason.（理由），但它在句子中是空缺的。第四条是“重罪可以判死刑”，其中有capital（重罪），也是空缺的。第五条是“警察必须有搜查证才可以对个人或其家产进行搜查”，这里有warrant（搜查证），又是空缺的。你把它们都找出，先分别填进句子，再搬到上面的空格里，还要看它们是否和一些重合的单词共享某个字母。</p>\n<p>做完第三、第四和第五排，再一看，第四排的最后一个字母又必须和横在最下面的第八排的最后一个字母重合。第四排的单词是capital，第八排找出来的单词是federal，对上了。第八排对应的法案是“宪法限定了联邦（即中央）政府的权力”，其中包含了federal（联邦）这个词，在句子中是空缺的。</p>\n<p>再顺着federal一看，这个词的第三个和第五个字母又必须和第七排和第二排的单词的某个字母重合。儿子找出了和第七排共享的字母，第七排是“torture”（刑讯），对应法案是“刑讯不能作为惩罚措施”。但第二排那个单词究竟是什么难倒了他。根据提示，这个单词的对应法案是第五条，它的最后一个字母必须和federal的第三个字母凑上，而它又只能有八个字母，其第六个字母还必须和另一个单词的最后一个字母对上。那个单词倒是找出来了，是protest，对应法案是第一条，其含义是人民有抗议（protest）政府的权利。</p>\n<p>我从来对拼字游戏毫无兴趣，一看这些重重叠叠的网状空格就晕了。好不容易为第二排的空缺想出一个arrested（逮捕），字母倒是都对上了，内容也有点像，但儿子有些将信将疑，说对是对上了，意思好像不太对。果然，第二天老师批了错，答案应该是indicted（正式起诉）。全句话的大意是：除非经过正式起诉，一个人不能前往联邦法庭接受重罪的审判。所以光“逮捕”是不够的。很有可能，老师事先就知道有些人会选择“逮捕”，因为这是个比较容易想到又凑得上的单词。</p>\n<p>大学教授掉进了为小学生设的陷阱。我恭恭敬敬地把儿子的家庭作业再翻看了一下，发现有关《人权法案》还有一页对错判断题，对用T（true），错用F（false）。每个题目的旁边都要写上你是根据法案的哪一条来判断对错的。这一部分容易多了。例如，第八个题目的陈述是“任何权力，如果宪法没有规定属于联邦政府，那它就或者属于州，或者属于人民”。这一条是T，根据是法案第十条。第九个题目，“人民有拥有和使用枪支的权利”，答案是T，根据是法案第二条。第十个题目，“人民不能享受宪法没有列举的权利”，答案是F，根据是法案第九条。第五个题目，“一个人可以为同一宗罪接受两次审判”，答案是F， 根据是法案第五条。</p>\n<p>那么小学生对《人权法案》的理解又是从何而来的呢？是不是直接读原文就可以了呢？我看了印发给学生的“Bill of Rights”（人权法案）的“Kid Friendly”，即“儿童适用版”。这个专门为儿童准备的版本绕过了在历史背景和法律术语上的一些麻烦之处，为儿童提供了白话文一般的解释。例如，儿童读到的法案的第一条是这样的：</p>\n<p>“国会不能就你的宗教信仰制定任何法律，或者阻止你信仰自己的宗教，阻止你说你想说的话，或者不准你发表你想发表的东西（例如在报纸和书籍中）。国会也不能阻止你和平地集会，要求政府去改变某个事情。”</p>\n<p>我想，以这些通俗易懂的儿童版文字垫底，通过比较简单的对错判断，进入复杂的拼字游戏，这样搞七搞八，几个星期下来，小学生对如何应用《人权法案》应该说是心中有底了。他们没有必要复述出法案的文字，但你告诉他们一个情况，一个陈述，他们多半应该有能力根据《人权法案》来对涉案人的权利作出判断。换句话说，经过这么一番训练，他们对自己受《人权法案》所保护的那些权利是很清楚了。</p>\n<p>这就是美国儿童的普法教育，它不要求儿童理解宪法本文中那些有关国家根本制度的复杂概念，而是先把那些相对简单的有关人权的修正案告诉他们。有意思的是，有关人权的宪法修正案产生在宪法制定之后，但在普法教育中却放在宪法的前面。这样的普法教育的重点不在早早地警告将来的公民不该做什么，而是提醒他们注意政府和司法机构不该做什么。</p>\n<p>难怪当初来美国不久，就听到中国人说，美国人对他们的权利门儿清，而且斤斤计较得很。现在明白了，这是自小学就通过儿童专用版的白话文加上迷宫一样的拼字游戏灌输进他们脑子的。</p>\n<p>作者： 程映虹</p>\n<p>来源：南方周末</p>\n<p>链接：http://www.infzm.com/content/88999</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19195]}