{"id":286479,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-28）-政策与对策：明里节俭/","date":"2013-03-28T12:31:26Z","modified":"2013-03-28T12:31:26Z","title":"信力建 | 信孚要闻（3.28）——政策与对策：明里节俭，暗里奢华","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、据报道，中央遏制铺张宴请的号召在地方似乎遇到阻碍。来自四个不同地区的官员曾表示，宴请行为只不过转入地下，而且排场更加奢侈。许多政府部门便将自己的食堂重新装修，堪比五星级酒店，并从当地最好的餐厅聘请厨师。还有人把消遣聚会地点设在商人家中或农家院里。更为隐秘的办法还有：把茅台酒倒进矿泉水瓶，同时严禁任何人拍照。</p>\n</p>\n<p>2、媒体研究公司艺恩咨询(Entgroup)在最近发布的中国电影业年度调查报告中说，去年中国制作的745部影片中，只有315部（占42%）得以在影院上映。这一比例远远低于美国。据美国电影协会最近的统计数据显示，美国2011年制作的818部影片中有近四分之三的影片最终在影院上映。国产影片难登影院除影院数量有限外﹐原因还有主旋律影片的挤占和缺少放映非主流影片的影院。</p>\n</p>\n<p>3、针对以分拆铁道部为标志启动的铁路改革，发改委综合运输研究所管理室主任刘斌表示，如果改革不彻底，铁路的垄断就会由政企合一的垄断演变成一个大垄断企业的垄断，“垄断的合法化、合理化比过去政企合一时代的垄断更糟糕”。</p>\n</p>\n<p>4、日前金正恩在指导登陆及反登陆训练时，亲自给女炮兵提示任意打击目标，女兵均准确命中。金正恩与女兵一一握手，并感慨道：“你们看，朝鲜妇女多么优秀。以一当百的女火箭炮兵甚至胜过核弹。”</p>\n</p>\n<p>5、据悉，中国解放军歌唱家李双江之子李冠丰（原名李天一）涉嫌轮奸一案已经被移送到北京海淀区检察院未成年人案件检察处，这意味着，李冠丰被认定是未成年被告人。</p>\n</p>\n<p>6、2013年3月27日，位于重庆市沙坪坝公园内的“文革”红卫兵墓园曾名重庆“八一五”公墓，今年清明节将开放。这个公墓已成了全国唯一见证重庆大规模武斗的坟墓，于2009年被公布为重庆市文物保护单位。墓园里埋葬着上百名红卫兵和造反派，最小的仅11岁。</p>\n</p>\n<p>7、广药子公司生产的维C银翘片，不仅其原材料经过工业硫磺熏蒸，而且成分与实际不符。对此，广药方面昨天回应称，公司已经停止销售维C银翘片，并对相关产品进行了封存。</p>\n</p>\n<p>8、据英国《每日镜报》26日报道，巴西一名女医生涉嫌谋杀300多名病人，而她的作案动机竟然只是为了空出病床。她被控给重症特护病房病人注射致命过量药剂或减少氧气供应，导致病人死亡。</p>\n</p>\n<p>9、马英九最信任的幕僚之一赖素如27日被约谈，身为台北市议员、国民党主席马英九办公室主任的赖素如被检调怀疑涉嫌收贿，更是踩到马英九清廉的红线，在国民党内造成极大震撼。据悉，幕僚在得知此讯息时，马英九正主持中常会，由于滋事体大，随即递纸条告知此事。（香港文汇报）</p>\n</p>\n<p>10、《经济参考报》记者近日在广东、吉林、安徽、河北等地调研时获知，我国党政机关公务用车市场每年大约在100万辆，每年采购公务车花费近1000亿元，并以每年100亿元的速度增长。国外品牌一度占据公务车采购份额的90%以上。</p>\n</p>\n<p>11、长沙市规划局原副局长顾湘陵因钱多、房子多、情人多、行贿人多、受贿次数多、受贿方式多被称为“六多局长”。10年间，他悄无声息地敛财6000多万元，平均日进近2万元，坐拥上亿家财。（人民网）</p>\n</p>\n<p>12、随着昨日工行和交行公布2012年年报，五大国有银行业绩全部揭晓。数据统计显示，五大行去年净利润合计7813亿元，高于此前市场预期的7500亿元。这显示出尽管去年面临降息、利率市场化、经济下滑等诸多挑战，国有银行仍保持较高盈利能力。</p>\n</p>\n<p>13、经军委领导批准，总政治部日前下发通知，部署从今年开始实施“军队英模烈士子女成才培养工程”，采取9项措施关怀英模烈士子女成长成才。如参加高考享受加分投档、优先录取等。通知还规定，英模烈士子女报考军队院校成绩达到专科线，且政治考核、体格检查、面试符合规定标准条件的，单列计划择优录取到军队院校“英烈子女班”培养。</p>\n</p>\n<p>14、加拿大企业富路国际确定以高端猪肉产品敲开中国市场大门，卖点在于安全及高蛋白质，经销商称，估计零售价格将在100元每斤以上。 其在华销售的猪肉将全部原包装进口，通过中国海关需缴纳的增值税和关税部分即占到价格比例的30%左右。</p>\n</p>\n<p>15、发改委经济体制与管理研究所产业研究室主任史炜：腾讯有4亿用户及其衍生出来的高盈利模式，说不敢收费，这不符合产业发展规律。如果微信不该收费，那短信为什么要收费呢？这是个简单的经济学常识。既然短信收费，微信就应该收费。新华网</p>\n</p>\n<p>16、日前，广州真光中学将开设全市首个女生班的新闻见报后，掀起一片热议声。昨日上午11点，一名身穿裙装校服的男生在真光中学门口织毛衣抗议该校开设“淑女班”。另有女生在旁高举“因性不教不科学，男生也要淑女班”“淑女顶个毛线”等标语，表达不满。</p>\n</p>\n<p>17、台湾联合新闻网报道，一名挪威教授声称，航空业应该推出以体重定价的票价机制，因为体重较重乘客，对航空业者来说，每增加1公斤，就表示必须烧掉更昂贵航空燃油，每年大约要多耗费3千美元的燃油。</p>\n</p>\n<p>18、南非总统祖马日前在记者招待会上证实，未来金砖五国将会有4.5万亿美元的投资，主要是花在五国还有其他发展中国家的基础设施建设上。同时金砖五国同意创建一个应急基金，中国拟承担其中410亿美元，巴西、俄罗斯和印度各出180亿美元，南非出资50亿美元。</p>\n</p>\n<p>19、李承鹏【官员财产不宜公开十大理由】：1暴露贪腐给党国抹黑;2会打击从政积极性，爆发移民潮人才流失;3严重影响房产等物价稳定;4落马者众多监狱不够;5统计部门人手短缺;6地方保护难以深入;7根繁叶茂无从下手；8二奶小三难以安抚;9财产转移还需要足够时间；10最担心数字太大会吓坏百姓!</p>\n</p>\n<p>20、童大焕《每一分钱税都会砸中所有人》：没房一族或者只有一套房的千万别为加任何房地产交易和持有税费欢呼，因为如果全国联网，你也会很快成为拥有两套以上房子的人！现在大量的住房需求是在城市化和人口大流动背景下进行！如果是对同一城市两套以上房征税，有钱人大可以“走遍神州只有一套房”；如果是全国范围内拥有两套房就征税，那么只要你是在流动中，你随时有可能在劫难逃！</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-03-27/19258.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}