{"id":286497,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-【文艺x繁荣】权力、金钱与文艺繁荣/","date":"2013-03-28T16:00:23Z","modified":"2013-03-28T16:00:23Z","title":"Co-China周刊 | 【文艺×繁荣】权力、金钱与文艺繁荣","content":"<p><p><strong>“权力和大量资本的介入可以为文艺事业提供必要的物质条件，并生发出文艺繁荣的景象，但是，这景象是否只是文艺“伪繁荣”的“幻象”？表面的繁荣背后，是否有实质性的内容和积淀？”<span></span></strong></p>\n<p>权力、金钱与文艺事业一直处于紧张的关系之中。</p>\n<p>现在谈到文艺事业，不可逃避的一个问题就是政治权力和资本的介入。一方面，学者和艺术家需要大量的经费和有力的政府政策维持自己的研究或是创作，另一方面，即使赞助者（或者艺术经纪人）只支付一小部分费用，他实际上也掌握着方向。权力和大量资本的介入可以为文艺事业提供必要的物质条件，并生发出文艺繁荣的景象，但是，这景象是否只是文艺“伪繁荣”的“幻象”？表面的繁荣背后，是否有实质性的内容和积淀？</p>\n<p><strong>金钱与文艺繁荣</strong></p>\n<p>近两年，随着中央“文化体制改革”的号令，各省市县、部门、行业纷纷制定出了自己的文化“改革”宏图，大量资金涌入文艺事业的建设之中：文化主题公园、各种文化性的节日、文化基础设施的建设等等。有些地方甚至在短时间内就已经“硕果累累”，仿佛真的即将迎来文化“大繁荣”、“大发展”。一方面，政治权力对文艺事业的推动是有力的、高效的，但另一方面，政治权力以及它携带的大量资本的介入，对于文艺事业的独立性产生了不小的冲击。</p>\n<p>根据法国社会学家布尔迪厄的看法，艺术家和学者的独立性和批判性受到冲击的来源有：文艺资助（资本对自主权）、新闻媒体、国家（政府）、保守派、自我审查。在这些因素中，文艺资助对文艺事业独立性的影响尤为严重。事实上，现在几乎已没有真正意义上的文艺资助了，准确地说，它变成了“财产交换”，是出资人的金融财产与受惠人的symbolique 财产的交换。文艺资助变成了公共关系的手腕。有了金钱的关系，那么必定会出现潜藏的对于艺术和科学的影响：“文艺与科学资助会逐渐使艺术家和学者在物质上与精神上依附于经济力量与市场制约”。</p>\n<p>独立策展人朱其在分析798艺术区的现状时，提到了金钱和商业化运作对艺术产生的另一方面的影响。由于几年前的金融危机对艺术市场的影响，原先被冠予“中国当代艺术中心”的798艺术区实际上悄悄转型。2010年后，798艺术区的业主或出入艺术区的艺术人士逐渐对园区业态抱怨颇多：游客越来越多，只看展览不买作品；咖啡馆、礼品店及服装、皮包等时尚店增多，展览越来越商业化；一些书店、实验空间等学术业态不断撤出。房租的不断升高让一些画廊不得不面临关闭的命运，有些纯艺术机构在坚持办展的同时，为了获得更多的利润，也开始售卖会受到大众喜爱的一些小物件。</p>\n<p>798艺术区正在一步步地“旅游景区化”，人们到这里看展览但不购买画廊展品，然后看完展去喝咖啡、购物和吃饭。由此不难看出，798艺术区门庭若市的景象实际上根本不是民众“艺术鉴赏力”或者“艺术素养”提高的表现，在虚假繁荣的后面，是金钱和商业化对文化艺术产业的侵蚀。</p>\n<p>经济的发展为现代艺术带去了更多为普通民众认识的契机，在满足了基本的生存需求之后，人们开始想要“扩大再生产”的生活，世界各地的美术馆迎来了人流的高峰。也正是因为这个原因，公共现代艺术博物馆被越来越多地改建成消费场所，谁都想分到一块蛋糕。消费主义兴起一方面让大众有了接触艺术的机会，另一方面却给艺术披上黄金外套——浮华、迎合观众、失去了纯真。</p>\n<p><strong>权力与文艺繁荣</strong></p>\n<p>虽然金钱的影响力已经足够巨大，但相比之下，对于文艺事业来说，权力的介入往往起着决定性的作用。自中央提出“文化体制改革”的号令之后，各个领域都掀起“文化改革”的热潮。政策的支持对于文艺事业的发展必不可少，但是学者们有更深层次的担忧：经济的物质增长并没有带来真正意义上的文化繁荣进步，而通过人为主观干涉只能在唯物论的泥坑中越陷越深。</p>\n<p>在政治权力的压力之下，政治逻辑介入了生活逻辑，知识分子与艺术家失去了自我的自主性和独立的批判性。知识分子与艺术家，这一群体所应该具备的最宝贵的是“批判精神”，这种精神的基础在于对世俗的要求与诱惑表现出的独立性，在于尊重文艺本身的价值。在福柯看来，“知识分子的工作不是去塑造他人的政治意志，而是通过他在自己研究领域的分析，对那些自说自话的规则质疑，去打扰人们的精神习惯、他们行事与思想的方式，去驱散那些熟悉和已被接受下来的东西，去重新检验那些规则和体制，在这一重新质疑的基础上（他在其中完成作为知识分子的特殊任务），去参与政治意志的形成过程（他在其中扮演公民的角色）。”如果政治压力让知识分子和艺术家失去了批判精神和可贵的独立性，那么文艺事业无疑是“被繁荣”的，它失去了活力，更不用说应该具有的独立和批判精神。</p>\n<p>正如陶杰所说：“没有自由和宽容，没有思想的解放，则无真正的文艺，只有专制的复辟，绝无人性的复兴。”</p>\n<p> </p>\n<p>参考文献：</p>\n<p>皮埃尔·布尔迪厄、汉斯·哈克：《自由交流》，桂裕芳译，生活·新书·新知 三联书店，1996年6月第1版</p>\n<p>《文化被繁荣？——一五一十周刊第34期》</p>\n<p>朱其：《798的商业化和繁荣表象下的困局》<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.artsbj.com/Html/observe/zhpl/wypl/meishu/164881.html\">http://www.artsbj.com/Html/observe/zhpl/wypl/meishu/164881.html</a></p>\n<p> </p>\n<p>（姚梧雨童，一五一十周刊编辑。）</p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/a0dyjK7rgbA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19196]}