{"id":286485,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-【民主x中国特色】民主选举从登记选民开/","date":"2013-03-28T13:15:30Z","modified":"2013-03-28T13:15:30Z","title":"Co-China周刊 | 【民主×中国特色】民主选举从登记选民开始","content":"<p><p><strong>“作为一名公民，在呼唤选举民主的时候，首先应该拿起手中的选民权利，从登记选民开始。民主选举不会自己跑到我们的手上，这需要所有公民的争取与努力。”<span></span></strong></p>\n<p>2011年，北京朝阳区人大的换届选举中，独立参选人柳红的票数没有过半，没能成为朝阳区的人大代表。</p>\n<p>在这一年中国县乡人大换届选举中，全国各地涌现了一批独立参选人，柳红就是其中一位。而在这之前，她未曾关心过公民独立参选人大代表。只是上半年，广西、广东等地独立参选人的事迹让她深受鼓舞，她觉得应该要去践行公民的责任，她决定独立参选北京市朝阳区人大代表。</p>\n<p><strong>“扫楼”的遭遇</strong></p>\n<p>柳红花了两天的时间，通过微博征集到了一些志愿者，有学生、工作人士、自由职业者、退休人士。为了让大家知道柳红参选，他们设计了宣传页：一面是柳红写给街坊邻居们的信，她承诺当选为代表后会倾听；代言；为大家争取权益不懈努力。为了拉近距离，她用的是手写；另一面是她的自我介绍：学者，自由撰稿人，丧子妈妈，热爱长跑、瑜伽，奉行素食……她这样的介绍，是为了让街坊邻居们能够看到他们与她的共同点，因为这样而走近她。</p>\n<p>柳红说，基层的民主不是讲大道理，首先是让人们接受你。</p>\n<p>选区里，一位是书法协会会长的老先生因为柳红手写的字给她打电话，说他很喜欢，很支持她。老先生不仅自己支持，他还在社区大院下棋时，告诉那些棋友们，要选柳红。</p>\n<p>因为写道奉行素食，关心健康，做安利营养产品销售的一对夫妇也主动联络柳红，和她交流保持健康心得。他们在之后为柳红游说争取选民的过程中，出了不少力。</p>\n<p>设计好了宣传页，印了一万份，有20位志愿者开始“扫楼”，也就是在小区居民楼里面，张贴和发放柳红的宣传资料，并且挨家挨户上门宣传，请大家支持柳红。</p>\n<p>扫楼宣传，并不是件容易的事情。对方一般不开门，会先在门内问：“谁呀？什么事？”“您好，打扰一下，您关注最近区人大代表选举的事了吗”，然后就是一阵沉默，对方不理会或者匆匆拒绝。为选举扫楼，在中国是极少见的事情。而志愿者们，不死心。</p>\n<p>有一次敲门后，一位先生开了门，他神态淡漠、戒备，甚至有几分不耐烦。志愿者问他是否关注选举，他说：“我对这事不感兴趣”。志愿者耐心跟他说能理解，说自己以前和他一样也是没有兴趣，但大家的选票已经荒废得太久，而且今年和过去有些不一样。 “有什么不一样？”这位先生马上问道，表情少了些淡漠。志愿者就从非京籍的外地人可以参选，转而说到柳红的非政党、非人民团体身份，来自民间等等。这些话，这位先生比较能听得进去，他对志愿者说会细看材料。当志愿者提醒他及时去登记选民身份，并希望他支持柳红时，这位先生基本答应，脸上也已多云转晴……</p>\n<p>这样小小的胜利，让常常遭到拒绝，受到冷漠的志愿者激动不已。</p>\n<p>一位志愿者在日记中写到：</p>\n<p>“半天中，大约拜访了近200户居民，约6成家中无人，其余大多数还是愿意开门和交谈，但也有拒绝的。开门交谈的，女性占大多数。但是大多数的人即便听过我的介绍，仍然很茫然，不知道到底什么来意，要自己做什么。有的居民会强烈地表示不登记，他们觉得，选了有何用，不过只走过场，所以用不参选来抵制。有的以为是现在就需要选择；有的以为是这次就只能选柳红；有的并不知道年满18岁公民都有投票选举权；当然更多的虽然知道选举，却不知道如今可以有独立参选人参选，而非千篇一律的走形式，走过场”。</p>\n<p>一位四、五十岁的阿姨，听了志愿者对柳红的介绍，很是感慨地说：“当官的哪里在乎我们，他们想要什么就有什么，要是可以选老百姓，我肯定去登记，肯定选老百姓。”</p>\n<p>除了志愿者的扫楼计划，柳红为了尽可能多接触选民，让对方了解自己，了解选举。她早上去跑步，她每天把选区内能够跑步的地方都去跑一遍，见到锻炼的、跳舞的、下棋的居民，都会向大家做自我介绍，告诉别人她正在参选以及这件事的意义。</p>\n<p>一位网友在微博上说，今天去安慧东里居委会登记选民，居然还需要排队，连居委会的人都说从来没有过。</p>\n<p>不过柳红的宣传才进行了5天，她就被居委会、被街道选举办找去谈话。他们不许她再继续发资料、自我介绍，甚至不要与人接触。为了之后的参选着想，柳红只好尊重他们要求，停止了社区内的宣传。</p>\n<p><strong>被协商，成为“另选他人”</strong></p>\n<p>在成为候选人之前，必须要得到选民小组的提名。选区内每栋楼有一个选民小组。柳红所住的楼有1000多人，选民只登记了36个。</p>\n<p>当天的选民小组会议，由社区居委会书记主持，参加的只有柳红，5位柳红的支持者，还有一位年老体弱的居民。会议还没开，那位老人先发问书记：“这次发不发肥皂啊？”书记一听，愣了。老人说：“上次都发了的。”在得知没有后，老人先走了。而其他选民说不知道什么时候开会，也没看到通知。</p>\n<p>在其他几位志愿者的帮助下，柳红获得超过10位选民的推荐，成为了初步候选人。初步候选人一共有三位。而正式的候选人，也就是名字能出现在投票单上面的，只能有两位。如何从三位中选出两位，成为正式候选人，《选举法》规定的是要协商讨论产生。柳红很快就被“协商”出局了。不知道是如何地协商讨论，她去询问，对方回答，没有标准。</p>\n<p>不能成为正式候选人，就只能变成“另选他人”了。在人大代表选举中，选票上设有“另选他人”一栏。也就是说，支持柳红的人可以在投票时在该栏写上柳红的名字。</p>\n<p>因为被限制宣传，志愿者们又为她作了一个几分钟的视频，放在网上，告诉人们为什么参选很重要，怎么另选他人。</p>\n<p>宣传被限制，对于能否当选有很大的影响。有的选民在投票时，还写错了柳红的名字，这被视为了废票。</p>\n<p> </p>\n<p><strong>从登记选民开始</strong></p>\n<p>安慧东里选区里，登记了选民的居民人数只有常住人口的1/10。</p>\n<p>柳红说，如果大家都登记，就可以投反对票，也可以不投票，还可以另选他人，总之比不登记强。</p>\n<p>虽然选举的过程中，还存在很多问题，比如非京户籍的选民登记手续复杂，协商讨论定义模糊等问题。但是选举法也在修改，比如已经可以让非京籍的外地人投票，也可以启动预选机制。</p>\n<p>人大代表制度是否能够帮助实现民主还有待讨论。但选举并非是民主的全部。所谓民主，首先作为公民应该参与其中。常常听到有人在抱怨基层人大代表不负责，开会在睡觉。但是不管代表称职与否，都是由选民选出来。是否登记成为选民，投票还是不投票，这是公民的权利。当你放弃登记成为选民时，也就放弃了这个权利。其实，公民可以选择不睡觉的代表。</p>\n<p>2011年有100多位独立参选人参选，有人将此成为“独立参选运动”。独立参选人的出现，对发现选举制度中的问题，推动选举制度改革起到了很大的作用。虽然结果基本上都以失败告终，但这却是一次身体力行的选民教育。选民和参选者们在用行动实践公民社会，它让更多普通人了解到自己的权利，了解到每一个个体在社会中应承担的责任。</p>\n<p>作为一个公民，在呼唤选举民主的时候，首先应该拿起手中的选民权利，从登记选民开始。民主选举不会自己跑到我们的手上，这需要所有公民的争取与努力。</p>\n<p> </p>\n<p>（刘垚，一五一十周刊编辑。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/xVx079-b1f4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,8584,19196]}