{"id":286478,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-28）-非洲拾遗/","date":"2013-03-28T12:31:21Z","modified":"2013-03-28T12:31:21Z","title":"信力建 | 信孚电讯（3.28）——非洲拾遗","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【非洲】全称是阿非利加洲，意思是：阳光灼热的地方。位于亚洲的西南面。东濒印度洋，西临大西洋，北隔地中海与欧洲相望，东北角习惯上以苏伊士运河为非洲和亚洲的分界。面积约3020万平方千米（包括附近岛屿）南北约长8,000公里，东西约长7,403公里。约占世界陆地总面积的20.2%，次于亚洲，为世界第二大洲。同时也是人口第二大洲。</p>\n</p>\n<p>2.【高原大陆】非洲的地形以高原为主，因高原面积广大而被称为“高原大陆”，海拔500～1000米的高原占全洲面积的60%以上，东南部从北向南有埃塞俄比亚高原、东非高原和南非高原。其中，埃塞俄比亚高原的海拔在2500米以上，号称“非洲屋脊”。</p>\n</p>\n<p>3.【东非】通常包括埃塞俄比亚、厄立特里亚、索马里、吉布提、肯尼亚、坦桑尼亚、乌干达、卢旺达、布隆迪和塞舌尔，有时也把苏丹作为东非的一部分。东非面积约3 7 0 万平方千米，人口1 3 0 0 0 万，主要是班图语系黑人，分布在南部；其次是阿姆哈拉族，盖拉族和索马里人，分布在北部。</p>\n</p>\n<p>4.【西非】包括毛里塔尼亚、西撒哈拉、塞内加尔、冈比亚、马里、布基纳法索、几内亚、几内亚比绍、佛得角、塞拉利昂、利比里亚、科特迪瓦、加纳，多哥、贝宁、尼日尔、尼日利亚和加那利群岛。面积约6 5 6 万多平方千米。人口1 5 0 0 0 多万，其中黑人约占总人口的8 5 ％，其余多为阿拉伯人。</p>\n</p>\n<p>5.【中非】通常包括乍得、中非、喀麦隆、赤道几内亚、加蓬、刚栗、扎伊尔、圣多美和普林西比，有时也把赞比亚、津巴布韦和马拉维作为中非的一部分。面积536万多平方千米，人口约5 6 0 0 多万，其中班图语系黑人约占8 0 ％，分布在南部。其余为苏丹语系黑人，分布在北部。 </p>\n</p>\n<p>6.【北非】通常包括埃及、苏丹、南苏丹、利比亚、突尼斯、阿尔及利亚、摩洛哥、亚速尔群岛（葡）和马德拉群岛（葡）。其中埃及、苏丹和利比亚有时称为东北非。其余国家和地区称为西北非。北非的面积820 多万平方千米，人口约1.2亿，阿拉伯人占70%左右。西北部为阿特拉斯山地，东南部为苏丹草原的一部分，地中海和大西洋沿岸有狭窄的平原，其余地区大多为撒哈拉沙漠。</p>\n</p>\n<p>7.【南非】通常包括赞比亚、安哥拉、津巴布韦、马拉维、莫桑比克、博茨瓦纳、纳米比亚、南非、斯威士兰、莱索托、马达加斯加、科摩罗、毛里求斯、留尼汪岛（法）、圣赫勒拿岛（英）和阿森松岛（英）等。面积661万多平方千米，人口约1亿，其中班图语系黑人占85%，马来－波利尼西亚语系的马达加斯加人占9%，欧洲白种人占5%以上。</p>\n</p>\n<p>8.【非洲联盟】2002年7月，在南非成立。包涵了53个非洲会员国的联盟，非盟是属于集政治、经济和军事于一体的全洲性政治实体。非洲联盟于未来有计划统一使用货币、联合防御力量、以及成立跨国家的机关，这包括一个管理非洲联盟的内阁政府。此联盟的主要目的是帮助发展及稳固非洲的民主、人权、以及能永续发展的经济，除此之外亦希望减少非洲内部的武装战乱及创造一个有效的共同市场。</p>\n</p>\n<p>9.【撒哈拉沙漠】横贯非洲大陆北部,东西长达5600公里,南北宽约1600公里,总面积约9,065,000平方公里，约占非洲总面积撒哈拉大沙漠32%。是世界上阳光最多面积最大的沙漠。气候条件极其恶劣，是地球上最不适合生物生长的地方之一。</p>\n</p>\n<p>10.【尼罗河】阿拉伯语意为“大河”，全长6650公里，是世界第一长河，非洲主河流之父。发源于东非高原，自南向北注入地中海，是一条国际河流。流经布隆迪、卢旺达、坦桑尼亚、乌干达、埃塞俄比亚、苏丹、埃及等7个国家，跨越世界上面积最大的撒哈拉沙漠。流域面积约335万平方公里，占非洲大陆面积的九分之一，年平均流量每秒3100立方米。</p>\n</p>\n<p>11.【非洲宗教】分为传统宗教、伊斯兰教和基督教三大类。传统宗教盛行于撒哈拉以南，特别是赤道以南广大地区,具有强烈的地方性,一般采取供奉祖先或图腾崇拜形式。北非居民绝大多数信奉伊斯兰教，西非内地和东非沿岸伊斯兰教也有广泛传播。基督教主要流行于东非和西非沿海地区，以及非洲中、南部，扎伊尔、安哥拉等国天主教势力极盛，新教在南非和东非沿岸有大批信徒。</p>\n</p>\n<p>12.【非洲经济共同体】成立于1991年6月3日，但是非洲国家元首与政府首脑在尼日利亚首都阿布贾举行的非洲统一组织第27届会议上通过了《阿布贾条约》，宣布正式成立非洲经济共同体。其宗旨是：促进非洲的经济、 社会和文化的发展以及推动非洲经济一体化的进程，以便增强自力更生的能力；建立一个开发和动员非洲人力和物力资源的框架；促进各个领域的合作，以便提高人民生活标准、维持经济稳定，在成员国之间建立亲密的伙伴关系；协调现有的和未来出现的各种共同体之间的政策；协调各地区性经济共同体分6个阶段逐步实现一体化的实施办法。</p>\n</p>\n<p>13.【东非共同体】简称东共体，是由肯尼亚、乌干达、坦桑尼亚、布隆迪和卢旺达五个东非国家组成的区域性国际组织。该组织于1967年首次成立，1977年解散；其后在2000年由肯尼亚、乌干达和坦桑尼亚在阿鲁沙重新组织成立，总部也设于阿鲁沙。2004年，三国签订条约，成立关税同盟，于2005年1月生效。2007年6月18日，布隆迪与卢旺达两国正式加入东非共同体，成员国增至5个。东非共同体五国提出2015年合并成为统一的联邦国家。该联邦将拥有共同的宪法、总统、议会和货币。</p>\n</p>\n<p>14.【几内亚湾委员会】目前包括八个成员国，分别是：安哥拉、喀麦隆、刚果(布)、加蓬、赤道几内亚、尼日利亚、刚果(金)及圣多美和普林西比。该委员会由2006年8月25日在加蓬首都利伯维尔举行的几内亚湾国家首脑会议上宣布成立，总部设在安哥拉。该委员会主要负责对几内亚湾国家间涉及石油开发和水产资源等方面的纠纷进行磋商和调解。</p>\n</p>\n<p>15.【塞舌尔】陆地面积455.39平方公里，领海面积约４０万平方公里。位于印度洋西部的群岛国家，地处欧、亚、非三大洲中心地带，距非洲大陆约１６００公里，属于非洲，是亚非两洲的交通要冲。现行宪法于１９９３年６月制订并生效，１９９６年７月和２０００年５月两次修订。宪法规定：塞舌尔实行立法、行政、司法三权分立，总统为国家元首兼政府首脑，全国武装部队总司令，由普选产生，任期５年，可连选连任１届。议会称国民议会，一院制，为塞最高立法机构，议员任期５年。</p>\n</p>\n<p>16.【埃及】尼罗河下游的埃及是世界四大文明古国之一。古埃及在建筑、雕刻和绘画等艺术方面也取得了巨大成就。至今巍然屹立在尼罗河畔开罗附近的宏伟金字塔和狮身人面像是公元前27世纪前后古埃及人的杰作,它们是人类建筑史上的奇迹，也是古代埃及劳动人民卓越智慧和辛勤劳动的不朽丰碑。</p>\n</p>\n<p>17.【中非合作论坛】是中华人民共和国和一些非洲国家之间为进一步加强友好合作，促进共同发展而举行的定期对话论坛。中非合作论坛每三年举行一次，部长级会议召开前一年举行一次高官会议，为部长级会议做准备。首届部长级会议于2000年10月10日在中国北京举行。</p>\n</p>\n<p>18.【非洲-自然资源】非洲拥有丰富的矿产、水力、农业和林业资源。世界上最重要的50种矿产非洲都不缺少，其中至少有１７种矿产的蕴藏量在世界位居第一。据新近国际矿业统计资料，非洲的铂、锰、铬、钌、铱等矿藏蕴藏量占世界总储量的百分之八十以上，磷酸盐、钯、黄金、钻石、锗、钴和钒等矿藏占一半以上，铀、钽、铯、铝矾土、氟石、锆、石墨和铪等矿藏也占百分之三十以上。</p>\n</p>\n<p>19.非洲历史悠久，是人类文明的发祥地之一。19世纪以来，考古学者在非洲陆续发现了许多上古人类化石，其中1974年在肯尼亚与埃塞俄比亚交界地区发现的距今320万年前的女性猿人化石，被认为是世界上第一个走出热带森林、开始直立行走的女人的遗骸。</p>\n</p>\n<p>20.非洲历史文化的发展，可谓悠远漫长，在世界闻名古国中，位于非洲的埃及及希腊，成为了世界文明的发祥地，在考古学家的发现中表明，非洲是人类文明的开始，人类真正地但是是起源于古代非洲的一个部落，然后经过漫长的岁月，不断的扩大，不断迁徙，从非洲到亚洲，到欧洲，最后到达南美洲，至今遍布全世界。</p>\n</p>\n<p>21.【非洲殖民地】列强于非洲的殖民始于1415年，葡萄牙占领的休达，至现今（欧洲国家仍占据非洲一些小岛，例如法国的留尼汪岛）。列强殖民非洲的高峰期约于19世纪末至20世纪初，约有95%非洲领土被列强侵占，只有埃塞俄比亚、利比里亚仍然独立。非洲殖民地于1847年开始陆续独立，而非洲独立年（1960年）则象征非洲脱离列强统治，非洲殖民时代的结束。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9593]}