{"id":286509,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-【文艺x理想】做一只两岸间的文化蜜蜂/","date":"2013-03-28T16:31:05Z","modified":"2013-03-28T16:31:05Z","title":"Co-China周刊 | 【文艺×理想】做一只两岸间的文化蜜蜂","content":"<p><p><strong>“求学台湾不仅仅是为了读书，为了专业发展，否则不如留在大陆求学。去台湾就肩负了文化蜜蜂的使命，把经过了现代化改造的台湾文化的花粉点点滴滴地衔回大陆，播种大陆故土，改造大陆文化，应该是义不容辞，若有收获，其功不在当年留美留日生之下。”<span></span></strong></p>\n<p>网上读到大陆国台办负责人的一段讲话，我不禁眼前一亮：他在会见台湾陆生代表时，居然鼓励陆生多与台湾学生谈恋爱，了解台湾思想文化。</p>\n<p>说“居然”，是因为就连在大陆，大学生谈恋爱都未必是受鼓励的事，能容忍就算不错了。现在官方公开鼓励台生与台湾学生恋爱，真是开天辟地第一遭。</p>\n<p>这说明什么呢？说明大陆到底还是在进步中，也说明两岸交流不仅越来越充分，而且越来越人性化。在这个当口到台湾读书的同学们，可谓生逢其时吧。</p>\n<p>既然生逢其时，就当特别珍惜。</p>\n<p>一部中国近代史，很大程度上，是被中国留学生改写的。哪些中国留学生呢？第一是留美生，第二是留日生。他们不仅是东西方文明交流的桥梁，更重要的是，在整个中国的现代化进程中，他们起到了顶梁柱的作用。这正是今天在台湾的陆生可以参照，可以学习的。当然，相比当年美国和日本，台湾的物理体量未免太小。但这并不能削弱台湾对于当下中国转型的价值。而最关键的是模板价值，即对中华文化进行现代化转化的模板价值。百年中国转型，无论美国，日本，还是苏俄，都借鉴过了，但是，借鉴美国和日本，效果固然不理想，借鉴苏俄，更是造成普遍奴役，普遍灾难。而无论借鉴的是好东西，还是坏东西，都无一例外的属于舶来品，就算好东西也难在本土扎根。</p>\n<p>台湾正好在这方面起到巨大示范。无论愿意不愿意，承认不承认，台湾都可以说是，对中华文化进行现代化改造的一个试管。而且是一个极其成功的试管。</p>\n<p>我有幸于去年3月起游历台湾整整两月，最让我感动的，是台湾的文化之美，即台湾的人情之美，人性之美。这种人情人性之美，几乎无微不至地体现于台湾普通人的日常生活之中。说穿了，是台湾普通人的生活方式之美。在我看来，这正是台湾与大陆相比，最特异之处，也是最大魅力所在。</p>\n<p>而这种文化之美，显然是文化融合的结果。百年来涌入的日本文化，欧美文化，跟台湾本土文化，跟中华文化相遇，犹如不同元素交汇不断引爆化学反应，最后生成了一种崭新的文化，即今天的台湾文化。它集合了多元文化最优秀的基因，无疑是中华文化这个巨大的文化系统中，最现代，最精粹，最美好的一部分。</p>\n<p>而当下中国最缺什么？最缺文化。六十年党文化的荼毒，对文化的破坏千古仅见，导致当下中国的文化溃败即人心溃败。当下中国文化即中国人心急需疗治，已是不容争辩。台湾文化就成了重建中华文化的惟一支点，称之为中华文化现代化转化的诺亚方舟，绝非过誉之词。</p>\n<p>所以，台湾对于中国转型的价值，是不能用区区物理体量去评估的。台湾虽小，其潜藏的文化能量或者说精神能量却堪称伟岸。有这样伟岸的台湾文化示范大陆，乃中华之幸，中国之幸。</p>\n<p>如前所述，这文化不是别的什么，没那么高远神秘，这文化就是台湾的人情人性之美。陆生留学台湾，首当其冲，朝朝夕夕皆可沐浴这人情人性之美，岂非大幸？求学台湾不仅仅是为了读书，为了专业发展，否则不如留在大陆求学。去台湾就肩负了文化蜜蜂的使命，把经过了现代化改造的台湾文化的花粉点点滴滴地衔回大陆，播种大陆故土，改造大陆文化，应该是义不容辞，若有收获，其功不在当年留美留日生之下。</p>\n<p>这，或许算我对台湾陆生的一点小小渴求？</p>\n<p> </p>\n<p>（笑蜀，作家，专栏作者。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/BntTMftF7Ow\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,19196]}