{"id":286571,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-六大废墟说明了什么？/","date":"2013-03-29T02:01:06Z","modified":"2013-03-29T02:01:06Z","title":"信力建 | 六大废墟说明了什么？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>中共六大因在“老大哥”地盘上召开，极显特殊而直白，又因现在的恩赐，被人们从前尘往事的废墟中打捞了回来。</p>\n</p>\n<p>由于时隔久远，记忆有别，六大召开的具体地址历来有两个版本：一说是在莫斯科近郊兹维尼果罗德镇的塞列布若耶乡间别墅召开；一说是在莫斯科市中心西南约40公里的五一村。说法不一无关紧要，关键是选择的纪念馆是后者，那么后者就荣升成了真正的祭拜地，然而，在化腐朽为神奇之前，这个地方却早就已经荒废了。</p>\n</p>\n<p>据亲自到访的中国记者描述，五一村的六大会址是一栋三层建筑，因遭遇数次火灾，楼房破败，只剩下残垣断壁。楼房已经没有房顶、没有窗户、只剩下红砖墙壁，外墙被火苗熏黑的痕迹清晰可见。钉在建筑外墙上的门牌写着“公园街18号”，这成了这座建筑唯一保留完整的身份信息。建筑内，一层的天花板未被完全破坏，楼内破烂不堪，遍地是碎砖头、空酒瓶。在这一被火灾摧毁的建筑内已经很难找到人们生活过的印记，中国共产党人在这里开会的场景更是无迹可寻。</p>\n</p>\n<p>从这段文字所反映的事实中，大家不难看出，之前的苏联人和现在的俄国人从来就没有把这个地方当回事，更谈不上“中俄两国人民深厚友谊的重要象征”。一个废墟恰恰说明了中苏之间的历史关系以及中俄之间现实处境的错位。</p>\n</p>\n<p>中国共产党是共产国际下属的一个支部早就是众所周知的事情，共产国际与中国共产党的关系实质是领导与被领导的关系，因此，无论是苏共、共产国际还是斯大林，在中共这些“人造奶油”面前从来都是一副高高在上颐指气使的态度。在六大之前,共产国际是用派共产国际代表的形式来指导中国共产党和中国革命的。到了中共六大，既然在莫斯科召开,那么共产国际和联共(布)领导人及时直接指导就成了顺理成章的事情。斯大林和布哈林是中共六大主席团的成员,他们始终关注着大会的进行。据参会的周恩来回忆说:“‘六大’正确的地方,主要是斯大林同志的影响。这里有两点证明：一是一九二八年二月间共产国际第九次执行委员会扩大会议关于中国问题的决议,是经过斯大林同志看过、改过的,它成了‘六大’的基本根据。主要的问题都是这个决议上有的,如革命的性质、动力等。二是斯大林同志在‘六大’前夜曾和中国党的几个负责人谈话，具体地解释了革命性质与革命形势这两个问题。”这段话真实的反映了斯大林对于中共六大的全盘操控，而且斯大林的指导在中共党员看来成了唯一真理。</p>\n</p>\n<p>在六大人事问题上也是一切以共产国际和联共的指示为依据，共产国际再一次强调，必须由工人成分的人物担当中共领袖，除了推举向忠发当选为中共中央总书记外，“六大”选出的政治局常委：向忠发、苏兆征、项英、周恩来、蔡和森都不是联共讨厌的知识分子，因为在斯大林看来，中共知识分子有“动摇性”。尽管如陈独秀一直被共产国际代表罗易、鲍罗廷左右压制，瞿秋白受罗明纳兹的指挥，然而这些知识分子与共产国际之间多有龃龉。　　</p>\n</p>\n<p>早在一九二一年八月，陈独秀就让共产国际感到不好摆布，他在上海首晤共产国际代表马林时，就认为：中共尚在幼年，一切工作尚未展开，似无必要戴上共产国际的帽子；中国革命有自己的国情，目前不必要接受共产国际的经济支持，暂时保持中俄两党的兄弟关系，俟我们的工作发展起来后，必要时再请共产国际援助，以免引起中国无政府主义党及其它方面的流言蜚语，会对产生中共无中生有的攻击。这种态度导致陈独秀与马林及其背后大手之间的关系十分紧张。陈独秀在党内会议上曾怒曰：“何必国际支持才能革命！”，马林大惶。到一九二三年六月中共三大，陈独秀与马林之间的争执，致使会议无法继续。陈独秀对李达等人说：“每月只拿他们二千多元，事事要受支配，受制于人十分难堪，中国一国也可以革命，何必一定要与国际发生关系。”陈独秀连接几周不出来与马林会面，不愿每周向马林汇报工作。陈独秀认为：中共党员应该一面工作一面搞革命，革命要靠本国自己的力量，不能接受第三国际的资助，接受人家的钱就得跟随人家走，而且一时也没甚么工作可干，要钱也没用处。陈独秀还主张中国实现共产主义遥远得很，中国无产阶级革命可能需要一百年，要革命青年重视学习，不要想一步登天，要尊重客观现实。</p>\n</p>\n<p>然而，知识分子的骨气是敌不过联共的“卢布”的，据中共历史档案财务统计，单单一九二七年共产国际秘密拨付中共各项款额接近百万银圆，对尚处婴幼期的中共来说，年助百万已是天文数字了。一九二八年六到七月在莫斯科召开的中共六大，由苏联提供约了十万卢布经费。正是有了联共的卢布攻势，以陈独秀为首的独立势力逐渐被剪除，八七会议召开时陈独秀在武汉，但不通知他到会，对他缺席审判，不给他辩解的机会。在六大会议上，陈独秀没有出席，共产国际坚持自己对中国革命中的指导是正确的，把错误全部推卸到陈独秀为首的中共中央。为陈打抱不平的汪泽楷，在会议上遭到围剿，之后被开除出党。由此可见，六大是斯大林为首的联共操控下的傀儡会议，一点反对声音都不能有，也反映出苏联向中国输出革命的本质，与什么友谊毫不相干。</p>\n</p>\n<p>可世易时移，随着苏共在上个世纪九十年代的解散，共产主义意识形态及其历史逐渐成为俄国人清算的对象。在很多俄国人看来1917年发生的十月革命，无疑是一场巨大的国家灾难，“不仅是俄国历史上，而且也是人类历史上最大的悲剧”，是“20世纪的普加乔夫起义”，是“一场企图通过暴力使千百万人过上幸福生活的漫长的、痛苦的和血腥的实验”。2006年，普京总统提出为俄罗斯11年级（高二）学生写的历史教科书中用大量历史事实，指控列宁创建的苏联原来是人间地狱。2012年，俄罗斯各种政治派别组建了特别委员会，为迁移莫斯科红场列宁墓中的列宁遗体做准备。同时，俄罗斯各种民族主义团体，针对列宁、斯大林和布尔甚维克共产党人的犯罪行为，准备告上法院，提出起诉。这一事件，经在互联网上对大约30万人进行问卷调查后，得到65%到69%的人的支持。尽管俄国人一直痴迷于国家强大和领土大小，但对于苏联的历史有着清醒的认识，俄罗斯总理普京说过，“谁不为苏联解体而惋惜，谁就没有良心；谁想恢复过去的苏联，谁就没有头脑。”显然，俄罗斯人并没有打算走回头路。</p>\n</p>\n<p>即使包括俄共在内的社会主义组织，在经过二十多年的发展后，也已经完成了很大的转变，其存在的前提是必须承认俄国宪法和议会民主，放弃阶级斗争的错误观念。对于信念与组织，俄共也重新定位，党魁久加诺夫认为，共产党的先辈布尔什维克当年犯下的最为愚蠢的错误就是没能同信徒和教会搞好关系。现在每个党员都可以选择自己的宗教信仰，俄共队伍中，有差不多有三四成的党员选择信奉东正教，也有信仰伊斯兰教的。党魁久加诺夫也毫不掩饰他对宗教的好感。共产党员可以信教，而且信徒通常都是好党员。唯物主义的世界观都已经被抛弃了。</p>\n</p>\n<p>很显然，中苏两党之间历史上只有下上关系、指导与输出关系；现实的俄罗斯重国家利益，一党专政早已经终结，根本不想涉及意识形态的东西，六大的废墟就已经说明了一切问题。大家从来就没有穿过同一码的鞋子，别人穿50码鞋，你穿46码的，你硬要把一双陈年破鞋拿出来，说大家曾经穿过同一码的鞋，大家现在还要接着穿，脚没有意见才怪？难怪，俄罗斯的报纸根本就不把这件事情当回事，甚至在接待方面也及其冷谈。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}