{"id":286508,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-【科技x正义】一个难题/","date":"2013-03-28T16:30:58Z","modified":"2013-03-28T16:30:58Z","title":"Co-China周刊 | 【科技×正义】一个难题","content":"<p><p><strong>“希特勒和罗斯福当时都在争夺原子弹的发明权，最后是“正义”的一方亦即盟军一方拔得头筹。但很快原子弹被斥为一种不人道不正义的武器，尤其是广岛长崎之后。后来则有了核不扩散条约。当朝鲜试图拥核时，它被指责为是不正义的。朝鲜则认为指责者不正义，凭什么你们可以有，我却不可以？无核国家如伊拉克和利比亚，连领导人不也都被“正义”的主持者打死了吗？”<span></span></strong></p>\n<p>对于许多希望坐火车在春节期间回家团聚的中国人来说，买到一张车票有时像登陆月球一样困难。</p>\n<p>因此，铁道部开通了一个网上订票系统来帮助缓解这个困难，但是，许多用户抱怨说他们网站拥挤不堪，而且这个系统设计得是如此糟糕，运行得像蜗牛一样慢。</p>\n<p>为了让这个系统变得方便一些，有人就设计出了富有中国特色的创新型高科技产品“抢票软件”。该程序能够不停地自动刷新，帮助用户完成订票过程。这样，大家就不用绝望地坐在电脑前花去大把时间精力不停刷屏了，而是可以一边看喝咖啡看电视，一边等着机器把票订上。</p>\n<p>这项惠及亿万民众的发明本应该列入二零一三年的十大科技新闻，但意外的是，忽然传来了消息，工信部决定叫停它的使用。虽然后来又有消息说，工信部并没有叫停，而只是打了电话与运营商“沟通”，不要因为这个软件的使用而造成“麻烦”，但这件事还是在春运期间成为了焦点热点话题。</p>\n<p>据媒体报道，害怕造成“麻烦”的一个理由是，这个软件可能会“伤害到弱势群体”，造成“社会不公”。</p>\n<p>的确，当这个软件极大地提高了网上订票速度的同时，那些没有使用它的人开始抱怨，由于机器的高效率，票在一秒钟内就被订完了，他们根本没有机会。而对于那些没有什么互联网和网上经济知识的农民工和老人来说，这更是一场灾难。</p>\n<p>这似乎是科技与正义悖论关系的一个例子。所谓正义，常常指的便是公平、公正。如马克思主义伦理学认为，正义与否的客观标准主要在于其行为是否符合社会发展的要求与广大群众的利益。争取公平的行动就是正义。但科技的发展往往并不能带来预期的公平和公正。</p>\n<p>不管怎样，为了让一切回到正义的轨道上，代表公众利益的政府部门于是出面，试图利用行政手段干预一项技术发明，从而防止出现负面的社会效应，从而激起弱势者的不满。这似乎表明，我们宁愿看到互联网革命的步伐慢一些，也不愿看到愤怒的农民工掀起一场迅速的革命——占领火车站，把售票柜台砸了。</p>\n<p>任何一项科技发明都会是一把双刃剑，从原子能到生物工程，几乎每项现代发明都会造成道德困境。</p>\n<p>但是在中国这个格外重视政治和道德价值的国家，冲突似乎正在变得越来越明显。</p>\n<p>一方面，中国领导人发誓要在二零二零年前建成创新型国家，以使经济可持续发展。中国全社会的研发投入在二零一二年首超万亿元人民币，仅次于美国而居世界第二。</p>\n<p>另一方面，更多的中国公民近些年对现代技术的应用表示了更强的反对，包括示威抗议化工厂（哪怕有的已具备了很高环保标准）的建设和拒绝使用转基因产品。甚至高铁也遭到了新一轮炮轰，原因是有人传言称列车“辐射太强，会引发癌症”。</p>\n<p>有些人开始担心技术发明会导致这个民族的分裂，穷的越穷，富的越富。这就好像是未来学家和科幻作家担心的，由于最先进的技术被富人垄断，这些人率先实现身体和智力的进化，而成为超人，今后人与人的差别，就跟狗的差别一样。不同阶层的人，将成为不同物种，连交流都不可能。这是就是未来的可怕一幕。似乎是科技的发展导致了正义的丧失。但争论者认为，这与科技无关，而是制度和机制的缺失。</p>\n<p>不管怎样，中国都陷入了困境。在这个国家，用来表示贫富差距基尼系数，去年达到了危险的零点四七。因此，对于政府部门来说，维持社会稳定成为了首要任务，官员们正不惜余力采取措施，要为弱势者带来“公正”和“公平”。</p>\n<p>但是，过多的政治伦理干预也或会使中国最优秀的发明家感到泄气。这些人的头脑里有着最勇敢的创新精神和最奇异的点子，许多人认为创造发明只能通过探究物质世界的真相来获得，而不是过多地讨论政治和伦理。</p>\n<p>还有人觉得，最新的发明创造，在扩散到大众之前，往往最初是由特定群体享用的，他们通常是较富裕的人群，甚至是较有权力的人群。比如，汽车和飞机就是这样。在古代，皇帝是炼丹术的最大享用者，而炼丹术则是那时的高科技。这乃是因为科技是有成本的，它不是无偿使用的，只有到了一定时候，它才能从特定人群扩散到普通人群。计算机也是这样，最初要占几个房间，属于国家的专利。</p>\n<p>抢票软件的发明者因此感到很委屈，他在博客上贴出一篇长文，抱怨政府部门误会了他的良好初衷。</p>\n<p>一个可能是，对于正义的过分强调，独立的科学家、技术人员以及企业家在发明新事物前会变得犹豫，因为他们担心这个发明的应用可能会因为政治或社会的原因受到禁止，这样他们的投资也就打了水漂。</p>\n<p>当很多中小企业根本就缺乏渠道获得有关什么才是政府认为是道德政治正确的信息时，问题就变得更严重了。</p>\n<p>这的确是一个困难的议题。常常很难评判何为正义。希特勒和罗斯福当时都在争夺原子弹的发明权，最后是“正义”的一方亦即盟军一方拔得头筹。但很快原子弹被斥为一种不人道不正义的武器，尤其是广岛长崎之后。后来则有了核不扩散条约。当朝鲜试图拥核时，它被指责为是不正义的。朝鲜则认为指责者不正义，凭什么你们可以有，我却不可以？无核国家如伊拉克和利比亚，连领导人不也都被“正义”的主持者打死了吗？</p>\n<p>这是一个永远没有答案的题目。当前我们要考虑的，也许是如何在政治伦理标准和科技创新之间保持一种微妙而可靠的平衡，这将是关系到国家未来发展的一个重要问题，也将对中国新一届领导人的智慧提出挑战。假如不能很好地处理，中国经济转型的目标就有可能落空。而科学技术的创新正被认为是中国未来获得成功的核心动力。</p>\n<p>应该怎么办呢？是继续增加党代会或人代会上的农民工代表名额，还是尽快补充科技发明家的人数？还是让一些哲学家和伦理学家参加到政治中来？这是一个需要思考的问题。</p>\n<p> </p>\n<p>（韩松，科幻作家。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/DiGdoH2tZ4I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910]}