{"id":286522,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-郭世佑：任何历史结论都要经得起时间的/","date":"2013-03-28T17:32:08Z","modified":"2013-03-28T17:32:08Z","title":"爱思想 | 郭世佑：任何历史结论都要经得起时间的检验","content":"<div>\n<p>郭世佑：任何历史结论都要经得起时间的检验</p>\n<p>——访郭世佑教授</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25BD%25FC%25CF%25D6%25B4%25FA%25CA%25B7%26amp%3Bsearchfield%3Dkeywords\"><span>中国近现代史</span></a>   <br />\n ● <strong>郭世佑</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D105\">进入专栏</a>）   </p>\n<p>　　<br />　　春节的京城阳光明媚，春意盎然，本报记者就读者普遍关注的中国近代史研究中的有关问题专访原浙江大学中国近代史博士点负责人，浙江省人文社会科学规划历史学科组召集人之一，中国政法大学历史研究所首任所长，校学位评定委员会副主席，现任同济大学特聘教授兼该校历史学科筹备负责人、中国政法大学法律史专业博导郭世佑先生。<br />　　<br />　　<strong>近代史研究已今非昔比</strong><br />　　<br />　　记 者：不少研究者与读者认为，近代史研究呈现一片繁荣，有关近代史的书刊琳琅满目，很多历史的真相都在浮出水面。也有的则认为，近代史研究显得有些乱，杂音不少，有的专门同一些已经形成共识的定论过不去，做翻案文章，名为创新，实则添乱。这两种看法截然不同，不知郭教授怎么看？<br />　　郭世佑：与30年前相比，中国近代史研究不再是一个视角，一种声音，即便是政治史研究，也不再满足于革命史的范围，不是重复中国现代革命领袖毛泽东的某些见解，而是借助于政治学、法学的研究视角与方法，对不同时期的政治人物、集团、思潮予以具体研究，这是一个很大的进步。<br />　　至于你说的同历史定论过不去和做历史翻案文章，我看先要把历史研究者与历史叙述者适当区分开来。从整体上来说，我国的历史研究是以高等院校与研究院所为主体，还有出于个人爱好的体制外的少数历史研究者，历史叙述者则除了他们，还有一些未必潜心于研究，却可以借助于历史学界的研究成果或者资料的拼凑而从事写作的书刊、网络作者或作家，眼明手快，多产多销，他们的贡献主要属于历史知识的普及，与研究无关，也许他们需要找市场，想卖点，连书刊的标题都很惊人，语不惊人死不休，历史研究者却一般不会这样。如果研究者通过自己的研究，用资料说话，同某些定论过不去，这是研究者的职责所在，没有什么不可，即便是“翻案”，只要不是信口开河，也是值得尊重的。<br />　　记 者：至今为止，有一种观点认为，毛泽东对近代史的研究为新民主主义革命的理论奠定了坚实的基础，新民主主义革命的理论又被革命的巨大胜利证明其科学性与正确性，那么，毛泽东对近代史的论述是科学的，正确的，不容怀疑。您在20多年前，就对这种论点公开提出批评，不知您现在的见解有没有改变？<br />　　郭世佑：我的观点没变。这样的三段论虽然还很流行，至少经不起以下推敲：一，新民主主义革命取胜的原因是多方面的，如果过于夸大革命理论与意识形态的作用，就容易走向唯物史观的反面；二，毛泽东是革命的高手，并不是职业历史学家，他对近代史的论述就随着革命形势的变化而经常改变，政治家最讲求用善变，但历史学家最讲求真，苦追真相，应当区分二者。如果把毛泽东的见解当作历史研究的信条，如同台湾历史学界曾经把孙中山与蒋介石的话当作信条一样，都不合适。三，即便是历史学家，也应当允许不同学术观点与流派的存在。<br />　　记 者：还有哪些方面急需加强？<br />　　郭世佑：无论是政治史，还是社会史、文化史，中外关系史，我看都存在努力的空间。近代历史特别复杂，资料繁多，需要认真查阅和思考，急不得。就近代中外关系史来说，我们这一代能熟练掌握一门外语的人都不多，能掌握两本以上外语的就更少，这是致命的弱点之一，至少很不利于研究义和团与八国联军侵华时期的中外关系。至于历史教科书的政治化、简单化同历史本身的真实性、复杂性之间的矛盾，历史研究成果的书斋化与历史书写的市场泛化的矛盾，也值得我们注意。由于国情因素的制约，研究者还不能凭借资料的可靠性而畅所欲言，只能根据一定时期的语境与受众可能接受的程度，适可而止，历史研究就往往成了如何表达的技术活。就拿抗日战争史来说，姑且避开对日本方面的研究不论，只有海峡两岸的关系获得根本改善，才有可能从整体上从容冷静地审视这场事关国家存亡的民族自卫战，彰显为之奋斗牺牲的所有中华儿女们。<br />　　<br />　　<strong>人物研究大有文章可做</strong><br />　　<br />　　记 者：近代以来，我国涌现了许多可歌可泣的历史人物，文史资料层出不穷，为近代史研究提供了丰富的资料。<br />　　郭世佑：的确是这样，应当感谢广大文史工作者的辛勤劳动。人类的历史首先是人的活动，文史资料主要是追忆人物活动的资料，弥补档案文献的不足，这很重要。以往的人物研究局限于几个一流的政治家、思想家与一流的实务领袖，这肯定不够，一流人物毕竟不是光杆司令，二流、三流甚至末流和无名的人物更多，各级文史资料就提供了不同层次的人物活动资料，很难得，它有助于对人物群体与社会整体研究的推动，人物研究大有文章可做。<br />　　记 者：近年来，史学界的口述史研究很红火，这与以亲历、亲见、亲闻为主的政协文史资料挺相似。<br />　　郭世佑：不少研究者是将口述史的资料制作和研究连续进行的，口述资料的制作过程与政协的“三亲”资料有些相似，资料内容与性质也比较接近，都有值得抢救的必要。不过，有的口述史资料的整理者引导过多，容易影响资料的客观性，文史资料的某些主观因素也值得注意。我在湘、浙两省任教时，曾被委任为省、市两级政协委员或常委，还奉命给老红军和离休的省委领导整理过回忆录，我就发现，不同的回忆者提供的素材质量参差不齐。<br />　　记 者：怎样判断回忆录、口述史与文史资料的质量？<br />　　郭世佑：忆者或作者的叙述目的、求真态度、文化程度、判断能力与记忆力等个人因素不同，文本的质量就有很大的差别。蒋廷黻、蒋梦麟、郭沫若、冯友兰等人都是严谨的学者，有的还是历史学家，他们往往不是为了突出自己的重要性而写，而且还能通过某些现象看到问题的实质，还有可供参考的日记、笔记、档案等准确的资料，这样的回忆质量就很高。由为人朴实的抗战名将郑洞国将军生前口述、嫡孙郑建邦整理的《我的戎马生涯》也是难得的叙事资料，其中许多重要片段还能经得起郑洞国将军的副官、享誉寰宇的当代美籍历史学家黄仁宇的详细印证。不过，由于时间久远，回忆难免有误，暴力革命者的回忆难度尤其要大些。因为暴力革命的风险很大，革命者不可能留下个人日记、书信之类，一般的革命者也不会有什么个人档案。有的口述者当年如果只是红军中的某个连长、营长甚至警卫员，而且文化程度不高，要想回忆一个团甚至一个师的战略转移情况，显然会有些力不从心。有的与其说是在回忆，还不如说是在编资料，是先收集资料和综合别人的文字资料，再打开现代地图，组织自己的口述内容。有的为了刻意表现回忆的可信度，就对时隔半个世纪以上的经历说得很细，很具体，连某日几点左右都能想出来了，越细就越有问题，人的记忆能力毕竟有限。一般说来，全国文史资料的质量略高于地方文史资料，省级文史资料的质量略高于地、县两级，专题性的文史资料则优于散本资料，有的省市出版的辛亥革命与人物专题资料就很有史料价值，不仅引用率很高，而且很能说明问题。遗憾的是，有的文史资料名为“三亲”，其实只是某些文史爱好者对资料的汇编与加工，资料价值不大。有的“亲闻”则是后人为了突出先贤的重要性而有意编排，定性描述和评价语言也过多。<br />　　记 者：您也经常使用政协文史资料吗？<br />　　郭世佑：我对文史资料看得比较多，但用的时候比较谨慎， 历史学的行规是“孤证不取”，只有经得起验证的资料才能使用。英雄可以不问来路，历史资料却需要追问出处。我对资料的使用比较苛刻，一般以档案文献、信札、日记以及当时的报刊资料为主，对于文史资料，我主张先看作者的个人素质，以及文本的可信度与重要性。近代史资料浩如烟海，不仅需要甄别真伪，还要分清主次，尽量找出最能说明问题的资料。辛亥革命成功后，国民政府曾经成立专门机构征集资料，发动革命者自写或互写传记，武昌首义之区就出现“到处称首义，无人不元勋”的现象，其中有的传记平实可信，有的则为了现实利益的需要，尽量拔高，生怕读者对传主不重视，后世研究者却喜欢围绕这些原本需要确证的传记资料无限演绎甚至扩充，这就不属于历史研究范畴了。<br />　　记 者：前年是辛亥革命百年大庆，许多地方召开了辛亥人物的专题学术研讨会，出版了很多传记与文史资料，真是热了一把。<br />　　郭世佑：辛亥百年之庆是百年一遇的机会，热闹一下是难免的，也是必要的。但恕我直言，历史资料的挖掘并非无限，许多新出版的文史资料还不及50年前已经出版过的同类资料。不少辛亥人物研讨会的乡土色彩很浓，亲情太重，名为研讨会，其实就是纪念会，补开追悼会而已，还不容不同的声音，这些做法显然都同研究与学术研讨无关。<br />　　记 者：有些历史人物被明显拔高。<br />　　郭世佑：现实生活中存在“拼爹”现象，辛亥人物的纪念与研究中却出现 “拼后人”的现象。比如，南方某省是辛亥人物大省，为了纪念某个既不那么特别显要也不那么复杂的人物，不仅出了资料集、专著，还出了论文集，还成立研究会，连某个地名也按人名改了，还要兴师动众拍摄专题电影，据说群众的意见就不小。前年，我应邀参加某个人物的研讨会，该省的近代史学者到得很齐，会上也是一片赞歌，还说史学界重视不够，评价过低，快要赶上对孙中山、黄兴、宋教仁、章太炎的评价了，很多发言都是说给身肩领导职务的后裔听的，有媚权之嫌。如果我不是认识这些学者，就会误以为他们都是辛亥人物的亲属代表。后人的某些溢美之心可以谅解，历史研究者却不能跟着凑热闹，任何人物研究都应当将个体研究与群体研究结合起来，避免只见树木不见森林，任何历史结论都要经得起时间的检验，避免历史评价的跟风泡沫。<br />　　记 者：您长期研究辛亥革命史，与辛亥后裔打过交道，感觉如何？<br />　　郭世佑：我从大三开始研究辛亥人物，与辛亥后裔打交道已有34年，多数后人始终热心支持，也很理性，但也有少数后人前热后冷。<br />　　记 者：冷的主要原因是什么？<br />　　郭世佑：他们很看重你对先辈的评价，也就是排位似的价值评判，希望尽量提升，我却看着事实评判与知人论世，个人功过的大小与评价的高低就并不那么重要，这个分歧就不小。有的后裔很不喜欢我说真话，还挺生气，这就不够大气。我能理解他们的情感取向，不过，我总觉得，既然你的先辈是有历史影响的人，他的存在就不仅仅属于他的家族，后裔们就应当准备承受专业研究者乃至一般读者的评论。如果没有这样的雅量，我看就同先人的历史地位与价值并不相称。<br />　　记 者：据说北京三联书店即将隆重推出您的《直面历史》一书，请问您对历史有哪些评判原则？<br />　　郭世佑：我的原则是，只凭资料说真话，不凭套话说废话。具体来说，事实评判比价值评判更重要，历史的过程与历史的结果更重要，论据比论点更重要，研究方法比研究热情更重要，还有，研究心态比研究方法更重要。<br />　　<br />　　编者说明：该采访稿原载《人民政协报》2013年3月18日“学术家园”，该报有删改，并将郭世佑教授拟定的采访标题改为《近代史研究今非昔比》，还是原题更确切，兹恢复原题。</p>\n<p>进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D105\"><span>郭世佑</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25B9%25FA%25BD%25FC%25CF%25D6%25B4%25FA%25CA%25B7%26amp%3Bsearchfield%3Dkeywords\"><span>中国近现代史</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[22624,19196]}