{"id":286506,"link":"https://chinadigitaltimes.net/chinese/2013/03/co-china周刊-【公共卫生x中国特色】微博时代的医患关/","date":"2013-03-28T16:30:48Z","modified":"2013-03-28T16:30:48Z","title":"Co-China周刊 | 【公共卫生×中国特色】微博时代的医患关系","content":"<p><p><strong>“我们已经不可避免地进入了这个信息传播越来越顺畅的时代，不可能为了维持天使的形象而禁止医疗行业的人在网络上随意地谈论自己的生活，更不可能制止对医疗服务不满的患者们表达他们对行业的不满。所有人都需要一个漫长的脱敏过程。”<span></span></strong></p>\n<p>最近，微博上出现了一个新账号，叫做@我的病人家属是极品。这个账号的渊源是：之前有一个很红的账号叫做@我的前任是极品，极大地满足了大家的吐槽欲，于是极品家属账号也因为医务人员强烈的吐槽欲应运而生。</p>\n<p>极品家属发布的微博大致可分为几类：医务人员眼中的极品，例如因为护士打针没有一阵见血而恶语相向、威胁投诉，勉强医生开超出处方系统限制量的药；所有人眼中的极品，比如在病房大庭广众之下啪啪啪，导致血管瘤破裂反而怪医生没有及时拉开他俩；正能量，例如悉心关注的农村患者专门回来找到医生送点土特产……</p>\n<p>这个微博一出，很快得到了很多医疗行业人的追捧，同时也可以预见地遭遇了一些微博用户的愤慨：指责病人和家属“极品”实在是太缺乏医德了！而“极品家属”账号的主人显然也是性情刚烈，公开表示对“医德”一词过敏，凡是评论医务人员缺乏医德的一概拉黑。</p>\n<p>公平来说，在背后吐槽其他人的丑事确实不算光明正大的行为，无论对象是自己的前男/女友，还是病人。无非因为人性中存有那么些可怜的小趣味，通过贬低其他人得到自我满足，通过分享一些不能大范围传播的“秘密”而拉紧八卦者之间的联系。但人们对吐槽前任喜闻乐见，而吐槽病人家属则心怀愤懑，无疑是因为紧张的医患关系的大背景。</p>\n<p>医生护士看病跟电信客服办理业务的相似之处在于，都是直接跟人打交道的工作，并且三教九流各色人等都是潜在的客户。出现不合作的、不讲道理的、沟通困难的患者是必然的事。无论是今天，还是30年前，一定都有医生抱怨过“难弄的患者”。差别在于，过去他们只跟同事朋友抱怨，抱怨完了就完了，而今天的医生会到微博上抱怨，抱怨完了会被陌生人看到，于是互相引起嫌隙。因为SNS网络的出现，过去医患之间存在的窗户纸被捅破了。</p>\n<p>老话有云，好事不出门，坏事传千里。无论是让患者不满意的医护，还是让医护感觉“极品”的患者，在数十上百次医疗活动中，只要出现一次就足够给人深刻的印象，继而传播给其他患者和医疗人员，让人对“医患关系”这件事形成负面印象。而SNS网络的出现，无疑加快甚至加剧了这一过程。</p>\n<p>几个月前，我也曾经在微博上吐槽过一次。做实习医生几个月，因为是个小个子的女性，频频被病人认作护士，要求做一些护士的工作。这只是小误会，每次也只是告诉患者这事应该找护士，护士在护士站，她们戴帽子，我是医生。不过次数多了也会有不爽的感觉，于是在微博上咆哮了一通。不多时有个陌生人就到我微博底下来回复，言辞激烈，指责我没有医德，还将微博转发给了我们医院的一位科主任，说要领导来收拾我。看到如此回复，我感到又可气又可笑，虽然那位科主任并非我科的，主任也未必知道我是谁，就算知道我是谁应该也不会为了这件事来收拾我，但为了少费口舌我还是把这条微博删了了事。</p>\n<p>不知道是否应该归因于我朝的“天使教育”，长期以来，人们印象中的医生护士个个都是如同天使般纯洁无瑕。一旦有一个窗口发现了医疗行业人私底下的工作生活，和天使实在相去甚远，难免产生愤怒的情绪。然而事实确实如此，我们希望重病人不要在自己值班的时候死亡，希望收治病情平稳不会出状况的病人，夜班被叫起来心情会很差，医院其实很重视经济效益。</p>\n<p>可是我们已经不可避免地进入了这个信息传播越来越顺畅的时代，不可能为了维持天使的形象而禁止医疗行业的人在网络上随意地谈论自己的生活，更不可能制止对医疗服务不满的患者们表达他们对行业的不满。所有人都需要一个漫长的脱敏过程。医护的底线是，遵守法律，依据医疗行业规范（指南）行医，而患者的底线是不得对医院工作人员实施暴力行为，不得干扰医院正常工作的开展。</p>\n<p>对于个体而言，多高的道德修为标准都不算过，但对于群体而言，严守底线前提下的相互容忍或许是缓和矛盾的良方。</p>\n<p> </p>\n<p>（朱蓓英，医学生。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/zkB1TPkjnVM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910]}