{"id":286631,"link":"https://chinadigitaltimes.net/chinese/2013/03/【异闻观止】丽媛旋风：有人酒吧包场看新闻联播/","date":"2013-03-29T08:45:28Z","modified":"2013-03-29T07:30:12Z","title":"【异闻观止】丽媛旋风：有人酒吧包场看新闻联播 抱怨太短","content":"<div id=\"attachment_286633\" style=\"width: 408px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/Img370730933.jpg\"><img class=\"size-full wp-image-286633\" alt=\"Img370730933\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/Img370730933.jpg\" width=\"398\" height=\"594\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/Img370730933.jpg 398w, https://chinadigitaltimes.net/chinese/files/2013/03/Img370730933-201x300.jpg 201w\" sizes=\"(max-width: 398px) 100vw, 398px\" /></a><p class=\"wp-caption-text\">当地时间2013年3月22日，中国国家主席习近平偕夫人彭丽媛抵达莫斯科。彭丽媛着一身深蓝色简单款大衣非常时髦。</p></div>\n<p>“第一夫人的文化本质恰恰是朴实、浪漫的家庭生活，是对女性的尊重”；“第一夫人并不体现大国之荣光，她所体现的是一个社会的价值观念”。</p>\n<p>相比正被热捧的时装、妆容和歌唱技巧，彭丽媛在慈善、公益和利于领导人与大众沟通等社会价值上的潜力初露端倪。</p>\n<p><strong>同款大衣</strong></p>\n<p>“这两天问这包的人非常多。不管黑包白包，这就是好包。”</p>\n<p>2013年3月22日，央视“新闻联播”几乎成了中国观众最受期待的电视节目。当天，即使是非电视爱好者也准时守候在电视机前，准备一睹国家主席习近平及夫人彭丽媛的风采。</p>\n<p>这是彭丽媛首次以国家元首夫人的身份出访外国。当地时间11时55分，访问俄罗斯的国家主席习近平偕夫人彭丽媛走出机舱。人们看到，这位身着深蓝色大衣的歌唱家手中挽着黑色手袋，端庄大气，淡蓝色纱巾散发出春意般的柔和。</p>\n<p>“瞬间就骄傲了。”一位网友这样评论。这不到一分钟的新闻画面成为“彭丽媛热潮”的起点。</p>\n<p><strong>南京一媒体报道说，有人在酒吧包场观看当晚的“新闻联播”，还有对“新闻联播”非常罕有地抱怨：觉得“太短了”。</strong></p>\n<p>在中国，从来没有一个领导人夫人的亮相引发如此高涨的公众热情。这既得益于她作为民族歌唱家时期所积聚的群众基础，最终效应又不仅仅局限于此这一次，她的亮相率先掀起了时尚风。</p>\n<p>很快，彭丽媛所穿戴服饰被证实来自中国本土服装品牌“例外”和“无用”。人们大量点击这个尚感陌生的服装品牌官网，使其一度崩溃。成都、南京、广州、武汉“例外”门店顾客盈门，类似款式的衣物和包都卖断了货。负责定制彭丽媛衣饰的“例外”老总毛继鸿最后不得不向媒体告饶，“找的人实在太多”。</p>\n<p>3月27日，该公司官方微博回应称：“彭教授是例外的老客户，此次设计及制作单品不在任何公开场合售卖。”</p>\n<p>这对山寨产品来说无疑是个好消息。“习近平夫妇抵俄”的新闻播出不到一小时，一家销售女包的网店店主就赶紧联系工厂连夜照原样制作。</p>\n<p>“这两天问这包的人非常多。First lady（第一夫人）是时尚第一推动力，不管黑包白包，这就是好包。”该店主说。</p>\n<p>商家的嗅觉和想象力远不止于此。北京一商家推出“彭丽媛同款”花束；一家珍珠生产商则用微博做了一回“曲线”广告彭丽媛的珍珠耳环非常抢眼，这也是其他国家元首夫人常用的配饰。</p>\n<p><strong>要当彭丽媛的博士生</strong></p>\n<p>炒股软件跳出一则提示：关注“第一夫人概念股”。</p>\n<p>“我得赶上这个浪头。”</p>\n<p>长春资深股民张盈不太关心政治，但这一次却陷入了“彭丽媛热潮”。从新闻里得知彭丽媛的服装均为国内品牌后，细心的她预感机会来了。但当时已是周五，股市马上就要休市，没赶得上。</p>\n<p>3月25日，周一，股市重新开盘，张盈早早就守在了电脑前，让她始料不及的是，她看中的一只服装股却在十分钟内涨停，其他服装股也全面高涨。</p>\n<p>“老后悔没早点下手了。”张盈说，“但我觉得还有机会。”几小时后，她所用的炒股软件跳出一则提示：关注“第一夫人概念股”。</p>\n<p>彭丽媛热潮还在更多领域酝酿。北京紫荆女性学堂在第一夫人旋风刮起后，添加了对彭丽媛服装搭配以及化妆技巧的学习，还特别请来曾多次为彭丽媛化妆的徐晶授课。</p>\n<p>在微博，“学习粉丝团”不再孤单，彭丽媛粉丝微博如雨后春笋般出现，并迅速得到了网友追捧。</p>\n<p>中国音乐学院2013年博士招生简章一夜之间火了。原因是彭丽媛被外聘为该校的博士生导师。许多人表示“要当彭丽媛的博士生”。</p>\n<p>彭丽媛在国际上的风采，令她的家乡山东省郓城县的乡亲也感到扬眉吐气。这个黄泛区的平原小县是水浒故事的发源地。</p>\n<p>现在，在该县贴吧上，人们讨论着“现在大家都知道郓城了”，关于彭丽媛的帖子排到了点击率的第一位。</p>\n<p>1962年，彭丽媛出生于郓城。她是中国著名的歌唱家，《父老乡亲》等作品脍炙人口。从1982年开始，彭丽媛一共17次登上春晚舞台。</p>\n<p>再次出现在公众视野的彭丽媛，不仅刮起“时尚旋风”，更是勾起了一代人的回忆。</p>\n<p>“翻箱倒柜终于找到了！”找到彭丽媛1991年签名CD的时尚周刊主编助理王漾漾在微博上兴奋地说，“从10岁起就听她的歌。”而另一个同样拥有彭丽媛签售CD的网友在挂出3000元售价遭热捧后却反悔了。“感觉好像有些不尊重。”</p>\n<p><strong>从政治力量到家庭价值</strong></p>\n<p>“表现出领导人有感情，有家庭，是一个有血有肉的人。”</p>\n<p>作为歌唱家的彭丽媛，2007年以后逐渐淡出舞台而转向慈善事业。结核病防治、控烟、艾滋病防治等多项公益活动都有她的身影。</p>\n<p>相比正被热捧的时装、妆容和歌唱技巧，彭丽媛在慈善、公益和利于领导人与大众沟通等社会价值上的潜力可能刚刚初露端倪。</p>\n<p>2008年6月21日，彭丽媛到汶川大地震灾区慰问演出。次年，她担任了全国结核病防治形象大使。</p>\n<p>2012年，彭丽媛开始担任世界卫生组织艾滋病防治亲善大使，还兼任中国卫生部预防艾滋病宣传员。</p>\n<p>同年12月1日，彭丽媛参与拍摄并演唱主题曲的公益短片《永远在一起》首次发布，在网上得到很高的赞许。</p>\n<p>除了身体力行代言公益，彭丽媛还以全国政协委员的身份，呼吁加强对艾滋病致孤儿童社会心理关怀。</p>\n<p>独立的个性，朴实的作风，热衷公益活动的做派都使得人们对于彭丽媛在“国家元首夫人”位置上有所作为抱有期许。早在此次出访前一天的3月21日，新加坡的《联合早报》就撰文指出，彭丽媛将是中国的一张新名片。</p>\n<p>在世界范围内，第一个获得“第一夫人”称号的是美国第四任总统詹姆斯·麦迪逊总统的妻子多莉。她因号召人民抵抗外敌而广受敬仰。二十世纪前半叶，美国曾出现数部名为“第一夫人”的戏剧，使得这一称呼传播开来。</p>\n<p>“第一夫人”的黄金时期出现于富兰克林·罗斯福时代。他的妻子埃莉诺不断通过个人努力为女性争取民主权益，还出访第三世界国家，在人权工作上做出了重大贡献。当时甚至有人提出过让她担任美国副总统。</p>\n<p>自此，“第一夫人”真正开始成为美国乃至西方政治体系中的重要组成部分。以研究“第一夫人”为主要方向的美国加利福尼亚大学教授阿尔戈尔说：“第一夫人在政治舞台上有独到影响力，可能成为一股政治力量。”</p>\n<p>二战后，随着消费主义的兴起，民众开始渴望一个更加贴近生活的第一夫人。肯尼迪总统年轻貌美的妻子杰奎琳呼应了这个诉求。她的穿衣时尚和坚忍不拔的品质影响了西方整个1960年代的风尚。这股第一夫人时尚旋风迅速传遍世界。</p>\n<p>随着社会发展，第一夫人的形象正变得多元化，她们不再是花瓶，她们开始承为国家妇女的象征，妻子和母亲的榜样，所履行的职责也不断丰富。</p>\n<p>例如法国前总统萨科齐的妻子布吕尼受到时尚界的追捧；美国前总统克林顿的夫人希拉里则更多以政治强人的形象示人；而米歇尔高超的演讲技能则极大帮助其丈夫奥巴马成功连任美国总统。</p>\n<p>“她很文雅、亲和。”前驻俄罗斯大使刘古昌这样描述彭丽媛，“第一夫人，以及元首家庭之间的友谊对带动国家、人民之间友谊的作用不可小视。”</p>\n<p>现在，“第一夫人”的内涵越发重点凸显于家庭价值上，领导人夫妇浪漫恩爱的“伴侣文化”成为一种极具影响力的全民号召，从完善社会的基本细胞做起，为引导正确的社会价值树立典范。</p>\n<p>“这是一个象征，意味着中国开始朝国际惯例靠拢。”复旦大学历史学教授陈雁评价说。英国公共关系专家麦启安则认为，彭丽媛能帮助丈夫增加亲民色彩，“表现出领导人有感情，有家庭，是一个有血有肉的人”。</p>\n<p>“第一夫人的文化本质恰恰是朴实、浪漫的家庭生活，是对女性的尊重。”美国萨福克大学历史学者薛涌说，“第一夫人并不体现大国之荣光，她所体现的是一个社会的价值观念。”</p>\n<p>来源：南方周末</p>\n","author":1015,"categories":[18269,10466,20505],"tags":[9526,18012,22608]}