{"id":286697,"link":"https://chinadigitaltimes.net/chinese/2013/03/萝卜网-华西村：你家有鱼缸吗？/","date":"2013-03-29T16:15:19Z","modified":"2013-03-29T16:15:19Z","title":"萝卜网 | 华西村：你家有鱼缸吗？","content":"<p><p>电视新闻里，送别老书记的队伍绵长、自发、恸然。凭借强烈的领袖魅力，吴仁宝仍能风风光光地完成一次对华西村的正面宣传，无论坐在讲台前，还是躺在灵车里。</p>\n<p>本刊记者 李岩 发自江苏江阴（刊于《南都周刊》）</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/03/29/fcd3cda3fc70e4bd1c0e2fb8dbdba278.jpg\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/03/29/fcd3cda3fc70e4bd1c0e2fb8dbdba278.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>样板间</strong></p>\n<p>身长328米的中国第八高楼——龙希国际大酒店——没有在3月23日晚上参与“地球一小时”熄灯活动。但往前数5天，这座总投资30亿人民币，曾经被拗口地叫做“华西增地空中新农村大楼”的庞然大物，悲伤地为其缔造者关闭了一整晚外墙灯光。按照官方发布的时间，85岁的“天下第一村”老书记吴仁宝，因肺癌逝于18日晚18时58分。<br /> <span></span><br /> 自1961年始任华西大队党支部书记以来，这位“中国第一农民”在其掌权华西村的42年里极富意识形态意味，体现出超凡的经济头脑和政治敏觉。公开数据显示，在“集体公有制”下，全村一年的销售收入如今超过500亿元。任上的骄人成绩足够令吴仁宝为自己争取到相对宽松且受中央扶持的执政氛围，回到村里，他拥有着无上权威。</p>\n<p>上百名记者自逝世消息发布起就陆续赶往华西村采访吴仁宝的葬礼。他们无一例外地被当地宣传科登记在册，最长至接下来的一周，所有媒体都被专门安排了接待人员，全程陪同采访。</p>\n<p>3月22日上午8点零8分，追悼仪式在吴仁宝晚年几乎天天出现的民族宫举行。大厅里摆放着胡锦涛、李瑞环、俞正声、刘云山、李鹏等多位现任和原国家领导人送上的花圈。政治中心对他的评价定调，显然不容有疑。</p>\n<p>据华西村统计，从吴仁宝去世到出殡前的3天多时间里，共有两万多人前来吊唁，村里收到的花圈超过一万个。数不尽的花圈几天来像卫士一般站立在“万米长廊”的两侧，这是华西村的经典旅游景观之一，长廊通到各家各户，只为让华西人回家不淋雨。长廊的一处入口上挂着胡锦涛在2012年底视察华西村时的讲话摘录：“今天我来到华西啊，心里特别高兴！你们用你们自己的实践，证明了中国特色社会主义道路是强国富民的道路，是完全正确的！”背景板的配图是村里仿建的山寨天安门城楼。</p>\n<p>华西村党委副书记孙海燕在接受《南都周刊》采访时说：“中国是一个任何时期都需要和善于树立典型的国家，但是，又有多少典型能够健康长寿的？”</p>\n<p>这个国家太过需要一个像华西这样的共产主义样板间，将有关这个主义的任何疑惑，通通在这里迎刃而解。</p>\n<p>华西村的马路两侧向村民和访客展示着大量吴仁宝的语录，以及他与国家领导人的合影。村里对老书记纪念之所的规划尚未公开，但事实上，在他病逝之前的数十年间，整个华西村早就成为他一个人的纪念馆。</p>\n<p>在这个体量庞大的，塞满了高山仰止之情的场域中，你很难想象追悼仪式的主角只是中国一名基层干部。无锡市委副书记、江阴市委书记蒋洪亮在悼词中称，吴仁宝的去世是“我国农村社会主义建设事业的巨大损失”。</p>\n<p>早在3月6日，吴仁宝被送往上海东方医院抢救时，华西村就已经开始为他筹办后事。在最初的追悼会方案中，并非所有媒体都有资格进入民族宫，从新闻传播的角度出发，最终，民族宫将全部记者照单全收。</p>\n<p>不被允许进入追悼会现场的，都是普通村民。中午，两辆礼炮车伴随白色花朵装饰的灵车开过华西村的主要街道，所到之处，响如天雷。</p>\n<p>村民由各自所属单位组织而来，他们暂停工作，站在车队行进路线的两边。在等待灵车的过程中，大多数人面无表情，但不乏耐心。只有极个别村民面对摄像机流下了泪水。</p>\n<p>这个江苏省东部的小村庄上一次面对如此媒体阵仗还是在2011年的50周年村庆活动上。而按照吴仁宝的既定方针，本来华西村要到2021年的60周年村庆时才会大规模接受媒体采访。</p>\n<p>吴仁宝的四儿子，也是华西村的现任书记吴协恩几日来极少面对记者，他的回绝带着一丝愤懑——只接受中央和政府主流媒体的釆访。</p>\n<p>孙海燕对本刊记者说，这次来了很多媒体，“我说，死者为大，每家都有老人，炒作也正常，但是大多数媒体都是有良心，有道德底线的。”</p>\n<p>他们的矛头直指几家对华西村做过负面报道的报刊。“还敢来？”在得知前者又派记者来采访时，一名华西村的干部异常生气。</p>\n<p>和以往一样，到访记者每天的行程被华西村宣传科清晰掌握。无论对领导、游客还是媒体，华西村都自有一套实操了几十年的接待经验。这里并不希望媒体进行官方安排之外的采访。</p>\n<p><strong>反对派</strong></p>\n<p>官方语系之外，华西村一直神秘难解。</p>\n<p>与龙希酒店为吴仁宝熄灯相对应，在老书记辞世的第二天，华西的周边村燃起了零星的烟花。它们距中心村不过十分钟车程，提供着打量华西的另一角度。</p>\n<p>周边村最著名的华西反对派叫戴进兴，两年前的华西50周年村庆前夕，他在周边村散发的一本题为《民生中国还是独立王国——华西村近十年来都干了些什么?》的小册，令他两度被抓进看守所。他得到警告，第三次就是劳教。</p>\n<p>在小册子中，戴进兴重点控诉吴仁宝克扣周边村村民的养老金，且华西村工业对周边村的环境造成严重破坏。</p>\n<p>吴仁宝葬礼次日，几名“非主流”媒体的记者趁着夜色与戴进兴的支持者们在周边村见面。据称，吴仁宝去世后，维稳起见，戴进兴在家中被限制自由，不得进入华西村。</p>\n<p>但这一说法孙海燕并不予以承认。“把他扣住？不可能的。我们是这样的，就跟接待你们记者一样，落落大方，不卑不亢，我们没做什么坏事，不怕。你说怎么去防范他们，不可能做违法的事。”孙说，“但是我们会教育大家，老书记葬礼，我们应该对他敬重。”</p>\n<p>周边村与中心村的情绪对峙由来已久，孙海燕的回应很简单：“中心村、周边村、外来职工之间待遇不同，这是肯定的。”他打着多年来每逢被问到这类问题都会采用的比方：“中国人到美国去也是一样，你能跟人家享受一样待遇吗？”</p>\n<p>另一名华西村党委副书记周丽对《南都周刊》记者表示，中心村的村民在一开始还对并村持有怨气，“在小华西（中心村）人看来，为什么我们要出钱，把钱花到大华西去？”</p>\n<p>周丽的另一身份是吴仁宝的孙媳，在华西村，她被视为仅次于现书记吴协恩的二把手。两年前，她曾多次主持会议，批判“戴进兴之流恶意造谣、污蔑、诽谤、攻击老书记”。</p>\n<p>“老书记反复教育我们，对于党的热爱和对于社会主义的坚定。可能在其他地方说过就算了，但是在华西村，肯定是入脑入心，因为反复在学习。”和曾经相比，周丽觉得现在的自己是个讲政治的人，在学生时代，她抗拒过入党动员，“我看不起我们学校的那些党员，他们就是很做作，念个入党申请书念得痛哭流涕的，我说我不跟他们同流合污。”</p>\n<p>我们的采访不时被她4岁的儿子打断。“你家有没有鱼缸？”他问现场每一位记者，在连续得到否定回答后，孩子无趣地跑开，自顾自念叨：“只有我有鱼缸。”</p>\n<p>周丽的家是一座400多平米的三层欧式别墅，一层的楼梯下摆着一个很大的水族箱。四周墙上悬挂着吴仁宝的两种合影，一种是与胡锦涛，一种是与外国记者。它们代表着两件看上去不那么容易同时完成的事情：在中国做到政治正确，同时又在国际社会获得肯定。</p>\n<p>一个送别队伍里的工人告诉本刊记者，他被要求在上午10点半钟来到固定地点等待灵车，灵车开过，下午他还得回去上班。“什么叫作假，”他说，“这就叫作假。”</p>\n<p>但游客们听不见他的声音，就像他们再也听不到吴仁宝每天在民族宫告诉你社会主义有多好的免费演讲。在电视新闻里，送别老书记的队伍绵长、自发、恸然。凭借强烈的领袖魅力，吴仁宝仍能风风光光地完成一次对华西村的正面宣传，无论坐在讲台前，还是躺在灵车里。</p>\n<p>村外，反对派们在一间秘密的屋子里向记者表达着谨慎的喜悦。“（吴仁宝去世）对我们周边村反正是个喜讯，这样我们可以早一点解放。他在世上多呆一天，我们老百姓都是受苦。”至于葬礼之后周边村的情况能有多大改良，他们也认为不会太大。</p>\n<p>一定要找到一件即将发生但在吴仁宝时代决然不可能发生的事情，也许就是华西村的干部很快就可以每周拥有一天假期。在此之前，这里的干部并不享有法定假日。“新书记在党委会议上强调，干部要有休息日，休息日不是为了改变，而是为了关心。因为老书记这件事让我们很痛心，如果老书记稍微休息一点，体力不要那么透支，我想活到90岁是没有问题的。”孙海燕说。</p>\n<p>周丽则觉得，新书记会更加注重经济发展。“如果说老书记将80%的精力放在经济发展上的话，新书记大概拿出了90%以上。经济发展不上去，谈什么中央领导的肯定？”</p>\n<p>从北京来到华西村，你会知道这里的PM2.5一点也不逊色。这是中国经济腾飞之地的典型伴生物。华西村是“天下第一村”，在宣传材料上，它还有天下第一牛、天下第一钟、天下第一鼓、天下第一碗。它既典型又极不典型。它仍掌握着自己的核心优势——中国人不懈追求的富裕。这里连一个岁数很小的村民都可以用一句话挡住你对它的质疑。</p>\n<p>你家有鱼缸吗？</p>\n<p>来源：http://blog.sina.com.cn/s/blog_3dc011720101a408.html</p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19195]}