{"id":286683,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-聯合國香港審議結論針對假「普選/","date":"2013-03-29T12:46:18Z","modified":"2013-03-29T12:46:18Z","title":"香港獨立媒體 | 聯合國香港審議結論針對假「普選」公約監察機構維護參選權 (3.29新聞稿)","content":"<p><p><strong>聯合國「與中央對抗」　　反釋法倡司法與立法 分開<br />\n發報告針對假「普選」　　公約監察機構維護參選權</strong><br />\n人權監察新聞稿2013年3月29日</p>\n<p>聯合國人權事務委員會(委員會) 剛完成審議香港的公民權 利狀況，昨晚發表報告，[1] 提醒當局<strong>在落實普選時要遵守《公 約》，「未來的所有選舉」要「普及平等」</strong>，並預先警告當局<strong>「保證所有香港市民在新的選舉制度下，都享有符合《公約》第25條投票權及參選權」，並充份考慮委員會對《公約》該條的專門解釋，</strong>[2]<strong>突出普選的 要求不單適用於「投票權」，更要保 障「參選權」</strong>。喬 曉陽所主張的方案，即特首候選人必須先由提名委員會整體提名篩選，市民只 能隨後在投票時「普選」，並聲稱「選舉權是普及而平等的問題已經解決」，意即參選權在提名過程中不受《公約》第25條中對普選各項要求的保障。委 員會對普選標準的權威解釋，強調普選的要求延伸 至「參選權」，正好針對著喬曉陽的說法，說明「喬裝普選」不是真普選。</p>\n<p>委員會並明言在先：「<strong>凡解釋《基本法》，包括涉及選舉和公共事務的問題，必須完全符合《公約》。</strong>」眀顯是<strong>預期中央採用人大解 釋《基本法》和作相關決議的方式，抛出曲解、限制和違反《公約》普選權的假普選方案</strong>。</p>\n<p>委員會建議港府「<strong>採取所有必要措施，並作為一優先事宜，在未來的所有選舉中落實 符合《公約》的普及平等選舉</strong>。」並且要求港府一年內就此提交進度 報告，匯報政府如何落實普選這一優 先事宜，明顯是為了加強對政改發展的監察，避免當局指鹿為馬，以假普選方案冒充落實普選，迴避履行《公約》責任。</p>\n<p>委員會更批評，「<strong>由一非司法機構詮釋 憲法並強制法院跟從的機制，可以削弱和從根基敗壞法治以及司法獨立</strong>」，顯然是反對 作為立法機關的人大常委釋法並約束香港法院，主張司法與立法分開，才算是維護法治的國際共識和符合《公約》確認的普世價值。正當田北辰引述中央人員指「要求中國三權分立的人士」是「與中央對抗」之時，聯合國人權<strong>公約監 察機構發表這種言論，彷彿聯 合國也參與了「與中央對抗」的行列，突顯了中 央人員的狹隘、落後和無知。</strong></p>\n<p><strong>附: 相關條文原文和譯本</strong><br />\n聯合國人權事務委員 會審議香港結論  (香港人權監察 中譯本)<br />\n[原文網址<a rel=\"nofollow\">按此</a>  ]</p>\n<p><strong>釋法與法治</strong><br />\n5. 委員會留意到香港認為全國人大常委會解釋《基本法》的權力是「一般性和沒有任何限制的」，香港法院是完全接納和尊重這項原則 的。委員會仍然認為，由一非司法機構詮釋憲法並強制法院跟從的機制，可以削弱和從根基敗壞法治以及司法獨立。(第2及14條)</p>\n<p>香港應確保司法機構 按照《公約》以及法治原則正常運作。如早前建議(CCPR/C/HKG/CO/2, para.18)一般，凡解釋《基本 法》，包括涉及選舉和公共事務的問題，必須完全符合《公約》。</p>\n<p>5. The Committee takes note of Hong Kong, China’s view that the power of interpretation of the Basic Law by the Standing Committee of the National People’s Congress (NPCSC) is “in general and unqualified terms” and the principle is fully acknowledged and respected by Hong Kong, China’s courts (CCPR/C/CHN-HKG/3, para.322). However, the Committee remains concerned that a mechanism of binding constitutional interpretation by a non-judicial body may weaken and undermine the rule of law and the independence of judiciary (article 2 and 14).</p>\n<p>Hong Kong, China should ensure the proper functioning of judicial structures in accordance with the Covenant and with principles governing the rule of law. As previously recommended (CCPR/C/HKG/CO/2, para.18), it should be ensured that all interpretations of the Basic Law, including on electoral and public affairs issues, are in full compliance with the Covenant.</p>\n<p><strong>普及平等選舉</strong></p>\n<p>6. 委員會注意到香港表明在2017年的特首選舉以及2020年的立法會選舉可以獲准 實行普及而平等的選舉。委員會關注香港欠缺清晰和詳盡的計畫，以落實普選，並確保所有人享有不受無理限制的投票和參選權利，亦關注香 港維持其對《公約》第25(b)條保留條文的立場。(第2、25及26條)</p>\n<p>香港應採取所有必要措施，並作為一優先事宜，在未來的所有選舉中落實符合《公約》的普及平等選舉。香 港應制定清晰及詳盡計畫闡述如何落實普及平等選舉，如何保證所有香港市民在新的選舉制度下，都享有符合《公約》第25條投票權及參選權， 並充份考慮委員會一般性意見第25號(1996)。委員會建議香港考慮採取邁向撤銷第25(b)條保留條文的步驟。</p>\n<p>6.   The Committee notes Hong Kong, China’s indication that universal and equal suffrage for the Chief Executive elections in 2017 and for the Legislative Council elections in 2020 may be granted. The Committee expresses concern about the lack of a clear plan to institute universal suffrage and to ensure the right of all persons to vote and to stand for election without unreasonable limitations, as well as Hong Kong, China’s position in maintaining its reservation to article 25(b) of the Covenant (articles 2, 25 and 26).</p>\n<p>Hong Kong, China should take all necessary measures to implement universal and equal suffrage in conformity with the Covenant as a matter of priority for all future elections. Hong Kong, China should outline clear and detailed plans on how universal and equal suffrage might be instituted and ensure enjoyment by all its citizens, under the new electoral system, of the right to vote and to stand for election in compliance with article 25 of the Covenant, taking due account of the Committee&#8217;s general comment No. 25 (1996). It is recommended to consider steps leading to withdrawing the reservation to article 25(b) of the Covenant.</p>\n<p><完></p>\n<p>註釋：<br />\n[1] 聯合國人權事務委員會在2013年3月28日晚上近8時，將其就香港審議結論上載網頁:<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc\" title=\"http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc\">http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc</a><br />\n[2] General Comment No. 25: The right to participate in public affairs, voting rights and the right of equal access to public service (Art. 25) (CCPR/C/21/Rev.1/Add.7) 12/07/1996.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}