{"id":286681,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚电讯（3-29）-中国奶粉何时免税？/","date":"2013-03-29T11:30:28Z","modified":"2013-03-29T11:30:28Z","title":"信力建 | 信孚电讯（3.29）——中国奶粉何时免税？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.金砖国家领导人同非洲国家领导人对话会27日下午在南非德班举行。中国国家主席习近平在讲话中表示，中方已承诺给予同中国建交的最不发达国家97%税目产品零关税待遇，有关措施将在2015年落实到位。</p>\n</p>\n<p>2.《每周质量报告》踢爆“美素丽儿”奶粉质量事件。但此“美素”非彼“美素”。28日,“美素佳儿”公司辟谣：央视曝光玺乐丽儿进出口(苏州)有限公司的“天赋美素”或“美素丽儿”奶粉与该公司无关。记者发现天猫玺乐官方授权旗舰店一款问题奶粉成交量达3629笔。</p>\n</p>\n<p>3.【深圳一街道办规定警察击毙犯罪分子奖励5万元】“依法现场击毙犯罪分子的，每宗给予派出所奖励10万元，给予开枪民警奖励5万元。”近日，深圳市宝安区松岗街道办设立治安打击防范奖励办法，对辖区派出所的各项具体打击犯罪工作列出详细奖励标准。</p>\n</p>\n<p>4.近日，广西人梁某在广东均安入屋盗窃被发现，便施展“缩骨功”钻排气窗逃跑，结果被民警逮个正着。为方便自己从各种缝隙、小洞中钻入，梁某多年都不敢吃饱，保持着瘦弱的身材，一旦被发现便施展&#8221;缩骨功&#8221;逃之夭夭。</p>\n</p>\n<p>5.我们爱的是人民拿出爱国心抵抗被人压迫的国家，不是政府利用人民爱国心压迫别人的国家。我们爱的是国家为人谋幸福的国家，不是人民为国家做牺牲的国家。——陈独秀</p>\n</p>\n<p>6.【赵锡永冒充高官行骗四省 妻子称其为理想不为钱】赵锡永曾接掌资产近半亿的国企，积下丰富家底。赵锡永妻子关岩接受采访时说，赵锡永冒充官员，只为实现他做事情的理想，他有多年企业管理经验，看到有的企业没有发展就着急，想做些实事，真心帮助企业发展，不是为给自己谋利。</p>\n</p>\n<p>7.国务院办公厅发布关于实施《国务院机构改革和职能转变方案》任务分工的通知。指出：2014年6月底前，建立以公民身份号码为基础的公民统一社会信用代码制度；明年6月底前出台并实施信息网络实名登记制度，出台并实施不动产统一登记制度。</p>\n</p>\n<p>8.我认识一个中学校长，他任职的学校是当地最好的中学，他这个学校考上清华北大的多了，考上北师大的算差的。怎么做到的？全封闭管理，两周休息一天。在应试体制下，不这样做，他的学校就会出局。他见我的第一面就说：周老师，我们这些人都是历史的罪人，我们将来是要受历史的审判的。——周国平</p>\n</p>\n<p>9.中国新任总理李克强前天和昨天在江苏考察小城镇规划建设，鼓励各地建设小城镇，继续为其倡导的“城镇化”发展战略造势。</p>\n</p>\n<p>10.河南一座癌症村15年来因癌死亡数十人，当地污染企业一直偷偷排放废水，最严重时河两岸寸草不生，四个开闸放水工人都被河水熏晕；污水过河把鱼呛得跳出水面，趴在岸边。当地环保局人员则回应称癌症村死亡人数夸大，是炒作。（河南商报）</p>\n</p>\n<p>11.今天福布斯布《中国大众富裕阶层财富白皮书》，称中国大众富裕阶层超过千万人。《福布斯》所定义的大众富裕阶层是指，个人可投资资产在10万美元（约63万元人民币）至100万美元（约630万元人民币）之间的中国中产群体。</p>\n</p>\n<p>12.《2012长江淡水豚考察报告》28日在湖北武汉发布。报告说，长江江豚种群数量仅剩1000多头，并呈加速下降趋势。专家警告，如再不加紧保护，长江江豚灭绝的日子将越来越近。</p>\n</p>\n<p>13.著名历史学家许纪霖教授在浙大的讲座中调侃说：“18大报告称，中国不走邪路。请问，正路在哪里？”著名社会学家孙立平说得更尖锐：“别老说正路邪路这些让人莫名其妙的话。人们心里都很清楚，你们把自家孩子往哪里送，哪里就是正路。”</p>\n</p>\n<p>14.昨日召开的广东省十二届人大常委会第一次会议上，省政府向大会提交专题报告，承认养老基金存在“巨额隐形债务”，承诺将通过提高财政补贴、委托投资等多种方式，解决当前社保基金运行中存在的诸多问题。（新快报）</p>\n</p>\n<p>15.日本共同社报道，日本首相安倍晋三身边人士29日透露，安倍初步决定春季例行大祭期间不参拜靖国神社，开始考虑向其献上被称为“真榊”（榊读shen 真榊是一种盆栽供品）的供品。</p>\n</p>\n<p>16.国家发展和改革委员会28日表示，由于一次性发泡塑料餐具符合国家食品包装用具相关标准以及有利于节能等特点，决定将这种产品从产业结构指导目录淘汰类中删除，允许生产使用。</p>\n</p>\n<p>17.【官方发布报告回应“殡葬暴利”说：平均利润率8.6%】近年来，每到清明时节，公众对于殡葬服务和价格的议论很多，“死不起”、“葬不起”、“殡葬暴利”的说法每年都会出现，对此，民政部社会事务司负责人表示，这反映出了民众在支付殡葬服务费用方面存在经济压力。</p>\n</p>\n<p>18.台湾总统马英九以国民党主席的身份发表声明，就其办公室主任赖素如涉及太极双星收贿案，“向全体党员和国人道歉”。</p>\n</p>\n<p>19.日本与美国两国政府已达成一致，将于5月在东京举行有关网络安全问题的首次综合对话。日美两国已经把源自中国等国的网络攻击定位为国家安全的新威胁，还将讨论在美国对日防卫义务的《日美安全保障条约》框架下，可以采取怎样的对应举措。（法广）</p>\n</p>\n<p>20.在投资者一鼓作气的推动下，标普500指数周四创下历史新高。这反映出投资者对美联储货币政策的信心日益增强，也反映出在欧元区政治和经济衰落之际，投资者坚信美国经济将最终走出疲软的增长态势。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}