{"id":286680,"link":"https://chinadigitaltimes.net/chinese/2013/03/信力建-信孚要闻（3-29）-咬定苹果不放松/","date":"2013-03-29T11:30:23Z","modified":"2013-04-06T09:11:50Z","title":"信力建 | 信孚要闻（3.29）——咬定“苹果”不放松","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【官媒死啃&#8221;苹果&#8221;】：近日来，人民日报、经济日报、光明日报等50余家媒体发表评论文章，齐齐针对苹果公司。首啃：3月15日央视315晚会指苹果公司售后服务&#8221;中外有别&#8221;歧视国人；再啃：央视《新闻联播》、《焦点访谈》3月23日痛批苹果态度傲慢；三啃：《人民日报》3月25日头版文章指苹果&#8221;双重标准&#8221;，批其回应&#8221;满篇空话和自我表扬&#8221;。四啃：《人民日报》3月28日报道，该报驻美记者26日特地赶赴硅谷与苹果总部沟通，岂料过了上班时间，记者仍在失望里等待。</p>\n</p>\n<p>2、27日下午，河南中牟县农民宋合义在承包地内被铲车碾死，据悉因河南省河南省弘亿国际农业科技公司一直想以每亩800元的价格承包这块宋合义等人土地，遭拒。27日，河南省弘亿国际农业科技公司把铲车直接开到地里，宋合义上前阻拦时被铲车碾死。</p>\n</p>\n<p>3、2012年，中行、建行、工行、农行利润总计7165亿元，员工平均薪酬为21.45万元。2011年全国城镇私营单位就业人员平均工资24556元，2012年的数据尚未公布，按最多增长20%计算，2012年私营企业员工平均工资为29467元。</p>\n</p>\n<p>4、路透社报道，美国B-2轰炸机亮相美韩军演后，朝中社发布消息称，金正恩今天凌晨召开紧急会议，指示导弹单位严正以待，做好随时攻击美军基地的技术准备。金正恩&#8221;根据当前局势判定，到了与美帝国主义清算的时刻了&#8221;。目标包括美国在夏威夷、关岛及韩国的基地。</p>\n</p>\n<p>5、在台湾，全台最大开发案双子星案，检调发现台北市议员赖素如涉嫌收贿100万台币，提出声押，羁押庭29号凌晨裁定，准许赖素如以台币120万元交保。赖素如身兼国民党主席马英九的办公室主任，马英九发表声明，对赖素如涉案，感到震惊与痛心；并向台湾民众道歉。</p>\n</p>\n<p>6、当地时间26日上午，祖马携第六任妻子尼格玛为到访的习近平举行欢迎仪式。同一天祖马携第五任妻子托贝卡·马迪巴参加金砖五国峰会开幕式。 他先后有6位妻子，与第一任离异，第二任妻子自杀，目前仍有4位妻子陪伴在他身边。</p>\n</p>\n<p>7、虽然离秋季小学开学还有近半年的时间，深圳市小学一年级的学位申请已经开始网上报名。今年的报名靠“积分入学”，是不是深圳户籍，在学区有没有住房，如果是租房住了多少年等等，都将换算成孩子入学的分数。积分入学引发了公众关于“有住房重要还是户口重要”的大讨论。然而对于外来务工人员的子员，住房和户籍，都是严重的问题。对此，专家认为此做法不合法。</p>\n</p>\n<p>8、中国人民大学环境学院等昨日发布报告称，大城市、经济发达城市、工业城市等，空气质量普遍较差，总体上有恶化趋势；空气质量好的城市个数占10.67%，差的城市占75.80%，极差的占13.52%。报告称，46.02%的居民对城市空气质量状况不满。（第一财经日报）</p>\n</p>\n<p>9、兰州市委宣传部28日称,平均每年从黄河兰州段漂浮尸体约100具；该市将组建专业打捞队,避免出现“挟尸要价”。兰州市环保局副局长李磊称,该局在什川设立监测站点,每月有数据反馈回来,显示水质正常，符合标准，没出现因浮尸影响黄河水质情况。</p>\n</p>\n<p>10、昨日召开的广东省十二届人大常委会第一次会议上，省政府向大会提交专题报告，承认养老基金存在“巨额隐形债务”，承诺将通过提高财政补贴、委托投资等多种方式，解决当前社保基金运行中存在的诸多问题。</p>\n</p>\n<p>11、针对“深圳最美女孩”被指假新闻一事，28日凌晨，涉事记者郑小红和通讯员石金泉通过中国新闻网官方微博向公众致歉。</p>\n<p>12、3月28日18时许，广西桂林市荔浦县一对父女在过河时，因水流湍急被冲走，目前下落不明。经多小时搜救后，落水父女仍未找到。据悉父女被冲走时，那股忽然袭来的激流来得很蹊跷，当地政府已下“封口令”，集体关机或拒接记者电话。</p>\n<p>13、据中国之声《央广新闻》报道，最近，不少景区借春季旅游升温之机启动价格调整，国内景区新一轮涨价潮悄悄掀起。婺源景区的通票价格从3月8日起，就由原来的180元上调到了210元，四川峨嵋山3月16日起旺季门票价格从150元调整到了185元，扬州瘦西湖票价亦涨至150元。</p>\n</p>\n<p>14、据统计，目前，恶性肿瘤已成北京市居民首位死因，发病率年增长率为1.6%，每年新发癌症病例3.7万余人，平均每天约104位市民患上癌症。肺癌、消化道癌尤其高发。</p>\n</p>\n<p>15、@李鸣生：什么是中国梦？我的认识很肤浅：中国梦不是中国梦，而是中国人的梦；中国梦不是泱泱大国梦，而是中国普通人的梦。中国普通人的梦就是能买一间自己的房，能喝没有毒的奶，能吃不是死猪的肉，能让孩子上得起学，能去医院看得起病，老了能有一份靠谱的养老金，死了能有一座不被挖掘的坟。其他，以后再谈。</p>\n</p>\n<p>16、@柏举散人【中美不同点】美国人跑官向下，向选民承诺；中国人跑官向上，向组织讨要。美国没钱人藐视法律；中国有钱人藐视法律。美国人育儿重在要儿童说不；中国人育儿重在要儿童听话。美国人从中国偷运文物赚钱；中国人从外国偷运垃圾赚钱。美国人大富人主动并有不少裸捐做慈善；中国人动员穷人做慈善。</p>\n</p>\n<p>17、@李承鹏：用炮轰苹果力度炮轰中石油？公款吃喝费哪里来。用出版审查态度审查食品安全？表叔的表哪里来。用清理上访户手段清点长江死猪？维稳费哪里来。非民选官员从无压力，唯一压力是捞更多好处并合理名为“政绩”。它的理想从不是服务，而是收费。看，连微信也想收费了。每一个中国官员体内都藏着一个POS机。</p>\n</p>\n<p>18、陈子明《抛弃“以党治国”，凝聚宪政共识》：现在强调要“凝聚共识”。必须明确指出，“党国”（“党在国上”、“以党治国”、“党指挥枪”）不可能成为共识的内容。当局如果坚持以“党国”为核心的苏联模式，就不可能与社会中等阶层的主流达成共识，也不可能动员社会底层开展新的“文革”。能够凝聚人心的“中国梦”只能是“宪政梦”，而不能是“党国梦”、“共产梦”。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-03-28/19320.html</p>\n</p>\n<p> 19、刘军宁《政治上的重大妥协尤其可贵》长期以来，统治者习惯于“毫不妥协”并用专政的手段回答一切批评与挑战。即便是两败俱伤，也在所不惜，决不妥协。在政治教科书中，妥协与不彻底是一个非常严重的指控。中国历史上的官与官、官与民的冲突总是充满着腥风血雨。没有制造妥协的制度，就难有妥协的行动。没有这种制度的地方，妥协很难成为解决冲突的根本方式，因此，政治上的重大妥协就显得更加可贵了。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-03-29/19339.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,22642,8937]}