{"id":286795,"link":"https://chinadigitaltimes.net/chinese/2013/03/ft中文网-媒体札记：批苹果/","date":"2013-03-30T12:46:34Z","modified":"2015-05-31T09:18:48Z","title":"FT中文网 | 媒体札记：批苹果","content":"<div id=\"attachment_286658\" style=\"width: 450px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/03/苹果日报.jpg\"><img class=\"size-full wp-image-286658\" alt=\"漫画作者：大卫时漫\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/苹果日报.jpg\" width=\"440\" height=\"1661\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/苹果日报.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/03/苹果日报-271x1024.jpg 271w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><p class=\"wp-caption-text\">漫画作者：大卫时漫</p></div>\n<p><strong>一、新政开局</strong></p>\n<p>茅台装进矿泉水瓶和农家院洗桑拿的故事，继续引发唏嘘，新浪今晨就在推荐新京报上《用国际经验治理“农家院洗桑拿”》的思路：“不论公务宴请如何‘隐身埋名’、转战地下，也不论是喝茅台先撕商标，或直接把茅台酒倒进矿泉水瓶，都没有多少技术含量可言，最终都要归结到‘公款买单’上。因而，严格限定预算比例，用严谨的制度扎紧公共财政的‘钱袋子’，同时将大额的公款吃喝开支纳入刑法范围，谁还敢肆无忌惮地‘把职务消费当成筐，什么都往里面装’？”</p>\n<p>“让人民看到希望”——南方都市报今天就是以这句温家宝的留言作为标题，来表达对《国务院工作规则》能够冲破信息公开壁垒的期待：“从把公开透明作为政府工作基本制度的决策层，到捍卫知情权锱铢必较的公民，因为对权力的腐蚀性存有共同认识，在以何种手段防腐最佳的问题上高度一致，自然能够同声响应同气直求。毫无疑问，来自公众的声援、支持和监督，是确保《国务院工作规则》落实的条件。而为了达成这一条件，不妨使相关规则更细化一些，比如遇到‘依法需要保密’的例外，应该向公众说明具体法律依据，另外鉴于一些地方政府推诿公开的借口五花八门，是否需要明确的制约和惩处条款？”</p>\n<p>虽然由新任总理李克强发布的新版《国务院工作规则》还有类似“国务院领导同志及各部门负责人要亲自阅批重要的群众来信”、“国务院领导同志一般不出席部门的工作会议”等条文，但最受市场化媒体关注的还是“国务院人员不得接受地方送礼和宴请”。</p>\n<p>再加上“县级以上政府公务接待经费公开”、“给权力涂上防腐剂戴上紧箍咒”的新近承诺，重庆晨报今天已在喝斥一声《“农家乐里洗桑拿”这种小伎俩当止》的基础上，用社评表达对“中央领导惩治腐败和建设廉洁高效政府的决心和信心”的欣慰； 都市时报更建议“在禁令式治理之外，尽快出台更具根本性的财政性、法律性治理措施，涤荡公款吃喝的土壤，令其永不能孳生蔓延”……</p>\n<p>因为昨天新华社还曾播发《观望风?变相吃?慢三拍——探秘一些地方应付“八项规定”不良心态》，京华时报据此发表《八项规定如何管住九字经》之论：“当改作风遭遇‘下有对策’，无论是群众还是媒体，都需要进一步发挥监督作用。这并不是‘跟我无关’的小事，而是涉及改革、涉及发展，更涉及每个人切身利益的大问题。如若能以此重塑权力运行的图景、调整人民与权力的关系，则善莫大焉。”</p>\n<p>不过，这份北京报纸或许会后悔没有像同城竞争对手那样，在《国务院机构改革和职能转变方案》任务分工的通知中发现亮点。今晨，以“不动产登记条例明年出台”为标题的新京报报道已经成为新浪腾讯网易共荐头条，并注明更细致的“6月底前”。</p>\n<p>搜狐凤凰则当即在首页摘编“不动产统一登记如果今年实施房价马上会跌”的潘石屹微博点评：“好政策，能快就更好。我目测、大胆预测，如果今年实施这样好政策，房价马上会跌”。</p>\n<p>看来，正如第一财经日报《期许新一届政府有漂亮“开局”》中所说的那样，新风之后，习李新政这下是真的起步了。垂范八项规定——出访的习近平有《领导人践行节约，民航客机“客串”专机》，视察的李克强是《总理基层调研坐车等红灯》；部署外交内政，则是《习近平谈访俄：我不是痛并快乐着，是累并快乐着》、《李克强在上海召开企业座谈会，强调以开放促改革》。</p>\n<p><strong>二、下一个谷歌</strong></p>\n<p>苹果会成为下一个谷歌吗？</p>\n<p>最有资格预测的莫过于谷歌前大中华区总裁@李开复，已经更多地转型为“公知”的他，昨天下午贴出3年前央视、人民网、新华网以及环球时报谴责谷歌中国传播淫秽色情内容的历史网页，问了一句“能否从当年的谷歌涉黄事件推测苹果事件的下一步？”</p>\n<p>是自问也是自答。另一位曾经服务于国际IT巨头中国业务的意见领袖——@谢文，倒还算乐观：“谷歌和苹果的区别在于：官员们很少用谷歌，却多拥有苹果产品。所以，禁止苹果产品恐怕很难，毕竟富士康雇着数百万中国工人。最大的可能是罚款，例如，给每个官员家属终身赠送全套苹果产品并终身免费更换和保修。”</p>\n<p>这种对中共喉舌持续揭批苹果的动机推测，代表了互联网上的多数派。他们也就是环球时报前天在《苹果为什么批不得？》中为之叹息的那些“起哄”网友，把人民日报的评论说成是“主流媒体坚决要把外国产品批透搞臭，力挺国产奶粉和两桶油”。</p>\n<p>当真是两个舆论场冰火两重天。当中共中央机关报会师央视，向苹果发动一轮又一轮的抨击时，那些“震惊与愤怒”的消费者在微博论坛上形单影薄，麦克风被反唇相讥央视“8点20分发”的异议者牢牢占据。</p>\n<p>以媒体传播为研究方向的@张志安昨晚找到李承鹏在“3.15”次日写就的《CCTV，你再没资格跟我说道德》，决定要做“迟到的转发”——而那位拥有近700万新浪微博关注者的作家，前天起也已经注意到了老对手们的动态：“继央视，人民日报也狠批苹果：‘西方倨傲的本钱，优越感作祟，资本逐利本性疯狂’。活像大字报。苹果并非不可批，315找几个知名网友发博批也没什么问题。问题在于央媒组团梯队猛批，除声称保护国货为国人维权外，与越来越多用户使用规避审查的App Store发表作品有何关系？它最在乎这个，但愿我多虑了。”</p>\n<p>所以，在这些猜忌喉舌远胜洋企的自由派知识分子看来，昨天门户首页那句“人民日报连续3天批苹果：无与伦比地耀武扬威”的标题，恐怕后半句更像是在描述批评者本身。</p>\n<p>这篇汇聚官办媒体动向的报道，源自昨日新京报。当时，这份媒体还以堪称国内独一份的勇气站在“老大哥”们面前，帮苹果说了几句：“若苹果公司确有涉嫌违法之处，接下来应该出场的是法律。舆论口诛笔伐，质疑其傲慢和霸气，更像是‘道德评价’，与此相比，‘法律评价’更有力量，也更客观。”</p>\n<p>搜狐和新浪都找到了这篇并不在常规评论版的文章，并作推荐——这或许已能算作是一种打抱不平。及至今天，又有异口同声的《监管苹果的利器应是法律而非道德》被刊载，而且，是在身为团中央机关报的中国青年报，头版。</p>\n<p>徐百柯和他的同事们证明了自己能够保持个人微博言论和媒体公开态度的一致：“必须指出一个让人稍感不安的事实：针对苹果公司在中国售后服务的问题，目前的批评有一种泛道德化倾向。作为苹果产品的用户，我更愿意看到监管机构准确地依据法律，迅速对苹果公司实施处罚，而不是停留在由网络和媒体所宣示的那种愤怒上。”</p>\n<p>当然，中国青年报在文末还是承认了“苹果用户以及更大范围公众的愤怒，毫无疑问是有道理的”，只不过，更要强调的是“解决问题不是靠用唾沫淹死一家公司，而是靠用法律监管好一家公司。”</p>\n<p>人民日报的同志也上网，也有微博。既然你说要“法律监管”，今天就有：“记者从国家工商总局获悉：针对‘苹果’在售后维修服务中存在的问题，工商总局向全国工商系统下发《关于加强对苹果等电子产品企业利用合同格式条款侵害消费者权益行为执法监督的通知》，要求各地加强对‘苹果’等电子产品企业的合同监管，以法律为准绳、以事实为依据，依法查处违法违规行为，营造规范、和谐的市场消费环境。”</p>\n<p>唾沫也需要。除了《苹果称维修条款已修改，中消协律师点评——只是换汤不换药》，再加上一篇以读者来论形式刊发的《用硬规则破“苹果式傲慢”》：“作为一名普通消费者，在震惊与愤怒之余更担心的是，风过之后究竟能不能促动长期痼疾的根本解决……在加大执法查处力度之外，也要看到，与国际上动辄数百亿的罚单相比，违法成本低是洋品牌在华屡次‘犯险’的主因。因此，抓紧设定更符合国际惯例的惩戒标准，抓紧构建更利于诚信经营的消费环境，才能让傲慢的企业在‘硬规则’面前‘软下心’，知耻而后勇地合法分享‘中国红利’。”</p>\n<p>进入连续第5天，不知道南方都市报的那些编辑记者们这下还能不能找到吐槽点。纸面上保持冷眼旁观，但这家向以桀骜不驯著称的媒体旗下颇有几个出言无忌的部门微博账号，最突出的莫过于@南都深度，冷嘲热讽的力度绝不逊于那些私人账号：昨天发起“你还会买苹果吗”的网络投票，收获超过6成的“会，这和爱国毛关系”；展示人民日报、人民网早前那些类似“中国的乔布斯在哪里”的呼喊，讥笑一声“苹果，你的确不能没有他”；将《人民日报驻美国记者赶赴硅谷与苹果总部沟通记》全文张贴，奚落“这也算是新闻史上的奇文吧”——在那些信奉新闻专业主义的同行看来，这种只记录了采访经过的文章，实在是没有发表价值。</p>\n<p><strong>三、主持正义</strong></p>\n<p>出来混，总是要还的。南方系同人讥讽“御用媒体”之时，他们自己也在微博世界里被“五毛党”逼问不止：“你们不是主持正义吗？怎么不报道一下自家门口的民工讨薪啊？”</p>\n<p>事件缘起自本周一。当天，微博上开始流传“南方报业集团送报员讨薪静坐”的现场图片，“不做下等员工”、“还我血汗钱”、“幸福广东，长期欠薪，何来幸福”的标语字样在画面中清晰可见。</p>\n<p>既然@懒熊梦话今天能公开宣布“即便央视和人民日报是找茬（苹果）……也是完全正当的”，他从一开始就冲锋在逼问南方系的前沿也就是顺理成章的事：“如果这起罢工发生在别处，可想而知，南方系媒体人会有多正义，公知大V们会有多兴奋，工人的血汗钱，岂能不给。可是，这偏偏发生在南方报业大厦的门口，那是一个不自由母宁死的地方。于是，有良心的媒体沉默了，一心维护工人权益的媒体人沉默了，公知们沉默了，在这里读懂中国。”</p>\n<p>与3个月前南方周末新年献词风波中众志成城义薄云天那一幕相比，面对这场发生在南方报业办公楼门前的维权行动，自由派知识分子的确堪称集体沉默，“公知”几近全数避而不谈。</p>\n<p>@于建嵘倒是开了口。不过，也因此迅速被人找上门去。根据他的说法，是一位南方报业的记者前来争辩：“在有关工人权利受到侵犯的问题上，无关左右，无关南方北方，只关是非，这是底线。可那位记者老兄将我一顿臭骂，说我在被人当枪使，让亲者痛仇者快。气得我真想抽他。”</p>\n<p>于是，“自干五”们在跟帖中发动了全面阻击：在@南方日报《民工讨薪“流泪又流血”》、@南方都市报《河南新乡市凤泉区大块乡东风造纸厂污水引入麦田灌溉遭曝光》、@南都评论《近日湖南湘潭县副县长徐韬成热议话题》的下面，连番反诘：“南方报业门口有送报工人讨薪。我问，这次为弱势群体伸张正义的报道你们敢写吗？”</p>\n<p>向与南方系水火不相容的@李牧更是振臂一呼：“南方报业发行公司工人讨薪的真相披露了没有啊，到处给别人曝光。自己天天更新微博，把别人的贴删得乱七八糟。南方报业的脸皮有多厚啊？”</p>\n<p>南方系的编辑记者或许确有委屈之处。虽然没有办法在自家供职媒体的版面上写出一字一句，但根据多位现职员工在个人微博上的说法，此次送报工人维权涉及内部整合问题，而网络删帖和禁止媒体报道的监管措施亦为他们所反对，因为这反而增加了黑幕想像，使他们自己陷入百口莫辩的境地。所以，@左志坚和@石扉客这两位已然离职的报人，都要帮老同事切割：“要区分南方系媒体和南方系媒体人”、“还要区分南方系媒体人和南方系媒体官人”。</p>\n<p>只不过，在那些认定南方系舆论监督探照灯“只对准别人不对准自己”的异议者看来，这种辩解没有什么说服力，毕竟，在过去的诸多批评报道中，南方周末、南方都市报也并没有对群体、个体做严格区分——至少，在实际传播效果中没有。</p>\n<p>在“五毛”与“公知”的持久论战中，这场讨薪行动只能算是插曲。对最有号召力的几位左派意见领袖来说，任志强才是当下最重要的揭批对象。</p>\n<p>任志强确实不太像个老共产党员，而像个典型“公知”。在微博上，他以“大炮”著称，屡屡公开抨击的对象不只是与其主业相关的房地产政策，还包括世间诸多不公。</p>\n<p>但从临近除夕夜开始，看上去口无遮拦的他遇上了强劲的对手——@司马南。一封早在3年前就已出现的举报信被再度张贴，由法学教授陈界融等14人署名的《任志强潘石屹涉嫌非法交易》，指控“华远地产与SOHO中国之间的多笔交易，涉嫌利益输送，导致约50亿的国有资产流失”。</p>\n<p>司马南就此定名“潘仁美”——此‘潘任美’并非北宋侠义小说《杨家府演义》中大奸大佞的讨辽西路军首将‘潘仁美’，而是指华远地产的任志强、SOHO中国的潘石屹和张欣夫妇三大巨头。由于此前就有“房姐龚爱爱事件”引出潘石屹旗下地产“替人洗钱”、“民企出逃”之说，任潘这两位“死党”之前代言公众利益的形象多少开始褪色。</p>\n<p>微博舆论场上的硝烟也弥漫到了正式媒体上，尤以北京晚报介入最早最深。2月21日，即以春晚上那句“你摊上事儿了”为题，写出“《我不是败家子》，主演：任志强、司马南、吴法天”的策划专题。</p>\n<p>虽然任潘针对“利益输送”多有回应，但对手亦是针锋相对。步步紧逼之下，任志强不仅被指控在有关华远地产是否国企的问题上前后说法不一，还被揭发拥有两个身份证号码，并涉嫌据此在早先企业兼并中谋取私利。</p>\n<p>左派意见领袖们似乎胜利在望。@吴法天前天深夜已有心情贴图自娱：“辟谣党主席@点子正来京，在京部分正义网友在西城区列队欢迎。席间@司马南 发表了《如何继续揭露大五毛任志强》的犀利评论；@染香作了《走公知的路，让公知们无路可走》的发言，@孔庆东宣读了《敦促潘任美投降书》，我则作了《别了，小强》的即兴演讲。”</p>\n<p>来源：FT中文网</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[27897,9807,9149,8772,24202,23589,22642,14328,11338]}