{"id":286783,"link":"https://chinadigitaltimes.net/chinese/2013/03/爱思想-尹保云：中华文明的过去与未来/","date":"2013-03-30T12:01:24Z","modified":"2013-03-30T12:01:24Z","title":"爱思想 | 尹保云：中华文明的过去与未来","content":"<div>\n<p>尹保云：中华文明的过去与未来</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25BB%25AA%25CE%25C4%25C3%25F7%26amp%3Bsearchfield%3Dkeywords\"><span>中华文明</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25D9%25C1%25C5%25D6%25C6%26amp%3Bsearchfield%3Dkeywords\"><span>官僚制</span></a>   <br />\n ● <strong>尹保云</strong>   </p>\n<p>　　<br />　　摘要 中华文明的核心标志是官僚制，它的纯形式在唐宋时期已经成熟。西方的现代化始终伴随着引进中国官僚制的运动，与其资本主义和民主的发展并行。没有官僚制的引进就没有西方现代文明的兴起。现代文明是由资本主义、民主、官僚制三者结合而组成的一个平衡结构，单面发展的官僚制只能是“旧制度”。中国的未来前途在于形成一个平衡的现代文明结构，努力向世界文明的中心迈进，而不是复兴作为旧制度的中华文明。<br />　　关键词 中华文明 官僚制/集权官僚制 西方的兴起 现代文明<br />　　<br />　　中华文明与世界现代文明究竟是什么关系?学术界对这个问题始终没有作出客观正确的回答。近代以来的知识传统不断地告诉人们：现代文明是从欧洲中世纪社会母体中发育出来的，是西方的传统文化与历史的产物;相比之下，世界其他地区的传统文明则对现代世界文明没有什么贡献。这一西方中心论的观点至少在马克思的时代就已经很牢固了，以后没有发生任何的改变。<br />　　一个错误尚未得到反省，另一个错误却日益盛行。改革开放30多年来，中国取得了翻天覆地的经济社会发展成就，GDP也在2010年超过日本而成为世界第二大经济体。与此同时，美国和西欧国家自2008年陷入金融和债务危机至今未摆脱困境。面对这个局面，一种认为中华文明将要取代西方文明的论调不胫而走。中国威胁论、中国模式论以及种种猜测和预言充斥在各类文章和著作中，汇成了一股不小的令人迷茫的思潮。<br />　　<br />　　中华文明的标志<br />　　<br />　　本文所说的“文明”是指与人类理性发展相关的那些因素，比如科学知识、技术知识、个人与社会组织的交往方式、程序、礼仪、社会的秩序、经济和政治的制度，等等;而“文化”则是指人们在特定自然环境下所形成的各种语言、肤色、生活习惯以及宗教、艺术、道德等价值观念。①现实中，文明与文化的因素常常结合在一起，二者相互支撑、相辅相成。<br />　　“中华文明”当然是指中国几千年来形成的传统文明。在谈到这个问题时，有人可能首先会想到道家、儒家的思想体系。但按照本文的概念区分，这些不属于文明而属于文化。它们是思想观念的形态，起到对文明因素的辅助和支撑作用，但并不等同于文明因素。在西方兴起的过程中，中国的传统文化因素也对其产生了重要影响。<br />　　著名的美国汉学家费正清曾经说过这样一段话：“很显然唐宋时期以至马可·波罗时代的中国就其幅员和成就而言都比同一时期中世纪的欧洲要文明得多。作为一个标志，可以看出在长期的历史发展过程中有多少主要的成果从中国传入欧洲，而不是从欧洲传入中国：首先是经过中亚直到罗马的丝绸贸易;其次是来自中国的一大批发明——传播文化的纸和印刷术、便于保持洁净的瓷器、汉代军队所用的弓箭、铸铁、运河的闸门、手推车、在海上行船的舵、航海用的罗盘、火药以及其他各种发明。与这些物质文明相对应的还有中国的先进的官僚政府形式，其中包括文官考试制度，更不用谈像绘画这样的艺术了。”②这里除了绘画艺术属于文化范畴外，其他都属于文明范畴。<br />　　在费正清所列举的这些文明要素中，什么是可以作为中华文明的标志性要素呢?自然科学和技术尽管十分重要，但只有在比较原始的文明中才被作为标志。尽管西方自英国工业革命以来发生了多次科技革命，但我们总是把资本主义和宪政制度作为西方现代文明的标志，而不是把飞机、大炮、航空母舰等作为它的标志。制度的文明因素要高于自然科学和技术的文明因素。因此，在费正清所列举的这些文明要素中，最重要的是官僚制。<br />　　官僚制不是中国的特产。凡是在人数众多并需要为共同目标而组织起来的地方，就有发展出官僚制的可能。在世界历史上，除了中国的官僚制之外，还有很多其他的官僚制。但由于发展程度较低，其他的官僚制均没有成为其文明的标志。在有记载的历史上，古埃及形成官僚制的时间最早。它自公元前3200年开始，历经整个法老时代。各代法老的王朝都是高度中央集权的，法老是最高统治者，由中央分派各省总督以统治全国。古埃及在公元前641年被阿拉伯人征服，公元前332年又被马其顿占领。沿着这个线索，古埃及的官僚制传承到罗马帝国(前27年～395年)。这是一个断断续续的发展过程，到罗马帝国时期官僚制发展水平也不高，远远不能与当时的中国相比。而在罗马帝国解体之后，这一条发展线索也就断了。<br />　　另一条线索是中国。官僚制在中国获得了持续的发展。一些学者经常提到的印度莫卧儿王朝(1526年～1857年)、奥斯曼帝国(1299年～1922年)以及波斯(伊朗)的官僚制，这些政权由成吉思汗后人建成，它们是中国官僚制的对外推广，均属于中国线索的延伸。<br />　　中国早在有文字记载的商朝时期(约公元前17世纪～前11世纪)就有一定发达程度的官僚制体系。商王下面最高的官职为“宰”和“尹”，相当于后来的丞相。下面的官职分内廷官和外廷官，内廷官管理商王私人和宫廷的事务，外廷官系统主要是分封到各个方国的首领，如侯、伯、男等不同等级。西周(公元前1046年～公元前771年)基本上承袭了商朝的制度。周天子将各个庶子分封为各地诸侯，然后逐级分封，形成了天子—诸侯—卿大夫—士这样一个等级森严的中央集权体系。不仅如此，西周还把官僚制的网络延伸到基层，把农民和家庭按照一级管一级的官僚制方式组织起来。当然，西周官僚制还属于早期形态，尽管它深入到草根层面，但它从上到下都是与家族血缘系统混合在一起的。<br />　　春秋战国时期形成了诸侯争霸局面。由于各诸侯国经常处在激烈竞争甚至战争的环境之下，不得不想方设法提高本诸侯国管理的理性化水平，从而促进了官僚制的进一步发展。在这个时期，根据军功、才智、所熟悉的业务等安排职位成为流行的做法，这大大地削弱了官僚制中血缘关系的谱系。不断的战争也促进了各诸侯国军队科层化编制的发展，同时，国家的税收制度、徭役制度也与官僚制并行发展。<br />　　秦国的两次商鞅变法可以说是对当时各诸侯国所发展的官僚制经验的汇集。他实行奖励军功，废除贵族特权，推行县制，废除井田制，统一度量衡，实行军衔制，甚至还为了更好地征兵和收税而推行解散大家庭而令其分成小家庭的政策。商鞅变法使秦国的经济实力和军事实力迅速提升，从而打败其他诸侯国而实现统一。秦在统一六国之后将其模式全面推广，不仅实行郡县制，也按照职能分化原则而组成了复杂的官僚系统，设置了管理政事、军事、税收、屯兵、城市警卫、谷货、手工业等不同领域的官职和机构。秦以后官僚制的发展基本都是对这个大框架的修补和完善。<br />　　秦统一后的中国具有现代国家的一些特征。统一的权力中心、统一的国家军队、统一的税收制度和法规、科层化的官僚体系和郡县制的地方管理等，使秦朝的政治体系和现代国家的集权很相似。这样的集权国家体系，欧洲是从绝对主义时期才开始发展的，日本则是在明治维新之后。1896年，谭嗣同《仁学》所述的“中国两千年来之政，秦政也”是一句客观的描述。但是，谭嗣同以及许多其他抨击秦以来的中国政治的仁人志士并没有搞清楚为什么这个体制能够存在这么久。秦以来的集权官僚制之所以长期存在，其根本原因不在于中国人具有所谓的“奴性”，也不在于儒教伦理的灌入，而在于这个官僚制是人类理性发展的结晶，是一种高级的管理技术而不可抛弃。认识不到这一点，也就很难找到走出集权官僚制历史怪圈的路径。<br />　　当然，秦汉时期并不是中国集权官僚制发展的顶峰。直到隋唐时期科举考试制度建立之后，它才达到最完善的境界。对此，马克斯·韦伯评论道：“中国是一个最排他性地把等级的特权置于传统和正式获得证书的文学教育上的国家，因此，就此而言，它在形式上是特别现代的、和平的和官僚体制化的社会的最完美的代表，一来是这种俸职的垄断，另外它的特殊的等级的分层化，处处都是建立在获得证书的教育的威望之上的。”③<br />　　官僚制在中国历史上的发展程度超出通常的估计。可以说，它的抽象形式或曰“纯形式”(一般形式和基本原则)与目前世界上流行的官僚制没有什么区别。基于西方中心论的偏见，韦伯虽然高度评价了中国的官僚制，但他认为中国的官僚制不是现代官僚制。在《经济与社会》一书中，韦伯概括了现代的“法理型官僚制”和官员的一些必备特征，如官员服从法理权威，在“公”和“私”之间有明确的区分，有明确的等级制，定期拿到货币报酬，薪水以职位的高低而不同，可以得到退休金，官员以作官为职业，根据年资或功绩晋级，在工作时必须服从控制和纪律等。④韦伯对现代法理型官员的特点的这些概括，除其中的“货币”支付报酬在早期由于制币技术和黄金白银支付能力的限制，而往往采取租税替代外，其他所有特点在中国很早就一一存在。克里尔(H.G.Creel)指出，几乎韦伯所概括的现代理性官僚制的所有特征，在公元前2000年的中国就已经存在了。⑤<br />　　官僚制是一种技术，或者说是一个技术系统。就像其他所有的技术一样，它是价值中立的。弓箭枪炮可以被不同的人使用，官僚制也可以被不同的目的所使用。它可以被军队、企业和国家所使用，也可以被大的贩毒集团所使用。它可以创造奴隶制、个人独裁、极权主义、军国主义、理性的资本主义、官僚资本主义、国家社会主义、民粹主义、权贵制度等不同的社会形式。<br />　　很多学者受到马克斯·韦伯影响，习惯于把中国历史上官僚制称为“家产官僚制”，因为它是与家长制的皇权体系结合在一起的，这种称谓有其道理。在这个体制下，皇帝把整个国家财富及臣民都看作是自己的家产，经济社会生活及文化活动等均以官僚制的方法管理起来。唐宋时期，随着官僚制的成熟，政府对经济的控制也大为扩展。不仅土地国有原则和政府垄断盐铁买卖的古老传统没有改变，政府对矿产开发、手工业生产、市场贸易、外贸等的垄断和控制也大大加强。甚至对城镇的集市规划和管理，其严格程度也不亚于现在的北京、上海等城市的城管，只是那时没有手机和汽车这样的交通通讯工具。这种官僚制经济模式显然限制了个人自由和社会自主，阻碍了中国的资本主义发展。但另一方面，它提供了统一的度量衡、统一的货币、统一的国内市场、统一的法规、稳定的社会秩序等，这些又恰恰是唐宋时期的经济发展水平在当时世界上遥遥领先的制度原因。<br />　　<br />　　西方现代化进程中的官僚制运动<br />　　<br />　　在西方兴起的问题上，以往的解释基本都是西方中心论的：西方的现代化是内源性的，西方现代社会是从其封建社会的母体中发展出的;无论是资本主义还是自由民主制度，都是自古希腊—罗马—中世纪的欧洲文明传统中发展出来的。这种观点好像早已成了定论，人们不加怀疑地接受它、反复论证它和传播它。<br />　　马克思的观点同样是西方中心论的。马克思忽视了在西方兴起之前世界各地区之间的文明交流。他认为世界历史并不是以前就有，而只是工业化和现代资本主义的产物，因为以往受到了“交通工具”的影响，世界各地没有联系起来：“世界史不是过去一直存在的，作为世界史的历史是结果。”⑥后来的马克思主义学者继承了马克思的这个思想，与他们所反对的资产阶级学者别无二致地宣扬西方中心论。就像弗兰克指出的：“在‘西方兴起’和‘资本主义的发展’问题上，马克思主义经济史与其‘资产阶级’对手一样持有欧洲中心论，甚至有过之而无不及。”⑦<br />　　然而，长期被当作定论的西方现代化内源性说仅仅是一个神话或编造。作为人类历史上一次革命性社会转型的现代化运动，它从一开始就是世界性的进程，在世界范围内聚集文明因素。前面引用的费正清的一段话，说明一些西方学者看到了中国的大量文明元素被西方现代化所利用的事实。不过，费正清是在研究中国历史而不是世界历史。所以，他只是列举了一堆事实，并没有对西方兴起的原因作进一步的分析。在列举这些事实之后，他马上转向介绍耶稣会教士在中国的文化传播活动了。<br />　　从世界历史的角度看，如果像费正清所说的那样，“唐宋时期以至马可·波罗时代”，欧洲已经吸收了中国的以四大发明为核心的众多技术和官僚制，那么马可·波罗并不是这个吸收过程的结尾，只是一个新的开始。此后欧洲对中国的文明吸收可以说是以制度文明为主，即引进和推行中国的官僚制。这是一个经历数百年的文明融合过程，与西欧的资本主义和民主发展交叉在一起并相辅相成。<br />　　对于处在中世纪封建主义状况下的欧洲各国而言，要想获得新的文明进展，最重要的事物不是某项科技创新或某个人文思想流行，而是克服其四分五裂的封建主义状态。西方中心论者只强调资本主义和民主这两个因素在西欧的成长，因此，他们十分重视对欧洲中世纪晚期的城市运动兴起的研究，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62571.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62571.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62571.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62571.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D6%25D0%25BB%25AA%25CE%25C4%25C3%25F7%26amp%3Bsearchfield%3Dkeywords\"><span>中华文明</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B9%25D9%25C1%25C5%25D6%25C6%26amp%3Bsearchfield%3Dkeywords\"><span>官僚制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,22624,19196]}