{"id":286756,"link":"https://chinadigitaltimes.net/chinese/2013/03/法广-当今世界-夏海明：用中文写博客的唐吉诃/","date":"2013-03-30T04:15:10Z","modified":"2013-03-30T04:15:10Z","title":"法广 | 当今世界: 夏海明：用中文写博客的“唐吉诃德”","content":"<div>\n<p>作为普通西班牙民众的一员，夏海明在博客中批评资本的贪婪导致严重危机，对政客的许诺保持警惕；作为塞万提斯故乡的来客，他满怀热情地介绍西班牙文化的精华，执着地追寻一种“通往理想世界的生活道路”；而作为出生于巴塞罗那的加泰罗尼亚人，他又坚持一种本土文化和国家认同并重的选择，为中国的类似民族问题提供了一种启示。</p>\n<p>他相信，用笔可以拉近不同文化之间的距离。这也正是在焦点人物的聚光灯之外，中外民间交往中平凡人身上的非凡之处。</p>\n<p>一、“我对八十年代的中国最感兴趣”</p>\n<p>RFI：夏海明先生您好！您作为在中国工作生活、能用中文发表文章的西班牙人，的确令人敬佩。您首先能否简单介绍一下您的经历？是哪一年来到中国的？</p>\n<p>夏海明：我第一次来中国是2007年，最开始是为了学习中国，因为我在西班牙大学里的专业就是中文翻译和汉学，所以我一开始的目标就是加强语言能力。</p>\n<p>后来我发现，在中国除了学习语言，还有很多机会去了解这个庞大国家的历史、文明和民族。所以我决定多待几年。这期间我主要工作是翻译，同时也做一些和西班牙语教学有关的工作、给一些媒体写关于中国和西班牙的文章。</p>\n<p>RFI：您在中国网站上用中文开设博客“堂吉诃德东游记”，到今天为止已经写了十几篇，有将近四万的访问量，向中国读者介绍西班牙的政治、经济、历史、文化各个方面。您会给西班牙媒体写文章介绍中国吗？</p>\n<p>夏海明：是的，我已经给一些西班牙媒体写文章介绍中国当前的一些社会现象和问题，比如经济、政治和国际关系。但我的主要工作还是翻译，给西班牙媒体翻译中国媒体上刊登的新闻。</p>\n<p>RFI：您不仅仅用中文写博客，而且已经受邀参加一些论坛，来讨论当代中国的社会问题。那么作为一个深度观察中国的西班牙人，现在的中国最让您感兴趣的是哪些方面？</p>\n<p>夏海明：我对八十年代的中国最感兴趣，我现在正在把査建英《八十年代访谈录》这本书翻译成西班牙语版本，同时也在做和中国八十年代历史有关的研究。这本书的翻译正在进行中，预计再过一两年可以完成。</p>\n<p>RFI：为什么是中国的八十年代？</p>\n<p>夏海明：因为对于中国来说，八十年代是一个有特别意义的时期，那时的中国经历了很多变化，除了历史本身以外，还有思想文化的争论、农民工等社会问题的出现、以及中国在国际上的地位变化等等。而这段时期是今天包括西班牙在内的欧洲国家并不真正了解的，他们只对1989年有深刻印象。</p>\n<p>二、西班牙和中国：两个既相似又不同的国家</p>\n<p>RFI：不同民族之间总会有一些很有意思的“偏见”，比如您在博客文章中提到，在很多西班牙人眼里，旅居西班牙的中国人只会埋头挣钱，不懂得享受生活。那么归结起来，你觉得西班牙人看中国人，最大的“偏见”是什么？</p>\n<p>夏海明：各个民族之间肯定会存在偏见，尤其是（中国和西班牙）两个相距这么远、文化背景如此不同的民族之间更是如此。</p>\n<p>在普通西班牙人眼里，中国人非常勤劳、非常辛苦、没有假期、二十四小时都在工作。但是我来中国之后发现并不是这样，其实中国人有很多类型，也有很多人非常懒。</p>\n<p>总之，如果两个民族交往越多、了解越多，偏见就不容易出现。双方都需要作出很多努力。</p>\n<p>RFI：反过来说，您觉得中国人对西班牙人的偏见是什么？</p>\n<p>夏海明：其实很难说中国人对西班牙人有什么“偏见”——因为根本没有一个确定的形象。除了足球和斗牛之外，中国人对西班牙人还没有什么明确的看法。</p>\n<p>但是给我留下的印象是，很多中国人觉得西班牙人很爱玩、不喜欢工作、很懒。从某个角度来说，可能中国人把西班牙人和南美洲的不发达国家自然而然地联系到一起了。不过总的来说，我觉得中国人对西班牙人还是挺有好感的。</p>\n<p>RFI：以前有一种说法，认为在欧洲各民族中，法国人是和中国人最相似的。您怎么看待西班牙人和中国人的对比？</p>\n<p>夏海明：中国和西班牙其实在很多方面也很相似。比如说，我经常看到很多中国人很自卑，认为自己的国家不如外国，或者自己不如其他人，而我认识的很多西班牙人身上也能看到这种自卑感。</p>\n<p>对于西班牙人来说，这种自卑感来自于两个方面，一是当年在南美洲的殖民历史。今天的西班牙人对当年的殖民帝国的所作所为感到后悔和内疚。另一方面，在现实中，和法国、德国和其他欧洲发达地区相比，西班牙人觉得自己不如其他国家。</p>\n<p>这种历史落差和中国人的自卑感是类似的。历史上的西班牙是一个殖民强国，中国也是一个庞大帝国；西班牙一度相当于今天的美国，而中国也曾有过类似的地位，但是后来两个国家都衰落了，这是一个共同点。今天的中国人也觉得自己的发达程度比不上邻国日本、韩国，也比不上更远的美国。</p>\n<p>RFI：您在博客文章中批评“资本主义”，也就是西班牙的银行家、金融机构以及为他们服务的政客。有趣的是，经常有人评论说，和欧洲大多数国家相比，中国更像一个资本主义国家。那么在您看来，这两个国家哪个更“资本主义”？</p>\n<p>夏海明：社会主义在中国的胜利是一个很有趣的历史矛盾。事实上我觉得中国人在做生意这一方面是更适应资本主义的。当然，这取决于怎么定义“资本主义”。如果说它意味着更加强调竞争，那中国就是一个比较典型的资本主义国家；但是，如果说它侧重经济自由的话，那西班牙还是更典型的资本主义。</p>\n<p>RFI：在您眼里，中国媒体对西班牙的政治经济形势有一种片面报道，给人造成的印象是，西方的政府管理让国家处于一种不稳定状态。能不能先问一下，您平时都看什么媒体？</p>\n<p>夏海明：我看的媒体比较多元化，致力于对中国媒体有一个全面的印象，所以会看各种倾向的媒体。但主要侧重经济类，比如财新传媒旗下媒体，还有《21世纪经济报道》、《第一财经日报》等等，当然，我也看《环球时报》和其他跟中国政府比较亲密的媒体。</p>\n<p>RFI：那么，以中国人通常理解的“不稳定”而言，现在的西班牙政治是稳定的吗？</p>\n<p>夏海明：现在当然不能说西班牙政治很稳定，毕竟有经济危机的冲击，而且最近还出现了一些跟腐败有关的丑闻。但是有一些中国媒体想给读者灌输的印象是，现在西方国家都很乱——国外很乱，国内很稳定。而这和大多数国外媒体并不一致。</p>\n<p>RFI：那么，要准确地描述今天西班牙的状况，您觉得应该怎么说？</p>\n<p>夏海明：我觉得应该说是“失望”更合适。因为以前西班牙人对自己的政府、自己的国王、自己的福利、自己的未来等很有信心，但是最近这段时间他们都慢慢地失去信心，所以我觉得最合适的词可能是“失望”。</p>\n<p>当然，这种失望情绪会造成一些消极后果，但不能用“不稳定”来形容今天的西班牙。有一部分人在底层从事社会组织，援助弱势群体，为整个社会和国家做出贡献。比如当地有很多慈善团体，从事义务教育、抚养孤儿等公益活动，帮助弱势群体度过经济困境。</p>\n<p>RFI：近年来由于经济危机的冲击，很多欧洲国家都出现了排外情绪抬头的倾向，您觉得今天生活在西班牙的中国人有没有受到这种倾向的影响？</p>\n<p>夏海明：在经济形势不妙的国家，排外情绪是可以理解的。但是旅居西班牙的中国人还是不用担心当地民众的排外情绪。例如2012年的“皇帝行动”虽然打击了涉及华人的走私和洗钱团伙，但并不是专门针对中国人的。当地中国华商不用担心安全受到威胁或者害怕当地人的排外情绪。</p>\n<p>RFI：您把经济危机中的西班牙称之为“绝望国”，相比之下，中国是个充满希望的国家吗？</p>\n<p>夏海明：现在的中国有很多机会，当然不是对所有人都是如此，但对很多人来说还有不少机会，从这个角度来说，当然不是一个“绝望国”，但同时也不能说是一个“希望之国”。</p>\n<p>中国目前也有很多内部问题必须解决，比如贫富差距。如果现在解决不好，以后可能会有更大的问题出现。所以对一部分中国人来说，自己的国家是一个希望之国，但是对另一部分人来说，其实机会并不是那么大。</p>\n<p>RFI：您也看到了很多中国人缺乏安全感，比如出去旅游都要买好几份保险才觉得心里踏实。您把解决方案归结到要增强“责任心和信赖”，但是具体要怎么做？您的西班牙同胞之间有这种“责任心和信赖”吗？</p>\n<p>夏海明：西班牙文化中的一个重要因素是宗教，以及由此而来的慈善。西班牙人之间的人际纽带联系很强，看到周围人遭受苦难，会不自觉地去出手相助，这可能是天主教的影响，是文化背景中的重要成分。</p>\n<p>但是在中国似乎缺乏这种慈善概念，这可能是因为社会中的竞争太激烈了，也可能是因为法治并不完善，我不知道具体是什么原因，但我想要解决缺乏安全感的问题，应该加强法治，强化社会管理者的责任。</p>\n<p>三、西班牙民主转型对中国的借鉴意义</p>\n<p>RFI：您在博客中提出一个很有趣的观点，说21世纪初期的中国，就像1970年代的西班牙。此前60年代里西班牙也经历了高速增长，70年代佛朗哥去世，权力移交到国王卡洛斯一世手中，国王带领西班牙进行了民主改革，奠定了今天西班牙的面貌。从这种历史经验来看，您觉得经济增长一定会带来政治民主化吗？</p>\n<p>夏海明：我认为是这样的。经济增长在一定程度上会带来社会发展，社会会要求更多的权利，包括政治权利。</p>\n<p>RFI：但您认为1970年代西班牙民主改革成功的最大关键因素是领导人的决心和勇敢。那么对今天的中国来说，我们能对这种因素抱同样的期待吗？</p>\n<p>夏海明：这一点我觉得还需要继续观察，但当务之急是增加透明度，让国家领导层的所作所为更加公开透明，这样可以阻止领导人滥用权力。当然他们还是有可能滥用，但至少不会为所欲为。</p>\n<p>RFI：您在博客文章中认为，西班牙社会还没有成熟到能够实行纯粹共和制度的地步。但在中国人眼里，即使西班牙保留了王室，它仍然是一个民主国家。而有一种声音认为，中国社会也还没有成熟到能够实行民主制度的地步。您怎么看这种“国情论”？要做什么准备才能确立民主制度？</p>\n<p>夏海明：我觉得要让民主良性生长，先要让社会发展到一定程度。这种发展需要两个要素，一是新闻自由，二是教育改革。如果公民素质有足够提高，能够意识到社会问题和国家问题出在哪里，才适合更广泛的政治参与。所以我觉得关键是“意识”问题——对社会问题和国家问题的意识。</p>\n<p>RFI：西班牙的民主改革中曾经面临两个重大问题，一是政治异议的合法化，二是加泰罗尼亚和巴斯克地区的国家认同问题。这两个问题也和今天的中国形成了很鲜明的对照。您本人作为加泰罗尼亚人，觉得还有民族分裂的可能吗？</p>\n<p>夏海明：我想今天西班牙民众越来越发现，民族主义运动并不能真正解决问题。所以现在西班牙的民族主义导致国家分离的可能性并不大。</p>\n<p>当然，民族主义还有它的生存土壤，尤其是经济危机又加剧了这一问题。但中央政府的权力仍然强大，而民众的交流和联系也很有力，他们不会因为煽动民族主义的政治家的言论而有所行动。人民不想分裂，而想团结一致度过经济危机。</p>\n<p>RFI：您自己作为加泰罗尼亚人，觉得西班牙解决民族认同问题的做法，可以为中国的新疆和西藏问题提供什么样的借鉴？</p>\n<p>夏海明：我觉得两个国家在这个问题上的情况非常不同，但如果说要找到一个共同点，我觉得可能是中央政府应该给少数民族地区提供一种安全感，让他们知道自己的独特文化会得到保护，自己在整个国家中的地位不会被边缘化、不会被视为二等公民。</p>\n<p>当然，西班牙各个地区之间也还存在偏见和误解。加泰罗尼亚人和巴斯克人在本民族地区不会感觉有问题，但假如他们来到其他地区，比如首都马德里，可能也会感觉被歧视。这从反面给中国提供的经验是，各个地区之间一定要有足够的沟通和了解，只有这样才能防止偏见发生。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,19189]}