{"id":286871,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-施永遠拒執行「政治任務」被降職-港台/","date":"2013-03-31T04:15:28Z","modified":"2013-03-31T04:15:28Z","title":"陽光時務 | 施永遠拒執行「政治任務」被降職  港台恐成無公信力的爛攤子","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15935\"><img class=\"size-full wp-image-15935\" title=\"香港電台電視部外\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/RTR1LQ4G-1-e1364203118244.jpg\" alt=\"\" width=\"800\" height=\"561\" /></a></p>\n<p>香港電台電視部外</p>\n</div>\n<p> </p>\n<p>文 / 吳志森　（香港電台節目《頭條新聞》主持）</p>\n<p><span>廣播處長鄧忍光終止拒絕執行政治任務的署理助理廣播處長施永遠職位，藉以整治港台。這種做法「與中共審查意識形態的黨官無異，直迫文化大革命靈魂深處鬥私批修」，嚴重影響言論自由。</span></p>\n<p>我有份主持和參與演出的香港電台節目《頭條新聞》，停了好幾個月，好不容易等到今年 2月中回來，構思、準備、拍攝，如火如荼進行。每次與觀眾久別重逢，都會隆重其事；回來的第一集，我們把王家衛的《一代宗師》惡搞成《一代粉絲》，為了拍得更有電影感，用了比平日好幾倍時間。</p>\n<p>停播的這幾個月，時間過得特別慢。我常笑說，每逢頭條停播，必有大事發生，好等我們來不及惡搞回應。我只是隨便說說，誰知關乎頭條的命運甚至香港電台前途的大事，原來早已在秘密醞釀，暗中進行着。</p>\n<p>我和曾志豪扮演太后與小豪子已經有4、5年，口碑不俗，深入民心。但角色做得太久，難免重覆，決定要搞搞新意思。</p>\n<p>頭條監製找我們談新角色，她提出的許多構思中，包括秦始皇和希特拉，或兩者的crossover。這種腦震盪在媒體創作行業很常見，靈光一閃，驚天創意就這樣促成。最微不足道的年輕員工，也可以把高層的意念徹底否決；這種沒大沒小的文化，正是媒體行業的創意來源。豈料這種天馬行空的構思，竟成為政務官出身的空降處長鄧忍光的「殺人彈藥」，拿來作為整頓頭條的借口。更像內地黨官一樣，層層查核，追究把關不力的責任。</p>\n<p>監製提出秦始皇和希特拉，我回應說，角色很難發揮，而且都是負面人物。後來有人提議，不如玩大話西遊，唐三藏與孫悟空，靈活多變，搞笑得多。討論沒多久，就這樣拍板定案，更將《西遊記》改為《西環遊記》，甚麼意思？你懂的。</p>\n<p>「思想過程」被追究</p>\n<p>以為一切相安無事，拍攝工作順利進行，誰知已經闖了大禍。頭條監製曾將希特拉秦始皇角色的初步構思，在編輯會議上討論，當時鄧忍光差不多全無反應，只着製作團隊小心處理。後來卻突然發出電郵，追究這個已經放棄了的構思，更上升到「國際關注、猶太人反感、以色列抗議」的高度，譴責電視部的高層施永遠把關不力，質問構思來源，要製作團隊一步一步交代「思想過程」。</p>\n<p>製作團隊提出的初步構思早已放棄，但處長鄧忍光卻咬住不放，借題發揮，層層追查，要員工深挖思想根源，交代來龍去脈。這種做法，與中共審查意識形態的黨官無異，直迫文化大革命靈魂深處鬥私批修，白色恐怖濃罩，動輒得咎，不得不步步為營，影響創作自由，對士氣做成重大打擊。</p>\n<p>眾所周知，整頓香港電台是梁振英四大政治任務之一。鄧忍光上台不久就以改革節目為名，突然終止我和周融的主持職務，把「烽煙節目」的稜角磨平，消滅批判力度，在電台部高層主動獻身配合下，港台已被整頓得七七八八。但整頓電視部，還是阻力重重。《頭條新聞》、《議事論事》、《鏗鏘集》、《城市論壇》等老牌節目，製作團隊堅持核心價值，內容仍然充滿批判，而且收視極高，對民意有很大影響力，對梁振英政府而言如芒在背，必除之而後快。</p>\n<p>節目改革假象掩飾政治任務</p>\n<p>鄧忍光要整頓電視部，就要像整頓電台部一樣，找到合適的同謀者。</p>\n<p>施永遠是《頭條新聞》的創始人之一，在港台工作了 30年，是開明、尊重編輯自主、深明公共廣播社會責任的資深傳媒人。一年前，施由電視部總監升任署理助理處長。這是公務員編制的慣常做法，正式升職前先署任，如無意外，一年內就會「坐正」。在頭條事件發生之前，早已風聞有人要脅施永遠，要他執行「政治任務」，否則不能「坐正」助理處長。施永遠熟悉電視製作，在員工眼中具有公信力，鄧忍光當然要靠施執行政治任務，就像電台部一年前踢走「烽煙節目」主持一樣，如法泡製，目的是要製造自下而上節目改革的假象。</p>\n<p>這些「政治任務」包括：一、把《頭條新聞》、《鏗鏘集》等老牌節目永遠放在接近零收視的亞視，撤換《頭條新聞》節目主持人吳志森、曾志豪。二、停播《議事論事》，讓路給訪問政府官員的節目。三、把「河蟹」了的電台烽煙節目放到新的電視頻道，不只製作粗劣，同時減低電視節目的批判性。四、追究《城市論壇》擺空椅抗議官員拒絕出席令官員尷尬的責任，日後有關決定要由助理廣播署長級或以上的高層批准。</p>\n<p>署任一年，施永遠不但全部拒絕這些「政治任務」，還站在製作團一邊，痛陳利害，據理力爭，不讓這些荒謬可笑、違反傳媒運作常識的決定出現，不與違背公共廣播理念的政策措施妥協，不為升職而同流合污。施永遠不肯執行政治任務，不肯與鄧忍光合作整治港台，結果用《頭條新聞》希特拉事件把關不力作為借口，把他從署任的崗位上拉下來，降回原職。</p>\n<p>施永遠另一項不肯承擔的政治任務，是年多前我們「烽煙」主持人職務被終止時，不肯打電話遊說泛民議員和有關團體，說服他們這是純粹節目改革，與政治打壓完全無關。其他按指示積極參與遊說的港台高層，全部都得到晉升，而施永遠拒絕承擔政治任務，就被粗暴的手法整治。殺雞給猴看，胡蘿蔔與大棒兼施，誰聽話就可以升官，誰不就範就沒好下場！</p>\n<p>絕大多數香港傳媒早已歸邊，對權力不是歌功頌德就是避重就輕。公共廣播的真意是在沒有龐大的商業和政治壓力下，堅守香港的核心價值，敢於在權力面前挺直腰板說真話。鄧忍光空降港台不足 2年，不斷用各種方法在節目和人事上打擊港台公共廣播價值，目的是迫港台變成政府喉舌、宣傳工具。鄧忍光把港台整治得半死不活，最多 2年後就會拍拍屁股調到其他部門升官發財，留在身後的港台將變成一堆毫無公信力的爛攤子：沒有影響力，沒有人看，沒有人理會。</p>\n<p>鄧忍光空降港台的政治任務能否得逞，就要看港台員工是否爭氣，香港人會否及時醒覺。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423,22623]}