{"id":286803,"link":"https://chinadigitaltimes.net/chinese/2013/03/谢勇-刀鱼之味/","date":"2013-03-30T13:45:52Z","modified":"2013-03-30T13:45:52Z","title":"谢勇 | 刀鱼之味","content":"<div>\n<p>　还有什么比清明前的刀鱼更能成为所谓“江南味道”的象征呢？已经有足够的笔墨描述过其滋味之美妙，比如，几乎所有关于刀鱼的文章里面都会提到的元代王逢《江边竹枝词》：“如刀江鲚白盈尺,不独河豚天下稀”，自然，还有更脍炙人口的南宋刘宰“肩耸乍惊雷，腮红新出水”这般走性感路线的描述。</p>\n<p>　　在我看来，写刀鱼之味之最妙的文字，来自当年老实写作时候的沈宏非：“暮春的一个午后，风和日丽，我坐在上海淮海路上专门做苏式汤面的‘沧浪亭’二楼，沉醉于一碗‘刀鱼汁面’。这碗面，清汤寡水，不见任何的浇头料头，但是丰腴鲜美，鲜得教人一辈子都忘不了。我当然等不了一辈子，第二天再去，空气里鱼香犹在，餐牌上却已面是鱼非，说是过了节令，今起不卖了。我这才猛醒，春去也，春去也，一夜之隔，刀鱼的季节已经随春而去。”</p>\n<p>　　这段文字有何妙处？很简单，有满足更有遗憾和留白，虚虚实实，回音绕梁。仅仅是吃刀鱼汁面而已，已经让人鲜得此生难忘，那一块刀鱼入口，人生将该得到怎样的馈赠？或有日本人所谓惜物之感：如此曼妙之物，是怎样机缘，最后竟然落到我的口中？</p>\n<p>　　沈宏非吃这碗刀鱼汁面的淮海路沧浪亭，当年在上海的时候，我常常光顾。不过却始终没有吃到过这样一碗碗面。原因记不清楚了，想来大概是价格超过了一个学生能够承受的水准。后来流落岭南，饮食风俗迥异，刀鱼未见得能入粤人法眼。不过这十年来，新闻中常常得知，刀鱼价格是节节上涨，已成权贵之禁脔，而在去年，长江刀鱼更是超过一斤8000元。如此一来，那碗刀鱼汁面，始终只能是梦中滋味了。</p>\n<p>　　不过在今天，梦想照进现实似乎成为可能。据报道，在达到去年的价格顶峰之后，今年刀鱼价格开始缩水。有记者去上海最大水产品批发市场铜川路水产市场进行调查，发现刀鱼由去年最高价位每斤8000元跌至目前400元。而细究其原因，并非长江生态好转产量增加，而是因为执政党自去年年底宣布厉行节俭，公款消费、公务接待以及垄断国企消费大幅度缩水所致。</p>\n<p>　　节俭甚至酿成经济发展困扰。据统计，1-2月，社会消费品零售总额较2012年12月的增速下降了2%，全国消费增速突然放缓。媒体称，中央“八项规定”等政策的出台引发高档消费的狂降。发改委研判经济形势担心当前经济市场需求不足。</p>\n<p>　　不仅仅是刀鱼，自去年新旧交替顺利完成，就不断有曾经的“王谢堂前燕”，落入“寻常百姓家”的迹象。比如今春龙井、碧螺春，以及茅台等高端白酒，价格均在发生变化。以往可望不可及的种种奢侈品，百姓现在似乎可以努力踮起脚来，稍稍一窥风姿了。</p>\n<p>　　不难看出背后问题。此前，常常耳闻国人内需不振，无力拉动经济发展一说，现在看来，内需无力，根在扭曲权力制造扭曲的市场需求，而扭曲的市场需求制造出扭曲的市场。可以想象所谓内需当中，“官需”实际占着怎样的比重。刚刚开始的舌尖上的节俭就已经让百姓看到了自己生活中润物细无声的变化，而将来，“三公”消费要真是能够被压下来，对中国产业结构而言，就中国民众的日常生活而言，又将发生怎样的变化？</p>\n<p>　　不过，除了反映中国市场扭曲之处，我总觉得刀鱼龙井之变，还有另一重滋味。事实上，无论是刀鱼、龙井，还是碧螺春，除了茅台是执政党传统品味外，其他的这些江南风物，多是新近十余年成为官场商界之风尚的。上有所好，下必甚焉，在中国，一个时代之风俗、趣味，常和权力核心的趣味息息相关。这自然是传统上强国弱民，强政府弱社会状态之体现。在权力尚未入笼的状况下，执政者是否真如其所言实施节俭，反对奢糜，固然要看龙井、刀鱼是否真能回归平常物，但更紧要也更能体现其决心的，怕更在于持之以恒，言行一致，经得起考验。坦率而言，从现在对足球的人力物力投入，就似有过热之端倪了。</p>\n<p>　　今天的变化，究竟是权力自我革新、自我约束的开始，还是节俭一阵之后悄然开始品味、审美轮换，不妨继续观察。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[16912]}