{"id":286873,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-馬英九會見傅爾布萊特學人-借學術交流/","date":"2013-03-31T04:15:35Z","modified":"2013-03-31T04:15:35Z","title":"陽光時務 | 馬英九會見傅爾布萊特學人 借學術交流推廣非正式外交","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15925\"><img class=\"size-full wp-image-15925\" title=\"傅爾布萊特獎學金曾資助許多第三世界國家的學者到美國遊學\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/020_GYI0055437251-e1364202711366.jpg\" alt=\"\" width=\"800\" height=\"533\" /></a></p>\n<p>傅爾布萊特獎學金曾資助許多第三世界國家的學者到美國遊學</p>\n</div>\n<p> </p>\n<p>文 /康依倫</p>\n<p><span>在中國未對外開放前，台灣是西方了解中國、學習中文的管道，現在文化則成為台灣走向國際社會的重要渠道。</span></p>\n<p>3月 7日，一群領有美國傅爾布萊特獎學金 (the Fulbright Program，又稱富布萊特獎學金 )的美籍學人，在台灣召開年會。馬英九為了和這些具有未來性的學者交流，事先就主動要求主辦單位多加了 20分鐘的座談。</p>\n<p>在這場演講及座談中，他不但自己走下台，和提問者一對一對談，結束後，又走到每個人的位置上，一個個親自握手道別。</p>\n<p>這群來訪的學者中，2/3都在中國進行為期三個月到一年的研究，在中國，可沒有機會像在台灣一樣，可以近距離的和國家元首接觸。去年就在馬總統致詞後，一名在中國研究的美籍學者就對主辦單位表示，在中國他們從來沒想過能和國家領導人見面，兩岸領導人的風格真的很不一樣。</p>\n<p>傅爾布萊特培養台灣精英</p>\n<p>這次來台的 74位傅爾布萊特美籍學人，主要是以中國、香港、澳門及台灣為研究地區，研究範圍相當廣泛，從高等教育、音樂到中國經濟、健康保險等都有。對馬政府來說，這群來自各學術專業的美籍人士，未來都可能在各自領域上有所成就，透過20分鐘的問答交流，定能加深其對台灣的印象，「放長線、釣大魚」，這對台灣在非正式外交管道上定是多了一條的道路。</p>\n<p>傅爾布萊特獎學金是在二戰後，美國政府為了在軍事、經濟及技術上援助盟國以對抗共產主義而支助的獎學金計劃，該項計劃是在 1946年由美國阿肯色州民主黨籍參議員傅爾布萊特（William Fulbright）所推動通過而命名，這是一個由雙方國家各自選派不同領域包括學者、學生、教師或是專業人士的公民，到對方國家進行專題的研究。在國民政府還統治中國時，這個方案曾經在中國執行一年。但之後，因為國共內戰及中國由共產黨統治之後，這項法案在中美間也就停止執行。</p>\n<p>為了強化美國在海外的宣傳工作，並且糾正計劃多集中在學術交流的局限，美國國會又在 1948年通過了由共和黨籍參議員史密斯（H. Alexander Smith）與眾議員墨德（Karl Mundt）所提出的「史墨法」（Smith-Mundt Act），正式名稱為「美國新聞與教育交流法」（United States Information and Educational Act of 1948）。</p>\n<p>「史墨法」的目標更清楚，它選送的對就是政治及社會中的菁英及意見領袖，而非一定要在學術上有所成就。從 1952一直到 1959的八年期間，受此計劃而赴美訪問的台灣菁英，包括了當時的中央通訊社社長曾虛白、台灣省政府的民政廳長連震東、救國團副主任李煥和作家林海音等，另外還有一位，就是當時擔任國防部總政治作戰部主任的蔣經國。</p>\n<p>蔣經國是在1953年9月11日，朝鮮戰爭結束不久，應美國國務院與國防部之邀赴美，並被安排參觀軍事設施，做為以後台灣向美採購軍事裝備的先前準備。由於蔣經國被視為蔣介石的接班人，美國總統艾森豪也親自接見他，在一場由中華民國駐美大使顧維鈞的歡迎晚宴上，包括美國副總統尼克森、國務卿杜勒斯、中情局長、國防部長及眾議院院長全都出席，而當時蔣經國的職務，不過是在國防部長之下的總政戰部主任。</p>\n<p>美國政府在 1961年制訂了「傅爾布萊特·海斯法」（Fulbright-Hays Act），整合了「史墨法」及「傅爾布萊特法」，外界仍稱之「傅爾布萊特法」。新法確定是以教育及學術交流為主，目前合作的國家超過了 155個，其中 50個國家設有「傅爾布萊特基金會」，由於台美間沒有正式邦交，因此台灣是以「學術交流基金會」為負責單位。</p>\n<p>台灣從 1969年再度展開與美方學術及教育菁英的交流計劃。前總統李登輝、現任行政院長江宜樺、前行政院副院長邱正雄、前台大校長孫震、雲門舞集創辦人林懷民、政大校長吳思華、陸委會副主委林祖嘉等，都是透過此一獎學金計劃赴美。江宜樺也是「台灣傅爾布萊特學友會」第九屆理事長。</p>\n<p>利用文化推銷台灣</p>\n<p>傅爾布萊特基金會每年都會要求受獎者必須進行四天三夜的共同研討會，兩岸四地過去都在香港主辦，直到去年，台灣負責的學術交流基金會向美方爭取來台舉辦成功，今年是第二次。今年度的研討會從 3月 5日至 8日，研討主題以人文、社會科學及藝術為主。</p>\n<p>馬總統在去年就已經在基金會的邀請下，對這些學人進行過專題演講。因此，今年基金會也循例再度向總統府詢問總統的行程安排。沒想到，馬英九不但同意出席，還要求主辦單位，他要多留 20分鐘，和這些美籍學人進行 QA問答。</p>\n<p>在中國未對外開放前，台灣是西方了解中國、學習中文的管道。前澳洲總理陸克文、前美國駐中國大使洪博培等，都曾在台灣學習中文。1963年，美國哈佛、耶魯、斯坦福等 8所長春藤盟校，為了培訓校內研究中文的菁英，共同組成了「北美大學聯合中國語文班」（The Inter-University Program for Chinese Language Studies，簡稱 IUP），因為由斯坦福大學領航，又稱作「史丹福中心」（Stanford Center，大陸稱斯坦福中心），選擇的合作學校就是台灣大學。這些由長春藤盟校選送來台灣讀中文的學生，後來幾乎都成為美國研究中國問題的專家及行政部門主管，因此對台美關係的正向發展也起了一定的作用。只是，到 1997年，史丹福中心改名的IUP中文中心移往北京清華大學，結束了與台灣的合作。</p>\n<p>馬英九上台後，提倡「文化立國」，利用文化在國際上推介台灣。在中國砸下重金，在全球創辦「孔子學院」之際，台灣文化部也在美國紐約、洛杉磯、休斯頓等地相繼設立了三家「台灣書院」。</p>\n<p>1971年，中華人民共和國取代中華民國，成為中國在聯合國及其週邊組織的正式代表後，台灣在正式的外交空間上一直都遭到中國的打壓。於是，從非正式的外交管道突破，就成為中華民國歷任總統的重要工作與目標。例如李登輝便曾經以度假為名義出訪新加坡及東南亞；而由於台灣的主要邦交國都在中南美洲，歷任總統出訪時過境美國的「過境外交」的實質內涵，包括停留天數、會見層級、是否公開，每一項都視當時的台美關係而定。</p>\n<p>陳水扁執政時，積極推動以台灣的名義重返國際社會及各組織，他本人更是爭取在每次出訪時，都要過境不同國家為目標，這個做法在當時被國民黨批評是「烽火外交」。不過，民進黨執政時期幾位非傳體外交體系出身的外交官，如曾任外交部長的陳唐山，前新加坡代表、斐濟大使郭時南，前瑞士代表王世榕及前巴西代表周孰夜，在二月底由「吳三連史料基金會」所出版的「台灣主權與攻勢外交」的口述歷史書中，重新定義扁政府的外交策略為「攻勢外交」。</p>\n<p>「攻勢外交」當然是為了要對比於馬英九政府推動的「外交休兵」。馬政府現在雖不以和中國在外交上直接競爭為目標，但是對於在非正式的外交管道拓展上，倒是沒有放手。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423,19196,22623]}