{"id":286884,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-夏明-綁架中國的「寡頭轉型」/","date":"2013-03-31T04:30:30Z","modified":"2013-03-31T04:30:30Z","title":"陽光時務 | 夏明 綁架中國的「寡頭轉型」","content":"<p><p><span>「茉莉花革命」實質上是金融風暴後，中東國家的普通民眾對寡頭制的反叛。但不幸的是，當中國的權勢階級已成為寡頭化的主要推力時，中國的「99%」卻未能清醒地認識到寡頭制的威脅。</span></p>\n<p>「轉型」在中國是一個敏感詞，因為它通常和「民主」結合在一起。其實，中國政治的冷酷現實是，「民主轉型」步履維艱，而中共領導層在過去 20多年裏已把中國推向了通向寡頭制的「寡頭轉型」。</p>\n<p>政治學之父亞里斯多德在兩千多年前就做了明確界定：「所謂寡頭制，是由少數人統治、僅為少數人私利服務的非自然的、不義的政體。它與由多數人治理、並為多數人服務的民主共和政體迥然不同。由於寡頭們可以利用國家政權任意瓜分財富，到了某一階段，財富的高度集中於寡頭之手又反過來支撑和强化寡頭制。」所以，現代政治學家在談論「寡頭制」時，不僅針對少數人的自肥政體，而且也强調權力的高度集中和財富的高度集中形成的同構互助現象。</p>\n<p>美國西北大學政治學教授杰佛瑞∙溫特爾斯（Jeffrey A. Winters）在新近出版的《寡頭制》一書中就寫道：「寡頭制是一種由一小部分富人佔有物質資源，並因此獲得權力，損害大多數人利益的政治過程和政治安排。它關心的核心問題是如何應對來自民眾的政治挑戰、捍衛財富高度集中。」</p>\n<p>如果我們看一看中共「兩會」集聚的人群和他們討論的議題，就可以清楚地認清中共「寡頭制」的實質：今年的兩會，共有 83名億萬級富翁參加。他們的平均資產大約為 33.5億美元，而美國眾議院以及內閣最富有的 83人的平均資產，僅為 5640萬美元。</p>\n<p>今天，鄧小平、葉劍英、王震、江澤民、李鵬、曾慶紅、胡錦濤、溫家寶、賈慶林、周永康、戴相龍、王岐山和習近平等家族，都已經成為擁有上億資產的豪門。最近發布的胡潤全球富豪榜顯示，中國的十億美元富豪數量已經達到 212人，超越美國的211人，成為全球富豪最多的地方。而近年來中國的學術機構和學者都有硏究調查證實，90%以上的億萬富豪來自高幹子弟。難怪，路透社的《中國關係網》（China Connected）硏究報告宣稱：中共領導的社會資本從家庭開始：一是「太子黨」，二是「金女婿」。</p>\n<p>仔細分析，我們可以看到，中國政體從一個所謂的「人人平等」的「社會主義」國家，轉型為貧富差距已居世界前列的寡頭制，整個過程經歷了三個階段：</p>\n<p>第一階段，「新階級」的形成。</p>\n<p>正如南斯拉夫前領導人吉拉斯（Djilas）在《新階級》一書中所揭露的，所有共產黨以「建立無階級社會」為口號領導的革命，在奪取政權後，造就出了以共產黨高級領導人和官僚幹部組成的又一個特權階級。該書在1963年就已翻譯成中文，並由世界知識出版社內部發行出版，但 50年過後，始終還是中國的禁書。一方面，它的出版，反映出毛澤東在文革前對幹部官僚化和特權化的警覺，實質上配合了毛後來發動的「文化大革命」；另一方面，半個世紀的查禁，又說明該書直接而又深刻地揭露出中共政權的實質和演變。</p>\n<p>吉拉斯寫道：「新階級的核心和基礎是在黨和黨的領導階層以及國家的政治機構中創造出來的。一度曾經是生機勃勃、組織嚴密和充滿首創精神的黨正在消失，而逐漸轉變為這個新階級的傳統式的寡頭統治，所以它不可避免地要吸收那些一心希望加入新階級的人，壓制那些具有任何理想的人。」</p>\n<p>第二階段，權力成為「點金術」，完成「權錢聯姻」。</p>\n<p>無論是上個世紀80 年代的經濟「改革開放」過程，還是90 年代後20 年以來的經濟貨幣化、金融化和全球化過程，政治權力都佔據了制高點，從而在攫取全民資產時，自然享有「近水樓台先得月」的便利。但有一點區別還是很重要的：80 年代政權在工農業流通和生產領域，與人民分享部分機會，以至民間財富成長很快。但在過去20 餘年裏，大型國企和權貴家族基本上壟斷了金融、保險、房地產、通訊、能源、外匯、資訊、電影和電視等新興產業，以至權貴和平民在機會和財富上面的鴻溝愈來愈大。</p>\n<p>教育負擔讓愈來愈多的平民子弟只能對着名牌大學「望牆興嘆」；「考公務員熱」則凸顯出「權力成為第一生產力」的怪相；高級領導子女「紈絝子弟化」已成中國社會道德之癌……諸如此類，無不反映出寡頭制的最終確立。</p>\n<p>觀察反映貧富差距的「基尼系數」，自70 年代中國的基尼系數低於0.2，到90 年代惡化至0.3，再到2008 年的0.49，已量化地勾勒出中國寡頭化的進程。匪夷所思的是，2008年之後，官方停止發布基尼系數。中國政治的常識告訴我們，沒消息就是壞消息，有消息常是假消息。2012 年年底，西南財經大學的經濟學家發布的硏究報告顯示，基尼系數在中國已高達0.61。針對這一資料，沉寂5 年的國家統計局，一下子發布多年資料變化，宣稱中國的基尼系數連續走低，2012 年已回落到0.474，試圖掩蓋中國社會發展真相。</p>\n<p>第三階段，全面維護寡頭權力和財富的集中和安全，成為國家，尤其是軍隊、警察、武警和國安等暴力機器的核心工作。</p>\n<p>「維穩」體制不僅表現在國家暴力機器對民眾的肆意欺凌和傷害，以及對權利的剝奪和侵犯上，「權力的技術」還表現在對統計數字的控制和捏造，對民眾心智的鈍化，把民眾馴化為「幸福的奴隸」。</p>\n<p>中國共產黨一方面剝奪民眾的選舉權，另一方面又買官賣官。上一代中共領導通過權力把子女送上「撈金的特快」，現在又在後面使力，用金錢收買，從而使自己的子女登上權力的高台。江澤民的兒子江綿恒從網通老總變為中科院的領導，胡錦濤的兒子胡海峰從總裁職位退下變成清華高官，李鵬的兒子李小鵬從華能國際董事長的位置跳到山西省長的官位，無不顯示出中共豪門過去依靠權力的世襲，現在又有金錢做幕後推手了。</p>\n<p>如果說，「八九民運」時的中國社會還沒有出現對財富的壟斷和集中，中國還有可能順利進入民主轉型，那今天希望已經變得更加虛無縹緲了。</p>\n<p>由於財富的集聚以及由此產生的貧富差距，再過若干年，當今中國的寡頭們就會放心大膽地採納選舉政治——因為「一人一票」的政治平等可能因為權力資源配置不均而輕易地被扭曲。中國當今的暴力寡頭（黨魁和軍頭們在拉薩戒嚴、「六四屠城」和新疆鎮壓中都不再講理，而只使用暴力）也會用選舉做幌子，來操縱和運作類似印尼和菲律賓的「伊斯蘭蘇丹式政權」的寡頭制。</p>\n<p>耶魯法學院教授、以「虎媽」著稱的蔡愛眉在《起火的世界：輸出自由市場民主釀成種族仇恨和全球動蕩》一書中犯下了一個重要錯誤，她把「民主制」和「寡頭制」混為一談，把「寡頭轉型」誤認為「民主轉型」，從而否定自由民主轉型在第三世界國家的價值和意義。</p>\n<p>在這樣的理論和概念的混亂背景下，一方面，中共的御用文人得以利用第三世界國家民主轉型失敗後出現的「寡頭制」，來否定民主轉型在當下中國的價值；另一方面，中共政權又在急劇地推動寡頭轉型，以捍衛和鞏固他們對權力和財富的雙重壟斷。</p>\n<p>不幸的是，寡頭化傾向在歐美和日本都有抬頭。過去30 年來，「新自由主義」主導的全球化進程拉大了社會各階層和世界各國之間的貧富差距。但歐美的進步勢力已經出現聚合和反擊。「佔領華爾街」運動和以此推動的「佔領全球運動」，奧巴馬的兩次當選，美國「茶黨」運動的興起，共和黨候選人羅姆尼的慘敗，都反映出「99%」對「1%」的反抗。「茉莉花革命」實質上也是在金融風暴後，中東國家的普通民眾對寡頭制的反叛。但更不幸的是，當中國的權勢階級已經成為全球反動的寡頭化主要推動力時，中國的「99%」卻沒有覺悟，未能清醒地認識到「寡頭制」的威脅。</p>\n<p>「快速轉型」已經是中國過去20 年來不爭的事實。但問題的實質是，這種轉型是通向「民主制」還是「寡頭制」。顯然，在中共權勢集團的主宰下，中國已經踏上了、並基本完成了「寡頭轉型」。</p>\n<p>如果中國人民還不能幡然醒悟，如果中國的民主進步力量還無法聚集起來，抵制寡頭制，推動民主制，中國人民最終只會被永遠禁錮在通往奴役的道路上。我們留給後人的「中國夢」，恐怕就只能是讓他們永遠做夢而已！</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312,19196,22623]}