{"id":286859,"link":"https://chinadigitaltimes.net/chinese/2013/03/香港獨立媒體-愛國主義是惡棍的避難所/","date":"2013-03-31T01:45:50Z","modified":"2013-03-31T01:45:50Z","title":"香港獨立媒體 | 愛國主義是惡棍的避難所","content":"<p><p>愛國主義是惡棍的避難所<br />\n韓連山 </p>\n<p>\t全國人大法律委員會主任喬曉陽回應港人對民主普選的要求，親自南下在深圳與建制派議員舉行座談會，高調稱中共對特首最重要的要求是「必須是愛國人士，與中央對抗的必定不能勝任」。很明顯，喬曉陽的說法便是要求特區的領導也必須盡是叭地搖尾向主人乞求憐惜的狗奴才！</p>\n<p>\t看看人大代表譚惠珠、民建聯主席譚耀忠及一眾建制議員如何回應喬曉陽有關特區普選的言論，更令人怒火中燒，咬牙切齒！不去為港人爭取真普選，卻只唯唯諾諾的同意「喬裝的普選方案」，然後妖言惑眾，把假普選合理化。這群狗奴才若繼續胡說八道、繼續不辨是非只懂向中共諂媚、繼續罔顧廣大市民的意願，只會激發民憤，群眾惟有採取更激烈的行動爭取真普選。</p>\n<p>\t放眼全球民主國家，也不見於普選領導人時加入條款說「必須是愛國人士，與中央對抗的必定不能勝任」這貽笑大方的篩選條件。何謂「愛國愛港」？特區的狗奴才們不分青紅皂白的「愛國」態度是真的愛國嗎？領導人放屁也連連說「好香啊」是愛國言論嗎？明明看見皇上沒穿衣服也要大讚「好漂亮的衣服啊」是愛國行為嗎？說到底，這群狗奴才不單未能向領導進諫，只會讓錯誤延續，更是為虎作倀，禍國殃民！這一群才正正是不愛國只愛保護私人利益的庸官宦臣。「國之將亡必有妖孽」的那一群妖魔鬼怪，不正是這班不知廉恥的「禍國」奴才嗎！</p>\n<p>\t再看看為特區一直爭取真民主的人們，由立法會內的泛民議員至大眾市民，都是為了「香港好國家好」而發聲爭取的一群。喬曉陽不看為什麼這一群要「與中央對抗」，只一廂情願地要求全港市民都盲目地「愛國」，不合情理地要求我們不要批評，要求我們把中共統治下的貪腐現象、人權盡泯導致老百姓的種種苦難置若罔聞，然後乖乖地做一個順民，看著中國墮落至一個「窮得只有錢」的國度，這是「愛國」嗎？我們批評，因為我們關心；我們反抗，因為我們看到不義；我們站出來，因為我們不忍中國被你們糟蹋！說到底，喬曉陽說的「愛國人士」，正正是這一群鍥而不捨為香港爭取真民主、「愛之深責之切」的特區廣大市民！</p>\n<p>\t再想想，年復年的六四燭光晚會，數十萬市民不離不棄堅持要求平反六四，為了的是公義的彰顯；二零零三年為了反對二十三條立法的五十萬市民，跑出來是為了捍衛特區的核心價值；二零一二年佔領政總的十多萬市民，站出來是為了保護特區的下一代免被荼毒；最近的「佔領中環」行動部署，是為了爭取我們的真普選制度，讓中國也能以特區為模範，向全世界宣揚中共是有信有義的文明國家。這一切一切，才是愛港愛國，喬主任你明白嗎？</p>\n<p>\t而那群只懂向領導人叩頭，凡事唯唯諾諾的狗奴才，包括立法會內一班保皇建制議員、特區內的一眾犬儒學者、以至瘋瘋癲癲的「愛」字派人士，打著的是「愛國愛港」的旗幟，其實「愛國」變成「禍國」，「愛港」變成「害港」！十八世紀英國著名作家山姆尊遜 (Samuel Johnson) 的名句這樣說：「愛國主義是惡棍的最後避難所！」是當頭棒喝！「愛國愛港」不須經常掛在口邊，用你的行動顯示你是真的為了特區的將來、為了我們的下一代，爭取我們應有的真普選真民主！「佔領中環」說到底也是愛國愛港的行動，不惜付上被捕入獄的代價，為的是香港的真普選能落實，為的是中國的文明能向前邁進一步，符合「基本法」精神、遵照《公民權利和政治權利國際公約》的國際標準。惡棍政棍們，你們口口聲大談「愛國愛港」，只不過是借此作為「避難所」，掩飾自己的惡行，騙人騙己，去逃避作為一個人應採取的良知行動！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}