{"id":286865,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-大陸進口奶粉調查-一切只為孩子的健康/","date":"2013-03-31T04:00:17Z","modified":"2013-03-31T04:00:17Z","title":"陽光時務 | 大陸進口奶粉調查 一切只為孩子的健康","content":"<p><p>文/余聲</p>\n<p><span>大陸食品安全堪憂的狀況迫使父母們在力所能及的狀況下儘量為下一代提供保障。香港奶粉不等於毒品，希望港府取消禁令；大陸奶粉約等於毒品，這是父母們憤怒的根源。</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15866\"><img class=\" wp-image-15866 \" title=\"河南省鄭州街頭的港貨店\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/IMG_1732-e1364197939929.jpg\" alt=\"\" width=\"240\" height=\"320\" /></a></p>\n<p>河南省鄭州街頭的港貨店</p>\n</div>\n<p>從香港帶超過兩罐奶粉進入大陸，可能罰款 50萬港元及監禁兩年。香港奶粉限制出境措施之嚴厲，令國內輿論譁然。公益組織深圳衡平廣州項目辦負責人楊占青表示，他們正在策劃一場行為藝術。主題有兩個方面：「香港奶粉≠毒品」，抗議香港政府對攜帶奶粉過關處罰太嚴重；「大陸奶粉≈毒品」，點明問題的根源在於中國奶粉質量沒有保證。</p>\n<p>所售原裝進口奶粉多曾爆問題</p>\n<p>「你也知道，香港限購了。從其他地方帶，海關又查得緊。」2013年3月 10日，河南省鄭州市一家孕嬰用品店裏，店主李女士從貨架後面隱藏部位拿出一罐奶粉：「原裝進口的奶粉目前只有荷蘭產的牛欄（Nutrilon），而且缺貨、貨號不全，多買的話需要提前預約。」她說，國內銷量第一的進口奶粉品牌美贊臣基本是國內分裝的，而牛欄奶粉則全部都是原裝進口的。</p>\n<p>在另一家新開業的進口商品店裏，貨架上擺放了兩個品牌的進口奶粉：一個為荷蘭產的荷蘭朵（Hollander），另一個為澳大利亞產的富優樂。當被問及銷量等問題，店主警惕地以新開業還不了解市場情況為由迴避了。</p>\n<p>自從出了三鹿奶粉事件後，本地工商更多的港貨店，則直接回答不賣部門對這類商家的經營範圍就去除了奶粉。一家「港貨特惠屋」的李老闆說，奶粉，「只要賣奶粉，就是違法的。」</p>\n<p>正如李女士所說，牛欄奶粉確實全部為「原裝進口」。此前「牛欄奶粉事件」中，該品牌所屬的達能集團上海總部曾出具報告，稱其集團在中國銷售的唯一奶粉是多美滋。而牛欄奶粉由於蛋白質含量未能達到中國標準，被浙江甌海警方列為「劣質奶粉」。荷蘭朵奶粉的問題則更大，直接被指為「假洋品牌」。至於號稱澳大利亞產的富優樂奶粉，有網友調查說，在澳大利亞本地未見過這個品牌。</p>\n<p>在鄭州市多家進口商品店和婦嬰用品店進行了多日調查，但沒有遇到購買者，有店家稱買主一般為熟客。購買者王女士說，價格雖然貴些，但自己能承受，最主要的是放心。自帶奶粉：國外奶粉質量好山東濟甯的朱先生是一家上市公司的員工，兒子去年12 月出生後，買的是國內分裝的美贊臣1 段嬰兒奶粉。隨後他借到美國出差的機會，帶了幾罐同樣品牌的奶粉回來。從那之後，朱先生再也不讓兒子吃國內產的奶粉了，親友只要到美國去，給他帶奶粉成了一項固定的任務。</p>\n<p>「國內的奶粉，即使是分裝的洋品牌，也與原裝的有很大差別。」朱先生說。他的說法被專家證實：國內標準與國際標準確實存在很大差異，國內自訂的標準比較寬鬆。</p>\n<p>除了品質，還有價格。朱先生剛剛委託同事從美國帶回10 罐兩磅裝的美贊臣奶粉，每罐價格為36.99 美元，加上7.6% 的稅，合人民幣不到元，他特意去看了同一個產品在國內市場的價格，超過400 元。朱先生強調：「便宜不是主要的，最重要是質量好，吃了放心。」購買進口品牌奶粉的奶爸奶媽幾乎都說同樣的話，目前中國的食品安全問題太大，洋品牌貴些，但為了下一代的健康，自己能承受。是否有攀比的消費心理，或對下一代的過度補償？作為「三鹿奶粉事件志願律師團」的協調人，楊占青曾經參與為「三鹿問題奶粉」的受害者提供法律幫助。他認為，正如購買一些質量難以保障的洋品牌或假洋品牌奶粉這樣的行為，肯定會有攀比和面子因素造成的盲目消費問題，但父母們說的都是實話，大陸食品安全的現實迫使他們在能力範圍之內儘量為下一代提供保障。</p>\n<p>矛頭主要針對大陸政府</p>\n<p>「從自己國家一個地方買兩罐奶粉到另一個地方，卻要遭受巨額罰款和牢獄之災。還有哪個國家是這樣？」香港政府的奶粉限購政策執行後，引起了一些大陸媒體和網友的憤怒，甚至有人提議舉行抗議活動。</p>\n<p>但言論的矛頭很快轉向。「大陸沒有放心奶粉我們都不能抗議示威，還管得了香港！」「我剛開始也在罵香港人忘恩負義，現在想想確實不能怪香港。」「得賴政府，巨額外匯貯備放着，不能多進口點奶粉？進口奶粉實行高關稅保護無良的『民族企業』。」「奶粉企業出事，不但不提高產品質量，反而降低質量標準，讓更多的奶粉能過關。對於這種倒行逆施，為何大家不憤怒?」「香港最好把所有東西都限購了吧。」</p>\n<p>楊占青說，港版奶粉在進口奶粉總量中比重並不大，香港政府針對性極強的限購把這個問題捅了出來。所以，在他們策劃的行為藝術中，「香港奶粉≠毒品」，抗議香港政府對攜帶奶粉過關處罰太嚴重，只是次要問題，而「大陸奶粉≈毒品」，點明問題的根源在於中國奶粉質量沒有保證，才是重點。</p>\n<p>未來中港衝突在此引爆</p>\n<p>政治</p>\n<p>2012 年立法會和行政長官普選方案遭到否決後，香港市民將聚焦點放到2017 年行政長官，及2020 年所有立法會議員由全港選民一人一票普選產生。學術界開始蘊釀集結民間力量，以「佔領中環」之公民抗命方式爭取「普及而平等」的雙普選；惟中央政府持續透過官員和親中人士，「放風」暗示特首選舉設有篩選機制，務求新領導人「愛國愛港」。雙方互不接受對方要求，勢會掀起衝突。</p>\n<p>社會經濟</p>\n<p>自從2003 年中央開放自由行以來，大陸旅客一直為香港帶來額外收益，但是隨着配額不斷增加，自由行衍生之副作用日漸令香港市民產生負面情緒。香港零售業推出各樣針對大陸旅客的特惠措施，被指忽略本土居民需要；大陸居民來港投資房地產及雙非孕婦來港產子，更被指責為推高樓價和導致本地孕婦難以覓得床位分娩的元兇。然而有大陸網民指出來港消費是給予恩惠，港人不滿是不諳飲水思源。目前中央和香港未有收緊自由行之政策，香港承受之負荷日增。</p>\n<p>教育</p>\n<p>中央在九七回歸後開展人心和思想回歸工作，但是效果不彰。為了向下一代灌輸「愛國」觀，香港政府在2010 年起表明須在中小學推行「德育及國民教育科」。教育局更計劃在2012 年9 月起在部分學校推行，結果惹來社會反響。中學生組織「學民思潮」更聯同反國教家長連成一線，發動12 萬人包圍政府總部要求撤回科目，終迫使政府擱置課程指引。但香港民間一直擔心國教會以不同形式捲土重來，戒備狀態未息。</p>\n<p>公共衞生危機</p>\n<p>最近香港出現水痘疫苗缺貨情況，雖然有醫生表示短缺源於供貨船期有延誤，但亦有意見認為大陸在去年8、9 月出現過假疫苗問題，或會進一步促使大陸家長來港接種疫苗。香港與大陸融合程度不斷提高，同時大陸居民來港相比以往更趨方便，假若陸港其中一地爆發公共衞生危機，又缺乏適當措施堵截，將會禍延兩地人民，深化矛盾，當中香港公共衞生程度較高，或成為大陸居民到港防疫誘因。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15868\"><img class=\"alignnone  wp-image-15868\" title=\"未來中港衝突在此引爆\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/cs_yu.jpg\" alt=\"\" width=\"140\" height=\"600\" /></a></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[20551,19196,22623]}