{"id":286880,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-阿藹-作為政治風景的婦女節/","date":"2013-03-31T04:30:16Z","modified":"2013-03-31T04:30:16Z","title":"陽光時務 | 阿藹  作為政治風景的婦女節","content":"<p><p>每年的人大與政協會議，一般會遇上三八婦女節。媒體例牌把焦點放在兩會裏的女性代表，尤其那些身穿少數民族服飾，很「東方」、很搶眼的女性，再輔上正面的標題，如「女性參政漸成中國政治風景線」或「女性參政非政治花瓶」。</p>\n<p>然而，宣傳歸宣傳，事實又是另一回事。去年，全國婦聯婦女硏究所的調查顯示，中國女性人大代表的比例在世界女議員排名榜，從 1997年第 16位，下降到去年的第 56位。自 1978年改革開放以來，女性在全國人大代表中所佔比例，一直徘徊在21%，連續 30餘年並沒有實質增長，直至今年，才提高至 23.4%，但距離聯合國提出女性在議會中比例至少佔30﹪的目標，還存在很大差距。</p>\n<p>人大代表，並無實質權力，一直被視為政治花瓶，當女性連充當花瓶的機會也缺乏，更遑論說擔任决策者。</p>\n<p>全國婦聯在 2010年調查指出，中國政府 26名正部長中，只有 3名女性，在世界排名 61位，遠低於部分拉丁美洲及非洲的發展中國家。更令人唏噓的是，中華人民共和國成立60多年來，只出現過 4位女省長。</p>\n<p>相反在經濟領域，中國婦女卻成績顯赫。2012年，全球女富豪頭十名裏，中國女性佔了七席。而整體來說，婦女的收入，已佔家庭收入 40%以上。</p>\n<p>很明顯，中國女性的能量，在有意無意間，被引導到非政治的領域之中。婦女解放，未能改變兩性在政策上不對等的權力關係及社會上的性別關係，而在資本主義的引力下，轉化為「消費解放」。</p>\n<p>我們今天所說的「國際婦女節」，是 1910年在哥本哈根召開的社會主義第二國際會議時通過的，主要是為了爭取婦女的政治權利。而中國大陸的女性主義，一方面受到社會主義思想的影響，另一方面為了走出傳統封建思想，配合經濟發展，一直强調女性要走出家庭，參與勞動，這就是所謂的「女性能撑半邊天」。</p>\n<p>雖說自 1949年以來，女性未能與男性同工同酬，又面對工作和家庭的雙重擔子，而在國企改革時更是第一批下崗的工人，但她們確實走出了家庭，進入了生產的領域。</p>\n<p>不過經濟地位的攀升，卻未能使她們自主。相反，女性因為有生育能力，成為國家調控人口政策的客體。毛澤東在 50年代提倡「人多好辦事」，鼓勵生育，結果在短短 20年增加了幾億人口，到 1970年代開始推行計劃生育，並於鄧小平上台後的1979年，確立為基本國策。國家權力直接進入女性的身體，並以婦女團體為中介，以發展之名與女性主義混和，變成了具有中國特色的國家女性主義。</p>\n<p>計劃生育的殘酷，在莫言的《蛙》裏有很細緻的描寫，追捕超生孕婦最賣力的，也是女人。在國內，女性主義者並沒有就這個政策多作批評，當中不少更認為政策有助於女性從家庭的枷鎖和小農封建思想裏解放出來。難怪反對計劃生育的政治異見代表，是盲人維權律師陳光誠——儘管生育自主，是絕大部分西方及發展中國家的女性主義最重視的議題。</p>\n<p>面對深入身體的國家權力，未能發聲的婦女們以不同的方式反抗：農村的一邊打工，一邊逃避計劃生育；新富起來的則繳付天價罰款去保住胎兒，近年更愈來愈多選擇離境產子。</p>\n<p>香港的雙非嬰兒問題，某程度上也是國內新富抵禦計劃生育而衍生出來的結果。在一個壓抑政治參與的社會下，大家愈來愈相信權利可以透過交易而買回來，消費可以填補政治。</p>\n<p>同樣的意識，存在女性的自我體現。她們放棄改變體制或性別社會關係，或透過消費去證明自己的價值，又或爭取出國去選擇一個讓自己舒服的體制。政治堵塞了，消費為個人提供出路。</p>\n<p>三八婦女節前，只要在新浪微博搜一下「婦女節」，滿眼盡是消費廣告：花店、美容、蛋糕、門票優惠等等。婦女的政治權利，只停留在官方媒體的宣傳口號，在網絡公共空間成不了議題。我們更要追問的是，當被黨壟斷的國家與女性主義互相捆縛，女性如何有真正解放自主的可能？ </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,22937,19196,22623]}