{"id":286870,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-專訪國際關係學者沈旭暉-查韋斯遺產與/","date":"2013-03-31T04:15:24Z","modified":"2013-03-31T04:15:24Z","title":"陽光時務 | 專訪國際關係學者沈旭暉 查韋斯遺產與拉美經濟體的挑戰","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15943\"><img class=\"size-full wp-image-15943\" title=\"查韋斯讀《毛澤東語錄》\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/RTR2UFHK-e1364203530721.jpg\" alt=\"\" width=\"800\" height=\"547\" /></a></p>\n<p>查韋斯讀《毛澤東語錄》</p>\n</div>\n<p> </p>\n<p>文/ 周澄</p>\n<p><span>「查韋斯最大的遺產並不是意識型態的倡導與對弈，而應是他任內推動的拉美區域整合，這也是唯一能在現實挑戰現存美國經濟霸權的一個方面。」</span></p>\n<p>查韋斯撒手人寰，各界紛紛急於為其人功過落定論。主流英語媒體大都以「獨裁者」和「民粹政治」貶之，網絡上的左翼聲音則推舉他是貧民眼中的英雄與改革者，爭議依然是擺盪於兩極的冷戰式二分思維。在香港媒體，深入的分析討論更加乏善足陳。同情查韋斯的少數聲音中，其中之一是曾著有《拉丁美洲真相之路》的香港戰地記者張翠容，在其個人博客直詞批評香港媒體的外電部門在翻譯時不加選取與平衡，甚至「不分青紅皂白，跟着美國的解讀」；曾旅居南美考察的香港社運人士龐一鳴，就在香港新聞網站《主場新聞》撰長文肯定查韋斯革命的貢獻，又認為很多評論「捉錯用神」，忽略了查韋斯領導的是「弱勢」政府。是耶非耶？</p>\n<p>死訊公布當日，美國總統奧巴馬即發聲明表示「重申對委內瑞拉人民的支持」，並希望「與委內瑞拉政府發展建設性的關係」和「促進民主原則、法治和尊重人權的政策」，除了為美國立場定調，也令評論聚焦在「後查韋斯時代」的兩國關係與拉美格局的變數。記者訪問本地國際關係學者沈旭暉，從查韋斯「反美鬥士」形象背後的現實談起。</p>\n<p>「名不符實」的反美形象</p>\n<p>查韋斯在國際上偶出「反美」狂言，又曾公開與卡達菲等政治狂人示好，加上西方媒體多年來的「獨裁」描繪，難免令人輕易將之歸邊。但查韋斯的「反美」表象在現實政治層面卻有名不符實之處，這說明委內瑞拉與美國的利益關係千絲萬縷，互為依賴，也或能反映查韋斯的政治謀略比外間想像中更要聰明。沈旭暉指出：「查韋斯執政最大的特色是他把經濟與政治分得很開。在經濟層面，其實他任內政策並無挑戰美國以至現存世界格局的核心利益，所以才可一直穩坐權力而不受國外威脅；在政治層面，他姿態上雖具反叛與挑釁性，但從不會超過關鍵的底線。」</p>\n<p>查韋斯雖然曾透過與利比亞、伊拉克、伊朗和古巴等國家建立外交盟友關係來挑戰美國霸權，但他謹慎嚴守國際社會的共識規範，令西方國家難以有實質把柄指控他是「邪惡軸心」的一員。</p>\n<p>「比如他與伊朗交往，同時又會高調反對伊朗對以色列的態度，又會表明只支持伊朗『和平使用核能技術』，而不支持伊朗擁有核武；查韋斯在 2000年訪問薩達姆掌權的伊拉克，成為該國在被西方制裁期間第一位到訪的國家領袖，但他也非常小心以『石油輸出國組織』（OPEC）的輪任主席國元首名義而非委內瑞拉總統身分進行訪問，過程中亦沒有違反聯合國的禁飛區規定，而是從伊朗駕車跨過邊境進入伊拉克。」沈旭暉指。</p>\n<p>此外，查韋斯也接受在反毒與反恐這類涉及國際普世價值的問題上與西方合作。這說明查韋斯需要呈現他的「反美」強人色彩，同時卻又不會在行動上公然向國際社會宣戰。</p>\n<p>在經濟利益的層面上，美國與委內瑞拉的關係更不如外界想像中的對立，而是互相依賴、各為其主。查韋斯推動改革的最大戰略籌碼，是委內瑞拉的石油資源。他透過重新控制石油業來投資在社會福利建設贏取民心，但同時亦缺乏全面發展其他多元的產業，令國家經濟依賴單一的石油產業，更不可能一下子切斷與美國的雙邊經濟聯繫。</p>\n<p>資料顯示，雖然美國自委內瑞拉入口的石油份額近年已有下降趨勢，但後者現時仍是美國第四大石油入口國。其次，委內瑞拉也需要引進美國的提煉技術。「查韋斯的干預與壓低價格的手段令外資石油公司不滿，但在美國國內，一般企業與商貿官員都並不把查韋斯視為敵人。不少美國外交官與智庫組織深知委內瑞拉的經濟現時不存在替代方案，因此早向政府指出沒有必要對查韋斯的反美姿態過分認真，只需在表明底線的基礎下維持兩國在經濟上的實際合作。而且，查韋斯的『反美』也不是鐵板一塊，比如他曾經對美國貧民施以廉價的石油援助，其中之一便是與麻省簽訂的協議，當時的州長，正是去年與奧巴馬競逐總統的羅姆尼。羅姆尼的正面回應也起了一定的影響力。」在查韋斯死訊公布當日，在國內以左翼立場見稱的紐約州的拉美裔眾議員 JoseSerrano更在個人 Twitter上公開致悼，讚揚查韋斯體察貧民。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15944\"><img class=\"aligncenter\" title=\"委內瑞拉各項數據\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/n_chavez.jpg\" alt=\"\" width=\"576\" height=\"198\" /></a></p>\n<p>查韋斯離世對政局影響微</p>\n<p>因此，沈旭暉認為美國暫時亦沒有動機再次以 70年代的強硬手段介入南美政治，臭名昭著的「智利911」政變應不會重臨。但查韋斯在2002年被據稱美國主事的反對派政變中一度被趕下台甚至監禁，在兩年後的公投亦幸挾大半數民意重登總統之位，美國的盤算與角色又當如何理解？「國務院自然比較傾向由較溫和、親美的政黨執政，但事實上，誰當總統對美國的利益也不會構成重大影響。至於針對查韋斯政變與公投的兩度上落，其宣傳是針對美國，但真相未明。按現時局面，這種政治動盪只會停留在代理人式的爭鬥，不會以武力出兵作為手段。」</p>\n<p>委內瑞拉在政治上不違背國際底線，經濟上又維持美國雙邊貿易、容許一街美式快餐在國內出現，「這就跟傳統理解的『反美國家』形象如伊朗、北韓大為不同。整體來說，內地學者則把這格局稱作『鬥而不破』。」沈旭暉指出。「最有趣的是，本來親美的委內瑞拉前朝精英或查韋斯的前度親信，反而會公開批評查韋斯言不符實，任內其經濟政策比以往更依賴美國。」但他認為查韋斯的做法亦有其合理性：「這不算存心虛偽，而是在現存條件下，推動大規模社會福利改革而要看到即時效果基本上只得一途。查韋斯在任時限制三權分立、司法獨立等權力制衡，又打壓反對派，但不至於出現嚴重侵權或好戰的行為。假如查韋斯沒有離世，而是持續執政，將來委內瑞拉的單一經濟一旦見底，恐怕會出現更極端的民粹或獨裁狀況。因此他如今離世而得以保存功名，也許是及時的。單一經濟體的失敗下場也可見於不少脫殖獨立的非洲國家，如加納與津巴布韋。」</p>\n<p>拉美地區整合的基礎與挑戰</p>\n<p>沈旭暉認為，查韋斯最大的遺產並不是意識型態的倡導與對弈，而應是他任內推動的拉美區域整合，這也是唯一能在現實挑戰現存美國經濟霸權的一個方面。查韋斯最早的嘗試是在2004年建立的「美洲玻利瓦爾同盟」（ALBA），雖然因局限在少數幾個左翼政權而未見實質成效，但依然對拉美國家隨後的區域整合起了促進作用。但依賴石油作為單一籌碼依然是主要問題。相對來說，巴西的經濟改革同樣具左傾色彩，卻因始終遵守財政原則而比委內瑞拉更有可持續性，亦更有條件被其他拉美國家參照採納。換句話說，巴西應是最能在可見將來成為拉美龍頭的國家及經濟體，但倘若見成，也不能說跟查韋斯建立的整合基礎沒有承先啟後的關係。</p>\n<p>沈旭暉展望委內瑞拉局勢進展，認為即使反對派得以在民選中上台執政，也不見得會摒棄查韋斯奠下的福利國家模式：「某程度上這也是查韋斯另一項進步遺產。」</p>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15947\"><img class=\" wp-image-15947 alignnone\" title=\"查韋斯生平大事紀\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/n_chavez1.jpg\" alt=\"\" width=\"600\" height=\"1107\" /></a></span></p>\n<p><span>沈旭暉</span><br /><span> 研究國際關係的香港學者，現職香港中文大學社會科學院副教授及全球研究課程主任、全球政治經濟研究碩士課程主任、香港亞太研究所國際事務研究中心主任、《國際關係研究月刊》主編，美國耶魯大學學士及碩士畢業、英國牛津大學博士畢業，定期於中港媒體發表國際關係評論，著有《Rediscovering Nationalism in Modern China》、《國際政治夢工場》系列等。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[22937,15423,19197,19196,22623]}