{"id":286869,"link":"https://chinadigitaltimes.net/chinese/2013/03/陽光時務-當「中國的老朋友」查韋斯倒下-中國海/","date":"2013-03-31T04:15:19Z","modified":"2013-03-31T04:15:19Z","title":"陽光時務 | 當「中國的老朋友」查韋斯倒下  中國海外投資在南美遇挑戰","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=15953\"><img class=\"size-full wp-image-15953 \" title=\"2011 年11 月24 日，「中國－委內瑞拉高級委員會第十次會議」於委內瑞拉首都卡拉卡斯舉行，時任委國總統查韋斯（中） 把計劃財政部部長Jorge Giordani（左）與中國國家發展和改革委員會副主任張曉強（右）的手緊緊拉在一起\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/03/000_Mvd6129918-1-e1364204123808.jpg\" alt=\"\" width=\"800\" height=\"552\" /></a></p>\n<p>2011 年11月24日，「中國－委內瑞拉高級委員會第十次會議」<br />於委內瑞拉首都卡拉卡斯舉行，時任委國總統查韋斯（中）<br />把計劃財政部部長Jorge Giordani（左）<br />與中國國家發展和改革委員會副主任張曉強（右）的手緊緊拉在一起</p>\n</div>\n<p> </p>\n<p>文 /黃泓翔</p>\n<p><span>查韋斯逝世，在委內瑞拉一直受保護的大批有中國官方背景的海外投資或許要面對開放競爭所帶來的更多挑戰。假若委內瑞拉出現政局轉變，將考驗投資當地的中國公司到底有多強的競爭力。</span></p>\n<p>在「查韋斯年代」，中國與委內瑞拉保持「石油換貸款」的交易，互惠互利：查韋斯的福利政策、社會基建需要中國投資來支撐，中國也需要開拓進口石油管道。查韋斯逝世，除委內瑞拉可能面臨改變，大批有中國官方背景的、在當地的投資，或許也要面對開放競爭所帶來的更多挑戰。</p>\n<p>根據中國商務部官方資料，目前委內瑞拉是中國在拉美第 6大貿易夥伴，中國則是委內瑞拉全球第 2大貿易夥伴。中國從委內瑞拉主要進口原油、成品油、鐵礦砂等產品。截至2010年底，中國在委內瑞拉的實際投資約 19億美元，主要在石油領域。</p>\n<p>這個數字，可能比實際要低。專研中國海外投資的美國學者丹尼爾·羅森質疑商務部的數字，指商務部資料往往只考慮海外投資的第一個目的地，而非最終到達地，導致大量先前往「避稅天堂」（如開曼群島）的投資被忽略。根據海外學者資料，中國在 2005-2011年間在拉丁美洲的投資達到 250至 500億美元，而查韋斯執政期 14年間，中國對委內瑞拉的投資就達到了 500億美元。</p>\n<p>根據彭博社報道，委內瑞拉石油部長拉米雷斯曾表示，該國全年石油開採量的 19%出口中國。2006年以來，委內瑞拉國有石油公司 PDVSA對中國的出口量已經增長近 9倍，平均每天向中國出口超過 51萬桶原油。在2015年之前，這一數字將超過 100萬；當然，前提是委內瑞拉在「後查韋斯年代」沒有太大變故。</p>\n<p>「石油換貸款」的雙邊交易</p>\n<p>委內瑞拉是全球最大石油輸出國之一，產量相當於全球總供給的3%。而剛成為世界第一大能源消費國、並將在 25年內從第二大變成第一大石油消費國的中國，近年來努力拓寬進口石油的管道，包括從非洲和中南美洲進口。像和厄瓜多爾等許多國家一樣，中國與委內瑞拉存在「石油換貸款」的雙邊交易：中國從委內瑞拉獲得石油，而作為代價，中國向查韋斯政權提供巨額貸款。憑藉這些貸款所支撐的福利項目及消費品發放，查韋斯在國內贏得巨大聲望和支持。</p>\n<p>禮尚往來，自1999年查韋斯上台，中國國有企業在委內瑞拉獲得了大量住宅、道路、發電廠等的修建合同。據俄羅斯媒體報道，現在委內瑞拉有150多家中國公司，在「查韋斯年代」，它們總能輕易獲得許多利潤可觀的合同，例如油田和金礦開發、衛星發射及鐵路、電站建設、廉價手機和家用電器的銷售等方面。就此，委內瑞拉反對派經常指責查維斯；他們認為，與中國簽署的許多協議都含有「不必要的過分殷勤」。</p>\n<p>中國採掘業投資南美引發的矛盾</p>\n<p>就以能源（石油天然氣）和礦業為主的中國採掘業而言，於南美洲的投資並非一帆風順。這折射出中國企業自身的不少問題。</p>\n<p>在礦業大國秘魯，1993年開始作為中國第一項南美礦業投資的首鋼秘鐵集團，發展至今雖已錄得非常不錯的盈利，但 20年來一直為勞工糾紛所困擾，成為秘魯勞工部和環球學者眼中「秘魯勞工衝突最激烈的礦業公司」。因罷工而耽誤的每個工作天可以使首鋼秘鐵損失 50萬美元，近年，首鋼秘鐵的罷工經常可以超過40天。</p>\n<p>中國鋁業也正計劃開採秘魯中部莫羅科查銅礦；在秘魯礦業部眼中，這原是個很正面的中國投資案例。然而，開採計劃必須先搬遷一個 5000人的城鎮；小部分釘子戶堅守家園，中鋁現在正為此事焦頭爛額，眼下成本已超過預算 3倍，且中鋁的首次公開招股價也一跌千里。</p>\n<p>而在厄瓜多爾，2012年隨着中國鐵建與當地政府簽訂該國歷史上首個大型露天銅礦項目米拉多銅礦的協定，環保組織、土著組織、婦女組織進行了大規模抗議。</p>\n<p>其中 2012年初，中國駐基多的大使館更被公民組織闖入並「佔領」。「我們希望這裏的事情能夠傳到中國人民的耳朵裏。」伊斯潘拉茲，該佔領活動的組織者、非官方組織「生態行動」領袖說。據伊斯潘拉茲介紹，該地區生態環境極其珍貴，且附近有許多土著居住；公民組織會盡一切努力反抗那個未諮詢、也未獲當地人同意的專案，並阻止實際的開採。</p>\n<p>在巴西，因為中國海外投資往往不涉及直接經營，而且國家有嚴格法規約束，較少出現類似的嚴重矛盾。然而，武鋼、寶鋼和 MMX、淡水河谷等礦業項目也受不同程度的抗議。</p>\n<p>「基於溝通能力差，透明度不夠高，還有較大的文化差異，中國公司面臨着特有的挑戰。」研究中國投資的秘魯學者辛蒂亞如是說。關於中國投資南美，這種評價是該地區的主流。</p>\n<p>正是因為存在諸多尚未被意識到的風險，目前哥倫比大學正與上海證交所合作，試圖探索中國海外採掘業投資的潛在風險，並將它們變成上市公司需要向投資者公開的專案。</p>\n<p>如何前往不確定的未來</p>\n<p>從 1990年到 2009年，世界能源需求上升了3300Mtoe（Million tons of oil equivalent，百萬噸油當量），據預測，2009到 2035年會再增長6200Mtoe；其中，中國需求佔 35%。儘管中國已是最大的能源消耗國，人均能源消費仍然很低，僅為美國的七分之一。</p>\n<p>「看石油需求，要看交通領域。」葡萄牙前能源部長、中國能源問題專家馬努埃說過。</p>\n<p>目前，中國的人均車輛擁有量是美國的十分之一，與此同時，中國的汽車能耗效率與歐美相比仍然較低，但隨着經濟發展，這些數字將飛速增長。這一切意味着石油儲備相對不高的中國，正面對未來沉重的石油壓力，也意味着中國不得不往外「尋油」。而中石油、中石化、中海油作為國家的「三桶油」，就肩負着國家油需求走向世界，並面對各種挑戰：環境衝突、勞工衝突、社區衝突，乃至海外國家政局變動。其中，缺乏與公民社會溝通的經驗、對南美洲非洲文化(尤其土著文化 )的理解、透明公開的辦事作風和市場型企業效率，都使投資海外的中國企業難以妥善應對挑戰。</p>\n<p>不能寄望「老朋友」永遠保護</p>\n<p>查韋斯逝世，假若委內瑞拉政局出現變動，大概又會成為中國海外投資的重要一課。不過，這並不意味着中國投資將在委內瑞拉血本無歸。</p>\n<p>金布利是委內瑞拉一名國際貿易領域的研究者，他指出中國公司在委內瑞拉確實是有其優勢：「一是專案建設的快速高效，二是競爭價格的低廉。為了經營目前由中國參與的大量投資專案，委內瑞拉需要龐大的原材料供應，因而依賴於中國；另一方面，委內瑞拉政府的腐敗決定了官員希望從中尋租，而中國公司願意在這方面滿足他們。因而就算政權發生變革，中委兩國合作不會有太大改變。」</p>\n<p>在金布利看來，中國公司的運作在當地是有效率也是專業的。委內瑞拉在之後可能會對更多的投資者敞開大門，形成市場裏有更多競爭，但是，這不代表中國投資就會面臨失敗。</p>\n<p>4月初，委內瑞拉總統選舉就會舉行。如果查韋斯的副手馬杜羅上任，那麼政權並不算發生重大的更替。如果是反對派上台，那麼中國公司可能會面對更多的競爭。</p>\n<p>面對變化的局勢，中國海外投資能做的恐怕是以不變應萬變，專注打造自身競爭力，逐漸從經驗中學習並克服經營的不善與不足。那麼，未來面對的是「中國的老朋友」，還是中立、甚至推崇自由市場的委內瑞拉乃至整個南美，中國公司也能立足。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過  www.subisunaffairs.com 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[22937,15423,19196,22623]}