{"id":286900,"link":"https://chinadigitaltimes.net/chinese/2013/03/周淑珍：以政党转型促进中国民主政治发展/","date":"2013-03-31T09:15:30Z","modified":"2013-03-31T09:15:30Z","title":"周淑珍：以政党转型促进中国民主政治发展","content":"<div>\n<p>周淑珍：以政党转型促进中国民主政治发展</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D5%25FE%25D6%25CE%26amp;searchfield%3Dkeywords\"><span>民主政治</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25B4%25D5%25FE%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>执政党</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25C9%25FA%25CC%25AC%26amp;searchfield%3Dkeywords\"><span>政治生态</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B5%25B3%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>政党转型</span></a>   <br />\n ● <strong>周淑珍</strong>   </p>\n<p>　　<br />　　【内容提要】民主的原理、原则、态度和习惯建构的各种政治制度、政治行为规范，依然是今天中国民主政治发展的基本要素。革命党向执政党转型是一个“自然演进型转变”。目前走出困境的唯一出路是“危机应对型转变”的政党转型。回应时代，以更开放、更加多元化的方式面对大众，是政党转型的核心。<br />　　【关 键 词】民主政治/执政党/政治生态/政党转型/多元化<br />　　<br />　　2012年的中国和世界发生了很多事情，有人认为欧美金融危机特别是希腊、西班牙等国的债务危机使国家濒临破产，是由西方政党政治“过度的民主”造成的。而中国出现的社会矛盾激化等问题是由民主政治发展滞后造成的。此言有一定道理。当前中国可以清楚地看到肃贪、治乱、共富是民众所急切盼望的，特别是“反腐败”这面大旗，在当前中国具有巨大的号召力。我们必须承认，办好中国的事情关键在党。在中国共产党长期执政的历史条件下，建设什么样的党、怎样建设党，始终是一个重大的理论和实践课题。当代中国正在发生广泛而深刻的变革，党所处的历史方位和执政条件、党员队伍组成结构都发生了重大变化，来自外部的风险前所未有。加强党的建设的任务，比以往任何时候都更为繁重、更为紧迫。毋庸讳言，这些挑战的出现是由民主政治发展滞后造成的。那么，科学地界定并实行民主，通过执政党的转型，促进中国民主政治的发展，就成为当代中国政治发展中亟待解决的问题。<br />　　<br />　　科学认识民主的内涵和要素<br />　　<br />　　第一，民主是原理体系，如人的尊严原理、平等原理、自由原理、主权在民原理等。不论性别、地位、贫富，人的自身价值是世界上最珍贵的；人的尊严是人类社会的终极价值目标；人是生而平等的，应拥有相等的权利；国家权力来自于人民，人民才是国家的主人，政府由人民授权产生，政府必须遵从人民的意愿。这些原理是在人类社会长期的发展中逐步形成的。<br />　　第二，民主是原则体系，包括讨论原则、理性原则、妥协原则、多数原则等。民主原则首先以异议、反对派的存在为前提，并以讨论的方式交流各自的不同意见，照顾多数和尊重少数，求大同存小异；其次是冲突各方应持理性态度，和平、公开地解决分歧；最后要求意见相异或对立的各方都须理性地调整各自的意见，以达到相对一致，制定出更为创造性的政策。其中政治妥协是民主政治的一种艺术。<br />　　第三，民主是宽容的心态和遵守规则的习惯。宽容态度有两层含义：一是承认自己能力的有限性；二是承认他人的存在。遵守规则的习惯是指法律规则制度应得到自觉而普遍的遵守，没有身份地位的区别。宽容的心态和遵守规则的习惯是民主的社会基础。<br />　　第四，民主又体现为一系列制度。“民主方法就是那种为作出政治决定而实行的制度安排。”[1]制度规定各政治主体的产生方式、行为方式及其相互之间关系模式。一个国家最基本的制度有代议制度、政府制度、政党制度、司法制度，与之相关联的选举制度的“最初目标是把决定政治问题的权力授予全体选民”[2]。<br />　　第五，民主体现为一系列的行为过程。如选举行为、决策行为、政治参与行为过程等。有了具体而详尽的程序和规则，以规范制度运行的每一个具体环节和各政治主体的行为，政治制度的民主才能得以现实化。<br />　　上述的原理、原则、态度和习惯建构的各种政治制度、政治行为规范，构成政治民主的基本要素。它与专制相对立，是人类社会千百年来形成的共同的政治文化遗产，成为人类社会普遍认可的价值观念。“作为一种政治观念、渴望和意识形态，民主几乎赢得了现代意义上的普遍影响。”[3]因此，民主政治是现代政治文明的应有之义，也是现代政党政治的逻辑起点。<br />　　<br />　　中国共产党处于国家政治的主导和主体地位<br />　　<br />　　当代中国的政党政治有着自己独特的形态。政党政治指的是政党在政治运作中所发生的政治关系，即由政党掌握或参与国家政权、在国家事务和社会政治生活中处于核心地位的政治，是指政党自身结构、定位及其介入政治的原则、途径、方式等，以及由此形成的一系列价值观念。政党在现代国家政治生活中承担了国家的政治发动机和调节器的功能。政府的组成，政治领导的选择与甄别，社会各阶层各方面利益的表达与汇集，国家权力的运作，以及日常的一般政治活动，都必须通过政党来进行。<br />　　近代历史发展使我国在政党政治方面走上了与西方国家不同的发展道路，历史赋予了中国共产党执政地位，党成为国家政治的中心力量，并对国家的内政外交、经济文化和社会发展负有全面责任。西方国家的政党，以议会为主要舞台展开权力与利益的角逐和分配，资产阶级议会制为近代政党的产生提供了制度空间和活动的政治舞台。不论哪个政党执政，它所需要做的主要是运转“国家机器”，而不是设计制造“国家机器”，任何执政党的下台都无损于“国家机器”，甚至不影响“国家机器”的运转。<br />　　而我国却不同，中国共产党不仅领导了民族民主革命的胜利，而且缔造了新的国家。它不但是现有“国家机器”的最初设计者、制造者，也是现行“国家机器”维护者，更是修缮者与改进者，还是运行“国家机器”的操作者。党不但肩负着政治领导职能，同时执掌国家政权，对经济发展、人民幸福、民族复兴负总责。党是支撑国家制度和政治体系的主体力量。如果说其他国家执政党承担的是有限责任，中国共产党则承担着无限责任。<br />　　回顾过去，党在长期奋斗中形成了政治、组织等方面的独特优势，这种优势为改革开放成就的取得提供了制度保障，以快速的经济增长和综合国力的提升为标志，铸造了世界政党史上伟大的丰碑。从现实来看，党在巨大成就面前遇到前所未有的挑战，直面我国频发的群体事件和社会各种矛盾交织激化的现实，我们必须承认时代在变，社会在变，我们的思维方式、价值观念必须随时代和社会发展而改变，承担治国理政职责的执政党的组织形式、观念形态、政策主张、执政方式也必须随之改变。由于党处于国家政治的核心，以执政党新的转型促进中国民主政治发展，是现在中国应对危机、走出困境的唯一出路。<br />　　<br />　　现有政党理念难以适应政治生态的变化<br />　　<br />　　30多年改革开放使我国经济体制发生了翻天覆地的变化，带动了人们思想观念的改变，也使我们党所处的社会政治生态发生了巨大变化。<br />　　一是新世纪以后，民智得到很大开发和提升，以纳税人为特征的公民社会勃兴，盼救星的感恩心态不复存在，自由民主成为既是一种价值观念，也是每个人能自身体验的真实生活。自己的事情自己作主，自己的财产自己支配，自己的未来自己选择，权利意识、维权意识、政治参与意识增强，这些预示着大众政治的时代到来。<br />　　二是在我国从封闭走向全面开放的同时迎来了网络时代，新科学技术的运用改变了政治行为的形态，也部分改变了社会组织方式和社会行为方式。信息大量即时的传播，使以往需旷日持久才能实现的政治动员得以在瞬间完成，从而打破了信息自上而下传播的权力等级限制，每个人都拥有了从自己视角传播所见所闻和表达个人政治诉求的能力，而这种能力非政府所能控制。新技术的运用进一步推动了大众政治的兴起，减弱了政府对民众的控制力，这是世界各国普遍存在的现象。<br />　　三是执政党承担社会责任即意味着各级党政领导握有沉甸甸的权力。中国共产党作为当代世界最大的执政党，掌握和支配着国家政治、经济、文化、社会的巨大资源。由于“周期率”的作用，在权力光环下长期执政，权力又来源于上一级的决定，因此权力运行难以受到党内外的有效监督，官商勾结的大案要案不断，动辄上亿的贪腐案件层出不穷，屡屡见于报道的买官卖官现象直接败坏国家根本的政治生态，是权力腐败最为恶劣的表现。“肉腐生虫，鱼枯生蠹。”党中央在反腐倡廉方面下了很大力气，但党的组织体系不能严格约束党员干部，人民群众不能够监督党员干部，所以难以遏制贪腐风气蔓延。这些现象严重损害了党在人民群众中的威信。<br />　　四是社会经济快速发展不能使广大社会中下层普遍受惠，中国国力增强与社会“贫富差距”拉大的矛盾加剧，以垄断与腐败为重要因素形成的贫富两极分化导致官民对立。一些具体政策如养老制度的双轨制和在医疗、住房等方面的社会不公等问题，大大削弱了执政党在民众中的支持度。由于缺乏基本的监督体系，大量的“官二代”、“富二代”轻松地占据了社会发展机会。而同时“新生代农民工”、“农二代”却失去了社会上升空间，贫富在代际间传承，其怨气必然会不断聚集并成规模地爆发。与政府官员面对面抗争的群体事件频频发生，党政领导到处救火，疲于奔命。这种紧张的关系使社会人心难以安定。<br />　　五是在党德、党风影响下社会道德失范，社会风气败坏，价值扭曲，唯利是图。食品安全、环境污染等严重事件频频发生，人们日常生活缺乏安全感。诚信缺失，某些公营事业机构沦为私人牟利之工具，诸如红十字会本来是扶危济困之慈善机构，由于种种事件信誉大减，难以获得人们的信任。长此以往人们不仅对官方信息不信任，而且呈现一种极端的离心情绪。没有信心和不信任是目前政治上的最大危机。<br />　　六是面对这些前所未有的问题和矛盾，执政党囿于原有革命党的理念，仍坚持救国救民救世主的姿态、宏大空洞的理论、号令一切的语气，政党文化落后于政治现实，思维和理念与已经变化了的社会政治生态严重脱节。提高执政能力的终极目标是使本党长期执政，这是世界政党的普遍做法，但把它置于最高原则并推向极致，就形成了长期执政必须“维稳”、“维稳”必须把一切社会矛盾事件扼杀在萌芽状态、“维稳”高于一切的思路，令社会矛盾和问题无法通过正常途径解决，对立情绪往复循环更加激化。扬汤止沸不如釜底抽薪，我们应该深刻反思问题产生的根源，寻找化解矛盾、理顺情绪、协调关系、解决问题的方法。<br />　　目前中国存在日益严重的社会危机，这是不争的事实。执政党如何认识危机以及如何面对危机实现自我转型，已成为中国解决社会危机的关键。执政党如不能实现自我转型，则改革将缺乏足够的空间；改革如缺乏足够的空间，则会引起剧烈的社会震荡，而社会的剧烈震荡往往多以非理性的方式进行，届时无论执政党，还是整个社会，都将付出巨大的代价，这是中国人民所不愿看到的。因此，政党的转型势所必然。<br />　　<br />　　适应时代实现政党转型才能永续发展<br />　　<br />　　从近代世界发展来看，自英国资产阶级革命产生政党以来，政党的普遍勃兴和快速发展、强力主导并决定着一个国家的政治经济社会乃至国防外交，几乎是世界各国的共同景象。政党的确立和发展是现代国家发展的一个重要条件。政党是一个国家政治生活中最充满生气的领域，从来没有静止形态，没有终极的模式，它们朝着兴盛或衰亡不断地变化，永远也不会回到起点。从各国历史来看，随着社会经济的发展，政党的组织结构、意识形态、选民基础或者阶级基础都处于发展变化之中，适应变化与时俱进则强，拒绝变革则亡，成为一条不可抗拒的规律。一些成立很早的老党中，有的因能适应历史的变迁依旧焕发生机，如当代世界历史最久的英国保守党，经历多次意识形态的改造与组织结构的转型，今天依然处于执政地位；有的则逐渐衰落退出了历史舞台。一些新党不断出现，有的激流猛进，在政治舞台上大显身手；有的显赫一时很快泡沫化，走进了历史的山洞。变革政党政治理念，实现向民主政党的转型，必须借鉴世界政党政治的普遍规律，吸取苏联解体和国民党失去大陆的教训。<br />　　从世界政党发展规律看，政党分为不同的类型与模式，西方主要国家政党属于内生型的议会民主政党，它们在议会民主的制度体制内产生，无论政党之间竞争如何激烈都不存在政治制度的存废问题。欧债危机的形成是因为各政党都把争取选举的胜利看作头等大事，竞选制胜靠的是选票，选票握在选民手里，因此政党和参选者得千方百计讨好、迎合选民，说他们爱听的话，做能令他们高兴的事。国家、社会的整体或长远利益被政党和候选人束之高阁。选民眼下的要求、喜好成了他们的主要取向，执政党的政策随着“民意”摇摆，使得该做的事不敢做，该制止的事不敢制止。竞选开出的各种直接和间接的福利支票耗尽了国库，多数西方国家成了寅吃卯粮的债务依赖型经济，即通过借新债还旧债的方法来解决经济和财政问题。最终还是老百姓来埋单。南欧国家相继出现的债务危机就是这样形成的，美国居高不下的债务危机某种意义上也是这样形成的。从政治角度来看，由于选举中迁就选民或许下根本不可能兑现的诺言，政党上台执政后不负责任，执政党软弱无力，形象受损，老百姓不满意，又在下次选举中对执政党进行惩罚，投票给口号更响的在野党。<br />　　“票数上的买卖”和民粹政治，使西方一些国家政治走马灯现象严重，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62595.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62595.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62595.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25C3%25F1%25D6%25F7%25D5%25FE%25D6%25CE%26amp;searchfield%3Dkeywords\"><span>民主政治</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25B4%25D5%25FE%25B5%25B3%26amp;searchfield%3Dkeywords\"><span>执政党</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25D6%25CE%25C9%25FA%25CC%25AC%26amp;searchfield%3Dkeywords\"><span>政治生态</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B5%25B3%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>政党转型</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8584]}