{"id":287001,"link":"https://chinadigitaltimes.net/chinese/2013/03/vicsforum-李怡-一群人做夢，夢想就會成真/","date":"2013-03-31T23:45:47Z","modified":"2013-03-31T23:45:47Z","title":"VICSFORUM | 李怡 &#8211; 一群人做夢，夢想就會成真","content":"<p><span>蘋論   香港蘋果日報    2013年3月30日</p>\n<p>習近平接班後，新的經典用語是「中國夢」，而香港人從1988年開始做「普選夢」已經四分一世紀了，現由佔領中環啟動，正把普選夢推向新階段。</p>\n<p>習近平的中國夢，從去年十八大就開始講個不停，甚麼是他的中國夢呢？他說是中華民族偉大復興夢，「就是要實現國家富強、民族振興、人民幸福」。從中國近年的經濟成長來看，大陸和海外的一些論者都表示有信心實現。中國今天的GDP總量佔世界第二位，十八大報告聲稱要在「2020年實現GDP比2010年翻一番」，也就是說中國GDP將與美國相當，或者超過美國。</p>\n<p>最近，一段韓國經濟講師崔勝基（Choi  Seung  Ki，音譯）透視中國經濟問題的視頻，在大陸網絡爆紅，但近日已被屏蔽。</p>\n<p>崔勝基的講課題目是《幸福的美國人與我們可憐的中國朋友》，他說美國人幸福是因為可以花很多錢，中國人可憐是因為沒錢可花。人們生活有必需品有奢侈品。必需品是衣食住行所必需的生存品，奢侈品是豐富生活質素的商品。</p>\n<p>無論奢侈品寶馬還是賓士車，中國的價格要比美國貴一倍；即使一般的奢侈品──電影票，中國也比美國要貴約兩倍；而54吋液晶電視機，中國的價格是美國的4倍。然而，中國的人均GDP還不到美國的十分之一。收入超低的地方價格卻超貴。為甚麼？因為中國的貧富差距大。大部份中國人只能買生活必需品，只有少數貴族才能買奢侈品。賣奢侈品的老闆鎖定佔人口少數的消費群體，價格也就相應提高；在美國由於能買得起奢侈品的人多，價格也就相比之下便宜。不是因為國家窮、也不是因為國家富，而是因為貧富差距的高低決定了奢侈品價格的高低。</p>\n<p>韓國人工平均大約是每小時10美元，美國大約是20美元。中國每小時人工大約0.8美元；而中國人工作時間長度居世界前列。</p>\n<p>如果把收入分為工資收入和非工資收入（如投資、分紅、經營事業盈利、利息、專利、福利金等），則工資收入佔GDP的比重在美國約58%，在韓國約44%，而在中國，這一比例僅8%，非工資收入佔92%。</p>\n<p>崔勝基還表示，獨裁專制國家會形成巨大貧富差距，而世界上沒有一個獨裁專制國家能夠消除貧富差距，所以說這類國家根本無法進入「人民幸福」的發達國家。說這個國家哪一天會趕超美國，那是不可能實現的夢想。</p>\n<p>佔國民收入92%的非工資收入是怎麼來的呢？它主要不是從投資、利息等得來，而是各種貪腐滋生的。</p>\n<p>2010年4月初，國務院研究室的一個調查報告披露：131萬中國縣團級以上官員及其家屬佔有全民財富的80%，1996－2003年中高級官員及其家屬流出境外的外逃資金達22,000億人民幣。十年後的今天，當然遠不止此數了。</p>\n<p>更大數目存放內地。2010年6月底，全國個人儲蓄存款達75,200億元，其中縣團級以上官員及其家屬的個人儲蓄高於40,000億元。這些都只是官方數字。</p>\n<p>美國政府統計，中共部級以上官員（包含已退位）的兒女輩擁有美國綠卡或公民身份的佔74.5%，孫輩則達到91%或以上。除美國外，當然還有移居其他國家的人。</p>\n<p>貪腐是全國性的，不限於縣團級以上，下面的貪腐可能更瘋狂，中國就是這樣一個由貪腐權貴利益集團統治的國家。</p>\n<p>在這樣的貪腐結構下，你認為中國的既得利益集團會「愛國」嗎？習近平的「中國夢」若非空想也僅是口號，既得利益集團做的都是發財夢、移民夢、一邊安排後路一邊留在大陸看能撈多少能撈多久的「裸官」夢。掌權者對香港普選的愛國愛港的要求，就是要聽命中央，不干預甚而要掃除法治和輿論的監督，讓中共權貴自由掠奪香港財富，給他們移居香港並跳往外國的方便，也讓全國憑各種關係撈到錢的少數人來香港炒高樓價物價，擾亂香港正常的自由市場。中港融合就是在政治、經濟上配合中共既得利益集團的撈錢和安排後路的大趨勢大行動。</p>\n<p>佔領中環爭取真普選，是要重奪香港自主，去對抗使香港淪亡的大勢。《蘋果》訪問一位的士司機培哥說：「嗰個書生樣嘅教授提出，話要一人一票吖嘛，雖然發夢冇咁早，但呢個世界梗要有人發夢先得。」</p>\n<p>筆者想起披頭四歌手約翰．連儂的話：「一個人做夢，夢想只是空想；一群人做夢，夢想就會成真。」</p>\n<p>中共的強國夢，最多只是一個人做夢，其他應和的人，都各懷鬼胎。但香港人的普選夢，則是一群人做夢，而且做夢的人會越來越多。極權政治之所以看起來牢不可破，是因為沒有人懷疑它可破，但越來越多人認為它可破的時候，它就守不住了。歷史的教訓就是如此。</p>\n<p>因此，一群人做夢，夢想就會成真。 </span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192]}