{"id":287054,"link":"https://chinadigitaltimes.net/chinese/2013/03/傲慢的是央视，而不是苹果/","date":"2013-04-01T03:45:27Z","modified":"2013-04-02T10:42:49Z","title":"傲慢的是央视，而不是苹果","content":"<p><p>导语:据报道，近日，苹果上海总公司拒绝央视记者进入其内部区域进行拍摄，并以记者预约未获得回应为由拒绝接受采访。作为写字楼业主的“苹果”公司有权阻止记者进入其内部区域，而商业公司也有权决定是否、何时、何地、如何接受采访。苹果对央视说“不”，并无不当之处。</p>\n<p><strong>在“苹果”地盘必须听“苹果”的</strong></p>\n<p><em>“苹果”作为写字楼承租人，理所应当有权对其承租的场所进行支配</em></p>\n<p>“苹果”电脑贸易上海有限公司位于南京七路东海广场内。根据视频显示，央视记者乘电梯到达苹果公司所在的6号楼21层，电梯们甫一开启，便遇到了“苹果”公司的工作人员。在央视记者试图对苹果公司进行拍摄时，苹果公司工作人员在阻拦的同时回应“这是我们苹果的地方”，这句话也成为这篇《央视记者采访苹果遭拒，总部员工蛮横阻拦》的报道中最惹眼的一句话，成为了央视记者眼中苹果“傲慢”的依据。然而，苹果工作人员这句“这是我们苹果的地方”却是有凭有据经得起推敲的。</p>\n<p>“东海广场”开发公司“SOHO中国”官方网站的介绍，“SOHO东海”是上海南京西路CBD中心的一座甲级写字楼，包括“苹果”、法国阳狮集团、德国驻上海总领事馆、希思黎、迪奥在内的多家公司、驻华机构在此租用楼层进行办公。“苹果”公司对该写字楼的租用情况存在两种可能：第一种可能是“苹果”公司是将整个东海广场6号楼21层包租下来，那么毫无疑问，在21层范围内，“苹果”公司当然享有排他的权利。即便是完全禁止记者进入该楼层，也是有理有据的。第二种可能是“苹果”公司是与其他公司共同合租21层，那么，走廊作为写字楼的公摊部分和居民楼的公摊部分一样，并不是“公共”的，就是归业主所“共有”，苹果公司也有对其进行占有、使用、收益或处分的权利。如此一来，“苹果”工作人员说“这是我们苹果的地方”确实是理直气壮。</p>\n<p><em>“唐英年僭建风波”中，记者为避免“侵入他人土地”，宁愿在吊车上拍摄，也不敢擅入唐宅</em></p>\n<p>明确了“苹果”公司作为写字楼承租人的权利后，央视报道中拍摄受到阻挠的问题也自然有了合理解释：“苹果”公司作为写字楼承租人，有权在租赁合同规定的时间内，按照合同规定的方式使用承租房屋，并且排除他人的妨碍。住户或用户阻止未经同意的拍摄行为只是在承租人行使权利的举动而已，并非傲慢之举。</p>\n<p>以香港为例，在香港，记者在公众街道上可以自由采访。记者在公众地方居高临下拍摄住宅内的情况，或者在街道上拍摄屋内的情况是被允许的。例如，2012年2月13日，唐英年被《明报》揭发位于九龙塘约道5号及7号的大宅涉嫌僭建地库；其后唐英年承认事件并公开道歉，但否认有任何的隐瞒。根据香港法例，未经住户或用户同意，不得进入住宅内拍摄。为了拍摄到唐英年住宅内的情况，香港媒体使用了吊车，将摄影师升至空中，对唐英年的住宅进行拍摄。</p>\n<p>至于进入住宅及写字楼，需取得住户或用户的同意，否则即属于“侵入他人土地”（trespass），可能需面对民事责任。</p>\n<p><strong>“苹果”公司没有义务必须接受采访</strong></p>\n<p><em>采访权不具国家强制力，采访人与被采访人地位平等，未经同意而进行采访是侵权行为</em></p>\n<p>“苹果”公司被央视批评的第二个问题是拒绝接受采访。苹果公司是否有权拒绝采访，或者以“没有预约”的借口拒绝采访。这个问题的核心，要看“接受采访”是否是苹果公司的法定义务。</p>\n<p>目前，在西方各国一般没有对采访权作法律上的直接规定。英美涉及新闻媒介的判例不多，但至少是在一些重要的判例中，没有直接使用采访权的概念。在成文法国家的新闻法中，如法国、瑞典、芬兰、丹麦、希腊等国的新闻法，都没有规定新闻记者的采访权。有学者认为，采访权是一种“请求权”，它实质上是请求他人同意接受采访的一种权利。这种看法将采访看作双方合意的行为：采访人提出采访请求，被采访人同意接受采访后，采访人方可行使权利。我国民法学家杨立新认为，新闻权的权利来源于我国宪法规定的新闻自由，采访权是一种与义务相对应的权利，而不是具有国家强制力的权利。</p>\n<p>涉及到公民隐私、商业秘密，即使披着采访的外套，也不能掩盖强制采访这种行为的侵权本质。因为前者的权利是基本人权，而采访权是衍生权利，不能以牺牲基本人权来实现。采访者与被采访者之间就是一种平等的关系，强行采访就是禁止的侵权行为。</p>\n<p><em>商业公司无必须接受采访的义务，曾有判例认为拒绝记者不意味着一定损害公众知情权</em></p>\n<p>记者（甚至其他公民）有采访或者说发问的权利，企业自然也有拒绝采访和拍摄的权利，在全世界都是如此。根据具体的法律规定，进行信息公开（有可能是对特定人）是法定义务，接受记者采访并不是法定义务，接受特定媒体采访更不是。</p>\n<p>以“BALTIMORE SUN诉EHRLICH案”为例，美国马里兰州州长罗伯特?奥利克（Robert L Ehrlich）由于不满《巴尔的摩太阳报》（Baltimore Sun）一位记者及另一位专栏作家对他的新闻处理不公平，决定不再接受两人的采访，不回电话，也不配合任何需求，而且下令部属把两人列为拒绝往来户。《巴尔的摩太阳报》将罗伯特?奥利克告到法院，但法官却裁定，这种拒绝接受采访的举动没有违反宪法规定，州长有权利这么做。在判决中，法官认为，公众人物拒绝记者不免得罪媒体，但是州长并没有让所有记者都吃闭门羹，也没有忽略与其他媒体打交道的责任，也就是说，拒绝少数记者并没有导致公众知情的权利受损。</p>\n<p>采访权、报道权针对的对象是除记者及当事人之外的第三方，强调第三方无权无故干扰采访，而非记者想采访，当事人就必须接受记者的采访。苹果作为一个企业，即便其规模再大、盈利再多，也是没有接受采访的法定义务。你想要采访，我就必须接受，这样的“采访”与“审问”无异。</p>\n<p><em>除法定强制公开信息之外，商业公司有权自愿选择信息公开的内容和方式</em></p>\n<p>事实上，除公司概况及主营业务信息、基本财务信息、重大关联交易信息、审计意见、股东及董事人员信息等根据法律规定必须公开的信息之外，上市公司基于公司形象、投资者关系、回避诉讼风险等考虑，可以自愿选择信息披露的内容和方式。</p>\n<p>企业可以根据需要和企业的自身情况选择是否披露以及选择何种方式披露。自愿信息披露在很大程度上取决于企业管理部门对信息重要性的判断和成本效益的比较。自愿信息披露能够提高公司信息的完整性和可靠性、增强公司股票流动性和提高股票价格，.有助于树立公司社会责任方面的良好形象。对于商业公司而言，是否接受媒体采访只是对信息披露方式的选择。接受采访可能有利于商业公司，比如，“苹果”公司如果选择接受采访，就能更好地向公众解释央视的疑问，打消消费者的误解。不过，这些都建立在“自愿”的基础上，属于公司自己的可选择项，只要公司愿意承担后果，选择不接受采访也是公司的权利</p>\n<p><strong>无礼、傲慢的是“央视”而非“苹果”公司</strong></p>\n<p><em>前台物业与工作人员多次提醒央视记者采访需预约后，并未预约的记者仍执意进行采访</em></p>\n<p>纵观这次采访的全过程，无礼和傲慢的一方不是“店大欺客”的“苹果”，而恰恰是央视的记者。</p>\n<p>央视记者刚走入东海广场的商务楼，前台物业立刻向记者表示，如果有预约，可以叫预约的人将采访者接上楼，如果没有预约，则不能采访苹果公司。“东海广场”作为私人产业，由业主或产权人授权物业公司按照业主公约或者产权人的要求来进行管理。作为承租人的“苹果”公司已经明确表示未经预约，不接受采访。央视记者不顾前台物业提醒自行上楼，显然已经违背物业公司的意愿。</p>\n<p>央视记者在到达“苹果”公司所在的21层后，“苹果”公司工作人员又前后三次告知采访需要“预约”。事实上，在“苹果”公司的官方网站上即可以找到联系采访的预约方式。央视的记者在交涉过程中也透露，自己知晓预约方式，但仍不停质问“找谁”、“没回复怎么办”、“他贵姓”。</p>\n<p>通过企业的公关负责人或指定的公关公司预约是基本流程。任何一个正规企业都不会允许未经预约的媒体进入公司内部。事实上，即便是执法机关，没有合法的手续也无权强行进入一家公司。“早有心理准备”的央视记者不顾劝阻执意采访，苹果做出拒绝采访的反应也很正常——并非因为“苹果”公司的“傲慢”。</p>\n<p><strong>结语：</strong>“苹果”公司既非政府部门，也非事业单位、国有企业。面对“不请自来”的央视，作为商业公司的“苹果”当然有权说“不”。</p>\n<p>来源：http://view.163.com/special/reviews/apple0401.html</p>\n<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/04/01/8b5040a8a5baf3e0e67386c2e3a9b903.0.JPG\"><img src=\"http://ki.ki.ki/files/2013/04/01/8b5040a8a5baf3e0e67386c2e3a9b903.0.JPG\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a href=\"http://luo.bo/37952/\" title=\"傲慢的是央视，而不是苹果\">http://luo.bo/37952/</a></p>\n<p> <small>本文小编：梁萧 标题： <a href=\"http://luo.bo/37952/\" title=\"傲慢的是央视，而不是苹果\">傲慢的是央视，而不是苹果</a> 发布时间：2013/04/01, 10:00 <br /> <a href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright © 2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。</small></p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/tamd?a=REm_Ue0smyk:o2T7TjnMskg:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=REm_Ue0smyk:o2T7TjnMskg:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=REm_Ue0smyk:o2T7TjnMskg:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/tamd?i=REm_Ue0smyk:o2T7TjnMskg:-BTjWOF_DHI\" border=\"0\" /></a>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9149,22642,19192,19195,8678,11338]}