{"id":287043,"link":"https://chinadigitaltimes.net/chinese/2013/03/纽约时报-一名说普通话的圣战战士/","date":"2013-04-01T03:22:27Z","modified":"2013-04-02T02:56:14Z","title":"纽约时报 | 一名说普通话的圣战战士","content":"<p>[youtube http://www.youtube.com/watch?v=maccGe9MSMY]</p>\n<p>视频<a href=\"http://www.youtube.com/watch?v=maccGe9MSMY\" target=\"_blank\">地址</a></p>\n<p>近来YouTube上出现的一段视频引起关注，一名中国汉族男子警告中国政府停止对阿萨德政府的任何支持。该男子有可能是唯一加入阿拉伯圣战组织的中国汉族人。</p>\n<p>视频中，身穿迷彩服的男子走在遍地紫色和黄色野花的树丛间，举起卡拉斯尼柯夫步枪，朝天开了三枪。</p>\n<p>他对着拍摄他的人说，读了现代伊斯兰理论家赛义德·库特卜(Sayyid Qutb)的著作后，他曾去利比亚学习，并见证了那里的革命。随后他去了叙利亚，正在帮助推翻巴沙尔·阿萨德(Bashar al-Assad)政府，他说该政府“惨无人道地屠杀这里的每一位穆斯林，包括儿童和妇女”。</p>\n<p>他是用普通话说的。他自称优素福(Yusef)。但是英文字幕显示他的中文名是王波（音译）。表面上看，他似乎是一个极其罕见的个例（也许是唯一的）：一位加入阿拉伯世界圣战组织的中国汉族人。</p>\n<p>这段异乎寻常的视频在上周第一次引起了一些中国人的注意，视频先是在YouTube上出现，随后上了中国流行的视频分享网站优酷，但优酷上的很快就被删了。可能是被审查者们删的，他们意识到，对于敏感的中国官员来说，该视频的内容过于微妙。</p>\n<p>在视频中，该男子警告中国政府停止对阿萨德政府的任何支持，否则“全世界的伊斯兰国家会联合起来，对中国政府进行经济制裁”。中国和俄罗斯阻止了联合国安理会(United Nations Security Council )的西方成员国授权使用武力干涉叙利亚越来越血腥的内战。而且中国一再主张，各国应该与阿萨德展开对话以解决危机，而非使用军事力量。</p>\n<p>要证实这段视频的真实性几无可能。视频于3月17日由网名为ayahm84的人上传至YouTube。随后被网名为“巴沙尔·阿萨德”的人传至优酷。但是，两名与叙利亚国内有关系的人说，他们听说有一个中国人加入了反政府武装，而且视频中的绿色环境与叙利亚北部地区很相像。</p>\n<p>在近代，即使真有汉族人参加圣战运动的话，也是极少数。汉族在中国占绝大多数，一般不信奉伊斯兰教。中国最主要的两个穆斯林民族是回族和维吾尔族。这两个民族的人有时抱怨汉族人及汉族主导的共产党对他们有歧视。</p>\n<p>乔治城大学(Georgetown University)研究叛乱及恐怖主义的教授布鲁斯·霍夫曼(Bruce Hoffman)说，“我们当然听到过美国人及其他西方国家人皈依伊斯兰教，参加圣战组织的事儿。但是，我没听说过汉族中国人这样做。鉴于中国官员一直担心极端伊斯兰主义蔓延至中国西部，我可以想象，这种发展不会让他们感到高兴。”</p>\n<p>中国外交部没有立即作出评论。</p>\n<p>这段视频长三分二十六秒。以一首伊斯兰圣歌开始，接下来是黑底白字的标题画面。画面上的阿拉伯语标题是：“沙姆之地(Land of Sham)的圣战旅”。沙姆之地是叙利亚的别称。其他文字显示称该视频是“沙姆之地圣战者媒体部门”发给“中国人民的信息”。</p>\n<p>视频上，一名持枪的中国男子穿过常青树丛林，迈步在野花和石头之上。他右手携带一支卡拉斯尼柯夫步枪，然后向空中开了几枪。</p>\n<p>在视频的其余部分，他倚在田野中用石头堆出的战壕后，步枪上了刺刀，刺刀指向镜头外，似乎对着一个没有出现在画面里的敌人。他对着镜头说话，不带任何明显的方言口音。他右边是一面黑色旗子，上面有白色的文字。</p>\n<p>他简要介绍了一下自己，然后激烈批评阿萨德。他说，“这里的人民没有自由、没有民主、没有安全、没有尊严可言。”</p>\n<p>他进而提起中国和阿拉伯国家之间1400年的关系，追溯到先知穆罕默德和唐朝，那是丝绸之路兴旺的时期。他说，“可是今天中国政府破坏了中国人民和阿拉伯人民之间的传统友谊”，因为中国领导人与伊朗和俄罗斯领导人一起“向巴沙尔政府出售武器，向巴沙尔政府提供经济援助。”</p>\n<p><strong>黄安伟(Edward Wong)是《纽约时报》驻京记者。 Robert F. Worth从华盛顿对本文有报道贡献，Patrick Zuo对本文有研究贡献。</strong></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,12366,12215,22620]}