{"id":287085,"link":"https://chinadigitaltimes.net/chinese/2013/04/共识网-赵永奇：朝鲜的疯狂和中国的误判/","date":"2013-04-01T07:01:14Z","modified":"2013-04-01T07:01:14Z","title":"共识网 | 赵永奇：朝鲜的疯狂和中国的误判","content":"<div>\n<p>　　朝鲜已不是严格意义上的正常国家了，它已经完全疯狂了！</p>\n<p>　　朝鲜继宣布全面决战宣言、废除停战协定、废除互不侵犯协定、切断军事通信线、进入1号战斗值勤状态后，昨天又主张进入战时状态，置国际社会广泛民意于不顾，其中便包括友邻中国的苦口婆心、厉言令色。这还是一个正常国家的思维吗？还是一个正常国家的举动吗？</p>\n<p>　　朝鲜的疯狂是源于它一贯的威胁恫吓吗？正如美国《世界政治评论》杂志网站日前发表署名文章，作者为美国陆军军事学院战略研究所地区战略与规划系主任史蒂文·梅茨认为：“鉴于金正恩政权沿袭了前两任领导人的传统，对自己感到不满意的所有行动和声明都作出反应，所以很难确切评估什么样的举动会把平壤推上疯狂的道路，导致其采取行动。”在这样的威胁恫吓中，朝鲜玩弄世界各大国于股掌中，要油给油，要粮给粮，一步步地发射了导弹，一步步地走上了拥核的道路。是朝鲜故伎重演，这回能奏效吗？</p>\n<p>　　朝鲜的疯狂是内部的权力斗争激化吗？同属东亚儒家文化圈的朝鲜一样难逃宿命，宫廷政治的残酷使得托孤大臣同样报应不爽，李英浩的下场已经摆在那儿了。现在该轮到谁了？伴君如伴虎的日子不好过啊，铤而走险，剑出偏锋自然是难免的了。</p>\n<p>　　朝鲜的疯狂是军方挟持了领导人了吗？我们常常言之凿凿说美国的军工利益集团绑架了美国的对外政策，那么党国一体的朝鲜奉行的“先军主义”政策，必然使朝鲜的军国主义力量空前庞大膨胀，继而形成尾大不掉之势。</p>\n<p>　　朝鲜的一切都成为谜中之谜，比上个世纪蜚声世界的我国大数学家陈景润解析的哥德巴赫猜想还要难猜。你看看朝鲜的很多事情连我国政府最后都说事先并不知情。大量的朝鲜新闻都是进口转内销，不是“据韩联社报道”，就是“据日本共同社报道”，反正我们这个唇齿相依的堂堂大国什么都不知道，一副很无辜、很受伤的样子。</p>\n<p>　　不管这一次朝鲜是真疯还是装疯，韩国人是豁出去了，韩国国防部日前强调，“韩国军方正在严密监视朝鲜军队动向，无论朝鲜发起何种挑衅，都将采取彻底的应对措施，确保韩国国民的生命安全”。美国人义无反顾，在一面坚决重申美韩军事同盟责任的同时，连续演习不断，近日又接连把B2隐形轰炸机等尖端武器派往韩国，正如史蒂文·梅茨分析的那样“到了那时，美国不可能像第一次朝鲜战争结束时那样，恢复战前的局面了事。朝鲜太反复无常，太孤注一掷，太危险，所以不能容忍其存在。因此，美国的战略目标只能是政权更替和彻底消除朝鲜的威胁。”</p>\n<p>　　对美国而言，它常常高估了对手的能力。而美国的对手呢，又往往低估了美国的决心，如伊拉克萨达姆、南联盟米洛舍维奇、利比亚卡扎菲，正在苦苦挣扎的叙利亚巴沙尔。</p>\n<p>　　美韩的战略意图如此明晰，战斗意志是如此坚定。那么我们面对如此局面，中国当如何自处？基于国家利益的判断尤显重要，那就是坚决不能误判局势和结果。</p>\n<p>　　首先是美国会真打吗？这完全取决于朝鲜，朝鲜若敢挑衅攻击韩国，那么美韩乘势连锅端朝鲜无疑。60多年前的朝鲜战争我们在反思，美国人、韩国人一刻也没有闲着。美国的军事同盟是打出来的，朋友也是打出来，连敌人也能打成朋友，日本、德国就是现实的例子，并且是朋友越来越多。</p>\n<p>　　其次会形成中俄朝对美韩日类同冷战时期的两大集团对战局面吗？美韩日战略军事同盟确定无疑。倒是中俄朝能否形成军事同盟倒有大大的疑问。中国早已宣布不会再有上个世纪“一边倒“的中苏同盟模式，如今的习总率先访俄意识形态的意思有一些，但实质在于能源、军售，在于借以抗衡美国的下意识等距离外交战略使然。更重要的是，历经30多年改革开放洗礼，国内民智已开，韩朝发展现实对比距离太大，孰优孰劣一目了然，民心向背昭然若揭，一场缺乏民意基础的对外战争很难想象要靠什么来支撑。60多年前的抗美援朝战争随着真相大白，尚且公说公有理婆说婆有理，如今的朝鲜局势更是民心不可欺。</p>\n<p>　　俄罗斯呢，这是一个夺占中国领土最多、历史上跟日本一样给中华民族带来深重灾难的国家，过去已说得太多，改日另叙。今天的俄罗斯实质是一个唯自身利益是从的投机大国。朝鲜只是它与美国讨价还价的小小棋子，对中国是又打又拉，貌合神离，卖给印度的是比我们更好的武器，武装越南潜艇成军在南海给我以重大威胁，重返金兰湾驻军也未可知。对我国在中亚发挥作用深具戒心，视其为打入自家后院行为，必与逐之而后快。那些寄望中俄永不再战、“世世代代友好下去”的人们无异于与虎谋皮，中俄历史苦不堪言，不能记吃不记打啊。</p>\n<p>　　朝鲜对中俄恰如狐狸之于老虎，永远不过是一步步、一天天上演着“狐假虎威”的中国成语闹剧，是小国借以平衡大国自保的顽劣战术而已。</p>\n<p>　　你说中俄朝还能像上个世纪的抗美援朝那样铁板一块吗？</p>\n<p>　　再次假如朝鲜政权崩溃后诸如难民潮、地缘战略缓冲等，不过是我们自己的推测而已。以韩国目前的经济实力和雄心壮志，到时你想不叫韩国插手都难，想想西德是如何统一东德的还不明白吗？再看现在，你看那些“脱北者“最后跑到哪里去了？除过我们抓起来遣返到朝鲜的以外，还不都是辗转去了韩国嘛。难民潮是，但只是暂时的；难民是很多，但大部分是韩国的，国际社会的，我们怕什么？地缘战略缓冲，这更是上个世纪的冷战思维。现代的空天一体战争，是不分前方后方，前沿纵深的，是发现即打击，发现即摧毁，南联盟战争就充分说明了一切。还有，统一后民主的朝鲜半岛不见得就一定是我们的敌人，看看现在垮台后的前苏联、现今的资本主义的俄罗斯，反倒成了我们暂可依靠的朋友，真是风水轮流转，有理说不清。想想真是有意思，中国当年跟苏联的反目成仇已让世界特别美欧资本主义国家惊诧莫名，其后中越两个同为社会主义国家，所谓”同志加兄弟“的历经抗法援越、抗美援越战争洗礼血盟之国，突然于上个世纪70年代末大打出手（中国称之为对越自卫反击战）更是让人大跌眼镜。谁能把社会主义国家间的恩爱情仇研究透了，这又是一个不亚于诺贝尔奖的题目。今天的中朝关系也同样让世界看不懂，中国是朝鲜目前渡危消难的唯一金主，可朝鲜的一举一动，不仅中国无从知晓，中国主持欲立威世界的六方会谈硬生生叫朝鲜搅了个稀里哗啦，想来就来，玩腻了断然不来，一时叫老大哥颜面扫地。冷不丁地放个导弹爆个核，中国只能神色俱厉“悍然“声明了事。朝鲜呢，你说你的，我做我的，过后依然固我，天马行空，我自逍遥。</p>\n<p>　　最后说点轻松的吧，朝鲜战事估计最终是没事。原因有三：一是朝鲜表面的恨其实更多的是对美国的爱，他一再想抛开中国单独向美国媾和是早已有意为之。中央党校教授张琏瑰披露了一个重要信息，2009年8月，朝鲜邀请美国前总统克林顿访朝，一位朝鲜权威人士“不小心”向克氏泄露了其核导弹的指向，请美放心。这不是明了嘛，对美国没事那还能叫事吗？二是目前网络上说是朝鲜旅游局长在西安招徕游客一说盛行一时，说是朝鲜不会打仗，请中国游客放心。哎，又是中国没事了，那还会有多大事呢？三是朝鲜常常装疯卖傻，但心底里恐怕一点也不傻。最近新闻上说俄罗斯总统普京把金砖五国比作五种动物，那大家认为美国和朝鲜分别是什么动物呢？分明是狮子和兔子嘛，狮子和兔子博弈主要靠跑，跑的形式一样，但实质是大不一样的，狮子跑得慢一些仅仅是少吃一顿饭而已，可兔子跑得慢一些可就是一次性丢掉性命了，朝鲜不可能不明白这个道理吧。</p>\n<p>　　朝鲜战事擦枪走火的可能性不能说没有，但中国未雨绸缪的明晰判断绝对要有。中国的国家利益是至高无上的，民族的美好未来更是超越了任何意识形态、政党利益，缔造全民族的福祉莫此为大！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,8843,19195]}