{"id":287188,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-澄清譚惠珠對人權公約的誤解：/","date":"2013-04-02T02:31:53Z","modified":"2013-04-02T02:31:53Z","title":"香港獨立媒體 | 澄清譚惠珠對人權公約的誤解：&#8230;","content":"<p><p><strong>澄清譚惠珠對人權公約的誤解：<br />\n公約涵蓋參選提名被 選權利　　過時保留條文不涉特首選舉</strong><br />\n新聞稿2013年4月1日</p>\n<p>香港人權監察發表聲明，駁斥譚惠珠對國際公約說法的錯誤，並認為譚惠珠對《公民與政治權利國際公約》(《公約》)和 保留條款的作用，不是缺少認識，就是刻意歪曲，以此等低水平手法為中央扼殺香港真普選辯護，令人遺憾。</p>\n<p>日前香港電台「城市論壇」上，港區人大代表兼基本法委員會委員譚惠珠聲稱《公民與政治權利國際公約》有關普選是「普及而平等」選舉的條文，不包括提名權及被選舉權的普及平等。</p>\n<p><strong>《公約》第25條涵蓋參選、提名、被選等權利</strong><br />\n《公民權利和政治權利國際公約》第25條訂明完整選舉權，公民不受無理限制，均有「<strong>權利及機會</strong>」「在真正定期之選舉投票<strong>及被選</strong>……。」字面上固然對「被選」的「權利及機會」都納入保障，而且對權利作寛闊的理解亦是解釋《公約》和憲法的公認原則，譚惠珠近乎憑空所作的解釋實在令人側目。</p>\n<p>《公約》為確保締約國履行《公約》的責任，訂明設立一公約機構，即聯合國人權事務委員會(委員會)，監察締約國履行《公約》責任的情況， 是為國際上權威解釋公約的機構。這機構的意見，尤其委員會處理國民投訴的判決書，早已成為國際人權法的重要來源。委員會早在1996年就解釋《公約》而提出的第25號的《一般性意見》，[1] 早就明文確認《公約》責任的範圍不 限於投票權。</p>\n<p>委員會第25號《一般性意見》不但表明《公約》保障參選、提名、被選和出任公職等權利，亦關注民選代表任內遭免 除職務的情況，其主要有關的條文如下：</p>\n<p>l   第1段就明言《公約》第25條承認和保護每市民參與公共事務的權利、投票權 利、<strong>被選權利和平等任公職的權利</strong>。[2]</p>\n<p>l   第9段解釋《公約》第25(b)條是處理公民作為投票人和<strong>候選人</strong>參與公共事務的權利。[3]</p>\n<p>l   第15段說明有效<strong>落實參選權，才能確保投票公民享用得上自由揀選候選人的權利</strong>，並指出不應以任何無理限制或歧視（例如基於政治聯繫）限制排斥任何人的<strong>參選權利</strong>，任何人也不應因其<strong>候選人身分</strong>而受到不利對待，並責承締約國報告和表明有否排斥任何群體或類別人士<strong>出任民選公職</strong>的情況和理由。[4]</p>\n<p>l   第17段指出一個人的<strong>參選權利</strong>不應限於特定政黨或有黨籍人士，最低提名人數亦不應過高，以至成為<strong>參選障礙</strong>，政見亦不應成為剝奪任何人參選權利的理由。[5]</p>\n<p>l   第18段要求各國報告各民選公 職的法定資格和限制，包括提名條件，供委員會審議；此外，亦要求各國提交任內免除民選代表職務的法律規定和程序。[6]</p>\n<p>聯合國人權事務委員會(委員會) 剛完成審議香港的公民權利狀況，在日前發表的報告中，[7]亦預 先警告當局「保證所有香港市民在新的選舉制度下，都享有符合《公約》第25條投票權及參選權」，並充份考慮委員會第25號的《一般性意見》的專門解釋，[8]突出普選的 要求不單適用於「投票權」，更要保障「參選權」。</p>\n<p>事實上，《公約》第25條不單包括保障投票權方面的準則和要求，而且亦<strong>要求提名、參選、被選、投票、以至當選出任等資格和程序</strong>，均要符合普 及、平等、不受無理限制和確保選民意志自由表現的保障，有真正的選舉，更涵蓋投票要保密、選舉要定期舉行、任內不遭無理免職等規定。指稱一份維護公民和政治權利的國際公約，對選舉的關注會局限在投票的一刻，而不管提名、參選、被選、投票、以至當選出任的資格和程序，實在無 知和輕率。</p>\n<p><strong><br />\n保留條文不涉特首選舉</strong></p>\n<p>譚惠珠又說英國的保留條款令《公 約》第25條不適用於香港，即使適用部份也只是要求投票權普及平等，並不是提名權和被選權普及平等。</p>\n<p>人權監察指出有關國際條約法的<strong>《維也納公約》並不容許</strong>任何保留條文對 《公約》條文所作的保留程度，可以達到<strong>完全或根本地否定《公約》第25條下的責任</strong>。[9] 因此，譚惠珠「不適用於香港」之說，有悖國際法的常理，令人汗顏。</p>\n<p>英國批准《公 約》時 提出保留條文如下：「聯合王國政府就第二十五條(丑)款可能要求在香港設立經選舉產生的行政局或立法局，保留不實施該條文的權利。」[10] (原文為：“The Government of the United Kingdom reserve the right not to apply sub-paragraph (b) of Article 25 in so far as it may require the establishment of an elected Executive or Legislative Council in Hong Kong …”.)</p>\n<p><strong>保留條文充其量不過限於不就行政會議（舊譯行政局）和立法會（舊譯立法局）推行選舉，行政會議又不是行政長官，根本與現時討論的特首選舉無關</strong>。如果譚惠珠稍有看過保留條文的原文，又明白它的意思，相信就不易弄出這種笑話。</p>\n<p>因此，不能藉保留條文以否認《公 約》的標準，並藉此限制任何市民的提名、參選、被選的 權利，又或只容選民在小圈子挑選候選人後才能從中作投票選擇。</p>\n<p><strong><br />\n保留條文過時而失去意義</strong></p>\n<p>至於<strong>港府藉保留條文為功能組別選舉辯護，也早給聯合國人權事務委員會批駁否定</strong>。委員會1996年審議香港報告的審議結 論中，回應政府的辯解時就已經指出：即使香港的保留條款仍在，但是「<strong>一旦民選組成立法局成立了之後，它的選舉必須符合公約第25條</strong>。」[11]</p>\n<p>香港立法機關早在港英年代末期(1995年)已經廢除了委任議席，議員全數經由選舉產生，所以由選舉產生的立法機關在當時已經被設立了。因 此，上述的保留條款關於立法局不用選舉產生的部份，已變成過時條文；即使仍然有效，也不可能以此作借口或所謂的法理根據，任意推行不 普及、不平等或不容選民意志自由表達的選舉，或就選舉隨意施加無理限制。<strong>高院法官祁彥輝在李妙玲一案也指出該保留條文已經因香港 立法局已實行選舉變成「過時條文」(判辭英文原文指其為 &#8220;dead letters&#8221; )</strong>，法律界中人不 應該對此判辭無知。</p>\n<p>人權監察總幹事羅沃啟舉例說明：「正 如某君出門前表明保留不參加足球比賽，但當他一旦落場參賽，就得和其他球員一樣，要遵守比賽的規則。一落場，原先他保留不落場的言辭 就即時失去意義，更不能以有言保留在先，而肆意釘鞋出賽，收窄龍門，上下其手，犯盡球例！」</p>\n<p><strong>混淆國際標準為假普選護航</strong></p>\n<p>羅沃啟又批評：「中 央和譚惠珠等人為何如此努力否定《公 約》對普選定下的 標準和要求，指《公約》不適用於特首以至立法會普選，又或局限其適用的範圍 呢？港府為何又只講依《基本 法》和人大常委的決定推行普選，避提《公約》準則呢？因為他們都很清楚，他們建議和打算推行的所謂 『普選』，根本就不能通過詳細質量檢查的<strong>假普選， 經不起完整如實地接受國際標準的量度，就只能歪曲標準</strong>。尤其在特首選舉的安排上，他們打算落實的一套，不過是「中央揀 剩，港人才選」的假普選，要港人混淆國際準則，讓他們『掛羊頭、賣狗肉』。正因如此，市民更應明白和堅持《公約》的標準，爭取落實自己完整的普選權利。」</p>\n<p>註；<br />\n[1] General Comment No. 25: The right to participate in public affairs, voting rights and the right of equal access to public service (Art. 25) (CCPR/C/21/Rev.1/Add.7) 12/07/1996.</p>\n<p>[2] “1. Article 25 of the Covenant recognizes and protects the right of every citizen to take part in the conduct of public affairs, the right to vote and to be elected and the right to have access to public service.”</p>\n<p>[3] “9. Paragraph (b) of article 25 sets out specific provisions dealing with the right of citizens to take part in the conduct of public affairs as voters or as candidates for election.”</p>\n<p>[4] “15. The effective implementation of the right and the opportunity to stand for elective office ensures that persons entitled to vote have a free choice of candidates. Any restrictions on the right to stand for election, such as minimum age, must be justifiable on objective and reasonable criteria. Persons who are otherwise eligible to stand for election should not be excluded by unreasonable or discriminatory requirements such as education, residence or descent, or by reason of political affiliation. No person should suffer discrimination or disadvantage of any kind because of that person&#8217;s candidacy. States parties should indicate and explain the legislative provisions which exclude any group or category of persons from elective office.”</p>\n<p>[5] “17. The right of persons to stand for election should not be limited unreasonably by requiring candidates to be members of parties or of specific parties. If a candidate is required to have a minimum number of supporters for nomination this requirement should be reasonable and not act as a barrier to candidacy. Without prejudice to paragraph (1) of article 5 of the Covenant, political opinion may not be used as a ground to deprive any person of the right to stand for election.＂</p>\n<p>[6] “18. State reports should describe the legal provisions which establish the conditions for holding elective public office, and any limitations and qualifications which apply to particular offices. Reports should describe conditions for nomination, e.g. age limits, and any other qualifications or restrictions. .”</p>\n<p>[7] 聯合國人權事務委員會在2013年3月28日將其就香港的審議結論上載其網頁:</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc\" title=\"http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc\">http://www2.ohchr.org/english/bodies/hrc/docs/co/CCPR-C-CHN-HKG-CO-3_en.doc</a></p>\n<p>[8] General Comment No. 25: The right to participate in public affairs, voting rights and the right of equal access to public service (Art. 25) (CCPR/C/21/Rev.1/Add.7) 12/07/1996.</p>\n<p>[9] Article 19(c), Vienna Convention on the Law of Treaties (1969).</p>\n<p>[10] 香港政府譯本，第17頁。下載：www.cmab.gov.hk/doc/tc/documents/policy_responsibilities/the_rights_of_the_individuals/iccpr_c.doc</p>\n<p>[11] Concluding Observations of the Human Rights Committee: United Kingdom of Great Britain and Northern Ireland (Hong Kong)(CCPR/C/79/Add.57), 9 Nov 1995, at para 19:</p>\n<p>“The Committee is aware of the reservation made by the United Kingdom that article 25 does not require establishment of an elected Executive or Legislative Council. It however takes the view that once an elected Legislative Council is established, its election must conform to article 25 of the Covenant. The Committee considers that the electoral system in Hong Kong does not meet the requirements of article 25, as well as articles 2, 3 and 26 of the Covenant. It underscores in particular that only 20 of 60 seats in the Legislative Council are subject to direct popular election and that the concept of functional constituencies, which gives undue weight to the views of the business community, discriminates among voters on the basis of property and functions. This clearly constitutes a violation of articles 2, paragraph 1, 25 (b) and 26. It is also concerned that laws depriving convicted persons of their voting rights for periods of up to 10 years may be a disproportionate restriction of the rights protected by article 25.”</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712,14403]}