{"id":287219,"link":"https://chinadigitaltimes.net/chinese/2013/04/财经网-微信收费与网络中立/","date":"2013-04-02T06:04:13Z","modified":"2013-04-02T06:04:13Z","title":"财经网 | 微信收费与网络中立","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/微信.jpg\"><img class=\"aligncenter  wp-image-287221\" alt=\"微信\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/微信.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/微信.jpg 642w, https://chinadigitaltimes.net/chinese/files/2013/04/微信-300x163.jpg 300w\" sizes=\"(max-width: 642px) 100vw, 642px\" /></a></p>\n<p>2013年开春，在中国政府换届之际，一场没有硝烟的角力发生在长期遭人诟病的国有垄断电信运营商和民营互联网巨头腾讯之间。</p>\n<p>引发这场角力的主角是腾讯一年多前推出，且只用了不到两年时间就吸引了3亿用户的一款小小即时通讯软件——微信。由于微信直接分流了运营商的部分短信、彩信甚至话音业务，加上其“永远在线”的应用，会不断向运营网络发出“心跳”，虽然它不会产生任何流量，但是却会占用运营商的信令通道，如果“心跳”过快过多，就会导致运营商的网络出现问题，甚至瘫痪。</p>\n<p>微信，这个为数亿用户喜爱的产品，也极有可能是腾讯公司自创办以来或者说中国的互联网公司迄今为止自主研发的能真正走向国际化的一款产品，却让运营商又恨又爱。</p>\n<p>以中国移动为代表的运营商先是隔空向腾讯喊话，要求腾讯对微信用户收费，接着是传出工信部应运营商的压力出面召集三大运营商和相关OTT企业开会，讨论微信业务对运营商网络资源的占用和成本分担问题。</p>\n<p>“微信”这个被央视戏称为“微微相信”的小东西，不仅成为互联网行业关注的焦点话题，更是成为考验以“人民对美好生活的追求就是党和政府努力的目标”为执政理念的新一届政府智慧的试金石。微信，这一让数亿用户深感满意的产品，未来将何去何从？我们到底该如何认识和对待它？</p>\n<p>合不合法不是“微信”面临的问题</p>\n<p>自由市场经济环境中，市场主体理应当是自由的，有权自行决定提供何种产品或服务。只有当市场主体提供的产品或服务违背法律的禁止性规定时，或市场主体行为非法干扰了市场竞争秩序时，国家才有正当理由介入，予以规范。有时，甚至都不需要国家的主动介入，比如，由受损害一方对垄断行为主动提出反垄断诉讼即可。所以，市场环境中，产品的非法或合法本身并不是一个重要的或关键性的问题。</p>\n<p>微信，是一款基于互联网的新型应用（软件与服务），主要为用户提供信息、语音等即时通讯服务。因为被应用于移动互联网，使得所有手机用户获得了一个比短信和彩信更方便、更廉价的选择。</p>\n<p>从行业概念看，微信仍然是一款即时通讯工具，与其他互联网络增值应用（MSN、Skype，电子邮件服务，网络杀毒服务等）一样，本身不存在合法或非法问题。</p>\n<p>具体而言，微信本身并不是法律所禁止的产品或服务，如赌博软件等。根据《电信业务分类目录》，微信属于典型的增值电信服务，作为微信应用与服务的提供者，腾讯提供微信服务只涉及行业准入与行业管理问题，即国家对增值电信业务的行政许可。</p>\n<p>此外，对第三方民事权益而言，微信服务也不涉及第三方隐私等民事权益，即使网络用户利用微信从事非法活动，其行为也与服务提供者无涉。</p>\n<p>所以，作为因应互联网技术发展而产生的新型服务，微信并不涉及所谓的“非法”或“合法”问题。</p>\n<p>免费不应该是“微信”被遏制的理由</p>\n<p>免费服务（商品）是市场环境下一种正常的商业行为，特别是在互联网环境中，免费服务已是常态，比如电子邮件服务，在线视频服务，即时通讯服务，互联网安全产品与服务等等。只要该等服务提供者不侵犯竞争者利益（如恶意竞争或非法垄断），或侵犯他人合法权益，或损害公共利益，国家就不应予以干涉。</p>\n<p>至于该等服务或产品能否被消费者接受认可，则是由商品/服务质量、市场规律等因素所决定。</p>\n<p>不但如此，在法治环境中，如果竞争者采取非法手段遏制新的免费服务/产品，其也将面临法律的制裁。</p>\n<p>需要指出的是，免费服务/产品只是相对的概念，绝对的免费服务/商品其实是不存在的。虽然互联网环境下免费服务繁多，但服务提供者均由收费增值服务所支撑，收费增值服务也恰恰正是基于免费用户所带来的商业利益。</p>\n<p>微信也不例外。看似用户使用微信是免费的，其实腾讯在为用户提供微信服务时，也是向运营商付了租用带宽的费用。用户使用微信，也同时向运营商交了占用流量的钱。</p>\n<p>所以，即使新型服务打破了原有的市场利益格局，短期内损害了既定市场主体的短期利益，但免费也绝不应成为遏制新型产品或服务的理由。</p>\n<p>既定市场利益格局的变化不等于市场主体与消费者的利益受损</p>\n<p>对于消费者而言，微信的出现，确实增强了消费者通讯的便利性，也更进一步实现并保障了消费者的通讯自由。对于一些用户而言，甚至还降低了成本支出，如利用免费的公共网络资源进行微信通信的用户。总体上，微信对众多消费者无疑是非常有利的。</p>\n<p>但，是不是像有些专家分析的那样，微信直接导致了移动运营商的基础电信与增值电信收入的降低？其实未必，对于腾讯而言，如上所言腾讯在提供微信服务时，已经向运营商支付了带宽费用；对于用户而言，用户在使用微信时，要么直接向运营商支付流量费（曾几何时运营商借助自己的垄断地位漫天要价，向用户收取天价流量费用），要么由第三方支付带宽费用。至于运营商抱怨带宽费用的增加额也不过与运营商增值业务收益的降低额大致打平，其实问题出在运营商的商业模式和网络结构优化上。</p>\n<p>至于运营商抱怨说微信的出现基本替代了运营商的短信、彩信等增值业务，更是经不起推敲。市场经济强调的就是自由竞争，新产品替代旧产品是市场永恒的规律，如果因手机会取代固定电话，就不给手机生产商颁发执照，显然是非常荒谬的。</p>\n<p>只不过这一市场经济的铁律却不能完全适用于中国自然垄断的市场。众所周知，基础电信服务在中国属于典型的垄断市场，如同公路、机场、电网、天然气管道等基础设施一样，无论运营商是否还同时提供增值电信服务，微信、微博等新型增值电信服务均不可能动摇其存在的基础，即三大运营商作为基础电信服务商的地位。所以，无论移动运营商的一些增值服务是否会被微信等新型通讯技术服务所替代，微信的出现也只可能是在短期内改变了既定市场主体，即网络服务提供商之间的利益格局，市场利益本身并未发生根本变化，这与手机逐步替代固定电话情形其实并无实质差异。</p>\n<p>相反对于弱小的运营商来说，微信甚至可能成为其咸鱼翻身的利器。在韩国，弱小运营商对微信的态度更多是支持，希冀通过和微信的合作来蚕食比它强大运营商的用户。</p>\n<p>“网络中立”必将成为未来互联网产业和谐发展的核心规则</p>\n<p>网络OTT（如微信、skype等）业务出现，激起了世界很多国家的网络运营商的强烈反弹，纷纷要求通过立法限制OTT网络服务。但是，更多的声音还是倾向于“网络中立”。</p>\n<p>“网络中立（Network Neutrality）”是哥伦比亚大学法学院教授吴修铭在2002年撰写的文章《Network Neutrality, Broadband Discrimination》中提出的术语。其核心理念是“互联网的价值在于自由和开放”。吴修铭将之比喻为“电网理念”，即任何用电设备均可自由地接入电网，电网对各种用电设备均“中立”地提供电力，“中立”使得电网成为了用电设备的创新平台。</p>\n<p>“网络中立”理念认为基础网络应像电网那样成为互联网应用的中立性创新平台，杜绝对互联网应用的控制和歧视，坚持自由和开放。经过长达10年的争议，美国联邦通讯委员会（FCC）于 2010年12月21日通过了“网络中立”新规，主要包括三点：1. 透明。宽带服务提供商必须公开网络管理做法、运营状况和宽带服务条款；2. 禁止屏蔽。固定宽带服务提供商不得屏蔽合法内容、应用、服务或不伤害他人的设备，移动宽带服务提供商不得屏蔽合法网站，或与其存在竞争关系的语音、视频服务；3. 禁止不合理的歧视。宽带服务提供商不得对合法网络流量进行不合理的歧视。</p>\n<p>虽然争议两方对美国FCC的网络中立原则尚存一些争议，但FCC所确立的网络中立原则无疑客观反映了互联网产业健康发展所需的基础规则。这一规则不仅合理吸收了规范市场竞争的反垄断规则，不至于使得自然垄断企业凭借垄断地位遏制新技术的发展，而且还保障了运营商的市场决策权。网络中立原则对解决微信与运营商之争具有重要参考意义。</p>\n<p>目前，“三网融合”、“宽带中国战略”已经作为国家经济战略的一部分正在抓紧实施，“民间资本进入电信市场”与全面市场化改革也在积极稳步推进。微信等新产品的推出，笔者认为只要不违背国家的强制性法律，理应受到鼓励与公平对待。更何况，微信与移动运营商并非你死我活的单一竞争关系，而是存在广阔的合作空间。如果电信运营商因短期利益受到损害，就遏制新产品的发展，势必将阻碍互联网产业的正常发展，造成“劣币驱逐良币”的效应，最终必将损害到其自身的长远利益，以及相关市场经营者和消费者的权益。</p>\n<p>微信，其实是测试“国进民退”还是“国退民进”的试金石。我们有理由相信，也更愿意相信，无论是运营商还是相关的政府部门一定会对此作出明智和符合广大人民意愿的决策，妥善解决好微信与运营商的关系。</p>\n<p>作者为全国律协知识产权专业委员会委员，北京金诚同达律师事务所高级合伙人、法学博士</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10216,21170]}