{"id":287240,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-中国外交缺乏大战略/","date":"2013-04-02T08:01:01Z","modified":"2013-04-02T08:01:01Z","title":"信力建 | 中国外交缺乏大战略","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>所谓“外交大战略”乃是指国与国之间在交流和交往过程中根据各国不同情况，在某一段时间之内，以维护本国利益为出发点，而制定的基本方针路线方略。主要包括：政治、经济、文化、民族等各方面关系到本国生存发展的战略。这种大战略对于一个国家具有生死攸关的意义。</p>\n<p>这一点，我们或许可以从战国时期的所谓“合纵连横”上看出来。“合纵”的代表人物是苏秦，他曾经联合“天下之士合纵相聚于赵而欲攻秦”，他游说六国诸侯，要六国联合起来西向抗秦。秦在西方，六国土地南北相连，故称合纵。“合纵”简言之，即“合众弱以攻一强”，就是许多弱国联合起来抵抗一个强国，以防止强国的兼并。与合纵政策针锋相对的是连横。其代表人物是张仪，他曾经游说六国，让六国共同事奉秦国。 换言之，“连横”即是“事一强以攻众弱”，就是由强国拉拢一些弱国来进攻另外一些弱国，以达到兼并土地的目的。这时各大国之间，围绕着怎样争取盟国和对外扩展的策略问题，有纵和横两种不同的主张，获称战略，也因此诞生了一批外交大家——“纵横家”：他们或鼓吹合纵，或建议连横，极力张扬外交大战略的意义，所谓“外事，大可以王，小可以安。”他们自信“从（纵）成必霸，横成必王。”由此上演了中国历史上最为波澜壮阔群星灿烂的一幕——战国风云。从历史结局而言，则显然是张仪的“连横”战略取得了最后胜利。张仪在秦国推行连横策略是获得成功，达到了对外兼并土地的目的，使得秦惠王能够东“拔三川之地，西并巴蜀，北收上郡，南取汉中”，“散六国之从（纵），使之西面事秦”。这是因为他用“外连衡而斗诸侯”的策略，配合了当时秦国耕战政策的推行，使得秦国最重成为统一中国的不二人选。从地域上看，当时那些弱国是以三晋为主，北连燕，南连楚为纵；东连齐或西连秦为横。合纵可以对秦，也可以对齐。从策略上说，是“合众弱以攻一强”，是阻止强国兼并的策略，可是这种带互助色彩的战略在那个“无义”战的时代行不通，所以以失败告终。而连横是“事（从属）一强以攻众弱”，是强国迫使弱国帮助它进行兼并的策略，符合战国时弱肉强食的基本原则，因而大获全胜。当然，值得指出的是：随着兼并战争形势的变化，合纵连横的具体内容也跟着有了一些变化和发展。到长平之战后，变成了合纵是六国并力抵抗强秦，连横是六国分别投降秦国的意思。</p>\n<p>我们不难看出，秦国最后能统一六国，成为中国历史上第一个大帝国，就是因为其外交大战略所谓“连横”的成功。而六国所以灭亡，同样是因为其外交战略“合纵”的失败。这里还值得指出的是，秦国的外交战略的成功出了“连横”战略外，还得助于“远交近攻”的策略。所谓“远交近攻”，是分化瓦解敌方联盟，各个击破，结交远离自己的国家而先攻打邻国的战略性谋略。秦国经商鞅变法之后，势力发展最快。秦昭王开始图谋吞并六国，独霸中原。公元前270年，秦昭王准备兴兵伐齐。范雎此时向秦昭王献上“远交近攻”之策，阻秦国攻齐。他说：齐国势力强大，离秦国又很远，攻打齐国，部队要经过韩、魏两国。军队派少了，难以取胜；多派军队，打胜了也无法占有齐国土地。不如先攻打邻国韩、魏，逐步推进。为了防止齐国与韩、魏结盟，秦昭王派使者主动与齐国结盟。其后四十余年，秦始皇继续坚持“远交近攻”之策，远交齐楚，首先攻下郭、魏，然后又从两翼进兵，攻破赵、燕，统一北方；攻破楚国，平定南方；最后把齐国也收拾了。秦始皇征战十年．终于实现了统一中国的愿望。</p>\n<p>以史为鉴，可知兴替。我们如果以外交战略的宏大视野来反观今天中国的外交政策，则不能不失望地指出：今天的中国缺乏外交大战略。</p>\n<p>就“事一强以攻众弱”而言，今天的“一强”非美国莫属，可是我们跟美国的关系却一直处于摇摆不定之中。从上世纪九十年代末开始，中国先是和日本因为战争赔偿问题闹得不欢而散。接着又因为美国和北约为了科索沃对南斯拉夫实施轰炸误炸中国大使馆而与美国闹僵，再遇上空军英雄王海和美国情报飞机的冲撞事件，双方为了“对不起”和“抱歉”一词的使用争执了很长的时间。后来，抓住2008奥运和2010 世博的机会，极力向美国示好，也取得了一些成就。但由于担心引火烧身，对于全球引发的一波又一波民主化潮流，一直采取不作为的被动式外交策略，以“不干涉内政”为由回避全球主流价值观的强力冲击，凸显中国官方设定的“和平与发展：国际大趋势与全球性的民主转型浪潮格格不入。2010年伊始，中美关系因美国对台军售、贸易保护、谷歌事件一波未平一波又起，中美关系似乎突然陷入低迷，以致《华盛顿邮报》评论称，2010年头几个月中美关系将“迎来艰难时刻”；美国欧亚集团甚至将中美关系列为2010年全球十大风险之首。所以，就我们外交而言，很难说是有一种持续的““事一强以攻众弱”的“连横”战略。那么，我们又是不是在搞“合众弱以攻一强”的“合纵”战略呢？也不象。这一点我们只要看看我们跟周边一些国家的关系就不难看出。比如我们跟越南，越南似乎总是对中国心怀疑虑、暗存芥蒂、处处防备。与官方关系的热络不同，越南民间对待中国有一股敌视的力量在潜滋暗长，甚至通过一定的形式表现出来，比如今年以来，就有部分越南民众走上街头对政府的中国政策表示不满，部分媒体散布反华言论；不仅如此，越南政府对待中国实际上也是两手策略，在正式场合宣称对华友好，对中国处理涉台、涉藏以及近期的新疆事件的政策措施表示理解和支持，甚至有意识地压制民间反华舆论，而在国家战略层面则始终对中国心怀异志，从外交上、军事上以及舆论上与中国保持一定距离，尽力减少对中国的依赖，遏制中国的影响，鲜明表达不同于中国的利益，并逐步加强与中国对抗的实力和能力，牵制和抗衡中国的意图十分明显。外交上，越南积极迎合美国、俄罗斯、印度对该地区进行渗透的战略，与这三国结成紧密的联系，形成“远交近攻”的态势。舆论上反复宣示对南海的主权，并于今年5月6日与马来西亚联合向大陆架界限委员会提交二百海里外大陆架“划界案”，7日又单独提交了南海“外大陆架划界案”，沿用历史上其常用的伎俩，大造越南拥有南海岛礁的舆论声势，企图造成既成事实，让中国自吞苦果。又比如跟菲律宾，也因为黄岩岛主权问题双方关系降到了冰点。即使是所谓“用生命和鲜血凝结成”的中朝关系，也因为朝鲜一再无视中国警告进行核试而一落千丈。总而言之，中国周边曾跟中国保持密切友好的国家，凡是经历过民主转型后，这些国家的新政权对中国的态度一直不冷不热，即使摄于中国强大的经济势力和联合国的否决权，但是，双边关系往往若即若离或貌合神离。而那些抱残守缺的国家，却因为中国的市场经济改革而对中国冷眼视之，视为变修。所以，中国最近的外交邦交很多，但是盟友很少。利益很多，但是保护很少。生意很多，但是朋友很少。可以说，中国外交给人的是一种青涩感，不成熟感——显然这跟中国这样一个有五千年文明史，又正在崛起的世界大国地位是不相称也不应该的。</p>\n<p>    倒是美国，在中国周边动作频频，收效甚著。美国从冷战年代开始构筑的亚太“第一岛链”有四个关键节点：“链头”是韩国，“链尾”在菲律宾，“链锁”是台湾，“重心”在日本。</p>\n<p>随着战略东移，向亚太派驻先进武器成为最让五角大楼忙碌的事情。近期，美军表示将考虑重返菲律宾苏比克湾，并邀请越南军政官员参观航母，均反映出强化“岛链”的意图。此外，为确保这条防线的有效性，美国还加强在“第二岛链”的关节点——关岛的兵力部署，从核潜艇到隐身轰炸机全都聚集到不足百余平方公里的该岛，它的地位形同“第一岛链”的“监军”和“司令”。 美国甚至跟自己的宿敌越南在军事上也越走越近，2012年6月8日，美国与越南在华盛顿举行第二届“政治、安全暨国防对话”。两国在会后发表共同声明，强调“将继续加强合作，促进亚太地区的和平、稳定与安全”；美国空军计划今年秋季赴越南开展搜救演习，这将是美国空军在越战后首次重返越南，也是它首次在越南境内实施此类行动。俄罗斯继承了原苏联和越南的亲密关系，越南5月从俄罗斯采购6艘基洛级攻击潜艇、订购24架并接收12架苏－30MK2战机，此外，2006年与俄罗斯签署的供应两艘“猎豹”型护卫舰的合同也将在2010年实施。就连印度也将手伸向越南，加强了与河内的防务合作，印度国防部长安东尼访问越南期间，与越南军方签署一系列合作协定，并帮助越南恢复海军相关舰艇的战斗力。</p>\n<p>当然，只要中国能够构建一个宽松的和平环境，能够有效地保证中国的运输通道和主要海上交通线安全，则所谓“突破第一岛链”之类，将不再是问题——然而，如果我们在外交上没有大战略，只有一些摇摆不定，让人看不出基本脉络的“头痛医头，脚痛医脚“的临时举措的话，则我们只能在这种“第一岛链”、“第二岛链”中左冲右突，了无宁日。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}