{"id":287257,"link":"https://chinadigitaltimes.net/chinese/2013/04/中国司机不后悔在新加坡罢工/","date":"2013-04-02T10:31:01Z","modified":"2013-04-02T10:31:01Z","title":"中国司机不后悔在新加坡罢工","content":"<p><p>北京——五名中国公交车司机因去年在新加坡就工资和居住条件罢工而遭逮捕、遣返，周日，五人中最后一个返回国内的何军令说：“我没有遗憾。” </p>\n<p>去年11月末，一百多名中国公交车司机短暂的罢工行动震惊了这座管束严格的亚洲城邦，罢工在这里极其罕见（据路透社Reuters报道，距离上一次大规模工人运动的发生已超过25年），但是工人权益倡导人士说，新加坡的外来务工人员数以万计，待遇往往十分糟糕。</p>\n<div>\n                                    <img src=\"http://graphics8.nytimes.com/images/2013/04/01/world/americas/1StrikeRDV/1StrikeRDV-popup-v3.png\" /></p>\n<p>Courtesy of Workfair</p>\n<p>左起：刘翔英、何军令、王献杰、高悦强。包锋善不在照片中。</p>\n</div>\n<ul>\n</ul>\n<p>32岁的何军令在新加坡被监禁七周后，已和他的妻子及5岁的女儿回到在河南的家——距离焦作不远的沁阳市，他通过电话说：“我对发生的一切没有任何后悔。我们听说，在我们被捕后，他们改善了条件。”据新加坡《海峡时报》(The Straits Times)等媒体报道，另外四名司机被判六周监禁，29人在罢工发生后立刻遭遣返，另有大约150名工人受到警告。</p>\n<p>据路透社报道，新加坡卫生部兼人力部政务部长许连碹(Amy Khor)在曾在12月说，罢工对公司来说是一个“警示”，需要更加警醒，并引入良好的管理手段，。</p>\n<p>工人权益组织表示，此次事件突显了一个具有讽刺意味的事实：如果说这样的罢工在新加坡罕见，那么在当今的中国却是极其普遍的，尽管这个亚洲大国一向以威权镇压的形象示人。</p>\n<p>位于香港的工人权益组织中国劳工通讯(China Labor Bulletin)的郭展睿(Geoffrey Crothall)说：“如果在中国发生了合同纠纷，雇主拒绝倾听他们的诉求，他们的工资低于别人的，他们就会这么做。”</p>\n<p>郭展睿说：“现在的中国不一样了，工人们更愿意走出去发起抗议。这现在非常普遍，几乎哪儿都有，是解决纠纷的首选措施。”</p>\n<p>路透社报道说，像公共交通这样核心服务，新加坡法律规定工人罢工需提前14天告知，否则是要受到制裁的。</p>\n<p>新加坡的非政府劳工权益组织Workfair密切关注此次罢工，在一份声明中，Workfair批评了对罢工工人的监禁。</p>\n<p>“对参加罢工的人施以监禁，就他们的‘罪行’来说，这是非常不合适的，要考虑到这些工人没有工会代表，必须忍受恶劣的居住条件，在基本工资和奖金方面受到不公平待遇，”声明说道。</p>\n<p>声明中说，“目前很多的注意力都放在对‘非法罢工’的‘犯罪者’进行惩戒，却没有充分分析和思考新加坡的劳资关系，以及对低收入工人缺乏保护的现状，”声明说道。</p>\n<p>Workfair的乔洛万·维姆(Jolovan Wham)在电话中说，这次罢工的意义“巨大”。</p>\n<p>“它对于新加坡的意义十分重大。规模这么大且为公众知晓的罢工，这是第一次，”他说。</p>\n<p>“这次罢工让我们看到了长期压榨外来务工人员的一些严重问题，”维姆说。</p>\n<p>去年12月，人权观察组织(Human Rights Watch)呼吁撤销对罢工司机的控告，并指责新加坡“将薪资和劳动条件的国籍歧视合理化，限制了外籍劳工组织或领导工会加以抗争的权利。”</p>\n<p>说到服刑期间的待遇，何军令认为很“严格”，但是“安全”。</p>\n<p>他说，“我不认为新加坡是个糟糕的地方。他们有很多事情做得很好。但是和中国相比，他们缺少人情味。能回家我很高兴。”</p>\n<p>何军令说，这次针对SMRT运输公司的罢工，起因是中国工人的薪资比新加坡和马来西亚人低。他还说到宿舍的住宿条件很差。</p>\n<p>他说，“我们10个人住一个房间，有人上早班，有人上晚班，早上3点起床，或者是凌晨1点回来，总是相互打扰。我们都睡不好觉。”</p>\n<p>“而且，新加坡很热，”他说，人们洗漱时声响很大，吵醒别人。他说，房间里没有空调，只有两台风扇，“宿舍外面是个垃圾堆，招来很多老鼠和蟑螂。”</p>\n<p>在《海峡时报》去年12月的一篇报道中，人力部代部长陈川仁(Tan Chuan-Jin)称，人力部会定期对宿舍进行检查，确保达标，不会太拥挤。</p>\n<p>陈川仁说，“但是我们的确希望推动劳资关系的改善，我们想确保有好的人力资源管理制度。”</p>\n<p>SMRT公司的汉弗莱·萧（Humphrey Sew，音译）在电话中让我去看公司网站上去年11月底发布的声明。其中一份在11月30日发布的声明称，SMRT总裁郭木财(Desmond Kuek)曾去过司机宿舍，并称条件应有所改善。汉弗莱·萧称他会再告诉我更多信息。</p>\n<p>这份声明还称，“反馈信息已经发给宿舍管理者，要求改善司机的住宿条件。”该声明引用郭木财的话称，公司和所有员工之间建立了“通畅的交流渠道”，还说将新开设一条24小时热线电话和一个邮件帮助中心。</p>\n<p>何军令在采访中称，“我们想要和管理层谈话，但他们不听。没有人关注我们。”他说，从某些方面来说，中国的情况更好一点。</p>\n<p>他说，“在中国，如果我有问题，至少还可以去政府反映，我可以给任何人说我的问题，还能去政府部门抱怨。但是在新加坡，我们的怨言政府听不到。”</p>\n<p>本文在撰写过程中向新加坡人力部发出的置评请求一直没有得到回应，如果我们得到回应消息，会及时更新。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/oS9VOP_VmDo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[8889,14928,14981]}