{"id":287220,"link":"https://chinadigitaltimes.net/chinese/2013/04/阑夕：好苹果，坏苹果/","date":"2013-04-02T06:01:17Z","modified":"2013-04-02T10:42:43Z","title":"阑夕：好苹果，坏苹果","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/8612314830_4b1be86d54_z.jpg\"><img class=\"alignnone size-full wp-image-287222\" alt=\"8612314830_4b1be86d54_z\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/8612314830_4b1be86d54_z.jpg\" width=\"540\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/8612314830_4b1be86d54_z.jpg 540w, https://chinadigitaltimes.net/chinese/files/2013/04/8612314830_4b1be86d54_z-300x199.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>文/阑夕</p>\n<p>2013年4月1日，又是一年愚人节热，在中国互联网上“整蛊”和“纪念张国荣”两拨势力斗得正欢的尾声，苹果中国官网在晚上公布了一封来自蒂姆·库克的致歉信，表示关于苹果“傲慢”的抨击源自苹果公司“对外沟通不足”，表示“诚挚的歉意”，并且重新调整了iPhone 4和iPhone 4S的维修政策，在一些关键性措辞和定义上进行了清晰的表述。</p>\n<p>而在2天前，苹果刚刚接受CNN采访，比较了苹果公司在产品质保上中美之间的共同和不同点，结论是除了语言上的不同，并没有特别不同之处。唯一不同的是换后盖，这可能牵涉到手机的生产来源。而在除中国之外的其他国家，苹果的保修政策也并非完全一致，这在跨国企业的市场执行上是一个很常见的情况，就像在快递发达程度不同的两个国家，送货服务速度显然会有差别一样，这与“歧视”关系委实不大。</p>\n<p><img alt=\"\" src=\"http://farm9.staticflickr.com/8402/8612316634_20b7cc3429_z.jpg\" /></p>\n<p>* CNN供图。</p>\n<p>几乎是在致歉消息公开之后的瞬间，苹果“服软”的话题迅速占领了中国的社交网络，在微博上，有“果粉”兴奋的表示要将自己用了近一年的iPhone 4S去找苹果“换一个新的整机”，也有曾经力挺苹果、反感中国央媒“公器私用”的网友表示不解和失望。</p>\n<p>这也代表着中国市场中截然不同的两类“果粉”——前一类是地地道道的中国用户，对于苹果的品牌忠诚几乎是由从众或仰视心理决定，将iPhone和iPad视为潮流和时尚的可展示性商品，然而却并不对苹果公司抱持真正意义上的推崇；后一类则是从乔布斯时代就迷恋着苹果的工业设计、品牌价值和产品影响等，热爱苹果公司代表的“颠覆”精神，而在央媒围剿苹果的期间，他们更为不齿的是在中国几乎所有手机厂商都做不到苹果维修标准一半程度的时候，借故打压这个其实并不傲慢、只是迟钝的巨头。</p>\n<p>后一类“果粉”，他们的话语权较之相对更大一点儿，所以对于《人民日报》的嘲讽一度占据了民间舆论的主流。但是，前一类“果粉”才是苹果在华销售占比的真正大头，他们并不在意“对错”、“公平”或是“用意”等问题，如果能够致使苹果不堪中国官媒的压力将维修政策改得更加宽松，这些“果粉”会立刻变成“果黑”，跟着起哄苹果对中国消费者的“歧视”。</p>\n<p>当苹果这次宣布调整中国地区的维修政策——终于将后盖也纳入整机置换的范畴里以后，某论坛上的一名“果粉”洋洋得意的发布教程，如何永远使用新的iPhone手机：按照苹果公司的条约规定，整机退换后新的三包时间会重新计算，那么理论上来说，就可以利用这个漏洞不断的在三包时间快到期前弄坏手机，然后使自己的手机处于保修中，永远使用被维修置换后的全新手机。（以前的不换后盖，不属于更换整机，是不受重新计算保修期的限制的。）</p>\n<p>或因奶粉事件争议升温影响，香港高登论坛上曾有一名网友如此评论中国内陆人：“一听到天然气涨价，全城百姓排队购买，一听到交易利得交税20%，离婚也可以……不质疑不抗争，用卑微的小聪明小算计获取可怜的效益。这就是特色的奴性顺民惯性思维和处世哲学。”话虽难听，却，莫不如此。</p>\n<p>“劣币驱良币”的经济原理，相必不用多说。为了满足中国官媒的轰炸需求和部分“果粉”的变态心理，苹果从此必须承担中国市场额外增长的售后成本，而其他正常的苹果用户也要相应的承担成本转嫁的代价——比如送修周期的增长。一贯强硬的苹果，为了避免自己在华市场份额遭遇风险，这次也是算盘落空，就像一个本不接客的艺伎，让人猥亵了半晌，颜面尽失，总算挤出一句“那就从了客官吧”，却发现无人真的为此买账，从此名财两无，实在不堪。</p>\n<p>苹果真正陷进的困境，是那则经典的“叫你丫不戴帽子”难题，具体内容可自行搜索，本文不再赘述。戴不戴帽子，其实并不是重点，苹果真正得罪中国的地方，需要回到今年年初，蒂姆·库克的中国之行。</p>\n<p>乔布斯一生从未来过中国，即使Macworld Asia数次在北京举办，即使中国市场已经随着中国经济的膨胀而迅速成为亚洲最为重要的消费者市场，但乔布斯没有计划过任何一次中国之行。他在年轻时代曾经独自远赴印度，只是为了拜谒印度北方Kainchi静修院的高僧Neem Karoli Baba。他也多次带着妻儿前往日本游历，将日本的禅宗文化当作心灵的归宿。但是，乔布斯时代的苹果，并不对中国抱有太多的好感，在上世纪八十年代初期，苹果曾经向中国政府提出抗议，希望后者配合遏制在中国市场上被大量仿制（现在叫山寨）的Apple II电脑，当时叫作“中华学习机”（有兴趣的朋友可去查一下），然而，苹果抗议的结果可想而知，“傲慢”的中国政府并未理会这个来自美国的水果公司莫名其妙的要求。2005年，苹果中国分部的管理层在中国“放卫星”的传统下向苹果美国总部提供了一份虚假的财务报表，最终导致苹果几乎炒掉了中国的整个团队，这种历史也让乔布斯无法对中国提起热情。</p>\n<p>但是蒂姆·库克不是乔布斯，他是中国的常客，我们也都能够看到，他和乔布斯，是两个完全不同的人，如果有人将乔布斯定义为一名商人，恐怕会迎来愤怒的咆哮，而蒂姆·库克一直在进行的自我塑造，就是将自己定义为一名纯粹意义上的商人。对苹果公司有利的事情，那就持续推进，而对苹果公司不利的事情，就要尽力的去避免，这种看似原则分明的背后，实际上是一种利益权衡上的聪明，在大部分时候适用——甚至能够比乔布斯做得更好，比如启动苹果十七年来的首次分红，就极大的刺激了资本市场的回应，让苹果的股价在“库克时代”也能一度保持不逊于“乔布斯时代”的高增长速度。但是，这种基于利益评估而非自主判断的机智，也让蒂姆·库克丢失了苹果的一些引以为傲的传统，并且埋下了危险的种子，比如仅是为了迎合大屏手机市场而贸然推出的“加长版”iPhone 5，比如在扩大设计总监Jonathan Ive的职权时导致iOS的奠基人Scott Forstall离职，比如在对待中国政府态度上表现出的表里不一，让他几乎是“无意”之中严重的得罪了一些部委，让苹果陷入这次有史以来在华市场的最大危机。</p>\n<p>2013年一年，蒂姆·库克高调造访中国，在中国正在进行全国最高政治会议的期间，会见了北京市代市长王安顺，向对方承诺会在北京投资建设研发中心，将App Store应用商店和iTunes服务器在张家口进行部署，也方便北京对其进行管理。而在2月底，蒂姆·库克改变了主意——或许是认为将给苹果贡献超过40亿美元收入的App Store放在一个陌生的国家进行国内数据的监管，是一个不太稳妥的选择，蒂姆·库克在没有知会北京的情况下，采用了ChinaCache的CDN服务，将数据“间接”的落地到了中国境内，聪明的既符合中国政府要求，也没有真的交出苹果公司对应用程序的管理权力。</p>\n<p>美国词典里并没有“聪明反被聪明误”这个词，蒂姆·库克似乎认为他代表苹果公司，能够在谈判桌上利用一些伎俩来取得主动权，然而，他全然没有意识到自己玩弄的对象究竟是谁。</p>\n<p>结果，玩砸了呗。</p>\n<p>中国这边，正值中兴和华为遭到美国法院起诉而难以烟下一口恶气，看到苹果又是如此表里不一，自然不会再给苹果面子。</p>\n<p>所以，整个事件，和“自由”、“抗争”等根本就是毫无关系的，了解美国科技业界的人都明白，苹果和Google是截然不同的两家公司，后者倡导互联网上的文明形式，并希望借此改变社会生态，有着来自创始人的强烈理念，而前者，信奉商业至上主义，唯一的愿景就是通过产品去征服市场，然后给投资者带来持续丰厚的回报。这个差别的现实体现就在于，Google出事的第二天，就有数以百计的“谷粉”自愿前往清华科技园Google驻中国办事处献花，而苹果被搞了这么多天，收获的其实多是基于网民对央媒的不满而附加出的逆反支持，被迫道歉后还有那么一批用户在寻找能够持续占苹果便宜的机会。</p>\n<p>2010年，苹果曾经在App Store的应用程序审核中，将美国漫画家Mark Fiore的个人作品App拒绝，认为它违反了苹果App Store开发者计划许可协议3.3.14条款，涉及“诽谤性内容”，会引发“用户反感”。没过多久，Mark Fiore荣膺了美国新闻媒体从业者的最高奖项“普利策奖”，而苹果竟然拒绝了普利策奖的得主作品登陆App Store，这也成为了当年美国的一次笑闻，几乎从来不道歉的乔布斯也在当年作出了罕见的道歉，称“这是我们犯下的一个错误，我们正在改正它。”并且重新邀请Mark Fiore提交他的应用程序。</p>\n<p>这就是苹果。</p>\n<p>它并不高尚，也不算卑劣，它计划并已经造出了这个时代最为优秀的科技产品，但同时基本上也没有什么使命感，它希望改变世界，但那是为了带来商业市场的利润，而没有太多的道德标尺和是非判断，它想进一步耕耘中国市场，却不小心得罪了中国的管理者，它做出了道歉，但无法预知会得到如何的回应，它也许还能继续改变我们对于科技产品的定义和使用方式，然而，我也不会对它有同情或是热爱的感觉，因为，苹果确实一直在“Think Different”，Very Different，So far away from me。</p>\n<p>作者微博：新浪微博<a href=\"http://www.weibo.com/foxshuo\">@阑夕</a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,9807,22609,22642,11848,8616,8817]}