{"id":287363,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-美国动向-苹果遭官媒围剿后向中国消费者道/","date":"2013-04-03T00:00:24Z","modified":"2013-04-03T00:00:24Z","title":"法广 | 美国动向: 苹果遭官媒围剿后向中国消费者道歉","content":"<div>\n<p>这份由苹果执行长库克签署、以中文发表在苹果公司网站上的信，谈到了要改变苹果公司在中国的保修政策，以向消费者提供更好的服务。信中说：“我们意识到，由于在此过程中对外沟通不足而导致外界认为苹果（Apple）态度傲慢，不在意或不重视消费者的反馈。对于由此给消费者带来的任何顾虑或误会，我们表示诚挚的歉意。”这封信说，对苹果的抱怨已经促进了他们“深刻的反思”，使公司认识到需要改进维修政策，促进与中国消费者的沟通，并加强对授权服务提供商的监督。</p>\n<p>纽约时报说，苹果的问题始于3月15日的国际消费者日。当时中国最大的国营电视网播出了一个在中国的企业如何欺骗或欺负中国消费者，今年的矛头对准了苹果。时报说，对苹果公司的攻击继续贯穿上个星期。中央电视台几乎每晚报道对苹果公司的批评，人民日报登载多篇批判文章，包括指责苹果公司“无与伦比的耀武扬威”。中国国家质检总局28日终于对苹果发出了警告，要求其必须对自己的保修条款进行修改，延长产品保修期，否则将面临强制措施。星期一，中国官方新华社报道说，苹果因其保修政策中不相适应的条款，在中国面对强化的法律监督，与此同时，中国消费者协会要求该公司向中国消费者真诚道歉，“彻底改正存在问题”。时报说，问题的核心是苹果没有完全遵守中国要求电脑产品保修期至少两年的规定。而欧盟官员最近说，苹果在那里有着类似的问题。</p>\n<p>官方媒体组织的对苹果的围剿说来说去就是指责苹果的保修不够长，违反了中国的规定。但仅为此理由为什么要如此大动干戈组织官媒围剿呢？时报说，“一些媒体分析师和博客称此对苹果公司的保修政策的媒体炒因其来势凶猛而显得奇怪。”有网民揭露一些知名人士在3.15央视打假晚会后被组织在8点20分在微博同时发布攻击苹果的帖子。其他分析人士猜测连续对苹果的突然袭击旨在显示中国政府敢于向苹果这样的成功美国科技巨擎下手。</p>\n<p>美国有线电视新闻网CNN的文章对攻击背后可能的5个理由做了分析：第一，苹果确实对中国用户采取了歧视性政策，但这一点苹果已经解释清楚，其保修政策没有歧视；第二，苹果执行长访华时虽见到了现任总理李克强，但他不一定是最合适的中国官员；第三，中国试图通过打击苹果支持其本国智能手机制造商；第四，中国试图通过打击苹果加强其国营移动电话运营商；第五，对美国国会指华为技术有限公司和中兴通讯股份有限公司对美国安全构成威胁、敦促美国公司不要与之做生意进行报复。</p>\n<p>财富杂志报道说，根据花旗集团格伦杨的计算，中国政府支持的批评攻势可能导致苹果公司损失130亿美元的销售。他说，苹果并非被中国瞄准的第一个目标。日本的东芝1999年在国营媒体报道该日本制造商对中国和美国的消费者采取了不同的政策后，便失去了其中国市场笔记本电脑销售第一的地位。格伦杨回顾了2010年类似宣传攻势攻击惠普公司，导致其在中国的电脑销售减少50%。如果苹果在中国市场的份额减少50%，就相当于131亿美元。因担心苹果智能手机销售下降，其在纽约证交所的股票过去52周从700多美元一路下跌，星期一，该股跌13.75美元，收盘为429美元，跌幅为3%；52周最高点至今跌幅为53%。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}