{"id":287409,"link":"https://chinadigitaltimes.net/chinese/2013/04/人权观察-中国／欧盟：将人权作为中欧峰会的核/","date":"2013-04-03T07:45:43Z","modified":"2013-04-03T07:45:43Z","title":"人权观察 | 中国／欧盟：将人权作为中欧峰会的核心问题","content":"<div>\n<div>\n<p>其实高级代表阿什顿与中国可提出的人权问题有许多选项。不论是藏族自焚危机、对维权人士的迫害、或者是缅甸难民被强迫返回冲突地区；其关键是要表明立场的严肃性，以示对于欧盟新政策的尊重。</p>\n</div>\n<p>索菲•理查森，中国部主任</p>\n</div>\n<div>\n<p>（布鲁塞尔) – 人权观察今天说：欧盟应当利用与中国举行在即的峰会证明，欧盟在全世界范围内对人权进行保护与提倡的新承诺。中欧峰会将于9月20日在布鲁塞尔举行。</p>\n<p>欧盟外交部长于2012年6月承诺欧盟从现在起将“在所有合适的双边对话场合，包括最高级别的对话在内，坚决提出人权问题。”</p>\n<p>人权观察中国部主任索菲·理查森说：“中国经常被视为测试其他国家政府是否愿意提出人权问题的试金石”。举办在即的中欧峰会对于欧盟来说，提供了一次绝好的机会，以扭转欧盟以往在与中国官员交往中，对人权问题三缄其口的惯例。</p>\n<p>人权观察于2012年继续对中国人权所遭受的严重侵犯进行了记录。其中包括：对于藏族言论、行动及宗教信仰自由的管制不断增强，此镇压很有可能导致该地区的自焚危机恶化；强迫4000名逃往云南省的克钦族难民返回缅甸北部的冲突地区；开始采用第二次发表的《国家人权行动计划》（2012－2015），而此计划与2009－2010的计划相比之下，在措辞上大大削弱了对权利的普遍性的承诺；以及国内安全部队骇人的迅猛增长及其不受制约的权利。</p>\n<p>就历史记录而言，欧盟在中国的人权问题上一贯采用软弱的态度，只有在大部分成员国都同意时才表以关切，并且由于担心伤害到于中国的经济关系，欧盟往往对提出人权问题有所顾忌。在2012年2月所举行的上届中欧峰会之前，人权观察曾敦促欧盟提出一系列人权问题；然而并不见欧盟实际上遵循了这些建议。在2012年5月，欧盟与中方举行第31轮官方人权对话。此次对话虽然没有像2011年下半年的对话遭到中国政府的临时取消，但是该轮对话为了保证后续对话的进行，仍未能建立中国政府需兑现的人权基准。另外，中国政府在过去一年中反复强调该对话的举办应该每年一次，而非每年两次。</p>\n<p>在有些情形下，欧盟对人权问题进行了强势干预。在2012年6月的人权理事会上，欧盟外交官员对于第四节，提供了强有力的声明。他们就言论自由、任意拘捕、少数群体权益、死刑和强迫失踪及其他问题表达了关切。</p>\n<p>欧盟于2012年6月25日开始采用一系列具有里程碑意义的人权计划，欧盟外交部长承诺“欧盟在与所有地区的外交当中将无一例外地”提倡人权、民主和法制，并且承诺欧盟会“把人权作为其与所有第三方国家－包括战略伙伴－的外交核心。”当时，人权观察曾称，欧盟是否会言行一致，就在于其如何履行诺言“为全世界的倡导自由、民主和人权的活跃人士予以全力支持。”</p>\n<p>但是在2012年6月26日，第三轮中欧高级别战略对话结束后，对话的联合公报就人权问题只字未提。欧盟外交和安全政策高级代表凯瑟琳·阿什顿（Catherine Ashton）在她的公开讲话中称：“双方在人权问题上就各自观点进行了良好的交流。我们的讨论包括个人权益、对于弱势群体的保护、以及法制的重要性”。她没有就个别侵权案例提供详情，也没有澄清双方是否就其他进一步捍卫人权的措施提出建议。</p>\n<p>“其实高级代表阿什顿与中国可提出的人权问题有许多选项，”理查森说。“不论是藏族自焚危机、对维权人士的迫害、或者是缅甸难民被强迫返回冲突地区；其关键是要表明立场的严肃性，以示对于欧盟新政策的尊重。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[9050,16910,19197]}