{"id":287477,"link":"https://chinadigitaltimes.net/chinese/2013/04/德国之声-谢尔：北京对平壤愈加失望/","date":"2013-04-03T19:15:35Z","modified":"2013-04-03T19:15:35Z","title":"德国之声 | 谢尔：“北京对平壤愈加失望”","content":"<p><p>\n朝鲜宣布与韩国的停火协议无效并进入全面备战状态，禁止韩国人员进入两国的合作工业园区，同时宣布重启宁边核设施。斯德哥尔摩国际和平研究所核武器和朝鲜问题专家菲利普·谢尔（Phillip Schell）分析了平壤再三挑衅的深层用意。\n</p>\n<div>\n<p>\nI<b><i>德意志电台：朝鲜政府宣布重启宁边核设施，这一决定究竟有多大威胁力？</i></b></p>\n<p>\n菲利普·谢尔（Phillip Schell）：我们早就通过卫星拍摄到的监测照片，看到朝鲜宁边核设施有工作动静。不过，我们也知道，2007年朝鲜关闭了该设施。2008年，在国际原子能机构工作人员的见证下，炸毁了反应堆的冷却塔。所以，我个人对这一消息还有点保留地对待，因为重启核设施的运行，不可能没有冷却塔进行冷却。不过，宁边核设施也具备浓缩铀设施，而且可能还有剩余的铀。可以想象的是，平壤现在要重启铀浓缩活动。</p>\n<p>\n<b><i>德意志电台：朝鲜真的又重新在宁边核设施进行核试验或浓缩活动么？是制造核武器还是民用？</i></b></p>\n<p>\n谢尔：军用还是民用的界线是很难划清的。因为从技术上说，二者根本就是一回事。宁边核设施是一座5兆瓦石墨减速反应堆，平壤政府宣称，要重新启用。这座反应堆只具备很小的发电能力。不过如果朝鲜同时进行钚元素的提炼，还有铀浓缩等活动，那就有可能是用于研发核武所用了。不过国际原子能机构对于铀浓缩程度也有区分，20%浓度的是低浓缩铀，90%就是武器级浓缩铀了。但是浓缩技术几乎是一样的。</p>\n<p>\n<b><i>德意志电台：正如您刚才所说，在几年前，全世界得到的消息是，朝鲜把宁边核设施去功能化了。现在重启运行，需要多少时间，才能让该核设施重新恢复工作状态？</i></b></p>\n<p>\n谢尔：这是个很好的问题！这当然取决于，2007年朝鲜关闭宁边核设施时，在多大程度上把反应堆去功能化了？这也就关系到，恢复使用这些设施的时间。不过，这很难说，因为国际原子能机构或是其他机构的监督人员都不了解该设施的近况。所以很难说！</p>\n<p>\n<b><i>德意志电台：朝鲜宣布重启宁边核设施是近日以来平壤政府一系列挑衅举动之一。朝鲜半岛的局势真的会失控吗？还是金正恩只是为了在本国民众面前显示自己的威风？</i></b></p>\n<p>\n谢尔：这是个很复杂的问题。因为外界不清楚朝鲜的统治权力究竟怎样分配的。在媒体上频频露面的金正恩是朝鲜最高领导人，但究竟是谁或是哪些力量掌握朝鲜真正的大权呢？我们当然可以认为，金正恩还这么年轻，没有经验，需要军方的支持。也就说，平壤目前的种种挑衅表现，都有可能是军方的意思。另一方面，我们多年来都不断从平壤听到看到这种挑衅姿态，几乎成了模式化的威胁举动。不过这一次，无论在频繁程度和威吓范围上都有过而无不及。</p>\n<p>\n<b><i>德意志电台：说到这，我还想提一提朝鲜盟友中国的态度。平壤政府宣布重启宁边核设施后，中国外交部发言人说，中方对朝鲜的这一计划表示遗憾。这听起来可不像是力挺平壤的表态！</i></b></p>\n<p>\n谢尔：我想，北京政府对平壤政府越来越失望。不过，另一方面，对于中国来说，如果朝鲜研发大规模杀伤性武器，那么后果对于中国来说，绝对没有对于美国来说更具威胁性。对于北京来说，最重要的是地区的稳定，继续发展本国的经济，也让朝鲜的经济有所发展。当然，朝鲜不断的威胁、挑衅，核试验，导弹试验等等一些举动，都让中国奉行的这种&#8221;尽量不惩罚平壤&#8221;的&#8221;和事老&#8221;策略越来越行不通。</p>\n<p>\n<b><i>德意志电台：北京对平壤还有多大影响力？</i></b></p>\n<p>\n谢尔：我认为，北京对平壤的影响力没有外界想得那么大。中国自然是朝鲜关系最好、最密的盟国。不过，我认为，中国决不会让朝鲜彻底崩溃的。如果中国停止向朝鲜提供经济援助，朝鲜肯定会陷入绝境。但是，中国决不会让这样的情况发生的，至少不会让朝鲜整个崩溃。</p>\n<p>\n不过，在国际层面上，北京明确表态，绝对不支持朝鲜研发核武器，也批评朝鲜的种种挑衅行为。尤其是涉及到韩国、日本、美国等国的挑衅举动，只会让该地区局势更加不稳定。不过，我认为，北京对平壤的影响力没有普遍认为的这么大。北京政府的失望情绪在上升，这点是可以肯定的。但是北京的策略是，为朝鲜提供经济援助，避免平壤政权崩溃，最终说服朝鲜重新回到谈判桌旁。不过，北京的策略能否最终达到目的，就是另一个待解答的问题了。</p>\n<p>\n采访记者：Sandra Schulz（德意志电台）编译：谢菲</p>\n<p>\n责编：李京慧</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,19189]}