{"id":287422,"link":"https://chinadigitaltimes.net/chinese/2013/04/李开复-微信被收费-消费者被消费？/","date":"2013-04-03T08:50:39Z","modified":"2013-04-03T08:53:02Z","title":"李开复 | 微信被收费 消费者被消费？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/1364978282582.jpg\"><img class=\"aligncenter size-full wp-image-287425\" alt=\"1364978282582\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/1364978282582.jpg\" width=\"480\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/1364978282582.jpg 480w, https://chinadigitaltimes.net/chinese/files/2013/04/1364978282582-300x187.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a></p>\n<p>在微信没出现之前，腾讯与运营商，特别是与中移动的合作，大体一直都算比较愉快，因为双方都从中挣到了钱。但微信的出现，不但“占用了稀缺的网络信令资源”，而且动了运营商的奶酪——付费话音业务和短信业务双双受到冲击。据工信部发布数据显示，2013年前两个月普通用户使用点对点短信下滑10.6%，而用户对于短信类信息服务的订购需求也在下降。</p>\n<p>截至目前，腾讯的态度，无非一方面从“微信令资源3G-4G时代可以解决，而且我的产品给你带来了巨大的流量贡献”这个角度来向运营商示好，同时呼吁政府层面应该加强对基础网络建设的投入。但运营商，特别是中移动则似乎铁了心，见不到钱是不肯罢休的。</p>\n<p>对于微信收费大家不要混淆一个概念——不是腾讯要向微信用户收费，而是运营商向腾讯收费，或者两者一起向用户收费。微信走的是Facebook的模式，在这阶段绝不会向微信用户提出收费要求，而腾讯独自掏腰包弥补运营商短信的缺口也不太可能，所以腾讯最终很可能只有选择与运营商联运微信收费。运营商自然会很高兴出面向用户推出收费方案，而后双方再按比例实施分成。</p>\n<p>在中国以外大部分国家，运营商可能是拿腾讯这样的互联网公司没办法的，也很难针对微信这样的产品收费，因为政府会根据反垄断法和网络中立原则监督运营商不可垄断捆绑、给用户最大选择、不可利用行业地位乱收费、平等对待所有应用等。若在国外，腾讯会是整个互联网行业都最怕看到的潜在垄断者。但是中国运营商的“官商”属性和国外“私企运营商”截然不同，因为政府的角色明为监管实为后盾，而拥有垄断性优势的腾讯在三大运营商面前，却成了弱势群体。</p>\n<p>所以，如果给这场利益之争推演出一个很可能的结局，运营商绝对可以对腾讯摊牌：“跟我合作，我来收费我们分;不跟我合作，我收你费。”</p>\n<p>在这场利益纷争之中，到目前为止，似乎没有人真正关注过消费者的利益。他们既是三大运营商的用户，同时又已经爱上了用微信和实名好友聊天交流，在这场战争中，却注定成为“待宰的肥羊”。</p>\n<p>运营商会直接像用户发收费吗?当然不。运营商一向很懂得怎么向用户收费。以增值服务包月为名目直接针对某款应用进行收费，这样做太明目张胆，搞不好会激起众怒，垄断者的姿态太过明显。聪明的运营商，也许会先给用户掷出一个“包月送微信流量计划”，超过这个免费流量额度的部分就要开始收费了;又或者是划定一个“重度微信用户”的包围圈，对这部分用户设计相应的物有所值付费方案，当然以后可以调整价钱。</p>\n<p>总之，消费者被消费的命运看来是无法避免了。若仅此一回，每月付几块钱补偿一下运营商短信收入落差也就认了，但是更危险的是这可能成为一个先例。未来，微博也会收费吗?任何的成功产品都要收费吗?未来，第三方产品更多是运营商说挑选，还是用户挑选? 未来，捆绑了第三方产品，强强联手，创新产品何去何从?</p>\n<p>一个好的产业生态应该是这样的：基础网络提供商更应该遵行网络中立原则，对第三方服务采取透明开放和公平竞争的原则，让用户自由选择他们认为好用和物有所值的产品， 对第三方服务产品获取合理透明收费，并提供平等竞争平台。我期待这天的来临。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9879,21170,14328,22649]}