{"id":287485,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-刘植荣：中国人留给非洲的十大印象/","date":"2013-04-03T20:45:48Z","modified":"2013-04-03T20:45:48Z","title":"爱思想 | 刘植荣：中国人留给非洲的十大印象","content":"<div>\n<p>刘植荣：中国人留给非洲的十大印象</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25C7%25D6%25DE%26amp%3Bsearchfield%3Dkeywords\"><span>非洲</span></a>   <br />\n ● <strong>刘植荣</strong>   </p>\n<p>　　<br />　　要想让中国民族长久屹立于世界民族之林，就必须有危机意识，不要盲目乐观、夜郎自大，要辨证地剖析自己，既看到自己的长处，也看到自己的短处，要扬长补短，这样我们民族才能强大起来。正如日本索尼公司前总裁小宫山英树警示日本民族那样：“永不低估自己的竞争对手，永不躺在过去的荣誉簿上睡大觉，永不骄傲自大。”<br />　　我在非洲几年，通过密切接触部长、省长、企业家、酋长、村民等各个层次的非洲人，勾勒出中国人留给非洲的印象，也就是非洲人眼里的中国人。我们可以以非洲人作为一面镜子，看看中国人在非洲人的心目中是什么样的人，以调整自己的不恰当行为，从而取得非洲人民的认同。正如唐代李世民所讲：“以铜为镜，可以正衣冠；以史为镜，可以知兴替；以人为镜，可以知得失。”<br />　　葡萄牙人于1418年达到西非海岸，从此，阿非利加不再孤独，这个欧洲殖民者竞技舞台的幕布徐徐拉开，上演着屠杀、掠夺与奴隶交易的悲剧。到1914年，除了埃塞俄比亚和利比里亚，整个非洲大陆被欧洲殖民者瓜分完毕，黑人不得不放弃自己从树上下来时就讲的语言，开始讲起了殖民宗主国的语言。<br />　　二战后，非洲殖民地国家纷纷独立，欧洲统治者恋恋不舍地败走非洲，过去跟随欧洲人过来的印巴人填补了白人撤走后留下的经济空间。在经济全球化的今天，这个被称为地球上最后一座金矿的非洲大陆，已不再是黑非洲了，各种肤色的人在这里淘金，寻找财富，其中包括大约100万中国人。被白人统治一二百年的非洲黑人早已熟悉了白人的习性，但他们对中国人这个迟到的经济探险者还很陌生，他们看待我们，就像我们看待他们一样，从神秘、好奇开始，经过猜测、观察、实证，最后形成了一种观念。<br />　　中国人吃苦耐劳，这是非洲人对中国人的第一个印象。中国人不管在非洲搞工程还是经商，他们几乎都没有周末和节假日，早7点上班，下午6点半下班，晚上还要加班。埃塞俄比亚NORTH WOLLO省WOLDIYA市的政府主席BALAY先生说对我说:“你们中国人工作很努力，这是你们国家很快富裕起来的主要原因，我们埃塞俄比亚人缺乏的就是这种精神。”<br />　　非洲人很佩服中国人的勤劳，有的甚至不可思议，认为中国人简直成了人肉机器。非洲虽然贫穷，可非洲黑人在劳动态度上与我们迥然不同。我们双周日实行还没多少年，可他们这里早就实行双周日了。加班，对中国人来说是家常便饭，甚至没有任何额外报酬。<br />　　在非洲，你让黑人晚下班十分钟他也向你要加班工资，不付就把你告上法庭。尽管加班工资比平常工资高出很多，黑人也不愿加班，他们要充分享受法律赋予他们的休闲。他们对中国人这种苦行僧式的工作态度实在无法理解，不知道中国人的快乐在哪里，不知道中国人在享受什么。他们经常和我讨论这样的话题：工作难道就是人活着的唯一目的么？如果人有追求快乐享受的权利，那只能认为这些闯非洲的中国人的快乐来自劳动，把劳动看作是一种享受。<br />　　中国人清心寡欲，这是非洲人对中国人的第二个印象。在非洲这个性比较放纵的地区，多数国家实行一夫多妻制，他们见中国人在这里单身一呆就是一年两年甚至三年，不找女人，实在无法理解。在非洲，经常见白人身边依偎着身材绝好的黑姑娘，也经常见健壮的黑小子挽着欧美来的白姑娘，孤独的就是中国人。<br />　　我在埃塞俄比亚工作时，秘书Mesier曾问我，中国人出国前是不是都要打针。<br />　　我问她打什么针，她说是打性的针。我以为是避孕针，便说不用打针，有安全套的。她说不是，是失去性的针，打了这种针后就没有性欲了，出国后就不想女人了。我听后很惊讶，她怎么会问我这个问题。我对她说，没听说过有这种针。她反问我说，那为什么中国人在国外不需要女人。我变法地解释道，我们中国人喜欢喝茶，喝茶泄火，常喝茶，就没性欲了，就不想女人了。你看，他们实在无法理解中国人的清心寡欲。<br />　　中国人制造的商品廉价，这是他们对中国人的第三个印象。非洲市场上中国商品最多的就是服装、小家电、五金和摩托车。一个中国同胞在那里为公司采购物资时，问当地的店主有没有便宜的，店主张口就来：“有呀，中国制造的就便宜。”在非洲，“中国制造”是廉价、劣质商品的代名词。一次，埃塞俄比亚交通部的Saife Berhane先生对我说：“我知道，你们中国有好产品的，可为什么出口非洲的中国产品质量这么差？我现在绝对不买中国制造的东西。”<br />　　2009年1月31日，喀麦隆西北大区Bali的DOHGANYONGA III酋长同样问我这个问题：“喀麦隆市场上充斥着中国商品，可这些商品质量很差。”2009年5月18日，我在喀麦隆西北大区首府BAMENDA的DREAM LAND饭店吃饭，饭后和服务员Brenda聊天。她今年28岁，高中毕业后一直没有找到合适的工作。当她下班换上漂亮的裙子时，我问她这衣服是不是中国制造。她说：“你们中国的衣服是中看不中穿，看上去很漂亮，穿两天就坏了。我现在不买‘中国制造’了，我穿的裙子是尼日利亚制造的。”<br />　　在非洲，“中国制造”也成了劣质产品的代名词，“Chino”一词甚至进入了斯瓦西里语词汇，专指价廉伪劣产品。在坦桑尼亚，经常听人说：“哎呀，我又买了一个‘Chino’，过两天又要换了。”<br />　　说实在的，非洲的中国商品质量实在不敢恭维。我在喀麦隆西北大区住在临时租的房子里，厨房的水龙头坏了，便到省城买了一个，当然是“中国制造”，可没出两个星期就坏了，不得不又买了一个“中国制造”，因为在这里买不到别国制造的，换上后，还是用不住，就这样，在五个月里换了4个中国制造的水龙头。<br />　　2009年5月12日，我与喀麦隆政府官员SAMBA先生坐在车子里穿过喀麦隆的经济首都杜阿拉，我指着街道两边的商店自豪地对他说：“你看，商店里有80%的商品是中国制造。”他接着说：“怎么不见有中国制造的小轿车在非洲跑？”在非洲，许多中国企业不用国产汽车，支持民族企业，偏买小日本的丰田、三菱车，为什么？原因很简单，国产汽车质量不过关。一家在非洲的建筑企业买了两辆国产皮卡，用了不到一个月，就只能开动一辆了，另一辆停在院子里做配件用，几个月后两辆车就成了一堆废铁堆在那里，最后还是买了两辆日本丰田。<br />　　中国人法律意识淡漠，这是非洲人对中国人的第四个印象。可能是中国的封建社会太长了，人们习惯了家长式的管理，缺乏法律意识。中国企业涌入非洲，随之而来的也有中国人与当地人冲突的扩大和升级。<br />　　我在埃塞俄比亚时，一家中国公司在使用政府提供的料场用地时，竟挖过了地界30多米，与村民发生冲突，200多名村民手持步枪、冲锋枪（埃塞俄比亚公民持武器合法）和棍棒，与中国员工发生了暴力冲突，将中方人员追赶到营地围困起来，十几名中国员工受伤。<br />　　另外，中国企业偷卖免税建筑材料、逃税等案件也时有发生，给非洲人的感觉是，中国企业猫腻多、不规矩。一位南非人Pleb在网上留言说：“当心来自中国的黄祸！”<br />　　在中国，企业不和员工签订合同，不上任何保险，随意解雇员工，这是家常便饭，已习以为常。在非洲，一些中国企业老板无视当地的法律，经常与当地雇员发生冲突，官司缠身，如雇工不签合同，不交纳各种保险，工资标准低于所在国规定的最低保障工资，节假日强迫员工上班，加班不付加班费，随意解雇劳工等。<br />　　2010年10月中旬，赞比亚中资企业科蓝煤矿与当地员工发生冲突。原因是科蓝煤矿发展不景气，该矿给矿工放了一周的假，这属于雇主主动给员工放假，在这种情况下，世界各国的劳动法都要求雇主支付雇员放假期间的工资。可在 10月15日的工资发放中，中方没有支付给矿工放假期间的工资，由此引发冲突。<br />　　在中国，企业老板财大气粗，可以用钱摆平一切。在非洲，这就不灵了，老百姓都知道用法律维护自己的权益。在非洲的一家中国建筑企业，一天法院突然送来了150张传票。原来，这家企业没按照法律程序解雇员工，被解雇的员工纷纷到法院把这家企业告上了法庭。<br />　　在埃塞俄比亚的一家中国公司开除了一名当地洗衣女工，结果这个洗衣工把这家公司给告上了法庭。法院的判决如下：公司解雇这名洗衣工非法，要么继续雇用，两年内不得解雇，要么支付2万比尔的劳动合同剩余期限的工资和非法解雇赔偿费。该洗衣工的月工资才400来比尔，2万多比尔相当于5年的工资。最后，这家公司只有继续雇用这个洗衣工。这个案例就是典型的不懂劳动法引起的。<br />　　笔者在喀麦隆时，一家中资企业把一女秘书解聘，后来法院给这家企业送来了传票，原来女秘书把这家企业告上法庭，说她怀孕了。其实这个女秘书并未结婚，公司也不知道她怀孕，但她有医院的怀孕证明。最后，这家中国公司撤销对这个女秘书的解聘决定，继续雇用。在非洲，雇工容易解聘难，因为劳动法对雇主解聘员工规定了复杂的程序，而且对一些特殊人员不得解雇，例如，不能对怀孕的妇女解除劳动合同。<br />　　非洲虽然落后，但他们仍沿袭着殖民者带来的法律，现行的法律，几乎都是从英国、法国那里原封不动地搬来的。如在喀麦隆，西北大区和西南大区原来是英国殖民地，这里就采用英国的法律系统；其他八个大区原来是法国的殖民地，在那里就采用法国的法律系统。可能是殖民者多年来对他们教化的结果，非洲人办事一定要找出法律根据。中国人开农场办企业要租用土地，土地许可证上引用的法律法规就有20来项；你要购买政府管制商品，许可证上第一页就列满了法律依据。所以，中国人来非洲，第一件事就是要熟悉这里的法律，这样才能避免经营过程中因违犯法律造成的被动与损失。<br />　　中国人不注意形象，这是非洲人对中国人的第五个印象。非洲人被白人强迫穿上衣服后，他们竟保持了白人的传统，公务活动一定是西装革履。别看非洲原始，条件落后，可一些居住在城里的非洲人还是很讲究的，他们的卫生间里一定要有洗阴的器具，就是许多中国人把它当作小便池的东西。非洲原始，但并不是所有的非洲人都愚昧，他们也有现代文明意识，对一些恶习、陋习也是恨之入骨的。<br />　　2006年9月的一天，我从北京乘埃塞俄比亚航空公司的ET605航班去埃塞俄比亚首都亚的斯亚贝巴。飞行了6个小时左右，埃航的空姐找我，说有中国人在卫生间吸烟，让我用汉语广播，告诉中国乘客禁止在卫生间吸烟。在印度德里加油后起飞不久，又发现有人在卫生间吸烟。<br />　　无奈，机乘人员不得不用汉语打印出警告，贴在每个卫生间的门上：对某些中国人在卫生间吸烟的行为已经广播警告，如再发现吸烟，将在飞机到达目的后交警察处置。我还极力维护中华民族的整体形象，我对埃航的乘务员说，因为许多中国乘客不懂英语和法语，可飞机上的各种标记又都是用英语和法语书写的，中国人看不懂。我还向他们建议，招聘中国空姐，在来往中国的航班上安排中国空姐，这样，就能很好地与中国乘客进行沟通、交流。埃航果然采纳了我的建议，招聘了不少中国空姐在埃航服务。<br />　　2002年，一中国人从埃塞俄比亚乘坐埃塞俄比亚航空公司的飞机回国，他不听飞机上的警告，坚持抽烟，结果被罚款并在泰国曼谷机场扣留了一个星期。<br />　　我在喀麦隆听一个从埃塞俄比亚来喀麦隆的中国同胞讲，有几个中国人与他同机来喀麦隆。开始，他还和临座的非洲人聊天，非洲人对中国人颇有好感。但在飞行途中，一位中国同胞竟毫无顾忌地向地上吐了口痰，然后用脚在上面碾压，让同机的非洲人看得目瞪口呆，再也不愿搭理中国人了。在非洲，经常见中国人在车子里把鞋子脱掉，光脚搭在挡风玻璃前，看上去很不雅观。<br />　　非洲某些中资公司的营地里，会看到两种房子，一种是简陋的铁皮房，一种是比较漂亮的彩钢房。很多同胞会认为好房子是给中国人住的，差房子是给当地劳工住的。正好相反，当地工人要住漂亮彩钢房，中国雇员则住简陋的铁皮房里。因为对当地雇员的各项待遇丝毫不可马虎，不按照法律要求为他们提供住房，他们就会把企业告上法庭。因公司为员工提供的住房条件不好把公司告上法庭在中国罕有发生，但在非洲，这可是白纸黑字写在法律上的。<br />　　在喀麦隆，我去过 TOTAL CAMEROUN、MTN CAMEROUN等外国人在喀麦隆投资的企业，从他们的办公环境到员工面貌，一看就是有实力的现代企业。进入办公楼大门，要用身份证换他们内部的电子证件，然后进每个门都用这个内部证件刷卡，来访的客人进入了哪个门，公司的电脑系统都有记录。<br />　　非洲也有不少印度企业，他们的商店门面要比中国的气派，建筑工地要比中国的体面。在非洲，中国商店大多是“夫妻店”，小打小闹，不成规模，连那些在国内号称排名多少强的大公司，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62701.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62701.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62701.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B7%25C7%25D6%25DE%26amp%3Bsearchfield%3Dkeywords\"><span>非洲</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[22624,19196,9593]}