{"id":287501,"link":"https://chinadigitaltimes.net/chinese/2013/04/任剑涛：国家预案：中国转型前景的沙盘推演/","date":"2013-04-04T00:15:44Z","modified":"2013-04-04T00:15:44Z","title":"任剑涛：国家预案：中国转型前景的沙盘推演","content":"<div>\n<p>任剑涛：国家预案：中国转型前景的沙盘推演</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D4%25A4%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>国家预案</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>中国转型</span></a>   <br />\n ● <strong>任剑涛</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\">进入专栏</a>）   </p>\n<p>　　<br />　　古人云：“凡事预则立，不预则废。”人是有思想的动物。人的行动总是预先有所思虑、计谋和筹划。因此，人所采取的所有行动，其事前计划和准备都具有绝对必要性与极端重要性。人的行动，从个体到组织，再从一般组织到国家，进而从国家到跨国组织，无不遵循行动的预期性原则。<br />　　中国的改革开放是前无古人的事业。这一进程的起点是没有预案的，是在“杀出一条血路来”的悲壮情怀中启动的。但在改革开放的实践中，逐渐凸显出清晰的决策与为政脉络。国家权力的自我谋划、社会的兴起与自我组织、市场的自为与监管，在在显示出改革不再行走在由一股冲劲儿主导的道路上。从事上讲，改革的先期谋划愈来愈理性和主动；从理上讲，改革的规范状态越来越清晰地呈现出来。在国家、社会与市场三大领域，凡事先期谋划、制定预案、引导行动、提高绩效。但是，从总体上讲，将整个国家诸因素加以统合考量，就整个国家的前途和命运做出的谋划，还付诸阙如。为了国家稳定、协调和可持续的发展，有必要对整个国家的未来制定预案。<br />　　<br />　　一、转型陷阱与国家预案<br />　　<br />　　从常识层面上看，“预案，是指根据评估分析或经验，对潜在的或可能发生的突发事件的类别和影响程度而事先制定的应急处置方案。”可见，预案具有三个基本要素：一是对预案时限范围内可以考量的诸因素，基于既有经验进行描述、分析与评估。二是针对可能或已经突然发生的各种事件进行的准备。三是制定应对突发事件的处置方案。显然，对预案进行的这一界定，是一个狭义的定义。广义地讲，预案应该是针对人的所有预期行动做出的规划。在这样的规划中，行动者可以是个人、组织、国家，乃至于国际组织。制定预案的主观意图，主要是针对突发性事件，但也可以是针对一件事情的常规性变化，更可以是针对当下诸要素构成的某一结构的未来情景与走势。就预案本身的构成来看，可以是针对具体事件进行的全面而细致的筹划，也可以是针对中观层面即某些关联事务而做出的预计，更可以是对宏观总体的事务进行的综观预计。<br />　　在改革开放的进程中，理性预期对改革绩效具有愈来愈明显的影响，因此，逐渐推动国家、社会与市场的行为体制定各种预案。在诸种预案的基础上，中国已经形成了一个轮廓明晰的国家应急预案体系。国家应急预案体系由四个层面构成。在最高层面，“国家总体应急预案”行政法规的出台，为国家常态运作下应对突发事件提供了法律依据。这一法规明确规定，立法的目的是“为了提高政府保障公共安全和处置突发公共事件的能力，最大程度地预防和减少突发公共事件及其造成的损害，保障公众的生命财产安全，维护国家安全和社会稳定，促进经济社会全面、协调、可持续发展”，立法的法理基础是“依据宪法及有关法律、行政法规，制定本预案”。法规所界定的国家总体应急预案应对的事件，是涉及全国范围影响的突发性公共事件。基本构成要素有两个：一是突发事件的构成性要素。“本预案所称突发公共事件是指突然发生，造成或者可能造成重大人员伤亡、财产损失、生态环境破坏和严重社会危害，危及公共安全的紧急事件。”二是突发事件的行政层级所指。“本预案适用于涉及跨省级行政区划的，或超出事发地省级人民政府处置能力的特别重大突发公共事件应对工作。”在这里，跨省级行政区的涵义就是全国的意思。“本预案指导全国的突发公共事件应对工作。”全国，当然可以进一步区分为部分省区、大部分省区和所有省区三层意思。但主导突发事件应对的行政机构，都是中央政府及其组织部门。由此规定了应对不同等级突发事件的资源投入和处置方略。<br />　　针对全国范围各个领域可能发生的突发事件，国家也制定了相应的行政预案法规。从而形成了“国家专项应急预案”体系。这类“应急预案主要是国务院及其有关部门为应对某一类型或某几种类型突发公共事件而制定的应急预案”。已经发布的国家专项应急预案包括：国家自然灾害救助应急预案、国家防汛抗旱应急预案、国家地震应急预案、国家突发地质灾害应急预案、国家森林火灾应急预案、国家安全生产事故灾难应急预案、国家处置铁路行车事故应急预案、国家处置民用航空器飞行事故应急预案、国家海上搜救应急预案、国家处置城市地铁事故灾难应急预案、国家处置电网大面积停电事件应急预案、国家核应急预案、国家突发环境事件应急预案、国家通信保障应急预案、国家突发公共卫生事件应急预案、国家突发公共事件医疗卫生救援应急预案、国家突发重大动物疫情应急预案、国家食品安全事故应急预案，等等。这类应急预案还在不断增加中。<br />　　在“国家总体应急预案”和“国家专项应急预案”的基础上，“国务院部门应急预案”体系生成。“国务院部门应急预案是国务院有关部门根据总体应急预案、专项应急预案和部门职责为应对突发公共事件制定的预案。”这一应急预案体系，主要是组织实施的体系。不过是基于行政部门的分工原则进行的具体部署。<br />　　在各级地方政府层次，也形成了“地方应急预案”体系。“突发公共事件地方应急预案具体包括：省级人民政府的突发公共事件总体应急预案、专项应急预案和部门应急预案；各市（地）、县（市）人民政府及其基层政权组织的突发公共事件应急预案。上述预案在省级人民政府的领导下，按照分类管理、分级负责的原则，由地方人民政府及其有关部门分别制定。”这类应急预案，主要针对的是省级及其以下各级地方政府需要应对的突发性公共事件。这是对国家层次应急预案的有效补充。缺少地方层面的突发性公共事件应急预案，国家应急预案体系就不落实、也不完整。<br />　　在改革开放进入到纵深层面的时候，中国建立起了国家的应急预案体系。国家之所以花费人力、物力和财力制定应急预案体系，不是为了增加国家法规的数量、行政文件的阅读量或者具体施政的审美感。在这样的时间点上，建构一个相对完整的国家应急预案体系，具有来自不同方向上的强大动力。首先，现代社会是一个风险社会。这个社会，由于高度发达的科学技术、相对健全的社会运行机制、理性预期的人类行为方式，人们愈来愈觉得它是一个高度安全、稳定和有序的社会。殊不知，这个社会处处潜伏着危机。这些危机的源头，就是人类处处面对无可把握的因素。科学并不能给人们揭示一切事务的因果关系。即使已经揭示出来的因果关系，也只是建立在概率统计基础上的大概率结果。因此，人类对于客观世界的认识，总存在盲点。这就内在地限制了人类行为的理性程度和实现预期目标的能力。技术带给人类极大的行动自由，提供了解放人类体力、精力的良好替代手段。但是，技术本身也是有限制的。这类限制不仅表现为一切技术都是一定时限范围内达到的高度，因此无法彻底将人类解放出来，使之完全不受先天条件限制。同时，技术的理想总是无法完全兑现的。技术必定存在内在缺陷。技术的操作更是存在各种意外。本来为了解放人类的科学技术，随时随地可能给人类带来悲剧。加之社会政治体制的局限，人类为了争夺大大小小的利益展开的对立性行动，就更加剧了人类行动动机与目的之间的对立。结果，本来是天经地义、十拿九稳的事情，往往事与愿违，以正剧开始，以悲剧收场。此外，人类无法把握的自然处境，更是雪上加霜，强化了人类面对风险的不可预期性。不过，面对风险社会，人类不是安之若素、受制宿命、臣服变幻，而总是敢于应付风险。人类以其行动的预期性强化自己应对风险的能力，提早做好应对各种风险的资源准备、政策谋划和行动预案。这是驱动中国社会建立应急预案体系的最深层动力。<br />　　其次，中国之所以快速地建立起国家应急预案体系，主要还是因为国家迅速发展，提升了政府行动的理性预期水平。众所周知的是，在改革开放初期，国人的行为动力，主要是敢闯敢干。改革一时间处在“撑死胆大的，饿死胆小的”状态中。这与改革开放初期人们完全无法预期自己的行为收益有关。改革初期，计划经济向市场经济迅速转变、集权体制向分权体制转轨、群体行动向个体行动变迁，国家领导也好，社会人士也好，任谁都对改革刺激起来的活力缺乏把握能力。因此，依靠胆量支持的早期改革开放，风险不仅不为人们所畏惧，相反强有力地刺激人们投入改革。但是，改革进入到一个不以理性预期行动就没有收益的阶段，胆量与智慧不对等的话，人们愈是努力，收益却可能愈是低下。职是之故，个人的理性行动趋于自觉，而国家的理性行动也明显增强。在趋于理性的行动模式中，无论是个人还是国家，都需要对常态范围和非常态状况下的情形进行全面的预估，这样才能实现自觉的预期目标。中国的迅速发展，不仅推动中国政府放开眼界，制定有利于经济社会长期发展的各种推进计划，也推动中国政府预防各种意外事件与事故，从两个端点上防止影响国家持续发展的极端情形的出现，从而有利推动国家的稳定、协调和可持续发展。<br />　　再次，中国建立国家应急预案体系，还是因为国家发展进入一个瓶颈状态。各种预期、非预期和完全意外的突发公共事件频频发生，促使国家不得不加快制定相关应急预案的步伐。从前述国家应急预案体系来看，中国国家层面的预案，主要是针对突发性公共事件。显然，这与近年中国成几何级数增长的各种灾害型事件、突发性群体事件，有着紧密的联系。这些事件，有自然力量导致的，比如严重的地质地理灾害引发的社会危机；也有人为造成的事件，比如城市建设中的强拆导致的群体聚集与公众反抗。政府不得不花费更多的功夫、动用更多的资源，来应对这些突发公共事件。正是层出不穷的突发性公共事件，促使国家权力机构制定预案应对不同范围、不同领域与不同问题爆发的突发性公共事件，以免总是尾随在突发性事件后面，被动地处置相关事件，穷于应付，造成政府威信的明显下降。<br />　　可见，主要是因为中国的转型处境，推动中国政府制定各种国家应急预案。这些预案的制定与执行，对中国走出被突发公共事件牵着鼻子走的困境发挥了积极作用。但是，中国的国家转型处在一个亟需突破的紧要阶段。人们已经指出，所谓中等收入陷阱，其实是转型陷阱的一种具体表现而已。对中国转型的过程而言，起点是计划经济，终点是市场经济，加上民主政治、法治社会。在到达转型规范终点之前的过程中，每一个节点都可能会陷入停顿，安于现状，不愿意推进改革。而转型陷阱出现的最大导因，就是权力与市场的结合。这一结合体现为市场希望从权力那里得到垄断资源，权力希望从市场那里得到维持现状的物质基础。结果，转型就陷入停顿，甚至是回流。在这种处境中，各级政府制定应对不同类型的突发性公共事件的预案，既可能发挥积极疏导社会、进行危机治理的作用，也可能成为控制社会并按其意志发展的工具，阻止国家朝转型终极目标运行。转型陷阱可能引发国家自身的全面危机。因此，国家自身不能不成为应急预案的对象。犹如前述，在目前中国国家应急预案体系中，完全没有将国家作为应急预案的处置对象，所有应急预案都是由政府作为处置紧急事件的主体，似乎国家绝对不会落到危机状态，只有社会才会落到危急处境，然后政府按照应急预案出手救治，使其重归常态。<br />　　其实，在转型社会中，国家常常成为突发性公共事件针对的对象。国家不是防治突发性公共事件的唯一主体，它也可能是突发性公共事件的引发原因。因此，相对于以政府为治理主体确立起来的应急预案而言，也应当留下以国家为治理对象的应急预案的后手。这样才足以对整个国家进行善治。可见，有必要制定国家预案。国家预案，将整个国家作为制定预案的对象，从而对整个国家诸要素进行宏观、总体的谋划，预估国家走势、预测国家诸因素不同组合的态势、预期国家演进的诸种局面，评估国家在极端处境中诸结构性因素的变化，是为“国家预案”，即针对国家本身可能陷入紧急状态制定的预案。<br />　　<br />　　二、维持现状：不改革的收益与代价<br />　　<br />　　制定国家预案，必须超越目前中国完全由国家主导应急预案制定的定势。完全由国家主导的应急预案体系，是一种绝对由国家决定社会事务、尤其是遭遇到突发性公共事件的社会事务的机制。这是一种国家通吃状态下应对紧急事件的产物。从现代国家的实际运作来看，即便是再强大的国家，也没有办法独自应对所有突发性公共事件。尤其是国家权力自身遭遇到危机的境况下，国家就更是软弱无力，无以应对。这个时候，需要一个强大而稳定有序的社会，来帮助国家渡过难关。在国家与社会的二元结构中，具有强大行动能力的国家权力机构，依照法治和责任制原则，能够成功应对突发性公共事件；而具有极强的自主、自治和自律能力的社会，成为强大国家生长的深厚土壤，在国家权力陷入混乱的情况下，维护一个井然有序的社会机制，促使混乱国家迅速回归秩序状态。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 6 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D4\">4</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D5\">5</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62677.html?page%3D6\">6</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D46\"><span>任剑涛</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B9%25FA%25BC%25D2%25D4%25A4%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>国家预案</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D6%25D0%25B9%25FA%25D7%25AA%25D0%25CD%26amp;searchfield%3Dkeywords\"><span>中国转型</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}