{"id":287664,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-中国网络观察：禽流感焦虑/","date":"2013-04-04T19:31:00Z","modified":"2013-04-04T19:31:00Z","title":"美国之音 | 中国网络观察：禽流感焦虑","content":"<p><img alt=\"2013年4月3日北京疾病控制与预防中心的医疗技术人员在检验H7N9禽流感病毒\" border=\"0\" src=\"http://gdb.voanews.com/353C2D4F-20A7-48BB-A7DD-C0E0E8B19A07_w640_r1_s.jpg\" /></p>\n<div>中国重新出现禽流感。禽流感这类涉及公众生命安全和重大公共政策的事件给公众、政府和新闻媒体（中国媒体和世界媒体）带来的挑战是多方面的。</p>\n<p>*官府公信力受挑战*</p>\n<p>禽流感首先是对中国政府公信力的挑战。鉴于中国政府制度性地、习惯性地隐瞒或歪曲宣传涉及公众利益和公众健康的重大新闻，中国政府及其控制下的新闻媒体让中国公众无法相信。</p>\n<p>最新的禽流感紧接着出现在上万头死因不明的（或按照官方的说法就是在不冷的冬天里冻死的）死猪大批涌入中国最大城市上海市水源黄浦江水源之后。</p>\n<p>中国当局在死猪问题上顾左右而言他，无疑加剧了中国当局的公信力问题。</p>\n<p>死猪给中国当局，尤其是上海市当局在应对禽流感这类公共事件时所迫切需要的公信力造成的损害显而易见，如以下来自中国微博用户最多的新浪微博的一则评论所显示的：</p>\n<p>@fen1234：上海卫生和疾控部门为了证明没有延迟通报，对H7N9的检验用了20天！同是上海卫生疾控部门，为了证明禽流感与黄浦江死猪无关，仅用了一天时间！凡是能为你们开脱的，你们无所不用其极，飞速完成；凡是与老百姓生命健康有关的，为了维稳和政治需要，还有你们的仕途，能遮掩就遮掩，能隐瞒就隐瞒。</p>\n<p>上海市当局至今坚持说，捞起至少一万三千头死猪的黄浦江水质作为饮用水依然良好，有些指标甚至好过去年。这种说法成为国际笑柄，也让中国公众欲哭无泪。许多中国公众指出，上海市当局的这种说法只能证明两件事情，这就是</p>\n<p>1）上海当局并没有撒谎，这是因为中国的水质标准如此之低，以至于水源地浸泡过一万三千头死猪之后依然能水质达标，甚至是好于去年；</p>\n<p>2）上海市当局已经进入瞪着眼撒谎也毫不脸红的佳境。</p>\n<p>在国际社会普遍发出嘲笑、中国公众提出普遍质疑、甚至是在中国执政党共产党机关报《人民日报》提出质疑之后，上海当局依然坚称死猪水就是好，就是好，就是好，而中国中央政府对这种说法也无可奈何。</p>\n<p>在这样的时候，上海以及死猪来源地浙江发生了致命性的禽流感。于是，上海和浙江当局发出的官方声明和通报也就受到广泛怀疑。在禽流感造成的死亡病例当中，有来自浙江省会杭州的病例。</p>\n<p>在禽流感消息传来的同时，中国微博上出现的一则民间自媒体报道得到大量的转发，更是凸显出中国官方的公信力欠账惊人，让中国公众难以相信：</p>\n<p>@民告官很难：【谣言变成真相】从3月9日起，网传“不明疾病在杭（杭州）传播”致人死亡。杭州认定该微博造谣，博主被行政拘留。 4月3日，浙江省卫生厅通报，杭州确诊2例H7N9禽流感病例，男性患者洪某，3月7日左右发病，27日上午死亡。</p>\n<p>死猪到底是怎么回事？浙江当局为什么对流传于民间的“不明疾病在杭传播”的消息如此敏感、以致要抓人？从现在来看，浙江杭州当局所说的“微博造谣”显然并不是造谣，并没有错；错的看来是杭州当局。这到底是又是怎么回事？</p>\n<p>对这些涉及公众切身利益和生命安危的消息，中国当局讳莫如深。这种做法显然无助于挽救或提升中国当局的公信力。</p>\n<p>*多重挑战交织*</p>\n<p>报道禽流感这样的话题显然是媒体、无论是中国媒体还是世界媒体共同的难题。在任何国家，恰如其分地应对禽流感这样的传染病，对公众、对新闻媒体、对政府都是重大挑战。这种挑战是多重的，而且是相互交织、相互影响、错综复杂的。简单地说，这种挑战至少包括四个方面：</p>\n<p>1）对媒体的挑战；这其实是新闻学上的一个大难题&#8212;普通的流感每年在全世界造成几万人、上十万人死亡，但不能构成可以引人注目的新闻；禽流感在过去的10年里在全世界造成了360来人死亡，却是铺天盖地的大新闻；新闻的分寸如何把握？这是一个要命的问题，无论是中国还是美国，还是自由的香港都没有解决好，因为这里面牵涉新闻报道会导致过度反应和反应不足的问题，两种反应都能导致公众无端受害； </p>\n<p>2）中国的新闻媒体在这方面面临的挑战特别严重，特别难解决；因为媒体是中共及其政府掌握的，中共及其政府被认为常常是蓄意欺骗公众，公众难以相信政府对公众实话实说，难以相信政府控制的新闻媒体发布的是真正的新闻，而不是党和政府的宣传；于是，不能掌握充分信息的中国公众总是难以对禽流感之类的公共卫生事件作出恰如其分的应对；</p>\n<p>3）公共卫生政策问题关系公众生命安危，关系公众重大利益；政府必须有公信力才能获得比较满意的解决（完美的解决永远不可能）；但中国政府公信力破产，所以，恰如其分地应对公共卫生问题在中国特别困难，因为公众感到难以相信政府，即使是政府说实话也不相信；</p>\n<p>4）公共卫生问题也牵涉基本的科学问题，牵涉正确认识客观世界、作出适度反应，既不要过度，也不要不及；过度的反应造成的危害往往容易大大超过传染病造成的危害（有关的典型案例，见4月3日的美国之音“世界媒体看中国：禽流感再现”）；不及的反应造成的危害，最好的例子则是当年的致命性萨斯病&#8212;中国政府成功地长时间隐瞒疫情，不作出应当作出的反应，让无辜的人蒙在鼓里无端受传染，导致疫情传播到世界许多国家；这一次公众还是怀疑中国政府又在玩猫腻，掩盖事实，不作出应当作出的反应。</p>\n<p>由于中国当局和当局控制的新闻媒体缺乏公信力，在发生流感这样的公共卫生事件的时候，中国当局跟中国公众的沟通就变得特别难，甚至变得近乎不可能。</p>\n<p>*中国的特殊困境*</p>\n<p>在发生急性传染病这样的重大公共卫生事件的时候，政府、媒体与公众的恰当沟通以及恰如其分的应对，这对任何国家的政府、媒体和公众都是重大的挑战。但这种挑战在中国特别严重。</p>\n<p>中国官方权威通讯机构<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http://news.xinhuanet.com/2013-04/03/c_115269409.htm\">新华网</a>4月3日发表的一则报道，似乎在无意中相当充分地展示了这种挑战在中国的特殊严重性：</p>\n<p>“新华网上海４月３日电：中共中央政治局委员、上海市委书记韩正３日下午前往上海市疾控中心，听取各方专家对人感染Ｈ７Ｎ９禽流感病毒防控工作的建议。韩正说，各级党委、政府要高度重视，职能部门要第一时间将权威准确信息向社会公布，用群众听得懂的语言，回应社会疑惑，回答群众关切。”</p>\n<p>新华网的这种报道有许多可圈可点之处，可以让民主国家的一般读者迷惑不解。这些可圈可点之处包括：</p>\n<p>1）中共一个地方首领居然是地方政府的太上皇，可以任意发号施令；</p>\n<p>2）中共高级干部好象也是公共卫生问题和公共关系问题专家，可以信心十足地发号施令；</p>\n<p>3）“职能部门要第一时间将权威准确信息向社会公布，”这本来是对公众负责的政府必须做的事情，但在中国居然需要中共地方首领下指示。</p>\n<p>但撇开上述这些可圈可点之处不谈，从新华社的报道来看，中共中央政治局委员、上海市委书记韩正显然是含蓄地承认，中共上海市委和政府与公众的沟通有相当的障碍。</p>\n<p>在这种富有中国特色的障碍中，占压倒多数的中国公众最担心的是政府不管百姓的死活，担心政府的反应不及（韩正实际上也间接承认了中国公众的这担心），而不是担心政府有可能反应过度。</p>\n<p>于是，世界媒体就不得已地担当起一部分告诫中国公众要警惕反应过度的任务。例如，<a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http://tempsreel.nouvelobs.com/topnews/20130403.AFP8598/chine-augmentation-des-cas-de-grippe-aviaire-mais-pas-de-perspective-pandemique.html\">法新社</a>4月3日发表报道指出，从2003年到今年3月，最常见的禽流感H5N1病毒在全世界只是造成360人死亡；而美国之音则报道说，每年的普通流感仅仅在美国就常常造成上万人死亡。</p>\n<p>这样的消息假如是中国官方控制的新闻媒体发布，中国公众就会倾向于认为政府又是在愚弄、糊弄公众，又是在试图大事化小、小事化了。</p>\n<p>然而，由于中国当局实行新闻封锁，一般的中国公众不能自由地收听、收看或阅读法新社或美国之音这样的国际媒体的新闻。因此，在不能自由地获得不受当局操纵控制的信息的情况下，禽流感这样的公共卫生事件显然给中国公众造成了额外的焦虑。</p>\n<p>*中国公众的焦虑*</p>\n<p>中国公众通过新浪微博发表的言论显示，他们目前深陷焦虑状态。以下是北京时间4月4日夜间从新浪微博随机抓取的几则微博贴：</p>\n<p>funride自我标准成功学：国外的报道说，H7N9 禽流感很可能只是噩梦的开始。不明白为什么官方从2月份到现今一直捂着，当局不能再像当年sars那样隐瞒真相，而应该让更多的民众知道了解真相而加以防范。</p>\n<p>@爱幻想Love_fantasy：认真思考真的觉得可怕。死猪出现的时候，死鸭出现的时候，眼睁睁看着媒体（香港还是日本）说存在禽流感的可能，为什么没有处理。出现禽流感之后，报道强调着没有sars严重，人与人不会传染，可是感染人数和死亡人数都在上升（听说还有所隐瞒）感染人群基本是江浙沪，那是不是死猪事件没有处理好导致呢？还有所隐瞒）感染人群基本是江浙沪，那是不是死猪事件没有处理好导致呢？</p>\n<p>@唐恬:不要跟我说隐瞒疫情是为了不引起恐慌，最容易引起恐慌的是未经证实的空穴来风，就跟当年大家哄抢盒饭一样。该预防预防，该警示警示，该隔离隔离，难么？欺上瞒下</p>\n<p>@徐小包 ：正在看央视新闻24小时，主持人正在报导禽流感事件，突然戛然而止，请问这是想隐瞒什么吗？</p>\n<p>@鲁潇蔓 ：黄浦江死猪是否与H7N9有关系的检验结果应及早公布，并对公众尽快做出说明，面对高危疫病最可怕的就是隐瞒，从而贻误防治时机、加剧恐慌。</p>\n<p>显然，中国公众的这种焦虑状态对中国公众和中共及其政府都是有害的。但同样显然的是，在中国目前这种特殊国情下，在中共当局不愿意通过抛弃媒体控制的方式来提升自己和媒体公信力的情况下，中国公众只能继续生活在这种焦虑状态中。</p></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/china-web-watch-20130404/1634877.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19814]}