{"id":287640,"link":"https://chinadigitaltimes.net/chinese/2013/04/云之-尹敏志：戊戌狂想曲/","date":"2013-04-04T13:45:32Z","modified":"2013-04-04T13:45:32Z","title":"云之 | 尹敏志：戊戌狂想曲","content":"<p><div><a rel=\"nofollow\" href=\"http://www.thinkread.cn/reading/1068/\">http://www.thinkread.cn/reading/1068/</a></div>\n<div>\n<blockquote>\n<p>导语：其实在甲午战败后，清廷中还是有相当数量的官员是倾向或同情变法的，但由于康有为的狂傲，这些潜在的变革力量渐渐与他分道扬镳。</p>\n</blockquote>\n<p align=\"center\"><img alt=\"从甲午到戊戌：康有为《我史》鉴注\" src=\"http://www.thinkread.cn/wp-content/uploads/2012/04/image/20120504085323.jpg\" width=\"321\" height=\"467\" /><br />\n《从甲午到戊戌：康有为<我史>鉴注》茅海建/著（生活·读书·新知三联书店,2009年）</p>\n<p>　　康有为的变法维新思想，据其自编年谱所说，并非是从甲午战败后才开始的，而是始于更早前的一次顿悟。那是1878年，他还在礼山草堂苦读经史时，一次打坐的过程中“忽见天地万物皆我一体，大放光明”，恍惚间，他觉得自己是孔子再世：“自以为圣人，则欣喜而笑，忽思苍生困苦，则闷然而哭。”这次通灵般的神秘体验后，康有为给自己起别号为“长素”：长于素王孔子。那一年，只有20岁的他立志像孔子一样改制维新，经世致用。</p>\n<p>　　康长素的狂放不羁后来也传染给了他的学生。弟子们上行下效，纷纷给自己起了各种惊世骇俗的别号：梁启超号“轶赐”，即超过子贡;麦孟华号“驾孟”，凌驾于孟子之上;韩文举号“乘参”，唐德刚调侃道，这是“把曾参当马骑也”。康最钟爱的大弟子陈千秋的别号则是“超回”——事实证明，这个别号起得实在是有欠考虑。1895年年初，维新变法还没开始，26岁的陈千秋就跟当年的颜回一样早夭，吐血而亡。</p>\n<p>　　1</p>\n<p>　　一群带有宗教狂想色彩的康党所领导的变法运动，结果自然凶多吉少;但在清末那积重难返的局面下，又似乎只有这种反常的、脱离现实的理想主义团体，才可能去发动一场真正的变革。1898年8月变法事败前夕，康有为南下逃亡，一路被悬赏通缉，九死一生，幸而被英国人营救才逃过一劫。参与营救的英人戈颁后来在一封信里写道，康有为真是一个可怜的人，“一个狂热的人和空想家”，并补充说，“我猜，光绪帝大概也和他相像。”</p>\n<p>　　出于空想家的本色，康有为8月底在香港接受采访时，便已开始凭想象臆造另一个戊戌史。康在采访中夸大自己在变法中的作用，并声称有光绪帝的衣带诏，要去英日两国求救兵来恢复皇帝的权力，等等。到日本后，他便开始伪造《戊戌奏稿》，并自编年谱《我史》。幸存的康党成员们，比如梁启超，也积极配合康的造史行动，将相关记录系统化，使之不自相矛盾。与此同时，曾积极举荐康的翁同龢也由于畏祸，暗地里剜挖、芟改日记中关于变法的记录。真实的戊戌变法被人造的迷雾重重掩盖起来。</p>\n<p>　　茅海建阅读大量史料和档案，考证了《我史》中的每一个细节，旁及《戊戌奏稿》、《翁同龢日记》等，花了整整五年时间解开这个历史罗生门。他认为，康的《我史》总体来说不失为一部可以小心利用的史料，里面的不实之处与其说是故意作假，还不如说是一个空想家的孤芳自赏。虽然刚刚经历了惨痛的失败，但康有为仍然固执地认为自己是正确的，失败的所有原因在于以慈禧为首的保守派的阻挠。他在东瀛那“纸屏板屋孤灯下”的冬月夜里，“自我咏唱着已被理想化神圣化纯洁化美丽化的英雄史诗。”</p>\n<p>　　2</p>\n<p>　　戊戌变法通常被定性为一场“资产阶级的改良运动”，行的是君主立宪。此结论的主要依据是在《戊戌奏稿》中的三篇另作中，康有为提出“变法自强宜仿泰西设议所”，建议清廷开国会立宪法，实行“君民合治”。但实际上，在变法的过程中，康从未提出过类似建议，相反，他很明确地反对立即开国会，理由是“民智未开，蚩蚩自愚，不通古今中外之故”，因此“今日之言议院，言民权者，是助守旧者以自亡其国者也”。</p>\n<p>　　康有为在当时主张的只是设“制度局”，一个给皇帝提供治国建议的小规模精英智囊团，类似于枢密院，并不具备制约君权的功能。康认为，在内忧外患的情况下，变法必须由光绪帝“乾纲独断，以君权雷厉风行”。保证皇帝和中央政府绝对权威的基础上，以强有力的手段自上而下地推行变革，并镇压顽固势力。只有这样，变法才有可能成功，“中国唯有君权治天下而已”。</p>\n<p>　　康有为并不反对君主立宪制，只是觉得还为时尚早。他有一套自己的政治学理念，即“公羊三世说”，认为在所有人类社会，政治制度的演进都有三个必经阶段：君主专制(据乱世)、君主立宪(升平世)和民主共和(太平世)，这三个阶段是不能随意跳过的。相信《戊戌奏稿》的人想当然地以为，按照这个理论，当时君主专制的中国的变法方向自然是君主立宪。</p>\n<p>　　但现在看来，康有为可能比我们想像的还要小心谨慎。在“君主专制”阶段，他还区分出了“绝对专制”和“开明专制”两个小阶段，后者是君主立宪制的预备期。也就是说，戊戌时期的康其实并不是一个纯粹的“立宪派”，而是一个“新权威主义者”(取萧功秦的定义)。不得不说，在变法的战略层面，康有为确实比当时的很多人都要理性务实。尽管如此，作为一个优秀战略家的康有为一进入到具体的战术执行层面，就开始头脑发热，狂飙突进。</p>\n<p>　　在和光绪帝的第一次策对中，康把中国比作一座破败不堪的大殿，“小小弥缝补漏”根本不能解决问题，必须“统筹全局而变之”，从重从快，最好干脆把旧官员一并免职，然后“尽变旧法”。在保守派荣禄当面质疑这么激进的变法是否可行时，康有为的回答是：“杀几个一品大员，法即变矣”。</p>\n<p>　　其实在甲午战败后，清廷中还是有相当数量的官员是倾向或同情变法的，但由于康有为的狂傲，这些潜在的变革力量渐渐与他分道扬镳。除了康那令人难以忍受的空想家性格外，维新派日益膨胀的权力欲也让他们渐失人心。康有为在变法中的动机并没有那么单纯，暗地里，他计划通过建立制度局让自己进入权力核心，让康党成员占据各个部门的重要位置;他与梁启超试图将汪康年的《时务报》“收归国有”，借此控制全国舆论，打压反对意见;对于新成立的京师大学堂，康有为被维新派认为是总教习的不二人选;康还试图将他的孔子改制说确立为学术正统，一跃成为全国学界领袖——这样，他就可能成为中国历史上空前绝后的，集丞相和教皇为一身的人物。</p>\n<p>　　康有为的弟子在变法时期也是飞扬跋扈。他们有一次在上海街头遇到了古文经学的领军人物、康有为的论敌章太炎，于是便上去将其殴打一顿。改革的大忌，乃是其设计者与得利者几乎为同一批人。这不仅会使很多人对改革者的目的产生怀疑，而且那些致力于革除弊端的人自己，也有可能因此堕落为政治黑暗的渊薮。</p>\n<p>　　对戊戌变法的另一个误读，是认为维新派走的是“和平改良”路线，而革命派则是“暴力革命”路线。实际上两派的根本区别，只在于对民主共和制缓急的不同认识，维新派对于暴力手段并不排斥。在变法末期，维新派其实已经开始谋划军事政变，他们对袁世凯、聂士成、董福祥三人都有策反计划，最后则锁定袁世凯，要求他率兵入京，一路入颐和园“执西太后而废之”，另一路则入宫“密救”光绪。但袁世凯始终对维新派虚与委蛇，这个计划最终失败。</p>\n<p>　　知道大势已去的康有为于八月初五离京，同时，杨深秀决定放手做最后一搏。杨经光绪帝之手辗转上折给慈禧太后，称颐和园的滈化殿下有先帝埋下的“黄金纹银各一窖”，既然现在赔款弄得我们财政紧张，何不派几百个人进去试着挖挖看?“万一罗掘得之，岂不大济其用，胜于票借万万耶?”这个说辞实在是拙劣得可以，不要说老谋深算的慈禧了，就连当时北京的普通市民都对之“诧为奇异”，大家都看出来，这不过是行刺的借口罢了，杨深秀“与康有为、谭嗣同诸犯同一逆谋耳”。</p>\n<p>　　所以，与其说慈禧太后自八月初五起的一连串行动是一场军事“政变”，还不如说这是一场“反政变”;慈禧对于维新变法本身的厌恶，远远不及她对维新派那废黜她权力，甚至取其性命的意图的仇恨。若意识到其实是维新派先伸手摸刀，而且已经直接威胁到了慈禧的人身安全，那么我们就能理解，为何慈禧后来会怒不可遏，冒着激怒“友邦”的危险，近乎疯狂地抓捕康梁，废除所有新法，并且不经提审，就将杨深秀等“六君子”刑于菜市口了。</p>\n<p>　　3</p>\n<p>　　几乎所有成功的政治体制改革都需要保守派和改革派之间的合作。为日本明治维新奠定思想基础的福泽谕吉说过：“改革派精明而进取，保守派稳重而守旧。守旧者有顽固的缺点，进取者有流于轻率的毛病。但是，稳重未必都陷于顽固，精明未必都流于轻率。”但康有为呢?他一上来就说：“惟方今之大臣，皆老耄守旧，不通外国之故。皇上欲倚以变法，犹缘木求鱼也。”在将所有旧官员都排挤出去同时，也早早地给戊戌变法判了死刑。</p>\n<p>　　1899年，慈禧召见李鸿章，称有人上章，举报他有同情康有为变法的言行。没想到，一向逢迎的李鸿章竟未辩一词，大大方方地承认指控属实，并称：<br />\n“若旧法能富强，中国之强久矣，何待今日。主张变法者即指为康党，臣无可逃，实是康党。”慈禧听后，默然无以对。而这一切，早已非在海外四处流亡的康有为所能知。　<br />\n<a rel=\"nofollow\" href=\"http://www.amazon.cn/gp/product/B002BA4R1U/ref=as_li_tf_tl?ie=UTF8&#038;tag=thinkread-23&#038;linkCode=as2&#038;camp=536&#038;creative=3200&#038;creativeASIN=B002BA4R1U\">亚马逊购买《从甲午到戊戌:康有为<我史>鉴注》</a><img border=\"0\" alt=\"\" src=\"http://www.assoc-amazon.cn/e/ir?t=thinkread-23&#038;l=as2&#038;o=28&#038;a=B002BA4R1U\" width=\"1\" height=\"1\" /></p>\n<p>来源：经济观察网 | 作者：尹敏志</p>\n<p>&#8212;-</p>\n<p>   <br />\n看日剧《坂上之云》，想说横店电影基地可以说是中国又一个国耻所在地。</p>\n<p>   <br />\n《坂上之云》讲述的是明治维新后至日俄战争结束期间三个年轻人的人生。对于那段历史，我没有用心研读，不知日剧中描写是否准确。即使作为一个虚构作品，其中可以感受日人古朴重礼、诚实忠信、认真踏实、内心热情外表克制，懂得尊重敌人和人的生命（这点似与日人那个时代的形象不符，即使这是以今天的理念代替当时，比某国至今妖魔化矮化敌人、歪曲历史，还是要高很多），乃十分值得尊重的民族。该剧试图展现那个时期日本的国家、社会及家庭关系，其中所反映的人与人之间，无论是手足亲情还是少年友谊、门生或同事情谊，均可圈可点。</p>\n<p>   <br />\n剧中日人重视传统，却没有衰朽之气；重视礼仪，却没有虚伪与逢迎之陋习；人际关系中不事私利计算，却心中有数，不会滥用他人之善意或为所欲为，日人之干净、节制、彬彬有礼、有担当，令人印象深刻。</p>\n<p>   <br />\n如同当时的中国人，那个时代的日人面对科技先进的西人感到很大的恐惧，并因此走上民粹主义乃至军国主义的道路，曾经将国家和国民深陷战争灾难，也对包括中国和中国人在内的其他民族造成很大的创伤。这个世界的灾难，往往来自人的不受控制的欲念，其中的三个年轻人在那个时代卓有建树，却因着良好的教养和教育而没有失了本心。日人恐怕做梦也想不到，日本真正的现代化却是在亡国后终于得以实现。</p>\n<p>   <br />\n无论如何，日人在近现代的进程中自强不息，认真学习世界先进理念和科学技术，最终走在世界前列，无论在东亚还是在世界，都成为值得骄傲的民族。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}