{"id":287624,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-雪山矿难：采矿给西藏带去了什么/","date":"2013-04-04T11:00:47Z","modified":"2013-04-04T11:22:49Z","title":"纽约时报 | 雪山矿难：采矿给西藏带去了什么","content":"<p><div><img src=\"http://graphics8.nytimes.com/images/2013/04/03/world/asia/03mining_span/03mining_span-articleLarge-v2.jpg\" alt=\"\" height=\"399\" width=\"600\" /></div>\n<p>Color China Photo, via Associated Press</p>\n<p>周六，救援人员赶往灾难现场，以便在泥石中开展搜救工作。周五，西藏甲玛山谷的一处金矿发生山体滑坡，83人被埋。</p>\n<p>北京——遗体一具接一具地被抬出来。截至周二，救援人员已从积雪覆盖的泥石堆里搬出了59名矿工的遗体。他们预计还会找到更多遗体。</p>\n<p>这些矿工去了位于世界屋脊的一个山谷工作，这里曾在去年被一家官方通讯社称为“矿业奇迹”。而如今，这个位于西藏东部的地方发生了中国近来最严重的矿难之一。上周五，大量山石和泥土沿着甲玛山谷(Gyama Valley)的两侧冲了下来，席卷了一个矿工营地，83人被埋。其中许多人至今仍然不见踪影，据推测已遇难。</p>\n<div>\n<ul>\n</ul></div>\n<p>多名矿工遇难使人们把目光投向了甲玛矿区，这是西藏最大也最具争议性的矿区之一。中央政府把它誉为首屈一指的工程，许多藏人却对这里的铜、钼和金开采作业非常憎恨，因为他们对甲玛及其他矿区在青藏高原上造成的环境退化很愤怒。</p>\n<p>“这不是天灾，而是人祸，”曾撰文记述甲玛矿区的藏族社会批评人士唯色(Woeser)说。“在当地人看来，这清楚有力地表明了那里的采矿业发展到了多么疯狂的地步。”</p>\n<p>官方新闻报道尚未解释造成滑坡的直接原因。西藏地区宣传部门周三发布声明，说天气原因诱发了山体滑坡。新闻报道称，塌方体长近2英里（约合3公里），塌方量为200万立方米。</p>\n<p>青藏高原的矿业对共产党保持全国经济增长的计划至关重要。该地区拥有丰富的金属及其他矿藏，包括铜、金和用于制造电子设备电池的锂，近年来，那里的采矿业大幅扩张。西藏采矿业的迅猛发展部分受益于2006年开通的从青海省到西藏首府拉萨的铁路线，甚至吸引了一些西方公司的投资。</p>\n<p>对中国领导人而言，西藏的采矿业是一个敏感的政治议题。据跟踪中国新闻媒体的“中国数字时代”(China Digital Times)称，当开始出现有关甲玛矿难的消息时，宣传官员命令中国新闻机构不要派记者前往出事地点，只发表来自官方通讯社新华社或是权威政府部门的报道。“中国数字时代”位于加利福尼亚州的伯克利。长期以来，中国一直禁止外国记者独自进入西藏中部地区。</p>\n<p>人权观察组织(Human Rights Watch)的亚洲问题研究员林伟(Nicholas Bequelin)表示，采矿“现在是汉藏关系的引爆点之一”，因为它亵渎了“山脉和圣山在藏人世界观中所处的地位”。</p>\n<p>甲玛山谷是一处圣地。公元7世纪，第一位藏王松赞干布(Songtsen Gampo)诞生于此。许多知名僧侣都来自甲玛，传统上朝圣者也会涌入甲玛地区，朝拜那里神圣的山脉、洞穴、庙宇和岩画。而如今，因为采矿，许多朝拜活动都被停止了。</p>\n<p>“藏人受到了伤害，这是对他们心灵的巨大打击，”唯色说。“他们的精神寄托被夺走了。”</p>\n<p>紧张的民族关系加剧了藏人对采矿的愤怒。西藏的大部分矿区都属总部位于中国东部地区的大型国有企业所有，这些企业通常会将汉族管理人员和工人带去西藏，而将藏人拒之门外。据官方新闻媒体报道称，上周甲玛塌方导致83名矿工被埋，其中只有两名藏族人。</p>\n<p>不过，问题的主导因素还是对环境的担忧。科学家已详细记录了甲玛矿区的疯狂采掘所导致的重大问题。甲玛矿区属中国黄金国际资源有限公司所有，这家公司总部位于不列颠哥伦比亚省的温哥华，是国有企业中国黄金集团公司的下属单位。</p>\n<p>2010年，《总体环境科学》杂志(Science of the Total Environment)发表的一篇文章讨论了采矿活动对甲玛山谷地表水的影响，包括对一些溪流的影响，这些溪流是拉萨河的水源。研究人员发现，在山谷中上段的地表水和河床中，六种金属浓度升高。文章摘要称，金属浓度升高“对当地环境构成了相当大的风险”；同时，大量重金属也对“下游用水者构成了巨大的潜在威胁”。</p>\n<p>在甲玛地区开矿导致牧民背井离乡，他们曾在山谷里自由来往，在那里放牧。尽管强制性安置牧民引发了普遍不满，但在西藏的许多地方，这仍然是共产党官员多年来一直推行的政策。</p>\n<p>唯色曾在2010年写道，因为甲玛矿区的原因，100户游牧家庭被迫搬迁。一些当地人被赶进了政府修建的一处村落。</p>\n<p>林伟说，“他们不高兴，因为当局把重新安置作为一种法定义务强加给了他们。”</p>\n<p>西藏自治区宣传部周三对本报的传真采访做出了答复，称西藏的“生态环境脆弱”，因此，当地政府“在矿产资源开发过程中格外注意环境保护”。宣传部还说，环保措施包括进行环境影响评估与安全评估，执行环保法律。中国黄金集团总部对本文未予置评。</p>\n<p>几十年来，甲玛山谷一直有一些小规模开矿作业，时或招致担心环境的当地人起而抗议。2006年前后，政府禁止了私人开矿，引入国有企业进行大规模开采。中国黄金国际资源公司取得了开采权。其子公司西藏华泰龙矿业开发公司于2008年开始建设，2010年开始运营。</p>\n<p>去年8月，新华社刊发了题为“矿业奇迹”的报道，其中写道，“当地面貌焕然一新，绿树成荫，绿草丰茂，有了新建的公路及基础设施，还有更为环保的采矿设施，当地人民过上了更好的生活。”</p>\n<p>该报道称，三年里，华泰龙勘探到了500万吨铜，53万吨钼，135吨黄金，还有其他金属。上周六，新华社报道称，该矿的初期总投资近5.6亿美元。</p>\n<p>当地人对新矿的抗议已经持续了至少四年。据人权观察组织一名研究员及自由亚洲电台(Radio Free Asia)称，去年八月，约1000名藏族人发起抗议，导致一名男子被官方安保人员枪杀。</p>\n<p>林伟说，“在好几起事件中，人们都采取了相当激进的立场。”</p>\n<p>唯色称，2009年，由于干旱，矿业公司使用了村民的水，此举引起当地人的抗议，警察也拘捕了许多村民。第二年，藏人及藏人支持者还在该公司的温哥华总部门外举行了多次集会。</p>\n<p>加拿大的藏族环境学者扎西次仁(Tashi Tsering)一直在使用谷歌地球(Google Earth)关注甲玛地貌的改变。他贴在自己博客“青藏高原”(Tibetan Plateau)上的图片显示了一些大型露天矿场，一座位于两条主要河流交汇处的加工厂，还有土路交错的山坡。他写道，“中国现在想要贪婪地榨取西藏及新疆等地的资源，以满足迅猛增长的国内需求。中国需要打造一个自给自足的资源基地，而西藏就是实现这一目标的关键。”</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/pZho02Zy2rY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[18795,9014,9503,8643]}