{"id":287771,"link":"https://chinadigitaltimes.net/chinese/2013/04/德国之声-谁让歌唱祖国的林妙可受辱？/","date":"2013-04-05T08:01:00Z","modified":"2017-01-18T16:50:43Z","title":"德国之声 | 谁让歌唱祖国的林妙可“受辱”？","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/20120703112124199.png\"><img class=\"aligncenter  wp-image-287772\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/20120703112124199.png\" alt=\"20120703112124199\" width=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/20120703112124199.png 729w, https://chinadigitaltimes.net/chinese/files/2013/04/20120703112124199-300x281.png 300w\" sizes=\"(max-width: 729px) 100vw, 729px\" /></a></p>\n<p>《人民日报》近日发文，就童星林妙可微博受到网友攻击一事发表评论，称“言论自由须有边界”，网友在反思语言暴力的同时，也认为林妙可“受辱”，是因为很多人把对体制的不满情绪发泄在她的身上。</p>\n<p>4月2日，中国党媒《人民日报》就近日童星林妙可微博被网友”攻击”一事发表评论，称”言论自由须有边界”，指责网友对林妙可施以语言暴力。事件缘起近日林妙可微博发出一张个人抻面照片，随后有网友对该照片进行调侃，林妙可再发微博投诉运营商”对人身心、健康有害的言论就应除根，不准他在网络生存，不准他 （它）污染网络空气。”</p>\n<p>林妙可该条微博内容，再点燃网友对”言论自由”的讨论，有网友认为作为未成年人的林妙可，不应该在网络上安家，应该到一个孩子”应该去的地方”，比如迪斯尼乐园等。新浪名博、创新工场董事长兼首席执行官李开复对林妙可 “自由论”微博发表评论，指”林妙可评估有害的言论是相当主观的事情；愤怒的人，越堵越愤怒；堵的人，越堵就越霸道。因此，打造健康环境最好的方法是容忍更多言论，而不是主观地去堵”。</p>\n<p>李开复的言论犹如助燃剂，再掀新一轮网络讨论。有网友认为李开复言论纵容了网友对一个未成年人的攻击；李再发微博解释，称意图仅是”希望包容言论自由”。中国知名学者”押沙龙”认为，林妙可”根除有害言论”微博很”傻 “，是因为发言者好像还停留在某种传统言语模式里，但网友对林妙可”侮辱性”语言和李开复表达的”言论自由”没有关系。</p>\n<p>林妙可今年14岁，2008年北京奥运会的开幕式，林妙可以一曲”歌唱祖国”爆红，其后被揭为”李代桃僵”的假唱，导演张艺谋因此遭受很多公众的诟病。其 后林妙可以童星身份拍摄广告片和参加官方晚会演出及参演电视剧等。网友再扒出2012年12月，林妙可为武汉设置”情趣病房”的一家不孕不育医院站台捧场，及早前在微博上曾发出带有情色暗示的微博截屏。2012年7月1日为林妙可生日，她发微博表示”我爸说我是党的女儿”，此番话语也曾引发微博争论。</p>\n<p>“把对于体制的不满，发泄到林妙可身上”</p>\n<p>中国独立评论人”五岳散人”在接受德国之声采访时，表示林妙可除去明星身份及身后背景，首先是一个孩子，此番事件的网络暴力起源于对政府言论管制的不满， 但不应该加诸到一个未成年人身上。每个孩子都不应该受到网络暴力的攻击：”污辱性的言论不在言论自由的保护范围，李开复这件事我并不赞成他，因为他偷换了 一个概念，虽然他说的内容本身并无错误。要知道污辱性的语言对一个未成年的孩子并不算言论自由范畴，就象德国，不可能赞扬希特勒是一样的道理。你可以讨厌 林妙可的政治背景，可以讨厌当时她协助作假，但不应该把所有都归罪于她。只是把对于体制的不满，发泄到一个无法反抗的孩子身上。”</p>\n<p>网友”Slowzhu”表示：”那些骂林妙可的人挺过分的，毕竟是小孩，可最应该检讨的，还是林妙可的爹妈，那么小的孩子，为什么要让她上微博？”</p>\n<p>新浪名博”大鹏看天下”在其”大鹏微评”表示”14岁童星林妙可2008北京奥运开幕式，逼真假唱一炮走红，此后除了拍广告，无甚成绩，近日又通过微博， 挑起’言论自由’纷争。很明显，只是一个营销账号，操作者根本不是这个孩子，呼吁大家冷静，也奉劝林家，勿用引发争议的方式炒作，大家都烦，得不偿失。”</p>\n<p>“网络暴力不应该加诸到一个孩子身上”</p>\n<p>“林妙可作派与官府作派一脉相承”</p>\n<p>网友”哈德门”评论”网友们为何反感林妙可乃至于罔顾其尚是孩童这一事实？是因为虚假，逢迎、造作正是当下官府作派，林妙可与这种作派一脉相承”。</p>\n<p>五岳散人也认为社会当反思今日林妙可受辱，她所处的社会环境、她个人主动或被动接受的带有政治色彩和商业色彩的角色，对于当下中国很多未成年人来说，都是一种悲剧： “应该说她这种扭曲的成人世界的东西，在其中她也得到了利益和好处，包括知名度、收入，她得到了这些好处，更倾向于这套话语体系，把自己作为这个话语体系中的一分子，而这个体系本身是腐朽的。”</p>\n<p>@李佳佳Audrey：《锵锵三人行》，@马未都先生说林妙可 ：为什么08年奥运会没让那个真唱女孩出镜？窦文涛：她没林妙可好看。马未都：这就说明我们的社会价值观有问题。这孩子得益于这样的价值观，就变本加厉地去接近和进入成人的价值观。</p>\n<p>@雾满拦江：那个孩子那么好的声音，就这样被无耻的成年人践踏了。连同那个孩子对这世界的信心，就这样被毁掉。当初不让唱歌孩子出镜的导演，应该向那孩子道歉。</p>\n<p>@快乐格妈：林妙可也无辜，他的父母还有当时有决定权的导演令人鄙夷，毁了两个孩子。</p>\n","author":1015,"categories":[18271,18269,8779],"tags":[22675,9932,9364,22617,27000,17013,9212]}