{"id":287867,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-當華光褪盡-參與台北華光社區擋拆/","date":"2013-04-06T00:15:51Z","modified":"2013-04-06T00:15:51Z","title":"香港獨立媒體 | 當華光褪盡 &#8211; 參與台北華光社區擋拆抗爭紀實","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"320\" height=\"480\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/hand%20in%20hand.jpg?1365180707\" />        </div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/IMG_1204.JPG?1365180736\" />        </div>\n</p></div>\n</div>\n<p>[葵涌碼頭工人罷工，各路的朋友都以各種方式聲援碼頭罷工工人。這時的我，身在台灣，卻在經歷另一場的戰爭。打開Facebook，見著碼頭罷工新聞，但身上是從華光社區抗爭帶來的痛。]</p>\n<p><strong>華光社區是什麼？</strong>(注1)<br />\n    華光社區位於台北市中正區和大安區交界地段，緊鄰中正紀念堂和師大永康街商圈。這是清一色的低矮平房，曾經是日治時期的台北刑役所，也是日本人在台灣蓋的第一座西式監獄。國民政府接收後，此社區成為法務部的員工宿舍。<br />\n    1963年台北監獄搬到龜山，愛國東路開通，中華電信、台灣郵政等大型單位進駐。1990年中正紀念堂也正式對外開放。華光社區，從前是沒人願意住的監獄區域，但台北市的快速發展，使這一帶有了現代化的風貌。2007年，行政院提出四大金磚計劃，華光社區正式被納入國家未來發展藍圖中，更被賦予「台北華爾街」稱號。2012年10月，行政院召開跨部會議，決議將台北華爾街改名「六本木計畫」，過去所稱的「金融特區」僅部分保留為金融區，其他則計畫變更為國際觀光旅館、購物中心，並以杜拜月亮塔、東京六本木為目標。無論是華爾街還是六本木，看到的都是資本堆砌的華麗。(注2) </p>\n<p><strong>華光社區住了什麼人？</strong><br />\n    華光社區過半數是國有土地，權責分屬財政部和法務部，多半是台北看守所公務宿舍。此外，則幾乎都歸中華郵政、中華電信所有，私有土地僅佔0.87%。2007年11月，政府為將此地「騰空標售」而對居民提出訴訟時，將此地居民分為「合法」、「不合法」及「違建戶」。所謂合法住戶，就是合法使用法務部員工宿舍；所謂不合法，就是部分居民原先是法務部員工，但後來經歷各種「歷練」如轉職等等而失去配給房屋資格，但仍繼續使用華光宿舍的住戶。上述兩者約有500多戶。至於違建戶，則是因城鄉流動而跑到台北落腳，在華光這一類平民社區搭建平房的居民，數目約139戶。 (注3)<br />\n    可能很多人會問，既然是違法搭建的房屋，照例就應該清除，「依法行政」毫無疑問。但一個社會空間的形成，與其歷史脈絡和時空變遷有密切的關係。空間就是社會，凝聚的正正就是人類活動。1949國民政府撤退來台，帶來軍工教人員一百多萬，在「一年準備，兩年反攻，三年掃蕩，五年成功」的口號下，台灣並沒有被視為落地生根的地方，政府也沒有重視長遠的住宅政策規劃。在華光社區，法務部員工自行搭建房屋或者加蓋房屋，受到政府的默許。1960年代，台灣經濟起飛，城鄉流動加速，台北人口膨脹，但這些入城的人多為低下階層人士，只好選擇在華光這一類的平民社區居住，租用法務部的宿舍或者自行蓋房。但這些政府口中的非法「違建戶」並不是化外之民。多年來，居民繳納水電費，稅收，政府也發放門牌號。以上種種，顯示了政府是間接默認了他們的合理存在。</p>\n<p><strong>華光社區的居民遭遇了什麼？</strong><br />\n    2008年開始，「違建戶」居民陸續成為政府的被告，被告內容為「非法佔用國有土地」，應返還相關「不當得利」。「不當得利」指的是因居民住在國有土地上，沒有法律上的正當性卻受有利益。目前，居民在這場官司上無一勝訴。法務部首先會來測量佔地大小，計算不當得利。然後居民會被通知在20天內自行拆屋還地（如不自行拆屋，法務部則進行強行拆除。而強行拆除所涉及的工程費用和警員出勤費用，則算在居民頭上）。除此之外，居民因未繳還不當得利會遭遇凍結賬戶與扣薪1/3。居民們遭政府追討的「不當得利」達幾百萬至幾千萬新台幣。另外，政府聲稱該區「違建戶」並不屬於「弱勢」。雖說法理上不屬於弱勢，但居民的生活條件實屬平民階級，面對國家的宏圖開發計劃，面對政府追討的千百萬的不當得利罰款，面對台北日益高漲的房價，居民苦不堪言. (注4)居民多次陳情。居民表示，他們並不是阻礙城市發展，但希望得到政府合理的安置和減免不當得利，但換來的依然是「依法行政」的回應。</p>\n<p><strong>華光 – 褪盡 – 紀實 </strong>(注5)<br />\n    大半年之前，一班台大的學生開始在華光社區做田野調查，探訪該區的人文風貌，並了解到該區居民遭遇的政府控告和迫遷問題。他們組織社區導覽，陪伴居民陳情，發動支援者，華光社區的議題逐漸吸引到各路運動者和大眾媒體的目光。<br />\n    2012年3月28日，士林王家強拆(注6)，對於台灣的年輕運動者，一切記憶猶新 。2013年同樣的時間，戰場轉移到華光社區，因為2013年3月27日，是法務部勒令強拆華光兩戶「違建戶」，林家和楊家的日子。運動者無不慨嘆，同時也召集做好擋拆的準備。</p>\n<p>    <strong>3月26日</strong>，組織者呼籲支援者到華光進行守夜行動。強拆令明示，第二天早上10點拆林家，10點半拆楊家。如果警察下手夠狠，很可能清早就會封閉周圍路段，阻止支援者和媒體進場，所以希望有能力的朋友提早一晚到場準備，並陪伴居民度過最難熬的時間。<br />\n    <strong>7pm</strong> 我到達華光社區，看到現場開始掛起各種抗議布條，測試燈光。室內室外都是咚咚咚的聲音，各人在釘固定器，明天，將會有不少抗爭者會被綁上鐵鍊，和建築物牢牢栓在一起。<br />\n    <strong>9pm</strong> 聚集在華光的人多起來，組織者開始分批組織支援者巡視附近區域，解釋第二天警察有可能進攻的路線。同時，進行第一次的briefing，粗略分配任務，守護區域包括屋內、屋頂、屋外，還有機動組，負責跑警察局和附近路口，第二天隨時監測各路動態。</p>\n<p>    <strong>3月27日，強拆日</strong><br />\n    <strong>凌晨12點</strong> 聚集在華光的人大概有超過一百，有相互打招呼的熟人，也有獨自過來支援的「個體戶」。第二次大briefing, 各人在各區域就位，試綁鐵鍊，恍如來一次演練。（看到一個坐在輪椅上的肌肉萎縮症的支援者，用鐵鍊將自己和大門綁在一起。他一直有著無畏的眼神）雖然已經是深夜，氣溫愈來愈低，但來到華光的人似乎也愈來愈多。大家在不同地方聊天，看書，抽煙，嚼檳榔，是提神，也是交流。<br />\n    <strong>凌晨3點</strong>，支援者戴起勞工手套，開始搭建路障。由於附近的房屋都拆掉了，很多磚石廢物。大家將磚頭壘起，又不知道從哪裡扯來了一棵樹，滿滿的將警察和怪手的必經之路都堆了障礙物。另一邊廂，開始搭建高台，從高台要垂下一幅抗議白布。高台下，設置了音控台，並佈置了各處的擴音器。有經驗的朋友說，「第一次，在台灣的社區擋拆行動中，出現了長達10米的路障，也第一次出現了音控PA台，太棒了吧。」寒夜中，也不知道從哪裡冒出了很多補給品，有熱熱的薑湯，巧克力，麵包… … 華光的夜，很熱鬧。</p>\n<p>    <strong>清晨6點</strong>，最後一次大召集briefing。恐防警察提早進駐，組織者呼籲各位支援者要儲存體力，回到各自的守護崗位，抓緊時間休息，隨時準備戰鬥。現場直播的各種器材都準備好。氣氛突然緊張起來。我負責守護楊家的屋內，支援者都開始用重物頂住大門，建築各種屋內的障礙物，只為拖慢警察和工人的清除進度。大家都知道我從外地來，都給我特別的關照和提醒。雖說是要抓緊時間休息，但大家還是在屋內聊天，原來，周星馳的電影是香港和台灣年輕人最大的共同話題。同時，香港的社會現狀也是台灣朋友最關心的話題。<br />\n    <strong>早上8點</strong>，通過walkie talkie, 得知警車開始陸續接近。大家立刻準備，綁鐵鍊，堵塞走廊，攝影師就位。但後來得知警察去了吃早餐，又鬆弛了下來。不斷接到外面的情報說警察要來，但是情況一直在變，使得屋內的氣氛一直處於緊張和鬆弛的更換。對於一夜未合眼的大家來說，無疑是很大的折磨。</p>\n<p>    <strong>早上10點</strong>，執法的法務部官員出現，例行的警告，然後開始排除人牆的工作。在屋外窄窄的路上，躺滿了支援者。在高台上，組織者用麥克風帶領大家喊口號<strong>「強拆暴政 罰款殺人」「反迫遷 要安置」</strong>，又唱起了改編自《勞動者戰歌》的<strong>《反迫遷者戰歌》</strong>。我們在屋內守著，卻清除聽到外面的口號和歌聲，也聽到警察拉扯支援者而製造的各種混亂的聲音。「是警察在打人嗎？」我問。「應該不會，外面多媒體。但在屋內就難說，因為媒體難進來」身旁的朋友回答。<br />\n    突然，地下一陣晃動，坐在地上戒備的我們，馬上意識到是地震。我們的身體和地下，和牆壁緊緊相貼，從未如此真切地感受地震。<br />\n    <strong>中午11點</strong>，開始聽到屋頂有聲音，估計是警察上了屋頂拉人。也聽到隔壁的林家開始出現尖叫，估計進度來到了清除屋內的人。屋內的氣氛十分緊張。有手機上網的人不斷上網，希望得知屋外最新的情況。屋外的口號聲漸漸小了，警察的聲音逐漸靠近。</p>\n<p>    <strong>中午11點50分</strong>，屋內突然一片漆黑，斷電了。預感到，警察要來了。各就各位，鐵鍊綁緊，上鎖；<br />\n我們在走廊緊挨著彼此坐下，緊緊的手勾著手。漆黑中，我只能感受到大家身體的溫暖，並有微微的顫抖。大家互道一聲加油。這句加油，很凝重。門開始被撞破，警察帶著刺眼的照明燈進來了。大家開始撕破喉嚨叫口號。警察來到我們面前說，你們要不要自己走出去，不走的話，要送法辦囖。我們叫口號愈叫愈大聲。同時，有公視的攝影記者在拍。警察叫記者離開。我們立刻呼叫<strong>「新聞自由」</strong>。警察見狀，放棄趕走記者，卻命令開始清除。<br />\n    我們並排坐在窄窄的走廊，雙腿都並排挨著。但是警察不顧一切，踩著我們的腿直接衝到屋子裡面。我眼見我身邊的男孩的雙腿就被警察狠狠地踩過。情況十分混亂，大概是，幾個男警先將女孩搬到一邊，然後由女警處理。我被三個女警拉扯著拖出門口，兩個扯我的手臂，一個扯我的褲子，就那樣半抬半拖的扯出幾十米遠。衣衫不整的我，不斷被記者拍攝。我眼角望了一下，發現在前面等著我的是警車。（一般來說，會將抗爭者帶上警備車，然後帶到邊遠地方就拋下。但這次抗爭，出現是警車，意味著要帶到警察局）面對強大的國家機器，只有強大的無力感。<br />\n    <strong>下午2點</strong>，只剩下幾個支援者在屋頂頑強堅持著，警察在作最後的人員清除。但另一邊廂，圍欄已經築起，怪手已經開始在拆清空的房子。原本設立在行政院的記者招待會取消了，改為在華光原地召開。幾乎全部的主流和非主流媒體都到場了。以正在拆除的房屋和幾層的警察人牆作為背景，楊家和林家的家屬出來講話，運動組織者也發表了抗爭宣言。我們剛剛被警察從屋裡屋外清理出來的，眼見房子在幾分鐘之內就在怪手下化為一堆瓦礫，無不流淚慟哭。</p>\n<p>           <strong>記得在昨夜，大家在興致勃勃談策略的時候，一位中年的朋友說，「幾個小時之後，我們站的地方就變成廢墟了。這是肯定的。但我們現在做的事，還是有意義的。我們用肉身在抵抗啊，我們要讓台灣人都看到啊。」</strong></p>\n<p>\t    <strong>也記得在昨夜，我和幾個台大的學生深夜漫步華光社區，遇到一位老者。老公公用台語說了很多很多。「台灣的少年人啊，世界第一。多乖的少年，多美的女孩，大半夜都跑來這裡。我們老了，看到你們在，真是感謝啊，感謝。」老者遠去的身影，隱沒在華光昏暗的路燈中。他一再的鞠躬「感謝」，卻帶來寒夜中無盡的鼓舞。</strong></p>\n<p>\t    <strong>更忘不了的，我們手勾手，坐在漆黑的房間中。感受彼此的體溫，顫抖著，卻堅定的，愈握愈緊。</strong></p>\n<p>          <em>[後記：在整個參與過程中，出現數次驚險場面。由於涉及策略問題，未能盡述。一切難關，感謝多位台灣朋友的仗義相助。]</em></p>\n<p>注1: 部分資料來自現場派發之「十分鐘了解華光社區」手冊<br />\n注2:「金磚上的難民」http://pnn.pts.org.tw/main/?p=52281<br />\n注3: 同上<br />\n注4:「強拆在即 華光居民籲『先安置再拆遷』」http://pnn.pts.org.tw/main/?p=55086<br />\n注5:更多參閱「兩公約罩不住 法務部夷平華光2違占戶」http://pnn.pts.org.tw/main/?p=55280<br />\n注6:王家強拆影像記錄http://www.youtube.com/watch?v=s2Vmbf-m9QU</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712,14403]}