{"id":287979,"link":"https://chinadigitaltimes.net/chinese/2013/04/中共北京市委关于开展中国梦-宣传教育工作的/","date":"2013-04-07T00:52:37Z","modified":"2015-07-14T17:55:54Z","title":"【真理部】中共北京市委关于开展“中国梦”  宣传教育工作的实施意见","content":"<p>（二○一三年四月五日）</p>\n<p>&nbsp; 习近平总书记关于实现中华民族伟大复兴的&ldquo;中国梦&rdquo;的重要论述，为指引全党全国各族人民凝心聚力、共同推进中国特色社会主义事业注入了强大的精神力量。深刻理解、广泛宣传&ldquo;中国梦&rdquo;的基本内涵、本质要求和实践路径，对深入学习贯彻党的十八大精神，激励全市人民加快推进首都改革发展，具有十分重要的意义。现就全市开展&ldquo;中国梦&rdquo;学习宣传教育工作提出如下意见。</p>\n<p>&nbsp; 一、指导思想</p>\n<p>&nbsp; 高举中国特色社会主义伟大旗帜，以邓小平理论、&ldquo;三个代表&rdquo;重要思想、科学发展观为指导，紧密联系首都改革发展实际，深入宣传实现中华民族伟大复兴的&ldquo;中国梦&rdquo;的重大意义、本质要求和实践路径，把&ldquo;中国梦&rdquo;的学习宣传教育与学习宣传贯彻党的十八大精神结合起来、与中国特色社会主义学习宣传教育结合起来、与推动首都科学发展结合起来，用&ldquo;中国梦&rdquo;凝聚共识、团结力量，不断增强全市干部群众道路自信、理论自信、制度自信，充分发挥首都在全面建成小康社会、实现中华民族伟大复兴历史进程中的示范引领作用，为实施&ldquo;人文北京、科技北京、绿色北京&rdquo;发展战略、深入推进中国特色世界城市建设提供强大的精神动力。</p>\n<p>&nbsp; 二、主要内容</p>\n<p>&nbsp; 开展&ldquo;中国梦&rdquo;学习宣传教育，要紧紧围绕学习宣传习近平总书记在参观《复兴之路》时的重要讲话和在十二届全国人大一次会议上的重要讲话等精神，紧紧围绕市委决策部署，充分反映首都广大干部群众的热烈反响和立足岗位、真抓实干的生动实践，把&ldquo;中国梦&rdquo;学习宣传教育不断引向深入。</p>\n<p>&nbsp; （一）深入宣传实现&ldquo;中国梦&rdquo;的重大意义、基本内涵和本质要求。深入宣传党的十八大提出的&ldquo;两个一百年&rdquo;战略目标。深入宣传实现中华民族伟大复兴的&ldquo;中国梦&rdquo;，就是要实现国家富强、民族振兴、人民幸福。深入宣传方向决定道路、道路决定命运，坚持和发展中国特色社会主义是实现&ldquo;中国梦&rdquo;的根本保障。深入宣传每个人的前途命运都与国家和民族的前途命运紧密相连，要脚踏实地、不懈奋斗，用苦干、实干实现伟大的&ldquo;中国梦&rdquo;。</p>\n<p>&nbsp; （二）深入宣传实现&ldquo;中国梦&rdquo;必须走中国道路。深入宣传中国特色社会主义道路是在改革开放30多年的伟大实践中走出来的，是在中华人民共和国成立60多年的持续探索中走出来的，是在对近代以来170多年中华民族发展历程的深刻总结中走出来的，是在对中华民族5000多年悠久文明的传承中走出来的，具有深厚的历史渊源和广泛的现实基础，引导全市干部群众坚定不移沿着正确的中国道路奋勇前进。</p>\n<p>&nbsp; （三）深入宣传实现&ldquo;中国梦&rdquo;必须弘扬中国精神。深入宣传以爱国主义为核心的民族精神和以改革创新为核心的时代精神。深入宣传爱国主义是凝心聚力的兴国之魂、强国之魂，是把中华民族坚强团结在一起的精神力量，改革创新始终是鞭策我们在改革开放中与时俱进的精神力量。引导全市人民进一步弘扬伟大的民族精神和时代精神，不断增强团结一心的精神纽带、自强不息的精神动力，永远朝气蓬勃迈向未来。</p>\n<p>&nbsp; （四）深入宣传实现&ldquo;中国梦&rdquo;必须凝聚中国力量。深入宣传&ldquo;中国梦&rdquo;是民族的梦，也是每个中国人的梦，只要我们紧密团结，万众一心，为实现共同梦想而奋斗，实现梦想的力量就无比强大，我们每个人为实现自己梦想的努力就拥有广阔的空间。深入宣传中国人民共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会。激励全市人民牢记使命，心往一处想，劲往一处使，汇集起推动首都科学发展的强大精神力量。</p>\n<p>&nbsp; （五）深入宣传市委关于用&ldquo;中国梦&rdquo;推动城市创新发展有关决定精神。深入宣传市委主要领导同志关于学习、宣传&ldquo;中国梦&rdquo;的重要讲话精神，宣传市第十一次党代会和市委十一届一次、二次全会精神，深刻认识首都发展的阶段性特征，准确把握&ldquo;中国梦&rdquo;与首都工作的结合点，用&ldquo;中国梦&rdquo;指引和推动文化创新、科技创新&ldquo;双轮驱动&rdquo;战略，用&ldquo;中国梦&rdquo;凝聚首都力量，开创首都经济社会发展新局面。</p>\n<p>&nbsp; （六）深入宣传首都各条战线为实现&ldquo;中国梦&rdquo;贡献力量的生动实践和成功经验。深入宣传改革开放以来特别是党的十六大以来，首都经济社会发展取得的历史性成就、人民生活水平和城乡面貌发生的新的历史性变化。宣传各区县各部门各单位紧紧围绕科学发展这个主题和加快转变经济发展方式这条主线，全面深化改革开放的重大举措和鲜活经验。宣传首都社会主义民主建设、社会主义先进文化之都建设、和谐社会首善之区建设、生态文明建设的新进展、新成效。宣传全市各级党组织加强党的执政能力建设、先进性建设和纯洁性建设的好经验好做法。</p>\n<p>&nbsp; 三、重点工作</p>\n<p>&nbsp; 开展&ldquo;中国梦&rdquo;学习宣传教育工作，是一项面向全市的系统工程，是一项重大而长远的政治任务。要坚持抓实、抓细，不断深化拓展、取得实效。当前和今后一个时期，要重点抓好以下几项工作。</p>\n<p>&nbsp; （一）加大理论武装力度。要以领导干部为重点，将&ldquo;中国梦&rdquo;的学习纳入各级党委（党组）中心组学习计划，纳入干部教育培训主体课程，作为全市学习型党组织建设的重要内容。要通过举办各种形式的培训班、研讨班，组织广大党员干部认真学习研讨。（下转第二版）</p>\n<p>&nbsp; （上接第一版）基层党组织要采取多种形式，组织好老干部、离退休人员及非公经济组织、社会组织中党员的学习，使学习教育覆盖到各个社会群体。集中首都智力资源，深入开展&ldquo;中国梦&rdquo;走基层宣讲活动。组织编写《&ldquo;中国梦&rdquo;干部理论学习读本》等一批通俗理论读物，组织拍摄大型系列电视片《正道沧桑&mdash;社会主义500年》，创作推广歌曲《梦想》。把&ldquo;中国梦&rdquo;的学习宣传教育作为学生思想政治教育和课堂教学的重要内容，推动&ldquo;中国梦&rdquo;学习教育进学校、进教材、进课堂。</p>\n<p>&nbsp; （二）广泛开展群众自我宣传教育活动。把学习宣传&ldquo;中国梦&rdquo;与理论家走基层、百姓宣讲等群众自我教育活动相结合，以&ldquo;我的梦&middot;中国梦&rdquo;为主题，继续深入开展&ldquo;党在百姓心中&rdquo;百姓宣讲活动。面向基层、深入挖掘、广泛宣讲各行各业普通劳动者和基层党组织在党的领导下，为实现个人全面发展、推动社会进步、实现中华民族伟大复兴的&ldquo;中国梦&rdquo;而脚踏实地、实干兴邦、奉献创新、不懈奋斗的感人故事，根据故事创作推出微电影系列，营造积极、健康、向上、和谐的社会氛围，激励人们干事创业。</p>\n<p>&nbsp; （三）加强对&ldquo;中国梦&rdquo;的理论研究和阐释。充分发挥首都社科理论资源优势，依托中国特色社会主义理论体系研究工程，围绕实现&ldquo;中国梦&rdquo;的重大理论和现实问题，设置一批研究阐释&ldquo;中国梦&rdquo;的哲学社会科学重大项目；充分发挥市属社科理论单位的作用，运用马克思主义中国化论坛、学术前沿论坛、自然科学界和社会科学界联席会议高峰论坛、学习型党组织建设论坛等学术活动品牌，加大对&ldquo;中国梦&rdquo;的研究探讨；依托&ldquo;周末社区大讲堂&rdquo;、&ldquo;北京社科普及周&rdquo;等活动和&ldquo;宣讲家网&rdquo;、&ldquo;首都社科专家微博群&rdquo;等载体，加大对&ldquo;中国梦&rdquo;的宣传普及力度。</p>\n<p>&nbsp; （四）精心组织新闻宣传和网络宣传。市属新闻媒体要集中推出一批专版、专栏、专题、专刊，推出一批理论文章、言论评论、对话访谈，为开展&ldquo;中国梦&rdquo;学习宣传教育工作营造良好的舆论氛围。要打好重大宣传战役，宣传本市为贯彻中央重大决策部署采取的措施、取得的经验，针对经济走势、物价调控、转型发展和就业、住房、交通、社保、收入分配、空气质量等热点，准确解读政策，回应社会关切，培育良好社会心态。市属网站要开设专题网页，举办&ldquo;中国梦&rdquo;网上系列谈、征文比赛等系列活动，形成正面舆论强势。</p>\n<p>&nbsp; （五）推出一批文艺精品力作。坚持寓教于乐，采取丰富多彩的文化形式开展&ldquo;中国梦&rdquo;学习宣传教育工作。坚持以实现&ldquo;中国梦&rdquo;为创作主题，精心组织重点文艺创作和重大文化活动，策划推出一批重点影视剧、舞台剧、歌曲、美术等文艺精品。坚持&ldquo;二为&rdquo;方向、&ldquo;双百&rdquo;方针和&ldquo;三贴近&rdquo;原则，抓好现实题材、青少年题材、农村题材、老年题材等题材的创作生产，集中推出一批原创的、当代的、北京的精品力作，为&ldquo;中国梦&rdquo;学习宣传教育营造良好的文化氛围。</p>\n<p>&nbsp; （六）加强对青少年等群体的宣传教育。坚持以青少年为宣传教育重点，把广大青年学生的成长、成才梦想统一到&ldquo;中国梦&rdquo;上来。开展&ldquo;青春正能量、共筑中国梦&rdquo;主题教育，引导青年立足岗位践行&ldquo;中国梦&rdquo;。在首都高校广泛开展&ldquo;我的中国梦&rdquo;系列校园文化活动，举办&ldquo;我的中国梦&rdquo;最美大学校园评选、大学生创意文化节等活动，引导青年学生胸怀理想、坚定信念。贯彻落实未成年人思想道德建设行动计划，不断健全学校、家庭、社会、网络四位一体的教育体系。在中小学开展&ldquo;我的梦&middot;中国梦&rdquo;主题网上夏令营活动，引导青少年学生加深对&ldquo;中国梦&rdquo;的认识和理解。</p>\n<p>&nbsp; 四、工作要求</p>\n<p>&nbsp; （一）联系实际、推动工作。要重视&ldquo;中国梦&rdquo;的激励动员作用，用&ldquo;中国梦&rdquo;激发全市干部群众的精神和力量，全面贯彻落实中央对首都工作的要求，牢牢把握首都发展的阶段性特征，深化改革开放，强化创新驱动，保障改善民生，扎扎实实统筹推进首都经济建设、政治建设、文化建设、社会建设和生态文明建设，实现首都科学发展的各项任务。</p>\n<p>&nbsp; （二）统筹协调、形成合力。&ldquo;中国梦&rdquo;学习宣传教育工作，由市委宣传部牵头组织实施，市委、市政府各部委办局及有关单位共同参与。积极发挥工会、共青团、妇联等群团组织作用，加大群众自我教育力度。各区县、各部门、各单位要高度重视，将&ldquo;中国梦&rdquo;学习宣传教育作为当前一项重点工作研究部署。要同中国特色社会主义学习宣传教育工作、党的群众路线教育实践活动、学习型党组织建设工作等紧密结合，通盘考虑，科学规划。</p>\n<p>&nbsp; （三）突出重点、分类指导。&ldquo;中国梦&rdquo;学习宣传教育工作要抓好党员干部、知识群体、青年学生和基层群众等主要对象。要把&ldquo;中国梦&rdquo;作为各级党员干部学习教育的重要内容，领导干部要超前思考，率先学习，带头宣讲。要切实抓好知识分子集中的科技、教育、文化、社科界的学习宣传教育。要根据不同地区、对象和行业特点，有针对性地制定学习宣传教育计划。</p>\n<p>&nbsp; （四）持之以恒、常抓不懈。坚持把长远规划和阶段性安排结合起来，把&ldquo;中国梦&rdquo;学习宣传教育工作作为经常性工作，一以贯之、久久为功。各区县、各部门要结合实际，制定具体实施方案，组织专门力量负责贯彻落实&ldquo;中国梦&rdquo;学习宣传教育工作，有针对性地加强对所属基层单位的指导，及时进行督促检查，做好效果评估。要及时总结宣传推广先进典型和成功经验，坚持典型示范、以点带面，营造良好学习宣传教育环境。</p>\n<p><a href=\"http://bjrb.bjd.com.cn/html/2013-04/06/content_61925.htm\">原文链接</a></p>\n","author":35,"categories":[18270,18269,10466,8649],"tags":[13016,9540]}