{"id":287962,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-人与社会-《开放》4月号：俞正声支持财产公/","date":"2013-04-06T14:45:08Z","modified":"2013-04-06T14:45:08Z","title":"法广 | 人与社会: 《开放》4月号：俞正声支持财产公开的唯一常委","content":"<div>\n<p><strong>法广：《开放》杂志四月号封面人物是中共政治局常委俞正声，请介绍这篇报道。</strong></p>\n<p>金钟：我们这篇报道比较全面地对俞正声的情况作了介绍。因为18大开完后，传媒焦点都集中在习近平、李克强身上，分析太子党和团派竞争方面也有很多文章和消息。但是对俞正声这个人比较忽略。其实俞正声在中共新的7常委中间，年纪当然比较大一点，他其实具有很多方面的优势，最突出的一点，就是大家现在最关注的焦点，是干部层面的贪污腐败，尤其是高级干部的财产应该公开，就是常说的“阳光法案”这个事，7常委到今天为止，只有俞正声一个人公开表态支持“阳光法案”的立法，支持中央干部公开自己的财产。但是另外6个常委，到今天，包括习近平在内，都没有公开正式地对这个问题表过态。所以大家对这点非常不满意。相反，俞正声能够这样说，从这一点来说，他就是很了不起的。当然他还有其它一些政绩，以及在中国政坛上有广泛的，各方面的人脉关系，是一个很能平衡各个派系权力和利益的人。所以如果进行党内民主选举的话，他一定会高票当选，而不是习近平和李克强（当选）。</p>\n<p><strong>法广：这期《开放》杂志社评题目是“习近平出访「女儿国」 ”，为什么说俄罗斯是“女儿国”？</strong></p>\n<p>金钟：上台之后，习近平不是很突出地谈到一个问题吗？就谈到苏联的解体。他对这个事情很想不通，他说，两千万苏共党员那个时候为什么都无动于衷？没有一个“男儿”站出来表示反对。这话是他当选总书记后在南巡中说的，而且官方都有报道。这个事情给人们的印象是非常深刻的。</p>\n<p>苏共是1991年解体的，苏联解体，苏共被宣布为非法，可以说倒台，他们过一两年另外成立一个俄罗斯联邦共产党，简称“俄共”，跟以前的苏共有所区别，俄罗斯共产党否定了苏共的政策，它在现行政治体制下面依然拥有合法权利，它的领袖久加诺夫曾几次参加过俄国的总统竞选。</p>\n<p>中国广大的网民们都理解苏联的变化，而且都支持苏联的国家解体，一党制被取消，这样一个进步。所以网民就搞笑讽刺习近平这个讲话：他既然说苏共没有一个“男儿”站出来，说这些男人都没用，不就是说没有男人了嘛！好象是说俄罗斯现在成为“女人的国家”了。他们（网民）就嘲笑习近平这番讲话。所以，说他这次到俄罗斯访问是访问一个“女儿国”。</p>\n<p>当然我是借网民这个说法调侃一下。因为习近平看来这么多年，脑袋并没有转变。苏共八一九政变已经过了２１年多了，他都还不理解。这是一个巨大的进步嘛，是一个时代的潮流。而且新的俄罗斯和其他已经独立的加盟共和国现在的发展都很正常。所以这个事情反映了中共对国家民主化，尤其对于国家制度，从一党专政变成多党自由，多党制，这样一个民主转型，始终是抗拒的，从习近平的这个讲话可以看的出来。</p>\n<p>所以我就想：你既然说人家苏共以前这些成员都是窝囊废，都没用，那你今天去访问干嘛呢？普京是个“男儿”，是个男人嘛。我想，现在普京当局他们肯定知道习近平这个观点。当然在访问中不会谈论这个事情。 但是你情何以堪嘛！这样说人家。而且已经过了二十年了，还在今天说这个话。这反映了中国共产党和习近平这一代人思想的落伍。</p>\n<p><strong>法广：看照片，习近平和普京表情都很紧张，有点尴尬，可能有这个关系？</strong></p>\n<p>金钟：我也看到很多照片，习近平觉得很尴尬，不太自然（这种外交的姿态嘛）。他们选择俄国作为访问第一站，很多媒体也都有分析，好像还在沿用老的思维和思路，拉着俄国，或者说，希望跟俄国有一种结盟关系，来对付西方，对付美国。好像找这样一种大国的平衡。实际上，俄国方面的反应并不热烈，并不是他期待的这样。接待他（习近平）来访的，是一个远东发展部的部长。普京本人没有（总统），总理也没有，连个副总理，连个外交部长都没有。选择一个远东发展部的部长，就把中国当作俄罗斯远东一个州一样，摆在远东这个部分，这个位置来接待他的。从这个事实可以看的出来，人家俄罗斯这个民主国家，他们心中是有数的，知道中国现在在干嘛：你还是跟以前苏联那个时期的政治制度一模一样的嘛。这样重大的情况，普京不知道？他还跟你结盟干嘛？所以这个事情也是反应了中共本身外交的保守和他们的一厢情愿。</p>\n<p><strong><br />法广：彭丽媛陪习近平出访受到关注，《开放》杂志有什么评论？</strong></p>\n<p>金钟：我们这期对这点也算做得比较突出一点，是因为我们知道国内一些我们的读者大概都对这个题目很有兴趣。所以我们写了一篇特别的评论，讲这次彭丽媛扮演这样一个角色，她的来龙去脉，是一个什么人？当然现在访问已经结束了。我们可以看得出来，这次表面的效果是有，大家都关注到这样一点。从所谓第一夫人的夫人外交角度来讲，是个开放的政策、做法。</p>\n<p>这个夫人政治，这个第一夫人，基本是西方的玩意儿，西方政治和西方风俗的做法，尤其在美国，有１００多年的历史了。我们就特别推崇两个人物：第一个，中国过去有没有第一夫人？也可以说有，但是真正成功的第一夫人是宋美龄，蒋介石的夫人。从她的教育、教养、风度、智慧，她在抗日战争中间的那些贡献，尤其是1943年她去美国争取西方国家对中国抗日战争的支援，这一点是做得非常出色。历史上提到这一点，没有人不钦佩。 不仅她英文好，演讲好，而且她深入到一些大城市的华侨中间，为中国的抗日战争出了很大的力。的确她不愧为中国的第一夫人。</p>\n<p>那么宋美龄之后，尤其共产党这62年的统治中间，像江青、王光美这些人本来做第一夫人的条件都还是不错的，拿得出来的。但是因为中国的独裁政治，使她们都成为牺牲品，都没有做成（第一夫人），实际上当然是不可能的。</p>\n<p>共产党现在拿出一个第一夫人来能不能成功呢？我们说，有一个先例，就是戈尔巴乔夫的夫人蕾莎。她的确是东西方都公认的很出色的第一夫人，不仅形象漂亮大方，而且很有智慧。我看过她的回忆录：她跟戈尔巴乔夫是莫斯科大学同学，他们那个时候就结了婚，后来跟着戈尔巴乔夫到他的家乡从政。我记得有一个细节：他们每天傍晚吃过饭就出去散步，经常讨论苏联政治和历史的种种问题。他们是一对很好的夫妇。我相信蕾莎对戈尔巴乔夫的政治改革不仅同情支持，而且一定也出过力。因为他们两个可以说“志同道合”，他们是苏共二十大背景下成长起来的一代，形象也好。她学哲学，戈尔巴乔夫学法律，所以他们简直是珠联璧合推动了苏联的政治改革。</p>\n<p>彭丽媛形象上当然不错，今年50岁，正如中国网民说的，作为中国的第一夫人是拿得出来的。但是她的政治智慧，她整个的风度怎么样？究竟是一个花瓶，还是一个真正可以协助中国第一号人物做些有利于国家进步的事情？真正成为共产党他们现在所宣扬的中国的所谓“软实力”，能不能做到这一点，我们觉得还是要再看。以上是法广《人与社会》专访香港《开放》杂志总编辑金钟，感谢Sourigna 的技术合作。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,19046,11945,19189]}