{"id":287929,"link":"https://chinadigitaltimes.net/chinese/2013/04/墙外楼-板蓝根要是神药，早成特供了/","date":"2013-04-06T09:45:36Z","modified":"2013-04-06T09:45:36Z","title":"墙外楼 | 板蓝根要是神药，早成特供了","content":"<p><p>近年来，板蓝根一直被奉“神药”，在不少砖家的鼓吹下，其风头力压几十年前的红茶菌热。每逢夏季，药店板蓝根的销量便会增加，而每当有啥疑难杂症出世，更是全城疯抢板蓝根。这不，最近H7N9禽流感来袭，江苏卫生厅马上又跳出来说板蓝根可预防该疫情。目测，很快板蓝根又要卖脱销了。</p>\n<p>其实，千万不要迷恋板蓝根！板蓝根并非保健品，不能当做日常饮品来喝。板蓝根虽然有一些药效，但也有一些毒副作用，滥用滥服，不仅对身体没有益处，反而会危害健康。</p>\n<p>板蓝根究竟是个神马玩意</p>\n<p>板蓝根，常用别名：靛青根、蓝靛根、大青根，中国各地均产。分为北板蓝根和南板蓝根，北板蓝根来源为十字花科植物菘蓝和草大青的根，南板蓝根为爵床科植物马蓝的根茎及根。</p>\n<p>板蓝根具有清热解毒的作用，中医常用于治疗病毒性感冒、流行性乙型脑炎、扁桃体炎、腮腺炎、肺炎、肝炎、丹毒等疾病。</p>\n<p>板蓝根不能大量频繁服用</p>\n<p>板蓝根确实存在一些良好的功效，但是并不意味着就可以大批量与频繁的服用。板蓝根只是在一定程度上加强了人体的自身免疫力而已，并不具备其他更多的功效。而且是药三分毒，板蓝根也同样如此。</p>\n<p>板蓝根是不能滥用的。在临床上，医生根据病情选择药物基本上都是几种药再加上板蓝根，一般不会单独开这一种药，更不会让患者长期大量服用板蓝根。</p>\n<p>板蓝根药性寒，味苦，长期或过量服用会伤及脾胃，容易出现一系列消化道反应。如胃痛、恶心、呕吐、腹泻等症状。特别是体质偏虚寒的人，如果常感脾胃不和，容易腹泻、身体怕冷，就更不宜多喝板蓝根冲剂，以免感冒没治好，反而出现胃痛、畏寒、食欲不振等症状。小孩脾胃功能尚未健全，滥服板蓝根，很容易引起消化不良。专家我建议，板蓝根冲剂的服用时间最好不要超过3天。</p>\n<p>你买的板蓝根可能是假的</p>\n<p>板蓝根虽然平时不贵，但由于很多老百姓被误导，经常一买很多包，市面上的需求一直很高。于是，有一些不法商贩开始动起了歪心思——制造假板蓝根。曾经就有媒体曝光过四川蜀中制药利用苹果皮制作板蓝根，以降低成本。</p>\n<p>据了解，根据国家药典检测，在板蓝根的成分检测中只有检测氨基酸一项，而且只定性不定量。因为板蓝根中本身就自带亮基酸和精基酸，只要成分检测中检测到氨基酸，就等于合格。然而，很多生物都自身带有氨基酸，包括苹果皮在内。也就是说，如果用苹果皮假冒板蓝根作为原材料生产“板蓝根颗粒”，同样能顺利通过检测，成为“合格”的假药。</p>\n<p>擦亮眼睛千万别听信谣言</p>\n<p>这些年，我们被一些健康砖家和医疗谎言欺骗了N次，每每对一些振振有辞的谣言顶礼膜拜般地尊崇和执行，换来的常常是一场又一场的笑话。不管是啃红薯、吃绿豆、咬茄子、嚼泥鳅，还是跟风抢盐抢醋抢板蓝根，最后发财的是商家，受伤的总是百姓。</p>\n<p>大家千万不要再那么傻了，别信谣传谣。如果板蓝根真的这么神奇牛B，早成特供了！</p>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/78S_iHBHDOA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19193,16499,14981]}