{"id":287930,"link":"https://chinadigitaltimes.net/chinese/2013/04/萝卜网-沧海横流方显英雄本色，大疫来时足见中/","date":"2013-04-06T09:45:40Z","modified":"2015-12-11T09:12:58Z","title":"李清晨：沧海横流方显英雄本色，大疫来时足见中医真容","content":"<p>禽流感来袭，截止到2013年4月5日为止，全国确诊共有16例H7N9禽流感病例，已有6人死亡，如此高的病死率未免让人心下骇然，不过好在到目前为止，尚无证据表明接触者之间或确诊病例之间有人到人的传播，否则不止是中国，恐怕就连人类世界都将陷入恐慌。世界卫生组织代表处中国，在4月3日发布了<a href=\"http://www.wpro.who.int/china/topics/qa_h7n9/zh/\">《人感染甲型H7N9禽流感常见问题回答》</a>这个问答其实已经将民众最关心也是最关键的部分说的非常清楚了，但部分地方政府也许是不肯鹦鹉学舌，在发布了中华人民共和国国家卫生和计划生育委员会关于印发《<a href=\"http://blog.sina.com.cn/s/blog_4d4952dc0101e0ci.html\">人感染H7N9禽流感诊疗方案（2013年第1版）》</a>的通知而外，又附加了人感染H7N9禽 流感中医药预防方案，这些方案一经发布就遭到了大部分职业医生（甚至包括部分中医师在内）和科普爱好者的质疑，而“超级无敌万能神药大力丸”板蓝根则再次 被推上了前台，昨天一广东记者打电话采访我时告知，他走了几家药店，板蓝根已经卖断货了，对于板蓝根的再次华丽登场，就连一向与“主流”保持高度一致的官方媒体@央视新闻 也在新浪微博上表达了质疑，提出除安慰剂效应而外，板蓝根未被证实有疗效，其副作用却不可忽视…</p>\n<p>那么，为什么会有这么多人质疑中医在传染病防治方面的作用呢？历史上，中医在传染病防治方面究竟战绩如何？我们不妨看几个例子，看看所谓博大精深的中医在人类与传染病斗争的历史上，到底扮演过一个什么样的角色.</p>\n<p>先说疟疾，疟疾是由疟原虫导致的周期性发作的疾病，其典型的临床表现是，先出现寒战，然后发生发热，大量出汗后退热，故在中国也被称为“打摆子”。该病在 早期发作的间期，病人可自觉良好，但随后会越来越重，并引发一系列并发症以至于致命。目前认为无数代人类祖先都一直被疟原虫所寄生，在大猩猩和黑猩猩中与人类疟原虫十分相似的疟原虫也有描述，至迟在公元前4世纪，疟疾就已经在希腊出现地方性流行，疟疾在罗马统治欧洲和地中海的几个世纪里也是一种重要的疾病，在罗马帝国的最后几个世纪里，疟疾已经变得十分具有杀伤力，被认为可能是导致罗马帝国衰败的原因之一。在中国历史上对于疟疾的记载也不少，比如明嘉靖四十年(1561)永宁爆发疟疾，光绪《吉安府志》卷五十三：“嘉靖四十年秋，永宁瘴作，疫死千人。”直到1950年，全中国有疟疾病人三千万，当时每年病死有数十万之多。</p>\n<p>中医呢？在哪里？</p>\n<p>后来被中国人引以为自豪的可作为抗疟的青蒿素的发现，其实跟中医关系并不大，因为最初记载“青蒿一握，水一升渍，绞取汁服，可治久疟” 的《肘后备急方》的作者东晋葛洪中乃一修道炼丹之人，并不为正统中医所认可，而正统主流中医记载的可治疗疟疾的数十个药方，在屠呦呦等研究人员的排查之下，被证明根本无效。甚至就连葛洪自己用这个应该能有效的方子治愈过几个疟疾的病人都非常可疑，因为《肘后备急方》中记录的治疗疟疾的办法就多达40多，如果葛洪很明确地知道青蒿绞汁可治疟疾，他还会把其他那些根本无效的几十个也记载进去么？我想后来屠呦呦等人也不至于把葛洪的其余的方子挨个排查过去，因为有一些明显太荒唐了，比如“禳一切疟。是日抱雄鸡，一时令作大声，无不瘥”“取蜘蛛一枚，著饭中合丸，吞之” “破一大豆（去皮），书一片作‘日’字，一片作‘月’字，左手持‘日’，右手持‘月’，吞之立愈。向日服之，勿令人知也。”……从《肘后备急方》到屠呦呦等人发现青蒿素，这期间1600多年，绝大多数中国人一直没有谁享受过这个方子，一直任由疟疾折磨，而有可能（按：青蒿素几乎不溶于水，所以只能谨慎地认为可能，而且可能性还不太大）被这个方子治愈的极少数幸运的例子，也混杂在浩如烟海的中医吹牛的医案中难以凸显出来，否则屠呦呦等人何必大海捞针似的在1967至1969年间在4万多种抗疟疾的化合物和中草药中苦苦筛选.</p>\n<p>但问题是，为什么那么多事实上根本无效的方子会一直记载在中医的医书里呢？这其实足以说明，中医这个体系根本就没自我纠错功能，他们看病的过程，更像是一 种复杂神秘庄严的仪式，至于效果么，信则灵吧，至于病家信不信我不知道，但煞有介事把这些谎言都记录下来的人，肯定信，并且希望骗到足够多的人，直到百年千年之后。</p>\n<p>现代医学不仅已经摸清楚了<a href=\"http://baike.baidu.com/view/993.htm\">疟疾致病元凶疟原虫的复杂而古怪的生命周期，也搞清楚了疟疾的传播途径和发病机制</a>。反观今日之中医，仍将疟疾的病因归结为感受疟邪，将其发病机制解释为疟邪与卫气相集，邪正相争，阴阳相移，而引起疟疾症状的发作。且煞有介事地将疟疾分为： 正疟、温疟、寒疟、热瘴、冷瘴、劳疟……对于愚蠢的中医邪教徒来说，这叫做另一套科学（或非科学，他们自己也不知道应该叫科学还是非科学，随心情）体系， 完全不顾对一个生命现象病理过程只能有一种符合客观实际的理论，至于中医在历史上一直对疟疾束手无策的事实，他们就只会满地打滚了。</p>\n<p>其实我们没理由以今天的认识水平去苛责古人，需要说明的是，也许只需要诚实的品质就可以解决中医治疟的难题，比如其余的中医就老老实实承认自己其实治疗不了疟疾，从而仔细的遍寻良方，也许青蒿（黄花蒿）会提前几百年就造福人类了。治疗疟疾的西药奎宁是1826年才从金鸡纳树皮中提取出出来，我们哪怕是早一百年呢，也可以活人无数，为人类文明史上添上浓重的一笔，可惜，没有。虽然1971年中国科学家从黄花蒿中提取出青蒿素一事也是一项了不起的成就（青蒿素杀死疟原虫的原理于2003年被法国科学家揭示），中国科学家屠呦呦获得2011年度拉斯克临床医学奖，但一则这项成就属于现代医学属于科学方法的胜利，更由于此时的现代医学早已枝繁叶茂，在众多突出的医学进步当中，这项成就已经显得不那么瞩目了。</p>\n<p>有关疟疾和青蒿素，就说到这，中医邪教徒就这个事件一直有他们自作多情的解释，好奇的网友可以自行搜索。下面接着说另一个在中国近代史上很极大影响的传染病——黑死病。</p>\n<p>现代历史学家称14世纪中叶那场肆虐亚洲部分地区中东北非和欧洲的鼠疫为“黑死病”（因死者会出现黑斑），当时人们对其还有许多其他的称呼，包括“大瘟疫”“可怕的死神”“世界大瘟疫”，这一次流行，造成欧洲大陆起码三分之一人口的死亡。中国历史上也不乏关于“大瘟疫”的记载，比如：康熙《新乐县志》卷一0《灾祥》载：“万历十年（1582）春夏，大头瘟疫，民死者十分之四”。 康熙《武强县志》卷二《灾祥》载：“万历十年春亢旱，瘟疫大作，人有肿脖者，三日即死，亲友不敢吊，吊遂传染。甚至有死绝其门者，远近大骇，号为大头瘟。”康熙《文安县志》卷一《灾祥》载：“万历十年，患大头瘟疫，死者枕籍，苦相染，虽至亲不敢问吊。”（按：也有学者对大头疫即鼠疫一说存疑，但清末鼠疫来袭则是有着确实详尽记载的）</p>\n<p>1910年末，风雨飘摇的大清王朝东北部，也遭遇了“黑死病”。在当时，鼠疫尚无药可治，但当时微生物已经发展起来，预防医学初露峥嵘，这一年距离人类学会接种牛痘预防天花也100多年了，医学界已经学会了如何控制传染病——即控制传染源，切断传播途径，保护易感人群。这些知识也因为这一场瘟疫，第一次在中国禁受了检验，完成这一壮举的人是伍连德。他在短时间内便控制了疫情，挽救了万千生灵，并从无到有地为中国建立起来防疫、医学体系。</p>\n<p>关于这一事件，由修正药业投资拍摄了成了一部电视剧，可惜修姓的编剧把这一段历史涂抹的面目全非，以至于我看到第13集就说什么也看不下去了，这一场由新医学主导的中国人成功狙击鼠疫的胜利，其实与旧医无半点儿关系，但在这部电视剧中，修德堂的中药却在防疫过程中大放异彩屡立奇功，甚至编造了伍连德也罹患鼠疫，并服中药治愈的荒诞情节。</p>\n<p>那么，当时的旧医到底都做了些什么呢？我们不妨先从1911年的一场论争说起。</p>\n<p>通常医学史界普遍将1913年的教育系统漏列中医案，1929年废除旧医案和1950年的改造旧医实施步骤草案的提出，作为近代三次中西医论争的标志。2006年随着张功耀“告别中医论”一出，又兼方舟子等人积极参与，遂引发中医存废问题的新世纪大论战。这一场论战持续至今，可能包括读者诸君在内亦或多或少地参与过，这使得史学界亦重新关注中西医的论战史，武汉大学历史学院路彩霞发现，其实这一场论争早在1911年就已经开始了，而论战的缘由，正是鼠疫来袭。</p>\n<p>1911年 （宣统三年）因东三省鼠疫向天津扩散，新医防疫方式乘着近代文明之风，在官方主持下冲击这天津人的生活，旧医在民间的诊疗活动因与新医防疫方式格格不入， 遂遭到新学派的指责和嘲讽，是年春节后，《大公报》首先发难，抨击旧医妄传方药、任意错置。最具观赏性的当属狗屁猫尿一战。原来早在1905年（光绪三十二年）的《华字汇报》转录了一个奇方：</p>\n<p>“鼠疫之毒焰，闽省最甚……而东奉省亦多闻，向传用熊胆、蚺蛇胆可治，唯此 两种药料价贵而货少真，以致患病者投之十不一效（清晨按：大家是否觉得这话有些耳熟？今日之中医邪教徒何尝不是屡屡将中医疗效不好归咎于药材已非天然，可见中医思维百多年未曾进化，还是那个德行），药石无灵，时医束手，每恨岐黄之不留妙方于医界。兹有普济子邮寄一方，谓用猫胆一个，暖酒冲服，立愈（按： “立愈”二字就算不是在中医药典籍中出现最多的，其频率也是相当可观的，充分反映了中医界自古以来的掩耳盗铃行径和臭不要脸精神），盖胆能散郁去毒，猫鼠相克，而人以生方亦奇矣。”</p>\n<p>这个方子传到了天津，不知怎地就传成了猫尿。大公报最初的几篇讨伐文章就与这个方子有关，比如正月十二的文章：</p>\n<p>“自近日鼠疫发现，中外名医士百方研究，几于才智俱穷。不意天津医生竟能不假思索，发明许多奇妙方法，其中最奇妙者莫如猫尿一种。解者曰，医者意也，鼠本畏猫，故以猫尿治鼠疫，其效必神。不知猫食鼠者也，腹中既有死鼠，尿中岂无 瘟虫？是研究尚未入细也。且以相克之理言之，则鼠固畏猫，猫亦畏狗，若取演进之义，与其用猫尿不如用狗屁。”</p>\n<p>旧医不认可细菌，其能治瘟疫的说法在具体可证的显微镜下失去了可靠性，是以新学派这些人抨 击起旧医来矛头明确而犀利，言语间极尽讽刺之能事，在当时，报界争端毁誉并不鲜见，旧医界自不甘受辱，遂奋笔还击，《大公报》以新学家自居，当然不肯示 弱，继续拿新医与旧医相比较，一味鄙薄。而后北京的旁观者路见不平拔刀相助，说西医对瘟疫也治不了，《大公报》又何必为同样无能的西医张目呢？第三方的介 入，使论战的战火更炽，此后双方主将开始单挑式笔战，捉对厮杀，最后发展为激将打赌：</p>\n<p>“自东三省防疫事起，西医之前往疫地者，前者方扑后者又登，大有奋不顾身之概，而我国医生平时最会说古方，讲大话……及以重金招往疫地，迄无一应者，岂西医不爱命华医不爱钱乎？曰，此非不爱钱，爱命胜于爱钱也，此即华医之特色处。”</p>\n<p>这一番讥讽，真让我有一种时空错乱之感，读者诸君对这语气有没有觉得特熟悉？虽非白话，我 怎么分明读出了方舟子的味道，仿佛他在批判中医皆为空口仁义之辈。面对《大公报》的激将，中医的回应是：“应与不应，各有各的自由！”后来由长春来天津的中医张聪彝站在《大公报》一边煽风点火：“试问鼠疫致死一霎那之顷，以吾国医药之迂缓，而谓能立刻奏效乎？如曰能也，二三君子何不束装赴奉一试其技，而乃 于此间饶舌乎？”当时被誉为北京三大良医的丁子良受不了这个讥讽，心说你个王八犊子，身为中医却为对方张目，这TM不是叛徒么？老子岂是怕了鼠疫的！遂负气声称：“三五日内商议妥恰，即可见诸实行。”张聪彝则针锋相对：“还是算了，你又不识鼠疫，去了也是送死，不如留着老命提高医术要紧。”这一场论战后来由于和事佬的调停以不了了之收场，但中医渐居弱势，几已成定局。</p>\n<p>对伍连德在东北防疫之事有所了解的人，一定会为这些不受激将的中医感到庆幸，幸亏这些中医没去，否则真是九死一生。</p>\n<p>在伍连德率领防疫人员在哈尔滨第一次荡平疫氛之后，总结参与防疫人员的死亡人数发现，防疫人员2943人，死于鼠疫者297人，死亡率是10%；其中死亡率最高的是救护车司机150人，死亡69人，死亡率45%；其次就是当地中医，9人中有4人死于鼠疫，达44.4%；死亡率最低的是医学堂的学生，29人死亡1人，死亡率是3.5%；有从业资格的医师（这在当时可都是全国的精英啊）20人，死亡1人…… 伍连德认为，中医对鼠疫的病因普遍认识不清，诊查时经常面对着不断咳嗽的病人，尽管接连不断的感染实例已经让他们见识了疫情的可怕，需要采取极为谨慎的预防措施，但他们还是不戴任何防护口罩。当我在网上贴出这个表格时，有些网友提出，毕竟样本太小了嘛。其实还有一组数据，在长春有一个10万人的地区，西医很少，在鼠疫的大流行中，旧医的生意特别兴隆，其后果是登记在案的31位执业中医中，17人死于鼠疫（约54%）。很显然，受过近代训练的新医学医务人员在这场鼠疫大流行中取得了令人满意的成绩，经受住了考验，而后清廷对他们的关怀又大大促进了全中国科学化的医学实践。</p>\n<p>必须承认，那些追随伍连德去做防疫工作且殉职的旧医，虽无妙术，却不乏仁爱与勇气，他们在危险面前勇赴国难，值得后人缅怀，但有些拖后腿的旧医就另当别论了。</p>\n<p>当时有一些不知深浅的旧医，疯狂诋毁伍连德的防疫工作，屡屡欺骗民众，吹牛说他们能治愈鼠疫，要知道旧医其实是没能力诊断鼠疫的（正如同他们今日也诊断不了sars和禽流感），每当有发烧并咳嗽的病人前来求诊时，他们总是说预后良好，并将诊金装入腰包，如果这个病人得的根本不是鼠疫，而是某种自限性疾病比如普通感冒， 病人当然会康复，这个旧医就有的可吹了，正如一个算卦的只会把算准蒙对的大加传扬，于是乎声名大振；如果该这个旧医点背，遇到了真正的鼠疫患者求治，那结果就是医患两人双双毙命，仅在傅家甸（就是我现在住的这个地方，哈尔滨道外区）一地，旧医中就有7人死亡，其中有一位自命为当地医学研究会的副会长，他的老婆因为害怕家人会被隔离，居然将他的尸体扔到了大街上……对于这种人，我真不吝惜自己的歹毒心肠，只想发狠说一句：真他妈死有余辜！</p>\n<p>有些对中西医论战的经过不甚了了的网友，由于作为中国人本能的情感反应，不免难以理解我对中医的咄咄劈人，他们会问，为什么对中医苦苦相逼？为什么不可以给他们留一条活路呢？问题是倘若给旧医留一条活路，他们便可能给你一条死路。纵使在当时， 针对鼠疫新医在治疗方面也无良策，但毕竟有效的防疫措施阻遏了鼠疫的蔓延，可就在那个经济上捉襟见肘的乱世，牙缝里挤出来的防疫专款，这帮臭不要脸的旧医也要分一杯羹。伍连德负责防疫机构的经费预算，对每一笔款项都有详细说明，唯恐因为经费不足误了大事。那个时代，任何人只要读点古医书，即可挂牌行医（远 不是今天那些中医邪教徒意淫的那般个个都有着严格的学习和实践），有个很有影响的旧医团体，不知道怎么巧舌如簧说服了道尹，由政府出资4000元，设立了一所鼠疫病房，采用中医疗法，这所病房于4月1日开张，由12位中医负责，每位每月薪资100元，应其所请，伍连德他们将10位已确诊的病人于4月1日至4日送去医治，结果全死，4月5日这些不知深浅的家伙告饶了：别送病人了，我们治不了……可这短短的5天之内4000元就打了水漂，这帮孙子糟蹋起钱来是眼都不眨的，要知道那次防疫伍连德的防疫处花费才38000元，可伍连德的防疫措施拯救了多少人？</p>\n<p>关于这段事，伍连德在《鼠疫斗士伍连德自述》中仅有简略的记述，但在王哲博士（@京虎子 ）写的《国士无双伍连德》中却有一番精彩的演绎，伍连德当时认为给这些旧医的薪资未免高的 离谱，但道尹张寿增似乎也有苦衷：“伍博士，请你体谅我的难处，大帅府、督军府还有本城很多名流都要求市府务必支持他们，我也是没有办法，再说，这也是弘 扬中华传统医药文化嘛，一旦成功，意义非同寻常。”——这段因为像极了今日部分公仆的做法，我一直疑心这段话时王博士自己编的，但又非常相信所谓的政客名流也就是这个见识水平。</p>\n<p>以上截取的史料，其实包括了十年之内伍连德与鼠疫的两次缠斗，伍连德在关键时刻，运用自己 的医学知识，挽狂澜于既倒，而且在第一次防疫大功告成之后，准确地预料到了鼠疫再次流行的可能，积极着手组建现代化防疫机构，因此在鼠疫第二次来袭时，流 行的范围很小，自此，鼠疫再也没有在东北肆虐过。（插播广告：强烈推荐《国士无双伍连德》，这是迄今为止中国人写的最好的医学史通俗读物）</p>\n<p>1911年4月，也就是在伍连德第一次成功狙击鼠疫之后，在奉天召开的鼠疫大会，伍连德成了绝对的主角，天下扬名，这其中总督锡良的开幕词非常值得称道，即使今日读来，亦觉非同凡响，很难相信这竟出自一个清末旧式官僚之口，兹节录如下：</p>\n<p>“夫中国研求医理之书，溯溯源流，历代以来，颇多发明之处，施治内外各科疾病，亦未尝无效，惟鼠疫为中国近世纪所未有，一切防卫治疗之法，自当求诸西欧，但恃国内陈方，断难收效。且医术与各科学并重，医术共文化俱新，并辔以驰，斯臻美备。”</p>\n<p>“但恃国内陈方，断难收效”——一个旧式官僚，在民众生死存亡的危机关头，尚能抛却成见如此开明，反观今日之部分公仆，虽口头上高唱科学发展观，在真正考验其科学素养时，却屡屡大丢其人，面对禽流感这样凶险的疫情，仍不忘祭出中医药大招，面子里子全然不顾，只教人叹今夕何夕。</p>\n<p>关于中医在百年前的鼠疫中的表现，大家应该心里有数了吧？千年的疟疾百年的鼠疫之后，该说说十年前的SARS了， 因为此时的旧医已经不是昔日的纯种二百五，这些旧医从业者事实上已经接受过现代医学的洗礼了，但由于旧医骨子里撒谎吹牛的传统未变，即使在政策庇佑下的旧 医已经进化了几十年，仍不过还是某种程度上的骗子，鲁迅曾言中医不过是有意无意的骗子，但在今日，无意似乎已可删去，所有的旧医骗子都是有意的。</p>\n<p>应该说SARS来去匆匆，许多问题悬而未决，关于这段历史推荐大家阅读中华医学会内科学会分会主任委员刘又宁教授写的<a href=\"http://blog.sina.com.cn/s/blog_4d4952dc0101cmyp.html\">《用生命铸成的历史》</a>。现代医学从业人员用血肉之躯狙击了这一场突如其来的瘟疫，如果不是一开始愚蠢透顶的种种瞒报，也许好多人就不必死了。John M.Barry在《大流感》的末尾这样写到：</p>\n<p>1918年大流感的最后一条教训，即那些身居要职的权威人士必须降低可能离间整个社会的恐慌，如果社会将人人为己作为箴言，它就不再是一个文明社会，当权者必须珍惜 公众对他们的信任，正途就是不歪曲真相，不文过饰非，也不试图操纵任何人，无论真相多么恐怖，领导者都必须将真相公诸于众，只有这样，人们才能打破恐惧。</p>\n<p>显然，当局并未从别人头撞南墙的教训中吸取经验，直到自己撞了南墙，可流血和枉死的，却是别人，有多少医学同道本可不死的？这个问题令我感到难过，尤其经历了2012年数位医生死于疯狂的患者之手之后，我该问谁要这个答案呢？</p>\n<p>我们付出了巨大的代价，对SARS仅有一个初步的认识，然而搭顺风车的旧医最后却成功地赢得了不少蠢民的信任，时至今日，这种由官方默许甚至可能是主导的谎言仍时时不绝于耳，最常见的几种是：1.中医可以治好SARS；2. 中西医结合比西医效果好。</p>\n<p>如前所述，今日之旧医已非百年前之旧医，他们已经经过了进化，经过了现代医学的洗礼，不幸的是，他们骨子里的不要脸也一同得到了进化，学会了种种手段欺瞒公众。</p>\n<p>形象一点儿说，就是狐假虎威，主要用现代医学手段治病，点缀一点中医措施，就是所谓的中西医结合，最后还要对公众说，在治疗疾病的过程中，西医也是发挥了作用的……原来吓跑其他走兽的不只是狐狸，老虎也起了一点儿作用。</p>\n<p>咱们仔细看一下这两条谎言，第一条事实上是无从验证的，因为在当时那么复杂、紧张的大环境下，政府根本不可能允许用纯中医的手段治疗这么凶险的疾病；那么第二条他们的依据是什么呢？他们给出的证据是用中西医结合治疗的患者比用西医治疗的病死率低。</p>\n<p>这个真的是极具迷惑性的一个说法，与当年的鼠疫几乎所有的患者都必死无疑不同，SARS的病死率并非100%，而且病人病情轻重不一，怎么能单纯地就比较两种疗法的病死率呢？</p>\n<p>以广州中医药大学附属医院用中西医治疗和钟南山的广州医学院第一附院呼吸疾病研究所的纯西医治疗的比较来说，从当时的新闻来看，由于不少医院跟SARS的 遭遇战受到重创，而当时的钟南山的呼吸疾病研究所又是在当地治疗呼吸系统疾病水平最高的，所以好多医院的重病纷纷转入钟处，钟处病患的严重及复杂程度岂是 前者可比的？这两种情况下的病死率比较毫无意义，即使前者不用中药，他们的病死率也不会比钟高。但就是这么一个这么无耻的谣言，居然有一大波信众，当时的板蓝根卖到脱销，更是一个笑话，可惜这个笑话在SARS之后又重复上演了多次。</p>\n<p>为了让读者理解这个比较无意义，我不妨拿我们医院举例，以后来的重症甲流和重症手足口疫情 来说，我院患儿的病死率恐怕是全哈尔滨市最高的，问题是，这能说明我院救治重症的水平最低么？实际情况是，全哈尔滨市最重最复杂的患儿多数最后都转入我院，好多入院就已经上了呼吸机，如果其他兄弟医院只处理轻症的情况，当然病死率不可能比我们高，如果我们拼死拼活的承担了最繁重的任务，最后却要被拈轻怕重的同道诋毁，那是怎样的一种心痛？事实上我院救治重症肺炎的水平得到了省厅的认可，以至于后来阜阳疫情严重，黑龙江省派出的支援队伍均是我院的ICU人员。</p>\n<p>那些宣称中西医结合治疗SARS比钟南山纯西医疗法病死率低的混蛋，干的就是这种陷人于不义的事，美国的王澄医生在文章中说：</p>\n<p>“中医不知道“病人死亡”是一个不寻常的指标，是一个终极指标。一个病人入了医院，要经过多少事才死亡。对于钟南山的危重病人，每一个环节做不好都会死人，做好了也会死人，你怎么能说只是因为没用中药病人才死亡的呢？把死不死人当成一个重要的观察指标来说明中药有效，会引起全体参加过抗非典的医护人员的反感。他们当年冒着被传染的危险，拿自己的性命拼搏，想尽了所有的办法，作了无数尝试，最后也不能把那些危重的病人抢救回来，终于死亡。而中医今天马后炮说，如果当年你们用了中药，病人就不至于死。抗非典医护人员这番艰苦卓绝的努力还顶不上你那两元钱一斤的草药？因为他们当年经历的事多么复杂，可中医提出的建议多么简单。人家心里能服你吗？”</p>\n<p>在SARS来袭的过程中，医务人员从最初的慌乱到后来的冷静以对，这期间的人力财力物力治疗经验防控力度都在发生变化，在这么乱的情况下，想得出中西医结合的疗效更好 的结论是根本不可能的，可恰恰是因为这种“乱局”，给了中医以浑水摸鱼的可乘之机。在这些说谎者中，有一位是特别值得一提的，他在接受采访是说：</p>\n<p>“ 它就是当时所谓的非典，在采取简单的防护措施的同时，我们就开始了中医中药的防护，虽然说我们医院在这个阶段，医务人员受到了一些重创，但是在中间也有一些可喜的，特别是我们后来的一些医护人员在吃了我们预防药的同时，在做了简单的一些呼吸道病的防护同时，后期，就是第二天再接触这个病人的医务人员几乎是没有发病的，但是发病的都是头天接触这个病的人群……从经验来看，中医对这个病的治疗是有效的，无论是对于退热的时间还是对于脏器的保护，都显示了一定的治 疗作用。所谓的教训，中医的介入太晚了，因为对于一个烈性传染病，目前在传染病院进行控制，而不是在普通的医院来控制，中医院更很难介入，中医虽然说有一 套治疗方法，但是无法实施。”</p>\n<p>对于这一番谎言，网友@oztiger 曾撰文予以驳斥，事实上，此人所在的医院自3月18日起到5月1日，先后共有55人被传染SARS，其中5人死亡（包括他的妻子），而他动完乳腺癌手术不久的妻子是因为到医院探视他才染病的，中医药的如果真的能有预防功效，他怎么会让自己的妻子染病枉死？至于治疗的实情是，他们硬着头皮撑了一个多月控制不了局面，被迫关门大吉，病人包括本院被感染的医生全被转去佑安医院进行治疗……‘你救救她吧，帮帮忙把她送到佑安医院好吗？’——这是他当时为救自己妻子对一位佑安医院同道说的话，可惜虽然转院了，但终究没能救过来。我看到这时不禁落泪，真的是难以理解一个遭遇过如此重创的人，吹这种牛皮就不怕自己死去的妻子和牺牲的同事在天堂盯着自己么？！</p>\n<p>我故意隐去了这个人的名字（在此文被转发的过程中，此人的名字已经被不少网友猜到了），跟我有过论战经验的中医邪教徒也应该很清楚我不至于凭空捏造一个故事来诋毁中医。所以如此，只是因为他枉死的妻子，因为我也是医务人员，我的家属也有为我送饭的可能，我也有可能遭遇疫情。我对自己因为职业要求带来的风险无所畏惧，但如果因此要搭上我家人的性命，我恐怕今生今世也难以原谅自己，更不可能在事后为了也许所谓的政治前途公然撒谎。更主要的是，此人其实在狙击SARS的过程中也是付出了极大艰辛的，急诊抢救、心肺复苏、呼吸机支持……这些都是现代医学的措施，他们救治病人的核心手段其实也都是这些，那又何必要为中医药唱挽歌？难道是事过多年这些人的记忆都发生扭曲了么？</p>\n<p>关于SARS期间中医的种种上蹿下跳姑且说到这吧，因为目前禽流感来袭，他们的表演仍是一脉相承，我们不妨慢慢观赏冷眼旁观。值得欣慰的是，今天醒悟的人已经更多，主动站出来揭批中医药种种不堪的公民，也比张功耀方舟子等人孤军奋战的时候多许多。只不过当我终于要结束这篇文章时忽然发现，如果以1913年的教育系统漏列中医案作为中国人废除中医论战的元年，迄今已经整整一百年了，但这一场论战非但远未结束，情况也变得比一百年前更加复杂了……</p>\n<p><em>2013年4月6日星期六4:04（初稿）</em></p>\n<p>PS： 本文在诸位网友的关注之下在短时间内得到了很大范围的传播，我又做了基础修改，补上了万国鼠疫大会的部分内容在文中，也许很多读者没有耐心重读了，但有一 个谣言，实在要在此揪出来，虽破坏了文章的完整性，亦在所不惜。因为拙文的目的之一，乃是要向读者诸君说明，造谣撒谎向是旧医的拿手好戏，倘若有几分自知的中医邪教徒，宁可对此文只吐无谓的口水，亦不该再以谣言来抨击真相，且看这个谣言：</p>\n<p>@橘窗书影:你知不知道清末那场鼠疫在广东省流行的时候，以易钜荪为首的伤寒四大金刚用张仲景的“升麻鳖甲汤”活人无数！？广东省志里都有明确记载！而且当时西医也不相信，还有过中西医比试，结果西医完败！！就你们这不学无术的主儿，当自己是什么东西！</p>\n<p>但真实的情况又是如何呢？上海交通大学历史系曹树基在<a href=\"http://eco.guoxue.com/article.php/16479/1\">《1894年鼠疫大流行中的广州、香港和上海》</a>的文章中有着清楚的描述，兹摘抄如下：</p>\n<p>1894年是中国以及世界鼠疫流行史上一个重要的年份。这一年，广州和香港成为鼠疫流行的中心……4月15日《申报》开始出现第一条报道：近日粤东疫症流行。自城厢以及乡落，无有蔑有，死亡之多，实从来所罕见。棺木店日夜作工，仍觉应接不暇。有某乡户口寥落，不满百家，旬日之间，竟毙百余人，其中幼孩居多，往来行人，恐致传染，咸有戒心，不敢向此乡涉足。亦可见疫症之盛矣……传说有疫鬼作祟，每当夜静之际，常有砂石由空飞下，居民疑系疫鬼为此伎俩，以觅替身。于是一唱百和，各延羽士，讽经超度亡魂，一连数日，迄无效验。爰于去月杪，恭舁洪圣各神巡游街道，迄今叠沛甘霖，雷驱电掣，想疫症自当稍减矣。事实上，并不是记者相信鬼魂是真，而是疫区百姓开始求神弄鬼了。抬神巡游，叠沛甘霖，以至于记者本人都相信疫情可能因此而减缓。此后，类似的报道大量出现，引人入胜。也有施药治愈病人的种种神话。5月21日《申 报》头版报道：“臬宪额玉如廉访制有治疫丹药，分给士民，一经服下，无不立起沈疴。近日到署领取者，应接不暇，户限为穿。臬宪以制备无多，恐难偏给，遂将 药方抄出，发交爱育善堂，嘱其如法炮制，散给病者，藉以普救群生。臬宪此举，可谓功德无量矣。”事实上，所谓丹药并无灵验，否则不能理解日后疫情越来越重，患者死亡越来越多。</p>\n<p>神医也被泡制了出来。5月23日报道如下：</p>\n<p>郊外客民常患此，大率感受山林瘴气，郁结而成。故医此症者，惟客民擅长。前有客籍李某，偶至城中购物，见道旁垂毙者，试以医治，无不应手奏效。城西四庙赠 医局诸绅董见而奇之，立出重币，延请在局施医，一时远近闻风而至，几于户限为穿。所谓“应手奏效”，不过是记者听来的“神话”。</p>\n<p>同一报道中，记者还称：根据近日对病人的访问，所谓医治好者，回家后必然再发，比初起进更重，不及救药而毙。“李闻之乃谓然叹曰：此殆有天数存焉，非人事所能补救也。遂自谢不敏，善刀而藏”。</p>\n<p>总之，在大量有关广州疫情的报道中，见有酬神、施药、施医、施棺等公共活动，却始终没有公共卫生活动。这是因为，在中国的医学思想中，疫病是由天气不和所引起的。如上引资料所显示的，大多数论者都将华南的疫情当作天气亢旱，雨水不调的产物。然而，当广州大雨如注，疫情如旧时，这一解释也就破产了。</p>\n<p>1894年的广州、香港鼠疫大流行，是对两大城市人口生存的威胁与挑战，也是对两大城市公共卫生事业的压力和促进。按照7月15日的报道，大约有11万人口死于此次鼠疫。时人估计广州城市人口约有150万人，这一估计可能偏高，实际人口可能在100万人左右。如是，疫死人口占城市总人口的11%。广东的鼠疫专家认为疫死人口可能只有7万人。1894年的广州、香港鼠疫大流行，也构成对于中国传统社会及传统国家制度的挑战。广州民间与地方政府面临鼠疫流行的所有举措，不外祈祷天帝，迎鬼酬神之类。</p>\n<p>百多年前的谣言，今日之中医邪教徒如@橘窗书影者仍视若珍宝肆意传播，妄图抹黑伍连德的防疫之功，长旧医志气，灭科学威风，其蠢其坏若此，奈何奈何。更为令人痛心和无奈的是，此番禽流感疫情必将过去， 从来都承认自身有局限的现代医学仍会一如既往地寻求科学的解决之道，但中医邪教徒们新一轮大规模的造谣吹牛的活动，也已蓄势待发了。</p>\n<p>最后，媒体人员不要采访我，对于此番禽流感疫情，我认为中医（实乃旧医）唯一需要做的，就是能滚多远滚多远。若拿到了我这样的观点，你的稿子可怎么发呢？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[22555,22676,29553]}