{"id":288197,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-「新黑五類」之地下宗教領袖王怡-一個/","date":"2013-04-08T04:15:39Z","modified":"2013-04-08T04:15:39Z","title":"陽光時務 | 「新黑五類」之地下宗教領袖王怡  一個自由主義知識分子的轉身","content":"<p><p>文/余聲 攝影/ 臨溪</p>\n<p><span>還只是個自由派知識分子時，王怡曾說，願陪沒聽過福音的蘇東坡「一起下地獄」。但幾起宗教維權案件、政府強力打壓、一次跌倒以及汶川大地震，讓這個自認驕傲的公知走到了上帝腳邊。</span></p>\n<p><strong><em><span>（編者按：本文為「新黑五類」系列之三。系列之一「弱勢群體賈靈敏」、「異見人士華</span></em></strong><strong><em><span>春輝與王譯」請見本刊第 45-46期。下期將推出系列之四「網絡領袖——屠夫」，敬請垂注。）</span></em></strong></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16250\"><img class=\" wp-image-16250\" title=\"王怡在秋雨之福的教堂裏\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/DSC04750.jpg\" alt=\"\" width=\"252\" height=\"378\" /></a></p>\n<p>王怡在秋雨之福的教堂裏</p>\n</div>\n<p>在風琴的伴奏下，百餘名信眾隨着唱詩班低頭吟唱聖詩：「堅立在我主基督的應許上，萬古千秋永將主聖名頌揚；榮耀歸至高真神，我當歌唱，堅立在我主的應許上。」</p>\n<p>唱詩聲緩緩落下，王怡牧師走上講壇，開始了《我父把羊賜給我》的證道宣講。</p>\n<p>這是 2012年 9月 16日，禮拜日，成都秋雨之福歸正教會。</p>\n<p>前一天和當日，因為釣魚島中日摩擦，四川成都發生了抗日遊行，有民眾砸了日資的商店。王怡就從抗日遊行說起：「昨日遊行砸店的暴躁，已被今日的細雨澆滅，成都經過雨水的沖洗，重現清新。所以，一切上帝早有安排。正如耶穌基督所說，信眾是他的羊，而這些羊並不是自己找到耶穌的，是上帝安排好賜予他的……」</p>\n<p>台下上百人凝神靜氣，鴉雀無聲。教堂內只有王怡布道的聲音回蕩，在身後十字架白色燈的照耀下，他的身形也像閃着聖潔的光芒。</p>\n<p>16日的主日禮拜，分上下午兩堂，每堂又分十五個小節敬拜上帝。時而朗誦《聖經》、時而詩班合奏、時而靜默禮拜，其中最重要的環節是王怡牧師證道宣講和為新信徒施洗禮。</p>\n<p>每名新教徒或來觀摩的慕道友都可得到一本「主日周報」，上面不但印有禮拜規程，還有當天所用到的《聖經》語句以及聖詩，以便大家跟隨禱告或唱誦。</p>\n<p>秋雨之福教會目前有接近 400名信徒，在中國的地下教會裏，屬於比較大規模的了。更重要的是，秋雨之福教會不但擁有自己購買的房產作為聚會場所，更在與官方的博弈中獲得了比較大的空間，形成了事實上的公開傳教。</p>\n<p>在警察面前被「按立」</p>\n<p>這一切，源於 2005年 4月 1日在王怡家的查經班團契。當時，王怡等大部分人都還是慕道友，他們一起接受「中國福音會」牧師的教導，學習改革宗出版社的資料和書籍，逐漸接受改革宗神學。2005年聖誕節，早已信仰基督的著名作家余杰從北京趕赴成都為王怡施洗。</p>\n<p>隨着信仰的加深，王怡等人開始籌建教會。「一間地方教會的形成，最重要的是教義、教職和教產的確定。」兩年間，王怡等三人一起查考歷代信條和《威斯敏斯特信條》，教義逐漸統一。每周六的早餐禱告會也訓練了預備的教職人員。</p>\n<p>契機發生在 2008年 5月 2日，家庭團契被政府衝擊和取締。警察問誰是帶頭人，王怡等三人站了出來，「弟兄姊妹說，這是在警察面前被『按立』（被授予神職）了」。第二天，宣告了教會的信仰告白。</p>\n<p>5月 25日，四川「5·12」大地震後不久，秋雨之福教會正式成立，宣稱接受初代教會四大信經和宗教改革時期的《威斯敏斯特信條》，王怡等三人成為長老制下的長老。秋雨之福的名字，出自《聖經》詩篇：「他們經過流淚谷，叫這谷變為源泉之地，並有秋雨之福蓋滿了全谷。」</p>\n<p>傲慢的知識分子</p>\n<p>王怡信仰基督乃至後來成為牧師，曾經在中國知識界引起很大的反響。因為那之前，他是著名的自由主義知識分子。他曾宣稱自己不會有信仰，而且不會要孩子，保持「丁克」家庭。</p>\n<p>生於 1973年的王怡原為成都大學老師、憲政學者。</p>\n<p>網絡剛入中國時，論壇成為網民發表言論的自由廣場。王怡在 2000年擔任「關天茶舍」的版主，將該論壇推向鼎盛，並成為中國自由主義者的一個聚集地。王怡本人也出版了多部著作，其中隨筆集《載滿鵝的火車》和《不服從的江湖》等書，以其充滿畫面感的描述和清麗脫俗的文筆以及深邃的思考，一時洛陽紙貴，引領了當時的網絡風潮，也為王怡贏得了廣泛的聲譽。</p>\n<p>除此以外，王怡還參與了一系列的民間維權事件，並於2004年入選《南方人物週刊》「影響中國的五十名公共知識分子」。王怡說，他當時是一個很驕傲、甚至傲慢的知識分子，「公義這個詞讓我特別驕傲，覺得自己是一個行公義的人」。</p>\n<p>余杰還記得，當他第一次向王怡傳福音的時候，王怡回答說，蘇東坡是他心目中的中國傳統知識分子的理想，如果蘇東坡因為沒聽過福音就會下地獄，這個信仰就是無法接受的，他「寧願陪蘇東坡一起下地獄」。</p>\n<p>掉下來的蘇東坡</p>\n<p>事情在默默地改變。</p>\n<p>作為一名憲政學者，王怡 2004年接連參與了幾個國內的家庭教會受迫害案件。在調查、寫作和訴訟中，他通過蔡卓華案、華南教會案等實例了解到中國地下教會對信仰的堅持，以及政府對其强力的打壓。而且，他從一些信教農民的「臉上看到一種聖潔的光」。</p>\n<p>政府的打壓還傳遞到王怡本人。那一年，他被學校停課、被禁止在媒體發表文章。官方通過匿名電話騷擾他和妻子，甚至用調查的手段騷擾他的父母。這些外在的壓力和經濟上的困難，曾使王怡處於恐懼之中，「不是害怕坐牢，而是不知道未來。」</p>\n<p>精神的沉重甚於現實的困難，家庭環境也陷入困頓。王怡的妻子蔣蓉開始信仰基督教，並邀請一些同道到家裏查經聚會。看到了世俗價值理想的有限性，堅持多年的個人主義根基已經動搖，「出現强烈疲憊感和虛無感」的王怡也參加聚會。但他的內心是猶疑的，既沒有獨自一人開口禱告過，也沒有獨自一人唱過讚美詩。</p>\n<p>直到那一天。王怡站在高凳上，去拿書架最高處的一本書，不小心摔了下來。躺在地上，血流不止，王怡莫名其妙地開始禱告：「兩個麻雀不是賣一分銀子嗎？若是你們的天父不許，一個也不能掉在地上……」</p>\n<p>王怡想，如果一隻麻雀掉下來，都有神的主權掌管，那他掉下來是什麽意思？</p>\n<p>神啓！縫了九針、在病床上躺了一個月後，王怡相信了上帝的絕對主權，「不僅掌管我裏面的一切，也掌管我外面的一切。」他通過「五個一」來尋求上帝在他生命中的意義：一位上帝，一個妻子，一間教會，一座城市，一份召喚。後面三個一——秋雨之福教會、成都、傳道人，被王怡確定為一生的使命。</p>\n<p>王怡强調，他信仰上帝的歷程，主要是對知識分子這個身分的不斷反省和悔改，從而破除「今生的驕傲。」</p>\n<p>但他在多年之後依然承認，信仰上帝的一個重要因素，是一個知識分子經過深入探索和思考後，對自由主義正義觀的迷茫。「天賦人權。沒有天賦，何來人權？」「人人平等的基礎是什麽？上帝面前人人平等！」王怡說，他相信自由民主是一種普世價值，也是善的和公義的，但如果沒有上帝作為源泉，在獨裁者面前就沒有自信心。</p>\n<p>所以，王怡對上帝的虔誠，不脫自由主義知識分子對中國憲政轉型的期許。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16251\"><img class=\" wp-image-16251  \" title=\"王怡正在布道\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/DSC04710.jpg\" alt=\"\" width=\"216\" height=\"324\" /></a></p>\n<p>王怡正在布道</p>\n</div>\n<p>擁有一間自己的教堂</p>\n<p>王怡認為，當今中國正面臨着人類歷史上最深刻、最廣泛的歷史轉型，不僅需要政治經濟制度的改變，更需要民族文化的轉變，這一切，都將以信仰的轉型為核心。而基督教將擔負起重塑中國人信仰的重任。</p>\n<p>1949年中共建政時，中國除了有100萬天主教徒，只有 80萬基督徒。在政府的嚴酷政治迫害下，三十年後的 1979年，竟然統計出 800萬基督徒。目前國內的基督徒可能達到七八千萬人。「正是因為基督教這一信仰共同體的內在生命力，超越了它所遭遇的政治高壓的殘酷，才能形成自發演進秩序，成為在中共最嚴厲的打壓下唯一逆勢增長的組織化的民間力量。」</p>\n<p>在當代中國，家庭教會幾乎是唯一的在國家體制之外擁有豐富生命經驗的社會共同體。「家庭教會已經形成一個隱形的公民社會。」王怡判斷，中國憲政轉型之後，基督教將主導中國人的公共文化、道德生活、家庭價值與人際交往模式。</p>\n<p>加入教會前後，王怡依然以知識分子的身分參與各種活動。2005年，參加斯洛文尼亞舉行的國際筆會年會，在閉幕式上作題為《我們不是作家，是人質》的演講；2006年，在台灣東吳大學出席「兩岸知識分子論壇」，同年入選法國外交部「未來人士計劃」，並在華盛頓參加「中國宗教狀况高峰會議」，會晤美國總統布什；2008年，在華盛頓出席「全球基督徒法律人大會」，獲頒「促進宗教自由傑出貢獻獎」。</p>\n<p>既有著名自由主義知識分子的背景，又對基督教倫理與中國現實的深刻見解，信仰上帝後，王怡自然成為家庭教會的核心。</p>\n<p>政府的防範和打擊從未放鬆。衝擊聚會場所、驅散聚會信眾、扣留和拘押教徒，是家庭教會面臨的常態。教徒們把每次磨難當做上帝對他們的考驗，政府的打壓甚至成為促使教會成長的力量。教會就在這種惡劣的環境下壯大起來。</p>\n<p>2008年的一次衝擊和取締，直接促成了秋雨之福教會的正式公開成立。當年 12月，王怡辭去成都大學的教職，成為全職長老。</p>\n<p>2009年，中國官方統一開展了新一輪對家庭教會的打擊和取締。據說，當時政府在全國範圍內選了三個典型教會進行重點打擊。上海萬邦教會，是國內規模最大的地下教會，擁有信眾約 1600人；北京守望教會，國內社會影響力最大的地下教會，擁有信眾約 800人；而選擇當時只有 80名信眾的秋雨之福教會，則是因為王怡牧師的政治影響力和與海外政治界宗教界的廣泛的聯繫。</p>\n<p>4月，秋雨之福教會被趕出租用來做禮拜的會堂。6月 21日，成都市民政局和警方正式認定秋雨之福教會為非法組織，予以取締。</p>\n<p>一連九周，秋雨之福教會的信眾聚集到錦江邊的街心花園進行戶外崇拜。在這最困難的時期，王怡被選為教會的教導長老即牧師。</p>\n<p>有位信眾說，如果教會自己買房做教堂，政府就不容易這麽隨意驅趕他們了。</p>\n<p>這是一個大膽的想法，對一個剛剛被定性為非法組織的地下教會來說，甚至顯得瘋狂。沒有法人身分，用什麽名義購買？到哪兒去尋找一個合適大批信眾禮拜的場所？巨額資金如何籌措？怎麽躲開政府相關部門的阻撓？一系列障礙擺在面前。</p>\n<p>但擁有自己教堂的誘惑太大了。王怡等信眾向上帝祈禱，商量對策，祈求上帝的指示。當决定買房後，事情進展得極其迅速，籌錢、選房、簽合同、交首付、裝修……當年 8月，秋雨之福教會就在自己的教堂內開始聚會禮拜了。</p>\n<p>地震後的成都高層住宅降價，一周內教徒們奉獻凑足了二十萬元首付，用幾名教徒個人的名義買房，在當局尚未做出反應之前就進駐。一切都異常順利。</p>\n<p>中國政府2009年打擊地下教會，可以說是取得了階段性勝利。上海萬邦教會被拆分，北京守望教會幾乎被打散，只有秋雨之福教會可以說因禍得福，借機購買了「教產」。擁有自己的教堂，這在全國的城市地下教會中，也是僅聞的首例。王怡說，這是上帝賜給他們的又一個奇蹟。</p>\n<p>來自政府的逼迫並未因此而减弱。查抄非法聚會、檢查消防措施等，各種手段齊施。那半年，王怡四次被警方拘押。</p>\n<p>平安夜的牢房，牧師、妓女與小偷</p>\n<p>秋雨之福的教徒們用溫和而堅定的態度應對來自政府的壓力。你查抄，我們與你講法律、堅持索取執法手續、要求嚴守執法程序；你扣人，只要按照法律程序，我們默默忍受，向上帝祈禱；你檢查消防措施，我們按照要求超額配備消防器材，按時進行消防演習，並邀請相關部門官員現場觀摩……2010年聖誕節平安夜，政府也曾强硬地驅散聚會、查封場所、抓走王怡，教徒們則馬上到成都最繁華的春熙路聚會，並向行人發放福音單，唱聖詩「報平安」。那晚，超過三十名教徒被抓。</p>\n<p>經過長期的博弈，秋雨之福教會爭取到了生存的空間。正常情况下教徒聚會，只有管片民警監控，政府逐漸减少了騷擾動作，默認了秋雨之福教會的存在事實。打壓的减弱從王怡本人的經歷就可以明顯看出：2009年下半年，四次被拘押；2010年到現在，只拘押他三次。</p>\n<p>王怡認為，這是大環境使然，「無論中央還是地方，政府已經明白，地下教會的存在根本不可能被清除了，所以他們打壓的力度在放緩——不是進攻了，而是在防守。」</p>\n<p>信仰上帝初期，王怡用筆名在《南方人物週刊》開有專欄「電光倒影」，後來結集為《天堂沉默了半個小時》。雖然與他的第一部書《載滿鵝的火車》一樣同為影評隨筆，但新著每一篇都是在借電影談信仰談上帝。</p>\n<p>很多曾經與王怡同氣相求的自由主義知識分子，用四個字評論王怡的寫作內容的轉變——隨處布道。</p>\n<p>而王怡對此很堅持。他說，他的文章受到很多非基督徒的歡迎，「我很感激神，神在鬆動人心，預備萬事。通過我卑微的寫作，讓更多讀者讀到基督徒對信仰的公共表達，和對文化的介入。」</p>\n<p>辭去教職、全職奉道後，王怡的專欄被迫關閉。他的寫作更是轉向福音性文字。</p>\n<p>現在，王怡的生活非常有規律，以主日禮拜為核心安排每周的活動。</p>\n<p>9月 16日的主日周報顯示：17日、18日為周一周二，外出參加「提摩太修會」。19日周三，上午為「同工晨會」，王怡短講《加爾文的靈修與祈禱》，並主持會議；中午有「恩言團契」；下午有「門徒課程」，王怡帶領學習《聖經》的「耶穌降生」篇。20日周四，是王怡妻子蔣蓉主持的「媽媽下午茶」。21日周五，「同工培訓會」，王怡進行「大要理問答」。22日，「周六晨更」，王怡帶領學習《箴言》；「恩召團契」，在幸福梅林高威自行車公園學習「生命出埃及記」。23日主日禮拜，王怡將進行上下午兩場《信我的人永遠不死》的證道宣講，當晚還有「天路愛侶」月間團契。</p>\n<p>曾經的大學老師，現在卻天天面對形形色色的「弟兄姊妹」宣講，有沒有失落？王怡說，他現在擁有的是最自由的講台，在中國沒有一個大學教授、沒有一個媒體記者能够擁有。</p>\n<p>曾經名滿天下的公共知識分子，現在卻過這種程式化枯燥的傳道生活。王怡是怎麽想的？</p>\n<p>王怡用一次被拘押的經歷來回答，2010年平安夜他被抓走，關在派出所的臨時拘留室。當天晚上，同牢房的是一個妓女和一個小偷。平安夜、牢房裏，一個牧師、一個妓女、一個小偷，三人構成了一種奇特的場景，「我相信，這是上帝早在冥冥之中安排好的啓示。」</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16253\"><img class=\"size-full wp-image-16253\" title=\"王怡在主持婚禮\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/20120324-DSC_9924-e1365145756213.jpg\" alt=\"\" width=\"800\" height=\"561\" /></a></p>\n<p>王怡在主持婚禮</p>\n</div>\n<p> </p>\n<p><span>王怡小檔案</span><br /><span> 1973年生於四川，畢業於四川大學法學系，曾任成都大學法學講師，中國著名的憲政學者，2004年被《南方人物周刊》評為「影響中國的 50名公共知識分子」，2005年信主受洗，2008年辭去教職，成為成都秋雨之福教會長老。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[10810,19197,19196,9625,22623]}