{"id":288199,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-馬英九訪教廷-既歸凱撒-也歸上帝/","date":"2013-04-08T04:15:47Z","modified":"2013-04-08T04:15:47Z","title":"陽光時務 | 馬英九訪教廷 既歸凱撒 也歸上帝","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16241\"><img class=\"size-full wp-image-16241\" title=\"3月19 日，在教宗方濟就職彌撒前，馬英九（右）和德國總理默克爾（左下）交談\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/000_DV1442518-e1365144327370.jpg\" alt=\"\" width=\"800\" height=\"533\" /></a></p>\n<p>3月19 日，在教宗方濟就職彌撒前，馬英九（右）和德國總理默克爾（左下）交談</p>\n</div>\n<p> </p>\n<p>文/ 李蔚</p>\n<p><span>簡單的講，不是教廷不願和中華民國斷交，而是中華人民共和國不願和教廷建交。</span></p>\n<p>接過羊毛肩帶和漁夫戒指，低頭祈禱完畢。羅馬時間3 月19 日上午十點，方濟成為天主教第266 任教宗。</p>\n<p>數萬名信徒擠爆了聖伯多祿廣場。過百名樞機主教、主教及其他基督教會的神職人員在祭壇的左側就坐，另一側則是130 多位世界各國外交代表和其他各宗教代表的座位。元首和特使們，依照國家名稱的法文拼音的字母順序就座。來自台灣的馬英九總統和夫人周美青，就依照中華民國（République de Chine）的順序，位列第一排，排在智利（Chile）和哥斯大黎加(Costa Rica) 元首之間。</p>\n<p>第一位見到教宗的總統</p>\n<p>馬英九夫婦並不是第一對踏上教廷的總統伉儷。在此之前，李登輝夫人曾文惠和陳水扁夫人吳淑珍，曾分別以特使名義參加前教宗若望保祿二世就職二十和二十五周年慶典，陳水扁本人則在2005 年4 月前往教廷，參加若望保祿二世喪禮彌撒。但以總統身份晉見教宗，馬英九還是第一人。</p>\n<p>去年5 月25 日，馬英九接見教廷特使帕迪拉（Osvaldo Padilla）總主教時曾表示，期盼未來四年任期內能有機會赴梵蒂岡覲見教宗。沒想到僅僅9 個多月，他真的坐到了梵蒂岡的貴賓席上——只是教宗已換了一位。</p>\n<p>依循陳水扁時代建立的慣例——單純參加典禮；不做其它政治安排；不轉往第三地，馬英九出訪的幕僚團隊，在短短三天內，完成了出訪的一切準備工作。</p>\n<p>身為一個不被大多數國家承認的政治實體，教廷是中華民國在歐洲唯一的邦交國，參加教宗的就職典禮，是中華民國總統能夠和世界其他國家政治領袖會唔的唯一機會。那怕這多半只是握握手，向着例如德國總理梅克爾說上一句「Hello，我是來自台灣的總統馬英九」，或者與美國副總統拜登聊一下TFA 協定。</p>\n<p>這也就是為什麼，台灣傳媒會緊盯著馬英九在會場上的一舉一動：「馬英九夫婦坐在第一排，右邊坐的是哥斯大黎加女總統秦奇亞（Laura Chinchilla）、左邊是周美青；周美青左邊坐的則是智利總統皮涅拉（Sebastian Pinera）伉儷。馬總統伉儷與智利總統皮涅拉伉儷交談數分鐘，氣氛熱絡……」</p>\n<p>這樣異常細密的注視和報道，反映出台灣從傳媒到人民，對總統在國際場合出現，是多麼陌生新奇。</p>\n<p>「凱撒的歸凱撒，上帝的歸上帝」，但馬英九的教廷行，既是歸凱撒，也歸上帝。造成這一切的原因，是中華民國、教廷和中國三方錯綜微妙的宗教及政治關係。</p>\n<p>根本矛盾妨礙中梵建交</p>\n<p>教廷是台灣在歐洲唯一的邦交國， 雙方於1942 年7 月建交，1959年升格為大使館。1971 年，中華民國退出聯合國後，教廷召回駐華大使葛錫迪主教，駐台改為代辦層級。此後，中華民國絕大部分的邦交國都轉向中華人民共和國，毋需經濟援助的歐洲國家，更不在話下。之所以還留着教廷，簡單的講，不是教廷不願和中華民國斷交，而是中華人民共和國不願和教廷建交。</p>\n<p>從2003 到2008 年擔任中華民國駐教廷大使的杜筑生，在今年一月發表的新書「教廷的國際地位——兼論教廷與中國的關係」中分析，中國和教廷談判建交的傳聞始終不斷，但兩國之間卻存在根本性的矛盾：中國並不承認教宗任命主教的權威。</p>\n<p>這方面最近的例子，是馬達欽主教的任命之爭。馬達欽原本出身中共認可的愛國教會，同時獲得教廷和中共的認可，但他在就職彌撒上強調自己只是輔理主教，而非當局任命的助理主教（因為當局不承認教廷任命的正權主教），並宣布辭去天主教愛國會的職務。當局就在12 月把馬達欽軟禁至今，更撤銷了他的主教職務。</p>\n<p>杜筑生說，世界上沒有一個國家，可以撤銷教宗任命的主教。可見，中共不僅不承認教宗的任命權，甚至撤銷教宗任命的人事。</p>\n<p>面對十三億人口的中國，教廷並不是不想進入設立教會。新教宗的名字「方濟」公布後，就曾經引發許多的猜測：因為耶穌會——新教宗正是出身這個修會——的創始人聖方濟·沙勿略 (St. Francis Xavier)當年就是在前往中國傳教的途中病故在廣東沿海的上川島上。</p>\n<p>而對於新教宗，中國外交部發言人華春瑩第一時間就重申立場，強調「中梵關係的兩條基本原則」並沒有變化，希望梵方採取靈活務實的態度，「以實際行動為改善中梵關係創造條件」。所謂「中梵關係的兩條基本原則」就是：第一，教廷必須與中華民國斷交。第二，教廷不得干涉中國的內政，也就是境內教會主教任命的問題。</p>\n<p>對此，馬英九在教廷接受台灣記者採訪時，脫口而出「連這種嘴臉都出來」，不滿之清溢於言表。不過他認為，中方這次的講話和以前還是不一樣，「沒有那種兇狠」，應該只是某種制式反應，但台灣還是不能掉以輕心。</p>\n<p>堅持立場的天主教會</p>\n<p>在出訪教廷之際，馬英九多次提及自己出身天主教家庭，與教會有着很深的淵源。但其實在台灣信仰天主教的人口不多，天主教並不是宗教社會的主流。也因為如此，在世界天主教社群裏，有一樣意識長年被台灣人民忽視，就是出於人權和自由的堅持而滋生的反極權意識。</p>\n<p>就以同文同種的台灣和香港比較，提起天主教，在香港，多數人可能會想起的是服膺左派思想，一生為受壓迫者拚搏的甘浩望神父，當然還有民主派先鋒的陳日君樞機；但在台灣，公眾一般會想起剛剛過世的單國璽樞機，會記得他在發現罹患癌症之後，走遍全台的「生命告別之旅」。單國璽和天主教，在台灣代表的多半是公益和慈善事業，絕少和追求正義、反抗極權聯結在一起。但考察單國璽的思想，卻實實在在的留着這樣的印記。特別是他生命最後階段的經歷。</p>\n<p>在逝世前一年，原籍河南的單國璽希望回到大陸探親，但卻遲遲得不到中國政府的批准。訊息曝光後，國台辦新聞局長楊毅這樣回答記者：「如果只是單純要回大陸探親，應該沒有問題」。</p>\n<p>一句「如果只是」，話中有話。果然，在他逝世後，傳出前任教宗若望保祿二世臨終前曾經託付單國璽，希望他到中國去探望信徒。但中國政府向單國璽開出條件：必須先拜會由共產黨成立、掌控的「三自教會」，並且和中國政府任命的主教會面。拒絕這樣要求的單國璽，最終至死都沒能拿到簽證。</p>\n<p>2009年，達賴喇嘛應邀到台灣，單國璽是極少數出面接待的台灣宗教領袖。會面中，單國璽坦白說，「有人」給了很大的壓力，不希望他和達賴喇嘛會面；「南方的佛教領袖」也勸他不要見達賴喇嘛。「但我認為這是我必須做、是正確的！」</p>\n<p>2010年 9月，單國璽樞機在台灣接見了中國國家宗教事務局局長王作安，單國璽當面向他提出，中共應停止迫害宗教信仰。要談「大國崛起」，就不能違反普世人權；要談「和諧社會」，就不能迫害宗教信仰，否則這會是中國在國際上的一個大污點。</p>\n<p>在中共當局愈來愈擅長運用文化、宗教作為統戰平台的今天，在台灣始終堅持不與中共妥協的，似乎只剩教廷領導的天主教會。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423,22623]}