{"id":288212,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-趙楚-環境災變的體制成因/","date":"2013-04-08T04:30:54Z","modified":"2013-04-08T06:34:45Z","title":"陽光時務 | 趙楚 環境災變的體制成因","content":"<p>體制沒有向社會和人民提供對政權進行有效監督與控制的任何工具；在經濟和財政上，掌權者為所欲為，損天下以自利。在這種情况下談環境治理，談所謂加强管理，無異於掩耳盜鈴，自欺欺人。</p>\n<p>最近，上海黃浦江漂浮死猪事件引發了中國網絡一片喧嘩，其實，在當代的環境災難中，這遠不是最嚴重的。隱約散見於媒體和網絡上的癌症村以及其他環境污染災變層出不窮，而稍有中國當代生活常識的人都知道，舉凡日常食用的菜蔬果肴，甚至空氣飲水，幾乎沒有不被污染所毒害的。</p>\n<p>對這種危及全民健康的公共問題，各級政府一般壓制傳播，在個案事發時大事化小，一旦引發大規模抗爭，則援引對抗「西方敵對勢力」的法寶，强行彈壓了事。而社會方面，雖批評抗爭聲音很多，但基本見木不見林，聚焦於個案的管治責任，更多的是流於空泛的道德譴責。結果是，在一次次觸目驚心的環境污染災害之後，管治部門權力愈加增大，而惡性污染事件反而增多，由此一發不可收拾，似乎到了全民束手的境地。</p>\n<p>稍遠一些，再聯想到汶川地震災害中的豆腐渣學校、毒牛奶事件和溫州特大鐵路安全事件等等，人們可以發現，當代中國的環境污染災害只是事情的一環，而整個社會生活已經處於空前的危險之中。要釐清這一問題的根源，必須從基本的國家治理層面入手。直接來說，當代全面的環境災變只是現實體制運行的一個自然結果而已。</p>\n<p>長期以來，在談到各種環境污染或食品安全等問題時，人們都會把首要原因指向所謂不惜一切代價追求 GDP的經濟發展政策，而此前兩屆政府和執政黨領導人也多次高調宣示，要追求可持續發展的經濟路線，甚至倡言要建設環境友好型的社會。可為何在這些高調聲中，環境災變卻變本加厲了呢？這是因為，破壞性的經濟發展政策並非出於觀念或認知上的緣故，而是當代中國體制的內在性質的表現。</p>\n<p>20餘年來，中共堅决拒絕政治</p>\n<p>體制改革，借維穩復活了文革極左政治的一整套政治話語。「西方敵對勢力」和內部「顛覆社會主義」之類文革納粹話語，已經成為官方的基本思維。對執政黨的正當性和合法性焦慮目前是史無前例的，經濟發展指標因此成為其緩解焦慮的唯一藥劑。所謂「中國模式」，以及由此派生的、臭名昭著的「重慶模式」，都是這種思路的產物。然而，20多年來 GDP翻番再翻番，中國社會各種矛盾反而加劇了。最為嚴重的是，在這種發展思路下，各級政府對環境的破壞到了喪心病狂的程度。</p>\n<p>環境污染的政府直接管理責任是在於地方，但地方政府在 GDP出政績和官員任命的體制下，不可能真心去治理污染和破壞。稍稍回顧新聞，人們就會發現，在近年來造成特大環境破壞或生產、生活安全事故的肇事者中，直屬最高政經權力的央企——各種國家資本壟斷托拉斯（Trust）名列榜首。就已知者而言，無論吉林松花江劇毒物污染江水事件，還是石油煉化企業對於城市空氣污染的責任，央企在其中扮演的角色，這都是人所共知的。最奇怪的是，在蒙牛等企業製造了喪盡天良的毒牛奶事件後，中糧這樣的大型國企竟然接手了其股份，使一個本該傾家蕩產的無良企業搖身一變，成了所謂國家柱石的民族企業！再觀察山西煤業，各地各種大型公路、鐵路等建設，對環境的破壞實在舉不勝舉，這些企業以及企業的實際操控者躲在國家的面具後，往往以一句「發展的代價」就輕鬆掩蓋了難以彌補的環境和社會破壞後果。</p>\n<p>更進一步，對直接效仿中央政府經濟行為模式的地方官員們來說，各種投入巨大、收益難說，但對自然和社會環境會造成劇烈破壞的工程項目，正是他們的家族、門生故舊進行貪墨和追求財富的不二機會。因為體制本身沒有提供社會和人民對政權進行有效監督與控制的任何工具，在經濟和財政上，掌權者為所欲為，損天下以自利。比照中國古代王朝的興亡史，那就是船沉之前撈取最後的船釘，哪怕由此導致洪水滔天。在這種情况下談環境治理，談所謂加强管理，無異於掩耳盜鈴，自欺欺人。</p>\n<p>在目前權力自上而下神秘授予的體制下，各級黨政官員形成了自己的升官和保官路線圖，在政治上與經濟上都是一損俱損，一榮俱榮。在各條權力繩索之外，更牽涉到整個執政者權力階級的內部平衡問題。如此，各級官員的經濟和財富追求，一部分實際上是向自己所屬的權力賜予者進行朝貢的資本；而同時，權力者身屬的權力系統也反過來給他們提供政制的保護，這又使得各種政策引起的各種包括環境在內的經濟和社會災難無法嚴肅查處。</p>\n<p>除此，近年來，不受制約的權力縱向化的系統在具體的經濟政策方面還呈現了一種很獨特的現象，即中央寡頭化的經濟托拉斯與地方經濟政策相結合。</p>\n<p>從早期厦門和著名的樂清，到大連、成都什邡和寧波鎮海（最新消息是昆明安寧 PX專項也已經引發抗爭），各地都因為可能危害環境安全的大型化工專項建設，激起了民眾大規模抗爭運動。宏觀來看，這些項目都有一個共同的特點，即全國性的大型壟斷企業在地方進行拓展，而由於土地國有這一荒唐制度，地方政府為了配合項目成功，必須保證從徵地拆遷到社會治安保障的一切任務。從正常意義來說，因為土地等資源有限，中央企業在當地發展化工項目，未必為地方所歡迎；而從社會反響來說，抗爭等活動其實損害地方主政者的政治利益。只有縱向化的權力線索才能解釋這種貌似不合理的現象，地方主政者對這類化工項目的熱情本身是其加固與上層權力授予者人身與社交聯繫的管道，也是其保持政壇升遷的投名狀。</p>\n<p>當代的新文革分子往往借用環境破壞造成的民怨，兜售往後看的極左思想，虛妄地談什麽「小時候的藍天白雲」，從而打壓經濟和政治上憲政民主的聲音，把當代經濟發展與環境破壞當成市場經濟與資本主義復辟的罪證。可惜，他們忽略了，且不說極左政治時代的藍天白雲是在人民普遍貧困和無助的條件下得以保持的，更加基本的駁論是，造成當代環境災難的，恰恰正是改革未能觸及、又在 20年來加强領導的呼聲中變本加厲的專政權力體制。</p>\n<p>這也解釋了爲什麽政權對各種環保 NGO以及環境抗爭進行上綱上線的彈壓，而現有法制也積極地參與到這一政治性的打壓之中。毒牛奶案的受害者不允許進行集體訴訟，而諸多環境災變及生產安全事件也不允許公 開報道和討論。即使在道德層面來說，這種缺少制度博弈的大環境以及上行下效的負面示例，也是社會道德虛無化的前提。</p>\n<p>說當代環境災難的根本原因是體制和權力造成的，還有一個間接的證據。掌權者並非 不知道實施如此的經濟和社會政策，會導致災難性的環境變異。他們其實深深知道目前環境惡化的程度，因為已經有足够多的報道表明，生產各種特供食品與特供品的農業、牧業和工業廠家存在於各地，保障自最高層到地方各級權力部門的日常需要，而這些特供保障甚至擴展到空氣的局部淨化設施！</p>\n<p>所以，對於政府來說，當代環境問題不是不為的問題，而是因不能而不為的問題。要真正改變毀滅環境的產業與經濟政策，意味着要從根本上改變權力性質和運行方式，意味着專政終結，中國實現憲政民主的轉型，這當然是那些在現體制下不正當和非法地享有與拓展利益的人絕對不願意的。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18269,10466,20534],"tags":[16910,21312,22623]}