{"id":288274,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-黄纪苏：反思现代化：竞争与不平等/","date":"2013-04-08T16:01:57Z","modified":"2013-04-08T16:01:57Z","title":"爱思想 | 黄纪苏：反思现代化：竞争与不平等","content":"<div>\n<p>黄纪苏：反思现代化：竞争与不平等</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25D6%25B4%25FA%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>现代化</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BE%25BA%25D5%25F9%26amp%3Bsearchfield%3Dkeywords\"><span>竞争</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B2%25BB%25C6%25BD%25B5%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>不平等</span></a>   <br />\n ● <strong>黄纪苏</strong>   </p>\n<p>　　<br />　　引子<br />　　<br />　　对于中国人来说，反思现代化一直是件很奢侈的事情。因为近代以来，现代化已成为世界性的竞争，是所有国家、所有社会、所有个体无法逃避的夙命。在这条“只恨爹娘少生了两条腿”的跑道上，中国一直不是跑在头里，而是跑在后面。在这样的位置上，你既没本钱也没那闲工夫奚落奔跑、挑剔跑道，你唯一的应当是迎头赶上，唯一的应分是改进跑鞋提高跑技，争取两条腿跑出四条腿的速度。个别思想家当然可以雅人深致，对奔跑方向甚至奔跑本身说三道四，但他的声音随即被亿万腿脚与空气摩擦出的狂风所屏蔽，成为脱离现实的自说自话。在过去一百多年里，中国对现代化的反思大致是这么一个局面。<br />　　今天情况发生了不小的变化。一方面，中国已从队尾奋力冲到了中间甚至靠前。另一方面，领跑的西方马失前蹄，有点晕头转向。于是对中国来说，本来极明晰的现代化路线忽然有点含糊，本来没商量的事情好像也有条件三思了。<br />　　<br />　　一<br />　　<br />　　之所以要反思现代化，是因为它存在问题。现代化的有些问题，诸如老也听不见蝈蝈叫了，西北驴皮灯影戏后继无人了，虽然也是问题，但不是太了不起的问题。资源环境问题才是现代化问题中比较突出的问题，是吃了上顿发愁下顿的问题。它虽然还不是最根本的问题，却可以逼迫我们去思考最根本的问题。思考人类社会的根本问题需要机遇。那么，应该如何看资源环境问题呢？<br />　　一直有种观点——也许算不上观点，但却是一种挺有影响力的情绪或印象——认为工业和科技要为资源环境危机负责。这种说法有些道理，但不尽然，引段笔者对它的批评：<br />　　在科技和工业不发达的前现代，环境资源问题没这么突出，那时水中的鱼、山上的树、天上的鸟、地里的庄稼，人类就是想把它们捕光采净也办不到。金矿银矿虽然也开，但既无雷管炸药又无风钻掘进机，就靠几把镐头能怎么样呢？那个时代当然不像今天好些人讴歌的什么“天人合一”、“环境友好”，照样“伐木叮叮”，照样“蜀山兀阿房出”，但总的说来对资源环境没有伤筋动骨，春风一吹，春雨一淋，大自然的伤口也就愈合了。到了工业时代，情况发生了剧变。由于科学技术的突飞猛进，人类移山填海、改天换地的本领今非昔比，蔚为大观。过去大旱之年人类朝天磕头，如今朝天开炮，居然就把五谷杂粮渴望的甘霖轰下来了。与此同时，科技、工业对环境资源造成的巨大破坏也是惊心惨目：千山万水不是秃了就是臭了，要没西北风时不时吹吹，多少城市都快变希特勒毒气室了。不过，我们扪心自问，工业科技真是环境资源危机的主要原因么？当然不是，顶多是辅助原因。它们只不过是人类手中的工具而已，就像厨房的菜刀，是拿它切菜还是切手，自利还是自残，归根结底取决于使用菜刀的人类。只有正确认识菜刀的作用，才能正确处理菜刀的问题。鄙人有回在厨房被切之际，也曾生出取缔菜刀、改手撕菜的想法，但随即打消了这个念头，因为靠手撕，是撕不出水煮干丝、黑椒牛柳的。后来回回切菜我都默念“十度十度别九度”——也就是让刀刃向外稍撇一点——问题就圆满解决了。至于那种工业科技“异化”为妖怪、专门蛊惑人类坑害自己的论调，听着就像是“枪指挥党”，在替人类推卸责任的同时，也太把人类当傻子了。1<br />　　<br />　　二<br />　　<br />　　环境资源问题的主因或根子还是在人类自己，在人类最基本的社会关系、社会结构和内心制度。这就说到竞争和不平等了。先说说主流思想对这两样东西是如何认识的。迄今有关竞争和不平等的主流思想大致分两脉，互有短长。一脉是哈耶克、波普尔（当然还可以一直追溯到亚里士多德什么的）为代表的维持现状派，认为你争我抢是人类本相，高高低低是“自然秩序”。这种观念广披四海、深入人心，随时随处都能听见学者的高声朗诵或齐声背诵——前些时还见学者根据“热力学定律”，认定财富就应该集中在少数人手里呢2。这种观点用满世界不平等的现实解释不平等，固然有根有据，但也有致命的缺陷，即它只看到了现实的一半，却没看到或者说没看懂现实的另一半。它不理解为什么古往今来人类除了没完没了地搞不平等，还没完没了地闹平等。它理解不了这二者之间内在、辩证的关系，而只会把所谓的“仇富”“红眼病”看成心理或人格疾患，把追求平等的努力理解为吃饱了撑的乌托邦。这种偏听偏视的右翼社会思想，面对深重的社会矛盾包括迫在眉睫的环境资源危机，只能采取视若无睹的态度，喊着“不、不、不折腾！”的号子，把社会往死胡同里带。<br />　　另一脉是以马克思等为代表改造世界派。它虽然极具历史洞察力和未来想象力，但漏洞也不小。它把不平等看作一种“异化”：人类本不这样，只是有了私有制才变成这样，而私有制是生产力发展到一定阶段的产物，等到生产力继续发展到下一阶段，私有制连同私欲便不复存在，亦心亦物的大同世界便到来了。这种观点在理论上的缺陷等会儿再说，先说说实践。20世纪甚至更早世界上有不少国家、地区和社区（包括色列的基布兹、欧美的一些宗教组织）都进行了取消私有制的尝试，总规模不算小了。但结果，社会不平等的局面并没有根本的改观，不平等跟流寇似的，财富这块儿风声紧了，它就溜到权力、文化乃至一些叫不出名的去处称王称霸。凡是多少试过共产主义的地方，都出现了所谓“新人”问题。“新人”问题的实质，就是所有制的改变并不能根本动摇右翼社会思想所津津乐道的不平等的“自然秩序”，并不能根本改变多拿多占的“人性”。所谓生产力进一步发展所带来的“物质上的极大丰富”实在是文不对题。总之，上一场世界共产主义运动的失败，跟马克思主义的平等观的确有着相当的关系。对此进行认真的反思，是今日马克思主义和左翼思想不可推卸的责任。但这需要他们首先明白，马克思主义作为一种充满生命力的社会思想，根本用不着谁来保教护法，它需要的是实践的订正和理论的切磋。<br />　　<br />　　三<br />　　<br />　　人类最古老的社会关系是竞争，最基本的社会结构是不平等（广义的等级制）。这二者密切相关，有时就是一回事。<br />　　说到竞争，需要区分动物的竞争和人类的竞争。动物的竞争主要是解决生理欲求，即吃喝繁衍之类。生理欲求的特点在于：1）它是绝对的、有边界的，一个人再能吃，一顿也吃不了两斤，自助餐上的顾客哪个不想把一年的粮食都吃到肚里？但结果只有万般无奈；2）它还是简单重复的，吃了这顿得过几个小时见到饭菜才有感觉，而且，再有感觉也还是吃不到两斤。人类也是动物，也要通过竞争来解决生理欲求，人类越早期越是为肚子奔忙和拼搏。<br />　　人类不仅是动物，还是特级动物。其“特”点之一，就是他还发展出了一种越是低等动物越没有的欲求（至于为什么会发展，我有些推测，在此不详及，有兴趣的读者可以在网上搜一搜拙作《高高低低话平等等》），人类的竞争也就因此升级换代而不同于一般动物的竞争。这种欲求属于“社会欲求”，但“社会欲求”（动物也有社会欲求）的说法太过宽泛，还要说的更精确一些。<br />　　“社会欲求”中有一种跟不平等密切相关，我给起了个名字叫比较欲求或比较意识。比较欲求的意思就是，人希望比左邻右舍、比亲戚朋友、比同事同胞混得更好，重点或目标是“更”，至于在那方面“更”，是钱更多还是官更大还是裤子更潮，则往往只是途径或手段。心理上的比较欲求外化为行动，便是我所谓的比较性竞争。与一般动物简单的生理欲求及竞争不大一样，比较欲求、比较性竞争的特点在于：1）强调相对，即人与人的比较，所谓“没有最好，只有更好”，所谓别人死老婆相当于自己娶媳妇；2）它是累积的、无穷的，张三开上了捷达李四就非得买辆本田，李四开上了本田张三醒着梦着都是宝马，张三开上了宝马李四直奔悍马，要不是中途被中纪委双双带走，这场攀比游戏会从陆地发展到水上和天上——中国的富人已经开始用游艇、飞机斗富了。<br />　　人类这种比较欲求、比较性竞争，包含着以下几个我以为很重要的判断：第一，作为比较意识、比较性竞争核心的“更”，便是不平等，人类不平等的源头一半在这里——另一半在竞争、不平等的动物世界（人类的不平等有别于动物的不平等，动物间的不平等相对稳定，而人类间的不平等则富于变化）。第二，比较意识、比较性竞争的出现要早于私有制、私有观念，因为不但人类学关于原始人群的知识包含了这种行为，而且根据动物学家的观察和实验，这种行为的苗头早在灵长目动物中就已经出现了。因此，就算经济不平等确如马克思主义所说，始于比较晚近的私有制，那么社会不平等也远远早于经济不平等。那么，问题来了：并非以私有制为必要条件的人类不平等，如何能通过取消私有制来消灭呢？第三，迄今为止，对不平等的追求为人类文明的发展提供了最恒久、最强劲的动力，并形成最重要的人生意义，包括庞大的不平等美学。<br />　　<br />　　四<br />　　<br />　　读到这里，有读者或许会说，你这套东西简直就是主张不平等的右翼社会思想嘛。没错，就承认不平等的根深蒂固、源远流长而言，我的观点确实很右翼，甚至极右翼。但我只在讲事实，还没讲价值。价值等会儿再讲，先把事实讲完。我前面说右翼社会思想只看到了事情的一半，我现在来讲另一半。<br />　　比较欲求、比较性竞争强调人际比较、强调相对而言，强调对立统一。什么意思呢？出于同一比较欲求、处在同一比较性竞争关系中的张三和李四，李四要比张三混得更好的另一面，是张三不愿比李四混得更差。这点至关重要，它的含义是：不平等与平等形影不离，密不可分，当社会中一部分人追求不平等的同时，另一部分人便要追求平等了。社会平等与社会不平等两种历史运动，就辩证地发源于这一币两面、互为前提、你中有我的比较欲求、比较性竞争。历史循环的钟摆在对立而统一的平等与不平等之间荡去荡来，渺渺也不知其始，茫茫也不见其终。既然不平等是“人性”，那么平等也是人性；既然剥削压迫是“自然秩序”，那么革命造反也是自然秩序；既然不平等存在一天，平等运动也存在一天，不平等永远存在，平等运动便奉陪到底。许多右翼论者看不到平等与不平等的这种辩证关系，他们把追求平等看成一种病，其实他们才有病，他们得的是一种“认知偏瘫”。最近一段他们围攻“共同富裕”，在基本原理上还是一瘸一拐的老样子。<br />　　这里顺便指出，许多左翼思想者认为社会主义、平等主义需要“善”的人性如利他精神之类——右翼思想者正因为这个才嘲笑他们“天真”“幼稚”。其实，善多一点，社会主义、平等主义固然更容易；没有善，社会主义、平等主义照样如期而至。因为，社会主义和资本主义、平等主义和不平等主义的人性前提是同一个，都是那个不妨纳入“人性恶”的、既包含不平等冲动又包含平等冲动的比较欲求。共产主义倒是需要不太一样的“人性”（前面提到的“新人”），这个话题本文不多涉及了。<br />　　平等与不平等的辩证关系很丰富。譬如，一个人或一件事从某个角度看是平等主义的，换个角度却是不平等主义的。就说农民工进城打拼吧，这既是向城里人求平等，缩小和他们的差距，但对于家乡的左邻右舍，又何尝不是要把人家甩在后面？追上前边是求平等，越过身边的是求不平等。所以，平等与不平等常常是你中有我、我中有你，难解难分。<br />　　至于平等与不平等两者的平衡点，即通常所谓的“公平”“正义”，也会因文化而变化，随时代而转移。毛时代末期，“公正”走到了不平等或所谓“自由”的一边。三十年过后，当贫富差距把一个中国撕成两个中国的时候，公正便铁打的一样站在平等的一边、房奴的一边、蚁族的一边。再经三十年风雨，它自然不会在今天的位置上。公平正义的轨迹就这样蜿蜒摆荡、流动不居3。这是我关于平等/不平等的一部分价值立场。<br />　　<br />　　五<br />　　<br />　　作为人类基本社会关系的比较性竞争、基本社会结构的不平等/平等体制、基本内心制度的比较意识或比较欲求，为人类文明迄今的发展提供了持久而强劲的动力。人类物质文明的大部分、精神文明的一部分，其实就是通过这种“他都二尺一了我赶紧二尺二吧”、“凭什么你们老二尺二我们老二尺一”的你攀我比、你追我赶而积土成山、高耸入云的。不过，人类既然从此受益匪浅，自然也要为此付出代价。没完没了、水涨船高的比较欲求和比较性竞争所带来的紧张、焦虑、压抑、忧患等等，已然成为人生的常态，无数诗人哲人视生命为悲剧，实在是理有固然。人生擂台上的南拳北腿，被架下去抬下去的都不说了，单说正红着眼圈激吻金杯银牌的那几位吧。他们的鼻青脸肿也都不说了，单说那“台上一分钟台下十年功”吧。那简直是把七情六欲、转眼即谢的生命之花当铁棍一样在天荒地老的火成岩上磨，不但要磨成刀把别人砍得七倒八歪，还要磨成针扎得自己一夕数惊——头悬梁、锥刺股讲的就是这个以难为自己来成就自己的人类故事。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 6 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D3\">3</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D4\">4</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D5\">5</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62795.html%3Fpage%3D6\">6</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25CF%25D6%25B4%25FA%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>现代化</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BE%25BA%25D5%25F9%26amp%3Bsearchfield%3Dkeywords\"><span>竞争</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B2%25BB%25C6%25BD%25B5%25C8%26amp%3Bsearchfield%3Dkeywords\"><span>不平等</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,22624]}