{"id":288201,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-港報發起「回歸英國」網上投票-九成港/","date":"2013-04-08T04:15:55Z","modified":"2013-04-08T04:15:55Z","title":"陽光時務 | 港報發起「回歸英國」網上投票 九成港人「戀殖」？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16229\"><img class=\"size-full wp-image-16229\" title=\"「我哋係香港人，唔係中國人」網絡群組前成員陳梓進，在太平山頂揮動港英龍獅旗\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/DSC_7084_1_CMYK-e1365143180486.jpg\" alt=\"\" width=\"800\" height=\"526\" /></a></p>\n<p>「我哋係香港人，唔係中國人」網絡群組前成員陳梓進，在太平山頂揮動港英龍獅旗</p>\n</div>\n<p> </p>\n<p>文 / 陳嘯軒、溫朗鈞</p>\n<p><span>1982年，香港前途未明之際，有民調指九成港人希望維持英治。香港回歸近 16年，有網上投票顯示有九成網民希望「回歸英國」。這種巧合說明了什麼問題？</span></p>\n<p>近年，在香港舉行的大小規模集會遊行中，愈來愈多人高舉殖民地時期的港英龍獅旗。這些行為遭到本地親北京報章輿論狠批為「數典忘宗」，全國政協主席俞正聲早前更在閉門的港澳政協委員小組會議上，炮轟這是「歪風邪氣」。</p>\n<p>就在俞開腔六天後，香港老牌英文報章《南華早報》的網站就「是否贊成香港回歸英國殖民地」發起網絡投票，結果逾九成網民投下贊成票。</p>\n<p>福克蘭群島公投觸發網投</p>\n<p>3月 12日下午近 1時，《南華早報》網站的「每日一投票」欄目以「如果有權選擇，香港人是否投票贊成香港重新成為英國海外屬土？」為題目，發起網絡投票。投票開始後，投「是」的網民一直比「否」的多，投票走勢更由初時的「七三開」變成後來的「九一開」。截至 3月 13日晚上 7時投票截止，有 3966人投「是」，373人投「否」，支持香港「回歸英國」的網民比例高達91.4%。</p>\n<p>《南早》網站編輯部在投票結束後翌日，解釋設立這項政治敏感投票的原委，源於福克蘭群島島民公投自決。</p>\n<p>在英國和阿根廷都聲稱擁有主權的福克蘭群島，3月 10日全民公投決定「是否維持現時作為英國海外屬地的政治地位」。公投結果顯示，超過1500名選民支持保持「英屬」現狀，只有 3人反對、1人棄權。</p>\n<p>3月 12日凌晨，專門報道珠三角地區資訊的英文社區網站「南方網」（www.thenanfang.com）創辦人 Cam MacMurphy，在社交網站 twitter轉載了英國廣播公司有關福克蘭群島公投結果的報道，並且提問：假如香港有同樣的投票會出現什麼結果？</p>\n<p>《南早》網站職員看到後，決定把這個問題設計成網站「每日一投票」的題目。逾 1,400名 facebook用戶以及 123名 twitter用戶，分別對《南早》的網站投票題目「讚好」或發出推特帖。這次亦是《南早》網站設立「每日一投票」以來，歷來第二踴躍的投票。</p>\n<p>《南早》網站編輯 Eldes Tran在官方博客撰文稱：「正如很多人所指出，這次網上投票並不科學。《南早》網站每天也會就不同問題發起投票，以量度公眾對熱門新聞話題的意見，並鼓勵與讀者的互動。這項調查純粹只求趣味（just for fun），報紙並沒有刊登有多少人參與了投票。」她又指，網站的系統已確保每個 IP地址只能投票一次。</p>\n<p>1982年九成港人不願回歸中國</p>\n<p>回顧上世紀 80年代初香港前途問題剛剛擺上議事日程的時候，香港也有團體為此發起民意調查。據香港政壇元老鍾士元所著的《香港回歸歷程：鍾士元回憶錄》披露，1982年時任行政立法兩局議員辦事處副秘書長的王永平（香港回歸後出任首任教育統籌局局長），曾把社會上對於香港前途問題的不同聲音，整理歸納為以下五類：</p>\n<p>一、維持現狀，即英國繼續統治香港；<br />二、英國繼續統治香港，但承認中國擁有香港主權；<br />三、中英兩國聯合管治香港；<br />四、根據當時草擬中的中國《憲法》第31條，中國收回香港然後成立特別行政區；<br />五、中英簽署友好條約，延長租借香港30年。</p>\n<p>時為行政局首席非官守議員的鍾士元稱，當年兩局議員經評估後，認為最多人贊成的是推持現狀。</p>\n<p>此外，1982年 3月，香港革新會委托香港巿場研究社用電話訪問了1,000人，調查結果顯示 93%受訪者希望香港「維持現狀」。同年 5月至6月，香港觀察社委托香港巿場研究社，以面談方式訪問了 1,000名 15歲至 60歲的香港居民，87%受訪者接受由英國繼續管治。</p>\n<p>現職城巿大學政治學講座教授的鄭宇碩，當年曾經建議中英重新簽訂國際協議，兩國共同管理香港 50年。他憶述：「這是我當年思考解決香港前途問題時，很早期的構想，與當年英方向中方提出的『以主權換治權』方案有點類似。不過，後來我和不少人也對當年走上改革開放道路的中國有憧憬，也理解到中國勢必將收回香港，我也轉而支持『民主回歸』。」</p>\n<p>事隔 32年，《南早》網站的網絡投票竟然與當年具規模的民意調查結果吻合。對此，鄭宇碩解讀說：「這主要是網民一種反感情緒的發洩。很多港人對回歸近 16年以來的香港社會現狀不滿，對北京的香港政策和特區政府管治表現都不感滿意。近年愈來愈多人在遊行時展示昔日的港英龍獅旗，也是這種情緒的反映。」</p>\n<p>愈年輕愈「戀殖」？</p>\n<p>對於這次網絡投票高達九成網民顯示出「戀殖」傾向，科技大學社會科學部副教授成名坦言並不感到意外。「儘管這次投票的結果不具代表性，但這卻反映不少巿民對中央和特區政府的不滿和不信任。與全港人口比較，參與投票的網民較年輕，教育程度也較高，也較一般巿民更重視民主、自由、法治等核心價值。他們感到回歸以來，香港的核心價值不斷受到蠶食，特區政府的問責對象實際上是北京而非香港人，令人感到意興闌珊。」</p>\n<p>「除了核心價值受損，回歸以來特區政府的管治水平低下，經常被指官商勾結，加上貧富懸殊加劇，因此《南早》網站投票結果，可以說是對這些問題的反射，也與近年民調顯示香港巿民『中國人』身分認同感一直走低的結果，大致上方向一致。」成名又稱，如果有大學就「回歸殖民地」問題進行科學的民意調查，不排除也會有較多受訪者贊成香港「回歸英國」，儘管比例一定不會那麼懸殊。</p>\n<p>「我哋係香港人，唔係中國人」網絡群組前成員陳梓進表示，《南早》網站投票結果顯示現在特區政府不得民心。「港英政府在 1967年暴動後，施政比較開明，在 1980年代以後開始『權力下放』。香港經濟也在 1970年代後起飛，巿民生活環境不斷改善。反觀現在的年輕人卻看不到發展的方向，青年人失業率一直高踞不下，民生各方面也較回歸前倒退。在今非昔比下，部分人便會緬懷過去的好日子。」</p>\n<p>曾多次高舉港英旗參加示威遊行的陳梓進又稱，今後仍會在公開場合展示該面被指「政治不正確」的旗幟，目的並非要求「港獨」或「回歸英國」，只希望藉此令北京注視港人不滿：「我希望藉着這面旗幟，令更多人知道香港在回歸後失去了什麼。單純『緬懷』沒用，應該保留前朝德政，推動香港向前走。」</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,15423,19196,22623]}