{"id":288290,"link":"https://chinadigitaltimes.net/chinese/2013/04/牛博国际-十八岁荷兰少年应聘市长-民主真的是一/","date":"2013-04-08T19:00:32Z","modified":"2013-04-08T19:00:32Z","title":"牛博国际 | 十八岁荷兰少年应聘市长: &#8220;民主真的是一个庆典&#8221;","content":"<p><p><strong>“我一直对政治很感兴趣，不断跟踪政治局势的发展。现在应聘市长，只是抓住一个很好的实验机会，也借机表现我对阿纳姆市政府的一种抗议：因为它掌握着共同决定年轻人的现在和未来的权利，却不征求年轻人的意见，”十八岁的大男孩乔卡对荷兰在线说。</strong></p>\n<p><img title=\"portretje.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1304/05/2713605_13654084212388.jpg\" alt=\"\" /></p>\n<p>这 是个有着巴西母亲和荷兰父亲的、土生土长的荷兰人：在同龄人中，用标新立异、积极投入和出口成章来形容他一点也不过分。作为荷兰阿纳姆市SGA中学的高三 学生，乔卡（Joca van der  Horst）的生活内涵远远超出了学习：担任校刊主编、为全国中学生网站撰写博客、在校园竞选中带领“人与精神”党大造舆论和苦心经营自己的<a rel=\"nofollow\" href=\"http://madebyjoca.com/\">网站</a>……  他的思想和心，早已经飞出了中学校园。</p>\n<p><strong>应聘市长</strong><br />就是这个乔卡，最近又以一个大胆的举动吸引了人们的注意：在得知现任市长鲍琳∙克里克即将卸任、阿纳姆市公开招聘新市长的消息之后，乔卡立即投寄了一封应聘信：</p>\n<p>“作为阿纳姆之子，能够参与建设和完善这个城市是件了不得的好事，尤其考虑到当今的决策对未来、对我这一代人即将产生的重大影响，对于我这个年轻的阿纳姆人来说，这是参与决策过程的一个独特的机会”，在应聘信中，他这样写道。</p>\n<p>虽 然市长公民选举曾被提上政治议程，但在荷兰，市长却并非通过民主选举产生，目前仅仅是把人选直接内定改成了公开招聘，然后由省长在应聘者中确认候选人，再 经省长和保密委员会商议以及市政委员会推荐，由内务大臣与候选人交谈之后定夺。新任市长最终经女王任命走马上任，并由省长主持就职宣誓典礼。所以，在市长 任命的全过程中，只有公开招聘体现出了民主。</p>\n<p>乔卡表示，自己写信应聘的目的之一是要亲身体验一下这个民主社会中并不民主的市长就任程序： “政府对市长招聘过程是要保密的，除非候选人自己把这个过程对外公开。实际上，我的应聘也是为了把这个程序公之于众，给人们打开一扇门，看到门后所发生的 一切。我会把应聘的整个程序记录下来，发表在我本人的<a rel=\"nofollow\" href=\"http://schaduwburgemeester.tumblr.com/\">参选网站</a>上给大家看。”</p>\n<p><strong>抗议</strong><br />这 次公开招聘阿纳姆市长一共吸引了二十五名应聘者，不出所料，  乔卡是其中最年轻的一个：“这次招聘给我提供了一个机会&#8230;&#8230;”乔卡对荷兰在线说：“一个表现年轻人愿意参与涉及到自己现在和未来的生存环境和生存 条件的决策过程的机会。我这次应聘也是借机表现出我的抗议，抗议现任市府的这种决策方式。我想让大家看到，并非所有的年轻人都对政治不闻不问。”</p>\n<p>尽管明知道不会成功，但当被问起如果他当选阿纳姆这个拥有约十五万人口的赫尔德兰省首府的市长的话，最关注的会是什么问题时，他不假思索地说：</p>\n<p>“是教育，绝对是。当然，教育问题涉及到全国性的政策，而荷兰教育政策的发展令人担忧，比如大学助学金就面临消失。作为一市之长，虽然你没能力制定全国性政策，但你可以去海牙中央政府那里游说、做说客。”</p>\n<p>具体到阿纳姆市来说，乔卡认为，这个城市目前实施的几个建设项目都耗资巨大，却没有广泛征求纳税人的意见，决定是悄无声息地做出的：“我觉得，市政府在今后的决策过程中应该更多地听取大众的意见。”</p>\n<p><strong>其乐无穷</strong><br />个性不乏幽默的乔卡对荷兰在线表示，这次应聘在一定程度上也算是一个俏皮的举动，是为了给自己的生活和死气沉沉的政治增添点生机。虽然知道当选无望， 但他还是尽心尽力地为自己策划“竞选活动”，制造声势。</p>\n<p>他 自己专门设计制作了“竞选”图标和大幅海报招贴画，买来墙纸胶把它们分贴在阿纳姆市的大街小巷 &#8212;  尽管这并不是为了拉选票：“张贴招贴画是我策划的整个行动的一部分，是为了获得更大的知名度。我现在等待的是一封拒绝我前去面谈的书面通知。”按照招聘程 序，每一个被拒绝的人都有权电话询问被拒的原因：“我肯定不会放弃这个权利。我会打电话过去，然后把整个对话录下音，在网上公之于众，”乔卡笑着说。</p>\n<p><strong>十八岁的生活</strong><br />乔卡认为，民主意味着每个人都有为自己的利益而奋争的机会，最终以共同利益为中心达成共识。在这个过程中，每个人都有权利发表自己的想法，不分年龄大小。</p>\n<p>在 乔卡眼里，一个十八岁的年轻人的理想生活该是什么样子呢？“他首先应该有继续受教育的机会；他应该生活在一个和美的、充满爱和关怀的家庭，拥有自己的自由 空间，被允许外出社交，被允许犯错误和从中汲取教训；他应该有交男女朋友的自由，能够做真实的自己；而且，他还应该有机会去追求自己的理想，争取实现自己 的梦。”</p>\n<p>这个对政治颇感兴趣的男生，他今后是不是打算走上仕途？</p>\n<p>“这我还不知道。除了政治，我还很喜欢写作、打网球、玩胶片摄影和搞平面设计，所以我以后会做什么还不一定。暑假过后我将去阿姆斯特丹大学学院就读文理自由学科（Liberal Arts and Sciences），也许，政治学会是我学习的一部分，但它不会是全部。”</p>\n<p><img title=\"plakzuil.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1304/05/2713605_13654084425526.jpg\" alt=\"\" /></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19195,8584,19686,14981]}