{"id":288270,"link":"https://chinadigitaltimes.net/chinese/2013/04/白衬衫-王名：靠什么实现无震荡的民主化？社会/","date":"2013-04-08T16:01:07Z","modified":"2013-04-08T16:56:41Z","title":"王名：靠什么实现无震荡的民主化？社会改革！","content":"<p>王名，清华大学公共管理学院教授、博士生导师，NGO研究所所长。1997年毕业于日本名古屋大学获博士学位，主要研究领域为非政府管理、公民社会与治理等。第十届、十一届、十二届全国政协委员。</p>\n<p> </p>\n<p>清华大学NGO研究所所长王名，在明德公益讲坛发表题为《习李新政与社会改革：政府机构改革与职能转移》的演讲！</p>\n<p> </p>\n<p>以下为演讲实录</p>\n<p> </p>\n<p>国务院机构改革方案是启动第二轮改革的宣言书</p>\n<p> </p>\n<p>我是连续三届的全国政协委员，今年也是我第十一次参加全国两会，这次两会与其它历次两会相比，有一个非常重大，也非常突出的热点就是“习李新政”。那么，作为“习李新政”的标志性具有法律意义的文件是什么？不是政府工作报告，也不是人大工作报告，而是国务院机构改革和职能转变方案（注：以下简称“机构改革方案”）。我觉得这个方案很值得认真研究。</p>\n<p> </p>\n<p>我把该方案理解成“习李新政”的改革宣言书。虽然新一届政府起步了，但是没有东西来表明他们的思想，比如政府工作报告是前一届政府做的，人大报告也是前一届的，政协也是前一届做的。我在两会期间一直在思考，什么东西是代表新一届政府思路的？“习李新政”的思想在哪里？</p>\n<p> </p>\n<p>后来时任国务院秘书长的马凯就机构改革方案做说明，我听到一半就发现有一种新的感觉。它不是一个简单的机构改革方案，实际代表了“习李新政”的基本表达，也是信心的表达。到目前我还没有看到比它更具有公开性、权威性、战略性、法律性的表达。而在此之前的很长一段时间，没有表达的机会，也没有非常正式的、具有宏观性、战略性的平台来表达，机构改革方案实际具有很强烈的宣言意义，尽管标题是机构改革和职能转变，可以通过这一方案把握习李新政的基本思想、基本脉络、基本方向和基本目标。</p>\n<p> </p>\n<p>什么是“习李新政”？十八大以后已经很清楚表达出来的就是反腐倡廉，这方面还是有很大成效，比较扎实。我在坐出租车时与司机聊，他们对这一点还蛮有信心，因为高级宾馆没有人去了，地方上也是这样。十八大以后，新政采取了新的举措，一些具体做法不同于已有内容。</p>\n<p> </p>\n<p>第二个方面是机构改革，属于新政比较主体的内容。机构改革方案已经出台，并由人大通过，但好像还不够完善，毕竟已经是第七次机构改革，新在哪里？我把它理解成新一轮改革的宣言书。</p>\n<p> </p>\n<p>什么叫新一轮改革？中国到底有几轮改革？我个人理解这是第二轮改革，有人说1992年也算一轮，其实1992年改革是第一轮改革的重新确认，市场在1992年之前受到挫折，1992年重新确认了改革方向，解决的是市场经济建构问题。现在启动的是第二轮，可以明确的说，机构改革方案是第二轮改革的宣言书。在这之前，如果还有其他东西的话，也只能说是前奏。</p>\n<p> </p>\n<p>机构改革方案标志改革回到“小政府、大社会”主线</p>\n<p> </p>\n<p>国务院机构改革方案可以从三个层面解读。首先是机构改革，具体可称之为大部门制改革方案。机构的撤并和整合是一条主线，机构改革方案的两个关键词是机构改革和职能转变，职能转变是机构改革后面一个非常重要的过程。如果说机构改革是改革之形，那职能转变就是改革之实。</p>\n<p> </p>\n<p>马凯在两会上对改革方案做说明时非常强调职能转变，与历次改革方案相比，职能转变表现出推进政府改革的明确思路和方向。职能转变有四个方面：职能转移、职能下放、职能整合和职能加强，重心放在职能转移。职能转变的核心是三个方面：一是政府向市场转变；一个是政府向社会转变；一是中央向地方转变。主线实际就是撤、减和小，政府职能在调整过程中能撤就撤、能减就减，能小就小，政府向市场、社会和地方放权和扩权。</p>\n<p> </p>\n<p>因此，此次方案代表了两个调整，一是机构的调整，一是权力的调整。权力调整是有方向的，与历次机构改革很大的不同在于权力走向比较明确。在机构改革方案的10项说明中，前5条都是减少权力。第一是减少和下放投资审批事项；第二是减少和下放生产经营活动审批事项；第三是减少资质资格许可和认定；第四是减少专项转移支付和收费；第五是减少部门职责交叉。改革方案非常明确的一条主线是政府要小，社会要大，“小政府、大社会”贯穿始终。</p>\n<p> </p>\n<p>此次机构改革方案与历次改革的最大不同不是大部制，将其称为大部门制改革是错的，应该叫大社会制改革方案。改革并不是做大部门，单看某一个部门是变大了，但政府变小了，做大的是社会。职能转变就是缩小政府，社会改革才是机构改革的核心和实质，表面看上去是在调整政府职能，在精简机构，实际是放大了社会。</p>\n<p> </p>\n<p>因此，此次机构改革有明确的顶层思路，这也是与历次机构改革方案的最大不同。</p>\n<p> </p>\n<p>其实在改革开放之初的80年代，就非常明确提出中国的经济改革要朝着“小政府、大社会”方向发展。当时海南建省就是“小政府、大社会”的试验，后来出现很多问题，实际并没有走向小政府大社会。在中国后来的改革实践中，这六个字慢慢消失，人们慢慢习惯了大政府，不光是习惯了大政府，还觉得大政府恰恰是中国特色之路。甚至有的人说，大政府可以办大事，应对金融危机，应对汶川地震等自然灾害，并向非洲、拉美一些国家推荐我们的经验。</p>\n<p> </p>\n<p>但是，最近这两年，关于社会管理创新的实践中出现了一种“回归改革”的新声音。两年前，广东在实践中就非常明确提出“小政府、大社会”回归改革的思路。这次的国务院机构改革方案给我们一个很强烈的信号，中国要回归到改革主流上，回归到“小政府、大社会”的主线上，必须沿着这条道路继续往前推进。因此，我说它是“习李新政”关于改革的宣言书。</p>\n<p> </p>\n<p>重点在于改革社会组织双重管理体制，目标是扩权社会</p>\n<p> </p>\n<p>在社会改革方面，机构改革方案明确提出转变政府和社会的关系，并有战略性部署，叫改革社会组织双重管理体制，核心的原则和目标是扩权社会。社会改革在机构改革方案中实际是一个整体概念和系统思路。多数人看到的是政府机构改革和职能的转变，而我看到的实际上是社会改革的部署和框架。</p>\n<p> </p>\n<p>“小政府、大社会”是贯穿机构改革方案的顶层设计思路，社会改革也围绕其展开，包括三个大的方面：</p>\n<p> </p>\n<p>第一，改革双重管理体制。改革双重管理体制又具体包括三个方面的具体战略，第一是取消业务主管单位；第二是建立现代社会的组织体制；第三是实施重点培育和优先发展的政策。</p>\n<p> </p>\n<p>第二，转变政府和社会的关系。政府与社会的关系是所有国家（还不单是中国）社会改革过程中非常核心的环节。怎么转变政府与社会关系？首先是推进政社分开。政社分开是中国改革过程中的一个症结。其次，政府向社会组织转移职能，将政府负责的部分公共服务职能向社会转变。最后，加大向社会组织购买服务的力度。</p>\n<p> </p>\n<p>第三，发展社会组织，扩权社会。具体表现为健全社会组织制度和管理制度，完善社会组织结构，推进社会组织的“一业多会”，推动行业性竞争机制建设，形成行业自立。这些具体的措施都在国务院机构改革方案中，并且明确做出部署，我觉得有点受宠若惊，为什么？国务院的职能部门有25个，民政部只是1/25，而社会组织是民政部十多项职能之一，但国务院的改革文件，通过全国人大立法形式通过的文件，相当大篇幅讨论社会组织问题，是不是有点受宠若惊？</p>\n<p> </p>\n<p>在两会分组讨论中，很多委员让我解释什么叫“一业多会”和社会组织形式，好多内容对他们来说是很新鲜的，在两会上去讨论这些问题太具体，这个问题由民政部门邀请几个专家讨论就可以。但是，这也绝对不是随意放在此平台加以讨论，为什么？这是改革的突破口。把社会组织改革放在两会上讨论是另有用心，非常特殊。</p>\n<p> </p>\n<p>具体来看，第一，取消业务主管单位。机构改革文件非常明确指出，成立行业协会商会类、科技类、公益慈善类、城乡社区服务类社会组织，直接向民政部门依法申请登记，不再需要业务主管单位审查同意。一字一句都是开创性的，业务主管单位的取消据说有的地方在试验，但都带有点违法性质。方案由全国人大通过，就是这句话结束了中国社会组织登记管理的双重管理体制。这是非常值得深入体会的历史标记。</p>\n<p> </p>\n<p>其中细分的四大类社会组织，商会类、科技类、公益慈善类、城乡社区类，听上去好像是社会组织分成了若干部门，但这四大类至少包括了现在登记的社会组织的80%，什么概念？这就叫主流。以前的改革是拿出小部分作为发展重点，现在基本上都纳入，整个体制要全部转换，这是很值得关注的方面。</p>\n<p> </p>\n<p>第二，建立现代社会组织体制。方案指出加快形成政社分开，权责明确，依法自治的现代社会组织体制，完善相关法律法规，建立健全统一登记，各司其职，协调配合，分级负责，依法监管的社会组织管理体制。这两个提法一个是来自十八大，一个是来自“十二五”规划。现代社会组织体制区别于传统的组织，是人类的现代社会组织体制，强调人类共同的，不仅仅是中国的现代社会组织，不只是具有中国特色。现代社会组织管理体制很大程度上指国家、政府相应职能的转换和调整，政府自身的改革包括在现代社会组织体制的建构之中。</p>\n<p> </p>\n<p>第三，重点培育优先领域的政策。方案规定取消商会类、科技类、公益慈善类和城乡社区类社会组织的主管单位，后面又加了一段话，考虑到政治法律类，宗教类的社会组织以及境外非政府组织在华机构的情况比较复杂，成立这些社会组织，在申请登记前仍需要经过业务主管单位审查同意。前一类重点发展，后一类暂时先不重点发展，实际是优先政策的问题。</p>\n<p> </p>\n<p>第四，加快推进政社分开。政社分开在这个方案中，重点强调行业协会与商会和行政机构脱钩，转变行政化倾向，增强自主性和活力。强调该管的要管住、管好，不该管的不管、不干预，实际是把行业协会、商会改革作为推进政府机构改革很重要的方面强调。虽然政社分开强调的是行业协会与商会，但实际包括的还有科技类组织、很多有政府背景的基金会，都是政社分开所针对的重要对象。</p>\n<p> </p>\n<p>第五，向社会组织转移职能。在机构改革方案中，有一个很值得关注的地方，谈及减少政府审批和资质认证职能时，明确提出有些政府职能可以直接转移给行业协会，这是非常具有突破性的。到目前为止的改革，很少把政府一些职能直接转移给社会组织，而此次明确提到，由国务院相关部门制订标准，把资质认证职能转移给行业协会。一方面说明政府有些职能可以向社会组织转移，另一方面肯定了一部分社会组织具有公共管理职能，可以成为公共管理的主体，直接承接政府职能。</p>\n<p> </p>\n<p>第六，加大购买服务的力度。这说明有些公共服务领域直接可以向社会组织派发，改革方案列举了五个方面的公共服务可以向社会组织直接开放。</p>\n<p> </p>\n<p>强调公共服务向社会组织开放，实际是要推进其他相关领域社会服务机构的改革。什么样的社会服务机构？事业单位。这些领域的主要社会服务供给主体是事业单位，方案用了“公平对待”的概念，跟谁公平对待？就是要把社会组织和事业单位一视同仁。</p>\n<p> </p>\n<p>第七，健全和完善社会组织的管理制度，包括治理结构。</p>\n<p> </p>\n<p>第八，明确提出“一业多会”，鼓励竞争。这个提法很有特色的，主要是针对行业协会中的商会，明确提出要探索引入竞争机制，“一业多会”提法是具有革命性的。多年来我们一直在讨论是“一业一会”，还是“一业多会”的问题，在改革方案中明确给出“一业多会”概念。</p>\n<p> </p>\n<p>未来社会改革面临“三大战役”</p>\n<p> </p>\n<p>国务院机构改革方案是社会改革的宣言书，标志着社会改革的一个开端，那么，社会改革的前景是什么？应该经过一个怎样的发展历程，走向哪里？</p>\n<p> </p>\n<p>社会改革应该是中国新一轮改革的主旋律，这个主旋律包括三个大的方面，或者可以说是三大战役。</p>\n<p> </p>\n<p>社会组织体制改革为什么会在政府机构改革方案中？在表明“习李新政”未来执政理念和思路的战略性文件中，之所以有相当大的篇幅谈社会组织改革方案，是因为社会组织改革是社会改革的第一大概念。社会组织体制改革是社会改革的第一大问题，核心问题是双重管理体制。</p>\n<p> </p>\n<p>改革的基本目标通俗说就是把组织还给社会，让社会自身组织起来，而不是说政府把社会组织起来，到目前为止，是政府组织了社会。这是社会改革的第一个阶段，或者说是第一大战役。</p>\n<p> </p>\n<p>第二大战役是社会服务体制改革。攻坚阶段应该是事业单位体制改革，改革涉及的范围更广，难度更大，可能经历的时期也更长。</p>\n<p> </p>\n<p>事业单位改革的总体方案前年已经出台并开始推进。现在要根据整个社会改革的思路重新梳理事业单位的改革思维。从政府的角度说，事业单位改革就是将政府供给服务变为社会供给，将社会服务的垄断变为竞争，最后目标就是把服务还给社会。这一过程说起来非常简单，但又非常痛苦，也会比较漫长和复杂，因为事业单位涉及到的内容太多，清华大学就是事业单位。事业单位体制改革难度非常大，但没有改革是不可能有中国社会改革的明天的。</p>\n<p> </p>\n<p>第三大战役是社会治理体制改革。社会治理体制的核心环节是改革人民团体体制。人民团体体制是从战争年代开始，党和政府进行社会动员和管控的一种基本体制，通过700多万家，20多个系统的人民团体进行全面社会动员、整合和建构，比如，共青团是党联系青年的桥梁和纽带，妇联是党联系妇女的桥梁和纽带，工会是党联系工人的桥梁和纽带，科协是党联系科技工作者的桥梁和纽带，残联是党联系残疾人群众的桥梁和纽带等等。</p>\n<p> </p>\n<p>当人民团体的功能逐渐失灵，又建立起另外一个系统，即维稳体制，进行社会管控。维稳体制就是要力图把所有社会成员的行为，纳入政府控制范围内。这几年有的地方尝试建立网络化管理体制，基本目标就是力图让所有社区成员的行为都在政府视野之中。我觉得这是在做一些非常徒劳的事情，花了很大的钱。事实上，这种体制实际已经不适应社会发展格局，所以要改变这种维稳体制，变维稳为治理，核心是将治理还给社会，治理不是统治，不是管控，是协商。</p>\n<p> </p>\n<p>实现民主化道路而不付出震荡代价 需要依靠社会改革</p>\n<p> </p>\n<p>随着社会改革的逐步推进，会触及到政治体制改革的一些关键环节。社会治理体制中的相当一部分已经与政治体制结合在一起，比如人民团体，包括维稳体制。随着社会改革的推进，会逐步带动政治体制改革。</p>\n<p> </p>\n<p>我列举三个方面。第一，政协的改革。事实上，政协的改革已经提上议事日程。本届政协第一次开会时，我们社科界小组就明确提出，通过协商体制，通过不同界别，政协有没有可能成为推动中国政治改革领域的前沿，能不能走在中国政治改革前列？政协的改革与前面讲的社会改革关系非常密切，广东从去年就开始推动在地市级政协设立社会组织界别，我也提案能不能在全国政协设立社会组织界别，推动界别改革，然后推进协商民主。</p>\n<p> </p>\n<p>第二，人大改革非常核心的环节是推动宪治，人大能不能从立法的形式机构，成为相对独立的立法机构？能不能从依法治国走向依宪治国？这也是人大提出来的，在人大讨论中提出的一个命题。</p>\n<p> </p>\n<p>第三，党自身的改革问题。这个问题在中国的改革实践中已经迈出一定的步伐。江泽民在任时提出“三个代表”，就是推进共产党自身改革很重要的一个步骤，向全民党迈出了非常重要的一步，但是这一步并没有到位。怎样突破阶级政党的最后一个界限，走向代表全体公民的政党？这是一个值得探讨的政治问题，也是一个理论问题。社会改革会形成一种格局，推进政治体制中一些很关键很核心的问题。</p>\n<p> </p>\n<p>如果能够实现现代社会组织体制、现代社会服务体制和现代社会治理体制的改革目标，展现在我们面前的应该是一个什么样的社会？公民社会，也可以称之为中国特色的社会主义公民社会。</p>\n<p> </p>\n<p>所谓公民社会包含几个基本前提：首先，在法治国家、有限政府、政治民主和市场经济基础上进行社会建构，包括大量多元的社会组织。其次，在精神文明层面上，可以称之为美好社会。最后，公民社会的第三个面向是公共领域，公共领域是公民和组织之间有各种各样对话、协商和表达的空间，能够形成共识，能够影响公民权利，能够表达一种力量，制衡政府权力。公民社会从哪里来？公民社会的建构来自于社会改革。</p>\n<p> </p>\n<p>中国未来的政治发展好像已经有了一个很清晰的脉络，并展现在面前。我们曾经从改革一开始就遇到跨不过去的一道坎，就是民主化道路，在未来社会改革的建构过程中，好像能够跨过去。中国可以不用付出巨大的社会震荡代价，走向一种现代政治，依靠什么？依靠社会改革，依靠公民社会。这个憧憬不是来自于简单的梦想，而是来自于具有现实性、操作性和一定法律效力的机构改革和职能转变方案。</p>\n<p> </p>\n<p> </p>\n<p>                                                                                                                                   &#8212;&#8211;白衬衫</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9184,8584,19193,14981]}