{"id":288207,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-寧二-伊斯蘭的勝利？/","date":"2013-04-08T04:30:24Z","modified":"2013-04-08T04:30:24Z","title":"陽光時務 | 寧二 伊斯蘭的勝利？","content":"<p><p>「誰才是摩洛哥『2·20』運動的最大受益者？」當我問起左翼青年朋友時，他們大多無言，這是困擾革命之後的摩洛哥的新問題。 </p>\n<p>2月 28日，一部反思 2003年 5月 16日卡薩布蘭卡連續五起自殺式襲擊事件的電影《神馬》（Horses of God）在拉巴特首映，頗為轟動。影片細膩講述了十年前卡薩案中幾個人肉炸彈的成長史。故事發生在卡薩的貧民窟，家庭困窘，愛情無依，水果小販生意又有黑社會騷擾，更遑論與黑幫沆瀣一氣的警察暴政，內裏貫穿着這樣的邏輯：當家庭和國家都不能給青年提供保護提供未來時，貧民窟無望的生活和賽萊菲極端意識形態，就會一步一步引導原本純良的青年走上「毀滅世界而進入天堂」的道路。 </p>\n<p>10年前的卡薩布蘭卡自殺式襲擊，以及 2011年4月28日馬拉喀什恐怖爆炸案，都由摩洛哥賽萊菲聖戰主義者策劃實施。自 2003年始，摩洛哥政府一直在嚴厲打擊被描述為極端分子的賽萊菲派——雖然其中的絕大多數並沒有將他們口頭宣稱的暴力原則付諸實踐，他們要麽被逮捕監禁，要麽被迫流亡。然而最新的狀況是，自從兩年前阿拉伯之春「2 ·20」運動，摩洛哥的賽萊菲主義者與世俗分子在街頭並肩戰鬥之後，他們的社會能見度和活動空間大大擴大了。 </p>\n<p>「2·20」運動爆發之後兩個月，為了安撫抗議群體的不滿情緒，摩洛哥國王穆罕默德六世宣布大赦，190個政治犯被釋放，其中數十位是賽萊菲分子。像 Mohammed Fizazi，原是摩洛哥著名的賽萊菲領袖，2003年卡薩布蘭卡的人肉炸彈就是他的信徒，刑期本是 30年。另一位流亡沙特的賽萊菲領袖 Mohammed Maghraoui也被批准回國。他之所以流亡，是因為2008年，這位氣急敗壞的原教旨主義領袖頒布了一條臭名昭著的 Fatwa（伊斯蘭教令），認為伊斯蘭教法允許迎娶未成年少女，以此號召信眾抵制2004年摩洛哥新修訂的家庭法——新法賦予了女性更多的婚姻自主權。 </p>\n<p>真正令外界吃驚的是，這些獲釋後的賽萊菲領袖的言論發生了戲劇性的變化。賽萊菲主義者向來極端教條主義地堅持古蘭經和聖訓，認為凡是在古蘭經以及聖訓中找不到出處的事例，都應當被禁止，凡是古蘭經和聖訓中出現並許可的事例在今天都可以被繼續，所以長期以來，他們拒絕進入政黨政治進入議會，一些人比如Fizazi甚至認為，民主是拒絕偶像崇拜的伊斯蘭的敵人。而 Maghraoui認為可以迎娶未成年少女，則是因為穆罕默德聖人曾迎娶了 9歲的阿伊莎（也是他的第 9位妻子）。 </p>\n<p>但也正是這位Fizazi，在出獄之後，除了公開宣稱表示放棄暴力原則，接受民主制度，認可國王作為最高宗教領袖的地位而不再要求回到古老的哈里發制度，更表態願意組成政黨，代表賽萊菲進入摩洛哥正常的政治遊戲規則中，甚至也略微軟化了對於女性介入公共生活的態度。最重要的是，他們開始在各種公共平台，例如大學、媒體上與世俗分子展開對話和討論，一時之間真可謂氣象萬千生機勃勃。 </p>\n<p>除了賽萊菲主義者的活動空間增大，「2·20」運動後，在按左翼青年們要求而進行的國會提前大選中，最大的受益者是所謂的溫和伊斯蘭主義政黨「正義與發展黨」（PJD）。儘管因為與皇室曖昧的關係，PJD從來沒有表態支持過「2·20」這場批評甚至反抗皇權的群眾運動。但根據新憲法，摩洛哥國王第一次被限權必須從國會最大黨中選擇任命總理，於是 PJD的黨首 AbdelilahBenkirane順理成章成了摩洛哥的總理。PJD與賽萊菲關係也非常曖昧，一些賽萊菲背景的 NGO與 PJD有着同盟關係，在大選時，賽萊菲的領袖們不似以往，開始公開號召信眾投票支持PJD。 </p>\n<p>摩洛哥王室對於賽萊菲分子的仁慈，用意顯然在於消解「2·20」運動中的强大世俗力量，另一方面又想通過幕後交易將極端分子納入政治遊戲以實現規訓。然而看看革命之後的埃及，突尼斯和利比亞，誰又能預判這樣的决策對於阿拉伯國家中最為穩定的摩洛哥而言，究竟是福是禍？ </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19196,22623]}