{"id":288355,"link":"https://chinadigitaltimes.net/chinese/2013/04/云之-漫谈张高平叔侄冤案/","date":"2013-04-09T07:30:19Z","modified":"2013-04-09T07:30:19Z","title":"云之 | 漫谈张高平叔侄冤案","content":"<p><p><span>最近浙江高院通过再审程序宣告已坐了十年冤狱的张高平、张辉叔侄无罪。最早得悉消息时，并不感到讶异，无论是对冤案，还是对改正，虽然知道后者比前者的机会要少很多。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p><span>分别看了央视和浙江电视的采访节目，感觉张氏叔侄重获自由，看似偶然却并不偶然。奇耻大辱、天降横祸，作为当事人的张高平，即使已沉冤十年，始终坚信法律的公正（请注意：他相信的是法律，而非党和政府），坚信会有好法官、好检察官，坚信好人比坏人多。于是他遇到了驻监检察官张飙，遇到了免费为他们代理申诉的律师朱明勇，更重要的，他的不放弃使他自己最早发现了可能的嫌犯和可能是同一关键证人以同一手段构陷同监嫌犯的报道。如果不是他的这一发现，即使张飙检察官和朱明勇律师肯为他们申诉，也结果难料。“神助自助者”，确实如此。正如一个病人不应把自己完全交给医生了事，而必须负起自己的责任，一个嫌犯也不应把自己交给律师了事，也必须负起自己的责任。</span></p>\n<p><span>除此之外，张高平还是逻辑思维清晰的人，如果办案人员不是那么自负，能够受他为自己辩护的思维启发而进行调查和排查，也不会铸成如此大错。坦率说，不受限制的权力是把双刃剑，不仅令办案人员“破案”容易，同时也逐步降低办案人员的思维和办案能力，只要凭口供就能将犯人入罪，口供又可以通过刑讯逼供取得，为何要进行慎密的思考和全面的调查？</span></p>\n<p><span>我不想揣测办案人员故意冤枉好人，因为我在非刑事案件中也屡屡遭遇如此办案思维。这也是我想就本案谈点感想的原因。</span></p>\n<p> </p>\n<p><span>我曾经说过，我发现中英教科书之著述的一个重要区别在于，中文著述常常先盖帽，然后列举理据，而英文著述则由小而大，从理据出发，逐步深入，最后得出结论，可能是确定的也也可能是不确定的多种可能。不知是否与此有关，我发现在一些司法案件中，对待事实往往取过于简单的态度，非此即彼，很少考虑其他可能，除了法官，有时律师也是如此。然而，现实情况往往很复杂，事实并非非此即彼，如经海上货物运输在卸港交付的货物计重结果与提单记载不符，并不必定是短卸或溢卸，有可能航程中发生意外或其他事故，也有可能是计重误差或提单记载不准等，但有些专业人士也不喜欢复杂的现实，他们喜欢简化问题，这或许与所谓“治大国如烹小鲜”是同一个道理。</span></p>\n<p><span>问题在于，民事案件中或者不过是一方当事人的物质利益受了不应当的损失，但在刑事案件中人命关天，一个无辜的人，就因为办案人员简化现实及粗暴地认定事实，导致其无辜失去生命、失去宝贵的自由和人生，难道用一句“人非圣贤孰能无过”就可以轻松带过？治国更是如此，数以亿计的国民不是小鲜，可以任由执政者的味觉而被操控和宰杀。</span></p>\n<p><span>有人主张在司法改革中取消奖励制度，我深为认同。首先，每个人应当做好本职工作，如果做好本职工作就应当受奖励，那是否不做好本职工作就理所当然？如果超越了本职工作，不仅不应当奖励，而且应当检讨是否干扰了其他同仁的本职工作，是否侵犯了普通国民的权利。而且，奖励的额度如何界定？破案率真的与是否做好本职工作有关吗？每个案件的情况都会有差异，能否破案取决于许多因素，而不仅仅是办案人员是否做好本职工作。无论办案人员多么努力，或许有些案件就是无法侦破。</span></p>\n<p><span>据说经办案件的女警官多次获奖。从内心里，我并不看好这种人，王立军也曾经屡屡获奖，他们或许真的是有能力的人，但对于荣誉的贪恋，往往导致他们过于自负而践踏他人的权利。办案人员利用牢头狱霸协助构陷嫌犯，似乎屡屡发生，到底谁是罪犯？仅仅给他人打上犯罪的标签，就可以如此丧失天良进行构陷？</span></p>\n<p><span>张氏叔侄冤案中，存在严重错误的，不仅仅是公安办案人员（被控刑讯逼供已经涉嫌犯罪），包括公诉人和审判人员。之前两审判决中所采信的<span lang=\"EN-US\">26</span>项证据竟然没有一项物证，据说是被刑讯逼供取得的叔侄俩的认罪口供彼此矛盾，唯一的人证来自被警方利用的牢头，虽经嫌犯要求，法庭拒绝让证人出庭与嫌犯对质。这样的案件在司法审判中并非特例。在非刑事案件中，也常常发生法官认定一系列真实性、合法性或关联性均有疑点的证据彼此认证来认定事实的情况。我不随便怀疑法官与当事人有利益输送，却不能排除法官在内心确信事实的前提下按照自己的想法（而不是法定程序）利用“证据”（这与中文教科书的写法是否如出一辙？）。</span></p>\n<p><span>据说，经济观察网转发文章称最高院副院长在全国法院第一期高中级法院副院长轮训班中讲话，告诫各法院应遵守程序正义时，举的例子却是在律师“控告法庭”时未及时将律师带离法庭。如果有人认为程序就是为了达到特定目的（如律师必须无条件服从而不得质疑法庭）之手段，那就一定不是正义的程序，而很可能是公权私用。</span></p>\n<p><span>公检法虽然同属政府机构，却分为三个部门，除了各司其责，也有彼此监督和制约的功能，官官相护乃至公检法联合办案，使得这种监督和制约功能完全失效，这不仅会伤害无辜的人，也减少和丧失了发现错误及在发现错误时予以纠正的机会，从而导致更多、更大的无可挽回的错误。</span></p>\n<p><b><span>立场为先，不可能尊重事实，也不可能有程序正义。</span></b></p>\n<p><span>张高平说，他在法庭上曾经说过，“你们今天是大法官大检察官，但你们的儿孙不一定是，如果你们不公正审理而冤枉人，你们的儿孙将来也可能受冤枉而徘徊在死亡边缘。”谁说中国的百姓需要领路人？一个普通人道出了法庭上的公诉人和法官所代表的中国精英长久忽视的常识——<b>程序正义，不是为了达到哪些人当下的目的，而是为了保护每个人的生命、自由和权利不被轻易侵犯</b>。一个文明的社会和野蛮社会的区别就在于，前者具有长远眼光，而后者只盯着眼前，如为了破案及时的荣誉光鲜不惜冒剥夺无辜之人的生命和自由的风险，无视正将自身也置身一个危机重重的社会&#8230;&#8230;</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>除了警方办案的粗暴自负，张氏叔侄及其家庭在冤狱中的遭遇也令人唏嘘。张高平的母亲曾经想过投入屋外的池塘自杀，她是相信司法没有冤枉她的儿孙，还是受到乡亲邻里很大的压力，我不得而知，而张高平的女儿竟然因为父亲的罪名难听而不能婚恋。如果说张高平相信法律，看来还有许多百姓相信政府和法院，他们有时宁肯和政府站在一起，也不和自己了解的乡亲邻里站在一起。文革中，那些受到政治迫害的人们，许多同时也受到家人和邻里的歧视、怨恨和进一步伤害。张高平回忆，当协助张高平申诉的张飙检察官因和张谈话错过午饭时，狱卒让他与张高平一起吃牢犯。我觉得，一个人只要和强权站在一起，就开始变得寡情。</span></p>\n<p><span>任何社会和司法体制下，都可能有冤案。但是，一个一经审判有罪的人，就处于人民群众的集体敌视之中，我以为，这不是对法律的尊重，恰恰是对强权的驯服。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}