{"id":288339,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-王四达-杨帆：中国现代政治家长制的根源/","date":"2013-04-09T05:30:58Z","modified":"2013-04-09T05:30:58Z","title":"爱思想 | 王四达 杨帆：中国现代政治家长制的根源及其破解","content":"<div>\n<p>王四达 杨帆：中国现代政治家长制的根源及其破解</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D5%25FE%25D6%25CE%25BC%25D2%25B3%25A4%25D6%25C6%26amp%3Bsearchfield%3Dkeywords\"><span>政治家长制</span></a>   <br />\n ● <strong>王四达</strong>   <strong>杨帆</strong>   </p>\n<p>　　<br />　　摘要： 家长制作风是当前中国社会中一种非常突出的消极现象，也是历史与现实纠葛的产物。古代宗法-政治社会土壤孕育了马克思所说的家长制与东方专制主义，导致了社会发展的停滞。即使新中国成立以后，由于封建遗毒和苏联模式的影响，家长制作风一直残留下来。改革开放之初，邓小平曾对家长制作风作了深刻的批判。但由于政治体制改革的相对滞后，家长制作风至今仍广泛地存在于现实生活之中，成为改革事业健康发展的绊脚石。因此，只有重温邓小平“8·18 讲话”精神，加强思想建设、制度建设和权力监督，才是清除家长制作风的根本途径。<br />　　关键词： 政治家长制； 根源； 破解<br />　　<br />　　早在1980年，邓小平在《党和国家领导制度的改革》一文中即已指出：“旧中国留给我们的，封建专制传统比较多，民主法制传统很少”［1］(P332)；他特别批评家长制的遗毒与危害，并强调“不彻底消灭这种家长制作风，就根本谈不上什么党内民主，什么社会主义民主”［1］(P331)。但遗憾的是家长制作风至今仍未“消灭”，特别是近年来干群矛盾激化，群体事件多发，其背后原因大多与家长制阴魂不散有关。它既影响着社会稳定，也威胁着国家制度的社会主义性质，因为它把社会主义的“民主”变为封建主义的“官主”。本文将从历史与现实的纠葛这一视角分析家长制的复杂原因及其破解之道。<br />　　<br />　　一、家长制与中国古代政治的关系<br />　　<br />　　家长制原意是指家长拥有统治权力的家庭家族制度。“家长”一词最早出现于《墨子·天志上》： “恶有( 哪有) 处家而得罪于家长而可为也？”可见家长在家中是不可得罪的绝对权威。从历史上看，家长制起源于父系氏族公社的父权家庭。随着三代嫡长子继承制与宗法制的形成，小家庭逐渐扩大为大家庭、家族、宗族，家长制亦相应地扩及大家长，乃至同宗同族的宗子、族长，形成不同范围不同层级的宗法家长制。但这只是家长制的狭义内涵。由于中国从三代起就是一个建立在农耕经济土壤中的宗法 － 政治社会，帝王以“天下为家”，“天子作民父母”，集臣民之“君父”于一身，君臣之间、官民之间皆被套上父子模式： 君为父，臣为子； 官为父，民为子，于是又有了广义的家长制，即政治家长制。它使父权、族权与君权、政权相呼应，使宗法家长专制与政治家长专制相结合： 君主为全国之最大家长，家长则如家中之君主，称为“家君”。在古人看来治家是治国的基础，家君是国君的辅助，“将使助治刑政也。……家既治，国之道尽此已耶”［2］。所以《孟子·离娄上》说： “天下之本在国，国之本在家。”这样，所谓“家国同构”成了上古中国的最大特色。《礼记·丧服四制》称： “天无二日，土无二王，国无二君，家无二尊，以一治也”。可见家长制精神是一种“以一治”的专制主义精神，它贯穿在社会各个层级之中，连普通家庭也不例外。<br />　　秦汉以来，随着以分封制为代表的等级分权专制逐渐被以郡县制为基本形式的中央集权专制所取代，贵族世袭制也被官僚任命制所取代。家长制在政治上的影响虽有所下降，但它并没有退出政治舞台，帝王在利用家长制强化专制统治方面甚至有过之而无不及。这是因为： 一、政权仍然是“家天下”的，帝位仍然世袭，皇帝仍然是“民之父母”； 二、各级官员仍以民之“父母官”自居，把人民看作无知的孩子，必须由他们“为民作主”； 三、历代王朝仍然把父权家长制作为统治的社会基础，鼓吹“资于事父以事君”，“以孝治天下”。因为在统治者看来，如果把臣民从小驯化成绝对顺父的孝子，那么他长大后就会成为绝对忠君的臣民，于是“忠孝”就成了整个专制时代的“核心”价值。显然，只要向人民灌输不讲是非的“愚孝”“愚忠”，必然起到强化专制统治秩序的作用。<br />　　然而，对专制统治有利的却未必对民族和国家的发展有利。18 世纪德国思想家赫尔德就指出中国文化是一种“幼年文化”： “孩童般的服从无论在家里还是国家事务中，都被当作所有德行的基础”［3］( P87)。但在一个国家里倘若孩童般的顺从没有限度，那会产生什么样的后果呢？ “这种束缚人的理智、才干和情感的做法势必削弱整个国家的实力”，使他们的民族“一直停留在幼儿期”。［3］( P91)所以“几千年来，他们始终停滞不前”［3］( P89)。继赫尔德之后，黑格尔也指出： 中国“基于家长制的原则，臣民都被当作未成年的孩子……一切要由上至下来领导和监督”［3］( P124)； “各种义务都是由下而上，却没有从上往下的”［3］( P119)； “因为缺少客观存在与主观运动的对立，所以排除了每一种变化的可能性。那种不断重复出现的、滞留的东西取代了我们称之为历史的东西”［3］( P114)。随后，马克思在他对中、印等东方国家的分析中更指出了小农经济、家长制、宗法制与东方专制主义的关系： “正如皇帝通常被尊为全中国的君父一样，皇帝的官吏也都被认为对他们各自的管区维持着这种父权关系”［4］( P608)。在这种制度下，小农不能以自己的名义来保护自己的利益，“他们不能代表自己，一定要别人来代表他们。他们的代表一定要同时是他们的主宰，是高高站在他们上面的权威，是不受限制的政府权 力 …… 并 从 上 面 赐 给 他 们 雨 水 和 阳光”［4］( P567)。但“这些田园风味的农村公社不管初看起来怎样无害于人，却实在是东方专制制度的牢固基础； 它们使人的头脑局限在极小的范围内，成为迷信驯服的工具，成为传统规则的奴隶，表现不出任何伟大和任何历史首创精神”［4］( P682)。因此马克思把旧中国称之为“停滞的社会生活”的“活的化石”。<br />　　到 19 世纪末，随着西方思想的传播和民族危机的加深，中国本土的思想家也开始对封建家长制展开猛烈的批判。谭嗣同把批判矛头指向集宗法家长制与政治家长制于一体的“三纲”，痛斥“独夫民贼，固甚乐三纲之名”，“君以名桎臣，官以名轭民，父以名压子，夫以名困妻……三纲之慑人，足以破其胆而杀其灵魂，有如此矣”！［5］( P348)启蒙大师严复指出政治家长制之实质： “中国自秦以来，无所谓天下也，无所谓国也，皆家而已。一姓之兴，则亿兆为之臣妾。其兴也，此一家之兴也； 其亡也，此一家之亡也。……而民人特奴婢易主耳！ ”［6］( P401)他比较了东西方君民之别，认为“西方之君民，真君民也，君与民皆有权者也。东方之君民，世隆则为父子，世污则为主奴”； “其君处至尊无对不诤之地，民之苦乐杀生由之”［6］( P423)。说“民之苦乐杀生由之”倒是真的，但说“世隆则为父子”则属哄骗小民的“政治童话”，因为亲情之间尚有利益与愿望之差异，何况“统治者必然处于与其所统治的人民相敌对的地位”，［7］( P1)在政权私有的历史条件下，君民、官民之间既有利益对立，又无血缘亲情，何来父子之爱？ 帝王之家父子兄弟为争权夺利尚且自相残杀，历代不计其数，奢谈“爱民如子”岂不“欺民太甚”？<br />　　<br />　　二、家长制在现代中国的残留与影响<br />　　<br />　　民国建立后，从形式上看中国已建立共和政体，但实质上并未实现政治转型，家长制亦未被清除。袁世凯等北洋军阀本来就是封建官僚的残渣余孽，他们公然鼓吹封建文化，推行专制政治，视民主、共和为无物。其后，蒋介石比袁世凯更深谙专制政治之“三昧”，他公开推销封建的“四维八德”，叫嚷要恢复“我国固有的伦理”，“以忠孝为根本”。［8］( P1259)他还鼓吹什么“一个主义，一个政党，一个领袖”。在这种“党国”一体的“政治家长”的统治下，封建家长制当然未能得到真正的清算。<br />　　由于中国革命是在苏联影响下进行的，所以新中国建立后在治国方面几乎全盘采用斯大林模式； 而苏俄自身就带有浓厚的封建主义和沙皇专制传统，这种国情下产生的斯大林模式必然以高度集权为特征。这就是执政党凌驾于社会之上统管一切； 而领袖则凌驾于党中央之上成为无冕帝王。私有制虽然在名义上被消灭了，无产阶级成为国家的主人，但实际却是“官有、官治、官享”，这既违背马克思主义，也埋下了衰败的祸患。左凤荣教授在总结苏联崩溃的原因时指出： “苏联搞了 70 多年社会主义，实在没有实现人民主权的原则。……管理人员由苏共组织部门挑选任命，还提出‘干部决定一切’的口号。”这就使各级官员都成为“为民作主”的政治家长，而总书记则是全国全党的总家长！ “人民对国家的政策没有影响力，对苏共没有监督权，苏共变成向人民发号施令的机关、追求自身利益的代表。”［9］苏联的崩溃与苏共的蜕变显然是有直接关系的。<br />　　然而，斯大林模式与旧中国的政治文化存在着一定程度的契合，它使中国传统的家长制思想又在对“老大哥”的学习中找到了存在的理由。于是，斯大林模式顺利地实现了“中国化”，政治上实行苏式的高度集权，“家天下”思想以“党天下”的形式出现，“家国同构”被转化为“党国同构”，以党代政、以党代法、以党管企，用邓小平的说法就是“党去包办一切，干预一切”［1］( P142)。邓小平指出这种权力过度集中的现象“同我国历史上封建专制主义的影响有关，也同共产国际时期实行的各国党的工作中领导者个人高度集权的传统有关”［1］( P329)。在“8·18 讲话”中，他进一步深刻分析了党和国家领导制度的几个弊端：首先是权力过分集中。即“在加强党内一元化领导的口号不适当地、不加分析地把一切权力集中于党委……什么事都要第一书记挂帅、拍板。党的一元化领导，往往因此变成了个人领导。”［1］( P329)这种个人专断其实就是家长制作风。“不少地方和单位都有家长式的人物，他们的权力不受限制，别人都要惟命是从，甚至形成对他们的人身依附关系。”［1］( P331)上级对下级颐指气使，而下级对上级则阿谀奉承，无原则地服从、“尽忠”，搞成旧社会那种君臣父子关系或帮派关系。其次，家长制作风又导致官僚主义盛行。他列举了官僚主义的种种表现，如“高高在上，滥用权力，脱离实际，脱离群众，好摆门面，好说空话，思想僵化，墨守陈规”，“官气十足，动辄训人，打击包袱，压制民主，欺上瞒下，专横跋扈，徇私行贿，贪赃枉法，等等”。［1］( P327)最后，家长制又必然产生特权现象。小平同志指出： “搞特权，是封建主义影响尚未肃清的表现”。“一人当官，鸡犬升天”。一些干部“不把自己看作人民的公仆，而把自己看作是人民的主人，搞特权，特殊化，引起群众的不满，损害党的威信，如不坚决改造，势必使我们的干部队伍发生腐化。”［1］( P332)所谓“把自己看作是人民的主人”，不正是封建家长制作风的反映吗？<br />　　“8·18 讲话”至今已 30 余年了，但政治家长制的沉疴顽疾至今仍未根除。当前媒体上披露的各种社会乱象可谓铺天盖地，腐败触目惊心，其背后几乎都有权力不受制约的政治家长在暗中作祟。河南省某县落马书记承认： “在位时，我做的决定，99． 99%都不会有人反对； 我反对的，其他人也不敢赞成。”四川另一落马书记坦言： “一把手的核心权力就是对人、财、物、事的拍板权。在担任县委书记的四年间，从来没有人在我拍板时提不同意见，唱反调的更是没有”。而这些决不是个别现象，它几乎是普遍存在的政治生态。有学者指出： “一把手贪腐特征： 财务审批上，一支笔； 选人用人上，一人定； 民主集中制上，一霸主； 权力运行上，一把抓； 监督制约上，一空文； 腐败主体上，一家人；公开形象上，一假象”［10］。这个简明扼要的概括就是政治家长制的集中写照。有学者不久前指出： “经过 30 年的改革开放，经济子系统发生了重大的变化，而制度和观念基本上仍是旧的。就像器官移植产生排异反应，新的经济与旧的制度观念之间天天发生冲突……”［11］尽管改革开放后我们批判过“四人帮”的假马克思主义，但许多所谓的“公仆”仍没有真正理解马克思主义的唯物史观和人民史观，更谈不上把把马克思主义的精髓转化为自己的政治实践。前些时辽宁庄河发生了“民跪官”30 分钟求官接见被市长拒绝的事件，俨然就是古代草民跪求官老爷的翻版！ 后来竟然又出了教授集体跪官的奇闻。有学者指出： “访民下跪求见官员，在现代社会根本难以想象，显示有些地方官员政治素养不够，仍然抱持高高在上的观念，无视民众诉求……”［12］。这些年来媒体所披露的贪官庸官的“雷人雷语”也反复证明了这一点。河南周口落马市长张海钦说： “一亿人的话，不顶一个官的话。在中国除了官是人，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62812.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62812.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62812.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25D5%25FE%25D6%25CE%25BC%25D2%25B3%25A4%25D6%25C6%26amp%3Bsearchfield%3Dkeywords\"><span>政治家长制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,22624]}