{"id":288306,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-法国报纸摘要-北京大哥怪罪平壤小兄弟/","date":"2013-04-09T00:30:09Z","modified":"2013-04-09T00:30:09Z","title":"法广 | 法国报纸摘要: 北京大哥怪罪平壤小兄弟","content":"<div>\n<p>不过，文章接着就提到，由于习近平这番言论并未指明朝鲜，为如何解读留下不少伏笔。部分在海南博鳌论坛现场报道的西方媒体质疑说，习近平此言也可能针对美国而发。然而，大部分的观察家还是认为习近平是在警告越来越难搞的朝鲜。</p>\n<p>作者之所以如此分析，那是因为近期朝鲜半岛局势恶化，两天前，中国新任外长王毅对此曾发出类似的警告。他表示说：“朝鲜半岛是中国近邻，所以中国反对任何一方在这一地区的挑衅言行，不允许在中国的家门口生事”。文章引述中国官方报道说，王毅是在和联合国秘书长潘基文电话讨论朝鲜危机时作出上述表述。王毅也重申中国希望重启六方会谈以解决此一危机，中国外长指出，习近平主席愿意在促进南北朝鲜对话上提供机会。星期天，同时还有瑞士宣称与平壤当局接触，传达愿意扮演调停人的角色。</p>\n<p>同样是在星期天，中国外长透过公报表示，中国对朝鲜当前的紧张事态，感到十分担忧。中国要求平壤当局必须保证境内中国公民的安全。此前在上周五，朝鲜宣布自4月10日起，万一发生军事冲突，即不再保证各个外国使馆人员的安全。截至目前为止，在平壤的大部分外国使馆人员并没有展开撤离的行动，也表示说，当地的气氛平静并无异常。<br />美国方面，从上周末开始，态度转变改用降温的策略，也就是说，推迟本周预定在加州进行的3级威力洲际核导弹的测试计划，以避免刺激平壤，并给予金正恩进一步挑衅举动的藉口。</p>\n<p>然而，据韩国国防部高级官员表示，朝鲜还是无法保持克制，将继续发出核威胁以挑战西方。韩国评估本周三平壤有可能再度试射导弹，或再使用其一贯的文攻武赫的手法。<br />韩国人出现警觉意识</p>\n<p>《费加罗报》的同一版面，朝韩边界城市汶山特派记者Sébastien Falletti发来报道说，在当地，许多居民对朝鲜的威胁似乎不太在意，一名年轻韩国女性还在微博上写道，就算明天开战，今天还是要行乐！文章接着写道，在汶山这个拥有五万人口的城市，对近来一连串的战争恐吓，居民选择以平常心看待，生活的脚步也照旧进行。一名退休教师对记者指出，“我在这里出生长大，这些早就习以为常了，金正恩不是疯子，他只要用威胁换取援助而已”。</p>\n<p>但这篇报道也称，在汶山对面的朝鲜城市-开城-情况看来就不一样了。上个星期，平壤当局禁止韩国人进入工业园区工作，气氛亦随之紧张起来。报道就此指出，汶山居民平静的外表下，其实隐含着忧虑。朝鲜这一次的挑衅其程度与持久性，终于也让韩国人民开始警觉。一名在首尔开业的法国老板表示说，我公司的韩国员工，现在也不禁怀疑会不会打起来，这还是头一回。报道最后引述据最新民调显示，59%的韩国人表示可能打战，然而在2010年延坪岛冲突时，只有40%。</p>\n<p><strong>上海对新禽流感严阵以对</strong></p>\n<p>除了朝鲜局势，费加罗报驻上海记者Julie Desné今天也撰文报道中国H7N9禽流感的最新疫情。报道称，上海市政府对上周末又出现新的H7N9确诊病例感到忧心忡忡，因为上海当局并没有忘记2003年爆发SARS造成大传染的恐惧以及严重的经济损失。作为中国经济重心的上海，这一次自然也不想重蹈复徹，上星期开始采取一连串严格的防疫措施，包括关闭活禽交易市场，宰杀2万只生禽，周末又宣布禁止贩卖野鸟与信鸽飞行，各级学校也同时处于预防警戒状态。</p>\n<p>报道指出，虽然目前仅有6人死于新禽流感，以及未传出有人传人的病例。世界卫生组织因此没有将H7N9禽流感列入流行病级别。不过，医界专家却表示担心，他们说，目前看来H7N9病毒的杀伤力相较于H5N1显得含蓄，但这并不表示，其不具有高度危险性，我们当下对这种新病毒了解的不多，无法做出准确的判断。另外，中国政府对公共卫生安全性的透明度也不够，是否有隐瞒疫情的状况也难讲，这都让世卫专家感到不安。</p>\n<p>至于今天法国各大报纸的头条新闻，依然围绕在法国前预算部长卡于扎克越烧越烈的撒谎丑闻以及其冲击的讨论之上。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,11945,11170,19189]}