{"id":288349,"link":"https://chinadigitaltimes.net/chinese/2013/04/西方人没法想象的世界/","date":"2013-04-09T06:30:32Z","modified":"2013-04-09T10:07:33Z","title":"袁征 | 西方人没法想象的世界","content":"<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/04/09/eee8cc8acfea522a3c7d26dc34b1cc25.jpg\"><img title=\"萝卜网\" alt=\"萝卜网\" src=\"http://ki.ki.ki/files/2013/04/09/eee8cc8acfea522a3c7d26dc34b1cc25.jpg\" border=\"0\" /></a></p>\n<p>一</p>\n<p>圣诞节上午，因为头天搞晚会，大家都起得比较迟。一群人到饭店吃“早午餐”，也就是最早的午餐兼最晚的早餐，一顿顶两顿，在英语里叫brunch，是早餐（breakfast）和午餐（lunch）的结合。</p>\n<p>妇女们一边呷咖啡，一边议论到哪里逛商店。人们在圣诞之前买礼物，圣诞“除夕”交换礼物，晚会之后不少人到商店退掉别人送的东西，所以圣诞假期是捡便宜的良辰吉日。</p>\n<p>在座的男士闻声色变，就像小孩子听说要吃苦苦药。亚当说，咱们去干点男人的事。他太太问干什么。他让她别管，大家傍晚六点在家里会合。</p>\n<p>我们回到亚当的家。他打开衣橱的抽屉，拿出一支银白色、闪闪发亮的手枪。我弟弟问他为啥买这样一支枪。他说希望强盗、小偷一眼就能看到这明晃晃的家伙，自己跑掉。</p>\n<p>美国人喜欢自然，大门和窗户上一般都不装铁条。英语说在铁条后面生活（live behind bars），意思是蹲大狱。我见过的世界很小，仅仅在纽约和洛杉矶看到有家庭装防盗网。城市大，不但污染严重，而且社会问题多，犯罪率高。专家们认为，最好的城市是汽车从一头到另一头走二十分钟的小地方。现在好些人嚷嚷建设国际化的大都市，不知他们看过这样的研究报告没有？</p>\n<p>亚当住在洛杉矶，窗户上有防盗网。</p>\n<p>我弟弟一向反对买枪，说研究表明，遇到强盗，良民有枪比没有枪结果更惨。恶棍专门练习打人，良民自己怎么斗得过他们？</p>\n<p>亚当瞟了一眼我们兄弟单薄的身板，自信地说：“我也是练过的。”</p>\n<p>大家你一言我一语，很快就到了射击俱乐部。先买票，我们兄弟和麦克第一次来，每人十二美元，下次再来收十一美元，另外退还一块。亚当来过，只交十一块。这是资本家让客人回头再来的把戏。柜台小姐给每人发一付保护眼睛的有机玻璃眼镜和一对类似大耳机的隔音耳罩。</p>\n<p>靶场里光线比较暗。一堵齐腰的矮墙隔出屋子五分四左右的地方，不准进入，以免出事。矮墙这边立着一道道挡板，打枪的每人一格，互相隔开。靶子挂在矮墙以外二十米的地方，用射灯照着。矮墙顶上镶了木板，给打枪的人当小桌子，上面有按钮，可以让钢丝将靶子拉近一点，或者拉过来更换。</p>\n<p>亚当从背囊掏出一盒子弹，一边将它们装进弹夹，一边教导我们，枪口一定不要对着任何人。不然别的客人觉得受到威胁，有可能开枪。</p>\n<p>我们像小鸡啄米一样不停地点头。</p>\n<p>我年纪最大，亚当客气，让我先来。我站到格子里，他在后面指导。我举起枪，瞄了一会，扣动扳机，“啪”，打了七环。于是我知道这枪偏右，往左边去一点，“啪”，打了九环，偏过头了。稍作调整，“啪”，第三枪正中靶心。后面三枪一个九环、一个八环，还有一个十环。弹夹空了，将靶子拉过来。亚当望着上面的弹孔，说了声：“哇！”</p>\n<p>二</p>\n<p>我从小学二年级就开始打枪了。</p>\n<p>那是1963年。当时的教育当然有很多毛病，但学生不像现在那么一门心思准备考试。我家在一个大学校园里。大学生有舢板队、自行车队、射击队、击剑队、体操队、田径队和各种球队。附属小学有航空模型小组、航海模型小组和无线电小组等等。我不知怎么会参加了射击队。</p>\n<p>管我们的是大学的武装部，里头都是转业过来的前军人，主要工作是给大学生搞军训。那时的政策是“全民皆兵”，大学生要经常练习打枪。尽管不可能跟苏联或台湾全面开仗，但上头老那么说，或许大家相信有外敌威胁会听话一些。武装部有好多枪，放在学校小礼堂楼上。射击队的孩子下午放学后跟大学生一起趴在小礼堂前面的草地练瞄准。</p>\n<p>直接指导我们的是武装部一个姓张的干部，原来是从北方打过来的军人，我们管他叫张叔叔。解放军从北方南下，军人成为广东各级机构的领导，地位明显高于本地人。那时我们不知道政府领导应该由人民选举，对打下江山军人和前军人特别崇拜。</p>\n<p>附小射击队一共十来人，有教师的孩子、干部的孩子，也有校工的孩子。有个教授的女儿左眼没法单独合上，就找来一付平光眼镜，在左边的镜片贴上黑布，活像个海盗。</p>\n<p>张叔叔跟孩子们很好。我们也尊敬他，听说他过去是一个什么“英雄连”的连长。作为友善的表示，他会对一些干部的孩子讲：“你爸爸过去也是部队的。”</p>\n<p>我很羡慕那些孩子，同时感到自卑，说：“我爸爸没有参过军。”</p>\n<p>张叔叔马上讲：“你爸爸也当过游击队。”</p>\n<p>我觉得不大像，但心里还是挺高兴。那年头万般皆下品，唯有当兵高。说你出身于军人或者游击队员家庭，就像今天恭维你爹是跨国公司的董事长。</p>\n<p>武装部给我们每人发了一顶黄色的军帽，被当兵的戴过，挺旧了。但我们还是很珍重，把它洗干净，端端正正扣在头上，后面加上一个木夹子，因为我们的脑瓜不够大。</p>\n<p>开始的时候，我们打小口径步枪，射击场在校园的西北角；后来用苏联的7.62步枪和抗日战争缴来的三八步枪，射击场在校外广州灯泡厂边上。那时学校、工厂和农村都有民兵，好多地方搞了射击场。现在“全民皆商”，搞“土地财政”，那些射击场估计都盖房子卖钱了。回头去想有点奇怪，打败日本兵那么多年了，咱们用的三八枪子弹是哪来的？日本原装进口？</p>\n<p>我们一个星期左右搞一次实弹射击，每人三发子弹。三八步枪上膛，先得把枪栓从右侧扳成垂直，再向后拉。有一次不知为什么，我死活没法把枪栓弄上去。我用手使劲往上拍，手心都红了，枪栓纹丝不动。我还小，没力气。那枪的年纪比我大两三倍，倚老卖老，欺负小孩。结果我只放了两枪。张叔叔没有说我，还让我自己保管剩下的那颗子弹，留到下一次。那真是我的宝贝。我把黄铜做的子弹擦得锃亮，用一块布小心包起来，上学也放在书包里，有空就偷偷地看一看，睡觉的时候搁枕头边上。</p>\n<p>政府拿我们做宣传。射击队上过电视，还给外国人表演。我们一起看了那电视片。里面有我们打枪的镜头，还有我们扛着枪，一边走，一边唱《打靶歌》的情景。枪很长，我们个头太小，扯着脖子，昂起脑袋，傻乎乎地吼，活像一群拉线木偶。</p>\n<p>给外国人表演是排练过的。我们先放枪，然后一边喊：“冲啊”，一边端着枪跑向一百米外的靶子，把它拔起来，举过头顶，排成一列纵队，在贵宾席前走过。有一次林健一枪都没有打中。那天用的是7.62步骑枪，枪管短，但后作力比一般的7.62步枪还要猛，能把我们的小身子整个往后推。另外，小孩子嘛，不可能总是大人要他怎么样就怎么样的。刚好原来安排林健在队列里站第一个，结果他高举完好无损的靶子带头走向贵宾席。</p>\n<p>张叔叔应该非常尴尬，但他一点也没有责怪林健，只是花特别多的时间陪他练瞄准。后来张叔叔想到一个招，请学校机械厂做了一批支架：比豆腐块稍大的铁板，下面焊根磨尖的铁条。我们把支架插到地里，在铁板上放了装满汽油的玻璃药瓶，然后退回射击位置。大家瞄准，放枪，乒乒乓乓把玻璃瓶都打碎了，但没有像希望那样让它们着火。后来就改成往瓶子里放彩色的粉笔灰。打中了，扬起一团红色、粉红或者黄色的烟雾，也挺好看。更重要的是，如果有人失手，队友可以帮他把瓶子干掉。</p>\n<p>那时世道并不太平，不过我年纪小，懵懵懂懂，直到事情落到自己身上。</p>\n<p>有一天，学校突然说我爷爷的“成分”有问题，不让我给外国人表演。我哭了，哭得很伤心。我爸可怜我，但一点办法都没有：谁也不能选择自己的老爹。还好，除了不能为国争光之外，我可以继续参加射击队的活动。</p>\n<p>不久“文化革命”开始，学校全乱了。小礼堂前面的草地有一个高起来的斜坡，上面是中国最早的传教士梁发和岭南大学校长钟荣光先生的坟墓，叫“岭大双坟”。学生把钟先生的尸体刨出来，摊在过去我们练习瞄准的地方，射击队自然散伙了。</p>\n<p>不过烂船还有三斤钉，过去的本事让我在亚当和麦克面前出了风头。</p>\n<p>三</p>\n<p>接着上场的是麦克。虽然个子大，他从汉堡来，欧洲的枪支管制很严，可能他过去从来没有碰过真枪。真正的手枪是钢做的，那么大一块钢铁，当然挺重。电影上的好汉动作潇洒，扬手就扣扳机，想打哪里就打中哪里，那不可能是真的。麦克憋着气，举枪瞄了半天。“啪”，第一枪的子弹不知飞到哪里。又瞄了好一会，“啪”，勉强打中靶子一个角。后面几枪都没多少长进。</p>\n<p>亚当的确练过，但跟我比还有很大差距。自学不容易成才。</p>\n<p>最后轮到我弟弟。在后面等的时候，我告诉他，那枪偏右，对准左边八环内侧就差不多。他比我灵活果断，举枪一瞄就打，第一枪就是十环。亚当摇摇头，从前面指导别人的位置退回来，在我们旁边坐下。</p>\n<p>弟弟1976年夏天念完高中。我已经进了工厂当学徒，每家只能留一个孩子在城里，他非下乡不可。“文化革命”的时候，广州的中学都在农村办分校，不像现在那样为了赚外快，而是为了让本校的学生干农活，改造思想。这大大耽误了我们读书。文革结束之后，广州的官员认为办分校是本市教育革命的创举，继续搞了几年。老师喜欢我弟弟，就让他去分校当校工，当时也算是下乡的“知识青年”。这肯定是没有前途的差事，要不是他后来拼死拼活考上大学，过不了多久准得下岗。不过他在分校学会了打枪。那家伙管分校的庄稼、牲口，还管民兵的步枪。他能把那些枪很快地卸开，擦干净，又熟练地装回去。枪法当然也比一般民兵强。</p>\n<p>有一次，民兵出去实弹射击。一帮人都是学校的青年教职员，打完枪乘大卡车回去。年轻人开车快，那时路上也没啥时速限制，他们超过了一辆又一辆车。不知是谁出的主意，那些家伙搞了个小小的恶作剧。我弟弟和另外一个小伙子蹲在车尾，另外几个人用步枪指着他们。路边和其他车上的人见了，都认为是民兵押送什么“专政对象”。</p>\n<p>当时搞“群众专政”，谁有权，谁就可以动用自己掌握的势力抓人，完全不顾法律，大家看见也不觉得奇怪。我弟弟和另一个蹲下的年轻人原来满脸颓丧，突然咧开嘴大笑，朝外面不停地招手。车外的人都吓了一跳，觉得不可思议：被抓起来还能这么高兴？</p>\n<p>这很有趣。一个相声说：“谁都有开心的权利。”法律根本就不允许民兵抓人，但大家对违法抓人习以为常，对公民行使开心招手的权利却大惊小怪。</p>\n<p>在亚当和麦克的国家，政府得取悦选民，百姓过惯了安定的生活。我们来自他们没法想象的世界。</p>\n<p>四个人轮着打枪，把子弹用光了。</p>\n<p>亚当一边将发烫的手枪放进背囊，一边嘟囔着说：“你们两兄弟今天真让我难堪！”</p>\n<p>来源：http://dajia.qq.com/blog/235133099411888</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18271,18270,18269,9203,10466],"tags":[16471,19193,22702,22703,14981]}