{"id":288370,"link":"https://chinadigitaltimes.net/chinese/2013/04/上海h7n9逝者最后12天记录：被病毒撕碎的人生/","date":"2013-04-09T09:19:23Z","modified":"2013-04-09T10:33:30Z","title":"中国青年网 | 上海H7N9逝者最后12天记录：被病毒撕碎的人生","content":"<p><img class=\"alignnone size-full wp-image-288373\" alt=\"结婚照\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/结婚照.jpg\" width=\"536\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/结婚照.jpg 536w, https://chinadigitaltimes.net/chinese/files/2013/04/结婚照-300x223.jpg 300w\" sizes=\"(max-width: 536px) 100vw, 536px\" /></p>\n<p><img class=\"alignnone size-full wp-image-288371\" alt=\"墓碑\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/墓碑.jpg\" width=\"536\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/墓碑.jpg 536w, https://chinadigitaltimes.net/chinese/files/2013/04/墓碑-300x223.jpg 300w\" sizes=\"(max-width: 536px) 100vw, 536px\" /></p>\n<p><img class=\"alignnone size-full wp-image-288372\" alt=\"玩耍\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/玩耍.jpg\" width=\"400\" height=\"536\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/玩耍.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/04/玩耍-223x300.jpg 223w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<p>中国青年网盐城4月8日电 (通讯员 王弈) 27岁的吴亮亮死了。杀死他的是H7N9禽流感病毒。</p>\n<p>这位从江苏盐城来到上海的猪肉摊贩，生命的最后旅途仅仅用了12天。2月27日，他自觉“感冒不适”，3月10日便因呼吸衰竭去世。</p>\n<p>他在病痛中飞速走向死亡，最终加入到冰冷的数据统计之中。截至4月7日，全国已确诊H7N9感染患者18人，其中6人死亡。人们在探寻这些逝者的患病成因，也在翻阅他们的人生故事，试图寻找一个答案。</p>\n<p>究竟是因为什么？让他们染上了这种凶残的新型病毒？我们又如何避免悲剧继续发生？</p>\n<p><strong>诡异感冒</strong></p>\n<p>“昨晚没有梦见你，不然我要告诉你，杀死你的是一个怪物。” 4月6日清晨，吴晓雅跪在丈夫的坟头哭诉。</p>\n<p>吴亮亮的新坟，孤零零地落在一篇油菜花田中。起风时，黄灿灿花浪起伏，簇拥着新坟。吴晓雅说，这里风景很好，他会喜欢。</p>\n<p>坟墓旁边，放着一双小小的棉鞋。这是吴亮亮不满两岁儿子轩轩的鞋子，家人说，这样轩轩就可以陪着爸爸走过那段最孤单的黄泉路。</p>\n<p>今年1月份，一直在外地打工的吴亮亮决定和妻子来上海，帮助岳父岳母经营他们在上海市闵行区景川菜市场的两个猪肉摊。</p>\n<p>生意很繁忙，早上6点到晚上6点，一家人经常12个小时连轴转。吴亮亮开始谋划他在大都市的人生，“准备苦一苦，让儿子过上好日子”。</p>\n<p>一场“感冒”改变了一切。</p>\n<p>2月27日，在猪肉摊上，吴亮亮脸色泛红地说：“婷婷(妻子小名)，我难受。”回家后，他测了下体温，39度，已经烧得有点迷糊了。而后，他去一家小诊所挂了一瓶点滴，温度渐渐退下去。</p>\n<p>第二天上午，他体温又骤然回升。吴亮亮再次去诊所挂了两天点滴，然而体温居高不下。3月2日，吴晓雅拉着丈夫去了上海市第五人民医院，挂了急诊，拍了x光。结果显示吴亮亮肺部上有几个白点。医生说，可能是肺炎，建议他接着打针治疗。</p>\n<p>3月4日，吴亮亮开始咳嗽，呼吸困难，只得住进住院楼14层的呼吸内科，和其他两名患者共用一个普通病房。</p>\n<p>吴亮亮并不知道，就在同一楼层的另一个病房内，这天有一位87岁的老伯和他感染了同一种病毒去世。</p>\n<p>此时的吴晓雅已无心顾及肉摊，她几乎全天候地看护着丈夫。吴亮亮对食物基本失去兴趣，早上他只吃了半碗稀粥，中午他爱吃的肉一口未动。</p>\n<p>3月5日，吴亮亮咳嗽加重，食欲不振，吴晓雅用茶水泡了半碗饭递给他，他虚弱地说：“我一点都吃不下。”</p>\n<p>当天下午，吴晓雅给吴亮亮的父亲打电话，要他过来看看，她觉得“亮亮体温一直古怪地不下去，怎么治也没用，兴许是中邪了或被不干净的东西找上了”。</p>\n<p>那天晚上，吴亮亮彻夜咳嗽，无法入睡。凌晨2点，他对妻子说：“我好难过，气上不来了，你叫医生来看看。”</p>\n<p>“医生过来看了一下，说肺炎就是会咳嗽，过几天就好。”吴晓雅说，整个晚上，她就看着丈夫咳得气都喘不上、吐出带血的痰液，但除了轻拍后背外，她束手无策。</p>\n<p><strong>猝然离世</strong></p>\n<p>3月6日，吴亮亮病情急转直下，出乎所有人意料。</p>\n<p>医院的病历单上记录：患者出现气急，呼吸窘迫，约16时呼吸窘迫较之前加重，无法平卧，双唇发绀，双肺呼吸音粗，立即转入ICU加强监护治疗。</p>\n<p>那天下午，吴晓雅接到了科主任的病危告知：“他的病很重，你们要有心理准备。”</p>\n<p>“心理准备？”吴晓雅没有任何准备，她慌张地给自己父亲打电话，哭着喊：“爸爸，医生说亮亮不行了。”</p>\n<p>正在猪肉摊招呼生意的吴德茂，吓得把手里的猪肉掉在地上。他跑到医院，质问医生为什么感冒会下病危通知单，“花多少钱没关系，人一定要救回来”。</p>\n<p>吴德茂扶住了哭得站不住的女儿。当天，吴亮亮没有来得及和家人说句话，便被送进了重症监护室，“怕有传染性，家人就不要进来了。”医生说。</p>\n<p>3月7日，得知亮亮病危的40多位亲属，从老家江苏盐城赶到医院。有时，家属们会趴着那道坚硬的玻璃门，试图看清重症监护室内的情景，但那层厚厚的毛玻璃什么信息都没有透露。</p>\n<p>吴亮亮的父亲也经常趴在门上，试图离儿子更近一点。</p>\n<p>只有吴晓雅被允许进入监护室。每天上午，她穿着绿色的大褂，带着口罩进去看丈夫。此时，吴亮亮喉管被割开插入管子用于输氧，进食则需通过胃管，很难开口说话。</p>\n<p>吴晓雅拿了一张纸笔过来，让他把想说的写下来。</p>\n<p>“我快被闷死了。”吴亮亮用笔歪歪扭扭地写道，眼中满是痛苦。吴晓雅很难过，不知道如何安慰丈夫。</p>\n<p>“爸爸妈妈来了吗？”吴亮亮写道。</p>\n<p>“来了，在外面陪着你呢。”妻子抓住他的手。</p>\n<p>“儿子来了吗？”吴亮亮又问。</p>\n<p>儿子也从老家来了，但家人怕他被传染一直没有让他来医院。她问：“想见见他吗？”</p>\n<p>吴亮亮两眼泪光。他犹豫了很久，摇头。他比任何人都想见他，但他不会让儿子冒风险。</p>\n<p>每次回家，一向腼腆内向的吴亮亮，会拿手机放动感歌曲，和儿子在客厅里跳舞，父子俩撒欢蹦跶，摇头晃脑，“像两个小疯子”。</p>\n<p>这种快乐很快成为追忆。</p>\n<p>吴亮亮病重期间，此间上海市肺科医院的专家、上海市疾控中心的专家曾先后来为吴亮亮会诊，并提出了一系列的救治方案，但都无法制止他的病情继续恶化。</p>\n<p>3月10日上午8点，家属被允许进入重症监护室看吴亮亮。</p>\n<p>吴亮亮喉部、鼻腔插了很粗的导管，双手双脚插满了细管子，为了防止病人因疼痛不适去拔掉喉咙的管子，他的双手被捆绑在了床边。</p>\n<p>“整个人就像章鱼一样全是触手”，吴亮亮的叔叔记得，吴亮亮的脸已变成了青黑色，脸部肿胀了一俩倍，“鼻子眼睛都被含进肉里，看不见了，更看不出表情，如果他有表情的话，一定极度痛苦”。　9点多家人再进去看时，病人的脸更黑了，双臂也已经泛黑，脚趾往上翘起。心电图监视器上的数字变成了每分钟40多下。</p>\n<p>“医生开始抢救，我们被推到了门外。”吴亮亮的父亲再一次趴在了监护室的厚玻璃上，门上贴了两个大大的“福”字，却丝毫没有让他感觉安慰。他永远记得玻璃门上的那种冰冷。那种冷，是即将失去儿子的寒入骨髓。</p>\n<p>3月10日中午12点10分，吴亮亮抢救无效后死亡，当时的死亡原因是重症肺炎，呼吸衰竭。</p>\n<p>家属称，直到晚上8点，重症监护室的大门才重新打开，医生宣布了病人的死亡，并将遗体运往太平间。</p>\n<p>死亡的降临让家属猝不及防，他们情绪失控，要医院给个说法，并拒绝将遗体送入太平间。</p>\n<p>“最终院方报警，强行将遗体送走。”吴晓雅说。</p>\n<p>吴亮亮的老母亲几次哭倒在地上，她爬起来说：“亮亮只能用胃管灌食，已经好久没吃饭了。”老太太回家给儿子做了他生前最爱吃的白菜炒肉，不允许任何人插手。她把菜放在了太平间的门口，跪在地上哭：“亮亮，饿坏了，你吃。”</p>\n<p><strong>病因成谜</strong></p>\n<p>吴晓雅一直想不明白，厄运为什么会找上吴亮亮，“他踏实憨厚，不抽烟不喝酒，身体一直很健康”。</p>\n<p>家属最初认为，医院在对吴亮亮的治疗中存在失误，导致其死亡，“为什么好好一个人送进来才一周就去世了？”</p>\n<p>家属向院方索赔死亡赔偿金、精神损失费、抚养费、赡养费共计107万元。</p>\n<p>僵持一周后，双方最终在3月27日双方达成了一个协议。</p>\n<p>院方在协议中称，患者因发热咳嗽入院，诊断“社区获得性肺炎”无误，虽经抗病毒性治疗，病情仍持续加重。院方通过多种途径积极为患者治疗，无奈患者终因疾病因素，医治无效死亡。患方提出，患者青年，家境贫困，希望予以人道主义补助。医方考虑治疗过程中存在医患沟通不畅、文书书写欠规范等情况，予以一次性补助患方13万人民币。</p>\n<p>“我们家40多人，每天在上海的吃住开销都一千多元，实在耗不起。”吴晓雅说，家属最终同意了该方案并签字。</p>\n<p>3月28日，吴亮亮在上海一殡仪馆被火化。</p>\n<p>家人一直认为是一种厄运裹去了吴亮亮的性命，直到3月31日新闻公布，他们才知道厄运的名字叫H7N9。</p>\n<p>吴德茂的手机被打爆了，所有的朋友都让他去看新闻。很少看新闻的吴德茂特地买了一份报纸，那个“3月10日在上海第五人民医院去世的27岁H7N9感染者吴某”，不就是吴亮亮吗？</p>\n<p>吴晓雅有些不知所措，她多次给医院相关部门打电话核实此事，一直无人接听。直到4月6日上午，医务科的一位负责人才向她证实：吴亮亮是由禽流感引发的重症肺炎去世，之前之所以没有告知家属，“是因为H7N9是一种新型病毒，只能由国家卫生部门确定发布”。</p>\n<p>不论家属问“刚开始为何没有隔离治疗”，还是质疑“治疗方法上可能存在问题”，都被医院回答为：“这是一种新病毒，医院开始并不了解”。</p>\n<p>“我们家就是卖猪肉的，很少吃猪肉之外的肉，而禽类接触更是少。”吴晓雅说，市场内有个卖禽类的摊位，吴亮亮从来都没去过那边，为何会感染上禽流感？</p>\n<p>家人也怀疑过是在医院感染，就在吴亮亮住院的当天，另外一例禽流感患者在同一层楼病房去世。但上海疾控中心表示，目前没有观察到H7N9人际传播的证据。</p>\n<p>H7N9彻底改变了这个家庭。吴德茂的猪肉摊暂时关闭了，频繁到来的媒体已让他无法正常经营。他代理的猪肉品牌公司甚至考虑来拆掉摊位上的牌子——经常有媒体指着摊位说这是吴亮亮工作过的地方，频繁出镜让公司感觉有压力。</p>\n<p>而今，他们守在乡下的老屋内，对病毒满怀恐惧。吴亮亮的妈妈要求家人每天配额吃一定量的大蒜，因为她听说这个能杀病毒，她说“不知道有没有效果，反正多吃不会错”。</p>\n<p>除却恐惧，还有浓得化解不开的悲伤。吴晓雅说，因买不起电脑，吴亮亮最大的爱好就是用手机上网看看笑话，或者下载几首歌和轩轩一起跳“舞”。</p>\n<p>吴亮亮走后，小儿子抱着那部手机不放手 “是爸爸的。”吴晓雅狠着心，和儿子抢，孩子就不撒手还哇哇哭。</p>\n<p>手机最后和吴亮亮一起葬在那片油菜花田中。手机里有他和儿子跳“舞”的照片。吴晓雅说：“这是你最喜欢的，带走吧。”</p>\n","author":980,"categories":[18270,18269,10466,20505,20534],"tags":[22653,22522,22704]}