{"id":288427,"link":"https://chinadigitaltimes.net/chinese/2013/04/王小鲁：改善收入分配要靠制度改革/","date":"2013-04-09T14:30:18Z","modified":"2013-04-09T14:30:18Z","title":"王小鲁：改善收入分配要靠制度改革","content":"<div>\n<p>王小鲁：改善收入分配要靠制度改革</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D58\"><span>收入分配改革</span></a>   <br />\n ● <strong>王小鲁</strong>   </p>\n<p>　　<br />　　目前收入分配问题成了全社会关注的焦点，大家强烈希望改变。但是怎样改，尚未形成共识。一个流行的说法叫做“提低控高”，比较容易引起误解。原因在于，当前收入分配最突出的问题是腐败和不公平分配，不是仅靠提高工资或者一般地控制高收入能解决的，需要靠制度改革来解决问题。从开始经济体制改革到现在已经三十多年，早期没有重点推进政治体制改革，在改革策略上是对的。但现在政治体制改革已经严重滞后，包括政府管理体制和政治、社会体制的很多方面不符合现代市场经济的需要，这是导致收入分配失衡的根本原因。如不改变，收入分配不公、差距过大和腐败问题都无法解决。<br />　　在市场经济中，工资水平主要应该由市场决定。政府可以通过政策调整来影响工资水平，包括调整最低工资标准，但最终不能代替市场来做决定，不能靠行政命令全面持续提高工资水平。如果最低工资标准提高幅度过大，有可能超过企业承受能力，导致企业裁员、倒闭，造成大量失业，反而对收入分配产生不良影响。<br />　　在市场经济中，除了对国有企业(尤其是处于垄断地位的国有企业)高管收入要有合理控制外，一般而言合法合理的高收入也没有必要限制或控制。现在关键要解决的是腐败，是公共资金流失和收入分配不合理导致的非法和灰色收入，及垄断行业不合理的高收入等问题。<br />　　严格来说，影响收入分配的是整个经济制度，而且还涉及政治和社会体制，并不仅限于所谓收入分配制度。当前的收入分配问题，就是这些方方面面的制度存在缺陷的结果。要根本解决收入分配问题，必须推进多方面的制度改革。那么，首先需要推进哪些方面的改革?以下谈几点看法：<br />　　未来财税体制改革应成为改革的首选。当前的收入分配不公平、腐败等问题，与公共资金的流失与不合理使用有很大关系。2011年，全国财政收入超过10万亿元，如果再加上土地出让收入、其他政府性基金收入、社保基金收入，至少17万亿元，超过GDP的三分之一。这样大量的公共资源是怎样使用的?有多少流失或者浪费?粗略推算，我国广义的行政管理费支出(包括外交和公共安全支出)占财政支出的比重高达25%，比其他转轨国家平均水平高9个百分点，一年要多花掉近万亿元。如果再加上土地出让收入和其他政府性基金收入中花在这方面的钱，还要更多。这其中包括因机构臃肿庞大而多支出的部分，也包括大量“三公消费”。这还没有计算公共投资和其他政府拨款中更大量的资金流失。这对收入分配是什么影响?如果不把这个问题搞清楚，不把这一部分收入分配纳入正常轨道，就不可能解决收入分配问题。<br />　　未来财税体制改革首先可以考虑的是财政公开，指各级党政机关全口径财政细账的公开，包括土地收入和其他政府性基金收入在内。通过两三年时间，具体到每一个项目，在网上公开，接受老百姓的监督。此外每年各级人大开会，人大专门委员会要对政府预算和决算进行实质性审议和辩论，可以通过，也可以不通过。审议过程也要公开，最好现场直播，改变人大审议走过场的状况。只有提高公共资金管理的透明度，才能杜绝腐败。人大本身也要改革，加强对民意的代表性，落实宪法赋予的职能，对政府实行监督。政府支出合理化了，可以大大减少腐败，也能省出一大笔钱用在迫切需要的地方。<br />　　财税体制改革的第二步应当实现政府支出合理化。为此应当对政府行政管理支出和公共服务支出分别制定合理的支出标准，公之于众，严格监督，不得超过。这些标准应该以逐步实现公共服务均等化为基本目标和原则，以各地政府所服务的地方常住人口数量为主要依据来制定。因此应当设定一个按所服务人口计算的人均财政支出基准，承认历史和经济发展水平不同导致的地区差别，容许一定程度的上下浮动，并逐步缩小人均财政支出标准的地区差别，据此重新调整中央与地方之间、各地之间的财政分配关系。<br />　　第三，土地出让收入虽然列入了政府性基金预算，但管理仍很粗放，透明度低，流失很多。而且现行的土地征用和出让制度问题很大，需要改革，解决土地收益怎么收，农民应该拿多少，政府应该拿多少，政府拿到的钱应该怎么用等问题。现在一方面低价征地，高价出让，多数失地农民难以得到合理补偿;另一方面，未来70年的土地使用权收益，政府一次收取，一次花掉，实际上是寅吃卯粮，不可持续。能不能考虑开放土地市场，供求见面，让市场来调节?政府可以对巨额的土地增值收益征收增值税，用于公共服务和解决农民工户籍、保障等问题。加上房产税改革，用于调节财产收入、控制房价，补充地方政府的常规财政收入。<br />　　第四，土地征用和出让制度如果要改，也会对整个财政体制提出进一步的改革要求。因为现在地方政府常规预算不足，依赖卖地来维持支出。如果土地收入大幅度减少，地方财政是否会难以为继?这需要根据各级政府担负的公共职能重新规划、界定中央和地方之间、各级地方政府之间、不同地区之间的财政分配关系。现在中央对地方有大量转移支付，但一半是专项转移，没有统一标准，通常是一事一议，刺激了地方政府“跑部钱进”，败坏了风气，造成了腐败;在资金分配上是“会哭的孩子有奶吃”，是不公平的分配。不如把专项支付的大部分用于充实地方常规预算，满足其公共服务职能的需要。但前提是要实现财政公开透明，使各级政府不乱花钱。<br />　　第五，在税收方面关键的一点是对垄断性收益应如何征税。目前的收入分配问题，很大一部分出在垄断部门。这是社会广泛关注的问题。前些时候资源税改革，对石油、天然气收5%的资源税，这是一个进步;因为石油部门的成本利润率比别的竞争性部门高七八倍，超额部分不是企业经营收益，而是自然资源收益。如果这些资源收益都由企业自己支配，给管理层买房子、搞福利、大把花钱，是不合理的。应该纳入公共财政，用于公共服务，全社会共享。但5%的资源税力度仍然太小，远没有到位。<br />　　澳大利亚前些时候也搞了资源税改革，对矿产资源部门的利润征收30%资源税(这还是妥协的结果，更早的方案是40%)。我们5%的从价资源税税率与之相比怎样?粗略计算，折合成利润总额的比例不到15%，力度不到澳大利亚资源税的一半。其余大部分仍然归企业，没有根本解决资源收益分配问题。而且这次改革没有包括煤炭和其他资源性行业，也没有解决地下资源条件不同的企业间均衡税负的问题。因此，资源税需要进一步改革，其一面要拓宽，把煤炭和其他矿产资源部门包括进来;其二力度要加大;其三要有级差税，把不同级差收益区分开来。其四，从价税不如针对利润征税，因为从价税可以通过改变价格向下游转移，最后转嫁给消费者。而针对利润的税负很难转移。<br />　　除了资源以外，其他的垄断收益也存在类似情况。目前金融部门仍然是大银行居于垄断地位，而且利润过高。根据央行规定的基准利率，目前存贷款之间的利差超过3个百分点，显著高于国际一般水平，给银行业带来了每年1万多亿元净利润。这笔巨额利润主要是靠行政手段、靠政策取得的，是垄断性的，并非企业自己努力的结果。这导致行业之间严重苦乐不均。对此需要改革，其一，可以针对垄断性收益征收垄断利润调节税。其二，扩大市场调节，减少行政干预，避免用行政手段给某些部门特殊优惠和保护，使不同的行业部门基本站在同等的起跑线上。目前银行业大银行比重太大，中小金融机构尤其是小型民间金融机构严重不足。因为门槛太高，限制太多，难以通过合法途径发展，结果变成地下钱庄。这也导致了小企业融资难，因为大银行很难为小企业服务，更愿意为大企业和大型投资项目融资，使低息资金主要流向大企业;而众多的小企业获得资金难得多，融资成本高得多。这在更大程度上影响了中低收入居民的就业机会和收入，扩大了收入差距。解决这些问题，需要降低门槛，扩大银行业竞争，特别要促进小型民间金融机构发展。<br />　　第六，公平竞争的市场，是影响收入分配的一个关键。世界上发达的市场经济国家，基尼系数大多数都在0.25-0.35之间，差距比我国小得多。只有美国收入差距较大，但也低于我国。有些人认为收入差距过大是市场经济造成的，是张冠李戴了。只要看看世界各国的情况，就会发现这不是事实。我们的收入差距过大，不是市场带来的，而是对市场的限制带来的，是权力限制市场、权力垄断资源、腐败等等带来的，是体制改革不到位带来的。<br />　　解决收入差距过大的问题，并不是像有些人主张的靠政府主导经济、靠扩大国有企业、靠限制市场的作用能够解决的。相反，首先需要通过体制改革，健全市场为主体的经济体制，鼓励公平竞争，反对利用权力进行垄断，防止权力和资本通过幕后交易互相结合，形成官僚垄断资本。<br />　　第七，要把公共服务、社会保障这些体系健全起来。这是所有发达国家走过的路，没有一个例外。发达国家之间有差别，有不同模式，但在公共服务和社会保障方面只是程度和具体做法的差别，都在一定程度上缩小了收入差距。其中就是最热衷于私有化和自由化的美国，也早就建立了一套基本覆盖全民的、远比我们健全的公共服务和社会保障体系。<br />　　我国不应像少数南欧国家那样，搞超过经济承受能力的高标准保障和福利，但关键要实现基本保障的全民覆盖和公共服务均等化。这套基本的东西建立起来了，收入分配就能够明显改善。<br />　　我们的社会保障体系近几年改进很大，但仍有一个重大的缺陷。据国家统计局去年调查，外出农民工中基本医疗保险覆盖率是16%，养老保险覆盖不到14%，失业保险只覆盖了8%，绝大部分农民工没有被社会保障覆盖。可是我们的媒体过早地宣布实现了医疗保障全社会覆盖。<br />　　影响农民工社会保障的一个更根本障碍是城乡分割的户籍制度。这一制度是改革前的体制留下来的;改革期间一直没有取消，是因为当时农村人口众多，城市化水平低，财政力量有限，无力承受这一负担。但30年过去了，现在财政收入一年超过10万亿元，还说无力解决农民工的社保和福利问题，已经不是正当理由。<br />　　我国目前统计的51%城镇人口，有三分之一是没有户籍的农民工。他们很多人20岁左右进城打工，长期把孩子老人留在农村，但不能在城市安家落户，不能转变为城市居民，没有保障和福利，工作繁重，生活条件差，工资又低，到40岁左右干不动了，只好回到农村。这也是目前城市劳动力短缺的一个重要原因。未来我国要达到发达国家那样70%-80%的城市化率，还将要有3-4亿人转移到城市里来。但目前的制度阻止他们入籍落户，限制了他们的保障、福利、子女升学等，是歧视性待遇，阻碍城市化继续发展，这个制度必须改变。<br />　　我们说中国已面临“刘易斯拐点”，劳动力供应已经紧张，但这在相当程度上是制度造成的，导致了刘易斯拐点提前到来。还有近一半人口在农村，劳动力怎么就会出现短缺?事实上农村40岁以上的劳动者还很多，很多人处于不充分就业状态。返回农村的人都是有十几年城市工作经验的熟练劳动者，他们在最有经验、工作熟练的时候离开，对整个社会而言是人力资本的损失，对收入分配而言是不公平的分配。<br />　　最后，解决长期在城市打工的农民工户籍问题、社会保障问题、住房和子女教育问题，需要增加社会保障和公共服务支出。钱从哪来?不用增税，如果能够切实改革财税体制和政府管理体制，实现政府支出合理化，管住“三公消费”和资金流失，完全可以解决资金问题。再把不必要的投资压下来，把针对资源和垄断利润的税收征上来，还能解决更多的问题。<br />　　简言之，解决收入分配问题，首先要制止腐败，需要政府的公开、透明、公正，受老百姓监督，并制定规范的政府支出标准;第二要有公平竞争的市场;第三要尽可能减少垄断，特别是行政性的垄断，并合理分配垄断利润;第四要有一套覆盖全民的社会保障和福利体系。通过这些改革，才能根本解决收入分配不公平的问题，收入差距自然会降下来，全民的福利水平与社会和谐程度将显著改善。 (《中国党政干部论坛》2013年第3期)</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D58\"><span>收入分配改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}