{"id":288423,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-让中国房地产市场回归本来面目/","date":"2013-04-09T14:15:40Z","modified":"2013-04-09T14:15:40Z","title":"纽约时报 | 让中国房地产市场回归本来面目","content":"<p><p>不久前，路透社报道称，新任国务院副总理马凯、从中投公司回归的财政部长楼继伟和“破例”第三次出任央行行长的周小川，均是朱镕基担任国家经济体制改革委员会（体改委）主任时的老部下。朱镕基担任国务院总理时推行的国企改革，皆出自体改委的规划。</p>\n<p>路透社评论说，上述几位是新一届中国中央政府财经团队的代表性人物，他们基本上被认为是倾向市场的经济改革者，纵使当今经济条件已有不同，他们仍有能力完成上世纪90年代开启的改革事务。</p>\n<div>\n<ul>\n</ul></div>\n<p>路透社关于中国有可能重拾1990年代改革的判断虽然没有进一步的事实依据，但在目前的中国现实之下，却也符合很多人的心理期待。但今天，不少中国人却还在抱怨朱镕基时代的很多政策，如国企改革、住房货币化政策。最近，随着“新国五条”及其实施细则（《关于继续做好房地产市场调控工作的通知》）公布后造成的混乱局面，一些人除了批评政府出台政策不当，也在批评1990年代住房制度改革是今天中国房地产市场紊乱的源头。</p>\n<p>回顾历史，我们才可能知道历史的本来面目。</p>\n<p>中国住房改革开始于1998年。之所以从1998年开始，因为亚洲金融危机之后， 政府迫切需要居民拿出钱袋子救急。朱镕基提出，要“寻找新的经济增长点”。结果住房商品化被确定为新的经济增长点之一。但同时朱镕基又强调，要“在低工资制度下走住房商品化的道路。在低工资条件下，房价搞高了，就实现不了住房商品化”。因为，当时中国国企改革造成大量工人下岗。根据《上海经济年鉴（1997）》的抽样统计数据，全国生活水平最高的城市上海，市民人均月收入在300元-600元的占47.2%，600元-900元的占36.8%。当时62.5%的下岗人员家庭月收入从1305.6元下降到981.3元，因家庭总收入减少导致总支出减少的达下岗人员家庭的52.8%，下岗人员中60.8%的人因无事可做经济来源仅靠下岗工资，21%的人在打零工，只有9.5%的人重新找到较稳定工作。到了1998年，上海国有企业职工下岗了三分之一，集体企业职工下降了37%。</p>\n<p>在这种情况下，国务院在1998年7月颁布《关于进一步深化城镇住房制度改革加快住房建设的通知》（国发199823号文件），这个文件是 “福利分房”和“住房商品化”的分水岭。该文件明确了要“建立和完善以经济适用住房为主的住房供应体系”， “对不同家庭实行不同的住房供应政策。最低收入家庭租赁由政府或单位提供的廉租住房；中低收入家庭购买经济适用住房；其他高收入的家庭购买、租赁市场价商品住宅。”</p>\n<p>因为习惯了长期的福利化分房制度，当时很多中国人并不清楚何谓住房商品化，很多人也没有自己掏钱买房的意愿。1998年2月上海《解放日报》做过一项问卷调查，问上海市民是否打算买房时，70.5%的人回答“不打算”，回答“打算”的只占16.1%；</p>\n<p>虽然如此，但这一政策还算符合市场化的住房制度设计。因为这个制度设计体现了根据消费者的不同消费层次要求，构筑不同的住房需求关系的市场化宗旨。</p>\n<p>既然要“住房商品化”，按照朱镕基在1997年初在全国住房制度改革工作会议上的讲话，其本意除最低收入家庭外，要“大力建造低价的经济适用住房”，大部分家庭可以通过可以承受的价格购买到属于自己产权的房子。</p>\n<p>但事实是，23号文件出台后，这样一个清晰的、分层次的住房市场始终没有在中国存在过。在上海，2000年就取消了经济适用房，明确实行商品房“单轨制”，从而将所有人都逼上“买房”之路。当时，一些专家学者不是去批评政府违背23号文件精神，剥夺了居民的多元居住选择权，反而无的放矢指责中低收入者不应该去买商品房。中国的住房商品化就这样，从推行的第一天开始，就脱离了“低工资制度下的住房商品化”的方向，而亲手推动住房商品化改革的朱镕基也无法扭转这个方向性错误，因为中央政府“缺钱”软肋已经被地方政府、房地产商以及所有的房地产利益中人共同掐住。</p>\n<p>以经济适用房为例，全国新开工的经济适用房在2000年时占新开工住宅的面积比重是21.8%，以后就直线下降，到18号文, 即《国务院关于促进房地产市场持续健康发展的通知<span>》(国发200318号文件) 公布的2003年下降了9个百分点，只占新开工住宅的12.2%；2005年-2008年这一数字连7%都占不到。2000年竣工的经济适用房套数全国总共60.4万套，以后也是直线下降， 2005年只竣工了28.7万套。就是这些数量有限且本该进入住房困难群体的经济适用房，很多也因为权力腐败进入了灰色通道。</span></p>\n<p>2003年8月12日18号文的出台，标志着彻底否定了1998年的住房商品化政策，把沉重的买房“大山”直接压在居民身上。原来的23号文赋予经济适用房在“住房供应体系”中的主体地位，到了18号文，下降到了仅有拾遗补缺作用；“实现多数家庭购买或承租普通商品住房”的条文，替换了23号文“高收入的家庭购买、租赁市场价商品住宅”。这一替换，为商品房涨价找到了市场化的借口，直接导致随后中国房价的不断上涨。</p>\n<p>今年3月24日，国家发展和改革委员会的副主任朱之鑫在2013中国发展高层论坛上回应质疑说，房地产在中国是重要的领域，但中国没有文件指出把房地产作为支柱性行业，只是提出把建筑业作为支柱性产业。但事实是，18号文中就有明确称，房地产业关联度高，带动力强，已经成为国民经济的支柱产业。</p>\n<p>这种巨大的政策性变化的结果是，1997年-1999年时还负债累累、全面亏损的房地产业得救。18号文出台后没有几个月，中国房产价格开始疯涨。以上海为例，上海在2003年四季度时，商品房预售均价为每平米6406元，到2004年第三季度，已经涨到每平米7784元，涨幅高达21.5%；2004年7月到2005年3月，上海内环以内的商品住宅预售成交价上涨68.13%——从11597元涨到19498元。卢湾区的住宅预售成交价更是从14082元涨到30925元，仅8个月的时间，房价翻了一番，猛涨了1.6万元！黄浦区的预售成交价也涨了1万多元（见《上海房地产市场报告》2004年第一期、2005年第五期中王水田引用的上海房地产交易中心统计快报等相关数据）。</p>\n<p>为了缓解房价疯狂上涨的势头，稳定房价，2005年，国务院不得不出台“国八条”，但“国八条”也并未对抑制房价产生根本意义 。</p>\n<p>作为支柱产业的房地产业还助推了各地开展“经营城市”运动，刺激了房地产商们牟利和地方政府土地财政的神经。全国的城市都在如火如荼得进行着规划和拆迁，全国各地开始不断发生因强拆引起的暴力冲突，在暴力之下，各地自焚事件也不断发生。</p>\n<p>在各种混乱无序中，中国房地产市场逐步扭曲变形。直到今天，在批评不久前出台的“国五条”及其实施细则时，很多中国人并不清楚如下的事实：</p>\n<p>根据《中国统计年鉴》统计，从2000年到2011年，中国房地产业一共销售商品住宅6000万套。根据最新人口普查数据，中国城市家庭有2.18亿户，这是不是意味着有6000万套房分摊到6000万户，解决了28%的城市家庭的住房困难？不是的，笔者经过多年的追踪研究<span>发现</span><span>，</span><span>6000万套房中，</span><span>几乎一半是动迁用房和因动迁带动的住房销售，属于“增量房”的，只有3000万套。那么，3000万套增量房是不是意味着能解决14%的城市家庭住房困难呢？也不是的，因为每个城市都有起码上百个手握多套房的人——几年前《新民晚报》报载，光是上海的2000多名市属干部中“拥有八九套住房的干部比比皆是”。中国有省级市34个、地级市284个，县级市369个，拥有多套住房的人绝对数相当可观。所以，笔者认为，2000年到2011年这12年中，新建的3000万套增量房真正用于改善城市家庭住房条件的比例不会很大，另外的3000万套房动迁房房主虽然住上了新房，却不能笼统认为他们也改善了住房条件，由于动迁是成片进行，相当多的黄金地段街区房屋结构完好，住房条件并不差，却都被强迁到城市边缘地带。</span></p>\n<p>2005年的人口普查住房登记详表显示，2005年的全国城市家庭户中，购买商品房的仅占17.5%，在一线工人中购买商品房的仅占13.7%。到了今天，普通人群购买商品房的比重肯定大大增加，但这仍然是动迁的缘故。以上海为例，最新官方统计数字显示，2012年上海销售的新建住宅中，动迁用房销售加上极少量的共有产权房销售要占到住宅总销售套数的48.6%。</p>\n<p>只有了解了这些，才能明白为什么有着2.18亿城市居民户的国家在最近12年销售了6000万套房，却仍然令普通老百姓叫苦连天；才能明白为什么中低收入者的住房需求被各种人为原因漠视，也才清楚所谓中国的住房“刚需”是如何产生的。</p>\n<p>虽然现在回头看，1998年的23号文件虽然也有当时的局限性，但其最可取之处在于它肯定了市场消费是分层次的，要给不同层次的消费者以不同的住房选择。该文件明确了这样的目标：“对不同家庭实行不同的住房供应政策。最低收入家庭租赁由政府或地位提供的廉租住房；中低收入家庭购买经济适用住房；其他高收入的家庭购买、租赁市场价商品住宅。”</p>\n<p>中国能否回到改革的原点去思考如何为大部分中国人提供一个健康、公平的住房市场呢？这需要我们去思考何为“住房”，房子的原始本意是什么？在住房市场中，市场和政府的关系又是什么？思考可能很令人头疼，但面对纷繁复杂的利益纠缠，面对中国人对住房的普遍心理焦虑，新一届政府不应该再继续沿袭传统的思维模式。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/nytcn/~4/QsZOFNJePhs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[20429,19192]}