{"id":288507,"link":"https://chinadigitaltimes.net/chinese/2013/04/ft中文网-中国缺乏真正的领导者/","date":"2013-04-10T07:02:10Z","modified":"2013-04-10T07:02:10Z","title":"FT中文网 | 中国缺乏真正的“领导者”","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/1324956607_WArBZV.jpg\"><img class=\"aligncenter  wp-image-288508\" alt=\"1324956607_WArBZV\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/1324956607_WArBZV.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/1324956607_WArBZV.jpg 654w, https://chinadigitaltimes.net/chinese/files/2013/04/1324956607_WArBZV-300x142.jpg 300w\" sizes=\"(max-width: 654px) 100vw, 654px\" /></a></p>\n<p>还记得当年新疆克拉玛依大火中不知谁喊了一嗓子：“让领导先走！”于是，领导们成功撤离了，留下200多个孩子葬身火海。直到现在我也在嘀咕：“那些人怎么就当上领导了？”</p>\n<p>不过细想想，这些人根本不能算是领导。就是在全中国，想找出真正意义上的领导，也是难上加难，尽管中国被称为领导的，世界最多。</p>\n<p>为什么这样说？</p>\n<p>按照美国著名学者伯恩斯在他的《领导论》中对领导者的定义，领导关系建立的条件，一是领导者与追随者双方自愿，二是两者有要共同实现的目标。</p>\n<p>他这样定义领导者：“领导者劝导追随者为某些目标而奋斗，而这些目标体现了领导者以及追随者共同的价值观和动机、愿望和需求、抱负和愿望。领导者的才能在于领导者看问题及行为方式，以及追随者的价值观和动机。”（伯恩斯）</p>\n<p>伯恩斯在给出他自己的定义之前，列举出历史上其他学者对领导者的定义。我之所以认为他的定义最好，就在于他把领导者与追随者放在一个平等、自愿的位置上，追随者的目标不是领导者强迫给予的，而是被劝导发觉的。这个定义符合社会文明发展的潮流，使人性在自由而不是扭曲的状态下彰显。</p>\n<p>按照其定义展开，真正意义的领导关系，必须以民主选举的方式来保证。在施政者上台之前，起码要让潜在的追随者们知道候选人的施政目标与其利益和价值观是否一致。这样选出的施政者，是真正意义上的领导者的可能性，要更大一些。虽然不能保证其竞选演说完全没有欺骗性，但至少比被统治者在施政者上台前后做盲目猜测强得多。民主选举前后，人们在讨论候选人提出的施政纲领怎么样；而内定的继任方式，只能让人们猜他可能会做什么。何谈自愿？何谈共同目标？</p>\n<p>所以按照伯氏定义，中国起码在体制内，很难找到真正的领导者。</p>\n<p>那么中国人口中那些踩着孩子逃出火海，或拿着纳税人的钱，包N个奶、买N套楼、办N个户口的所谓“领导”，其正确称呼是什么呢？伯恩斯答曰：“掌权者。”</p>\n<p>他在《领导论》中指出领导者与掌权者最基本的区别：</p>\n<p>领导者与追随者的需求和目标是紧密相连的。领导者致力于满足追随者的愿望、需要以及其他动机，同时也满足自己的需要。而掌权者，一旦有必要的动机，可以置追随对象的动机和权利于不顾。他们用权力将受害者物化，同时将权力执行者也物化了，使他们丧失了人性。</p>\n<p>在掌权者权力所能达到的地方，只有他们的意志才能合理存在，被统治者被看成是没有自由意志的物而被随意处置。比如中国那些暴打小商贩的城管。</p>\n<p>伯恩斯还提醒大家，掌权者还可巧妙利用某些形式，将一个人的人格消融于他人的人格中，使其看上去他们有共同奋斗目标。这并不是建立于互相尊重基础上的真正融合。</p>\n<p>大跃进就是这样一个例子。那时全国人民热情高涨，宁可砸烂家中铁锅，使自家无法烧火生饭，也要完成赶英超美的中国复兴之梦。那时，某些领导人个人的意志，被偷换成整个国民的意志。</p>\n<p>目前国富民弱的中国，是另一个例子，是一个以牺牲百姓人权造就的所谓强国。人们用几代人的心血去为高房价买账，去填补虚涨的GDP，自己却过着打折的生活。基于此的“民族复兴”梦也不知将要复兴谁的梦。中国的百姓与政府也不能算是真正的领导关系。</p>\n<p>中国那些真正有领导能力的人哪去了呢？我想金庸先生早在他的小说《笑傲江湖》中给出了答案。</p>\n<p>富有人格魅力和人情味、被江湖朋友爱戴的令狐冲，在中国只可能成为民间领袖。他这样的人，是无法从官方选拔体系中脱颖而出的。</p>\n<p>由于他善于打破既定格局，不被满嘴礼教又守旧的一把手岳不群看好；他更不像城府极深，实则阴险的二师兄劳德诺，能得到重用；就连小师妹岳灵珊也不爱他。毕竟，女人会根据社会的价值取向去判断一个男人是否为潜力股，而令狐冲在她眼里显然不是。他的创新精神和正义感反被看作是阻碍他在江湖中升迁的幼稚。</p>\n<p>令狐冲的转运从他离开华山开始。他通过民主推选当上了恒山派掌门，他的个性被不受中原礼教影响的魔教圣姑欣赏，并终结连理。这一切，他在华山得不到。</p>\n<p>不过，在《笑傲江湖》的大环境中，不论在名门正派还是魔教，得到权力的主流方式还是一把手认命，而不是民主选举。这让不爱服从的令狐冲觉得没有尊严，最终，还是选择退隐江湖了。</p>\n<p>大环境造就不了领导者，倒是为了掌权而“欲练神功，挥刀自宫”的人被筛了出来。阉掉的是什么？是人性、是原则、是羞耻感和尊严。于是就有了包养一百多个情人并写进日记的神奇官员，就有了房姐、表叔和8岁参加工作的神童。这些人群众深恶痛绝，却屡禁不止。而令狐冲们，要么是不愿进体制内，要么是被岳不群们压着出不了头，要么，以现代方式退隐——出国了。</p>\n<p>中国需要的是领导者，而不是掌权者。只有民主才能产生真正的领导者。不然，那些潜在的可能成为领导者的人，只能被迫精神阉割，把自己的以及所能反映的人民的意志，消融在上级的个人意志之中。</p>\n<p>难道在中国大地上真找不出你情我愿，为了一个共同目标而奋斗的领导关系吗？我冥想苦想，还是有的。如中国丈夫在对外介绍自己太太时会这样说：“这是我们家领导。”</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[9526,10216,12710]}