{"id":288616,"link":"https://chinadigitaltimes.net/chinese/2013/04/荷广-习近平获诺贝尔和平奖且慢欢呼/","date":"2013-04-10T22:30:06Z","modified":"2013-04-10T22:30:06Z","title":"荷广 | “习近平获诺贝尔和平奖”且慢欢呼","content":"<div>\n<p><strong>美国福布斯近日刊登的一则评论引发普遍关注，该评论指出，中国对劳教制度的改革是历史性的发展成果，这可能成为本年度乃至本世纪最轰动世界的人道主义事件。如果习近平的人道主义行为长此以往下去，诺贝尔和平奖委员会很可能将这个奖颁发给习近平。</strong></p>\n<p>必须承认，中国劳教制度改革确实在进步，但如果认为仅凭现有的改革成果就足以摘取诺奖桂冠，不仅称不上实至名归，恐怕更多是一厢情愿。</p>\n<p><strong>中共拟改良而非废除劳教</strong><br />首先，实施已56年之久的劳教制度没有丝毫被彻底动摇的迹象。中共高层对于劳教制度的官方态度是明确的，那就是对劳教制度进行改良，而非彻底废除。</p>\n<p>2013年1月7日，中央政法委书记孟建柱在全国政法工作会议上宣布，中央已研究决定，报请全国人大常委会批准后，今年停止使用劳教制度。在全国人大批准之前，严格控制，对缠访、闹访等三类对象，不采取劳教措施。消息一出，举国欢呼。</p>\n<p>然而，民众的喝彩还没消退，2月16日党媒《求是》杂志刊发孟建柱文章称，2013年将推进包括劳教制度改革在内的四项改革，“政法机关要统一思想认识，积极稳妥地改革劳教制度。”值得注意的是，孟建柱在文章中使用的是“改革”一词，与之前媒体报道时普遍使用的“停用”的说法明显不同。究竟是“停用”还是“改革”？无数学者和网友在面面相觑中继续观望。</p>\n<p>全国两会期间，新科总理李克强在与中外记者见面时称，“有关中国劳教制度的改革方案，有关部门正在抓紧研究制定，年内有望出台。”该表态使劳教制度的未来走向最终明朗，与社会舆论普遍期待的彻底废除劳教不同，改革劳教显然已经成为中共高层共识。</p>\n<p><strong>劳教改革恐沦为新瓶旧酒</strong><br />共识已定，接下来就是如何改的问题。海南大学法学副教授王琳曾表示，劳教制度须予以革命性的改造，改革不偏离宪法和法律规定的范围，程序不偏离基本的公平与正义，这才是公众所期待的劳教“变法”，要防止新瓶装旧酒。</p>\n<p>然而，王琳的忧虑或将成为现实。自2012年起，劳教制度改革开始在江苏、山东等省的四城市进行试点，改革的主方向是以“违法行为教育矫治制度”来代替劳教制度。从南京市政府发布的一份名为《关于成立南京市违法行为教育矫治委员会试点工作领导小组的通知》中可以看出，尽管法院和检察院被邀请列席委员会，但矫治制度仍是由公安部门为主导，委员会的正副职仍被公安把持，常设机构同样隶属于公安局。</p>\n<p>劳教制度长期被诟病的根源，恰恰是因为它赋予了公安可以在未经审判的情况下，就可以任意剥夺和限制公民的人身自由。从上述试点的情况看，这些试点并没有摆脱公安部门一家说了算的局面，更谈不上实现了劳教制度的司法化或准司法化。劳教制度即便改名，仍然难以杜绝警察权力滥用。所谓的试点最终也只能流于形式，成为搪塞和欺骗民意的“伪改革”。</p>\n<p><strong>多起劳教丑闻未彻底纠错</strong><br />除此之外，自2012年以来，有大批恶性劳教案件接连被推向风头浪尖，这些丑闻目前进展如何？纠错和问责程序是否展开？</p>\n<p>最近一件丑闻发生在4月5日被曝光的辽宁马三家女子劳教所。几位被劳教女子将信件和日记藏入阴道内带出，信件称劳教人员被迫从事高强度劳动，还经常遭遇“上大挂”、“死人床”等酷刑，一些犯人无法忍受试图割脉自杀。事件曝光后，一度有400多家媒体和论坛转载了此报道，但仅在三日后便被中央新闻审查机构下令删除，在劳教制度改革已成为中央和民间共识的前提下，当局的此项审查显然缺乏足够的诚意。</p>\n<p>鲜为人知的是，马三家劳教所事件最早发酵的地点并非在中国，而是美国。据美国媒体报道，2012年末，美国俄勒冈州居民朱迪·凯斯在拆开万圣节礼物时，赫然发现里面藏有一封中国劳教犯写的英文求救信，信上注明的来源就是马三家劳教所。信上这样写道：如果你无意中买到了这件商品，请善意地将这封信转交给国际人权组织，被中共政府迫害的成千民众将永远感谢并记住您……美国该报道逐渐在台湾和大陆网络上传播开来，事隔三个多月后大陆媒体才跟进报道。</p>\n<p>马三家事件真相未知。但更早曝光的一系列劳教丑闻案件迄今没有一件称得上是完美收场的，当事人大多采取法律手段将劳教委推上法庭，但无一胜诉。法院方面显然不想开这个先例，更不想与公安局或劳教委相互扯皮。</p>\n<p>湖南母亲唐慧因女儿被奸淫上访被劳教，劳教委迄今拒绝向唐慧支付国家赔偿；兰州老访户赵梅福进京探子被劳教，法院拒不开庭驳回赵梅福起诉；重庆商人谢苏明因为在网上批评市长王鸿举虚伪被劳教，如今生意倒闭的他寄宿在亲戚家中，亲戚因此遭遇警方多次骚扰；重庆80后黄成城因在QQ上约朋友喝茉莉花茶被劳教，近日在他与女友的结婚典礼上，多位宾客遭遇国保持续骚扰……</p>\n<p>上述劳教案件仅是冰山一角，媒体的曝光或为他们带来了自由，但并未为他们的生活带来彻底的安宁，走出劳教所的他们仍在为讨回自己的清白而奔走呼号。而那些没有机会通过媒体曝光的成千上万被劳教的异见人士和上访户们，只得在沉默中吞下恶法酿成的苦果。</p>\n<p>综上，无论从哪个角度上讲，都很难将中国劳教制度改革称之为“历史性的发展成果”，更与所谓的“本世纪最轰动世界的人道主义事件”相去甚远。中国劳教制度改革不是没有进展，但远不足以获得诺贝尔和平奖的提名。福布斯一文显然过分乐观估计了中共改革劳教的力度和决心，难免有以诺奖为噱头人为炒作之嫌。</p>\n<p>废除劳教制度已成为中国社会各界共识，顺应民意才能赢得民心。但是，我们也应清醒地看到，如果中国维稳制度保持不变，即便劳教制度废除了，还很可能会派生出其他任意剥夺和限制公民自由的方式。劳教问题和中国很多其他社会问题一样，只有宪政民主这一路径，别无他途。</p>\n<p><em>（文/武之阳 特约文章，未经允许不得转载。本文不代表本网观点。）</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[11945,19189,14431]}