{"id":288689,"link":"https://chinadigitaltimes.net/chinese/2013/04/燕继荣：中国腐败治理的制度选择/","date":"2013-04-11T12:30:27Z","modified":"2013-04-11T12:30:27Z","title":"燕继荣：中国腐败治理的制度选择","content":"<div>\n<p>燕继荣：中国腐败治理的制度选择</p>\n<p> ● <strong>燕继荣</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D242\">进入专栏</a>）   </p>\n<p>　　<br />　　摘　要：反腐败是当今中国政治的核心议题。从“大历史观”的角度看，腐败治理基本可分为两种模式：古典的“君治”模式和现代的“民治”模式。中国政府反腐行动绩效不够显著是有观念、制度和政策三个方面的原因。依据现代政治的一般经验，在中国既有的政治框架下腐败治理的可行制度选择是：通过宪政体制确立现代官民关系；通过分权—限权制度管住各地各部门“一把手”；引入官员财产申报登记制度；克服“体制消融”，建立统一、独立、专业化的反腐体系。最后特别强调反腐败需要形成共识：腐败事关重大，不仅关涉执政党地位，而且关乎社会公平正义，因此不能以任何理由为借口而敷衍了事；制度漏洞是腐败滋生和蔓延的原因和条件，因此腐败治理应归结为制度建设；腐败治理不应该仅仅以查处大案要案、惩治贪官污吏为目标，而应该以废除特权、建立现代官民关系制度为目的；腐败治理不应该仅仅局限为执政党的组织建设，而应该上升为国家政权建设；腐败治理的出路不在于各地党政部门的“廉政创新”，而在于立足执政党长期执政和中国“民族复兴”大业之需要所进行的“顶层设计”。<br />　　关键词：反腐败；制度建设；官民关系；分权<br />　　<br />　　序言：写作背景和问题意识<br />　　<br />　　中共“十八大”报告将腐败治理提到能否继续执政的高度，认为腐败问题如果解决不好，“就会对党造成致命伤害，甚至亡党亡国”，因此提出要“全面推进惩治和预防腐败体系建设”［１］５２－５３。２０１２年的最后一天，中共中央政治局召开会议，研究部署２０１３年党风廉政建设和反腐败工作。会议再次承认腐败形势的严峻性，再次强调要加大预防腐败工作力度，加强反腐倡廉教育，强化对权力运行的制约和监督，推进反腐倡廉法规制度建设。２０１３年１月２２日，习近平总书记在中共第十八届中央纪律检查委员会第二次全体会议上发表讲话强调，要加强对权力运行的制约和监督，把权力关进制度的笼子里。跟踪官方言论和媒体报道不难发现，中共“十八大”闭幕以来，“反腐”一直是官方媒体密集强调的热词。结合“改进工作作风、密切联系群众的八项规定”的出台，以及个别省部级高官和一些厅局级官员因违纪落马等事实，一些观察认为，“习李新政，反腐为先”。<br />　　更有观点认为，腐败是执政党的头号危险和考验，反腐是当前中国最强大的民意，“习李新政反腐将从财产公示破冰”。不管怎么说，人们普遍期待中国能够出台更加有效的反腐方案。<br />　　客观地说，中共历次重要会议都要表达反腐决心，每次相关决议都会重申“制度反腐”的重要意义。为了响应党的会议精神，各地纪律检察部门都会出台相应的反腐规定和举措。但不可否认，腐败的形势似乎依然严峻，距离民众的期待仍有较大差距。这就产生一个问题，究竟是“制度反腐”本身不及“运动反腐”那么有效，还是“制度反腐”没有落到实处，或者没有反到“正点”？在既有的政治框架下，要改善腐败治理的绩效，还有什么可供选择的制度安排？<br />　　<br />　　一、腐败治理的不同模式<br />　　<br />　　在政治学研究中，权力和权利的关系被视为人类公共秩序的基本问题。这个问题在以国家为单位的公共生活中就表现为统治者和被统治者的关系问题。扮演统治者角色、掌握公共权力的任何个人和机构，如果其行为得不到有效的限制和制约，就必然滋长特权意识、产生腐败现象，正所谓“绝对的权力意味着绝对的腐败”，这也算得上是政治学的公理。在官僚体制下，“统治者”这一角色是由“层级化”的权力结构中大大小小的个体“官员”所承担的。与其他任何社会群体一样，这个群体的成员由于地位和机会的不同，其利益诉求和行为动机也会表现出很大的差异性。<br />　　统治者与被统治者的关系（即官民关系）是历史上决定国家兴衰、王朝更替、政权演变的关键因素，而腐败（凭借权力地位而先占先得的特权行为和利用权力贪赃枉法的腐败行为）恰恰是恶化官民关系从而引发民众不满、激化社会矛盾、导致政权更迭的首要原因。因此，治理腐败历来是解决官民矛盾、避免政权衰败的关键所在。<br />　　从根本上说，腐败是人类社会的通病，它根源于官僚体制的弊端和人性的“弱点”。所以，治理腐败是各国面临的共同任务。但是，采用何种方式治理腐败，这反映了完全不同的政治理念，也决定了反腐败的成效，直接关系到一个国家能否实现所谓长治久安的问题。<br />　　从“大历史观”的角度看，腐败治理基本可分为两种模式：一是基于“君主”理念（“君”为“主”）的制度安排（实行“君治”），属于古典政治实践的范畴，集中体现为古代皇家的“吏治”经验。二是基于“民主”理念（“民”为“主”）的制度安排（实行“民治”），属于现代政治实践的范畴，集中体现为现代民主宪政体制下责任政治、“有限政府”的实践。前者被概括为“人治”路线（举贤人而治），后者被认为是“法治”路线（定良法而治）。<br />　　在古典政治实践中，国家被认定为某个家族或某一集团“打下来的天下”，按照“打天下坐天下”的逻辑，“皇家统治”、“君主治国”便是天经地义。夺取天下之后，作为一同“打江山”的奖赏和回报，皇帝或君主封官加爵，要么任命封建诸侯管辖各地，要么委任地方大员统治四方。为了防止地方“诸侯”或官僚体系的成员过分贪腐而激发民众造反，皇帝或君主采用诏令、巡视、监察、举报等制度来实现“吏治”。一般而言，王朝初建之时，官员贪腐程度较低，官民矛盾尚不突出，因此君主统治可以相对开明，国家发展也会相对繁荣。但随着时间的推移，官僚体系内部利益一体化程度得到加强，既得利益集团得到巩固，官员贪腐较为普遍且程度逐渐提高，官民矛盾日益凸显，而皇帝或君主所采行的各项“吏治”制度要么被当事人有效规避，要么因制度执行者与当事人利益结盟而被成功消解。一般的情况是，王朝后期，官员贪腐加剧，直至官逼民反，王朝更替，周而复始。这个过程被称为“历史周期律”。<br />　　学术研究和经验事实说明，走出“历史周期律”困境的唯一办法就是引入民主宪政制度，实现“官民关系”转型。“只有让人民起来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息”［２］。中共领导人毛泽东当年的观点实际上表明了腐败治理的另一种模式，即基于“民主”理念的制度安排。<br />　　现代各国政治实践多采用民主宪政体制来规制官民关系，避免因官员严重腐败而引发剧烈的社会革命。在现代政治观念中，腐败可以分为两种表现形式：一是官员违反法律或既有规则的以权谋私行为，包括贪污、受贿等行为；二是官员的特权行为，即掌握一定权力的人们依据其权力的大小和在权力结构中地位的高低而享有不同于普通人的特殊权利（比如在子女教育、亲属从商、对某些稀缺物品或机会的获得方面，以及福利保障和住房、医疗、交通等方面的特殊优待）。传统社会的“君治”模式或许可以针对第一种形式的腐败行为实施一定程度的有效治理，但对于第二种形式的腐败行为一般采取纵容态度。现代社会的“民治”模式不仅要防治官员以权谋私的违法行为，而且要通过确立平等、开放和竞争的制度和规则，从根本上否定特权行为。<br />　　民主宪政体制之所以能够有效改变人亡政息、王朝更替的历史规律，主要归功于如下制度安排：一是民主宪政体制以公认的国家宪法和法律为政治行为的最高准则，任何个人、组织和机构都要依法办事，否则就可能承担“违宪”或“违法”的罪名而受到法律惩罚；二是民主宪政体制采用限任制的办法，不给政治家个人或家族提供永久当政的机会，同时采用文官制度，保障政府公务员依法行政并享有合法权益；三是民主宪政体制采用舆论开放、定期选举等办法，保证政府官员随时接受民众评议和审查，并在公众选举中实现自然淘汰；四是民主宪政体制采用立法、司法、行政分离的原则，保证公共权力不被任何个人或组织所独揽，以消除产生“绝对权力”的可能性；五是民主宪政体制为“民告官”提供了制度途径，并采用和保障司法独立原则，保证法官在官民矛盾的诉讼中公正判决，大大降低当权者逃避法律制裁的可能性，也使官民矛盾事件得到及时纠正，从而降低了大规模群体事件乃至社会革命发生的几率。<br />　　此外，在一个遭到腐败侵袭的国家，最高当局要对付特权和官僚腐败，也有几种不同的方法可以借鉴。第一种是采用“军治”的办法，在第三世界国家，如巴基斯坦、印尼、非洲和拉美一些国家所采取过的军人独裁。一般的情况是，在文官政府腐败无能、社会矛盾日益突出的情况下，最高当局（一般是军人领袖）以救国委员会的名义，实行军事管制，一方面压制或平息民众诉求，整顿社会秩序，另一方面惩治贪官污吏，整顿官场秩序。第二种是采用“群治”的办法，即通过发动群众运动来解决官僚体制特权腐败的问题。透过中国的“文化大革命”运动，多少可以看到这种办法的影子：通过揭发、批斗、抄家、下放、劳教、劳改等独特形式，以既有法律约束之外的群众运动方式，即所谓的“不断革命”，冲垮官僚特权体系，并使官员处于变动不定的状态，难以形成和固守其特殊利益。第三种是采用“王治”的办法，即最高领导人凭借政党、家族或个人的权威，实行开明专制，同时建立强有力的专门组织和机构，以铁腕整肃官场风气，惩治贪污腐败。韩国朴正熙总统长达<br />　　１８年（１９６１—１９７９年）所实施的铁腕统治，可算作一例［３］。第四种是采用“民治”的办法，即最高领导层争取民众和国际支持，主动推进政治改革，依照民主、法治的原则，逐渐开放民众参与，引入政治竞争，建立责任政府制度。在“第三波”民主化浪潮中，西班牙、巴西、墨西哥、匈牙利以及前苏联的民主化转型，可以说是此种经验的典型［４］。<br />　　<br />　　二、腐败治理何以有效<br />　　<br />　　腐败与反腐败反映了一个政权中正反两种力量较量此消彼长的关系。不考虑其他外在条件，一个政权，如果能够很好地治理腐败，那么引发社会革命的官民矛盾就会得到有效控制，其统治的延续也就不会有太大麻烦。相反，如果官员腐败得不到有效控制，官民关系就会恶化，最终引发社会革命和政治清算的风险就不会得到化解。<br />　　中国共产党自建政以来，一直与腐败作斗争。新中国成立之初就重视廉政建设，１９４９年 １１月开始组建中央纪委和地方各级纪委，１９５５年３月代之以中央和地方各级党的监察委员会，希望通过设立常规制度来保证党的官员清正廉洁。之后，进行了“三反”、“五反”（１９５１—１９５２年）、“整风”与“反右”（１９５７年）、“四清”（１９６２—１９６６年）、“一打三反”（１９７０年）等运动，走的是群众性运动反腐的路线。这条路线在“文革”期间被推广到极端，以至于常规的纪律监察工作完全被群众式运动所取代。１９７８年后，中国政府拨乱反正，反腐工作重新走上法制轨道，先后出台了相关规定和法律，如１９８７年通过《中华人民共和国行政诉讼法》，１９９５年制定《关于党政机关县（处）级以上领导干部收入申报的规定》，１９９７年３月中共中央印发《中国共产党党员领导干部廉洁从政若干准则（试行）》，１９９７年颁布《中华人民共和国行政监察法》，２００１年制定《关于省部级现职领导干部报告家庭财产的规定（试行）》，２００３年通过《中国共产党党内监督条例（试行）》以及《中国共产党纪律处分条例》，２００５年颁布《中华人民共和国公务员法》，２００７年制定《关于严格禁止利用职务上的便利牟取不正当利益的若干规定》等；还于２００３年１２月签署《联合国反腐败公约》。在制度建设方面，２００３年建立中国共产党中央巡视组，以弥补地方同级纪委对同级党委监督的不足；２００５年初，中共中央、国务院制定并发布《建立健全教育、制度、监督并重的惩治和预防腐败体系实施纲要》，希望建立完整的腐败治理体系。<br />　　改革开放以来，反腐败运动也从未间断，尤其是近十多年来，党和政府不断加大反腐力度，制定了一系列有关党纪、政纪的政策和制度，下达了一系列“通知”、“决定”、“规定”、“讲话”、“条例”等文件［５］。从近年来各级地方党政部门出台的各种反腐举措来看，腐败治理的对策真是五花八门。单从出台的各种规章、制度和对策来说（见下表），中国政府的反腐决心和力度不可谓不大。但是，实际效果如何，值得政策制定者们深刻反思。<br />　　从总体上看，腐败现象并没有因反腐败的力度加大而减少，反而愈演愈烈。根据中央纪委报告，２００７年 １１月至 ２０１２年 ６月，全国纪检监察机关共立案６４３７５９件，结案 ６３９０６８件，给予党纪政纪处分 ６６８４２９人，涉嫌犯罪被移送司法机关处理 ２４５８４人，年均查办违纪违法案件１２万余件，其中包括薄熙来、刘志军、许宗衡等一批重大违纪违法案件。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62865.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 4 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62865.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62865.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62865.html?page%3D3\">3</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/62865.html?page%3D4\">4</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D242\"><span>燕继荣</span></a> 的专栏    进入专题：<br /><strong>Warning</strong>: Invalid argument supplied for foreach() in <strong>/home2/huangjy/yypl/ww2/data/detail.php</strong> on line <strong>648</strong><br />   </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}