{"id":288666,"link":"https://chinadigitaltimes.net/chinese/2013/04/张鸣-文明而且先进的电影/","date":"2013-04-11T06:00:27Z","modified":"2013-04-11T06:00:27Z","title":"张鸣 | 文明而且先进的“电影”","content":"<div>\n<p><span lang=\"EN-US\">                                                  </span><span>    </span><span>文明而且先进的“电影”</span></p>\n<p><span lang=\"EN-US\">                                                          </span><span>      </span><span>  </span><span>张鸣</span></p>\n<p><span>晚清的中国，是一个落后国家。但这落后，只是对于内地而言的，至于上海、天津这样的开放口岸城市，其实一点都不落后，这个世界上有了什么新鲜玩意，用不了多久，就会在这些地方出现。这些地方租界里的洋人，一群富有冒险精神的家伙，华人，也充满了对新事物的好奇。什么新鲜的发明，都立刻可以在这块土地上找到市场。</span></p>\n<p><span>电影的出现，不过是</span><span lang=\"EN-US\">19</span><span>世纪末的事。刚有电影这玩意的时候，人们不过用摄影机拍些场景和片段，轮船离港，火车迎面开来等等。这样的电影，在中国就有市场，卖票，收钱。到了庚子之后，朝廷开始新政，在中国播放的电影，就跟世界同步，伦敦、巴黎放什么，我们这里也放什么，不管什么烂片，都观众踊跃，票房绝好。最开始的时候，还没有正式的电影院，放电影，都在戏园子。每次放电影之前，都跟唱戏一样，要打广告，但电影广告跟唱戏广告不一样，戏剧广告只有所演的戏目和演员名单，电影则需要简单介绍一下剧情，进入默片时代之后，还要加上对演员的介绍。</span></p>\n<p><span>电影发展，进步神速。</span><span lang=\"EN-US\">1902</span><span>年在上海和天津放的电影，还是一些简单的纪录片，有美国和法国博览会的场景，英国王后的丧礼，骑脚踏车，演马戏等等，还有美国和西班牙战争的片段，为此，广告上还特意说明，里面有洋兵放枪开炮的镜头，希望观众不要惊慌。八国联军进攻大沽口，也被摄入纪录片，只是，在播放时，大概是出于噱头的考虑，标明了是“中国拳匪大战”。等到了</span><span lang=\"EN-US\">1906</span><span>年之后，各地放映的电影，就基本上都是有点故事情节的默片了，大量的美国早期默片。前卓别林时代的默片，剧情简单，充斥了粗劣的搞笑，片子都很短，每次放映，都要罗列一堆片名。放映的时间，比演戏还短，但票价都很高，楼上每人一元，楼下散座五角。当年，物价很低，很多人一个月也挣不了</span><span lang=\"EN-US\">4</span><span>元，这样的票价，即使是谭鑫培、杨月楼这样名角的戏，也不过如此。</span></p>\n<p><span>早期的电影，是被当时的中国人视为游戏的。但当人们看到这样好玩游戏，首先感慨的是洋人科技的神奇，文明的进步。当年大公报上有文章，称道电影，说人家连游戏之事，都能出奇入妙，想入非非，“其他政治、工商诸大端，更不待言。我中国人能无愧色乎？”同样在大公报上，还有人对比了电影和中国戏剧，说还是电影好。因为“泰西各国，数百年来，在学术上十分的研究，那宽严缓急，狠经许多明人的考较，给立出个格式来，既讲究专务作事，又讲究随时卫生。至于一切游玩的事，也都是与人心思身体有益的。”看电影可以开阔视野，长见识，增知识。不出门，就了解各国的风土人情，出奇的工程，名胜古迹。甚至，电影故事还能给人很多教益，明白许多道理，可以劝善戒恶，所以，比听戏强多了。写评论的断言，中国戏，小孩子看了，害处很多。那些淫荡的戏，容易引诱坏了年轻人，即使那些好戏，“也不免夹杂着邪说迷信，毫无道理，最能够锢蔽人心。”还有人说，电影像一个照妖镜，是世界上无声的大教育家，可以教育人们向善。其实，当年的默片，也有好些偷情、赌博，偷盗的故事，跟中国人心目中的寓教于乐差了十万八千里，效果正好相反。大量粗陋的搞笑镜头，无非是为了让笑而笑，根本谈不上有什么教育意义。</span></p>\n<p><span>这样无条件地赞美电影，除了这玩意的确新鲜好玩之外，恐怕还是因为它来自西方。经过庚子之变的教训，中国人已经根本性地改变了对西方文化的态度。对于电影这样的奇伎淫巧，不再像过去一样，一边赞叹其奇妙，一边痛诋其败坏心志。凡是西方的，就是好的，就意味着文明，是这一时期的主旋律。尤其是开放口岸的人们，更是竞相学习西方，向西方靠拢，生怕被人说成是落后和野蛮。他们要用自己仰慕西方文明的诚意，和学习西方的热情，跟义和团的野蛮落后划上一条清晰的界限。</span></p>\n<p><span>电影本来还是要被介绍到宫里，给同样好奇心重的西太后欣赏的。</span><span lang=\"EN-US\">1905</span><span>年，五大臣出国考察立宪，立宪考察的怎么样不知道，但西洋景却看了不少。五大臣中最赶时髦的端方，不仅带回来一台放映机，还附带了好些拷贝，其中最多的是各国阅兵的场景。准备带进宫去，让西太后老佛爷也尝尝西洋的科技鲜。为了保险起见，先在北京的北洋公所试放。结果一试机子发现，放映机出了点故障。不知怎么，没有去找洋人工匠，天津海关道推荐了一个留学回来的海归，说是学机电的。海归修了半晌，一开机，居然爆炸了，当场炸死两人，两人重伤，一人伤重不治。当年上海，天津和北京各地，放电影的不少，从来没有听说有爆炸的。偏偏端方特意从西方买回来的机器，准备放电影给老佛爷看的，却爆炸了。也不知是凑巧呢，还是端方吃人骗了，买回来的竟是一颗活炸弹。连海关道推荐来的海归，估计也是个冒牌货。放映机的事故，放在后来，一个乡村放映员都会处理。总之，经此变故，西太后老佛爷就再也看不成电影了，过了两年，她人也翘了，带着遗憾，进了东陵。有好一段，人们一直在传，北洋公所，吃了革命党的炸弹。事故的另一个后遗症是，从这以后，电影广告，不得不加上“平安”两字，“平安电影”，“平安电光影戏”甚至民国时的“平安电影公司”都跟这次事故多少有点关系。好在，中国人的好奇心永远都是无穷的，尽管出了事故，好些人也跟着造谣起哄，但依旧挡不住人们看电影的脚步。随着电影院增加，票价越来越便宜，看的人越来越多。</span><span lang=\"EN-US\">1930</span><span>年代的一项社会调查显示，在上海，即便是工人，周末开支中，也有看电影这一项。乡下的亲戚来了，招待看场电影，是最合适的待客之道。再到后来，中国人开始自己拍电影。中国的电影事业，回过头来看，在</span><span lang=\"EN-US\">20</span><span>世纪</span><span lang=\"EN-US\">3</span><span>、</span><span lang=\"EN-US\">40</span><span>年代，一度相当发达，电影艺术，已经跟上了世界的步伐，不让最先进的法国和美国。</span></p>\n<p><span lang=\"EN-US\">                                                  </span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}