{"id":288762,"link":"https://chinadigitaltimes.net/chinese/2013/04/中国江苏网-扬州文艺界人士举办座谈会谈江泽民/","date":"2013-04-12T02:04:19Z","modified":"2013-04-12T02:04:19Z","title":"中国江苏网 | 扬州文艺界人士举办座谈会谈江泽民词作","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/84708724.jpeg\"><img class=\"aligncenter size-full wp-image-288763\" alt=\"84708724\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/84708724.jpeg\" width=\"400\" height=\"442\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/84708724.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2013/04/84708724-271x300.jpeg 271w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/84708723.jpeg\"><img class=\"aligncenter size-full wp-image-288764\" alt=\"84708723\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/84708723.jpeg\" width=\"400\" height=\"288\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/84708723.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2013/04/84708723-300x216.jpeg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>磅礴词句赞英雄</strong></p>\n<p><strong>市文物局调研员、扬州博物馆馆长 顾风</strong></p>\n<p>现代人所谓的“诗”、“词”是古时人们的歌曲，每一种词牌都代表一支曲子，其词作形式、内容与音律需完美结合。</p>\n<p>如今，词已发展成为一种纯文学形式。词韵虽较之诗韵更宽，但仍有约束，且当今的词韵与古代的词韵亦有差异。作词中，长调创作体式较难，选用《满江红》词牌则难上加难，因为以《满江红》为词牌的传世作品较少，江泽民同志的《满江红·江上青百年诞辰祭》，既是93个字的长调体式，又以仄声韵为词韵，显得非常有力。</p>\n<p>《满江红》词牌，必须有由内而外、由表及里的慷慨豪情作为支撑，若没有大开大合的时空转换场景，很难形成与之匹配的架构。江泽民同志在填词时，情感尤为丰富，几乎达到了激越状态，情绪随词句不断转换。</p>\n<p>通篇观之，这首词十分壮阔，创作难度很大。该词主要围绕江上青一生的革命经历展开，开篇从历史角度纵向怀古，犹如影像镜头运用推、拉、摇、移的变化，结句中，一个“跃”字体现了中华崛起。整个作品上片情绪达到高潮，下片从“声声杜宇”、“孛星凋落”处放缓节奏，舒缓过程中又显沉郁，而沉郁则是更深层的一种情绪。最后，通过“春水绿杨”、“秋山红叶”，定格了家乡故里和首都两个代表性地点，节奏更为舒缓，主题得到升华。</p>\n<p>该词内涵非常丰富，情感饱满、沉郁、壮阔、慷慨，若只将其单纯理解为对江上青烈士的百年诞辰祭，则相对狭隘。它既是江泽民同志对革命烈士江上青的怀念之情，又表达了神州儿女对江上青等千千万万为革命事业、革命理想而牺牲的烈士的告慰之情。同时，江泽民同志对史可法也很敬仰，史可法精神实际上是扬州人的精神，这种精神激励了一批批革命烈士，回首中国革命的每一个阶段，牺牲的革命烈士都有扬州人的身影，对此，江泽民同志也颇有感触。</p>\n<p><strong>充满人情的大美之作</strong></p>\n<p><strong>市文联主席 刘俊</strong></p>\n<p>作为一个上世纪50年代出生的人，又身处宣传思想文化战线，学习江泽民同志创作的这首《满江红·江上青百年诞辰祭》，不由心生六个“特别”感受。</p>\n<p>第一是特别亲切。这首词，无论是叙事、抒情、描写，内容都是扬州的景、扬州的人与扬州的事，就像发生在我们身边的事，这是其他省市的人无法感受到的，令人感到特别亲切。</p>\n<p>第二是特别怀旧。上世纪80年代在高邮市委组织部工作时，我曾经研究过一段中共党史。我跑遍高邮城乡，找了无数人探寻历史，了解高邮的第一个党支部与党员在哪里。这段历史中，有一段就是江上青当时在这一带活动的情况。今天重读江泽民同志的《满江红》，一下激起对当时艰辛寻访的怀旧与追忆。虽然我不是生长在江上青烈士时代，但是读着这首词，心中突然有一种历史的穿越感，有一点情景再现的感觉。</p>\n<p>第三是特别感动。这首词充满了人间至爱与孝心，充满了人情味。一个有了人间至爱的作品，就可以称得上是大美之作，就能打动人心，引起人们思想情感的共鸣。我的父亲也是抗战参加革命的老战士，十几年前去世了，在我的内心，他永远活在心中。我相信，江泽民同志的这首词不仅是引起我情感上的共鸣，与我生活年代、家庭背景相似的人，都会被词中表达的情感所感动。</p>\n<p>第四是特别受益。我从事文学艺术工作，感到这首《满江红》的“三个结合”非常好，一个是思想、人本与艺术的结合。二是过去、现在与未来的结合，既有对历史的回顾，也有对当前祖国繁荣昌盛的描述，又有对未来的憧憬。三是抒情、叙事、写景的结合。江泽民同志娴熟地运用古诗词来叙事、抒情、描景、说理，体现了他深厚的艺术功力与魅力。</p>\n<p>第五是特别励志。这首词有一种内在的精神力量，既给人一种艺术的感染力，也给人激昂进取的精神力量。词的上片追忆江上青，下片积极向上，胸怀更宽阔，眼界更远大，内在的精神力量更蓬勃，特别励志。</p>\n<p>第六是特别有责任感和使命感。今天的美好生活来之不易，是革命先烈用鲜血换来的。我已年近六旬，作为一名扬州文艺界负责人，在工作中总有一种危机感，内心总会产生忧患意识。常言道，打江山容易守江山难，我的责任感与使命感，体现于怎样在宣传思想文化战线上，只争朝夕、吃苦耐劳、务实开拓、奋发有为，努力地用先进文化来守江山，用文化建设来建江山，让红色江山代代相传，让我们中华民族复兴的梦想能够成真。</p>\n<p><strong>至孝之祭 至情之词</strong></p>\n<p><strong>市著名作家 丁家桐</strong></p>\n<p>祭奠先人，可以是一束鲜花，可以是一捧纸钱，可以是一壶浊酒，也可以是一炷清香。比较起来，最诚挚不过的，还是献上一首诗、一阕词，或者几句深情的话语。深思熟虑，呕心沥血，倾诉肺腑衷情，让山川为之屏息，让日月为之动容。</p>\n<p>江泽民同志的《满江红·江上青百年诞辰祭》，就是这样让日月为之动容的词作。江上青烈士有灵，亦当唏嘘不已，含笑九泉。短短93个字的长短句，概述了烈士一生，全面反映了中华大地天翻地覆的历史变化，这是一首光耀神州的“孛星”的颂歌，是“声声杜宇”的悲歌，更是一首重整河山、告慰先灵的壮歌，令人一唱而三叹。</p>\n<p>“擎玉虹，魑魅冷相看，惊魂魄”，这是儿子心目中伟岸父亲的形象，这也是千千万万共产党人心目中革命先行者的形象。一介书生所以能成长为手持长剑的英雄，所以能令丑类惊慌失色的原因，在于“志”。先进理论的启示与优秀文化的传承是形成“壮志”的缘由。有了壮志，才会不怕“铁窗寒彻”，才会不怕牺牲，才有惊天地、泣鬼神的壮举。景仰先烈而且理解先烈，出之以艺术语言，叙事间之析理，从容不迫，词意清晰而深沉。</p>\n<p>有了坚定的理想，便有行动，于是“歌颍上”，于是“旗旆烁”，于是在江淮燃起熊熊抗日烽火。然而，战火无情，星星陨落，光耀长空。一起一落，一转一折，峥嵘跌宕，既写出了历史变化之严酷，也写出了抗日儿女的激愤与悲怆。</p>\n<p>大地春回，革命胜利，今日可以告慰先烈的是：中华儿女继承了烈士当年未竟之志。“春水绿杨思故里，秋山红叶走征途”，是当年烈士的名句。今天的现实则是“春水绿杨风曼暖，秋山红叶日彰灼”，新旧两重天，当年的泪水，今日业已化为滋润民生、给祖国河山带来无限生机的甘霖。纪念先人，莫过于完成先人未竟之业，莫过于改天换地的实际努力。一代超过一代，后来居上，才是“持酒告先灵”的最好纪念。</p>\n<p>应当说，江泽民同志的这首词，既是告慰先烈的上佳之作，也是天下儿女的极好教材。</p>\n<p><strong>声情激越 境界高远</strong></p>\n<p><strong>扬州大学文学院教授 刘勇刚</strong></p>\n<p>江泽民同志的《满江红·江上青百年诞辰祭》是一首非常优秀的作品，具有高度的思想性和艺术性。这首词祭奠了革命先烈江上青的百年诞辰，作者以精炼而形象的语言概括了江上青从热血青年到投身革命、为国捐躯的经历，既抒发了对尊亲和烈士无尽的哀思，又洋溢着坚韧不拔的革命精神和中华民族复兴的理想主义精神。风格沉郁，声情激越，境界高远。</p>\n<p>此词成功塑造了江上青烈士的形象。他胸怀大志，才华卓越，有着坚韧不拔的革命精神，学生时期便投身革命，两次被捕，愈挫愈坚。在日寇侵凌、民族危亡的时刻，就像明末史可法那样忠心报国，血染梅花。卢沟桥事变爆发，他写了《卢沟晓月》一文，宣传抗日，传诵一时，极大地鼓舞了国人的斗志。他手擎如虹的宝剑，毫无惧色地冲向魑魅一般凶残的日寇。“歌颍上，旗旆烁。驱稔寇，飙尘恶”，概括了江上青在皖东特委时期，领导抗战，为建立民族统一战线作出的重要贡献。“声声杜宇”写英雄的牺牲，英雄的血不会白流，他们艰苦卓绝的抗战打败了日寇。</p>\n<p>这首词蕴含着理想主义精神。“春水绿杨风曼暖，秋山红叶日彰灼”，这两句诗情画意，可谓江山如此多娇，美丽的画面中蕴含着理想主义的精神，寄托着作者对故乡和祖国的梦想。“春水绿杨”正是烟花三月的扬州江泽民同志可爱的家乡。清人王士禛《浣溪沙》词云“绿杨城郭是扬州”，江泽民同志笔下的扬州不仅有绿杨，还有碧波荡漾的瘦西湖。“秋山红叶”指首都北京，象征着国家，希望中华民族蒸蒸日上，实现伟大复兴。</p>\n<p>这两句一是故乡，一指首都，紧紧连接在一起，堪称深情雅韵，境界高远。无数先烈抛头颅、洒热血，不就是为了争取中华民族的自由独立强大吗？最后一句“神州跃”，把全词推向了最强音，一个“跃”字凸现了中华民族的崛起。</p>\n<p>江泽民同志深谙填词之道。《满江红》适宜用入声韵，声情激越，宜抒豪壮情感与恢张襟抱。此词选用入声“药”部韵，短促有力，声律与情感合拍。胸襟决定作品，从此后，提及《满江红》不再只是岳飞，更有江泽民同志所作的这首《满江红》。</p>\n<p><strong>先烈的祭词 英雄的赞歌</strong></p>\n<p><strong>市委党史办征研三处处长 曹阳</strong></p>\n<p>《满江红》作为词牌流传已久，由于词曲声情激越，一般用于抒发豪情壮志。江泽民同志创作的这首《满江红》，字里行间充满了他对一个革命者的深情怀念和崇高敬意。</p>\n<p>“自古英雄，凭苍宇、江山点索。”什么是英雄？在江泽民同志眼里，英雄就该如鲲鹏展翅九万里，挺立于天地之间，指点江山于乱世，无愧于国家与人民，即使粉身碎骨，也虽死无憾。</p>\n<p>“酬壮志、铁窗寒彻，泮池磅礴。”江上青曾先后两次被捕入狱。黑暗的牢狱生涯，让江上青的身体倍受折磨，却激发了思想之花的绽放。</p>\n<p>“数点梅花亡国泪，二分明月故臣心”的史可法，是江泽民同志极为敬佩的民族英雄。他同样用红梅比喻烈士为革命坚贞不屈的忠肝义胆。“七七事变”，在江上青的心头掀起了巨大的波澜，他的散文诗《卢沟晓月》里传递出的一声声时代号角，一直回荡在江泽民同志心中。</p>\n<p>“擎玉虹，魑魅冷相看，惊魂魄。”面对迎面而来的敌人，英雄挺立着清瘦却如民族脊梁一般的身躯，他手持宝剑，用郁积着悲愤与凝重的炯炯目光，横眉冷看魑魅魍魉，让敌人魂飞魄散。</p>\n<p>1937年，江上青、江树峰等与一群志同道合的知识分子，告别父母亲人，踏上了抗日流动宣传的征程。何惧山路崎岖，荆棘丛丛，只为一个信念“驱稔寇”，只为一个目标“飙尘恶”。</p>\n<p>六婶王者兰与六叔江上青自小相识，婚后又对江上青多了一份理解与支持。在丈夫为革命理想远离故乡的时候，她写下了“天涯奔走风尘客，杜宇声声可忆归”的诗句。</p>\n<p>“诉声声杜宇，孛星凋落。”就在杜宇的声声啼叫中，噩耗传来。1939年8月29日，在一次工作后返回途中，江上青遭反动地主武装伏击，以身殉国。“秋风里，陨落了一颗大星”，烈士的鲜血催开了漫山火红的杜鹃花，他的灵魂，如雄鹰展翅般划出一弯耀眼的弧线，留下永远绚丽的彩虹。</p>\n<p>在江上青的革命生涯里，无论是铁窗岁月，还是戎马倥偬，他始终难以忘怀家乡扬州的春水绿杨。清明时节，细雨霏霏，捧一杯浊酒寄哀思、告先灵，江泽民同志挥毫写下的这首《满江红》，既是一篇后辈追思亲人的祭词，更是一首对先贤的赞歌，这不仅是江上青风雨人生的真实写照，更是一幅波澜壮阔的中国革命历史长卷的缩影。</p>\n<p>满江红 江上青百年诞辰祭</p>\n<p>满江红 江上青百年诞辰祭</p>\n<p>附录：一九三九年江上青赠江树峰七律</p>\n<p>过隙光阴逝白驹，十年患难早相扶。</p>\n<p>雄心拼付三期战，别绪全凭一雁书。</p>\n<p>春水绿杨思故里，秋山红叶走征途。</p>\n<p>天涯兄弟成劳燕，互问风尘老病无。</p>\n<p>一九三八年王者兰赠江上青七绝</p>\n<p>易逝年华不复回，枕边泪湿鬓颜摧。</p>\n<p>天涯奔走风尘客，杜宇声声可忆归。</p>\n<p>江泽民</p>\n<p>书于辛卯年清明</p>\n<p>自古英雄，凭苍宇、江山点索。酬壮志、铁窗寒彻，泮池磅礴。史岭红梅花沥血，芦沟晓月天飞鹤。擎玉虹，魑魅冷相看，惊魂魄。</p>\n<p>歌颍上，旗旆烁。驱稔寇，飙尘恶。诉声声杜宇，孛星凋落。春水绿杨风曼暖，秋山红叶日彰灼。清明日、持酒告先灵，神州跃。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[12770,11531]}