{"id":288746,"link":"https://chinadigitaltimes.net/chinese/2013/04/唯色-竹泽朱古为何流亡境外自焚？/","date":"2013-04-11T23:30:50Z","modified":"2013-04-11T23:30:50Z","title":"唯色 | 竹泽朱古为何流亡境外自焚？","content":"<p><div><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-pSuHHUSwhY0/UWL-OT35yYI/AAAAAAAAWCM/m5CS3TD6ggc/s1600/%E7%AB%B9%E6%B3%BD%E8%87%AA%E7%84%9A.jpg\"><img border=\"0\" height=\"214\" src=\"http://1.bp.blogspot.com/-pSuHHUSwhY0/UWL-OT35yYI/AAAAAAAAWCM/m5CS3TD6ggc/s640/%E7%AB%B9%E6%B3%BD%E8%87%AA%E7%84%9A.jpg\" width=\"640\" /></a></div>\n<p>时间：2013年3月27日<br />来源：故乡网（phayul.com）<br />转自：更桑东智的译文博客“<a rel=\"nofollow\" href=\"http://beyondhighwall.blogspot.com/\">说，还是不说？</a>”</p>\n<p><i>题图说明：左图为博达那佛塔，此图右下角偏上的商业区为竹泽朱古自焚地点；中图为竹泽朱古自焚现场；右图为竹泽朱古所在的色达甲修寺。——译者</i></p>\n<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-LTSm5CpWfF8/UWL-55ztJZI/AAAAAAAAWCU/LrlAXq9Cl_I/s1600/103-25.jpg\"><img border=\"0\" height=\"400\" src=\"http://1.bp.blogspot.com/-LTSm5CpWfF8/UWL-55ztJZI/AAAAAAAAWCU/LrlAXq9Cl_I/s400/103-25.jpg\" width=\"400\" /></a>在加德满都附近的一家咖啡馆，一位年轻的博巴走近一位西方妇女，对她说，图伯特是一个美丽的国家，他非常热爱他的国家。这听起来很随意的谈话却其实是一个郑重的声明。</p>\n<p>这位不知名的妇女告诉图伯特人权民主中心（TCHRD），“他（然后）把我拉到那家咖啡馆的一扇门后面。”在门后，他拿出一只打火机并请她为他照一张照片。他摆好了姿势，但这位妇女并没有给他照相。她并不知道这是这位博巴对人类同伴的最后请求。几分钟之后，他就在博达那佛塔对面那家餐馆门外点火自焚。几个小时之后，他在加德满都的一家教学医院不治身亡。那天是2月13日，图伯特新年初三。</p>\n<p>将近六个星期之后，尼泊尔政府将他的遗体在深夜秘密火化，没有任何图伯特僧人或尼师参加火化为他祈祷。实际上，博巴们和尼泊尔人权组织对此一无所知，直到第二天他们才被告知遗体已经不在医院。尼泊尔当地政府将遗体交给警方，在帕苏帕蒂神庙附近的一处印度教火化场火化。甚至过了两天之后，一位当地的博巴说，当地的新闻里对此事只字未提。尼泊尔方面的保密措施使得竹泽的故事依然不完整。</p>\n<p>25岁的竹泽朱古（也称竹钦次仁）是一位生长在甘孜色达（现属于中国四川省）的僧人。他的父亲是一位喇嘛。按照传统，他也将根据血脉传承而成为一名喇嘛并接替他父亲的宗教地位。竹泽的父亲是甲修寺的住持，而他是家中唯一的儿子。甲修寺是一座规模不大，但建制良好的寺院，临近著名的喇荣五明佛学院。</p>\n<p>图伯特流亡议会议员楚臣色达（Tsultrim Serta）同样来自色达县，他说竹泽曾经游历中国各地，他们家在成都还有一套房子。和很多其他徒步翻越喜马拉雅山以躲避中国边防军的图伯特难民不同，竹泽是拿着中国护照来到尼泊尔的，这在现今的图伯特是只有那些神通广大的人才能享有的特权。</p>\n<p>他不是第一个（或是像他这种身份地位的）为图伯特自由而自焚的喇嘛。从近年在图伯特各地自焚的众多来自各行各业的博巴们的情况判断，他的家境和社会地位应该不会对他自焚的原因构成真正的问题。但是，问题在于他为何决定到图伯特境外自焚赴死？</p>\n<p>竹泽在2013年1月17日到达加德满都。根据几位不愿意透露姓名的知情者说，到达三天后他便在联合国难民事务署（UNHCR）办公室进行了注册登记，之后他一再要求难民署将他在图伯特新年之前送到印度。楚臣色达相信，竹泽本来是打算于同一天在印度自焚。在最近的自焚事件中，有不少发生在天亮之前，这或许显示了在白天（由于严密监控）很少能有机会实施自焚。</p>\n<p>目前还没有直接资料说明他为何选择那一天自焚，但是很多图伯特团体在那一天纪念十三世达赖喇嘛尊者向世界宣布图伯特是一个独立国家的正式宣言发表100周年。阿坝格尔底寺一位名叫洛桑嘉措的僧人在去年的同一天自焚。格尔底寺离竹泽的家乡280公里，那里是自焚风潮出现以来发生第一起自焚事件的地方，而且一直持续不断。这个星期三也被很多博巴当做图伯特文化语言保护日。他们将这一天叫做“拉嘎”。</p>\n<p>色达先生和其他一些观察人士估计，他选择流亡境外自焚的原因是，他想确定全世界可以看到他的自焚，但又不想让他的任何图伯特同胞遭遇危险。</p>\n<p>竹泽有很多顾虑。他家人的安全，还有他父亲主持的寺院的福祉，都会因为他在图伯特境内自焚而受到威胁。</p>\n<p>然而不幸的是，对于博巴而言，尼泊尔同样不是一个可以自由举行反对中国抗议的地方，这也或许是他竭力想在洛萨（图伯特新年）之前去印度的原因。</p>\n<p>设在加德满都的尼泊尔人权组织主席苏迪•帕达克（Sudip Pathak）说，上周在敦促政府将竹泽的遗体交还给博巴的努力失败之后，他的组织采用了一个“中间道路”去同政府谈判 。他请求加德满都政府允许图伯特僧人在火化时为竹泽举行祈祷仪式，政府则可以将遗体火化而不用交给博巴。帕达克先生相信，中国一直在给尼泊尔政府施加压力，防止因遗体问题激起更多的公众集会和媒体关注。</p>\n<p>他的自焚身亡给人们留下的困惑或许是，竹泽经历了什么样的事情，使得他决定为自己信仰的事业牺牲自己的生命。他希望得到媒体关注，同时又不希望给任何人造成伤害。</p>\n<p>从2012年12月初开始，中国政府就已经高调宣布，任何涉及自焚的行为都是犯罪行为，并在图伯特城镇的大街小巷到处张贴告示。一些报纸还刊登了通告，中国政府的“工作组”不断派往图伯特城乡各地去宣传政府政策。</p>\n<p>2月8日《中国日报》报道，在“青海省黄南藏族自治州”有70人因为与自焚事件有关联而遭到逮捕。在图伯特各个不同地区，有很多人因被控与自焚事件有关联而被判处重刑。在四川“阿坝藏族自治州”，有一位自焚者的叔叔甚至被判处死刑，缓期两年执行。正是在这样日趋紧张和大肆逮捕的气氛中，竹泽离开了图伯特。但即便是在尼泊尔，他还是觉得必须要对那些可能会被怀疑同他的行为有关系的人所面临的风险负责任。</p>\n<p>一位同样不愿意透露姓名的观察人士问道：“他何必去找一个西方妇女给他拍照呢？现在人人都有相机，他本来可以找一个在加德满都的博巴为他拍照。”综合来自各个方面的不同信息，竹泽似乎是在没能拍照之后，直接走进了洗手间，在身上倒满了汽油。然后跑出门外，打着了手里的打火机。</p>\n<p>我们无法得知他在博达那佛塔前带着一身的火焰奔跑时呼喊了什么口号，也不知道他是否留下了什么遗言。但是，他在咖啡馆里对那位游客所说的简单话语，正揭示了博巴们自焚的原因——图伯特是个美丽的国度，他非常热爱他的国家。</p>\n<p>在西方，人们常说，“生命如此美丽，岂可轻言放弃。”对于竹泽而言，图伯特也是一个美丽得难以割舍的地方，他情愿为她奉献自己的生命。</p>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,8951]}