{"id":288776,"link":"https://chinadigitaltimes.net/chinese/2013/04/云之-连岳答婚姻中的文艺腔/","date":"2013-04-12T03:45:33Z","modified":"2013-04-12T03:45:33Z","title":"云之 | 连岳答婚姻中的文艺腔","content":"<p><p>转按：连岳专栏向来很热闹，虽然有质量的跟贴不多，这篇偏偏少人问津，对俺却很有醍醐灌顶之效。灵魂伴侣，可遇不可求，对谁都一样，无论是喜欢高雅还是喜欢随俗。只要不侵犯他人，每个人都有按本来样子过活的权利。无论父母对儿女，还是夫妻之间，一方存了改造另一方之心，这日子就开始难以忍受。自己活，也让人活，看来对于习惯越界的国人包括许多已成功移民的华裔，还真是件不容易理解的事。</p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://lady.163.com/13/0409/18/8S1ORQP700264IKE.html\">http://lady.163.com/13/0409/18/8S1ORQP700264IKE.html</a></p>\n<p>连岳：</p>\n<p>\n我一直都不知道该怎么写这封信。24岁的时候，我遇见了我现在的丈夫，感觉他有幽默感，善良，脾气很好。所以两年后，我成了他的妻子。新婚都是愉快的么？新娘子都是快乐的么，我觉得我不是。筹备婚礼的时候发现了很多事情，他很孝顺，但是不考虑我的感觉，即使我在问题发生之前已经和他谈过也没有用，他的方法就是皱起眉头，说烦死了。不用说，我当然是觉得很伤心，因为我总觉得，丈夫是你可以依靠的，但是我发现不是，最后我还是直接找他的父母沟通，才解决了婚礼的很多事情。</p>\n<p>再怎样，想到以后可以天天见到他，心里还是很快乐的。可是三个月过去了，我又错了。</p>\n<p>\n去年他跳槽去了新的地方，所以他一直说自己很忙，很累，他没有时间来和我说话，他认为我所有的问题都是小题大做，他为了自己的事业，所以，他没办法，希望我不要再和他纠缠。</p>\n<p>那么世界上只有有很多钱的<a rel=\"nofollow\" title=\"男人\" href=\"http://lady.163.com/special/00263MOR/jiedunanren.html\">男人</a>，才可以不工作，才可以好好的和妻子相处么？</p>\n<p>那么陈逸飞够忙了吧，怎么会有时间结第二次婚？杨振宁岁数也不小了吧，怎么会和妻子去黄山<a rel=\"nofollow\" title=\"蜜月\" href=\"http://lady.163.com/special/tag/miyue.html\">蜜月</a>？这世上的事情，如果真心想做的话，是不会有那么多借口的。</p>\n<p>所以我发现，我的确是和他不适合。</p>\n<p>\n他在家的时候就是玩大富翁，看电视，什么烂电视都看，然后就是睡觉，然后说：“我是很内向的人！”就可以不说话了，不爱看书看报，说是会头晕。</p>\n<p>\n我的爱好是经常去书店，选择我喜欢的电影，很少看电视，因为很少能有我喜欢的。对于我来说，外面的世界只是为了生存才不得不去上班的，下班后，从你喜欢的作家、喜欢的电影里，找到令你难忘和感动的碎片，那才是最有意思的。</p>\n<p>\n如果我以后有女儿，我一定会告诉她，要睁大眼睛看清楚，热恋时候，他很专心的听你的话，不一定是真的和你兴趣相投，只是想尽快娶你回家，让你为他洗衣服擦皮鞋，如果你觉得他会是你灵魂的伴侣，那就很容易失望，因为善良的好脾气的他，也会因为老婆不让他看电视而大发雷霆。</p>\n<p>\n我只能继续找我的灵魂伴侣，我希望有天，我可以好好的和她或者他谈，我刚看的那本书是多么的感人，这位作家十年没写书了，但是一点都没有让我失望等等。</p>\n<p>因为我是悲观厌世的<a rel=\"nofollow\" title=\"双子座\" href=\"http://lady.163.com/09/0205/17/51DHUG0V00262N34.html\">双子座</a>，而他是现实执着的摩羯座，他是最好的饭票，但却是最沉闷无聊的人。</p>\n<p>Roye</p>\n<h3><img alt=\"女人帮建议\" src=\"http://img1.cache.netease.com/lady/wengyc100719/insetjy.jpg\" /></h3>\n<div>\n<p>Roye：</p>\n<p>\n怎么说呢，做一张饭票——还是最好的——我觉得这样的男人已经很难得了。先别把他撕掉，或者否认得太厉害，再来想想有什么折衷的办法。我这样委屈其全说他的好话，并非因为现在的男人的素质太差，降低了标准，而是因为，能做一张好饭票的男人，在什么时代都是难得的。</p>\n<p>\n我甚至觉得，一个男人首先要做到的，就是成为妻子的好饭票，让她随时都可以不工作，在家玩、看书、看电影，闲得腻了，就由她出去找喜欢的工作，不在意薪水的高低。至于能不能成为你灵魂的伴侣，那得看运气，一万桩婚姻，能不能碰一个这样的男人？从金钱到智慧，从肉体到灵魂，样样都可以进入名人堂，我们不可以指望有那么好的命，不能强求命运之神，就像不要和博彩公司较劲。</p>\n<p>他不爱说话，就当他是高仓健一样的男子，酷；巧言令色，非君子所为。</p>\n<p>\n他嫌烦，可能真的很烦，一个心里烦躁的男人选择的是少说话，和女人正相反，不理他，放他独处；而且他烦心的事可能是：真是该死，得送她什么礼物才好呢……</p>\n<p>\n他爱看电视，玩游戏，不爱看书看报。姐姐，你那么看不惯，我依然认为这不是什么缺点。换个角度来描述，你看书，他玩游戏，两个人呆在一起，各自干着喜欢的事情，这不就是安逸婚姻的日常情境吗？你不觉得这样很暖和吗？这个孩子一样的男人、努力工作、贪玩、不爱读书、整夜陪着你……</p>\n<p>\n你的诸多不满，全是生活中可以忽略的琐事——是的，不爱读书是可以原谅的——所以，让他看电视，不要因为这个让他大发脾气。我尊重那些把灵魂看得很重的人，那些人可以跟天使对话，在与千万人一样普通的生活中，随处找到钻石。家庭妇女狄金森可以写下最伟大的英文诗，也就是说，灵魂的出口在你自己手中，而不是逼着你的丈夫承担这个额外的重责。</p>\n<p>\n若要真的探讨，灵魂的出口不少于四万八千种，十年喜欢一个作家是，喜欢烂电视又何尝不是？只要能让你心态平和，暂时忘掉烦躁痛苦的一切方法，都是灵魂的出口。最让灵魂感到不舒服的就是别人要来提升自己，此时灵魂会很痛苦、很抗拒。一个妻子让丈夫看有思想的小说、有深度的电影、甚至讨论一下近来文艺思潮，控制电视与游戏等一切低俗娱乐，再没有比这个更让婚姻显得尴尬与羞耻的了。有很多壮志末酬的文艺青年爱这么做，终生乐此不疲，不要步他们的后尘，他们把婚姻与丈夫泡在半瓶醋中而不自知，反而以为那酸味，正是灵魂醉人的馨香呢。</p>\n<p>住手吧，不要再想着教育你的丈夫，他已经很好了，你每次做出这种尝试，他的心里都在懊恼：我怎么瞎了眼……</p>\n<p>你嫁了个不干涉你读书的饭票，而他娶了个逼他读书的凶恶女教师，是谁该喊冤呢？是谁的灵魂更需要提升呢？</p>\n<p>祝开心。</p>\n<p>连岳</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400]}