{"id":288715,"link":"https://chinadigitaltimes.net/chinese/2013/04/co-china周刊-庄燕文：日本公共卫生体系及对我国的启示/","date":"2013-04-11T14:30:08Z","modified":"2013-04-11T14:30:08Z","title":"Co-China周刊 | 庄燕文：日本公共卫生体系及对我国的启示","content":"<p><p><strong>通过政府的公共财政预算，为公共卫生基础设施建设提供充足稳定的财源。长期以来，日本各级政府对于事关国民健康利益的公共卫生保健、传染病预防与控制、各级国立与公立医院、急救医疗体系、边远地区医疗设施、医疗技术的科研攻关等，都通过公共财政预算制度给予重点财力安排。</strong></p>\n<p><span></span></p>\n<h3>日本公共卫生体系发展的历史沿革</h3>\n<p>日本的公共卫生体系发展经历了上百年的漫长过程，主要可分为以下四个发展阶段：</p>\n<p>第一，奠定框架阶段：19世纪末期的明治时代至20世纪初。当时因全国规模的霍乱造成数千人死亡，1897年政府制定了传染病预防法，从以防御急性传染病为重点的公共卫生立法开始起步。进入20世纪初，公共卫生开始重视慢性疾病的预防工作，如1919年分别制定了结核病预防法和精神病医院法。至“二战”之前，日本已大体形成并奠定了近代公共卫生体系法律法规和相关制度的基本框架。</p>\n<p>第二，确立体制阶段：“二战”后至1955年。这一时期，依据日本宪法的精神，战前制定的有关公共卫生的各项法律和制度得到全面改进，至1955年基本确立了现代公共卫生体制。这期间最重要的是，1948年制定了医疗法，把加强各级公立医疗卫生机构建设摆上重要位置，同时在体制上首次在医疗行业引入“自由开业制”，两年后又对大部分民间医疗机构实行法人化管理，并给予税收上的优惠政策，促使民间医疗机构快速发展。</p>\n<p>第三，快速稳定发展阶段：20世纪50年代中期至70年代。这一时期是日本包括公共卫生体系在内的整个医疗卫生管理开始从传统的疾病预防向防治环境污染、应对自然灾害、促进国民健康等领域延伸。为了鼓励民间力量到农村及边远地区发展医疗卫生事业，为广大国民提供更高质量的医疗服务，1960年政府颁布了“医疗金融公库法”，由政府提供专项基金，成立特殊法人组织医疗金融公库，开始向民间医疗机构提供低息医疗贷款业务，促使日本民间医疗机构迅速发展，有效弥补了公立医疗特别是边远地区、农村地区医疗设施不足的问题。1967年政府制定了公害对策基本法，1971年成立环境厅，将治理和防治环境卫生污染作为公共卫生的一项重要任务。1963年修订了消防法，将急救医疗的病人运送与消防部门密切对接，1964年开始着手在全国建立急救医疗体系，1977年厚生省将全国急救医疗系统划分为一、二、三级急救医疗机构并加快完善步伐。1978年制定了国民健康行动计划，要求在全国所有市町村设立健康保健中心，并成为市町村一级国民健康保健活动的主要设施。通过上述措施，这一时期日本已基本建立起比较完善的公共医疗卫生体系，基本实现了整个医疗卫生事业与经济社会的协调发展。</p>\n<p>第四，完善提高阶段：20世纪80年代后期至今。进入20世纪80年代以后，日本政府将公共医疗卫生体系的重点放在提高国民健康福祉水平、预防公众健康危机、确保食品卫生安全、完善急救医疗体系、提高先进医疗技术水平等领域。至上世纪末，日本已建立起了一整套覆盖全国、配置合理、功能齐全、设施完善的公共医疗卫生管理和服务体系。截至2000年，日本全国拥有各类医院9266所，公立医疗机构1373所，私立医院7534所。累计拥有医院病床位数约165万个，每10万人平均拥有病床位1317个。在全部医疗机构中，拥有精神病、传染病、结核病医院1061所，病床总数38.3万个。此外，全国还拥有各种普通诊疗所约9.28万所，平均每10万人拥有72.6所。当年全国拥有各类医生约25万人，平均每10万人拥有医生201.5人，此外还拥有牙科医生9.1万人，药剂师约21万人，护士104万人，保健医生3.7万人。截至2002年4月，全国拥有保健所582所（限于在各都道府县、政令指定市等设立），市町村保健中心2364所。</p>\n<h3>日本公共卫生应急反应机制</h3>\n<p>依法处理公共卫生事件的法律政策约束机制。1997年日本曾发生约4.2万人患结核病、死亡约2700人的战后最大传染病事件，为此，1998年前后日本政府对传染病的相关法律法规进行了大规模的修订完善工作，主要包括传染病预防与传染病患者的医疗法、检疫法、艾滋病预防法、关于后天性免疫力不全性传染病的预防指针等法律，以及厚生劳动省“结核病紧急事态宣言”、“关于传染病的健康危机管理实施要领”等条例。针对当时发生大规模结核病的突发事件，厚生劳动省分别制定了“健康危机管理基本指针”和“健康危机管理实施要领”，地方政府也相应制定了应对管理措施，对因药品、食物中毒、传染病、饮用水污染及其他原因造成危害国民生命或健康安全的事件，提出了建立包括国家和地方政府在内的相关组织机构、应对体制及相关对策措施。</p>\n<p>快速信息发布与情报公开机制。1993年，日本政府曾因隐瞒血液制品感染艾滋病的情况，被媒体揭露后引起轩然大波，由此引起的法律诉讼至今尚未结束。1999年政府公布了情报公开法，改变了隐瞒问题的做法。如传染病预防与传染病患者的医疗法从整体上规范了国家和地方自治体的传染病对策，特别是对各地方自治体，从传染病的信息收集、患者诊断、消毒到医疗费用的负担等都做出了详细的规定。特别是当发生大规模传染性疾病时，政府必须通过包括行政命令在内的一切手段向国民公布、说明情况。</p>\n<p>如上述有关法律规定，将传染病分成四类，对第一类、第二类、第三类感染症患者及新型感染症患者，只要发现其带有病原体（无症状病毒携带者）或怀疑有症状，必须立即（1天之内）经最近的保健所长向都道府县知事报告其姓名、年龄、性别等事项。对第四类感染症，如发现后天性免疫不全症候群、梅毒、疟疾及其他厚生劳动省政令规定的患者（包括无症状病毒携带者）必须在７天之内经最近的保健所长向都道府县知事报告其姓名、年龄、性别等事项。各都道府县知事接到报告后，对第一种情况，必须立即向厚生劳动大臣报告，对第二种情况，在政令规定的时间内向厚生劳动大臣报告。</p>\n<p>健全的政府应对危机管理机制与指挥体制。20世纪90年代以来，日本政府加强了应对公共灾害的危机管理，建立起一套从中央到地方的危机管理体系并不断加以完善。政府从国家安全、社会治安、自然灾害等不同方面建立了危机管理体制，内阁总理是危机管理的最高指挥官。在这一危机管理体系中，政府根据不同的危机类别，启动不同的危机管理部门。</p>\n<p>2002年底，政府还在首相官邸的地下一层居民区、学校等地进行日常的疾病预防工作，教育儿童养成和保持良好的生活习惯和卫生习惯，同时基本建立了包括预防发生健康危机、健康危机发生时的人财物准备与落实组织体制、应对危机的各种防疫保健服务与信息搜集管理、健康危机后的生活恢复等四大方面机制。</p>\n<p>注重平时的国民健康预防保健工作，使国民养成重视食品营养、环境卫生以及预防疾病的良好习惯，建立应对发生公共卫生健康危机的经常性基层工作机制，是确保日本少发生或不发生传染病的重要因素。</p>\n<h3>日本公共卫生基础设施建设的政策措施</h3>\n<p>战后日本经过数十年的探索和改革，逐步形成了一整套符合自身国情的公共卫生设施建设管理体制和政策体系。</p>\n<p>制定不同时期公共卫生设施的发展计划，确定不同时期的建设发展重点。战后日本根据经济社会发展形势的变化，及时制定相应的公共卫生设施建设发展计划，确定不同阶段的发展重点。例如，20世纪50年代中期至70年代，依据保健所法和保健所特别措施法、防疫法等法律，分期制定了“地方保健所建设计划”和“疾病防疫体系建设计划”，有计划地进行各都道府县及市町村地方保健所和国家、都道府县、市町村三级疾病防疫体系建设。</p>\n<p>20世纪70年代中期至80年代，开始将建立急救医疗体系列为公共医疗卫生的建设重点，制定了“地方三级急救医疗体系建设计划”，在全国各都道府县陆续建立并完善初级、二级及三级急救医疗体系，包括建设定点急救医疗机构、急救医疗情报系统、急救医护人员培训及相关配套设施建设等措施。</p>\n<p>通过政府的公共财政预算，为公共卫生基础设施建设提供充足稳定的财源。长期以来，日本各级政府对于事关国民健康利益的公共卫生保健、传染病预防与控制、各级国立与公立医院、急救医疗体系、边远地区医疗设施、医疗技术的科研攻关等，都通过公共财政预算制度给予重点财力安排。</p>\n<p>初步测算，目前日本公共卫生事业费占卫生事业总经费的比率高达62%，在发达国家中居于前列。如为确保地方自治体建设基层保健设施及开展公共卫生活动所需经费。依据保健所法，1949年开始规定从国库中给予地方保健所1/3的补助金，1964年将保健所运营的补助经费列入每年的财政预算计划，从一般财源中给予安排，从而有效促进了地方保健所的建设。</p>\n<p>此外，国家专项安排边远地区的医疗设施建设与运营经费，包括边远地区定点医疗机构的医生与护士的派遣、巡回医疗、当地医疗人才的培养和技术指导等所需的经费，其国家补助经费一般占所需经费的1/2。</p>\n<p>实行财政投融资制度，为医疗卫生基础设施建设提供重要的补充财源。日本的财政投融资具有很长的发展历史，积累了较丰富的经营管理经验。其覆盖的领域除了重点扶持诸如全国性、跨区域的交通、电力等重点基础设施及国家鼓励优先发展的产业外，也涉及公共医疗卫生领域的投资。其运营管理办法是，每年由厚生省根据当年医疗卫生事业的发展与建设的需要，提出所需财政投融资的具体规模，经财务省核定及国会通过后予以下达。厚生省再按所安排项目的性质，再分别下达给所属特殊法人组织如“医疗金融公库”、“国民生活金融公库”及有关国立医院等，委托这些机构或单位具体负责经营实施。从2001年开始，这种财政投融资资金，以改革通过向市场发行“财政投融资机构债”的方式筹措，由政府财政予以担保。其利率一般相当于同期长期国债利率。</p>\n<p>重视利用民间力量，大力鼓励发展民间医疗卫生事业，间接有效地促进了公共卫生事业的发展。积极利用民间组织和市场机制的作用，鼓励各种法人组织和民间个人进入医疗服务市场，兴办各类私立医疗机构，并使之成为全社会医疗卫生资源的主体，是战后日本医疗卫生体系发展的最大特色，它从间接方面促进了日本公共医疗卫生事业的迅速发展。</p>\n<p>据厚生省统计，日本战败时的1945年，全国医院总数仅645家，当时面临医疗设施与人才严重不足的问题。1948年在医疗行业引入“自由开业制”及随后对民间医疗机构提供有关特殊政策后，民间医疗机构得到快速发展。尤其是1960年正式成立“医疗金融公库”后，近80%的民间医疗机构获得了政府提供的低息贷款，用于添置大型医疗设备、建设与改善医疗卫生服务设施等，使民间医疗事业获得比较宽松的有利的发展空间。</p>\n<p>据统计，1955年至1990年的35年间，从医院和病床数的增长情况比较看，全国地方自治体医院累计分别增长5%和1.13倍，其他公立医院分别下降8%和增长1.07倍，国立医院分别下降6%和22%；相反，同期私立医院分别增长1.6倍和4.7倍，其中医疗法人机构分别增长4.3倍和12.4倍，个体医院分别增长0.9倍和3.1倍。至2000年，日本的私立医院及其病床数量分别占全国医院和病床总数的约80%和70%，即大约2/3以上的医疗卫生资源属私立民营性质，这在主要发达资本主义国家中为最高水平。</p>\n<p>由于体制与机制上原因，日本的公立医疗机构与私立医院相比，普遍存在效率较低、经营状况较差、亏损突出的问题，目前全国超过40%的公立医院存在赤字，依靠国家和地方自治体的财政补助，公立医院成为“低效率”的代名词。</p>\n<p>近年来，日本政府正在酝酿让股份公司进入医疗服务市场，以进一步鼓励医疗服务行业的竞争，提高公立医院的经营效率。</p>\n<p>总之，由于在医疗服务市场引入了市场竞争机制，让民间力量参与医疗卫生设施建设，一方面可直接迅速扩大全社会的医疗卫生资源总量，同时使政府可以集中财力用于兴办诸如防治传染病、精神病及其他公益性、低营利性的公共卫生保健事业，这是战后日本公共卫生事业得以较全面发展的重要体制性因素。</p>\n<h3>启示</h3>\n<p>建立并完善应对公共卫生事件的法律法规体系和防范体制。当前，除了全面落实国务院最近颁布下发的“条例”精神外，应进一步出台或完善其他相关的法律法规，抓紧建立规范有序的经常性工作机制，落实从中央至省（市）、县三级防范处理突发性公共卫生事件的组织体系和部门分工体制，强化医疗卫生主管部门和医疗中介组织应对处理类似事件的应有责任和权限，降低政府及全社会应对突发性公共卫生事件的成本，把公共卫生灾害的损失减少到最低限度。</p>\n<p>抓紧编制符合我国国情的公共卫生体系建设发展规划。诸如国家省（市）、县三级疾病预防控制体系、卫生防疫检疫体系、公共卫生保健体系、急救医疗体系、农村乡镇医疗卫生体系的建设发展计划，以及各级各类医疗卫生技术人才培养教育的中长期计划等等，都应该统筹规划，分别轻重缓急，突出薄弱环节，分期分批逐步加以解决。</p>\n<p>加快建立健全我国的公共财政体制，突出增加对公共医疗卫生体系建设的资金投入。要逐步减少乃至最终取消政府财政对一般竞争性领域和行业的投入，大幅度增加包括公共卫生事业在内的社会公益事业的财政投入，特别是要建立对公共卫生体系与疾病防疫体系、急救医疗体系、公共环境卫生、公民健康保健、食品卫生安全与检疫体系等的经常性财政投入制度，同时应突出加强对广大农村地区和边远地区的公共卫生体系建设，提高国家财政对上述事业的财力支持力度。</p>\n<p>加快我国医疗卫生事业管理体制的改革步伐。适应我国社会主义市场经济改革的进程，彻底打破长期以来各级政府包办医疗卫生事业的积弊，依靠社会力量和引入市场竞争机制，制定必要的财政投融资政策和相关优惠政策措施，积极鼓励社会力量包括利用民间资金、吸引外资等兴办各种医疗卫生设施，特别应鼓励民间资金投入到广大农村和中西部地区兴办医疗卫生设施，国家给予财政投融资、减免税收等更加优惠的政策措施，同时政府应集中有限财力兴办公益性、非营利性的公共卫生设施，以加快我国卫生事业的发展步伐，促进各项社会事业的协调发展。</p>\n<p> </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://wk.shangdu123.org/jcck/tszs/2010-10-21/246561.html\">【文章链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/SDW_Na3pf1Q\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,9826,19197,19196]}