{"id":288738,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-火墙内外：禽流感再现百姓质疑官方应/","date":"2013-04-11T20:16:32Z","modified":"2013-04-11T20:16:32Z","title":"美国之音 | 火墙内外：禽流感再现百姓质疑官方应对不力 戴上校愤青言论突显激进民族主义","content":"<p><div><span>华盛顿 <span>— 视频：央视新闻</p>\n<p>“上海市和安徽省发现3例人感染H7N9禽流感病例，其中两例上海的男性患者经抢救无效死亡。”<br /></span></span></p>\n<div><span></iframe></span></div>\n<p><span>上海黄浦江死猪漂浮事件尚未彻底平息，中国又爆发了新一轮禽流感，真是福无双至，祸不单行啊!与过去的H5N1禽流感不同的是，这次禽流感的病毒也发生了变异，叫作H7N9型。然而，每当中国发生这类公共卫生安全问题时，有一点总是不变的，那就是政府的公信力始终没有提高。</p>\n<p>在这次禽流感事件中，政府的不佳表现再次增加了公众的不信任感。(缓报疫情)从第一位发病者、上海男性李某发病至通报病例总共经历了32天，国家卫生和计划生育委员会因此被公众质疑“缓报疫情”。而该委员会则对质疑进行了针对性的回复，称“H7N9禽流感病毒，是全球首次发现的新亚型流感病毒，尚未纳入我国法定报告传染病监测报告系统。”</p>\n<p>(缓报疫情找借口)对此，有的网民提出直率的批评说：“‘缓报疫情还找借口’!”。(未能与时俱进)有的网民指出：“从十年前的遮遮掩掩到现在的疫情缓报，我们的政府显然是没有与时俱进，没有进步。”</p>\n<p>(付出代价)获得新浪微博认证的湖南广播电视台新媒体运营团队负责人、网名“TV哇哇”把10年前的非典与这次的禽流感做了对比，他说：“两次疫情爆发其实都赶上两会换届，一方面主管领导人浮于事，浑浑噩噩，无心工作；另一方面，从上到下制造太平气氛，知情不报缓报瞒报&#8212;错过二十天最佳控制期，必然要付出沉重的代价。”</p>\n<p>更为可笑的是，虽然目前对H7N9禽流感的感染来源并不清楚，但江苏省卫生厅却认定板蓝根等中成药可以用来应对这种禽流感。</p>\n<p>视频：江苏卫生厅</p>\n<p>“在出现四宗确诊病例的江苏，当地卫生厅发布预防和诊治H7N9禽流感的中医方。根据方案，玉屏风散颗粒、板蓝根冲剂、黄苄(草字头+氏)口服液等中成药，可用于预防H7N9禽流感。”</p>\n<p>江苏卫生厅把板蓝根作为预防禽流感的“万能神药”推荐给公众顿时遭到人们的耻笑。(华佗再世)网民“伞兵之翼”说：“连什么病因都还没搞清楚，处方药都开出来了。都是华佗再世啊？”(病毒换届)网民“青霉素”嘲讽道：“十年了，病毒都换届了，板蓝根却依然是主治。”</p>\n<p>(人民大救星)网民还把歌颂毛泽东的陕北民歌“东方红”改编为搞笑歌曲“你是人民的大救星”，借以调侃被官方吹得神乎其神的板蓝根。</p>\n<p>(三大武器)有的网民则戏称：“中国有三大武器：张召忠、胡锡进和板蓝根。打仗靠张召忠，内政靠胡锡进，治病靠板蓝根。”</p>\n<p>(砖家遥指板蓝根)网上还盛传着一首根据杜牧的七绝“清明”改编的打油诗：“清明时节病纷纷，流感传闻欲断魂。借问仙丹何处有，砖家遥指板蓝根。”</p>\n<p>令人费解的是，4月5号晚上，在中国大陆具有官方影响力的央视新闻联播节目只字未提在国内外都已闹得沸沸扬扬的H7N9禽流感事件，(视频：CCTV)相反，却耗用了大量时间来介绍亚马逊河流域即将迎来的大潮以及习近平访问非洲后央视选择“蜜月期”播出的东非动物大迁徙报道。</p>\n<p>央视此举引发了激烈的批评，香港商报副总编辑周刚气愤地表示(令人寒心)：“面对今天央视新闻联播的菜单，官媒的冷漠扑面而来。像喜迎佳节一样迎接和中国人毫不相干的亚马逊大潮，令人冷到骨子里。试问央视，在你们的眼中，蔓延中国的疫情是否不存在？所谓的外国大潮，真的敌得过中国人眼下对自身生存的关切吗？”</p>\n<p>(动车灾难)人民网一位舆情分析师说：“的确不妥。再次想起当年央视直播西半球挪威的枪击案，却只用滚动字幕报道温州动车灾难。新闻选择，体现媒体对本国人民的感情。”(欧美病毒)爱立信(中国)商业咨询部总经理袁道唯表示：“要是这病毒是在欧美整出人命，可以想像央视会多么地连篇累牍。”</p>\n<p>(央视反人民)这位网民指责说：“央视反人民的倾向愈来愈明显，和环球时报难分伯仲。”(新闻的耻辱)作家张宏良说：“没有H7N9禽流感新闻，[新闻联播]已沦为新闻的耻辱!”</p>\n<p>(央视高级黑)网民“传媒第三只眼”调侃说：“央视直播亚马逊大潮是想证明这条河里是没有漂浮死猪的；央视直播东非野生动物大迁徙是想证明这些野生动物是不带H7N9禽流感病毒的。央视才是真正的高级黑。”</p>\n<p>(戴旭照片)最有意思的是，解放军鹰派军官戴旭大校在这一事件当中按捺不住自己，迫不及待地跳出来发表了一番奇谈怪论。(戴旭雷语)他说：“对于最近风靡的禽流感，国家高层部门一定不要高调!否则就会像2003年的非典那样上当!当时M国为了打伊拉克，怕中国趁机采取其他行动，所以对中国使用了生物心理武器，中国举国乱作一团，正中M国下怀。现在，M国故伎重施。中国这次要吸取教训，从容应对即可&#8211;死不了几个，连中国车祸千分之一都不到。”</p>\n<p>(港报)戴旭的雷人语言马上激起了公愤，众多网民纷纷对他的这番言论进行口诛笔伐。(丛日云)中国政法大学教授丛日云对戴旭的言论做了归纳。他说：“中国激进民族主义的基本思路都集中在这段话里了：(1)国家至上，死点中国人不算什么；(报告上校漫画)(2)中国有什么麻烦，一定是美国人在暗中捣鬼；(3)不管国内发生什么事，盯着美国人(以及日本人)就是了，别放过他们；(4)这些都是以往的‘历史’告诉我们的。”</p>\n<p>(戴旭逻辑)新浪微博达人“浅斟轻吟”利用以子之矛攻子之盾的办法抨击戴旭。他说：“对于空气污染一定不要高调，呛死不了几个，连中国车祸千分之一都不到；对食品安全一定不要高调，毒死不了几个，连中国车祸千分之一都不到。同理，对于公款吃喝一定不要高调，吃不了几个，连中国国民收入千分之一都不到；对于贪污腐败一定不要高调，抓不了几个，连中国贪官千分之一都不到。”</p>\n<p>(戴旭肖像)网民还用各种漫画讽刺戴旭的言论。(从容应对漫画)大尸凶漫画的文字说明为：“要从容应对即可，连被禽流感扑杀的千分之一都不到&#8230;&#8230;”</p>\n<p>(引咎辞职)财经媒体人罗昌平评论说：“戴旭今晚关于禽流感的这个言论，尤其是最后那句‘死不了几个，连中国车祸千分之一都不到’，已经超出了做人的底线，是反人类言论。相信绝大多数军人不愿意为其背书，作为一名现役大校，戴某必须引咎辞职，并向逝者家属道歉。”</p>\n<p>(销赃灭证)尽管戴旭并未引咎辞职，但他在强大的舆论压力之下不得不灰溜溜地删除了那条帖子中最后一句话“死不了几个，连中国车祸千分之一都不到”。</p>\n<p>这次H7N9禽流感疫情对中国政府的公信力是一次极大的挑战。尽管中国政府对这次禽流感疫情的处理获得一些国际科学家的好评，但是分析人士认为，中国民众对政府在过去的公共卫生安全事件中进行掩盖的丑闻仍然记忆犹新，这就会影响中国当局处理类似问题时的公信力。因此，中国政府必须进一步提高其处理公共卫生安全事件的透明度，才能消除民众的疑虑。最后，我们用网民根据电视剧[外来妹]插曲“我不想说”改编的搞笑歌曲“我不想说我是鸡”来结束本期的火墙内外。</p>\n<p>视频歌曲：“我不想说我是鸡”</p>\n<p>“孩子他爹已经处决，孩子他哥抓去做实验。这年头做只鸡比做人还艰难，就算熬过今天，就算过了明天，后天估计也得玩儿完。一样的鸡肉，一样的鸡蛋，一样的我们却不值一钱。”</span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http://www.voachinese.com/content/avian-flu-404-episode40-20130411/1639639.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[20382,12012]}