{"id":288712,"link":"https://chinadigitaltimes.net/chinese/2013/04/co-china周刊-黄广明：sars10年改变的和未变的/","date":"2013-04-11T14:00:40Z","modified":"2013-04-11T14:00:40Z","title":"Co-China周刊 | 黄广明：SARS10年改变的和未变的","content":"<p><p><strong>SARS带来了一些制度变迁和观念变化，但民众在维权、参政议政、对政府的监督方面依然还有很长的路要走，或者说，改革距离今日民众的预期还有一定距离。</strong></p>\n<p><span></span></p>\n<p>中国改革开放后的三十多年中，从未有一起公共事件像10年前的SARS一样引发如此大规模公开的反思与制度检讨。SARS让一个观念深入人心，就是政府必须给予强有力的监督，才能为人民服务。</p>\n<p>“S—，A—，R—，S—，”韩国导演终于逐个字母拼出了那个缩写，也拼出了他的担忧。此前，翻译未到，我们交流不畅，他用手比划着，不知怎么表达那个词。事后想来，从一开始见面，得知我们来自中国广东后，他就对我们疑窦丛生了。</p>\n<p>翻译到了，我们告诉导演，SARS在两年前就已经烟消云散，中国的所有城市，也早已从世界卫生组织的疫区名单中除名。</p>\n<p>这位韩国著名青年导演仍用将信将疑的目光看着我们，正在这时，一位同事不合时宜地咳嗽了一声，导演起身中止了谈话，走到窗边，打开窗户，大风吹进来。接下来，我们的采访，就伴随着嗖嗖的凉风与百页窗帘及窗框持续的碰撞声。</p>\n<p>这是2005年春天，首尔闹市区一座写字楼。在我十多年的记者生涯中，这次采访是记忆最为深刻的几次之一，尽管，无论是采访对象的知名度，还是后来稿件的影响力，在我的职业经历中都不值特书，采访本身，看起来也例行公事般地波澜不惊。</p>\n<p>一个警惕的眼神与一次看似不经意的开窗举动已经足够。人生第一次，我感到祖国的形象与我个人建立了具体联系。</p>\n<p>直说吧，受人歧视的感觉。</p>\n<p>毫无疑问，在外国人眼中，中国是疫区，是SARS起源地，所有中国人，都是潜在的致命病毒的携带者。</p>\n<p>不出国，很难真实感受到一个国家在世界上的形象。</p>\n<p>2005年距SARS肆虐已过去两年，在中国每年层出不穷的事件与话题中，SARS也早已不是国人谈论的热点。但是，他国人却没有忘记“中国的SARS”。苏珊·桑塔格在《疾病的隐喻》一书中指出，对疾病的想象与对异邦的想象之间存在着某种联系。它或许就隐藏在有关邪恶的概念中，即不合时宜地把邪恶与非我、异族、落后等同起来。人们通常认为，污染者总是邪恶的。</p>\n<p>桑塔格指出了人性的一个弱点，疾病本身是一种客观事实，它没有正义邪恶之分，而人们对待疾病、对待患者的态度却有这个区分。这一点，非但韩国人，中国人、所有人都可能有这个弱点。</p>\n<p>反观中国自身，多大程度上因为自身的原因予人口实？</p>\n<p>2002年底，SARS降临南中国像是一次天灾，而接下来相关的政府部门及其他方面应对的态度更像是一场人祸，对真相的遮蔽、隐瞒和怠于应对，直接造成了2003年春天疫魔的大面积肆虐，引发了一场罕见的全国性危机，直至危及全球。</p>\n<p>如果一开始就有一个正常的应对机制，如果一开始就秉持公开透明的原则，最根本的，如果权力源于人民对人民负责的认识能深植于各级政府理念之中，SARS所造成的威胁本来会小得多。</p>\n<p>今年是SARS危机的第10年。10年来，有无数对灾难的反思。</p>\n<p>回顾当年的媒体报道，情景历历在目。2003年2月上旬，广州疫情已经危急，却未见任何来自官方的信息。2月10日，广州各媒体还接到三道紧急通知，被要求严格遵守新闻纪律，不得擅自对“非典型肺炎”进行报道。又过了一天，2月11日，在疫情已出现近三个月后，广州市政府和广东省卫生厅才首次先后召开新闻发布会，公布广东省已有感染“非典型肺炎”患者305例，死亡5例。并且，按照当时的说法，疫情已经得到控制。</p>\n<p>在社会和公众茫然不觉的情况下，SARS开始从广东走向全国、走向世界。3月中旬，北京召开“两会”期间，疫魔已悄然进驻。</p>\n<p>在官方信息不畅的情形下，流言已遍布北京的大街小巷。事实上，整个中国的SARS疫情已日趋严重，但4月3日，医生出身的卫生部长张文康仍声称中国是“安全的”，“发病人数明显减少，治愈人数显著增加”。</p>\n<p>在SARS阴影笼罩的春天里，官方声音是：“疫情得到了有效控制”，世卫组织却在4月11日再次将北京定为疫区。</p>\n<p>4月20日，中国政府对SARS的态度来了个180度的转弯。代替张文康出席新闻发布会的卫生部副部长高强公布：“截至4月18日，全国累计报告非典病例1807例，其中，北京339例……”而仅仅在5天前，官方披露的北京SARS确诊病例只有37例。</p>\n<p>高强承认：“由于有关部门信息统计、监测报告、追踪调查等方面的工作机制不健全，疫情统计存在较大疏漏，没有做到准确地上报疫情数字。”</p>\n<p>随后，卫生部长张文康解职，北京市长孟学农解职。</p>\n<p>当时，各方面法律与制度都不完善，当年的“众志成城抗击非典”更像是一场全面动员的运动。</p>\n<p>正是SARS带来的这场运动，孕育和催生了日后中国诸多影响深远的法规与制度。</p>\n<p>SARS危机首先暴露的，是中国政府信息资源管理的严重滞后。公众对政务信息公开有了更加深刻的认识，尽快建立健全在公民知情权基础上的政府信息公开制度成为共识。</p>\n<p>在SARS爆发后的几个月里，广州市率先出台了《政府政务信息公开法》，及至2008年5月1日《中华人民共和国政府信息公开条例》实施，公民的知情权第一次在法律上得到保障。</p>\n<p>中国法学会信息法研究会副会长周汉华曾向媒体表示，《条例》实施带来的首要的、巨大的挑战是我国目前非常粗放的政府信息资源管理方式。“这种管理方式相当落后，按照这种管理方式，我国的政府机关可能会对前来申请公开信息的公民说，我没有什么信息可以公开。目前政府机关亟须做的就是进行翻箱倒柜式的清理工作，因为政府信息公开是个技术活儿，需要大量的人力、物力、财力投入这项工作。”</p>\n<p>周汉华坦言：“尽管目前已经有了国家法规，但距离真正的阳光政府，还有比较远的距离。”</p>\n<p>两名部级官员的免职在国内政界堪称引发了一场地震，新一届政府掀起的问责风暴由此开端，后面仅在SARS期间被问责的官员就达上百人。</p>\n<p>在中国问责制的发展历程中，SARS之年是一个重要的年份。这一年是新中国历史上首次在突发灾害事件中，短时间内就同一问题连续地、大范围地追究官员责任。“问责风暴”的启动，被认为是中国战胜SARS危机的转折点。</p>\n<p>2004年春，《党政领导干部辞职暂行规定》紧急颁布，规定党政领导干部因工作严重失误、失职造成重大损失或者恶劣影响，或者对重大事故负有重要领导责任者，不宜再担任现职，本人应当引咎辞去现任领导职务。</p>\n<p>2005年4月，全国人大常委会通过《中华人民共和国公务员法》，首次以法律形式明确规定了引咎辞职制度。</p>\n<p>进入2008年，深圳市龙岗区舞厅火灾、“三鹿奶粉”事件、山西襄汾尾矿库溃坝特大事故等一系列标志性事件，让这一年成为“干部问责年”。有学者指出，对失职官员问责如此集中、如此猛烈，达到了2003年以来官员问责的最高峰。</p>\n<p>到2009年，问责制度化的特征更加明显。江苏、甘肃、河北、重庆、四川等地，相继针对“庸官”不作为、乱作为和不会作为出台了问责规定。直至6月30日，中办国办印发《关于实行党政领导干部问责的暂行规定》，干部问责制度化达到了“高峰”。</p>\n<p>除了政府信息公开制度与官员问责制度，以SARS事件为契机，近十年来，中国还建立健全了突发公共事件卫生应急体系、医疗防疫体系、新闻发言制度、突发事件应对法等制度法规。</p>\n<p>“从这个角度来说，SARS提醒了我们。”学者李培林曾对媒体说，经济增长是有底线的，如果经济增长总是一枝独秀，不能与环境、医疗保障、就业等其他相关因素协调发展，一旦底线被突破，迟早有一天人们会受到来自这些因素缺失的惩罚。</p>\n<p>可以说，改革开放后的三十多年中，从未有一起公共事件像SARS一样引发如此大规模的反思与制度检讨。SARS还让一个观念深入人心，就是政府必须给予强有力的监督，才能为人民服务。</p>\n<p>2003年的“五四”纪念日前，学者资中筠曾撰文说，这次“非典”的突然袭击，我国有关当局从一开始到后来态度的转变过程与“五四”的两大主题——科学与民主——有密切关联：</p>\n<p>首先是科学：当然医学是科学，但这里科学的含义首先是一种精神，一种价值取向，而不仅仅指科学知识或技术水平。科学精神就是在承认事实的基础上追求真理。把“真实”放在一切其他的考虑之上，例如政治影响、“国家形象”、领导“面子”、部门利益、经济收入、个人仕途等等。在我国，“真实”常常要服从于上述种种考虑，特别是所谓“政治影响”。这是长期以来的政治生活培养出来的一种思维方式，从基层到各级官员都习以为常，几乎成为本能。一发生天灾人祸，首先考虑对外“口径”如何掌握，而不是穷追真相。</p>\n<p>关于民主，基本要素之一就是“知情的公众(informed public)”。美国开国领袖之一杰弗逊有一句名言：“在一个文明国家，若指望在无知中得到自由，过去从未有过，将来也决办不到”。愚民政策显然与民主不相容。特别是在一个需要每一个公民自觉地与政府合作的疫病危机中，把公众蒙在鼓里，如何行得通？这一态度既不科学也不民主，已经造成了惨痛的后果，而且事与愿违，国家形象、政治影响、政府的可信度恰好因此受到严重损害；在政府开始说真话之后，群众却自动把疫情夸大几倍，造成谣言满天飞。中国老百姓的心理，对于坏事总是宁肯信小道而不愿信政府公开发表的消息。这是一种“狼来了”的心理状态，追根溯源，怪不得老百姓。惟一的治疗之道，只有坚持不懈地说真话，假以时日，必见成效。</p>\n<p>SARS后的10年，中国经济依旧快速成长。与此同时，根源于政治体制改革滞后的诸多问题日益显露，如贫富分化，官员贪腐，公权对私权的粗暴干涉，住房、医疗、教育等诸多民生问题……另一方面，互联网特别是社交网络、自媒体迅猛发展，与维权运动、公民运动互相支持，在监督政府、信息公开、公民教育、环境保护、市民自治、基层民主方面功莫大焉，中国社会的人心所向、对公权的警惕、对何谓正常规范社会的认识，已大不同于10年之前。</p>\n<p>SARS带来了一些制度变迁和观念变化，但民众在维权、参政议政、对政府的监督方面依然还有很长的路要走，或者说，改革距离今日民众的预期还有一定距离。</p>\n<p>（实习记者曾宪胤对本文亦有贡献）</p>\n<p>（黄广明，《南方人物周刊》主笔。文章来源：《南方人物周刊》）</p>\n<p> </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.nfpeople.com/News-detail-item-4280.html \">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/79u1Y9POI-U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910]}