{"id":288841,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-陈曙光：国际金融危机后的马克思现象/","date":"2013-04-12T18:00:51Z","modified":"2013-04-12T18:00:51Z","title":"爱思想 | 陈曙光：国际金融危机后的“马克思现象”透视","content":"<div>\n<p>陈曙光：国际金融危机后的“马克思现象”透视</p>\n<p> ● <strong>陈曙光</strong>   </p>\n<p>　　<br />　　国际金融危机后，“马克思现象”再一次在西方世界生成，西方人每每在生死存亡的关键时刻都会不约而同地想起这位伟大的思想家，这一次也不例外。“马克思现象”的生成不是偶然的，有其必然性。国际金融危机后的“马克思现象”给我们以重要的启示，我们必须坚定马克思主义理想信念，坚持马克思主义指导地位，加强马克思主义理论武装，反对“马克思主义过时论”、“马克思主义无用论”以及“指导思想多元论”。<br />　　<br />　　一、“马克思”再次成为一种“现象”<br />　　<br />　　在过去的一百年中，“马克思”多次成为一种全球性的“现象”。<br />　　“马克思现象”的第一次出现是在上世纪20年代-30年代，其产生的背景是世界性经济危机的爆发。第二次出现于上世纪50年代-60年代，其产生的背景是第二次世界大战后社会主义阵营的出现以及苏联的崛起。第三次出现肇始于20世纪80年代末90年代初，一直延续至千年之交。当时，随着苏东剧变，世界社会主义运动走入了低潮，国际共产主义运动陷入了低谷，马克思和马克思的思想成了一些人打趣、讽刺和怀旧的对象。西方资本主义世界更是弹冠相庆这一“世界性的胜利”，马克思主义的敌人兴高采烈地鼓噪：马克思主义终结了，社会主义终结了，历史终结了；一个新的时代、资本主义雄霸全球、一统天下的黄金时代开始了。然而，无论是马克思主义的拥护者、同情者，还是反对者、诋毁者，都未曾想到，在苏东剧变后，自90年代中期起，马克思逆势上扬，美、英、法、德等主要资本主义国家，掀起了一股研究和宣传马克思主义的热潮，坚决主张消灭资本主义的马克思却被资本主义社会多次评为“千年第一伟人”，“千年最伟大的思想家”，西方社会形成一股蔚为壮观的“马克思现象”。事实清楚地说明：马克思主义并没有像一些西方政要和右翼学者所宣称、所希望的那样“行将销声匿迹”，而是在全世界范围内“顽强地活了下来”，并且“活得很好”。<br />　　2008年，国际金融危机爆发导致西方国家的学者对马克思主义的群体性关注，“马克思现象”在西方世界再一次生成，为世人瞩目。<br />　　2008年，国际金融危机爆发，马克思的《资本论》在全世界又开始热销了。马克思在1867年写就的资本主义分析巨作《资本论》经历了长时间的沉寂之后，如今一跃成为德国畅销书。德国一位出版商约恩·许埃特伦普夫告诉路透社，《资本论》2008年的销量是2007年全年销量的3倍，更是1990年销量的100倍。2009年1月8日，英国作家托尼·帕森斯亮相北京出席其全球销量逾两百万册的小说《男人与男孩》中文版首发仪式，这位著名畅销书作家披露，因为金融危机的影响，如今欧洲的阅读时尚是“马克思”，他戏称自己“暂时无法与马克思比拼销量”。“书的市场，从根本上说还是读者的心理需求决定的”。托尼说，“德国柏林墙倒塌后，世界一度对自由市场经济充满期待，但这么些年过去，大家看到的是越来越多的人失去工作、失去房子、失去家……新自由主义的‘幸福景象’，只是一个遥遥无期、很难兑现的诺言。金融危机使西方人重视马克思了。”据他介绍，伦敦市中心的书店里、橱窗里都能看见马克思的著作，《资本论》、《资本论解读》、《共产党宣言》等著作摆放得非常醒目。“一个月的销量，就抵得上以前半年的。”英国的主流媒体《卫报》、《泰晤士报》等都先后以“马克思”为题大做文章。也许正是因为《资本论》的巨大销量，英国媒体开玩笑称，如果马克思还在世的话，《资本论》的巨额版税收入会让他轻松进入福布斯富豪榜。<br />　　众所周知，自《共产党宣言》、《资本论》诞生以来，西方的资本家、金融家、政客们表面上反“马克思”，背地里又不得不偷偷地向马克思“取经”，《资本论》一直是他们书桌上、案头上、床头柜上的必备书，直至今天依然如此。据报道，金融危机爆发以后，法国总统萨科齐在看《资本论》，德国财长施泰因布吕克毫不掩饰自己是马克思粉丝。因为金融危机而焦头烂额的德国现任财长施泰因布吕克带着30位企业总裁一起购买《资本论》，一起阅读《资本论》。施泰因布吕克在接受德国《明镜周刊》杂志采访时说：“通常情况下，大家都承认马克思理论的相当一部分是不错的。”《汉堡晚报》则评论说：“现在马克思的魅力正在飞速增加。”<br />　　影响力逐步扩大的德国左翼党领袖拉方丹自然是马克思的坚定信徒。作为反对派的左翼党现已成为东德最受欢迎的政党，支持率达到30%。46岁的职员莫妮卡·韦伯说：“我认为资本主义不是适合我们的制度。”“财富的分配完全不公平，我们正在见证这一切。税收被迫提高，像我这样的小人物必须掏钱帮助政府躲过这场金融危机。我们真正在为什么买单？为那些银行家的贪婪。”拉尔夫·武尔夫也曾像许多东德人一样，为柏林墙被推倒而欢呼雀跃。但他发现，这种欣喜很快就烟消云散。“过了几周，我们就开始意识到自由市场经济到底意味着什么”，武尔夫说，“人性泯灭，剩下的只有猖獗的物质主义和无休止的榨取。在共产主义制度下，我们缺乏物质享受，但依然拥有很多东西。”2009年的一个调查显示，52%的东德人相信自由市场经济是“不合适的”，43%的人表示比起资本主义，他们宁愿选择社会主义。对普通东德人的采访也证实了这一调查结果。“上学的时候我们都读过‘资本的罪恶’。确实没错，马克思说得很对”，在东柏林从事IT行业的46岁的托马斯·皮费特说。“在柏林墙倒塌之前，我过得相当不错”，他说，“那时候没人担心钱，因为钱在那时候其实不算什么。你永远都不怕没有工作。共产主义并不都是那么糟糕”。东德目前的失业率高达14%，是西德的两倍，而工资比西德低很多。在两德统一之后，数以百万计的东德人失去工作，许多工厂被来自西德的竞争者收购，许多工厂被迫关门。<br />　　值得欣慰的是，掀起这一轮“马克思现象”的主力军是代表着希望和未来的青年一代。2009年4月15日，美国《华盛顿邮报》发表哈罗德·迈耶森的《社会主义开始受美国年轻人青睐》的文章指出，美国拉斯穆森民意调查机构上周公布的民调结果显示，30岁以下的美国人中，37%更喜欢资本主义，33%更喜欢社会主义，30%未作选择。在所有美国人中，53%更喜欢资本主义，20%更喜欢社会主义，27%未作选择。来自零售书商的统计数据也表明，《资本论》的读者多为青年一代。因为这次金融危机的大爆发告诉青年一代，新自由主义的幸福诺言并没有兑现。<br />　　<br />　　二、“马克思现象”再次生成的原因<br />　　<br />　　为什么在国际金融危机后西方世界再一次掀起“马克思热”呢？我以为，至少有以下几个方面的原因：<br />　　(一)马克思主义产生的情势还没有被超越<br />　　马克思主义产生的情势是资本主义。尽管马克思智慧过人，但没有资本主义的情势是产生不了马克思主义的。马克思主义的诞生首先并不是因为马克思的诞生，不是马克思造就了他所在的时代，而是他所在的时代造就了马克思。正如恩格斯所说，“每一个时代的理论思维，从而我们时代的理论思维，都是一种历史的产物，它在不同的时代具有完全不同的形式，同时具有完全不同的内容。”[1](P284)马克思主义是资本主义时代的理论产物。<br />　　马克思之后的资本主义变了，但内核没有变。资本主义变了，从潜层来看，资本主义比以前富了，很多的无产阶级变成中产阶级了；从中层来看，资本主义比以前变得更美好、更人性了，更合乎人道了，更合乎理性了；从深层来看，资本主义暂时活下来了，避免了即将覆灭的命运。但是，资本主义的内核没有变，马克思主义诞生160多年来，资本主义的基本矛盾没有变，资本主义的最终命运没有变。<br />　　只要资本主义的内核不变，就没有人能够超越马克思主义。只要这个世界上还存在剥削、压迫、不平等，马克思就将永远活在广大工人阶级、劳动大众和一切追求社会进步的正直人士的心里。詹姆逊一向以马克思主义者自居，苏东剧变以后，他就马克思主义终结论发表过一个很深刻的谈话，他说“今日的资本主义并没有发生根本性的变化”，资本主义的“这种危机是体系性的”，资本主义的基本特征并没有改变，因此马克思主义并没有过时。“马克思主义是关于资本主义的科学，或者更确切地说，是关于资本主义内在矛盾的科学。……这意味着，庆贺马克思主义的死亡，宣告资本主义和市场体系决定性胜利的做法是不合逻辑的。……庆贺马克思主义的死亡正像庆贺资本主义取得最终胜利一样是不能自圆其说的。因为马克思主义是关于资本主义的唯一的科学；其认识论方面的使命在于它具有描述资本主义历史起源的无限能力”。[2](P85)存在主义的大师萨特也说，马克思主义是“我们时代不可超越的哲学”，“只要决定当今世界的那些最基本的东西不变，就没有人能够超越马克思”。萨特说这句话的时候，正值社会主义在欧洲处于严重危机。萨特说：“马克思主义非但没有衰竭，而且还十分年轻，几乎还处在童年时代；它才刚刚发展。因此，它仍然是我们时代的哲学；它是不可超越的，因为产生它的情势还没有被超越。”[3](P28)这两位大师的核心观点就是：只要资本主义依然存在，马克思主义就不会过时。刘放桐在总结萨特的思想时指出：“只要马克思所提出的问题没有解决，它就是不可超越的。如果谁想在当代反对和超越马克思主义，谁就只能回复到马克思主义以前的陈腐思想上去。”[4](P378)<br />　　(二)马克思对资本主义制度的剖析以及对世界发展趋势的预测还依然有效<br />　　西方学者认识到，马克思的理论对于理解和讨论当前的金融危机具有重要指导意义。早在上个世纪末，美国学者约翰·卡西迪在谈到马克思时就曾说过：“不管他有什么错误，他确实是一个通晓我们的经济制度的人。只要资本主义继续存在，他的作品就值得拜读。”[2](P10)科斯塔斯·拉帕维托萨斯在2008年年底接受《国际社会主义评论》采访时指出：“马克思的观点对于理解和讨论当前的金融危机是有重要指导意义的。”[5]英国肯特大学哲学教授肖恩·塞耶斯认为，在当前世界金融危机中，马克思主义的阶级分析方法仍然是有效的，认识到阶级仍然是当今资本主义社会中最根本的分化形式是重要的。他还强调说，革命的条件是存在的，一旦时机成熟，革命运动就会爆发。当然，革命运动的爆发离不开共产党自身的努力。<br />　　西方学者认为，马克思准确预见了当代经济全球化的矛盾及趋势。《马克思传》的作者英国弗朗西斯·惠恩指出：在马克思著作里会读到，他预言美国的资本主义制度将陷入停顿并开始腐朽，由于疯狂投机，底特律汽车城有可能停止生产汽车；还会看到金融资本和工业资本之间的激烈争斗，资本主义危机爆发时，失业和饥饿开始蔓延，某个偏僻角落的动荡会导致整个体系的中心发生动荡和恐慌等；还会看到，马克思是全球化的先知，他关于“各民族普遍相互依赖”现在仍然惊人地适用，他对全球化的形容在今天仍像150年前一样犀利——“利润率下降，趋于垄断……”[6]美国《外交》杂志2009年5月-6月号发表加拿大多伦多约克大学政治学教授里欧·帕里奇的文章说，马克思的《资本论》近来在全球热销，反映了这次经济危机导致许多资本主义信徒出现了意识形态的迷失。这篇题为《完全摩登马克思》的文章说，为什么人们要为马克思招魂？其中一个原因是他在150年前就准确预言了当今资本主义全球化的出现及其后果——即这次金融海啸的发生；更重要的是，他还为此预留了解救的“药方”，值得我们今天作为参考。马克思为今天的危机开出的第一个“药方”，是建立工会和工人政党。在今天，他会鼓励人们成立新的利益共同体、协会和组织，用以抵抗资本主义的现状，并开始思考如何更好地满足自己的需求。马克思开出的第二个“药方”，将会是号召金融市场的公有化，并“通过拥有国家资本和独享垄断权的国家银行，把信贷集中在国家手里”。马克思的第三个“药方”，将会是提倡打破“以资本主义市场解决一切问题”的逻辑，转而利用国家集权的机构解决诸如气候变化等问题。最后，在第四个“药方”中，马克思会呼吁世界各经济体，为了应付目前的金融危机，应以团结一致的行动取代钩心斗角。[7]<br />　　也有西方学者认为，马克思科学地剖析了资本主义制度。法国《新观察家》杂志2009年7月刊登记者吉勒·安克蒂尔对英国历史学家埃里克·霍布斯鲍姆的专访，认为当前的危机导致马克思理论的回归。埃里克·霍布斯鲍姆指出，马克思明白了一些被传统经济学家所忽略的东西，即资本主义是一种通过危机以不稳定方式进行演化的系统，危机发生之时，该系统就会进行重构。霍布斯鲍姆还指出：自本次危机爆发以来，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62927.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62927.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62927.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62927.html%3Fpage%3D3\">3</a><br />\n<br />   进入专题：<br /><strong>Warning</strong>: Invalid argument supplied for foreach() in <strong>/home2/huangjy/yypl/ww2/data/detail.php</strong> on line <strong>648</strong><br />   </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}