{"id":288945,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-碼頭工人和我的爸爸/","date":"2013-04-13T19:45:39Z","modified":"2013-04-13T19:45:39Z","title":"香港獨立媒體 | 碼頭工人和我的爸爸","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"375\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/dockwork%20and%20father_0.JPG?1365876290\" />        </div>\n</p></div>\n</div>\n<p>這幾個月搬到元朗，天天駕車回家，一定經過葵涌貨櫃碼頭。一排排的塔架和龍門架，排列整齊的燈光，一點點的掛在支架上，很有一種工程機械的美。由於在三號幹線，橋上的角度看得更清楚，那一排排的燈光，在你的左面；如果用昂船洲大橋和八號幹線，整組貨櫃碼頭會在你的右面，然後左面是大海，還有海水的氣味。每次都看到「1至8號貨櫃碼頭」的公路出口，今次終於有機會駛進了。</p>\n<p><strong>真摯的「啦繩員」發哥</strong></p>\n<p>罷工頭幾天，都有去探望碼頭工人，跟他們聊聊天，認識了工人發哥。發哥不擅辭令，但非常用心向我解釋。發哥是結紮員，做「啦繩」的（這是圍在旁的工人們教的正確讀音，不是拉繩而是啦繩，「呢像laughing哥個音呀」實在笑死我），負責用幾十磅的鐵枝穩住貨櫃，有多辛苦難以想象。談到休息時間，發哥說「揭蓋」時可以休息一下。甚麼是「揭蓋」？發哥努力回答我還是不得要領，要靠在旁的陳生解釋。原來蓋就是甲板，甲板下的船倉也裝了大量貨櫃，如果船上有7高x18長x11闊=1386個貨櫃的話，揭開甲板的蓋，船倉裏最多可以有相同數目的貨櫃！終於明白小學常識書講的「水深港闊」是什麼意思，原來貨櫃船真的很大很深！</p>\n<p>發哥有一個十歲女兒，笑他用的手機型號古老。不知為何發哥談到手機，經我一輪追問，原來發哥想告訴我，因為他們常常24小時工作，甚至48和72小時，手機充電是一個問題；我就想到智能手機耗電量高，還不及捱三、四天也不用充電的諾基亞。還有打風下雨全身濕，還是用便宜普通的手機好。如果發明能抵受水浸又長電效達一百小時的手機，應該很受工人歡迎！</p>\n<p>臨離開時，天又下起雨來，我隨便說一句：「呀，沒有帶傘」發哥就把他手上的摺叠傘塞進我的手裏，我還未及回應，他便說：「給你呀，你用吧」簡單兩句，讓我深深感受到，發哥是用心與我們交往的。發哥常常對著貨櫃和機器，說話不多，就像我爸爸；但他的心火熱，真摯情感遠超言語表達。</p>\n<p><strong>八面玲瓏的陳生</strong></p>\n<p>相反，擔當橋邊理貨員的陳生，口齒伶俐八面玲瓏，皆因他的工作多門多樣，「百足咁多爪」。陳生講解其工作條理分明：橋邊理貨員，又稱「Check架」，工作包括：一、安排貨櫃降落正確位置，要核對船和貨櫃的編號，因為船上貨櫃不全是來香港的，有些去新加玻去馬來西亞，所以要檢查清楚；二、快速替貨櫃上「菠蘿頭」，每個櫃底部上四個菠蘿頭，待貨櫃叠著時菠蘿頭自動鎖緊，菠蘿頭每個約十斤重，有些貨櫃更要上八個，全部在一兩分鐘內完成；三、隨時在對講機與控制塔通話；四、以手提電腦輸入數據，通知已辦妥這個貨櫃。試過一小時最高峰做四、五十個貨櫃（嘩，簡直是超人！）後來陳生也說真的「頂唔順」向公司強烈反映後，現在是平均一小時做二十幾個貨櫃，所以陳生說他「勁多野做」，又不能出錯，精神壓力非常大。做Check架的最怕下雨，因為走來走去成身濕，又要保護手提電腦。</p>\n<p><strong>想起當苦力的爸爸</strong></p>\n<p>跟碼頭工人聊天，讓我想起爸爸。小時候，爸爸做苦力(小學填表格時寫「運輸工人」)，負責把貨物塞進貨櫃裏。爸爸在上格床板即下格床天花，寫上二十六個英文字母：A、B、C、D……，有時候早下班，飯後便睡在床上，看著天花板溫習。有時爸爸會問我：「阿女，呢個英文字點讀架？」我解答時賣弄一下小聰明：「不如我教埋你小楷點寫丫？」爸爸說「不用啦」。看來爸爸就如陳生般，要核對貨櫃的編號，而編號大概只用大楷英文字母。</p>\n<p>我還知道爸爸常常要運算體積的加減乘除法，例如貨物尺碼為0.70米x 0.95米x 0.80米，裝進6.10米x 2.44 米x 2.59米貨櫃中，可以裝多少箱貨物？要怎樣擺放才能裝最多？原來小學時讀數學科是有用的，幸好爸爸在大陸讀到小四。</p>\n<p>媽媽不時抱怨爸爸把工作時的臭衫帶回家洗，著爸爸應該在公司洗衫然後掛好，第二天上班時再穿那些臭衫，放工時又再換回原來的衣衫不就好了嗎？為什麼都把臭衫帶回家洗？媽說：「你那些臭衫和我們其他無咁臭的衫一齊洗，其他衫都臭哂，又要買更勁的洗衣機洗你的臭衫，又用多D洗衣粉……」爸通常都不作聲。從碼頭工人的口述故事看到，日曬雨淋的做到汗流浹背，衫一定是臭的，偏偏公司不准員工晾曬衣物，指會影響貨櫃碼頭形象云云。和諧了貨櫃碼頭，就為工人家庭帶來不和諧的臭衫，吼！</p>\n<p>工作不穩定，也意味著工資的不穩定。碼頭工人告訴我，前幾年貨流少，淡季時一個月可能只得八千元。淡季是指新年後到五月期間，跟我爸爸那時一樣。一過年，媽就憂心忡忡，因為知道爸之後很有可能整個月坐在家中。我跟小學同學煲電話粥，媽媽看到一定會強烈指責：「衰女，你老豆要等電話開工呀，唔使食呀？！」真是巧婦難為無米之炊，苦了媽。</p>\n<p>最有趣的是，近幾年才從爸爸口中得知，當年爸爸是工會的活躍份子。爸爸說他拿表格去給工人，叫大家填表加入工會，工會是替大家爭權益的。我不記得爸爸有沒有罷過工了，記憶有點模糊，待下次回老家再問爸，但記得他總是「嫻姐」前「嫻姐」後的說工會曾經為他們爭取過什麼。到今天碼頭工人罷工，面書傳來一句：「碼頭工人今猶在，不見工聯六子來！」我也有點感觸。工聯會曾替爸爸爭取加人工，也惠及小時候的我，我很感恩；如今與工聯會的關係，只剩下看病洗牙報讀課程的優惠，和選舉前夕打電話來囑咐爸爸投票給誰。我爸五十幾歲時，也沒有做苦力多年了，因為經濟轉型先後轉了做地盤工和保安，但工會還打電話來邀請他做理事，我問爸為何婉拒，他爽快地說：「我都無做倉十幾年啦，仲叫我做理事？梗係唔做啦。」</p>\n<p><strong>寬容的工人教仔哲學</strong></p>\n<p>跟碼頭工人陳伯聊天，他跟我說兒子考上了警察又不做，這次考到海關又不做，真拿他沒有辦法：「由得佢囉，佢大個仔識諗架啦」我爸爸也是這樣的。選哪間中學，高中選文、理還是商科，大學修甚麼系，畢業後找甚麼工作，全都是我自己決定，爸爸從不過問。做行政那年我最痛苦，幾乎是今天返工明天便知道同事間如何評價我的衣著，爸爸同樣受不了這些「辦公室政治」：他在大公司任保安，閉路電視拍攝到他倚著欄杆，爸爸被「三柴」上司罵有損公司形象而獲發警告信一封，兩父女在飯桌上互吐苦水。後來爸爸受不了辭職，我又受不了辭職，媽媽半笑半罵：「車，個個都咁有性格，唔使搵食的」。碼頭工人、苦力、保安、行政人員，就是這麼遇上了，因為我們都是打工仔女。</p>\n<p>走到貨櫃碼頭，走向工人跟他們聊天，我好像重遇兒時的爸爸。我恍惚回到小時候，坐在旅遊巴經過觀塘繞道，媽媽抱著我指著窗外說：「爸爸就是在這個倉上班的」。兒時的我每逢坐車經過，看著那外牆啡色、一圈又一圈的通風停車場通道和那些貨櫃車，就會想起「爸爸是在這裏上班的」；經歷碼頭工人罷工，現在的我每逢經過葵涌貨櫃碼頭，就會想起碼頭工人，想起在老家的爸爸，祈求上天保佑他們都平安。</p>\n<p>PS 支持罷工碼頭工人，可以<br />\n1) 到六號貨櫃碼頭探訪工人，聽他們的故事，送物資如飲品食物<br />\n2) 告訴你身邊家人朋友有關碼頭工人的辛酸故事<br />\n碼頭的辛酸facebook專頁：<br />\nhttps://www.facebook.com/pages/碼頭的辛酸/448585381847234?group_id=0<br />\n3) 捐款：<br />\n職工盟(HKCTU) 「碼頭工人罷工基金」捐款戶口：<br />\n帳號：恆生銀行　 295-8067833<br />\n戶口名稱：香港職工會聯盟</p>\n<p>原文刊於普世頻道：http://www.ecumenicalchannel.net/?p=631<br />\n作者：劉劍玲</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,8712]}