{"id":288995,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-公民广场-扬中美：平壤的每一步都经过很精/","date":"2013-04-14T04:45:06Z","modified":"2013-04-14T04:45:06Z","title":"法广 | 公民广场: 扬中美：平壤的每一步都经过很精确地计算","content":"<div>\n<p>朝鲜一天天挑衅，一步步紧逼，今天说做好了发射导弹的准备，明天说要准备打核大战。今天下令封闭开城工业园区，然后通知外国驻平壤使馆，战争爆发我们无法保障你们的安全；接下来又大声告知在南朝鲜的外国人，你们赶快离开此地，免得暴露于战火之下。在二十一世纪的今天，用这样骇人的方式威胁一个国家、威胁多个国家，主动叫战的恐怕十二分的罕见。平壤叫战的理由据说是美国在逼他，但能从这句话就判定金正日政权得了被迫害的妄想狂症吗？就可以断定金正恩是不可测的狂人吗？看来也不能简单地做出这样的判断。可是，金正恩的威胁总是挥之不去，这样下去，朝鲜半岛终究会否爆发一场恶战？东亚地缘政治专家，日本横滨大学任教的杨中美的判断是情况并没有想象的那么坏：虽然小范围的擦枪走火不能完全避免，但不会有大战，朝鲜有另外的目的。</p>\n<p><strong>法广</strong>：平壤现在要韩国土地上的外国企业、游客全部撤离，并且把韩朝边境的开城工业园封锁起来。韩国的情报机构每天都有朝鲜准备发射导弹的消息。另外，中国的丹东边防站也开始禁止赴朝旅游团过到鸭绿江对面，情况是不是相当坏？</p>\n<p><strong>杨中美</strong>：我的感觉是朝鲜在一条夹道上走。在一条道上一直走到黑。为什么呢，看看他以前的边缘政策，就是不断地挑衅，然后他能得到一些果实，尝到一些甜头，屡试不爽。但是，最后这一次搞边缘政策，走钢丝，美国没有买他的帐。美国等于是中断了对朝鲜的援助。而且，这次日美韩三国的步骤也比较统一。认为再不能跟平壤的恐惧政策迁就和妥协。不能再像对待一个调皮捣蛋的男孩一样，拿糖果哄哄就算了，那样就会无限地助长他的野心，最后到了完全刹不住的程度。这次美日韩下决心要制止这种趋势，而且在联合国还得到了中国的支持跟俄罗斯的协助。由此看来，现在北朝鲜别无选择。他真正的目的是什么呢？是要想和美国进行谈判，希望能和美国和解，从美国得到一些好处。这样一方面可以摆脱孤立状态，另一方面也可以摆脱单边的依赖中国的状况。所以朝鲜的目的就是想威逼美国跟他谈判，但是日美韩这次采取了一致的步骤，不向他的威胁让步。平壤就觉得没办法了，只能一条道走到黑，使出最大的压力。金正恩等于把他的父亲金正日所做过的一套又重新做了一遍，基本上还是他老子那一套路数。这次，我们看起来好像很危险，实际上说明朝鲜心里没底。他并没有发动战争的能力，因为没有一个大国支持他的话，他根本挑不起这场战争。那么，我觉得他会发射导弹，或者搞一两次核试验，也就完事了。虽然我们很难说，一定会避免那种小规模的偶发性的冲突。 但是，大的战争，大的危险，大的挑衅朝鲜并没有具备这种能力。如果他单方面发起大的挑衅的话，这就注定了北朝鲜政权的死亡。所以我觉得情况没有那么坏。</p>\n<p><strong>法广</strong>：朝鲜第三次核试后，中国在安理会破例同意制裁朝鲜。然而，中国对朝鲜到底是什么态度，还是让人觉得有点暧昧？</p>\n<p><strong>杨中美</strong>：现在最大的问题是，不太讲意识形态，应当说从地缘政治的层面考虑得比较多点。就是中国外交部长王毅最近讲的，不允许在中国家门口闹事!</p>\n<p><strong>法广</strong>：这句话是给朝鲜说的，还是跟美国说的？</p>\n<p>杨中美：这是给朝鲜说的也是给美国说的。就是说不管你们怎么做，都要有所约束，不能走过头，不能在我家门口这么搞。美韩最新的军事演习也出动了最先进的武器，这对中国也是有威胁的。如果你搞到我家门口，那我也不能接受；朝鲜你如果走过了头，挑起战争，制造恐怖，那中国也不会支持你，反过来会想办法要制止这场战争。这句话是针对所有关系国讲的。所以中国的态度一个是同意共同制裁，但还是想通过对话来解决问题。通过对话来发挥中国的影响力，把事态控制住，不走向对抗性的冲突，走向对抗性的冲突，对中国没有好处。第二点，跟以前相比，中国对朝鲜问题的处理采取了一个比较事态分明的态度，不是很看重意识形态，而是从比较倾向于国家政策和国家利益的方向去考虑。就是说，对中国有利的事情，中国是鼓励的；对中国不利的事情，中国也反对。中国也参加了联合国对朝鲜的制裁，但是中国又不想把朝鲜制裁到他内部垮台的程度，这样对中国并不利。中国的确参加了美国等五国共同进行的对朝鲜核试验进行的制裁，因为中国本身不希望朝鲜半岛出现新的核国家，这符合中国的利益。</p>\n<p><strong>法广</strong>：现在国际上有一种舆论，就是说如果中国、俄罗斯能和美日合作的话，就更容易处理朝鲜问题，免得朝鲜半岛有一天会真得出现崩溃的局面。那样对中国也不利。现在中国是不是还在把朝鲜当牌来打？</p>\n<p>杨中美：朝鲜这张牌不太好打。他是一个桀骜不驯的国家，实际上他是一个保政权为主的一个保命政府。不管是对中国也好，对美日也好。他是竭力先要保护自己的权威的。为了给自己的政权延长生命，维持政权发展，他会马上跟美国和好。他也会出于需要跟日本马上解冻，可以跟中国马上翻脸。中国把他当一个牌打，可能也是很有限地打。比方说朝鲜半岛目前的这种紧张局势，肯定对美国有利，对中国不利。中国希望缓和一些，当然就会对中国有利。就是说，怎样能把朝鲜推到谈判桌上来，这样就可显出中国的影响力。至于北朝鲜发射导弹之类的，实际上中国也不在意。为什么呢？总而言之，中国就是它的近邻，它的导弹即使是短程导弹，也能打到中国来。中程远程中国都无所谓。它的导弹只能对韩国、日本、美国有威胁。发射导弹，中国并不着急，也不反对，而且还强调和平利用发射卫星的权利等等。但对于会引起连锁反应的核武器，中国是有恐惧的。简单地说，中国打朝鲜牌是有分寸的，要寻找一些机会，这张牌不好打。</p>\n<p><strong>法广</strong>：一些专家分析说，中朝之间其实也存在着边界问题，其实就是现在还不太好提出来，是不是？</p>\n<p><strong>杨中美：</strong>韩国就提出高句丽很早就是在中国的辽宁的问题。北朝鲜早就提出长白山是金日成将军的诞生地。要把长白山要回去，长白山本来单独属于中国，当时老毛很昏头，昏头昏脑，把长白山天池的一半给了他。实际上中国的有些领导人是很糊涂的。很荒唐的。从这点讲，毛泽东所谓的大国对于小国的援助，实际上跟卖国主义差不多，没什么区别。</p>\n<p><strong>法广：</strong>现在形势这么紧张，韩国人首当其冲，但好像习惯了，有点处变不惊的样子。日本民间舆论对朝鲜每天出招，步步加紧威胁，民间是什么情绪，只是反感而已，害怕不害怕？</p>\n<p><strong>杨中美</strong>：日本当然也知道朝鲜是空口恐吓，这个威胁并不是很大，但是对这个无赖的邻居也很反感，很警惕。也有点害怕。因为万一把他逼急了，也不知道他会出什么手段。另一方面，日本安倍政府为了争取民心，也表现得很强硬。安倍政府说朝鲜如果发射导弹的话就把它击落下来。现在已经把爱国者三型反反导弹全体部署起来。实际上是做个样子看看。导弹瞬间就过去了，不在你这掉下来，你怎么击落？所以，大家在这场游戏中都扮演了一个不同的角色，争取对自己有利的力量。最后，赢家是没有的，输家会有，我估计是朝鲜输。</p>\n<p><strong>法广</strong>：最后请您总结一下，大家现在都在说这个“万一”，你刚才也提到这个万一。其实就是大家都在说朝鲜政权有很大的非理性的性质。尽管他看起来没有那么大的力量，但是这种非理性的东西会不会让他铤而走险，哪怕这样最后会导致他自身的覆灭。但他同时也会给邻国，给世界带来相当大的伤害？</p>\n<p><strong>杨中美</strong>：我的看法是，朝鲜每一步的外交活动和威胁战术都是精确计算的。他跟美国斗，以前每次发射导弹，进行核试验都是仔细盘算的。他每次都是在夹缝当中前进，他每走一步，好像有很多反复，但事后证明他是成功了。而且他还得到了美国的援助。这说明金正日的外交是很有一套的，经过精确计算的。在退让的时候就退让，但是他并不停止他要前进的步伐。比方说核武装核试验，他从来都没有停止过。表面上在停止的时候，实际上暗地里在加快。所以说平壤在外交上很高明。伊朗现在也在学他，但可能学不好。这同地缘政治的优劣有关。因为朝鲜地缘政治不一样，背后有中国，原先有苏联，现在有俄罗斯。金正恩这次他也是经过很精确的计算的。尽管他没有预算到美日韩一致对应他，不吃这一套。但据我所知，他下过命令，决不能先开第一枪。就是说他知道自己单方面挑战是没有胜算的。他只不过是把开城工业园区给封闭了。那就是逼南朝鲜跟他进行谈判。但现在这一步也没有做到。所以，现在他的每一步计算，虽然没有达到金正日时代那个预想的结果，但实际上是经过精心计算的。我觉得他不太会做出使自己走到垮台的那样莽撞的行为。当然也不能避免偶然的擦枪走火，但是他不会引起大规模的冲突。不可能。因为朝鲜现在如果离开中国的原油供应的话，一百多万人的军队、飞机、坦克、汽车都运作不起来。三五天就完全垮了。所以他不可能有能力挑起战争。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,11945]}