{"id":289003,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-愛港力佔領「佔中」論壇-高舉區旗/","date":"2013-04-14T06:15:37Z","modified":"2013-04-14T06:15:37Z","title":"香港獨立媒體 | 愛港力佔領「佔中」論壇 高舉區旗國旗","content":"<div>\n<div>\n<div>\n                    <img class=\"imagefield imagefield-field_image\" width=\"500\" height=\"373\" alt=\"\" src=\"http://www.inmediahk.net/files/column_images/cjs.jpg?1365913102\" />        </div>\n</p></div>\n</div>\n<p>（獨媒特約報導）雜誌《陽光時務》昨午在城市大學舉行了公開性的佔領中環論壇。論壇請來資深傳媒人吳志森作主持人，講者嘉賓包括佔領中環的發起人戴耀廷、香港學者及自治運動發起人陳雲、社民連梁國雄、愛港之聲主席高達斌、台灣民進黨立委林佳龍。論壇吸引了逾千名市民出席，除了現場的演講廳坐滿人外，大會更要即時開設另外兩個演講廳作轉播室。該次論壇氣氛由開始前至結束都是非常緊張。愛港力事前表明會拉隊出席，早前他們曾令一個關於「佔領中環」的街頭論壇腰斬，今次亦成功令論壇氣氛緊張，無法進行有效的討論。</p>\n<p><strong>入場前已起爭執</strong><br />\n在開始前一小時，在場外排隊等候入場的期間已有衝突發生：有疑似愛港力成員企圖插隊，一度引起爭吵；又有持對立立場的市民隊伍中互相對辯，粗口橫飛；臨入場前更出現一位不知名的路人更無故大聲斥罵排隊人士一句「你地都唔知咩人，阻住哂」，全場即時大喝倒采。現場人士情緒激動，有比較冷靜的市民則搖頭嘆息道：「成場氣氛似乎都唔太好，d人都唔理智的。」</p>\n<p><strong>戴耀廷：和平佔中自我犧牲</strong><br />\n入場後情況亦非常混亂，十多名愛港力成員進場後，立即高舉國旗及特區區旗，高叫「香港是中國領土」口號，另一群手持港英旗幟的「佔領中環」的支持者亦隨即手持港英旗幟互相叫罵。幾經大會多次呼籲才能勸服雙方成員，令論壇可以開始。 論壇中，戴耀廷多次強調是和平、理性的社會行動。是次行動並非要挑戰共產黨主權地位，也不是挑戰一國兩制，而是為了爭取公平的普選特首制度。公民抗命的對抗性是相對輕微的，用意是要以行動向社會人士證明參與者願意為所爭取的公平選舉制度付出、承擔犯法的風險和自我犧牲的心志，從而希望喚醒更多市民關注民主社會的心。</p>\n<p>然而，戴第一次發言後，在觀眾席上即時出現許多的反對的聲音。有台下聽眾指罵戴耀廷說：「你要犧牲，就自己犧牲先！」；又有有愛港之聲成員兼「守護中環」行動發起人陳廣文批評戴耀廷的做法是在煽動香港人犯法，並質疑戴只提《基本法》第三十九條關於《公民權利和政治權利國際公約》部分，卻不提《基本法》第四十五條及《香港法例》第二百章第九條的煽動意圖罪的意圖：「你因為要達到自己的目的，去煽動香港人犯法，這樣你怎樣做一個法律學者？」。</p>\n<p><strong>陳雲：自首矮化社運</strong><br />\n一直不大同意「佔領中環」行動的學者陳雲，引用蔣介石一句名言：「和平未到絕望時刻，決不放棄和平；犧牲未到最後關頭，決不輕言犧牲。」來闡述自己反對佔領中環的原因。他主要是反對佔中行動的方法，他認為行動參與者的犧牲注定是徒然白費的。一來，行動未能凝聚極強力量，勝算很少；二來，行動的策略要求參與者負起法律責任，計劃在活動進行後會集體向警方自首，這是自我矮化的行為。認為做法會使社運刑事化，影響將來的社會行動進行。他表示如果要成功爭取民主，必先讓市民知道民主與自己切身利益的關係。故此，爭取民主是需要跨階層進行，可惜現時情況未許可。另外，他亦擔心佔中會變成顏色革命：「如果佔中環拖咁耐嘅時間，咁少參與者，而且局限於某一個黨派，而個黨派係親美嘅話，係有可能發生顏色革命」。</p>\n<p><strong>高達斌：民主歷史短，非核心價值</strong><br />\n多次發起支持政府行動的「愛港之聲」高達斌發言時則表示，中環是香港經濟金融是重要之地，本身已由一群在為香港經濟建設生產，創造就業機會，推動經濟發展的人「佔領」。他反對佔中的原因是認為行動會令香港人「搵唔到食」，大大影響香港的經濟繁榮。他更引用「印度聖雄」甘地的做法，以絕食方式進行的公民抗命，只有破壞自己，沒有破壞別人。他強調：「如果他們做的事會令到香港的巿民受到損害的話，我相信700萬巿民是不會放過他們的。」有台下學生斥駁他只市儈地以「錢」衡量香港的價值，漠視「民主人權」和「社會公義」等高層次的需要，更批評他「多行不義者，必會暴斃！」。高就回應：「如果連生存環境都沒有，你還講甚麼公義？」他指出，一人一票只是民主的一種表現方式，民主的精神是要「互相包容，互相尊重」。而民主是近三、四百年才有的事物，香港也只是在近二、三十年才開始講民主，民主根本不是香港的核心價值。提醒年輕人要多了解民主的真正精神，有不要被政客誤導。要民主的出現，先要香港人團結一致，而非現在的「狗咬狗骨」。高達斌的回應立時引來一陣哄動，有支持者大拍手掌叫好，也有反對者大喊：「維穩」！</p>\n<p>此外，台灣民進黨立委林佳龍以長途電話方式表達他對佔中的意見。他指出行動要成功，必須先引起社會共鳴，這是行動一個很重要的考慮因素。而有不少反對佔中的意見都批評行動過於急進，也未能得到足夠人數支持。</p>\n<p><strong>長毛反擊愛港力</strong><br />\n然而，由於場內大部份人士情緒都過於激動，到梁國雄（長毛）的發言，隨即引起愛港力及愛港之聲的不滿，愛港力召集人陳淨心再次站上桌上指罵長毛和戴耀廷「漢奸！走狗！」，而長毛則以一貫作風還擊，他大喊口號「愛港力，示威搵食，卑鄙至極」、「愛港之星，正一妖精」，當時場面陷於一片混亂中。其後，有其他看不過眼的聽眾齊向愛港力成員大叫「坐低！坐低！」，再經吳志森調停平息後，長毛才繼續發表自己支持佔中的意見。他表示，佔領中環只是開始，又指鎮壓權在中央，但強調未見過鎮壓的政權長久。</p>\n<p><strong>戴耀廷：知道無法癱瘓中環，被捕只為喚醒更多人</strong><br />\n由於論壇時間有限，加上混亂情況令論壇一度中斷，所以各位講者的發言時間相對少。最後，戴耀廷只能再次強調佔領中環者只是招聚志同道合者參與行動，而對有關行動會癱瘓中環的意見，他回應：「中環根本不會被癱瘓，因為已經準備好會被警察拉」，而這做法並非陳雲所謂的「投降派」，也不認為參與佔領中環的人數少是失敗的關鍵，因為，行動本身的目標，就是希望在行動後會有更多市民反思香港社會的政治體系，得到更多人對民主關注。而戴早已明暸只是「佔領中環」並未能有足夠的政治能量，要凝聚最大的力量，關鍵是要行動者被捕後，其他市民會有所回應，繼而發起其他爭取民主的社會行動。可惜，他的言論亦未能有效平息場內的反對聲音，論壇最後仍是要在一片叫囂聲和倒采聲中結束。</p>\n<p>編輯：黃俊邦</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,19196,8712]}