{"id":289139,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-徐友漁-經歷特殊的一代人/","date":"2013-04-15T04:30:59Z","modified":"2013-04-15T04:30:59Z","title":"陽光時務 | 徐友漁 經歷特殊的一代人","content":"<p><p><span>就總體思想傾向而言，經歷過文革的這一代人是向右轉了，因為文革暴露了以前所憧憬的關於「革命事業」、「革命鬥爭」、「社會主義」的種種問題。他們最突出、最普遍的特點是有獨立意識和批判意識。</span></p>\n<p><em><span>（編者按：本文系徐友漁「反思文革」系列之八，系列一至四請見本刊第38-41期，五至七見 43-45期）</span></em></p>\n<p>文化大革命的後果之一，是造就了一大批經歷過政治鬥爭的暴風驟雨，以及運動反覆曲折磨練的年輕人。他們對於中國社會，對於各階層人民的狀況，對於現有體制的弊端和不可觸動之處有深切了解；他們之中的知識分子不像上一代人那樣從學校到學校、機關、硏究單位，而是對社會、工廠、農村有親身了解；他們不像上一代人，大多只與同自己學歷、職業、地位相同或相近的人打交道，而在文革中，在下鄉的日子與自己的戰友、同學形成了密切的聯繫，以後雖然前途各異，職業、地位不同，但相互間的聯繫仍然較為密切；他們經歷坎坷，能吃苦耐勞、意志堅強，只要有可能就要達到自己的目的。</p>\n<p>相對於其他人群，文革在學生身上打下的烙印較深。因為在文革期間，他們沒有生計和職業問題的約束，思考的空間大得多。同樣經歷文革的學生中，文革之後對社會產生影響更大的是中學生，這不僅因為他們人數要多得多，而且因為當大學生步入生活的正軌之後，中學生仍然處於掙扎和探索的狀態。</p>\n<p>當局在運動後期搞秋後算帳，對大學生的追查和處理比中學生嚴厲，這使大多數大學生對政治感到畏懼，自願或被迫遠離政治，許多人發誓一輩子再不過問政治了。從運動後期開始，大學校園內戀愛成風，在分配前後，大學生們紛紛張羅婚事，而中學生則完全不是這樣。大學生在分配後領取工資（在當時中國社會中相比而言還算相當可觀），進入國家幹部行列，而中學生則上山下鄉，這迫使他們正視中國社會的苦難，思索中國的政治和社會問題。雖然大學生中也有許多人下到農場，或分配到基層，但大、中學生在經濟地位上的巨大差別，使得他們對社會的感受有所不同。另外，大學生有自己的專業，雖然許多人只念了一、兩年書，但他們在文革後已另有奔頭。他們力爭找到適合自己專業的工作，希望通過進修和自學完成專業訓練，其中的佼佼者還想在科學技術上有所作為。這些說起來不算庸俗的打算，把大學生的興趣從政治和社會問題方面轉移開了。而中學生談不上專業，他們之中聰明、有上進心的人大多把興趣放在便於自修的文學和社會科學方面，只有極少數人自學數理化和外語。</p>\n<p>由於文革前所受的政治教育和經歷的政治審查少於大學生，由於經歷更坎坷，了解社會更深，中學生後來對現存體制的批判強於大學生。他們之中後來學文科的更多，當教師的比例相當大，成為作家、畫家、詩人、導演、社會科學硏究者的人也很多，所以對社會的影響是很大的。其中尤為值得注意的是 1977年恢復高考後上大學的那部分人。70年代末和 80年代初解放思想、批判文革、引入西方新思潮的環境和氛圍使他們和以前的大學生大不相同。他們的知識結構，對中國社會和世界形勢的了解、對原有意識形態的態度，使他們成為中國社會轉變時期的一代新人。</p>\n<p>就總體思想傾向而言，經歷過文革的這一代人是向右轉了。因為文革暴露了以前人們所憧憬的關於「革命事業」、「革命鬥爭」以及「社會主義」的種種問題。最突出、最普遍的特點是有獨立意識和批判意識。北京一個中學生（文革後是中級官員和作家）說：「在文革前和文革中，全國十億人就只有一個腦袋，也就是說，只有毛澤東一個人能夠思維，其他的人只有服從。其結果是，毛澤東想對了，則全國的事都對；毛澤東想錯了，則全國的事都錯。文革後，每個人都發現原來自己肩上也長了一個腦袋，也可以自己動腦筋想問題，不能夠以別人的思維代替自己的思維。」</p>\n<p>文革前，人們的依順心理還表現在，每一個單位的人都盲目地服從或者敬畏領導，他們和領導的關係幾乎成了人身依附關係。文革後，這一切都改變了。首先，人們再也不像文革前那樣，把反對一個小小的支部書記或工作組長當成「反黨反社會主義」。更何況，人們在文革中見到了無數事例，知道即使被扣上「反黨反社會主義」的帽子，也並非真正的罪人，沒有什麼了不起。在文革中，人們看到，不論哪一級領導，不論領導人地位多高，聲望多大，並無神聖性可言，並不天然代表真理。人們對領導的神秘感和敬畏感消失了，在文革中經歷了大風大浪，增強了自信。</p>\n<p>一位曾當過市革委（革命委員會）常委的學生說：「以前當學生時，覺得黨委辦公室裏的活動和會議很複雜、很神聖，自己當了官，而且是很大的官之後，才發現這些事很簡單。以前覺得領導凜然不可侵犯，文革後才發現他們也會點頭哈腰，你有權力時他們也會討好你。」另一個前紅衛兵則說：「我在文革中和省委書記平起平坐，現在對領導也不買賬。」</p>\n<p>在獨立意識、自我意識大大增強的同時，這一代人拋棄了文革前盛行的道德至上主義，看清了那是一種虛偽的、奴化的道德說教。文革中揭發出來的大量事實說明，當那些道貌岸然的領導要求人們「毫不利己，專門利人」的時候，他們卻在過着享受特權的、腐化的生活，並竭盡全力為子女安排高人一等的前程。他們認為，應該理直氣壯地維護和爭取自己的權利和利益，只有傻瓜才會繼續相信，可以指望來自黨、國家、領導的無微不至的關懷。</p>\n<p>也許是上當受騙的感覺過於強烈，也許是轉向做得過了頭，代替虛偽的道德主義的，是道德的相對主義和道德虛無主義。人們往往把任何道德的勸告都當成是虛偽的，把對於生活意義的追求視為幼稚可笑的。正如石文安（Anne F. Thurston）對文革後果作總結時所說的：「潛藏在對於文革後果各種反映後面的，是一種深刻的失落感——文化和精神價值的失落；地位和榮譽的失落；前途和尊嚴的失落；希望和理想的失落；時間、真理和生命的失落；總之，幾乎一切使生命有價值的東西的失落。」</p>\n<p>與此相關的是人際關係向前現代方式回歸，正如傅高義（E. F. Vogel）在《從人情到同志關係：共產中國人際關係的變化》一文中分析的，自 1949年以來，中共在很大程度上成功地把人際關係的標準和行為特徵從中國傳統的人情式轉變成了同志式。這種價值的轉變主要是通過恐懼而達到的，文革極左派領導以極端、粗暴的方式改造人，超過了人性忍耐的界限，使以前的價值和典範失去信譽。文革使人什麼也得不到，迫使人們去尋找非正常管道。以前革命的、階級的關係變成了重視私人關係，於是有現在的走後門、拉關係、請客送禮等等，這表明中國的人際關係又回覆到傳統模式的趨勢。</p>\n<p>這一代人比其他群體具有更強的整體意識和自戀傾向。他們把自己命名為「共和國的第三代」、「老三屆」等等，以小說、回憶錄、電影、電視劇、展覽、文藝演出、學術硏討會以及回鄉專列等等形式來表現自己，相比於有類似經歷而默默無聞的「回鄉知識青年」、文革前支援邊疆的農墾戰士，這代人在社會上的喧嘩是夠厲害的，他們的喧嘩本領是夠大的。在某種意義上可以說，他們的立場、思想、感情、喜好形塑了中國社會的文化態度。</p>\n<p>這一代人的政治化傾向或社會責任感在歷經劇烈的社會變動之後仍然強烈，甚至帶有鮮明的自我中心的印記。他們認為這一代人會在中國社會發展的進程中起關鍵作用，是承先啟後的一代。他們自認為具有前一代那樣的理想主義和社會責任感，但不像他們那樣教條和僵化，同時具有後一代那樣的開放性，對新知識、新技術的興趣與喜好，但不像他們那樣極端利己和玩世不恭。他們認為自己的最大優勢是吃過苦，了解中國國情，曾經生活在社會底層，關心民間疾苦。當中共十八大之後一些有知青經歷的人登上最高權力之位時，他們認為在工程師掌權時代之後，知青一代掌權的時代終於到來了。其中有人不但對新局面喋喋不休，而且有躍躍欲試之情。其實，種種期望可能只是一廂情願，因為這一代人的年齡已過，許多人已經退休，剩下的人即將退休，他們的自我期許只能表達於飯局，消化在餐桌上。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197]}