{"id":289122,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-「新黑五類」之網絡意見領袖-吳淦-網絡/","date":"2013-04-15T04:15:18Z","modified":"2013-04-15T04:15:18Z","title":"陽光時務 | 「新黑五類」之網絡意見領袖 吳淦 :網絡殺猪客","content":"<p><p>文 /余聲</p>\n<p><span>近年來，憑藉一套被稱為「殺猪模式」的獨特維權手法，吳淦以網名「超級低俗屠夫」縱橫網絡江湖，頻頻介入著名的維權事件。</span></p>\n<p><span><em>（編者按：本文為「新黑五類」系列之四。系列一至三請見本刊第 45-47期。下期將推出系列之五「維權律師——唐吉林」。）</em></span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16496\"><img class=\" wp-image-16496   \" title=\"吳淦因福州「三網友案」批評福州市公安局局長王鑫\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/n_por.jpg\" alt=\"\" width=\"350\" height=\"589\" /></a></p>\n<p>吳淦因福州「三網友案」批評福州市公安局局長王鑫</p>\n</div>\n<p>不久前，吳淦在網上曬出一本貼有自己照片、蓋着「全國屠夫行業聯合會」大紅印章的「屠夫證」：茲證明吳淦同志屠宰技術精湛，切肉刀工一流，日常經營從不缺斤少兩，還能活學活用治病救人，通過 ISO9001屠夫資格認證，准予上崗。</p>\n<p>這本網友從地攤上買來的證書，令他哈哈大笑，歡呼「終於有證經營了」。近年來，憑藉一套被稱為「殺猪模式」的獨特維權手法，吳淦以網名「超級低俗屠夫」縱橫網絡江湖，頻頻介入國內著名的維權事件，聲名鵲起。從巴東洗腳女抗暴刺殺官員的「鄧玉嬌案」，到昆明「小學生賣淫案」，再到樂清維權村長被軋死的「錢雲會案」，以及熱度一直不减的瀋陽小販刺死城管「夏俊峰案」，吳淦的影響力愈來愈大，「刀法」也愈來愈嫻熟，成為網絡維權的一個範例。</p>\n<p>「鄧玉嬌案」，一戰成名</p>\n<p>「所謂『殺猪模式』，應該是針對目前司法不公、司法黑暗，以及貪官和體制的一種解構方式。特點是在具體個案中眾多網友廣泛參與，律師和學者參與，媒體深度介入。其中，輿論聚焦很重要。而我，通過現場即時報道，起的是在網友、律師和媒體、當事人或家屬中間搭橋的角色，並提供援助。」吳淦自己總結的這些行動特色，在他第一次出手的「鄧玉嬌案」中，就已經基本成型。</p>\n<p>2009年 5月 10日，湖北省巴東縣野三關鎮政府 3名工作人員在該鎮雄風賓館夢幻城消費，為首的野三關政府招商辦公室主任鄧貴大因為對服務員鄧玉嬌進行騷擾挑釁，被鄧玉嬌用「修腳刀」刺死，同行的黃德智被刺傷。次日，警方以涉嫌「故意殺人」對鄧玉嬌採取强制措施。</p>\n<p>「洗腳女抗暴刺死淫官」,此案一出，全國轟動。鄧玉嬌成為網友爭相傳誦的烈女。《玉嬌曲》、《浪淘沙·咏嬌》、《鄧玉嬌傳》，在攻擊黃德智、鄧貴大等「淫官該死」的同時，各種類型讚美鄧玉嬌的作品大量湧現。</p>\n<p>當時上網沒多久的吳淦，原本只是與幾個網友商量凑錢幫鄧玉嬌請律師。「請哪位律師？如何能够與鄧玉嬌家人簽署代理協議？」吳淦說，他正好沒工作，願意做一些具體的跑腿工作。5月 14日下午，吳淦公布了接收捐款的帳號，並將自己的真實姓名、身分證號碼，乃至身分證原件照片悉數公布，隨後趕赴北京聯繫律師。</p>\n<p>15日，至武漢；16日，到巴東。16日，會見鄧玉嬌的父母和爺爺。17日，與鄧玉嬌的父母一起前往恩施州優撫醫院，成功探望了在此檢查身體的鄧玉嬌，並拍攝了照片。</p>\n<p>吳淦挑起大拇指與病床上鄧玉嬌握手的合影放到網上後，馬上成為焦點。此前官方發布消息稱，在鄧玉嬌包內發現治療抑鬱症的藥物，她已被送到醫院檢查。但除此之外，網絡上雖然喧囂一片，卻沒有任何鄧玉嬌的具體消息，連趕赴當地的大批記者都無法接觸到她本人。吳淦一舉成名！</p>\n<p>北京律師介入、各地網友組織現場「圍觀團」，當地官方驅趕記者、公安部派大員督查，原始證物被毀、北京律師遭解約……鄧玉嬌案一波三折，高潮迭起，在網絡上長期保持着輿論熱度。吳淦則一直在中間穿針引線、推波助瀾，並通過大陸著名的時政論壇凱迪論壇「貓眼看人」和自己的數個博客隨時公布最新事態。</p>\n<p>6月 16日，湖北巴東縣法院開庭審理鄧玉嬌案並當庭宣判。判决書稱，鄧玉嬌在遭受鄧貴大、黃德智「無理糾纏、拉扯推搡、言詞侮辱」等不法侵害的情况下，其反擊行為具有防衛性質，但超過了必要限度，屬於防衛過當，構成故意傷害罪，因有投案自首的從輕情節，且屬部分限定刑事責任能力，免予刑事處罰。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16501\"><img class=\"size-full wp-image-16501\" title=\"2009 年3 月，介入雲南昆明「小學生賣淫案」的吳淦給當地公安局頒發諷刺性「獎狀」\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/n_por2.jpg\" alt=\"\" width=\"800\" height=\"532\" /></a></p>\n<p>2009 年3 月，介入雲南昆明「小學生賣淫案」的吳淦<br />給當地公安局頒發諷刺性「獎狀」</p>\n</div>\n<p> </p>\n<p>「小學生賣淫案」，再戰獲咎</p>\n<p>鄧玉嬌案被認為是網友和媒體以及法律界協同互動的典範，最後的判决結果更是全體網民的勝利。吳淦在其中功不可沒。而且，此案的成功激發了他參與熱點事件的激情。鄧玉嬌案尚未徹底塵埃落定，吳淦已於當年7月前後四赴雲南昆明，高調介入「小學生賣淫案」。</p>\n<p>分別為 15歲和 13歲的劉氏兩姐妹同為昆明博華小學六年級的學生。2009年3月16日晚8時，她倆與父母劉仕華、張安芬以及另外兩人在自家門口被當地警務人員當街按倒，抓入派出所。6人均被毆打，兩個小學女生被逼承認賣淫，最後以其繼父劉仕華襲警為由罰款3000元。被放出後，兩姐妹到醫院拿到處女膜報告和傷情鑒定，據此向警方索賠。此事 6月 1日被媒體披露，引起輿論大嘩。</p>\n<p>面對劉家超過 20萬元的高額索賠，昆明警方暗中調查，發現劉仕華曾經因為盜竊馬匹入獄 9年。3月 16日現場還有劉仕華與前妻所生的大女兒、17歲的陳艶（警方起的化名）未被抓走，而她曾被派出所罰款 1300元。6月 6日，劉家六口人，包括劉仕華夫婦、陳艶和劉氏兩姐妹，甚至兩個分別為三歲和兩歲的嬰兒，再次被警方拘押。</p>\n<p>携網友的捐款，吳淦來到昆明。與張安芬接洽、與媒體記者溝通、與警方接觸，「殺猪模式」快速啓動：發布張安芬的錄音，揭露警方抓人後刑訊逼供；邀請志願者陪同劉家人逃離「危險」的昆明；帶張安芬到昆明市檢察院舉報警方；舉牌向雲南省宣傳部副部長伍皓宣戰：「雲南五號，你的良心被狗吃了」……</p>\n<p>然而，鄧玉嬌案的勝利沒有被複製。半年後的 12月 18日，昆明市五華區法院裁定：劉仕華、張安芬兩人容留賣淫罪成立，但由於犯罪情節輕微，免於刑事處罰。</p>\n<p>吳淦本人在事件中的操作方法也遭到質疑。例如言論混亂，一會兒發帖稱昆明警方態度好、一會兒到檢察院舉報警方刑訊逼供，前幾天還說伍皓「良心被狗吃了」、過幾天就稱讚伍皓發言誠懇。更重要的質疑是針對募集的網友捐款，吳淦數次乘飛機來回昆明，住五星級酒店，都被認為是揮霍捐款甚至「騙錢」的表現。</p>\n<p>對捐款問題，吳淦表示，從「小學生賣淫案」起，他已將捐款帳戶交給有公信力的公益組織保管和審核。</p>\n<p>而通過發動網友捐款參與熱點事件維權，也成為「殺猪模式」的核心。著名媒體人莫之許認為，網絡捐款不但有動員和聚焦功能，更給個案維權增添了動力，使之更具操作性和生命力。之後，熱點事件參與者通過網絡捐款「籌集糧草」成為一種常用方式。除了吳淦本人參與的浙江「錢雲會案」、瀋陽「夏俊峰案」，劉莎莎等網友參與的東師古村「營救陳光誠」也採取了這個方法。</p>\n<p>從「4.16」到「茉莉花」</p>\n<p>雖然在多起維權行動中是主導者，但吳淦最津津樂道的，卻是作為一名普通參與者的福州「4.16」事件。</p>\n<p>2008年 2月 11日晚，福州市閩清縣女青年嚴曉玲在被送往縣醫院的路上死亡。嚴母林秀英向閩清縣公安局提出女兒是被人姦殺，而警方决定不予立案。在聽林秀英及其弟林愛德講述了嚴曉玲死亡的相關情况後，網友范燕瓊寫成《福建閩清警匪輪姦 26歲女青年致死後還繼續姦屍，慘絕人寰，訴告無門》一文，於 2009年 6月 23日發布到互聯網上。隨後，網友游精佑和吳華英也幫助林秀英發帖和上傳視頻。很快，3人被福建警方抓捕，控以「涉嫌誣告陷害罪」。</p>\n<p>嚴曉玲案本身就是網絡熱點，3網友被抓入獄，馬上在網上激起軒然大波。聲援的、捐款的、聲討的，席捲網絡。2009年 11月 11日和 2010年 3月 19日該案兩次開庭，均有網友趕到法院門前進行聲援。</p>\n<p>2010年 4月 4日，10多名網友壯行，吳淦再次從北京飛福州，在當地成立「殺猪工作室」。吳淦此行對外聲稱有很多目的：收集整理福州司法黑幕、關注警匪勾結槍擊案和福清紀委爆炸案、向人大提起罷免建議等。而實際上，他是要為網友大規模赴福州「圍觀」3網友案第 3次開庭打前站。</p>\n<p>4月 16日，馬尾區人民法院一審宣判，以「誹謗罪」判處范燕瓊有期徒刑兩年，吳華英、游精佑有期徒刑 1年。當天從全國各地趕到福州的數百名網友，再加上本地網友和民眾，法庭外面聚集了上千人。儘管警方早早拉起了 3道警戒線，吳淦等約 200人仍然衝到了法院門前。他們胳膊繫上黃絲帶，拉起「公平正義比太陽要光輝」的橫幅，通過擴音喇叭播放國歌和國際歌，高喊口號「范燕瓊無罪」、「游精佑無罪」、「吳華英無罪」，並通過推特（twitter）直播現場狀况。</p>\n<p>「那是一個歷史性的時刻。是中國民間維權行動的里程碑！」吳淦說，當天已形成了事實上的大規模示威。</p>\n<p>受此激勵，迎接游精佑出獄的「7.4網友節」、聲援維權律師倪玉蘭的端午節消夏晚會，民間集會乃至街頭行動迅速遍地開花。這自然引起中國政府的恐懼和警惕。2011年初，受突尼西亞茉莉花革命的激勵，「茉莉花開」來到中國，大批維權人士被抓。吳淦在去安徽蚌埠見朋友時，被警方尋獲，押解回福建軟禁，半年時間行動都不自由。回憶往事，他說那是「最沒有激情的一年，整年彌漫着悲憤，絕望，傷心。」</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16503\"><img class=\"size-full wp-image-16503\" title=\"吳淦在福州聲援網友范燕瓊\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/n_por3.jpg\" alt=\"\" width=\"483\" height=\"481\" /></a></p>\n<p>吳淦在福州聲援網友范燕瓊</p>\n</div>\n<p> </p>\n<p>再戰江湖：喊朱承志回家過年</p>\n<p>那年，沉悶的吳淦在淘寶網上開設了一個「屠夫愛找茶」網店賣茶葉，他開辦「快樂愛陽光」項目關懷山區留守孩子，幾乎沒有開展圍觀熱點事件的「殺猪」行動。</p>\n<p>2012年，吳淦協助他人揭露中國互聯網信息中心（CNNIC）域名黑幕，可能由於網名被封殺，網絡影響力明顯不如以前。但中國的左派沒有忘記他。在左派網站「進步社會」的西奴標本架上，他被評為「爪牙級西奴」。</p>\n<p>蛇年將至，吳淦發起「喊朱承志回家過年」活動，並於今年 1月 27日趕赴湖南邵陽，探訪朱承志妻子。2011年 6月，坐牢多年的邵陽民主人士李旺陽出獄後離奇上吊「自殺」。他的多年好友、現年 62歲的朱承志發布李旺陽死亡現場圖片和視頻。隨即，朱承志被拘留並在期滿後轉逮捕，控以「煽動顛覆國家政權罪」。</p>\n<p>剛下長途大巴，吳淦就被當地警方控制，「遣送出境」。但他在半途下車，拔掉手機卡，潛回邵陽，於第二天晚上見到朱承志的妻子曾秋蓮。</p>\n<p>幾天之後，官方於 2月 1日將朱承志的强制措施改為在家「監視居住」，他被「釋放」，在自己家裏度過了蛇年春節。</p>\n<p>再戰江湖，吳淦的「殺猪模式」刀法不老，效果依舊顯著。</p>\n<p><span>吳淦（超級低俗屠夫）小檔案</span><br /><span> 1973年出生，原籍福建省福清市，初中未畢業，1990年進廈門高崎邊檢站當兵，1992年集體轉業後至廈門高崎機場任安檢員，2009年起開始以網民身分介入多起維權案件，2011年因支持中國「茉莉花革命」遭到軟禁。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[10810,19192]}