{"id":289135,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-宮鈴-從政論節目看大陸微博/","date":"2013-04-15T04:30:44Z","modified":"2013-04-15T04:30:44Z","title":"陽光時務 | 宮鈴 從政論節目看大陸微博","content":"<p><p>台灣政論節目始祖——李濤夫婦最近先後結束了手中的節目，算是為政論節目時代劃上了一個句點。</p>\n<p>不少大陸人看台灣政論節目，開始很新鮮，後來感覺台灣天天都在搞鬥爭，很亂。而台灣人自己也早就對政論節目裏名嘴諸公誇誇其談、張嘴就來、言語聳動的行徑有不耐之感。</p>\n<p>政論節目對台灣有沒有正面貢獻？當然是有的，我認為早在十幾二十年前「民主發展初級階段」的台灣社會，確實需要這樣的節目來引導人們學習怎麼質疑政府、官員與政黨，熟悉「反對」的權利。</p>\n<p>只是時至今日，台灣早就邁入「民主發展進階階段」，民主的精髓不在於反對而在於選擇——選擇怎樣的政黨來執政、怎樣的政治人物為我們服務、怎樣的政策來執行。其實反對的目的不就正是在於選擇？告訴政治人物那個不是我們要的，我們要的是這個。只是在政論節目的引導下，進入民主發展進階階段的台灣人，仍以為反對、責備才是目的，就連政黨也都以為是如此。</p>\n<p>我曾在臉書上看到一張圖，列舉了台灣社會過去對電力發展的諸多反對，無論風力、火力還是太陽能、核能，通通都反對。於是有臉友問，那台灣要靠什麼發電？</p>\n<p>在各個議題單獨發生時，反對派都有足夠的理由說反對，加上台灣人乃至政黨、媒體的思維還停留在民主初級階段，以為反對才是民主，等到有人將過去在各議題上的反對都列舉出來時，才驚覺原來反對已經讓台灣走上了一條死路。</p>\n<p>學習反對是民主人格發展的第一步，就好像小孩學走路必須要先會爬，而第二步才是走路本身。台灣社會已經進入需要人們學習選擇的時候，學習怎麼判斷一項政策雖有負面影響，但整體分析後，正面影響大於負面，於是作出選擇。好比雖然我不喜歡一個政治人物，但他確實是台灣社會需要的人才，不是嘩眾取寵，於是我選擇他。</p>\n<p>至於大陸的微博，早在三年前我剛開始接觸時就曾在微博上面說過，它的功能與台灣的政論節目類似。人們在微博上獲取主流媒體不會報道與揭露的訊息，並透過網友們的意見交換與大Ｖ們的觀點，了解這樣的事情是需要質疑的，而且我有權利質疑。雖然微博會刪帖、遮罩，但在有限的曝光中，人們仍然可以一點一滴地學習到「反對的理所當然」，並且在許多次的謠言、大Ｖ們的荒腔走板中學習到反對也需要智慧。</p>\n<p>我曾經多次看到有網友感嘆，微博看多了會覺得社會令人絕望、未來令人絕望。我總會想安慰他們說，其實這一切很正常，你只是還不習慣而已。但我還曾經多次看到有網友說，你們這些公知只會反對，難道不會提一些建設性意見嗎？我很想殘忍地告訴他們，你們連議政、參政的權利都沒有，反對階段還沒走完呢。</p>\n<p>不過，可能我們大家都要深刻記住，民主給予人們的自由空間不是讓你為所欲為，其終極目標是透過這個自由空間作出選擇。台灣人現在太習慣反對，所有問題通通都是政府的錯，一方面怪責台灣經濟不好、薪資好低，反對一切開放與建設。在野黨恣意地享受着因為帶頭反對而獲取的政治利益，而執政黨乃至行政官僚僅僅為了不被反對而討好民眾。</p>\n<p>看穿整件事，人們必須記住「自作自受」的道理，台灣人經常忘記自己身處在一個自由民主的社會，社會的一切結果，自己是有着不可迴避的責任。我認為這是一種民主人格不夠成熟的幼稚表現。</p>\n<p>而大陸人長久浸淫在黨化教育思維下，常常忘記自己擁有反對與質疑的權利，實在是沒有必要替政府找藉口。</p>\n<p>兩岸社會各自處於不同的體制下，對於自己的權利也有着不同運用，只希望台灣媒體在結束了政論節目所帶來的反對時代後，能夠真正走入民主發展進階階段。大陸也可以參考台灣曾經走過的路，思考如何善用微博所帶來的有限空間，將反對的權利做到最好的發揮。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19197,19196]}