{"id":289142,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-十年前的愚人節/","date":"2013-04-15T04:31:14Z","modified":"2013-04-15T04:31:14Z","title":"陽光時務 | 十年前的愚人節","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16568\"><img class=\"size-full wp-image-16568\" title=\"1988 年電影《胭脂扣》劇照\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/c_fd1-e1365758388163.jpg\" alt=\"\" width=\"800\" height=\"511\" /></a></p>\n<p>1988 年電影《胭脂扣》劇照</p>\n</div>\n<p> </p>\n<p>文/ 黃崇凱</p>\n<p><span>世間多少滄桑都因你那份熱情盡遺忘</span><br /><span> <烈火燈蛾></span></p>\n<p>說到張國榮，我會先想到卡夫卡的一段話：「我們需要的卻是能像一宗痛苦的不幸一樣深深影響我們的書，就像我們愛之更甚於自己的人死去，就像被放逐至森林中與世人隔絕，就像自殺。」</p>\n<p>張國榮就是那樣痛苦地影響我們的書。</p>\n<p>年初王家衛《一代宗師》在台上映，朋友們幾乎都進場看戲，還有人去看了兩三次。每個看過電影的人出場時不免滿齒生香，嘴裏反覆咀嚼着戲中人的對白金句。王家衛的電影對白總是使人體驗那種重複背誦的甜蜜，好像不這樣把句子記下來復誦默念，我們就會忘記一些重要的畫面、一把不知往哪擱的情感，以及不知該不該想起的人。</p>\n<p>於是腦中的何寶榮／張國榮用粵語說：「不如我哋由頭嚟過。」</p>\n<p>不如我們從頭來過。</p>\n<p>我想到第一次看《阿飛正傳》，當然記得的經典畫面是張國榮要小賣部的張曼玉看着他的手錶一分鐘，接着他說：「十六號，四月十六號。一九六○年四月十六號下午三點之前的一分鐘你和我在一起，因為你我會記住這一分鐘。從現在開始我們就是一分鐘的朋友，這是事實，你改變不了，因為已經過去了。」我也這麼記下了那一分鐘，它收束得無比急促，卻又拉得無比漫長。</p>\n<p>說國語的張國榮</p>\n<p>在此之前，我記得的整個80年代童年，我所看過的港片或港劇全是國語配音，我知道的港星幾乎都是來台發片的那幾個。「溫拿五虎」離我有點遠，「四大天王」正在崛起走紅，而據說統治80 年代香港歌唱界的二王一后，我其實都錯過了。所以我很後來才知道原來張國榮不僅能唱能跳還能作曲填詞，甚至紅到足以告別歌壇。我認識的那個張國榮有過很多名字（衰尾書生甯采臣、一代名伶程蝶衣、薄情十二少、香港阿飛旭仔、東成西就黃藥師、東邪西毒歐陽鋒、耍賴賤人何寶榮……），大多時候說字正腔圓卻與表情動作帶有距離的國語，大家都說他很會演戲，眼神迷濛又帶着頹廢美。但我們小學裏最多人喜愛的港星是劉德華和郭富城，每個班上的郵購本老是他們的照片和海報目錄旁畫了最多筆正字訂單。好像喜歡張國榮、梅艷芳、王傑或Beyond樂團是大我們幾歲的哥哥姊姊們的事。這兩者之間似乎有條看不見的界線——作為童騃無知的小學生，我們只會安全地接受長相俊秀、載歌載舞的聲光效果，而且他們看起來很親切都不像壞人；似乎得大上一些，正在經歷青春期的身心煎熬，才會逐漸明白看起來有些怪有點壞有點落魄的人比較複雜，也比較像個真實的人。</p>\n<p>環境使人不得不複雜起來，所以過了某個年紀臨界點，我們無法再單面向地喜愛某個人。然後我像是倒敘法一般，重新閱讀起張國榮，拋開配音的張國榮，真正聽見他說粵語的原聲，那種從內在幽林裏吐出來的陰柔氣質。現在我三十二了，身邊差不多年紀的朋友還是喜歡劉德華和郭富城（他們的年紀也揭露出愈來愈多的複雜向度），但更多人可能更愛張國榮，甚至有好些人可以背誦他所有經典角色的台詞，他們心中有着許多無法抹滅的張國榮記憶，不管那是文革背景還是沙漠的這一邊。有人去看《一代宗師》，出來念念不忘的是章子怡說「我能在最好的時候遇見你，是我的運氣」，隨即又想起《東邪西毒》的張曼玉說「在我最好的時候，我最喜歡的人都不在我身邊。如果能重新開始那該多好。」</p>\n<p>是啊，如果能重新開始。不過，也是在《東邪西毒》，歐陽鋒／張國榮說「你愈想忘記一個人時，其實你愈會記得他。」</p>\n<p>最先浮現的是背影，《阿飛正傳》那個千里尋母最終卻別過身去的決絕背影，另一部電影裏的角色彷彿註腳：「我不會介意其他人怎麼看我，我只不過不想別人比我更開心。」</p>\n<p>成長之後，才懂他</p>\n<p>我有些好奇，《東邪西毒》拍得兵疲馬困時，因出資人壓力而急速拍出的《射雕英雄傳之東成西就》，張國榮兩頭演出東邪和西毒是怎樣的心情？當一部電影拍到卡關無以為繼，王家衛可以轉身拍出輕鬆寫意的《重慶森林》；既是東邪也是西毒的張國榮，一邊認真搞笑，一邊嚴肅哀傷，可又能讓人見識到《霸王別姬》的程蝶衣娓娓唸着「我本是女嬌娥，又不是男兒郎」。那些年，他飾演的角色總卡在某種極端處境進退不得，那些角色成為他生命史的隨頁註釋，詮解了某一片自己，又時常被我們這些觀眾投射到自身前後失據的生活中，你甚至覺得自己被他演出來了。隨年紀增長，我們漸漸被迫學習複雜；也從這時起我們才真正學會欣賞張國榮。</p>\n<p>每個紐約人總有一刻不小心回想起九一一發生時自己正在哪裏、在做什麼、跟什麼人在一起，巨大的悲劇瞬間連結了這些印記；2003 年4月1日這天對於長年看着張國榮的人來說，就如那樣難以描述的悲痛不幸。他的隨風一躍，真有如斧頭狠狠劈開多少人心中的凍海。我記得那個晚上，在學生宿舍上網，看見這個消息轟傳四方，很多人跟我一樣疑惑，心存僥倖地想着「這該是愚人節的玩笑吧」。結果隔天的報紙像是響個不停的巴掌，一記一記沒有止盡地落在我臉上。</p>\n<p>沒有腳的鳥終於還是落地了。我也還記得，之後有個謠傳說其實他並沒有死，搬到布宜諾斯艾利斯附近的小鎮去了（他終究還是忘不了黎耀輝嗎）。謠言還舉證歷歷，說從自殺到出殯，遺體都沒有公開供人瞻仰，可見這個可能性不是沒有。我猜想捏造和散播謠言的人一定深愛着張國榮，就像那些始終不願相信李小龍、貓王和約翰·藍儂已經過世的死忠粉絲。當我們已經能品嘗複雜的滋味時，再無法單純地相信一則簡短的謠言了。</p>\n<p>十年份的愚人節過去了，今年台灣的金馬奇幻影展選在他的忌日重新播放粵語版《胭脂扣》，票券瞬間秒殺，也許打算進場的觀眾都跟我一樣，仍然多麼希望那一跳只是個開了十年的玩笑而已。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16569\"><img class=\"size-full wp-image-16569 \" title=\"2004 年3 月28 日，歌迷在台北組織名為「情書與高跟鞋」張國榮自殺一周年紀念活動。他們誦讀了寫給張國榮的信， 訴說他們對偶像的思念與敬重，並用高跟鞋來紀念張國榮之前在演唱會上穿高跟鞋的行為\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/017_25952-1-e1365758447671.jpg\" alt=\"\" width=\"800\" height=\"521\" /></a></p>\n<p>2004 年3 月28 日，歌迷在台北組織名為「情書與高跟鞋」張國榮自殺一周年紀念活動。<br />他們誦讀了寫給張國榮的信，訴說他們對偶像的思念與敬重，<br />並用高跟鞋來紀念張國榮之前在演唱會上穿高跟鞋的行為</p>\n</div>\n<p> </p>\n<p><span>每次愛你令我不想放鬆</span><br /><span> <情難自控></span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[11512,19197]}