{"id":289147,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-重视环保的官员因何升迁难？/","date":"2013-04-15T04:31:49Z","modified":"2013-04-15T04:31:49Z","title":"纽约时报 | 重视环保的官员因何升迁难？","content":"<div>\n<h4>市场的围墙</h4>\n<h6>纽约时报中文网财经评论员王强  <span>2013年04月15日</span> </h6>\n<div>\n<p>4月5日下午，河北省东南部的沧县，县委常委们正在召开一个重要会议。会议上，这些沧县的最高党务官员们最终决定免去该县环保局长邓连军的党组书记职务，同时建议免去他的局长职务。</p>\n<p>几天前，邓针对该县一村庄地下水被附近的化工厂污染事件接受记者采访时说：“红色的水不等于不达标的水。有的红色的水，是因为物质是红色的，比如说放上一把红小豆，那里边也可能出红色，煮出来的饭也可能是红色的。”</p>\n<div></div>\n<p>他的话随即引起互联网上如潮水般的批评，并被冠以“红小豆局长”的称号。</p>\n<p>虽然邓连军已被免职，但原因显然并非是当地环境生态恶化中断了他的仕途，也并非当地严格执行对地方官员政绩考核的“环境一票否决制”。原因只是他在媒体上说错了话。</p>\n<p>根据中国媒体的报道，当地的那家化工厂在过去20年中一直在污染着当地的河流与地下水，农民们不断患上癌症并死亡，最近几年来，村民们求助于环保部门，但该县环保局一直置若罔闻。如果不是在媒体上不慎发言，他很可能不会丢官，甚至可能升迁。</p>\n<p>过去30多年中，中国各地为了追求经济的高速发展，大部分时间在牺牲着生态环境利益，土地、河流、地下水被严重污染，虽然中国官方不愿意公布具体的数字，但不断爆发的恶性生态环境事件以及鲜有被追究责任的地方官员们越来越令公众不满。</p>\n<p>今年2月份，中国的微博上曝光出山东省潍坊市的化工厂、造纸厂将污水通过高压水井压至1000多米以下的水层，致使地下水污染的消息，举世哗然，人们担心地下水的污染将直接影响健康。虽然官方一直没有对此明确表态，但无数的民间渠道不断提供着证明。</p>\n<p>但直到目前， 一直未有明确的官方调查结果，也未有官员为此被问责。直到4月7日，《人民日报》报道称，山东省财政将筹资1100万元，支持环保部门开展化工企业聚集区地下水污染状况调查和地下水基础环境状况调查评估。</p>\n<p>早在2002年6月，时任山东省代省长的张高丽就在该省第七次环境保护会议上指出，要把本辖区环境质量是否得到改善，作为衡量各级领导干部的群众观念是否牢固、政绩是否突出的重要标准 。四年后，该省第八次环境保护大会公布了《山东省环境保护“十一五”规划》，“规划”中重点强调干部晋升实行环保“一票否决”。</p>\n<p>但“一票否决制”在实施中主要针对的是环境官员，一旦出现严重环境污染事件，少有当地党政主要负责人被问责。此次沧县的事件中，也只有环保局长被免职，没有一个地方主要官员承担相应责任。</p>\n<p>虽然中国在胡温执政期间就开始推行所谓“绿色GDP”，要求地方官员们重视环境和民生，并要求把环境因素纳入官员升迁的政绩考核指标，但这并未从根本上转变地方官员过分追求经济增速的想法，也并未改变中共传统的政绩考核体系。</p>\n<p>一项最新的研究证明，长期以来，中国官员的升迁考核一直以该官员在地方的GDP增速为主要指标。</p>\n<p>这项研究报告的主导者是新加坡国立大学房地产研究院院长邓永恒。他在上个月月底对中国媒体介绍说，他们搜集了中国283个地级市的<span>市委书记和</span><span>市长从2000年到2009年10年来的政绩和升迁结果，分析结果显示重视环境的官员升迁难。该报告通过详细的数据分析显示，如果这些地级市的党政一把手任内的GDP增速比上一任提高0.3%，他们升职的概率会提高8%；如果用在改善环境上的钱越多，那么反而越不利于他们的升迁。</span></p>\n<p>这项研究的意义在于从数据统计上证明了投资交通基建和GDP增长，以及官员升迁几率和GDP增长之间的正相关性。</p>\n<p>报告作者指出，在中国拉动GDP的主要途径是进行道路等交通基建和开展大型基建项目，而不是环境设施的建设。这可能和中国计划经济的历史有关系，但是也和中国近些年的经济增长方式、财政税收制度和对官员政绩的评估方法有关。官员愿意进行更多的交通基础设施投资，是因为这既能更大程度上拉动GDP，也会提高卖地价格，进一步增加地方的财政收入，其升迁的可能性也会随之加大。而投资于环境设施建设，显然无法帮助官员们实现上述这些短期目标，因此不是他们议事日程中的要务。</p>\n<p>美国能源基金会(The Energy Foundation)北京代表处一位不愿具名的人士说：“我们与中国各地有很多合作。我们也发现，环境指标并未普遍排在地方发展的清单前列。”</p>\n<p>2004年，中国国家总理温家宝宣布，绿色GDP指数将取代原有的中国GDP指数，未来，绿色GDP将成为考核各级党政官员的一个重要绩效指标。</p>\n<p>随后，中国开始尝试进行“绿色GDP核算体系”的设计和尝试。2006年，中国发布《中国绿色国民经济核算研究报告（2004）》，这是中国第一份也是迄今为止惟一一份被公布的绿色GDP核算报告。该报告显示，2004年中国空气和水污染成本达到5120亿元人民币，占当年全年GDP的3.05%。</p>\n<p>但2007年，国家统计局局长谢伏瞻突然宣布，中国不再公布绿色GDP的数据，原因是缺乏国际公认的绿色GDP计算标准。</p>\n<p>当时有分析认为，深层次原因在于地方官员的政绩考核在很大程度上仍取决于他们推动本地经济增长的能力，所以很多地方官员对推行绿色GDP持抵制态度。虽然中国的最高领导人意识到了环境衰退对中国造成的恶劣影响，但在现有体制下真正让各级官员对生态环境负起责任来，仍困难重重。</p>\n<p>所以，一旦当真实的环境损害数据不符合现实需要时，政府就会收回最初的政策承诺，并压下了本该在2007年3月发布的绿色GDP报告。</p>\n<p>这导致今天的官员升迁中仍然表现为逆淘汰机制，大部分地方官员没有动力致力于改善当地的生态环境。</p>\n<p>今年“两会”期间，糟糕的雾霾天气笼罩了中国很多地区。全国人大代表、著名的呼吸道疾病专家钟南山建议，应该把环境污染治理作为政绩考核的指标，特别在重度污染城市要将环境治理作为政绩考核的首要指标。</p>\n<p>新加坡国立大学的邓永恒也建议，中国应该改变干部考核机制。</p>\n<p>但改革干部考核机制意味着中国必须再次重启绿色GDP试验，而过去的尝试表明，绿色GDP试验触动的是个整个官僚系统以及传统的中国发展模式，这对于新一届中国党政领导者来说，挑战仍旧巨大。</p>\n<p> </p>\n</p></div>\n<div>\n                                                    </div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19195,19193]}