{"id":289107,"link":"https://chinadigitaltimes.net/chinese/2013/04/雪球网-新浪微博价值可能已比市场想象要低得多/","date":"2013-04-15T03:06:39Z","modified":"2013-04-15T03:06:39Z","title":"雪球网 | 新浪微博价值可能已比市场想象要低得多","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/aa6557c49ae355aa02627cafd620ac27.jpg\"><img class=\"size-full wp-image-289108\" alt=\"aa6557c49ae355aa02627cafd620ac27\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/aa6557c49ae355aa02627cafd620ac27.jpg\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/aa6557c49ae355aa02627cafd620ac27.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/04/aa6557c49ae355aa02627cafd620ac27-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>由于管理层不断的失误和运气不佳，新浪微博的价值已经大幅度贬值，用户在从新浪微博移民到腾讯微信。新浪的中枢价值在 35 美元左右。投资者甚至需要考虑接下来新浪是否有可能像 MySpace 一样被彻底清零了。</p>\n<p>2011 年新浪股价达到 147 美元的时候，投资者希望新浪微博能够三个方面实现巨大的商业价值：</p>\n<p>一、其账户体系成为中国用户接受各种互联网服务时的通用账户体系，通过成为一个用户平台而在电商、游戏等各个领域获得收入分成；</p>\n<p>二、用户在社会网络留下的信息，能够成为各种有价值的商业推荐广告的基础信息，使得新浪微博能够像 Facebook 希望的那样利用好友推荐信息获利；</p>\n<p>三、通过微博构造出一个新媒体，从而获得大量的广告位资源，依靠传统的广告技术获利。</p>\n<p>但不幸的是，现在看，这三方面的努力都失败了，或者几乎注定会失败。</p>\n<p>新浪微博的商业价值受到的第一次惨重打击来至运气不佳。由于新浪微博要求建立实名制的账户认证体系，并建立最高级的网络监控系统来记录和监督用户的言行。由此带来的后果是，用户除了为了追求最大的言论传播效果，并不愿意使用这个受到最严格监控的账号体系，他们既不愿用这个账号体系来玩游戏，也不愿意用这个账号体系来购物，也不愿意用这个账号体系来做支付。</p>\n<p>举例来说，新浪微博还不时注销用户的账号作为对用户的惩罚，这种情况，用户怎么敢像新浪管理层企盼的那样，把现金存入微博的支付账号呢？如果投资者到中国考察，会非常直观看到：众多的商户选择了腾讯的微信公开号来作为他们的服务账号，用户也是使用腾讯的微信号来向商户注册为会员。</p>\n<p>新浪微博的商业价值受到的第二次惨重打击来至于其管理层的失误，失去了私密社交圈。2011 年，新浪微博兴起的时候，其用户习惯于在微博上发布一些实际上属于私密社交圈的信息：比如，自己子女的照片，餐饮聚会的食物照片，朋友聚会的信息。中国用户当时之所以把这些并不适合公开发布的私密信息发布到微博上，这是由于当时中国互联网市场的特殊情况造成的：当时的高端用户并不愿意使用腾讯的 QQ 社交网络，认为这是给小孩子娱乐用的，微博是他们唯一可以的信息发布平台，其他的社交网络，比如人人网，在这些用户中的影响力基本上可以忽略不计。</p>\n<p>但新浪管理层并没有意识这点。在腾讯发展微信业务来代替其 QQ 社交网络的时候，新浪管理层仍然热衷于其社会化媒体梦，并未作出任何有效的应对。甚至当 2012 年腾讯在私密社交领域已经全面接管之前微博曾经占有的市场地位之后，新浪管理层也没有意识到这个问题的严重，只是在 2012 财报中指出，微信同微博在用户使微信同微博在用户使用时间上具有竞争关系。</p>\n<p>但事实同新浪管理层的估计则完全相反。随着私密社交活动全面转移到微信，微博的用户在微博上不再发表那些具有重要广告价值的信息，比如自己购物的体验，对餐厅食品的评价，而越来越集中于政治性，社会性话题。投资者阅读新浪 CEO 曹国伟的微博，或者其两位联系总裁杜红和许良杰的微博就可以清晰的看到这点。由此带来的最直接的问题就是：新浪微博中每一个用户的有效好友的推荐信息所具有的商业价值相对于 Facebook 几乎就等于零了。尽管新浪管理层还会继续模仿 Facebook 的这类广告策略，但客观的现实是，他们永远没有机会了。</p>\n<p>失去私密社交圈的更严重的后果是，普通用户在新浪微博上没有什么话可以说，他们可以说的话，适合于在腾讯微信朋友圈中发布。于是，新浪微博的用户粘性和用户的活跃度都显著下降了。新浪 2012 年财报公布其注册用户数继续增长，并且用户活跃度在年底恢复了。这个数据只是一个数字游戏。在新浪微博中，用关键词“微博，活跃度下降”和“微博，真实用户数”进行搜索，就可以看到用户对此普遍持否定态度。</p>\n<p>于是，新浪微博如其管理层所擅长的那样，在 2012 年失去了其大部分的社交属性，变成了一个社会化媒体。极少数用户发布信息，构成了所谓的大号，这些用户甚至雇佣了专门编辑团队，其余的用户成为读者。于此同时，新浪管理层采取各种希望说服和迫使这些大号合作，让其发布广告信息时向新浪缴费。于此同时，腾讯公司抓住了新浪失去私密社交圈后的致命弱点，推出了微信公开账号这个竞争策略，于是，从 2012 年四季度开始，在新浪微博上就可以看到具有戏剧化的情景，每一天，新浪微博的这些大号们，都在新浪微博上发布信息，说服自己的粉丝同自己一起移民到微信去，告诉他们自己的微信账号，如何找到自己的微信账号，并预告自己在微信中将发布哪些自己在新浪微博中没有发布的更有价值的内容。</p>\n<p>新浪微博受到的第三次重大打击，则来至于市场检验显示其展示广告的商业价值很低。2011 年财报，新浪管理层表示其要开始微博的货币化，由于用户在游戏购物等其他领域不接受其账号体系，因此，实际的举措只剩下广告。2012 年新浪微博在 PC 上的页面做了重大改变，但结果证明，由于微博信息在视觉上是高度结构化的，因此用户很容易对页面上放置的广告视而不见。实验结果，PC 页面上在微博信息四周的展示广告的效果极差。</p>\n<p>面对这一困境，2012 年四季度，新浪管理层对微博的管理层进行了调整，表示今后要注重移动。新浪管理团队拿出的解决办法是在微博信息流中插入广告。</p>\n<p>新浪 2012 年财报表示，这样做的广告效果比之前的展示广告的效果好了 10 倍。但不幸的是，这种好了 10 倍的广告，实际效果也很可怜。信息流广告可以确保用户能够看到，但是用户手指头一拨就可以掠过插入信息流的广告，如果用户不愿意看，这种的效果不会超过一个 2 秒的视频广告。并且同 Facebook 和 Twitter 不同，中文 140 字所能够表达的信息量大约是同等长度的英文的 4 倍，因此微博用户在阅读微博信息的时候，更容易进入一种更专注于内容的阅读状态，这既带来了微博在中国对新闻门户网站的强有力的替代，同时也使得用户对广告信息更加容易反感并掠过。</p>\n<p>比如，一个闲散地浏览好友的照片的 Facebook 用户，看到一副漂亮的服装广告，她可能还比较容易去浏览这幅广告。而一个正在认真阅读禽流感新闻的微博用户，她就很容易反感这个时候插入广告。2013 年一季度新浪微博所做的实验，则不幸的证明了这点，在信息流中插入的广告主发现用户对他们的广告是如此反感，他们甚至不敢允许用户对开放广告信息的进行评论，于是所有需要做展示广告的大品牌不敢同新浪微博合作做信息流广告。而愿意做的，则仅仅是一些试图做购物效果广告的小广告主，比如销售青春痘药膏的小商人。这个结局对新浪微博来说自然悲惨。但更悲惨的是，这样的广告也效果不佳。</p>\n<p>新浪管理层对此的解释是，随着对用户的数据分析，用户对广告的反感和广告的效果都会提升。但是，事实可能正好相反。决定用户是否愿意看广告的核心因素不仅仅在于用户是谁，更重要的是用户当时正在干什么，我们同太太闲聊而时候，可以随便的“插入广告”讨论去哪里独家，但她在正在看她心爱的小说的时候，去插话多半不会讨好。新浪微博就算对用户的隐私知道得像他对其员工一样多，它是否有办法猜出用户看微博的时候到底处于一种什么状态呢？</p>\n<p>更重要的是，如果不是做展示广告，而是做购物广告，失去了私密信息圈的新浪微博并不具有用户相信的可信度，比如，即使一个想买青春痘膏的用户，即使她阅读微博的时候正好在操心她的青春痘，她也不太可能仅仅根据新浪微博的广告就点击下单买入，相反，她会在阿里集团的购物网站中或者在中国最流行的搜索引擎中进行搜索比较后，然后再购买。对于新浪微博的广告主来说，最常见的结局是，自己替一个类别的产品做了展示，然后别人受益。根据一季度新浪微博展示的信息流广告的效果来估计，新浪微博要靠信息流广告赚到它所需要钱，必须让广告数量增加到相当于自杀的地步。</p>\n<p>新浪投资者的终极噩梦是微博被彻底取代。过去两个季度，新浪管理层面对其用户向微信移民的浪潮，毫无办法。只是反复表示，新浪微博同腾讯微信是两个不同的产品，新浪微博的传播性远远高于腾讯微信，两者是一种相互补充关系。新浪管理层的这个说法，字面上是成立的。因为新浪微博允许转发，而腾讯微信不允许转发。但是，腾讯微信目前不开设转发功能，并不是由于技术原因，而仅仅是一种经营策略上考虑，核心是不愿意在政治上冒犯中国政府，更宁愿让新浪微博去犯可能的政治错误，同时腾讯。这种策略在某个时候必然会终止，2012 年财报，腾讯正式表示，它正在研究将腾讯微博同微信相整合的策略。而在行动上，除了鼓励和推动前面所述的移民潮，腾讯还在不断试验如何利用它的巨大财力来对新浪进行毁灭性的打击，2012 年，腾讯开始试验向信息原创用户付费，2013 年这个实验以更加有趣的方式继续进行。由于新浪微博的用户群都开设了微信账户，新浪的大号基本上由于新浪微博的用户群都开设了微信账户，新浪的大号基本上都已经开设了微信公开号，一旦腾讯借助雄厚财力的总攻开始，对新浪微博将构成致命的冲击。</p>\n<p>另外上述观点只是做账面上的考虑，如果再考虑到新浪微博的策略和执行力确实比较弱，那么新浪的前途实在更加难以乐观。</p>\n<p>新浪微博一手好牌打成这样，并非偶然。其策略和执行上的问题，根子在公司的治理结构。像新浪这种股权结构和章程的公司，董事长和CEO适合由两个人分别担任，CEO大权在握，乾纲独断，但必须做出业绩，董事长在二线，但负责考核和必要时换CEO。</p>\n<p>遥想当年，微博随时有可能被封，血本无归，甚至负责人本人被问责；在内容上需要踩钢丝，马化腾(微博)那么英雄了得，也选择了将腾讯微博关闭半年。新浪能够死里求生排除万难终见彩虹，同曹身为CEO，权责相符，又上有董事长压着，其必须拼命有莫大的关系。</p>\n<p>曹现在身兼两职，但实际在力图扮演的是董事长这个考核别人的角色，这样就需要避免做有可能让自己担责的业务决策。而实际去执行董事会决定的、具体做事的人，其要做的事情和拥有的权力则并不相符，不仅做事情协调难度大，而且也很难做真正的CEO才能够做成的那些困难决定，比如对微博业务发展方向的重大取舍，对外合作的付出。但是，如兵法所说，以正和，以奇胜，这些决策对于成功是非常必要的。实际上观察新浪去年的经营和曹的行踪，对比马化腾和李彦宏周鸿祎(微博)等，曹更类似于端坐高堂之上，非礼不言；而公司战略则类似多闻阙疑，慎言其余，坐以待毙。</p>\n<p>未来三年，只要新浪的股票不跌到30以下，考虑曹这些年的功劳，大股东们要在董事会实现调整估计是很困难的。这样新浪和腾讯之间，一方是兵马未动，先考虑如何免责，一方是主帅拼命，错则下诏罪己。一方是力求四平八稳没有争议，一方只求兵贵神速不怕非议。庙算结果，不问可知。</p>\n<p>并且，如果曹主动让出CEO的位置，估计情况会更差，因为这时候选择忠心听话的、肯定会优于选择善战的。</p>\n","author":1015,"categories":[18269,10466,20534],"tags":[9251,8859]}