{"id":289125,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-借國際壓力穩固政權-不能沒有「敵人」/","date":"2013-04-15T04:15:28Z","modified":"2013-04-15T04:15:28Z","title":"陽光時務 | 借國際壓力穩固政權 不能沒有「敵人」的金正恩","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16471\"><img class=\"size-full wp-image-16471\" title=\"朝鮮官方發表軍事演集中所拍的照片，向外界展示士兵的高昂士氣\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/RTR3F8F8-e1365746417486.jpg\" alt=\"\" width=\"800\" height=\"453\" /></a></p>\n<p>朝鮮官方發表軍事演集中所拍的照片，向外界展示士兵的高昂士氣</p>\n</div>\n<p> </p>\n<p>文 /林廷輝（台灣中央警察大學水上警察學系兼任助理教授）</p>\n<p><span>金正恩近期的連串威嚇與挑釁，意不在開戰，反而為確保朝鮮軍民能感受來自美、韓、聯合國等各方的壓力和制裁，讓朝鮮內部上下一心擁戴他的領導，藉以鞏固政權。</span></p>\n<p>近月來，朝鮮領導金正恩充分展現了人格分裂的兩面：一面是曾留學瑞士接受西方教育，到過東京迪士尼樂園，在朝鮮國家劇院裏讓「山寨版」迪士尼卡通人物上台表演。在上月到訪朝鮮、與金正恩會面的美國 NBA退役球星羅德曼（Dennis Rodman）的口中，金正恩還是個愛聽流行音樂的人。</p>\n<p>另一面，金正恩上台一年多，卻己經主導發射火箭、導彈，發動核試，不時視察防空部隊、1973特種部隊指揮部、攔截巡航導彈高射火箭與無人駕駛飛機，對國內外展現強硬的領導作風。</p>\n<p>金正恩靠對外恫嚇穩定軍心</p>\n<p>2011年 12月，正式掌權的金正恩立即開始對軍事部門一眾高階將領、前朝舊臣作出一番整肅。2012年4月初，朝鮮發射火箭及人造衛星失敗後，曾一度傳出軍民質疑金正恩的領導。結果在 12月，金正恩才一吐烏氣，成功發射火箭與人造衛星，穩定了軍心。</p>\n<p>2013年 2月，金正恩執意進行第三次核試，結果成功，在國內樹立了威望，但換來安理會毫不留情面地通過嚴厲制裁，連中國也力挺由美國提出的決議草案。中美聯手，讓朝鮮感受到與中國的關係已經質變。</p>\n<p>朝鮮為回應安理會連番升級的制裁，３月５日單方宣布 1953年簽訂的《朝鮮半島停戰協定》無效，引發各界緊張。從國際法角度，片面廢約等同回到準交戰狀態，朝韓雙方互不信賴，隨時可能爆發軍事衝突，稍有不慎擦槍走火，都可能造成無法逆轉的後果。</p>\n<p>根據 1953年《美韓共同防禦條約》，美國對韓國安全保障有承諾。</p>\n<p>美韓軍事系統整合，主要透過每年 3月舉行的「關鍵決斷」（KeyResolve）、3月至 4月的「禿鷲」（Foal Eagle）聯合軍演以及 10月的「乙支自由衛士」聯合軍演。針對構想朝鮮事故，美韓聯合作實兵演練，部署作戰計劃。韓國海軍也會參與美軍在偶數年舉辦的全球最大海軍演習──「環太平洋演習」；韓國空軍也與美國空軍進行戰鬥機聯合演習，也會前往美國參加接近實戰的「紅旗」（Red Flag）軍演。</p>\n<p>每年，韓國陸海空三軍還要舉行冬訓的「雙龍」登陸演習，韓軍經常對朝鮮最有威脅的武器進行針對性訓練，如反火炮演習、防生化演習，除常規武器演練外，兩國網路部隊也常進行聯合演練。</p>\n<p>美授韓軍先戰後奏</p>\n<p>不過，經歷 2010年 3月朝鮮擊沉天安艦及 11月朝鮮炮擊延坪島事件，對韓國無論在軍事上或在民心士氣上都造成重大影響。如果韓國軍隊立即反擊，恐釀成朝鮮半島全面戰爭。</p>\n<p>兩宗事件發生後，美國重新檢討聯合指揮機制，自 1953年以來首次賦予韓國軍隊「先戰後奏、先打後報」的權利，換句話說，當韓國受到敵人攻擊時，各級部隊指揮官可行使自衛權，對攻擊源進行最大力量的精確回擊。其次，美韓全面修改交戰規則。1953年聯合國軍制定的交戰規則，是在韓國軍隊遭到攻擊時，僅能以對等的武器進行 2倍之應對回擊；此一交戰規則現已取消。</p>\n<p>同時，美國決定在 2015年移交戰時指揮權予韓國軍隊，兩國的戰時溝通機制將出現重大變革。目前駐韓美軍最大軍事基地──首爾龍山基地開始遷往京畿道南部平澤地區；創建於 1978年之美韓聯合司令部也將解散。</p>\n<p>韓國軍隊雖在聯合軍演中學習到美國的戰術思維，但也高度依賴美軍情報偵搜能力，長期弱化本身情報收集能力，未來是否能擔負接收戰時指揮權重任？這值得懷疑，朝鮮半島局勢的不確定性與不穩定性，也可能因此而大幅度增加。</p>\n<p>中國憂朝鮮政權崩潰殃及池魚</p>\n<p>金正恩近期一連串的威嚇與挑釁作為，主要目的仍在確保政權的延續性與穩定性。</p>\n<p>美國對金正恩也不似對金正日般了解。金正恩與中國關係不深，繼承政權也無報恩中國之必要；金正恩的大哥金正男現被流放澳門，雖過着半隱居生活，但仍是中國的一隻棋子，宮廷內鬥並非不可能發生。金正恩就位時，無戰功，無政績，需要立即自我定位，中國不可靠，美國不可信。核試相較於動武，便宜得多；金正恩藉此對內立威、立功，對外展現獨立自主，鞏固自身的政權。</p>\n<p>對中國而言，何嘗不擔憂朝鮮半島的進展？習近平接任中國國家主席後與韓國總統朴槿惠通電話，表示：「朝鮮半島和平穩定關乎半島人民切身利益，也關乎中國人民切身利益。」</p>\n<p>中國害怕的是動亂發生後，勢必爆發湧入中國東北的朝鮮難民潮。中國近期的作法，不再視越界的朝鮮軍民為國際難民，而是偷渡客，務必送回朝鮮以絕後患。朝鮮並不害怕中國會對其威脅或動武，反倒是中國擔憂朝鮮政權崩潰，影響中國東北，甚至是山東、北京、天津等地區的安穩。</p>\n<p>其次，西方國家過去給足了中國面子，六方會談多次在北京舉行；但在西方眼中，六方會談中斷多年、朝鮮成為核武國家，皆由於中國對金正日的袒護。區區一個朝鮮便把中國弄得灰頭土臉，顏面掃地，中國外交威信受到挑戰，處理國際事務的能力也備受質疑。</p>\n<p>韓國在天安艦及延坪島事件後，感受到來自朝鮮的威脅和自身防衛能力的不足，金正恩上台後，朝鮮的威脅並沒有消失，反而加劇，無論是李明博或朴槿惠當家，只能選擇全力倒向美國，讓美韓同盟更加穩固。</p>\n<p>而在金正恩核試、發射飛彈及火箭等挑釁後，繼續派駐朝鮮半島的美軍只會更多而不會減少。美軍將繼續留駐在朝鮮半島及琉球群島；朝鮮的強硬作為，讓美國駐軍更具正當性，降低韓、日等國國民對美駐軍的反彈聲浪。</p>\n<p>美國奧巴馬近年政府雖然大砍國防預算，儘管國防部門為因應自動減赤方案而裁員，減少工時、削減薪酬，減少戰機飛行時間，但為了朝鮮半島及日本安全，美國願意繼續留在日韓，兩國替美軍埋單自然無需美國自行開口，更加印證了安全因素是同盟戰略生成的最主要動機。</p>\n<p>美韓軍事同盟利好金正恩執政？</p>\n<p>對金正恩而言，美韓軍事同盟反倒是一個可凝聚朝鮮內部共識，而又無法攻克以改變朝鮮半島現狀之體系，倘若美國離開韓國，朝鮮強硬派一定會逼迫金正恩趁機南侵、完成大一統，金正恩將陷入「戰或不戰」的兩難，因此，有強大的美軍作為韓國後盾，朝鮮強硬派才會有自知之明而不敢冒進。</p>\n<p>因此，金正恩為保衛政權，實在有必要發動零星的越界攻擊，不定時啟動小型海戰，創造讓韓國及周邊國家恐懼的氛圍。但估計，金正恩不會學習祖父金日成啟動韓戰，而只釋放適度的衝突能量，達到穩固政權之目的，而核試、發射火箭及導彈，倒是成本低、效果高的作法。</p>\n<p>短期內，朝鮮半島時刻緊張、但權力平衡的局勢，大抵會持續。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[15423,19197]}