{"id":289217,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-从习近平语录看中共领袖思路/","date":"2013-04-15T18:17:21Z","modified":"2015-02-11T19:23:34Z","title":"美国之音 | 从习近平“语录”看中共领袖思路","content":"<p><img src=\"http://gdb.voanews.com/752CCEF6-753F-4D06-9496-5F7045F86317_w640_r1_s.jpg\" alt=\"\" border=\"0\" /></p>\n<div>华盛顿 — 四月中旬，中国一些媒体（人民日报、大公报）“整理”出了习近平“语录”，主要涉及到外交、内政、军事和两岸政策。大公报说，这些语录“显示了大国元首的魅力和风范”。有评论人士说，习近平从来不是立场模糊的人，他说的就是其想做的。</div>\n<p>*大公报：习近平的治国理念*</p>\n<p>香港的大公报周一发表了习近平任总书记以来的一些讲话集锦，说这是习近平的“精彩语录和治国理念” 。人民日报在周末也整理出不少习近平语录。</p>\n<p>大公报整理出最近习近平在海南的一些“语录”。比如，习近平博鳌论坛讲话时说：“和平犹如空气和阳光，受益而不觉，失之则难存。”他在会后到海南农村考察时说：“小康不小康，关键看老乡。”他在海南视察军队时说：“必须把培养战斗精神、培养战斗作风突出出来，强化官兵当兵打仗、带兵打仗、练兵打仗的思想。”习近平还在海南对台湾的萧万长说：“肯取势者可为人先，能谋势者必有所成。”</p>\n<p>*人民日报：习近平妙语情怀*</p>\n<p>上周末，人民网（人民日报海外版）还整理出习近平去年中共18大当选总书记后一些讲话，其中包括：“人民对美好生活的向往，就是我们的奋斗目标”；“空谈误国，实干兴邦”；“改革已经进入攻坚期和深水区。要敢于啃硬骨头，敢于涉险滩”；“打铁还需自身硬”；“苍蝇老虎一起打”；“鞋子不合脚，自己穿了才知道”；“把权力关进制度的笼子里”等。</p>\n<p>不过，这些媒体都没有引用广为外界熟知的另外一些习近平语录。比如，习近平今年2月会见台湾前领导人连战时说：“兄弟同心，其利断金”。</p>\n<p>*习近平谈苏联解体：竟无一人是男儿*</p>\n<p>另外，香港亚洲周刊3月曾报道，习近平在今年两会期间曾对新任中共中央委员、候补委员谈到苏联解体的情况时说：“叶利钦在坦克上发表讲话，军队完全无动于衷，保持所谓‘中立’。最后戈尔巴乔夫轻轻一句话，宣布苏联共产党解散，诺大一个党就没了。按照党员比例，苏共超越我们，但竟无一人是男儿，没什么人出来抗争。”</p>\n<p>习近平这句“竟无一人是男儿”讲话，广为流传。亚洲周刊援引中共老党员杜导正的话说：如习近平这番话只是出于政治策略上的考虑，那另当别论，如果是他真实想法，以此来治党治国，如此接受历史教训，就十分糟糕了。周刊还援引前中共总书记胡耀邦的子胡德华的话说：苏共为何垮台？俄罗斯共产党总书记久加诺夫给出这样的解释：苏共垮台是由于苏共垄断了一切资源，垄断了真理。胡耀邦1989年4月15日去世，引发了广为外界所知的八九民运。那次运动以六四天安门大喋血告一段落。</p>\n<p>*何清涟：中共常委尽男儿，难挽狂澜于即倒*</p>\n<p>旅美学者何清涟曾撰文说：习近平从来就不是一个立场模糊的人，“他所说的就是他想做的。”何清涟还说，中国早就陷入全面溃散的溃而不崩之局。“就算中共政治局7常委全是顶天立地的男儿，也难挽中共命运狂澜于即倒。”她还说，无论苏共还是中共，其命运“都不取决于领袖的个人意志，而取决于人心向背。”</p>\n<p>何清涟还引用俄罗斯总统普京曾就苏联解体发表的评论说：“不为苏联解体而惋惜，就是没有良心”，“试图恢复过去的苏联，就是没有头脑。”</p>\n<p>*秦晖：苏共末日，尚有一人是男儿*</p>\n<p>另外，习近平的“竟无一人是男儿”讲话出来后，北京学者秦晖撰文说，苏共末日：尚有一人是“男儿”。秦晖说，这个男人不是别人，正是“刚刚恢复了党籍一年多的‘民主派共产主义者’罗伊.亚历山大洛维奇.麦德韦杰夫。”</p>\n<p>秦晖说，1991年，8月29日，苏联最高苏维埃通过决议“暂停苏共活动”时，只有他一个人起来发言，对“禁共令”表示坚决反对，指出这违反了公民思想自由、结社自由的宪法原则，将成为历史之耻。 ”</p>\n<p>*习近平：某些外国人“吃饱了撑的”对华指手画脚*</p>\n<p>发表习近平海南语录的大公报和集锦习近平当总书记以来语录的人民网，都没有提到几年前他以国家副主席身份到墨西哥访问时的名言。2009年2月11日，习近平在墨西哥会见当地华侨是说，中国能解决13亿人口的吃饭问题，已经是对全人类“最伟大的贡献”。这位副主席还说：有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。 ”</p>\n<p>中国各大媒体基本没有刊登习近平这条语录，只是个别地方媒体和论坛引用了这段讲话。亲左派网站中华网引用网民话说：习近平这一讲话“太过瘾”了。有新浪网网民跟贴留言说：“温总理亲民，胡主席大气，习主席硬气”。“习近平继承毛泽东时代中国对西方的‘骨气’”，“习主席让我们看到了希望”。</p>\n<p>*何岸泉：习近平的“中国特色”“邓味”“毛味”*</p>\n<p>海外学人何岸泉在贝壳村网站发表文章题目是：极左是中共的集体潜意识。文章说：“从习近平以上言行，可以得出几个推论：一，走中国特色的道路。“鞋子论”“吃饱撑论”都符合坚持‘走中国特色的道路”。二，邓味。深圳行可以证明习近平将坚持邓小平的‘经济开放政治不开放’的专制政策。三，毛味。习近平全面接班后的第一次出访，从俄罗斯到非洲，外交路线如毛共时期的外交路线相仿：尊苏亲非， 藐视西方列强，怠慢亚洲邻国。即毛时期的所谓‘第三世界领袖’特色。”</p>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/xi-jinping-quotations-20130415/1641479.html.gif\" alt=\"\" /></div>\n<div><a href=\"http://fullrss.net/\" target=\"_blank\" rel=\"nofollow\">fullrss.net</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a></form>\n","author":998,"categories":[18270,18269,8779],"tags":[8889,19814,19866,26946,26666]}