{"id":289331,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-社評解毒短打：回應文匯報4月15日抹/","date":"2013-04-16T16:01:38Z","modified":"2013-04-16T16:01:38Z","title":"香港獨立媒體 | 社評解毒短打：回應文匯報4月15日抹黑碼頭工潮","content":"<p><p>關於文匯報4月15日朱家健先生的社評<工友慎防被職工盟騎劫>，內容實為抹黑這次碼頭罷工行動、醜化工人的抗爭的意義，現草媒行動提出以下幾點幫大家解構一下：</p>\n<p>1.  作者在文中強調碼頭工人大可不必採取罷工這類「激烈」的抗爭手法，應該和和氣氣、守規矩地與資方談判。但事實是勞方在這次罷工之前都有幾次找資方好言商議，資方卻無動於衷，依舊有持無恐地奴役員工。試問對於每天生活在水深火熱的碼頭工人來說，除了實行罷工抗爭，那還有什麽「積極」做法？</p>\n<p>作者言「職工盟一次過期望加薪兩成多，平心而論理性分析，將心比己代入資方角度，瞬間加薪兩成多似乎成數不高，退而求其次反而是合情合理，也可以解燃眉之急。」那麼坐在冷氣房裏的資方又有否將心比己代入勞方角度，想想他們每天日曬雨淋的辛勞值得什麽價？忍受了十多年辛酸的工人，你還叫他們好好為剝削自己的老闆著想？！而事實上，以工會為代表的勞方一直都願意在談判桌旁等待資方的合理回應，一直糾纏著的是資方從來都沒有誠意坐下來平等談判。作者難道認為，在工人還未有得到任何實質、合理的資方承諾前，要他們乖乖地委屈復工才是最適當的安排？</p>\n<p>2.  作者在文中多次提到這次罷工影響香港的經濟發展、市面的繁榮穩定。首先要弄清楚香港的國際聲譽、良好的經濟發展爲什麽是那麼重要？如果經濟、社會的進步未能使居住在這裡的普遍市民受惠，一直都只是那一小撮的商家得益，那麼空有一個冠冕堂皇的名稱和氣象又有什麽意思？難道爲了保持市面上有足夠豐盛的貨品（遠還未到供不應求），就要犧牲碼頭工人現在唯一可以賴以爭取權益的罷工權？（其實，市面貨品的價格的確是因為受這次罷工所影響的貨物而變貴，還是因為一些調控市場的商業因素？這點也很值得大家深思。）難道讓香港工人的基本權利、應得回報繼續被剝奪，都要保住血淋淋的香港聲譽？長遠而言，碼頭工人被嚴重欺壓這事實，恐怕是令香港國際聲譽真正受損，和令投資者撤走資金的更重要因素。最最重要的是，罷工的意義就是要擾亂資本社會的生產程序,反映工人在生產鏈中的重要位置，迫使資本家採取行動回應工人訴求。事實上，市民都很理解及支持工人有合理工作回報的卑微訴求，捐款、捐助物資的事例多的是，香港人又是否好像這位內地作者般，與碼頭工人劃清界線——總之你的行動就不能影響到我的生活？</p>\n<p>3.  罷工工人一直都有渠道獨立表達意見。對外，面書網頁「碼頭的辛酸 」在這次罷工行動中擔當極其核心的角色，是由頭到尾由工人自行打理；自罷工行動，不少碼頭那封閉的國度中，鮮為人知的事實得以公諸於世，都是工人自己一字一句地對聲援者的傾訴；對內，工人還會組織自己的全民大會；由工人代表與資方進行談判。其實這點由罷工以來發放的資訊中，大家應該都看得很清楚。難道好像工聯會般自己人閉門會議才是真正代表工友表達意願？<br />\n（下附上文短打的報章評論）</p>\n<p>～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～</p>\n<p>〈工友慎防被職工盟騎劫〉<br />\n文匯報<br />\n文匯論壇 A15<br />\n2013年4月15日 星期一</p>\n<p>作者：朱家健 清華大學中國法律研究生</p>\n<p>勞資糾紛發展成為社會運動，工潮重創供應鏈，罷工多日影響碼頭上落貨的正常運作，貨物裝卸延誤，很多食品及日用品的供應受阻。其中，儲存在貨櫃未及時處理的水果陸續發黑，其他食品亦有變質的可能，珍貴的糧食因而白白浪費，市面上食材因缺乏供應，價格短期內將被推高，貨主、工友、碼頭方、消費者等多方因而受到損失。</p>\n<p>由純粹的普通勞資糾紛，發展到成為影響全港、勞師動眾的工潮，激進工會的確責無旁貸。工友為三餐奔馳，以血汗勞力換取合理報酬，人之常情。然而，從新聞報道了解，職工盟一次過期望加薪兩成多，平心而論理性分析，將心比己代入資方角度，瞬間加薪兩成多似乎成數不高，退而求其次反而是合情合理，也可以解燃眉之急。相反，參與工業行動，癱瘓碼頭運作只是消極做法，不但未能令資方屈服，反而惹來大眾反感，覺得令局勢僵持惡化有損各方利益，製造問題多於解決問題。</p>\n<p>保障工友權利的確重要，然而罷工應該理智，不應任由有心人擺佈成為社會運動，甚至是衝著商家及政府的政治運動。隨著今年五月一日的法定最低時薪工資由廿八元增加至三十元，我們預期勞資磨擦或會增加，如遇糾紛，理性溝通彼此矛盾才能得以解決，以不合作甚至乎是敵意對抗，無補於事。打工是求財，不是求結怨，公眾是明白工友的憂慮。工友即使立心和談，返回談判桌或安排復工，可是中間若有勢力從中作梗，以動聽及不切實際的故事誘惑工友繼續工業行動，以達到我們未知的目的，那碼頭運作停頓，每天的營運損失及對香港聲譽受損實在是難以計算。恐怕是次工業行動會嚇退投資者，撤走資金和工作機會，削弱香港競爭力，到頭來損失的是香港整體社會。</p>\n<p>筆者認為各方應以大局為重，以和為貴而不是激化談判破裂，勞方不應被激進工會牽著走，倒應該從工會手中重新取得主動權，以避免與資方越走越遠，筆者預期若是次工業行動沒有激進工會參與，勞資雙方應會在早期和諧解決分歧，各方讓一步各取所需，而不是今天工潮被激化成為社會運動的如斯局面。</p>\n<p>工友為養家餬口爭取權益無可厚非，但必須理性，而且每罷工多一天，則少一天工資進帳，影響生計，旁觀者清，激進工會和反對派政黨借社會運動增強號召力和會員動員人數，在敏感時期以工友作籌碼撈取政治利益，工友被代言了，生計更茫無頭緒，此場社會運動罔顧工友及其家庭的利益，應被勸止，各方應重開溝通渠道，重回談判桌以爭取大家可接受的方案，創造共贏才是上策。</p>\n<p>原文連結：<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://grassmediaction.wordpress.com/2013/04/16/wenhui415/\">http://grassmediaction.wordpress.com/2013/04/16/wenhui415/</a></p>\n<p>草根‧行動‧媒體<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://grassmediaction.wordpress.com/\">http://grassmediaction.wordpress.com/</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}