{"id":289342,"link":"https://chinadigitaltimes.net/chinese/2013/04/牛博国际-中国社会组织的两面性/","date":"2013-04-16T18:01:35Z","modified":"2013-04-16T18:01:35Z","title":"牛博国际 | 中国社会组织的两面性","content":"<p><p><strong>随着中国经济超过30年的快速增长，社会群体利益日渐分化，不同主体间的利益纠纷显著增多——尤其是政府和公民之间的公共纠纷近年来迅速增多，这已成为大家广泛关注的社会问题。</strong></p>\n<p><strong><img title=\"chinango.jpg\" src=\"http://blogfile.ifeng.com/uploadfiles/blog_attachment/1304/05/2713605_13661112573781.jpg\" alt=\"\" /><br /></strong></p>\n<p><em>作者：杨鸣宇(<a rel=\"nofollow\" href=\"http://cnpolitics.org\">政见网</a>)</em></p>\n<p>无论在何种政治体制下，政府有效回应社会需求、应对社会纠纷都不是一件容易的事情。对于政府而言，这往往是一个在压制（repression）和妥协（concession）之间进行选择的过程。</p>\n<p>中国政府选择了怎样的应对策略？习近平在2013年全国人大闭幕式上有关“中国梦”的讲话可以视为一个大纲：要建设“服务政府、责任政府、法治政府、廉结政府”，同时要“随时随刻倾听人民呼声、响应人民期待，保证人民平等参与、平等发展权，维护社会公平正义”。</p>\n<p>可以说，未来的大方向和愿景已经很清晰，但是政府采取的具体措施值得更为仔细的研究。Patricia Thornton、Jessica Teets和胡洁人三位学者分别从“NGO（非政府组织）和中国政府的关系”以及“大调解”这两个方面进行了有意思的探讨。</p>\n<p><strong>利益代言人？——NGO和政府之间的鱼水关系</strong><br />按照既有理论中对政府/社会的二分法，NGO的产生和增多往住是公民社会诞生的表现。同时，由于已有研究认为威权政府和公民社会之间存在潜在的互斥关系，因此NGO在数量上的增多也被视为民主化程度的一个指标。</p>\n<p>然而，Patricia Thornton和Jessica Teets均认为：已有的理论或类型划分并不适合描述NGO和政府之间千丝万缕的复杂关系。在最新一期的学术期刊《中国季刊》里，这两位学者各自提出了理解NGO和政府关系的新概念。</p>\n<p>Thornton 提出的概念是PONGOS，而Teets的提出则是“Consultative  Authoritarianism”。前者指的是通过在NGO这样的第三部门组织里建立党的分支机构，使这些组织和党的施政路线、方针保持一致。而后者则 指的是这些第三部门组织通过和政府之间建立联系，获取参与政府决策过程的机会。</p>\n<p>在中国的现实中，NGO和政府之间这样的“鱼水”而非泾渭分明的关系对于双方来说都是有好处的。</p>\n<p>Thornton 指出，政府通过对NGO进行“全面包围”（comprehensive  coverage）和购买服务等方式来资助NGO提供公共服务，这使政府可以一定程度上解决行政管理中的问题。Teets也认为，地方政府官员之所以希望 和NGO合作，是因为后者提供的服务有助政府达成某些既定的管理目标，这有助于他们的未来仕途。而且NGO还能够在一定程度上充当市民和政府之间的“中 介”，通过NGO建立的协商和讨论平台，市民可能更容易接受政府的政策，较少引起矛盾。</p>\n<p>对于NGO而言，和政府合作并得到支持，可以使它们更好地开展工作，还能得到资金和其他方面的资助，这能有效解决中国NGO普遍因为缺乏资源而无法专业化和合法化的困境。</p>\n<p><strong>社会矛盾的第一道防线？——调解工作室和大调解</strong><br />“大 调解”是政府回应社会需求的另外一种新型手段。根据中央综治办2010年发布的《关于进一步加强社会治安综合治理的意见》，大调解指的是“由综治部门统筹 协调，县（市、区）整合政治、综治、信访和有关行政职能部门及工会、共青团、妇联组织的调解资源和力量，建立矛盾纠纷联排联调的大调解工作平台”。由此可 见，所谓的大调解其实是对已有的各种应对社会纠纷资源的重新整合，以期更好地解决社会纠纷。</p>\n<p>大调解概念的提出有着非常现实的社会背景，胡洁 人认为：这首先是因为目前的城市结构是以社区为主，随着市场化转型和单位制度的崩溃等原因，社会冲突的类型比单位制时期更为多样化和复杂化，这逼迫政府寻 找新的策略来应对日益增多的新型社会纠纷。其次，大调解可以视为是对传统的人民调解工作的一种专业化和强化，它合乎儒家文化强调“非诉”的传统，同时也较 为切合中国文化里重视人伦关系和社会稳定的哲学追求。</p>\n<p>大调解具体如何操作？通过对上海市林乐人民调解工作室（化名）的调研，胡洁人发现了几个值得注意的特点。</p>\n<p>首先，林乐工作室在组织性质上是民办非企业，政府通过购买服务向其提供运作经费。工作室虽然接受街道司法所的指导，但彼此之间没有直接的隶属关系。</p>\n<p>其次，工作室的核心人物林乐本身是资深的人民调解工作者，而且在社区里具有很高的威望。这使其介入社区纠纷的时候，纠纷的双方一定程度上都要给其“面子”。另外，由于工作室并不是纯粹的政府机构，因此市民会更容易觉得工作室代表的是他们的利益。</p>\n<p>最后，有意思的是，工作室虽然是民间组织，但其能够有效发挥调解功能的前提是建立在得到政府支持的基础上。正因为工作室得到政府的支持，并嵌入了政府的横向（法院、派出所）和纵向（区司法局、街道司法所和居委会）网络里，它才得以在处理纠纷时拥有更多的资源和能动性。</p>\n<p>因 此，工作室事实上对政府有着相当的依赖性，它已不是一般意义上的民间组织。而政府则通过工作室把本来分散的横向和纵向组织的资源整合到一起，一方面避免了 成为纠纷的直接指向对象，另一方面又能够借助工作室的力量更好地解决和预防纠纷，使纠纷无法走出城市的基层，避免其进一步威胁社会稳定。</p>\n<p><strong>社会组织的两面性和威权政府的管治</strong><br />通 过上面的论述不难发现：目前在中国，社会组织具有两种截然不同的属性。一方面，它们是公民和政府之间的中介，为公民提供需要的公共服务，并且一定程度上代 表他们的利益和政府进行协商。另一方面，它们又是政府用来防范社会纠纷爆发的“安全网”，政府通过提供资源和在组织里建立党的分支机构等方式，借助这些组 织的力量形成更全面的社会控制网。</p>\n<p>Teets在研究结论里写道：社会组织在和政府的这种复杂关系下，不可能成为民主化的力量，相反只是威权 政府更有技巧的社会控制手段。Thornton则表示，目前难以预测第三部门在中国的未来到底是会拥有更自由自主的发展，还是沦为政府的控制工具。胡洁人 也认为：林乐工作室这样的组织未来需要减少政府的干预，才有可能真正成为公民的利益表达者和保障者。</p>\n<p>较为遗憾的是，上述三者的研究虽然均发现社会组织在中国的这种两面性，但都没有探讨两者之间孰重孰轻，或者说，在什么样的程度内社会组织代表市民的利益，越过了什么样的界线它就成为政府的社会控制网。我们期待未来的研究会在这个研究方向上进行更多的探讨。</p>\n<p><em>本文经授权转载自<a rel=\"nofollow\" href=\"http://cnpolitics.org/2013/04/ngo-and-mediation-in-china/\">政见网</a>，不代表荷兰在线观点。</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192,19686]}