{"id":289328,"link":"https://chinadigitaltimes.net/chinese/2013/04/萝卜网-开车记/","date":"2013-04-16T14:31:13Z","modified":"2013-04-16T14:31:13Z","title":"萝卜网 | 开车记","content":"<p><p>有过各种人给我讲傻老外的故事，比如有个澳大利亚人住王府井，每天傍晚必须要去路上挤上一小时才高兴，因为他这辈子从没见过这么多的人。段子真假不可考，我又不认识这个人，我听过的各种关于老外们在北京的故事里的老外都是一群傻的可爱的人。我觉得，作为一名正常的地球人，忍受北京地铁和公交的年限是两年。中国人没有“身体势力范围”的概念，你上车上慢了，她在后面推你是正常的，你回头使劲看她，她假装不知道。我家去机场的公交有二十个座，十个人等车，车门一开，照样是呼啦一下一堆人保持一堆人的形状往上挤，然后在车门口卡主，再在售票员刺耳的“别急别急别挤别挤”的嗓音里比谁力气大，比谁不要脸，比谁先上的车，最后在空了的半个车了一人一个座坐下，回想着自己刚才的卡位是不是还有改进的地方。大妞半年前回家后会给我讲各种地铁奇遇记，比如说有人为了占个更大的地方就拿胳膊肘子顶她啊，有个一听口音就知道是自己老乡的姑娘挺了个大肚子上地铁，可中国人童叟无欺，照挤不误，惊的人姑娘直嚷嚷，你们就真看不出来我这个肚子里有小孩吗？我告诉大妞，人家早看出来了，人家挤的就是你买一张票坐两个人的人。大妞的形容词贫乏，就一句“that is so bad, that is so bad.”反复说。估计是我这每天习以为常的事，在她那已经惊讶的受不了了。上车卡位是个技术活，车到之前是秩序井然的两条人在等车，车门一开比的就是不要脸，后排的人搜的一下就到了车门中央，上不去车了就不分你我，手脚并用使劲推你了。大妞在北京地铁里培训了两年，仍旧没掌握中国人挤人的要领和尺度，你说“挤”吧，还不能太过分了，使得劲儿大了还是不礼貌的，人家还会嚷你。大妞原来以为人家离你太近了是不礼貌的，后来以为平白的挤你是不礼貌的，再后来觉得，哦，没有什么是不礼貌的。大妞小时候练过健身，百分之九十七的中国男在大妞眼里都是拆骨鸡，几乎所有的中国女人在大妞眼里都是拆骨鸡拆剩下的骨头，可就是这帮拆骨鸡和拆骨鸡骨在地铁里老欺负她，终于在上个星期大妞决定不忍了，在上地铁上的慢了被后边的人推了一掌之后我的大妞绷紧了肌肉，于是后面的那个傻逼老娘们大叫了一声“哎呦！”回来大妞一脸迷茫的问我，你们中国人不是喜欢推挤的吗，今天我就使了那么一下劲，她却冲我嚷嚷了，这是什么意思？我说不知道。</p>\n<p>操蛋操的是要有分寸的，这个你让我怎么说？</p>\n<p>大妞说她发现了一件事，她说在中国排队，所有的队伍都不长，但是很粗。超市排队等着交钱，在你给钱的右手边总会有还有另一只比你伸的更长的手，左手边还会有一支比右手那个更长的在殷切等待，你跟她说，大妈，排队吧，大妈先用她那支吊稍三角眼横你一眼，再吐沫星子飞溅的训你不懂尊老，没礼貌。操你妈的。</p>\n<p>大妞说她还总结出一件事，中国的老年人们混蛋居多。不排队，吐痰，当你面抽烟，过年在大马路中央放鞭炮，崩的你车警报兹哇乱叫崩的你上蹿下跳，大妞使劲拽着我胳膊不撒手，说你能跟他说一声等咱们过去了再放吗？ 随着又是叮咣的几声乱响，对面那老大爷深深的嘬一了口烟，烟头顶端红色的微光乎现照射出他局部的脸，那半脸嘲讽的成就感。</p>\n<p>操你大爷的。</p>\n<p>北京污染多，北京污染重，北京不适合活人居住。老外们有个词叫“北京咳”，说的是来北京一个月就莫名其妙的咳嗽，等到再回家带上两天就又莫名其妙的好了。在北京呆的久了就适应了空气中永远有的那种糊嗓子，吸到鼻子里甜腻腻的味道，等一出国，空气指数提高了一千五百六十多倍之后呼吸系统有点受不了，氧气过量，太新鲜，这时候需要塑料袋，从人家汽车排气管那冲满一袋，拿个管子往鼻孔里一插，立马见效。污染的城市没有杀死全部人口，达尔文的自然选择就起了作用，这时候，北京人就进化出了一种呼吸系统，鼻毛粗大浓重，用于过滤空气中的可见颗粒，一万五千年之后北京小妞们口袋里的化妆盒里除了唇膏眼线笔粉饼之外还多了一个小物件，鼻毛刷，就和现在姑娘们见到镜子就照两下抹抹粉补补水一样，那时候人们见个镜子就拿出鼻毛刷来梳梳鼻毛，外漏的鼻毛和发型一样重要，没打理鼻毛都不好意思上街，比较新潮的鼻毛造型是蝴蝶结，好看又方便。另一个被改进的器官是肺，还有没被鼻毛挡住的漏网之鱼就到了肺泡里，肺泡纠集起粘膜，粘住了这些企图侵入的粉尘和颗粒们，于是就形成了痰。这一进化方向不是预见，而是在几十年前就发生了的，只不现在还是模模糊糊看不清方向，一千年之后老外们才惊觉现在的中国人在进化上是多么的先进。一千年之后男人们除了鼻毛粗大浓重之外，吐得痰也更浓更黑更有力道了，姑娘们的化妆包里还会偷偷的多出一个细细的电子测试棒，有钱的用纯银的，没钱的用铁的，测痰的浓度和密度，越浓越密说明体制越好，说明污染物都被阻挡在了体外，痰吐的越远说明气力越强，这样的男人越性感。一千年后遍布全国大小城市的除了洗头房，中医治癌症，治脚气之外还有各种吐痰培训班，就跟姑娘们的特效减肥培训班一样，瑜伽吐痰特训班，中医吐痰，中西医结合吐痰特训班疗效好，七天，只要七天哦，不吃药不打针七天包您吐痰又大又浓力道还足。</p>\n<p>照这么说，出租车司机一定是男人中的男人。</p>\n<p>上个月刮大风，女友下班打车回家，坐在车后座，给老妈打电话，女友因为晕车，加上要了命的堵车，所以就把车窗摇了下来。中国人都爱干净，什么东西都不能脏了自己，注意观察能在高速公路上看到飞驰的车上，车窗突然被摇下，然后一团卫生纸啊瓜子皮 啊口香糖啊小食品的包装袋啊什么了就出来了，应该做个网络调查，看看大家往车子外扔过的最离奇的东西是什么。最离奇的东西我不知道，最常见的我肯定知道，痰。摇窗，张口，吐痰，一气呵成。但是那天风大，突出去的那口大浓痰划过了一道弧线又刮回了车内。。。。。。女友说，她虽然在中国呆了这么久，见过成年人当街大小便，见过大妈们把着小孙孙在超市里厕所外马路中央大小便，见过中国的爬满了蛆的卫生间，也算是见过世面的人了，但还是差点一口吐了出来，当时是为了不叫妈妈担心才忍住没吐也没敢哭的。</p>\n<p>操你大爷加操你妈都形容不了我的心情的。我跟大妞说真希望我当时也在场，我又说对不起作为一个男人我没能保护你。我们俩那天都懊丧极了，种种不快一起涌了上来，却又无处发泄。我就是个男人我就是在场了我也不能做什么，他吐了也就吐了，这是中国人的习俗，我总不能因为习俗打他一顿吧。生活每天都这样，没有人是故意惹你，可每天都被人恶意打扰，你有满腔的怒火，可这不是任何人的过错。</p>\n<p>必须买车，受不了了。</p>\n<p>决定买车和买到车之间的鸿沟是巨大的。首先要摇号，这个天才的发明是要被载入史册的。摇了一年不见音信，倒是听闻各路反正不要钱，摇着玩呗党人没几个月就能下来，然后坐等过期。不和他生气，爷爷我托人办个外地牌照，不让进城里，爷爷认了，廊坊滴。托人，找熟人，办暂住证，一大套，不过还不错，算是办下来了。买二手车，有国三排放标准限制，有牌照限制，成，办。大妞跟着一起选的车，价位合适又靠谱的车不多，选车选了一天，过户，办手续，等了五天，办了一整天，这交钱那交钱。大妞长舒了一口气，说真不容易，这车终于买下来了，你知道在英国怎么买车吗？比如你在马路上见到这车挺好，你想卖，于是你就找来车主，谈妥价格，你给钱，他接着，完事了，之后去警察局注册一下，二十分钟也搞定。为什么在中国干什么都这么麻烦。我说，姑娘，这还没买完呢，我领到的这个叫临时牌照，我还得上我注册的这个城市去上个正式牌照呢。</p>\n<p>挑了个风和日丽的好天气，我们开车去廊坊。</p>\n<p>早饭吃的晚，我琢磨着我这什么手续都齐了，去那挑个号上个牌就得了，下午再开回来，正好吃个下午茶，事实再一次教育了我，我实在是大大的高估了在中国办事的效率，我怎么能单纯到以为就交个钱上个牌照这么简单。首先，要找对大厅，院里乱七八糟各种场所，没一个牌子写着干什么到哪去的，你问工作人员，老脸拉的长白山那么长，不愿告诉，再打听第二遍就烦了，说你自己找去。找对大厅了要排号，正式排号之前还得排号核对证件照相盖戳什么的，然后要给汽车照相，然后开到后院给发动机照相，发动机编号入档。入档大哥手掐烟卷，我一口一个烟圈，我问大哥，给发动机照相哪管啊，大哥扫我一眼，就这，我说那来吧，大哥说你去屋里问问，然后随手一指身后的小屋，我心说又是这又是屋里的这是啥意思，没敢多问，我就屁颠屁颠的进小黑屋了，屋里两穿制服的一人抱一个手机，我问制服大叔，发动机照相哪管？制服大哥说，外边，我说刚从外面进来，制服大哥说你再出去问问。我也不敢生气，怕在一生气大哥们不给我照了。于是我又出了来，再去问入档大哥，说屋里大哥让我出来，这一来一回又有两车进来了，大哥说，成，来吧。我这才明白原来大哥是想多等几辆车一起来，于是利用这个空闲折腾我玩了一下。入档大哥说，发动机盖打开，我屁颠屁颠的跑过去，打开，入档大哥说，擦擦，我屁颠屁颠的给擦擦。描完号，我问入档大哥，说可以了吗？入档大哥说没完呢，你再等会，就给了我一个屁股脸，晃晃悠悠的回屋了。我这也不知道等什么呢，但也不敢走。又等了一会，刚才的制服大哥出来了，手里没掐烟，冲我嚷到，检查灭火器，我于是在车里把后备箱盖锁打开了，大哥半天没动静，又冲我吼到，开呀，你还等我给你开呢啊？！我就屁颠屁颠的再下车，帮制服大哥做好本应该他做的工作，体恤大哥的艰苦，怕大哥再累到，打开后备箱盖，大哥问灭火器呢，我于是伸手要拿，大哥大手一挥，行了行了。我说行了？大哥说，嗯。我心虚，说这就都好了，大哥不耐烦的说，是。于是我盖上后备箱开车就要走，大哥又嚷了，资料不要啦，我心说大哥我问你两边是不是都好了你说是，于是我停车熄火屁颠屁颠的再进了小黑屋终于拿到了资料。开车回前厅，这回，我终于正式的开始排队了。</p>\n<p>大妞这时已经饿的快喊救命了，问我还得等多久，我吸取了教训，不敢再空口说大话“马上”了，我说不知道，建议说要不咱两先去吃饭？出去转了一小圈前不着村后不着店的，出去的太远了怕错过叫号，错过这号明天没准还得来一遍，等吧。大妞和我于是就回想我们是不是哪天曾把吃剩的面包什么的落在车上，满车的找面包渣，跟吸尘器一样，我们吃过一遍车跟新的一样。</p>\n<p>好不容易轮到我了，第一个窗口要录入信息，再到第二个窗口登记别的什么，于是再排队，好再队伍不长，第二个窗口的小姐姐说，你信息错了，我说啊？那怎么办，她说没事，你再回去重新登就行了。一听我差点晕过去，颤巍巍的问那我不用再等号了吧，小姐姐大赦天下一般大手一挥，不用。于是我又满心欢喜的去又登记了一遍，一号窗口的大姐姐一遍重新登记一遍翻白眼珠，心里肯定一边骂我。于是我再次排二号窗口的队，再次录入信息，我终于可以去选号了。</p>\n<p>管选号的是台机器，不出意外，不是一队而是一坨人围在它周围拿手指头在那戳，有工作人员来帮忙，说我可以帮你操作，我说那太好了，随便选吧，有号就行，什么号无所谓，18,14,41随便，于是工作人员手指如飞，一分钟不到我就有了我的车牌号了。我拿着这张小纸条，我的心饿的直颤抖，心说戳你不到一分钟，我搁着饿的都变吸尘器了。终于可以去窗口三交钱等出号了，一百多，交了钱，坐着等叫号，又等得手机要没电了时，到我了，说你去外边出门左转拿车牌吧。我拿着准许证，去个小窗口，等我亲爱的车牌子。放车牌子的小屋像探监，窗口一开，里面出来只手，里边传来个声音，几号几号几号，说完窗子啪的一声就又关上了，在等一阵，又是几个号码。当拿到我的的车牌号时真是快要涕泪四溅了，我和大妞两人饿的四眼相对眼泪汪汪，我们俩为我严重低估了敌情而付出了惨重的代价。我说，别急，咱上车，晚上咱去吃好的去，咱上海底捞吃涮羊肉去。</p>\n<p>听中国人跟老外聊天，总一股“咱祖上有钱，你们就是暴发户”的嘴脸，也不知道这股子气是从哪来的，仿佛班里考试考倒数的那个嘲笑考第一的那个，你不就聪明点还用功点再运气好点吗，有啥呀？废话，还有啥呀。然后炫耀自己小学时候语文数学英语都是八十分往上的，倒也算是没说假，可你拿这个嘲笑人家门门一百的算什么心理。能拿出来吹牛逼的除了历史就是吃了，老外们都好脾气，你问啥都说好，实在差的受不了了她顶多说一个“有意思哈”。别的地方没长呆过，反正北京遍地的中餐馆是不能常吃，肉太少，油太多，味道又不好，偶尔忍一下可以，长期吃能腻死。但涮羊肉是个例外，这东西就是支个锅子，把水烧开了，肉往里一倒，开吃就完了，但大妞我俩就是上瘾，没够。这东西十个老白里九个爱吃，我琢磨着出去了开个火锅店保证生意好，店里严格禁烟，抽一口服务员管你一个嘴巴的，这样能保证店里没中国人来。但据说涮羊肉这么伟大的发明是蒙古人想的，也没啥中国人的事。</p>\n<p>于是我们怀着对涮羊肉的憧憬，没有路上垫吧一口，我们开向了京城。于是我就又错了，我又忘了，堵车。北京作为大都市，堵车可以理解，但北京的堵车有他自己的特色。三分之一的堵车是司机们自己创造的。</p>\n<p>我驾照拿的早，但中间因为种种原因一直没开过车，算是新司机，大妞在中国不能开车，正好坐右座，当指导。说白了也没啥指导的，都是点常识，夜里开车记得开灯啊，汇车时变远光灯啊，上车系安全带啊，超车给指示灯啊，高速最右侧是慢车道，中间快一点，最左侧快车道，超完车还要回自己的车道啊，等等。开了三个月有余，大妞也觉得，去他妈地，超了它，按喇叭，因为就这么斯文的开法一年也开不到家。中国人没有隐私的概念，你看书看手机呢吧，地铁上旁边的人就能直勾勾的盯会你，在直勾勾的盯会你手机，觉得对你好奇吧，就站在你身边对着你上下打量，你会看过去，他既不跟你打招呼也不假装一下把眼球稍稍移动一下，丝毫没有侵犯了你的概念。买东西，后面的那个人能把整个身体从膝盖往上都贴在你身上，手里挥舞着钞票，叫着“服务员！”，把混着隔夜韭菜和烟味的唾液喷在你脸上，还能心理素质好到对你的恶目相向毫不介意。而且，是的，越老的人混蛋的越多。</p>\n<p>中国人把车当身体使，跟你不客气，跟你没距离。</p>\n<p>在高速上跟前车保持三十几米的车距呢，这个距离能塞进两辆车，而且是从左右两个方向超的你，我本以为我是开在最右边呢，没想到大家没有紧急车道的概念，永远是四个车道并行，而且永远是紧紧的跟着我，类似于公交排队，商场里走路，永远寻求身体的亲密接触。更霸道的是他从右侧超我，我不让他过，他能把喇叭按碎。</p>\n<p>我以前以为按喇叭是中国特色，后来去了趟越南，指导原来不是中国特色，越南也这样，亚洲特色吧。以后出口中国的轿车方向盘一圈都是喇叭，只要你手在方向盘上，一使劲车就响，不用两手倒腾，这么贴心的设计为什么别人就没想到过呢。据说有一老美哥们去成都旅游，贴心的数了一下一路上出租车师傅按过多少次喇叭，数据是平均一分钟37次。北京的的哥们应该是赶不上，不过也差不多了。有人时要逼逼没人时他居然也逼逼，大妞就问我，你说咱两走在路边的土里了那车离咱半公里呢它问啥要按喇叭？别说，这事我还真知道答案，驾校师傅教的。</p>\n<p>我的驾照是在家乡的小县城拿的，学驾照必须要去驾校，一学三个月，和八个人分享一辆车，一天能开一小时。驾校都是按往部队特种兵的要求训练的，单边桥，双边桥，漂移转八字，毕了业的就能上前线去打日本鬼子。驾校师傅脾气巨大，吼我们学员吼的能在车里听到回音。师傅教导到，汇车要鸣笛，看见人要鸣笛，提醒他，感谢要鸣笛，妈的按喇叭是一种开车方式。当然在实践中喇叭还有不同的作用，最多的是表达愤怒，在中国没人不愤怒，所以喇叭随时响。我家在医院对面，在那个禁止鸣笛的牌子下面喇叭按的尤其响。车学了三个月，师傅啥都教会了，就是没交系安全带，说这破玩意系不系的。我妹上车也不会系安全带，我表妹还给她解释，没事，这是小县城，就这么两步道，我妹一脸冤枉的看着我，表示这个安全带实在是太难受了。不系就不系吧，这是习俗。</p>\n<p>中国人的人生信条是，活得长，好死不如赖活着，可走在马路上，仔细观察，又觉得没人把自己的命当回事。骑车开车不带头盔，就是小婴儿也不带，拉着老婆小孩呢，敢在高速公路上不给转向离你五米从右侧超车，敢骑着自行车拉着放学的小孩闯红灯，在车流中辗转腾挪。真是想不明白他是怎么想的。总听见人说“这真是个谜一样的国家。”听不出来这是损你呢吗，还拿这个炫耀，真是个谜一样的孩子。不过也没准，中国人之间开玩笑展现幽默的方法就是互相嘲笑，怎么损怎么来，两人表示关系亲密的方法也是损你，你还必须都接着，不能反驳，不能一本正经的高速他，这么开玩笑不好，这是咱的习俗。你看把你损成一泡屎了你都得接着，咱俩得多铁，是不铁子儿？</p>\n<p>我驾校的老师爱喝酒，以酒量佳为傲。每天中午二两，或是一瓶啤酒，然后下午再炫车技，向我们显示，你看，我酒量好，你看，等你们也能每天二两还能车开的这么溜之后就算出徒了。有时能看到人们在错过高速口之后就地倒车，我心里就想保不齐是我师弟师妹呢，这得喝多少酒才敢在高速上倒车啊。</p>\n<p>大师傅有一天从身后掏呀掏呀掏呀掏呀掏好像是从裤裆里掏出来一样，扔给我们一本书，说回去看看，考试考，我们说这是啥呀，大师傅说，嗨，没用，知道就行了。听这意思当然就知道了，没用，也就从来没打开过。过了很久以后要开车了隐隐约约回想到，那本书好像叫交通规则。不知道交规里怎么写的，地上画的那个虚线的道道是不是叫行车道来着，两个车道从来都是变四个的，准备从四面八方超你，等到绿灯了，大家一起踩油门，大家谁也走不了。右转等一下行人，后面的车能鸣笛三分钟，让人极度怀疑是不是又有重要国家领导人逝世了。左转一下，后面马上从你旁边蹭过去，一个弯能同时转出三辆车，互相不让路，然后堵在马路上。总去的那个墨西哥餐厅的路口是个商场，门前停了无数的车，对面马路有黑车趴活儿，我左转的绿灯能过，右转的车也能过，我左转的时候身边总是有两兄弟陪伴，加上右转的车，路口没一次不堵。第三次的时候我们俩终于没耐心了，同时说了一句“Be Chinese.”于是我轰着油门也去变cheeky fucker了。</p>\n<p>印度人开车名声也不好，开的非常快，大妞去过印度，用大妞的说法是印度人开车是快，可在印度还是有交通规则的。北京的出租车后座都没法系安全带，我和大妞上车了之后都是死命的拽着上面的把手，然后不管事情多急都叮嘱司机师傅，师傅我们不着急，您慢点开。</p>\n<p>中国人都有种不知道哪里来的自豪感，觉得老白都傻，人家啥也不知道，傻得可爱，管日本人个儿矮，叫小日本，管韩国人小气，叫棒子，印度人说话好玩，叫三哥，中东都恐怖，就自己牛逼。日本人个子是矮，那得看跟谁比，平均身高早就超了中国了，还没事笑人个矮，韩国人是小气，也狭隘民族主义，可你看看砸日本车的，好像有资格笑人家似的。笑印度人说话好玩弄得自己说英语多好听似的。大妞在中东呆过几年，说在性压抑方面中国中东到是挺像，比如我小时候同学间开玩笑都爱摸一下你小鸡鸡，管这个叫掏鸟，你还不能急，急了就是不禁逗，美国学习时同学能在大堂里隔着裤子互相玩对方的小鸡鸡，朋友问我这是你们中国的习俗吗？我当时想了半天，说，嗯，是也不是。当时就是不好意思，就该认了，当然是。大妞说中东那好多男的也这样，奇怪。但在中东呆过很久的大妞说，你摔倒了还是有人扶的，过马路还是没人逼逼你的，老年人里是混蛋的还是没有这么多的。总之，别嫁给中东男，光在那生活，没在中国呆着恐怖。而且，传统压抑的穆斯林家庭对子女的管制也是和中国没法比的，至少跟我家没法比，一口一个都是为了你好，能好死你，全世界的家庭能混成中国家庭这样的没有第二个。</p>\n<p>于是那天我们又在路上堵车时间无数，和北京街头的司机们斗智斗勇无数，到三里屯天都黑了，饿的我胃都抽搐了饿的我的大妞手都抖了，看谁长得都像羊腿，于是我们直接点了半只羊，片了吃肉。</p>\n<p>没心没肺活蹦乱跳心地善良喜气洋洋的我的大妞，也禁不住中国的折腾，前一年还能对这些傻逼事二逼人一笑而过，笑笑了之，时间长了，每天生活里的点点滴滴，每时每刻不在折磨你的神经，不知不觉的，就跟着中国人走了，也变成中国人了。大妞去年还能当笑话一样讲她扯网的故事，要这个手续那个手续，连房东和老板的签字和手续都的要，跑这个营业厅那个营业厅，排了一上午的队告诉她不是这个厅，你的去管她那个片的厅，于是又去排队。排队的过程中有个人一直在大厅里对着电话骂人，我给她翻译，说这人说联通蒙他，他花了钱不办事，他就来联通营业部，营业部里的人就让他打电话给联通，于是这个人就在联通营业的大厅里和联通的人骂起来了。大妞问我这不就是公司营业厅吗，那他在公司里给公司打电话干嘛？我一摊手，“China.” 当遇到不可理喻的事情时老外们都是这么干的，China，于是大家就都明白了。我们排了一个小时的队，那个人就骂了一个小时，何时来何时走的都不知道。头一年这样的故事还是异域风情，大妞还能当故事一样的收集起来跟家里的朋友讲，后来呆的时间长了故事太多了几乎每个礼拜都有，就不新鲜了。</p>\n<p>不为山清水秀，不为生活安逸，就为能少受点闲气，这地儿实在是不能呆了。</p>\n<p>我多以中国为傲啊，多以当中国人为傲啊。泰坦尼克号的船长在沉船时最后的命令就两字“Be British!” 他下令</p>\n<p>Be Chinese多好啊，Be Cheeky，Be bitchy。</p>\n<p>来源：王鹏宇的日志</p>\n<p>链接：http://blog.renren.com/blog/231102392/901516049</p>\n<p><a rel=\"nofollow\" title=\"萝卜网\" href=\"http://hu.luo.bo/files/2013/04/16/acc3e0404646c57502b480dc052c4fe1.0.PNG\"><img title=\"萝卜网\" src=\"http://hu.luo.bo/files/2013/04/16/acc3e0404646c57502b480dc052c4fe1.0.PNG\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a rel=\"nofollow\" href=\"http://luo.bo/38450/\" title=\"开车记\">http://luo.bo/38450/</a></p>\n<p> <small>本文小编：梁萧 标题： <a rel=\"nofollow\" href=\"http://luo.bo/38450/\" title=\"开车记\">开车记</a> 发布时间：2013/04/16, 21:17 <br /> <a rel=\"nofollow\" href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright © 2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a rel=\"nofollow\" href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a rel=\"nofollow\" href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。</small></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19193]}