{"id":289393,"link":"https://chinadigitaltimes.net/chinese/2013/04/香港獨立媒體-要真心道歉，其實好難/","date":"2013-04-17T02:31:36Z","modified":"2013-04-17T02:31:36Z","title":"香港獨立媒體 | 要真心道歉，其實好難","content":"<p><p>要真心道歉，其實好難</p>\n<p>前言：</p>\n<p>本校的中四同學，對於葉紹鈞- 怎麼能一文，特別是以下一段，應該感受殊深。</p>\n<p>對人傲慢的又一定遺棄別人。別人怎樣他都不在意，但他自己非滿足意欲不可的。「自私」為什麼算是不好，要徹底講，恐怕很難。姑且馬虎一點說，那麼，人間是人的集合，「自私」會把這集合分散，所以在人情上覺得它不好。不幸得很，不顧別人而自己非滿足意欲不可的就是極端的自私者。</p>\n<p>正文：</p>\n<p>儘管史兄的道句歉，其實有幾難?一文道出了本人近日的心聲，但可惜的是，這個世界並不如史兄這些經常假設人人都是理性的經濟佬想像般簡單。</p>\n<p>一個及時而適當的道歉，可以令大事化小，可以令壞事變好，民主阿伯李柱銘極速收回個人底線的演出絕對是「有今生無來世」。</p>\n<p>表面上，要一個人道歉，正如高登仔的金句，其實唔難，只要來自外界或個人內部的壓力較個人的承受力大，或道歉可以帶來好處，例如個人或企業形象的提升或修復－－蘋果的庫克(Tim Cook)幾週前向中國用戶公開道歉的故事，可謂近期的經典例子（見那些我們希望看到的道歉信 &#8211; Wall Street Journal）。至於老讀者們，大概也對拙文唔好意思，香港精神唔係咁有點印象吧！</p>\n<p>可惜的是，誰都知道，我們平常耳聞目睹的種種所謂道歉，包括他們口口聲聲的「對唔治」「唔巧意思」，刪圖刪文刪帖刪帳，甚至在你面前鞠躬叩頭大石碎心口，絕大部分都如＜請客＞一文的金句一樣，只不過是「手段之外有手段，權謀之外有權謀」。</p>\n<p>你可能會說，這樣看人性，未免太灰，但正因為我們明白人性，我們才知道「要一個人道歉，其實唔難；但要一個人真心道歉，其實好難。」</p>\n<p>真心道歉前的準備工夫</p>\n<p>聽過家庭治療始祖薩提婭的理論的朋友對於以下內容應該瞭若指掌：人際關係其實受個人成長中學習得來的經驗所影響，慢慢形成個人慣用的溝通模式，即討好型、指責型、超理智型、打岔型和一致型五種。</p>\n<p>當中的分別，在於我們對「個人感受」、「環境因素」、「對方需要」的不同重視程度而定－－討好型最重視「對方需要」，指責型只管「個人感受」，超理智型強調「環境因素」，打岔型什麼也不重視。</p>\n<p>就以最常道歉的討好型溝通模式為例，不論任何環境，不理個人感受，當事人也會以對方的需要為大前提。「千錯萬錯，都係我錯」就是他們的口頭禪。但問題是，他們很多時候，連自己錯在哪兒也不知道便草草道歉或一走了之，而結果，當然令人更加氣憤。</p>\n<p>網絡世界上鍵盤大軍或咀炮好手最常見的當數指責型，顧名思義，他們是罵人為榮為樂。他們的攻擊，落點刁鑽，那怕你卧著躺著，也要中槍。在他們眼裡，善言等於咀咒，提醒即是辱罵。想告訴他們真心道歉的好處？你不如問尼姑借梳或叫泛民拉布吧！</p>\n<p>近年，隨著資歷架構的推出，超理智的朋友愈來愈多。哲人學者的用詞漫天起舞，怎麼原來這已經是道了歉？是的，查柏拉圖如是說。更甚的是，他們往往似懂非懂的搬出一套理論解釋自己的說法，或以姑蘇慕容家的技法試圖攻擊對手。這樣的人，怎明白道歉的真諦？</p>\n<p>打岔型的人，經常亂搬龍門，你說東時他往西，自以為可以遊走三界，「你估我唔到」。他們自以為苦練多年滑不溜手的泥鰍功最適合打泥漿戰。要他們真心道歉？別直必腸吧！</p>\n<p>當中，也許只有萬中無一的一致型，才懂得和有資格領受真心道歉過後的好處！這種人，充滿自信而不自矜自大，具同理心也懂寬恕，更難得的是有大局觀看通形勢。</p>\n<p>這樣的人，不是萬中無一嗎？</p>\n<p>要道歉，還需要有恥感</p>\n<p>近年，不少輔導人員在處理欺凌一類人際關係衝突情況時往往加入「復和會議」策略，希望可以修補當事人的關係，保存社群和諧。</p>\n<p>外國的復和會議案例，甚至可以透過受害人或其家屬的分享，令殺人犯明白自己的錯誤，從而改過自新。南非的真相與和平委員會成立的目的和意義，其實也是類同。</p>\n<p>但經驗告訴我們，要成功達致復和，先決條件是犯事者真誠道歉，而要犯事者真誠道歉，犯事者必須先有恥感。</p>\n<p>人類天生的同理心或同情心（中國人稱之為惻隱之心），也許是當中的要素，但同時，這可透過受害者的現身說法，和具備經驗的旁聽者的分享，讓犯事者明白自己的行為對他人和社群造成的傷害。</p>\n<p>但無論如何，最最最最最重要的自決條件，還是犯事者想改過遷善！！！</p>\n<p>小結：</p>\n<p>面對無日無之的網絡罵戰，我可以做的，只有收起從個人血氣而來的憤懣，和理非非地為大家貢獻所學所識。</p>\n<p>願主給大家應有的智慧，更希望公義和憐憫重回大地。</p>\n<p>原文（附相關連結）<br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://tommyjonk.xanga.com/772697468/\" title=\"http://tommyjonk.xanga.com/772697468/\">http://tommyjonk.xanga.com/772697468/</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196,8712]}