{"id":289464,"link":"https://chinadigitaltimes.net/chinese/2013/04/自由亚洲-中国留学生在波士顿爆炸中遇难-央视中/","date":"2013-04-17T16:45:28Z","modified":"2013-04-17T16:45:28Z","title":"自由亚洲 | 中国留学生在波士顿爆炸中遇难 央视中美灾变不同态度惹反感","content":"<div>\n<p>美国波士顿周一发生马拉松爆炸案导致三死、一百七十多人伤，一名中国女留学生不幸身亡, 另一人受伤。中国驻纽约总领事馆官员表示，死者家属不愿公开其姓名。中国中央电视台对美国爆炸案进行全方位报道，但对中国国内重大负面事件却惜时如金，引起民众反感。</p>\n<p>星期二晚，美国总统奥巴马首次对爆炸事件表明，波士顿马拉松赛事连环爆炸案是恐怖袭击，形容凶徒以无辜的平民作为目标，是懦夫行为。他说，当局仍未知道何人犯案，重申会将凶徒绳之于法。连环爆炸造成3人死亡，伤者增至176人。官方证实一名中国公民遇害，其余两名死者，包括一名男孩和一名女子。新华网周三称，中国驻纽约总领事馆官员在波士顿证实，一名中国公民在爆炸案中不幸遇难，遇难者家属不愿公开死者姓名。另有一名中国公民受伤，目前伤情稳定。</p>\n<p>自波士顿马拉松爆炸发生后，北京的中央电视台不停播放相关新闻及邀请专家对事件评论。新浪微博网民“沸腾的冷咖啡”写道，美国国会大厦降半旗致哀。远在大洋彼岸的中国媒体用大幅专题对爆炸案滚动报道。而此前一天，我们的襄阳火灾，14人死、47人伤，遇难者最小5岁，在电视上已不见踪影。中国媒体们，在生命的天平上，每个人的重量都是相等的。</p>\n<p>网民“预警中国”周二傍晚写道，“波士顿连环爆炸案，中央电视台象疯了似的，从早上六点到现在没有断过档，每个细节都没错过。我只是想说，央视，把你的热情放些在国内禽流感、毒食品、贪官淫乱、强拆流血事件、生态环保事件上。另一网民称，“央视不停播报美国炸弹袭击，无节操、无底线”。质问央视“对波士顿爆炸你那么关心？湖北襄阳大火，你怎么不报道？难道中国人就不是人么？”。</p>\n<p><strong>连番报道市民误认央视变革</strong></p>\n<p>网民“丁来峰”周三写道：波士顿爆炸，全世界最兴奋、最勤奋的媒体，要数CCTV了，恨不得24小时卫星直播，疯狂连线各路专家。把在现场的王石连上线，主持人兴奋得居然称呼王石为“本台记者”。并质疑，“2011年西安沙井村爆炸，死亡人数远超波士顿爆炸案，你屁都不放一个”。</p>\n<p>北京传媒大学一位马姓学生对此表示：“（国内）真实的事，他就不报，这边的媒体都是这样”。</p>\n<p>记者：是不是因为国内的不让报，所以美国发生的事情就没完没了的报？</p>\n<p>回答：对，就是，肯定是这样。</p>\n<p>乌鲁木齐市民钟先生对记者说，央视在不停报道美国马拉松爆炸案：“是在不停地报道，美国什么事情都报道，包括向总统扔鞋子都报道，中国报道吗，胡锦涛去国外，人家提尖锐的问题，你敢回答吗，他们根本不敢报道，所以新闻舆论必须要开放”。</p>\n<p><strong>宣传部严控媒体报道内容</strong></p>\n<p>湖南一家中共党报的资深编辑肖先生说，中央级媒体有其特点：“报道美国的只要有点事，就夸大一点，中国的事，有的可以报道，有的不能报道”。</p>\n<p>记者：这是自律，还是上面有规定？</p>\n<p>回答：媒体怎么会自律，肯定是上面的规定。上面宣传部，有个什么事情，现在都有个通知，要按新华社的口径，一般是这样要求，美国这个（爆炸案），他应该不会有什么要求。</p>\n<p>肖先生说，美国遇到恐怖袭击或校园枪击案等事件，中国媒体都会加以渲染，让民众觉得中国社会才安全、和谐：“美国社会不稳定，还是中国社会稳定，你看美国民主制度也不行，乱糟糟的，他无非是给人留下这么一个印象。但中国每天发生那么多事不报道啊，美国是非常自由的，小事也要搞得很大，中国要有新闻自由，那还得了，每天全中国到处都是事，变成地狱了。中国舆论控制，很多事情就不报道，那就等于没事”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,9625]}