{"id":289418,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-《南方周末》审读员之死/","date":"2013-04-17T06:01:27Z","modified":"2013-04-17T06:01:27Z","title":"纽约时报 | 《南方周末》审读员之死","content":"<div>\n<h4></h4>\n<h6>关军为纽约时报中文网撰稿 <span>2013年04月17日</span> </h6>\n<div><img src=\"http://graphics8.nytimes.com/images/2013/01/10/world/china/china-articleLarge.jpg\" alt=\"\" height=\"400\" width=\"600\" /></div>\n<p>Jonah M. Kessel for The New York Times</p>\n<p>1月，言论自由倡导者与中共新闻监管支持者在发行《南方周末》的公司总部外发生对峙。</p>\n<div>\n<p>曾礼，或许是中国最著名的自我公开身份的“新闻审查人”。他也经历了由新闻审查制度的一颗“螺丝钉”到“枪口抬高一寸”的戏剧性转变。这既是夹在渴望新闻自由的中国新闻工作者与日益收紧的审查制度之间的一个特例，也是一个正直、率真和敢言敢为之人的自然选择。</p>\n<p>2008年至2013年，曾礼是《南方周末》的两名”审读员”之一，负责对该报部分内容进行审查，因为经常要求删改稿件或者毙稿，他被一些《南方周末》编辑和记者认为是“平庸的恶”之代表人物，他的名字也被戏称为“真理部”；2013年1月，《南方周末》新年献词事件爆发后，随后曾礼在新浪微博以“六十不惑”的帐户公开自己审读员身份，披露广东省委宣传部对《南方周末》的严密管控，又被认为是坚守媒体良知底线的英雄式人物。</p>\n<div></div>\n<p>《南方周末》新年献词事件发酵三个月后，2013年3月28日出现了阶段性转折：曾礼正式被解除“审读员职位”，审读制度也随之撤销。但这并不意味着新闻自由的胜利：《南方周末》总编辑及上属主管单位“南方报业集团”将直接对这份报纸的内容进行“事前审查”。</p>\n<p>4月2日晚，真正退休的曾礼与众多家族成员在广东湛江祭祖，酒量不错的他当晚喝了些酒，次日凌晨突发消化道大出血，抢救至晚间终告不治，享年61岁。</p>\n<p>2013年年初，“新年献词事件”争端最为激烈的时候，我曾两次前往广州拜访曾礼，对他进行了总计约五个小时的采访，听他讲述引发“转变”的那些往事。</p>\n<p>2011年，马上年满60岁的曾礼开通了新浪博客，一句“我的文章我做主，我的言论我负责”成了宣言，它像一面倔强的旗帜，此后一直悬挂了600多天。那天是2011年5月22日，他从南方报业传媒集团正式退休，这个经常以急促均匀的节律朗声大笑的新闻人，那天笑得格外畅快，认为自己某种意义上获得了新生。</p>\n<p>“老曾啊，搞了几十年你都没搞清楚，你的文章你做得了主？”当时一位同仁揶揄他。</p>\n<p>曾礼则暗笑对方观念落伍，不了解互联网，在博客里发布文章还需要谁的特许？</p>\n<p>从未满20岁的知青岁月开始，擅写文章又积极靠近党组织的曾礼就已经是宣传机器上的一个细小部件了，这也意味着他放弃了在公开场合自由表达的权利。现在，他想拿回来。</p>\n<p>他在博客写针砭时弊的短评，写苦涩年月的回忆，懊恼很快就来了——网站的管理员有时会删除那些曾礼认为并不敏感的敏感博客。</p>\n<p>令曾礼哭笑不得的是，此时其身份为中国最著名非官方报纸《南方周末》的审读员，与网站管理员删帖相似的事正是他的职责：甄别文化版之外的刊发内容有无政治风险；对刊发之前的报道提出审读意见，以实现“自我审查”。</p>\n<p>《南方周末》在中国官方眼中是极其“不听话”的媒体，尽管它隶属于中共广东省委机关报。在1990年代后期，中国的媒体行业被推向体制改革的洪流，以报业为例，除了各级党的直属机关报仍享受财政补贴，其附属媒体都需要自负盈亏，靠吸引读者进而吸引到广告商活下去，这就是所谓的市场化。从那时开始，《南方周末》成为这方面做得最成功的媒体之一。它凭借揭露社会现实、体恤民众疾苦而赢得声望，却常常超出党和政府容忍的极限。在中国，媒体被放逐到市场，却无法得到与这种生存方式相匹配的新闻自由，尤其最近几年，社会发展累积的深层矛盾越来越突出，那只管控新闻的无形大手自然攥得越发得紧。</p>\n<p>2009年，原为《南方日报》部门主任的曾礼被任命为《南方周末》总编辑特别助理，实为报业集团派到这份麻烦不断的报纸的“审读员”。他与被派驻于《南方都市报》的审读员一起被称为“两南小组”。</p>\n<p>中国官方针对新闻的事后审读制度更为普遍，随着市场化媒体的日渐发育，党的宣传部门也持续施压，比如日益频密地发布禁令，或敦促媒体事前自我审查。曾礼所在的审读小组就是这样一道自设“事前审查”防火墙。这在某种程度上是一种报社的“自我保护”手段，以保证报纸在中国新闻审查制度的夹缝中生存。</p>\n<p>“啊呀，新闻竟然可以这么写。”初到《南方周末》时，曾礼惊叹于这份报纸的尺度。在党委机关报当记者的十几年，他也写过不少批评报道，而且早前的媒体空间也更宽松，他对我说：“不会像南方周末这样涉及到价值观差异。党报的批评还是为了党的利益。”</p>\n<p>《南方周末》所在的报社X形旧楼六层那间促狭的审读室，自此成了观念碰撞的战场。编辑、记者轮番拿着被删改、被毙掉的文章进来，或软磨硬泡，或据理力争。对于何为“敏感”，分歧显得如此明显。“我被认为太保守，彼此无法说服。”曾礼说。</p>\n<p>接触得多了，曾礼渐渐感觉到，这份报纸的新闻人大多有着赤子之心，而且，当他大量接触网络信息，也更多看到了社会现实中被遮蔽的一面。</p>\n<p>《南方周末》的审读室被灰白色的十字隔板切割开来，审读员曾礼孤独地占据一隅，却不觉寂寞，每天要有十多小时浸泡在网络世界。曾礼在新浪微博上的账户名是“六十不惑”，他与保守派激烈论争，也发泄积怨，曾礼自我总结他在网世界的论战：“骂文革，骂老毛，骂那些没有人性的东西”。曾礼提醒《南方周末》的采编人员，千万别拿博客和微博上的文章观点去比照他的审读尺度。“我脑子里有一个隔板，左边是审稿把握导向的，右边是网络自由表达的，不能混在一起，否则就麻烦了。这不能说人格分裂，只能说思想是有多重性的。”</p>\n<p>我曾问过曾礼，身为审查者，自己的网络言论却经常被审查和删除，会做何感想。“这个，性质不一样。”脱口而出之后，他沉默了片刻，“说不一样，其实也是一样。我觉得自己文章说的是事实，报纸被删掉的文章，事实上也没问题啊。”</p>\n<p>许多人以为曾礼的价值观是被《南方周末》改造了，事实并非如此。</p>\n<p>因为父亲的出身在土改时被政府定性为工商业兼地主，1952年，曾礼降生在了广东湛江的一个“不光彩”的家庭。父亲经常挨批斗，子女也要陪着，作为人群中5%的专政对象的他，觉得命运“像冬天的草一样”。在幼小灵魂的深处，既渴望被党接纳，又暗暗埋下一颗怨恨的种子。</p>\n<p>1970年代后期，当过几年知青的曾礼进入广东韶关一家工厂的宣传科，每天的工作“不是批这个就是批那个，从批林批孔批邓到批四人帮，还批厂子里的某些人。（搞宣传）吃饱了不就是干这个的吗？”他以粤式普通话特有的抑扬顿挫对我回顾说。</p>\n<p>在曾礼看来，中国1980年代的开放程度甚于现在，正值30多岁的他，外面的东西看的多了，就有了一些自己的判断力。他的转变开始了，“向往世界文明，民主自由法制平等，也可以叫普世价值。”</p>\n<p>在工厂那一段，一度热衷于批判资产阶级自由化，他一边组织批判一边暗自想，被批的那个才是好东西。“跟现在办报纸一样，无非这样，心里面很明了，但还不能按心里面去说。”</p>\n<p>在《南方周末》这样一份努力争取空间说点真话的报纸，认同感的建立并不难；曾礼需要做的，是在规避政治风险的同时，多做一些符合自己价值观的事情。</p>\n<p>2013年“南方周末新年献词事件”之前，曾礼已经在做着微小的努力。</p>\n<p>2009年，《南方周末》准备报道一起截访人员在北京私设地下监狱、残害上访者的恶性事件，曾礼说他当时经历着内心的挣扎，知道这东西“黑到没得黑”，又担心惹怒宣传部，于是就和编辑探讨如何规避风险，去掉一些敏感字词。结果出报第二天，中宣部的问责电话就来了。</p>\n<p>这样的情况经常发生，曾礼的态度是，批就批吧，搞这么多年新闻，他知道哪些东西是真有风险，哪些即便挨批也不会有大麻烦。何况，由一个退休人员进行审读，权力与责任不对等，压力不大，完全可以“枪口抬高一寸”。</p>\n<p>退休前，曾礼还曾在广东省委宣传部新闻阅评小组任副组长，那是一个负责“事后审查”的机构。他觉得，那些经历几十年风雨的人，不大可能真的糊涂，可惜许多人的屁股还是坐在了官方意识形态那一边。“那些审读员，他妈的，内行整内行，还不用负责，整错了也无所谓。”在提到让人憋闷、畅快或气愤的事情时，他会夹带粗口。</p>\n<p>宣传部门对《南方周末》的控制不断升级，2012年5月广东省委宣传部破天荒地开始了“事前审查制度”，在选题阶段即对采编业务进行监控和审查，编辑部的自主权丧失殆尽，2013年年初，编辑部被压抑已久的火山终于喷发，60名记者因《新年献词》一文在最后一刻被改而发表公开信称，对稿件的改动没有得到编辑部同意，并称广东省委宣传部长庹震对稿件改动负有个人责任，要求其辞职。最终演变成轰动境内外的“新年献词事件”。</p>\n<p>得知省委宣传部要动用强势手腕否认事前审查，曾礼气愤之极。“去他妈的，这个能行吗？”（事后复述的时候，他还忍不住猛拍茶几）他以审读员的身份，公开反驳宣传部的谎言，把新闻管控的内情抖落出来，在新浪微博上发表了《究竟谁删改了南方周末新年献词》一文，“文章一发出去，不得了。”曾礼的气愤也是制度变化对一个人的投射——虽是“审读员”，但他与《南方周末》采编人员一起承受了来自外部更野蛮的力量。</p>\n<p>2013年1月，中国外交部发言人华春莹在例行记者会上言之凿凿地否认中国存在新闻审查制度，随即曾礼站出来声明自己就是新闻审查人，实在太有冲击力了——尽管那早就是一个公开的秘密。</p>\n<p>除了站出来作证，曾礼还公开表达对《南方周末》总编辑趋附于新闻审查机构的不满。在他发表于新浪微博的《南周审读员为何跟总编辑分道扬镳》一文中提及，2012年11月8日的《南方周末》周会上，总编辑黄灿声称“这份报纸是共产党的报纸&#8230;&#8230;难道你这是一个自由派的媒体吗？”“我们可能更愿意跟《纽约时报》并排对比，但别忘了你是在哪办的报纸！”曾礼在《南方周末》内部论坛上针锋相对地反驳，他写：“那番讲话，令我大失所望。这不是顶不住上头的压力，而是自己要与党中央保持一致，要与《人民日报》看齐，这是自宫行为。”此后，曾礼向南方报业集团提出退休申请，但被劝留。</p>\n<p>已移民加拿大的儿子为曾礼担心，劝他别弄这些，“六十几的人还和愤青一样，别搞得你出不来我回不去。”曾礼没那么多担忧，而且这个时候，没有任何人比自己更合适站出来。</p>\n<p>曾礼预想着到了2013年年中，“新年献词”有一个了结，《南方周末》回复正常的新闻生产流程，他就可以不再作这个审读员了。除了儿子，他在北美还有不少亲戚，很想出去好好周游一番，亲身体验现代文明的气息。他宣传工作干了47年，“天啊，就算能活到80岁，大半辈子都在职业生涯上，该退了。”</p>\n<p>3月28日，曾礼很意外地接到报业集团党办主任的通知：下个月不用来上班了，返聘结束。突然死亡的不是审读制度，而是不在职的审读员。另一个让他感到寒心的是，组织没有任何送别的表示，“当初集团要我来的时候不是这样。”</p>\n<p>曾礼在正式离职当天在新浪微博写道：“几十年我都在体制内，一切服从组织，说话办事不敢越雷池一步，只是到退休返聘后才能说几句真心话。现在全退了，有‘久在樊笼里，复得返自然’的心境。”</p>\n<p>61岁的审读员告别了十字隔板切隔的办公空间，抽去了头脑中的那块隔板，而他期待的这份报纸的结局还没有出现。惟可自慰的是，可以更自由了。只是，4月2日晚，因为消化道大出血而逝世的曾礼，在一个相对更自由的世界里，只逗留了五天。</p>\n</p></div>\n<div>\n<p>关军是记者和作家，曾供职于《南方周末》，著作包括《大脚印》、《无后为大》。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19192,19193]}