{"id":289401,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-中国网络观察：波士顿炸弹回响/","date":"2013-04-17T03:31:34Z","modified":"2013-04-17T03:31:34Z","title":"美国之音 | 中国网络观察：波士顿炸弹回响","content":"<p><div><span>华盛顿 <span>— 星期一美国东部时间下午，美国文化中心波士顿发生恐怖主义炸弹袭击。恐怖主义袭击是恐怖分子的主要发言方式。对具有一百多年历史、今年有来自96个国家、两万七千名选手参加的波士顿国际马拉松赛进行这样的炸弹袭击，恐怖分子到底要传达一种什么信息，提出一种什么诉求？现在还不得而知。</p>\n<p>从研究恐怖主义的专业角度来说，恐怖主义分子发动袭击的主要目的不在于造成最多的杀伤，而在于给社会大众造成最大的恐惧，以便恐怖分子可以达到他们的政治目标。至少从目前来看，恐怖分子没有达到目的。</p>\n<p>现场民众奋不顾身地抢救受伤者。警察和应急部门采取了井然有序的迅速应对。奥巴马总统和波士顿市长托马斯•梅尼诺表示，美国人民、波士顿人民不会被恐怖分子吓到。他们发誓一定将炸弹爆炸制造者绳之以法。</p>\n<p>与此同时，波士顿发生的炸弹袭击，也在中国引起了奇特的回响和冲击。</p>\n<p>*社交媒体大显身手*</p>\n<p>在当今时代，世界各国之间的联系早就密切到仿佛共同生活在一个名为“地球村”的小村庄。美国文化中心波士顿发生的事情，立即首先通过社交媒体微博传送到中国，就像隔壁邻居家发生不测事件一样。</p>\n<p>中国房地产大亨、万科企业股份有限公司董事会主席王石当时就在爆炸现场，靠近爆炸发生的地点。王石在第一时间通过新浪微博发出目击报道：</p>\n<p>“终点赛道附近两声巨响，比赛终止，疏散&#8230;爆炸威力不是很大，怀疑恐怖所为&#8230;”</p>\n<p>王石的公司有15名员工参加了波士顿的马拉松赛。他们都安然无恙。</p>\n<p>离爆炸现场很近的王石发出微博，对波士顿警方和美国政府应急部门的迅速有序的反应表示赞扬。他还表示，不会被恐怖分子吓倒，今后还要参加波士顿的马拉松赛。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/r/http/stream.wsj.com/story/latest-headlines/SS-2-63399/SS-2-212576/\">华尔街日报</a>的报道注意到，这一次美国发生恐怖主义袭击事件，中国民众的反应跟2001年9/11恐怖袭击事件大不相同，当时有很多人为有人袭击美国叫好。这一次则是绝大多数中国公众对美国遭遇恐怖袭击表示同情，对美国政府和媒体的迅速及时的反应，对美国人的勇敢和公德心表示热情的赞扬。</p>\n<p>*波士顿爆炸，中国回响*</p>\n<p>美国波士顿发生炸弹袭击事件，报道有两个中国留学生一个受伤，一个失踪。</p>\n<p>除此之外，波士顿的炸弹袭击事件以及美国政府和社会对袭击事件作出的反应本来跟中国没有什么直接的关系。但在这个地球村时代，在中国微博用户最多的新浪微博的网民看来，美国发生的事情在他们的心目中跟中国关系密切，美国的事情是中国的事情的最佳参照，这其中包括历史的参照，政治的参照：</p>\n<p>@王晓渔： 十二年前的九一一事件，举国一片欢腾，以为痛击了美帝。此次波士顿爆炸案，终于以哀悼为主。虽然这些年宣传和教育每况愈下，我们还是在努力地重返人类。</p>\n<p>@假装在纽约：波士顿爆炸案后3小时：各网站电视台滚动直播，没有宣传禁令；警方立即召开新闻发布会，反应快捷信息透明，因而也就没有谣言和恐慌；谷歌开通寻人网页；有民众呼吁为受影响的外地外国参赛者提供住宿，瞬间上千人留下联络方式——面对重大公共事件，政府、媒体、企业、公民的良性互动，值得我们学习。</p>\n<p>@1句实话：【为什么“万恶”的美帝，事故发生之后没有谣言和围观者的恐惧】波士顿爆炸案后:各官媒和电视台滚动直播，没有领导作秀；没有封锁消息，没有说“群众情绪稳定”，没有禁止拍照，没有掩盖事实，没有官员的傻笑和傻哭，救援反应迅速。。。。。。。谁能告诉我们这是为什么？为什么？</p>\n<p>（注：以上两则微博表面说的是美国，但句句以中国为反衬，于是变成说的是美国，批评的是中国；“宣传禁令”显然是暗示和反讽中国执政党共产党控制媒体的机构遇到重大突发公共事件时惯常的做法，其中包括禁止媒体独立报道，规定各家媒体必须统一使用官方权威通讯社新华社的通稿；“警方立即召开新闻发布会，”遇到重大事情发生，中国警方惯常的做法是默不作声，甚至受害人报警也拒绝理会，拒绝对受害者提供救助；“美帝”，本来是中国官方对美国的蔑称，现在已经成为许多中国网民对美国的爱称；“群众情绪稳定，”中国官方在突发公共事件发生时的惯常宣传套话；“没有官员的傻笑和傻哭，”最近中国好几位地方官员在灾难现场莫名其妙地笑或哭，成为中国网民嘲讽的对象。）</p>\n<p>*波士顿爆炸与中国政治*</p>\n<p>假如说，恐怖分子制造恐怖袭击事件是一种发表政治宣言的方式，那么，截至目前，人们还不清楚在波士顿制造袭击事件的恐怖分子究竟要传达一种什么政治信息。</p>\n<p>然而，大概那些恐怖分子无论如何也没有想到的是，他们制造的袭击的冲击波跨越广袤的美国大陆，跨越烟波浩淼的太平洋，在中国公众当中引起了明显的政治震荡。</p>\n<p>中国公众参照美国，对中国的政治制度，对他们所认为的中国当局和当局控制的媒体轻贱中国人生命价值的做法提出了猛烈的抨击：</p>\n<p>@林萍在日本 ：北京时间今晨两点五十分，波士顿发生爆炸事故，造成3死144伤。美国国会大厦降半旗致哀。远在大洋彼岸的中国媒体用大幅专题对爆炸案滚动报道。而此前一天，我们的襄阳火灾，14死47伤，遇难者最小5岁，在电视台上已不见了踪影。中国媒体们，也请多报道下他们，生命的天平上，每个人的重量都是相等的。</p>\n<p>@姚健说 ：央视等官媒报道美国波士顿爆炸案的力度令人瞠目结舌，东方卫视甚至锁定此话题十分钟之久。同样是死人，为什么美国死三个就能捅到他们g点，而被推土机碾死的三位添朝农民工丝毫提不起他们的x趣。反观美国媒体，他们对中国人横死已经懒得报道。因为在添朝，横死无处不在：拆迁工地，煤矿，监狱，警局…  </p>\n<p>（注：g点，所谓的性兴奋点；x趣，性趣，兴趣；三位农民，在过去的两个星期里，中国有三位农民在土地纠纷中被碾死，中国官方媒体对他们在光天化日之下、众目睽睽之下被谋杀保持了整齐一致的沉默；添朝 = 天朝，中国网民给中共统治下的中国的绰号。）</p>\n<p>@独立从一个人去旅行开始：去年校园枪击案，昨天波士顿爆炸案，首先站出来的是白宫、是总统，还降半旗。可是，在地球的另一端，发生同类事件，只能在网上看看，且瞬间就可能消失，最先看到的总是“目前死者家属情绪稳定”。美国的月亮并不比别的地方圆，我们不想对比，也无需对比。生命的尊严，跨越国籍。</p>\n<p>@人性之美丽：【央视是美国的 央视】4月14日湖北襄阳一景城市花园酒店大火14人遇难，47人受伤 。最小遇难者仅仅5岁，如同人间炼狱。第一时间央视保持了沉默，第二时间领导保持了 沉默，第三时间波士顿恐怖袭击他们马上高潮了！一个漠视民众生命的媒体必将被唾弃，让他们继续坚持特色亢奋和沉默吧，我们来纪念同胞。</p>\n<p>@王朔有话说 ：【“美国狗”的来历】98年印尼排华，1200多华人惨遭屠杀，1000多妇女遭到强暴。印尼多年资助大陆的老华侨向祖国求助，某负责任大国表示不干涉别国内政，并在国内封琐所有相关消息。最后，在美国武力威胁下，印尼当局才收敛了迫害华人的兽行，事后印尼华人打出“宁做美国狗，不做中国人”的条幅！</p>\n<p>与此同时，中国网民显然是非常欣赏奥巴马总统在第一时间通过推特向美国人民表态，安慰死伤者。奥巴马总统在袭击事件发生后的一系列推特在中国的社交媒体得到大量的转贴。</p>\n<p>中国最大的门户网站新浪的新浪视频发布带字幕的【奥巴马就波士顿爆炸发表讲话现场】视频。其解说词是：</p>\n<p>“当地时间4月15日，美国波士顿马拉松比赛终点线附近发生爆炸，目前造成至少2人死亡，百余人受伤。奥巴马就爆炸事件发表讲话，称将尽一切力量找出幕后黑手，并让爆炸实施者付出代价。”</p>\n<p>*中共控制媒体受批评*</p>\n<p>美国波士顿发生爆炸，美国政府、媒体和社会大众作出的反应，导致许多中国网民表达对中共控制媒体的不满：</p>\n<p>@Lau小Jane：波士顿遭爆炸袭击后，美国各大网站贴出how you can help的通告，有献血的方式、找人的途径、提供信息的方法、提供住处和寻找住宿的方式。我才知道google是可以这样用来找人的。领导们，以后咱也多多利用互联网做点实事吧，别总想着办法堵这个堵那个。</p>\n<p>@彭晓芸 ：当王石被 称为前方记者，这不是口误，就是活生生的公民新闻时代的到来。如果还在纠结于采访资格，还在纠结于记者证，还在制裁所谓有无采访权，中国不会迎来公民社会的有效发育，不会迎来意义深广的社会进步。禁锢还是开放？这是中国未来需要回答的问题，而且，关系着中国经济力的持续增长。</p>\n<p>(注：中国中央电视台新闻节目主持人在连线在波士顿的王石的时候，一时口误，把这位房地产公司的老总称作央视前线记者；采访资格，记者证，采访权，中共为控制新闻报道而设置的种种障碍之中的三种。)</p>\n<p>美国波士顿发生炸弹爆炸事件，在中国公众当中居然引起如此这般的反响。这显然是中国当局或美国当局没有预料到的。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/china-web-watch-20130416/1642791.html.gif\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[12012]}