{"id":289441,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-当今世界-北京发表国防白皮书-中日钓鱼岛争/","date":"2013-04-17T10:00:19Z","modified":"2013-04-17T10:00:19Z","title":"法广 | 当今世界: 北京发表国防白皮书 中日钓鱼岛争执升温","content":"<div>\n<p>日本方面宣布，日本海上保安厅的巡逻船星期二上午发现有3艘中国海监船驶入尖阁诸岛附近日本领海。这是继本月9日之后中国公务船再次驶入日本领海，也是去年9月尖阁诸岛国有化以来的第37次。据日本第11管区海上保安总部透露，3艘船分别是“海监23”、“海监46”“海监51”。3艘船于16日上午9点左右从尖阁诸岛南小岛以南先后驶入日本领海。这3艘海监船15日曾与另3艘海监船轮流进入尖阁诸岛附近毗连区航行。</p>\n<p>日本放送协会（NHK）也报导说，日本时间星期二上午9时左右，日本第11管区那霸海上保安本部巡逻船确认，3艘中国海监船从钓鱼岛附属岛屿南小岛以南海域驶入钓鱼岛12海里领海。日本巡逻船不断向中方船隻发出警告，要求立即离开日本领海。日本方面宣称，中方公务船侵犯了日本领海，日本政府并向中国驻日大使馆提出了抗议。</p>\n<p>而中国国家海洋局官网16日也站在中国的角度宣布，中国海监船编队星期二前往中国钓鱼岛周边领海巡航，并对日本侵权船舶进行监视和执法取证。中国国家海洋局表示，海监51、23、46组成的编队也向违法船隻喊话，指钓鱼岛及附属岛屿自古以来就是中国固有领土，日船应立即停止侵权行為，离开中国领海。</p>\n<p>北京在国防白皮书中明确提到钓鱼岛问题并突出发展强大海军，这当然令日本双方担忧。中国国防大学战略教研部副教授、空军大校侯小河指出，新的国防白皮书中“海洋”的分量明显加重，“维护海洋权益”被首次单列出来，并强调坚决维护国家海洋权益。此外，白皮书还首次强调维护海上战略通道安全问题。侯小河称，此次白皮书涉及“海洋”的内容十分丰富，其中有两个关键词，一个是“建设海洋强国”，一个是“建设强大海军”。侯小河称，任何一个海洋强国，它必然有一支强大的海军。这次白皮书里面，专门强调要发展三种力量，提高三种能力，一个是舰艇，一个是驱逐舰，一个是护卫舰，提高三种能力，一个是远海机动作战能 力，第二个是远海合作和非传统安全威胁，应对这种威胁的能力，第三个是战略威慑和反击能力。这三种能力是需要我们大力发展的海军的能力。</p>\n<p>日本方面，日本海上自卫队高度关注中国海军的具体动向。日本海上自卫队幕僚长河野克俊4月16日出席记者会时就中国的国防白皮书显示出将加强海洋活动一事表示：“可以看出近年来中国海军的活动范围扩大，将关注中国海军会根据白皮书采取怎样的具体行动。”日本也积极阻止西方国家向中国出口武器装备，例如日本就呼吁法国不要向北京出售直升机着舰装置。据日本外务省人士透露，法国生产复苏部长蒙特布尔将在4月21日开始的那一周访问日本，参加以经济领域为中心的双边磋商。日本政府计划向其提出让法国自我克制，勿向中国出售直升机着舰装置的要求。日方打算在经济产业相茂木敏充等与蒙特布尔的会谈中提出。法国军工企业与中国签署了十多次装置买卖合同。日本政府认为这些装置很有可能被安装到进入钓鱼岛周边日本领海的中国海监船上，因此决定直接向负责该事务的部长蒙特布尔提出要求。据悉，法国政府相关人士已经就这些装置解释称“不属于欧盟对华武器禁售对象，无法限制”。</p>\n<p>日本首相安倍晋三本周一会见了到访的北约组织秘书长拉斯姆森，日本与北约联合发表“共同政治宣言”。这是日本和北约首次发表共同政治宣言。宣言提出日本和北约成员国将把共有的“自由、民主、人权和法制”等价值观作为“合作原则”，推进关于海洋安全保 障、网络攻击的共同应对。该同宣言还提到了中国日益频繁的海洋活动，有评论称，日本此举的目的是为了牵制中国。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,28513,11945,14208]}