{"id":289470,"link":"https://chinadigitaltimes.net/chinese/2013/04/包心鉴：政治体制改革：中国特色反腐倡廉必由之/","date":"2013-04-17T17:00:52Z","modified":"2013-04-17T17:00:52Z","title":"包心鉴：政治体制改革：中国特色反腐倡廉必由之路","content":"<div>\n<p>包心鉴：政治体制改革：中国特色反腐倡廉必由之路</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25B4%25B8%25AF%25B3%25AB%25C1%25AE%26amp;searchfield%3Dkeywords\"><span>反腐倡廉</span></a>   <br />\n ● <strong>包心鉴</strong>   </p>\n<p>　　<br />　　摘要 ：坚持中国特色反腐倡廉道路，要求必须积极稳妥地深化政治体制改革。反腐倡廉本身就是一种政治体制改革，是整个政治体制改革的重要组成部分，甚至是关键性组成部分 ；同时，反腐倡廉又不是孤立的，必然涉及现行政治体制的许多方面，内在地要求并启动相关领域的政治体制改革。当前围绕反腐倡廉积极推进政治体制改革，改革的基本出发点是从“权力本位”到“权利本位”；改革的主要着力点是从“高度集权”到“党内民主”；改革的关键生长点是从“权力委任”到“权力民授”。<br />　　关键词 ：反腐倡廉 ；政治体制改革 ；权利本位 ；党内民主 ；权力民授<br />　　<br />　　党的十八大着眼于从严治党、“永葆共产党人清正廉洁的政治本色”，将“反腐倡廉建设”提到全面加强党的建设更加突出的位置。坚持中国特色反腐倡廉道路，包括丰富内涵，需要作出多方面努力，其中，正如党的十八大报告所指出的“积极稳妥推进政治体制改革，发展更加广泛、更加充分、更加健全的人民民主”，[1]依靠人民民主的力量反对和抑制权力腐败，是十分必要的重要环节。反腐倡廉本身就是一种政治体制改革，是整个政治体制改革的重要组成部分，甚至是关键性组成部分；同时，反腐倡廉又不是孤立的，必然涉及现行政治体制的许多方面，内在地要求并启动相关领域的政治体制改革。<br />　　<br />　　一、围绕反腐倡廉积极推进政治体制改<br />　　<br />　　革的基本出发点 ：从“权力本位”到“权利本位”政治体制改革，归根到底是解决权力的配置与使用问题。围绕中国特色反腐倡廉积极推进政治体制改革，需要解决的实质问题是各级领导干部手中权力的来源、运行、制约与归宿。是“权力本位”还是“权利本位”，这是关于国家权力运行的实质与要害，也是反腐倡廉和政治体制改革的实质与要害。<br />　　（一）腐败现象的制度根源 ：权力错位和权力失控<br />　　在我国现实生活中，为什么打击腐败的力度不断加大而腐败现象却禁而不止？为什么一些本质很好曾经优秀的领导干部最终会堕落为腐败分子？为什么在一些特殊领域和职务上一个又一个领导干部前赴后继走上腐败之路？如此等等一个又一个“为什么”，可以称之为我国现阶段政治社会生活中一种特有的“腐败之迷”，反腐倡廉理论研究与理论建设有责任更科学地解开这种“腐败之迷”。一桩桩触目惊心的腐败案件，一个个腐败分子面对法律严惩时的“沉痛忏悔”，让我们找到了解开这种“腐败之迷”的钥匙，这就是，不仅要从腐败现象的客观环境和腐败分子的主观因素上寻求“谜底”，而且要从国家权力的本质上寻求“谜底”。国家权力在少数领导干部手中“错位”与“失控”，背离了权力的本质与运行轨迹，是腐败现象滋生与蔓延的制度根源。<br />　　国家权力的本质和运行轨迹是什么？马克思主义国家学说早已指明，权力不是国家机构所固有的，而是社会对国家机构的一种委托，是社会赋予国家的一种功能与责任。权力来自于社会，又服务于社会，同时受社会监督，最终回归于社会，这就是一切国家权力的本质，也是其运行的轨迹。国家权力的本质决定，在真正民主制社会中，权力不是少数人所私有，而是全体人民所共有。从理论上说，在社会主义制度中，公民所以享有广泛的民主权利，是由于公民已经成为国家的主人，每个公民都有一份主人的权力 ；凡享有公民权利的人，都有一定的权力；权力是权利的基础，也是权利的保证。这就是广义上的权力。<br />　　然而这种广义上的权力，在实际生活中却是相当抽象的。人们往往看重的是另外一种权力，这就是只能为少数人所掌握的政治上的强制力量。这可以说是狭义上的权力。这种狭义上的权力，具有两个重要特征 ：一是权力同国家职位紧密相联系。由于国家职位只能为少数人所占有，因而政治权力这种本属于全社会的意志，在实际运行过程中就变成了少数人手中的神奇力量。二是权力与利益紧密相联系。从社会关系中产生出来的政治权力，不管掌权者是自觉还是不自觉，它总是代表着、反映着特定的利益关系，并为一定的利益服务。由此，政治权力可以依据掌权者的利益指向造成一定的利益倾斜 ：它可以给一部分人带来利益而对另一部分人的利益造成侵害 ；它可以创造利益公平和平等，也可能促成利益分化和冲突。<br />　　上述权力的两个基本特征，作用于经济社会生活中，尤其是在发展市场经济的现实环境中，很容易生成一种负面政治效应，这就是，一部分掌握着国家权力的人运用手中权力介入经济社会生活，以权力为依托进行商品经济交易。权力的利益效应和隐藏在权力背后的利益动机，是权力在某些人手中变成以权谋私工具的主观动因 ；而由于国家职位占有而导致的权力人格化以及由此产生的权力崇拜社会心理，则是一些掌权者可以依恃手中权力谋取私利的客观条件。政治权力介入的经济活动和商品交易，必然是不等价交换，交换的主要目的是为掌权者谋求私利，由此必然导致“权力商品化”的腐败现象。因此说，现实生活中腐败现象蔓延，根本原因在于掌权者不是代表社会公共利益，而是从满足私有利益出发操作手中的权力。那种把腐败现象简单地归咎于市场经济，认为只要实行市场经济腐败就难以避免的观点，是违背事物发展客观规律的。<br />　　少数掌权者手中权力游离权力的本质而导致腐败现象，突出地表现为两种情况 ：一种是权力错位，再一种是权力失控。偏离为公共利益服务的价值指向，介入公共利益之外的利益交易，从而达到谋取私利的目的，这是权力的错位 ；而权力高度集中，凌驾于集体和民主之上，失去应有的监督，从而依恃权力和滥用权力，这是权力的失控。一切受社会委托掌握着公共权力的人，都时刻面临着脱离社会和公共利益的风险，都有依恃权力腐败变质的可能。这就是腐败现象禁而不止、难以根除的制度根源。为此，必须加强权力的监控与制约，以完善的制度和健全的体制确保权力的本质与运行路线。以权力制约与监督为主要内容和指向的政治体制改革，是深入开展反腐倡廉制度建设的必然趋势和内在要求。<br />　　（二）以往政治体制改革的误区 ：权力在少数人中配置<br />　　对于政治体制改革，我们党历来高度重视。“改革，应该包括政治体制改革，而且应该把它作为改革向前推进的一个标志。”[2]改革开放初期邓小平的这一重要论述，影响到整个改革开放历史时期，成为党的几届中央领导集体领导中国改革的共识。党的十八大报告进一步重申 ：“政治体制改革是我国全面改革的重要组成部分。”[3]在充分肯定这一点的同时，我们也有必要作进一步的反思 ：虽然政治体制改革在不断推进，但是为什么一些政治体制弊端却难以消除，甚至愈加严重？尤其是权力错位、权力失控等腐败现象，为何有愈演愈烈的趋势？这就不能不涉及到政治体制改革的基本出发点和价值目标问题。<br />　　关于政治体制改革的目标，邓小平曾从多个角度进行精辟论述，概括起来主要有以下三点 ：（1）“从制度上保证党和国家政治生活的民主化”，“保证全体人民真正享有通过各种有效形式管理国家、特别是管理基层地方政权和各项企业事业的权力，享有各项公民权力”。[4]（2）“充分调动人民和各行各业基层的积极性”，“处理好法治和人治的关系”，促进“整个社会生活的民主化”，“生产力发展了，人民积极性调动起来了，社会主义国家的力量就增强了，社会主义制度就巩固了”。（3）“克服官僚主义，提高工作效率”，切实改变党政不分、政企不分，机构臃肿、职责不清，“工作缺乏精力、知识和效率的状况”，让人民满意。[5]邓小平反复阐述的这三个方面改革目标，贯穿着一个基本精神，这就是，使国家权力真正置于人民的监督和管理之下，由“权力本位”向“权利本位”回归。<br />　　反思以往政治体制改革，某些改革不够彻底、人民不够满意的根本原因，是游离了确保人民当家作主和调动全体人民积极性这一根本前提和根本目标，改革仅仅局限在国家机构内部，变成了少数人的权力分配甚至权力角逐，从而造成了广大人民对政治体制改革的严重隔膜与疏离，造成了政治体制改革难以逾越的误区。比如政府机构改革，30 多年来进行过多次，声势很大，收效甚微，周而复始，有的甚至原地踏步，究其根本原因，就是仅仅在机构增减、人员去留上做文章，没有超越“权力本位”的局限，没有深层次地解决好“权利本位”即如何建设好公共政府和加强人民对国家机构的管理与监督问题。再比如干部人事制度改革，如何消除选人用人上的“权力本位”现象，坚持“权利本位”选人用人，实际扩大“民选”的范围与程度，仍然是当前干部人事制度改革难以逾越的困境。而如果这个问题不解决，跑官要官行为和选人用人上的不正之风就难以彻底根除。事实警示我们，“权力本位”的改革误区，不啻是我国政治体制改革的最大障碍，因此，必须着力突破并防止重蹈这一改革误区，将各类政治体制改革的出发点真正定位到“权利本位”上来。<br />　　<br />　　二、围绕反腐倡廉积极推进政治体制改革的主要着力点 ：从“高度集权”到“党内民主”<br />　　<br />　　腐败现象从其本质上说是对权力的滥用 ；而从权力滥用到权力腐败，是同权力高度集中的领导体制紧密联系在一起的。不少领导干部走向腐败的轨迹表明，党政不分、政企不分，权力高度集中于少数人甚至一个人手中，失去有效的制约与监督，是滋生腐败的一个根本原因。<br />　　（一）坚持党政分开 ：防止党委包揽一切<br />　　在我国现行的政治体制架构中，高度集权有着特定的含义，这就是邓小平深刻分析的 ：党政不分，权力高度集中于党委。他说 ：“权力过分集中的现象，就是在加强党的一元化领导的口号下，不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于几个书记，特别是集中于第一书记，什么事情都要第一书记挂帅、拍板。党的一元化领导，往往因此而变成了个人领导。”[6]<br />　　改革开放以来，经过历次政治体制改革，“党的一元化领导”的体制虽然得到了一定程度的改变与纠正，但是由于历史的和现实的种种原因，这一党和国家领导体制中的“总病根”并未得到彻底根除，甚至在新的历史条件下有进一步加剧的趋势。对近几年中高级领导干部腐败案件进行深入剖析，不难发现，大部分领导干部的腐败行为，几乎都发生在其担任党委（组）书记期间 ；而从腐败分子所担任的职务和分布的领域来看，也无不表明党委（组）书记这一职务，是滋生腐败的“温床”。党政不分、权力高度集中从而导致权力腐败，突出表现在以下几个方面 ：<br />　　其一，由于党政不分，权力高度集中，个人说了算，导致市场经济规则往往被扭曲和侵犯，从而滋生“权力商品化”现象和权商勾结、权钱交易的腐败行为。在我国经济社会发展现实中，存在着这样一种“悖反”现象 ：一方面，市场经济改革深入推进，市场经济规律愈益覆盖经济社会的各个领域 ；另一方面，权力高度集中的领导体制和权力体系没有得到大的改变，甚至在某种程度上更加强化。这样一种“悖反”现象，必然会导致市场经济条件下一种特有的腐败现象——权力寻租。近几年来，在行政审批、工程建设、房地产、金融、教育等领域，腐败现象难以根除甚至呈上升态势，显然与目前依然比较严重存在的党政不分领导体制和高度集中的权力体系分不开的。<br />　　其二，由于党政不分，权力高度集中，个人说了算，导致选拔任用干部制度往往被扭曲和侵犯，从而滋生拉帮结派、跑官要官等腐败现象。近几年来，一些领域腐败呈现出“集团化”、“群体性”态势。一些重大腐败案件败露后，往往引发所辖地区或系统官场的“大面积塌方”。腐败之所以出现这样一种态势，显然与高度集权的领导体制和权力体系有着内在联系。由于党政不分、权力高度集中，一些领导干部，尤其是“一把手”，在选拔任用干部方面权力太大，由此，很容易造成部下看风使舵、跑官要官的不良风气。而政治上的相互牵连必然是建立在经济上的相互利用基础之上的，这就很容易在党内形成拉帮结派、结党营私行为，所谓“一荣俱荣、一损俱损”。<br />　　其三，由于党政不分，权力高度集中，个人说了算，导致主要领导干部尤其是“一把手”的权力失去有效的制约与监督，从而使一些领导干部放松对自己的严格要求，以至为所欲为，堕落为腐败分子。失去制约和监督的权力势必走向腐败。现行的各类监督体制与机制还缺乏权威性和长效性，还不足以从根本上遏制和消除腐败。尤其是“谁来监督一把手”的问题，尚缺乏行之有效的体制与机制答案。上级党委纪律监察部门对下级党委书记的监督，也往往是结果监督，即在东窗事发之后的惩处，而缺乏过程监督，即通过有效的监督体制未雨绸缪、防患于未然。<br />　　由以上分析，不难得出这样的结论 ：深入推进反腐倡廉制度建设与创新，必然提出改革党政不分、权力高度集中的领导体制和权力体系的迫切任务。(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63118.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63118.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63118.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63118.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/keywords/keywords.php?id%3D78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B7%25B4%25B8%25AF%25B3%25AB%25C1%25AE%26amp;searchfield%3Dkeywords\"><span>反腐倡廉</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,9525]}