{"id":289463,"link":"https://chinadigitaltimes.net/chinese/2013/04/金融时报-台湾的中等收入困局/","date":"2013-04-17T16:30:17Z","modified":"2013-04-17T16:30:17Z","title":"金融时报 | 台湾的“中等收入”困局","content":"<div>\n<p>台湾是亚洲一个成功的典范。台湾只有2300万人口，他们的购买力超过日本人和英国人，生活水平在亚洲名列前茅。台湾的研究密集程度世界领先，研发支出相当于总产出的3%，超出大多数发达经济体。任何一台电子设备中，或许都有某个部件是台湾企业——至少是参与——制造或设计的。</p>\n<p>台湾民主政体的健全程度在亚洲也名列前茅，有真正的两党制和活跃的公民社会。与中国大陆（中国大陆视台湾为一个叛变省份）爆发军事冲突的威胁一度笼罩着台湾，但马英九(Ma Ying-jeou)2008年当选台湾总统，推动与大陆改善关系，自那以后，就连这种威胁也大大减弱。</p>\n<p>然而，许多台湾人丝毫不感到乐观。台湾曾在数十年时间里保持两位数增长率，实现了工业化，摆脱了贫困，如今却陷入“中上收入陷阱”。过去五年来，台湾年均增长率约为4%，以西方标准来看还算不错，但与正在快速增长的竞争对手相比，这个数字还是太低。去年台湾仅实现了1.3%的增长，在亚洲排在末流，不过，台湾官方预计今年有望实现3.6%的增长。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fi.ftimg.net%2Fpicture%2F7%2F000035357_piclink_683_293.jpg\"><img src=\"http://i.ftimg.net/picture/6/000035356_piclink_167_96.jpg\" class=\"blackborder\" /></a></p>\n<p>请点击放大</p>\n</div>\n<p>比整体增长率下滑更堪忧的是，台湾的工业可能丧失其独有的竞争优势。台湾拥有世界一流的技术。但台湾规模最大的企业主要是利润微薄的零部件制造商或代工制造商，这些企业要依赖其他企业将产品销售给最终消费者。周博（Joe Studwell，大陆译作乔•史塔威尔）在他的新书《亚洲模式》(How Asia Works)中写道：“从结构上来说，最富裕国家处于经济活动的顶层，其特征是产品拥有自主品牌，并且利润率极高，而台湾则‘陷在’了下面那一层。”</p>\n<p>诚然，台湾通过与大陆改善关系获得了新的商业机会。但这同时也带来了风险，导致台湾高度依赖于大陆经济，而大陆经济本身也在减速，并且可能遭遇更大的困难。再者，大陆发誓要收回台湾，必要时将使用武力，如今台湾却要依赖大陆，这也让许多台湾人不甘心。</p>\n<p>和泰汽车(Hotai Motors)总经理苏纯兴(Justin Su)说：“大陆是我们唯一的希望吗？向大陆开放是我们不得不走的一条路。可是，这条路通往何方？台湾必须发展出自己的竞争优势。”和泰汽车在台湾代理丰田(Toyota)和雷克萨斯(Lexus)汽车。</p>\n<p>上世纪八、九十年代，外商开始进入劳动力廉价的中国大陆办厂，台湾制造商就是其中的先行者。如今大陆台商却面临着两头的挤压，一头是成本更低廉的大陆竞争者，一头是更精明的韩国竞争者。韩国已通过提高产量、打造高价位的品牌，把台湾远远地甩在了身后。韩国企业在平板显示器、电脑存储器和智能手机等领域与台湾企业展开了直接的竞争。令台湾沮丧的是，它在品牌建设、产品推出速度和研发支出方面往往完败于韩国。</p>\n<p>台湾出口的商品约一半为电子产品，但台湾却没有培育出像三星(Samsung)和索尼(Sony)那样可以引以为豪的企业。台湾本土最优秀的企业要数台积电(TSMC)：芯片制造业的领军者，市值超过600亿美元，但其品牌几乎算不上世界知名。台湾最著名的企业或许要算富士康(Foxconn)。该公司帮助其他公司组装产品，包括苹果(Apple)的iPhone，利润率不到4%。</p>\n<p>台湾的问题不只是这些。台湾的生育率仅1.1，低于日本和韩国，为全球第三低。因此，台湾的潜在劳动力数量最早从2015年开始将会不断减少。不仅如此，台湾许多顶尖人才往往选择去上海、香港或美国工作，以获得更高的薪水。台湾目前的实际工资低于2000年的水平，因为许多台湾企业都在大陆扩大了业务，却没有为台湾创造新的工作岗位。</p>\n<p>台湾在政治上也受到束缚。全世界只有23个国家与台湾建交，其中大多是像所罗门群岛和洪都拉斯这样的小国。自由贸易协定几乎覆盖整个亚洲，而台湾则被隔离在外，因为许多国家不敢得罪北京方面。台湾三井物产（Mitsui &#038; Co，日本贸易公司三井物产的台湾分公司）董事长东山三树雄(Mikio Higashiyama)说：“台湾被隔离在国际社会之外，而其他国家则正致力于全球化。这是个大问题。”</p>\n<p>部分因为这个原因，台湾在全球出口额中所占的比重自1993年起一直在下降。1993年，台湾和韩国在全球出口中所占比重都为2.3%左右。到2011年，台湾的占比降至1.5%，而韩国的占比升至3.3%。</p>\n<p>去年成功连任的台湾总统马英九在接受英国《金融时报》采访时表示，台湾如果不进行根本的结构性经济改革，就无法实现更快增长。他说，台湾企业必须加大创新，提高效率。而这就要求放松管制，即使这是一个痛苦的过程，同时加大对外开放，引进竞争。</p>\n<p>周博表示，台湾或许需要一场“撒切尔式的休克式改革……以打击所有僵化的既得利益集团”。</p>\n<p>马英九可能不够强硬，无法推行这种大胆的改革。他的民意支持率已降至14%，因为许多台湾人担心，放松管制、推行自由化会摧毁小企业，并破坏台湾社会相对平等的现状。还有人担心，目前无需面对外来竞争的农民也可能因此受到冲击。</p>\n<p>大企业中也有许多人仍然持怀疑态度。台湾最大溶剂制造商李长荣化学工业(LCY Chemical)董事长李谋伟(Bowei Lee)的话道出了许多实业家的心声。他说，改革已陷入停滞，政府仍然过于官僚。</p>\n<p>自由贸易在马英九的施政方针中占据核心地位。台湾和大陆已经签署了《海峡两岸经济合作框架协议》(Economic Co-operation Framework Agreement)。该协议被称为两岸自1949年分裂后最重要的协议。目前适用该协议的产品数量相对有限，马英九正努力推动深化该协议。他还希望在今年内与新西兰和新加坡签订自由贸易协定。他的想法（或者说希望）是，在与大陆签订协议之后，北京方面会减少对台湾与第三方谈判的干涉。</p>\n<p>台湾和美国在解决了一项持续多年、围绕进口美国牛肉问题的争端后，于上月重启贸易谈判。马英九还计划设立一些新的自由贸易区，以吸引外资投资于高附加值产业。不过，他提醒大家，台湾立委性好争辩，相关法案要获得通过可能需要一两年的时间。他说：“这是唯一的向前进的道路。我们的贸易竞争对手们已经把我们甩下这么远了，如果我们不开始采取行动，我们就不可能实现更快增长。”</p>\n<p>如果台湾要向价值链上游攀升，很多重担将落在私人部门身上。然而，薄利经营的代工制造商将很难投入充足资金开发创新产品、或直接面向消费者营销新产品。做过这种尝试的厂商结局有好有坏。捷安特(Giant)在早期做了一个精明的决定，投资开发中高端自行车，并赞助自行车赛。如今，捷安特已成为全球营收规模最大的自行车制造商。捷安特推行这种战略的结局是圆满的。捷安特如今占据全球5%的市场份额，但营收占到全球的10%。其他一些厂商则觉得困难重重。台湾智能手机制造商HTC便很难与三星和苹果等资金雄厚的大公司展开竞争。</p>\n<p>马英九认为，意识到自己落后了多少的企业，比以往更愿意走出去、参与竞争。他说：“人们已经更清楚地意识到，如果我们不推行改革，我们的经济增长会如蜗牛爬一般缓慢。”</p>\n<p>如果说马英九推动经济结构改革的努力成效有限，那么他在改善两岸关系方面的成效则更为明显。前些年台湾海峡还被视为亚洲最危险的“导火索”，因为北京方面发誓，如果台湾胆敢宣布独立，将对台湾使用武力。这个誓言现在仍然有效。台湾上一任总统陈水扁任内，台湾差一点就是否取得完全独立举行全民公投，北京方面因此威胁进攻台湾。</p>\n<p>马英九扭转了两岸局势。2008年他第一次当选总统后不久，两岸就首次开通了定期直通航班。如今，每周有数百班直航班机往来于台湾和大陆几十个城市（从南方的昆明到北方大连）之间。搭乘飞机前往大陆的台湾人大多是生意人，不用绕远道从香港转机让他们觉得很高兴。前往台湾的大陆人大多是游客。去年到台湾旅游的大陆游客累计超过200万人，台湾因此兴起一股开设酒店和奢侈品商店的热潮。</p>\n<p>除与大陆签订贸易协议之外，台湾政府还从北京方面获得一项宝贵的协议——协议让台湾成为继香港之后第二个离岸人民币清算中心。许多台湾银行家希望，以人民币计价的债券和投资产品能够让身处困境、过度拥挤的台湾银行业重现生机，并帮助数千家在大陆开展业务、或与大陆有业务往来的企业削减交易费用。</p>\n<p>台湾也在放宽对大陆资本投资的限制。台湾行政院经济建设委员会主任委员管中闵(Kuan Chung-ming)表示，这一构想是让“大陆的肌肉”在台湾发力，而不只是将大陆作为一个开设工厂的地方。台湾监管机构本月早些时候宣布，将提高大陆银行对台湾银行的持股比例上限。次日，中国工商银行(ICBC)就宣布了收购台湾最大银行之一永丰银行(Bank SinoPac)20%股权的计划。</p>\n<p>然而，向大陆资本开放在政治上仍然是个敏感问题。尽管台湾寻求吸引大陆资金，但也希望最小化北京方面对本岛商业和政治环境的潜在影响。比如说，因为担心知识产权保护问题，台湾对大陆投资者在科技业等关键领域的参股比例设定了一个较低的上限。台湾监管机构会审查名义上来自大陆以外地区的投资交易，以确保大陆资金不会以此为幌子流进台湾。台湾监管机构的这种做法，有时会拖延一些交易的进度。许多台湾人也怀疑，大陆可能在谋求影响台湾媒体，从而使对北京方面友好的意见占据上风。</p>\n<p>马英九强调扩大与大陆的贸易和投资联系，这已经取得了一定成效。但许多人担心，台湾这样做等于把所有鸡蛋都放到了一个篮子里。曾任美国在台协会台北办事处处长的司徒文(William Stanton)警告，在经济上过于依赖大陆可能使北京方面对台湾具备危险的“影响力”。</p>\n<p>还有人认为，代价可能不止如此。去年大选中败给马英九的前民进党主席蔡英文(Tsai Ing-wen)表示：“中国想要的就是一步一步前进，造成我们接受一个中国的印象。”</p>\n<p>和许多台湾人一样，蔡英文对马英九的经济发展计划持怀疑态度。和许多人一样，蔡英文认为这种策略可能摧毁台湾的自由。</p>\n<p><strong>台海两岸关系：亲密与疏远共存</strong></p>\n<p>尽管台湾与中国大陆的贸易联系日益密切，但在政治和社会方面却与大陆渐行渐远。</p>\n<p>在台湾总统马英九任下，扩大两岸贸易往来的举措已颇有成效。据估计，在去年马英九连任总统的选举中，有20万身在中国大陆的台湾人返台投票。这些人大多支持马英九，因为他们担心，如果过去倡导台湾独立的民进党(DPP)获胜，将会激怒大陆政府，破坏两岸商业联系。</p>\n<p>但民调显示，越来越多的台湾公民认为自己是“台湾人”而非“中国人”，就连1949年国民党战败后举家逃往台湾的人也是如此。</p>\n<p>处理海峡两岸关系的台湾陆委会(Mainland Affairs Council)在调查中发现，台湾人认为，与支持独立的马英九的前任执政期间相比，大陆如今对台湾的敌意有所降低。然而，认为大陆敌视台湾人的人数比例在过去10年内却略有上升，目前约为46%。“海峡两岸确实在越来越多的方面加强交流，但台湾的自我认同感却愈发强烈，”台湾媒体人士张铁志(Chang Tieh-chih)表示，“照这样发展下去，谁也不知道10年后会发生什么。”</p>\n<p>位于台北的社会学家张茂桂称，即便是在中国大陆，台湾的形象也在提升。</p>\n<p>众多中国网民密切关注台湾选情，一些人赞扬台湾的制度和候选人在回答问题、接见选民时表现出的公开透明。</p>\n<p>一位博客作者写道：“我不理解。似乎民主是适合中国人的，但为何海峡对岸的我们只能扼腕叹息？”</p>\n<p>张茂桂表示，因为反对共产党政府，“台湾人被视为坏人和叛徒。现在看看这些‘坏蛋’吧，他们其实干得不错。”</p>\n<p>译者/何黎</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188,8639,11945]}