{"id":289595,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-南怀瑾：教育与人性/","date":"2013-04-18T09:01:02Z","modified":"2013-04-18T09:01:02Z","title":"爱思想 | 南怀瑾：教育与人性","content":"<div>\n<p>南怀瑾：教育与人性</p>\n<p>——对太湖国际实验学校全体教师们内部讲话</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BD%25CC%25D3%25FD%26amp%3Bsearchfield%3Dkeywords\"><span>教育</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C8%25CB%25D0%25D4%26amp%3Bsearchfield%3Dkeywords\"><span>人性</span></a>   <br />\n ● <strong>南怀瑾</strong>   </p>\n<p>　　<br />　　大家请坐，我们随便闲谈，今天麻烦大家抽个时间，来谈谈儿童教育的问题。<br />　　先讲我的感想，我对于这里国际实验学校所有的年轻的老师们，真的很佩服，这句不是说空话。为什么佩服？在这个时代，你们都很年轻，尤其受现代大陆的教育出身，加上社会的环境，能够在庙港我们这里，没有娱乐的场所，好像也没有机会讲恋爱。太湖大学堂真是一个修行的地方，你们诸位在这里，等于在一个冷湫湫的古庙里，但非常认真热情的教育孩子们，所以我内心非常佩服你们。在一般的都市，或者各地乡村，也有它活动的地方，而你们诸位晚上没有出去玩，都很清心寡欲，有空的时间还在读书锻炼身体；有时候我随便讲一点课，你们有兴趣也来听，这个非常难得，所以很佩服你们。老实讲，将心比心，我年轻的时候，比你们还年轻，十九岁就出来做事了，二十一岁就带兵了，而能不能心情像你们这样安定，我自己都不敢想象，所以很佩服你们。这是第一个讲心里的话。<br />　　第二点我觉得大家还要进修，进修是为个人自己的前途，你们将来不论是不是从事教育，或者以后改变做别的事业，进修都是很重要的。<br />　　这个在哲学上有个名称叫「人生观」，我常常说现在这个教育错了，也没有真正讲哲学，因为真正的哲学，人生观很重要。我发现现代许多的大人，比你们年龄大，甚至到六七十岁，都没有一个正确的人生观了，我讲的是我个人的经验。我常常问一些朋友，有的现在很发财，有的官也做得大，我说你们究竟要做个什么样的人，有个正确的人生观吗？他们回答，老师你怎么问这个话？我说是啊！我不晓得你要做个什么样的人啊！譬如你们做官的人，你想流芳百世还是遗臭万年？这是人生的两个典型。发财的呢？我也经常问，你们现在很发财了，你究竟这一辈子想做什么？可是我接触到的发财朋友，十个里头差不多有五双，都会说，老师啊，真的不知道啊！钱很多，很茫然。我说对了，这就是教育问题，没有人生观。<br />　　所以我刚才跟你们讲，我看你们年轻做老师的，我九十几了，人老了看五六十岁都是年轻人，这是真话。五六十岁了，他们自己觉得还年轻得很呢！我在五六十岁的时候也精神百倍，比现在好多了，现在已经衰老了。但是五六十，也算年龄大了，但也没有一个真正正确的人生观。换一句话说，看到现在我们国内十几亿人口，包括全世界六七十亿人口，真正懂得人生，理解自己人生价值、人生目的的有多少呢？这是一个大问题，也就是教育的问题哦。<br />　　我二十三岁，中国正在跟日本打仗的时候，四川大学请我演讲。我问讲什么？总有一个题目吧！有个同学提出来，那就讲「人生的目的」。我说这就是问题，我说人生什么叫目的？先解决逻辑上命题的问题，是题目的主要中心。什么叫目的？譬如像我们现在出门上街买衣服，目标是街上的衣服店，这是一个目的。请问人生从娘肚子生下来，谁带来了一个目的啊？而现在有人讲人生以享受为目的，也是一种；民国初年孙中山先生领导全民的思想，说「人生以服务为目的」。当年孙先生，我们习惯叫孙总理，提到孙总理谁敢批评啊？可是我很大胆，我说孙总理说「人生以服务为目的」也不对。谁从娘胎里出来，说我是来服务的啊？没有吧！所以人生以享受为目的，以服务为目的，以什么为目的，都是后来的人，读书读了一点知识，自己乱加上的。我说你们叫我讲的这个题目，本身命题错误，这个题目不成立。但是你们已经提出来要我讲人生的目的，我说第二个道理，在逻辑上这个命题本身已经有答案，答案在哪里？人生以人生为目的。<br />　　刚才讲到人生的价值观和人生的目的，现在都搞不清楚了。那么人活着，生命的价值是什么？这是个问题。刚才我提过，一个人做官的，是想流芳千古，或者是遗臭万年？这两句话不是我讲的，是晋朝一个大英雄桓温讲的。这样一个大人物，他要造反，自己想当大英雄，人家劝他，他说人生不流芳千古就遗臭万年，就算给人家骂一万年也可以啊，他要做一代的英雄，这也就是他的人生价值观。在历史上就有这么一个人，公然讲出了他的目的。<br />　　所以讲人生的价值是什么，我现在经常告诉人，年纪大了，一半是开玩笑，一半是真话，我说人生是「莫名其妙的生来」，我们都是莫名其妙的生来，父母也莫名其妙的生我们，「无可奈何的活着，不知所以然的死掉」。这样做一辈子的人，不是很滑稽吗？<br />　　我现在讲这个话和今天要讲的，听起来越讲越远了，但是和教育有关，我拉回来讲，这就是教育问题。今天来讲话，也是为这个主题来的。譬如我们学校，孩子们发生一些问题，我都知道，虽然我都不管，冷眼旁观，耳朵听到风声，已经知道一切了，这是老年人的经验。孩子们的问题，是教育问题，是人性的问题。刚才我提到人生这些问题，牵涉到全世界人类的教育问题，我们现在只讲教育，教育的基本是人性的问题，人怎么有思想？这个思想是唯物还是唯心的？人怎么有情绪？怎么有喜怒哀乐？而且全体的人类，中国人有两句老话可以概括了，「人心不同，各如其面」。你看我们这个人类很奇怪，我们中国十几亿，乃至全世界六七十亿人口，同样是眉毛、眼睛、鼻子、嘴巴、耳朵，但没有两个人一模一样的。你说他同他很相像，真比较起来是有差别的。所以中国的哲学跟西方不同，中国人这一句土话，「人心不同，各如其面」是最大的哲学，也是最大的科学。如果研究科学，那就是基因问题了。基因是个什么东西？譬如上一次香港研究基因最有名的医生来时，我就告诉他，基因不是生命的最初来源，基因后面还有东西。他说是，是有问题。他这一次再来，说发现是有个东西，我说还有，还没有完全发现。<br />　　所以这个人性究竟是怎么一回事，是一个问题，教育最高的目的是培养人性，指向人性。所以中国人讲学校、学问，这个学字的古文怎么解释？你们里头的老师们都正在研究国学，中国的国学这个学字，学者效也，效法，效也是学习。譬如我们唱歌、跳舞、练拳，少林寺的高手王老师，教你们易筋经，你们看到没有？我们几十个人学，哪一个学得跟王老师的姿势、神气内涵一样？这个标准很难。我说学武功、读书、学文章、演戏、唱歌，能够学习效法跟老师一模一样，是很难做到的。这是学的问题，也就是效的问题。所以我们搞教育这是一个大问题了。所谓学校，中国这个校字呢？木字旁边一个交，那是盖一个地方，集中大家来学习，就是学校。<br />　　所以讲做一个老师，现在中国人所了解的西方教育是爱，我就笑，你们看了几本书？你讲的西方是美国还是法国、德国，还是荷兰、意大利，还是哪里？西方有几千年历史，就是一个爱字吗？中国都没有吗？中国爱字也早讲了耶！至于什么叫做爱？这都是问题。<br />　　所以讲到学与效，中国《礼记》讲这个效，我们做老师的，办教育的，任务太重了，孩子们随时在效法老师、父母。教育不光是嘴巴里教，也不只是读书，父母、老师的行为，一个思想，一个情绪动作，无形中孩子们都学进去了。这就是教育，这个教育叫「耳濡目染」，孩子们，人嘛，天生有耳朵，有眼睛，他听到了。老师们偶然也讲两句黄色笑话，你以为孩子们没有注意听，实际上他已经听到了，叫耳濡目染。父母也好，师长也好，社会上人也好，他们随便一个动作，他一眼看到，已经进去了，这就是教育。所以教育，不只是在你上课教点什么，整个的天地，自然的环境，统统是教育，所以教育是这么一个道理。<br />　　中国《礼记》上有两句话，「经师易得，人师难求」，我常提的，老师有两种，一个是经师，一个是人师。古代什么叫经师？教各种各样的知识学问，就是经师。你就看到现在的幼儿园、小学老师，上至大学里硕士、博士的大教授，不过是传播知识的经师而已。我也做过大学教授很多年，也带过硕士生、博士生，我自己就笑，我手里毕业的硕士博士很多。我说小兄弟啊，告诉你吧，学位一定让你通过，恭喜你，不过你尽管通过拿到博士学位，不是你学问行了，这个学位是骗人的，拿这张文凭骗饭吃，学问还谈不上。学问连我都没有，活到老，学到老，学者效也，这个效果在哪里？很难了。<br />　　我常常说，现在的教育，哪有老师啊？我在大学里上课，派头很大，大家都晓得南老师来上课，同学们喊立正啊，我说请坐，请坐。因为我真怕，为什么怕？我二十一岁起带兵，上场校阅，统统是这样，满校场几千人，喊立正，司令官万岁。那时自己留个胡子，冒充四五十岁，自己觉得好高好伟大啊！可是，一年以后我已经悟到了，这是什么狗屁的事，这是唱戏嘛！万人敬仰，一呼百诺，这个威风大吧！只要讲一声啊，大家都害怕了；眼睛看看茶杯，好几杯茶就来了，这个味道一般人觉得很好过啊！可是我已经悟到了，这没有道理。所以那个时候服侍我的勤务兵，吃饭时要帮我添饭。虽然大家都是勤务兵为长官添饭，而我吃完了自己添，勤务兵看到都傻了，大家都是这样，你怎么不让我添饭？他说你不要我了啊？我说没有啊！我是人你也是人，我有两只手可以做，我现在做官，你给我添饭，我老了谁给我添饭？我一个人时，我不能浪费我的手啊！你坐下来，我需要的时候再叫你添。这同教育都有关系。所以我带兵的时候，兵跟我就是兄弟。对兵讲话，不像跟你们讲话，对兵讲话很简单，「他妈的」，你以为那是骂人啊？有时候那是奖励的话。这些兵多数是文盲，没读过书，对他们讲话，像我们今天这样，那要他的命了，他才懒得听。你娘的，我妈的，他就懂了。这也是教育。<br />　　所以刚才讲的「经师易得」，传播知识容易，「人师难求」，中国几千年讲教育问题，人师是用自己的行为、品性、言语影响学生。有道德有品性，一辈子给孩子们效法，这叫人师。譬如我们大家想想，我们在座的都受过教育，由幼儿园到初高中、大学，请问哪个老师给你印象最深刻？有几个是你最敬佩的？我想很少。例如我学拳术武功的，有八九十个老师，我少林、武当，十八般兵器都学过。我对于学武的老师都很恭敬，后来到台湾还碰到一两个，他看到我好高兴。我请他到家里吃饭，他爱喝酒，唉呀！我请了一次，再也不敢请了。他一餐饭吃了六个钟头，慢慢喝酒，就谈那一些讲过的事。他希望我在台湾恢复武术的教育，这个老师学武的，不文，没有文化基础，不像我们这里的王老师，所以我非常钦佩王老师。<br />　　我学文的老师，差不多也有一百多个，而且有前清的举人，有功名的。真正的老师，我只有一个袁老师，另外还有一两个学文的老师。我现在提一个问题，也做你们参考，我们大家反省，那么多的老师，影响自己一生，很值得效法、敬佩、亲爱的，能一想就想起，就跟想到自己父母一样的，有哪一些？我想大家跟我一样，从小受教育到现在，多少老师都忘掉了，为什么？「人师难求」。现在我们做人家的老师了，注意，要给受教育的孩子们留下你的影像。说了半天乱七八糟的话，我就是解释「经师易得，人师难求」这两句话。<br />　　这是讲老师方面，我们现在回过来，再讲中国的教育，先不谈西方什么爱的教育，西方爱的教育这个观念，到现在流行八九十年了。我们的教育没有提这个，原来的教育不讲爱不爱的，但比爱还严重。我们五千年的历史，我们中华民族公认的老祖宗——轩辕氏黄帝，一切文化一切基础在那时已经开始，到现在四千七百多年了。我们的历史，也是从那个时候开始的。这个教育我们是有个目标的，我讲这个目标，我又岔开了。<br />　　西方讲教育史，开始是宗教，可以说从摩西十诫开始，然后到天主教、基督教，一路下来。世界上的宗教都是教育，不过另外订一个宗旨，向某一个宗旨走，所以叫宗教，这是简单的解释宗教。西方的教育几千年，是由宗教演变出来的。中国教育从我们老祖宗黄帝开始，不是宗教，而是人文的教育，所以教育有三个条件，「作之君，作之亲，作之师」。作全国人民的领导，万姓之宗的就是作之君，我们中国人的姓近一万个，实际上有九千多个，百家姓只是一点点。有一部书叫《万姓统谱》，我们万姓宗奉的共祖，就是轩辕黄帝。这个下来不是宗教教育，是「作之君」，作领导；「作之亲」，是作长上，爱百姓如子女；「作之师」，全国等于一个大学校，他就是校长，就是大导师。<br />　　中国文化有君道、师道，到了后代师道超然独立，超过帝王和父母之上，这是做老师的尊严。我们中国称孔子为「大成至圣先师」，作皇帝一样要礼拜，把师道尊奉在君道及父母之上，所谓师道的尊严到这个程度。上古历史有称三公，当了皇帝还有老师讲课。我经常讲，书上也有写，中国古代政治，譬如唐、宋朝以后，做皇帝的也要进修，每个月要请一个老师来讲课，老师是大臣学士或翰林院的大学士，请来的这些学者叫经筵侍讲，直到清朝还保留这个制度。<br />　　还有一个故事，讲明清这些太子、王子没有登位以前，也有宫廷的教育，是请民间考取翰林学士，学问好的，来教孩子们。皇帝、皇太后还亲自出来给老师行礼。(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62931.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62931.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F62931.html%3Fpage%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25BD%25CC%25D3%25FD%26amp%3Bsearchfield%3Dkeywords\"><span>教育</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25C8%25CB%25D0%25D4%26amp%3Bsearchfield%3Dkeywords\"><span>人性</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[19196]}