{"id":289533,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-中国异见诗人的狱中梦魇/","date":"2013-04-18T03:31:12Z","modified":"2013-04-18T04:09:55Z","title":"纽约时报 | 中国异见诗人的狱中梦魇","content":"<div>\n<h4><span style=\"font-size: 0.75em\">ELAINE SCIOLINO</span><span style=\"font-size: 0.75em\">2013年04月18日</span></h4>\n<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/04/10/arts/jpliao/jpliao-articleLarge-v2.jpg\" width=\"600\" height=\"385\" /></div>\n<p>Colin Delfosse for The New York Times</p>\n<p>流亡中国诗人、作家廖亦武于3月访问布鲁塞尔。他现居德国，他的回忆录《证词》将于6月在美国出版英文版。</p>\n<div>\n<p>布鲁塞尔——廖亦武是一个顽强的异见分子。</p>\n<p>作为一个浸淫于“垮掉派”文学的中国诗人和小说家，他曾经喜欢打架，毫无节制的饮酒，并鄙薄政治。</p>\n<div>“我对群众运动或者外国输入的民主、自由、人权和爱之类东西根本不感兴趣，”他在1989年北京主张民主的学生运动上这样宣布，“如果破坏是不可避免的，那就让它来吧。”</div>\n<p>之后是天安门广场上的镇压。廖亦武的看法转变了，他写了一首充满愤怒与挫败感的长诗《大屠杀》，并将其朗诵录音。他还和朋友们一起拍了一部名叫《安魂》的电影——安抚那些死者的灵魂。</p>\n<p>1990年，他以反革命罪名被逮捕，在各种监狱中忍受了4年殴打、刑讯、饥饿与羞辱。第16次要求出国被拒绝后，他再度因为自己的写作面临入狱的威胁，2011年，他逃入越南边境，之后前往柏林，现在仍然生活在那里。</p>\n<p>如今廖亦武的狱中生活回忆录《证词》（英译《一首歌和一百首歌：诗人的中国监狱之旅》For a Song and a Hundred Songs: A Poet’s Journey Through a Chinese Prison）在西方可以读到了。这本中国的禁书在德国成了畅销书，并获得大奖；法语版也获得了评论界的称赞；还被翻译成捷克语、意大利语、波兰语、葡萄牙语、西班牙语和瑞典语。英文版将于6月由<a href=\"http://www.hmhco.com/shop/books/For-a-Song-and-a-Hundred-Songs/9780547892634#sthash.Orrs4mKm.dpbs\" rel=\"nofollow\">New Harvest</a>出版社出版。6月13日，廖亦武将赴纽约参加发行仪式，并在纽约公共图书馆做一次演讲。</p>\n<p>“我相信历史，相信写下来的历史，这样它就不会消失或是生我们的气，”3月底他在这里参加了一次文学节，在接受采访时这样说道，“我曾经多次梦见那些已经逝去的人们，但他们的灵魂仍然与我们同在。”</p>\n<p>54岁的廖亦武穿着素净的黑色裤子、黑色T恤和带风帽的夹克衫，头发推成光头，皮肤白净平整，但他内心却有很多伤痕。</p>\n<p>“我的生活现在比以前好多了，”他通过一个翻译，用中文回答问题，“但是天安门屠杀是我生命中的一部分。我永远不可能逃避它。”</p>\n<p>廖亦武从1990年开始在家人偷送进监狱的信封背面和废纸上撰写回忆录。他被释放时想办法把手稿也带了出去，但书稿两次遭到没收，两次他都必须凭记忆重新写出来。</p>\n<p>英文书名来自狱中发生的一件事，当时他违背狱规唱起歌来；作为惩罚，他被勒令唱100首歌。他嗓子哑了，狱警就用电棍插入他的肛门电击他。</p>\n<p>“我感觉就像一只被拔毛的鸭子，”他写道。</p>\n<p>在这本书里，他描述了囚犯们森严的自创等级制度。顶层是一个头领，手下有打手、管家和内阁成员；底层则是几群“奴隶”，包括“热水贼”，负责为上层打开水和按摩；“洗衣贼”，负责洗衣服和清理被褥里的虱子；还有年轻英俊的“娱乐贼”，负责为领袖表演歌舞小品，并提供性服务。作为政治犯，廖先生幸运地进入了“中层阶级”，享有一定特权——比如可以把三餐带回囚室自己用餐——这让他可以免受下层阶级遭受的一些虐待。</p>\n<p>早先，那个头领给了他一份长长的“菜单”，上面都是各种折磨方式，如果他违背命令，可以选择以什么样的方式受罚。其中有“川味烟熏鸭”（打手去烧犯人的阴毛和龟头），“清汤挂面”（犯人吃一碗厕纸和小便做的汤）和“裸体雕塑”（犯人裸体站立，摆出各种头领要求的姿势）。</p>\n<p>关于牢狱生活，廖先生最恐怖的记忆并不是酷刑和被剥夺自由，甚至也不是看着同狱犯人被带出去执行死刑；而是一次失败的自杀。他被铐着，用绳索捆绑接受电击，于是决定自杀，向前冲以头撞墙。</p>\n<p>“所有犯人都指责我假装自杀，是个好演员，”他在采访中说，“没有人相信我真想死。我很愤怒——非常非常愤怒。没有人在乎。”</p>\n<p>廖亦武渐渐学会了一些生存技能。一个同狱犯人教会他用头倒立，作为锻炼和放松的方式。另一个同狱犯人是个80多岁的和尚，他教会廖先生吹箫，那是一种古老的，笛子式的乐器。还有一个犯人会用竹子和木头的碎片自制钢笔。还有一个犯人读圣经，他照顾廖亦武，给了他智慧。</p>\n<p>直到现在，他还经常做噩梦。“我在天上飞，看见地面上的人带着枪和刀子追我，”他说，“但我不是一只没有脚的鸟，等我飞不动了，就落到地上。那些人越来越近，他们就要来攻击我了，这时我就会满心恐惧地醒来。”</p>\n<p>廖亦武觉得2012年诺贝尔文学奖颁发给莫言是一种嘲弄。“想象你的国家发生了一场共产党带来的大屠杀，然后有人给这个国家的御用诗人颁了一个奖，”他说，“你见过这么惊人的事情吗？”</p>\n<p>他觉得自己的任务就是讲述人类苦难的故事，而不是做个改革者，努力去改变中国，这个被他称为“肮脏的猪圈”的地方。“我对中国会变成什么样不感兴趣，”他说，“我的建议就是中国应当分裂成几十个小国，这样就不会像现在这样成为可怕的威胁。”</p>\n<p>如今，廖亦武在西方以一本《中国底层访谈录》（英译为《行尸走肉》<a href=\"http://www.nytimes.com/2008/09/07/books/review/Meyer-t.html\" rel=\"nofollow\">The Corpse Walker</a>）享有国际性声誉。《证词》去年秋天获得了德国的书业和平奖。近期他去巴黎期间接受了30次记者采访，并在东京宫表演了唱歌和西藏颂钵。</p>\n<p>此外他还在创作新书，是关于自己大家族的历史。他现在在柏林舒适的西区拥有一栋小小的花园公寓，屋里有一张床、一张桌子、一个烹饪的锅和茶壶。夜晚他就在那里带着长久的激情写作。</p>\n<p>他承认三个月来他一直在上德语课，但还是放弃了，现在他的空余时间大部分是与中国流亡者们交往。</p>\n<p>他通过Skype和中国的其他亲友保持联系。他和中国的妻子已经离婚，同自己的女儿相处的时间只有不到两个月，她现在已经20多岁了。</p>\n<p>“这是我生活中最悲哀的部分，”他说，“我能怎么办？我们的感情已经彻底破裂了。”</p>\n<p>他停顿了一下，问，“你觉得我孤独吗？”</p>\n</div>\n<div>\n<p>本文最初发表于2013年4月10日。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,20534],"tags":[19194,19192,14981]}