{"id":289687,"link":"https://chinadigitaltimes.net/chinese/2013/04/新京报-富家桥镇截访唐慧已花百万-盼其胜诉以脱/","date":"2013-04-19T02:01:06Z","modified":"2013-04-19T09:07:01Z","title":"新京报 | “稳控”唐慧拉锯战","content":"<div id=\"attachment_289689\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/U8958P1T1D26871162F21DT20130419033950.jpg\"><img class=\" wp-image-289689 \" alt=\"U8958P1T1D26871162F21DT20130419033950\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/U8958P1T1D26871162F21DT20130419033950.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/U8958P1T1D26871162F21DT20130419033950.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/04/U8958P1T1D26871162F21DT20130419033950-300x198.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">过去6年多，因为女儿的案子，上访讨说法成为唐慧生活的重心。</p></div>\n<p>&nbsp;</p>\n<p>“上访妈妈”唐慧6年期间进京23次，赴省城百余次。这让当地政府难以承受。</p>\n<p>接访、截访的人力物力花费外，永州市从上至下有一套严厉的信访考核制度，直接影响当地政府评优评先，干部的免职去留。</p>\n<p>对于唐慧这样的上访者，基层政府承受着巨大压力。在地方政府的神经长期高度紧张的情况下，劳教唐慧成为了一个最终选择。</p>\n<p>在1月7日的全国政法工作会议上，中央政法委书记孟建柱表示，将进一步推进劳动教养、涉法涉诉信访工作、司法权力运行机制、户籍制度的改革。</p>\n<p>□新京报记者 涂重航 湖南永州报道</p>\n<p>诉讼请求被驳回，4月12日，唐慧败诉。</p>\n<p>之前，去年8月2日，湖南省永州市劳教委对她处以“劳教”决定，8天后，湖南省劳教委撤销该决定。唐慧起诉要求永州劳教委行政赔偿。</p>\n<p>败诉当天下午，唐慧收到三条“特别”的短信。两条充满温情，例如“送上一支康乃馨……”，“明天一定鲜花处处开。”</p>\n<p>另一条短信说“今天虽然败诉了，但您得到了很多人的尊重……”</p>\n<p>这三条短信并非普通关心唐慧的人所发，而是长期“稳控”唐慧，阻止她上访的永州市零陵区富家桥镇的官员发来的。</p>\n<p>“我们希望唐慧能赢这个官司。”4月17日，富家桥镇一位党委干部称，唐慧长期上访，也绑架了基层政府。“唐慧一家的不幸，给我们也带来了不幸，唐慧的喜怒哀乐也牵扯到我们的喜怒哀乐。”</p>\n<p>作为富家桥镇头号稳控对象，在唐慧看来，这些短信表达关心外，还有想让她别再去上访的意思。</p>\n<p>对于富家桥镇的干部来说，唐慧败诉后如果又去省城甚至北京上访，就又是他们的责任了。</p>\n<p><strong>【重点】</strong></p>\n<p><strong>头号“关注”对象</strong></p>\n<p>4月13日，富家桥镇一名领导给唐慧打电话。接通后，对方只问了句，你在哪，唐慧说在家，对方即挂断了。</p>\n<p>唐慧说，这样的电话往日也常出现，对方就是想知道她是否在永州。</p>\n<p>无论是在富家桥镇“上访人员调查表”，还是“重点信访对象情况登记表”，唐慧都排在第一位。</p>\n<p>2006年10月，唐慧11岁的女儿乐乐(化名)失踪。三个月后，历经周折，唐慧将被强迫卖淫并曾遭轮奸的女儿解救。据报道，唐慧救女过程中，曾有民警到现场见到乐乐但未解救。</p>\n<p>唐慧的上访，开始于派出所报案阶段。起初派出所对这起强迫少女卖淫案不立案，直到唐慧“以死相逼”并到湖南省公安厅跪求。</p>\n<p>2007年1月5日，得以立案。之后进展缓慢，每一步，在唐慧看来都很拖延。</p>\n<p>2007年8月26日，唐慧和80岁的母亲到省公安厅上访。要求彻查涉嫌包庇的民警，请求尽快抓捕犯罪嫌疑人。</p>\n<p>当年10月，唐慧第一次到北京上访。</p>\n<p>她也开始与自己所在的零陵区富家桥镇政府的人打交道。</p>\n<p>那之后，特别是重大节日和两会期间，唐慧无论到哪，都会有人跟着。</p>\n<p>案子一拖6年，唐慧共到北京23次，到长沙百余次。</p>\n<p>2010年3月10日，全国两会期间，唐慧到北京上访。富家桥镇的书记、镇长不断给她打电话、发短信，让她赶快回去，“他们在电话中说，你要不回来，我就要被撤职，工作不保。”</p>\n<p>唐慧回去了，被拘留了5天。</p>\n<p>这是唐慧第二次被拘。前一次是2010年1月28日，她到长沙上访后被押解回乡，拘留8天。</p>\n<p>唐慧说，有一次她在北京被接到永州市驻京办，凌晨两点多，10多名保安冲进来，将她裹进被子中，抬进车里，连夜拉回永州。</p>\n<p>2010年6月1日，永州市发生一起枪击法官事件，多名媒体记者前去采访。唐慧找到记者反映女儿的案子，又被刑拘37天。</p>\n<p>截访和拘留没有消除唐慧上访的念头，当地政府开始安排人员对她监控。</p>\n<p>每次上访，唐慧前脚走，镇政府的人后脚到。多次打交道，唐慧跟镇政府的工作人员变成了熟人。</p>\n<p><strong>【压力】</strong></p>\n<p><strong>紧张的镇干部</strong></p>\n<p>唐慧这6年一直是富家桥镇政府的难题。</p>\n<p>4月14日，当地一名镇干部说，唐慧的案子既不发生在富家桥镇，也不牵扯镇政府，但是上访维稳的“属地管理”原则，让他们不得不对唐慧上访负责。</p>\n<p>富家桥镇一名工作人员透露，永州当地信访考核制度要求，尽量实现进京、赴省上访零指标目标。</p>\n<p>永州市零陵区对乡镇政府信访考核实行“百分制”，其中“减少越级上访量”一项就占50分。在“特别防护期”，如发生“进京非正常个访”和“进京非正常个访且登记挂号”的，每人次分别扣4分、8分。</p>\n<p>另一个，对于进京上访的，接到区信访局通知，相关单位24小时内没赶到北京，则扣5分。</p>\n<p>这些都关系到镇政府工作的年终考核，关系到是否被“追究责任”。</p>\n<p>稳控唐慧对于富家桥镇的“考核”，非常重要。</p>\n<p>唐慧女儿的案子，立案一年多后，2008年4月永州市中院一审后判决，两被告被判死刑，两人无期，两人分获有期徒刑15年和16年。唐慧认为量刑偏轻，后来检察院抗诉，案件继续。</p>\n<p>近6年时间里，案子先后历经三次审判。这个过程中，唐慧不断上访。</p>\n<p>4月14日，富家桥镇一位主要干部称，唐慧一直让他们高度紧张。</p>\n<p>富家桥镇一名干部称，唐慧一直让他们高度紧张。特别是在国家重要节日，重要会议期间，晚上睡觉都很难。生怕唐慧等重点上访户去了北京。“那个日子不知道是怎么过来的。” 　这名干部甚至对唐慧说，如果再去省城和北京上访，就带着他们一起去，他们给当参谋。</p>\n<p>特别是在国家重要节日，重要会议期间，晚上睡觉都很难，生怕唐慧等重点上访户去了北京。“那个日子不知道是怎么过来的，掐着指头，一天一天算，想让时间快点过去。”</p>\n<p>他甚至对唐慧说，如果再去省城和北京上访，就带着他们一起去，他们给当参谋。</p>\n<p>富家桥镇上述镇政府干部说，他们一年用于信访维稳的时间，起码达半年以上。这些人力物力，乡镇不堪承受。</p>\n<p><strong>【纠结】</strong></p>\n<p><strong>合作与“对抗”</strong></p>\n<p>“有时候我们也会给唐慧解决开销。”富家桥镇副镇长顾俊龙说，无论是在北京还是长沙，只要接到唐慧后，唐慧的路费和住宿都是政府负责。</p>\n<p>富家桥镇的干部说，这几年来，镇政府在唐慧身上耗费大量人力物力。有时，唐慧到省高院履行司法手续，到北京见律师，他们也跟着。</p>\n<p>据称，六七年来，富家桥镇已在唐慧身上花费上百万元。</p>\n<p>几年前，富家桥镇给唐慧解决了低保。顾俊龙说，平时镇政府也会主动给唐慧一些补助，“唐慧从来没有主动索要过”。</p>\n<p>有次唐慧的妈妈户口本丢失，她打电话到派出所询问能否去补办。富家桥镇派出所长跟她说，你不用专门跑一趟，我们办好给你送去。</p>\n<p>今年两会，富家桥镇政府拿来1万元，让唐慧别再去北京上访。钱唐慧没要，她也没去上访。“我原本是想去北京的，考虑他们的感受才没有去，并不是因为钱。”</p>\n<p>唐慧说，镇政府一些做法让她很感激，她也知道镇里的难处，但是，女儿的案子迟迟得不到解决，她不得不去上访。</p>\n<p>唐慧说上访的时候感觉很没有人格，“每次都跪不下去，是想起女儿的眼泪才跪下去的。”</p>\n<p>案件审理过程中，当地看守所涉嫌帮助嫌疑人伪造立功证明。虽然“立功”后来未被法院采纳，但让唐慧更坚持了上访。</p>\n<p>2011年，富家桥镇政府在对唐慧上访的处理意见中称“继续做好思想稳控工作。”</p>\n<p>在稳控唐慧的手段上，永州用尽了办法，除了劳教。</p>\n<p>一名当地官员曾说，唐慧持续的上访让他们也走投无路，“大不了不干了”。</p>\n<p>2012年6月，湖南省高院终审判决，2人判死刑，4人无期，1人判刑15年。</p>\n<p>富家桥镇一位工作人员说，原本以为唐慧就此息访。但唐慧仍在继续。</p>\n<p>案件终审判决了，唐慧认为还有十多名涉嫌渎职的民警逍遥法外，上百名“嫖客”没绳之以法。她继续到省公安厅、省检察院上访。不过没再到北京上访，只到北京见律师。</p>\n<p>富家桥镇政府认为，“省高院已判决，唐慧仍去北京、省里上访，属于不合理上访”。</p>\n<p>2012年8月2日，富家桥镇派出所长将唐慧带走，后来发生劳教唐慧事件。</p>\n<p><strong>【升级】</strong></p>\n<p><strong>关系一度“破裂”</strong></p>\n<p>“唐慧多年来越级上访……特别是我镇几乎采取了任何办法来稳控她，但都无济于事。目前，我镇只能采取陪同、24小时稳控及通过各种方法对其进行照顾等方法来暂稳。”2012年8月，富家桥镇政府出具材料。</p>\n<p>镇政府列举了唐慧违法信访的事情：2012年6月2日，唐慧到省高院拦党代表的车；2012年5月11日到天安门散发传单；往年多次到市、赴省、进京上访。</p>\n<p>2012年8月2日，永州市劳教委做出劳教唐慧1年6个月的决定，引发社会强烈关注。8天后，劳教决议被撤销。</p>\n<p>做出劳教唐慧决定的是永州市劳教委。这个机构设在永州市公安局，主任由市公安局长兼任。</p>\n<p>4月11日，永州市劳教委办公室主任，同时也是永州市公安局法制办主任的罗功军表示，对唐慧的劳教，是依事实、依法律、依程序做出的。</p>\n<p>此后，唐慧起诉永州市劳教委，要求行政赔偿。</p>\n<p>“如果你们支持唐慧上访，我们就死了。”4月17日，富家桥镇一名主要官员称，唐慧又为劳教打官司，让他们“确实感到很疲惫”。</p>\n<p>富家桥镇政府2011年的信访考核中，在零陵区排名倒数第一，去年排名倒数第二。</p>\n<p>按照当地信访考核制度，年终得分在90分以上的前三名奖励，倒数的单位降低绩效奖励等级，不能评先评优，并追究相关责任人的责任。</p>\n<p><strong>【考核】</strong></p>\n<p><strong>镇书记的“免职”压力</strong></p>\n<p>“信访连续两年倒数，我这个镇党委书记就必须被免职了。”4月17日，富家桥镇党委书记魏斌说，他来该镇已两年，今年全国两会平安度过。如果再有访民到北京，上级就要追他的责了。</p>\n<p>魏斌说，如果因与百姓争利、挪用资金等问题被撤职，他心里还会好受点，但是唐慧的事情，反映的是公检法司办案的问题，责任却要他这个镇党委书记承担。他觉得信访考核规定很不公平。</p>\n<p>永州市从上至下有一套严厉的信访考核制度。在零陵区对乡镇政府的考核中，信访与生产安全、计。生一样，实行一票否决制。</p>\n<p>相对应，富家桥镇政府也相应制定了自己一套奖惩制度，追究责任包括罚款、下岗、免职等不同等级。其中以信访人进京“挂号”为最严重情况。</p>\n<p>富家桥镇还要求各村每半月排查一次维稳情报信息，每逢重大节日、重要会议期间，组织专项大排查。</p>\n<p>据内部人士介绍，各村每年要签维稳责任状，第一条就是确保无越级集访事件。</p>\n<p>另外，按月建立信访人“台账”，每月汇总信访人信息。</p>\n<p>对于重点信访人，成立区、镇主要领导负责的工作组，单独建立稳控方案。唐慧是重点信访人。</p>\n<p>这些方案中包括，发动社区监控信访人动向，确保信访人24小时不脱离视线。另外帮贫扶困，稳定信访人的思想。</p>\n<p><strong>【回归】</strong></p>\n<p><strong>“不再给领导添麻烦”</strong></p>\n<p>4月13日，唐慧诉劳教委案败诉第二天，富家桥镇党委书记魏斌给唐慧打电话，唐未接，他给唐慧发短信说：“知道你心情不好，但是我们还是要相信法律，依法办事。”</p>\n<p>4月17日，富家桥镇党委书记魏斌说，他们经常开导唐慧要相信法律。他说，希望唐慧无论任何时候，都在法律范围内行动，维权同时保护好自己。不然，公检法司机关又要追究唐慧的责任，然后唐慧出来了再去上访，镇政府又要为她上访负责。</p>\n<p>败诉后，唐慧提到过要再上访。4月12日庭审结束后，她情绪激动，面对镜头她说，“我还要去北京，不管多艰难”。</p>\n<p>律师斯伟江劝她，把诉劳教委的案子的法律程序走完，不要再去告了，要回归正常的生活。</p>\n<p>次日，在唐慧家里，她说很多人劝她，包括镇上的领导干部们。</p>\n<p>她说劳教的案子她也不想上访了，接受律师的建议，把法律程序走完。</p>\n<p>唐慧还特意谈到镇上的干部。她说，这些年来特别感激他们，对她提供很多帮助，是真正尊重她的人，“他们知道我并不偏激”。</p>\n<p>唐慧准备把花店继续开起来，好好生活。她说她也不想再给这些镇干部们添麻烦了。</p>\n<p><strong>唐慧女儿案历程</strong></p>\n<p>●2006年，唐慧11岁的女儿遭到多人强奸、轮奸，并被送到休闲中心强迫卖淫，其间还多次遭毒打。</p>\n<p>●2007年，唐慧多次到公安机关要求成立专案组调查。两个月后引起湖南省公安厅关注，专案组成立。</p>\n<p>●2008年6月6日，永州市中院一审判决被告秦星、周军辉死刑，陈刚、刘润无期徒刑，蒋军军、兰小强两人分别被判处有期徒刑16年、15年。</p>\n<p>判决后，唐慧提出抗诉申请，永州市检察院随后抗诉，认为蒋军军、兰小强两名被告量刑过轻。</p>\n<p>●2008年9月，湖南省高院将此案发回永州市中院重审。</p>\n<p>●2009年2月11日，永州市中院做出重审判决，与初审判决结果一致。判决后，唐慧曾在市中院绝食抗议。</p>\n<p>●2009年12月，湖南省高院认为证据不足，再次发回重审。</p>\n<p>●2010年3月28日，永州中院对7名被告人重新宣判，秦星、周军辉死刑，陈刚、刘润、蒋军军、兰小强四人无期，秦斌有期徒刑15年。</p>\n<p>●2012年6月5日，湖南省高院作出终审裁决，维持原判。</p>\n<p>●目前，该案正在最高法院复核阶段。</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[19946,10216,22782,11933]}