{"id":289645,"link":"https://chinadigitaltimes.net/chinese/2013/04/co-china周刊-l-s-p、舒：码头工会的战斗性是怎样炼成的？/","date":"2013-04-18T15:45:27Z","modified":"2013-04-18T15:45:27Z","title":"Co-China周刊 | L.S.P、舒：码头工会的战斗性是怎样炼成的？","content":"<p><h2><span>码头内有数间大码头公司，其下又有大大小小的二判三判，工人入行常常是靠关系，能否开工又被判头箝制，关系错综复杂，哪些人是资方的线眼，一时半会分不清楚。再加上18年前那次抗争的教训，有心推动工人行动的都非常谨慎，以免不小心中了资方打压工会的计谋。</span></h2>\n<p>撰文︰L.S.P、舒</p>\n<p>访谈︰L.S.P 、舒、小丁</p>\n<p>“同一海洋上”、“撑到底、撑到落海底”，是码头罢工工人自己的两句口号，前者温馨，后者幽默，加上码头的辛酸FACEBOOK专页每天更新的工人心声，让支持者又笑又喊。</p>\n<p>香港社会长期以来不支持工运，工会中人常被笑傻仔，不然就是被标签别有用心。笔者曾经接触的许多基层工人，悲观的失败主义是情绪主流。“顶硬上啊鬼叫你穷啊﹗”敢于站出来挑战老板权威，拨乱反正的，少之又少。这次码头工潮，一方面是工人使用FACEBOOK专页不断自我呈现，另一方面，热情高涨的学生和支持者也不断分享他们看到的工人。一时间，我们被工人的艰辛和男儿泪触动，也被一张张劳苦人坚持和勇敢的面容鼓舞。这些呈现迅速拉近了社会大众和罢工工人，但同时，大量的特写镜头自然地会有所偏颇︰码头长年斗争的累积、这次斗争的进取和组织困难较少被触及。因此，我们走访了工会理事和参与工人，尝试拼凑斗争图像。囿于时间限制，这篇文章主要侧重船边工人(即揸纸和水上姑爷)的斗争，另外，为了保护工人斗争力量，本文隐去所有受访人名。</p>\n<h3>从十八年前的抗争讲起</h3>\n<p>十八年前，同样是横风横雨的一晚，码头工人(主要是船边工人)投入过一次罢工斗争。工人忆述，当时码头由一家外判公司分给4个二判判头运作。船边工人分在固定的组里工作，一小时处理15个货柜，每组8人(3个揸纸、5个水上姑爷)，工作负荷已经很重。公司竟然还要酝酿缩减人手，一组减到6人(2个揸纸、4个水上姑爷)，工友感到非常不满，向职工盟求助。资方拒绝谈判，最后工人行动升级，有近300名工人参与了罢工。</p>\n<p>在风雨中罢工一天多，HIT就撤换了该判头公司作为响应。工人以为斗争胜利，但HIT委派接手的公司竟然是近日声名大噪的“成功”(SAKOMA)和“富大”(FLOATA) (详见注1)。没多久，心细的工人就发现所谓的新判头公司，根本是HIT的裙带公司，不过是大老板左手交右手逃避雇主责任的诡计。这一点，直到2013年罢工受到社会关注，媒体才揭露出来。</p>\n<p>在“新接手”的外判公司操控下，工人的工作待遇和环境每况愈下，逐步减人工、减人手、加工作量，船边工人一组由8个减到6个， 95年的一更工资(24小时) $1400多， 96年被减到$1150，机手则忆述每更减了$200。</p>\n<p>这场“失败的胜利”留下的苦涩味道使码头工人的斗争陷入停滞，曾参与过那场斗争的工人，留下的印像是被撤换的外判公司“一开始已经说做不下去”，所以被撤换也不是工人斗争的成功。积极工人想成立工会的计划搁浅，没法再组织起大型抗争对抗资方的步步进逼。</p>\n<p>“码头‘鬼’多过人”</p>\n<p>一位核心工友突然说出这一句，笔者心一惊，早前在现场听说，码头工伤死亡事故多，鬼故事也多。然而此鬼不同彼鬼，“鬼头仔”是也。码头内有数间大码头公司，其下又有大大小小的二判三判，工人入行常常是靠关系，能否开工又被判头箝制，关系错综复杂，哪些人是资方的线眼，一时半会分不清楚。再加上18年前那次抗争的教训，有心推动工人行动的都非常谨慎，以免不小心中了资方打压工会的计谋。</p>\n<p>码头外判工人的战斗性很强，十多年间爆发过多次抗争，但是直到2005年前，都未能组成自主工会。97回归，怱怱获得的集体谈判权又怱怱地失去了，一位核心工人概叹“那是香港工人阶级黑暗的一日﹗”。经济危机和SARS接踵而来，公司以利润亏损为由要求员工共渡时艰，公司工和外判工人工资继续连年下降，工作量持续增加，2011年船边工人仍然是6人一组，一小时要处理的货柜增加至21个。</p>\n<p>到2005年，职工盟协助现代码头(M记)工人追讨解雇赔偿之后，被现代解雇的工人没有离开码头，他们去了HIT旗下的码头。有工会斗争经验的工人走在一起，才终于成立了10年来念念不忘的工会。</p>\n<p>听理事分析，不难想象他们面对的状况有多复杂，故他们时常保持低调，有时甚至要适当地保护自己，因为一旦被公司或判头知道哪些工人是积极的，极有可能会遭到打击或者针对。说来也是，参与社运和学运的朋友，到哪里都光明正大，是因为我们头上没有时时盯紧的老板，可是在职场，就没有那种自由了。究竟工人真的是被动依赖，或是隐藏实力，恐怕不能简单判断。</p>\n<h3>受扎铁工潮启发</h3>\n<p>2007年扎铁工潮及其后几年扎铁工会进行集体谈判的经验，启发了当时的工会理事思考推动行业性工资调整。他们想，建筑业工人也是层层外判，分属不同判头，最后团结起来成功争取行业加薪，在葵涌货柜码头的外判工，也是被外判打散，是不是也能参考扎铁工人的经验呢？2013年罢工现场的工人更直言，扎铁工人成功争取，结果非常鼓舞。他不怕工潮延长至36天，40天也可以﹗</p>\n<p>行业性工资调整的契机终于在2011年来到。这时，船边工人一更的工资竟然是比1996年还低几十元的$1,115﹗在沉重的通涨压力下，工人向公司提出加薪，得到的响应是每更加70元。工人愤怒了，有人在与判头饮茶时拍台︰“你给我一个理由留下来﹗”</p>\n<p>工会理事把握会员聚餐、工人放工后饮茶消遣的机会，向工人提出工资应该争取以“通行（行业性）调整”而不是分不同公司调整，得到很多任务人的支持。这一年，工会首先以工会名义向两间外判公司(永丰和现创)发信，要求船边工人行业加薪$200。资方拒绝谈判，工会发出短信给会员，号召团结行动争取加薪，收到400多人的积极响应。走到这一步，大判HIT和中远要求外判商平息争议，船边工人真得争取到了行业调整，统一加薪$200/更，虽然实际执行时资方依然缩数，少付了$45，但这场胜利是工人继续斗争的强心针。</p>\n<p>另一方面，外判机手没有加入船边工人行业调整的抗争，因为工会此时仍以船边工人为主。在2011年，工会的要求是每更加$100元，货柜运输业工会（工联会）收到消息就与HIT闭门商议，次日就出通告说已完成协商，每工加$60，工人大失所望。</p>\n<p>2012年，通涨达到8%，“菜心都十几蚊斤”，工人生活压力明显增大，工会亦再尝试组织和动员，但这年工人普遍不太积极，有不少工人信心不足，知道加人工要看HIT，他们认为去年已加人工，再加的可能性不大。工会最后无法推动成功，但是也有部分工人不满，指责工会没有争取。</p>\n<p>就在这一年的会员聚餐上，工会理事详细报告了工会的工作，并与会员作关键的讨论︰工人想要达到要求，就一定要出来团结行动，只靠工会代言，不可能成事。</p>\n<p><b>“斗争只是迟早的事”</b></p>\n<p>理事其实心水清，2012年工人不动，不是泄气，是怨气在累积︰“2012年通涨8%，一个早餐由$20，加到$30，大家不动﹔2013年通涨5%，迟些早餐加到$40你动不动？加到$50你动不动？”何况还有那45元资方缩数的“欠账”、拖欠假期钱、职业安全、工伤保障等等等等﹗工会理事清楚知道工人累积的愤怒一定会爆发，只差迟早。</p>\n<p>经过多年的磨练，理事们也明白，斗争的前提是工人都清楚斗争的目标和理据是什么，也要有坚定的团结基础。所以2013年码头的斗争其实经过绵密的组织和酝酿，一方面是会内反复凝聚共识，另一方面是拓展一直未能大规模组织的外判机手。FACEBOOK专页“码头的辛酸”的运作正是以机手为主，初期重在收集工人的信息和意愿，后来发展成全港巿民共同关注的工人喉舌。</p>\n<p>今年年初船边工人内部讨论，一开始工人就主动提出加薪$300，甚至有部份要求加$500。最后工会团聚内部共识，得出统一要求︰船边工人每更加$300 ($12.5/小时)。</p>\n<p> </p>\n<p>为什么是$300？工会理事郑重地列出了历年来的工资变化，向笔者解释︰如果以1996年工资为基数，平均每年薪金调整2%，17年累积调整下来，就应该是加到$1,610，2011年调整到$1,315，所以今年应该每更加$300。“一定要有理有据﹗”他重复了这句话几次。笔者惊讶于这笔账算得如此细密，更惊讶于工人要求是多么谦卑︰既不是要求以95年的工资为基数，每年加薪幅度还要只是2%。然而，就算是这么基本的要求，资方都拒不理会，真是令人愤怒﹗</p>\n<h3>终极一战？</h3>\n<p>统一了工人的集体要求，明确了争取的理据，坚实了团结争取的基础，工会向资方发信，得不到回复下，3月举行了两次针对和黄及长江集团的抗议，得到不少工人支持。</p>\n<p>此时，资方出动外判判头向工人四出游说，但坚持只加5%。有工人闻言怒不可遏：“你当我哋乞儿啊？几十蚊，食个饭都唔得！”。后来资方唯一的松动就是加5%之外送礼物，工人嗤笑︰“送层楼就得﹗送只船就得﹗”</p>\n<p>对工人来说，怒火已经点燃，终极一战，在所难免。3月28日，工会发起罢工行动。船边工人打头阵，当日早上，百多名工人在六号闸外聚集，要求公司对话。公司又一次拒不理会，工人行动进一步升级，突破保安防线进入码头范围内，要求公司与工会对话。这一冲，就揭开了牵动全港的码头工人罢工斗争。其后更多船边工人、外判机手也抛下手中的工具，目前有接近500码头工人罢工。</p>\n<p>码头工人抗争，最初被媒体抹黑为暴力对抗，但这九天来，码头工人以他们的坚定和清醒，一次次顶住了资方的挑衅和威逼利诱。整个货柜码头有3,500多任务人，罢工的只是500人，但已对资方造成每天500万的损失，严重瘫痪了码头运作，这再再说明了工人的力量，说明了是谁养活谁。</p>\n<p>从罢工人数上说，1/7的工人罢工，力量并不强。对手和黄是国际级的码头霸主，香港本地的垄断资本集团，碾碎镇压过全球各地多少劳工抗争，这是一场“蚊髀对牛髀”的斗争。工人勇气之巨大、决心之坚实，辅以有效的社会动员，契合了香港人多年来饱受资本挤压的经历，这场罢工行动和全民对抗资本的觉悟正在同步提升。</p>\n<p>走过的路如此曲折，有多大胜利的希望，也有多大失败的阴影，对兄弟有情的，更会充满忐忑。在资方威胁不复工就解雇、法院又颁布临时禁制令的低潮时，罢工工人都仍然坚守初衷，表现出强大的工会意识和集体意志，给工会核心份子极大鼓励﹗4月6日召开的员工大会工人集体议决，除了加薪、职案和福利要求，还要求资方(必须包括HIT)承认工会谈判地位，与工会代表谈判，签订协议，在外判合约中明确工人的工资额，订立工会每年谈判机制，落实工人的集体谈判权。</p>\n<p>一位工人说，“同一海洋上”这口号是他想的。扎铁工潮当年的口号是“同一屋檐下”，他自豪地说，码头工人都是在海上的兄弟，同是工人阶级，所以，要用这口号召唤不同外判公司、不同工种的码头工人︰“要加(工资)，就通行加﹗”</p>\n<p>注1： 2013年4月3日媒体揭露，HIT其中两间主要的“承办商”成功(SAKOMA)和富大(FLOATA)，其董事高层基本上就是和黄和HIT高层，包括严磊辉。而机手的主要外判商高宝的三名股东也被揭发是HIT退休高层。</p>\n<p>4月5日，苹果日报继续报导，神秘的外判公司永丰前身是一间叫“权记国荣”的公司，“权记国荣”之前曾叫过“成功”，再之前则叫“宏光”，最早叫“东方新记”。在宏光年代，工人的待遇不错，但“成功”接手后就开始减薪及冻薪。根据查册，成功码头Sakoma，前身是一间叫“宏光货柜码头”的公司，这间公司是在90年代卖了给和黄，才改名“成功”；换言之公司在和黄接手后，工人待遇就开始转差。</p>\n<p> </p>\n<h5>L.S.P、舒：香港“左翼21”成员</h5>\n<p align=\"right\">\n<p align=\"right\"><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.facebook.com/notes/%E5%B7%A6%E7%BF%BC21/%E8%AA%A0%E5%93%A5%E6%9A%97%E9%BB%91%E5%B8%9D%E5%9C%8B%E7%A2%BC%E9%A0%AD%E5%B7%A5%E4%BA%BA%E6%8A%97%E7%88%AD%E5%B0%88%E9%A1%8C%E7%A2%BC%E9%A0%AD%E5%B7%A5%E6%9C%83%E7%9A%84%E6%88%B0%E9%AC%A5%E6%80%A7%E6%98%AF%E6%80%8E%E6%A8%A3%E9%8D%8A%E6%88%90%E7%9A%84/612190392143799\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/QS67DqDTkWQ\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19196]}