{"id":289642,"link":"https://chinadigitaltimes.net/chinese/2013/04/co-china周刊-邓聿文：中国需要真正的工会/","date":"2013-04-18T15:45:17Z","modified":"2017-03-03T06:51:57Z","title":"Co-China周刊 | 邓聿文：中国需要真正的工会","content":"<p><h2><span>工潮的出现说明中国的劳资矛盾和冲突正在激化和深化，也宣告中国现有的工会组织正在走向失败。因为它们既无法代表工人利益与资方谈判，也没有发挥调解劳资冲突的应有功能，从而迫使工人不得不自行起来维权。劳资矛盾排在农村征地、城市拆迁、移民安置等前面，位居第一。</span></h2>\n<p>据不完全统计，5月以来，中国至少发生了十多起工人罢工或抗议事件。这些罢工或抗议，多发生在外资企业，国有企业和民营企业也出现了一些。外界对此冠之以“工潮”。工潮的出现说明中国的劳资矛盾和冲突正在激化和深化，也宣告中国现有的工会组织正在走向失败。因为它们既无法代表工人利益与资方谈判，也没有发挥调解劳资冲突的应有功能，从而迫使工人不得不自行起来维权。要使劳资矛盾和冲突不至于失控，威胁到社会的稳定，就必须改造工会。正是出于此种考虑，中国全国总工会（以下简称全总）近期密集向全国各级工会组织发出指示，有意识通过扩大工会覆盖面，加强工会的代表性，努力为工人维权，重建与工人的联系。</p>\n<h3>中国工会组织近乎空白</h3>\n<p>全总在富士康多起跳楼事件发生后，发出《关于进一步加强企业工会建设充分发挥企业工会作用的紧急通知》，要求各级工会要全力推动在外企、港澳台企等非公企业组建工会，把包括农民工在内的广大职工组织到工会中来。在本田南海工厂发生罢工后，又要求基层工会采取主动，向尚未建立工资集体协商机制的企业发出协商要约，并指示各级工会可对拒绝配合的企业追究法律责任。全总的这些指示或通知是要把各级工会推向“前台”，使之在调解劳资矛盾和纠纷中发挥更大作用。但此举也使人们认识到，原来在中国的私人企业，特别是外资企业和港澳台企中，工会组织近乎一片空白。</p>\n<p>截至2008年，包括港澳台企业的外企中已建立工会的不到30%，外企普遍对组建工会持排斥态度。前些年媒体报道，上海总工会想在台资企业上海晨旦中建立工会，历经8年才建成。大名鼎鼎的沃尔玛更以其在全世界包括美国都没有建立工会为由，拒绝在华公司组建工会，后虽在舆论压力下同意在4家分店成立工会，但扬言要调查工会成立时发放的纪念品是不是“拉拢和收买员工”，并对加入工会的员工进行解聘等恐吓。即使那些已建工会，由于受制于经营者而活动缺乏必要的保障，也难以发挥作用，成为一种摆设。</p>\n<p>外企及非公有企业之所以不乐于组建工会或不让工会发挥应有作用，有两个因素：一是怕职工组织起来与自己对着干，在企业内部形成与资方对抗的力量，影响资方的治理；二是怕建立工会增加企业的经济成本，从而影响企业竞争力，因为按《工会法》的规定，企业建立工会是要缴纳经费的。此外，还有中国各级政府的因素，一些地方政府担心组建工会影响外商投资的积极性，从而对在外企中建工会不重视、不支持，甚至将此作为外资进入本地区的一个条件。</p>\n<p>中共是搞工运起家的，早期许多中共领导人都有工运的经历。尽管后来中共夺得政权是靠土地革命和农民的支持，但是，由于亲身领受到工运和农运的力量，中共在取得全国政权后，反而对工运和农运进行打压，工人和农民不可自行建立组织。农会早已被取消，工会虽允许存在，但已锐变为准官方组织，它并不代表工人的利益。这种态势一直延续至今。</p>\n<p>改革以来，中国政府或者更严格地说中共对工会的态度，基于以下两种考虑。</p>\n<p>从经济上看，中共要取得执政合法性，经济必须保持一定的增长速度，经济增长过慢会产生一系列问题。而要使经济保持较高的增速，就须尽量排除可能对经济增长产生干扰的一切因素。工会势力如果很大，动不动就通过谈判甚至罢工来“要挟”企业提高工资，改善福利，那么，很可能吓跑投资者，拖延发展的时机，影响经济发展的速度。</p>\n<h3>中国工会独立性很差</h3>\n<p>从政治上看，一般威权政府都不允许有任何的社会组织来和自己分享权力。它自己不培育，也不允许社会组织自发生长，一旦有人跃跃欲试，它马上就会将其掐灭，决不会让其如星星之火般燃烧起来。像本田罢工就被政府迅速压制下去，几个带头人也被公司以违反合同为由开除。总之，在威权国家，政权所需要的是公共权力的触角深入到人们生活的每一个角落，即使那些本来应首先具备社会自治组织特征的团体，也要被体制化和国家化。</p>\n<p>所以，尽管法律规定工会是工人的组织，以维护工人的合法权益为己任，但中国的工会独立性都很差，缺乏切实履职所需条件。工会只是依附于企业老板的机构，比如，工会的领导干部一般都要由上级工会与企业协商决定，其选拔、提升、工资报酬等均受制于企业的管理者或所有者；对于企业拒缴工会经费，也没有什么有效的约束办法。这制度导致在实际中工会根本不可能去为职工维权，因为它自身的生存都成问题。前几年就发生过多起工会主席因爱管“闲事”而被雇主解雇的情况。</p>\n<p>工会不为工人“撑腰”，工人只有通过自己的力量去维权和抗争。不过，中国虽有庞大的工人队伍，但由于他们都是原子式个人，力量有限，所以企业并不担心工人的个人抗争。中国劳动力本来就供大于求，互相之间存在竞争，当工人没有组织“工会”自由谈判工资的权利时，其劳动力价格必然被雇主长期压制在一个较低水平，这是中国工人尤其是农民工低收入和低福利的一个根源。</p>\n<h3>社会稳定受到威胁</h3>\n<p>然而，中国经济发展到现在，由于人口红利的逐渐消失，劳动者受教育水平的提高，以及普遍的权益意识的生成和提升等，工人开始要求一种体面的劳动和生活。</p>\n<p>当体制内缺乏解决的途径，诉求渠道不畅，工人就会以一种激烈的方式寻求制度外解决。近年来，中国的劳资矛盾、纠纷和冲突都有加剧的趋势，劳资双方的对抗程度有所升级，在酿成“群体性事件”的各因素中，劳资矛盾排在农村征地、城市拆迁、移民安置等前面，位居第一。劳资冲突不仅影响经济发展，也使得中国社会的稳定受到严重威胁，甚至可能损害中共的合法性。在此情况下，政府不得不加强工会的作用，以维护工人的利益。</p>\n<p>国外的工会组织都是劳工在与雇主的斗争和博弈中自发而逐步组织起来的，它们并不从属于企业，其活动经费也主要来自会员交纳的会费，绝不靠企业“养活”。虽然工会总是采用谈判甚至罢工之类激烈形式来协调和保障员工利益，但客观上，它舒缓了劳资间对立的紧张情绪，成为避免阶层对抗的缓冲区。</p>\n<p>因此，在现代市场制度和民主制度下，工会可以充当一种弥合性和平衡性的社会力量。中国的工会要真正发挥作用，恐怕早晚也得走向国外工会的这条道路，成为一个真正的工人组织，而不仅是党的附庸。这就需要从制度和法律上为各类社会组织松绑。不过，就眼下而言，关键是如何确保工会组成人员，尤其是工会领导人的相对独立性，使其不从经济上受制于企业，不会因为职工维权而被企业除名。</p>\n<h5>邓聿文：中央党校《学习时报》社副编审，香港天大研究院特邀研究员、报刊专栏作家、中国问题观察者。</h5>\n<p align=\"right\">\n<p align=\"right\"><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.21ccom.net/articles/zgyj/ggzhc/article_2010072013662.html\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/vvXnkRbUWJw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,16910,17695,19192,32533]}