{"id":289698,"link":"https://chinadigitaltimes.net/chinese/2013/04/澳洲悉尼大学取消达赖喇嘛演讲引发争议/","date":"2013-04-19T02:30:54Z","modified":"2013-04-19T02:45:14Z","title":"BBC | 澳洲悉尼大学取消达赖喇嘛演讲引发争议","content":"<div>\n<div><img alt=\"达赖喇嘛\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/11/09/121109060154_dalailama_304x171__nocredit.jpg\" width=\"304\" height=\"171\" />悉尼大学不支持今年六月份达赖喇嘛在该校发表演讲，此举遭致批评。</div>\n<p>澳大利亚广播公司（ABC）透露，悉尼大学不支持今年六月份达赖喇嘛在该校发表演讲，此举遭致批评，但各方对事件各执一词。</p>\n<h2>学生推动</h2>\n<p>悉尼大学是澳大利亚历史最悠久的大学，据澳广的消息，六月份来澳大利亚访问的西藏流亡精神领袖达赖喇嘛同意在校内发表演讲，而校方在一月份同意该计划，悉尼大学新成立的“民主与人权学院”即开始组织与筹备。</p>\n<p>组织者之一、与澳大利亚藏人社区有联系的成年学生鲍里斯女士表示，预计一批悉尼大学和其他大学的学生将被邀请参加主题为有关教育的重要性的演讲，并被邀请提问。但在几周前，达赖喇嘛的访问变的复杂。 她说：“我被各种人告知，有关演讲会的最初条件是：不能使用悉尼大学的校徽，不能有媒体，不能有西藏人在场 … … 不能在校外宣传，不能有校外的学生 &#8230; &#8230; 然后在四月二日，演讲会被取消了。”</p>\n<h2>另有安排</h2>\n<p>澳广公布了悉尼大学内部的电子邮件。</p>\n<p>“民主与人权学院”负责人基姆教授在给悉尼大学副校长史宾斯博士的电子邮件中确认撤销对达赖喇嘛演讲会支持的决定，并表示，演讲会“将被移到校外举行，将没有民主与人权学院的员工或与民主与人权学院有关联的人士正式参与组织演讲会”。</p>\n<p>史宾斯博士的回邮说：“非常感谢你如此有效地以及以顾及到全校研究人员最大利益的方式处理该情况。我认为，这个谈判得出的解决方法满足了各方的关切。”</p>\n<h2>各执一词</h2>\n<p>悉尼大学的“中国研究中心”与中国政府和商界有密切的关系，该中心承认它参与了有关达赖喇嘛演讲会的讨论，但没有试图阻止它。</p>\n<p>悉尼大学方面表示，它从来没有收到任何正式要求举办达赖喇嘛演讲的要求。大学的发言人表示，六月份是学校假期，大多数学生不在校，所以建议由其他大学共同参与或在其他地方举行。</p>\n<p>悉尼大学的声明说：“达赖喇嘛办公室同意了另一个建议，他对来自市区几所大学的的学生发表演讲，包括悉尼大学的学生。”</p>\n<p>演讲会的学生鲍里斯女士则说：“我想，我们不得不考虑，如果中国政府或中国研究中心不高兴了，大学会损失什么。”</p>\n<p>在悉尼大学任教，同时也负责“和平基金”工作的里斯教授说：“学生要组织这个演讲会 &#8230; … 大学为何撤销了支持 … … 不管他们认为他在学术上或政治上不是一个合适的人，或他们撤销支持是因为外部的压力，我不知道 … … 现在发生的提出了西藏的人权问题，中国的人权问题，悉尼大学的言论自由问题，实际上是整个澳大利亚的言论自由问题。”</p>\n<h2>绿党猛批</h2>\n<p>新南威士的绿党议员凯耶称，悉尼大学不但出卖了名誉，还为了保持与中国政府和商界的密切关系，出卖了尊严。</p>\n<p>他说：“我从来没有见过大学试图放弃，和要与其它大学分享诸如达赖喇嘛到访这样的殊荣。”</p>\n<p>凯耶认为，人们都希望见到达赖喇嘛。</p>\n<p>绿党参议员莎拉·汉森─杨表示，澳洲成为民主国家，应该鼓励坦诚讨论西藏现状，而不是禁止西藏精神领袖向大学生和教职员发表演说。</p>\n<p>达赖喇嘛2011年访问澳洲时，总理吉拉德未有与他见面，受到批评者的猛烈抨击。</p>\n</div>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,8779],"tags":[19194,19193]}