{"id":289798,"link":"https://chinadigitaltimes.net/chinese/2013/04/维权网-湖南民主维权人士张善光自请被追究诬/","date":"2013-04-19T17:16:16Z","modified":"2013-04-19T17:16:16Z","title":"维权网 | 湖南民主维权人士张善光自请被追究“诬告罪”","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员荣维报道）今天（4月19日）本网信息员获悉，湖南怀化市溆浦县民主维权人士张善光向怀化市政法委自请被追究“诬告罪”。</p>\n<p>张善光先生因几年来一直向当地执法部门实名举报当地工商银行干部借改制之际，侵吞、贪污溆浦工商银行180万公款，当地执法部门居然一直不予处理，最近怀化市政法委却指派有关人员口头告知张善光：称溆浦县工商银行原行长舒相铁涉嫌的滥用职权罪已过追诉期，不能再追究；称怀化市工商银行原干部刘志平侵吞、贪污180万公款压根儿不属于犯罪。不得已，张善光只好向政法委自请追究“诬告罪”。下面是张善光先生的自请入罪报告：</p>\n<p>要求湖南怀化市政法委追究本人“诬告罪” 报告</p>\n<p>怀化市政法委：</p>\n<p>本人张善光，住湖南省怀化市溆浦县卢峰镇民主街九组，联系电话：15574529892. 鉴于本人对贵处及贵处的保护对象犯有二桩诬告罪，本人特通过此报告向贵处投案自首。请贵处尽快指派公安警察前来寒舍将本人抓捕归案。本人绝不逃跑，绝不自杀，更不会暴力拒捕，敬请放心。</p>\n<p>本人涉嫌诬告罪事实：</p>\n<p>诬告罪之一：</p>\n<p>自2008年以来，本人不断向有关司法机关实名举报怀化市工商银行原干部刘志平伙同溆浦县工商银行原行长舒相铁在2004年与2005年之间，乘工商银行改制之际，侵吞、贪污溆浦工商银行180万公款，本人同时又将他们涉嫌的犯罪在网上多次发帖曝光。2013年2月21日，贵处指派有关人员口头告知本人：称溆浦县工商银行原行长舒相铁涉嫌的滥用职权罪已过追诉期，不能再追究；称怀化市工商银行原干部刘志平侵吞、贪污180万公款压根儿不属于犯罪。本人绝对相信政府，相信政法委。既然贵处认定侵吞、贪污180万公款不属于犯罪，那么本人一系列的举报和发帖，对二者的名誉、人格肯定造成了严重伤害。因此，依据刑法第 条规定，本人已构成诬告罪；</p>\n<p>诬告罪之二：</p>\n<p>贵处今年二月认定舒相铁、刘志平侵吞、贪污180万公款不属于犯罪，本人对此嗤之以鼻，立即在多家网站发帖，称贵处是处心积虑包庇犯罪嫌疑人，同时并向中共湖南省纪检委、湖南省监察厅举报网站实名举报贵处充当犯罪者的保护伞。然时至今日，竟然没有任何一个部门前来向举报人了解情况。举报人辗转难眠。自从习总书记上任以来，中国不仅有了“老虎、苍蝇要一起打”的豪言壮语，而且，上上下下都做起了美丽的“中国梦”。在这种莺歌燕舞举国沸腾的大好形势下，如果贵处庇护犯罪嫌疑人的行为确属犯罪，纪检、司法部门不可能不予以查处，不可能斗胆去与习近平为总书记的党中央唱对台。本人坚决相信党，相信中国的司法。既然无人查处，那肯定是自己错了，大错特错，是自己成了堂吉.诃德，把正常存在的贪腐和贪腐者的保护伞视为不正常。因此，本人向纪检委、监察厅举报，到网上发帖，将本是领导怀化市司法机关打击犯罪的怀化市政法委说成是犯罪者的保护伞，无疑已对贵处的公信力及名誉、权威造成了难以弥补的伤害。根据刑法第 条，本人已构成诬告罪。</p>\n<p>本人虽然犯下两条诬告罪，奇怪的是，上述诬告罪中的被害者却始终不去司法机关控告本举报人，导致本人至今仍逍遥法外。本人公民观念颇强，不愿国家的法律受亵渎，对其它公民和机关的利益遭到本人非法侵害后，本人却依旧如无其事不受法律制裁深感痛心。故而，本人唯有主动投案。如果怀化市政法委伙同它的保护对象网开一面，仍然不愿追究本人的诬告罪，那么，过些天，本人只好到省政法委或者北京相关部门去投案自首，到时务请贵处千万不要再次指令公安人员拦截。谢谢！</p>\n<p>此致湖南省怀化市政法委</p>\n<p>要求自首者：张善光</p>\n<p>2013年4月16日</p>\n<p>本人实名举报及发帖的诬告的主要内容见附件：</p>\n<p>本人诬告的具体内容简介</p>\n<p>溆浦县工行在深圳市有2030平米“以物抵贷”房产，全部由深圳富源公司租赁。2004年4月，时任溆浦工行行长舒相铁委托怀化市工行干部刘志平去深圳处置变卖该房产。同时，舒相铁同刘志平签订了一份《委托处置协议书》，该协议书限定：1、处置前，必须先经湖南省工行批准；2、处置所得款，必须全部汇入溆浦工行账户。但刘志平未经省工行批准，擅自将此房产作价100万元卖给深圳富源公司和另一个私人，并代溆浦工行收取了2003年之前富源公司所欠的80万元房产租金。刘志平将这180万元转入自己的银行账户，全部侵吞。事后，行长舒相铁问刘志平上述房产是否已变卖，刘志平回答说，没有。而同刘志平唱双簧戏的行长舒相铁，故意不核查，谎称上述房产依旧存在，然后经上级银行批准，2005年6月剥离给了省工行。</p>\n<p>不久，省工行将上述房产有偿转让给了省华融公司，省华融公司又有偿转让给了省国投公司，2007年，省国投公司将上述房产拍卖给了私人。于是，行长舒相铁伙同刘志平非法处置上述房产一事东窗事发。但是，原行长舒相铁及溆浦工行现行长装聋作哑，既不报案，也不向刘志平追索房款和租金，企图闷声过关。</p>\n<p>从2008年起，本人多次向市、县公安、检察部门实名举报。由于怀化市政法委前任书记陈善美及杨慧君处长竭力保护，有关部门的查处最终都不了了之。2012年5月初，本人去北京有关部门举报，怀化市政法委指派公安警察在北京火车站将本人绑架回怀化。因本案关键是怀化市政法委在保护，2012年7月，本人又向怀化市政法委新任书记易贵长实名举报，但易贵长囿于前任书记已将此案定性为不属犯罪，不愿开罪前领导，故于2013年2月21日指派怀化市法院、检察院、公安口头告知本人，称舒相铁的滥用职权罪已过追诉期，刘志平侵吞180万公款属民事纠纷，也已过两年民事追诉期，不能再追究。</p>\n<p>以上事实本人有充分证据。</p>\n<p>这就是本人诬告的全部内容。</p>\n<p>诬告人： 张善光 </p>\n<p>2013年4月15日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[8584,19196]}