{"id":289765,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-信孚要闻（4-19）-中国人究竟有多牛？/","date":"2013-04-19T11:15:52Z","modified":"2013-04-19T11:15:52Z","title":"信力建 | 信孚要闻（4.19）——中国人究竟有多牛？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、【中国和美国的共同点】中国喜欢骂美国政府，美国也喜欢骂美国政府；中国媒体喜欢监督美国政府，美国媒体也喜欢监督美国政府；在中国到处都是中国贪官，在美国到处也是中国贪官；中国的富豪生活在美国，美国的富豪也生活在美国；中国官员的子女在美国上学，美国官员的子女也在美国上学。（北京早报网 ）</p>\n</p>\n<p>2、北京师范大学教授董藩称，如房产税五年内全面实施，将辞去博导职务并“承认误人子弟”。对于做出此项判断的原因，董藩给出了三条理由，包括在土地公有制度下搞私有基础上的房产税，法理不通，等于抢劫。</p>\n</p>\n<p>3、日前有媒体称，水客将目标转向香港的尿片，不仅造成缺货，更令尿片的价格水涨船高。南都记者走访发现，在水客集中的上水等地，购买确比过往困难，而在旺角、尖沙咀等地的超市、商场的尿片均货源充足。</p>\n</p>\n<p>4、美国参议院推翻两党议员提出的枪械管制法案，最终表决结果为54票赞成、46票反对，没有达到过关所需的60票。大感失望的美国总统奥巴马怒斥这是“耻辱的一天”，指责投反对票的阵营向拥枪阵营低头。</p>\n</p>\n<p>5、【大公报网站发布道歉声明】《大公报》刊发《北京「的哥」：习近平总书记坐上了我的车》一文。经核此为虚假消息，对此我们深感不安和万分遗憾。由于我们的工作失误，出现如此重大虚假消息是极不应该的。对此我们诚恳地向读者致歉。我们将以此为鉴，用准确严谨的新闻报道回馈公众。</p>\n</p>\n<p>6、美国《时代周刊》18号公布今年全球一百位最具影响力人物，中国国家主席习近平和网球金花李娜都榜上有名。同时跻身这个类别的，还有美国总统奥巴马、朝鲜领导人金正恩，与新任教宗方济各。中国“第一夫人”彭丽媛则作为中国女性的优秀代表入围并被列入“偶像人物(Icons)”的类别榜单。</p>\n</p>\n<p>7、巨人网络18日向新华社记者透露，此前出现在美国纽约时报广场的“屌丝”网游广告已暂停播出，目前公司合作方正在与美国方面沟通，尚没有复播的时间表。据了解，在美国广告、传媒界有规定，一些俚语以及不雅之词会被技术手段过滤掉。</p>\n</p>\n<p>8、4月18日10时50分许，《乌鲁木齐晚报》两名女记者，在该市解放南路与团结路交会处的“田”字路二期工程施工现场采访时，因施工铲车司机视线受阻，铲斗在放下时碰撞到前方行走的记者。年仅24岁的拜璐当场殉职；25岁的陈爱英身受重伤，被送往医院救治。</p>\n</p>\n<p>9、新京报讯 从昨日公布的80余中央部门预算支出看，住房保障支出超过200亿元，其中公积金发放占大头，达到近140亿元；提租补贴7亿元左右；购房补贴60亿元左右。</p>\n</p>\n<p>10、巴基斯坦法院18日下令逮捕巴基斯坦前总统捕穆沙拉夫。当地时间18日下午，法院下达逮捕令，穆沙拉夫本人在保镖保护下成功从审判厅逃出。此后，他坐车驶向位于伊斯兰堡郊区的自家农场中，周围建有防卫性的高墙、铁丝网以及守卫塔。</p>\n</p>\n<p>11、西藏活动人士和澳大利亚议员说，悉尼大学取消了达赖6月份访问该校的活动，以避免损害同中国的关系，包括中国为其孔子学院提供的帮助。</p>\n</p>\n<p>12、韩国警察厅于11日公告国民,如3次以上要求见面或者是与异性交往的则可以作为侵犯罪的对象加以制裁。即使不足三次,如追求对方的方式和方法让对方感到恐惧不安,如已经被报警仍跟踪骚扰,也视为同样的犯罪。出此规定是因变态追踪事件不断发生。中广网</p>\n</p>\n<p>13、4月18日，美国联邦调查局(FBI)公布波士顿爆炸案两名嫌犯的照片，FBI称，将这些嫌疑犯明确指认出来并发现其藏身之地是当前该机构“最重要的任务”，并呼吁民众积极向FBI提供有关线索，引发全美轰动。</p>\n</p>\n<p>14、短短几天时间，被认为是最保值投资品的黄金价格从天上落到地下。各城市黄金卖场纷纷下调金价，吸引了不少消费者争相购买，一位南京市民出手生猛，豪掷290万抢购10公斤黄金，而今年1月份他也买过10公斤。（现代快报）</p>\n</p>\n<p>15、昨天，饮水专业委员会秘书长马锦亚表示，农夫山泉作为中国民族卫生协会健康饮水专业委员会的会员，在媒体曝光出其饮用水标准问题后，不仅没有正视自己的问题，还公开指责该协会是&#8221;莫名其妙的协会&#8221;&#8221;信口雌黄&#8221;。因此，协会决定将农夫山泉从协会除名。（京华时报）</p>\n</p>\n<p>16、“人妖都是男的，我一个男人抓另外一个男人的胸部，有什么不好的呢；照几张这样的照片，也是想留作纪念，以后好对人说，我到了泰国，也看过人妖了。”广东湛江市霞山区人大代表、兴隆村党支部书记黄康生如此回应泰国旅游观看色情表演一事。（南方都市报）</p>\n</p>\n<p>17、@袁裕来律师：根据媒体报道，我国共同118万裸官，平均每个省有将近4万，每个市县也有50多裸官。按规定，组织(人事)部门掌握着裸官名单，这不是国家秘密吧?我们希望予以公开，以便人民切实监督。人民群众的眼睛是雪亮的。</p>\n</p>\n<p>18、【周克成：公务员该不该交社保？】不需要缴纳一分钱社保金的公务员，却可以领取高得多的退休金。很多网友要求公务员交社保，其实是对社保制度提出的一种质疑：如果社保制度真的这么好，为什么要将公务员排除在这个体系之外？如果社保制度没这么好的话，为什么要把它强塞给普通百姓？</p>\n</p>\n<p>19、北京某私人会所的保安表示，三个人在这一顿吃五十万是很正常的事。“越偏的地方，价钱越高，领导越愿意去。领导的司机每月往私人会所拉客拿提成就能拿五六万元，私人会所的保安每月都能拿两三瓶茅台，一桌客人喝了两瓶茅台，报账时就报一箱，反正又没人查账。”三个人一顿饭吃掉50万是个什么概念？可以建一个希望小学，可以资助数百上千名失学儿童，也是中国上百个农民一年的纯收入！</p>\n</p>\n<p>20、刘植荣《媒体不能让老百姓生活在梦里》：习近平总书记要求反腐要坚持“老虎”“苍蝇”一起打，对制造虚假新闻同样要坚持“老虎”“苍蝇”一起打。也希望新华社尽快对自己发的那条《北京交通部门证实“习总书记打出租车”确有其事》新闻给予说明，是真还是假，不能让百姓总生活在梦里。</p>\n<p>http://blog.ifeng.com/article/25999780.html</p>\n</p>\n<p>21、唐志军《中国百姓正在遭受财富洗劫》：中国的普通百姓正在遭受来自货币超发的财富洗劫。这种洗劫包括：一是居民的工资性收入占GDP的比重不到30%，即便如此低的收入，也被货币超发给稀释。二是由于利率管制，导致利率的存贷差很大，普通居民存款的实际利率为负，而贷款利率却很高。三是M2超过100万亿元，但GDP却只有50多万亿元，超发的那几十万亿去了哪里？没有别的去处，只能是流向那些权势者。</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/caijing/2013-04-17/20026.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}