{"id":289724,"link":"https://chinadigitaltimes.net/chinese/2013/04/【异闻观止】人民日报-在实事求是方面-大公报做/","date":"2013-04-19T06:01:33Z","modified":"2013-06-09T07:09:49Z","title":"【异闻观止】人民日报 | 在实事求是方面 大公报做得很好","content":"<p style=\"text-align: center\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/出租2.jpg\"><img class=\"aligncenter  wp-image-289518\" alt=\"出租2\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/出租2.jpg\" width=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/出租2.jpg 935w, https://chinadigitaltimes.net/chinese/files/2013/04/出租2-300x202.jpg 300w\" sizes=\"(max-width: 935px) 100vw, 935px\" /></a></p>\n<p>在一个会议上，有人将几粒黑花生米扔进水中，水变黑后便称其为人工染色毒食品。经过媒体报道，民众对食品安全的脆弱信心又打了折扣。事实如何呢？多位农业专家指出，黑米、黑豆、黑花生米等在水中浸泡都会自然掉色，“浸水掉色是人工染色毒食品”只是想当然的成见。</p>\n<p>成见未必是真实客观的，“却是一个合乎我们需要的可能的景象”，李普曼说，“地道的成见，其特点是先于理性被投入应用。”这种先入为主的成见，在新闻报道中并不鲜见。药家鑫案中有的媒体轻率操觚，报道药家鑫的“官二代”身份。彭宇案被不少专家和媒体解读为社会道德滑坡的标志性事件，“扶不起的老人”现象屡次成为社会热点话题。药家鑫被执行死刑后，揭示出的真相让很多媒体无语，药家鑫并非“官二代”，而彭宇也的确撞了那位老人。对世态人心自以为是的成见，多么发人深省！</p>\n<p>传播学上有个“沉默的螺旋”理论。如果看到自己赞同的观点有多数人认可，就会越发大胆地传播；而发觉某一观点只有少数人支持，可能会出于防止被孤立而保持沉默。几经反复，就会形成一方声音越来越大，而另一方声音越来越沉默的螺旋式过程。多数时候，成见在这个“螺旋”中都居于强势地位，人多势众。</p>\n<p>这也说明，实事求是的态度难能可贵。《大公报》在这方面就做得很好。抗日期间，中外记者团访问延安，毛泽东举行欢迎宴，执意要《大公报》记者孔昭恺坐在首席，并在敬酒时说：“只有你们《大公报》拿我们共产党当人。”《大公报》赢得毛泽东的赞赏，根本上就是因为能秉持客观立场，报道真实情况，不人云亦云，也不随波逐流。</p>\n<p>网络的兴起，特别是微博等自媒体的快速发展，为人们提供了海量的信息，但也同时加剧了“螺旋”的不平衡，成见的破坏性变得更加突出。“当真相还在穿鞋子的时候，谎言已经跑遍全世界了”，在某种程度上这就是一些网站的写照。理性客观的声音似乎太过平淡，越是极端化思维和情绪化宣泄，有时越能迎合人们的心理，越让人感觉痛快过瘾。</p>\n<p>1991年的罗德尼·金案引发洛杉矶黑人暴动，起因就是由于媒体不当删减案发现场录像，把事情变成了白人警察欺压无辜黑人的种族歧视事件、人权事件，导致洛杉矶骚乱，波及全美。在众声喧哗的时代，成见常常成为设置议程、制造“民意”的重要砝码。惟有提高自身业务水准和职业伦理，不断提高对虚假新闻的“免疫力”，才能打破成见支撑的“沉默的螺旋”。一事当前，先问真假，再论是非。采编人员作为新闻把关人，对每一则新闻都应倾注足够的警惕，对事实怀着永远的敬畏，对真相保持谦卑的姿态，更不能制造虚假新闻。</p>\n<p>从众是人的一种本能，何况在看似汹涌的“民意”面前呢？反观彭宇案、药家鑫案，都能看出当事人用道义“绑架”真相的伎俩。有些媒体陷在发行量、收听收视率、点击率中难以自拔，没有勇气走出经济利益的樊篱；有些媒体陷入了人为制造的“民意”陷阱，不敢发出与众不同的声音。打破“沉默的螺旋”，需要勇气和良知。</p>\n<p>在根深蒂固的成见面前，在失衡的“螺旋”面前，只有矢志不渝地追求真实，才能捍卫新闻的尊严，为新闻人赢得光荣与梦想。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9526,13222,9807,23101,19171,22776]}