{"id":289753,"link":"https://chinadigitaltimes.net/chinese/2013/04/北京的哥：习近平总书记坐上了我的车/","date":"2013-04-19T09:52:31Z","modified":"2014-12-04T20:00:49Z","title":"北京“的哥”：习近平总书记坐上了我的车","content":"<p>【编者注：以下报道后被官方证实为假新闻，目前已在各大网站上被删除。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/20130418082814814.jpg\"><img class=\"alignnone size-full wp-image-289754\" alt=\"20130418082814814\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/20130418082814814.jpg\" width=\"500\" height=\"597\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/20130418082814814.jpg 500w, https://chinadigitaltimes.net/chinese/files/2013/04/20130418082814814-251x300.jpg 251w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>大公网北京4月18日电(记者王文韬、马浩亮) 家住北京远郊平谷区的“的哥”郭立新，今年46岁，开出租车已经有8年了。时间过去了一个多月，但一提起今年3月1日晚上那次8.2公里、26分钟的载客奇遇，他仍然是激动不已。<br />\n郭立新回忆说：那天晚上，大概7点多，天已经黑了，我刚把几个小伙子拉到鼓楼西大街附近，车就在路边停了一会儿。这时候，上来两位男乘客。一个坐副驾驶，一个坐在后排。我问师傅您去哪儿，对方说去钓鱼台大酒店。我就又问“您看咱们怎么走”，对方说“我对北京的路也不太熟，怎么走都行。”于是，我就从鼓楼西大街往西，在德胜门那边调了个头，然后沿着北二环一直往西开。那天是星期五，7点多还正是晚高峰的时候，主路上挺堵，我就开到了辅路上。</p>\n<p><strong>周五晚高峰遇特殊乘客</strong></p>\n<p>一开始，郭师傅对两位乘客并没有太多留意。北京出租车司机有一个形象的外号叫“时事评论员”。像很多同行一样，郭师傅对国家大事非常关心，平时很关注新闻，也经常跟乘客一起聊聊社会热点。<br />\n郭立新回忆说：在路上，我就说起北京今年雾霾天很多，现在空气污染非常严重，引起社会的恐慌，老百姓也有意见。这时候，坐在副驾驶的那位乘客就接过了话茬，他首先对我的话表示认同，说道：“污染容易治理难，原来花1分钟污染，现在可能就要花10分钟来治理。”但同时他又说，也要看到另一面，现在中国人的人均寿命比以往大大提高了，要看到社会进步的一面；而且政府在治理环境污染和提高老百姓健康水平方面下了很大的决心，做了很多工作，也制定了很多措施，但这些措施不可能在短期内就能完全发挥作用，总要有一个过程，资本主义发达国家也经历过这一痛苦而漫长的过程。</p>\n<p><strong>关注民生主动听取意见</strong></p>\n<p>这时候我就开始觉得这人说话着眼点不同，跟普通老百姓说话不太一样，我就侧着脸略微瞅了一眼，但是也没认出来。郭师傅说，一直开到动物园批发市场东边榆树馆桥下，赶上了红灯，车停好了以后，我就扭头仔细看了一眼，这位乘客穿着灰黑色的夹克，大脸盘，看着非常眼熟。哎哟，这一看不得了，我就问了：“您出来坐车就没人说您长得像某个人？没人说您像习总书记？”他听了乐了一下就说：“你是头一个把我认出来的司机”。<br />\n郭立新说，听完了这句话，我简直有点懵了，至少有3分钟，我满头是汗，止不住地哗哗地流。我倒不是紧张，就是激动，我说话都语无伦次，但说的是心里的大白话，我说“今儿我这是赶上通天的事儿了。”我接着就说：“您得给我留下点墨迹，我这辈子都要好好收藏。”然后我就马上就要在车上找纸。习总书记笑着说：“不着急，下车再说。”<br />\n接下来，习总书记就问我平时开出租车收入怎么样，我说“凑合吧，一个月能挣三四千，要是五六千也能挣，就是太累了，太耗时间。”总书记听了点点头，然后又问我对党和政府的工作有什么看法。我就实话实说，我说：“现在党的政策都是好政策，老百姓也很拥护，就是有时候有一些政策到了基层底下，被念歪了，得不到执行，老百姓有些意见。”总书记对我说：“谢你对党的信任。”之后他还和我聊了一些民生的话题。<br />\n郭立新回忆道：这时候，我心情仍然是非常非常激动，我对总书记说：“您这样平易近人，走到我们老百姓身边，这是我们的福分。”总书记听了笑着说：“大家本来就都是平等的，我也是来自基层。”<br />\n到了钓鱼台大酒店，郭师傅一看表，一共走了8.2公里、26分钟，车票上显示一共24块钱，加上3块钱燃油附加费，一共27块钱。坐在后排的那位随从人员给郭师傅递过来30块钱，没让找零，也没要发票。打我本心我是真的不想要，但总书记说“不行，这钱你一定要收下。”我就接过来了。</p>\n<p><strong>“一帆风顺”题赠司机</strong></p>\n<p>这时候，郭立新再度请习近平给他题个字。习近平问：你希望我给你写点啥？郭立新回答：写什么都行。<br />\n郭师傅拿出题字向记者展示用蓝色圆珠笔写的“一帆风顺”四个字，他已经将习近平的题字跟当天的出租车票过胶，以免受潮损坏。郭师傅还把题字放大了，用镜框镶起来，挂在了自家的墙上，另外一份复印件则过胶后揣在自己的怀里。</p>\n<p>记者在郭师傅珍藏的这张出租车票上看到：3月1日当天习近平坐出租车的时间是“19：08-19：34”，一共开了8.2公里，路上等候的时间是8分多钟。<br />\n郭立新说：我觉得这“一帆风顺”四个字，不仅仅是给我写的，更是写给所有出租车司机的。而作为普通老百姓，我们更是希望咱们国家和人民生活都能够顺顺利利，一帆风顺。</p>\n<p><strong>特写：“零距离”接触最高领导人</strong></p>\n<p>“的哥”郭立新师傅感慨地说：我开了8年出租车，也拉过一些名人，但确确实实没想到国家最高领导人会坐上我的车。这事儿过去了几天后，3月8日，我回公司交份儿钱，我忍不住跟老板娘说：“嫂子，你猜我拉到谁了？你往大了猜。”老板娘说，“往大了说？你总不能拉到习近平吧？”我说：“你还真猜对了。”大家听了也都非常激动，感到难以置信。这一个多月过去了，我没敢跟其他人说，只是有一次碰巧送一个广东客人黄硕忠先生去机场，路上聊起来，他说我们国家领导人这么平易近人的好事情，真的应当让更多的人知道。</p>\n<p>郭师傅开的车是一辆现代汽车生产的老款“伊兰特”。他指着车说：我的车是再普通不过的了，我更是一个普普通通的司机，以前就听说过毛主席进北京城坐过黄包车，没想到让我遇上了习总书记坐出租车，真正走到我一个普通出租车司机的身边。我这辈子都忘不了。</p>\n<p>这段时间我还在不断琢磨，我想习总书记坐我的车，估摸着有三个考虑，一是想看看北京交通有多堵，二是想看看出租车司机的工作，三就是真正地走基层，看看老百姓的生活。之前我看新闻，看到总书记在2月初的时候还曾经召集了北京的出租司机进行过座谈。这么务实、这么亲民的作风，这么关心老百姓，我确确实实深受感动。</p>\n<p><strong>相关：习近平曾访京出租车公司</strong></p>\n<p>据新华网报道：C.P中央总书记习近平曾於2月8日在北京慰问农民工、一线民警、环卫工人，并到北京出租车公司听取司机们对打车难的看法。</p>\n<p>当天，听说总书记来了，许多“的哥”、“的姐”围拢了过来。停车太难，油价也贵，出租车站、停车位少了，应该建立统一的调度平台……大家你一言、我一语，争相发言。习近平听了以后表示，你们工作很辛苦，为群众出行提供了方便，为城市交通事业发展作出了贡献。我们刚刚开了个神仙会，你们讲的很实际，有关部门要择其善者而从之。行胜於言，应该综合施策、标本兼治，健全激励保障机制，加强科学管理，提高职业道德水平，努力解决好”打车难“问题。</p>\n","author":980,"categories":[18269,20534],"tags":[13222,9250,10228,18834,14123,26316]}