{"id":289766,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-信孚电讯（4-19）-继承雷锋做好事不留名/","date":"2013-04-19T11:15:57Z","modified":"2013-04-19T11:15:57Z","title":"信力建 | 信孚电讯（4.19）——继承雷锋做好事不留名，只留照片的优良传统","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.连鹏：看到媒体曝某省省委书记在火车站赶火车的新闻。看来我们真是很好的继承了雷锋做好事不留名，只留照片的优良传统。</p>\n</p>\n<p>2.【上市央企里的&#8221;打工皇帝&#8221;】在日前披露的2012年年报208家上市央企里，公布董事长、总经理年薪的有192家。其年薪最高的是中集集团总经理麦伯良，以998万元的薪酬列榜首。其次是长城开发董事长谭文鋕和总经理郑国荣，分别为600.79万元和485.91万元。</p>\n</p>\n<p>3.美国总统奥巴马在18号前往波士顿，出席爆炸案受害者的追思会，并前往医院探望伤者。奥巴马在追思会上以马拉松为例，表示美国不怕跌倒，会重新站起，跑完全程。而对于不幸罹难的中国留学生吕令子，奥巴马则表示，美国人民也为她在中国的家人祈祷。</p>\n</p>\n<p>4.一个人一旦走进公众视野，一般来说就难逃被“标签化”的命运。贴标签的人里面，善意者有，恶意者也有。被标签化的结果是被极端化、简单化、口号化……我始终认为思考是件很精细的事情，知识的美好来自其开放性，而一定的结论往往是就一定的情景而言。——刘瑜</p>\n</p>\n<p>5.农夫与狗：听到总书记打车是假新闻后，我国各级省市官员纷纷松了一口气，赶紧吩咐秘书：把明天上街打车的安排取消吧。秘书也松了一口气：明天终于不用起早安排出租车了。电视台也松了一口气：明天终于不用派记者去假装路人拍摄了。出租车司机出了一口气：操，有单位包一天车，竟然说不用车了，白赚一千块。</p>\n</p>\n<p>6.云南大理州地震发生之后，网上广泛流传一条曾在3天前就预测大理将发生震的微博。该博主表示他通过分析云南省地震局官方网站数据得出预报信息。对此，省地震局回应表示民间机构对外发布地震预报是违法的。（云南信息报）</p>\n</p>\n<p>7.4月17日，当当网宣布，除少数品种外，其他电子书均免费下载。这一“断臂营销”策略引来竞争对手京东商城的还击，“免费谁没有？好书你没有！”很快，京东商城火速上线5万本电子书供免费下载。</p>\n</p>\n<p>8.4月18日上午，长郡AP课程中心30余个学生因发型不合格，被学校召集停课，用校车带到距离学校约4公里的一美发店理发。学生小圆说，“副校长要我们去剪，说要符合学校的规矩，不剪头发就转学，而且保卫处的人也来了，说要我们上车。”</p>\n</p>\n<p>9.福布斯杂志近日发布本年度全球企业2000强排行榜。中国工商银行位居全球首位，这是中国企业首度登顶。中国建设银行居次席，农行、中石油分列八、九位。该榜单自2004年起发布，综合考量包括营业收入、利润、资产及公司市值等多项指标。</p>\n</p>\n<p>10.当地时间4月17日晚8点，美国得克萨斯州小镇韦斯特的一家化肥厂发生爆炸，包括学校和疗养院在内的十几栋建筑被毁。据美国有线电视新闻网报道，爆炸已造成35人遇难，另有160多人受伤。</p>\n</p>\n<p>11.近日关于宁波雅戈尔动物园票价达130元报道引起广泛关注，该价格几乎是北京动物园普通门票的10倍。浙江宁波市民王先生表示，“动物园1900亩地都是白送给雅戈尔的，雅戈尔就是为了这块地。鄞州当地的企业，鄞州政府当然要支持了。”</p>\n</p>\n<p>12.为配合“城管革命进校园”，武汉青山城管以每套400元价格订制了2套“娃娃制服”，让小学值日生轮流穿。青山镇街办事处负责人回应称，这有助于孩子们形成“小小城管宣传员”意识，孩子穿上制服劝阻同学不文明行为，还可影响家长，辐射社会。</p>\n</p>\n<p>13.4月17日晚间，新浪微博认证为花红药业董事长的“花红飞燕”发博称，该殡仪馆将其去世亲属遗体火化错，自己无法接受。该微博经网友大量转发，成公共事件。调查显示，殡仪馆在火花339号冷库格遗体时，错将229号冷库格李某遗体火化。</p>\n</p>\n<p>14.【厦门行人闯红灯记录将永久保存影响考驾照贷款】先对闯红灯的行人予以警告，不听劝阻且情节恶劣的，民警将对其开具10元罚款。此外，闯红灯人的违法行为若被记录，将永久保存，会影响今后考驾照、找工作、贷款。</p>\n</p>\n<p>15.全国总工会回应“三公经费”为零，称是因为财政对全国总工会没有行政经费补助。预算显示，中华全国总工会2013年财政收入预算218，941.75万元，其中：财政拨款收入215，141 .75万元，占98.26%；事业收入3800万元，占1.74%，为中国劳动关系学院学费收入。</p>\n</p>\n<p>16.世界黄金协会统计，各国央行持有的黄金总量达到31694.8吨。在黄金价格达到每盎司1923美元的高峰时，各国黄金储备的总价值在1.96万亿美元。金价的持续下跌使各国央行成为最大受害者群体，全球央行黄金储备价值缩水5600亿美元。财经网</p>\n</p>\n<p>17.【波士顿大学设立“吕令子奖学金”纪念遇难中国留学生】波士顿大学说，吕令子是该校一名可爱的成员，乐观、学习勤奋，波士顿大学同她的朋友和家人一样，对她的离世感到悲痛。校董会投票决定设“吕令子奖学金”，不到一天已筹款超56万美元。该奖学金的使用将考虑吕令子家人的意愿。</p>\n</p>\n<p>18.【胡德平谈父亲胡耀邦：他活得值】“政府面对改革应下定决心，要有气魄。”胡德平强调，改革不能推辞，“如果政府启动了改革又没有担当，不推动、不与改革相始终，这是不负责任的。”谈及父亲他说“从情感上让人觉得非常痛苦，非常痛惜他的逝世，但是从历史上来说没有一点遗憾，他活得值。”（中新社）</p>\n</p>\n<p>19.永州唐慧：今天看到我们当地政府截访，已经在我身上花费上百万元。我个人感觉非常可惜，浪费了普通民众的钱。我女儿受到伤害，我本人被劳教，我只是想讨个说法，讨个公道。不曾想，我走到哪里，就会有莫名其妙的人跟到哪里。我今天恳请你们不要再搞跟踪了，浪费钱。我向法律讨公道，本身跟你们没关系。</p>\n</p>\n<p>20.批评政府当然应该被鼓励，但若只是造谣谩骂就是扭曲民主。追求民主必须了解民主的真谛和内涵，而不是误解成你有特权为何我没有，你可以享受为何我不能享受。——台湾国民党前立委邱毅昨天发微博称，自己早先很尊敬大陆民主人士，但在大陆开微博后发现，许多自称民主人士的只是为发泄不满情绪而一味反政府，甚至不惜造谣谩骂。邱毅认为，这些人的作为已经扭曲了民主的真谛，无益于推动民主进程。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}