{"id":289809,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-上海视窗-习近平打车假新闻事件凸显中/","date":"2013-04-19T19:15:18Z","modified":"2013-04-19T19:15:18Z","title":"法广 | 上海视窗: 习近平打车“假新闻”事件凸显中共文宣体制痼疾","content":"<div>\n<p>该报道刊发后，因《大公报》香港党媒的特殊身份，很快在网上被迅速传播、讨论，许多评论员开始撰文大赞习的亲民形象，官方新华社也跟进证实，下午2点左右，新华社的一个官方微博帐号发布记者李志勇的采访，称已向北京市交通局求证，并获证实此事为真。</p>\n<p>正当网友们还在议论，为何北京市交通局能掌握习近平一个多月前打车的行踪，并迅速回应，此事忽然峰回路转，围观者“大跌眼镜”。</p>\n<p>下午五点左右，新华社忽然宣布，《大公报》这一消息是“假新闻”，很快，《大公报》此后也发出道歉声明，自承有误，该声明说，“由于我们的工作失误，出现如此重大虚假消息，是极不应该的。将以此为鉴，用准确严谨的新闻报道回馈公众。”</p>\n<p>与此同时，议论此事的微博、网络文章纷纷被删除，事件的奇诡走向，令民间舆论议论纷纷。本台记者试图联系《大公报》驻京记者，被告知多人被约谈，压力极大，目前无法对外界回应此事。</p>\n<p>习近平“打车”假新闻在该报道昨天上午刚刚出现的时候，就有论者质疑其可靠性，原因是报道发生的事情发生在50多天前，当时正值“两会”前夕，习近平还未正式接任国家主席，是否有时间上街“微服私访”很成问题。</p>\n<p>更重要的是，该报道虽然有的士司机郭立新的照片，车辆，甚至神秘人士的“一帆风顺”的题词的照片，但全文唯一的信源是郭立新，显然过于单薄。而郭对自称是习的神秘人士在的士的议论记忆犹新，似乎也有些不合常理，从报道文本上看，《大公报》记者并未尝试联系中共中央办公厅等部门求证此事。</p>\n<p>但至少在昨天上午，绝大多数公众仍然相信这一报道的准确性，原因当然是大公报的“香港党媒”的属性，以大公报这类海外党媒“出口转内销”，也相当符合以中共过往的外宣常规。</p>\n<p>上午9点多，《南方周末》记者鞠靖就说，“希望有笔迹专家鉴定一下，那一帆风顺是习的手笔吗？大公报这篇报道是单一信源，大家却都相信，其中值得玩味的东西很多。”</p>\n<p>此外，这篇报道的两名作者王文韬、马浩亮,也是《大公报》的资深人士，王文韬是大公报北京分社社长，此前曾是新华社北京新闻信息中心副主任，马浩亮则是大公报副主笔兼北京分社副总编辑、《北京观察》专栏主要撰稿人。<br />而新华社下午的跟进证实，更增加了这组报道的可信度。发稿的新华社李志勇，本是新华社负责北京交通口报道的资深记者。</p>\n<p>当昨天下午5点，新华社发稿，不但否定了自己此前对该报道的求证，并且斩钉截铁地说“经核实，此报道为虚假新闻。”而当时，北京市交通局的微博也发布声明，声从未对外证实习的打车行程。</p>\n<p>或者是中国网络舆论特有的质疑官方的习性作祟，许多媒体人纷纷猜疑，背后故事并不简单，可能已被遮蔽。</p>\n<p>本台记者从某位熟悉这次报道的内部人士处得知，大公报该报报道的确获得了高层的授意与首肯，但该采访因为是间接采访，其实并不能证明3月1日，在鼓楼西大街打车的的确是习进平本人。</p>\n<p>该报道存在的瑕疵，本可向中共中央办公厅求证，《大公报》其实也并非不存在这一渠道。或者如有媒体人建议的，可邀请独立专家，对“一帆风顺”题词与习此前在公开场合的题词做笔迹鉴定，甚至向钓鱼台大酒店的服务员等求证等手段来补强，或者是在行文中有所谦抑，不要下斩钉截铁式的定论。</p>\n<p>但所以两名《大公报》的资深记者并未如此操作，原因可能是，此稿获得了高层的首肯和授意，属于“放风”，因此，他们并未按常规新闻操作以降低风险。</p>\n<p>从昨天上午该稿件在网络上的迅速转载传播，以及下午新华社的迅速跟进“证实”看，《大公报》此稿正按照宣传系统原本拟定的“剧本”正在演出，传播“正能量”，但随之而来的最高层否定声音，则使《大公报》处于尴尬的失语状态。</p>\n<p>有《大公报》内部人士对本台透露，昨天下午，该报驻京多位高层被约谈，并且严令该报员工不得接受外界采访，不得透露上述稿件的操作过程。对《大公报》该稿件的出台流程，目前可以确认的是，的确有这一采访，的确有这一授意，这一授意更大的可能是来自宣传系统。</p>\n<p>但从技术分析上看，有两种可能，首先是，习并未有此行程，采访系宣传系统安排，习得知后叫停。另一种可能是，习的确有打车的这次安排，但文章出来后，各种负面反响下，高层下令紧急叫停。</p>\n<p>从新闻操作来看，3月1日，习是不是真从鼓楼打车去了钓鱼台酒店，除非习亲身说明，或者其发言人有所表态，否则在目前的环境下，已经无法查证了。</p>\n<p>就一般政治得失分析，虽然政治家并不以说谎作为完全的禁忌，但习大可不必为此小事蒙上不道德的谎言阴影，因此，他实际上没有这次行程的可能性更大一些。</p>\n<p>资深媒体人杨海鹏回忆起了5年前，胡锦涛收到据称是“235名美国中学生”来信的典故，在杨海鹏看来，文宣系统习惯制造“典型模范”，操纵甚至捏造新闻事件，以此邀得高层欢心，而高层往往习焉不察，半推半就。</p>\n<p>因此，这次假新闻事件，很大可能，是习与中共文宣体制的一次碰撞与裂痕。而《大公报》作为此次操作的执行者，虽然被指为“假新闻”，他们也被严令不得做任何的辩解，但实际上最大的责任者并不在他们，因此，相信他们不会受到太严厉的处分。</p>\n<p>如罗昌平在微博上评论所指，近观习李新向，“文宣双轨制”似乎渐行渐明，即“受分工限制不动既有文宣系统，改以新媒体平台传递亲民形象”。他认为，这类似于经济体制改革中的增量促存量，体制外突破。</p>\n<p>就最近的宣传导向看，习在多个场合谈“中国梦”，就框架来看，中国梦虽然“中华民族伟大复兴”为主轴，但并不排斥个人自由，宪政转型等，是一个开放式的结构，但宣传系统随后的解读，则将其局限在民族主义，政府主导，并说要写入教科书，入脑入心，引起民间舆论的失望和反弹。</p>\n<p>因此，在罗昌平看来，“文宣双轨制”行不通，不仅民意负重和新媒难驭，僵化呆板的传统文宣如同八方潜伏的冰山，任何改良向善的举措均有触礁风险。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19189]}