{"id":289911,"link":"https://chinadigitaltimes.net/chinese/2013/04/爱思想-党国英：在高度城镇化基础上实现城乡一/","date":"2013-04-20T16:15:49Z","modified":"2013-04-20T16:15:49Z","title":"爱思想 | 党国英：在高度城镇化基础上实现城乡一体化","content":"<div>\n<p>党国英：在高度城镇化基础上实现城乡一体化</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25D5%25F2%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城镇化</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25CF%25E7%25D2%25BB%25CC%25E5%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城乡一体化</span></a>   <br />\n ● <strong>党国英</strong> （<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D83\">进入专栏</a>）   </p>\n<p>　　<br />　　摘要 ：城乡社会经济一体化，本质上是以农业为主的居民区与其他以工商业为主的居民区之间完成居民权利的平等化重构。我国 30 多年改革开放的经验证明，城镇化是经济发展的基本动力，高度城镇化既是农民增收、农村进步和农业现代化的必要条件，也是社会稳定、政治民主的必要基础。在高度城镇化基础上实现城乡一体化，不仅很有必要，而且大有可能，但也面临着新富裕阶层移民倾向加大、城市化质量堪忧、劳资关系不均衡等问题的制约。今后一个时期，推动城乡一体化的政策调整重点应包括以下几个方面：大力发展私营经济，优化产权结构；强化分权管理，完善国土规划；体现“以人为本”的人口布局施政理念 ；实行“单一准则”人口登记政策 ；大幅度增加直辖市，把省级行政区增加至 50个左右 ；建立城乡统一的社会治理体制。<br />　　关键词 ：“三农”问题 ；城镇化 ；城乡一体化<br />　　<br />　　党的十八大报告指出，“解决好农业农村农民问题是全党工作重中之重，城乡发展一体化是解决‘三农’问题的根本途径。”[1]2012 年 12 月中旬召开的中央经济工作会议再次强调，“把解决好‘三农’问题作为全党工作重中之重，必须长期坚持、毫不动摇”，“城镇化是我国现代化建设的历史任务，也是扩大内需的最大潜力所在，要围绕提高城镇化质量，因势利导、趋利避害，积极引导城镇化健康发展。”[2]在政策研究领域，人们对实现城乡社会经济一体化目标本身并无异议，但对如何实现这一目标的意见却多有不同。最有代表性的是两种相反的意见，一种意见认为应控制农村人口转移，在发展农村经济的基础上实现城乡一体化；[3]另一种意见则认为应大力推动城镇化，在高度城镇化的基础上实现城乡社会经济一体化。笔者在国内较早提出了后一观点。[4]本文将进一步讨论这一观点，并回应这一论题所引起的一些关键质疑。<br />　　<br />　　一、什么是城乡社会经济一体化？<br />　　<br />　　讨论城乡社会经济一体化的前提，应该大略区别什么是城，什么是乡，而这种区分常常被忽视，在我国现实中这种区别既模糊，又不合理。这种区别在学术界没有严格的、被普遍接受的标准，在世界各国更没有统一的城乡划分标准。美国各州对城市没有统一的定义，而联邦政府还是从人口集中度来区别城市与乡村，将一定的人口聚落区的核心区 1 平方英里（约2.6 平方公里）人口达到 2500 人以上的区域看作城市，且仅仅作为统计学上的概念。从语言发生学的逻辑看，美国人从人口密度的角度定义城市是有道理的。<br />　　如果把美国的标准拿来区分中国的城市和乡村，那么中国大部分村庄够得上城市。从中国的“国情”出发，一个区域的常住人口以农业以及相关产业为主就可以定义为农村，其他人口聚居区则可定义为城市。通常前一类居民点的人口总量较小，人们居住较为分散。如果没有政府的不当干预，以农业及相关产业为主的人口居住会随农业的进步更加分散。<br />　　美国农村的农业人口大约占农村人口的七分之一，其余居民或与农业产业链有关，或为“逆城市化”导致的非农业人口。中国农村目前常住人口主要为农业人口，与农业相关但不直接从事农场生产活动的人口已经开始分化，城市人口的“逆城市化”转移也已经发生。笔者估计，即使中国农业高度现代化以后，中国农村的农业人口也不会下降到农村总人口的七分之一，可能的比例是三分之一左右。<br />　　以上述分析为基础，本文所指城乡社会经济一体化，本质上是以农业为主的居民区与其他以工商业为主的居民区之间完成居民权利的平等化重构。党的十七届三中全会的决定概述了 2020 年之前必须要实现的六项工作目标。尽管此次会议文件没有明确勾勒城乡一体化的远景，但我们依据主要发达国家的发展历程和我国的实际情况，可以对这一远景目标做一个总的描述。<br />　　城乡一体化目标的提出，本意在于消除城乡二元结构，促进中国和谐发展。根据这个内涵，城乡一体化目标必须包括以下内容。<br />　　第一，建立城乡统一市场，特别是城乡统一的要素市场，从根本上消除城乡二元结构的体制根源。我国农产品市场发育较好，但涉及土地、劳动和资本的农村要素市场未能很好发育，相关制度建设也十分滞后。城市化质量低、农村土地纠纷、“小产权房”困局等皆与城乡要素市场不统一有关。<br />　　第二，城乡居民收入基本一致，农民收入甚至超过全国平均水平。农民收入低于城市居民，无从谈起城乡社会经济一体化。按党的十八大确立的目标，如果到 2020 年我国居民收入在 2010 年基础上翻一番，农民收入必须增长更快才能确保城乡收入差距缩小。<br />　　第三，城乡居民公共服务水平基本一致，特别是社会保障的城乡分离体制完全消除。社会保障水平会因全国居民收入不同而形成差异，但不能因为居民身份不同而存在差异。未来中国农业高度现代化以后，农村会有大量小型专业农户居民点，不能要求这些居民点的所有基础设施达到城市水平，但较大的村庄与建制镇应确保水电路气达到城市供应水平。<br />　　第四，农业高度发达，农业 GDP 比重下降到 5%以下，全国恩格尔系数平均降到 20% 以下，专业农户成为农村的主体居民。恩格尔系数越低，意味着国民吃饭开支比重越低。国民吃饭开支比重降低会引起经济行为变化，如储蓄率降低、职业选择的兴趣偏好增强等，有利于国民经济健康发展。<br />　　第五，城市化率达到 70% 以上。如果继续保持既有的趋势，我国的城市化率在 2032 年之前达到70%，城市人口在大部分年份每年增加 1600 万左右，农村人口每年减少约 1200 万左右，减少的峰值约为1360 万。如果实行更积极的城镇化政策，城镇化率每年平均提高 1.2%，则城市人口每年增加约 2000 万，农村人口每年减少 1300 万至 1600 万 ；到 2035 年，我国城市化率会达到 80% 左右，农村人口会减少到9000 万户，其中专业农户减少到 3000 万户。届时，我国专业农户的土地经营规模有可能支撑其收入水平达到或超过城市水平。<br />　　以上目标达到以后，中国社会进步将出现标志性的变化，即中产阶级将成为人口的多数。换句话说，城市化过程不是人口的机械转移，而更应该是人的财产积累水平与社会权利保障水平的全面提升。一个社会，已经壮大的中产阶层有这样几个特点 ：第一，他们确有安身立命的必要财富，特别是在基础设施好的环境里有独栋房屋，或与此等价的金融资产 ；第二，他们收入较高，可以保证家庭支出的恩格尔系数在20% 以下，也就是说，他们通常衣食无忧 ；第三，他们对公共事务关注度高，具有维护社会公正与法制的自觉意识 ；第四，中产阶层主要成分是受雇佣者，其中包括现代部门的体力劳动者，如果没有这部分成员，中产阶层不会是社会的多数 ；第五，他们自己承认自己是社会的中产阶层。后一点经常被人们忽视，但却十分重要。一个阶层如果自己不承认自己是中产阶层，就很难对社会具有基本认同。这样特性的中产阶层只能在高度繁荣的工业化、城市化社会才能产生。因为工业化、城市化才能伴随城市化农场主阶层，使农场主进入中产阶层的行列。中产阶层壮大以后，更深入的政治体制改革的风险将大大降低，国内更容易实现各种形式的民族和解，中华民族将真正在世界强大起来。<br />　　有人关心“城市化”和“城镇化”两个提法有什么意义上的差别。我以为它们的意义没有太大的不同。我们把城市化的文件语言改做了城镇化，如果翻译为英语，城市化和城镇化是一回事。讲城市化的人们大多并不反对发展小城镇，而讲城镇化的人们也有可能热衷发展大城市。<br />　　<br />　　二、以高度城镇化实现城乡一体化的必要性<br />　　<br />　　中国 30 多年改革开放的经验证明，城镇化是经济发展的基本动力。中国经济要保持一个长期健康发展的趋势，需要有一个清晰可靠的大思路，但这个问题过去一直没有得到很好的解决。好在我们有了一个开放度较高的市场，地方政府又有一定的发展自主权，这就使我国资源配置调整大体能反映资源的稀缺性，以致经济发展长期保持了活力。中国资源配置调整的根本特点，就是城市比农村更缺乏廉价劳动力。于是，在大体自由的市场环境下，农村廉价劳动力源源不断地流向城市。这是中国资源配置效率得以提高的主要的、根本的源泉，也是中国经济成长的核心“秘密”。没有过去的城镇化，就没有今天的经济成就。就大国经济成长历史看，中国的城市化速度创造了新纪录。近 10 年左右，中国的城市化率每年大约提高 1 个百分点。这个速度超过了美国最快时期的城市化速度 ；它的城市化速度在最快时期城市化率每年大概提高0.5 个百分点。我们比一些西方国家的经济发展速度快，直接原因是我们的城镇化步伐快。<br />　　第一，高度城镇化是经济发展的一般规律。人类的技术进步和财富增长依靠社会分工的不断扩展。社会分工扩展的条件是市场体系的发达。城市的建立是人们解决市场交易成本问题的基本方案，更遑论城市的建立还有其他好处。正因为如此，当今世界发达国家几无例外均有很高的城市化率。经济学界尽管对所谓最佳城市规模有不同意见，但对城市所具有的促进分工、扩展市场的巨大作用并无歧义。<br />　　第二，高度城镇化是农村进步的必要条件。国家近些年为农村建设花了不少钱。单农村交通一项，国家交通部就有一个“五年千亿工程”，还有其他配套设施的投入。从更大的方面说，国家近 20 个部委级单位有 100 多个“工程”、“计划”，用来支持农村发展，力度的确很大，农村面貌也的确有了变化。小的变化也是靠近路边的农舍院墙抹上了涂料，大的变化则是部分农民住上了新房屋，有了自来水，村庄有了铺装道路。但是，即使如此，农民还是往城里跑 ；甚至农村道路修的越好，农民跑得越快。为什么这样？原因也很简单。我国农村五六十万个村庄，要把每一个村庄改造得像城市一样，至少要投入 30 万亿左右，这个钱国家投不起，农民更投不起，而且即使投得下去，也极不经济。所以，让占总人口数多半的农民呆在农村享受现代化的成果，是一句空话。只有靠农村大量人口转移，剩下少许村庄和少数专业农户，农民富裕水平达到城市平均水平之上，才能谈得上农民和城市居民一样享受现代化成果。这是世界经济发展的基本规律，中国也不可能例外。<br />　　第三，高度城镇化是农业现代化和农民增收的必要条件。我们过去最喜欢讲的价值规律，也决定了中国多数农民必须进入城市。按笔者的计算，在目前已经有 2 亿左右的农村劳动力转移到城市的基础上，农村的隐形失业率仍然在 40% 左右。农民收入总量低，但日工资单价并不很低。2007 年，我国农业劳动者的日报酬单价仅仅比城市平均工资低 34%。这个道理城里人好像不大懂，但农民懂。农民脑子里有一只计算器，他们发现单位劳动时间里的收入很难增加。从理论上说，只要劳动力市场有一定的自由度，只要产品市场有某种竞争性，同样技术含量的工作，其每个劳动日的工资单价不会差很多。为什么养殖业和经济作物生产的总收入很高，而农民不会一窝蜂地去搞？为什么有的地方的农民会拆掉自己的温室？是因为农民自己在核算日工资单价的多少。只要养殖业和经济作物生产的平均日工资单价不高过进城市务工的工资单价，农民就可能去进城打工。在竞争的作用下，各行业农民其实也就赚了个辛苦钱。凡是总收入高的农民都比较忙。要让农民收入增长，就必须让农民忙起来。但不能在“自然经济系统”里忙，而要在“货币交换系统”里忙，否则不会增加货币收入。农村妇女围绕家里的锅台转不算就业，农民在几亩地上不停地“精耕细作”也不是充分就业，只有使用马克思说的那种“社会必要劳动”，才是有效的劳动。一些地方通过农业产业化提高了农民收入，能不能靠农业产业化的办法使提高农村吸收剩余劳动力的能力？这个说法不能成立。农业产业化就是市场化、专业化，反映了农业生产的进步，在实践中需要大力推广。但据笔者的调查研究，农业产业化不是多吸收劳动力，而是更快地释放农村劳动力。因为农业产业化会让农民节约更多的劳动时间，同时也使农产品的成本和相对价格降低，迫使农民扩大经营规模，从而产生更多的剩余劳动力。如果这些剩余劳动力不转移到城市，农民收入还可能降低。<br />　　第四，高度城镇化也是社会稳定、政治民主的必要基础。民主政治的发育必需仰赖中产阶层的壮大，否则充其量只会产生寡头民主，广大老百姓并不能享有民主权利。以穷人为主的社会还可能陷入民粹主义泛滥的泥淖。另据笔者研究，社会稳定程度与社会的组织程度呈正比，而城市社会有利于降低组织成本，提高组织程度。城市和乡村相比，(<a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63200.html%3Fpage%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63200.html%3Fpage%3D1\">1</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63200.html%3Fpage%3D2\">2</a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2F63200.html%3Fpage%3D3\">3</a><br />\n<br />进入 <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fthinktank%2Fauthor.php%3Fid%3D83\"><span>党国英</span></a> 的专栏    进入专题： <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25D5%25F2%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城镇化</span></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http%3A%2F%2Fwww.aisixiang.com%2Fdata%2Fsearch.php%3FkeyWords%3D%25B3%25C7%25CF%25E7%25D2%25BB%25CC%25E5%25BB%25AF%26amp%3Bsearchfield%3Dkeywords\"><span>城乡一体化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</div>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}