{"id":289929,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-当今世界-侯芷明谈新疆维吾尔人权现况/","date":"2013-04-20T23:45:09Z","modified":"2013-04-20T23:45:09Z","title":"法广 | 当今世界: 侯芷明谈新疆维吾尔人权现况","content":"<div>\n<p><strong>侯芷明</strong>：我在巴黎认识很多新疆维吾尔人，他们有些是长期在巴黎，有的人是以“学者访问”从国内出来到巴黎，有的现今住在美国、澳大利亚、新西兰，世界各地到处都有，也有在距离欧洲最近的是生活中土耳其的维族人。所以我们从新疆获得的消息并不少，因为这些人一到国外就可以自由谈论。他们称自己是“东土耳其斯坦”，而不愿听到 “新疆”这个名词，因认为这是代表中国殖民地的说法。他们认为自己在“东土耳其斯坦”受到的歧视与镇压已经到了令人无法忍受的地步。<br />我想原因有很多，第一个让他们感觉受不了的最大原因就是，在2009年7月5日的大屠杀。对于这个大屠杀，至今我们还不太明白究竟发生什么事情。人们只知道那天晚上，一部分年轻的新疆人在乌鲁木齐广场组织了一次他们认为是和平的示威游行，要求知道前不久在广东被杀的三个维族人的原因所在、凶手是否被当局逮捕。而就在当天晚上发生了屠杀。至今，仍有一些维族人表示，当天晚上有一大帮人从外边来，带着武器开始杀汉人，有的则开始杀维族人，所以我不清楚究竟是谁攻击谁，事后，也没有人向我讲清楚。但是，发生这起冲突之后，有一百多人丧生。之后，中国政府对新疆人的镇压明显增加。2009年7月5日之后，失踪的维吾尔年轻男子人数可说数不清，反正应该有好几百人。至今，一些母亲们还继续在找他们的儿子，她们去过医院、监狱等很多地方，都没找到。这当然会对这个民族造成很痛苦的伤痕。</p>\n<p>我感觉，从那时起，新疆人的文化、生活习惯等等都受到很严重的伤痕。至今，基本上，新疆人不敢向他们在国外的亲戚说什么，例如，我的一个新疆朋友与父母弟弟通电话时，他们都一直称“一切都好，不用关心，我们都好，谢谢，再见”，就挂上电话了，他们怕说真话。</p>\n<p>而这些新疆人也不敢回国，说是，他们如果回国找工作，将会面临巨大的压力与麻烦：没有言论自由，而且工作上遭歧视。例如汉人在新疆，可以得到银行的补助、贷款，可以得到较好的工作地位。据他们说，如果是新疆人，就没有这些工作机会及地位，例如老师的工作，我的一位朋友的姐姐在新疆当老师，她在一个中等城市教课十多年。但最近失去工作，因被认为汉语水平不够高，因为可能她有一点维族人的口音，所以被一名河南人取代了。现在，她只能失业待在家中。</p>\n<p>而且最近发生的反恐行动，很多维族人如同其他地方的人，如汉人、美国人、法国人一样希望能使用因特网；但是，现在新疆人使用因特网，马上就会被认为在组织恐怖活动。所以，最近因为这原因，有二十人被当局抓了，而且被判处20年、十五年、十年不等的重刑，惩罚的非常厉害。因此世界维吾尔大会竭力反对这些惩罚，认为这些人有自由使用自己的电脑、电话一起交流，并没有什么恐怖活动或分裂国家的计划。虽然如此，他们还是被判了重刑。</p>\n<p>与此同时，美国国务院19日在发表2012年人权报告中，在提到中国人权恶化时，除了指出迫害异议人士，也特别提到当局对新疆维吾尔、西藏藏族等少数民族的文化灭绝、经济侵噬垄断、滥用司法判刑、镇压。</p>\n<p>备注：想进一步获得国际维吾尔妇女研讨会资讯的朋友，可联络电话号码：0153386541。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[9050,19189]}