{"id":289914,"link":"https://chinadigitaltimes.net/chinese/2013/04/陈天祥：政府机构改革的价值逻辑-兼论大部制/","date":"2013-04-20T17:30:27Z","modified":"2013-04-20T17:30:27Z","title":"陈天祥：政府机构改革的价值逻辑——兼论大部制机构改革","content":"<div>\n<p>陈天祥：政府机构改革的价值逻辑——兼论大部制机构改革</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25BB%25FA%25B9%25B9%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政府机构改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B4%25F3%25B2%25BF%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>大部制</span></a>   <br />\n ● <strong>陈天祥</strong>   </p>\n<p>　　<br />　　政府机构改革是在价值取向支配下进行的，价值取向决定政府机构改革的内容和效果，评价政府机构改革的成功与否也必须从价值取向出发。政府机构改革的价值取向从属于公共行政价值取向。政府机构作为实现国家意志的载体和工具，具有明显的执行属性，目的在于保证公共资源配置的高效和公平，因此，效率与公平是政府机构改革的基本价值取向。回顾改革开放后的中国政府机构改革轨迹，从机构精简、政府效率等方面看，它基本上满足了效率的要求，取得了较好的成效；公平价值也获得了一定关注，但处于次要地位，导致严重的公平问题，其根源在于“效率优先，兼顾公平”的价值定位。只有将这种非均衡的价值取向转变为“讲究效率，注重公平”的均衡价值取向，才能准确找到政府机构改革的方向，并进行系统思考和顶层设计，方可成功。大部制是兼具效率与公平价值的体制，是今后政府机构改革的有益方向，但也需要在效率与公平之间进行合理权衡与取舍。<br />　　改革都是在一定的价值观支配下进行的，政府机构改革也不例外。任何价值观又必然具有一定的价值取向，驱动人们采取行动，并决定行动的内容和效果。价值取向是政府机构改革的深层结构，是推动政府机构改革的内在动力，因此，研究政府机构改革也必须从这里出发，才能找到制约改革成功与否的关键，并进而发现其未来变革的方向。遗憾的是，我们浏览国内现有研究文献，发现以此为立论的成果十分少见。在中国知网(CNKI)中国期刊全文数据库和学位论文全文数据库中输入“政府机构改革价值取向”进行篇名检索和主题检索，只获得了5篇相关论文。这些成果论述政府机构改革的价值取向，主要存在以下问题：(1)虽然定位于价值取向，但并没有提炼出政府机构改革的价值取向，或者没有紧密围绕这一命题展开论述①；(2)将政府机构改革的价值取向等同于改革所要达到的具体目标②；(3)对政府机构改革的价值取向的认知存在偏差，如提出市场取向、公众取向和效果取向等③；(4)没有从价值取向出发对中国政府机构改革的成效进行评价，因而无法提出对改革具有指导意义的方向性建议。本文力图从以下几个方面进行尝试：(1)总结和提炼政府机构改革的价值取向，并对它们之间的内在逻辑关系进行梳理；(2)从价值取向出发提出评价政府机构改革的标准，并对改革开放后中国政府机构改革的成效进行分析；(3)对今后政府机构改革和大部制改革提出相关建议。<br />　　<br />　　一、政府机构改革的价值取向<br />　　<br />　　有的学者认为：价值取向是指主体在价值选择和决策过程中的一定的倾向性④。也有学者认为：价值取向是行为取向，指人们按自己的价值观念对不同价值目标所做出的行为方向的选择⑤不难理解，价值取向实际上是最终决定人们做什么以及怎样做好的内在动力。<br />　　政府机构作为实现统治职能的载体，是政府意志的集中体现。要理解政府机构改革的价值取向必须从政府的价值取向或者公共行政的价值取向说起，政府机构改革的价值取向从属于公共行政价值取向。<br />　　浏览国内学者对公共行政价值取向的研究成果，我们发现有两派观点。一派认为公共行政的价值取向应是效率和公平，持这一观点的学者主要有包国宪、周云飞⑥，赵林如⑦，龙兴海⑧，孙建军、丁友良⑨等。他们大都从乔治·弗里德里克森(George Frederickson)为代表的新公共行政学派理论中寻找理论根源，认为传统的公共行政只关注效率问题，新公共行政则增加了社会公平问题。“新公共行政学把社会公平加入到传统的目标和基本原理之中”，传统的公共行政试图回答以下两个问题，即：“(1)我们怎样才能够利用可以利用的资源来提供更多的或更好的服务(效率)？(2)我们怎样才能够花费更少的资金来保持我们的服务水平(经济)？而新公共行政学则增加了这样一个问题：这种服务是否增进了社会公平？”⑩另一派则认为公共行政的价值取向是民主或民主行政。持这一观点的学者主要有张成福、党秀云(11)，颜昌武、刘亚平(12)，孙浩(13)，赵晖(14)，陈毅松(15)。他们往往会从赫伯特·西蒙(Herbert Simon)与德怀特·沃尔多(Dwight Waldo)的争论中去寻找理论根据。沃尔多对西蒙的效率中心主义进行了猛烈的批判：“不管是私人行政还是公共行政，在一个重要且影响深远的意义上，都失去了对民主理念的忠诚。它们是不忠的，因为它们坚持认为，不管民主是多么美好和值得期待，但是，它只是某种位于行政之外的东西。”“人们认为，我们应该将效率看作是行政‘科学’的中心概念，但因为我们‘信仰’民主，所以我们得容忍某种程度的民主，这种看法是在破坏美国社会的根基。只要这一规定得到实际的遵循，那么，要坚持认为效率是价值中立的，并同时承认它在行政‘科学’中的中心概念地位，就要承认自己是虚无主义的。”(16)<br />　　上述两种价值取向都有其合理性，不存在谁对谁错的问题。效率、公平价值取向与民主价值取向不是互相排斥和背离的，但两者的指称内涵有所不同，前者指目的取向，后者则是工具取向。民主是达致“善治”的药方，是实现效率和公平的途径。例如，通过建立公开和透明的“阳光政府”，强化民主监督，是提高政府效率的有效途径；通过民主的诉求机制，反映不同利益主体的愿望，实现公共资源的均衡分配，就为实现社会公平提供了有力的保障。本文更倾向于主张效率与公平作为公共行政的主导性价值取向，这是因为行政的最重要职能是执行国家的法律，主要是通过工具理性和技术理性实现效率与公平。尽管政治与行政二分的理念如今已经没有多少人认同了，“政治、行政是密不可分的”越来越成为学术界的共识，但这并不等同于把政治、行政混为一谈。政治是民主过程，民主价值是其不二选择，但行政承担着执行国家意志(法律)的职能，不能简单地将执行等同于民主。政治责任存在失真以及政治责任与科层责任之间存在断裂现象(17)，为此需要通过一些行政过程中的民主来加强公共责任，如通过政府绩效管理活动(18)等，以弥补宪政民主之不足。此外，国家意志的表达程序非常严格，法律有时落后于实践，需要通过民主行政达成利益共识，以弥补政治民主的时滞。但是，所有这些都不能将民主作为公共行政主导价值的理由，不能否认行政是执行国家意志这一基本属性，否则，行政将会凌驾于政治之上主宰一切，那将是非常可怕的。一句话，公共行政需要民主，但不能将公共行政等同于民主，也不能将行政工作当做民主工作来做。公共行政的执行性质决定了效率与公平是其基本的价值取向，民主价值取向在公共行政领域只处于从属的地位，只局限于行政决策过程的某些领域，并且是为实现资源配置的效率与公平服务的。<br />　　政府机构改革的价值取向更是如此。政府机构设置的主要目的在于执行国家的职能，有效地贯彻政府的战略意图，保证公共资源配置的高效与公平，以达到“善治”的目的。政府机构设置是民主机制作用的结果，但不能说政府机构改革本身是为了实现民主行政。政府机构改革，在诸如撤销什么机构、设置什么机构、机构的职能和权限以及人员配备等问题上，重点应考虑如何保证公共资源的有效与合理配置，以便更好地落实政府的施政意图。因此，效率与公平是政府机构改革的基本价值取向。<br />　　政府机构改革的效率价值取向是指如何通过机构设置更快、更便捷和低成本地提供公共服务以实现政府的职能；公平价值则是如何通过机构设置使公共资源实现合理和均衡配置，以更好地和更公平地满足民众的公共服务需求。长期以来，在马克斯·韦伯(Max Weber)的官僚制的影响下，政府机构设置强调理性、准确和严格的职能划分，部门之间权责分工明确，不同岗位之间有严格的界限和工作标准，实现政府工作的非人格化，进而使政治意志准确无误地得到贯彻和执行。在自由竞争资本主义时代，政府只充当“守夜人”角色，政府职能相对精简，在政府机构设置上更多地遵循效率原则和价值。二战以后，西方国家在福利主义思潮的影响下，政府职能扩张，政府大包大揽，为社会提供大规模的公共物品和公共服务，导致政府机构臃肿庞大，公平价值代替了效率价值占据主导地位。20世纪70年代末，新公共管理运动兴起，政府职能大量“卸载”，“管理主义”重新抬头，效率至上价值再一次被奉为圭臬，导致政府机构缩减，大量裁减人员，公平问题恶化，一些国家公共部门的人员走上街头进行抗争，一些公共服务价格上升、质量下降，产生了公共性危机。于是，一种新的替代性的理念产生，即新公共服务理论，实质是对效率至上主义的修改。由此可见，政府机构设置的价值取向一直都在效率与公平之间反复和徘徊，但也说明，任何效率或公平单向度的价值取向都是有失偏颇的。<br />　　价值取向关乎政府机构改革的内容和成效，评价政府机构改革成功与否必须以此出发，才能找到合理的标杆。基于效率与公平的价值取向，可以从以下几个方面观察机构改革的成败：一是看机构的数量。一般来说，在面临同等规模的政府职能时，机构越多，效率越低，反之亦然。二是看政府工作效率。这可以用政府业务办结时间的长短来衡量，它直接关系到民众和社会组织的交易成本和投资吸引力，对经济社会的发展有重大的影响。如果一个政府业务办结的时间越短，说明机构的办事效率越高，反之，则效率越低。三是看经济部门与社会管理和服务部门之间的比例关系。如果主管经济部门的机构越多，说明机构设置更着眼于效率，即政府工作重心是促进经济的快速发展；如果主管社会事务和服务性的部门越多，说明政府越重视对公平问题的关注。四是看政府成本。在同样政府职能规模的情况下，如果政府成本越高，说明政府机构的工作效率越低，反之，则说明效率越高。五是看民众对政府工作的满意程度。它反映的是民众对政府机构效率与公平的综合性评价。<br />　　<br />　　二、从价值取向看中国政府机构改革的成效<br />　　<br />　　在评价中国政府机构改革时，国内多数已有研究成果认为：它始终摆脱不了“精简—膨胀—再精简—再膨胀”的恶性循环，因而是不成功的(19)。也有学者认为：1998年以后的政府机构改革，尤其是2003年和2008年的改革，更加注重政府职能转变，强化公共服务职能，有助于走出“精简—膨胀—再精简—再膨胀”的怪圈(20)。本文认为：评价政府机构改革的成功与否，应该从机构改革背后所蕴含的价值偏好去考察，看改革是否满足了这些偏好，然后再去检讨这些价值偏好本身，并由此出发去寻找政府机构改革的正确方向。<br />　　改革开放以来，政府改革实践强调“效率优先，兼顾公平”的价值取向，表面上两者兼得，实则效率至上，效率成为左右政府机构改革的优先准则，公平价值降至次要地位。改革开放和市场体制初期，百废待兴，效率价值取向优先有其一定的合理性：通过改革提高政府的办事效率，有助于降低经济社会组织的运行成本，促进经济社会的快速发展，在此基础上增加国家财力，为提供充足和良好的公共物品和公共服务奠定基础，解决公平问题。因而，这时的政府机构改革以效率为主导。何艳玲对国务院机构改革的历年数据进行分析后得出结论：组织精简(downsizing)一直是我国国务院机构变迁的主要基调(21)。机构精简的着眼点是效率，力图通过精简机构，减少官僚主义、公文旅行和办事拖拉的现象，并以此回应社会对政府支出过大的质疑。如果从机构数量多少的角度去评估改革开放后的政府机构改革，我们认为它是成功的，国务院机构总数从1981年峰值的一百个左右到近年来稳定在七十多个。<br />　　衡量政府机构改革的成败需要进行多维透视，其中最重要的是看它与经济社会的发展是否相适应。毫无疑问，改革开放后中国政府机构改革的最重要目的是为了适应社会的转型，促进由计划经济体制向市场经济体制的转变。三十多年来，中国的经济和社会获得了快速的发展，虽然我们无法对政府机构改革与经济社会发展的相关性进行检验，但有一个简单的定性判断方法，即看投资环境的好坏。中国经济的发展离不开外资和民间资本，而资本投向的重要考虑因素是当地政府的办事效率。政府进行了持续的机构改革，撤销了一些直接干预经济活动的政府部门，砍掉了政治权力钳制经济活动的权力载体，从而大大放松了对经济生活的管制；与此同时，减少了政府的办事流程，提高了效率，也就减少了企业的交易费用，才使中国有较强的投资吸引力，促使外资和民间资本活跃起来，激发了市场经济的活力。到目前为止，中国非公经济总量已超过了半壁江山，形成了与其他市场主体之间的竞争态势，它们共同推动了中国经济持续三十多年的高速增长。这些都说明，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63194.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63194.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63194.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63194.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25FE%25B8%25AE%25BB%25FA%25B9%25B9%25B8%25C4%25B8%25EF%26amp;searchfield%3Dkeywords\"><span>政府机构改革</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B4%25F3%25B2%25BF%25D6%25C6%26amp;searchfield%3Dkeywords\"><span>大部制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}