{"id":289993,"link":"https://chinadigitaltimes.net/chinese/2013/04/维权网-徐琳：冼村强拆探秘/","date":"2013-04-21T16:15:41Z","modified":"2013-04-21T16:15:41Z","title":"维权网 | 徐琳：冼村强拆探秘","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>早几天网上有人转发了冼村留守居民4月20日晚聚餐的通知，邀请热心人士参加，于是我决定去看看。我用手机导航软件搜索了一下，冼村位于广州市黄埔大道南面，在珠江新城与猎德桥之间。</p>\n<p>20日下午，我提前一个多小时坐公交车来到冼村，公交车正好在冼村有个站，车站对面就是冼村路。远远望去，冼村路的西面是很多已建好的高楼大厦，还有几幢高楼正在施工，而路的东面一路过去都被围墙围起来了，围墙里面是很多七层以下的旧民房，全都已经被拆了门窗，有些还拆了一边，我估计冼村就在那围墙里面。我从北向南顺着围墙走过去，看见那些拆了一部分的民房上面大都挂着红色条幅，写着拆迁对村民有利、拆迁是国家的发展需要、不能让极少数别有用心之人牵着鼻子走等等内容。快走到一个十字路口的时候，有一个小门可以进到围墙里面去，门口有两个保安守着，有人进出，往里面看了看，里面有士多店，象是还有人在里面居住。既然这条路叫冼村路，估计这里就是村子的主要出入口了。我环视了一下四周，感觉气氛不太正常。冼村聚餐是在网上公开发的通知，想必警方不会不管。看看时间还早，我决定先绕村子四周走一走，说不定还有其他的出入口呢。如果有其他的不显眼的出入口，也许相对安全一点。想当初乌坎村被围困的时候，我和同伴就是从一条小路潜入村里的。这也算是一点小经验吧。</p>\n<p>往左转过去，是金穗路，左边一路过去也是被围墙围着，但是这边可以看到里面更多的民房，也都是被拆了门窗和拆了一边的。往前再走到一个十字路口，横着那条路是猎德路。整个冼村就这样被四条宽敞的大马路围成四方形。四周都是现代化的高楼大厦，冼村是一个典型的城中村。那些破旧和杂乱密集的民房与周围现代化的高楼大厦固然是很不协调，但是，难道一个政府就可以为了追求所谓城市的繁华、美观而强行改变居民们的生活方式吗？更何况是在村民不同意的情况进行强行拆除？他们打着建设现代化大都市的旗号强行拆除城中村的民房，其实一方面是为了捞政绩，另一方面则是官商勾结牟取暴利。</p>\n<p>再左转，猎德路这边也有一个出入口，比冼村路那边的小一些，很少人出入，但也有两个保安守着。我看了看四周好像没什么异常，心想干脆就从这里进去吧，如果有人拦住问我，我就说是找厕所的。</p>\n<p>靠近巷口有一户人家还在干着修理单车的活。村里的巷很窄。大多数房子都没人住了。有些路被拆下来的瓦砾堵住了，就把房子的墙打个洞作为通道。巷子里偶尔有个把人走过，都是神情呆滞、穿着随便的。再往里走，居然有一个很大的湖，看来这里真是一个好地方。不过那湖水已经发黑了，散发着淡淡的臭味，看来排污、清污做得不好。污水治理应该是政府的事情。以前有一部根据老舍的小说改编的电影《龙须沟》，说的是北京的一条臭水沟，共产党建国后把它治理好了。老舍的小说写的故事是否真实我无从考证，但摆在眼前的就是一个臭水湖，共产党为什么没有把它治理好？</p>\n<p>走到前面过不去了，只好往回走。看见一个三十多岁不修边幅的男人在湖边钓鱼，于是上去跟他聊聊。这男人开始不太愿意说话，说也是很小声，语气透着无奈。我问他知不知道村里的聚餐在哪里搞，他爱理不理地说不知道。问他往村中心怎么走，他说你爱怎么走就怎么走，反正村里都搞得乱七八糟了。他才钓了三条很小的鱼，我说这么小的鱼钓上来都没什么意思啊，他说你以为我真的是为了钓鱼的吗？还不是为了守住这房子啊，反正没事做，无聊，钓钓鱼打发时间而已。然后他自己唠叨开了，说拆迁费根本根本就没得谈，政府说多少就多少，村里人都不愿意，结果一个星期前，早上四点钟，就来了很多警察和开发商的人，撬开门把人往外赶，然后用勾机拆房。我不由得叹气道这政府也做得太绝了，他说，千万别说政府不好，好得不得了啊。听听那语气就知道他是在说反话。我想起了在乌坎村的时候，村民们也是不敢直接说党和政府不好，甚至还说要拥护党，相信党会帮他们解决问题。我完全理解他们的心态。他们能怎样呢？尤其是在我这样一个陌生人面前，他敢乱说吗？</p>\n<p>跟他道别后，我又继续往村子里面走。走到一个瓦砾堆旁，我正四处看该往哪边走，看见后面走来一个中年男人，穿着整齐，看上去较和善，象大陆电影里的那种好干部的形象，我主动跟他点头打招呼，他也对我回了礼，然后就登上了瓦砾堆，朝着那边看，还拿手机拍照。我想可能瓦砾堆的那边有什么可看的东西，于是也登上瓦砾堆，结果看到那边是一个差不多有两个篮球场大的平地，摆了很多桌椅，看样子聚餐就是在这里举行了。要不是这个男人，我怕是一时半会还找不到地方呢。我心里略有感激的意思，于是向他靠近跟他聊天。我问他是不是这个村里的，他说不是。我说那你也是来参加聚餐的了？他说来看看。然后他问我是哪里的，我就拿出我的名片给他。我的名片上醒目地写着“自由民主人士”，背面还写了“真正的民主的三个基本条件”，他看了后若有所思地点头。看他的样子不太想多说什么，于是我就走下瓦砾堆往聚餐的那边去。这时，有村民就喊了起来，要我不要过去，甚至叫我滚。我就笑着举起双手作出投降的样子，继续往前走，这时村民们围了过来，都是一些公公婆婆、妇女小孩。他们问我是干什么的，我就又拿出名片给他们看，他们做出不屑的表情，说这里不关你的事，你走吧。我说你们不是在网上发了消息欢迎关心的人来参加吗？他们说那得有人带进来才行，问我是谁带我来的，我说了网上消息中的联络人，他们都不认识。他们又说，你搞民主的不要来掺和，这里没有民主。这时，两个小孩子拿水枪往我身上喷水。又有人指着瓦砾堆上面那个人说肯定是他带来的，叫我赶紧滚蛋。我只好离开了。刚才那个中年人也不见了踪影，我想问题可能是出在他身上。</p>\n<p>我一边往外走一边打电话给网上消息中的联络人，两个我都认识的，如果他们来了，叫他们带我进去就没问题了。结果第一个人的电话打通了没接，再打第二个人的，响了一会才接，对方说话支支吾吾的，不象平时那么爽快、清晰，我听了半天才听清楚，他叫我在村外面看看就行了，就不要进村里去了。我明白了，他们俩肯定是被警察控制了，不过既然电话能打通、还能接，他们应该也没什么大问题，估计警方只是不想让他们到现场去带外人进去。我想，既然这样，那就算了，我就不再进去了。这时我无意中回头看了看，看到有个象国宝的人象是在跟踪我。这时我已走到冼村路的路口，我问了一下地铁站的方位，就往猎德地铁站的方向走去。转过弯去，就看到路边停了好几辆警车，还有特警的防爆车。看来警方还是做了充分的准备。</p>\n<p>正走着，我的手机收到一条短信，一看内容，我明白了，是刚才那个中年人发给我的，他是当地派出所的警察，难怪村民认识他并对他没好感。他告诉了我他的姓名，并且说对我表示由衷的敬意。我回了信息，说这是一个有良知的人应该做的，我相信你也是。然后他又发信息来说：“理解是一个漫长的过程。误解是一刹那段问题！”我想他指的是村民对我和对他的误会。想必他是一个有良知但又身不由己的人，象他这样的在体制内还是大有人在的。我回复他：“关键是首先要尊重。”</p>\n<p>这时，一个朋友发信息来问我到了没有、怎么走？我回信息给他说不用来了。他回了信息表示明白了。这其实都是我们意料之中的。当然，即便是这样，只要大胆、用心地去做，还是会有一些意料之外的收获的。</p>\n<p>今天早上四川雅安发生了7.0级地震，我一路上不停地发、转微博。有一个受伤被困的人用微博发出了求救信息，这个必须马上转！</p>\n<p>我刚回到家，就突然下起了大雨，电闪雷鸣的，不知道冼村的聚餐怎样了？村民们没有淋到雨吧？</p>\n<p>中国人真是多灾多难啊！可是，天灾难躲，人祸可防，要想减少人祸，就只有实行民主！</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}