{"id":289948,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-收费凤凰不如鸡/","date":"2013-04-21T08:30:40Z","modified":"2013-04-21T08:30:40Z","title":"纽约时报 | 收费凤凰不如鸡","content":"<div>\n<h4>时事与常识</h4>\n<h6>连清川为纽约时报中文网撰稿 <span>2013年04月20日</span> </h6>\n<div>\n<p>我曾经到过许多江南古镇，乌镇西塘，同里周庄，一概都是要收费的。我们亦都习以为常，天经地义。</p>\n<p>当地的政府和乡民，也都甘之如饴，天经地义。政府以门票赢利，而乡民自然以门票圈定的区域中行商，似乎并无龃龉，各自欢喜。</p>\n<div></div>\n<p>我们都浑然不觉其中存在着极大的逻辑问题。</p>\n<p>多数的这些古镇，都是某一级政府的文物保护区。文物保护乃是政府职责，在公民所缴纳的个税、企业税中，都已然涵盖。也就是说，我们一方面交税来保护这些古镇，一方面却需要支付门票来参观这些我们所保护的古镇。</p>\n<p>不过当然，像这种既出钱养奶牛，又出钱买牛奶的事情，在中国也是稀松平常，屡见不鲜。只要一个愿打一个愿挨，虽然不合逻辑、不合情理，也就稀里糊涂过去了。</p>\n<p>不过，4月中旬在湖南古城凤凰所发生的这起冲突，却多少显得有些稀奇古怪起来。声称为了规范市场，凤凰县政府要把免费的古城，变成148元的门票，游客没有起来造反，反倒是当地的乡民起来了，商家罢市，渡船停运。原本来说，从免费变收费，获利的虽然是政府，与市民倒也没有太大关系；受损的是游客，抱怨的自然也该是游客了。市民们起来反对，干卿底事呢？</p>\n<p>现在看来，市民们的抗争似乎是有一定道理的，中新社的记者4月17日在现场所见，游客锐减，商家损失惨重，以致急急出让店铺。当地政府倒也不着急，说，一方面运营公司的总经理说“错在一开始没收费”，另一方面副县长说“阵痛是必然的”。于此，《中国青年报》的评论疾呼《凤凰这一次不要低估游客的意志》（4月17日）。</p>\n<p>我倒觉得市民也好，《中国青年报》也好，低估了政府的意志，高估了游客的意志。凤凰古城乃是稀缺旅游资源，从免费到收费自然有一个适应的“阵痛”过程，过了这个适应期，游客自然也就回来了。政府该收的钱收到，市民该做的生意做回，游客略有不爽但是无奈肉在砧板，也就无可奈何。事态平息，皆大欢喜。</p>\n<p>然而我以为凤凰此次的抗争却兹事体大，是真的抗争出一个新思维来。其中关键然而未曾严明的意义在于：凤凰古城到底属于谁？</p>\n<p>那些“一开始”就收费的江南古镇们看似早就回答了这个问题：古镇是属于政府的。因为我们非常清楚，只有产权归属于某个特定的主体，他才有收费的权力。既然政府收费而市民无感，那么自然，古镇的产权就是“属于政府”的。</p>\n<p>但事实是否如此呢？</p>\n<p>与江南古镇相比，凤凰不同的是，它“一开始”的时候是不收费的。也就是说，至少“一开始”产权不属于政府。那么属于谁呢？按照中国的法律，应当是全民所有制。</p>\n<p>不过全民所有制有一个吊诡，因为全民所有，政府是代理人，自然就是政府代理全民管理。因此，政府是有权收费的。</p>\n<p>逻辑推演到这里的时候，似乎事理明晰了。不过，这里面还有一个吊诡：全民何时及如何委托政府代理呢？凤凰古城乃是一个千年古城，除了其间的有形资产之外，尚有众多无形资产乃是吸引众多游客的原因，包括历史、民俗、餐饮、环境等等。设若土地乃是政府代为管理，那么这些无形资产的产权呢？莫非也是政府所有？政府何曾建设过凤凰古城的历史、民俗、餐饮？如何有权管理？若他无权管理，又凭什么把凤凰古城的有形资产无形资产打包成为一张门票出售给公众呢？</p>\n<p>这里面还有一个更大的吊诡。就算假设政府有权管理凤凰古城的资产，那么凤凰城中的许多民居，产权很明晰，乃是属于个人。我若愿意无偿开放给游客，你一圈子把我放在了你的门票中间，其一是我有权索取门票中的一部分价值吧？其二是你也可以退还游客我这部分无偿开放的门票价值。不知凤凰政府可否做个一一统计，把这部分票价退还游客？</p>\n<p>当然，所有这一切都是伪命题。因为凤凰的政府无需考虑这些头疼的问题。政府在上，率土之滨，莫非王土嘛。</p>\n<p>这一霸道的逻辑其实也就说明了此次抗争的实质是：凤凰市民所奋起抗争的，是生存，是产权。因为按照最基本的常识，凤凰古城的产权，并非政府所有，而乃是整个国家、民族、历史所拥有，至少是凤凰城市民所有。凤凰政府，是为僭主。</p>\n<p>因此网上有人吐槽，收费的凤凰不如鸡，是有道理的。由自由的凤凰人所构造的凤凰，乃是一个拥有历史、民俗与特产的令人向往的胜地；而一个由僭主统治的凤凰，不过是一个充满了暴戾、压迫与贪婪的堕落之城。</p>\n<p>虽然在中国，这一切的发生如此频繁而无助，但对于中国人而言，抗争的失败与政府意志的又一次强行，就是在已然满目疮痍的精神上，又刻上淋漓的一刀。</p>\n</p></div>\n<div>\n<p>连清川为<span>IBTimes</span>中文网总编辑。</p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19193,14981]}