{"id":289951,"link":"https://chinadigitaltimes.net/chinese/2013/04/ibtimes-中科院院士5年前提出宝兴一带或有7级左右余震/","date":"2013-04-21T09:00:24Z","modified":"2013-04-21T09:00:24Z","title":"IBTimes | 中科院院士5年前提出宝兴一带或有7级左右余震","content":"<div>\n<p>距汶川<span><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://cn.ibtimes.com/topics/detail/423/earthquake/\">地震</a></span>五年，昨日，四川芦山发生7.0级<span><a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://cn.ibtimes.com/topics/detail/423/earthquake/\">地震</a></span>，两次地震震中相隔85公里，同处龙门山断裂带。</p>\n</div>\n<div>\n<p>很多人疑问，为什么这一次依然是四川受难？两次地震有何异同？之前有种&#8221;汶川地震已经把几千年积累的应力释放完了&#8221;的说法，雅安这次的大地震为何还会发生？</p>\n<p>对于此次地震的成因，科学界有专家认为其是汶川地震以来最大的强余震，也有人认为两次地震之间存在或多或少的联系。</p>\n<p><strong>疑问1：是否为汶川地震余震？</strong></p>\n<p><strong>芦山地震为独立地震</strong></p>\n<p>中国地震局地质研究所研究员周本刚表示，目前判断，芦山地震不是汶川地震的余震，而是两次独立的地震。他表示，两次地震震中距离85公里，距离较远，虽然这两者都位于龙门山断裂带，但这条断裂带长达500多公里，各处的断层不一样。</p>\n</div>\n<div>\n<p>不过，<strong>中科院院士，地球物理学家陈运泰认为，芦山地震是汶川大地震迄今&#8221;最大的强余震&#8221;。&#8221;我五年前就提过，汶川地震不是像很多人说的那样朝东北扩散，而是将来在西南处会发生七级左右地震。&#8221;</strong></p>\n<p><strong>他表示，当时提交的政府内参中，他特别提到汶川西南100公里左右的宝兴一带可能发生七级左右的强余震。陈运泰认为，从震源位置、震源机制和震级大小看，芦山地震是汶川地震的强余震，是汶川大地震的破裂向西南方向的发展。</strong></p>\n<p>对此，周本刚解释，长达500多公里的龙门山断裂带，总体分成3段，&#8221;中段地震活动最为强烈，这也就是汶川地震发生的地方。南段也有明显的活动，北段是汶川、青川以北的地方，活动则弱一点。&#8221;</p>\n<p>周本刚说，芦山地震发生在龙门断裂带南段，震中位置大体在龙门山断裂带南段的前山断裂附近，而汶川地震发生在龙门山断裂带中段，在中央断裂和前山断裂分别产生了长达240公里和72公里地表破裂带；另外，从震级和烈度看，二者差别较大，芦山地震的破坏程度没有汶川地震大，伤亡和经济损失也会比汶川地震轻；第三，从地表破裂程度看，预计芦山地震的地表破裂带长度和位移远低于汶川地震。</p>\n<p>中国地球物理学会科普委员会委员张晓南也认为，目前还不能说芦山地震就是汶川地震的余震，他表示，和汶川地震一样，此次芦山地震也是主余震型，即地震发生后，从产生到趋于平缓，有一个慢慢衰减的过程。</p>\n<p><strong>疑问2：芦山地震和汶川地震有何异同？</strong></p>\n<p><strong>震级少1级 能量差33倍</strong></p>\n<p>昨日，多名地震专家认为，芦山地震和汶川地震的机理是一致的。</p>\n<p>&#8220;它们都是逆冲型地震&#8221;，周本刚解释，地层断裂处分成相对上下两盘，根据上下盘的不同运动分成三种：一种是断层两盘水平交错，称为&#8221;走滑型&#8221;，一种是断层上盘往下运动，被称为&#8221;正断型&#8221;，另一种则是上盘往上运动，这便是&#8221;逆冲型&#8221;。两次地震与龙门山断裂带运动性质一致，是青藏高原的巴颜喀拉地块向东南运动，受到四川盆地阻挡，应力积累和释放的结果。</p>\n<p>此外，中国地球物理学会科普委员会委员张晓南说，两次地震都是主余震型。&#8221;这次地震也是这样，不可避免地有余震，大概到了下午2点钟左右，3级以上的余震已经有30多次了。&#8221;他同时表示，四川盆地主余震型出现的较多。</p>\n<p>但此次地震和汶川地震的差别也很大。</p>\n<p>最大的差别是其破坏力。张晓南介绍，虽然听上去芦山地震和汶川地震震级只相差1级，但在爆发的能量上却相当于差了33倍。张晓南解释，汶川地震不仅震级高，烈度也大，相比而言，此次地震的破坏性就小多了。</p>\n<p><strong>疑问3：首次速报为何仅为5.9级？</strong></p>\n<p><strong>地震速报先发布再审核</strong></p>\n<p>中国地震局监测预报司一处副处长黄媛介绍，4月1日起，我国地震速报采用了&#8221;自动+正式&#8221;的速报方式，和之前需经审核，要满足准确无误后才能发布不同，现在我国的地震速报，首先由计算机以最快速度发布，然后再发布正式速报。速报的内容，除了发给地震系统、相关部门之外，也同时在官方微博上进行发布。</p>\n<p>昨天上午，芦山地震发生2分钟后，中国地震台网中心的官方微博便发布了自动速报，当时计算机判断为5.9级，9分钟后，正式速报修订为7.0级。</p>\n<p>黄媛表示，我国计算机自动速报的准确率能达到95%以上，但震级越大时，会出现准确率相对偏差大的情况。</p>\n<p>她说，芦山地震是自新的地震速报制度之后，出现的最大地震，其速报发布的快速，也得以令地震局可以在半个小时内便启动一级应急响应，而灾区当地的民众，如果看到微博信息，也可以及时避险，离开危房。</p>\n<p>此外，目前，中国地震台网中心方面正在测试智能手机APP推送功能，已经开发了安卓手机的推送，今后，智能手机用户可以&#8221;被动&#8221;地接收到地震速报信息。</p>\n<p><strong>疑问4：芦山地震是否会导致次生灾害？</strong></p>\n<p><strong>四水库现裂缝 一堰塞湖形成</strong></p>\n<p>张晓南表示，和汶川地震一样，芦山地震也发生在地质行为比较特殊的同一个断裂带上，有很多山、沟壑，就有存在如泥石流和滑坡等次生灾害的可能性。而一旦发生余震或下雨的情况，则可能会引发次生灾害。</p>\n<p>&#8220;如果你在山区，就要远离比较容易滑坡的地方，如陡峭的山区，或者土石比较松软的地方，这样生存的可能性会大一些。&#8221;他表示，这种次生灾害在主震和余震出现时都可能发生，因此离开危险的房屋是一个前提。</p>\n<p>昨日，官方已经通报有四个水库出现裂缝，地震还导致了一个堰塞湖的形成，这令独立地质学家杨勇感到担心。&#8221;那边的水坝水电站实在太多了，有一个距离震中只有10公里远，现在因为交通进不去，通讯也不畅通，还不知道情况怎么样。&#8221;</p>\n<p>他认为，目前水坝的情况还是比较紧急的，&#8221;水库如果受损了，上游来的水导致水流过大，水库承受巨大的压力，可能会出现溃坝。&#8221;</p>\n<p>昨日，中央气象台提醒，未来三天，芦山县以阴天为主，有时有阵雨，对救援工作比较有利，&#8221;不过震区人民及救援人员仍需防范余震及塌方、泥石流等次生灾害。&#8221;</p>\n<p><strong>疑问5：地震是否可以快速预警？</strong></p>\n<p><strong>雅安主城区提前5秒预警</strong></p>\n<p>昨日，成都一家民间研究机构的地震预警系统首次发挥了作用。成都高新减灾研究所建设的地震预警技术系统提前发布预警信息，其中给雅安主城区的预警时间为5秒，给成都市主城区的预警时间为28秒。</p>\n<p>该所所长王暾介绍，这个预警体系覆盖面有40万平方公里，是2010年末逐步建立的，采用电波比地震波速度快的原理，在破坏性的地震波尚未对目标区域造成破坏之前，就给目标区域进行预警，发送预警警报。据介绍，这个监测系统目前一共有1300多个监测台站，主要分布在云南、四川、甘肃、陕西、河北唐山、安徽和辽宁。</p>\n<p>据该所介绍，目前其预警信息覆盖人群约50万，其中微博有20多万粉丝，北川和汶川电视预警人群近30万，还有其他的手机客户端接受者等。</p>\n<p>预警时间几秒到几十秒意义有多大？成都高新减灾研究所所长王暾表示，从宏观层面讲，给成都市主城区的预警时间为28秒，应该可以避免成都主城区的所有伤亡，但这次成都主城区还是有人受伤。</p>\n<p>张晓南评价，这样的预警体系是很有必要的，也是国家目前正在重点推进的方向。&#8221;十二五&#8221;期间，国家已经有了这方面研究的计划。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192,14981]}