{"id":289960,"link":"https://chinadigitaltimes.net/chinese/2013/04/纽约时报-中国在核武器立场上的微妙转弯？/","date":"2013-04-21T09:15:51Z","modified":"2013-04-21T09:15:51Z","title":"纽约时报 | 中国在核武器立场上的微妙转弯？","content":"<div>\n<h4>观点</h4>\n<h6>詹姆斯·<span>M</span>·阿克顿 <span>2013年04月20日</span> </h6>\n<div>\n<p>解读任何国家有关其核武器的声明，都可能是对细微差别的研究，但偶尔会有个别国家提出——或者没能提出——一些说法，标志着其彻底告别过去的立场。中国在周二发布的国防白皮书就属于这一类，这份白皮书需要引起我们的注意，因为它删除了中国将不首先使用核武器的承诺。</p>\n<p>这个明确的承诺半个世纪以来一直是中国公开的核政策的基石。然而这份白皮书引入了模糊性。它肯定了使用核武器回应核攻击的做法，但没有排除其他用法。</p>\n<div></div>\n<p>在朝鲜发出公开的核威胁之际，解读中国措辞晦涩、看似温和的声明似乎并不是首要任务。的确，正是因为与中国之间出现核对峙升级的可能性相当低，大多数防务专家很可能专注于白皮书对中国迅速增强的常规军力的描述。</p>\n<p>但所有这些动态可能是存在密切联系的。</p>\n<p>1964年，中国在进行第一次核武器试验后立即承诺，“在任何时候、任何情况下，都不会首先使用核武器”。从1998年中国发布的第一份国防白皮书，到2011年发布的第六份，即上一份国防白皮书，都明确且无条件地包括了这一不首先使用核武器的承诺。此前中国是最强烈保证不首先使用核武器的国家之一，美国从未表达过这样的立场。</p>\n<p>今年的变化几乎可以肯定不是官员出错的结果。不首先使用核武器一直是中国核政策的固有部分，白皮书的作者绝不可能忘记这一点。此外，有其他证据表明，中国可能正在全面反思国家的核战略。</p>\n<p>去年12月，习近平在出任中国共产党总书记后不久，就向负责中国陆基核武器的第二炮兵部队发表讲话。（习近平于上个月成为中国国家主席。）过去，中国官员借用毛泽东的比喻淡化核武器的价值，称其为“纸老虎”。但习近平的讲话标志着这种说法发生重大变化，相关报道援引他的话称，核武器为中国保持大国地位提供战略支持。习近平在讲话中没有重复不首先使用核武器的承诺。</p>\n<p>把习近平的讲话与这份白皮书结合起来看，很可能引发美国及其盟友的担忧，特别是日本。无疑，表达担忧的人将包括自称的“中国鹰派”，他们一贯对中国不首先使用核武器的承诺不屑一顾，称其纯粹是持续了50年的宣传。现在，他们可能利用这个机会，在这个明显的转变上大做文章。</p>\n<p>但他们不会是唯一发声，表达担忧的人；的确，就连温和派也很可能同意。就在上个月，美国国际战略研究中心(Center for Strategic and International Studies)发表了由美国两党分析人士组成的小组所做的报告，称中国不首先使用核武器的承诺“大体上趋于稳定，而且应当持续下去。”</p>\n<p>中国的这份国防白皮书还可能在政治上使奥巴马总统更难推进其雄心勃勃的核议程，包括创造适当条件，让美国宣布其保持核武器的唯一目的是阻止其他国家使用核武器。</p>\n<p>中国核战略思想的明显转变，很可能是对周边地区其他安全趋势的回应。即使在朝鲜领导人金正恩(Kim Jong-un)发出最新一轮核威胁之前，美国国防部就宣布了加强美方在东北亚地区导弹防御的计划。</p>\n<p>美国表示，那些防御系统是为了防御朝鲜的袭击，但它们似乎也意在抗衡中国不断扩张的区域性常规导弹武器库。中国的国防规划者担心，美国有朝一日可能将这些防御系统升级到也能化解中国远程核打击能力的水平，美国在常规打击能力方面的投资加剧了这种担忧。</p>\n<p>因此，中国可能打算通过白皮书的新措辞发出信号：在未来的危机中，如果中国得出结论认为，美国将要以导弹防御系统为后盾，用常规武器打击中国的核武器库，那么中国或许会首先使用核武器。美国对这种关切应该并不陌生；冷战时期，这被称为“要么使用，要么失去”的问题。</p>\n<p>美中双方需要就核威慑问题展开坦诚的高层对话已有一段时间了。新白皮书及习近平的讲话使这种需要变得更加紧迫。</p>\n<p>虽然核对峙升级的几率相当低，但其后果将是灾难性的。使用核武器的风险已经高得不可接受，仅仅为了这个原因，双方构建互信就是必要的。此外，核领域的相互猜疑会蔓延至常规领域，使降低冲突爆发几率的努力变得更加复杂。</p>\n<p>遗憾的是，尽管奥巴马和乔治·W·布什(George W. Bush)政府多次邀请，但中国一直不愿投入持续的对话。然而，习近平出任国家主席带来了机会。鉴于习近平似乎亲自对核战略感兴趣，他也许愿意指示中国军方与美国接触。习近平的代表应该解释中国的核战略思想和姿态为什么在演变。与此同时，中国应当避免明确否定不首先使用核武器的承诺，以便在未来更容易恢复这种战略思想。</p>\n<p>在美国这方面，为提高成功接触的可能性，不妨提出拓展对话内容，使其包括两国间的所有战略军事互动。由于西太平洋地区的常规军备竞赛可能加剧了中国对其核武力量生存能力的担忧，对中国来说，这样的对话可能比仅仅关注核武器的对话更具吸引力。</p>\n<p>谁也无法预测习近平会否接受重新发出的商谈邀请。但这将是一个双赢的提议。</p>\n</p></div>\n<div>\n<p>詹姆斯<span>·M·</span>阿克顿(James M. Acton)是卡内基国际和平基金会的高级研究员。 </p>\n<p>翻译：许欣 </p>\n</p></div>\n</p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[14981]}