{"id":290088,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-趙楚-蘋果到底有什麼罪？/","date":"2013-04-22T04:31:11Z","modified":"2013-04-22T04:31:11Z","title":"陽光時務 | 趙楚 蘋果到底有什麼罪？","content":"<p><p><span>萬般寵愛聚一身的蘋果這回是真攤上大事了，而目前的輿論文攻只是一個開頭，後續的司法以及政策措施會陸續出台。也許，蘋果最後會面臨當年 google一樣的抉擇：屈服順從，還是決裂？</span></p>\n<p>現在有關中國的很多事都會引發激烈的爭議，幾乎人言言殊，很多爭議陷於自說自話的境地，或簡陋的對對方人身的政治攻擊，除了增加公眾意識的混亂，無助於澄清事情的本源。本次央視和《人民日報》等官方媒體甚囂塵上的反蘋果運動自然也是如此。</p>\n<p>事情的源起是央視今年「3·15」晚會曝光了蘋果的中國大陸地區服務質量問題。鑑於央視本身的標誌性地位，這種曝光當然不是一般的消費者投訴那麼簡單，而是具有政策含義的事件。果不其然，在微博曝出神秘且曖昧的「八點二十分發出」的動員消息後，《人民日報》和央視等官方媒體連續數日組織了不亞於當年文革式大批判的攻擊蘋果新高潮，並組織駐美記者前往矽谷討說法。這就更凸顯了對蘋果的輿論攻擊不是一個正常的商業批評行為。</p>\n<p>中國大陸地區的商品售後服務之惡劣與欠規範，企業態度之傲慢和差勁，這是人所共知的。但問題是，蘋果的服務即使再差，是不是已經到了一堆白羊中的黑羊的程度了呢？是不是比中石油、中石化、中國電信、中國聯通以及工行等壟斷國企更差呢？是不是相比於其他品牌，他們真的已到了天怒人怨的程度了呢？</p>\n<p>即使絲毫不抱為蘋果辯護的態度，我們也知道答案是否定的：第一，蘋果的服務相比而言絕不會是很差的，應該是比較規範和高標準的；第二，由於蘋果品牌的技術優勢，理念創新和新奇使用體驗，其產品在社會上深受喜愛和追捧。討論此次反蘋果運動，不能忽略這些基本事實。</p>\n<p>已經有評論者說了，央視如果真是那麼關心消費者利益，比蘋果惡劣的監督對像多得很。這個說法其實有問題，不能因為有其他必須批評的對象，蘋果因此就豁免了被批評的義務。問題的關鍵在於，為什麼是蘋果？央視和《人民日報》都是代表執政者最高聲音的喉舌，並不是一般意義上的媒體，他們採取行動不僅出於經濟或市場的理由。能如此大規模地發動輿論討伐運動，背後必有從最高決策者立場看不得不如此做的必要，哪怕明知有負面的作用。</p>\n<p>熟悉執政黨思想和社會運動模式的朋友應當不陌生，過去執政黨那些兇狠的政治運動，最初起點都是很隱晦的，符合戰略學上所謂「間接路線」的思維。文革本身的起點是對吳晗編劇的新編歷史劇《海瑞罷官》的文藝批評，以及對戲劇和文學等文藝的理論與實踐批判，這很難令人聯想到會導致一場根本改變社會與思想面貌的全局性大清洗。而 1974年，為了打倒再次復出的鄧小平及其推行的政治和經濟整頓路線，「四人幫」等文革派系則利用了國產萬噸輪「風慶輪」試航數據問題發難，指責鄧代表的租購外國遠洋貨輪政策是「洋奴哲學」的錯誤路線。所以，對蘋果的本次批評背後隱含的政治和政策含義是很值得人們深思的。</p>\n<p>說到底，蘋果到底有什麼罪？有人說是因為蘋果商店 APP的審查問題不與中國官方合作，這也是可能的，官方很容易認為，自由擴散的自媒體會削弱本已脆弱的各種自信。但我以為，這還是一個過於簡單化的解讀。就技術進步而言，我相信，匯聚了眾多技術精英和建造過超級網絡長城的當局不會不知道，翻牆是容易的，在當代技術環境下要像朝鮮那樣禁絕內外信息聯繫，這是不可能的，也是不划算的。而且，APP自媒體可能是個觸媒，但從純粹意識形態上進行對外冷戰，這對經貿和整個經濟狀況沒好處。因此，理解此事得從更宏觀的角度考慮。</p>\n<p>其實，要理解這件事並不難，只要想想波音、空客、微軟或google、twitter及 facebook的案例就可以知道大概了。前三個例子表明，反蘋果運動不是要建築新柏林牆，與歐美搞楚河漢界，中國是要跟歐美發展更緊密的利益聯繫的；而後三個例子卻表明，中國作為購買力和前景都無比的新興市場，歐美企業要分享中國紅利是有條件的，那就是：在中國採取與政府更合作的政策，或者直白點說，就是要聽話。原則上說，這不違背包括歐美在內的通行做法，而利用市場優勢促進國家利益，這本身也不能說有什麼問題。</p>\n<p>問題是，中國特殊的政治情況使這一般常規成了不正常的事。直接點說，中國對外經貿政策的基點不僅是簡單的經濟利益計算，或正常的技術與國家安全考量，而是在執政正當性與合法性焦慮情況下的特殊考慮。實際上，在中國現實的體制面前，如何在實踐層面而不是理論上界定正當和合法的國家利益與公共利益，幾乎是不可能的。因為一般意義上的國家安全與經濟利益，與專政的政治安全等利益完全混為一談（在蘋果這個例子中，與國家安全利益幾乎完全無涉）。在實際的政治操作中，凡事從嚴，寧願過當防衛，這就成了常態。</p>\n<p>直接點說，當執政黨政治利益與外國大型公司所屬國的一般政治理念處於敵對狀態時，對這些公司在政治上進行有罪推定也就是自然的選擇。這也是當初 google被迫退出的原因。至於蘋果，除了 APP應用之類的審查問題帶來潛在直接危害之外，更大的罪行是，沒有什麼比蘋果產品更能作為美國的生活方式和文化理念的最新象徵物了。而這本身就是個絕對的威脅。所以，蘋果會被選來當做祭祀的羔羊。</p>\n<p>長期以來，蘋果給中國公眾的鮮明印象是：肆無忌憚的科技創新，產品豐富的人性化內涵與人文價值關懷。而這些在數字化的世界潮流中，都不僅僅是一般的科技創新，而是直接被聯繫到社會體制與生活方式的事物。這也是蘋果、google、facebook等科技企業在中國官方不被歡迎的原罪。中國公眾特別是年輕一代，對這些潮流產品的追捧從根本上說也是對現實體制的一種否定熱情，往深裏說，抑制公眾對蘋果一類外國品牌及產品的普遍熱情，本就是政權自我保護的本能反應。</p>\n<p>據最新報道，蘋果公司已經發布致歉聲明，並承諾將改進在中國市場的服務。此舉相比中國的壟斷企業，已是天壤之別的「不傲慢」姿態，也是正常企業在受到公眾嚴重批評時應作的反應。然而，溯往歷史，人們不難設想，如此高調的官媒批判運動，以這樣的商業性回應想蒙混過關，可能不會令批評者輕易收兵，這一點可以從官媒發聲後網絡的意見回饋中看到端倪。那些堅持新文革極左路線的人們已經立即將此事與愛國及賣國等帽子話題掛上了鉤，直言蘋果是美國的化身，而對此運動持謹慎或非議觀點的人則是美國在華的「第五縱隊」。因此，人們不妨拭目以待，蘋果公司的危機公關能否化解本次危機。</p>\n<p>中國在實施開放政策後一貫有政經分開的傳統。國際商業勢力前來做生意很歡迎，而且做得愈大愈好，但一切均以不妨礙我自己穿什麼鞋子為前提。目前，中國的市場潛力愈來愈大，在全球經濟份額中的地位愈來愈高，但與此同時，在顏色革命到茉莉 花革命的驚嚇之中，走夜路吹口哨似的「N個自信」（編者按：胡錦濤在十八大報告中談到堅持中國特色社會主義道路時強調，要堅持道路自信、理論自信和制度自信。）卻愈來愈小。兩相對照，採取象徵性行動，以運用市場力量，這就是很自 然的新政選擇。冷戰以及冷戰後從伊拉克到利比亞的事實證明了，只要有歐美的合作，首先是有歐美大企業及社會精英階級的合作，則政治安全可保無虞，反之，則是玉石俱焚。因此，拿蘋果試刀，這不是偶然的行動，而是新政深謀遠慮的結果，也是為其合法性「購買時間」的新政戰略之初始步驟。</p>\n<p>假如上述分析是基本合理的，則可以預知，萬般寵愛聚一身的蘋果這回是真攤上大事了，而目前的輿論文攻只是一個開頭，後續的司法以及政策措施會陸續出台。也許，蘋果最後會面臨當年google一樣的抉擇：屈服順從，還是決裂？這恐怕不是一紙聲明、保證提高服務質量就能應付得過的。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,21312]}