{"id":290052,"link":"https://chinadigitaltimes.net/chinese/2013/04/任喜荣：当代中国宪政建设中的主义与问题/","date":"2013-04-22T02:00:47Z","modified":"2013-04-22T02:00:47Z","title":"任喜荣：当代中国宪政建设中的“主义”与“问题”","content":"<div>\n<p>任喜荣：当代中国宪政建设中的“主义”与“问题”</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25D5%25FE%25BD%25A8%25C9%25E8%26amp;searchfield%3Dkeywords\"><span>宪政建设</span></a>   <br />\n ● <strong>任喜荣</strong>   </p>\n<p>　　<br />　　【内容提要】当代中国的宪政建设面临不同层面的理论分歧，其中分权主义与民主主义的理论冲突，集中反映了中国宪政建设中不同制度发展方向的理论选择。然而，宪政建设中的实践问题既不可能等待理论上的冲突尘埃落定，也无法完全涵盖于上述理论冲突中。当代中国宪政建设中面临的人民代表大会制度框架下的控权机制问题、宪法基本权利的法律化问题、新媒体时代的“权利-权力”关系问题、国家基本政策的制度化问题以及宽容的宪政文化的养成问题，都在不同程度上超出了纯粹的理论选择问题。不应以理论上的所谓“冲突”取代对宪政制度具体问题的关注，应以实践唯物主义哲学为指导，走中国特色的宪政发展道路。<br />　　【关 键 词】宪政建设/分权主义/民主主义/控权机制<br />　　<br />　　中国宪政建设已逾百年，新中国的宪政建设也已超过60年，宪政建设事关国家权力运行、社会发展、法治建设、人权保护，如此重要的研究领域自然就充斥了不同的哲学立场、政治追求、文化传统以及现实需要，“宪政”从来都是各种理论或曰“主义”竞逐的场所。本文借用发生在90多年前胡适与李大钊之间“问题与主义”论战中的两个核心词汇，来展现当代中国宪政建设中的理论分歧和实践需要。<br />　　1918年7月胡适撰文《多研究问题，少谈些主义》，反对那种空谈来自外国的某一理论或者“主义”，而忽视具体问题解决的研究方法。胡适深受美国实用主义哲学的影响，这种多研究问题少谈些主义的主张鲜明体现了其实用主义的世界观。李大钊积极宣扬马克思主义，主张用马克思主义彻底改造中国社会。不论胡、李在哲学立场和社会理想上有多大的不同，从人类思想与实践的发展史看，论战至今未分胜负。胡适强调的从具体的问题入手，透过对具体问题解决方案的假设和检验，来提出有价值的思想的观点，占据了很大的学术市场。学术研究讲求“问题意识”，针对问题提出对策避免空谈已成学术常识。但是，被胡适主观地贬为“空谈”的马克思主义在中国从来都不是空谈，在经历“文革”之后，“实践的唯物主义”正“以理论的方式表征和推进中国特色社会主义伟大实践的历史进程”。[1](P297)马克思主义与中国实践相结合所形成的马克思主义的中国化，本身便是立足于中国“问题”的，不仅在中国实现了伟大的社会主义革命，而且正在引领中华民族的伟大复兴。<br />　　<br />　　一、分权主义与民主主义的理论分歧<br />　　<br />　　当代中国的宪政建设面临不同层面的理论分歧，其中既有实行社会主义宪政还是资本主义宪政的所谓制度“性质”之争，也有是参照世界主流宪政模式建构我国的宪政制度还是寻求中国特色的所谓“国际主义”与“本土主义”之争。由于宪政建设的核心是如何在不同的国家机构间分配权力以实现有限政府，因此，上述两种争论在权力结构安排的价值选择上则表现为是实行分权还是集权的所谓“分权主义”与“民主主义”之争。<br />　　(一)作为西方宪政制度“符号”的“分权与制衡”<br />　　“分权与制衡”在西方宪政发展史上具有“制度符号”的功能。1789年法国的《人权与公民权宣言》曾宣称“凡权利无保障和分权未确立的社会即无宪法可言”，将分权确立为宪政制度的两大核心要素之一。分权的思想可以追溯到古希腊的亚里士多德，但近代比较完整的分权学说，是由洛克所倡导，由孟德斯鸠加以发展和完成的。孟氏名言“要防止滥用权力，就必须以权力制约权力”便是其权力制约思想的点睛之笔。分权与制衡，在一般意义上指的是国家的权力分为立法、行政、司法三权，三权之间通过适当的制度性机制使得彼此互相制约，彼此均衡，从而任何一种权力都无法凌驾于其他权力之上，有效地避免专制，实现有限政府。分权与制衡思想为建构有限政府，实现宪政提供了内在的权力制约机制。<br />　　美国宪法的制定者们正是运用孟德斯鸠的分权学说，设计了美国政治制度的框架，将分权学说转化为分权制度，并在全世界不同程度地得到应用。作为宪政理论核心的控制政府权力、保障个人权利，不仅成为许多国家构建现代国家制度的指导原则，而且也日益成为国际组织、区际组织以及国家间组织运作的基本目标和组织原则。作为宪政代表性制度形态的司法独立、违宪审查，也成为上述超国家组织的内部控权机制的基本组成部分，其中，最具代表性的如欧盟(EU)、世贸组织(WTO)等，分别设立了独立的纠纷解决机制和权利救济机制。<br />　　当代中国的宪政理论研究深受西方“分权主义”的宪政理论的影响，或批判、或回避、或部分与全部的接受，都无法摆脱以西方的这一宪政理论为基本背景。从宪政实践来看，以我国为代表的社会主义国家虽然反对三权分立，但适当的分权和有效的控权机制也是宪政建设的核心。因此，人大作为立法机关或国家权力机关如何发挥监督职能，司法机关如何独立行使审判权，一直是宪政建设中备受关注的核心问题。<br />　　(二)“民主主义”宪政建设观的形成及其制度化<br />　　新中国的建设者很早就接受了“宪政”这个概念，但是在中国宪政建设的核心这个问题上，却用“民主”取代了“分权”，我们可以将其概况为“民主主义”的宪政建设观。毛泽东在《新民主主义的宪政》一文中对于何为“宪政”做了初步系统的分析，他指出：“宪政是什么呢？就是民主的政治。”“世界上历来的宪政，不论是英国、法国、美国，或者是苏联，都是在革命成功有了民主事实之后，颁布一个根本大法，去承认它，这就是宪法。”[2](P735)以“民主”来解读“宪政”确定了当代中国宪政理论的基本解释路径，“宪政就是民主政治”成为宪政的典范性定义之一。当代中国的宪政建设也以反对“分权主义”为特征，对于西方资产国家采取的分权制度，邓小平明确指出：“现在如果完全照搬，比如搞三权分立、搞英美的议会制度，并以此来判断民主，恐怕不适宜。”“我们并不反对西方国家这样搞，但是我们中国大陆不搞多党竞选，不搞三权分立、两院制。”[3](P220)<br />　　在制度的建设上，人民代表大会制度作为国家的根本政治制度，同时承载了民主建设与宪政建设的双重任务。作为国家权力结构关系的“民主集中制”原则取代“分权制衡”原则，成为社会主义宪政制度的基本原则。人民代表大会制度框架下的权力关系基本被确定，至今未改变。1954年宪法第2条规定：“中华人民共和国的一切权力属于人民。人民行使权力的机关是全国人民代表大会和地方各级人民代表大会。”“全国人民代表大会、地方各级人民代表大会和其他国家机关，一律实行民主集中制。”我国的现行宪法几乎做了完全一致的规定。在这一权力关系框架下，全国人民代表大会是最高国家权力机关，地方各级人民代表大会是地方国家权力机关，其他国家机关都由人民代表大会产生并接受人民代表大会的监督。这一权力关系的特点是国家权力统一由人民代表大会行使，作为法律执行机关的各级政府、作为司法机关的各级法院和检察院，不仅其权力来源于人民代表大会的授权，而且要通过一系列机制受到人民代表大会的监督。这一权力结构安排与西方“分权主义”的权力结构安排最大的不同就在于，前者强调权力的集中和纵向监督，后者强调权力的分散和互相制约；前者在宪政建设的实践中重视加强人民代表大会的权力，后者在实践中重视司法机关的独立性，并努力通过司法审查制度加强法院对其他两大机关的制约能力。<br />　　民主集中制虽然也承认国家机构的职权可以有立法、行政、司法权的划分，但在权力的结构关系上形成了与“分权与制衡”相对立的权力结构体系。我国宪法分别规定了全国和地方国家权力机关、行政机关和司法机关的地位、产生、职权、职责等，但坚决摒弃了“分权与制衡”原则。马克思主义的创始人反对把分权作为“永恒的规律”来谈论。[4](P52-53)恩格斯在1948年批判普鲁士政府大臣屈韦特尔等人赞扬孟德斯鸠分权论的言论时指出，“屈韦特尔先生和国家法的其他大哲学家们以及其虔敬的心情把这种分权看作神圣不可侵犯的原则，事实上这种分权只不过是为了简化和监督国家机构而实行的日常事务上的分工罢了。也像其他一切永久性的、神圣不可侵犯的原则一样，这个原则只是在它符合于现存的种种关系的时候才被采用”。[5](P224-225)邓小平曾多次批判分权与制衡，1987年他在会见香港特别行政区基本法起草委员会的讲话中又指出：“关于民主，我们大陆讲社会主义民主，和资产阶级民主的概念不同。西方的民主就是三权分立、多党竞选，等等。我们并不反对西方这样搞，但是我们中国大陆不搞多党竞选、不搞三权分立、两院制。我们实行的就是全国人民代表大会一院制，这最符合中国实际。”[3](P195)<br />　　(三)民主主义与分权主义宪政建设观的冲突<br />　　民主主义与分权主义的宪政建设观在国家性质层面的冲突具有不可调和性，有学者甚至因此反对“社会主义宪政”这一概念，反对在中国建设“宪政”。一些具体的学术研究领域的理论争论也隐含了上述冲突，如关于我国应采取何种违宪审查或宪法监督模式的学术争论、关于司法独立与司法民主的学术争论等。2001年8月，最高人民法院针对“齐玉苓案”做出的司法批复引发了“宪法司法化”的研究，可算是“分权主义”宪政观的一次尝试，而2008年最高人民法院将此批复废除，则可看做是“民主主义”宪政观的胜利。<br />　　但是，从实现人民民主和控制国家权力的具体手段上看，民主主义与分权主义并不具有完全的不可通约性。<br />　　在自由主义宪政理论中，民主与宪政之间具有内在的紧张关系，表现为宪政要求限制民主的权力。从这个意义上有西方学者说，“宪政实质上是反民主的”。[6]<br />　　(P224)但是，二者又具有共生关系，如果说代议民主理论主要解决了主权的归属问题，那么分权理论则直接指向了国家权力的内在制约。密尔在分析代议制政府是最理想的政府形式的同时，分析了代议制政府可能存在的危险，“民主制，和所有其他的政府形式一样，最大危险之一在于掌权者的有害利益，这就是阶级立法的危险；就是意图实现统治阶级的眼前利益，永远损害全体的那种统治的危险”。因此，“在决定代议制政府的最好构成时需要考虑的最重要的问题之一，就是如何防止这种害处的有效保证”。[7](P98)而这种所谓的“有效保证”，任何熟悉西方宪政理论发展的人都知道就是“分权与制衡”。对于公共权力合法性的论证而言，二者缺一不可。近年来，随着参与民主理论和协商民主理论的发展，民主机制越来越多地渗透进分权的制度机制中，宪政与民主的紧张关系似乎在日渐降低。这与早期的宪政理论相比已发生了很大的转移。在现实的制度运行中，立法、行政、司法各环节的民主因素都不同程度得以加强。甚至司法机关的民主责任也日益受到重视。[8]<br />　　问题的关键是，在存在重大理论分歧的前提下，我们可否以实践唯物主义为指导，采取以问题为导向的宪政发展道路，从而为中国的宪政建设寻找更广阔的发展空间呢？宪政制度在宏观上虽主要涉及国家权力的整体结构问题，但任何有利于其目的实现的制度安排都可构成其中的一部分，因此如要研究中国宪政建设中的问题，可从宏观之控权机制出发，亦可从微观之具体权利保障制度出发，也可从社会之观念、文化之转变出发。宪政建设问题繁复，关键在于脚踏实地循序渐进。<br />　　<br />　　二、人民代表大会制度框架下的控权机制问题<br />　　<br />　　在中国，人民代表大会制度承载了民主建设与宪政建设的双重任务。根据现行宪法第2条和第3条的规定，①人民代表大会制度在确保最普遍的民主的同时，也建构了具有中国特色的权力监督机制。在国家权力的行使应受到有效控制已成为普遍性共识的情况下，人民代表大会制度下的控权机制能否有效地发挥作用，既是验证人民代表大会制度优越性的实践基础，也是当代中国宪政建设中的关键性问题。“分权主义”和“民主主义”的理论争论抛开这一根本性的制度实践，将变得毫无意义。<br />　　(一)各级人大的监督权力能力问题<br />　　根据人民代表大会制度的权力结构安排，人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会，国家行政机关、审判机关、检察机关都由人民代表大会产生，对它负责，受它监督。各级人民代表大会能否有效地行使权力是宪政建设的关键。然而，人大监督权力的行使显然困难重重，原因就在于监督权力的行使不利，这已成为人们的共识。而学者对于如何完善我国的宪法监督制度(或人大监督制度)的探讨，自上世纪80年代以来一直是法律理论界持续的热点。正是在这样的理论与实践背景下，2006年8月全国人大常委会通过了《中华人民共和国各级人民代表大会常务委员会监督法》。<br />　　以人大预算监督权力的行使为例，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63232.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 3 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63232.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63232.html?page%3D2\">2</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63232.html?page%3D3\">3</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25D5%25FE%25BD%25A8%25C9%25E8%26amp;searchfield%3Dkeywords\"><span>宪政建设</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400,10579]}