{"id":290032,"link":"https://chinadigitaltimes.net/chinese/2013/04/云之-死于优秀？/","date":"2013-04-21T17:15:56Z","modified":"2013-05-15T05:39:44Z","title":"云之 | 死于优秀？","content":"<p><p><span>上周二，<span lang=\"EN-US\">2013</span>年<span lang=\"EN-US\">4</span>月<span lang=\"EN-US\">16</span>日，又一位著名大学的顶尖学生被毒杀，他就是复旦大学医学院的黄洋。据说，他因家境贫寒母亲长年卧病而放弃北大经济系的志愿考取复旦大学医学院，母亲的手术费用靠其奖学金等支付，其大学期间的费用均靠自己解决。这起毒杀案令从未破案的<span lang=\"EN-US\">11</span>年前清华大学才貌出众的高才生朱令被高剂量铊毒致残再次引起关注，该案因公安在侦查工作中的重大错失令犯罪嫌疑人（受害人家庭怀疑是受害人的同寝室好友孙维）至今逍遥法外，甚至有怀疑是同寝室数人联手作案。而在这两起案件之前，据报<span lang=\"EN-US\">1997</span>年被保送进北京大学的高才生王小龙因人际纠葛向曾经的好友江林和同寝室陆晨光下铊毒，但随即后悔而协助两位及时解毒，没有造成伤残。<br />\n</span></p>\n<p><span>前两起案件均被怀疑因竞争劣势之嫉妒引发，而北大王小龙则因对好友的行为不满失望以致仇恨而下毒。有人质疑中国的教育理念，我也认为不无关系，但显然这不是直接原因，因为无数受中国教育的学子但发生如此恶劣之罪行寥寥可数，应当从犯罪心理学上进行探究根源。遗憾的是，在近些年另外数起已侦破的学生或年轻人的恶性案件中，如马加爵、杨佳、药家鑫<span lang=\"EN-US\">……</span>却似乎并未见到犯罪心理学等专著问世。偶有专业人士发表意见，因触犯网络舆情而遭到激烈攻击，再加上敏感案件、出版审查等客观因素，不知是否因此阻碍并限制专业人士的深入探究？如果人们只满足于情绪宣泄，只恐怕类似恶性案件还会重演，而那些受害者以及加害者的家庭以及相关人士将继续被痛苦、仇恨或懊悔、恐惧煎熬而难以自拔。</span></p>\n<p><span>我不是专业人士，对于案情也不甚了了，但我还是想分享一下自己因本文开头所述三个案件引发的一点感想。</span></p>\n<p><span>同是优秀学生，黄洋、朱令和王小龙也有各自不同的秉性，从各方面报道来看，黄洋和朱令很阳光，特别是黄洋，据称人际关系很好，没听说和任何人结怨，但朱令的早出晚归似乎令同宿舍同学颇有微言，而王小龙性格灰暗，不善人际交往，好容易结交了好友江林，但在发现江林行为品质的缺陷特别是当江林刻意与其疏远时，不仅失望，而且是“恨向胆边生”。在他先以铊在与其并无纠葛的同寝室同学陆晨光身上试验时，完全是随机选择，由此可以了解王小龙的情商很成问题，对人极其漠然。如果能够了解其家庭背景和成长环境，或许对于他的秉性形成能有更多的了解。</span></p>\n<p><span>基于我所了解的上述情况，作为一个非专业人员，我以为有两方面的问题，一是妒嫉，二是人际关系障碍。这两者是很多人都可能会有的问题，但不会轻易导致犯罪。</span></p>\n<p><span>我们的教育中，无论家庭教养还是学校教育，很少有人教我们如何处理这些问题；无论是父母还是老师，他们往往提出一些标准和要求，然后以道德高尚为诱导令我们自动接受。不得不说，这往往是把问题隐藏起来，也许大部分人糊里糊涂将就着这些似是而非的标准度过了一生，并继续传授给下一代；而在有些人心里会是永远的纠结，如果不适当处理，迟早会爆发。越是智商高的人越是较真的人，越是如此，所谓“钻牛角尖”，如果思维方式或价值理念有问题，就容易走向偏执乃至犯罪。</span></p>\n<p><span>我曾经提到，有朋友在美短暂生活后回国，说到感受最深的是，在美国的群体生活中，每当其中一个人有任何好消息，其他人会很真诚地为那个人祝贺。然而，在西方中小学，似乎是不允许将考试成绩公开排名次的。我这样理解，嫉妒是人的本性之一，在心智不够成熟的时候，西人避免孩子处理这类不好克服的人性弱点所引起的问题，而在心智比较成熟的时候，再去处理这类问题，相对会容易些。</span></p>\n<p><span>而在中国，孩子们在中小学乃至幼儿园就被鼓励竞争，使得孩子们在心智不成熟时就要面对嫉妒所产生的各种情绪。但是同时缺乏适当的引导，这就使许多孩子将童少年的问题一直带到成年，甚至形成人际关系的障碍。</span></p>\n<p><span>我自己在中小学的所有考试中几乎囊括了八成以上的班级排名第一，但我一直不是自信爆棚的人，虽然考第一对我不是什么困难的事（因为我向来和书本比和人亲），这种排名第一还是成为我挺沉重的负担，因为我害怕被别人抢了第一。直到我成年后自学心理学，我理解，或许由于幼年时父母过于严厉和工作繁忙而对我有所忽视，我是缺乏自我认同的孩子，没有安全感，总觉得父母老师同学喜爱我捧着我是因为我成绩好，如果我不是第一，他们就不再爱我或尊敬我了，而我需要他们的爱和尊敬。事实上在我偶尔没考第一的时候感觉看过父母和老师不同的脸色（这或许只是一个孩子的过于敏感和脆弱）。直到工作若干年后，我妈对我说，曾经在我就读中学教书的舅舅曾对我妈说过，他并不欣赏我，他说他不明白为何我总要考第一，难道我比别人多长了个脑袋？我当时很生气，怪我妈为何当时他们不直接对我说，让我以为他们都希望我考第一？</span></p>\n<p><span>事实上，这也部分影响我的人际关系，似乎在所有我就读过的班级都有同学对我颇有微词，说我傲慢，但和我很熟的同学就不这么认为。去年我问一个中学同学原因何在，她说，“因为你不主动和别人说话”，“他们也没主动和我说话呀”，“你成绩太好，有些人不敢主动和你说话”，我这才恍然大悟，觉悟到自己对人性的无知。很多孩子不愿转学，我从小不仅不怕而且盼着转学，我总想换个地方，把之前的问题都抛掉，重新开始。我妈曾经这样对我说，“你千万不要逃避任何人，因为这个世界上人是分布最均匀的东西，你在哪里都会遇到你不愿打交道的人”，但就从来没有哪个大人帮我分析我所遇到的具体问题。事实上，那些对我很好的大人似乎都有着自己无法解决的问题，他们往往将我当成倾吐的对象，我似乎从来也不曾把自己的问题呈现给他们。</span></p>\n<p><span>分享上述经历是想说，父母和老师往往只把精力和精神关注到孩子们的学习成绩，却忽视孩子们成长过程中所遇到的各种问题，让孩子们自己摸索着成长，乃至将许多错误的想法，将恐惧和焦虑一直带到成年，成为人生的障碍。事实上，内向的孩子在人际关系方面都会有些问题，他们过于关注自己的内心，而忽视其他人的感受。另一方面，许多父母和教师的自我成长也是停滞的，事实上，如果他们不扭曲自己的孩子和学生，说不定孩子们<span lang=\"EN-US\">/</span>学生们比父母<span lang=\"EN-US\">/</span>老师的心智更健康。</span></p>\n<p><span>在我们的学校教育中，那些成绩拔尖总是遥遥领先的学生，往往比成绩普通的学生更加自我中心，因为他们总是受到各种奖励和追捧，久而久之视为理所当然，似乎他们只要成绩优秀，就高人一等，予取予求；而且成长过程的一帆风顺，也使得他们比起成绩普通的学生更加脆弱，缺乏处理危机的能力；其中有些心智不成熟又价值观混乱的，当他们的优越地位受到挑战时，难免会铤而走险。</span></p>\n<p><span>有人认为，中国的教育培育了许多“精致的利己主义者”，我以为这个名称本身就有问题。我认为，我们的教育恰恰是没有告诉学生们如何利己，他们一直在被要求利他，包括奖励追捧那些优秀学生，也是因为这些人理论上是对国家更有用的人，因此要受到优待，某种程度上，他们并没被当作一个人去爱，而是被当作一个工具，被鼓励舍弃自我而成为他人和社会期望的人。</span></p>\n<p><span>一个缺乏自我认同的人，可能相当自律，却往往是不自爱的，不自爱的人又怎么可能懂得如何利己呢？据说，王小龙在接受审判时并无悔意，他认为他对自己的伤害比对他试图加害的同学的伤害更大。确实，任何一个作恶的人首先伤害的是他自己。</span></p>\n<p><span>将“精致的利己主义者”换成“彻头彻尾的自我中心者”倒是相当恰当。一个总是以自我为中心的人，是人格不健全的，也是成长停滞的，某种程度上，这种人的自我在人生的早期就停止了成长。由这样的“精英分子”所代表的国家也是缺乏国格或国格不健全的，从我们的外交部发言人的答各国记者问，就常常可以感受这种人格缺失和自我中心。</span></p>\n<p><span>我曾经为文《我国为什么不能允许每个学生都优秀》，我以为，中国教育的优胜者往往成为财富分配者而不是财富创造者，这就使得我们必须淘汰大部分而成就少部分；而被成就的少部分却成为被淘汰的大多数的沉重负担，因为他们只分配财富却不创造财富而且要多分。这倒是与“学而优则仕”一脉相承。这样一种理念所导致的竞争必然是恶性的，而且容易优汰劣胜。本文开篇所说的三个案例，据说，两位受害者黄洋和朱令都是相当优秀的学生，品学兼优，如果我们让人格有缺陷的“精英”毁掉精英中的菁英（能够创造财富而不仅仅是善于分配财富），这个民族还有什么希望呢？</span></p>\n<p><span>看过许多关于朱令案件的帖子，我感觉，由于警方的重大错失，已经很难通过法律程序将疑凶定罪了，希望黄洋案件中，警方能依法办案，缉拿真凶；希望我们的社会学人、心理学人等专业人士，能关注青年犯罪的社会心理和犯罪心理，早日写出专著；希望开办父母学校，让为人父母者提前了解孩子的成长特点，做有养育知识的父母，而不是沿袭错误的教养方式；希望在教师中普及心理学，帮助他们关注学生的精神成长和心理成长，最起码不要伤害孩子的精神健康和心理健康。希望悲剧不再重演！</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[17983,9400,22860]}