{"id":290077,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-方勵之的八項美德/","date":"2013-04-22T04:15:53Z","modified":"2013-04-22T04:15:53Z","title":"陽光時務 | 方勵之的八項美德","content":"<p><p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16738\"><img class=\"aligncenter size-full wp-image-16738\" title=\"方勵之夫婦及中共通緝令\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/000_ARP2109571-e1366352231666.jpg\" alt=\"\" width=\"800\" height=\"533\" /></a></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16740\"><img class=\"size-full wp-image-16740\" title=\"方勵之夫婦及中共通緝令\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/cs_li1.jpg\" alt=\"\" width=\"800\" height=\"521\" /></a></p>\n<p>方勵之夫婦及中共通緝令</p>\n</div>\n<p> </p>\n<p>文 /林培瑞</p>\n<p><span>一位卓越的物理學家、深受學生愛戴的大學校長和堅定的「異議人士」，八九民運後流亡美國，2012年客死異鄉。作者講述方勵之性格的八點特質，在清明和方逝世一周年之時向他表達悼念。</span></p>\n<p>方勵之教授在這個世界上生活了76年。他來了，走了，世界哪些方面不同？要全方面回答這問題，我在所難能。方先生在天體物理界是一位傑出的人士，貢獻了世界級的研究成果；推動中國現代天體物理學，他那一代人無出其右者。但我不是物理學家，沒有能力闡述他在這個領域裏的成就。方先生也是一位忠誠的丈夫，慈愛的父親和祖父。但我不是他的家人，同樣無法做詳細解釋。</p>\n<p>但在換一個領域，說到方先生於他摯愛的祖國的貢獻，我倒覺得有能力做點概括性的總結。我認為方勵之是個偉人，為中國做出了關鍵性的貢獻。在 1980年代，當方先生開始公開倡導民主和人權的時候，「人權」這個詞在中國極其陌生和「敏感」。幾乎沒有人敢在公開場合上說出這兩個字，更不用說像方先生那樣提倡普世價值了。但是不到 30年以後，在他謝世之際，植根於中國民間草根的「維權」運動已經廣泛地開展起來，中國的統治者似乎也無法阻擋維權運動的高漲。「權利」的概念很普遍，已經不「敏感」了。就算是最底層的人士也開始懂得要求自己的「權利」。這麼重要的大變化當然不是任何人單槍匹馬的成果。然而，也可以說：在這方面，沒有任何人的貢獻比方勵之更大。這也就是我為什麼說方先生不僅聰明絕頂，心地純善，而且是一偉大的人。</p>\n<p>我認識方先生 24年，他有許多美德，我有幾百種記憶，一篇短文難以盡述。以下列出八項難忘的印象。挑選的標準有兩個：一，出我意料之外；二，足以說明（至少對我來說）方先生性格的重要層面。下面按時間順序列出：</p>\n<p>自信</p>\n<p>1988年秋季，我做「美中學術交流委員會」北京辦事處主任，好朋友夏偉（Orville Schell）問我想不想見方勵之先生和他的夫人李淑嫻。我那時已經和著名記者劉賓雁相當熟。劉、方和作家王若望在 1987年 1月都被中國共產黨開除黨籍，理由是「資產階級自由化」。方勵之演說時一力宣揚人權民主，鞭辟入裏，我敬慕已久，自是求之不得。由夏偉穿針引線，我們都受邀到章含之女士寓所，一所北京典型四合院，赴中秋晚宴（章曾是毛澤東的英文老師，也是前外交部長喬冠華的遺孀）。大約共有八個人在院裏圍桌共坐。我初見方，詫於他的沉默寡言。他很少說話，但聽得仔細，不時爆發出他那種獨特的大笑。我感到意外也許是因為劉賓雁形象對我的影響。（劉一表人才，姿態氣質有點像林肯總統，魅力無論草堂廣廈，無不舉座傾倒。）但也可能是因為我知道方曾任學界高位，料想他會打打「官腔」或者另有身段架子。但沒有，方勵之哪種面具都不帶。「你好，我是方勵之！」一笑。僅此而已。</p>\n<p>也就是說，我初遇方先生，就感覺到他那種全然的真誠。後來我交往多了，就逐漸了解他的非凡的誠實，乃是出自一種非凡的內在信心。但那最初的一瞥確實令我吃驚。</p>\n<p>善良</p>\n<p>喬治 H.W.布什在當選美國總統後第一次訪問中國，邀請了幾百名中美人士，在 1989年 2月 26日到北京長城飯店參加一個得克薩斯州式烤肉的晚宴。方先生、我以及我們的太太都在被邀之列，四人一同搭車赴宴。離飯店幾百米的時候，突然一大批警察從路邊湧出來攔截我們的車，說司機「超速」。方勵之李淑嫻被拉到一邊，警察說他們手裏的邀請函無效，他們不在「邀請名單」上。（當時我們並不知道，那天下午鄧小平表示，方勵之若出席晚宴鄧自己就不會到場，警察因此必須確保方先生不赴會。）車被攔截，方先生並不慌張，提議坐出租車到美國大使館詢問邀請是否有效。打了一輛車，開出去不到八個街口，舊戲重演，另一批警察出來攔阻，這次又說「尾燈有問題」。方先生仍然不氣餒，提議到公共汽車站排隊坐車到大使館。我們排上隊，不一會兒車來了，距離車站大約 100米，有人跑出來攔車跟司機說了幾句什麼話。車又開動，到了站不停，「嘩」開過去了。等車的老百姓大約有 30位，衝着車大叫，也有破口大駡的。等第二輛車到站，還是不停。方轉過身對我說：「問題出在咱們身上，走吧。要不然對老百姓不公平。現在是下班時間，大家都等着回家。」於是我們離開車站，徒步前往大使館。</p>\n<p>這次體驗，我了解方先生對普通人的同情。我們當時置身於一場國際大戲的高潮。美國總統和鄧小平都是主角，警察不斷地包圍我們，離奇的事情接二連三，此中細節，恐怕卡夫卡的想像力都不一定夠用。寥寥數小時之後，全球媒體的頭條都全面報道了這次事件。但方呢？擔心的卻是老百姓回不了家的問題。</p>\n<p>勇氣</p>\n<p>大約兩個小時以後，還是 1989年 2月 26日的那天晚上，我們走到了北京光華路17號美國大使館門前。一大群警察在那裏守着，跟我們說「裏面沒有人」。雖然我們早放棄了宴會，但怎麼回家呢？在使館門外的人行道上偶然遇見了一位加拿大外交官，名字叫大衛·霍利（David Horley），和他太太在外交公寓區夜間散步。霍利夫婦深知方勵之是何等人物，隨即邀請我們到他們府上坐坐，借打電話，吃點東西湊乎個晚飯。到了霍利公寓樓前的大門，站崗的警察詢問中國客人的身分。霍利捺着性子，開始跟警察解釋：外交官有權邀請任何人上門作客，東道國無權干涉，云云。但是顯而易見，國際法到了跟前，玄之又玄，無非書生迂闊而已。就在那當口，方先生另支了一招。他拿出身分證，直走到警察面前站定，兩手把證件在胸口端平了，離下巴約莫四英寸上下，聲音清朗，一字一頓：「方勵之！」</p>\n<p>這舉動不但出乎我們意料，連警察都吃了一驚。我們順利進去了。那一刻我揮之不去，方的勇氣歷歷如在目前。</p>\n<p>機智</p>\n<p>1989年 5月間，當學生在北京上街示威，要求民主，我有一次旁聽了一位西方記者採訪方先生。結束之後，記者問他：有後續問題，能不能再聯繫您？「歡迎」，方說，把家裏電話號碼寫給對方。「聽說您的電話被竊聽，是嗎？」記者問。「大概是吧。」方莞爾一笑。「那您不介意嗎？」記者問。「不會，」方說。「多少年來，我一直希望他們聽我的意見。他們愛這麼聽，那也成！」方的機智，可見一斑。他生來智力卓越過人，不僅攀升天體物理學的高峰，閑來亦以此自娛，猶如一件心愛的玩具。</p>\n<p>人權</p>\n<p>1989年 6月 4日，發生那場舉世震驚的屠殺，我一大早騎自行車走訪在北京的幾個朋友，想聽他們怎麼說，也想着若有用得着我的地方，能略盡綿薄之力。到方家的時候，是李淑嫻開的門，氣得渾身發抖：「他們瘋了！真的瘋了！」她翻來覆去的嘶聲喃喃。方坐在他書桌前，雖說仍然鎮靜，已經顯得吃力。友人們頻頻來電話，勸夫妻倆趕緊走，因為已有風聲，在政府的通緝名單上，他倆為「反革命暴亂」黑手第一和第二位。方卻說：「這是我家。我沒做過壞事。為什麼要離開？」幾個小時之後，在親友們不斷地催促下，兩位教授終於決定離家。但方那三句簡潔的話，我一輩子不會忘記。在多數人會被恐懼憤怒或彷徨壓倒的時刻，方想的是人權的基本原理：我是一個人；無辜的人沒有道理被迫離開自己的家；我有權留在家裏。理路的簡要明澈，令我心折。這點印象，在我記憶中，是方先生的人權意識的一個鮮明的象徵。</p>\n<p>獨立</p>\n<p>1989年 6月 5日深夜，美國外交官邀請了處境唯危的方勵之和李淑嫻前往美國大使館暫時避難。兩位教授在大使官邸後院一間窗戶被嚴嚴實實掩蓋住的小平房裏住了 13個月。當時「紐約書評」的總編羅伯特·西爾弗斯（Robert Silvers）和方邀稿，並請我翻譯。方答應了。稿子送到我手裏，我瞠目結舌。主題是 1989年的民主運動和六四大屠殺在中國會很快被遺忘，因為中國共產黨有一套「遺忘術」。我想：這怎麼可能？令人髮指的「六四」屠殺已經被全世界的媒體報道，餘波猶新。怎麼會很快就被遺忘呢？方的分析是：40年代王實味等人在延安，1956年「給黨提意見」的百花齊放運動，1979年的民主牆運動，跟 1989年學潮的要求都差不多，可是每一次運動都得從頭來。每一次，後來者對抗議運動的歷史與前人的建樹，所知有限，甚至一無所知。為什麼？主要是因為中共的那套能夠抹殺歷史的遺忘術。當局正在故技重施，大有可能如其所願。我按捺下我的震驚，把方的文章翻譯出來了，「紐約書評」登了。現在回頭去看，歷史證明了方的預言。今天，許多中國年輕人只是模糊地知道 1989年發生了點兒什麼事兒，而他們的「所知」也只是政府灌輸給他們的極度扭曲的歷史。在全世界（包括我）寫下我們對1989年的「不可磨滅」的記憶時，唯獨方勵之在寫遺忘的問題。這段經驗，在我記憶中，代表方的思想獨立。</p>\n<p>剛強</p>\n<p>1992年方先生接受了亞利桑那州立大學物理學教授的職位，方和李在圖桑落腳。2007年 10月 25日，在公路路口，一個在「停車」標識前沒刹車的糊塗老人撞死了他們的小兒子方哲。那麼一個有為的英俊青年，只一刹那，便即天人永隔。方先生在他愛子的葬禮上的形象至今我無法忘懷。李淑嫻坐在那裏痛哭，身邊環坐的親友們陪着哭。我也在座，一道哭。但方，作為葬禮的主持人，站在靈堂前，筆直，沉默，清醒。世上可有比失去自己的孩子更痛苦的事？但方立在那裏：高大而不屈。他的這個形象，在我記憶中，代表他無比的剛強。</p>\n<p>童心</p>\n<p>方先生去世大約半年以前，我發過電郵給他，冒昧地勸他應該多寫文章。他是科學家，但頗有文學才氣，短文寫得很漂亮：緊湊，雅致，幽默。作為回應，他寄給我一篇回憶他小時候跟幾個淘氣玩伴搞的惡作劇。上世紀 40年代，著名的京劇演員程硯秋住在他家附近。方和他的小玩伴想了個妙招：用修馬路的瀝青把程家大門的電鈴糊上，鈴聲不止。壞孩子們躲起來，遠遠的等着看好戲。</p>\n<p>我讀完方的文章，感到作者可愛的童心。搞惡作劇的是淘氣小孩兒，寄文章給我的是一位 75歲的名人。但這兩個「方勵之」骨子裏始終如一。傳統中國文人視赤子之心為厚德。「大人者，不失其赤子之心，」而方勵之的童心與生俱來，無需刻意修養。</p>\n<p><span>（作者系美國普林斯頓大學和加州大學教授，漢學家）</span></p>\n<p><span><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16743\"><img class=\"alignnone size-full wp-image-16743\" title=\"cs_li\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/cs_li.jpg\" alt=\"\" width=\"200\" height=\"186\" /><br /></a>方勵之</span><br /><span> 1952 年考入北京大學物理系，1955 年加入中國共產黨。大學畢業後，方先後於中國科學院和中國科學技術大學工作，後任科大第一副校長。1986 年方因支持科大學生民主運動被鄧小平點名開除黨籍和副校長職務，調至北京天文台工作。1988 年起，方在北京多次批評「四項基本原則」並呼籲釋放政治犯。1989 年，方因參與八九民運遭中共當局通緝，方與妻子在美國友人林培瑞（本文作者）的協助下進入北京美國大使館避難。在使館中滯留一年之後，方乘坐美軍飛機前往英國，半年後至美國，赴美後於亞利桑那大學物理系任教授。2012年4月6日，方病逝於美國家中。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[20551,19197]}