{"id":290078,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-懷念胡耀邦-唯高尚者能開啟光明時代/","date":"2013-04-22T04:15:58Z","modified":"2013-04-22T04:15:58Z","title":"陽光時務 | 懷念胡耀邦 唯高尚者能開啟光明時代","content":"<p><p>文 /陳一諮</p>\n<p><span>胡耀邦是一位有高尚品格的政治家。他凝聚中共元老與青年一代中的變革者，期望推進中國政改的進程。直到之後政治黑暗降臨時，改革者們才懂得胡耀邦的時代多麼難得和可貴。</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16732\"><img class=\" wp-image-16732  \" title=\"2013年1月，民眾在浙江台州胡耀邦銅像前進行悼念\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/035_pau761028_02-e1366351464722.jpg\" alt=\"\" width=\"240\" height=\"413\" /></a></p>\n<p>2013年1月，<br />民眾在浙江台州胡耀邦銅像前進行悼念</p>\n</div>\n<p>毛澤東時代的青少年現在都進入了老年。我相信這些人中絕大多數都與我有同感，那就是胡耀邦去世之前的十年，是我們一生中最光明的時代。離那個時代愈遠，這個事實就愈清楚，而我們對胡耀邦與這個時代的關係，理解的也愈深。</p>\n<p>鼓勵人們講真話</p>\n<p>羅小朋在約稿時問我：「你認為當時耀邦起了什麼作用？」我脫口而出地回答，「沒有他，後來不會有那麼多人敢講真話。」說完以後，我不禁想到這樣一個問題：假如歷史上沒有胡耀邦這麼一個人，我們會有那麼一段光明的時代嗎？對人性和歷史的思考讓我傾向於認為，沒有耀邦，中國恐怕不會有那樣一段充滿光明的歲月。現在看來，耀邦去世之所以引起那麼多人為之悲痛不已，是大家憑着直覺認識到，這樣一個高尚的人含冤而死，將帶走那個光明的時代。</p>\n<p>「卑鄙是卑鄙者的通行證，高尚是高尚者的墓誌銘」。「六四」之後，北島的這句詩非常流行，一方面反映了一代人對高尚的政治理想之幻滅，同時也說明，那代人對人性的認知在深化。其實，在真實的世界中，純粹的高尚者十分罕見。在傳統的中國社會，高尚的情操和精神備受壓抑，是不爭的事實。究其原因，是家天下的中國不可能有真正的公共政治生活，而高尚的精神和情操，只有在公共政治生活中才能得到營養。反過來，沒有一點高尚的精神和情操來支持，公共的政治生活也不可能持續。</p>\n<p>辛亥革命後，建設共和屢遭挫折，根本性的原因之一，就是中國社會缺乏公共精神，於是，以宋教仁為代表的高尚者一旦被卑鄙者從肉體上消滅，中國政治馬上就向傳統的成王敗寇遊戲回歸。共產主義之所以對許多中國的志士仁人產生了巨大誘惑，就在於他們誤以為這條邪路可以解決動員中國社會低層的難題，從而解決中國社會公共性不足的難題。這些志士仁人當時看不到，也不可能看到這條邪路的巨大代價。</p>\n<p>胡耀邦是這個充滿血腥的社會運動的一個奇蹟。這個奇蹟就在於，作為一個天性善良好學的人，他不僅從大災大難中得以幸存，而且居然有機會把自己正義的激情和慈悲的關懷轉化成巨大的政治權力來推動社會的進步。這樣的事情在人類歷史上並不多見，在中國自秦以後<br />的帝國史上更是難得發生。</p>\n<p>有高尚品格的政治家</p>\n<p>我有幸認識耀邦，正是在他推動歷史車輪的前夕。那是 1972年春節之前，當時林彪事件剛發生，尼克松即將進行他訪華的破冰之旅，北京的政治空氣十分活躍，大家都有一種莫名的興奮。但是，我當時還完全不能從對毛的迷信和崇拜中走出來。自 70年離開北大，我一直在河南新蔡農村基層，按照毛的理念深入調查農村和農民狀況，同時也與當地的精英一道，推動一種類似江西共大那樣的教改試驗，試圖通過培養新型的農村英才來改變農村的貧困面貌。為了理解中國政局正在發生的巨變，我和一起插隊的朋友回到北京。一位朋友告訴我們，胡耀邦在家賦閒，門戶開放，只要想和他交流的年輕人，都可以前往，沒有任何障礙。對於今天的青年人來說，這種情景是難以想像的，但毛澤東的文革，確實顛覆了蘇聯模式的政治常規，打開了歷史巨變的大門。</p>\n<p>不過，文革之後中國的歷史為什麼發生了這樣而不是另外一種變化？要想回答這個問題，了解胡耀邦在當時的政治生態下之所思所行，非常重要。當時耀邦的政治地位十分微妙。一方面，他像許多中共元老一樣也失去了權力，但另一方面，毛澤東對這個「紅小鬼」留了情面，沒有把事情做絕。在這種情況下，耀邦憑着自己的資歷和能力，只要稍向毛表示靠攏，就可以飛黃騰達。但是，耀邦的高尚品格恰恰就表現在他毫不為這種誘惑所動。他利用自己的特殊地位和『自由』，選擇了一種少有人敢想敢做的生活方式：大量讀書，大量與青年人交往。我和一起插隊的王飛欣，羅小朋與耀邦的第一次見面，就是在這個背景下進行的。耀邦聽我們說從新蔡縣來，馬上想到了李斯出身附近的上蔡縣，於是就談起了李斯父子的故事。我後來知道，耀邦當時大量讀書，包括讀史書。耀邦提到李斯，顯然於此有關。耀邦毫無架子，但對我們談到通過農村教育改革來推動學大寨不感興趣。他說，這些年搞左的這一套，不能再繼續下去了。這種言論在當時尚屬出格，何況是對我們這些素不相識的青年人說這種話。這說明，耀邦當時正在對毛時代的瘋狂進行深入的反思。</p>\n<p>毛澤東的文革迫使中共元老和大批高幹進行反思，是後來改革能夠突破的一個重要思想基礎，但並非所有幹部，都能像胡耀邦那樣，不僅有機會，同時也有強烈的求知慾望，博覽群書，深入思考，並大膽與青年人交流。胡耀邦的特立獨行，在當時很不尋常。從個人角度看，這固然是他坦蕩好學的天性使然，但從歷史的角度看，這樣敢做敢為的人，非常不適合中國的權力遊戲，因此不可能登上權力高位。不過，也正是令人匪夷所思的文革，給胡耀邦這樣的人創造了一條以其高尚品格通往權力的奇特之路。</p>\n<p>1977年 12月，耀邦以「我不下油鍋，誰下油鍋」的大無畏精神，出任中組部長。我像許多人那樣，曾為平反一些冤案找過他，得到他的支持。我們今天難以想像，如果當時換了任何一個其他人，中國的歷史會是什麼樣子。因為沒有任何人能夠像胡耀邦那樣，既有歷史賦予的權威，又有無私無畏的人格來面對平反巨量冤假錯案的挑戰。胡耀邦是領導這場決定性的政治鬥爭的不二人選。當時很多中共元老和高幹雖然對毛澤東的激進主義有了反思，但很多人的內心深處已經沒有了正義精神，除了為自己和子女考慮，已經沒有為公義奮鬥的犧牲精神。因此，換一個人，平反冤假錯案就不可能走那麼遠，中國的歷史就完全可能走上另一條路。</p>\n<p>今天許多人把中國崛起都歸功於鄧小平，這是有欠公道的。在鄧回到最高權力之前，中共內部就有一股正義之氣在升騰。胡耀邦是這股正義力量最突出的代表人物。</p>\n<p>凝聚中共元老與青年變革者</p>\n<p>胡耀邦所代表的這股力量完成了兩個艱難的政治使命，一個就是全面平反冤假錯案，另外一個就是實現中共老一代變革者與青年一代變革者的聯盟。完成這兩個使命，為鄧小平後來推動的改革準備了必不可少的政治基礎。胡耀邦也因此而創造了中國政治的一個歷史奇蹟，那就是他以自己的高尚政治品格而走上權力高位。這在中國的歷史上確實十分罕見，正因如此，上世紀的 80年代成為人們難以忘懷的光明時代。</p>\n<p>耀邦擔任總書記後，我和他雖然接觸不多，但他對我推動農村改革的志向和努力一直都非常支持和關心。當年有胡耀邦、趙紫陽這樣的政治家主政中國，我們這些為改革衝鋒陷陣的人雖然頭破血流，但精神上是充實而安定的。不過，當時我們並沒有意識到這些，直到政治黑暗時代降臨，我和當年的戰友們才懂得了陽光下的改革時代多麼難得和可貴。</p>\n<p>中國正在進入一個新的政治時代，我希望中國有幸能出現高尚的政治家，帶來一個新的光明時代。</p>\n<p><span>（作者曾在趙紫陽領導下的中央政治體制改革辦公室擔任秘書長。八九民運之後流亡海外，與余英時教授成立學術組織「當代中國研究中心」）</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910,20551,19196]}