{"id":290076,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-癸巳年清明悼林昭-死者青春長在/","date":"2013-04-22T04:15:49Z","modified":"2013-04-22T04:15:49Z","title":"陽光時務 | 癸巳年清明悼林昭 死者青春長在","content":"<p><p>文 /艾曉明</p>\n<p><span>林昭遺稿揭露了極權獨裁、特務統治和密謀政治，她抒寫了對自由民主的追求，包括個人、個性的解放。「死者青春長在」，林昭在天有靈，定能感知今天洶湧如潮的公民力量，且祝福和守望。</span></p>\n<p>2012年 12月的一個夜晚，我在浙江某個城市的小酒店房間徹夜難眠。我的身邊圍繞着一疊疊林昭遺稿的複印件，一夜間，我翻來覆去地閱讀這些獄中家信、日記，仿若遭逢神蹟。懷着為未來作證的寫作信仰，林昭留下了幾十萬字的獄中文集。我所引述的家信，見她所編輯的「備忘錄之二十七：血書家信——致母親（附血書抗議）」，其中有她寫於 1966年 10月 4日至 1968年 1月 14日的家信。最後一封信的附筆部分網上有流傳文本，即在信的正文之後，林昭補寫了一信，列出她所需要的物品；並向母親索要各種她想像中的食品。這是在1968年春節前，離除夕還有兩周，離林昭生命的終點僅餘最後三個半月時間。</p>\n<p>林昭的判決與加刑</p>\n<p>林昭，目前一般紀錄為生於 1932年，實際為 1931年。林昭的朋友在編輯文集介紹她時提到：江浙一帶的民俗認為，羊年出生的女兒命運坎坷，所以改為 1932年出生。林昭的父母都是蘇州一帶的知名人物，他們接受過現代教育，積極投身到革新社會的政治活動中。林昭在中學時代追求進步，17歲即加入中國共產黨。1954年她以江蘇省最高分考入北京大學中文系新聞專業。1957年她支持右派同學的觀點，1958年被定為右派，判勞教三年。由於她身體有病，1959年隨母親回到上海養病，那年，她 28歲。林昭經歷了兩次入獄，兩次判決。第一次判決書發出的時間是 1965年 5月 31日，其中所列舉的她 1960年第一次入獄的起因，竟然是因為寫詩！林昭「書寫反動長詩『海鷗』，污蔑攻擊反右鬥爭」。林昭的詩由校友傳至親友，因而結識了蘭州大學一批同樣追求民主自由的朋友。當時他們也被打成右派發配到農村，親歷了大躍進之後的破壞和農民疾苦。這批受難者開始集結，其核心和先驅者張春元來到上海和林昭交流，他們決心挺身而出。當年，《星火》在甘肅農村創刊，發刊詞尖銳地指出：「這樣的獨裁統治硬要稱為社會主義的話，應該是一種由政治寡頭壟斷的國家社會主義，與納粹的國家社會主義屬於同一類型，而與真正的社會主義毫無共同之點。」1960年 10月，甘肅開始對《星火》成員的大搜捕；林昭的長詩《普羅米修斯受難的一日》刊於《星火》第一期，《海鷗之歌》準備發於第二期，尚未印出。1960年 10月 24日，林昭在上海被捕。其後一個月，林昭的父親因此打擊和絕望服毒身亡。</p>\n<p>1962年 3月 5日，經過母親的努力，獄方以林昭患肺病為依據同意其保外就醫。根據《星火》冤案倖存者譚嬋雪在《求索》一書中提供的史料，林昭出獄之前，寫過《個人思想歷程的回顧與檢查》。用今天的話來說，稱之為「思想檢討」也不為過。其中，林昭詳細陳述了她在反右前後的思想經歷，並且明確表示了對黨的重新信任。這一新的史料，經輾轉求索，得自在 1970年被處決的張春元案卷宗。文章寫於 1961年 10月 14日，應該說，林昭得到「保外就醫」，和她態度的轉變是有關係的。</p>\n<p>林昭出獄，正值大饑荒肆虐、餓殍遍野的 1962年，她聽聞到真實消息完全打破她對共產黨革新的美好幻想。她給北大校長陸平寫信，揭露暴政，批判反右，並和蘇州曾被劃為右派的朋友聚集，成立「中國自由青年戰鬥聯盟」。1962年 12月23日，林昭再次被收監羈押，這次系獄一直到她 1968年 4月 29日殉難。</p>\n<p>1965年上海市靜安區人民法院對林昭的判決是有期徒刑二十年，林昭從上海市第一看守所被解押到上海市監獄即提籃橋監獄服刑。林昭在提籃橋監獄堅持反抗，拒不認罪。根據胡傑先生尋得的「林昭案加刑材料摘錄」，上海市勞改局在 1966年12月 5日已經提出加刑報告，結論是：「林犯應予執行死刑」。而當時的市公安局局長王鑒批示：「同意起訴加刑」，批示的簽字時間是當年 12月 8日。可能是其後上海經歷了奪權的「一月風暴」，政治權力更迭；王鑒後來也被帶離上海接受審查。對林昭的死刑判決書，自 1968年 4月 19日正式作出，判決機構是「中國人民解放軍上海市公檢法軍事管制委員會」。</p>\n<p>「監獄是我的戰鬥陣地！」</p>\n<p>我之有緣與林昭遺稿面對面，源於前年的一個心願，獨立中文筆會將「林昭獎」頒給我，希望我發表一個感言。我在2004年看到胡傑先生的《尋找林昭的靈魂》，曾經寫過文章；前年準備再寫，發現已經有許多重要史料面世，尚未引起足夠重視。</p>\n<p>其一是由林昭窗友蔣文欽先生歷時三年根據手稿校對的林昭《致人民日報編輯部的信（之三）》（即「十四萬言書」)；蔣先生還完成了《林昭血諫毛澤東九章全注釋》，此文由文革時期江西李九蓮大冤案同案倖存者朱毅先生作序。此外，馮士彥先生做了林昭《秋聲辭》注釋。這些文稿，拜各位熱愛林昭的讀者相傳，目前都能在網上查到。</p>\n<p>受到胡傑先生紀錄片的感召，甘肅的詩友李蘊珠等人努力尋找，林昭的兩首長詩也終於得以全文面世。</p>\n<p>林昭稱「監獄是我的戰鬥陣地」，遺稿記錄了她所經歷的殘酷迫害和她的反抗。除了上述文稿，林昭自己編輯的獄中文集有三部傳出，一部是前文提及的《血書家信》，一部是她的《備忘錄之七：戰場日記——留給公眾和未來的記錄》；還有一部是描寫內心情感的幻想作品《冥婚記》（在其第二部中林昭稱之為《靈耦絮語》）</p>\n<p>2009年 10月，林昭的妹妹彭令范女士將她所得到的林昭遺稿捐給了美國斯坦福大學的胡佛研究所珍藏，並對公眾開放查閱。而這些遺稿中，不包括《靈耦絮語》，詳情我將另文撰述。</p>\n<p>與此同時，林昭的遺稿一直在她內地的朋友中珍藏着。她的難友、她的親如手足的朋友，還有敬慕林昭精神的後來者，在一個小範圍裏，人們開始收集整理林昭遺稿。。從 80年代開始，林昭之友收集到的遺稿，包括她從中學時期開始寫作的散文，她參加土改工作隊以及在常州民報任職時發表的新聞報道，還有林昭的詩歌、與友人書信……其中最重要也佔最大分量的就是林昭獄中文集。他們小心翼翼地維護着這份遺產至今。</p>\n<p>彭令范在接受自由亞洲記者張敏採訪時提到，她所得到的林昭獄中遺稿是當年隨着平反通知一起退還給家屬的；這和胡傑紀錄片中的說法有所不同。但是，林昭這些字裏行間燃燒着殊死抗爭之光的文稿，竟然能夠保存和退還，這裏面的認知過程，至今還難以解開。今年初在上海，我打電話給那位當年負責林昭案平反的法官——老人如今依然作為律師在執業。我說我想了解這個過程，電話那頭傳來的聲音低弱而清晰：我憑着我的良心……停頓了一會兒，老人說：憑着我的黨性……他謝絕了我的採訪。數年前，他也謝絕過胡傑。我聽到的另一種說法是，公安內部，把林昭遺稿的退還，當做一次重大的失誤。</p>\n<p>讀到林昭獄中遺稿，我不禁懷疑，林昭案倘若放在今天，還能平反？所有那些針對極權獨裁、特務統治和密謀政治的揭露，恐怕只可能作為犯罪鐵證吧。君不見，至今蘇州靈岩林昭墓上，依然有攝像頭將每一位前來弔唁者的身姿記錄在案。由此我不禁要問，當年林昭案能夠經歷兩次平反，最後連因「精神病」的理由也被否定，林昭被確認是無罪錯殺——這該說是一次了不起的撥亂反正，還是一次不小心的「政治錯誤」？</p>\n<p>時至今日，林昭遺稿還在服刑？</p>\n<p>記得胡傑先生在尋找林昭的紀錄片末尾提到：「時至今日，林昭的詩歌、著作和血書仍然在獄中的鐵屋裏服着刑期。（1960年——2004年）已經四十多年了，這是為我們每一個人的良心服着的刑期、為我們民族的恥辱服着的刑期、為世界文明史服着的刑期。」</p>\n<p>「死者青春長在」，這是林昭引述過的一句話。林昭在天有靈，定能看到現如今，愈來愈多的青年人在清明、林昭忌日以及生日來到蘇州靈岩祭拜。林昭的生命定格於她的 36歲，一個渴望着自由、愛情和做母親的女人，一個以基督親兵的姿態為人類的自由而戰的女人，一個美好到瘋狂，決絕至犧牲的青年作家；中國人，不能讀到林昭遺稿，這是怎樣的錯失。</p>\n<p>林昭的檔案現在依然被封存着，時間過去了四十五年，上海的公檢法部門，應該全部公開其檔案，開放給研究者以及公眾。而在此之前，我希望有心人能對目前林昭之友整理出來的遺稿進行考證和研究，並推動林昭文集問世。我期待，林昭在獄中一個最深切的心願終於能夠實現：「我把我這些誠實的記錄留給公眾以及後世，而把我個人堅貞的戰鬥獻給祖國以及自由！」<br /><span>（作者是廣州中山大學中文系教授，長期關注性別、人權議題）</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[20551,19197]}