{"id":290089,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-榮劍-名正而言不順何以治國？/","date":"2013-04-22T04:31:16Z","modified":"2013-04-22T04:31:16Z","title":"陽光時務 | 榮劍 名正而言不順何以治國？","content":"<p><p><span>對於習近平來說，權力的名分只是來自於黨內少數人的授予，而根本沒有人民授權的合法性。在這種情况下，言之不順，講的話不符合國民的主流意見，那只會進一步削弱權力的合法性基礎。</span></p>\n<p>名不正則言不順，言不順則事不成，事不成則禮樂不興。這是孔子的教誨，針對的是春秋時期禮崩樂壞的局面。當時「諸侯放恣，處士橫議」，亂臣國賊當道，導致「社稷無常奉，君臣無常位」，孔子為此提出「正名」，主張「君君臣臣」。按現代政治原則看，孔子以人倫等級秩序構建政治秩序當然已不合時宜，但正名所包含的對政治合法性的訴求，依然是現代政治的應有之義。</p>\n<p>在民選國家，選票是執政者名正言順執掌權力的惟一依據。而在中國現行制度下，最高權力名分是在執政黨極其有限的範圍內，通過各種博弈而形成的。在鄧小平時代，名義上的最高執政者並非實際權力的最高擁有者，胡耀邦尊享總書記之位，卻被輕易拿下；趙紫陽也是如此，有其位而無其權。所以，江澤民進京接任總書記，首先要求名正言順，在中央全會上正式受命，而不是私相授受。即使這樣，他依然遇到了有可能被廢棄的風險：1992年鄧小平南巡講話，放出風聲，誰不改革誰下台。江審時度勢，及時調整船頭，按鄧規定的航向行駛，終而避免了非正常下台的命運。</p>\n<p>胡錦濤儲位 10年，執政 10年，看起來積累了龐大政治資源，享有法統和正當名分，理應大顯身手，一展宏圖。然而世人看到的卻是一個謹小慎微的形象，言之諾諾，行之濁濁，既不敢放言，更不敢放手幹，白白流失了 10年黃金時光。對國家民族而言，放任權貴坐大；對個人而言，錯失成為歷史人物的良機。究其原因，個人禀賦志向不足是其一，權力受到各種制肘是其二。雖坐在大位，享有大統，但實際上有兩個權力中心，胡缺少統合能力，身在中南海，眼睛不時盯着玉泉山（編者注：中共中央軍委辦公所在地），心有旁騖，顧此失彼，故不能善始善終。</p>\n<p>黨內實際存在着兩個權力系統，或鄧及元老和胡趙的分野，或江和胡的分庭抗禮，明爭暗鬥，縱橫捭闔，長達 30餘年，使名義權力和實際權力無法統一，最高法統名不副實。而名不正，必然言不順，政令不能一以貫之，行動瞻前顧後，做事畏首畏尾，終無法成其大事。胡溫十年治理，積累諸多問題，現在積重難返，均是這種雙重權力配置制度的後果，非一人之力所能改變。</p>\n<p>十八大權力交接，胡徹底放手，裸身而退，既是高風亮節，也是大勢所趨。中共最高權力配置由此終結雙中心主導，再次回到單中心體制，最高元首實至名歸，法統不再分裂，名義掌權者就是實際掌權者。相對於前 30年的權力格局，這無疑是一個重大轉變，由此為習近平創造了極其有利的執政環境：他無需像胡那樣左顧右盼，應該可以按自己的意願施展抱負。吳稼祥用「定於一尊、將相和、元老退避」這三條來評價習李體制，認為習李可以有大作為。</p>\n<p>習近平有名分又有實權，只要順利執政 5年，7常委班子中將有 5人退休，再次配置班子，將進一步鞏固自己的位置。有實之名，可以言順了，可以一言九鼎。古人說，太上立德，其次立功，其次立言，言之重要性可見一斑。現行體制下，權力交接的同時已定下大政方針，個人似乎不必交代治國綱領，但畢竟政改延宕 10年，國人對習李新政是有期待的。因此，習李說什麽話，自然成為人們關注的焦點。</p>\n<p>習近平自十八大結束以來有過若干次講話，有內部的，也有公開披露的，這些講話均在民間引起不同反響。從講話的內容來看，提出了一些新的概念，有一些新的說法。我的概括是：1，淡化黨的的意識形態色彩，突出民族主義，主張以民為本；2、提出了中國夢，强調國家好了人民就會幸福，訴諸經濟增長和福利保障，承諾 2020年國民收入增長一倍；3、重視反腐敗，强調依法治國，提出把權力關進籠子；4、認為建國 60年是一個整體，改革前後的兩個 30年不可分割，同樣重要；5、總結蘇聯亡黨亡國教訓，認為蘇共在關鍵時期沒有一個男兒挺身而出，軍隊失控，由此要求加强黨指揮槍；6、提出「鞋子論」，認為鞋子合不合腳，自己穿着才知道，一個國家的發展道路合不合適，只有這個國家的人民才最有發言權。</p>\n<p>很顯然，習近平的講話並不符合當前民間日趨高漲和普遍的憲政言論。他至多只是滿足人民的民生要求，對反腐敗有所承諾，而對於人民更為關心的民權問題毫無涉及，對於憲法賦予人民的言論、新聞、出版、結社、集會等各項權利閉口不談，一如既往地以中國國情為藉口，反對照搬西方制度，拒絕普世價值。他的兩個「30年論」，完全混淆兩個不同時期的根本區別，既抹殺了改革的偉大意義，又在客觀上掩蓋了文革災難，此等言論已經突破了人民可以接受的底線。「男兒論」和「鞋子論」一經披露，在微博為主體的民間意見市場中即招來種種質疑。蘇聯崩潰是民心喪盡所然，豈有獨夫可以阻擋？鞋子穿在腳上，由腳選擇，一人從小到大，該換多少雙鞋？豈有一雙鞋穿到底？習講這些話，道理不明，邏輯不通，修辭不當，怎麽能讓民眾信服？</p>\n<p>名正言順才可治國，名正而言不順呢？對於習近平來說，「名正」所包含的合法性其實極其有限，權力的名分只是來自於黨內少數人的授予，而根本沒有人民授權的合法性。在這種情况下，言之不順，講的話不符合國民的主流意見，那只會進一步削弱權力的合法性基礎。</p>\n<p>天下有道，則庶人不議，恰因為公義不再，國民議論紛紛。然而，言者諄諄，聽者藐藐，領導人看起來虛懷若谷，實則固持己見，依然我行我素。這正是當國者固有的傲慢和偏見，以為大權在握就是真理在握，臨政不能如履薄冰，待民不能敬畏民意，求賢不能從善如流，身子在新世紀，腦袋在舊時代，雖有自察而不能行，口惠而實不至，大道偏廢而施小技，豈可治國？</p>\n<p>人民之所以接受中共推舉的領導人，是因為他們沒有選擇的權利。但是中共領導人必須意識到，中國已經從民生時代進入到了民權時代。民權時代意味着什麼？意味着國民不僅享有經濟權利，即有自由勞動、遷徙、居住、生育、創業、消費等權利；還享有政治權利，即有自由言論、集會、結社、罷工、選舉、監督等權利；而且享有社會權利，即有自治、自我管理、自我服務、自我約束等權利。這些權利均已載入憲法，受法律保護，神聖不可侵犯。</p>\n<p>在民權時代，中共領導人所編織 的中國夢，如果僅僅是承諾滿足人民豐衣足食、有房有車、2020年收入翻一番，而沒有實現人民應享有的選舉、言論自由和批評政府的權利，那這個夢一定不會是個好夢。經濟發展，生活水準提高，帶來的必定是人民對政治更高的要求， 對自我應享有權利更清醒的意識，對安全、法治、公平、正義更深的關切。人不僅僅是經濟動物，人天然的也是政治動物。</p>\n<p>未來十年，中國不受約束的惡性發展將遭遇雙重硬性約束，一是來自於大自然的懲罰，迫使掠奪性開發不得不遲緩下來，進而引發經濟結構調整，經濟下行勢在必行，其社會後果難以估量；二是來自國民權力和權利意識的普遍覺醒和高漲，愚民政策難以為繼，國民訴求從經濟領域蔓延至社會政治各個領域，形成了不可阻擋的趨勢。為政者必須順應時代潮流，慎言慎行，凡事以民意為大，兼聽則明，偏聽則暗，以言順求名正，以社會共識為輿論導向，以憲政重鑄權力合法性。這是中國的正路。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[21312,19196]}