{"id":290033,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-维权人士雅安赈灾遭维稳-民间救援者指/","date":"2013-04-21T18:01:07Z","modified":"2013-04-23T06:08:37Z","title":"美国之音 | 维权人士雅安赈灾遭维稳 民间救援者指官媒漠视","content":"<p><img border=\"0\" src=\"http://gdb.voanews.com/F1A28D51-2639-4620-A4CC-28FE381C6184_w640_r1_s.jpg\" /></p>\n<div><span>华盛顿 <span>— 中国四川雅安地区发生强烈地震后，一些民间团体和人权活动人士迅速展开自发的救援行动。不过，来自成都的中国天网救灾团队和一些藏人喇嘛等前往重灾区芦山县的民间救援人员受到维稳部门阻拦，理由是不许他们到灾区“添乱”。民间救援活动人士认为，非政府团体的救援赈灾工作卓有成效，与官方的救灾力量形成互补，但官媒报道很少提及。<br /> <br />设在四川成都的中国天网四月21日报道，港澳台地区、北京、广东、天津、湖南、湖北、四川512地震灾区等地民众及慈善人士纷纷致电该网，表达对420雅安芦山地震灾情关切，询问救援相关事宜，并表示将组团进入灾区救援。4月20日下午两点，中国天网人权事务中心420雅安地震首批救灾团从成都启程，赶往雅安芦山县灾区，但下午6点在雅安城区被警方拦截。<br /> <br />天网报道说，雅安市公安局国保支队带领数十名警员及不明身份人员，将天网创始人黄琦与成都维权代表江志奎、周文明、天网义工蒲飞一行四人带往雅安市公安局青江派出所。<br /> <br />美国之音记者星期日晚上致电天网值班室，接电话的就是曾在2008年汶川地震救灾期间揭露导致成百上千学童无辜遇难的豆腐渣校舍丑闻的天网负责人黄琦。他表示，他们一行四人已经回到成都，目前虽然行动自由，但已被警告不得再前往雅安灾区“添乱”。黄琦表示，这可能跟4-20地震发生后不久天网发表了来自灾区的图片揭露新的豆腐渣工程有关。他表示，5.12灾后的重建项目、设计为抗震8级的芦山县博物馆垮塌情况严重、公安局大楼也出现损坏，已经有当地义工拍摄图片，但目前无法传送。他还表示，重灾区的一些校舍也发生垮塌，幸好赶上周末学生没在学校。<br /> <br />被问到警方为何不准他进入地震灾区时，黄琦表示，国保人员这次对他们比较客气，没有采取强制措施，但问他为何去灾区还带着手提电脑，看来对他带领其他维权人士参与救灾活动很敏感。<br /> <br />他说：“（当局认为）民间力量像我们这种人前往的话，会给当地制造很多麻烦，官方也不希望这种情况再次重演，要求我们别再前往灾区。我想，最主要的原因应当是，我们天网发布这样一条消息，就是雅安震灾死亡上百人，512重建房垮塌严重。我想，官方也许可能担心是不是我们前往主要是揭露512重建房的垮塌情况。所以说，官方在这个问题上是过于敏感。”<br /> <br />黄琦表示，警方把他和天网救灾团其他成员从雅安押回成都时表示，希望他一定按照官方渠道参加抗震救灾。黄琦指出， “5.12救灾款成就了新的豆腐渣工程，养肥了很多贪官，他作为民间人士不愿意再往官方救灾渠道丢一分钱。”<br /> <br />他说：“唯一的理由就是他们担心再次发生512这种豆腐渣工程遭揭露的情况。所以说，我们也希望官方不必大惊小怪。丑媳妇是要见公婆的。即使黄琦不把这些问题披露于世，其他民众还会把这些豆腐渣情况曝光出来。同时，官方所谓的救济渠道，必须通过他们的救济渠道的说法是站不住脚的。因为早在512（地震）发生五年以来，官方所谓的红十字会或者说统一的救济渠道早已声名狼藉，产生了无数的贪官污吏。这一次要让另外的民众把款项捐给这些组织的话，我想很难。”<br /> <br />2008年四川汶川大地震时，黄琦组织义工到重灾区参加救灾，期间七进七出，一方面给官方不敢进入的重灾区灾民送去了紧缺的食品和饮用水，一方面带出了大量的“豆腐渣”工程的现场第一手图片，并及时披露了天灾后更大的人祸，最后受到某些恼羞成怒的官员打击报复，入狱三年。<br /> <br />在南京的知名网友珍珠（本名何培蓉）计划星期二飞往成都，将在那里随民间救援联盟进入灾区，并在灾区选择适合地点，建立留守儿童服务中心，关注当地受灾儿童。她对美国之音表示，民间团体和人士的积极投入对于救灾很有帮助。<br /> <br />她说：“从08年开始到现在，特别是08年，对于民间NGO（非政府组织）的发展，是一个很大很大的促进。我们看这一次行动最快的，应该是民间。像壹基金，贵州救灾的，还有云南的，叫救灾联盟，他们行动得是非常迅速的。民间和政府应该是个互补，能够做很多政府想不到、没有做到的事情。”<br />珍珠表示，她当天已经在南京进行了公开募捐，准备将募捐所得带往灾区送给灾民。她认为，民间救援跟官方救灾两者可能会竞争，但并不冲突，不应互相排斥或漠视。<br /> <br />她说：“至少在公开场合我没有看到认为民间团体是添乱这种说法。可能会相互有个竞争，或者对民间团体的漠视，比如说，最近的电视台新闻采访，我看央视关于救灾的报道，他们就很少提及民间组织的一些努力。这个是可以看得到的，也可以预想得到的。但是我觉得这是（需要）一个过程吧。”<br /> <br />另一方面，在北京的藏族女作家唯色4月20日发推说，得知雅安发生地震，在成都的许多藏人，包括仁波切（活佛）、堪布喇嘛和普通僧人，都在上午赶往灾区救援，但在路上都被阻拦，禁止他们去救援。唯色还说，一些藏人僧侣想了很多办法走其他路线，但也被阻拦。</span></span></div>\n<div><img src=\"http://fullrss.net/v/b5751a1dab57f57671c5d503ab58280b/http/www.voachinese.com/content/dc-rights-activists-20130421/1645970.html\" /></div>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://fullrss.net/\">fullrss.net</a></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[22794,8889,19866,9503]}