{"id":290071,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-史明口述史的年輕作者群10與80的傳承/","date":"2013-04-22T04:15:23Z","modified":"2013-04-22T04:15:23Z","title":"陽光時務 | 史明口述史的年輕作者群10與80的傳承","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16776\"><img class=\"size-full wp-image-16776\" title=\"3月8日，史明（左）與口述史參與者藍士博一起出席新書發布會\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/20130308_201720_CMYK-e1366356245248.jpg\" alt=\"\" width=\"800\" height=\"600\" /></a></p>\n<p>3月8日，史明（左）與口述史參與者藍士博一起出席新書發布會</p>\n</div>\n<p> </p>\n<p>文、攝影 /康依倫</p>\n<p>80末與 90後出生的學生，也是感受到中國勢力崛起的世代。這群年輕人的「文化台獨」來自何處？</p>\n<p>10後與 80後，相差6、70年的世代，如果交會，能激盪出何種火花？而相差6、70年，又是因何交會？</p>\n<p>1918年出生，今年高齡 95歲，在台灣有台獨革命家之稱的史明，在最近一個月，從台北到花蓮，從校園到書店，出席了至少四場「史明口述史」的新書發表會。這位書中的主角維持數十年來一貫的打扮：牛仔褲、略顯寬大的藍色牛仔襯衫、略顯雜亂的及肩頭髮，如果仔細看，藍色襯衫裏面搭配的，可能還是有個幾處破洞的 T-Shirt。幾場的新書發表會，他也維持着一貫的風格，談西洋史、台灣史；談馬克思、資本主義、國民黨政權，就是沒有提到賣書這件事。</p>\n<p>既是新書發表會，當然有人在賣書。只是，負責賣書的不是出版社，而是群 80後的學生，其中有幾位正是完成這部 20萬字、共三冊的「史明口述史」的作者群。</p>\n<p>與歷史劇裏走出的歐吉桑</p>\n<p>熟悉台灣獨立運動及研究台灣史的，都知道史明。他本名施朝暉，1962年在日本著作出版「台灣人四百年史」，這是在戒嚴及剛解嚴，台灣研究資訊缺乏時，了解台灣史的最重要的禁書。</p>\n<p>他在日本早稻田求學時接觸到馬克思主義，憑着一股熱血，1942年畢業時決定不回仍被日本殖民的台灣，跑到中國抗日，要去「堅持反帝國主義」、「實踐馬克思主義」而成為中共的地下情報人員。</p>\n<p>二戰後，他選擇留在中國，前進解放區，卻親眼看到中共指揮人民互相批鬥、流血鬥爭 ,「頂獨裁」。失望之餘，1950年，他偷渡回台，計劃武裝革命刺蔣失敗後，喬裝成工人，躲在香蕉船裏，偷渡赴日，靠着在日本經營麵店的資金繼續搞革命，直到1993年 75歲時，才以「台灣最後一位黑名單」返台。</p>\n<p>史明的經歷，不只對這些 80後的學生來說是陌生的，就連在台獨運動中，因為不同組織間存在左獨、左統的路線之爭，當時被歸類為左統共產黨路線的史明被排擠，因此他也不太觸及。但歷史總有機緣巧合，這一切得從 2005年說起。</p>\n<p>當年 3月 14日，中國人大針對兩岸現況制訂了「反分裂國家法」，授權中國國務院在台灣從中國分裂形成事實、將發生可能導致台灣從中國分裂的重大事變、和平統一的可能性完全喪失的三種情況下，可「採取非和平方式及其他必要措施」的行動。反分裂法的通過，在台灣引起極大的反彈，特別是綠營及獨派的支持者。史明就為此跑到台大校門口靜坐抗議14天。</p>\n<p>當時正是台大中文系三年級，後來負責這套口述史的藍士博，幾次走過校門口，都看到這位滿頭白髮的歐吉桑 (日文音譯，意指老先生 )，和幾個人孤單的坐在校門口旁的人行道上，來往的台大學生對他的靜坐視若無睹。「我覺得老人家很寂寞。」他就拉着幾個學弟，決定在靜坐的最後一天，幫忙辦個演講會。</p>\n<p>當時被學長拉去幫忙，唸大一的江昺崙說，在那天之前，他根本不知道史明是誰。因此，他就是走過去說了聲「你好」。沒想到，史明立刻糾正：「年輕人要有禮貌。」他說，那個感覺，就覺得怎麼會有個從歷史劇裏走出來的人物。</p>\n<p>2005年 3月 26日，執政的民進黨與獨派團體發起反「反分裂法」大遊行，這群與史明從不認識亦從無交集的大學生，就在台大校門口辦了一場演講。短短幾分鐘，史明要學生和台灣大眾結合，形成爭取台灣獨立的動力。</p>\n<p>但他也不忘批評：「台灣人話說太多，做得太少！尤其是知識分子，這項缺陷真的是讓人憤怒。只有講話是沒有辦法改變現實的，要行動！」</p>\n<p>跨越 60年的合作</p>\n<p>被歐吉桑如此指責，這群學生，就真的行動了。</p>\n<p>回到校園，他們把已經沒有再運作的台大濁水溪社，重新復社。但他們和史明之間，仍然是各走各的路並沒有再見面。直到 2009年 6月，學生們受邀參加由台灣教授協會舉辦的年會，才又和史明碰上了面。史明當天邀請學生和他一起坐在主桌，聊台灣史、世界史，他還寫下「台灣的進步，由台灣青年開始才能有效果」，作為勉勵。</p>\n<p>年會之後，史明前往日本，卻在2009年 11月傳出昏迷病危的消息，這群學生聚在一起打算寫卡片問候僅有兩面之緣的歐吉桑，閒談之間卻發現，大家熟悉史明出的書，卻對這個人的生命歷程完全不了解；於是，才有了記錄史明生命史的想法。</p>\n<p>只是這群學生，有的人面臨升研究所考試，有的人面臨要去當兵，又沒有口述史的經驗，當時已在政治大學台灣文學研究所就讀的藍士博，簡單的先擬了個十次的訪談計劃，「找社團 5個學弟妹，每個人分擔兩次，大家壓力都很輕」。從史明 09年 12月回到台灣養病開始，從病榻前談到其位在新莊的住所；本來的 10次計畫，延長到 30次；本來的 5個人，擴充到 10個人；每一次訪談幾乎都至少花上 3、4個小時，整整花了一年半才談完。</p>\n<p>口述史，受訪者及採訪者間的信任感很重要。史明過去從事過地下工作，對人存有戒心，與學生只見過幾次面；學生們則是把他當成台灣史的偶像，彼此都有距離感。因此，剛開始的前三次，史明還是繞着自己的思想、知識系統打轉，等於也是試探學生會不會因此打退堂鼓。學生們則是透過重新讀史明的書、讀台灣史、辦讀書會討論口述史的方法，如此才一步步的完成 60萬字的逐字稿訪談，最後刪減成為20萬字，以「穿越紅潮」、「橫過山刀」、「陸上行舟」為主題，共三冊的「史明口述史」。</p>\n<p>這一場跨越60多年的生命交會，中研院近代史副研究員陳儀深形容是「美好的傳承」。</p>\n<p>對高齡 95的史明來說，他的生命、思想，不但有了文字的記錄，還透過一場場的發表會，和年輕世代有了傳承。對這些 20多歲的學生來說，這一年半的訪談，體會各有不同。</p>\n<p>從史明對蔣氏政權的殖民分析，藍士博理解自己的阿公 (外公 )何以在病榻前都嫌棄照顧他的護士竟然只說國語；現在在日本唸研究所的洪慧儒，欣賞歐吉桑先試再說的樂觀行事風格，讓她也開始調整自己。至於從政大台文所畢業、現在務農的江昺崙則用史明所說「年輕人只要關心台灣，做好該做的事；我 10分都送給革命，那你們 3分也可以」，來勉勵自己。</p>\n<p>正如同在 05年相會後又各自離開；口述史出版後，史明與年輕人又走上了各自的運動道路。史明的獨立台灣會，仍然在每個周六定期從新北市的新莊住所出發，用車隊繞行到西門町、大稻埕；學生們有人等著當兵、唸書、搞農運，有點刻意在運動上和史明保持距離。</p>\n<p>對於台灣 80末與 90後出生的學生，他們或許讀了比較多，有關台灣歷史與地理的教科書，但他們同時也是感受到中國勢力崛起的世代。要說這群年輕人的「文化台獨」來自何處？或許，從這場 10與 80，因為中國因素而起的傳承與結合，給出了另一個答案。</p>\n<p><span>史明小檔案</span><br /><span> 史明，本名施朝暉，1918年 11月 9日生於台灣士林，曾就讀日本早稻田大學政治經濟學部，1942年赴中國參加抗日，後回台灣，1952年偷渡赴日本，成立獨立台灣會，1993年回台灣。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[15423,19196]}