{"id":290069,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-失眠的烏坎夢/","date":"2013-04-22T04:15:15Z","modified":"2013-04-22T04:15:15Z","title":"陽光時務 | 失眠的烏坎夢","content":"<p><p>文/張建興 攝影/張潔平</p>\n<p><span>土地和民主，有人問我更看重哪一個，我很不願意回答，因為我都想要。</span></p>\n<p><strong><em>編者按：作者是烏坎維權青年代表，曾積極組織參與烏坎村民上訪，並擔綱村中宣傳工作</em></strong></p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16786\"><img class=\"alignright size-full wp-image-16786\" title=\"失眠的烏坎夢 \" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/s_wu3.jpg\" alt=\"\" width=\"300\" height=\"390\" /></a>種下的夢，早已根深蒂固，我模糊的雙眼陪伴着家鄉開始新的春秋。烏坎，又夢了一年。<br />當我們都從大規模鎮壓的恐懼中走出，更多人會選擇暫且停下，呼吸一口久違了的清新空氣，我卻早已習慣壓力，還在繼續喘息。我很年輕，企圖用熱血沸騰的心去觀察我的家鄉和這個社會。</p>\n<p>跟大家一樣，以為撐開烏雲之後就能迎來藍天白雲；也跟大家一樣，陷入各種無奈和等待。一場選舉，一場演邊全世界的戲。我想演好我的角色，而風雨過後的大地，我找不到一方乾淨的泥土站穩我的位置。慢慢的，變得孤獨，不願意相信任何人。這場夢快要醒來，我只能繼續裝睡。</p>\n<p>看着侄女從咿呀學語到能用各種言辭把我說服；剛換不久的月曆被我一起撕去好幾張。有時真的緊張，時間在走，烏坎事件停滯不前，我很怕需要付出整個青春，去承擔不該由 90後來承擔的政治鬥爭，而心裏的責任感和期盼卻絲毫未減。我對自己許下諾言，無論烏坎後來怎樣，我要陪着它走過每一個坎坷，書寫一段用「美好」來作為轉折的歷史。不單是烏坎的歷史，也是我還有 50年左右的生命所需要的，一個美好的未來。</p>\n<p>家人只希望我努力工作，改變貧窮的生活。可惜，縛不住我的雙手，又怎能限制我的行為。而令我自己也感到驚訝的是，有時家人的模樣在印象裏變得很模糊：我的哥哥去做什麼工作了？我的姐姐嫁在哪裏了？連輪廓都很難找出的親情，我是在刻意逃避，還是無形中已經淡忘？這些概念還沒有定義的時候，一系列的忙碌又佔據了我一天又一天的時間。</p>\n<p>選舉產生的村委會也每天泡在繁忙的事務中，各種大錯小錯開始累積。一些政府官員總喜歡說新村委是剛出生的嬰兒，試圖緩解村民對村委會的不滿。他們卻忘了，老年生子其實不是一件多麼光彩的事。我開始徘徊在村委會和村民之間，在漸漸拉遠的距離裏牽起一條絲線。站在兩端之間才明白，民主很脆弱，他是每個人支撐起的一種關係。</p>\n<p>土地和民主，有人問我更看重哪一個，我很不願意回答，因為我都想要，也因為有物質和精神，才能驅使歲月的破輪跟上時代的腳步。烏坎的明天，現實與夢想都需要。許多年長的人，多會選擇前者，而我們還年輕，還有夢想。村裏的中老年人總喜歡對年輕人說，他們吃過的鹽比我們吃過的米還多。對此，沉默應對，才是最好的選擇。然後梳理一下思路，繼續攝像、照相、寫作、看新聞、整理文件，更重要的還要做各種策劃、部署、研究和引導輿論。</p>\n<p>我任憑自己走一個人的路，前方不知何樣，背後有大家的目光，旁邊沒有觀眾，沒有鏡頭。任何光榮重大的責任、宏偉遠大的藍圖，也慢慢淡然，飄渺。嘗試振作時，才知道許多美好的想法，已被時間迷離，被惰性消磨。不甘願家鄉用「失敗」作為標籤，也因此，我把自己留在了烏坎。</p>\n<p>但真的顧及溫飽問題時，我像俘虜一樣，有再強悍的身軀，也失去了底氣。我努力的讓自己的穿著顯得整潔，有時裝扮得像闊氣的少爺，也有時連飯都吃不上，還試過約好談事的時間已過去，我還在努力的籌集路費。猛然一陣眩暈，想把電腦和相機都砸壞，放下榮耀，背上行囊，斷絕一切聯繫，回到以前的工作。哭着唱了兩天的勵志歌曲，才讓自己平靜。</p>\n<p>糾結之後，我還是想把烏坎放進夢裏，帶上它，努力入睡。現實來得真切又殘酷，被擾亂的，是年輕人帶着熱血的心。我不想醒來，只有這樣，夢裏的烏坎，才可以很美。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[16910]}