{"id":290131,"link":"https://chinadigitaltimes.net/chinese/2013/04/自曲新闻-辽宁驳斥马三家报道为虚假新闻/","date":"2013-04-22T09:45:18Z","modified":"2013-04-22T09:45:18Z","title":"自曲新闻 | 辽宁驳斥马三家报道为虚假新闻","content":"<p><p>辽宁，中国——4月19日晚，辽宁发布对马三家劳教所相关报道的调查结果，称文中报道不实，表示 马三家女子劳教所多年来始终坚持党的劳教工作方针政策和有关法律法规，将LENS的报道定性为法轮功的“抹黑”。<span></span></p>\n<p>LENS杂志刊登了2万字的长文以及大量照片，展现了数位女性在辽宁马三家劳教所中遭遇的残酷对待，包括大量劳动，遭受酷刑、殴打，违规劳教、关禁闭等等令人震惊的情况，事件引起了民众和国际社会的关注，辽宁表示成立调查组对此事调查。不过另一方面，转载文章的网站纷纷被删帖，讨论此事的微博遭到删除，文章作者袁凌称，文中提到的劳教人员表示，受到了自称调查组男子的威胁，事发后数日内也没有调查组前来了解情况。还有消息称，辽宁省此次实为调查马三家劳教所的内部情况如何泄露。</p>\n<p>19日晚辽宁省公布调查结果称，文中所谓体罚、虐待劳教人员问题，均为不实之词。文中提及的原被劳教人员陆某、梅某、盖某和赵某等4人被“上大挂”和赵某被“坐老虎凳”系恶意捏造和无中生有。真实情况是，上述人员入所后，拒不服从管理教育，扰闹场所秩序，屡次违反劳教场所规定，干警对其采取了完全正常的管束措施，却被诬蔑为“上大挂、坐老虎凳”。调查组实地查看了所谓的“死人床”并进行了拍照。据调查，该所现有两张医用护理床，属医护必备设施。原被劳教人员朱某、盖某、赵某在教期间，曾以绝食方式抗拒教育改造，在干警和医护人员耐心说服教育无效的情况下，为确保其生命安全，不得已在强制进食时使用了医用护理床，根本不存在“绑死人床”的问题。</p>\n<p>文中所谓“刘某怀孕仍被收容”问题系凭空捏造。经调查，刘某现年49岁，入所后自认为怀孕，并称预产期为今年5月4日，但无怀孕迹象。经中国医科大学第一附属医院进行彩超检查、尿检化验，检查结果是并未怀孕。所谓被关“小号”问题系恶意中伤。经调查，对文中所涉违纪劳教人员采取禁闭措施，符合国家相关规定，现有禁闭室符合部颁标准。对王某、盖某、高某、李某和朱某等5名劳教人员被“违规”收教问题的调查表明，上述5人入所时法律文书齐全，体检结果符合《劳动教养管理工作执法细则》中规定的收教条件。此外，马三家女子劳教所在保障劳教人员合法权益，包括伙食标准、医疗标准、劳动时间和适当付予劳动报酬等多方面，均达到司法部规定，不存在违规问题。</p>\n<p>辽宁省表示，上述调查结果通过实地现场勘查，查阅有关档案卷宗73本，调查干警116人、207人次，劳教人员55人、146人次和14名解教人员，提取证言证词、图片及声像资料663份得出。辽宁省表示，马三家女子劳教所多年来教育转化了一大批法轮功人员，认为此事是法轮功的“抹黑”，同时批评《走出马三家》一文严重失实，包括“大量使用境外法轮功媒体恶意攻击的用语；采访中未能坚持全面客观、公正和真实性原则，仅片面采用某些当事人的不实陈述，不顾事实真相，不讲社会责任”。</p>\n<p>由于辽宁方面对文章做出了上述定性，对比《经济观察报》、南都周刊等媒体报道敏感话题后的类似情况，上级主管部门可能会对发表此文的财讯传媒集团、LENS杂志和文章作者做出一定处理。FMN</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19192,28582]}