{"id":290134,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-信孚电讯（4-22）-天灾显现人祸的可怕/","date":"2013-04-22T10:45:23Z","modified":"2013-04-23T06:08:27Z","title":"信力建 | 信孚电讯（4.22）——天灾显现人祸的可怕","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.汶川地震时，我去了北川、映秀、汉旺，不是以艺人的身份，当时我是中国扶贫基金会的大使。到北川时，很多人在掉眼泪，我这么容易哭的人从头到尾没掉一滴眼泪，我非常震撼，是起鸡皮疙瘩、寒毛竖起的那种。我第一个念头不是灾难多么可怕，而是这就是豆腐渣工程。所有天灾都显现人祸的可怕。——伊能静</p>\n</p>\n<p>2.【守望雅安企业在行动】农行捐款1200万元，中国银行捐款500万元，戴尔捐助200万元，水井坊捐款200万，中粮集团紧急调拨价值500万元30000多箱粮油食品运抵灾区，可口可乐公司紧急调配240万瓶水并捐资800万，长虹捐赠雅安灾区4吨矿泉水及10吨大米。经济之声</p>\n</p>\n<p>3.4月20日8时雅安市地震后，全国房地产企业积极捐赠，截至昨日南都统计到已先后有万达、恒大、万科、SOHO中国、易居中国、花样年、桃源居等十余家房企累计捐款额达6200万。而多家房企表示还将视灾情进行后续捐款，还有房企选择捐建形式。</p>\n</p>\n<p>4.【民政部：对每位遇难者家属发放5000元抚慰金】民政部正在制定救助政策，现已明确对紧急转移安置的人员按照人均230元的标准给予生活救助，对每位遇难者的家属发放5000元抚慰金；在过渡期救助阶段，受灾群众每人每天可以享受10块钱、一斤粮的补助，补助发放6个月。</p>\n</p>\n<p>5.【世界地球日】在每年的4月22日，是一项世界性的环境保护活动。该活动最初在1970年的美国由盖洛德•尼尔森和丹尼斯•海斯发起，随后影响越来越大。活动旨在唤起人类爱护地球、保护家园的意识，促进资源开发与环境保护的协调发展，进而改善地球的整体环境。</p>\n</p>\n<p>6.外交部发言人秦刚表示，芦山地震后，“一些国家提出愿意提供各种形式的援助，中国政府和人民对此表示衷心感谢。目前中方搜救和医疗力量有保障，救灾物资充足，同时考虑到灾区交通和通讯条件不便，暂不需要外国救援队、医疗队和救灾物资。如有需要，我们将适时向有关国家提出。”</p>\n</p>\n<p>7.4月22日，198名俄罗斯救援人员，2名外交部陪同人员将分三批抵达成都双流国际机场。中国地震局现场指挥部根据地震救援开展情况，建议俄罗斯救援队赶赴宝兴县灾区展开救援。俄罗斯救援人员将是芦山地震后首批赶赴灾区的国外救援队。</p>\n</p>\n<p>8.中国政府昨天发布《2012年美国的人权纪录》批评美国的人权状况，指美国持枪犯罪严重威胁公民的生命与人身安全，又是“冷战结束后世界上对外发动战争最频繁的国家”，“严重侵害他国人权”。</p>\n<p>9.美国富豪、知名投资公司“黑石”创始人施瓦茨曼昨天宣布在北京清华大学设立3亿美元的奖学金。这将是中国最大笔的奖学金项目，而且资金主要将来自海外。</p>\n</p>\n<p>10.目前有三家快递宣布免费邮寄赈灾物品。中国邮政：个人到邮局寄送赈灾包裹；顺丰快递：4008111111；全峰快递：4001000001。邮寄地址：四川省雅安市芦山县民政局或宝兴民政局。建议爱心人士寄送小件物资，如药品、奶粉、卫生用品等，扩散！（中国之声）</p>\n</p>\n<p>11.日前，某咨询公司发布的调查报告指出，研发类职位是广深地区招聘需求量和难度最大的职位，其次是人事行政部、市场/销售部门、工程部门等。同时，研发类职位的应届生起薪最高。硕士研发类转正后6000元/月；本科研发类转正后4250元/月。（广州日报）</p>\n</p>\n<p>12.30年一遇的暴跌出乎所有人意料。安联集团首席经济学家迈克尔•海瑟称，“黄金就像一把正在下坠的锋利尖刀，现在最好不要去抓它。”他认为，对于中小投资者，短期内暂避黄金交易也许是个明智的选择。更多的被访者分析认为，至少今年看不到大幅通胀的苗头。</p>\n</p>\n<p>13.20日，成都军区一辆载有17名官兵的救灾车辆在驰援灾区途中，因避让一辆私家车发生爆胎，翻下约30米高的山崖，坠入河中。刚刚过完20岁生日的代理排长杨波和驾驶员李唐东经抢救无效牺牲。</p>\n</p>\n<p>14.地震发生时，芦山中学高三(5)班正在补课，当时情况紧急，桌子椅子全被震倒在地上，挡在教室门口。班上的男同学一起搬走挡住门口的桌椅，并主动维持秩序，“让女生先走！”最后一个跑出教室的是英语老师易志强。——赞老师和男同学！有责任，有担当！（南方日报）。</p>\n</p>\n<p>15.【雅安摩的志愿者免费服务：你要给钱就下车】龙门乡至宝盛乡的路上，除了“缺水缺粮”的求助信息，也可以看到“免费喝水吃饭打电话”的标牌。摩托车师傅全天都在路上往返，免费搭乘有需要的人往来。记者想付车费，一位30多岁的摩托车师傅回答，“你要给钱就请下车”。</p>\n</p>\n<p>16.【当李承鹏遇到赵白鸽】李承鹏曾是中国红十字会坚定的批评者。21日，组织救援队、携数十吨救援物资的李在赶赴芦山县途中，与自己的批评对象——红会常务副会长赵白鸽不期而遇。后者还帮助李顺利进入震中灾区。李承鹏向赵白鸽表示感谢。赵称，她十分愿意与“意见领袖”沟通。</p>\n</p>\n<p>17.王石认为，坚持底线也能做大事业，但是要那熬的。他说，中国现在的问题来讲，普遍的信仰缺失。“我们现在中国的信仰就是钱，国家信仰就是GDP，个人来讲一切就是钱钱钱。”  财经网</p>\n</p>\n<p>18.李承鹏：呵呵，尽情抹黑吧，受刺激了吧，继续断言我们为了抢风头吧。在这个傻逼盛开如菊的地方，你越灿烂我们越勇敢。什么是出风头，我此时坐在漂亮丽江签售挣版税那叫出风头。我们一天一夜没合眼不用一分募捐钱，吃喝拉撒机票全自己埋单，为不添乱就步行上山，你为什么不想，要是我们救的是你亲人呢？</p>\n</p>\n<p>19.我们都常听说“得意忘形”，但是，据我个人几十年的人生经验，还要再加上一句话  “失意忘形”。有人本来蛮好的，当他发财、得意的时候，事情都处理得很得当，见人也彬彬有礼；但是一旦失意之后，就连人也不愿见，一副讨厌相，自卑感，种种的烦恼都来了，人完全变了。——南怀瑾</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[22794,9400]}