{"id":290228,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-国际纵横-习近平上任后的新中美俄三角关系/","date":"2013-04-23T01:00:08Z","modified":"2013-04-23T01:00:08Z","title":"法广 | 国际纵横: 习近平上任后的新中美俄三角关系","content":"<div>\n<p>习近平出任国家主席之后携夫人彭丽媛首访莫斯科，并与俄罗斯总统普京共同签署了《中华人民共和国和俄罗斯联邦关於合作共赢、深化全面战略协作伙伴关係的联合声明》。中共官方报道称，中俄两国在涉及对方主权、领土完整、安全等核心利益问题上相互坚定支持。习近平当时还参观了俄罗斯联邦武装力量作战指挥中心。习近平强调，在中俄全面战略协作伙伴关系中，两国军事领域合作具有特殊的重要地位，是两国战略协作的重要内容和支撑。近年来，两军交流合作不断加强，在高层互访、人员培训、联合演习、军技合作等方面都开展得很好。台湾政治大学国际事务学院李明教授分析说，中国和俄国皆同时面临美国的压力，中俄两国又都是上合组织的成 员，而且都有共同对抗美国的意愿。在俄国方面，对美国在中亚的许多行为深深表示不满，美国在中亚跟好几个国家都保持非常好的关系，甚至在吉尔吉斯坦，美国已开始在那里驻军，加强其空中防御，吉尔吉斯坦等于是控制俄国战略一部分的孔道。俄国当然不高兴；在中国方面，北京当然对美国更不满了，美国跟韩国的军事演练，表面上是瞄准朝鲜，但相当的一部分还是在围堵中国。所以，中国与俄国有对抗美国的共同利益存在，两个国家因此一拍即合。</p>\n<p>对于为什么习近平会奉行与莫斯科靠拢的策略，中国学者牟传珩指出，眼下，随著中国东海、南海问题的迭起，不仅周边美日韩围堵北京，东盟各国纷纷结盟，澳大利亚、印度、东南亚各国，要求中国遵守国际规范达成一致。中共的传统盟友缅甸由於政府更新，也开始远中亲美。虽然，俄罗斯暗中也把中国视為潜在威胁，但中共意识形态骨子裡，一向把美欧為代表的民主阵营视為“敌对势力”。因此习近平作為中共红色传人，基於一党之私价值观，要想摆脱孤立困局，牵制美国，敲打日本，抗衡美日韩為主轴的亚洲“小北约”，甚至在联合国重大问题表决时傍“大块头”搅局，就只能倚重俄罗斯。</p>\n<p>但北京并不是不知道美国的作用与分量，所以中国也需要继续保持与华盛顿的良好关系。习近平担任国家主席后，接待的首位外国客人就是奥巴马特使、美国新任财长雅各布•卢。习近平3月19日会见了到访的美国财政部长雅各布•卢，并宣称中美开启外交关系以来，走过了非凡的历程，取得了丰硕成果。美国《华尔街日报》指出，习近平与雅各布•卢在会晤中承认无法解决所有分歧，但表示两国都应继续寻求在可能的情况下取得进展。这些言论是在最近几周美中之间出现若干问题的背景下发表的。这些问题正使两国关系进一步变得复杂。习近平告诉卢，中美两国将不可避免地继续存在分歧，但如果双方从战略高度和长远角度把握两国关系，这些分歧就可以减到最少。</p>\n<p>随后，习近平与4月13日会见了美国国务卿克里并向他明确显示自己对美国的友好。习近平说，你是我担任国家主席后一个月内第二次会见美国内阁成员，前不久我会见了美国财政部长雅各布•卢，这说明两国都充分认识到中美关系的重要 性。当前，中美关系处于新的时期，开局良好。我当选国家主席当天，就与奥巴马总统通电话，我们都重申要致力于发展中美合作伙伴关系，重申致力于构建中美新 型大国关系，确认了两国关系的战略定向和发展方向。相信国务卿此次访华，有助于保持两国关系发展的积极势头。克里表示，他此次访问正处于一个关键性时期，双方将讨论一系列富有挑战性的话题。在这样的关键时期，双方要致力于塑造美中关系，规划未来路线图。克里此前以参议院外交委主席身份同习近平和李克强都曾有过接触，理解中美关系的复杂性，担任国务卿后他甚至强调要换位思考和看待中国。除了朝鲜半岛局势以及钓鱼岛和南海议题外，也强调要在贸易政策、叙利亚危机、伊朗核问题以及网络安全和气候变化等领域加强与中方的对话。</p>\n<p>另外美军参谋长联席会议主席邓普西4月21日抵达北京，开始进行为期5天的访华，这是中美两军高层换届以来的首次面对面交 流。中国军事科学院中美防务关系研究中心主任姚云竹指出：“在 中美两国换届之后，克里国务卿来访问过中国，邓普西的来访，这是两国军队领导人之间第一次高层互访的第一个项目，拉开了两军高层之间互访的序幕。今后还会有一些互访活 动，还会有一系列的务实合作，还会有一些机制性的交流。传递出来的信息是两国最高领导人奥巴马和习近平主席带领的新一代领导班子，他们对于中美关系的高度 重视，并就两国建立新型大国关系达成了共识。这次两军的交流项目可以被看作落实高层国家元首共识的实际行动，同时也表达了两国军队领导人对发展正常、健 康、积极的两军关系的重视程度。从另一方面讲，这也展示出相互间的一种善意和愿意发展两军关系的意愿。”</p>\n<p>反过来从美国方面看，华盛顿为了应对朝鲜的核威胁及全球挑战，也有必要近来加大同习近平班底的沟通。这正是奥巴马派遣国务卿克里、美军参联会主席邓普西以及白宫顾问多尼伦先后访华的原因。这也是奥巴马政府推行新型美中关系构建共识的具体体现。据报道，构筑中美新型大国关系由中共2011年末提出，目前已是两国高层的战略共识。这种共识的达成和奥巴马首个任期推行所谓“重返亚太”分不开的，是中美两国多年来在亚太地区及全球利益合作与摩擦中取得的思想果实。但是，这种构想不能只停留在理论层面，而且要有实质内容的支撑。目前，白宫把控对这一战略构想的推行集中在两个方面，一是军事关系，即加大和提升两军接触，或开放新的、可信的沟通渠道，防止地区误判，共同应对紧张局势；二是经济关系，比如鼓励中国推进十二五计划的改革目标，敦促更进一步开放中国市场等。但中方则希望美国能够在高科技产品出口等方面迈出实质步伐。</p>\n<p>高路先生最近发表文章，就美国如何应对中俄接近指出，在中美俄三国互动中，美国毕竟是头号强国，掌握著主动权。美国官方并不担心中俄会结成真正意义上的同盟关係。原因有二：首先，美国认為目前美中关係的相互依赖程度远远超过中俄，所以中国根本离不开美国，对於中国来说，中俄关係看似牢固，其实只不过是歷史的延续，北京频频向莫斯科示好，充其量是向美国施压，最终目的还是希望美国不要将中国作為敌手。為此，美国已经一再向北京表示，美国十分重视对华关係，不会将中国视為敌手。美国总统国家安全事务助理多尼伦三月十一日在亚洲协会上发表演讲时，对美国的亚洲重新平衡战略作了新的明确阐述，指出重新平衡战略的几大支柱之一，便是与中国建立稳定、富有成效和建设性的关係。多尼伦特别指出，再平衡战略不意味著遏制中国。</p>\n<p>其次，美国正在加强与俄国的贸易伙伴关係，正如当年与中国增加贸易交往一样，随著两国经济来往的频繁，美俄双方关係的紧密程度也不断增强，所以美国并不担心俄国会為了中国的利益而与美国重新為敌。大致来说，美国对中、俄採取的都是以经济交往為主的外交政策，通过贸易往来，使得中、俄都离不开美国这个巨大的市场，在可以预见的将来，美国对俄国的经济外交将大大增强，从而在三国外交互动中掌握先机。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513]}