{"id":290310,"link":"https://chinadigitaltimes.net/chinese/2013/04/德国之声-陈光诚：中国已具备变革基础/","date":"2013-04-23T09:00:07Z","modified":"2013-04-23T09:00:07Z","title":"德国之声 | 陈光诚：中国已具备变革基础","content":"<p><p>\n4月22日，访德的盲人维权律师陈光诚与德国联邦政府人权专员勒宁对话之后，举行了媒体见面会。陈光诚呼吁国际社会关注中国人权状况，并表示中国变革在即。\n</p>\n<div>\n<p>\n（德国之声中文网）</p>\n<p>\n媒体：请谈谈您目前在纽约的生活状况？</p>\n<p>\n陈光诚：目前我住在纽约大学校园中，主要是写回忆录、学英文和参与其他社会活动，但我最重要的主题是中国人权。</p>\n<p>\n媒体：您离开国境后到达美国生活，是否还能对中国人权发挥作用？</p>\n<p>\n陈光诚：网络时代，距离不是问题，无论身处何地，想做事情就一定能做，因为渠道非常多，我们刚刚到达柏林后，透过网络媒体，国内的朋友就知道了。我们在国内时被控，什么都不能做；但来到国外，却很便捷的了解到很多中国的事情，做的事更多了。</p>\n<p>\n媒体：您出来后，您的朋友和家人是否的境况如何？</p>\n<p>\n陈光诚：我的很多志同道合的朋友都受到打压，但他们依然在做事。我的家人受到了大的打压，我的侄子陈克贵被关进监狱，在狱中受到酷刑和威胁。这个案子在审判过程中不允许家人请律师。今年的3月7日和3月10日，我们地方计生办到克贵孩子在的幼儿园威胁孩子，我们家人去质问时，他们说是地方政府官员授意的。他们还威胁我的侄子，如果不听话，出狱时就别想再看到家人，他们拿我家人的性命相威胁。我的侄子的案子中，共党官员夜闯民宅无错，但自卫的人被关进监狱。</p>\n<p>\n我来德国的当天，也是我逃出东师古差不多一周年的时候，很多朋友被打，家人受到骚扰。我大哥的家中被扔石块，门前扔烧纸和死鸭，还被人在村里散发攻击的传单。现在中国正是禽流感爆发，还有纸钱在农村也是不吉利的意思，他们用这样的方式让我的家人被孤立</p>\n<p>\n媒体：中国领导人今年已经换届了，你们地方的领导有没有换人，你们当地那些计生委官员是否被问责？</p>\n<p>\n陈光诚：我们地方政府的很多官员得到了升迁，计生官员也未受到处理。我当时逃离东师古到达北京后，中共高层曾承诺对作恶者做出处理，但目前并未处理那些对我和我的家人迫害的人。</p>\n<p>\n媒体：为什么？</p>\n<p>\n陈光诚：因为共产党从不讲信用。</p>\n<p>\n媒体：您在刚开始时，表扬了德国坚持人权底线。但在德国也有人提出，德国不要大声嚷嚷，而是要静悄悄的做些工作，这样才有助于推动中国变革，国外的外部力量如何涉及中国人权事务？</p>\n<p>\n陈光诚：当类似中德法律对话和人权对话，闭门交流没有效果时，就应该大声谴责，另外还应该保持对中国人权持续的关注。</p>\n<p>\n媒体：我就这个问题再追问下，中国政府总说，外国人把西方人权价值强加给中国。</p>\n<p>\n陈光诚：中国当权者没有权力定义西方或东方价值，要看民众如何选择？象美国驻中国大使馆当时测北京PM2.5数值，民众很愿意接受，但政府不接受。其实在社会公正、真正的言论自由、法治、宪政的国家，没有东西方的差异，民众的追求是一致的。</p>\n<p>\n媒体：您刚才提到中国变革在即，是什么让您如此乐观？将来的变革是剧烈的变革？</p>\n<p>\n陈光诚：我这种说法的根据是民间抗争的发展趋势，我们为这已经具备了变革的基础，事实上这些已经开始了，究竟何时变革、取决我们的努力。可能无法避免一些暴力。不过中国当权者也是实用主义者，当他们发现坚持暴政于已不利时，，可能会接受民众压力进行变革。</p>\n<p>\n媒体：您不久前接受《明镜周刊》访问，谈到即使生活在美国，中国政府依然对你有监视，能否说得更具体些？</p>\n<p>\n陈光诚：我已经说得很具体，最近几年，一些学者很堕落，在维护价值方面，他们和中共有一些见不得光的交易。</p>\n<p>\n媒体：您刚提到通过互联网了解到中国的人权情况，中国百姓的诉求和方式有何变化？</p>\n<p>\n陈光诚：中国民众从一开始的个体维权，到现在是理念、价值和为公共利益维权，这种变化是非常大的，这就是中国公民社会的基础。具体的例子，比如近期发生的声援南周、律师王全章、朱承志和星河舰队等事件。最有名的应该是艾未未的发课税案，3万名网友参与，包括勒宁先生也捐了一百欧元。</p>\n<p>\n媒体：你目前的身体健康情况如何？</p>\n<p>\n陈光诚：还没有完全恢复，去年12月份，我的脚伤复发，受过酷刑的身体一些受伤部位还是有反应。我爱人在我们被关押时也多次被打，她到目前还没有做全身的检查。</p>\n<p>\n媒体：你认为你们还会在美国生活多久？</p>\n<p>\n陈光诚：我也说不好，如果大家的努力多一些，我能够回到故乡的时间就会早一些。他们决定谁可以出国、回国的历史不会太久了。</p>\n<p>\n记录整理：吴雨</p>\n<p>\n责编：石涛</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[28513,9932,11945,19189]}