{"id":290412,"link":"https://chinadigitaltimes.net/chinese/2013/04/谢华：简体劫/","date":"2013-04-24T08:45:51Z","modified":"2013-04-25T06:54:43Z","title":"谢华：简体劫","content":"<div>\n<p>作为世界文明古国之一，中国以其独特的文化屹立于世界的东方；作为中华文明传承的主要载体，汉字以其如画的美姿和丰富的内涵为世人所称道。历经甲骨文、金文、大篆、小篆、隶书、楷书的演变，中国汉字在汉朝就已经基本定型，并一直沿用两千多年。不料，在1956年，经过大跃进般的“专家论证”，典雅高贵的汉字就被彻底改头换面！<br />\n对于不了解真正汉字的人来说，简体字似乎也看得过去，表达意思也基本没有问题。可是，如果你真正深入去了解了传承数千年的汉字（正体字）后，再来对照简体字，恐怕也会油然而生不忍卒读之感，甚至会为几千年的中华文化作一悲叹！<br />\n一、杀气腾腾，充满暴戾。<br />\n简体字“义”，在正体中写为“义”，从羊从我。从羊，因为其与善美同意；从我，意思是正义、威仪须出自自己本身。对中国字稍有了解的人，一见到“义”，心中自会肃然起敬。而看到“义”，不知做何感想。一把大叉，就如两把锋利的尖刀，上面一点，不知是头，是心，还是什么？如此血腥，难道就是正义！<br />\n再看“买”、“卖”二字，在正体中写作“买”、“卖”，一看就知道买卖是要拿钱（贝）去交换的。而简体字中，这两个字可厉害了。买，头上一把刀；卖，头上十把刀！这哪是做买卖，分明就是明火执仗杀人越货！难怪靠山吃山，靠水吃水，动辄“此山是我开，此树是我栽，要想过此路，留下买路钱”之风仍然大行其道。<br />\n“刘”，本写作 “刘”，有兵器之意。简体字倒好，左边一个文化的“文”，右边一把刀。意思就是我们的文明旁边随时都有一把刀候着，稍不如意，就可能被革命了。原来中国要发动文化大革命，1956年那些“专家们”早就有预谋，或者早有先见之明。<br />\n“购”，本写作“购”，《说文解字》解释为“以财有所求也。”买东西嘛，一手交钱，一手交货，老少无欺，公平合理。可是你看这个简体字“购”，一边为宝贝的“贝”，一边是“勾”字，仿佛购物不是去做买卖的，互利互惠，而仅仅是去勾别人的钱的。真不知道是教人购物还是教人行骗。<br />\n还有如“选”，本来写作“选”。走之底上面是一“巽”字，有谦让恭顺之意。选举、选择都是文明的方式嘛，不必诉诸武力吧。可是我们却把恭顺之“巽”换成了先来后到的“先”字，意思是哪个先来就选哪个，像皇帝选嫡长子一样？看来新时代的专家们还是没有摆脱专制时代的思想啊！<br />\n二、强行合并，混淆含义。<br />\n有不少汉字，本身就具有自己独特的含义，可在简化过程中，为了图省事，把几个完全不同的字强行合并成一个字，致使清晰明白的意思变得混淆模糊，甚至令人啼笑皆非。<br />\n脏，既可作肮脏讲，也可作人的五脏六腑讲。如果不知道是简化的恶果，还以为我们的祖先如此的昏聩，怎么会把肮脏与心脏混为一谈！难道人心都是肮脏的，或者肮脏的都是人心？要知道，古人可是把心看得比什么都重要啊。“哀莫大于心死”，心死了那可是真正的悲哀啊！那心“脏”了呢，那不是同样悲哀吗？看看正体字就会明白，原来，“肮髒”是如此写，“心脏”却是这般写。把两个风马牛不相及的字强行合并，真不知是脑残了还是心“脏”了！<br />\n再看“发”，单看这个字，不知道是发财呢，或者是头发。因为它本是两个字合并的，一为“发”，有发财之意；一为“髮”，乃须发之意。合并的结果就是头脑里可能全是发财的想法，或者发的财都如头发一样成为三千烦恼丝。<br />\n丑在正体字中也有两个，一为天干地支中的一个时辰丑时，一位丑陋之“丑”。这个丑陋的丑字，乃酉和鬼组成。酉与酒有关，顾名思义，酒鬼就是丑的。你看多好的古人啊，几千年前就告诉大家要少喝酒，否则，你成为酒鬼，就会是丑陋一族。酗酒的人看到这个字不说是立马戒酒，恐怕也是要汗颜的吧。耳濡目染，潜移默化，对于国人良好饮食习惯的养成也应该是有帮助的吧。长此以往，警察手里拿个酒精测试仪恐怕也没什么用处了&#8211;因为司机都自觉了啊。可倒好，这个简体字“丑”把人家丑时莫名其妙地拉过来羞辱一顿，十二个时辰，凭什么丑时就很丑啊！难道凌晨1-3点不是很重要的睡眠时间，难道属牛的就很丑？<br />\n后，本意是君主、帝王之意思。皇天后土，分别是对天空大地的尊称。到后来，“后”特指皇帝的妻子，也是尊敬高贵的称呼。可不知怎么又和“后面、落后”混为一谈，而“后面、落后”的“后”本应该写作“后”的呀。<br />\n面，本是人的脸。大家知道，中国人好面子，对于脸的爱护那可是无以复加的。可是别得意，面团，面粉，面包，不过如此！后者本是“麵”字，有麦子的呀。现在倒好，把两个面混在一起，面子没有了，因为可以任意揉搓；面粉质量也打折扣了，因为可以不要麦子嘛。至于“拉面”，更是搞不懂是在美容还是在做一种面食。<br />\n最搞笑的是“余”字，在古文中，余乃我的意思。现在简体字把剩余的“餘”字和表示自己的“余”混为一谈，言外之意，“我”就是多余的！所以看来早就该实行计划生育了。可是，这样合并还有个问题，有时分不清到底是表示我呢，还是表示多余。比如“余年无多”，就弄不明白是自己的年岁不多了还是别人剩余的年岁不多了。所以，作为权威字典的《新华字典》第11版第606页单独标注出来，曰：“余”简化为“余”，用“余”意义可能混淆时，用“馀”。早知今日，何必当初。<br />\n看到“斗”字，就令人想到刘文彩的收租院。因为据说是大斗进，小斗出，所以才发家致富。刘文彩真是聪明，还在旧社会就知道用“斗”来作为武器与穷困百姓争斗，不过他恐怕没想到新社会也会用“斗”来斗争他，还会给他挖掘出“水牢”这样的刑场，更不会想到，斗（斗）过去斗（斗）过来，几十年后，它们竟然成了一个字“斗”。<br />\n“圣”，上面之“又”，有持举之意，这个字的本意是敬拜土地。而“圣”字，从耳从口，意思是善于倾听接受别人意见，并且能够传达出正确的道理的人方能为圣。看似简单，要做到殊为不易。尤其是能倾听不同意见，也即是“耳顺”。伟大如大成至圣先师孔子也认为自己六十岁才能做到“耳顺”，何况其它人呢。所以，正体字“圣”的本意就是先知先觉，能洞察真相的人。与敬拜土地的“圣”本来毫不相干，却被后者取代了。这样合并后，圣人就成了崇拜土地的人了。难怪我们的土地财政如此受到地方政府的追捧，那可是真金白银啊！而且，除了享受大大的实惠外，还享受到无上的荣誉&#8211;圣人嘛。这也可以理解另外一个汉字“怪”了。心中有圣人本是好事，心中有这样的圣人那自然就是“怪哉”了。<br />\n“胜”字，本意是长在猪肉里的息肉，可是简化方案却把它与胜利的“胜”合二为一，这样之后，息肉“胜利”了，好肉又何在呢？注水猪肉畅行无阻是否与之有关呢？<br />\n每个人工作的地方都希望条件优越。“工厂”自然不例外。你看，上面是一广阔的广，下面是一敞亮的敞。看到这个字，似乎能感受到窗明几净，宽敞舒适的工作场所。这里没有阴暗逼仄的角落，人际关系简单明了，大家都开诚布公，友好和谐。简体字借用了一个表示“悬崖上的岩石”的字“厂”来代替，莫非预示着工厂的岌岌可危？<br />\n在正体字里，有“干戈”，“乾湿”，“ 幹事”。各有分工，互不相扰。可是，为了少认几个字，把它们统统合并为“干”。字倒是少了几个，歧义也就免不了了。时下，一些名人富豪喜欢收干女儿，本来，在正体字里，“乾女儿”就是“乾女儿”，不会让人想入非非。可是，简体字你看，“干女儿”，这个“干”字可是有多重含义的！何况还有一个简体字“奸”等着你的呢，那可是一个人人都不愿沾惹上的字啊。这样一来，本来纯洁的“父女情”，就只能变得羞羞答答遮遮掩掩了！<br />\n三、随意拼凑，不知所云。<br />\n为了减少笔画，一些字随心所欲，任意拼凑。<br />\n比如“导”，本为“导”，意思是牵引，并且必须按照法度牵引，因此上面为道义之道。简化后，上面是巳时的巳字，也即地支的第六位，属蛇。其意就令人费解了。难道是要把人引入巳时，或者引入蛇道？<br />\n叶，本写作“叶”，又是草，又是木，一看就知道跟草木有关的。而“叶”是什么意思，十个口？十张嘴？是害虫还是怪物？<br />\n积极上进应该是我们每个人的追求，所以表示进步的“进”有渐入佳境之意。可是你看看这个“进”是个什么意思？一个走，一个井。走入井里就是上进、进步？那不是陷阱吗？这与臭名昭著的“中国传销”何异！<br />\n基础打牢，事情才能做好。所以基础本来应该是这个字“础”，意思是垫在房屋柱子下的石头，现在倒好，石头“出”去了，这个房屋的稳固性也就值得探究了。<br />\n昼的本字应为“昼”，上面部分是手持毛笔形状，意为日出时记录下新的一天。在历学发明以前，古人在每天天亮时作记录，以计算度过的时日。所以“昼”之意思就是“明也，日之出入，与夜为界&#8211;《说文解字》”。简体字把上面部分改为“尺”，似乎白天的时间就是一尺长，那夜晚也就太长了吧。莫非现在我们还要吟诵“长夜漫漫何时旦”？<br />\n有人说，你看人家美国，那是美丽的国度；英国，那是英雄的国度；德国，那是有道德的国度……。不看别的，单看人家的国名，那就是很提劲的（当然，那是中国人翻译过来的结果）。其实，中华又何尝不是一个美丽的名字。你看那个“华”字，看起来就是一朵花的形状，它本身也有“花”的意思。简体字把它分成两个字，一个变化的“化”，一个十次的“十”。不知意思是要变化十次，分化十次，还是要用化学药品十次。总之，莫名其妙，把一个好好的“中华”摧残成了不知何方怪物。<br />\n灵，在古时是指“跳舞降神的巫”，所以写作“灵”，有雨有巫，神秘莫测。简体字“灵”，一把火在下面熊熊燃烧。看起来就想是在自焚，或者灵魂正在经受炼狱的锻炼。<br />\n四、去根掏心，舍本逐末。<br />\n为了追求简单，把一些必不可少的部首弃如敝履，使整个字的意思不知所云。<br />\n如“爱”字，本身应该写作“爱”。《康熙字典》解释为：“仁之发也。又亲也，恩也，惠也，怜也，宠也，好乐也，吝惜也，慕也，隐也。”可见，爱是要发自内心的。不是真心的爱，那不能称之为爱。可是，简体字却不管不顾，把最重要的心掏去，徒留一具爱的躯壳。同样的如安宁的“宁”，喜庆的“庆”，答应的“应”等等，在正体字里都是有“心”的，可是，简体字好像故意与心过不去，把它们统统去掉。这也难怪当今物欲横流，急需爱心、真心、诚心。<br />\n田亩之“亩”，本作“畝”，意思是田垄，田地。从字面就能看出，这是要长久保留的东西，可以说是农民的命根子。可是，我们的土地政策变化多端，一会儿分给农民，一会儿又收归国有，或者集体所有。你看，旁边那个长久的“久”字不是不在了吗？<br />\n亲人之间要经常探望问候才对，所以正体字里的亲应该写作“親”。段玉裁《说文解字注》解释道：“亲，至也。”并且还进一步解释道：“到其地曰至，情意恳到曰至。父母者，情之最至者也。故谓之亲。”可见，作为亲人，那不是随便就可以敷衍的，它肩负着圣神的责任和义务。反观我们的现实，上有空巢老人，下有留守儿童，他们的亲人安在哉？</p>\n<p>“礼义廉耻，国之四维，四维不张，国乃灭亡。”可见中国人对于廉耻之重视。孔子曰：知耻近乎勇。一个人有羞耻心，那就接近于勇敢了。所以在正体字中，耻字有心，应为“恥”。听到批评意见，内心感到耻辱。而简体字似乎可以理解为，听到就听到，听过就算了，因为它只关耳朵的事嘛。这样的“耻”，没有也罢！<br />\n“国”乃神圣称谓，本身写法为“国”，外面由方框组成，乃疆域之意；里面为“或”，《说文解字》解释为：“邦也。从囗从戈，以守一。一，地也。”也就是说，要用武器捍卫自己的领土。这不禁让我们想到抗日战争时期，那振奋人心的口号：“一寸山河一寸血，十万青年十万军！”简化的时候，开始把“或”换成“王”，其意不言而喻。这个国家只有大王的地位，没有草民什么事情。民国的时候有人把方框里面的“或”换成“民”，恐怕也是受西风东渐的影响，想那“民主”能早日实现。可惜与现实相距甚远。现在里面的字换成了“玉”，按理说也是好的，在中国，“玉”是代表尊贵高洁的品质。想那北京奥运会金牌，别人的金牌就是金牌，我们发的金牌里面还镶嵌了美玉，恐怕也是为了表达中国人高贵的情谊。不过，把“国”的内部掏空，换成“玉”，就如把人的好牙齿敲掉，换上满口的金牙，看起来是富贵逼人，其实又有多大意思呢？况且副作用还很明显，似乎有珍宝就有国家，或者把珍宝藏起来就是国家的治国之道！如果天下人都这样想就麻烦了，最后的结果可能就是炒高了珠宝的价格，降低了人民的价值啊！<br />\n五、胡砍乱削，美感尽失<br />\n看看我们古人造的“农”字，上面一个“曲”字，下面是一个“辰”字。清晨时分，太阳从东方冉冉升起，大地从沉睡中渐渐苏醒，迎着阳光，植物开始舒展身体，人们也准备开始一天的耕种劳作了，整个世界沉浸在美妙的乐曲声中……那可真是一幅田园牧歌似的图景。简体字的“农”字，不知道是个什么东西。下面好像是半截衣服，上面的秃宝盖又被刺穿了。就好像是人家房屋里吊着一些巾巾绊绊的东西，非衣非裙，恐怕就是一些破烂罢&#8211;可怜的农业，可怜的农民，可怜的农村。<br />\n再看“帘”字，上面一竹，下面是清廉的廉。看到它，是否有一股清风拂面的感觉。这样的“帘子”挂在屋里，无论是门帘抑或是窗帘，都会彰显主人的高洁情趣。而简体字“帘”呢，一个洞穴里挂着一块布，那是什么？山顶洞人？穴居土著？<br />\n就算不认识“东”字的人，看到它，恐怕也会感到温暖。清晨，太阳跃出地平线，阳光斜射，穿过树林，形成五彩的光芒。这就是我们古人造的“东”字，它代表太阳升起的地方，所谓“日在木中”。而简体“东”字，想破了脑袋也想不明白它造字的依据是什么，更不要说其美感大打折扣了。<br />\n类似的如“车”字，本来是个象形字，一目了然，有轮子有轮轴，四平八稳，左右平衡。可简化字却把它简化成“车”，笔画没有少几笔，却把车子弄得东歪西倒了，一点也不对称。不知道我们现在车祸如此之多跟这个有关系没有，如果有，那真是祸莫大焉了。<br />\n作为龙的传人，“龙”一直是我们的图腾。正体字是个象形字，看到它仿佛就能感受到其上天入地，腾云驾雾的非凡气势。而简化后，却与不知是一个什么东西。既像“蚩尤”，又像“犬”身上插了一把刀。<br />\n再看“飞”字，就如看到一直鸟自由而惬意地在天空飞翔。而“飞”字，让人感觉到的仿佛就是一只失重的风筝，踉踉跄跄，欲飞还坠。<br />\n“头”是人身上最重要的器官，其字的本义是“首”。这是一个非常庄重的字，却被简化成了“头”，在“大”字上面加了两点。这可让人费解。难道一个人有两颗头颅，所以不怕死？关键还在于，在“大”的右边加一点，就是“犬”，在“大”的左边加两点，就成了“头”。弄得不好就“狗”、“头”不分了。且不论其字形的丑陋了。<br />\n类似例子不胜枚举。有人针对简体字的弊端，写了一段有意思的话，摘录如下：<br />\n“親不见，愛无心，產不生，厰空空，麵无麦，運无车，導无道，兒无首，飛单翼，有雲无雨，開関无门，鄉里无郎，聖不能听也不能说，買成钩刀下有人头，輪成人下有匕首，進不是越来越佳而往井里走。可魔仍是魔，鬼还是鬼，偷还是偷，骗还是骗，贪还是贪，毒还是毒，黑还是黑，赌还是赌。”<br />\n综上所述，简体字彻底改变了汉字的连续性，其随意砍削，东拼西凑的做法使汉字表意功能大减，表音功能混乱。不难理解，当初制定简化字的人对汉字本身就怀着极大的敌意，认为汉字阻碍了文明的发展，不如拼音文字的简单明了。所以简化汉字不是根本目的，其终极目标就是要消灭真正的汉字，让中国汉字也走向西方文字的拼音化道路！有这样的指导思想，他们对汉字自然不会存一份敬畏之心，有的恐怕只是厌恶和唾弃，简化字对于他们来讲仅仅是一个过渡。因此，一方面，各行各业都在大干快上，大跃进之风到处滋长蔓延；另一方面，也不忘记折腾中国文化最重要的标志和载体&#8211;中国汉字。1956年，《汉字简化方案》正式公布，并在全国推行；1964年《简化字总表》出版发行；1977年公布了第二套汉字简化方案，这次更加荒唐，汉字完全变形。流风所至，汉字成了可以信手涂画的符号，各地纷纷自行其道，随意书写，弄得中国汉字几成天书。1986年国务院下令取消了该方案，不过遗毒匪浅，现在很多地方仍有这样的文字不时出现。<br />\n可以说，正体字与简体字相比，一个庄严，一个轻佻；一个厚重，一个肤浅；一个笃实，一个浮躁；一个源远流长，一个凭空臆造；一个雍容华贵，一个粗浅鄙陋；一个温柔敦厚，一个凶神恶煞；一个承载了数千年的文明精华，一个刻录了几十年的虚妄荒诞……<br />\n事实证明，汉字的拼音化是死路一条。可是，在拼音化道路上的一个副产品&#8211;简体字却被继承了下来，而且还在大力推广。遍布全国各地的语言文字委员会的一个最重要的功能就是在各地不遗余力推广简化字，并且不允许使用正体字。可以预见，再过若干年后，我们的学生除了要学习英语以外，恐怕还要学另一门外语：汉语！<br />\n因此，简化运动实际上是对汉字的一场浩劫，是对中华文化的一次严重的摧残！</p>\n</div>\n","author":1002,"categories":[18270,18269,10466],"tags":[19194,19193,14981]}