{"id":290440,"link":"https://chinadigitaltimes.net/chinese/2013/04/闪电崩盘之后/","date":"2013-04-24T11:00:44Z","modified":"2013-04-24T11:00:44Z","title":"闪电崩盘之后","content":"<p><p>　　最近一段时间，贵金属、大宗商品和美元、日元的价格波动，主要源自大量流动性的相互关联。这些流动性是各国的量化宽松政策的产物。这种关联在很大程度上是由于同一批人炒作同样的东西，而并非由于经济原因。</p>\n<p>　　随着各国量化宽松政策的继续，闪电崩盘肯定会再次发生，所带来的大规模恐慌可能改变一些经济体的运行轨迹。最重要的情况就是，如果日本国债或日元的持有人对日本央行的量化宽松政策感到恐慌，由此导致的混乱可能会引发日本的金融危机，随之而来的日元崩盘会把东亚和世界整体拖入危机。</p>\n<p>　　黄金价格已经触底。由于实物黄金的需求主要来自新兴经济体，但是黄金金融市场却位于纽约和伦敦，因而黄金市场是被严重操纵的。散户投机者们要时刻保持警惕，以防被人为制造的“恐慌-兴奋”周期所欺诈。</p>\n<p><strong>金价已经触底</strong></p>\n<p>　　安倍晋三的经济政策引发了世界各地对投机资本的重新定位。大家都在做日元兑多种货币的做空交易。澳元和欧元已经升值。日本央行近来推出大规模的量化宽松，数量几乎翻了一番，增加了购买资产的风险。这加强了做空日元的共识，进一步造成了流动性从其它交易向做空日元的流动。</p>\n<p>　　结果就是，除了在没有基本面支持的情况下抬高了部分货币外，还吸引走了一部分黄金的流动性。黄金价格下跌只有一种解释就是美元升值，美元与黄金的价格在历史上一直是负相关。华尔街渲染黄金利空的故事已经有一段时间了。我敢打赌，那些一直谈论黄金价格下跌的人不久就会转而力挺黄金。这是一场游戏，向容易轻信、容易跟风但结果总是当冤大头的散户投资者开刀。</p>\n<p>　　但是，为什么贱金属和贵金属价格会同向变化？</p>\n<p>　　中国一季度低迷的GDP数字吓坏了市场，引发了一轮抛售。市场正在讨论中国会再次出现投资热潮。这种观点在中国的经济环境里可能是可笑的，但现在却是华尔街的共识。这是金融市场效率低下的另一个很好的例子。人们只会相信他们愿意相信的。</p>\n<p>　　中国经济增长低迷，对于工业产品价格明显是个坏消息，由此引发的抛售是合理的。但是，这对于贵金属价格本应是个好消息。疲软的增长会刺激央行延长量化宽松政策，由于货币与黄金价格的负相关性，从而支持黄金价格。增长低迷会降低对股票的需求，对于黄金价格也是一件好事。然而，黄金却同其他贱金属一起出现了价格下跌。</p>\n<p>　　原因在于，世界各国量化宽松政策的延长为投机流动性创造了巨大的资金池。有些资金池把钱投到了各种商品上。在亏损的时候，这些资金池会收缩在所有商品上的资金规模。由于大量高调投机者都在唱空黄金，在诸多资金池清算之后，黄金市场就会开始非常脆弱。中国一季度GDP数据出炉后的市场波动，触发了市场人们毫无疑问的恐慌。</p>\n<p>　　最近的崩盘肃清了黄金市场的投机流动性。对黄金的需求主要来自长期面临高通胀率的新兴经济体。最近的增长放缓将这些经济体推入了滞胀，它们对黄金的需求可能会是持久的。</p>\n<p>　　现在我认为黄金已经触底。黄金的投机资金已经离场。通胀和增长放缓对黄金价格是有利的。股票市场很可能会在接下来几个月里面临困境。美元的上涨暂停，似乎对黄金的逆风已经停止，顺风正在越来越强。黄金在今年未来时间里应该会表现良好，甚至可能会达到新高。</p>\n<p>　　散户必须时刻警惕市场操纵。对实体黄金的需求主要来自中国、印度和中东这样的新兴经济体，但黄金金融市场是在纽约和伦敦。金融玩家可以通过制造人为的周期，创造兴奋和恐慌，来从新兴市场散户投资者身上赚钱。黄金购买者不应当在价格暴涨之后买入。现在正是抄底的良好时机。</p>\n<div>\n<p><strong>日元长期熊市</strong></p>\n<p>　　基于日本的衰退以及持续的贸易赤字，我相信日元还要经历很长时间的熊市。</p>\n<p>　　日元最近下跌10%的原因是，市场普遍认为日本央行在推动日元下跌，都冲着免费的午餐来了。日本央行的量化宽松几乎翻了一番,大大增加了其承担的风险。它打算购买远期政府债券、股票市场ETF以及房地产信托产品。市场参与者被鼓励进行抢在日本央行之前出手，即扒头交易。这就是日本股票市场市盈率暴涨近30倍的原因。一些无聊的日本消费类股票的交易市盈率涨了近40倍。理由是随着日本央行将政府债券的收益率推到接近零的水平，保险公司和养老金注定将会进入股市。即使市盈率达到30倍,交易者仍然可以赚钱。</p>\n<p>　　由于债券和股票市场价格过高，日本金融机构将不得不把资金投到海外回报率更高的国外市场，日元价值将会大幅走低。这就是现在日元大规模做空的情况，扒头交易因此获益。在过去20年里，对日本股票和房地产市场曾有过几次短暂的乐观情绪，它们都是外币驱动的。国外赌客们都纷纷把赌注押在日本人最终会高价接盘这一假设上。这些都没有成为现实。日本没有玩这场游戏。</p>\n<p>　　这次和以往会不一样吗？其中一大差别就是所谓的安倍经济学。日本新任首相安倍晋三对于金融市场以他的名字命名的“经济学”想必会觉得受宠若惊。不幸的是，金融市场有塑造像他这种人物的历史，市场一旦获利之后，就会把他们扔到一边。日本失业率很低，而且总人口数每年减少100万。推高需求的是什么呢？人在哪里？谁来生产和购买更多的产品呢？</p>\n<p>　　日本的通货紧缩是由于储蓄盈余和竞争力下降这两个原因同时造成的。日元价值一直以来都受到储蓄或贸易盈余的支撑，但同时也导致了工资和竞争力的下降。随着储蓄盈余的消失，日本的通缩问题正在逐渐解决中。安倍经济学却是实施大规模量化宽松，用高射炮打蚊子。</p>\n<p>　　日本的复苏取决于竞争力的提升。GDP增长率就是生产力增长率与劳动力增长率之和。当劳动力每年以1%的速度减少时，生产力增长率需要达到3%,才能实现2%的GDP增长率。对于一个成熟经济体来说，3%的生产力增长率是很难实现的。安培经济学在最好的情况下就只是一种宣传罢了，在最差的情况下则会把日本带入金融危机。如果日本国债持有人相信2%的通胀目标，可能会拒绝购买利率为零的政府债券。日本政府仍然有巨大的财政赤字，其庞大的债务每年都会利滚利。一场大危机就在眼前。</p>\n<p>　　外汇对日元的影响力恐怕已到尽头。要让日元进一步跌落，除非日本金融机构或散户投资者也加入其中。但是在我看来，至少今年日本人不会加入到这场促使日元下跌的活动中来。目前的趋势是将美元兑日元汇率逼至90。</p>\n<p>　　从更长远的角度看，我相信日元价值会和日本的赤字一起逐年下降，包括不久就会下降的经常账户赤字。美元兑日元汇率可能会在五年内达到150。除非日本企业的竞争力复苏，日元的疲软状态才可能出现转机。在20世纪80年代，日本企业的产品销路甚广。但如今其产品既陈旧又无法迎合消费者需求。日本必须兴起新的领导集体才能将日元复苏。</p>\n</div>\n<p><strong>大宗商品价格此消彼长</strong></p>\n<p>　　自从去年9月以来，人们普遍认为新上任的中国政府会像2009年一样，出台一个新的投资热。这个观点在2013年初甚至成为共识。在这种共识的驱动下，铁矿石价格从去年夏天每吨不到90美元，上升到了最近的150多美元。</p>\n<p>　　实际上，这个观点只是人们的臆断。中国的地方政府负债畸高，国有企业亦是如此。大部分国有项目的回报率下降到了借贷利率之下。不断增长的负债不可能再为这样低回报的投资提供资金了。近期，中国又开始了新一轮的货币增发，这被看作是新一轮投资热的铁证。但实际上，这部分新增货币主要用于还清旧债和利率较高的债务，以及支持土地和矿产的过热投资免于崩盘。如果不能忍痛进行改革，譬如采取减税、严控政府支出和国有企业投资等措施，中国的经济恐怕很难恢复。所以目前人们对新一轮投资热的期待完全是幻想。</p>\n<p>　　铁矿石价格最有可能在今后几个月内全面崩盘，有可能会跌破去年的最低价格并且在低位保持较长一段时间。中国的钢铁需求很可能只降不升。在今后五年内，铁矿石的供给量已经超过了中国目前的所有进口总额。价格战很可能会爆发。</p>\n<p>　　有色金属价格也将面临严峻下跌。虽然供给量不像铁矿石那样超出需求，价格跌落的预期也不如铁矿石明显，但是其价格依然会由于今后的需求减少而受到影响。以铜矿石举例，其价格即使比现在下降30%也毫不意外。</p>\n<p>　　由于需求增速减缓，能源价格难以上涨。从供给而言，美国页岩气和石油的供应依然在压低这两种产品的价格。但是，能源和金属的差别在于能源无法回收利用。薄弱的全球经济意味着需求增速减缓，但并不是需求本身缩小。石油、天然气和煤炭的价格在今后几个月甚至几年之中都很可能会保持稳定。</p>\n<p>　　然而，如果中国的页岩气和页岩油产业逐渐壮大，情况就不一样了。这两种资源在中国的储量很大，但该产业在中国壮大的可能性不大。中国能源行业由几家国有企业独家垄断，阻碍了该行业的发展。在美国，页岩气和页岩油产业的发展壮大有赖于独立的中型企业，大型企业可以购买其资产。这种并购对于中型企业来说恰好合适。相比之下，中国不允许能源行业有独立的中型企业的存在，从而让能源供给一直难以上升，价格居高不下。</p>\n<p>　　多年来，我一直对农产品报有乐观态度。就算在全球经济放缓时期，我也坚持这一观点。在新兴经济体发展速度减缓时，当地居民的收入会大量流向食品消费。这种情况在收入起始点较低的经济体中尤为明显。新兴经济体的庞大人口将会使全球农业发展上一个台阶。</p>\n<p>　　证明上述观点的一个有力证据就是中国食品进口量的快速上升，目前的增速是10%。中国环境保护政策的无力，导致了中国农田的严重污染。为了应对由此而来的食品安全挑战，中国必须大量进口食品。这将对全球食品价格产生巨大影响。</p>\n<p>　　（发表于财新新世纪）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[15882,12143]}