{"id":290464,"link":"https://chinadigitaltimes.net/chinese/2013/04/维权网-江西新余熊家村100多村民联名质问抗议强拆/","date":"2013-04-24T16:31:00Z","modified":"2013-04-24T16:31:00Z","title":"维权网 | 江西新余熊家村100多村民联名质问抗议强拆","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员徐松、蒋理报道）今天（4月23日）本网信息员接到江西省新余市渝水区城北办富塘管理处熊家村村民联名质问当地棚户区改造补偿方案，并对当地在没有征得村民同意情况下强行拆迁表示强烈抗议。下面是村民的联名质问与抗议：</p>\n<p>一、该方案第二条第1款规定：“熊家棚户区改造项目的拆迁人为城北办富塘管理处”。请问：①富塘管理处是个什么机构？它有组织机构代码吗？②它是城北办的派出机构，还是我们村民的自治组织——村委会？若是政府派出机构，能成为拆迁人吗？若是村委会，为何未经我们村民选举产生？③如果它没有组织机构代码，就是非法组织；如果一个没有拆迁主体资格的非法组织强拆民房，不构成破坏公民财产罪吗？</p>\n<p>二、该方案第二条第2款规定：“拆除熊家村集体土地上的房屋及其附着物，根据《新余市城市建设工程房屋拆迁补偿安置意见》【余城建指字（2005）10号】的规定进行补偿”。请问：为什么不根据2007年5月10日颁发的《新余市城市规划区内集体所有土地房屋拆迁管理办法》【余府发〔2007〕14号文件】的规定进行补偿？</p>\n<p>三、（2007）14号文件第17条规定“拆迁人应以国有土地上统建的房屋安置被拆迁人”，为何把我们安置在集体土地上？第18条规定“每户被拆迁人可享受安置房屋建筑面积330㎡”，为何只安置220㎡？第23条规定“拆迁人应当向被拆迁人支付搬迁补助费、安置补助费”，为何不支付？难道2007年的文件效力不优于2005年的吗？</p>\n<p>四、为什么出动警察以及社会闲杂人员威胁、关押、殴打我们村民？难道我们没有维护自身合法财产的权利吗？难道我们面对非法强拆没有说“不”的权利吗？</p>\n<p>五、熊家村棚户区改造项目中是否有腐败？有黑洞？有大老鼠——</p>\n<p>1.我村首期拆迁补偿款3200万元，追加补偿款500-700万元，而到我们村民手上的却只有2300万元，其余1000多万元哪里去了？</p>\n<p>2.新余市征地补偿价为40950元/亩，而我村得到的补偿款却是30000元/亩，另外10950元/亩的差价哪里去了？</p>\n<p>3.从富塘管理处到城北办，再到渝水区政府，在该项目中谋取了上万平方米房屋和店面，这不是政府打着棚户区改造的旗号从中谋利、抢夺民财、中饱私囊吗？</p>\n<p>六、为什么同村的村官、强势家族及关系户所得到的安置房和拆迁补偿款就优于普通村民？为什么同是城北办的堆上管理处和同是富塘管理处的堎上村所得到的安置房和拆迁补偿款就优于我们熊家村？难道“同命不同价”，同样的拆迁房也不同价吗？</p>\n<p>七、该方案第一条规定：“熊家村改造为就地改造，安置为就地安置。”但是，为什么建造全村安置房所需宅基地30~40亩，却只预留了12亩多？这不是明摆着要将三分之二的安置房强行异地安置吗？</p>\n<p>八、中央三令五申不能强迫农民上楼，为什么每户被强行安置一套高层电梯房？</p>\n<p>村民跟村网信息说：我们并不情愿进京上访，也不情愿在网上呼吁舆论关注。但是，我们将坚定不移地维护我们的合法权益，并将坚定不移地与腐败行为和侵权行为抗争到底！即便有些参与维权的党员村民遭遇了“你再与政府过不去就开除你的党籍”的警告，即便面对警察以及社会闲杂人员的威胁、关押、殴打等暴力打压，即便退党，即便以死相拼，我们也誓将依法维权进行到底！</p>\n<p>以下是我们熊家村参与本次抗议行动的</p>\n<p>每个维权村民自愿的、亲自所按的手印——</p>\n<p>章卫斌、刘生英、章运华、章夫祥、付金根、章小兵、章思明</p>\n<p>朱思峰、章小红、章辉祥、张云平、罗小勇、廖秋华、黄梅秀</p>\n<p>章仁根、章有祥、章金珠、朱信腾、付振华、付爱民、章润珠</p>\n<p>章文斌、习兰香、付爱兵、付小伟、章发根、刘会英、章小军</p>\n<p>何能邦、付海云、章兵祥、章香连、章秋生、罗正根、晏风英</p>\n<p>章秀兰、龚思美、付志成、章秋勇、罗云辉、章洪伟、陶小宝</p>\n<p>廖桂花、章春海、章忠斌、章秋云、章迁祥、李德英、刘秀芳</p>\n<p>章小辉、宋梅芳、廖冬妹、章海平、章小明、章新根、章伟平</p>\n<p>章清祥、章新平、章小文、章文祥、章春根、邹秀英、章军祥</p>\n<p>付秋根、章安民、刘春梅、章君华、章志勇、章有德、章秋平</p>\n<p>章根珠、黄秀英、宁生英、章春兵、罗勇强、廖春花、章群群</p>\n<p>彭南芳、宁三女、章贵祥、徐清兰、章小平、章小猫、罗明辉</p>\n<p>万秀芳、章来华、章保安、罗新兵、章国庆、廖洪珠、章生根</p>\n<p>章渝春、严菊英、付小亮、章秋根、姚海英、章润根、付绍军</p>\n<p>朱冬根、章发德、付小刚、廖连云、付文根、罗小强、黄秀英</p>\n<p>章火苟、罗兰芳、简梅英、章润兵、廖生英、章华祥、付冬根</p>\n<p>章润苟、张有根、章小生、章正根、陈志梅、章爱华、章小军</p>\n<p>章华平、章小敏、章春平、章明祥、章振祥、章兵兰、章思敏</p>\n<p>章忠华、章会祥、张寿辉、张小毛、章梁、章华、章根、章平</p>\n<p>章赟、章彦、刘军、章磊、章磊、章伟、章敏、张俊、章成</p>\n<p>章挺、章波</p>\n<p>2013年4月18日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910]}