{"id":290456,"link":"https://chinadigitaltimes.net/chinese/2013/04/虞崇胜-李炳辉：从违宪成本看当代中国宪法实施的/","date":"2013-04-24T15:00:45Z","modified":"2013-04-24T15:00:45Z","title":"虞崇胜 李炳辉：从违宪成本看当代中国宪法实施的突破口","content":"<div>\n<p>虞崇胜 李炳辉：从违宪成本看当代中国宪法实施的突破口</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25A5%25CF%25DC%25B3%25C9%25B1%25BE%26amp;searchfield%3Dkeywords\"><span>违宪成本</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25B7%25A8%25CA%25B5%25CA%25A9%26amp;searchfield%3Dkeywords\"><span>宪法实施</span></a>   <br />\n ● <strong>虞崇胜</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D192\">进入专栏</a>）   <strong>李炳辉</strong>   </p>\n<p>　　<br />　　摘要： 违宪成本是违宪主体为其违宪行为所要付出的代价。违宪成本可分为显性违宪成本和隐性违宪成本。违宪成本与宪法实施状况有着密切的关联，有必要结合宪法实施进行深入考察。长期以来，我国由于对违宪成本缺乏科学认识和有力追究，已经给宪法的有效实施造成了严重危害。因此，加大违宪成本特别是显性违宪成本的追究，甚或可以成为当代中国宪法有效实施的突破口。<br />　　关键词： 违宪成本； 宪法实施； 显性违宪成本； 隐性违宪成本<br />　　<br />　　违宪成本，顾名思义，也即实施了违宪行为的组织或个人，为其违宪行为所要付出的代价。违宪成本与我国的宪法实施状况有着密切的关联，有必要结合宪法实施进行深入考察，加大违宪成本特别是显性违宪成本的追究，甚或可以成为当代中国宪法有效实施的突破口。<br />　　<br />　　一、违宪与违宪成本简述<br />　　<br />　　违宪是一个在宪法学中经常提及的术语，它的直观含义比较简单，即违反宪法的行为。至于对违宪的详细解读，则涉及广义、中义和狭义三个不同层面。三者的重要区别在于： 广义违宪概念不仅将国家机关及其领导人同时也将公民视为违宪主体之一； 狭义违宪概念仅将违宪主体局限为国家机关及其领导人； 中义违宪概念则一方面认为公民并非违宪主体，另一方面认为政党、社会团体等非国家机关的组织也可以成为违宪主体。一般认为，由于宪法主要调整国家与公民之间的关系，但对二者的态度是截然相反的： 宪法虽授予国家机关以权力，却需要通过多种方式对国家权力予以限制； 宪法限制国家权力的目的，乃是在于保障公民权利。因此，就宪法学基础理论来说，宪法的效力往往只及于国家机关，对公民并无直接效力。也正因此，就其本质而言，公民无法成为违宪主体。但是，公民通过行使结社权而组建的政党、社会团体，其性质在一定程度上接近国家机关，即是公民权利的聚合，因而在特殊情况下具有行使公权力的表象和实质，由此而成为宪法所规制的对象。政党和社会团体在行使公权力时，也可成为违宪主体。故本文赞同中义违宪概念。<br />　　经济学理论中预设的理性人在作出某种行为时，须事先衡量其行为成本和行为收益，以获取最符合自身利益的结果。如果我们暂时摒弃宪法的政治性，将其视为单纯的法律规范，那么，作为违法成本之一种，违宪成本的最主要表现就是承担违宪责任。所谓违宪责任，是指国家机关及其工作人员、各政党、社会团体、企事业单位和公民的言论或行为违背宪法的原则、精神和具体内容而应承担由专门国家机关依法确认为其承担的合理的负担。［2］上述定义将公民视为承担违宪责任的主体，依照本文的立场，应将公民排除在外。然而，由于宪法具有鲜明的政治性特征，不同于一般法律责任，违宪责任的承担方式除了法律色彩较为明显的撤销违宪法律、宣告法律无效之外，还包括一些政治责任，如弹劾、罢免、取缔政治组织等。从这个意义上说，违宪责任本身并不是单纯的法律责任。<br />　　宪法的权威来自于宪法的可实施性，以及宪法本身所具有的制裁性，违宪行为必须受到宪法之追究，否则，宪法权威势必因此而折损。我国宪法对此也有明确规定： “……一切法律、行政法规和地方性法规都不得同宪法相抵触。一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究……”当然，政治现实中的问题往往并不是宪法、法律或者政策是如何规定的，而是这些规范是否能够得到有效实施。当代中国诸多法律，最为空泛且无约束力的莫过于宪法，这已成为许多人的共识。在这种情况下，违宪与否，似乎并不是一个十分严重的问题。<br />　　然而，当人们将目光仅仅局限于违宪成本中的违宪责任问题时，无疑会忽略违宪所造成的一些更为深刻、更为严重的连锁反应，这种忽略才是当代中国宪政进程中的致命问题。不妨将违宪责任视为显性违宪成本，将那些难以以法律、经济收益加以衡量的违宪成本视为隐性违宪成本。本文正是以此视角，来观察我国宪法实施的制度性障碍及其长远后果。<br />　　<br />　　二、显性违宪成本：违宪责任虚置与宪法实施的制度障碍<br />　　<br />　　如前所述，我国宪法实际上设定了违宪责任，其中的要点包括： 任何法律都不得与宪法相抵触； 任何组织和个人都必须遵守宪法； 违宪行为必须予以追究。宪法的措辞相当严厉，从宪法条文中，我们所能得出的结论是： 违反宪法的后果是十分严重的。但是，宪法在作出如此大而化之的规定之后，对于违宪责任的具体问题缺乏更为深入、更为细节化的规范，从而导致宪法所规定的违宪责任在政治现实中的虚置。<br />　　( 一) 难以实施的规范<br />　　理性的经济人在计算成本效益时，事先需要设定一个详细的成本目录，以确定某一种行为会导致某一种成本的出现，这种成本必须是可预测的，它与行为之间存在直接的因果关系。在法律理论中，法律规则的指引功能有赖于规则本身的可操作性。一个完整的规则包括行为模式和法律后果两个组成部分，两者之间存在直接因果关系，其潜台词是： 如果实施了某行为，就会导致某后果。当然，在许多情况下，法律规则并不必然是完整的，但只要某一法律条文构成法律规则，它就具备可实施性。在法律条文中，还有一些带有宣示性的内容，某些内容因缺乏法律后果要素而不具备可实施性，因而不属于法律规则。德沃金将法的要素分为原则、规则和政策，正是看到了法律中的非规则要素的意义。［3］( P40)问题是，法律要能够实施，必须尽量缩减宣言性质的条文。对一般法律而言，这一问题还不是很明显，对于经常被视为政治宣言的宪法来说，问题格外突出。许多宪法中充塞了众多无法实施的内容，从而限制了宪法的实际效力。对此，惠尔明确指出，“如果希望宪法不仅要被人尊为法律，更要被尊为最高法律，那么，明智之举便是： 尽可能把任何不能视为 法 律 规 则 的 条 文 从 其 范 围 内 排 除掉”［4］( P47)。但在我国宪法中，不能被视为规则的条文比较常见。概而言之，这些条文可分为三种类型。<br />　　其一，政治宣言式条文。这类条文数量众多，如“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家”。此类条文在于宣示国家的性质、政治目标、政治策略等，但从实施的角度看则难以操作和具体落实。<br />　　其二，无法律后果条文。法律规则中如果缺乏法律后果要素，则不具备可实施性，而在我国宪法中，缺乏法律后果的条文也不鲜见。如“国家和社会帮助安排盲、聋、哑和其他有残疾的公民的劳动、生活和教育”等。此类条文通常设定了国家或社会的特定义务，但因国家和社会概念具有高度抽象性，使得违反这些义务的行为既无法定义，也无法对其追究责任。<br />　　其三，法律义务的设定偏差。一般而言，宪法所设定的权利规范应当是针对国家的，其潜台词是： 人民将这些权利写进宪法，要求宪法保障这些权利免受国家公权力的侵害。但某些条文，如“公民的合法的私有财产不受侵犯”，对“私有财产”以“合法”加以限制，不仅在立法技术上存在问题，而且也为国家立法机关通过法律限制公民宪法权利留下了缺口，往往容易造成一方面以宪法赋予基本权利，另一方面以法律取消基本权利的现象。正如惠尔在讨论公民自由时所言，“如果法律授予国家力量以拘捕和强行进入的广泛自由裁量权，那么，公民的权利将受到严格限制”。［4］( P37)因此，从宪法理论来说，在人权保障方面，国家是被防范的对象，而不是以保护者的面目出现，否则，当国家机关依据宪法授权以保护公民权利的名义作出各种侵害公民权利之实质的决定时，违宪在所难免，且不用为此支付任何成本。美国宪法修正案第一条之规定“国会不得制定关于下列事项的法律： 确立国教或禁止宗教活动自由； 剥夺言论或出版自由； 剥夺人民和平集会和向政府诉冤请愿的权利。”正是这种担忧的体现。<br />　　( 二) 违宪责任追究的可能性低下<br />　　正如贝卡里亚明所言，“对于犯罪最强有力的约束力量不是刑罚的严酷性，而是刑罚的必定性。”［5］( P59)法律、包括宪法的权威并不是建立在制裁的严苛性上，而是建立在其执行的必定性上，或者说，是追究违法行为的可能性上。违宪主体在考虑违宪行为的收益及其成本时，也需要考虑追究违宪责任的可能性问题。而在当代中国，这种可能性是相对较小的。其中的原因在于：<br />　　其一，违宪责任追究的启动动力源相对稀少。违宪责任追究机制，也即违宪审查制度，在我国并非没有，在现阶段主要体现为全国人大常委会的法规备案审查。2000 年出台的《立法法》第九十条、九十一条集中规定了此项制度的具体内容，明确“国务院、中央军事委员会、最高人民法院、最高人民检察院和各省、自治区、直辖市的人民代表大会常务委员会认为行政法规、地方性法规、自治条例和单行条例同宪法或者法律相抵触的，可以向全国人民代表大会常务委员会书面提出进行审查的要求，由常务委员会工作机构分送有关的专门委员会进行审查、提出意见。”此外，前款规定以外的其他国家机关和社会团体、企业事业组织以及公民也可以提出审查建议。《立法法》确认了一种全国人大常委会被动审查法规的模式，实际上，全国人大常委会也经常启动主动审查模式。［6］即便如此，如人们所见，启动违宪审查机制的动力主要体现为国家机关。公民尽管有权提出审查法规合宪性的“建议”，但全国人大常委会一方面没有义务予以回应，更没有义务必须予以审查，另一方面，实际上，尽管近年来发生数起公民提出审查法规合宪性建议的事例，但全国人大常委会基本上都采取回避的态度。<br />　　一般而言，违宪法律法规可能破坏法制统一，可能造成国家机关内部的权力纠葛，但最可能的后果是侵害公民的基本权利。公民群体巨大，对其自身权利也比较关切，如果公民有权直接挑战侵害自身权利的法律法规，那么，追究违宪责任的动力将十分强大。德国宪法法院制度和美国的普通法院违宪审查制度均保障公民的宪法诉讼权利，而我国现有制度将公民排除在违宪责任追究机制的启动者范围之外，无疑使得大量违宪行为无法受到审查，从而大大降低违宪责任得以追究的可能性。<br />　　其二，法规备案审查制度将法律排除在审查范围之外，而众所周知，法律违宪的危害性是比较大的。这一制度实际上保障了全国人大的一切立法行为不用承担任何违宪责任，无需付出任何违宪成本。<br />　　其三，法规备案审查制度存在若干重大的制度瑕疵，例如地位低下、人员匮乏、程序不透明，等等。也正因此，宪法学界众多学者呼吁建立符合中国政治实践的违宪审查制度，对此已有相当多的成熟论述，本文不拟对此进行评论。<br />　　不管学界提出多少可行的方案，至少就目前而言，制度上的缺陷使得违宪责任追究的可能性低下已是一个不争的事实。这一事实使得违宪主体在作出违宪行为之前，无需考虑违宪成本问题，常常使得宪法的明文规定流于空谈。<br />　　( 三) 被转移的违宪成本<br />　　长期以来，宪法学者对中国违宪审查制度的完善寄予厚望，认为它是提高中国宪法实效的不二法门。然而，在现实的政治情境中，这种厚望多少带有乌托邦的色彩。事实上，宪法的难以实施，并不仅仅是规范的缺失和制度的缺陷所致，更多地是由政治体制所引发的后果。<br />　　首先，在当代中国，违宪成本的低下并不意味着国家机关及其领导人在作出某项决策时无需考虑成本问题，而是意味着本来应当由宪法所规范的成本被转嫁到政治领域。当代中国的权力架构表现出明显的双轨制，［7］在宪法层面上，以人民代表大会为核心的国家机关行使着国家权力，但在政治现实层面，中国共产党的党内权力运行机制对国家权力产生实质性影响，这意味着国家机关在作出大部分具有决定性意义的决策时，都必须服从执政党的意志。在国家立法机关，表现为全国人大的重大法案、包括宪法修正案，首先应当经由执政党同意［8］(PP339-345)；在行政机关，同级政府相对于同级党委的相对较低的地位是显而易见的；在司法机关，我国宪法规定“人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉”，其中并未明言法院独立行使权力不受政党干涉。在重重影响之下，影响宪法制定、修改和实施的主要因素，并不仅仅是法律事务，或者说，主要不是法律事务，而是政治事务。由此而导致两个问题：第一，违宪主体虽主要表现为国家机关，但由于国家机关受到执政党意志的深刻影响，故就其性质而言，违宪意味着执政党的后续政治决策对先前政治决策的更改；第二，由于宪法和法律都是党领导人民制定的，如果法律可能违宪，意味着执政党的政治决策存在前后不一致和错误之处。<br />　　在这种情况下，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63332.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63332.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63332.html?page%3D2\">2</a><br />\n<br />进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D192\"><span>虞崇胜</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CE%25A5%25CF%25DC%25B3%25C9%25B1%25BE%26amp;searchfield%3Dkeywords\"><span>违宪成本</span></a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25CF%25DC%25B7%25A8%25CA%25B5%25CA%25A9%26amp;searchfield%3Dkeywords\"><span>宪法实施</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}