{"id":290408,"link":"https://chinadigitaltimes.net/chinese/2013/04/思与议-2013年3月号/","date":"2013-04-24T08:40:15Z","modified":"2014-03-15T20:22:19Z","title":"思与议 | 2013年3月号","content":"<p style=\"text-align: center;\"><strong>思与议</strong><br />\n<strong> 三月号</strong></p>\n<p><strong>【绪 语】</strong></p>\n<p>一个总的感觉是，最近越来越难以找到那种让编者击节的隽言妙语了。例如，前两年的“二会”总能激起中国言论空间里各路人马的兴趣和评论欲；如今，即使议题如换届之大，也无法让人向以往那样热情地关注了。</p>\n<p>原因可能是社交媒体，特别是微博和微信，给人带来的最初的兴奋和新奇已过。话语狂欢并不总是带来现实的改进，甚至经常让人倍感无力的是官府在新舆论场内的蛮横。在这种状况下，言说已经很难满足民众对于公共议题的参与欲。一个合理的发展，可能是言说的相对退场，以及相应的行动时代的来临。鉴于政权维稳力量的空前动员，从言论到行动之间，也许会有一个低潮。是为沉默。<br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/xuanju-.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/04/xuanju--300x210.jpg\" alt=\"xuanju\" width=\"300\" height=\"210\" class=\"alignleft size-medium wp-image-290467\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/xuanju--300x210.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/04/xuanju-.jpg 440w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><br />\n鲁迅的名言，就不再赘引了。</p>\n<p><strong>【话 题】</strong></p>\n<p><strong>□两会</strong></p>\n<p>葛剑雄：应对离任国家领导人的待遇做出明确规定。“该优待就优待，但应该明码标价。现在离任的国家领导人一两百个，他们所享受的待遇，不能延及他们的子孙。纳税人的钱不能就这么花。”</p>\n<p>中医药集团步长制药董事长赵步长：中国GDP都比不上美国人的医药费。如果仍然是一味的降药价，那么五年后中国的中医药产业将不复存在。</p>\n<p>陈竺：我们不可能把钱用到那些实际治不好的病上。</p>\n<p>二月河：搞政改一定要争取最广大人民群众的支持，不能是几个人在那里弄。</p>\n<p>全国政协委员、导演冯小刚：可以拍文化大革命这种题材。我认为拍这样的电影是用来反省的。我问我的孩子文化大革命的事情，他说不知道。其实现在的很多的年轻人都不知道，于是在砸车事件时，西安有人把司机从车里揪出来打。</p>\n<p>崔永元：对国产奶粉当然没信心。不知道不合格的1%在哪。</p>\n<p>钟南山：管你什么和谐社会，管你什么纲领的，人最关键的一个是呼吸的空气，一个是吃的食物，一个是喝的水。这些都不安全，什么幸福感都没有！</p>\n<p>毛新宇：反腐败关键在于给人民群众更大的民主权和监督权。这些本应属于人民的权力有时却不能受到领导干部尊重甚至被肆意践踏，这是最令人气愤的。</p>\n<p>毛新宇：当年许多典型人物被捧上了神坛，这其中包括我爷爷本人，现在，只有让他们重新回到现实，才能被大众理解、接受、感动，从而进行学习。</p>\n<p>陈光标：我和雷锋最大的差距是缺少毛主席题词。</p>\n<p>陈光标：没接受义务教育的不准生孩子，高中毕业只准生一胎，高中以上学历的放开。</p>\n<p>山西省脑康复院长郭新志：应根据地区的不同，以及人口素质的不同决定什么地方应生多少。</p>\n<p>计生研究所长满族人马旭： 二胎放开的调整路径核心是“分类”，东北三省可率先“试点”。</p>\n<p>全国人大常委会法工委副主任信春鹰：人大代表不等同于国外议员，财产不用公开！</p>\n<p>申纪兰：只有社会主义国家才发养老金。</p>\n<p>山西宣传部长胡苏平：申纪兰在山西深得老百姓拥护，能把最基层老百姓的声音反映出来，如果不让申纪兰当代表，山西老百姓反对的声音会更大。</p>\n<p>少林寺CEO释永信：西方宗教问题比我们还严重，他们正经历一场信仰危机，教皇都做不下去了。</p>\n<p>李淳律师：今天上午在家聆听两高报告，竟然发现最高人民法院院长在报告中将审结拉萨＂三•一四事件＂念成＂3点14事件＂，将审结乌鲁木齐＂七•五事件＂念成＂7点5事件＂，让人很诧异。这哪是首席大法官该有的失误啊！</p>\n<p>胡紫微：各位跑两会的记者，替我问问总理，哪次增税降了房价？哪次增税没有增加人民负担？哪次增税不是搜刮民财，把民间财富转移到全世界最富的政府手里？另外谁给齐骥副部长这个权力界定第二套住房买卖就是投机行为？最后问问总理，地方政府高价卖地屡创新高是不是高房价的根源，他知道什么叫掩耳盗铃么？</p>\n<p>丁香雨花园：爸爸问：“现在开全国人民代表大会，知道是什么会？”我不知道，但想了想说：“是不是春节过了，大家没见过面，到北京补吃一顿年夜饭？”</p>\n<p>杨安的微博：多年前一位政协前领导说，多找些演艺界的人来做委员，一是提高人民对人大政协的关注度，一是会开得太长太累，休会喝酒时他们能歌善舞可调节气氛提升委员的精气神。</p>\n<p>张健： 电台里连篇累牍地播送几个人的简历。民主就是在投票前把竞选者的人生查个底儿掉，更高级的民主就是做票后把上位者的发迹图昭告万民。</p>\n<p>唐建光：你们装作投票，我们装作期待。</p>\n<p>日经中文网：中国2013年的国防预算较去年增10.7％，达7406亿元。用于维持国内治安等的公共安全预算较去年增长8.7％，“维稳经费”将达7690亿元。</p>\n<p><strong>□上海漂猪</strong></p>\n<p>雷颐：冷静想一想，嘉兴养猪户道德够可以了！他们让死猪流向黄浦江，没摆上大家的餐桌，还可赚一把钱。你我就够庆幸了，该满足了！别经此一揭一批，再有大批病猪死猪，不流向大江大河大海，直接摆上了你我的餐桌，那可适得其反。不是不可能！在这里，读懂中国。</p>\n<p>老子叹曰：一个出租车司机说：20多度的天气冻死猪在中国是很正常的事，因为它是一个复杂的、有十三亿人口的、多民族的大国。胡锡进先生你看我能不能在《环球时报》谋个差事？不开出租车了。</p>\n<p>风青杨：要说几万头猪一起死了，但又与瘟疫无关，我想到了一个解释能化解政府的难关。记得若干年前的中学政治课本，告诉我们资本主义国家经济危机时，牛奶卖不出去的时候就都倒进田里和河里，如今我们也可以套用这处说法，上海的死猪不是瘟疫，是经济危机！</p>\n<p>1句实话：猪都是笨死的。本人虽不是专业人士，但知道如此多的牲畜短期内密集暴毙肯定不正常，死猪都已打捞出六千头了，真相仍扑朔迷离！你们说没有瘟疫，但愿如此，可农业厅却卖萌说猪是冻死的，若在东北，我信，但在江浙一带，如何服众？你当民众是猪啊，快改口还来得及，开个记者招待会，就说猪都是笨死的。</p>\n<p>¬<br />\n<strong>【微 言】</strong></p>\n<p><strong>□ 政论</strong></p>\n<p>刘军宁：中国人必须通过争取民主的实践来获得民主素质。“民主配不中国”与“中国不配上民主”，这两种论调异曲同工，共同阻碍中国通向民主。</p>\n<p>莫之许：改革已死，也就是所谓良性互动论的末日，在改革已死的同时谈什么良性互动如孙立平，不外是始终走不出既有话语的束缚，以及对民间和抗争的不信任。</p>\n<p>张健：官媒为之大张旗鼓的“中国梦”和“光盘”之类，可算新政权的亮相演出。乞灵于民族主义和道德说教，恰显出他们智力的贫乏和趣味的陈腐。过去十年的歹戏拖棚总算临近终结，新政权则连稍微像样的节目预告都没有。是谓“新政”？Give me a break.</p>\n<p>吴祚来：有人感叹，苏联崩盘之时，苏共千百万党员，意无一人是男儿。胡平先生却有高论，应该改一下，竟无一人是屠夫。如果苏联靠屠杀反抗它的人民，也许可以维护稳定几十年，但这对人民有意义吗？</p>\n<p>贺卫方：从苏联引入的检察院是一个制度怪胎，严重妨害刑事程序中的人权保护。同时，法院检察院自理行政事务既损害司法公正，又导致司法部空壳化。建议将最高检察院合并到司法部，同时法院行政事务也归属司法部，庶几理顺司法与行政关系。</p>\n<p>夏商：别心存侥幸和幻想，只要将一党执政守为底线，那么就不会发生实质性改变。因为要豢养庞大的官僚、党卫军和鹰犬，唯一的办法就是盘剥老百姓，否则经济上根本维持不下去。变本加厉的盘剥必然导致群体事件频仍，维稳经费必然增加，贪污腐败必然更有恃无恐，群体事件必然不绝，这就是死循环，死胡同，死结。</p>\n<p>胡舒立：要通过让人民可检测的改革行动，表明政府改革承诺可信。</p>\n<p>江平：一些人至今仍然死守着“党领导一切”的绝对概念。这与邓小平改革开放初期的要求是不相符的，那时小平同志特别强调“党政分开”，党在政治上领导。可是近年来越来越强调，人大要在党的绝对领导之下，甚至法院也要置于党的绝对领导之下。</p>\n<p>陈子明：六大在莫斯科召开后，中共在1929年中苏边境战争中提出“武装保卫苏联”，随后成立“中华苏维埃共和国”，制造两个中国。现在重提六大，似乎是在揭“带路党”的伤疤。陈独秀当年反对提“武装保卫苏联”，被开除。毛泽东后来一直羞于说六大。现在为了讨好俄罗斯，重新纪念六大，不值！</p>\n<p>陈子明：一把手继续讲“梦”，二把手讲“甩开膀子”，但是都不讲政治体制改革，不讲领导干部财产公示，不讲调整生育政策。</p>\n<p>孙立平：改革为什么改不动。我们的社会，没有原则，没有是非，没有信念，没有理念，只有自以为得意的“老谋深算”。改革为什么改不动？还没改呢，整天就盘算改错了结果会怎么样；腐败还没反呢，就先琢磨贪官不干怎么办。机会主义犬儒主义大行其道，而对正义的追求往往被看做是幼稚和不成熟。</p>\n<p>赵晓：正如北大学者李零所说，中国最想共产党垮台的不是左派，不是自由派，而是这个权贵集团。把党吃光喝尽，然后挖个坑，把共产党埋了是他们最大的愿望（李零）。恰如清宫太监在偷盗宫中古董宝物后害怕溥仪查问，一把火烧了建福宫。如何对付权贵集团的腐败和贪婪，是最大的挑战。</p>\n<p>朱嘉明：改革“深水区”都是很空洞的，现在不是“深水区”、“浅水区”的问题，浅水也能淹死人，有人就在地沟里翻船。“顶层设计”是很荒唐的概念，中国改革开始就不是顶层设计出来的。改革永远是触犯既得利益集团和既得利益结构，和既得利益体系的变革，这叫改革。</p>\n<p>陈有西：不搞政治体制改革的行政机构改革都是耍流氓。</p>\n<p>徐友渔：中国的自由民主如果是由上而下地循序渐进地推进，那当然是最好的，但现在看不出大陆可以出一个蒋经国，至少我们不能把希望寄托在出现蒋经国的可能性上。我们只能考虑别的办法，这种想法不是要实现一个政权或者是社会制度的明显的更替，而是公民社会的建设——增进国人的权利意识和法治意识。</p>\n<p>孙立平：“前三十年毁社会，后三十年毁河山。”“现在最大的共识是什么？是保护环境，还我河山。”我们要重建社会，重整河山，任重道远啊。</p>\n<p>环球时报：鼓吹极端“政改”是对改革的干扰。</p>\n<p><strong>□人心</strong></p>\n<p>资中筠：知识分子需要自己解放自己，争取人格独立，减少依附性，坚决抵制颂圣文化，对身外之物看得淡一些，摆脱祈盼或仰望“明君”的情结，努力面向公众，特别是青年学生，理直气壮地弘扬普世价值：人权、法治、自由、民主。这是自救与救国的需要，与“西化”或外部压力无关。</p>\n<p>崔永元：“这个时代太二了，我不跟了。” “在我眼里，这个民族五千年以后，现在我们就能看到结果，基本还是个混的状态。这个民族浅薄，没有文化，不重视历史。我说这个话根本就不怕得罪谁，就这么浅薄。”</p>\n<p>黎学文：接到官二代的师妹电话，她读着博士，过着中产的生活，谈及社会，居然抱怨不止，说：现在穷的穷死，富的富死，这样下去怎么得了。我说：你都是既得利益者了，怎么会有这么多抱怨，她说：我们也不开心，也焦虑。</p>\n<p>石述思：我们的GDP离牛逼越来越近，我们的内心离人类越来越远。中国特色一种。</p>\n<p>秦晖：1991年“8•19”政变失败后，苏共中央书记处发表声明，自动解散苏共中央。当苏共人员离开办公大楼时，苏联公民“兴高采烈，并争相向撤离的苏共干部吐唾沫、发嘘声，如果不是警察严密保护，撤离者受到伤害也不是不可能的”。苏共在几乎是“过街老鼠，人人喊打”的境况下不光彩地瓦解了。</p>\n<p>张朝阳：我什么都有，但我居然这么痛苦。我早年的成功和大量的媒体吹捧，滋养了虚荣和自我的膨胀。我曾傲慢、自负，但是经过两年的闭关，我认识到。钱多不是幸福的保证，钱多少跟幸福没关系。越有钱、越成功如果没有管理好自己，往往更容易陷入精神的痛苦。</p>\n<p><strong>□民听</strong></p>\n<p>狄马：我与政法大学副教授（终身）谌洪果应邀为冉云飞站台。先在怡丰城负一层“吴起剁荞麦馆”共餐，饭毕，准备上楼签售，书店员工通知，来了十余位警察，要他们取消此次签售活动。经理与其协商：如怕说话，能不能不讲一句，只让冉匪默默低头签名？回答仍是不行。再问理由，他们回答：我们也不知道。</p>\n<p>郭正亮-台灣：1979年我考上台大，当时台湾还没解除戒严，鲁迅作品都是禁书，但在台大附近的小巷书摊可以买到。结果我变成鲁迅迷，竟然勇敢写信给新闻局，质疑政府为何把鲁迅作品列为禁书！新闻局竟把我的信转到警备总部，警总竟派车到学生宿舍要带我到警总喝咖啡。尽管只约谈两个小时，但这次恐怖经验使我终身难忘。</p>\n<p>摆古论今：沉痛悼念铁道部同志。他是无产阶级革命家，（一生亏损）工作作风强硬（人称铁老大）生活简朴（票价降几分钱）对同事热情（干部待遇很高）善于表达（发言人一语惊天下），出手大方（宣传片就几千万），终于积劳成疾（大投资大腐败），医治无效于北京病逝！生于1949年,卒于2013，享年64岁！</p>\n<p>铁路刑警刘成贵：作为一个警察，我都不明白什么叫非正常上访！！那么我想问列位正常上访你们接了吗？</p>\n<p>假装在纽约：香港限制奶粉出境，很多人怪港府不近人情。可是别忘了，香港政府收香港人税，当然要维护港人利益，你再不平也没资格要求他们为你考虑。你真正该怪的是收你税的政府，一不能保证奶粉安全，二没有增加进口，三对港府限购不施压反默许。你不怪他们无作为，却怪和你没半毛钱关系的港府，这难道不可笑吗？</p>\n<p>郭宇宽：今天一位领导告诉我，事后发现，薄贼在重庆把波洗来文集都编好了，还是十卷本，一颗红太阳差一点就要冉冉升起了。</p>\n<p>潘石屹：一朋友说我：＂你有本事出一招让房价马上降下来？＂我：＂我没有本事。但国家领导人宣布，各地各部门做好准备，2014年1月1日起全国每户第三套以上所有住房，收原值1%的房产税。明天房价马上降。（在人大没有收回税权时适用）＂</p>\n<p>蔡照明：央视13正在播一个军人报告会，英雄妻子说，他从来没给父母捶过背，却给连队每个士兵捶过背；从没给她买过生日蛋糕，却给连队每个人都买了蛋糕。这样的人，谁他妈的信，如果是真的，只能说太无良知地不择手段！</p>\n<p>余胜海：中国援非之秘。我问一位外交官,国內有许多贫困孩子上不起学,不少教室还是危房,我国政府却每年向非洲捐款兴建希望学校?他回答:&#8221;这是因为非洲有54个国家,其中有47个国家与我国有外交关系,给他们钱可以让他们在国际事务上多投中国支持票！&#8221;于是我想，如果我们老百姓有选票,政府还会这么做吗？</p>\n<p>潘石屹：一朋友开玩笑说：“网上有人说任志强离秦城不远了。”我说：“他离得太远了。他只是一个副科级。”</p>\n<p>钱茹航：上联：1直2在奔3路上。下联：9是8敢娶7买房。横批：气456</p>\n<p>□官话</p>\n<p>习近平：在问题面前也急不得，用生活的淡定去面对这些问题。小时候在北京，那时沙尘也很大，戴着口罩骑车去上学。到学校后，口罩上都是厚厚的黄沙子。到了冬天加上煤烟气，情况就更糟了，那个时候没有PM2.5，但是有PM250。</p>\n<p>王岐山：党风廉政建设和反腐败工作要全党动手一起抓，把目标任务分解到部门、落实到岗位，一级抓一级、层层抓落实。既要坚持打持久战，也要打好歼灭战，一个阶段接一个阶段地抓，坚持住、可持续，积小胜为大胜。</p>\n<p>汪洋：改革就是拿刀割自己的肉，破解利益格局。30多年的发展，形成了新的、系统性的利益格局，有很多影响科学发展的体制机制障碍。这其中，又有很多是政府的利益问题。如果说30年前改革解决的是意识形态问题，那么现在就是利益问题，实际上就是拿刀割自己的肉，必须坚定信心。</p>\n<p>李光耀：新加坡成功的关键，是英国人留下的法治制度，而不是什么儒家文化。</p>\n<p>郑州日报：易凤娇1983年出生于松滋，2005年开始在深圳国威电子有限公司打工，目前是一名车间副主任，得知自己当选全国人大代表时，“80后”农民工易凤娇正在休产假。为了全心参会，易凤娇狠心一个星期前给刚满6个月的女儿断了奶。</p>\n<p>黄奇帆谈土地财政“奥妙”：我们十年花了六千亿，怎么能做到债务不高呢？我的奥妙就是土地储备。国务院2007年要求各地搞土地储备的，我2002年刚到重庆就储备了，储备了40多万亩地，十年用了20万亩，每亩赚200万，扣掉土地征地本身成本，有两三千亿额外收入，就把基础设施建设开支抵掉了。</p>\n<p>人民日报：自由放任助长媒体丑闻。</p>\n<p>刘亚洲：一段时期，社会上的不良风气在军队也有反映，个别领导干部玩物丧志、蝇营狗苟、贪污腐败，影响极坏。</p>\n<p>张召忠：特理解大家骂我，我当上将军他没当上嫉妒。</p>\n","author":980,"categories":[18271,18270,18269,17016,20534],"tags":[8974,22611,21091,15080,22606]}