{"id":290547,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-信孚要闻（4-25）-好梦难做/","date":"2013-04-25T09:00:21Z","modified":"2013-04-25T09:00:21Z","title":"信力建 | 信孚要闻（4.25）——好梦难做","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、@薛蛮子：如果把公款吃喝减一半，贫困山区的孩子都能上学了；如把公车减一半，全国学校都有校车了；如把管制减一半，咱就成文化强国了；如果把特权减一半，社会就真的和谐了；如果把贪赃枉法减一半，就没人进京上访了；如果把公务员减一半，机关效率就真提高了；如果把无耻减一半，咱真的就大国崛起了。</p>\n</p>\n<p>2、香港前廉政专员汤显明被指于10年11及12月，于君悦酒店两次宴请到访的内地检察机关官员，平均每人消费额约1100至1200港元，超过“廉政公署常规”晚饭上限人均450元。汤显明在任五年，花费近22万元送礼，送礼对象大部分是内地官员。</p>\n</p>\n<p>3、据财经网报道，在山西，厉行勤俭节约、反对铺张浪费之令下达后，以隐秘、高档、会员制为卖点，成为新的高消费场所。个别高档酒店推出上门服务，一些大型国企、实权部门变外出请客为内部请客，高薪聘请高档饭店的厨师，以提高接待档次。</p>\n</p>\n<p>4、根据现行的组织结构，中国红十字会是一个副部级单位，类似一个介于政府与NGO之间的组织。中国红十字会赈灾救护部部长王平表示红会不能去官方化，如果中国红十字会级别高点可以发挥更好的作用。</p>\n</p>\n<p>5、广州市政协委员韩志鹏昨日13时53分发布的一条微博引发网络热议。微博写道：“近日广州有机关单位全面清理干部职工个人微博，该类微博如需保留，一律要向组织登记备案，此举导致相当部分干部职工个人微博自行关闭。”网友、政府官员对此有赞有弹。</p>\n</p>\n<p>6、24日，香港立法会财委会审议政府申请捐助四川地震1亿元的建议未在当天立法会上表决通过。会议结束时仍有10多名议员未发言，以及有议员提出10多项修订，所以拨款未能表决，另定时间继续审议。有反对议员直言，由于监管机制的缺失，难以保证捐款全部到达灾民手中。（南都）</p>\n</p>\n<p>7、台湾卫生主管部门疾病管制局24日傍晚通报，台湾地区出现首例人感染H7N9禽流感确诊病例，目前该患者已被送往专门医院进行治疗。该名台湾患者在苏州工作，不久前由上海返回台湾，后出现发热等病症，经检查确诊为H7N9禽流感。</p>\n</p>\n<p>8、国家发改委24日发出通知，决定将汽、柴油价格每吨分别降低395元和400元，调价执行时间为4月24日24时。调整后，国Ⅲ标准93号汽油从7.68元/升降低到7.36元/升，粤Ⅳ标准93号汽油从7.84元/升降低到7.52元/升，每升降低了0 .32元。</p>\n</p>\n<p>9、“为保证正常教学，每学期每学科只有一个生育指标，准备怀孕的女教师须提前一学期向校长室提出书面申请，经学校行政会议，校长审批签字方可怀孕。”——江苏高邮一中学出台女教师生育暂行规定，女教师由校长审批签字后才能怀孕。中国江苏网</p>\n</p>\n<p>10、据英国《每日邮报》报道， 22日，因试图贿赂教授获取学位，26岁的中国留学生李洋（音）在以5000镑贿赂导师遭拒绝后，他的口袋里滑落了一把已上膛的仿真枪。目前，李洋因试图贿赂罪被判入狱12个月；同时，又因其携带仿真枪械，被判6个月监禁。据悉，李洋家境富裕，其父拥有官员及商人双重身份。</p>\n</p>\n<p>11、6月起，北京将建统一特服号码调度平台，提供24小时电话约车、网络约车、手机约车等电召服务。出租汽车经营者和电召中心承诺保障乘客早7时至晚7时城六区以内、晚7时至次日7时四环以内提前4小时预约出租汽车的用车服务。出租车司机应确保每车每日执行2单电话业务。</p>\n</p>\n<p>12、宝鸡市人口和计划生育局将原“计生干部培训中心”闲置的7层办公楼出租，几年来收取了近百万元租金，但却从未上缴财政，而是留作单位使用。</p>\n</p>\n<p>13、25日上午9时50分，法国总统奥朗德乘专机抵达北京，开始对中国进行国事访问。分析认为，作为中国新一届领导集体产生后首位正式到访的西方大国元首，奥朗德此行将推动中法关系进入一个新时期。此外，在法国面临国内经济困境之际，经贸合作料成中法两国高层此次会晤核心议题。</p>\n</p>\n<p>14、24日，中国建投投资研究院、社会科学文献出版社联合发布2013年《投资蓝皮书》，其中指出，到2030年中国的城镇化水平将达到70%，中国总人口将超过15亿人，城市和城镇人口将超过10亿人。蓝皮书同时预计，今年中国国内生产总值（GDP）增幅为8%。</p>\n</p>\n<p>15、巴楚恐怖事件细节： 最早发现异常的是3名社区工作人员，随后派出所接到报警然后出警。赶来的众人遭多名暴徒持1.2米长刀具伏击，唯一携带手枪的派出所所长打光了6颗子弹，未能突围，众人被逼入一个房间活活烧死。“恐怖分子可能设了诡计。”这是多名当地安全官员的共同说法。当地传闻3名社区工作人员是在暴徒胁迫下报的案，将民警等引到暴徒设伏的另一地点杀害，但这无法证实。</p>\n</p>\n<p>16、北京怡海幼儿园的学生家长吴先生说，22日，孩子拿回一张通知书，要求为地震捐款，数额不限。吴先生让孩子把储蓄罐里的零钱共30多元捐了。结果，晚上孩子回来说：老师说捐的少了，应向捐的多的小朋友学习，捐红色的钱。(新京报)</p>\n</p>\n<p>17、衡阳石鼓广场附近水域，连续发现多具死婴，有的还附带胎盘。常来垂钓的朱大伯说，一年中至少可看见4次死婴。另一位大伯证实：一些人将死婴装袋子里，趁着黑夜扔在水中或河岸旁。卫生局称可能是早产儿。警方已展开调查。（潇湘晨报）</p>\n</p>\n<p>18、公开数据显示，截至2012年5月份，全国31个省/直辖市（不含港澳台地区）垃圾焚烧厂在运行共有122座，除贵州、青海、宁夏、西藏、内蒙古、江西、新疆、甘肃、陕西9省外，其余22个省市均有已运行焚烧厂分布。但仅有1/3公开排放信息。</p>\n</p>\n<p>19、4月6日，网友“李红HOHO”用苹果手机发布了这样一条微博：“亲爱的们，金阳活禽市场今天检查H7N9全部为阳性，请大家暂时远离（该市场）。”被认定为散布虚假信息，拘留5天。网友“西门官人”转发了该微博，并注明“求证”二字，被指传谣，拘留10天。此事引来网络热议。</p>\n</p>\n<p>20、@袁裕来律师：红十字会社监委拟于5月，重启郭美美事件的调查，并邀请包括曾质疑红会的网友代表参与。其实，不管调查结果如何，都无法重树红会的公信力。红十字本来就应是社会救助团体，唯一出路是去除官方背景，回归社会。但官方不会轻易放弃，这是一场改革过程中的较量。</p>\n</p>\n<p>21、@杨恒均的微博：你不捐款给红十字会的理由是他们花钱不透明，使用无监管，怀疑没把钱用在灾民身上，而是用在郭美美那里了，你有权不捐；但政府的税收呢？虽然你也怀疑他没有用在国家建设与民众福利上，其中一些被贪污了，可你不能不交税。无权利不交税，就是北美当初民主革命的起源。没钱的，锻炼好身体，随时捐躯。</p>\n</p>\n<p>22、周国平《中国向何处去》：中国正站在新的历史十字路口上，何去何从，命运攸关。如果听任改革停滞和倒退，中国社会就会陷入新的混乱和溃散。唯一的出路是重启改革议程，坚定不移地推进市场化的经济改革和法治化、民主化的政治改革。</p>\n<p>http://www.21ccom.net/articles/read/article_2013042582100.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}