{"id":290562,"link":"https://chinadigitaltimes.net/chinese/2013/04/co-china周刊-梁文道：我们就是要持续盯着灾区/","date":"2013-04-25T15:00:26Z","modified":"2013-04-25T15:00:26Z","title":"Co-China周刊 | 梁文道：我们就是要持续盯着灾区","content":"<p><p><strong>“盯着，我们就是要持续盯着灾区。不仅仅是为了让重建的过程透明，不使任何人有可乘之机；更是为了守住半年前那股信念，不让它彻底燃尽。2008年，大家的情绪被点起来了；2009年，热血应该转换成冷静、绵密、细致的长期工程。”</strong></p>\n<p> </p>\n<p>注：原文发表于2009年1月8日</p>\n<p> </p>\n<p>四年前，南亚大海啸震撼全球。一时间，各国纷纷伸出援手，加上民间自发的募捐救助行动，结果创下了人类史上最大笔的善款数字，情景相当感人。然而，有过分冷静甚至冷酷的评论家不合时宜地在大家热透的头上淋冷水。当时就有这么一位专栏作者把大伙捐钱的行为比作中世纪的“赎罪券”——花了钱，良心安稳了，于是天堂之阶的砖也就铺得更加踏实。这话听来可恨，但他却预示了一个刺眼的现实：许多国家允诺过的捐助在两年之后仍未兑现，一些捐了出去的物资款项则莫名其妙地不知所终；至于一般热情如火的媒体，终于也渐渐凉了下来。一般大众，要不是到了周年纪念日，更是不会想起四年前那幅巨浪滔天的可怖画面。因为那里不再出新闻。</p>\n<p>大众媒体不只是我们认知社会的一面镜子，它还根据外在的条件限制与自身的逻辑决定了我们看待事物的方法。比方说“事件”，对大部分人来讲，所谓事件就是新闻报道过的事。新闻出来了，事件就开始；如果新闻在逐步渐少，就意味着事件快要结束了。问题在于新闻事件并不完全对应活人的命运，往往电视上它形迹渐远，事件的主角犹自苦苦挣扎。例如“黑砖窑”。2007年最惊人的事件之一，如今看似尘埃落定，因为报上再也没有后续的报道；但当时失踪了的奴工真的全找回来了吗？有关责任人全受到彻底的调查和惩处了吗？</p>\n<p>汶川地震是2008年最重要的新闻事件，它触发了建国以来最大规模的民间自助运动。想当时，其实每一个中国人都是志愿者，大家有钱出钱，有力出力，真真正正是同舟共济。后来，我们陆续见到很多感人肺腑的英雄事迹，听到不少温情脉脉的重建故事。于是我们很容易产生一种幻觉，以为这件事快要过去了，以为原来的悲剧逐渐转成喜剧，一切都朝着正面发展。</p>\n<p>真相却是我们的“事件”结束了，灾民的日子才正要开始。春节将至，他们这年该怎么过呢？隆冬已至，大雪飘零，大家夏天送去的物资现在还够用吗？因为急切，有些断肢的灾民并没有在第一时间做好完整的手术，每天拖着脚走路；因为一时间的冲动，有些孤儿曾经迅即被人认养，如今则带着残障的身躯，伤毁的脸孔，静悄悄地回到老家……预料中的心理阴影终于浮现，有人每晚恶梦，话说得越来越少。</p>\n<p>还有人祸。根据国家审计署的数据，救灾工作里有十四亿人民币的缺漏。记得当时网民争议抗震物资和款项会不会被人挪用，有人认为：“这么大的事情，全国都盯着，谁敢乱动？”现在恐怕难免失望。</p>\n<p>盯着，我们就是要持续盯着灾区。不仅仅是为了让重建的过程透明，不使任何人有可乘之机；更是为了守住半年前那股信念，不让它彻底燃尽。2008年，大家的情绪被点起来了；2009年，热血应该转换成冷静、绵密、细致的长期工程。爱心不是购买“赎罪券”，良心消费过后就万事大吉；它是种深沉的责任，承诺过的，终要实现；付出过的，要看着它开花结果。</p>\n<p>电视新闻节目的主持人都有一句口头禅：“现在让我们来关心一下……”仿佛“关心”真的只有一下，一则新闻播完了，关心也就可以停止了。但是我们晓得，媒体的消费者和社会的公民是两回事，而汶川地震并不只是媒体产业制造出来的一种商品。</p>\n<p>所以，当我们即将阖家团聚，欢度一年一度的春节时，不妨也把目光投向灾区同胞，为他们担忧，为他们祈福。或许我们的关切，能让他们的节日多几分温煦。</p>\n<p>（文章来源：南方周末.梁文道：专栏作家，凤凰卫视主持人。）</p>\n<p align=\"right\">\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://infzm.com/content/22429\">【原文链接】</a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/D-mpj7C8eG0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[23131,17695,19197]}