{"id":290515,"link":"https://chinadigitaltimes.net/chinese/2013/04/张鸣-民国人的活法（序）/","date":"2013-04-25T00:15:43Z","modified":"2013-04-25T00:15:43Z","title":"张鸣 | 民国人的活法（序）","content":"<div>\n<p><span>　　　　　　　　　　　　　民国人的活法（序）</span></p>\n<p><span>好些伟人读历史都喜欢读人物传记，据说是读历史的快捷门径，一个大人物的传记读下来，他生活的那个时代也就顺带着明白了。还有一层意思，他们不便说。古今中外，史家写传，传主多半有点来头。梁启超说，过去的历史，等于是帝王将相的家谱，其实，外国的历史也好不到哪儿去，怎么有可能有人为不知名的小人物做传呢？即使有，也是偶然的。所以说，喜欢读人物传记的伟人，在他们还不“伟”的时候，无非是有样学样。</span></p>\n<p><span>虽然说，真的通过学习伟人变成伟人的可能性并不是很大，但一直以来，好些历史的爱好者，的确怀有“不想做将军的士兵，不是好兵”的心愿，如痴如醉地读传记。即使野心不那么大的，通过读传记了解一下别人的生活，尤其是跟自己不一样的大人物的生活，也是一种乐趣，多一点谈资。</span></p>\n<p><span>民国是一个中国历史上特别特殊的时代，跟这个时代相接的清朝，是一个历史上超级保守，也超级沉寂的朝代。它的文化，连一向仰慕中国的朝鲜和日本都看不起。不仅仅因为异族入主了中原，的确也由于这个朝代了无生气。统治者过于严谨也过于小心的政治高压和文化管制，不惟窒息了文化的创造性，而且连带着把所有的士大夫都管得小心翼翼，唯唯诺诺。像龚自珍说的那样，不仅相无才相，将无才将，市场没有了聪明的商人，连小偷都缺乏才气。</span></p>\n<p><span>这个乏味的朝代，虽说在西方大规模进入中国之后，已经发生了变化，但真正意义上的“解放”，还是跟民国的到来联系在一起的。民国时代国家很弱，总是挨列强，尤其是日本的欺负。但民国却是一个充满了生机，也充满了色彩的时代。民国的生机和色彩，是民国的人创造的，民国的人，有特别的“范儿”，属于自己的“范儿”，有意思，好玩。</span></p>\n<p><span>这是一个文化人牛皮哄哄的年代，非常异议可怪之论随处可见，人人见怪不怪，断然没有人会把这些发怪论的人抓进局子，思想改造。总统也好，主席也罢，是不能进大学的，进了大学也没人理。蒋介石做主席的时候，进了一个小小的安徽大学想要摆摆架子，没想到给校长刘文典吃了一个硬硬的钉子。虽然下令撤掉了刘文典，但自家的面子再也找不回来，从此以后，学了乖，不再去大学找不自在。虽说大文化人中海归众多，但古来文人相轻的积习依旧在，互相挖苦，嘲骂，打笔仗，大学和文化机构，明争暗斗也时常会有，但无论牛人还是不牛的人，大多保持了行动的自由，和则干，不和则散，没有人为了权势低三下四。学术争论争得动了手，争完了一起喝酒。那年月，心底坦荡的文化人，还是多。</span></p>\n<p><span>那也是一个媒体人耸动天下的时代，先后死于政治动荡中的黄远生、邵飘萍、林白水，活着的时候，一支笔，任你总统还是总理，都得掂量掂量。后来的大公报三杰，办报不党不卖，刚果敢言，社论一出，天下景从。甚至算是后辈的范长江，徐铸成，也都有声有色。</span></p>\n<p><span>民国的企业家，是在乱世打天下，而且打下天下的经营奇才。他们继承了张謇、汤寿潜们的事业，土生土长的卢作孚、王云五、荣氏兄弟和海外归来的陈光甫、范旭东、吴蕴初、侯德榜等一批新式企业家，在几乎没有国家保护的条件下，开创出一条中国民族产业的新路。</span></p>\n<p><span>甚至，连民国的武人，江湖人物，都各具特色。有的骄横，有的谦恭，有的快意恩仇，有的阴险狡诈，有的老谋深算，有的鲁莽裂灭。但个个都个性鲜明，你就是你，他就是他。不许美术学校用人体模特的孙传芳，待人接物，极其绅士，他治下的江南父老，对他个个称道。满口五常八德的吴佩孚，偏偏要声援五四学生。执意复辟清朝的张勋，对他的家乡人，好得不得了。满嘴粗话的张作霖，进了他拿钱办的学堂见先生，却一个劲儿地鞠躬作揖。用水龙头给部下洗礼的冯玉祥，掌兵十万，自己却总是穿着士兵的粗布衣裳。连帮会中人，也有杜月笙和范哈儿这样的可人，令学商各界翘楚，称道不已。国学大师章太炎总统和主席都不放在眼里，偏偏要给杜月笙的家谱作序。</span></p>\n<p><span>给民国人物做传，是一件快意事，也是一件苦差事。台湾著名史学家吴相湘，本为湘人，产生巨商之家，但却雅好历史。当然，在他那个民国年月，史学原是显学。吴相湘</span><span lang=\"EN-US\">1933</span><span>年入北大历史系，得陈受颐、孟森、胡适、傅斯年和陈垣诸大师的亲灸，尤其得治清史的孟森先生的真传。当日就是北大的高材生，留校服务不久，进入中研院史语所，为新生代史学家中的翘楚。到台湾后，著述甚丰，对晚清和民国史贡献尤著。其中，《民国百人传》是他着力甚多的一部人物传记合集，此番工人出版社出版的《时代迭变中的文武政要》，就是是书的一至四册（共五册）。</span></p>\n<p><span>吴相湘先生著史论人，有中国传统史学的意味，每个传记，大抵跟二十四史上的人物传一样，一上来就是某某人，字甚，号甚，何方人氏云云，但其细腻详到，却又远非传统正史所能望其项背，立意正大，叙述平实，史料出处绝对可靠。要想知道民国的人和事，此书不可不读。加之是书所传人物，多半在国共之争中，偏于国方，长期以来大陆对之知之不多，更是弥足珍贵。</span></p>\n<p><span>唯一的缺憾是，吴相湘立意太正，涉及人物，多数野史笔记的奇闻轶事都阙而不录，正虽正矣，但未免少了一点趣味。其实，野史稗闻，经过辨析，也未必一无可取。同时，个别传主因为各种原因，在细节处理上，用了曲笔。诚然，吴相湘写作的时代，对他而言，民国尚在，有的传主本人还活着，即使传主已逝，但人家的家人还在，下笔之难，非我辈所能体味，不录野史，偶有曲笔，也许是一种不得已吧。</span></p>\n<p><span lang=\"EN-US\">                  </span></p>\n<p><span lang=\"EN-US\">                                                                                                                                  </span><span>张鸣</span></p>\n<p><span>　　　　　　　　　　　　</span><span lang=\"EN-US\">2010</span><span>年</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">10</span><span>日于京北清林苑</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[9400]}