{"id":290727,"link":"https://chinadigitaltimes.net/chinese/2013/04/共识网-徐达内：媒体札记-公知污名化/","date":"2013-04-26T17:15:37Z","modified":"2013-04-26T17:15:37Z","title":"共识网 | 徐达内：媒体札记——“公知”污名化","content":"<div>\n<p> 　　红十字社监委里那16位名人押上了自己的声誉，恐怕也很难立即打消民间对官办慈善机构的“有罪推定”，甚至就是“故意污名化”，强调“不能去官方化”、希望“级别高点”的说法一经报道，更是导致骂声加码。与此相比，李承鹏在网络舆论场上的待遇可谓天壤之别，经由本次雅安地震救援行动，他的意见领袖朋友和追随者们更加赞赏他的“行胜于言”。</p>\n<p>　　正是这种一呼百应的信任，使得网民们义务帮他重贴那份屡遭删除的《一线报告》，扩散对“官僚作风”和“五毛党”的斥责，并“拜托下次把学校修坚固点，拜托救援时别只看得到国道和县城”；也正是这种压倒性的信任，使得当他的伙伴@成都-石龙发布控诉：“据说某报要来搞民间NGO的负面新闻，派出记者跟随@李承鹏前方团队偷偷搞录音的把戏。除了这些，还在救灾物资里给我们偷偷夹带了200箱过期的某敏感品牌牛奶，今天成都仓库还收到曝光奶粉，就算我们再小心，也是防不胜防。”这番控诉后，虽然尚无具体指证对象，但已经有一众微博大V集体声援。</p>\n<p>　　毫无疑问，经过雅安救灾这7天，李承鹏的公众形象再次获得正面提升，他本人面容憔悴昼夜无休的现场画面，甚至比那些援助物资数据更加深入人心，更加让那些曾经讥其只会“放嘴炮”的批评者哑口无言。</p>\n<p>　　“我觉得对李承鹏老师这样的活动型公知的态度，应该就是对职业政治家（贵国还没有）的态度。对他的言论和文章尽可嘲讽，政治理念有分歧更可争论。他开工干活，推动社会向好，那就该支持。至于‘出名’，那是职业收益，跟卖东西收钱是一个道理。商人重利天经地义，政治家博名自然也理所应当”——从过往言论看，都市周报新闻总监耿清华不能算是“李大眼”的粉丝，但他在4月21日的这段微博评价，却也说服了不少同样曾认为@李承鹏难逃“作秀”之嫌的人。</p>\n<p>　　@张晓舟就在点头称许。他转发@耿清华之论，并备注“我有一篇小文提到这个问题，意见相似”。</p>\n<p>　　这篇小文应该就是指为时尚先生esquire杂志所写的《帮人民群众打飞机》。他4月16日通过自己的微博账号上发表此文，当时雅安尚未地震：“李承鹏这样的公知当然非作业本之流可比，但是他更多地只是诉诸正义批判的道德感召力……特权车、形象工程、毒牛奶是该骂，但请问特权车、形象工程、毒牛奶和城管究竟有什么逻辑关联？李承鹏又痛骂官员‘他们只懂二奶的风情，不懂城市的风情’，但请问二奶跟城管究竟又有什么逻辑关联？为什么要拉官员的二奶为城管陪斩？李承鹏更满足于那些放之四海而皆准的道德义愤，这就是这类时评广受欢迎的关键所在：逻辑不重要，重要的是情绪，是推倒多米诺骨牌，是导火索，是引爆民情，不管怎么离题万里，中心思想九九归一，就是：万恶的天朝呐。于是乎，不转不是中国人。”</p>\n<p>　　“道德pose和煽情pose，是微博的两大必杀技”——作为十几年前与李承鹏齐名的足球评论员，张晓舟将他的老相识讥作“情识阶层”代表人物：“‘情识阶层’创造了一种新的文体：抒情时评。我绝不否认抒情时评对大多数民众的启蒙作用，但其最大功能其实还是——帮人民群众打飞机。”</p>\n<p>　　尽管用了“打飞机”这个词来形容“公知”们在意见市场上的操作技巧，但张晓舟总算是没用一个更加粗俗的词——“装逼”。</p>\n<p>　　倒是@央视网新闻用了，并掀起了一小波不大不小的惊诧。也是在4月16日，这个代表央视网新闻中心的官方账号发帖《“社交装B”毁了微博》：“分析指出，用户在受众个体清晰时，发布的信息是真诚的；在受众个体模糊时，具表演性质。在新浪微博上，公共知识分子的表达被认为更多是‘社交装B’而非传递真相，公众消费的更多是情绪而不是真相。评论称，‘社交装B’和情绪化正摧毁新浪微博。”</p>\n<p>　　虽说“装逼”“装B”之说，在百无禁忌的微博论坛上，早就谈不上难以启齿，但因为这次说出口的是拥有央视身份的官方账号，顿时引发关注。批评者中，客气的是斥其与去年人民日报上出现“?潘?rdquo;一样，是以中央媒体之尊行语言粗鄙化之实；不客气的，正巧就是以@李承鹏为代表：“请问央视网：我们索要官员的财产真相时，是你说的装B吗？我们批评动车追尾不该掩埋车头，是装B吗？我们认为人人应有公平的机会，是装B吗？我们希望新闻联播多说点真话，是装B吗？说到装B，宇宙无能出央视其右。”</p>\n<p>　　想来，负责@央视网新闻账号运营的编辑，多少会对这番反响有些意外，一个多小时后连忙发布声明：“本意是引发讨论而非众怒。我们抱着商榷的态度，不代表赞成某个立场。尤其不赞成某种意义上的冷嘲热讽”。并且，特意附上原链接，以强调原文引自《“社交装B”毁了微博，危及微信？》。</p>\n<p>　　原文确是来自搜狐IT频道。因为有了“央视”的加持，这篇本来并没有出现在其门户首页的作者文章，获得了包括竞争对手@老沉在内的格外关注：“中国儒家文化的主要核心是‘入世’，也就是倡导主流人群追求功名利禄。这样的倡导在社交媒体上的体现就是，传播信息的目的是为了获得‘名利’，而不是让受众获得真相。笔者称之为‘社交装B’。新浪微博是这种文化的的典型展现，公共知识分子的表达越来越多地是为了获得‘名利’而不是传递真相，公众消费的更多的也是情绪而不是真相。”</p>\n<p>　　微博三年毁公知。“公知”这个群体，虽然理论上左右皆可，但被普遍默认为是指以批评政府为主业的自由派知识分子。140字的微博低门槛，使得越来越多的人拥有了针砭时弊的能力或感觉，公知的队伍也就越扩越大，从2004年南方人物周刊首推时定义的“公共知识分子50人”，迅速膨胀为包括商人、作家、记者、专家等各类人物在内的集合体。如果说硬要有一个共同特征，那就是他们都在“频繁批评”，对象尤以官员品行和世道人心为主。</p>\n<p>　　在这个充满各式怨念的中国社会中，这种通过只言片语甚至段子来实现的“通俗化”批判方式，为公知们迅速赢得巨大声誉，在微博影响力排行榜上，@李开复、@薛蛮子、@任志强、@郑渊洁、@袁裕来律师、@徐昕等之所以成为意见领袖，主要就是因其发言批判性而非本身职业。</p>\n<p>　　但也因为他们乐于发言、急于发言，难免暴露出疏于求证、断章取义、上纲上线等漏洞，一个稍显刻薄的评价就是，在公知眼中“一切都是体制的错”。不仅是“自干五”自始至终在嘲讽公知“造谣传谣”，随着时间推移，一些原本的追随者也开始失望于公知的“千篇一律”和“书生意气”。再加上队伍膨胀后的确出现了言行不一的“败类”，“公知”一词近年来已经愈发成为贬损称谓，甚至被攻击者有意“污名化”，连真正可堪成为公共知识分子的人物亦避之不及。</p>\n<p>　　一声“装逼”，正是向公知断喝。所以，尽管李承鹏已经因为实际救灾行动而洗刷了对其“只会批评”的诟病，但在@不沉默的大多数这样的左派人物看来，究其动机，这也仍然是“装逼”一种：“@李承鹏等公知去充英雄作秀，实质上是宣扬和传播一种对体制内救灾的不信任，他们依赖、消费和预期的就是这样一种社会负面情绪……国家和军队救灾，大眼就可以批评，丫去作秀添堵，别人批评就是挑战人民道德良知和自助力量？道德就是装逼，是吗？”</p>\n<p>　　就是这样，有关“什么是装逼”、“谁在装逼”的争论，虽然因为突发雅安地震而被一时淡忘，但却又能转世重生，并势必延续。</p>\n<p>　　回忆5年前自己为南方都市报撰写社论的日子，@宋志标昨晚感慨：“汶川地震那会，应该记住的面孔太多，合到一起就是死者的面孔……芦山地震的印象，就数李克强与李承鹏最脸熟。但也不便于直视，总觉得二李有哪里相像。雅安地震很像是一场没有受害者的地震。哪怕再怎么拔高，也不过是阴谋论的级别，够不上戕害。两场川震，遇上了两拨完全不一样的国民。老实说，我不知道怎么解释这事。”</p>\n<p>　　是不是，微博三年历练，我们都已经学会了“装逼”，学会了消费？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[24202,19194,19192,19193]}