{"id":290726,"link":"https://chinadigitaltimes.net/chinese/2013/04/共识网-王维嘉：从红十字会风波看健康的慈善生/","date":"2013-04-26T17:15:34Z","modified":"2013-04-26T17:15:34Z","title":"共识网 | 王维嘉：从红十字会风波看健康的慈善生态","content":"<div>\n<p>　　四川雅安芦山地震又一次激发出民间慈善的巨大热情，同时也又一次把官办慈善的公信力问题毫不留情地推到大家面前。中国红十字会首当其冲，其只是在微博上说了句“考察灾情”就收到了几万个“拇指朝下”的待遇。与此同时，中国第一家民间公募慈善基金会“壹基金”却在短短的时间内就收到了巨量的善款和承诺。这种一边倒地不信任官办慈善并把压力都集中在唯一一家民间公募慈善基金的状态既不正常，也不健康。</p>\n<p>　　不正常的根本原因在于中国过去的慈善只能由政府来办，而官办机构的逻辑只能是官府逻辑：负责人由政府任命，因而只能向上负责。在政府清廉高效并具有强大公信力时，官办慈善机构也可能清廉高效并且享受和政府同样的公信力；而当民众认为政府贪腐并且不信任政府时，官办慈善机构也遭殃及鱼池。更何况当官办慈善机构自身有病但不愿意或无法正面回应民众的质疑时，民众更是不愿意轻易原谅。</p>\n<p>　　在中国的权力结构中，民众对于公共事务和资源分配的话语权很小，但是，只要所在工作单位不强迫“募捐”，至少他们可以决定自己的钱捐给哪里。所以不捐给自己不信任的机构，几乎成了他们唯一能显示自己“能量”的方式。这样的“能量”无疑是正能量，它逼迫原来不公开不透明的官办慈善机构大幅度改进自己的工作，直至民众愿意捐给他们为止。</p>\n<p>　　官办慈善机构并不必然腐败，但在腐败的官场熏习下其腐败的概率会很大，更重要的是，捐款人对腐败毫无办法。因为在中国诉讼官办慈善机构就是告政府，赢的可能性几乎没有。民间慈善组织也并不能保证不腐败，但捐款人可以提起诉讼并有可能告赢。在这种随时可能被诉讼的压力下，民间慈善组织必须战战兢兢如履薄冰，如此腐败的概率就会小得多。</p>\n<p>　　一个正常的慈善生态并不一定要排斥官办慈善机构，而是要对民间开放，让民间慈善机构和官办慈善机构在法律、政策、待遇上完全平等。一个健康的慈善生态一定是一个多元和竞争的生态。在充分竞争的环境下，那些不公开、不透明和管理低效的机构会被民众用“不捐”来淘汰；那些挪用善款的腐败行为会由捐款人提起的法律诉讼来惩罚。</p>\n<p>　　中国的GDP已经超过美国的一半，但中国慈善公益总捐款约为每年700亿人民币，仅为美国年慈善捐款额6000亿美元的1.9％。 这并非中国人缺乏善心（地震激发出的热情就可说明问题），更不是中国还在“初级阶段”，而是没有足够多的可信赖的慈善机构。如果中国慈善捐款占GDP比例能达到和美国一样多，每年从民间还能捐出上万亿元的善款。</p>\n<p>　　民间有巨大的热情，有大量的有能力的志愿者，再加上中国文化中的慈善传统，民间公益慈善的发展空间极大。在中国方兴未艾的慈善公益领域，政府能够做的最大的善事就是通过完善立法给予民间慈善机构和官办慈善机构完全相同的待遇，尽快营造出一个正常健康的慈善生态，有序地释放出民间日益高涨的公益热情和巨大能量。</p>\n<p>　<span>　（本文作者王维嘉是欧美同学会2005委员会共同创始人，阿拉善SEE协会创始会员，中国企业家论坛（亚布力论坛）创始终身理事；数字中国联合会共同创始人。文中所述仅代表他的个人观点。）</span></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19193,14981]}