{"id":290847,"link":"https://chinadigitaltimes.net/chinese/2013/04/一个食品企业老板眼中的盐业专营/","date":"2013-04-27T08:31:10Z","modified":"2013-04-27T08:31:40Z","title":"菁城子：一个食品企业老板眼中的盐业专营","content":"<p>不久前我因为做“盐业专营”选题，对盐业专营制度进行了一些实证调查。我了解到，湖北京山一家调味食品厂因为食盐质量问题，和当地盐业公司打了多年官司，遂给该公司老板李全玉打电话了解情况。李全玉先生昨天给我回了邮件，详细叙述该案。那些幻想“食盐专营保证质量”的人们不妨看看，食盐专营是如何制度性地侵害消费者权利。</p>\n<p>来信照登。感谢李全玉先生。</p>\n<p style=\"text-align: center;\"><strong>关于食盐中添加柠檬黄的原因</strong></p>\n<p>陈记者：</p>\n<p>受害人：京山海兴调味食品有限公司是从事农副产品加工生产酱腌菜的企业，需要大量的食盐为生产原料，因国家对食盐实行的是专营制度，所需食盐是只能从盐业公司购买。历来使用的都是白色食盐，可是从2007年8月开始供应黄色食盐（以下简称黄盐）。受害人开始感到意外，并不乐意接受，盐业公司称这是“韩国配方”专供腌制之用，当时只是口头说法没有文字依据，案发后盐业公司否认“韩国配方”之说，受害人因盐业专营制度别无选择。</p>\n<p>使用黄盐后产生了腌制品变质现象，为查清黄盐中究竟含有什么成份，申请我县产品质量技术监督局抽样，封存并委托湖北省产品质量监督检验院进行了检验，检验结果含有不该含有的成份柠檬黄，不符合食盐国家标准GB5461—2000，又申请法院委托河南省产品质量监督检验院进行了司法鉴定，结论为“该样品检查出柠檬黄含量0.005/kg；不符合国家标准，柠檬黄不允许在食盐中使用的结论”。</p>\n<p>本案的事实，反映到了中央国务院、工业化信息部，上级主管部门询问了湖北盐业公司，回答是：防止这些腌制企业将食盐溶入食用盐渠道，而添加了柠檬黄。</p>\n<p>而实际情况并非以上说词，湖北应城国家食盐定点生产企业共七家，除久大（应城）生产黄盐外，其余六家企业生产的还是白色食盐，难道就不怕流入食盐渠道吗？</p>\n<p>四年的诉讼之旅，庭审记录、记者采访、司法鉴定，证明该黄盐含有柠檬黄。添加行为纯属滥用食品添加剂，不符合GB2760—2003《食品添加剂使用卫生标准》的规定。并查明“久大”制盐企业是四川自贡的老板，到湖北应城购买的湖北省盐业公司的矿；湖北盐业总公司在该企业有30%的股份投资，为了将全省腌制企业的用盐，控制在自已企业的经营范围，从中多获取利润而出的馊主意。</p>\n<p>我们周边仙桃市、钟祥市、京山县等六家用盐企业都不同程度的受到了危害，已有京山海兴调味食品有限公司、京山洪泉酱品厂，分别在2008年11月与2009年3月向京山人民法院提起诉讼。以上六家企业联名上访省政府，上书国务院总理李克强，国务院秘书长马凯；两封信都有落脚点，李克强总理的信依法转给了荆门市中级人民法院，马凯秘书长的信依法转给了湖北省人民政府，又转荆门市政府，京山县人民政府，由县长签阅责成京山县工商行政管理局核查此事，经核查情况属实，并作出了工商行政处罚，没收非法所得的28600元，罚款一万元；查封所有库存产品返回生产厂家。</p>\n<p>“三鹿奶粉”事件发生后，国家六部委联合通知，全面清理滥用食品添加剂行为，该黄盐也于2008年11月被国家责令停产、停销。该黄盐经检验不符合国家标准，柠檬黄不允许在食盐中使用，现已被法院认定为不合格产品。按理说本案应当尘埃落定，但由于盐业专营关系，湖北盐业公司在久大公司有投资股份利益关系，严重的政企不分家，既是运动员又是裁判员，案发后湖北省盐业公司上顶下压，利用手中的行政权利，各级法院说情走后门，利用老百姓不懂法，采取了一系列的愚民政案。一是提出“腌制盐暂无国家标准适用企业标准”，编出个所谓的“久大企业标准”，黄盐外包装上标准的是国家标准GB5461—2000，从未出现过的企业标准与本案无关。一审法院依据“久大企业标准”进行多次错误判决。后因受害人不服上诉中级人民法院，中级人民法院将该案撤销原判发回重审，指示应依据国家标准，评判本案。二是依据国家标准又要举证因果关系。产品质量侵权案，应当归责被告举证因果关系，因生产者承担的是无过错责任，一审法院又将举证责任分配给受害人承担，受害人是一般消费者，知识水平对高科技产品的了解远不能与生产者相比。生产者既然生产了该产品，一定是有科学依据的。添加行为合理合法，不含产生危害的因果关系，应当由生产者来完成。本案现在二审程序，庭审已查明添加行为没有依据，也没有任何单位的检验批准。本案吉凶未卜，有待二审法官如何认定？</p>\n<p>说心里话，不是盐业专营限制，当时我就不会购买黄盐，自古以来未见过这种盐，不要又有何处能购买呢？甲地到乙地购买都是违法行为，受害人别无选择。</p>\n<p>受害人向法院起诉后，盐业公司为压制受害人，正值农副产品收购季节，不供应食盐给企业。导致新鲜农产品不能及时腌制又造成新的损失，后经县长出面协调才得以解决，他们做错了事老百姓说都不能说。</p>\n<p>本案的发生，完全是盐业部门的生产者与销售者利用专营的权利，滥用食品添加剂的后果。发生了问题，又不正确对待，企图以权势压人，采取了一系列的欺骗作法。一审法院曲解了国家盐业专卖的目的，盐业专卖就是为了杜绝不合格产品进入食盐渠道，就应该依法经营、诚实守信、严格自律，接受社会公众的监督，不得利用其控制的地位或者专营专卖地位损害消费者利益，更不能犯了错还受到法律的保护。归根结底还是盐业专营政企不分的结果，制盐企业的产品质量无监督机制，消费者没有选择产品质量的自由权，只能任其摆弄，合法权益完全没有保护的意思。</p>\n<p>京山海兴调味食品有限公司<br />\n2013年4月26日</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[22816,14123,9553,9204]}