{"id":290894,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-要闻解说-熊伟：乌坎维权困境主要源自制度/","date":"2013-04-27T18:15:05Z","modified":"2013-04-27T18:15:05Z","title":"法广 | 要闻解说: 熊伟：乌坎维权困境主要源自制度设计缺陷","content":"<div>\n<p>2011年9月至12月，广东陆丰乌坎村的土地维权抗争以冲突之激烈和村民的自我组织能力而吸引了国内外媒体的特别关注，一年之后，2012年3月，乌坎村成功的组织了公开、民主的村委会选举，更令国内外关注中国基层民主建设的观察人士感到振奋，期待从中看到中国农村民众以民主途径维护自身权益的模式诞生。但是，乌坎选举后的道路并不平坦，村民收回被前任村委会出卖的土地的努力并没有取得期待的成果，村民对选举产生的村委会多有不满，而在风口浪尖上当选的新村委会成员也流露出心灰意冷，一些成员先后提出辞职。周六，数百乌坎村民再度集会，针对港商归还土地上建筑破坏严重问题表达抗议，也就无法如期望收回失去的土地向村委会讨说法。村委会集体提出辞职。乌坎村的土地维权努力显然并没有在民主选举之后走出困境。但是，一直关注乌坎维权和选举活动的北京新启蒙公民参与立法研究中心熊伟先生认为，乌坎的维权努力整体上其实是在向好的方向发展，目前的困境主要源自现行村委会组织法机构设置上的缺陷。</p>\n<p><strong>村民对村委会的不满并不是目前主要矛盾</strong></p>\n<p>熊伟：首先，乌坎实际上是在向好的方向发展，即使现在村民对村委会有些意见，这其实是一个好的发展，表明村民的参与意识、维护权利的意识在加强。第二，通过这一年多—或者说两年多（也就是从2011年9月21日到现在），村民的法律意识、权力意识都在加强。2012年3月村委会选举产生之后，村民确实对村委会寄予了很大期望，但是，后来事情的发展中，一些村民不太满意，这也是偶然中的必然吧。就是说，关键一点是村民代表会议（的作用）没有得到充分发挥。</p>\n<p>现在的困境主要是，一方面，村民的主要诉求是收回土地；另外一方面，村委会有一个很重要的工作，是要争取广东省和地方政府给予乌坎民生工程的投入，比如自来水工程、学校图书馆、避风港等等。这些民生工程价值六千万！这就使村委会两头为难：如果他按照村民意愿，把土地大力收回，那他必然会得罪地方政府，因为，过去，这些土地陆续被买出去，有些是不合规定的，那就肯定牵扯地方上的官员，这样的话，他们要收回土地，必然会同地方政府发生冲突，而这不利于他们争取民生工程。但是，另外一方面，也是制度设计有问题，根据现在村民委员会组织法的规定，村民代表会议由村委会召集，村委会不召集，他们就不能开会，这就导致一些村民代表对村委会产生意见。比如，东海大道以路换地，大概涉及100亩土地，有人认为应该推倒围墙，但村委会可能出于各种复杂的考虑，没有同意，导致村委会和村民代表间产生一些隔阂。</p>\n<p>但是，从昨天发生的事情（400村民与警方对峙）看，村民主要不是对村委会有意见，而是对地方政府有意见。昨天的事起因：港商陈文清在乌坎开办“丰田畜牧场”，其实就是养猪场，污染非常严重。按照约定，昨天—4月26日，陈文清应该把这几百亩地交回乌坎，但村民反映当地破坏比较严重，因此非常不满意，有些村民就堵路，和政府发生了一些对峙。就是说，现在的主要矛盾还是村民和地方政府间的矛盾。当然，有些村民也对村委会不满意，但这不是主要矛盾。</p>\n<p><strong>法广：</strong>刚才听说村委会集体提出辞职，但是上级政府没有批准。</p>\n<p><strong>熊伟：</strong>他们提出辞职，我想，第一是想向地方政府施加压力，第二，确实是因为现在的工作关系没有理顺，工作很难做。</p>\n<p><strong>村民代表大会不能充分发挥作用</strong></p>\n<p><strong>法广：</strong>那这种困难关系短期内能否改变？怎么走出现在的这种困局呢？</p>\n<p><strong>熊伟：</strong>现在的困境就是因为村民代表会议不能充分发挥作用。如果村委会不召集（村民代表会议），或者议程里不设置有关的内容，那他们第一无法开会，第二即使开会，也无法讨论他们想讨论的问题。比如，（去年）3月份乌坎村委会成立之后，他们召开了两次村民代表会议，但是都没有讨论土地问题，会议议程是由村委会制定的，这样的话，村民代表会议无法发挥他们的作用。</p>\n<p><strong>法广：</strong>这个问题短期内是否可以得到解决呢？</p>\n<p><strong>熊伟：</strong>有可能。比如，我在乌坎给他们设计了一个村民会议召集人制度，就是在村民代表要求召开村民代表会议、村民要求召开村民代表会议的情况下，如果村委会不召集，可以授权村民会议召集人来召集会议。村民会议召集人，按照我当时的设计，就是在选举村委会的同时，就选举产生村民会议召集人，5个人或7个人，在村委会不召集的情况下，由他们召集村民代表会议。如果有这样一个独立的召集机制，每一个月或者每两个月，村委会都向村民代表会议汇报一次工作，报告土地问题进展情况，报告村务公开情况，等等，这样就不会等到矛盾在最后来一个总爆发。以昨天的情况来看，实际上是矛盾的一个总爆发：一部分村民对村委会已经失去信任，感觉既然村委会不能保护村民的土地权利，那就自己来；所以才发生堵路，与警方对峙。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[19188]}