{"id":290878,"link":"https://chinadigitaltimes.net/chinese/2013/04/旧社会真的有那么惨吗？/","date":"2013-04-27T10:15:41Z","modified":"2013-04-27T10:15:41Z","title":"“旧社会”真的有那么惨吗？","content":"<p><p>所谓凡事一饮一啄，皆有定数。</p>\n<p>任何一件事情都不是孤立存在的，它的发生，一定有前因，有后果。</p>\n<p>蒋的民国政府接手的，就是一片烂摊子，军阀混战的最大恶果，就是社会军事化，一个军事化的社会，有三大危害：影响治安、阻碍生产恢复、地方上的生产力无法转化为税收。尤其是第三点，对于落后的传统中国来说，农业是政府几乎全部财政收入的来源，当地方上被士绅地主们把持的时候，他们占有了主要的生产力，但是他们交多少税完全是由他们自己说了算的。因此民国政府的财政，一直是十分困难的，也就无怪乎提出了发行大量法币这种昏招了。蒋政府的最大特点，就是对地方缺乏控制力，这个”地方“并不是惯常所指的东北西北西南等地（严格说起来蒋统一全国时的有效控制区确实只在江浙湘粤等东南地区，所以说它有多强大真心不至于），而是指的各乡县村镇，TG把精力从大城市撤离而选择农村，不是没有原因的，蒋政府对于乡镇地方没有多少实际管制力，主要依靠的还是传统的地方自治系统，在地方上最多只有治安功能和教育功能，除此之外没有任何实际价值，各地方主要依靠的还是当地武装化的士绅和地主阶层，中央想掌控他们也是有心无力。民国政府对地方缺乏控制除了导致收税困难以外，还有一个重要结果就是民国政府重视教育（印象中中央政府的教育投入占财政好像大约是百分之十五，地方上更离谱，普遍达到百分之三四十，这不能简单的理解为是一种进步）。是的，民国政府重视教育除了跟政府意识先进之外（蒋本人是受过军官教育的，因此对于高等教育颇为看重，另外民国中央政府内知识分子比例是比较高的，这一点也有一定关系），还有就是因为钱没有地方用。政府一方面很缺钱，另一方面，作为一个地方上花钱的项目不多的政府，确实也会存在钱不知道怎么花的问题。至于建立工业体系尤其是重工业和军工业的问题，当然不是蒋不想，而是他没有能力，就算把钱拿出来，技术从哪里来？专家从哪里来？清政府花了大价钱从国外引进的专家技术，早已经流失了，蒋如果想重新建立完善发达的工业体系，从采矿冶铁到锻钢制造枪炮，那个花费，不是当时落后的中国承担的起的。<br /> <span></span><br /> 而毛建立的新中国政府，接手的同样是一片烂摊子，面临的是几乎一模一样的情形，但是毛的条件比蒋要好的多，最重要的是毛实现了土改，成功的消灭了横垣千年的地方自治体系，这一点使得地方上的社会军事化被彻底摧毁，为恢复生产和收税提供了有利条件；其次是有了苏联人的援助，具体援助的数目和项目至今不可考，但是无疑是十分庞大的；（米高扬对中共领导人的评价是：&#8221;他们对生产业务知识了解不多，对工业、交通、银行的概念比较模糊，他们的经济设想比较空泛，甚至对准备接收的作为国家经济支柱的大银行、大工业，还没有提出具体的计划。&#8221;米高扬的这段评论是西柏坡时期，共军即将南下接收整个中国时的一次谈话，米高扬的评论简而言之即此时的TG高层仍然是泥腿子政权，没有管理全国的打算和能力，也因此可以想见稍后工业和经济计划的提出和执行全都有赖于苏联人给予的帮忙。）而第三点在我看来也是最重要的一点，就是实现了社会主义计划经济制度，中国的农民获得了前所未有崇高的政治地位，但是经济地位却依然低下，甚至可能是更低了。政府对农民采取统购统销的政策，说白了就是攫取农民收入来哺育工业成长（因为收购价格由国家统一说了算），因此建国后的工人们意气风发趾高气扬，收入前所未有的高，当然可以把资本家、知识分子等等一切社会群体踩在脚底下。牺牲农业收入哺育工业发展的结果就是·我国建立的依然落后的工业体系能够依靠落后的农业提供利润良好的生存下来，而这也是我认为蒋无法建立工业体系的另一个原因，没有这种强制性的利益攫取，蒋即使建立了一个重工业的模子，工厂的运行也难免走上满清洋务运动的路子，工厂每年发生巨额亏损，成为国家财政的又一大负担。毛在这些有利条件的帮助下，迅速的建立起了一套比较完整的工业体系，其中除了第一点土改是共产党实打实的功绩之外，第二点属于无功无过（是不是功看你怎么理解了），第三点社会主义计划经济体系则属于过大于功。（计划经济制度的建立从短期来看是切实有效的，能够使资源迅速的集中于少数几个行业并迅速发展，但是长期来看一是这种制度造就的是一个个肿胀的官僚体制集团，这一点既有洋务运动的国企可以证明，也有九十年代纷纷倒闭的国企可以证明；二是这种制度随着社会经济的发展将会造成严重的资源错配，需知随着经济发展，政府的收入也越来越多，确实需要政府补贴的行业可能有十家二十家，但是政府补贴的行业可能是一百两百家，从而使得需要资源的行业得不到，而某些行业资源却显示出过度集中的景象，这一点就是今天的国进民退。)</p>\n<p>凡事发生，必有前因，必有后果。毛政府能建立工业体系和自身条件关系不大，比如说，没有苏联专家的援助，共产党也不是天仙下凡，不能无端端给你变出来一座座工厂一套套设备一个个专家，解放战争中共产党能赢，自身条件和国民党的愚蠢经济政策是其一，东北得到的苏械日械尤其是工业生产能力也是其一。</p>\n<p>下文是林彪进入东北以后发给苏联方面的电报</p>\n<p>我们为了完成上述任务，至少需要100名以上各部门专家：<br /> 1.计划专家和整个国民经济专家10人；<br /> 2.黑色有色冶金专家15人；<br /> 3.煤液体燃料加工，硫酸盐、盐酸和硝酸制造专家6人；<br /> 4.采矿工业，其中包括煤炭加工专家10人；<br /> 5.火炮、炮弹和子弹制造专家6人；<br /> 6.森林采伐和木材加工专家6人；<br /> 7.纺织专家5人；<br /> 8.采金专家4人；<br /> 9.水泥专家4人；<br /> 10.造纸专家4人；<br /> 11.混凝土大坝建筑和水电站设备专家8人；<br /> 12.财政专家4人；<br /> 13.军事铁路学校教员6人；<br /> 14.以校长为首的工业学院教授讲师12人。</p>\n<p>以及科瓦廖夫发给斯大林的报告</p>\n<p>东北局特别要求要强调指出，急需派专家来以取代一大批在满洲许多极重要企业里工作的反民主和进行间谍工作的日本、英国和其他国家的专家。<br /> 按照我们的意见，为保障中国同志提出的要求，至少给中国派500名计划专家、工程师和各种其他工业专家来。<br /> 其中，燃料和电力工业40人；冶金和化学工业30人；机械制造和金属加工35人；林业和造纸20人；建筑材料20人；军事工业35人；轻纺工业20人；食品工业20人；地方工业和手工业8人；农业15人；交通(铁路、水运、航空、通信)116人。<br /> 国民教育13人；卫生保健55人；财政20人；贸易20人(内贸和外贸)；预算6人；会计10人。<br /> 专业技术学校和学院教师50人。<br /> 上述专家将有可能利用当地资料保障一些工厂的运转，待了解了全部情况后，再帮助制定企业全部恢复和生产计划。</p>\n<p>电报来源再次鸣谢沈志华先生从苏联带回来的档案。</p>\n<p>还有一个资料可以证明苏联援助和东北基地的重要性：</p>\n<p>1946年9月一个月就生产子弹13万发,手榴弹35000个。与此同时,大连、牡丹江、哈尔滨、佳木斯、鸡西、辑安、齐齐哈尔等地也建立了不同规模的军工厂、修械厂。到1947年,东北军工的年生产能力达到手榴弹300万个、子弹2000万发、各种炮弹150万发,基本满足了野战军作战需要。</p>\n<p>据统计，在整个抗战期间，军工部所属各厂共修枪数万支，造枪9758支，生产掷弹筒2500具，迫击炮改平射炮数十门，复装和新制子弹223万余发、手榴弹58万余枚、掷弹筒19.8万余发、各种口径的迫击炮弹3.8万发。八路军自己生产的武器装备已经成为与日军作战的基本火力。</p>\n<p>看看上述数量上是何等的差距，这还没有考虑到两者在质量上的差距，前者是能跟美国人对抗的武器，后者仅是土炮水平。（其实我是军事盲，但是我敢肯定前者跟后者的装备不是一个级别的）</p>\n<p>很难想象，没有苏联援助的TG将要如何恢复生产，尤其是如何建立起以前并不存在的工业体系。如果要对两者进行评价的话，我愿意说：民国算是无功无过，它的政府孱弱，就是想干什么也干不了，没干出什么功绩，也没办法主动的祸害百姓（我不赞成说无功就是过，这是不考虑现实条件的瞎黑人罢了）。而天朝则是有功有过，它的政府十分强势，解决了许多问题，同时也制造了很多问题。把这两个完全不是一个类别的政府放在一起比较，很能满足各位的情感需求，但是毫无实际意义。</p>\n<p>尤其是大多数人特别热爱拿一些很实际的物质和生活数据指标来进行比较。一方面这个比较十分直观，高下立判，如</p>\n<p>那时中国人的平均寿命只有35岁，比现在非洲人的平均寿命高5岁。而到了1979年，中国人均寿命是68岁，比同一年代的印度人高14岁。</p>\n<p>这些比较有的有效果，但是大多数其实意义不大（顺便一说，黑当时的印度就是黑社会主义，由此可见这段文字的整理者没有基本的历史常识）。一个政府的执政效果，总是跟政府能力、执政背景、政策效果等等各方面都有着密切的关系，只拿结果来比较，本来就是不公平的。新中国在二战后的和平环境中成长，论经济发展而言，确实干的不怎么样，以六十年为维度，并没有跑赢这个世界的平均水平，因为全世界都在这六十年当中有一个长足的成长，而中国与其他国家相比唯一的劣势&#8212;&#8211;被西方世界经济封锁&#8212;&#8212;纯粹是因为作为朝鲜战争的“帮凶”，咎由自取，怨不得别人。（看过这方面的分析，具体不记得了，结论大致上反正是中国六十年gdp平均增长没跑赢世界平均水平，当然了，后三十年我们还是赢的很舒服的。）尤其是跟周边的日本韩国台湾相比，我们是输了的。苏联解体前的朝鲜发展速度也比中国要快。</p>\n<p>这些同一个时期的政府比较尚且要考虑各种因素，遑论对外开放程度，科技发展程度截然不同的两个时期。</p>\n<p>仅就执政能力比较而言，国民政府和TG政府内都不缺投机者；国民政府内知识分子多，而TG政府内“泥腿子”多（红军主要由农民构成，这些农民又成了新中国政府中地方政府高级官员和中央政府中低层官员的主要组成部分，军转政的效果嘛呵呵呵呵）；蒋的时代可能比毛的时代更重视专家学者的政策建议（但是学者的效果存疑），这一点从解放战争时期的货币政策出自冀朝鼎，和毛组织政治局阅读苏联《政治经济学教材》来指导社会主义经济建设可见一斑；但是毛的政府是在苏联人指导下建立的，架构和设置应该比国民政府更加完善和科学。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;分割线&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>Update1：</p>\n<p>多谢各位抬爱&#8230;&#8230;.这个答案是我昨天做实验做的郁闷心情沉重所以怒而跑来打了这几千字&#8230;&#8230;.你们读的时候不觉得结束的很突兀么&#8230;&#8230;..因为我没写完啊。但是我又自知有拖延症，如果不发，那么存在草稿箱也许半年都不会再写&#8230;&#8230;..</p>\n<p>本文写到这里，旨在论述两个政府性质截然不同，没有可比性，接下来是准备写“惨不惨”什么的，没有什么实际的讨论价值,尤其是不能如各位所愿的拿来比较。国际国内局势都不同，科技水平也不同，硬要根据当年的民众生活状况差从而想象出民国政府远不如毛政府，也不至于，把毛政府放在那个时局下，未必有更好的解决方案。不是什么时候，都适用一刀切式社会主义分配制度的。</p>\n<p>我的答案真正想讲的，其实只是“一饮一啄，皆有定数”。昨日因，便是今日果。你看到了今日果,也要想想昨日的因。</p>\n<p>比如土改的问题，我提到这是共产党的头号大功绩，将来即使天翻地覆共产党倒台了，这一点功劳也跑不掉。那么国民党能不能做呢？能，国民党也确实在台湾实现了土改，而且它做的比共产党好，采取的是赎买政策，土地交接更平和，平和的交接，才不会出人命。但是三几年的国民党，就是不能土改。</p>\n<p>先讲讲土改的必要性，土改的背景其实离不开中国几千年文化，中国是一个传统的农业社会，经济体制主体是自给的自然经济，因此国家的财政收入几乎全部围绕着如何收取农业税收展开，我对于古代财政史不太熟，一直打算抽空找几本书看看的，但是要看的书太多，排不上档期&#8230;&#8230;.所以只谈谈我稍微比较了解一点儿的明季税收制度。有明一代，对地方算得上是掌控力强了，知县知府在地方上主要负责教化一方，而他的政绩如何考核呢？“如县官给由到州、州官当面察其言行、办事勤惰、从实考核。称职平常不称职词语。”一是由上级州府考察，二是考察内容主要是言行、勤惰等比较务虚的领域，还有”造事迹文册、仍画土地人民图本、如期至京。又令布政司按察司官来朝、将所属官员、考过堪用不堪名数、亲自奏闻。“这是进京的朝觐考察，考察的主要是两点，一是人口有什么变化（不减少就行），二是有没有干什么坏事（民愤不是太重就行）。从这两次考察的内容来看，基本上，地方官纯粹属于想怎么干就怎么干，反正皇帝是管不过来你们的。而明季的税收制度也是基于这个思想。</p>\n<p>国民党28年才实现名义上的全国统一，此时对“地方”（无论是乡县村镇还是西南东北华北各省皆然）依然缺乏掌控力，它的政权一方面需要消灭地方上的乡绅势力使地方控制力增强，另一方面它又需要乡绅势力维持治安维护生产来维系统治，这是一道两难的选择题，我认为一个正常的政府的做法，的确就是要杀驴，但是留着慢慢杀，权力要一步步收上来，国府也正是这样做的，（也正是在土改问题意见上的不统一使得国共分裂，从此走上了不同的道路。）</p>\n<p>哎呀我不写了查资料好烦，反正一句话，三几年的民国政府需要搞维稳来维系统治所以不能搞土改，但是他去了台湾以后就有条件搞土改了。</p>\n<p>还有，土改不是TG的发明，历朝历代基本都要搞土改来解决土地兼并问题的，这是千年难题。</p>\n<p>来源：http://www.zhihu.com/question/19999821</p>\n<p><a title=\"萝卜网\" href=\"http://ki.ki.ki/files/2013/04/27/845f86c121080b4f5bb49094ee6a1cfa.jpg\"><img src=\"http://ki.ki.ki/files/2013/04/27/845f86c121080b4f5bb49094ee6a1cfa.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a href=\"http://luo.bo/38788/\" title=\"“旧社会”真的有那么惨吗？\">http://luo.bo/38788/</a></p>\n<p> <small>本文小编：梁萧 标题： <a href=\"http://luo.bo/38788/\" title=\"“旧社会”真的有那么惨吗？\">“旧社会”真的有那么惨吗？</a> 发布时间：2013/04/27, 16:12 <br /> <a href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright © 2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。</small></p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/tamd?a=rh9188uiPAc:sR2jZN1phEM:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=rh9188uiPAc:sR2jZN1phEM:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=rh9188uiPAc:sR2jZN1phEM:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/tamd?i=rh9188uiPAc:sR2jZN1phEM:-BTjWOF_DHI\" border=\"0\" /></a>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[16471,19194,22818]}