{"id":290946,"link":"https://chinadigitaltimes.net/chinese/2013/04/连清川：过度反应与过度报道/","date":"2013-04-28T04:15:27Z","modified":"2013-04-28T06:23:00Z","title":"连清川 | 过度反应与过度报道","content":"<p>雅安地震第4天，黄金72小时刚刚过去。人们似乎对于雅安地震的关切热度迅速消退，回到了正常的生活之中去。</p>\n<p>与此同时，整个社会在还来不及等到死亡人数有一个确切的统计和震后重建尚未开始的时候，就迫不及待地开始了一轮反思：《中国青年报》在描述了志愿者与记者涌入灾区的人数过多，导致了救援道路的堵塞之后，评论《适当的节制和静默有时更有力量》。中共党报《人民日报》更加直言不讳地说《不要打扰救援工作》：芦山县的媒体记者已有上千人，汽车三四百辆，其中有境外媒体记者一百多人。一时间有关志愿者是否对地震过度反应和媒体是否过度报道引发了巨大争论。</p>\n<p>只是上述这样看似冷静的评论，却透露着旁观式的冷漠：对于仅有190多死亡人数的“小规模”的冷漠，对于在经过了多次惨烈的大地震之后依旧混乱的救助体系的冷漠，对于志愿者满腔热血无从贡献的冷漠。</p>\n<p>即便是在没有现代人道主义观念的中国传统社会，“一方有难，八方支援”也是一个基本的社会伦理常识。这个伦理假设天有不测风云，因此整个社会是共生的，彼此之间相互依存，惟有互助的行为，才能获得良性的秩序。这种朴素的观念，在某种程度上暗合了人道主义原理，亦即自由公民之间惟有相互扶助，才能形成有序的良性社会。</p>\n<p>几天来，网上流传着日本导演、演员北野武先生在2011年日本大地震之后讲的一句话，“悲恸是一种非常私人的经验。这次震灾并不能笼统地概括为‘死了2万人’，而是‘死了一个人’的事情发生了两万件。两万例死亡，每一个死者都有人为之撕心裂肺，并且将这悲恸背负至今。”我想这才是救援行动的根本意义之所在。因为每一条生命都值得珍贵，而每一种悲恸都值得体恤。救援的行动，不仅仅是减少那些被剥夺的生命，也在于让更少的人一生都生活在悲恸的历史之中。</p>\n<p>而当我们来看看那些在地震当天就一跃而起，不顾自己的生命与危险而奔赴灾区的志愿者们，他们每一个人，都背负着这样的一个重任：因为他们的存在，哪怕有一个人的生命得以拯救，哪怕有一个悲剧得以避免。挽救一条生命，就挽救了一个世界。</p>\n<p>在我看来，这是一个常识。</p>\n<p>当那些记者，行色匆匆地背负着行囊奔赴雅安，来到芦山，来到宝兴，在余震的大地颤抖之中告知那些未能前来的人们这里的状况，幸存的人们的困顿，道路艰险的现状，物资短缺的情形，政府救济的不足，防灾救灾的慌乱。每一条信息，都有可能给多一个人生的希望，或者改善一个人的生活，减少一次次生灾难的发生。他们以他们的存在，向孤岛之外的人们发射求救的信息。</p>\n<p>在我看来，这也是一个常识。</p>\n<p>在致人死亡的灾难面前，没有什么过度反应，也没有什么过度报道。灾难就是灾难本身。当灾难发生的时候，援救就是常识，报道就是常识。</p>\n<p>我当然并不否认那些发生了的道路拥塞的情况，也不否认许多媒体在报道之中秉承他们一贯的不专业的行为，煽情、逼迫、干扰。然而，我们接着可以追问的问题反而是：为什么在唐山大地震30多年之后，在汶川大地震5年之后，却依然如此地混乱而无序？为什么出动了数万兵力，中央政府的干预，四川省政府的全力投入，却无法管控出一条生命通道？为什么不能将志愿者集中在指定地点，再用专业大规模的方式，将这些可能能够帮助多拯救一条生命、多减少一个悲剧的充满着爱心和热情的志愿者，送到灾区去？为什么在经过了这么多年的专业训练之后，这些官媒的老爷记者们，还要扯着医生采访病人，伤害那些刚刚从废墟中逃生的孩子？为什么没有人来把这些人隔离在救助线之外？</p>\n<p>是人手不足？还是官方依然把抗震救灾，当成了一种炫耀？当成了一种政绩？是否民间的爱心和热情，在无处宣泄的关头，全都倾泻在了这样一次紧急的救援之上？灾害救援，是否在这一次次的无序混乱中，在这一次次对于志愿者和记者的无理指责中，偏离了它原有的人命关天的本质？</p>\n<p>当人们把每一次抗震救灾都看成一个孤立的事件，当官府把每一次抗震救灾都当成了政府高尚的表演，当志愿者和记者被一次次地抛诸在社会主流的身后的时候，混乱和业余就是一种常态，而冷冰冰缺乏体温的反思，就会一次次地切割人们业已破碎的心灵。</p>\n<p>惟有那190多条生命背后撕心裂肺的记忆，才是这次地震的本质。那是死一个人的事情发生了190多次的事件。外面的世界无论如何庞大，如何喧嚣，都比不上他们曾经渡过的幸福一刻的价值。而在外人看来被放大了的灾难，在他们看来，就是一次世界的毁灭。</p>\n<p>只有当全部中国人，包括政府，能够有切肤之痛般地感受那样的撕心裂肺，这个国家面对抗震救灾，面对志愿者，面对记者，面对每一次灾难，才能看到世界的毁灭，看到世界的光辉。</p>\n<p><img alt=\"\" src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[14981]}