{"id":290984,"link":"https://chinadigitaltimes.net/chinese/2013/04/ft中文网-媒体札记：帐篷风波/","date":"2013-04-28T10:03:24Z","modified":"2013-04-28T10:03:24Z","title":"FT中文网 | 媒体札记：帐篷风波","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/000035813_piclink_590_393.jpg\"><img class=\" wp-image-290986\" alt=\"000035813_piclink_590_393\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/000035813_piclink_590_393.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/000035813_piclink_590_393.jpg 590w, https://chinadigitaltimes.net/chinese/files/2013/04/000035813_piclink_590_393-300x199.jpg 300w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></a></p>\n<p>有人像防贼一样防着中国红十字会，就有人像看戏一样看着李承鹏。</p>\n<p>怀疑“李大眼”前往芦山震区救灾只不过是在“作秀”的人，通过对媒体报道的研究梳理找到了论据。</p>\n<p>首先是北京晚报4月23日报道《孤单王家村》，根据特派记者赵喜斌当时的描述，在称为“很孤单”的龙门乡王家村，“帐篷，成为受灾村民最想得到的物资。从村子中穿过，没有发现村中有专业的救援帐篷，不敢回家的村民也都在自己想着解决办法。”</p>\n<p>同在这天午时，人民网亦曾由记者宋嵩发稿，引用龙门乡五星村党支部书记袁康华之言，急呼“我们缺帐篷！”</p>\n<p>虽然无锡电视台的节目估计在外地没几个能看到，但因其记者@李兴远通过微博发布灾区见闻，也意外成为关键证词。4月24日下午，他附图发帖：“龙门乡五星村，95%的房屋严重受损。但全村分配到的救灾帐篷只有几十顶。居民住自己搭建的棚子，漏雨。多方协调，我通过一支民间救援队要到了400顶帐篷，又联系了运送车辆。现在帐篷已经送到了居民手中！”</p>\n<p>李兴远为自己“没给灾区添乱”而自豪，但他是真的给李承鹏“添了乱”。现在，以@张鹤慈为首的质疑者已经有了足够多的论据，可以向正在惨淡红会映衬下的光彩照人的民间慈善组织发动反击了。</p>\n<p>@张鹤慈在微博上的个人签名是：“公共舆论在今天吃惊的程度上为外行或怪异者为居心叵测或卖狗皮膏药的人所操纵，一个尚有闲暇从事写作工作的人难以将忧虑缄藏于心”。这位自称身居澳大利亚的发言者，曾多次严厉批评@李承鹏、@郑渊洁、@章立凡、@杨恒均等右派公知，指斥他们是“无知而且是无良知的讨好民粹”、“又要抢反对派领袖的大旗，又享受在国内出书的名利双收”。</p>\n<p>但从发言记录看，他也并不是@司马南等左派人物的同路人，甚至，一些追随者称他才是“真右派”，比如拥有百万粉丝的@马伯庸即言，“微博诸人，余最敬服张鹤慈先生”。按照@张鹤慈本人的说法就是：“我和司马南的政治观点对立。但我不会以人废言，也不会以言废人。就事论事时得罪了左派，就会被称为右派，得罪了右派，就会被称为左派，我重的是独立而不重划线站队的派”。</p>\n<p>而之所以在微博发言中多批评右派而不批评左派，@张鹤慈的解释是：“民间和当局的博弈是一步步的挤空间，博弈的后果是民间得到的比失去的多就是民主进了一步。今天民间辛辛苦苦积累的资源被一些精明的人消耗；他们利用搞民主做生意消耗的民间的积累而只求个人名利；这就是为什么我会不停的批判这些败家子。”</p>\n<p>这一次，@张鹤慈又要批判“败家子”了。4月25日子夜，他开始对比展示北京晚报特派记者赵喜斌的报道，以及李承鹏四天前所宣称的“昨晚23时，我们把498顶帐篷运送到龙门乡五星村、王家村”。</p>\n<p>“李大眼”确实在微博上说过这话，并且是作为民间力量吸取五年前经验教训、关注“被遗忘角落”的例子。4月22日，@李承鹏配图发帖，称在自家团队将498顶帐篷等送至五星村、王家村，并在村民监督下由村长签字验收后，“昨晚开始下雨，王家村一位妇女跑来告诉我们，家里103岁老人还在淋雨，有帐篷就好了。这证明做救援，做出预判是很重要的”。</p>\n<p>26日早晨，只有千余关注者的@李兴远骤然发现，自己对五星村的描述被@般若观、@武功山藤粒子等微博大号转发了，并且对方一边称赞“你的正能量击塌了公知的表演T台”，一边问道：“作家李承鹏的专业救援队不是已经把五星村灾民全部安顿好了吗？要不然他怎么可能虎头蛇尾丢下五星村，又急急忙忙赶到王家村去呢？你们这样抢人家的功劳不好吧？”</p>\n<p>看上去，@李兴远这时已经感觉到自己掉进了“公知”和“五毛”的战场。他决定要“稍微说明一下”：“其实我在赶到五星村之前，并不知道李承鹏曾经援助过该村。我第一次赶到该村看到的情况是：房屋破损，缺少帐篷，居民基本以自救为主。第一天的报道发出以后，有人就告诉我李承鹏的事了。第二天我再次返回五星村询问，村民说：没人来发过帐篷”；“五星村是一个很大的行政村，一共七个居民组，1200多户，整个村面积也是很大的。我们输送的救援力量大多集中在在五星村高车三组。我说的只是我看到的情况，也不排除李承鹏援助的是别的组？另据最新情况：昨天，民政部门的救灾帐篷也全部到位了，居民生活稳定，大家别担心”。</p>\n<p>正如@李兴远当天下午所说，他的这两段声明，“大多数人都只转发了第一条”，也就是“村民说：没人来发过帐篷”的那一条。</p>\n<p>于是，尽管这位看上去刚刚大学毕业的无锡电视台记者，起初还在“真心不希望大家的注意力过多的集中在口水战上”、“呼吁大家还是应该多关注五星村灾情本身”，但随着第一条声明的转发量越升越高，他的兴奋变成了惶恐：“各种声音都有，有些越辩越乱的感觉。没办法，我刚刚给五星村委袁书记打了个电话，反复询问他，在我们之前，有没有民间救援队送去过帐篷？袁书记没听说过李承鹏，他只是表示‘之前民间送来的帐篷，非常非常少’。他没签收过大批帐篷物资”。</p>\n<p>26日的这个夜晚，李承鹏的那些对手们已经全数出动。作为领衔者，@张鹤慈就是摘录@李兴远的第一段声明，并声明“希望李承鹏能够有一个回复，我越来越倾向于是你的问题了”；“王家村比较小，五星村是大村。如果五星村委袁书记一点不知道498顶帐篷这件事，对李承鹏是相当不利的证词”。</p>\n<p>之所以说到“王家村比较小”，是因为@李承鹏的前线助手@才让多吉曾经在傍晚时分反斥“张鹤慈太卑鄙”：“你不知基本常识吗？一个村有若干村小组。那记者只去了五星村某一两个小组，而五星村有7个小组，我们原文写的‘五星村、王家村’加起来至少十几小组。以甲分之一没有，代替甲的其它部分也没有。忘告诉你不仅村长亲自签收，帐篷捐赠人也现场监督。你吃官司吧！”</p>\n<p>作为风暴眼的中心人物，@李承鹏跟着骂了一句“确实卑鄙”。3个小时后，他终于“有空说一下被狗咬的事”：“498顶帐篷均有村干部或村民签字盖章、填好身份证号码与手机号码，账单有村干部和村民视频或音频确认，有肉铺网民监督代表确认。所有公章账单、音频、视频一会儿公布。决定去雅安救援那一天，就防着你们呢。不累吗？”</p>\n<p>@张鹤慈不累。而且，他还发现了同为@李承鹏好友的@卓越兄，宣称“今晚大眼率团队队员回访芦山县龙门乡五星村、王家村&#8230;&#8230; 逐一当面拍下每一位签收人的再确认视频”。在这位质疑者看来，李承鹏团队恰恰是因为发布回应这一步而“陷入了诚信危机”：“从微博看，李承鹏的确是回去了，@卓越兄的微博还附带了李承鹏和拿这一张纸的村民的合影&#8230;&#8230; 现在的问题是，早有提防，又多次声明手里有足够证据的李承鹏，为什么还需要再回访取证&#8230;&#8230; 李承鹏之所以要回去补办证据，就证明他没有能够说服质疑者的证据”。</p>\n<p>此时，这场有关李承鹏芦山救灾是否存在“说谎”行为的论战，已经演变成了一年前韩寒“代笔”之争的小规模重演。@张鹤慈和@李承鹏固然是双方阵营主将，但分别围拢在两人周围的可并不一定都是各自的老朋友，尤其是质疑李承鹏“作秀”的那一方，聚合了大批“自干五”——他们认定，“民主逗士”从来不肯放过任何一个可以羞辱中共政治体制的机会，这次芦山救灾，是李承鹏们进一步将言论攻击落地成为实际行动，利用自己在网络上的影响力，抢占解放军等救灾主力和红十字会的功劳。</p>\n<p>曾经在李承鹏售书现场“扔刀”的@大众老虎即挺身而出：“人家记者只是写了自己所见所闻，只因给你们微博描述情况不一样，你们就骂。真看不惯做点好事就要全世界人民只能仰望不能质疑的语气。做好事大家当然都支持，为什么相信陈光标就是不敢轻易相信你？还不是因你当初矫情过了头装逼闪了腰，透支了网友的信任？人家解放军和雷锋做的事不比你多？你质疑的少？”</p>\n<p>刀光剑影都不足以描述的这场以微博论坛为主战场的缠斗，在昨晚达至新高潮。深夜22时许，@李承鹏贴出长微博《498顶帐篷的回应》：“不是所有事都要回应，不是你说我王八蛋，我就非得证明我不是王八蛋&#8230;&#8230; 但此事涉及到如地震救援这种重大公益领域，所以我不能回避&#8230;&#8230; 现在，开始最近年很流行的自证清白”。</p>\n<p>这份旨在“自证清白”的材料，描述发放过程细节，并贴有五星村骆村长等署名的共计498顶帐篷收条。所附视频中，含有多段李承鹏等重新致电灾区民众的手机通话录像，屏幕显示为“骆村长”的联系人即证明确实收到293顶帐篷。</p>\n<p>至此，“李大眼”也可以趁此发挥一下自己的“毒舌”才能了：“如果你不仅天天用甲分之一来构陷我，还在微博上诅咒我家一老一小死。如果我不反对你，那我既不是好儿子，也是不好父亲。这，恰恰就远离了文明&#8230;&#8230; ”</p>\n<p>@张鹤慈当然知道李承鹏骂的是谁。他一早应战，引用@方舟子之论：“李承鹏跟骆村长通电话，手机上一开始显示的通话人名是两个字，离开画面几秒钟（李承鹏还在继续说），手机再出现时，人名变成了三个字‘骆村长’。李承鹏用的手机会变魔术？还有，李承鹏说收条上的日期是由22日改成21日的，但看上去怎么像是24日改成21日的？”</p>\n<p>是的，方舟子。虽然这位“教主”般的人物已经离开了新浪微博，但他在搜狐平台上的发言，仍然会被当作神谕一般传回主战场——《李承鹏的帐篷之谜》。</p>\n<p>根据这篇昨晚紧接李承鹏声明发布的帖子，方舟子不仅也对“补拍”表示不解，更根据央视27日节目中所称“五星村仍有帐篷需求”等，推断如下：“人们提起帐篷，想到的是那种能住十几个人的救灾大帐篷。但我注意到李承鹏公布的收据中，有一条写的是‘小帐篷’&#8230;&#8230; 这所谓‘小帐篷’，指的是不是那种不能住人，只供睡觉，而且只能睡两个人的旅游帐篷？这种帐篷在灾区没什么用，所以没人用？李承鹏特地在26号晚上又去了一趟五星村取证，却不拍一张与其提供的帐篷的合影。很显然他很清楚村民们没有用上他送去的帐篷”。</p>\n<p>于是，方舟子将李承鹏团队对质疑者的攻击形容为“无理取闹”，要求他们向张鹤慈道歉：“五星村的确没有用上李承鹏送去的帐篷，在震后三天仍极其缺乏帐篷，各家媒体对此的报道完全属实。这些报道并非冲着李承鹏团队的，根本就没有提到李承鹏。李承鹏团队却指责这些报道是‘党媒’，‘罔顾事实极尽抹黑之能事’，‘目的无非就是想给我们这种民间NGO抹黑’，把自己打扮成受害者，做烈士状，属于受迫害妄想”。</p>\n<p>而后，他更是主动提及红会：“以前有政治抱负的人喜欢参与环保行动，现在有政治抱负的人喜欢参与慈善行动。不管抱着什么动机，即使是作秀炒作、捞政治资本，只是的确做了公益的事，就无可厚非。但是从事公益活动，特别是从事自己大肆宣扬的公益活动，并不让你就成了正义的化身，就占据了道德高地，就有了攻击别人特别是政治对手的资本，就有了免受质疑、批评、监督的权利，就可以牛气冲天地质问质疑者‘有几个是奋战在一线救灾的志愿者？？谁看见他们了？？&#8217;（石龙微博）否则，此前饱受他们批评的红十字会也可以反过来这么质问这些批评者。”</p>\n<p>@五岳散人马上来回答。看过《498顶帐篷的回应》后，这位李承鹏的支持者子夜时分即已怒不可遏，脏话问候：“我完全不能理解，到底是什么样的人性，让一个在前方累死累活的人，必须在累死累活中证明自己。哪怕你等他回来都行啊。你们还是人么？这就是你们这帮所谓左派的关注社会？”</p>\n<p>今日午前，他发帖解释“李承鹏为什么不能质疑”：“红会、政府花着我们纳的税，他们就天然必须被质疑。谁掏钱谁质疑，天经地义。有些人吧，面对有可能胡乱花你税款的机构呵护备至，对于没用你一分钱去救灾的人吹毛求疵。奴才当久了，看见别人直立行走不太习惯，开始挑剔别人的走路姿势了。”</p>\n<p>显然是感觉到@张鹤慈要沿用当年方舟子质疑韩寒时“打一枪换一个地方”的方式，于是，@五岳散人还要提示对方回应@严锋的批评：“当然需要质疑，需要监督。但是作为理性的质疑，有一条最起码的要求，就是当被质疑方出示证据的时候，质疑方应该对此作出回应，而不是装聋作哑，换一个地方继续‘质疑’。那样的话，就是恶意质疑，理性将湮灭，构陷将横行。”</p>\n<p>方舟子开启“小帐篷”疑点时，所据材料包括央视昨日所播新闻调查《震后古城村》，而王志安就是这档节目主创。早在李承鹏发布声明之前，这位央视记者就在微博中宣布“并不相信大眼在五星村和王家庄的派送498顶帐篷的事件造假”，因为“风险太高，没有必要”。今天凌晨，看着@五岳散人为好友所受非难骂出了“草泥马”，@王志安提醒对方：“这话换成红会也成立。做好事也必须接受监督，也应该随时准备接受质疑。这应该是常识”。</p>\n<p>的确，这个以子之矛攻子之盾的思路，令一些在感情上更倾向于李承鹏的人也不得不表示认同。@北京厨子虽然不停唾弃中国红十字会，但也是奉劝民间公益者一句：“任何人一作公益就立即处于被告或者犯罪嫌疑人的位置上&#8230;&#8230; 任何政府遇到的质疑你必然要遇到，而你不得以政治观点回击质疑。说起来容易，办起来，全忘了吧？”</p>\n<p>来听听小人物的感想吧。被卷入了一场充满阴谋论的论战后，@李兴远今晨回想三天来的经历，为“很多人就是选择性转发，选择性评论”而感到无奈：“很显然，网友对李承鹏的个人态度，决定着是否接受我所反映的信息。到了这里，事实部分反而变得不那么重要。这场争论已经变成了挺李派和倒李派双方的骂战。我也无奈地发现，我确实是成为了某些人的‘枪’”。</p>\n<p>在反击檄文中，@李承鹏曾经呼吁自己的读者善待@李兴远，因为“李兴远事实上远非真正引发这场质疑的人，他的一个不全面报道，被另外一些人变成了另一种东西”。于是，在今晨3时许发布的长微博中，@李兴远也贴出了自己和@李承鹏的私信记录，并说明自己刚刚电话了解到的新情况——曾经宣布“没签收过大批帐篷物资”的袁书记向他道歉，称“李承鹏拉过来的物资，21号拉过来的&#8230;&#8230; 确实是骆村长签收过了&#8230;&#8230; 他真忘了”。</p>\n<p>于是，上了这一堂“帐篷”课后，这位小记者感慨万千：“整起事件中，我没有说谎，李承鹏也没有说谎，甚至一些质疑李承鹏的人，他们也没有说谎&#8230;&#8230; 但是，由于信息沟通的不对称，其实我们所陈述的，也都只是自己所见所看的部分事实，只有完整地拼接在一起，才能还原事实的本来面目”；“我是救灾前线的亲历者，坦率地说，我认为政府在此次抗震救灾过程中的表现，是值得称道的。我们当然应该鼓励像李承鹏这样的好同志亲赴前线组织民间救援队赈灾，但我们不应夸大这些力量所产生的实际效果，救灾过程中真正起到决定性作用的主角，永远只能是政府和军队”。</p>\n<p>不过，这场微博论坛间的舆论狂潮几乎没被任何正式媒体所报道。今晨，门户首页推荐的新闻是源自新京报的《四川地震115家基金会募逾10亿，红会获捐超5亿》，以及南方都市报头版重点《艺术家追问8000万善款去向。汶川地震后百余艺术家义拍筹款“不知所终”，红会紧急回应称：该款转入“博爱家园”项目》。</p>\n","author":1015,"categories":[18271,18269,20534],"tags":[22794,310,8635,24202,22826,10009,21038,16214,28511]}