{"id":290992,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-信孚要闻（4-28）-国企-败家子当得不/","date":"2013-04-28T11:45:17Z","modified":"2013-04-28T11:45:17Z","title":"信力建 | 信孚要闻（4.28）——国企 “败家子”当得不亦乐乎","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1、2012年年报披露即将收官，包揽巨亏榜单前十名的都是国企，十大巨头一年亏损额达500亿元。其中中国远洋亏损95亿元领衔。这边亏损那边补，在570亿政府补贴润色下，亏损大户仍然表面风光。（北京青年报）</p>\n</p>\n<p>2、中国红十字会社会监督委员会发言人王永说，红会关于郭美美事件交代不够，应通过“透明公开、廉洁高效”重建公信力。为促红会透明化，社监委要求其公开收支账目。其亲身体会，虽然不排除有个别蛀虫但红会绝大多数工作人员还是值得信赖。</p>\n</p>\n<p>3、@泛美传媒中文网【情妇已成中国精英的必需品】在被查处的贪官中，95%有情妇，腐败的领导干部中60%以上与“包二奶”有关。一位德国记者写道：“与西方不同，养情妇在中国是地位的象征。”“与其说询问一个中国男人是否有情妇是冒犯他，还不如说是恭维他。”</p>\n</p>\n<p>4、圆明园十二生肖兽首铜像，是原清朝皇家园林圆明园海晏堂前喷水池“十二生肖报时喷泉”中“水力钟”的构件。国家博物馆副馆长陈履生昨晚发布微博：“圆明园12生肖水龙头只是见证圆明园被八国联军掠夺、焚毁的历史见证，一上拍卖会就被称为‘国宝’，欠妥。特别是把外国人做的水龙头称为‘国宝’，更是欠妥。对它们要有正确的认识，尤其是对它们的艺术性更应该有一个基于中国美术史的正确的认知。”</p>\n</p>\n<p>5、上海二中院27日审理迈克尔·乔丹诉乔丹体育股份有限公司、上海百仞贸易有限公司姓名权纠纷案。&#8221;乔丹体育&#8221;方称,乔丹仅为姓,不构成我国法律下的姓名权客体,品牌取名中文&#8221;乔丹&#8221;本意为&#8221;南方之草木&#8221;。</p>\n</p>\n<p>6、27日，四川省就“4·20”地震灾区受灾群众安置事宜发布通知，决定对遇难人员家属（直系亲属）发放每位遇难者5000元抚慰金。因灾导致的孤老、孤残人员，每人每月提供600元基本生活费。受灾的原孤老、孤残人员，补足到每人每月600元，补助期限为6个月。对孤儿，按集中供养的每人每月1130元、散居的每人每月678元的标准执行孤儿基本生活费。塌房最高补助5000元。</p>\n</p>\n<p>7、近年，国产奶粉屡屡曝出问题。现在超市里到处都是洋奶粉，真是进口？未必！其实很多是国外注册品牌，东西却是地道的国产。据统计，国外知名洋奶粉不到100家，有20多家进入中国，但目前国内却出现了超过100个洋奶粉品牌。（焦点访谈）</p>\n</p>\n<p>8、经历了41天彻骨般的伤痛折磨，冲进火海救母的13岁女孩闫倩玉因终因多脏器衰竭于27日晚离世。闫倩玉来自河南农村，3月17日家中失火为救妈妈烧伤面积达95%。她的孝心感动全国，医院收到捐款就近260万。</p>\n</p>\n<p>9、湖北女子小丘（化名）随手发的帖子揭发企业排污，竟被人抓到了一座山上。对方不仅撕烂了她的衣服，还拍下了她的裸照，而他们这么做的目的，仅仅是想逼她删帖。昨天，因涉嫌非法拘禁罪，犯罪嫌疑人被余姚市人民检察院依法提起公诉。（钱江晚报）</p>\n</p>\n<p>10、广州市招办昨日公布了16所市属公办幼儿园招生计划数，今年一共招生1110人，其中除了广州市公安局机关幼儿园、广州市幼儿师范学校附属幼儿园外，其他公办幼儿园七成学位面向社会电脑派位。今年面向社会电脑派位的学位数是654个，而全市户籍适龄幼儿约有8万人。</p>\n</p>\n<p>11、番禺沙湾古镇“翻版”凤凰古城,围蔽收费。今年1月1日起，由政府斥资2亿修缮的沙湾古镇被围蔽，由沙湾古镇旅游开发有限公司对外统一收费55元/人。游客量随之急剧下降、商家销售量大幅萎缩、部分商家关门搬离。</p>\n</p>\n<p>12、据日本《产经新闻》4月27日报道，27日下午1时50分左右，在东京涩谷区代代木神园町的首都高速公路新宿线上，日本首相安倍晋三乘坐的专车在一收费处附近，与前方的警视厅护卫车辆相撞，导致5辆护卫车连环追尾。据悉在本次事故中共有两名警员受轻伤。</p>\n</p>\n<p>13、深圳市规划国土委将于5月1日起正式施行《深圳市房屋征收与补偿实施办法（试行）》。办法中规定，对被征收房屋价值的补偿，不得低于房屋征收决定公告之日被征收类似房地产的市场价格，首次在住宅房屋的货币补偿中引入置业补助。对简易房屋、道路和围墙等构筑物、附着物不设固定补偿标准，改为采用评估和协商的方式确定补偿金额。</p>\n</p>\n<p>14、朝鲜方面对去年11月因从事反朝活动被逮捕的美国公民裴俊浩（音译）的预审近日结束，将在短时间内提交最高裁判所接受判决。据韩国媒体报道，裴俊浩是一名从事旅游业的韩裔美国人。2012年11月在带领游客从朝鲜咸镜北道罗津港进入朝鲜后被扣留。一些分析师认为，朝方可能对裴俊浩作出严厉惩罚，把他作为与美谈判的筹码。</p>\n</p>\n<p>15、朝鲜高丽电信日前宣布，该公司的3G手机注册用户已达到近200万人。不过目前朝鲜民众只能使用某些特定3G服务，比如短信和彩信、视频电话，但不能连接全球互联网，也不能拨打国际长途电话或与在朝外国人通话。</p>\n</p>\n<p>16、5年前的汶川地震，100多位艺术家捐出作品义拍，筹款8472万元捐给中国红十字会总会。善款究竟去了哪里？27日，红会回应：曾收到8472万善款，因意向援建项目未能纳入灾后重建规划，最后“经总会执委会研究决定”，善款改为投入到“博爱家园”项目中。</p>\n</p>\n<p>17、【真实的玉树灾后重建】玉树地震80亿款物，灾民如今还住帐篷，重建基金2.78亿被闲置；重建审计查出18个大问题；21个单位和个人挤占挪用、转移和套取重建资金14.16亿元；80个项目审批手续不齐全。——为什么300多亿的重建资金建不起一个人口20多万的小小玉树州？贪官太多了，残酷的现实！（来自微博）</p>\n</p>\n<p>18、【最伤父母心的9句话】1、好了好了，我知道了，真啰嗦；2、有事吗，没事我挂了；3、说了你也不懂，别问了；4、说多少次不要你做，做又做不好；5、你那一套早过时了；6、叫你别收拾我房间，东西都找不到；7、我吃什么我知道，别给我夹；8、说了别吃剩菜，老不听；9、我有分寸，别说了，烦不烦。</p>\n</p>\n<p>19、鄢烈山《凤凰县城不是“国中国”》：凤凰县城（古城）是“国家历史文化名城”，北京、西安、南京也是，能不能由当地户籍的人决定把北京、南京、西安都关起城门来对“外地人”收门票？我是中国人，我在中国任何一个县城（城市）有穿城而过的权利，谁也无权搞割据、无权翦径劫道，道理就这么简单！</p>\n<p>http://www.impactchina.com.cn/guandiankuaibao/shizheng/2013-04-26/20352.html</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,10830]}