{"id":291047,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-直面「馬三家」-陰道在咆哮/","date":"2013-04-29T04:15:33Z","modified":"2013-04-29T04:15:33Z","title":"陽光時務 | 直面「馬三家」 陰道在咆哮","content":"<p><p>文/ 艾曉明</p>\n<p><span>經歷了「馬三家」恐怖的陰道打破了沉默，有關「馬三家」記憶拷問着我們屬人的良知：假如我們都不說話，我們和向同胞姐妹的乳房和陰道捅電棍的惡警有區別嗎？沒有。</span></p>\n<p>風在吼，馬在嘯，黃河在咆哮——這一次，歌詞要改為：陰道在咆哮。</p>\n<p>看完有關「馬三家」女子勞教所的長篇報道（由最新一期內地雜誌LENS刊發，編者按），我相信，每一個人性尚存的中國人都聽到了來自陰道的咆哮。</p>\n<p>陰道，人類享受性愛歡愉的隱秘之處；女人孕育和產出生命的地方；這一次，帶出的是暗無天日的摧殘、羞辱、虐殺——而且，是以國家權力的名義。</p>\n<p>一卷秘藏在受害者陰道裏的信稿以及上一次同樣方式帶出的女子日記，把勞教制度的暴虐和受害女性的痛苦無告，赤裸裸地展示出來。</p>\n<p>馬三家暴行挑戰人類文明底線</p>\n<p>而且，這篇報道的發出正是在今年聯合國婦女地位委員會第57 次會議後不久，全世界的婦女團體都在呼籲反對針對婦女的暴力。在各種暴力形式中，最為殘忍和强大的，是來自國家的、有着制度性保障的針對婦女的暴力，例如戰爭中針對女性的強姦等。但是，這樣的暴力形式，就發生在「馬三家」女子勞教所，以管制勞教犯人的名義展開。中國是聯合國的重要成員國和常任理事國，相對於中國法律和中國政府對內對外承諾的婦女權利地位，「馬三家」所發生的一切，不僅挑戰了中國人人性的底線，而且挑戰奧斯維辛的大悲劇後重建的人類文明。</p>\n<p>略作檢索即不難發現，「馬三家」早就臭名昭著。其對勞教人員的殘忍虐待，數年來都有親歷者的控訴、舉報。較詳細的資料披露可見於2010年6 月初，「民生觀察工作室」發布的長篇控訴材料。在按語中，編者寫道：該材料由受害者親自撰寫，文中詳細揭露了馬三家勞動教養院的種種內幕及「邪惡罪行」，包括被勞改人員動輒遭受銬打、上大掛「五馬分屍」、上死人床，女關押者被往小便處捅等各種酷刑；勞動教養院强迫勞教人員做武警服裝，並銷往全國；勞動教養院購買勞教人員套取國家款項；勞動教養院收受勞教人員家屬禮金等等）。</p>\n<p>該報告分四個部分連載，其中描述勞教隊長王艶萍等人毒打被勞教女性的殘忍狀况，比LENS記者的報道更具體，且留有受害人的手機號。</p>\n<p>LENS記者袁淩、實習生徐宵桐以及支持發表這篇報道的雜誌主編，以其罕見的勇氣完成了一次破冰之舉。因為，他們首次在國內媒體上曝光「馬三家」發生的罪惡。順藤摸瓜，這種針對勞教者的施暴自何時開始、如何發展出一整套對待勞教者的酷刑方式；如何開始以及持續地動用相應的酷刑工具、建造出施刑場所並致死致殘不受追究，對這一切的調查把一個巨大的難題推向了中國新一届高層領導人，也推向了公眾視域。</p>\n<p>「馬三家」的暴行不是孤立的，也不是首創；更早一些時候，律師高智晟給中國高層領導人寫信，强烈地要求制止暴行。我記得，他寫過這樣的句子：幾乎每一位受害同胞的性器官都遭受到攻擊……那封信披露的事實讓人恐懼，寫信人的遭遇更加悲慘。巨大的暴力威脅之下，公眾包括我自己，沉默着。</p>\n<p>陰道的記憶能活多久？</p>\n<p>沒有卡廷森林，沒有奧斯維辛的焚屍爐和槍口；但有安元鼎，有這裏那裏的「馬三家」。在一個群體之後，更多權益遭到侵犯而渴望司法公正的普通民眾，由於上訪影響地方政績，在「維穩」的名義下，一個接一個被送到各地的「馬三家」。十來前，我參與過對孫志剛事件的呼籲。那年，國務院作出結束收容遣送制度的决定。十年中，各地都「創設」了收押上訪者的黑監獄；更不用說還發明出直接送精神病院以及關押勞教的實踐。在如此巨大的人權災難和頻繁襲來的環境危機之前，沉默意味着什麽，不是再清楚不過了嗎？</p>\n<p>經歷了「馬三家」恐怖的陰道打破了沉默，有關「馬三家」記憶拷問着我們屬人的良知：假如我們都不說話，我們和向同胞姐妹的乳房和陰道捅電棍的惡警有區別嗎？沒有。</p>\n<p>女人肉體之脆弱，莫過於陰道。它沒有拳腳和牙齒，無法抵禦入侵。女人的陰道是暴力的戰利品，承受侮辱，流血犧牲。但陰道也很强大，它孕育生命，這一次，它偷渡記憶。藏匿於陰道的日記和控訴，一旦出世，便是一條命。這一次，陰道的記憶能活多久？</p>\n<p>我再次想到了卡廷森林和奧斯維辛。</p>\n<p>1940年在俄羅斯斯摩棱斯克附近的卡廷森林，蘇聯當局槍殺了四千多波蘭軍官。1943年德國納粹發掘了這些遺體並對蘇聯作出譴責；1944年，蘇軍奪回卡廷地區後，轉手將這一罪行栽贓給德國人；整個世界都把這個謊言當做真相接受。直到1989年之後，這一秘密被正式揭開。現在在英文網頁上可以查到已經解密的前蘇歷史文件，還有遇害的波蘭軍官的簡歷和照片。2007年波蘭導演安吉依·瓦伊達拍攝的《卡廷慘案》直接採用了德國人挖掘受害軍官遺體的影像資料。</p>\n<p>前幾天我寫了有關林昭遺稿的文章（見本刊第 49期，編者按），其中我沒有寫到的有這樣一件事。去年冬日，我在提籃橋監獄，不得其門而入。有資料說林昭的檔案早已轉移，根本不可能查閱。就在提籃橋監獄對面，是猶太人在上海的紀念館。館內陳列着許多老照片和資料，提示二戰時期猶太人的遭遇。在二樓一個展廳，電視中不間斷地播放着奧斯維辛集中營的景象。遺忘和記憶，在同一條街道對峙。</p>\n<p>抵抗沉默的遺忘</p>\n<p>我不知道，什麽時候我們能够看到提籃橋、「馬三家」……諸多慘遭屠戮的受難者的紀念室。但我期待遼寧省政府部門對「馬三家」調查的據實真相報告。而在此之前，公眾應該以更多的證據支持這次非同尋常的調硏。它關乎歷史的走向，關乎我們每一個人的前途命運，關乎女權和中國憲法所彪炳的「國家尊重和保障人權」。</p>\n<p>當一個被囚禁的女子一無所有時，還能用陰道保藏記憶文件，那麽，在目前狀態下依然享有自由的人，能做的不是更多嗎？不要說這個故事告訴我們：以後釋放勞教婦女時，必須要檢查其陰道是否夾帶物品——如果是那樣，請容我假設——如果哪個民族的女人陰道乾涸，創痕纍纍，飽受蹂躪；嘴不能發聲陰道被檢控，這個民族的生命還可能延續嗎？我還要問：它還有必要延續嗎？</p>\n<p>LENS的報道目前還在不同的網站上流傳轉載着，我願「馬三家」所有的警察都讀到這篇報道，並在受害人的證言面前捫心自問：當初做過什麽？為什麽？將要承擔何種責任？也許你會說，你不過是執行命令，完成維穩任務，你不動用酷刑無法管理那些不服從管教的女性。那你在 LENS的報道中終於聽到了受害者的感受吧？你會不會像紐倫堡審判中的納粹戰犯那樣，終於停止僞裝而坦白內心的觸動：「獨裁體制的可怕危害只有在它行將就木時才愈加清楚。現在，我們能看到盲目服從命令意味着什麽。這次審判所證明的一切……我們的毫無質疑機械執行命令的社會體制，最終被證明是錯的。」你們中間也有曾經站出來制止暴行的人或者曾經出手幫助减輕受害人痛苦的人，在一位受害人的陳述中，她說到當惡警挾着她拖行時，一位警察抬起她的雙腳以免乳房和腹部在地上磨礪。就此而言，這些難得的人性閃光在這次調查中也應得到彰顯。</p>\n<p>我希望所有參加這次調查的官員、人民代表，切記你們的身分和使命，並以為歷史負責的態度來完成這次工作。願你們的耳邊響徹二戰結束時紐倫堡審判中法官的開場白：「我們這裏試圖譴責和懲罰的種種暴行，都是精心策劃、極端惡毒並充滿毀滅性的，人類文明無法容忍對它們的忽視，因為假若它們重演，文明必將毀滅。」<br />（有關引文見知行《<紐倫堡審判啓示錄 >：被抹去的電影》，《看歷史》2013年 1月刊）</p>\n<p>附：寫完這篇文章，我才知悉，有關馬三家被勞教女人的殘暴經歷已被獨立紀錄片導演杜斌拍攝成口述紀錄片：《小鬼頭上的女人》</p>\n<p><span>（作者是廣州中山大學中文系教授，長期關注性別、人權議題）</span></p>\n<p><span>「馬三家」事件</span></p>\n<p><span>中國大陸的《Lens雜誌》最新一期文章《走出「馬三家」》，走訪了多位勞教人員並採集相關物證，披露遼寧馬三家勞教所對女性勞教人員使用觸目驚心的酷刑。2012 年夾雜在由該勞教所勞教人員生產的萬聖節禮物中一封中英文混雜的求助信曾被一名普通美國消費者發現，引起國際社會對中國勞教和人權問題的關注。Lens雜誌的文章發表後，引起巨大反響，</span><br /><span> 但中宣部很快下令，禁止媒體跟進報道。</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,9240,16910,15423,9475]}