{"id":291048,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-爭取民主，一條漫長的道路-那個時代的/","date":"2013-04-29T04:15:38Z","modified":"2013-04-29T04:15:38Z","title":"陽光時務 | 爭取民主，一條漫長的道路 那個時代的台灣經驗","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16971\"><img class=\"size-full wp-image-16971\" title=\"1996年台灣首屆總統直選，選舉前夕工作人員在點票中心彩排\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/RTXGVVR-e1366952996810.jpg\" alt=\"\" width=\"800\" height=\"498\" /></a></p>\n<p>1996年台灣首屆總統直選，選舉前夕工作人員在點票中心彩排</p>\n</div>\n<p> </p>\n<p>文 /康依倫</p>\n<p><span>當權者是不可能平白的交出權力。而在運動的過程中，則要配合三大原則：立場堅定、雙方溝通管道順暢、談判要有可讓步的彈性。</span></p>\n<p>「不健康的人，才知道健康的重要；不自由的人，才知道自由的可貴。」</p>\n<p>這是民進黨主席蘇貞昌日前在出席於 1989年因爭取言論自由而選擇自焚的「自由時代」週刊總編輯鄭南榕的紀念活動上，對於在「那個時代」的民主運動者的最好註解。</p>\n<p>「那個時代」，是個什麼樣的時代！</p>\n<p>不能不關心選舉</p>\n<p>1947年，二二八事件爆發，先是台灣人被外省軍隊打。緊接着，外省人被台灣人打。直到蔣介石再派軍來台鎮壓，事件才告段落。但在過程中，當時的行政長官陳儀鼓勵台灣籍菁英，從政界、學界、醫界等，在各地組成二二八事件處理委員會，這群菁英們努力的提出各項建議及解決的方式，結果他們卻成為日後被整肅、槍殺的對象。</p>\n<p>為了保命，台灣人，特別是菁英階層不敢對公共事務表達關心，更遑論去參加。而從 1949年 5月 19日，國民黨在台灣頒布戒嚴令，展開長達 38年的戒嚴統治，當時國民黨政權為了防止共匪的滲透，只要被密報是匪諜者，採取連坐法，「寧可錯殺一百，也不可放掉一個」。這段白色恐怖期間，被捉者不分省籍，只問思想是不是正確。從二二八到白色恐怖，政治參與成了台灣人的禁忌，因為不知道什麼時候統治者又會展開大規模的屠殺。</p>\n<p>但政治是眾人之事，蔣經國在1970年代展開培養台籍人士的策略，因為這是受到國民黨的栽培，降低了從政的恐懼。李登輝、前台北市長黃大洲、從國民黨跳到黨外的前民進黨主席許信良、前立委張俊宏，都是因「催台青」(台灣 70年代紅星崔苔青諧音 )政策而投身政壇。也就是從這個時代起，因為美國與中國關係改善進而建交，蔣介石辭世，台灣退出聯合國；一連串的國際關係及島內政治、經濟的變化，讓台灣人開始關心起政治議題，其中，最受到關注的就是選舉。</p>\n<p>台灣人民從 1950年開始投票選舉縣市長，1959年台灣省議會成立，民眾可以選舉台灣省議員，這是在中央民意機關無法全面改選的情況下，由台灣人民全面直接選出的最高的代議機構。黨外人士中，郭雨新、李萬居、郭國基、李源棧、吳三連等五名省議員被合稱「省議會五虎將」。幾位民進黨主席，林義雄、游錫堃、蘇貞昌，都曾是省議員出身。</p>\n<p>但在國民黨威權統治下，非國民黨籍人士參選，競選時找不到助選員、開票時找不到監票員，也不必設服務處，因為民眾怕被情治單位盯上，根本就不敢上門。選舉過程中，黨外候選人被抹黑是貪污、收賄，選監人員幫忙做票的情況時常發生，1977年的「中壢事件」就是因為投票所人員故意污染選票做成廢票而引發數萬名民眾包圍、火燒中壢警分局的衝突事件。</p>\n<p>測試暴力邊緣</p>\n<p>台灣民主化的過程，在 1987年 7月 15日解嚴之前，就是黨外人士為突破政治空間，不斷與執政的國民黨衝撞。當時，由於警備總司令部(警總)還在，這個由軍、憲、警組成的情治系統，跳過地方的首長，直接指揮各縣市的警察體系，面對群眾運動，採取圍堵鎮壓。以 1979年 12月的高雄事件為例，黨外這場以人權為名的遊行，國民黨的指揮體系就是由警總南部的中將、上校負責，國民黨高雄市黨部則成為警總的指揮所。</p>\n<p>當時的遊行總指揮，後又因此案再度入獄的前反貪腐運動總指揮施明德，對於在國民黨高壓統治下，黨外仍持續的運動，有其「暴力邊緣論」的論述。他認為黨外藉由活動，測試國民黨願意忍受的臨界點。國民黨一開始當然不會接受，但可以一次次的施加壓力，讓其習慣，以量變帶動質變，如此，黨外才能爭取到更多權益，否則，當權者是不可能平白的交出權力。而在運動的過程中，則要配合三大原則：立場堅定、雙方溝通管道順暢、談判要有可讓步的彈性。</p>\n<p>這套「暴力邊緣論」的原則，不只在戒嚴時期有用，也適用在當今政治環境。日前南投縣長李朝卿涉嫌貪污停職，交保後打算復職，施明德於3月 31日就對內政部長公開警告，准李復職，「大家就走着瞧」，不排除發起群眾運動與政府抗爭到底。隔天，4月 1日，原來一直傾向同意其復職的內政部，卻改變決定，李朝卿繼續停職，並且移送監察院調查。</p>\n<p>愛與非暴力的訓練</p>\n<p>解嚴後，不同主題的遊行出籠。政治、婦女、居住正義、消費者權益、環保、農民，甚至隨國民黨來台的外省兵，也在禁忌突破後發起了返鄉運動。當時的遊行仍會見到警民衝突，88年的「520農民運動」更是演變成軍警、學生與農民在街頭的流血衝突，民進黨因此被黨營媒體及國民黨塑造成暴力政黨。為了避免遊行示威造成一般民眾的恐慌，部分民進黨人士開始透過長老教會系統接觸愛與非暴力的運動訓練。</p>\n<p>這套訓練是以哈佛大學吉恩夏普博士 (Dr. Gene Sharp)的著作：《非暴力行動政治學》所闡述的 198種「公民防衛術 (Civilian-Based Defense，簡稱 CBD)」為主。夏普認為「非暴力運動是愛，不是恨；是主動，不是被動；是挑戰不義，而不是要傷害執行不義者。」這套訓練由前民進黨立委林哲夫在加拿大引進，透過台灣的URM(Urban Rural Mission「城鄉宣教事工」)進行訓練，從 1982到1999，從戒嚴時期的 10多位，到解嚴後人數突破 700人參加，都成為台灣社會運動場上重要的種子。</p>\n<p>愛與非暴力的抗爭，已成為台灣現在公民運動的主要精神，即使是反貪腐運動數百萬人上街，也和平收場。不過，當 2008年，中國海協會長陳雲林首次來台，警方暴力執法，拉扯抗議者的國旗，甚至是直接進入店家要求停止營業的舉動，引發近年來最大規模的流血衝突。而這場衝突，透過媒體、民眾第一手影音報道，「警方執法過當」成了原因，警察成眾矢之的。</p>\n<p>台灣民主化的經驗，一直是兩岸三地在政治民主化過程上，被提及討論的例子。香港近來傳出要爭取2017普選，並由學者發起要在今年 7月佔領中環。</p>\n<p>台灣經驗對香港來說有何參考及借鏡之處？曾任台灣民主基金會副執行長、現任中央警察大學副教授的董立文認為，台灣過去雖然沒有像佔領中環採取長時間預告期的運動，但如果從台灣民主運動的經驗來說，主導者必須體認，公民運動非一次就會達到成果，就可結束，台灣的反核、反媒體壟斷，「大家都有相約再見面的認知」。香港除了六四運動外，很少運動有持續性，運動者階段性的目標為何？另外，對於政府提出的最後腹案，也必須要有妥協的可能性與心理準備。</p>\n<p>董立文也認為，香港的公民運動，相對於台灣在70、80年代的社會運動，較為成熟、和平及理性。因為這次活動的預告期很長，三方 (發起人、香港特區政府、北京政府 )都還在看彼此的態度，結果會如何，恐怕得等到最後的階段。但他認為，這次活動已經引起香港公民、北京政府及國外媒體的觀注，就宣傳來說，已經成功。但後續包括香港公民對此次運動的意志力是否堅定？北京及特區政府的判斷力及可能措施，都會對運動產生本質上的影響。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,20551,8584]}