{"id":291061,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-本土研究社-關心香港土地研究，是時候/","date":"2013-04-29T04:30:40Z","modified":"2013-04-29T04:30:40Z","title":"陽光時務 | 本土研究社 關心香港土地研究，是時候了","content":"<p><p>文 /黃麗萍</p>\n<p><span>香港的大學、政黨、智庫缺席本土土地研究，令知識的生產回應不到社會問題。而這本盛載了「民間智庫」的第一個研究成果的小書甫出世，就揀選了香港人最咬牙切齒的房屋、土地問題。</span></p>\n<p>《不是土地供應：香港土地問題的迷思與真象》其實是一個研究報告。作者本土研究社背後是六位致力研究香港本土問題的朋友，但本土研究社不是大學、政黨、智庫組織，他們來自民間。他們做研究的源起，正正因為大學、政黨、智庫，都沒有好好去研究香港的本土問題，令知識的生產回應不到社會問題。</p>\n<p>「現在香港的大學研究 100%都不是研究香港的問題。」在理工大學任教社會政策的鄒祟銘，是本土研究社的重要一員，對於大學研究出了什麼問題，他最清楚不過。自從 90年代起，香港的大學開始事事計分，在英美著名學術期刊發表論文數目成為其中一個指標，大學教授為了飯碗，所有學術研究都用英文去寫，為了迎合英美學術期刊的口味，大學研究的題目完全脫離了香港的本土政策和論述的討論，因為香港問題「沒市場」。</p>\n<p>大學在政策研究上缺席，而香港的政黨則只是反對黨，不是在野黨。他們寧可花時間做些短期可吸引媒體曝光的事，都不做長遠政策研究。智庫又如何？大家常聽見的智庫，如一國兩制研究中心，不少都具有鮮明的政治背景，為各種政治勢力保駕護航，而非從公眾的利益出發。在民間對於社會問題的知識處於真空之下，本土社會運動欠缺研究及論述的支援，大大影響民間力量的累積及普及；官方及有權勢者更藉着提供片面的資訊去主宰論述，製造一個又一個迷思與謊話。</p>\n<p>在這個背景之下，這本盛載了「民間智庫」的第一個研究成果的小書橫空出世，揀選了香港人最咬牙切齒的房屋、土地問題。書以《本土研究宣言》開始：「學在民間，民間重新活化本土研究的工作責無旁貸，就讓我們在 2013年這個最壞的時候開始。」</p>\n<p>是不是真的「不夠地」？</p>\n<p>這本書的源起是上年初政府推出的土地供應諮詢，希望重推填海及岩洞發展，近日鬧得熱烘烘的馬料水填海爭議亦源自該諮詢，本土研究社另一成員陳劍青說：「我們眼見政府開始把『不夠地』這個論述，變成實質文件和行動，覺得他想『出招』，我們幾個覺得不能再等了，要做些事回應一下。」</p>\n<p>地少人多是香港人從小學就開始被灌輸的觀念，近年香港樓價一直高企不下，很多人捱貴租、捱貴樓苦不堪言，政府把市民買不到樓解釋為「土地供應不足」，然後一系列開天闢地的計劃空橫而出。在樓價回落仍遙遙無期的時候，新界東北的村民面臨家園被毀，香港僅餘的農業被殲滅，美麗的港灣進一步被破壞，本土研究社此時叫大家停一停、想一想，香港是土地供應不足，還是土地分配不均？真的地少？是否人多？為什麼房屋問題不是用房屋政策去解決，人口問題不是用人口政策去解決，而是以增加土地供應去解決？而更重要的是，增加土地供應，真的有用嗎？</p>\n<p>香港政府經常要製造論述去合理化自己想推的政策，而地少人多、土地供應不足是最常被政府取用去合理化大規模發展土地的概念。早前教育局長吳克儉說，小學生派位錯配，都是地少人多的問題，陳劍青說：「當整個社會都在說土地供應問題，這本書就是想告訴你那不是土地供應問題。另外，以往社會討論土地問題，都是個案式的，例如這個地方應不應該填海，我們發覺從來都沒有人對香港土地問題有一個整全的，宏觀的論述，讓大家知道整個香港土地發展的圖畫。」</p>\n<p>結果，這個圖畫讓我們看到，香港並不地少，也不人多。</p>\n<p>政府每個部門、智庫每年都會有不少報告，通常無人會看，但本土研究社的成員則樂於沉醉於這些冗長的文件，在當中找出掩掩埋埋的數據，還原香港土地的真相。</p>\n<p>他們發現，政府一面在「鬧地荒」，硬推新界東北新發展區、移山填海造新地，原來另一方面，被劃作住宅用途的空置土地有 2153公頃，另外新界估計有多達 800公頃已被違規破壞的農地，如被用作露天貨櫃場、停車場等，相對於佔 780公頃「新界東北發展計劃」其中只有 30公頃預留興建公屋，這少量的土地卻將會容納近50%人口，如果政府可以先去好好利用現在已有的土地資源，根本已可滿足整個新發展區的住屋需求。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17050\"><img class=\"size-full wp-image-17050 \" title=\"政府公佈空置的官地，資料不盡不實。圖中黃色標示是空置土地，但本土研究社發現未被政府列作「空置土地」計算之內\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/c_rh.jpg\" alt=\"\" width=\"800\" height=\"476\" /></a></p>\n<p>政府公佈空置的官地，資料不盡不實。<br />圖中黃色標示是空置土地，但本土研究社發現未被政府列作「空置土地」計算之內</p>\n</div>\n<p> </p>\n<p>政府會利用土地嗎？</p>\n<p>他們亦發現，在英國殖民地時期遺下了很多荒廢的軍營，如九龍東的軍營更鄰近九龍塘站，面積有如 4個旺角大球場，但由 97年開始已空置至今，政府考慮可用的土地時一直沒有把上述的土地納入考慮，本土研究社的成員林芷筠說：「政府並非不知道這些地可以用，但很多時是因為政治問題，如不敢得罪原居民，要收地處理業權很麻煩，而填海對於他們來說『快、靚、正』，非原居民又較原居民好欺負。」政府在考慮用那塊地的時候，更多的考慮是政治上的方便，公義、公平都是其次。</p>\n<p>政府「全城刮地」一直以來的理由是為了應付未來人口的增長。書中亦拆解了這個迷思——政府對於人口的估計遠遠高於實際，政府 1998年推算香港 2011年將有 840萬人口，但 2001年至 2011年，香港人口只由670萬增至 707萬，足足估多了 140萬人，相等於兩個沙田區的人口，推算嚴重失準，所以香港是否真的需要這麼多土地儲備？還是這只是政府藉着推高人口估算來合理化自己搜刮土地的政策？</p>\n<p>市民日盼夜盼，希望增加土地供應可以解決住屋問題，書中卻殘酷指出增加土地供應，非但不能把樓價降低，還會不斷令情況惡化。</p>\n<p>政府只不斷增加土地供應，把建屋的主導權拱手相讓給地產商，以致實際落成的建屋量和樓宇類型都與實際住屋需求脫節。土地供應的增加，只應付了房屋作為投資的市場，土地資源又換來一棟又一棟買不起的豪宅。然而這本書並非只破不立，在最後一章作者亦提供了一個整全的未來土地策略建議。</p>\n<p>認同換取支持</p>\n<p>它雖是研究報告，但感覺「親民」。書的排版、用字簡單易明，並把複雜的數據化成圖表，讓大眾容易消化。</p>\n<p>陳劍青說：「很多智庫、政團做完的報告都沒有人看，沒有人看的話，又為什麼要做呢？我們希望我們的研究可以介入社會，所以以一個活潑的方式呈現，讓我們的研究可以接觸到群眾。」</p>\n<p>劍青說這本書只是第一步，他們找出了八個已破壞的農地或軍營的個案，進一步研究每一個個案發展的可行性，如果都可行，新界東北、填海基乎都沒有需要推行。</p>\n<p>長遠來說，本土研究社亦希望跳出土地問題，向其他領域出發，並建立一個民間研究的新模式，讓民間可以養活一些對香港重要的研究。</p>\n<p>「我們不是有一個金主想推動一件事，而去請人做個研究出來，我們是調轉，我們做了一個研究，如果你覺得認同，就捐錢支持。」</p>\n<p> </p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17049\"><img class=\"alignnone  wp-image-17049\" title=\"不是土地供應：香港土地供應的迷思與真象\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/coverfinal-03_2-209x300.jpg\" alt=\"\" width=\"167\" height=\"240\" /></a></p>\n<p><span>不是土地供應：香港土地供應的迷思與真象</span><br /><span> 本土研究社 著</span><br /><span> 本土研究社（香港）</span><br /><span> 2013年3月</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,11512,9475,8712]}