{"id":291044,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-懷念一位特別的新聞審查員-我不偉大，/","date":"2013-04-29T04:15:21Z","modified":"2013-04-29T04:15:21Z","title":"陽光時務 | 懷念一位特別的新聞審查員 我不偉大，但不違心","content":"<p><p>文/ 袁篤琛</p>\n<p><span>在南方周末新年獻詞事件中呼籲「槍口抬高一寸」的南周審讀員曾禮卸任不到一周，突然辭世。眾多知名媒體人痛悼這位「寧可不完成政治使命、也不違背自己的良心」的老報人。</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16992\"><img class=\" wp-image-16992  \" title=\"前南方周末審查員曾禮\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/s_tsang-e1366957915916.jpg\" alt=\"\" width=\"252\" height=\"378\" /></a></p>\n<p>前南方周末審查員曾禮</p>\n</div>\n<p>4 月4 日清明節，著名傳媒學者錢鋼在其微博上，秉燭悼念一位剛剛去世的同齡人——曾禮，前南方周末審讀員。「聞噩耗，無比痛心，懷念這位特別的新聞檢察官！」</p>\n<p>一位是新聞審查制度「受害者」，而另一位是新聞審查制度「執行者」，為何錢鋼致敬、悼念這位「對立人物」？</p>\n<p>這要從2013 年初南方周末新年獻詞事件說起。在這場風波期間，曾禮在其個人博客「六十不惑」中，發表《究竟誰刪改了南方周末新年獻詞》，披露廣東省委宣傳部對南周的嚴密管控，以及南周決策層的相關內部信息。這篇雄文，讓他的名字傳遍海內外，有人說他是反體制的英雄、是體制的叛逆者，還有人把他比作是德國電影《竊聽風暴》裏那位良心發現的秘密警察。面對讚譽，這位審讀員表現坦然：「其實我沒有那麼偉大，我只是不違心而已。」</p>\n<p>錢鋼在1 月撰寫《< 南方週末>與新聞審查》中，評價曾禮此文是讀懂本次事件的參考文章之一。「他在事件中發博客反戈一擊，提供了關於新聞審查的確鑿證據。」</p>\n<p>這位南周審讀員在風波中挺身而出仗義執言，被形象比喻為「槍口抬高一寸」。他在清明前夕回湛江老家掃墓時，因消化道靜脈大出血去世，享年61 歲。此時，距他正式卸任南周審讀員一職不到一周。眾多南方報系編輯記者和知名媒體人通過微博和博客，表達他們對這位「寧可不完成政治使命、也不違背自己的良心」老報人的痛悼和敬意。</p>\n<p>找回年輕的自己</p>\n<p>南周新年獻詞事件讓曾禮一夜之間聞名網絡。他在南方報業工作20年，從黨報《南方日報》韶關記者站，到《南方農村報》任副主編，再回到《南方日報》地方新聞中心任副主任。在成為報社審讀員之前，他有一年時間掛職省委宣傳部審讀員；後來南方報業集團成立審讀小組，已到退休年齡的他又被返聘，定向負責南方周末審讀把關工作。</p>\n<p>和某些激進批評相反的是，曾禮並不認為審讀員是「扼殺、閹割新聞的劊子手」，而是「從報業集團考慮，主要是防範政治風險，保證安全出報」。</p>\n<p>曾禮在南方周末擔任審讀員整整四年。初期，他與南周一線記者、編輯不乏衝突。有南周採編回憶，因為曾禮那審讀頭銜，以前年會看到他，都會繞道走，還調侃他是「真理部」的化身——在大陸，宣傳部猶如奧威爾小說《一九八四》裏負責新聞審查的「真理部」。</p>\n<p>一次，報紙要登一篇《把妹達人》，曾禮在編輯會上質疑：「這與本報價值觀不同。」編輯 C君力爭：稿子操作沒問題，報紙需要吸引年輕讀者，這是在介紹一種現象。雙方就此產生爭執。散會後，C君在辦公室旁若無人地罵：「這老頭，退休了還不回！」</p>\n<p>第二日 C君上班，桌上放了一箱荔枝，旁人告訴他：「這是曾總送的，讓你消消火。」C君對他不由生出些好感：「原來那個面目可憎的老頭，也並不是不可溝通。」</p>\n<p>此後 C君又找機會到其辦公室閒聊，發現「他是真誠地為了安全，哪裏刪去哪裏保留都有他的道理，且是在儘量不損害稿子質量的基礎上。」</p>\n<p>曾禮愛喝酒。C君等南周編輯也開始了與曾禮的「杯酒人生」。幾位編輯找藉口約他喝酒，「向他探探風聲，問問重慶選題該如何做。」憑着多年經驗，曾禮給出了意見：「重慶早晚會出事。」他的一語中的，事後讓年輕編輯佩服不已。</p>\n<p>在年輕報人之中，曾禮仿佛也找回了年輕時的自己。他不僅做審讀把關工作，還參與到報社選題會中，和80後採編一同為精妙的選題興奮，出謀劃策；採編人員則信任他的方向把握，歡迎他加入他們中間。「到最後，我們就是一起的了，甚至都沒有代溝。」</p>\n<p>在2012年11月8日，曾禮在編輯部會議上與總編輯對峙，表達他作為一名審讀員的別樣立場：「寧可不完成政治任務，也不能違背良心，成為歷史的罪人。」這樣的話語贏得了年輕編輯記者的掌聲。編輯 Y君回憶，在這次周會上，曾禮說，「我老了，無所謂了，你們還年輕。」令聞者動容。曾禮在《南周審讀員為何跟總編輯分道揚鑣》一文中總結自己和總編輯的區別：他認為安全第一，我認為品質第一。他執行命令不打折扣，我的槍口略微抬高一寸。他年輕看得更高更遠，我年邁只是看眼前。他忠誠於黨的新聞事業，我僅堅守媒體的良知底線。</p>\n<p>追求自由的終點</p>\n<p>2011年，他開始開博客、寫微博，十分活躍。</p>\n<p>他給自己取網名「六十不惑」：人說四十而不惑，我悟性差，直到如今六十歲了才看清楚這混沌世界。不要笑我出山晚，姜太公六十歲還在尋找明主，七十才拜相呢。我六十才不惑，說不定還有驚世駭言。</p>\n<p>他的新浪微博、博客頭像都用姜太公的形象。在他的自媒體上，他還一再強調，「我的文章我做主，我的言論我負責」打死我也不改，這是我的人格言權。</p>\n<p>作為一份知名週報的審讀員，曾禮也頗具諷刺意義地成為其他形式媒體審查的犧牲品。因為積極聲援南周同仁，他的微博賬號「六十不惑」被禁言、銷號，博文不刪，他「天真」地給新浪網黨委寫信希望恢復賬號。此後，他轉世成為「六十還童」，再被銷號，最後註冊「六十不惑 2世」，終於堅持到了最後——他自己生命的終點。</p>\n<p>3月 29日，是曾禮在南周工作的最後一天。他轉發了韓寒那條「小清新」的微博「最懷念某年，空氣自由新鮮，遠山和炊煙，狗和田野，我沉睡一夏天。」並頗具詩意的感慨道：我最懷念某個年代，地窖似的房子打開了門窗，帶着一點鹹濕味的海風吹了進來，驅逐了 30年沉積的黴氣，人們沐浴着和煦的陽光，神清氣爽，自由奔放。也是一個夏天，風雲變幻，一切又回復沉寂。據聞，他準備回老家掃墓，之後隨兒子一同前往加拿大「去看看西方自由世界」。</p>\n<p>3月 30日，曾禮在微博上透露自己已正式卸去南周審讀員一職：「我已全身而退，成為自由人。其實也僅是一個夢想，世界上沒有絕對自由人，中國更沒有。幾十年我都在體制內，一切服從組織，說話辦事不敢越雷池一步，只是到退休返聘後才能說幾句真心話。現在全退了，有『久在樊籠裏，復得返自然』的心境。期望以後更自由，夢。」</p>\n<p>4月 2日，曾禮發出了生前最後一條微博，回應此前中國官方長期宣揚的「中國用世界 7%的耕地養活世界 22%的人口」，他諷刺說「更牛逼的是，用一種思想統一佔全球 1/5人口的頭腦。」</p>\n<p>南周編輯 Y君感慨，幾個月前（南周風波中），真切理解了「家有一老，如有一寶」。我們一群毛頭小子胡亂殺伐，最後還是曾老這個老黃忠橫刀立馬。以前對南周血脈的理解，總直覺是一群中青年的事，曾老讓這種血脈具備了另一種年齡向度。</p>\n<p>據聞，編輯記者正籌劃著送他一本畢業留言冊，「他審讀報紙四年，像大學一樣，與我們也是同學情誼。」</p>\n<p>曾禮告別儀式於 4月 7日早上在湛江舉行，部分南方報業集團高層及南周採編前往參加。同日，廣東省委宣傳部副部長楊健接替楊興鋒任南方報業集團董事長，打破集團多年來從內部提拔負責人的傳統。</p>\n<p>爭取新聞自由之戰仍在繼續。</p>\n<p><span>（作者是大陸媒體從業者）</span></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,19197,9038]}