{"id":291046,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-記者陳寶成的抗拆戰爭-用肉體抵擋挖掘/","date":"2013-04-29T04:15:29Z","modified":"2013-04-29T04:15:29Z","title":"陽光時務 | 記者陳寶成的抗拆戰爭 用肉體抵擋挖掘機","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16982\"><img class=\"size-full wp-image-16982\" title=\"記者陳寶成以血肉之軀阻攔挖掘機\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/IMG_2540_CMYK-copy-e1366957195935.jpg\" alt=\"\" width=\"800\" height=\"600\" /></a></p>\n<p>記者陳寶成以血肉之軀阻攔挖掘機</p>\n</div>\n<p> </p>\n<p>文、攝影/ 余聲</p>\n<p><span>為了保衛家鄉村民的承包田不被當地政府和開發商非法佔用，記者陳寶成「被車禍」、被毆打，但他仍然用血肉去阻擋挖掘機的前進道路。無懼於非法手段逼迫，他將抵抗到底。</span></p>\n<p>當陳寶成揮舞着兩齒釘耙撲向巨大的挖掘機時，這個文弱書生的身影，將成為中國民眾抗拒徵地強拆的又一個標誌。</p>\n<p>血腥強拆的場景，在當下中國此起彼伏，早已見怪不怪。因抗拒強拆自焚或被軋死的情況，也已司空見慣。山東省平度市金溝子村的故事之所以有所不同，是因為政府和開發商面前站着的，不僅僅是農民，還有熟知法律的資深記者陳寶成。而他，最後也走上了用肉體抵擋挖掘機的道路。</p>\n<p>記者成為維權先鋒</p>\n<p>清明節期間，施工也沒有停止過。挖掘機、推土機、渣土車、鑽機，工程機械交相轟鳴，震得地面微微顫動。一陣風吹過，漫天沙塵。被建築工地包圍、散落在殘垣斷壁和建築垃圾之間的房屋院落，是金溝子村拒絕「上樓」的二十九戶村民。</p>\n<p>2013 年4 月6 日上午8 時，陳寶成帶領十多位村民來到村西路口，站在已經開始工作的挖掘機前。</p>\n<p>昨天下午，出村進城的最後一條通道被施工挖斷，撥打110，出警警察調查情況後稱無能為力。當晚，陳寶成及72 名村民連署向平度市委書記王中、市長楊釗賢、分管副市長劉玉明發送「緊急陳情信」，請求當地領導到施工現場辦公，出示施工的合法手續或制止非法施工。所以，他們早早地等在了這裏。</p>\n<p>事情起因於2006 年金溝子村的舊村改造。陳寶成當時在北京當記者，回鄉探親時，對舊村改造心存疑慮的村民紛紛向他傾訴。一份金溝子村民委員會發布於2006 年9 月11 日的通知顯示，村民的承包田被要求統一收回，禁止耕種。「土地承包政策三十年不變，村委會有權收回嗎？！」經過調查，陳寶成發現，政府和村委會的目的是趕走村民後賣地進行商業開發，其中存在大量違法違規的地方，「不勝枚舉」。而村民繳出承包田和宅基地後獲得的，只是非法建在農田裏的沒有房產證的小產權房。於是，陳寶成幫助不願意拆遷的村民們整理舉報材料，並寄送到相關部門。</p>\n<p>報復馬上到來。11月 10日，陳寶成家承包田上的小麥被人噴灑大劑量藥物，致使該地絕產；18日，家裏後窗被砸碎；26日，父母和奶奶在家被打傷……這一切反而激起了陳寶成的鬥志，他不但支持父母堅守家園、成為抗拒非法拆遷的「釘子戶」，而且利用自己的法律知識，全面介入其他村民維權行為——一個在北京做記者的文弱書生，成為家鄉父老維權的代言人。</p>\n<p>村民的抵抗沒能阻擋政府開發的步伐。幾年下來，金溝子村 2000多畝耕地幾乎被全部賣掉，250多戶村民的大部分也在軟硬兼施之下陸續拆遷「上樓」。至 2012年底，金溝子村已經成為一個被圍牆和鐵皮圈起來的巨大工地：東邊，是廣州路重建工程；南部和北部，是平整好待建設的樓盤；橫貫村莊的人民路，從東西兩個方向逼近尚存的幾座院落。</p>\n<p>陳寶成等釘子戶的房屋，就像陷入廢墟中的一座座孤島。</p>\n<p>血腥的逼拆</p>\n<p>膠東的春天，風很大，依舊寒冷。陳寶成和村民面對轟鳴馳騁的施工車輛，臉上一片茫然。「我們恭請市領導到金溝子村西人民路與廣州路口現場辦公，如果相關施工行為合法，我們將自覺予以配合。若相關施工行為非法，請立即依法履職，制止並保證非法施工行為不再出現。」陳寶成說，他之前已經做了深入的了解，金溝子村的大部分土地沒有經過徵收手續，性質依然為集體所有，所以無論是市政修路還是商業開發，都屬於非法施工。</p>\n<p>他的說法被證實。4月 8日，陳寶成和律師朱孝頂等人到平度市城鄉建設局查閱人民路與廣州路的施工許可證，建設單位和政府官員承認，作為公益項目和市政工程，這兩條路沒有辦理施工許可證。朱孝頂律師當場要求主管單位平度市城鄉建設局依法履行職責，制止非法施工。</p>\n<p>而在兩天前的早晨，陳寶成和村民們只能呆呆望着來回奔馳的挖掘機和渣土車，束手無策。等了一個多小時，政府的領導沒來，村裏卻起了衝突。</p>\n<p>63歲的村民潘學娥對家門前施工車輛揚起的滾滾沙塵不滿，扔了個樹枝在路上，施工方人員過來指責她阻礙施工，要她賠錢，而她則指責施工妨礙了她家的居住和出行。雙方交涉時，一名壯漢在一腳將潘學娥踹倒在地。等附近的村民趕來，打人者早已逃之夭夭。</p>\n<p>村民們憤怒了。因為抗拒強拆被打砸和被毆打，他們已經經歷了太多。從 2006年起，只要是對拆遷有意見的村民家，幾乎都有人被襲擊過。而且，報警後幾乎都沒有破案。這樣的襲擊，近期更是頻頻發生。</p>\n<p>2012年 11月 15日，村民陳清民在送貨路上被四五個陌生人攔住，雙臂和左腿被打骨折，報警後如石沉大海，家裏門窗卻被砸爛，他至今扔拄着雙拐。</p>\n<p>2013年 1月 31日，陳寶成返鄉為奶奶奔喪。淩晨他躲過了一次飛車製造的「車禍」，下午又被人兩次襲擊。「迎面來的男子將我的眼鏡打飛後，和騎摩托的男子一起用腳猛踢我，將我擊倒，並多次猛跺我的左側太陽穴。」以為陳寶成被打昏迷，兩人才各自跑走。陳寶成爬起來，剛走了沒多遠，竟然又來一名男子，再次揮拳把他打倒。</p>\n<p>報警、到醫院檢查治療、配眼鏡……陳寶成說，最令人害怕的，不是下午被襲擊，而是凌晨的飛車遇險，「那是衝着我的命來的」。</p>\n<p>陳寶成被毆打的消息在網絡上引起很大反響，平度警方也難得地偵破了案件。2013年 3月 6日，平度警方特意到北京給陳寶成送去了處罰決定書，對毆打和指使的四人各行政拘留15天。陳寶成並不滿意：「這四個人我都不認識，為什麼打我？幕後黑手是誰？」</p>\n<p>為了防範危險，陳寶成家房屋的外窗都被封死，他還在院子內外安裝了七個攝像頭，對自己家周圍進行全方位的監控。而各位釘子戶出門，連七十歲的老大爺，也提個鐵棍護身。</p>\n<p>即便如此，仍然難以避免不期而至的襲擊：4月 2日下午 3時半，陳寶成的父親在上班地點被陌生青年毆打致輕微傷。</p>\n<p>肉體阻擋鋼鐵巨獸</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16983\"><img class=\" wp-image-16983   \" title=\"陳寶成在施工現場抗議\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/IMG_2559_CMYK-e1366957250106.jpg\" alt=\"\" width=\"259\" height=\"346\" /></a></p>\n<p>陳寶成在施工現場抗議</p>\n</div>\n<p>清明節假期，陳寶成回鄉為奶奶掃墓，又遇到這次斷路事件。</p>\n<p>老婦潘學娥被打，令村民們新仇舊怨集中爆發。滿村搜尋打人者未果後，陳寶成對村民們喊：「鄉親們，他們欺人太甚！我們去攔住他們，讓他們停工，交出兇手！」隨即，帶人湧到正在施工的村口。</p>\n<p>揮舞着二齒釘耙，陳寶成衝向一台挖掘機。司機一時間不知所措，巨大的吊臂在半空中左右扭動，發出「嘎吱吱」鋼鐵的扭曲聲。陳寶成站吊臂下對司機鞠躬，嘴裏喊着：「對不起了。對不起了！」</p>\n<p>看司機關閉了發動機，陳寶成又撲向另一台挖掘機，依舊站在吊臂下鞠躬。很快，現場的三台挖掘機都被他和村民們用身體逼得熄火停機。</p>\n<p>然後，陳寶成席地坐在馬路上，宣布絕食。十多名村民圍坐到他旁邊。</p>\n<p>警察出警，詢問陳寶成的訴求，他堅持「緊急陳情信」的要求，請當地領導到現場辦公。施工方主管過來，稱老闆要跟他交朋友，他說自己針對的是政府，與施工方沒有可談的。</p>\n<p>僵持了兩三個小時，兩名工人模樣的人買來盒飯和水，送到陳寶成和村民們跟前。陳寶成躲開，他們追着說：「我們也是打工的，停工了要賠錢。求求你們別擋我們施工。」陳寶成和村民們繼續躲。兩人突然拉着陳寶成跪下，高喊：「求求你們了！求求你們！」旁邊有人用手機錄影。</p>\n<p>陳寶成渾身顫抖着，向遠處走。看他們走出了施工場地，遠處一聲喊，兩個工人回去了，挖掘機和渣土車重新開動。</p>\n<p>陳寶成和村民們不吃不喝，在馬路邊坐到天黑。期望中的領導一直沒有出現。</p>\n<p>眾網友千里馳援</p>\n<p>陳寶成揮舞二齒釘耙撲向挖掘機的圖片在網上引起一片唏噓：「我還以為阿凡達搬到地球上演了。」「不會又被意外碾死吧？！」</p>\n<p>媒體人石扉客說：「寶成師弟現在為財新傳媒服務，財新是當下最有勢力的兩家市場化傳媒之一，但仍無法阻擋這滾滾車輪與巨大鐵臂之分毫。他只能自己上了。我完全不看好這個文弱書生的抗爭結果，只能在這裏幫着喊兩嗓子。總是會想，倘若輪到我自己，又能做什麼呢？」曾經和陳寶成同事的吉四六也說：「記者陳寶成是個天真而純粹的人，看到他對抗着巨大的推土機，我很擔心發生什麼意外。」「在新京報做法律方面的評論員，在南方都市報做時局的觀察者。到最後他還是要用血肉之軀來對抗挖掘機。」</p>\n<p>身在武漢的網友胡新成發布網絡「集結號」，呼籲媒體人、律師和網友趕赴山東平度，與陳寶成站在一起：「短短一個星期，在我們中國的大地上，就有三位勤勞善良遵紀守法的公民被挖掘機活活碾死，他們的死，僅僅為了保護自己全家賴以生存的土地，如果我們再沉默下去，也許，被碾得血肉橫飛的下一個人，就是我們自己。」</p>\n<p>大批網友響應他的號召，源源不斷向山東省平度市金溝子村集結。</p>\n<p>4月 7日，吉四六等三位網友從北京趕來。4月 8日，朱孝頂律師等三位網友也從北京趕來。4月 9日，胡新成等兩名網友從武漢趕來，地松鼠等三名網友分別從濟南和濰坊趕來……</p>\n<p>陳寶成給大家出示從乾隆三十五年開始，陳家歷代地產的文件，所有的地契、分家的文檔、房產的四至，一直延續到共產黨建政後，「傳承有序，釣魚島是中國的，這塊土地是老陳家的。自古以來就是，也是不可以分割的。而且實際佔有，一直居住。」</p>\n<p>陪同陳寶成及家人，網友們到平度市公安局詢問其家人被毆打案件的處理情況，敦促公安局儘快查找真凶；到平度市城鄉建設局查詢廣州路和人民路的施工許可證，證實兩條路都是非法施工；到平度市國土資源局了解金溝子村的土地性質，以阻止可能到來的強拆。</p>\n<p>當然，也有人質疑陳寶成抗拒強拆是為了獲取更多的補償。陳寶成說，作為中國政法大學的畢業生，他對司法程序的堅守異常執著，如果依法拆遷他沒有異議，但這樣採取非法手段逼迫，他將抗拒到底。</p>\n<p>陳寶成說，「是我的，誰也不給，除非我願意給；不是我的，給也不要，即使你強給。」</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,15423]}