{"id":291077,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-鄒崇銘-西九一號，「英」式創造/","date":"2013-04-29T04:45:16Z","modified":"2013-04-29T04:45:16Z","title":"陽光時務 | 鄒崇銘 西九一號，「英」式創造","content":"<p><p>2012年2月，中國的著名建築師王澍，奪得被稱為建築界諾貝爾獎的普立茲克獎（Pritzker Architecture Prize），成為繼貝聿銘之後，近三十年來首位奪得此項殊榮的華人，更由於他是中國內地首位奪得此獎項的建築師，難免倍受注目。和西九文化區「城市中的村落」提案的庫哈斯（Rem Koolhaas）一樣，王澍亦是建築學院的教授，深具學院派的背景，套用《浙江日報》一篇專訪的標題，他倆均可說是「把世界觀『種』進建築」，其作品無不展露着豐富的象徵和內涵。不過王澍卻和西方的解構主義有明顯分野，因為他更加關注建築與人、建築與自然的關係。</p>\n<p>去年在九龍公園舉行的「香港深圳建築雙年展」中，有一個名為「朗讀違章」的王澍專題展覽。普立茲克獎評委難免比較婉轉，例如指出王澍的建築能融和傳統與現代風格、糅合鄉村與城市元素之類……但筆者就總覺得，當中更蘊含了某種西方社會看待中國的一貫作風：把普立茲克獎頒給這位中國建築師，很可能是更加看中他作品的顛覆性和批判性，就正如上述展覽名字所徹底披露的。</p>\n<p>「朗讀違章」展出王澍的作品「亦方亦圓」，曾在威尼斯建築雙年展獲得特別榮譽獎，乃是一個以簡潔的木料構成的大穹頂。它堅持消耗資源少、技術難度低的原則，可快速搭建與拆卸，且對建築環境零負擔，是一件相當輕盈、簡潔和優雅，並且具備移動性的作品。王澍借它向四圍的都市違章建築致意，也是對現代都市快速變化的回應。就正如王澍本人坦言，這是一個「以智勝之──以智慧戰勝體制的過程，戰勝一切規章制度的過程，戰勝一切習慣的、陋習的過程，用正規軍的素質來打遊擊戰，其實我幹的就是這個事情。」</p>\n<p>此時此地，把「朗讀違章」放諸香港，卻具有深一層的反諷又或者可說幾近荒誕的意味。在這個現代主義式嚴格管理的大都會，違章僭建在城中已成為愈來愈困難的事情。就連隱沒在暗角的劏房內部裝修，很快亦會納入屋宇署規管的正軌了──在我們看似熟悉、一切皆理所當然、井井有條的城市裏，卻驀地展現了一連串驚心動魄的場景：從一眾達官貴人對豪宅的「豐富創造」、泳池深處「奪寶奇兵式」的秘道空間，還有曾氏對深圳屋苑空置會所的革命性利用，以及梁班子無日無之的僭建及房津問題──凡此種種，無一不是在賦予違章僭建嶄新的意義，不斷在「再顛覆」我們的都市想像。</p>\n<p>與基層羣眾「由下而上」的集體智慧、民間自發掙紮求存的策略有別──恰巧可套用王澍的金句──治港精英皆是「用正規軍的素質來打遊擊戰」。「挑戰及再定義建築與權力之 間關係」，儼然已成為香港特權階級獨享的非凡體驗。</p>\n<p>打遊擊戰的除了治港精英，還有一眾大地產商。2011年初，與新世界發展關連的祥達發展公司，在美孚新邨的前石油氣庫空地動工，準備興建起碼樓高二十層的牙簽樓，引致美孚居民堵塞地盤入口。原來當年美孚新邨的建築師，並沒有將發展密度用盡，留下超過 0.6倍尚未興建的地積比，可興建多達十二萬平方呎的建築面積。但原發展商卻在地契上動了手腳，將石油氣庫剔除在美孚售樓範圍，並連帶整個地段的剩餘地積比轉售圖利，而新發展圖則卻竟獲屋宇署批准。</p>\n<p>更新奇更彆扭的例子，則肯定要數美孚南面不遠處，長沙灣區近月熱賣中的新樓盤「一號·西九龍」。這個長江實業集團的最新得意之作，訂價每呎最低也在港幣 9000元以上，號稱「黃金中心據點」。但細看之下，原來它位處的僅寬約十多米的狹長地段，東側傍着泓景臺住宅項目，西側卻是舊工廈和倉庫，外圍窗戶無不緊貼毗鄰的樓宇，甚至有伸手即可觸及的感覺。但建築師卻竟能天馬行空地，將客廳窗台悉數包裹在單位的中央位置，呈現出獨一無二的空中四合院格局。如此一幅建築物之間的狹縫地帶，以極低廉的土地成本開發，卻竟能以豪宅包裝出售，實在是化腐朽為神奇之極至。 </p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,21312,19196]}