{"id":291079,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-羅世宏-台灣何必「設計蔣」？/","date":"2013-04-29T04:45:23Z","modified":"2013-04-29T04:45:23Z","title":"陽光時務 | 羅世宏 台灣何必「設計蔣」？","content":"<p><p>清明時節雨紛紛，南來北往的車潮見證台灣人仍保有慎終追遠的美德。國民黨主席馬英九今年也照舊率領黨務一級主管們前往桃園慈湖謁陵。和他的政治對手毛澤東一樣，蔣介石的遺體放置在水晶棺材裏供人瞻仰，當年浮厝（暫不入土歸葬）的原因是喊着要反攻大陸卻未能如願的蔣介石，只好有待來日歸葬大陸。</p>\n<p>時間一晃眼過了將近四十年。當今忙着掃墓的人們似乎大多不復記憶（或不在乎）清明節這天也正好是蔣介石的祭日。這種遺忘本身是好的，代表威權時代的神化領袖終須走下供人膜拜的神壇。然而，蔣介石在台灣從神恢復到人的過程卻是相當漫長，至今還未完成，就像台灣至今仍不完全的轉型正義過程一樣。</p>\n<p>今年的清明節（也是所謂「蔣公逝世紀念日」届滿38 週年）前夕，台灣中正紀念堂主辦了一項名為「台灣設計蔣」的設計競賽活動，公開徵求開發各種有關蔣介石的文創商品，主題導向要求的是表現蔣介石夫婦伉儷情深、家庭和樂。此事刺激了民間的敏感神經，特別是威權時代曾經受到蔣直接或間接迫害的二二八事件及白色恐怖受害者。畢竟多少人曾因蔣的威權統治而妻離子散、家破人亡，更有多少人曾在那個時代失去自由、尊嚴或生命，而今在歷經民主化和「去蔣化」之後，具有官方性質的主辦單位卻只見商機而忘了應嚴肅面對歷史的傷痕！而這也引出一個需要台灣各界共同審視的問題：台灣應該如何面對蔣介石？如何評說蔣的歷史功過？</p>\n<p>對中正紀念堂負有督導責任的文化部長龍應台，在事件爭議爆發後立即表達不妥，主辦單位也因此停辦這項競賽活動，但爭議卻未立即消失。一時之間，龍應台裏外不是人，同時受到藍綠立委夾擊，都以龍的理念已與執政黨漸行漸遠，理應（或不如）辭官。無論如何，龍應台在了解事件爭議狀况後立即表達不妥，旋即促成活動主辦單位改弦易轍，顯示她能够體察民意且從善如流，也顯示她有足够的政治敏感度和較具縱深的歷史觀，不像別的官員在闖禍後老愛硬拗。</p>\n<p>說起台灣過去十多年「去蔣化」的過程，不能不說已經去掉了相當多有關蔣的神化印記：原本公共空間遍佈的蔣介石銅像、每間學校教室都有的「蔣公遺像」已被移走，教科書不再用抬頭空一格的方式尊稱「先總統蔣公」。無可奈何的是，蔣的歷史遺產實在太多太豐富，很難完全抹除：鈔票上的蔣介石肖像已被梅花鹿和帝雉取代，但流通的硬幣上仍然有不少是蔣的肖像。總統府前的介壽路已改名為凱達格蘭大道，但全台各地幾乎一定會有的中正路還在。</p>\n<p>面對這個無法割裂的歷史，追求轉型正義的人可能不需要强求「眼不見為淨」，因為形式上要求除惡務盡的後果是連帶去除了威權時代需要被後世子孫記憶的部分，例如將蔣的銅像集中保存供人參觀就比集中銷毀，更具有歷史反思的意義。同樣地，緬懷蔣的人也不應無視於蔣留下的歷史債務，國民黨尤其應該概括承受並負責清償這些歷史債務，並勇於還原和公開二二八和白色恐怖的歷史真相。不過，身兼民選總統身分的國民黨主席馬英九是到了該停止每年清明時節帶隊去慈湖謁靈的儀式了。為什麼呢？一是不必要，畢竟馬總統的權力來自人民，而非來自強人指定；二是不適當，一個強調人權正義的民主社會，怎可再公開拜謁緬懷以獨裁著稱的強人領袖？</p>\n<p>回到蔣介石對台灣的歷史功過，不管是四六、三七或二八開，台灣都還不曾嚴肅面對；若是再考量大陸的部分，蔣的歷史評價恐怕就更為複雜。也正因為其中的複雜歷史和情意結，蔣的文化創意商品在「去蔣化」後台灣價值相對有限，但對人數日增的來台旅遊陸客卻又另當別論。</p>\n<p>在商言商，若是民間自行開發相關創意商品，只要不割裂或竄改歷史，不刻意美化或醜化蔣，應該是無傷大雅；但對文化部和官方性質的中正紀念堂而言，還原和公開歷史真相才是正經事，何必甘冒大不諱做這件「與民爭利」的事呢？</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,21312,9475]}