{"id":291037,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-反專制向北京說不-香港人佔起來/","date":"2013-04-29T04:00:32Z","modified":"2013-04-29T04:00:32Z","title":"陽光時務 | 反專制向北京說不 香港人佔起來","content":"<p><p> </p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16931\"><img class=\"size-full wp-image-16931\" title=\"「佔領中環」\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/central_v02b-e1366949881822.jpg\" alt=\"\" width=\"800\" height=\"533\" /></a></p>\n<p>「佔領中環」</p>\n</div>\n<p> </p>\n<p>文/雨文 錄音 整理/溫朗鈞 攝影/鍾卓明</p>\n<p><span>編按︰</span></p>\n<p><span>曾經很多人都認為香港只是「借來的時間、借來的空間」，沒有人會認真地把這塊土地當成自己的家，只是一個驛站。不過，當逃避戰亂和內地連場政治運動而來到香港的內地人，在這片土地生根後，家早已在不知不覺中形成。70 年代開始，第一代本土香港人形成後，港人就未停止過要為這片土地上的人民爭取公民和民主權利。由港英時代要求提升華文地位、反貪污、爭取「八八」直選，到回歸後，在《基本法》的框架下，繼續爭取2007 年，2012 年，以至今日的2017 年普選。誰說香港不是香港人的家？</span></p>\n<p><span>當香港人的爭取行動促使港英政府逐漸開放民主權利予港人時，1997 年的回歸，在「一國兩制、港人治港、高度自治」，在《基本法》賦予港人可以在2007 年普選行政長官和立法會時，港人正式成為這個家的主人夢似乎近在咫尺。然而，回歸近十六年，港人的普選夢卻愈走愈遠、港人追求要成為這個家真正主人的行動被北京視為「逆子」、「人心不回歸」甚至是「港獨」。面對這樣的局勢，長久以來政治立場溫和的香港知識精英們已無法再忍受下去，決定站出來要向北京說不、要向專制說不，首次發起以全城公民抗命運動 ─ 「佔領中環」的方式，促使北京實踐落實真普選的承諾。</span></p>\n<p><span>「佔領中環」行動發起人，香港大學法律學院副教授戴耀廷，在1月16日，於報章撰文《公民抗命的最大殺傷力武器》，指出若市民不再施以更進一步行動，普選的目標將會無法達到。他鼓勵市民及民間領袖以事先張揚的形式實行違法、非暴力的佔領中環行為。他認為港人過去各種爭取政治權利的方式，如遊行示威、苦行、五區公投和佔領政府總部等，帶來的壓力都不足以讓北京讓步，故提出在2014 年7 月，以堵路方式來佔領中環，爭取普選特首。文章刊出後在社會引起軒然大波，更迫使北京首次就普選問題明確表態。</span></p>\n<p><span>戴耀廷接受本刊專訪時表示，身為一名香港人、一名父親，他要為這個家、要為下一代負責，才決定站出來。他相信香港人的善良本質、他相信北京願意理性對話、他相信民主的香港是香港唯一的出路，能夠化解目前潛在的巨大政治和社會危機，避免香港出現一發不可收拾的亂局。不過，他否認「佔領中環」是要與北京決戰，反而是要把「佔領中環」的民主種子植於每個人心中，且要港人做好長期民主抗爭的心理準備。</span></p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16932\"><img class=\" wp-image-16932 \" title=\"香港大學法律學院副教授戴耀廷\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/central_v1.jpg\" alt=\"\" width=\"205\" height=\"205\" /></a></p>\n<p>香港大學法律學院副教授戴耀廷</p>\n</div>\n<p><span>Q&#038;A 陽光＝陽光時務 戴＝戴耀廷</span></p>\n<p>戴：「佔中」既是中環，也指處於中間的一群人，所以我們談佔中，也可說是佔據中間的那群人，即「中產」。中產相對於基層市民，在經濟上的考量相對較輕；對非物質價值的重要性較重視；他們會憂慮下一代的處境和成長。這群過去未必是強烈支持或反對政府的人，佔五至七成人口屬香港大多數。他們未必在短時間內表達出他們的關注和立場，正因為他們一向處於中間，可能在最後一刻才表達立場，我們現在的目標就是希望盡早將這批人拉出來。</p>\n<p>陽光：這次行動是希望得到中間的大多數支持，還是連最基層的支持也一起爭取？</p>\n<p>戴：一定是爭取全民支持，但最終取決的可能是中間派。基層群眾我們也爭取支持，但他們有許多實際考慮，如參與行動可能會「手停口停」。但如果沒有全民的同情或認同，我們也不能發揮足夠的作用去影響北京。所以整個部署是先佔中，然後再擴散。</p>\n<p>陽光：用什麼方法令這些中間派明白或支持這場運動？</p>\n<p>戴：我們很強調「非暴力」這個元素。對於中間派來說假如運動是暴力的話他們絕不考慮。我們也要把民主和民生的關係解釋得清楚，現時的論述仍不足夠。當我們說北京應該相信香港人，我們辦這場運動時也應該相信香港人。到底香港有多少人有如此決心來爭取真普選，同時認同以非暴力手段，而不是帶着其他政治目的來做這件事。當有人使用暴力，我們就切割，他不再屬於我們這個運動，希望對運動的損害降到最低。這正是為何部分激進分子，如拿龍獅旗，米字旗的人會不喜歡「佔中」，因為他們認為「佔中」是排斥他們參與。反佔中勢力主要來自兩方面，就是極右和極左，因為極右的一方是希望仍然可以用暴力的方式來進行抗爭。</p>\n<p>陽光：其實你是在開拓新市場。</p>\n<p>戴：是的。如果我們能透過佔中，令一些以往不甚關注政治的人都因此而關注政治，並不只是從經濟角度來考慮，同時也加入了普世價值的考慮。而一直關注普世價值的一群亦能從關注民生角度出發的話，未來香港的管治真的可以開拓出一個新局面來。我並非說有佔中和有普選就能夠解決問題，兩者只是製造一個解決香港管治問題的契機。有了普選，我們就會有公平的制度，然後才能打破那種惡性循環，互不相信的困局。例如貨櫃碼頭爭議，就可以商討方式來解決。</p>\n<p>陽光：你早在兩年前已提出「佔領中環」，為何？</p>\n<p>戴：我當時寫一系列關於社會運動模式如何令政府改變的文章，探討公民抗命或堵路的方式，當時只集中談堵路，沒把公民抗命結合起來。直至今年 1月，才把兩者結合。因為堵路會產生社會秩序被破壞並引發震撼力，既要付出社會代價「挾之以勢」，亦引發道德效果「道之以德」，利用一個道德訴求，令政府或其他人認真考慮你的訴求。</p>\n<p>陽光：為何有這種轉變？</p>\n<p>戴：跟整個香港社會民情有關，因為民情從上年特首選舉起就一直在惡化。2010年政改，當時有一種盼望，希望透過妥協達到紓緩彼此矛盾和分歧。但實際並非如此，首先泛民分裂，而北京亦在協議後置之不理，不修補與泛民的關係，結果彼此的不信任比之前更差。特首選舉的「泥漿（摔角）式」選舉模式更令整個制度顯得不濟。到了反國教科，大家看到一個非普選的政府即使不願推某個政策，但如果中央政府有任務下達，她也要硬着頭皮去做，結果令市民反彈。這兩件事令大家預見到未來的政改推行將會非常困難。我跟很多人談過大家都很悲觀，都對政改能否取得突破感到非常悲觀。沒突破即暗示要再次採用 2012年的選舉模式，即再重現唐梁之爭的模式，這會令大家感到無助和無力，這種悲觀情緒非常強烈。雖然反國教一役似乎勝了一仗，但只反映了一種小退卻，大家的無力感仍是很強烈。但當（我的）文章出現時，似乎有一種希望。不需要大家拋頭顱灑熱血，只要能夠付出少許代價，是可以產生一種巨大力量，這個巨大力量是可以令政改突破，實現真普選。所以才會產生現在這種影響力，這是任何人連我自己都不曾預見到。</p>\n<p>陽光：當初回歸時你對「一國兩制」，有沒有期望？</p>\n<p>戴：我想從過往「借來的地方，借來的時間」的管治，轉變成香港人能夠在自己的地方去進行自身管治時，我們是期望管治會更加能夠貼近香港人的需要，更能貼近香港人的價值。一國兩制是應該在主權回歸之後，讓香港能夠自行走出一條路，但回歸之後所出現的問題是愈來愈向一國傾斜，反而兩制的特性逐漸被消磨。</p>\n<p>陽光：你擔不擔心北京不再與香港的泛民主派溝通？</p>\n<p>戴：我不敢解讀，我看到《明報》在 4月 2日有一篇評論談及「硬中有軟」，我同意。硬是一種表面取態，也是理性部署，當然會跟你一樣搶佔中間的那群人，說我們︰「很有問題」，「會搞亂香港」，他們要跟我們搶佔市場，所以硬是必然。但我覺得喬曉陽（全國人大法律委員會主任委員）在他講話當中，亦保留了一些空間，如「不與中央對抗」，你可以定得很緊，也可以很鬆，鬆緊全在他手中，就會有空間。假設佔中真的成勢，真的有具體方案又有很多人投了票，這就是一種力量令他們不敢再漠視。首先是壓，壓不來就分化，分化不成就妥協，或者鎮壓，但這個代價實在太大。所以為何我只是說說，他們就有如此大的反應，正因為他們想到如果佔中成真，會出現一個他們難以承受的代價，故要在你未成形前能夠把你剷除。</p>\n<p>陽光：在這場運動中，很多內地人在看。他們有些人會想這個運動能否中港結合，你是如何定位？</p>\n<p>戴：我想我始終把這場運動放在香港本位，這始終是香港爭取民主制度的運動。如果成功的話，這種文化素養其實可以在中國人社會中出現。不只香港，台灣已經出現了。或者是說亞洲文化、儒家文化，韓國都已經有了。故有人說中國人、中國文化與民主憲政有排斥性，不是必然的，其實是有相容性，只是說你會不會在一個對的時機，那個土壤是否準備好，然後就讓事情發生。套在香港，當機會來臨時是可能發生。中國何時有合適土壤和時機，這要由內地同胞判斷。</p>\n<p>陽光：會否接受他們各種支援？</p>\n<p>戴：我想還是以香港本土運動為主，我們不想把事情變得更複雜。如果將兩地力量連成一線，反令在香港本土能夠發揮的東西因而喪失掉。不是不關注內地的問題，而是在運動現階段，我們的焦點應該放在香港。</p>\n<p>陽光：這場運動與其他本土運動有何分別？</p>\n<p>戴：我的分別，不是說要和中國內地割裂開，我們本身是相連的。不過在現階段，我們想要的東西和積聚的力量，都需要由本土力量去積聚。而當力量爆發後，成功是一種引爆，失敗被捕也是另一種引爆，到達佔中又是另一種引爆，他所波及的地方必定不止於香港。但因為不只有實際上的距離，亦有文化上的距離，這些爆破作用是不會即時在內地產生爆破效果和改變，而是屬於一種長期滲透。我們不可能在該處種一枚核彈，亦沒有如此能力，因為任何地方的公民抗命都是靠他們本土出發，沒有人是可以去做這些事，必須由本土出發。</p>\n<p>陽光：整場運動何時最艱難？</p>\n<p>戴：最艱難是我們定出方案後一直到我們要佔領中環這段時間，那種未知狀況最艱難。到現在仍未想清楚，即使是政黨，或者認同佔中的人，他們對這都有不同看法。艱難在於到底我們有沒有「迴旋」的空間。有說法指，當你經過電子公投後，已經沒有迴旋空間，但政治永遠是妥協的，你要如何妥協呢？在哪個位置可以讓你妥協呢？如果你預留了妥協的空間，會否得不到原本所期望的形勢呢？當矛盾出現時，要不斷營造形勢，這會把自己推到沒得回頭的位置，屆時就沒有任何空間和機會做出妥協。在這種情況下，大家都被迫要去佔中，沒有回頭路。到底這兩者間能否找到一個出口實在考智慧。如果北京的方案不符合國際標準，那很易辦，我們就去佔領中環；但假如北京的回應是似是而非的話，那就麻煩了，大家會在內部先辯論一番，那就需要一個機制去解決問題。如何處理，仍未找到一個最完美的方案來解決這個問題。目前進行的這部分不是很政治，反而是一種文化塑造的過程，但到了需要政治上抉擇時到底該如何去做，非常艱難。陽光：有無作出最壞打算？</p>\n<p>戴：最壞打算就是佔中實現的時候，全香港市民都在責罵我們，責罵得我們全無心情後就各自散去回家。就像「十個救火的少年」的故事，去的時候人似乎很多，但因為各自原因慢慢消失，這就是最壞的情況，反而拘捕不是最壞的情況。拘捕其實是一枚「核彈」，佔中就是爆發，但爆發後最大的影響並不是爆發的破壞力，而是爆發後的核子輻射令當地數十年都不能有人居住才是核爆最大的威脅。現在就看香港社會到底有沒有這樣的滲透力。因為當你去拘捕時候，所有的矛盾就會帶到更深層，會帶到整個社會當中。假如那時人民的回應是正面的，支持你，他就會對政府提出更多訴求，或者是進行更多的不合作運動。</p>\n<p>以馬丁路德金的民權運動來看，他不是在被拘捕的一刻產生效果，他被捕後群眾才開始反思，到底制度是不是真的出現了問題呢？然後這才促使種族隔離政策結束。所以被捕不代表失敗，反而是為下一個階段作準備。更多更廣泛的公民不合作運動，令整個社會不能管治。其他群眾會認為這個政府不講理，到時不只佔領中環，也要佔領沙田，全香港不停搞佔領，整個社會就會運作不了。</p>\n<p>陽光：到時解放軍會否入城？</p>\n<p>戴：入城也沒用，全港市民都不合作軍隊能夠迫到人合作嗎？合作出於人的自願，你是無法強迫的，你拿着槍也無法迫人跟你合作。要不就發起罷工罷課，整個社會如果是認同的話，軍隊入城會刺激到更大型的不合作運動，這與1989年六四事件很不同，兩地始終是很不同的城市，佔中的抗爭文化較 89時的北京強很多。國際城市的資訊流通相當厲害，到時會發生什麼事真的無法可估計得到。所以我說，你要想清楚並不是在爆發佔中那一刻，接着的事情無人能預計，你要把那些一併計算。如果事情爆發下去不知會發生什麼事，這將超出我們和北京的估計，那你會不會想冒這個風險？你不想冒這個風險，就要在爆發前作出讓步。你的讓步不是在於佔中的一刻，而是你種下了「完全不能信任中央」，「完全不能信任特區政府」的情緒到整個香港社會裏，屆時情況只會比現在更加差。</p>\n<p>陽光：香港有無營造核彈土壤？</p>\n<p>戴：有一定基礎，否則不會兩個月就產生出如此大的效果。基礎是香港人的文化，從港英時期以來的文化。雖然有言香港人經常把錢看得重，重經濟，但你看到從基本法廿三條，到反國教，都不只一次有如此意識。香港人的意識其實不只於經濟理性，亦包含了公義理性和訴求，這個令香港有足夠土壤製造出這枚核彈。但是現在是否已經製造到核彈，或者爆發出來是否有核彈的效果，我也沒有信心。所以這也是為何我們要做這麼多前期工夫去製造出「核元素」，來達到最終的核彈效果。到時就算運動最終失敗，也算是成功，因為我們已經完成了一個建立民主文化的過程。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=16935\"><img class=\" wp-image-16935 aligncenter\" title=\"香港普選之路\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/isa50_030_v-e1366950464475.jpg\" alt=\"\" width=\"840\" height=\"950\" /></a></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,20551,8712]}