{"id":291042,"link":"https://chinadigitaltimes.net/chinese/2013/04/陽光時務-港府向大地產商宣戰？/","date":"2013-04-29T04:15:14Z","modified":"2013-04-29T04:15:14Z","title":"陽光時務 | 港府向大地產商宣戰？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17001\"><img class=\"size-full wp-image-17001 \" title=\"內地地產龍頭萬科，早前伙拍新世界發展，投得荃灣西站這塊地皮\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/DSC02542.jpg\" alt=\"\" width=\"800\" height=\"533\" /></a></p>\n<p>內地地產龍頭萬科，早前伙拍新世界發展，投得荃灣西站這塊地皮</p>\n</div>\n<p> </p>\n<p>文/呂良 攝影/鍾卓明</p>\n<p><span>港府早前取消勾地政策，改由政府公開招標，此舉被指是向大地產商「宣戰」。香港年輕一族上樓幾近絕望的困局可否打破呢？</span></p>\n<p>香港樓價過去四年多來不斷向上攀升，市民不滿情緒日益高漲。特首梁振英去年 7月上任以來多次出招調控樓市，短期措施包括增加稅率、開徵額外印花稅、收緊按揭等，以打擊本地以及外來資金炒賣活動。長期措施包括「港人港地」、重啟資助房屋計劃等，但樓價依然不受控。</p>\n<p>就在 2月底，港府突然宣布取消已經實施了 14年的勾地制度，由政府主動定期公布每個季度的土地供應，再進行公開招標，以穩定增加土地供應。根據政府的說法，這個新措施是為了讓政府全面掌握官方土地出售的主導權。有地產界人士則指出，這是港府對大地產商「宣戰」，地產市場正進入敏感時刻。</p>\n<p>要探討這個問題，首先要了解何謂「勾地制度」，這是九七年亞洲金融風暴爆發後所衍生出來的產物。當時香港地產價格由高峰期暴跌，平均跌幅高達五成，嚴重拖累香港經濟，市場歸究於樓市供過於求。後來，港府停止原來定期賣地的制度，改為制定一個土地儲備表，讓有興趣財團或公司自行向政府勾出想要的地塊，而被成功勾出的地塊，將透過公開拍賣程序，由市場價高者得。透過這個「勾地制度」，地產發展商可視乎需要決定勾不勾地，當樓價下跌時，地產商自然勾地興趣不大；一旦樓價回升，市場需求增加，勾地活動自然隨之而活躍，讓市場佔有較大主動權和支配力量。但過去幾年看到，雖然樓價節節攀生，發展商勾地態度並不積極(見圖 )，市場一早批評這個制度名存實亡。勾地機制實施 14年來，發展商只勾出了58 塊土地，平均每年只有4.1塊，導致房屋供應長期不足，是導致現時高樓價的一個重要因素。而今次政府取消「勾地制度」，改由政府主動定期推出土地拍賣，取回市場主導權。</p>\n<p>對於港府的新動作，市場猜測導火線之一，可能是 2月下旬，港鐵天水圍天榮站地產發展招標，結果發生歷史性「流標」事件。原本有十六間財團遞交意向書，但最後竟然沒有財團入標，開創港鐵項目招標「新紀錄」。雖然地產商事後歸究地價成本高，外界不禁聯想是大地產商與政府的角力，以示對政府連串打擊樓市辣招的不滿。香港發展局局長陳茂波承認，這將影響本財政年度供應兩萬個私人住宅單位的目標，但強調政府將會推出更多土地，追回有關供應。而就在一個星期之後，新的賣地政策隨即推出。</p>\n<p>於港府的新動作，被外界認為與政府關係良好的新世界發展主席鄭家純表示，賣地主動權回到政府較好，可以透過土地供求調節市道，平衡樓價，令樓市平穩發展。地產分析員也普遍認為穩定增加市場土地供應，長遠來說確實有助穩定樓價。</p>\n<p>這個新的土地供應政策雖然方向正確，但外界對於措施能否成功，有很多的質疑。首先，雖然政府企圖增加土地供應，但地產商會否配合投標 ? 中信証券國際房地產行業證券研究部執行董事顏偉洪估計，其中一些質素較差的土地不排除出現「流標」。另外，特首梁振英上台後，給外界一個與商界，尤其是大地產商劃清界線的印象，市場更擔心地產商可能再次「零投標」，採取不合作態度。</p>\n<p>有地產分析員指出，地產界可能出現洗牌情況，因為就算本地發展商不投地，內地地產商正虎視眈眈。近期內地兩大地產龍頭萬科以及中國海外發展，在香港地產市場活躍起來。其中萬科於一月下旬，與香港地產商新世界發展聯手，以 34.3億港元投得一個住宅項目，奪標價遠高於市場預期。中國海外發展兩年多來，一共動用 34.1億元投得 5個香港地產項目。中國海外發展主席孔慶平還表示，梁振英新政府上場後，繼續維持增加土地供應政策，未來會繼續參與港府賣地。因此一旦本地地產商採取冷淡態度，反會為內地地產商造就投資機會。</p>\n<p>而這次政策成功與否，更大的關鍵是土地能否如期推出 ? 政府推出的46塊住宅地當中，有 22塊仍未完成土地更改規劃。在香港更改土地用途以及規劃未來發展，過程可以相當漫長和複雜。故政府今次突然而來的宣布惹來不少反對聲音，批評政府不尊重規劃程序，及有向城規會施壓之嫌。</p>\n<p>土地監察主席李永達指出，從未見過政府將如此多且未完成規劃程序的土地放入賣地計劃當中。因為一日未完成規劃，一日都不能拿出來招標或拍賣。就連城規會副主席黃遠輝亦公開表示，政府列出的賣地表，部分土地仍然未改為住宅，尤其部分土地原本規劃為學校用途，現在政府卻突然要更改興建住宅，在社會或區內引起較大爭議，不排除有些土地最終不能通過改為住宅用途，一旦不能完成審批，將不能推出市場出售。</p>\n<p>撇開這些爭議，這次港府推出的賣地新措施，出發點是希望透過土地供應，以達到平穩樓市的目的。的確，回顧香港歷史，供需失衡、政策執行與現實環境的落差，往往是導致樓價暴起暴落的主因。</p>\n<p>97香港主權回歸前，受制《中英聯合聲明》每年賣地不得超過 50公頃，根本無法滿足實際需要，令土地供應長期處於不足狀態，期間樓市經歷多次狂飆階段。</p>\n<p>90年代開始，樓價繼續受供應不足因素、高通脹、資金流入等因素刺激下屢創新高，在 97年 6月，也就是主權回歸前夕達到最高峰。第一任特首董建華上台後，隨即推出每年建屋八萬五千個單位的大計，大幅增加房屋供應，致力在十年內，讓香港七成家庭可以擁有自置房屋。這個「八萬五」政策一開始獲得不少無殼蝸牛的掌聲，但無奈事與願違，一場亞洲金融風暴掀起狂風巨浪，港元匯率受到衝擊，為了穩定聯繫匯率，銀行拆息曾暴升至 280厘的歷史高位。經濟嚴重受創，但「八萬五」政策持續進行，結果樓價出現跳水式下跌，一年內住宅平均樓價已經跌超過五成，港府後來在1998 年宣布短暫停止賣地數月，並於 1999年首次推出勾地政策。</p>\n<p>曾蔭權在位七年內，全球經濟經歷了比九七亞洲金融風暴破壞力更大的環球金融海嘯。曾蔭權「汲取」董建華期間出現十萬負資產的慘痛經驗，對於樓市供應方面採取緊縮手段，不僅不主動賣地、還取消興建政府資助的居屋計劃，並減少公屋供應。即使後期樓價升勢已經開始不受控，但政府卻沒有加快腳步增加供應，令過去 5年私人住宅每年平均落成量只有9856個，相比 1985至 2004年期間，平均每年有 28700個單位落成，樓市供應出現巨大斷層。反映全港大型中大型私人住宅樓價的中原城市領先指數，從 2008年底開始一步步向上，最新升至 121.95，顯示四年多來，樓價平均上升超過 1倍。</p>\n<p>不少無殼蝸牛都在等待，港府這次新措施何時才能令樓價回落 ?讓他們可以買得個安樂窩。但現實的情況是，即使所有 46塊土地在本年度內成功賣出，至少要等待 2016年甚至更長時間才會陸續推出市面，遠水救不了近火 ,也就是說未來 3年供不應求的狀況仍會持續。加上香港金融市場開放，在全球主要國家仍維持寬鬆的貨幣政策下，利率處於歷史低位，熱錢到處流竄，所以，除非環球經濟情勢突然逆轉，或者有無法預測的驟變，否則要令香港的高樓價在短期內改變方向，誰都沒有把握。</p>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?attachment_id=17002\"><img class=\"aligncenter size-full wp-image-17002\" title=\"地產商勾地數量\" src=\"http://www.isunaffairs.com/wp-content/uploads/2013/04/n_hke.jpg\" alt=\"\" width=\"700\" height=\"300\" /></a></p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,15423]}