{"id":291095,"link":"https://chinadigitaltimes.net/chinese/2013/04/谌洪果-你幸福吗？（演讲稿）/","date":"2013-04-29T06:13:30Z","modified":"2014-10-16T00:45:43Z","title":"谌洪果 | 你幸福吗？（演讲稿）","content":"<p>2012<span style=\"font-family: 宋体\">年中秋国庆双节期间，中央电视台做了一档系列特别调查节目“你幸福吗</span><span style=\"font-family: 'Times New Roman'\">?</span><span style=\"font-family: 宋体\">”。尽管我很幸福地没有被采访，从而失去了当一回奇葩的机会，但“什么是幸福？”这一问题，从此就像幽灵一样萦绕着我，挥之不去。也许，在娱乐和调侃的心态之外，我们大多数人也希望从节目中找到令人眼睛一亮的答案，也想通过别人的回答，加深自己对幸福的理解，解决自己对幸福的困惑。然而，尽管答案五花八门，但受访者的关注基本一致，即：有吃有喝有房有车，没有天灾没有人祸，平安自在日子红火。这反映了国人比较普遍的幸福观。</span></p>\n<p>托尔斯泰在《安娜·卡列尼娜》一书的开篇写道：“幸福的家庭家家相似，不幸的家庭各各不同”。难道幸福真的都是一回事？我不这么认为。在我心目中，幸福应该是参差多样的，它有理由比不幸、比苦难更加丰富多彩，否则就不配称之为幸福。幸福或许是一种简单平常的状态，但绝不是某种单一单调甚至唯一的标准。以此衡量，我们的幸福观确实过于千篇一律。罗斯福说过，人类有四项最根本的自由：言论自由，信仰自由，免于恐惧的自由和免于匮乏的自由。缺乏这四种自由，幸福就要打折。不管我们的幸福实现到什么程度，就以这四项自由来看，国人更关心的，还是后两种免于恐惧和免于匮乏的自由，即渴望有安全感，能解决温饱。但对言论自由、信仰自由的重要性及其与幸福的内在关联，还是比较隔膜。</p>\n<p>我同意幸福的标准多种多样，因此，我不打算也无法在这里给大家一个幸福的定义。我并非幸福的导师，我的幸福不是也不能取代别人的幸福，甚至在很多时候，我都是一个如此忧伤的男人。人与人的幸福感有很大差别，你不能说一个痛苦的苏格拉底就一定比一只快乐的猪更加幸福或者不幸。关键在于你自己的选择，你到底愿意做苏格拉底还是做猪。所以，什么是幸福，很难有规范的界定，但给幸福创造很好的内外条件，让每个人都能有机会追求自己的幸福，却是我们作为理性人和社会人可以努力争取的。这就是我想跟大家分享的主题。</p>\n<p>为了这个主题，我要讲述一个人人皆知的童话，丑小鸭的故事。这个故事很简单，一只丑小鸭因为长得其丑无比，饱受屈辱、虐待，最终流落四方。幸运的是，她长大了，变成一只美丽的天鹅，命运发生天壤之别的逆转，前半生受苦，后半生蒙福。</p>\n<p>这是一个结局美好的故事，并且还很励志。它似乎告诉我们，即便身处逆境，也要有一颗上进的天鹅之心，我知道很多自称屌丝的人就是用这种逆袭来安慰自己的。可是要知道，这也是一个无可奈何的故事，一个基本属于白日梦的故事，毕竟丑小鸭变为白天鹅，是一个低概率事件，是天意使然，是因为它本来就是一只天鹅。如果我们都把幸福寄望于出身、健康、美貌、地位等天生的、偶然的条件，那等于把我们的命运彻底交给了无情的自然法则。幸福并非一个生物学的概念，而是一个伦理学的概念，社会学的概念，是一个与人的自由意志密切相关的概念。</p>\n<p>伟大的童话，从来不是幼稚的欺骗，而是告诉你真实的人类处境，告诉你这个世界善与恶、黑暗与光明、幸福与不幸，都是客观存在的。在丑小鸭的故事中，安徒生并没有给我们一种虚假的安慰，而是充分展现了幸福的多重可能，包括幸福被摧残的可能。这种幸福，不是中央电视台记者简单的一问一答就可以解决的。当背井离乡的丑小鸭躲在芦苇丛中，她亲眼看到两只天鹅因为漂亮，因为飞得高，被猎人射杀。丑小鸭却因为丑，因为卑微，而保全了生命。命运无常，此时此刻，到底谁幸福？看来，《丑小鸭》这部童话，并非是关于成功学的故事，不是一部以结果来评判幸福的故事。天鹅有天鹅的难处，好莱坞明星的自杀率远远高于一般民众。丑小鸭即使一辈子不可能成为天鹅，它也拥有不可剥夺的追求幸福的权利，事实上，它做鸭子的时候，也有过很多的幸福。</p>\n<p>安徒生更关心的，是生命如何展开，如何做出抉择。丑小鸭因为丑，经受了特别多的苦难，却也学到了特别多的幸福的道理。她为此付出巨大的代价，却也步入了别的鸭子无法体味的幸福的深度。丑小鸭很幸运，她有一个伟大的鸭妈妈，用其力所能及的爱的温柔和体贴，给她带来了在那种处境之下可能有的最健全的教育。正是这位鸭妈妈，在丑小鸭迟迟未破壳而出时，毫不放弃，让她能降生于这个世界；正是这位鸭妈妈，在发现刚出身的孩子又大又丑时，承受着巨大的打击，却振作起来，用正常的眼光和耐心的呵护，让她身残志坚；正是这位鸭妈妈，一次次鼓励丑小鸭下水游泳，让她勇敢开创属于自己的生活；正是这位鸭妈妈，第一个发现了丑小鸭身上独特的美，因为她本来就很美，只不过众鸭子的偏见使它们变得愚昧，丧失了审美的眼光。正是这位鸭妈妈，一次次向欺负丑小鸭的鸭子们发出正义的质问“她并没伤害谁呀”，使丑小鸭得以在艰难的环境中生存下来。</p>\n<p>但是，我还想进一步告诉大家，这并不是事实的全部。更令人揪心的事实是，鸭妈妈自己也是如此柔弱，能力有限，就像千千万万的普通母亲一样。她能做的，只有爱。她愿意为丑小鸭付出一切，却不一定能真正保护自己的孩子。世界的力量太大，个体的力量太小。她没能阻止丑小鸭遭遇的各种伤害，也无法改变丑小鸭不得不离开母亲流落四方的命运。然而，这份爱，却是丑小鸭拥有的最宝贵的财富。没有这份爱作为基础，丑小鸭即便成为天鹅，也无法真正变得幸福与高贵。鸭妈妈身上展现的爱的忍耐、怜悯、奉献、责任，成为孩子最值得学习的功课。正是得益于这种爱的教育，丑小鸭才没有因为丑，就变得平庸，她仍然有辽阔的心胸和梦想；正是得益于这种爱的教育，丑小鸭才没有因为受摧残，就恨这个世界，而使心灵带上沉重的枷锁；正是得益于这种爱的教育，丑小鸭才没有因为变成天鹅而骄傲，她仍保留一颗谦卑的心，对生活和经历，充满原谅与感恩。</p>\n<p>不好意思，我本来是来探讨什么是幸福的，却给大家讲起了一只鸭子的故事。但愿我接下来要说的，不是有关一只鸡的故事。现在，我要讲讲自己的经历，一个同样有关母亲和孩子，有关如何从苦难中学到幸福的故事。是的，我自己也是一只丑小鸭，而且是不可能成为天鹅的丑小鸭。我也有一个平凡普通、操劳一生的母亲。同样，母亲对我的爱如此深沉，却无力在这个动荡不安的世界里保护我。我家境贫寒，从小体弱多病，就在我刚硕士毕业、准备走上工作岗位的那年，又得了一场大病，吐血不止，病危通知下了几次。在孤独一人、远离家乡亲人的最绝望时候，我最为抱怨的人居然是我的妈妈。我抱怨她为什么不给我一个健康的身子，抱怨他为什么没能力让我拥有富足的生活。我却不知道，她在那个时刻，比我更绝望，更受伤。几年以后，不到七十岁的母亲离开了这个世界，也给我留下了一生的遗憾。奔丧回来，我无意中翻阅安徒生的童话，又读到了丑小鸭的故事，那一刻，我心如刀绞。</p>\n<p>然而，这次，我没有过多陷入悲痛和自责，在我深知母亲比我承受着更多的眼泪和屈辱的同时，我也明白了母亲用她的忍耐和付出所交托给我的幸福的真谛。我很幸运，我有这样的母亲；我很幸运，我没有被病痛和苦难征服，变得自怜自艾；我很幸运，我也是一只快乐、积极、阳光的丑小鸭。我终于知道，无论你遭遇什么，你都要爱这个世界，无怨无悔。爱，唯有爱，能赐给你一颗对抗黑暗的健全心灵；爱，也唯有爱，能让你穿越一切生命的偶然和脆弱，使你找到真正的幸福居所。</p>\n<p>是的，这就是我的幸福观。要拥有幸福，你就必须知晓你是独一无二的，哪怕你是独一无二的丑陋。你的价值不在于你拥有金钱地位美貌等等，而在于你就是你。你不再从成功学的意义上理解幸福，而是在生命的本真和创造的意义上理解幸福。你保持你的个性，不优越狂妄，也不卑躬屈膝。幸福，就是过一种独立自由自尊的生活。幸福不是被许诺、被安排、被支配、或者被恩赐的东西。就像哈耶克说的一样，“愿意放弃自由来换取保障的人，既得不到自由，也得不到保障。”</p>\n<p>是的，这就是我的幸福观。要拥有幸福，你就必须活在爱与宽容而不是仇恨嫉妒当中。正因为人人都有自由与尊严，所以我们更应该建设一个开明理性的社会。丑小鸭仅仅因为她的特别，她的与众不同，就遭到嫉恨和打压。在一个不宽容的充满暴力偏见的社会，我们都有被扼杀的可能，一个正常人常会被视为疯子。在这样的社会环境下，我们都不幸福，而那些无法容忍别人的人，他们会更加的不幸。他们的不幸，是因为他们没看到自我，他们把自己的幸福，寄托在和别人的比较当中，从而活在别人的阴影里。从二十年前清华学生的投毒案，到今天的复旦学生被投毒，我都看到了这种不幸的根源。</p>\n<p>是的，这就是我的幸福观。要拥有幸福，你就必须珍惜生命的际遇，活在当下。把你生命的苦与乐，都打包承受。既要从逆境中学习，更要从顺境中学习。我们是在过程的意义上而不是结果的意义上思考和创造幸福的，因此，为了一个美好的未来很重要，但像米奇尼克说的那样，为了一个美好的今天更加重要。这就是丑小鸭即便无法成为天鹅，也拥有幸福权利的道理。我们每个人都是如此的可怜，又是如此的珍贵。每个人都不是他人实现幸福的手段，一代人也不是另一代人实现幸福的工具。大历史下，几十年不过是一瞬，但对一个人而言，几十年就是百分之百的一生。所以，要珍惜当下，珍惜生命的每一刻。</p>\n<p>是的，这就是我的幸福观。要拥有幸福，你不仅必须活着，而且有必要追求更高的天地和更大的自由。这就意味着，在生存之外，要有盼望。我知道有两个职业最伤感情，一个是法律，一个是新闻。因为这两个职业会使你不断接触到社会最黑暗、人性最糟糕的一面，很多从业者要么绝望抑郁，要么同流合污。然而，生命的选择不是非此即彼，而是两者结合。我们是为当下而活着，但却可以不局限于当下。我们属于这个世界，这个世界是我们幸福的起点，但我们的幸福，我们的爱，我们的灵魂，却能超越这个世界，并引领这个世界。这是人的伟大所在。记住，你不是别人的工具，不是国家、民族、历史等宏大叙事的工具，但你也不是你自己的工具。你就是完整的你，你不能用你非人性的存在的一面，取代了你人性光辉的一面。你在投身于这个或许是愚陋不堪的世界时，仍然要不断认识自己，发现自己，不断质疑旧的意义，寻找新的意义。</p>\n<p>是的，这就是我的幸福观，要拥有幸福，你就必须参与和建构公正良善的规则。人既是天使也是魔鬼；人是自私自利的，但也会合作互利并创造更好的秩序。人生总有很多意外，决定人成为什么样的人的，除了天赋和际遇，还有我们所处的社会环境。同样一个希特勒，在三四十年代的德国，成了一个恶魔，但如果换一个时期、换一个社会环境，也许希特勒会成为另一个莫扎特，或另一个达芬奇。所以，我们有必要从社会等外在条件来审视我们的幸福，在人性的关怀之外，投入制度的关怀，以便让更多的丑小鸭有成为白天鹅的机会。有个著名的艺术家曾问，你和国家到底是什么关系，我想最好的回答，大概应该是美女与野兽的关系，一个可能相互吞噬、相互对抗，但也可以相互独立、相互联合并构成一幅美丽图景的关系。所以，一个幸福的社会，一定是对权力的贪婪和败坏充满警醒的社会，一定是人人得到平等尊重的社会，一定是认真对待权利并充满爱心的社会，一定是对生命、传统和规则都有敬畏和尊崇的社会，一定是让所有人的自由、个性、才能、志趣都能得到最大程度发挥的社会。</p>\n<p>是的，以上种种，都是我的幸福观，并不全面，而且也不是全都能够做到。我和所有人一样，都向往幸福，而且我知道，我的幸福并不建立在别人不幸的基础之上。我相信，人们可以分担苦难，尽管无法解决别人的苦难；人们也可以分享幸福，尽管每个人的幸福是如此不同。梭罗说，“人是自己幸福的工匠。”的确，幸福就在我们生命的过程中不断展开。幸福不仅仅是趋利避害，转危为安，化凶为吉，不仅是面对各种天灾人祸和偶然意外的本能反应。在广袤无情的宇宙当中，我们要挺立，要充满生命的热情，这就是幸福；在短暂脆弱的命运面前，我们要奋斗，要努力追求永恒，这就是幸福；面对仇恨，我们要有爱，这就是幸福；面对谎言，我们要为真理而战，这就是幸福；面对奴役和不公，我们要捍卫自由、正义和良知，这就是幸福；面对偏狭和傲慢，我们要拥有开放谦卑的心灵，这就是幸福；面对扭曲荒唐的世界，我们要争取做正常健康的人，这就是幸福。</p>\n<p>我还能说什么呢？一个人的一生应该如何度过才是幸福呢？这里没有标准答案，答案就在你们手中。我现在想说的只是：今夜星光灿烂，我很享受，也很幸福；在这个美丽的夜晚，我愿意把这样的幸福，化作对你们诚挚的祝福。谢谢你们！</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[15218,9212,21104]}