{"id":291159,"link":"https://chinadigitaltimes.net/chinese/2013/04/债市窝案引高层震怒-王岐山批示要彻查/","date":"2013-04-29T17:00:23Z","modified":"2013-04-29T17:00:23Z","title":"债市窝案引高层震怒 王岐山批示要彻查","content":"<div>\n<p>债市窝案引高层震怒 王岐山批示要彻查</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25AE%25CA%25D0%25CE%25D1%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>债市窝案</span></a>   <br />\n ● <strong>财新网</strong>   </p>\n<p>　　　　<br />　　[导读]债市连爆不当利益输送大案，牵涉面之广、资金之巨超乎想象。多位知情人士透露，债市的这一系列窝案，已经引发高层震怒。业内均听闻，这一案件有中央纪委书记王岐山的批示，要彻查到底。<br />　　<br />　　噤若寒蝉。用这个词来形容债市中人现在的心情，并不为过。<br />　　4月11日，周四一早，位于上海浦东的万家基金固定收益部总监邹昱没有如常上班，并与公司失去联系。五天后，万家基金公告称邹昱离职，但传言已散开。4月15日午盘后，多家机构投资人抛售万家相关基金，引发市场高度关注。<br />　　经万家基金确认，年仅31岁、业绩排名靠前的邹昱被公安部门调查。这正是最近不少债市中人的噩梦。<br />　　过去一年多，债市走牛，不少券商和基金在A股熊市中还能维持业绩，主要拜固定收益部门的努力所赐。然而，同期有关部门开展的债市调查越来越深入，恰似一道紧箍咒，令不少金融机构中浸淫债市的老手惴惴不安，颇有风声鹤唳之势。<br />　　截至目前，债市中已有多人被调查。近日有收网的迹象，不排除还会有更多涉案者落网。<br />　　调查发轫于2010年底财政部国债司原副司长张锐在国债招标中的舞弊案，调查中，有关部门发现了张锐及其家人所控制的丙类户，案发当日进出资金即达数亿元（相关报道见本刊2011年第7期“国债招标舞弊案”）。<br />　　所谓丙类户，是在甲类户（主要为商业银行）、乙类户（主要为券商、基金、保险等非银行金融机构）之外，由一般公司（非金融机构法人）开设的账户。设计推出丙类户的初衷是为了促进市场活跃，但逐渐一些金融机构从业人员在外开设丙类户，在发行环节拿券，在交易环节与金融机构之间开展代持、养券、倒券等灰色行为，借机向关系人违规输送利益。<br />　　张锐案后， “丙类户”开始成为债市案件的关键词。<br />　　2011年6月， 审计署根据内部举报，发现了富滇银行资金市场部在外成立丙类户利用银行资金牟利的窝案并移交司法（相关报道见本刊2011年第34期“富滇银行倒券风波”）。<br />　　2011年底，湖南省公安厅调查发现， 新时代证券的一位高管在两只券种的交易中，个人开设丙类户，非法牟利数千万元。有关部门因此开始了顺藤摸瓜式的调查，发现了更多线索。针对丙类户债市寻租的调查随即由券到户延展开来，呈网格状推进。<br />　　在此阶段，各大金融机构都不断有人被调查或被要求协助调查。之后，一些人回到了工作岗位，一些人至今未归。其中就有2013年初，案发前任江海证券固定收益部副总经理的张守刚，在被查过程中退出了800万元回扣后，又被发现其借由丙类户获利达1.5亿元。还有国海证券固定收益部高级经理薛晨，丙类户收益也达数千万元，2012年中亦被调查至今。<br />　　张守刚在债市十分高调活跃，据信他被调查后牵扯出更多与他有交易往来的债市中人。<br />　　此后涉案者包括中信证券固定收益部执行总经理杨辉、万家基金前明星债券基金经理邹昱、齐鲁银行资金市场部徐大祝等。<br />　　在有关部门最终定案之前，这些被调查者看上去都是一桩桩孤案。但随着调查的深入与展开，债市这些年发展中的一类痼疾渐渐显山露水，其问题之广之深，显然已经超出“水至清则无鱼”的理解范畴。由于内控机制缺失和监管漏洞，个人的逐利行为由于金融机构治理缺陷、内控漏洞而不断放大甚至失控，债市机构与个人之间的利益输送问题，其普遍和严重性，堪比公募基金的“老鼠仓”。<br />　　“股票老鼠仓还有价格下跌的风险，债市‘老鼠仓’简直是完全没风险，只有净收益！”一位负责调查此案的警官在摸透了丙类户“财富秘籍”后，愤愤不平说道。<br />　　多位知情人士透露，债市的这一系列窝案，已经引发高层震怒。业内均听闻，这一案件有中央纪委书记王岐山的批示，要彻查到底。<br />　　4月开始，此前进行了一年多的秘密调查，升级为监管的公开行动。今年银行间市场将接受审计署的例行审计。4月中旬，公安部门的专案组赴中国银行上海资金中心调查取证。4月16日晚，上海证管办通知券商和基金等机构，即日汇报并协助调查代持类交易。<br />　　4月17日，央行金融市场司及交易商协会定于5月开始对银行间市场大规模检查。“这是央行对市场的警示。”一位市场人士称。<br />　　在2011年发现了丙类户存在的问题和漏洞后，央行金融市场司已经采取了一系列亡羊补牢之举，如2011年底禁止甲类户即商业银行为丙类户垫资、提高丙类户开户门槛等； 2013年1月取消债券发行的点差保护等措施。<br />　　但“鼓励当坏人”的体制问题不解决，债市中的利益输送渠道，很容易就有更新升级的更隐蔽的版本。根本的、系统性的解决方案在哪里？<br />　　<br />　　连环案发<br />　　<br />　　从财政部张锐被判无期徒刑，到中信证券固定收益部二把手杨辉被调查，犯案者在债市地位之重要令人侧目。这其中有什么内在关联？<br />　　债市的系列调查，缘于2010年底爆出的原财政部国库司国库支付中心副主任（副司长级）张锐案。<br />　　一位接近央行人士告诉财新记者，2010年底张锐因经济问题被“双规”，起因是其在国债招标发行中，利用手机短信，违规向市场成员“提前泄露投标价格”。<br />　　但此后发现的案情并不仅限于国债招标舞弊。<br />　　接近财政部的知情人士透露，张锐已于2012年下半年因所获非法收入4000多万元被判决为无期徒刑，此案没有公开审理。其获案主要涉及三宗罪，一为在国库券印刷环节，收受印刷厂商贿赂600万元；二为在国债招标中舞弊；三为利用丙类户倒卖债券，后两项非法收入合计达3000多万元。<br />　　1968年出生的张锐是陕西西安人，1997年陕西财经学院研究生毕业后即供职于国库司，早年在综合处工作一年，自1998年开始内部调动至该司国债发行兑付管理处，负责国债的发行和兑付，直至案发长达12年，案发当年刚被提为副司长。<br />　　“张锐早就和妻子悄悄办了离婚，但在财政部里没人知道，有啥活动都以夫妇名义公开出席。”债市知情人士表示，此举可能是为了掩人耳目同时保存资产。<br />　　“张锐在国债招标中信息泄露没获得多少利润，主要是丙类户倒券。”市场人士透露，张锐和其妻开了一家投资公司，用丙类户倒卖短券、中票、企业债等。被查当天，这家投资公司的账户中有5亿多元的大额资金进出。<br />　　张锐案后，丙类户中隐藏的问题引起了有关部门的高度重视。<br />　　张锐、杨辉均被发现其家人开设的丙类户。其中，杨辉家人的丙类户被发现交易流水金额巨大。<br />　　目前中信证券内部口径是，杨辉长期休假。<br />　　杨辉涉案之所以尤为令人注目，皆因他出自中国最大证券公司固定收益部二把手的身份，也是中国债券市场比较有分量的研究者和管理者。中信证券是最早进入银行间市场的两家券商之一，在债市发挥了相当重要的作用。中信证券目前是中国最大的证券公司，截至2012年底总资产1685亿元，净资产867亿元。<br />　　杨辉1975年出生，北京物资学院毕业，后取得中央财经大学硕士、博士、中国社科院的博士后学位。杨辉原在德意志银行工作，2002年进入中信证券，做债券研究颇有市场号召力，后逐渐介入债券销售和交易的管理。今年初杨辉刚刚被提拔为中信证券固定收益部的董事总经理，负责债券市场研究、交易策略与产品设计研究与管理等，是该部门行政和业务管理的“B角”，同时是中信证券资产配置小组、产品委员会和风险控制小组成员。<br />　　杨辉在中信内部口碑较好，被称“文质彬彬”“善待同事”“重视引进人才”，对外则比较强势。2011年，杨辉获得了全国金融青年五四奖章。<br />　　这份中信证券团委提供的介绍资料称，杨辉不但领导研究团队，还为部门制订了行之有效的投资策略，2008年判断债市走牛，2009年初提出清仓建议，三季度再度建议部门大规模建仓，2011年5月建议部门清仓，三季度后期建议加仓，每一步都踩准了市场节拍，使得部门2008年-2011年业绩远远超出指数表现，2010年创收10亿元。2011年，在杨辉等的努力下，中信证券将“债券销售交易部”更名为“固定收益部”，大力发展资本中介和国际化业务，成为业界竞相学习的目标。<br />　　这份资料还称杨辉为银行间市场的制度建设和产品创新做出显着贡献，并推动中信证券在2009年2月注册成立了境外固定收益业务的平台，目前该公司已成为香港人民币债券市场重要的参与主体。<br />　　因此，面对杨辉今日急转直下的命运，中信内外连唿“可惜”。<br />　　杨辉犯案，也有另一种说法，是原哈尔滨银行资金市场部交易员出身的张守刚牵连出来的。杨辉及其家人控制的丙类户，与张守刚有交易。张于今年初被调查。<br />　　<br />　　串案由暗到明<br />　　<br />　　从查券到查人，从前哈尔滨银行交易员张守刚案，到公募基金的明星基金经理邹昱等人，都案涉丙类户利益输送<br />　　要不是涉及公募基金，债市的有关调查还会停留在小圈子里悄悄流传。过去一段时间以来，业内已有多人被要求协助调查、调查并立案。<br />　　4月15日14点17分开始，万家基金的明星基金，万家添利B成交量大幅放大，4月15日成交额近1亿元，是前一日成交额的10倍；而成交价格反常跳水。当日，万家添利B最高价格与最低价格之差为4%，而在前一日，这个数据只有0.8%。4月15日的价格变动幅度是前一日的5倍。<br />　　万家基金发言人证实，4月15日万家基金赎回总量约10亿元。风起于青萍之末，原因就在万家基金的固定收益总监邹昱被调查。业内人士称，邹昱及其妻子，控制的丙类户被发现存在利益输送行为。<br />　　1982年出生的邹昱是一位明星基金经理，也是万家基金的固定收益部总监。邹昱2006年7月至2008年3月在南京银行股份有限公司从事固定收益研究。2008年4月进入万家基金管理有限公司。南京银行在银行间市场上的资金业务领域一直比较活跃。<br />　　邹昱平时为人比较谦逊，投资业绩不错，所管理的货币基金业内排名比较靠前。<br />　　邹昱“失踪”后，万家基金向证监会、央行和公安部门进行了核实，变更了基金经理并宣布邹昱离职，并确认邹昱是被公安部门调查。业内人士称，邹昱的妻子在申万投行部工作，夫妇俩在外也有丙类户。<br />　　邹昱案发，使得持续数月之久的债市窝案开始被揭开盖子。<br />　　今年初，江海证券固定收益部副总经理张守刚被调查。张守刚曾在中融国际信托公司固定收益部门工作，负责自营业务债券投资方面。再往前，张守刚在哈尔滨银行资金市场部供职多年，2004年曾获得过银行间市场优秀交易员称号。<br />　　业内人士称，张守刚平时比较张扬高调，开保时捷，住西山别墅，到处拉关系做交易，每笔交易的金额都不小。接近案情的知情人士介绍，他在被调查初期先吐了800万元，但随后又被发现，其控制的丙类户上有资金达1.5亿元。<br />　　同期还有国海证券、北京银行、招商基金、易方达基金等机构的债券部人士被要求协助调查，不少人士最终回归了工作岗位，但张守刚至今未归。<br />　　最近发生的这些调查，很可能是与张守刚相牵连的串案。业内人士称，张守刚在债市十分活跃，除了本职工作，还与辽宁信用联社（下称辽宁联社）资金市场部有很多业务往来。万家基金邹昱、中信证券杨辉、齐鲁银行资金市场部徐大祝等人被调查，都可能是他们个人的丙类户和张守刚及辽宁联社存在交易往来有关。<br />　　辽宁联社成立于2005年，截至2009年末，存款余额1721.1亿元，贷款余额1293.7亿元。有两位来自不同机构的债市人士说，辽宁联社有多人被查。截至本刊发稿前，辽宁联社未就有关事宜作出正式回复。<br />　　业内人士分析认为，这些被查人员大多都有商业银行背景，只因商业银行无论是在资金还是在券源上，均拥有最多的资源，也因此最有寻租空间。不少犯案者虽被查时已经到了券商、信托、基金工作，但从事债券业务仍要倚赖原来在商业银行的资源。<br />　　张守刚本人被查，又是被另一桩案子牵出。源头要推至2008年两只国开金融债（080214和080216），涉及新时代证券的一位高管与华菱信托的交易，在前者的丙类户上，发现有非法牟利数千万元。<br />　　知情人士称，2011年底，此案从这两只券的交易链条查起，最初是由湖南省公安厅经侦大队查办。但越查问题越大，国务院领导特批要彻查，转而按照交易链条纵向调查，形成网格状的排查，涉及多人和相关账户，也因此揭开了中国债券市场此前较少为外人道的操作手法，并揭开了不当利益输送行为的冰山一角。<br />　　<br />　　“代持”“养券”“倒券”<br />　　<br />　　代持、养券、过券、倒券盛行，最恶劣的是过去连资金都可以由商业银行垫付，无本万利<br />　　随着案情逐渐曝光，代持、养券、过券、倒券&#8230;&#8230;这些债市小圈子里的“专有名词”见诸媒体。<br />　　业内人士介绍，代持是指两个交易对手间私下达成协议，(<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63385.html?page%3D2\">点击此处阅读下一页</a>)<br /> <br />\n 共 2 页： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63385.html?page%3D1\">1</a> <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/63385.html?page%3D2\">2</a><br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D5%25AE%25CA%25D0%25CE%25D1%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>债市窝案</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,28519]}