{"id":291105,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-珠江论道：中国向何处去？/","date":"2013-04-29T06:45:35Z","modified":"2013-04-29T06:45:35Z","title":"信力建 | 珠江论道：中国向何处去？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>3月14日，在好友徐列（《南方人物周刊》主编）的引荐下，与著名策划大师王志纲先生会面，同座的还有杂文家鄢烈山等人。王志纲的大名，可能大多数人还是耳熟能详的。</p>\n<p>王志纲其人</p>\n<p>王志纲，1985年至1994年任新华社记者。其中，对东西部关系问题、广东和邻省政策磨擦问题、中央和地方关系问题、诸侯经济等问题，进行过深入的调查研究；与此同时，对珠江三角洲模式、温州模式、胶东模式进行过系统的总结，产生重大影响。发表《广州人经受了三次冲击波》、《中国走势采访录》、《珠江三角洲启示录》等有重大影响的作品，出版《中国走势》、《商战如战场》等5部专著。从1992年开始，王志纲介入电视领域主持拍摄多部大型电视专题片，引导出我国电视片纪实风格的新潮流。1994年下半年成为独立策划人。1995年创办王志纲工作室，任首席策划。作为工作室的灵魂人物，是工作室理论和方法的创建者，主持了诸多成功的案例，包括广东碧桂园、99昆明世博会、山东双月园、重庆龙湖花园、广东金业集团、杭州宋城集团、杭州天都城、贵州茅台集团、中体产业等策划项目。2001年主持广州星河湾、南国奥林匹克花园的&#8221;华南板块&#8221;之战在地产界引起轰动，成为业界典范。 2002年4月创办并主持“北京财智经济战略研究院”，整合城市与区域经济方面的专家，重点从事城市与区域发展战略研究与咨询工作。</p>\n<p>起名是相当有学问的事情</p>\n<p>王志纲先生是比较随和的，刚开始见面就与我开玩笑说：“我以为‘信力建’是一个品牌，不知道原来是名字。”大家会心一笑之后，王志纲三句不离本行，他接着说：“对我们策划来说，起名字是相当有学问的，很多地方政府、企业就要你给他们地方或企业起个名字或想一句广告语，一个名字、一句广告语就值300万以上，我真是绞尽脑汁。像后来的“碧桂园”以及他们的广告语“给你一个五星级的家”，都是我想出来的。”</p>\n<p>中国向何处去</p>\n<p>王志纲说，他此行来广州见几位比较知名的学者，主要是希望大家为他的新书提供一些思路。十八大、两会都开了，中国向何处去是很多人关心的问题。本来他作为一名商人，做好自己的生意就是最大的贡献了。但北京的出版社找到他，希望他能够从自己独特的角度，加上体制内体制外的经历，写一本关于中国未来走向的书。他认为，目前中国是“乱花渐欲迷人眼”。现在很多政府部门，还是用管家奴的方式来工作，已经与现实完全脱节了，才容易导致社会矛盾，这是很荒唐的。他把现状概括为：经济基础多元，意识形态混乱，上层建筑空转。</p>\n<p>邓小平南巡是为了救自己</p>\n<p>王志纲：目前很多经济学家跟我们的认识还是有很大的差别，因为我们当时深入到改革开放破题的第一线，整个市场经济是怎么来的我都很清楚。1984年，我就在广东，一直到1994年才离开广东。整个广东的重大事件我都参与过，包括邓小平的92南巡，南巡的过程是怎样的，来来往往的电话汇报沟通，我都在旁边。事实上，邓小平的南巡是为了救自己，因为要“批邓”嘛，他先是去上海，后来被打回来了，那个时候邓家都强烈感觉到危机感，因为改革开放遇到阻碍，呆滞不前。但邓小平得到了杨尚昆等人的支持，然后还派军队赶过来保驾护航。高层看到邓小平是铁了心要改革开放了，也就马上调转风向。</p>\n<p>WTO让国人富裕起来</p>\n<p>王志纲：离开体制20年以后，与各个省级干部等进行“无缝对接”，合作很多，知道各地的经济奇迹是如何产生的？什么成都崛起、西安大发展、大北京首都圈、江苏改制、昆山模式、浙江怎样从小狗经济到狮子经济，其实这些都与WTO有很大的关系。有些客户做了十几年资产才千百万，突然变成了十几二十个亿，什么造成的？就是WTO。短短十年，中国就成了“世界威胁”，是第二GDP强国，这时候就到处花钱烧钱，旧体制的复辟，然后体制一下子逆转，政府突然之间无所不能，社会主义优越性如何如何。到了2008年，全球经济危机爆发，政府进退失据，一夜之间非常鲁莽和匆促地出台了四万个亿。这四万个亿，造成了大量的国进民退，官商勾结，效率低下，地主大批出现，整个改革30年的成绩一夜之间打回去了。胡温这十年的坐过山车式发展，是非常有意思的，但也是非常不科学的。</p>\n<p>双轨制争论</p>\n<p>王志纲：1987年我还采访了华生，当时关于双轨制的问题，争论很大。赵紫阳当时还就双轨制说过一句话：学者总希望政治家采纳他们的建议，从而流芳千古。而政治家却要为这些建议的使用，负上历史责任。当时双轨制催生了许多腐败，我问华生怎么看，华生无奈地说：我播下的是龙种，收获的是跳蚤。然后我又问他是怎么得出双轨制结论的？他说：他是学数学的，后来学数理经济学，他是用数学模型测算出来的。其实这也是现在经济学出现的很可怕的问题，都在搞沙盘推演，看起来很严密，但中国的经济情况和西方经济的定量化是很不一样的。中国的统计学就是很扯淡的，随时为政治服务。华生也没想到，最后竟然出现了“官倒”怪胎，一下子民怨沸腾。但在我看来，双轨制确实是不二之选，因为中国像东欧、苏联等一样搞休克疗法是不可能的。</p>\n<p>弯道超车车毁人亡</p>\n<p>王志纲就准备出一本新著作《中国病》（暂定名）征询我和鄢烈山的意见，鄢烈山首先从媒体人遭受各种审查困境谈了自己的看法，鼓励王志纲要出这本书。另外，鄢烈山老师还谈到当时有媒体采访他关于薄熙来的看法，鄢老师回答说“薄熙来要竞争入常非常正常，他不服气是很正常的，应该鼓励地方诸侯竞争，但他选择的民粹主义手段不合历史潮流不符合人心，但他有合理性的一面。如果中国每个人都想当总统，那就有救了。”王志纲说：“当时重庆搞‘唱红打黑’的时候有人问我是什么看法？我说了两句话，第一句是弯道超车，第二句是车毁人亡。”</p>\n<p>500家族应先有改革共识</p>\n<p>听完王志纲和鄢烈山的谈话后，我说了几点观察和看法：</p>\n<p>1、在目前中国没有信仰的情况下，群众自发的信仰是很重要的，并且这是建立公民社会一个基础。新教和罗马教廷不同，罗马教廷有教宗、有组织，新教随五月花号到美国之后，受到了排斥，就没有组织。在以色列犹太人金殿被毁之后，有一个重大的转变。拉比原来是个牧师，就是负责祭祀的祭师，但是在没有金殿的情况下，身份发生了重大的转变，他就成为了教师，拿着圣经和塔木德去传教，走遍天下。现在美国民间的发育，主要是靠新教。在民国时期，教会所办的学校已经跟国际接轨了，并且质量和水平都达到了一流。</p>\n<p>2、现在的500家族既有权也有钱，这也以前的情况是完全不同的。毛在世的时候，所有财产都是毛的，像朝鲜金家一样，谁敢拿都得毙掉。后来邓上台就跟其他元老瓜分了毛的财产，也就是说毛是董事长，邓是摄政王、代理董事长，邓之后的最高领导人就都只是总经理了。所以，中国的问题就是500家族的问题。如果他们没有选好合适的负责任的代理人，那有可能出现王志纲说的毁灭的情况。他们现在应该内部讨论好，他们要知道现在环境这么恶劣，贫富差距巨大，贪了权钱有什么用？逃出国外就能够免责吗？现在联合国都通过决议，你作恶犯罪贪污，无论逃到哪里都要被抓。像金家、卡扎菲这些独裁者，发生大事他们在国外的账户很快就被冻结了，这样贪污也是白贪的，逃也没法逃。所以，如果500家族有智慧，就该尽快建立一个大家都能够接受和妥协的民主机制，其实民主和宪政也是保护有钱人的。像薄熙来，被抓的时候要想着尽快请律师，让审判公正。但他在重庆一手遮天、践踏法制的时候，有想过他也会成为落水狗吗？</p>\n<p>3、民主要从私有化开始。本身有产权，对政府就有诉求。要收税，就得让资本家去创造财富，否则税从何来？把鸡杀了，鸡蛋就没有了。杀鸡取卵的话，就会回到文革时候，也就是官不聊生。其实八九年时候，动荡的原因是官不聊生，官在妒忌。因为当官的收入很少，没有私企的收入多。现在的问题是，经济政策很可能就再次导致官不聊生，这四万亿和疯狂信贷，对老百姓进行了财富掠夺，如果再来这样的盲目投资或者盲目的城镇化，就很容易出问题了。官员的财产就很可能被掏空，现在银行存款谁最多？就是官员，他们占有了最多的社会财富。而当财富被稀释之后，就会是他们自己内部的战争。</p>\n<p>4、与美国的关系应该重新定位。从邓小平开始的国家领导人，其实在上台之前都会访美，之后就坐稳江山。每一位领导人临近上台“转正”时，都会先访美，去拜码头。但现在主流媒体还在宣传美国是敌对势力，忽悠老百姓反美，但领导层内部并不认同，很简单的表现就是100多万的裸官大都把家人送到美国去，生活或者读书，他们从心里是认同美国的价值观的。假如这种情况在古代，就相当于把儿女家人都当成“人质”压在别的国家了，并且还有近2万亿的债务借给美国，与美国的贸易额也是最大的，这个政府怎么看都不像是“反美”的。既然事实是这样的，为什么还要宣传反美呢？所以，政府应该跟人民说清楚美国到底是朋友还是敌人？</p>\n<p>大多数人对习李新政还抱有期待</p>\n<p>在座的还有人认为，现在大家对习李还是有期待的，尽管现在政治精英、商业精英、知识精英或多或少都有基本的民主意识，但大家都知道推行民主是件挺危难的事情，所以他们还是希望出现明君。毛泽东开创了一个时代，邓小平开创了一个时代，习能不能也开创一个时代呢？是大家关注的问题。无论是江还是胡其实都是过渡人物，大家更多的是把希望放在习身上。习能为中国带来什么？即使他也将面临不小的挑战，这个集各种权力于一身的最高领导人物如果能选择一个好的路子，那中国很可能平稳过渡，但如果他还是个过渡人物的话，那就有崩盘的危险。中国的三大精英占不到10%的人，但他们是决定中国未来走向的一群关键人物。同时，他们都有对革命很深的恐惧感，并且对民主也有恐惧感，他们认为民主将剥夺他们的权利，即使民主是个目标，但短期内实行很可能给他们带来损失。所以，大家才寄托明君出现，带领大家平稳走向民主，这是最好的结局。</p>\n<p>在中国最不安定的是官员</p>\n<p>在座还有人提到，中央党校曾经做过一个调查，90%以上的官员希望改革。为什么呢？因为中国现在最不安定的是这群官员，他们没有安全感。他们在这样的体制下，按照党章宪法，官员应该是穷人，是无产者，不应该享乐在前。但权力这么有诱惑力，使他们轻而易举地获取大量财富，但他们拿着财富有什么用呢？他们不能光明正大地用，活着很没安全感没意思。所以他们希望法律能够规定他们获取的这些财富成为正当的，他们也清楚民主价值是最可贵的，而他们的价值观也是普世价值的，不然不会把子女送去西方，包括薄熙来。这么多年来，精英结构是有共识的，这个共识就是普世价值。所以说“五不搞”只不过是宣传手段，他们心里非常明白的。</p>\n<p>酒逢知己千杯少，不知不觉席间谈话近三个小时，谈得非常尽兴。王志纲先生知识渊博、阅历丰富、见识过人，王志纲品牌得以在策划界首屈一指绝非偶然。王志纲说他现在主要在搞花钱不挣钱的东西，就是办战略思想库，我说我也办了一个信孚研究院，在这方面我们还是有很多接近的想法的。我们最后约定，各自成立和主办“饭局”，他是北京饭局的总张罗人，我是广州饭局的总张罗人，不图经世致用，只图酣畅淋漓。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9540,9375,9902]}