{"id":291218,"link":"https://chinadigitaltimes.net/chinese/2013/04/法广-红十字会承认挪用汶川赈灾8470万巨款/","date":"2013-04-30T02:35:57Z","modified":"2013-04-30T03:53:02Z","title":"法广 | 红十字会承认挪用汶川赈灾8470万巨款","content":"<div id=\"attachment_291219\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/BJDxVRICcAEPy8Q.jpg\"><img class=\" wp-image-291219\" alt=\"BJDxVRICcAEPy8Q\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/BJDxVRICcAEPy8Q.jpg\" width=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/BJDxVRICcAEPy8Q.jpg 440w, https://chinadigitaltimes.net/chinese/files/2013/04/BJDxVRICcAEPy8Q-225x300.jpg 225w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><p class=\"wp-caption-text\">网友拍摄</p></div>\n<p>“善款不知所终”。5年前知名画家方力钧以及100多名内地艺术家为襄助汶川地震灾民义卖作品募得8472万元（人民币，下同），统统给了中国红十字会，但他一直不知道这些善款用在哪里。雅安不久前发生地震，再一次引起方力均的质问，中国红会日前终于承认，收到了8472万元之后，当中8470万元已被挪用在别处。</p>\n<p>画家方力均上星期在微博中称：“2008汶川地震，一百多名艺术家义拍八千多万元，定向捐给青城山市，所有工作公开进行。至今日，青城山没收到，善款不知所终。”5年以来，方力均表示：“本人未得到善款使用的任何说明”。</p>\n<p>因郭美美炫富事件的影响，中国红会的信誉大受打击，根据新京报报道，雅安地震红十字会在全国迄今筹得5.7亿元，仅仅多过其他慈善机构所筹得的善款的一半。汶川5年前的地震筹款，中国红会当时就筹得138亿元，而其他民间慈善机构则只有14亿元。宣称是中国红十字会商业分部人员的郭美美，经常在网上炫富，包括个人拥有的多个名贵皮包、时装以及跑车等，引发社会质疑其收入的来源。</p>\n<p>方力钧所说的义拍发生在2008年5月29日。汶川地震后，多名内地艺术家和北京保利拍卖公司，决定发起一次当代艺术义拍，百多名艺术家捐出自己最好的作品。拍卖作品全部成交，最终募得8,472万元（包括保利捐出的907万元佣金），是当时民间组织的、为汶川地震筹款最多的义拍活动。</p>\n<p>由于善款数额巨大，根据全体艺术家的意愿，艺术家与红十字扶贫开发服务中心（以下简称「红扶中心」）共同成立「红十字艺术家慈善基金」，其中第一笔划拨500万元，用途为建设「保利当代艺术学校」，当时就考虑建在青城山。</p>\n<p>但5年过去了，学校并未建起，艺术家们亦再未看到「红十字艺术家慈善基金」的任何活动。去年5月12日，艺术家赵能智曾在微博质疑此事：“4年前含泪捐的钱和艺术品义卖的款，至今渺无音讯，不晓得有几分几厘到了灾区的兄弟手上？！”雅安地震后，方力钧又再次提出质疑，引发各界关注。</p>\n<p>按照当时的约定，应由艺术家与红扶中心共同成立「红十字艺术家慈善基金」，来管理使用这8472万元善款。但从公开报道来看，「红十字艺术家慈善基金」除了最初捐赠仪式时的新闻稿外，就再无任何相关消息。至于涉事单位红扶中心，则是在民政部登记注册的民办非企业单位，上级业务主管单位是中国红十字会总会。红扶中心理事长一般由中国红十字会总会机关服务中心主任兼任。</p>\n<p>2008年红扶中心的理事长，是时任红会机关服务中心主任的陈明仁。陈明仁表示，当时确实收到了八千多万元的善款，但因为红扶中心不具备实施能力，“没多久就上交给总会了”，「红十字艺术家慈善基金」的想法最后并未落实。</p>\n<p>到了27日晚，内地红会经多个小时查询档案，最终给出答复：8472万元中的8470万元已经挪作它用，建成了242个「博爱家园」。资料显示，「博爱家园」建设，在2011年才启动，是中国红十字会在城乡社区开展的以「推动社区治理、提升社区能力、促进社区发展」为目标的人道公益专案。</p>\n<p>据红会工作人员表示，如果捐款需要改变用途，一般由筹资财务部与捐款方沟通，了解对方意愿。在达成一致的情况下，才会移交其他专案部门执行。8472万元捐款改变用途，是否履行了这一程式，为什么捐款的艺术家此前不知道捐款去向，而「博爱家园」的相关介绍中并未提及艺术家的义拍活动？对于这些问题，红会表示近日将做出答覆。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[22794,9526,10216,16214]}