{"id":291211,"link":"https://chinadigitaltimes.net/chinese/2013/04/苗蛮子-三换报头里的蛮横权力审美学/","date":"2013-04-30T00:15:22Z","modified":"2013-04-30T00:15:22Z","title":"苗蛮子 | “三换报头”里的蛮横权力审美学","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>报载，4月19日至23日，创刊64年的《衡阳日报》在不到一周的时间里，连续3次更换沿用了数十年的报头题字。据当地媒体人员透露，这是刚上任不足一个月、有“换字书记”之称的衡阳市委书记李亿龙所为。作为一家市委机关报竟如此反复无常，市民读者直言“这是瞎折腾”。</p>\n<p>    时至今日，即便对于已为人们诟病的一些党报来说，报头题字多少也算是其形象品牌。因此，报纸一般不轻易更换报头。即便因行政建制变化、多家报纸合并、报纸扩版重新包装等等原因而变更报头，也是慎之又慎的事。毕竟从市场的角度来看，更换报头不仅关乎财力物力，更关乎报纸的脸面，关乎报纸的市场——尽管读者喜爱一张报纸，关键在于其内容。</p>\n<p>    然而，在党管媒体的现实语境下，地方行政长官对辖区内的媒体指手画脚，已然是家常便饭，见怪不怪了。莫要说更换报头，即便是关停报社，对于已然山寨化了的地方权力而言，也是易如反掌之事。在这种特殊的政治气候下，一张报纸的命运大致取决于两点：一是看领导的个人喜好如何，比如有的领导热衷题词，于是甭管自个儿的字写得如何，也无碍于其题词满天飞。二是看报纸内容是否影响官员的仕途，换言之，就是媒体从业人员是否遵守由上而下却已被权力私利捆绑了的所谓“宣传纪律”——直白些说，就是看你是否“听话”。倘若媒体“不听话”，往往遭受权力种种或轻或重的打压。</p>\n<p>    尤须说明的是，这种来自权力的打压，往往是在暗中进行的。也正因如此，官方也就很容易以一种冠冕堂皇的理由反击汹汹舆情。依此来看衡阳更换报头事件，这里所延续的恐怕也是这种“黑箱政治逻辑”，毕竟你很难证明这是“换字书记”的“意图”。相反，涉事单位或个人往往会被迫出来替主子背书。比如，衡阳市委宣传部和衡阳日报在接受记者采访时，口径一致地宣称“此次报头更改是报社根据报纸改版需求作出的决定”，而且还言之谆谆地说从“毛体”中选了两套方案供读者选择，并于4月23日“根据大多数读者的意见选定了第一套方案”。话说到这份上，批评者还能说什么呢？</p>\n<p>    基于这种认识，一个市委书记既有“权力”更换报头，也有更换报头的“权利”——显而易见，这里的“权利”，更多来源于颟顸不可一世的权力，而非一个普通读者的要求。也正因这种权力，一份本应面向群众、代言公意的报纸，俨然成了某些官员的家庭私报。在这里，作为公共资源的媒体，已然异化为官意乃至权力者个人喜好的展台。</p>\n<p>    一张报纸居然三天频繁“变脸”，可说是一种“另类题词”。之所以说是“另类”，大致是因为近些年中央已明令禁止领导干部“不公开出版著作、讲话单行本，不发贺信、贺电，不题词、题字”。这对于那些有题词癖好的官员而言，无疑是一道紧箍咒。具体到“换字书记”，不妨想象一下：既然上面不让题词了，那就不妨根据自己喜好换换公共领域的字体。</p>\n<p>    但说到底，无论是一些地方官员题词满天飞，还是“5天3换报头”，都是蛮横而虚妄的权力美学发作的病态产物，再次昭示出了权力的无边界。很清楚，一些官员如此热衷“题词”或“换报头”这种表面文章，端在于这些“表面文章”制造了财富、政绩以及权力的多重狂欢：不仅显政绩、见效快，名利双收，而且在权力意志得以贯彻执行之际，官员的权力虚荣得到了无比满足。</p>\n<p>    正因为这种多重效应，于是做“表面文章”在官场内蔚然成风，且绵延不绝。现在一些深谙宣传之道的官员，越来越善于通过媒体包装（伪装）个人形象。而我国媒体的特殊管理体制，无疑又为官员打形象牌提供了极大的便利。于是我们容易看到，一个官员到了一个地方，不是实实在在抓民生大事，而是挖空心思提出一些新概念、新口号，以标榜自己的所谓“创意”、“新政”。在某些舆论逼仄的地方，一些“高大全”式的官员，就这样堂而皇之地登上了地方报纸的版面。</p>\n<p>    应当说，官员热衷打“亲民牌”，并非全然是坏事，但评价官员有无作为，关键还是看其做了哪些实实在在的民生实事。对于衡阳这位“换字书记”来说，我们不能说他不作为、能力低下，但人们难免不会这样怀疑：上任伊始便如此折腾于上演“皇帝的新衣”，又怎会搞好经济民生呢？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912,9540,9000]}