{"id":291229,"link":"https://chinadigitaltimes.net/chinese/2013/04/信力建-建立好制度，劳动才光荣/","date":"2013-04-30T03:15:17Z","modified":"2013-04-30T03:15:17Z","title":"信力建 | 建立好制度，劳动才光荣","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>一年一度的劳动节又近，昨天，习总前往全国总工会机关，会见了全国劳模代表，据说这是工会历史上的第一次，足显新领导人对劳动者的重视。习总在与劳模们的座谈会上也特别强调崇尚劳动，造福劳动者，劳动最光荣，这实在是对中国亿万劳动者的莫大鼓励和支持。</p>\n</p>\n<p>决定一个国家经济地位的根本因素是什么？是伟大领袖英明舵手？政府部门还是公务员队伍？事实上，决定一个国家经济地位的根本因素是生产力，而生产力——按照马克思的观点——是人们解决社会同自然矛盾的实际能力，是人类征服和改造自然使其适应社会需要的客观物质力量。马克思并进而将生产力分解为五个要素，这五个要素除了我们熟知的“劳动者、劳动工具和劳动对象”（所谓“三要素”外），还应包括“科学技术”——马克思早就明确指出：自从机器生产以来，“科学作为生产过程的独立因素”在起作用。他还认为除了科学因素之外社会劳动还应包括“自然力”这一自然因素在内。不管“五要素”也好，“三要素”也好，对生产力起决定作用（或者说一个国家的经济精英）的只能是工人、农民、知识分子和经营者与企业家。</p>\n</p>\n<p>工人、农民的作用一目了然，我们衣食住行全靠他们生产，他们是国民经济运行的主力军。经营者和企业家则是安排工农生产，从而使其生产水平和成果最大化的组织者。至于知识分子，则是为工农生产提供更高更有效手段的动力提供者。这三部分人立足本职，互相支持，形成了一个国家经济三位一体的根本支撑——他们是真正的社会精英国家壮工。可是，这样的常识，在一些号称信奉马克思主义的所谓“社会主义国家”中，得不到认知与尊重，他们做的往往是摧残这些精英，而大量豢养一些无关的冗员。</p>\n</p>\n<p>比如号称世界上第一个社会主义国家的苏联。他们对农民和农村经营精英所谓地主富农的摧残是不遗余力的。1929年，2500万户农民被强行拖进农业集体化。城市工作队、农村干部、警察、军队，一遍又一遍地没收他们的财产，大规模逮捕、放逐、围剿。俄罗斯、乌克兰、北高加索、伏尔加流域，这些传统的&#8221;欧洲粮仓&#8221;，田园荒芜、村舍毁弃。成千上万、成群结队、衣衫褴褛的农民，颠沛流离在俄罗斯辽阔的土地上。集中营囚满了大批被叛苦役的农民。&#8221;国内护照制度&#8221;无情地阻止了饥饿的农民流入城市。到处都可看到农民流着眼泪宰杀自己的牧畜。农民说：杀吧，这些不再是我们的了！12000万农民被卷入集体化的历史浩劫之中，至少有1000万农民和300万儿童直接死于灾荒和饥饿。1934年，3300万匹马、7000万头牛、2600万头猪、14600万只羊，死掉三分之二。集体化彻底破坏了这个欧洲粮仓，直到2006年俄罗斯还不能养活自己的人民，要从澳大利亚和新西兰进口面粉，从欧洲进口黄油，从美国进口大豆。</p>\n</p>\n<p>有人将上世纪20-30年代之交苏联的农业集体化称为“第二个农奴法”，说它是苏共开展的一场对付农民的斗争，当时估计有200万富农，150万中农，800万贫农。而富农乃农村种田大户 庄稼能手，可在斯大林看来却是滋生资本主义的势力，所以要消灭之。对富农实行了“区别对待”的政策：第一类，顽固反革命分子予以枪决；第二类，予以流放或强制迁移至边远地区；第三类，则将其扫地出门，赶出原住地。1930年1月30日苏共中央记录显示，仅仅在第一期一个多月的时间里就有20万富农被剥夺财产，60万被枪杀或遣至集中营，15万被强制迁移至边远地区。苏共中央派出了25万名党员工作组分赴各地，两个月内就有全体农户的58%加入了集体农庄，其家产包括鸡鸭和日用品也要全部充公。许多农民屠宰牲口，已经被充公的“富农”的牲口由于无人照管而死亡。1928年-1933年牲口总存栏数剧减，直到苏联解体，牲畜总数也没有恢复到第一次世界大战前1913年的水平。1933-1934年间饿死的人数是650万，其中有400万在乌克兰，因那里的反抗最力”。对于一个国家来说，影响更加深远的是出生率明显下降，1926-1937年出生率下降达千分之十。如此摧残经济精英的结果也是一目了然的：在全盘集体化期间曾经出现了农业生产严重下降的情况，在此期间，农业总产值下降了23％，其中牲畜头数减少了50％。1933年与战时困难的1916年相比，粮食总产跌入低谷，直到1935年才开始复苏。 在斯大林时期，除1937年、1940年和1953年收成较好外，直至1952年粮食总产都低于1913年。</p>\n</p>\n<p>在大量摧残经济精英的同时，苏联政权豢养了为数众多而又不做实事的政府官员。历经斯大林、赫鲁晓夫、勃列日涅夫等几代领导人，苏联逐渐培育了一个特权阶层。后据俄罗斯学者估计，直接享有特权的高级干部达70万人，连同他们的家属总计达400万之众。这一阶层的成员经过多次政治清洗和组织筛选之后，形成苏联造干部的两种类型：一类是能力平庸但听话的干部，另一类是处事圆滑、善于见风使舵的干部。干部任用完全取决于上级领导，下级只对上级负责，基层组织成为执行上级意志的工具。在专制的组织路线下，大批庸人进入和滞留在各级领导层，干部队伍智力资源走向贫乏和枯竭，而大批有独立创新精神的人被排除在外;还长期实行“近亲繁殖”政策，从身边选拔接班人，据统计，在苏联各联盟中央国家机关工作的中层领导人员中， 75%以上出身机关工作人员，没有基层和企业工作的经历，长期脱离群众，一旦发生政治剧变，很容易随波逐流。到了勃列日涅夫晚年，其注意力都集中在干部“稳定”上，不断搞各种条例、规定，但很多又与人民的诉求无关，反而使官僚阶层日益膨胀的利益要求进一步固定化、法制化，从而使这些官僚感恩戴德，成为当时领导集团的坚决拥护者。领袖在上面，拥护者在下面，形成了一个具有特殊利益却与广大群众越来越疏远的共同体。</p>\n</p>\n<p>一方面是精英的消逝，另一方面是冗员的跋扈，上下用力，终于在1991年将苏联这个曾经地跨欧亚威震世界的超级大国彻底撕裂解体。这种情形在我们中国一样存在。本来，经过上百年的近代化，中国本土也已经培养出了基本上能满足中国现代化的经营管理人才。可是在五十年代那场天翻地覆的资本主义工商业改造运动中，这批人被摧残殆尽，不成片段三反”、“五反”之后，1953年夏季，党和国家领导人决定对资本主义工商业采取“利用、限制、改造”的政策，“不但要把资本主义工商业改造为社会主义工商业，而且要把资本家改造成为自食其力的劳动者”。1954年9月，政务院通过《公私合营工业企业暂行条例》。“到1956年，全国各地公私合营结束之时，私营在全国已经不复存在，八十几万原私营业主失去了产权，成了定期领取定息的被赎买者。另据一项统计，全国城镇个体劳动者（即今天所说的个体户）由640万人锐减至16万人。这十几万人较多散布在南方，特别是交通不便的边边角角，做一点修鞋修车之类拾遗补缺的小生意糊口。个体经济从此也一蹶不振。”随着私营经济烟消云散，商人这个群体也在中国大陆土崩瓦解了。而此后开展的一系列政治运动则仍然延续着“五反”的极端化倾向，使他们因为“历史问题”不断被当作敌人遭到斗争、迫害。就连他们的子女也要承受种种人格上的屈辱，忍受政策上的压制和周围人的欺侮……甚至连升学务工、娶妻嫁女都会受到歧视性的限制。歧视商人，迫害商人，在极权专制的中国有着悠久的历史传统。然而，任何朝代都不及中华人民共和国的最初三十年这样极端和彻底，也没有如此暴力和野蛮。中国商人在经历了民国时期的短暂辉煌之后，迅速坠入黑暗的深渊。由张謇、卢作孚两代精英为榜样的现代商人文明被彻底摧毁，而野蛮与邪恶的专制传统却以革命的名义全面复活了。这结果就是二十年后的改革开放只能在一篇废墟上进行，中国交了说不清的“学费”后，又才勉强有了一代跟卢作孚他们相比，还有不少差距的新一代民营企业家。与此同时，以公务员为主体的政府官员却在日益膨胀——据《中国改革报》“我国单位GDP公务员数超发达国家20倍”一文介绍，我们国家公务员队伍尽管数次“瘦身”，然而老百姓对“瘦身”后的效果却并不满意。零点研究咨询集团在哈佛大学肯尼迪学院亚洲部的指导下最新完成的《中国居民评价政府及政府公共服务报告》显示：67%的居民认为政府公务人员的总量应该减少，认为应该增多和保持现有规模不变的只有10%和5.9%。其中，城市和小城镇居民认为公务员数量应该减少的感觉较农村更强列，比例分别达到87.1%和88%。换言之，近七成的民众认为目前政府公务员的总量应该减少！而据国家行政学院经济学部副主任王健介绍，从经济视角考察，即公务员与GDP的比例指标来看，我国为39人/百万美元，大大高于发达国家，目前美国为2.31人／百万美元，我国公务员“超标”近20倍。除了数量问题，公务员的效率——也就是质量——也是老百姓关心的问题：“对百姓来说，数量本身并不重要，部门的工作效率才是他们真正关心的，印象中工作效率高低往往成为判断各部门该增还是该减的重要标准，因此，效率的提高要让老百姓知道。对熟悉的部门，百姓要看到你的工作效率和努力；对不熟悉的监管部门，百姓得知道你到底在做什么。”这种由于畸形就业（政府聘用大量公务员，老百姓就业唯公务员是追）和不合理资源配置（公务员占据大量社会财富）导致的问题一目了然：首先，浪费资源，限制发展——在投资一定的情况下，社会里的“冗员”多了，就意味着直接从事生产的人员数量的减少；而“公务员”是不能产生价值的，他们的增多和直接从事生产者的减少意味着整个社会发展受阻甚至日趋萎缩。其次，公务员多了，还会出现“三个和尚没水喝”的效益，众多的“冗员”彼此争权夺利无心尽管理义务，结果只能是越多越乱，龙多不治水，鸡多不踩蛋，社会成本和负担因此加重。这种情形长此以往，可能拖垮整个社会——苏联就是前车之鉴。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}