{"id":291210,"link":"https://chinadigitaltimes.net/chinese/2013/04/苗蛮子-撒切尔夫人的中国启示/","date":"2013-04-30T00:15:17Z","modified":"2013-04-30T00:15:17Z","title":"苗蛮子 | 撒切尔夫人的中国启示","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> </p>\n<p>她被称为“撒切尔夫人”，但是更多人记住她是“铁娘子”。这位杂货店老板的女儿，在1979年成功当选为英国历史上第一位女首相，并于1983年和1987年两次连任，直至1990年11月28日被迫辞任，并因此而成为英国20世纪任期最长的首相。</p>\n<p>    造化弄人，撒切尔夫人在随后的二十余年岁月中，却有一半的时间生活在一个彼此遗忘的世界里——2002年中风后，撒切尔夫人被可怕的老年痴呆症强行抹去了她珍贵或者痛苦的记忆；也就在当年她77岁生日那天，这个一度被奉为大众偶像的政治明星，竟然只收到4张贺卡。</p>\n<p>    2013年4月8日，这位历史上浓墨重彩的政治家在家中去世，享年87岁。一个强人政治的时代落幕了。</p>\n<p>    梁启超曾言，“（天下非常之人）誉之者千万，而毁之者亦千万。”一个有所作为的政治家，必然会面对种种非议。撒切尔夫人的身前、身后名，正如她爱憎分明的个性一样泾渭分明：痛恨她的人，把她视为独裁的魔鬼，为她的离世欢欣鼓舞，因为她彻底摧毁了英国的福利制度，并不择手段解散了强势的工会，让一部分工人丢掉了饭碗；而怀念她的人，则奉她为榜样，因为她尊重市场与自由，使长期陷入停滞的英国经济焕发生机，并带领大英帝国重新返回了世界舞台中心。</p>\n<p>    饶有趣味的一个现象是，相较于英国国内两极化的评价，撒切尔夫人在国外的评价总体趋好；特别是在大洋彼岸的中国，无论是普罗大众还是知识精英，对于这位被英国反对派工党评价为“那个年代最卑鄙的人物”“最愚蠢的女人”，几乎一边倒地表达了尊敬之情。很容易理解，这同样是站在于己有利一方看问题的结果，毕竟撒切尔夫人曾为中英关系的发展以及香港问题的和平解决做出过重要贡献；基于此，而重温两位时代伟人——撒切尔与邓小平多次交锋的历史片段，对于素有“伟人情结”的中国民众而言，无疑是一段可资谈论的佳话。</p>\n<p>    不过若站在中国正处于转型期这一大背景，来审视撒切尔夫人在中国的礼遇，笔者更倾向于认为，这与其说是中国民众对一个与自己国家有过美好交集的风云人物的由衷敬意，不如说是一种言此意彼的政治诉求表达方式。显而易见，这种曲折的言说方式，所观照的更多是“此岸”而非“彼岸”的现实境况——我们因“铁娘子”的离世，而感慨强人政治的终结，乃是因为我们正处于一个需要政治强人来破解改革困局的时代。</p>\n<p>    正是因为这种期待，所以当我们梳理撒切尔夫人的一系列大胆改革，俨然发现了另一个版本的“中国改革”。比如为打破国有体制和垄断，撒切尔大刀阔斧地对医疗、邮电、交通、教育等领域的国有经济成分，进行大规模私有化改造，推动实现了“国退民进”，这相当于完成了一场“中国国企改革”；而不惜一切代价驯服势力庞大的工会，削减沉重的社会福利支出，重拾“小政府、大社会”的理念，缩减政府职能，向社会放权等等，则无异于当前中国正在实施的“政府机构改革”。</p>\n<p>    撒切尔的这一系列改革，从改革内容来看，其实并无多少新意，盖因这是政治家们以及政权合法化的惯常做法。问题的关键在于改革的对象及其力度——前者，是向谁开刀的问题；而后者，则是动真格还是蜻蜓点水的问题。换言之，就是“真改革”还是“假改革”的问题。梳理撒切尔的系列改革，我们很容易发现这样一条主线，那便是更多时候，撒切尔都在和包括工会、反对派在内的既得利益集团作战。</p>\n<p>    按照经济学家奥尔森的理论，在社会承平日久、利益集团愈益庞大、阶层板结化的背景下，改革者敢不敢以及如何对抗利益集团，往往是衡量改革乃至国家兴衰的关键。撒氏改革无疑是一个最佳注脚：在英国病日益沉重的年代，撒切尔夫人毫不犹豫地向“内部的敌人”、庞大的利益集团举起了“手术刀”，由此而推动了英国的复兴，重塑了现代英国。这对于改革常常流于“到官为止”的中国而言，显然具有镜鉴意义。</p>\n<p>    撒切尔夫人对于中国的启示，显然不止于中英两种不同本质的改革。撒切尔夫人关于中国软实力的一段话，或许更值得我们省思。她说，中国没有什么可怕的，因为“今天的中国只能出口电视机而不是思想观念，中国没有那种可用来推进自己的权力，从而削弱其他国家的具有国际传播影响的学说”。撒氏这段言论，所展示的是其一贯坚持的国家主义立场，而且其中不免有些夸张，但也不得不承认有其现实支撑。</p>\n<p>    应看到，相较于中国经济的贸易顺差，中国文化贸易还存在巨大逆差。中国向世界输出的更多是资源和廉价劳动力，而非文化和精神。正如撒切尔夫人所指出的，中国改革开放以来所使用的新思想、新观念、新概念以及新思维都是西方的，而且连理论研究也都是在西方的结论基础上进行的，不否认这些思想观念的正确性，但它是为西方价值观服务的。</p>\n<p>    需要追问的是，中国为何难以出口有价值的“思想观念”？原因无疑比较复杂，但有一点恐怕与中国式改革——即“改革到官为止”或者“国进民退”不无关系。很显然，这种“国进民退”式的改革，强化了集权与人治，这显然是市场经济、文化创新的障碍。</p>\n<p>    推行变革特别是改革进入深水区，改革者的信念、勇气和好运，三者缺一不可，但前两者无疑最为关键。而撒切尔的诸多改革能够顺利推行，显然也更多得益于她坚定的政治信仰和果断刚毅的改革勇气。很显然，作为一个极富争议性的人物，现在对撒切尔的政治遗产盖棺论定为时尚早，但她尊重市场自由、敢于改革的“铁娘子”精神，无疑值得中国的改革者们学习。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912]}