{"id":291319,"link":"https://chinadigitaltimes.net/chinese/2013/04/冉云飞-论红十字会的没有倒掉/","date":"2013-04-30T06:43:51Z","modified":"2013-04-30T06:43:51Z","title":"冉云飞 | 论红十字会的没有倒掉","content":"<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/4601.jpg\"><img class=\"size-full wp-image-291320\" alt=\"460\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/4601.jpg\" width=\"400\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/4601.jpg 400w, https://chinadigitaltimes.net/chinese/files/2013/04/4601-300x187.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>中国红十字会这几年遭遇重重危机——没有透明度、贪污腐败、强捐逼捐、高度官方化等——没有少遭到人们的质疑乃至炮轰。但遗憾的是，很多人只看到红十字会没有垮掉是因为得到了官方的支持。但官方何以在红十字会烂到根部时还大开绿灯，大力支持，这就不是任何人都可以了然的了，这涉及到现行制度的运营和社会管控之需。</p>\n<p>垄断是人类生活中的祸根，不幸的是垄断在我们生活中无处不在，包括慈善。人们容易看到官方慈善垄断中的与民争利，但看不到这背后实质是社会管控和维稳之需。这就像没有效率的国营企业，既可以通过垄断资源使得自己处于有利的竞争地位，更重要的是国营企业是中国社会管控和维稳的一部分。即政府在获得丰盛税收的同时，还可以获得一大笔不需要通过复杂程序，即可入库拿来进行社会管控的维稳费用——这还不包括诸如电信的垄断对窃听与控制公民通讯的方便、降低了管控成本等——换言之，国营企业的存在不只是损害经济秩序、降低效率、浪费资源良性配置，损害经济自由。更重要的是，这里面蕴含着对社会不公之反抗的维稳化管理。</p>\n<p>红十字会作为一个高度官方化的机构，其“恩庇—侍从”的资源分配机制和高度垂直化的权力化管理，决定了它成为官方非常强悍的在慈善、救灾等领域，与民间组织争利和抗衡的工具。要维持一个“伟光正”的意识形态和一个民众被动感恩的社会气场，要维持一个“没有共产党，就没有新中国”的充分必要条件假言命题，必须对整个社会包括慈善领域进行高度垄断和意识形态欺饰，否则这个假言命题在现实生活中无论怎样推理都必定为假。慈善没有有效竞争，不仅使慈善没有效率没有质量，更使得社会生态的健康建构成为不可能。</p>\n<p>“恩庇—侍从”的资源分配及管理方式，是一九四九年后官方对社团组织管理的一大实用法宝。听话就给糖吃的激励机制，类同于巴甫洛夫式的条件反射，使得各社会团体虽然处于官方权力架构的边缘，依然可分权力一杯羹。分一杯羹虽然远比权力核心的机构所得要少，但比那些孤魂野鬼式的、被摒弃在“恩庇”之外的机构和个人，获得的好处却要多得多。红十字会作为一个副部级单位，是“恩庇—侍从”的典范。在红十字会这样的官方组织遭遇信任危机，民众用脚投票的方式唾弃后，就会出现与西方社会制度“仿生学”意义上的准（拟）民间组织来接盘——但绝非真正意义上的不受政府控制的NGO组织——这就是我们假设壹基金已不在红十字会的管辖之下后，它依旧能得到官方支持，至少不受刁难的原因。</p>\n<p>“恩庇—侍从”的二元垂直模式与中国红十字会这种中央级别的官方组织垂直化的权力管理方式，有着天然的亲和力，近乎无缝对接。地方红十字会虽然在人事管理、财务使用、资源分配上有相对的独立性，但这相对的独立性受控于地方政府的插手和红十字会的垂直化管理，其脆弱是不言而喻的。“恩庇—侍从”的二元垂直，既可以在突发事故时产生一定的动员力，又可以通过这样的动员力来打压民间救援空间，并控制民众为维护自身权利的社会风险。如此直接的利益化管理，使得一个不公的政府与社会，其运营成本虽然不一定减少，但强力可控的风险却大为降低。在红十字会这样的官方组织出现信任危机后，官方“恩庇—侍从”的管理模式更为巧妙，他们在形式上学习西方政府采取购买公共服务的方式，再度选择听话就能吃糖的准官方组织，既服务了稳控社会的现实，也增加了更为广泛的寻租空间，同时也给公众提供一种我们也在向西方学习社会管理而有所进步的假相。</p>\n<p>在一个对权力没有选票制衡、官方公信力丧失殆尽的社会，对于红十字会的捐款，是我们在公共生活里少数拥有一点选择权的领域。于是在雅安地震后前一、两内，红十字会收到的民众捐款少得可怜，与红十字会曾经的下属——其英文网站还保留隶属红会的说明，但在中文上却说与红会没有了任何瓜葛——壹基金不可同日而语。壹基金跟红十字会之间的瓜葛，一直受到人们的质疑与关注。值得注意的不是壹基金声明与红会没有关系，很搞的是红会负责人赵白鸽也主动出面替壹基金澄清与他们之间在的关系，与一个正面影响力超过自己所在机构进行切割、撇清关系，在红十字会的历史上恐怕是绝无仅有的。更好玩的是，赵白鸽来为壹基金“保驾护航”后，李连杰马上投桃报李在微博上说没有红十字会便没有壹基金的今天。如此充满诡异的双重撇清和表扬，就像壹基金在个人捐款上已完成了对红十字会的“蛇吞象”的逆转一样，可解读出许多社会变化的信息。</p>\n<p>慈善和任何市场经济的行为一样，都需要公正平等地竞争。没有竞争的慈善市场，只会形成许多利用慈善来进行贪腐和发家致富的官商勾结，从吴研人《二十年目睹之怪现状》里的申大先生到今天的“郭美美案”，莫不如是。但形成官方能够掌控的慈善垄断，其目的不只是在培养一些靠慈善发家的爆发户，更要重的是藉此掌控社会机构和民间资源的走向，以便使他们利益最大化的维稳成为可能。慈善被垄断就够悲催的了，但更悲催的是，你一点用“用脚投票”的权利也保不住。红十字会遭到空前冷遇后，官方便采取一系列恶行来为它背书，从幼儿园到大学强捐，有学生捐少了还被罚抄多遍作业；从一般公务员到神职人员都被逼捐，有的教徒甚至必须在单位和宗教团体各捐一次，方肯罢休。甚至4月26日官媒香港《文汇报》对港民不愿把钱捐给如红十字会一样的官方机构，视为“抗捐运动”，并认为这是“反对爱国、仇视内地同胞和对抗中央”，其恶狠狠的意识形态话语背后透视出的是对官方红十字会的强力袒护。</p>\n<p>更为要命的是，官方的强捐不仅是公权力赤裸裸地侵占私人权利，使仅有的一点选择自由化成乌有。行善通过强捐这种恶行得以实现，充满无法自解的反讽和悖论，最终导致的是对行善的厌恶、冷漠乃至仇视，毒化了人心和社会肌体。如此一来，表演性的伪善和市恩心态遍布社会的各个层面，就不足为怪了。每一次绑架性捐款，都使得人行善的天然本能受到相应的压抑与伤害，加重了人们对红十字会的疏离和不信任，累加着他们的“恶”，这也是雅安赈灾，中国红十字会在微博上收到数万个“滚”的深刻因由。强捐派捐逼捐固然让人看到了官方控制社会资源的蛮横力量，但埋下了许多对立乃至仇恨的种子，使行善的结果可谓南辕北辙。</p>\n<p>官方也深知红十字会足够烂，万人唾弃，但为什么不抛弃它而赢得民心呢？一来官方自身的民心就不堪收拾，信任度极低，抛弃红十字会再组建一个能掌控社会救济和突发灾难大盘的组织，并不那么容易。除非官方自己能够重拾民心，重建信任，否则换名字或者新建一个机构来代替红十字会几乎没有可能，这就使得红十字会的倒掉在目前的社会现实和制度情形下，变得毫无可能。“侍从”固然要主人的“恩庇”，但恩主玩到没有追随者，那就是玩完的时刻。恩主庇护奴隶的目的，是因为可以从奴隶身上获得收益，而不是行善，是一份投入与产出的生意。“侍从”固然贪腐，但他的效忠程度比较高，关健时刻还算卖命。所以对奴隶的贪腐、消极怠工，也只好睁一只眼闭一只眼。</p>\n<p>有人可能觉得我这样的说法解释力度不够，我愿意用更加现实的譬比来言说这一切。最高当局深知官员没有不贪污的，但为何却还要用贪官呢？用贪官而反贪官，看上去充满悖论，但的确是一种不必改善制度而继续实行人治，取得自身利益最大化的方式，是一种相对高明的人治策略。任何贪官为了自己的私利，必然选择对自己的上级俯首贴耳、显得非常效忠——当然效忠对象也充满变数，你是否倒霉就要看是不是跟对了人——因为你的贪腐就是你上司对付你的利器，你的效忠稍有差池，他就会用此来整肃你。而最高当轴藉反贪整肃异己，一方面可收反腐除贪之隆名，赓续民心道义，另一方面可得我主英明的意识形态光环，从而维持整个社会对他“只反贪官，不反皇帝”的爱戴，使得人治和法统合而为一，继续维持正烂而未烂到底的社会运转。</p>\n<p>中国红十会的副会长赵白鸽日前接受新闻媒体的采访说，她三年不能扭转红十字会的公信力危机，她就辞职。在我来看来她不是吹牛，就是过于拿大，要么就是她三年后刚好退休了。除此之外，以我对中国现实的了解与分析，这只会是个不折不扣的谎言。至于说官方要立一个“红十字法”，那只不过是在社会组织法之上的特权和叠床架屋，丝毫无助于解决如今红十字会累积起来的公信力危机。沉疴实在难起，妙手难以回春，这是我对目前中国红十字的看法。红十字会在眼下暂时不可能倒掉，它的一系列危机，只不过是整个社会危机的微缩版。它何时倒掉，真正“洗心革面”，就要看整个社会运营如何能最大限度向良性转化了。</p>\n<p>2013年4月29日林昭逝世45周年祭日于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[22794,310,18804,10216,9375,9554,16214]}