{"id":291413,"link":"https://chinadigitaltimes.net/chinese/2013/04/新华网-服务员回答如何看劳动最光荣/","date":"2013-05-01T05:24:11Z","modified":"2013-05-01T15:30:53Z","title":"新华网 | 服务员回答如何看劳动最光荣","content":"<div id=\"attachment_291415\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/U4166P1T1D26.jpg\"><img class=\"size-full wp-image-291415\" alt=\"U4166P1T1D26\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/U4166P1T1D26.jpg\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/U4166P1T1D26.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/04/U4166P1T1D26-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">“劳动者光荣”</p></div>\n<p>提到“五一”，人们就会想到“劳动”。几十年来，“劳动创造价值”、“劳动光荣”的口号伴随着共和国共同成长。</p>\n<p>然而，几十年过去，面对非劳动性收入在分配中的比重加大，劳动者权益保护难以到位的现象，劳动的光环似乎正在褪色。我们在向中国梦迈进的途中，如何让劳动体现应有的价值，让“劳动光荣”再次唱响，让劳动者获得应有的尊严？</p>\n<p>身处变革的年代，面对一系列“劳动之惑”，我们该怎样思考，如何行动？</p>\n<p><strong>“劳动光荣”离我们越来越远了吗？</strong></p>\n<p>不久前，一则名为“午休的工人”的照片在网上引发无数感慨。画面中，2名两鬓斑白的工人也许太困了，干脆枕着烟盒席地而睡。从他们穿着的工作服和身上的泥点可以看出，这是两名建筑工人。人们感叹：中国梦，有时候只是小小的一张床。</p>\n<p>曾几何时，成为一名工人是多少人的梦想。越苦、越脏、越累，就越受人们尊重；劳动光荣、劳动致富，又是多少人的信念与追求。</p>\n<p>“然而，在计划经济向市场经济体制转变过程中，由于其他制度没有及时改革与跟上，以至于现在年轻人越来越重金钱，只乐意当白领。”中国职业技术教育学会第四届理事会会长纪宝成说。</p>\n<p>他把这种社会风气归结为“拥抱资本、疏远劳动、轻视劳动者”。</p>\n<p>一位在饭店打工的女服务员对记者采访她如何看待“劳动最光荣”时只能苦笑：劳动最光荣，劳动者也最苦啊！像我们这些临时工，一个人干两个人的活，每月工资只有1200块钱，哪里能体会到光荣？</p>\n<p><strong>“劳动光荣”离我们越来越远了吗？</strong></p>\n<p>在中国劳动关系学院王江松教授看来，这样的困惑来源于两方面。一是劳动收入在国民收入中相对财政收入和资本收入的比重，在近20年间逐年下降；二是普通劳动者在文学艺术、大众文化和社会心理中的地位，在不断滑落和边缘化，劳动者在经济政治上日趋弱化的同时，也失去思想文化上的话语权。</p>\n<p>中国社科院《社会蓝皮书》(2013)中指出，中国居民收入增速与经济发展增速并不同步。1979－2011年，中国人均GDP年均增长8.8%，城镇居民人均可支配收入和农村居民人均纯收入年均增长均为7.4%，比人均GDP增速低1.4个百分点。</p>\n<p>近年来，中国劳动者报酬占GDP的比重也呈现出下降趋势，劳动者报酬占GDP的比重由2004年的50.7%下降到2011年的44.9%。</p>\n<p>“什么都涨，只有工资不涨”。坊间的调侃，也是社会现实的写照。当辛勤劳动不能获得应有回报，当拿到手中的工资不能提供体面的生活，又怎能让人体会到劳动的光荣与尊严？</p>\n<p><strong>该从哪里寻找劳动者“失落的”尊严？</strong></p>\n<p>在美国《时代周刊》2009年年度人物评选中，中国农民工成为榜单上的唯一上榜群体。《时代周刊》评价称：在金融危机肆虐全球时，中国经济仍在高速发展，并逐步带领全球走出金融危机阴影，首先要归功于千千万万勤劳坚忍的中国农民工。</p>\n<p>中国劳动者应得的尊严与价值在这里体现了一回。</p>\n<p>“尊重劳动、倡导劳动光荣对于实现中国的现代化和中华民族的伟大复兴，实现中国梦，其重要性无论如何强调也不过分。”王江松说。</p>\n<p>王义华是一个只有初中文化的四川农民工。初到沈阳时，她在菜市场摆地摊，凌晨两点多就得上菜，一站就是一整天。凭借自己的勤奋、乐观和社会的帮助，她如今已经是沈阳市新市民家庭服务中心主任。生活好起来了，王义华开始关注身边的农民工群体，她主动联系工会、职工大学以及社会爱心志愿者为农民工免费提供技能培训、就业安置等方面的服务。</p>\n<p>“以前都是靠人帮，现在农民工也能帮助别人。靠辛勤劳动、兢兢业业，让农民工为自己争得了尊严。”沈阳市总工会农工部部长蒋阳说。</p>\n<p>中国劳动关系学院党委书记颜辉指出，国家富强是每个中国人富裕的基础，民族复兴是每个中国人的心愿，但是最后真正要实现的是国强民富，要使每个劳动者能分享国家五位一体发展的成果。</p>\n<p>在他看来，中国梦也是广大劳动者的梦。要让劳动者的梦想得以实现，全社会必须共同努力。</p>\n<p>一是劳动者在社会上真正受到尊重，让人们了解劳动创造价值的重要意义。正是靠他们中国才发展到今天，也是他们承担了改革的大部分成本。二是政府、企业、社会各界在提高劳动者整体素质、特别是职业技能素质方面要拿出具体措施，提升劳动者就业生存发展能力；三是劳动者的收入不仅要可以维持基本生存，还要可以用于改善精神文化生活和提升自身素质。</p>\n<p><strong>以劳动实现梦想我们应该如何行动？</strong></p>\n<p>在德国有这样一个故事。有一位矿工，打钻是把好手，在当地颇为知名，并因此积累下不少财富。临终前，他留给儿子一把钻头，并告诉儿子，精通于这项技能，就等于拥有了财富。</p>\n<p>“通过一把钻头创造财富说明什么？说明劳动可以实现人生价值，实现梦想。它的前提是让每个劳动者拥有相应的经济和社会地位。”中国工运研究所所长吕国泉说。</p>\n<p>党的十八大报告提出：要“使发展成果更多更公平惠及全体人民”。为千方百计增加居民收入，报告还提出了“两个同步”，即居民收入增长和经济发展同步、劳动报酬增长和劳动生产率提高同步，充分体现了实现发展成果由人民共享的思路。</p>\n<p>“改变当前‘资强劳弱’的现象，从体制机制消除收入分配中的不公平，是民众期待已久的愿望。”颜辉指出。</p>\n<p>首先，是劳动待遇上的尊重，保证劳动报酬在收入分配中占有合理的比例。</p>\n<p>沈阳市总工会主席鞠秀礼表示，当前亟待改变在初次分配中劳动者收入过低的现象。要让劳动者获得同自己付出相应的报酬，使他们体面劳动、体面生活。这方面，各级工会要用制度来维护好职工权益。</p>\n<p>鞠秀礼介绍说，目前沈阳的工会组织有1万多个，近些年通过开展工资集体协商，集体合同覆盖率超过97%。工会用制度帮助工人实现合理的工资增长权益的合理维护。</p>\n<p>其次，是劳动权益上的尊重，保证劳动者的权益在受到侵犯时有真实而周全的救济。</p>\n<p>“职工安心工作，企业才能发展；企业关心职工，职工才能奉献企业。这是互利共赢的过程。”他说。</p>\n<p>此外，还应创造条件让劳动者掌握劳动技能，并营造公平的就业环境。</p>\n<p>吕国泉介绍说，当前，在我国企业职工中，技术职工只占职工总数的约10%。而德国早在1980年，非技术人员就已经下降到21.5%。两相对比，差距巨大！</p>\n<p>颜辉指出，随着经济发展方式的转变和劳动力绝对人数的下降，经济发展对劳动力素质的要求越来越高。国家要从法律、制度层面做好对职工职业技能的培训工作。</p>\n<p>“一个伟大的时代，应该让普普通通的平凡人，享有出彩和梦想成真的机会。创造的大门为每个人敞开，只要努力，就能收获梦想。”他说。</p>\n","author":1015,"categories":[18270,18269,20505],"tags":[13016,10216,22847,10983,8678,9280]}