{"id":291404,"link":"https://chinadigitaltimes.net/chinese/2013/04/美国之音-中国经济的再平衡之路/","date":"2013-05-01T04:41:08Z","modified":"2013-05-01T15:30:59Z","title":"美国之音 | 中国经济的再平衡之路","content":"<div id=\"attachment_291406\" style=\"width: 610px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/B2F19756AF5B.jpg\"><img class=\" wp-image-291406\" alt=\"B2F19756AF5B\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/B2F19756AF5B.jpg\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/B2F19756AF5B.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/04/B2F19756AF5B-300x168.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">华盛顿卡内基国际和平基金会资深研究员佩蒂斯</p></div>\n<p>中国经济最近的减速引起人们对中国经济前景的担忧。有经济学家认为，中国必须对经济进行结构性的调整，否则中国经济不仅难以维持现有的快速增长，而且会以崩溃的方式达到再平衡。</p>\n<p>对于很多经济学家来说，中国经济今年第一季度7.7%的增速不是一个临时性的周期性波动，也不仅仅是全球复苏乏力所带来的效应，而是中国的增长模式出了问题的一个表现。</p>\n<p><strong>佩蒂斯：中国经济必须再平衡</strong></p>\n<p>华盛顿卡内基国际和平基金会资深研究员佩蒂斯说：“中国经济中的失衡如此严重，这些失衡又得到世界其他地方的失衡的支撑。中国的失衡必须得到改变，它们也会发生改变，因为没有别的出路。”</p>\n<p>现在的问题是，中国经济会发生怎样的改变，从而最终达到平衡。</p>\n<p>传统基金会的高级研究员史剑道说：“摆在中国面前有不同的道路。好消息是你有选择，坏消息是，有一些选择会使你陷入瘫痪状态，因为这一群人说他们要这个，那一群人说他们要那个，他们会打起来。”</p>\n<p><strong>佩蒂斯：中国经济再平衡的五条道路</strong></p>\n<p>在北京大学光华管理学院教授金融学的佩蒂斯认为，中国有5条道路可以选择。</p>\n<p>佩蒂斯说：“第一条路当然就是什么也不改变，继续采取过去30年、尤其是过去10年的做法。这意味着继续投资产能、投资房地产和基础设施建设等等。”</p>\n<p>这样做的后果会是什么呢？</p>\n<p>佩蒂斯说：“如果北京这样做的话，继续目前的做法直到它的借债能力受到限制，好消息是中国的经济会再平衡，坏消息是它会出现美国20世纪30年代初那样的再平衡。”</p>\n<p>这位中国经济问题专家说，20世纪20年代末期的美国经济与目前的中国经济存在很多相似之处，例如经济增长非常快速，但是失衡。在随后出现的再平衡过程中，即在1930年到33年期间，投资减少了90%，经济增长下跌了35%，家庭消费减少了10%。</p>\n<p>这种再平衡方式当然不是中国所希望看到的。那么，中国有什么办法从投资推动的增长转向基于消费的增长呢？佩蒂斯认为，提高家庭收入在国民生产总值中所占比例至关重要，因为这是推动家庭消费增加的唯一途径，而增加家庭收入的办法包括大幅度提高汇率和实际利率，以及快速增加工资。</p>\n<p>佩蒂斯说，这是中国经济实现再平衡的第二条道路。但是这种做法的问题在于它会在全国引起财务困境，因为短期内大幅度提高工资会导致劳动密集型产业的崩溃，汇率的大幅提升会窒息出口行业，而提高利率则会影响到每一个人，包括国营企业和地方政府举债的能力。</p>\n<p>在佩蒂斯看来，这种选择显然也是不可取的。他说，第三个可能是缓慢的而不是一夜之间做上述的事情。</p>\n<p>佩蒂斯：“这个解决办法的问题在于，它涉及时机的问题。在我看来，经济中的扭曲如此根深蒂固，如果你慢慢地解决扭曲问题，你并没有让经济实现再平衡，只是在减缓经济失衡的速度，在经济最终达到平衡前的很长时间里使得经济更加不平衡。”</p>\n<p>一些观察人士认为，中国经济还有10到15年的时间来解决这些失衡的问题。但是佩蒂斯要更为悲观一些。他认为，如果在三、四年的时间里不解决失衡的问题，中国的借债能力会受到限制，其后果则是投资的大幅度减少，从而导致增长的大幅度减速。他预计，在习近平执政的10年期间，中国的增长只有3%。</p>\n<p>佩蒂斯认为，中国另外一个选择就是把在现有做法中获得巨大好处的国营部门的财富转移到家庭部门，例如将企业私有化，然后加强社会保障体系，改革户口制度，减少农民工的负担等等。他说，逐步的私有化是经济实现再平衡的唯一有效途径，但是因为政治阻力太大，这一进程需要很长的时间才能实现。</p>\n<p>在佩蒂斯看来，中国经济实现再平衡的最后一条道路是“后门私有化”，即直接或是间接的把私营部门的债务转移到政府的收支表上，从而提高家庭收入在GDP中的份额。</p>\n<p>佩蒂斯说，他不知道中国事实上会怎么做，但是他认为，中国新的决策阶层知道他们需要做什么来解决经济失衡问题。他的猜测是中国会采取他所说的第三条道路和第五条道路的结合，即逐步的提高人民币币值、利率和工人工资，同时把债务逐步转移到国营部门。</p>\n<p><strong>史剑道：中国领导人需要采取困难的行动</strong></p>\n<p>传统基金会的史剑道是这样看的：“现在对中国新的领导人做出判断还为时太早。我认为，他们说得很多，但是到目前为止，还没有什么行动。”</p>\n<p>他认为，在今后半年时间里，我们需要看到北京采取一些艰难和有风险的行动，推动经济的再平衡。他的担心是，像其他国家一样，如果你总是从容易的做起，结果往往是不对困难的事情采取任何行动。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[8889,10216,8724]}