{"id":291457,"link":"https://chinadigitaltimes.net/chinese/2013/05/奇闻录-多难兴邦第二季/","date":"2013-05-01T15:30:24Z","modified":"2013-05-01T16:44:39Z","title":"奇闻录 | 多难兴邦第二季","content":"<p>5月1日，环球人物杂志发表一篇名为《李克强赴雅安抗震全记录》的官样文章，花大篇幅披露了李克强亲临灾区视察的各种细节，笔墨间充斥着对李近乎“高级黑”似的褒扬，其中提到：1.李克强创下了领导人最快速度抵达震中的纪录，也创下了领导人乘坐货运直升机救灾的纪录。2.李克强在灾区一处垮塌的房屋前，扯开嗓子大吼五声“有人吗？”方才离去。3.李克强救灾行程中把米粥、方便面当主餐，这折射出李克强人命第一的情怀。4.李克强的救援作风，让灾难中的中国哭声少了，指责少了，慌乱少了，绝望少了。</p>\n<div>\n<div>\n<div><a title=\"2013年4月20日，李克强抵达四川芦山震区，在受灾严重的双石镇察看灾情。\" href=\"https://qiwen.lu/wp-content/gallery/likeqiang/44fb626f8afd02ad2f1f7c43dd25848b.jpg\" rel=\"nofollow\"> <img title=\"李克强赴雅安\" alt=\"李克强赴雅安\" src=\"https://qiwen.lu/wp-content/gallery/likeqiang/thumbs/thumbs_44fb626f8afd02ad2f1f7c43dd25848b.jpg\" width=\"170\" height=\"128\" /> </a></div>\n</div>\n</div>\n<div>\n<div><a title=\"2013年4月20日16时许，李克强搭乘运输直升机直飞震中。一上直升机，李克强就打开灾区地图，详细了解灾情和救援情况。\" href=\"https://qiwen.lu/wp-content/gallery/likeqiang/4e8067024f7d84134ff34575d26a545d.jpg\" rel=\"nofollow\"> <img title=\"李克强赴雅安\" alt=\"李克强赴雅安\" src=\"https://qiwen.lu/wp-content/gallery/likeqiang/thumbs/thumbs_4e8067024f7d84134ff34575d26a545d.jpg\" width=\"170\" height=\"128\" /> </a></div>\n</div>\n<div>\n<div><a title=\"2013年4月20日17时许，李克强到达芦山县，首先来到县医院看望地震中受伤的群众。\" href=\"https://qiwen.lu/wp-content/gallery/likeqiang/8d5e8e120bc28fae2f21fd668f5c70a4.jpg\" rel=\"nofollow\"> <img title=\"李克强赴雅安\" alt=\"李克强赴雅安\" src=\"https://qiwen.lu/wp-content/gallery/likeqiang/thumbs/thumbs_8d5e8e120bc28fae2f21fd668f5c70a4.jpg\" width=\"170\" height=\"128\" /> </a></div>\n</div>\n<div>\n<div><a title=\"2013年4月20日晚，李克强在临时搭建的救援指挥部召开现场会。\" href=\"https://qiwen.lu/wp-content/gallery/likeqiang/ecf3d0bd25e369b7796fb658468f0371.jpg\" rel=\"nofollow\"> <img title=\"李克强赴雅安\" alt=\"李克强赴雅安\" src=\"https://qiwen.lu/wp-content/gallery/likeqiang/thumbs/thumbs_ecf3d0bd25e369b7796fb658468f0371.jpg\" width=\"170\" height=\"128\" /> </a></div>\n</div>\n<div></div>\n<p>以下为文章全文：</p>\n<p>4月30日清晨，雅安芦山，阴天，云层很厚。站在县城的东门大桥上，往桥东看是县汽车站，楼顶大钟定格在8时02分——时钟在“4·20”地震的瞬间停摆了。但时间没有停留，眨眼间，10个昼夜已经过去了，车站外重新排起长队，去成都的车刚走，去雅安的车还未进站，县城的交通枢纽看起来恢复了宁静。唯一特别的是，一支背上写着“中国救援”4个大字的红衣小分队从桥边走过，人们行注目礼，久久凝视红色背影，直至看不见。那是淳朴的、真切感激的目光。</p>\n<p>同一天清晨，北京中南海，晴天，风有点大。在一间办公室里，国务院总理李克强的忙碌程度，丝毫不亚于他在芦山震区的24小时。回京9天，抗震救灾仍是他手头最紧张的工作之一。四川省、地震局、气象局、卫生计生委、交通部、民政部……方方面面的信息涌向他的案头；安排灾区群众生活、防范次生灾害、修复基础设施、编制灾后重建规划……林林总总的决策又从他的案头传出去。</p>\n<p><strong>一位地震一线记者做了粗略统计：地震发生10天来，李克强救灾的新闻最多只占10%；其余90%的救灾报道中，不见总理，只见百姓；没有重要指示，只有救援行动。“但人人都清楚，镜头外必须站着一位冷静统筹的总指挥，才会有这样一场高效、有序的大救援。”</strong></p>\n<p><strong>飞机上 他布置任务：救人第一</strong></p>\n<p>让时间回到10天前。4月20日，8点02分，四川省雅安市芦山县发生7.0级地震。</p>\n<p><strong>地动山摇，骤然打破周六的静谧安详。“整个中国一跃而起”，共和国总理迅速行动。</strong>上午，中南海一间会议室，国务院召开抗震救灾紧急会议，芦山震情的视频信号接入会场，来自各部门的灾情信息和救援动态不断汇总而至，一项项任务开始部署。</p>\n<p>13点10分，李克强的专机在北京东郊机场跑道上开始滑行。挤在后舱的记者打开随行人员名单，数了数上面的国务院各部委负责人，“很多，发改委主任、国土资源部部长、地震局局长、交通运输部副部长……几乎所有相关部门的负责人都到齐了。而且，总理还带了一批救援人员。由于人数太多，已经准备了第二架飞机，确保救援人员和专机一同到达。”</p>\n<p>此刻，在前舱，李克强打开了一张灾区地图，地图铺满了他面前的桌板：“现在我们救援是第一位，尽早赶到那儿，尽早在黄金时间把埋在废墟里的伤员救出来，这是关键。”从这一刻起，“救人”成了李克强心目中的核心词汇。</p>\n<p>13点15分，专机起飞。两个多小时的航程里，前舱的现场会一直在进行。有了紧急情况，李克强用专机上的专用电话指挥地面救灾人员。15点55分，专机降落在离雅安最近的邛崃机场，所有人员立即兵分两路——通往震中龙门乡的公路已经中断，为了尽快抵达受灾最重的震中查看实情，李克强果断决策，“撇下”大部队，只带少数随行人员，冒险搭乘一架货运直升机飞往龙门乡。16点37分，直升机到达龙门乡上空，李克强吩咐盘旋一周。他俯看下去，视线所及之处，木质房屋多已坍塌，形成一处处废墟；所幸，大部分砖石结构的房屋受损情况不严重。</p>\n<p>很快，直升机在芦山县中学的操场上降落，李克强敏捷地走出机舱。<strong>一名当地记者抬腕看了看表，距离地震发生仅仅8个多小时，“创下了最快速度抵达震中的纪录，也创下了领导人乘坐货运直升机救灾的纪录。”</strong></p>\n<p><strong>废墟中 他5次呼喊：有人吗</strong></p>\n<p><strong>李克强直奔芦山县人民医院，这里是震中最大的收治点。受伤的人太多，一些人就在医院外的空地上接受治疗，李克强蹲下身，仔细查看伤员情况。离开医院后，李克强前往灾情较重的双石镇和龙门乡。在一处垮塌的房屋前，他扯开嗓子，大声问：“有人吗？”</strong></p>\n<p><strong>山川破碎，天地寂静。</strong></p>\n<p><strong>他凝神听了片刻，再喊道：“有人吗？”</strong></p>\n<p><strong>寂静、倾听、呼唤……他重复了5次，听不到一丁点动静，方肯离去。</strong></p>\n<p><strong>他爬上另一处废墟，踩着碎石和瓦砾，担忧地问救援官兵：“这下面没有人了吧？”</strong></p>\n<p><strong>“没有人。”</strong></p>\n<p><strong>不放心地追问：“可以确认没有人了吗？”</strong></p>\n<p><strong>“可以确定。”</strong></p>\n<p>他这才“罢休”：“你们现在的第一任务就是救援，到现场以后就听有没有喊声，有呼救的声音，就抓紧救援，一刻不能停。现在是黄金抢救期，你们抓紧干吧。谢谢你们！”</p>\n<p>17点30分，李克强在龙门乡政府临时搭建的救援指挥部召开了第二次现场会。他刚刚摊开地图，就发生了一次余震，他镇定如常，抬头追问：“这样的余震大概属于几级？震后发生的次数是否频繁？”得知是4级后，他当即做出判断：“现在看来，第一位的是救人，但现场还有第二位的任务，就是保证这两天不要再发生因余震造成人员新的伤亡。军队和武警，今天晚上一定保证进村入户，挨家挨户排查一下，房子外面好像没有什么事，可能里面结构性破坏比较大。”</p>\n<p>不到一刻钟，李克强布置完抢险救灾工作，一秒钟都不耽搁，起身就走，嘴里念叨着：“去现场看看……”一名刚从宝盛乡回来的四川电视台记者连忙挤到他身边，宝盛乡通信中断，道路中断，成了“孤岛”。李克强马上问：“你去了宝盛？”</p>\n<p>“我到了宝盛玉溪村。再往前路就断了，车过不去，余震不断，滚石、滑坡不停地出现。我们看到有50多名官兵，分成若干个小组，在徒步往前面走。”</p>\n<p>又是一连串追问：“你亲眼看见他们的，是吗？什么时候？”</p>\n<p>“4点钟的时候。”</p>\n<p>“你们要向社会如实地报道，我们的队伍已经进去了。”李克强语速非常快，交代完记者，转头就交代身边的救援官兵：“你们把这个徒步的生命线让人守护住。你们的人绕路进去，里面的人能感觉到，他们不是被困着出不来了，能出得来，他们心里面就安定了。再一个就是空中通道。这条徒步的道，走人还可以，运食品药品或者其他物资困难一些，那么空中走，一定要把所谓的‘孤岛’变成‘活岛’。”</p>\n<p><strong>震区之夜 他的帐篷灯光明亮</strong></p>\n<p>夜幕降临，一顶简易的帐篷在芦山县郊外的坡地上搭建起来。</p>\n<p>李克强一猫腰走进去，匆匆扒了两口吃的：“开会吧。”</p>\n<p>芦山县的供电还没有恢复，大家打开几支手电筒，就着微弱的光线，开始了第三次现场会。李克强提了6点要求，再次强调救人：“今晚，确保无一遗漏地进行排查、搜救，哪怕还有一个人活着埋在废墟里，也一定把他救出来。要抽调精干力量对伤员进行救治，重伤人员要及时对外转移，减少死亡率和致残率。还有，今晚9点前，电力部门要恢复供电。”</p>\n<p>会议结束后，听说有些临时安置点已经恢复供电，李克强马上要求去看看。<strong>21点左右，他到了芦山县中学，这里是一个较大的安置点，灯光亮了起来，许多人围坐在收音机边，听最新的抗震救灾消息。</strong></p>\n<p><strong>“收音机信号好不好？”李克强走进帐篷，问道。</strong></p>\n<p><strong>“还好。”</strong></p>\n<p><strong>“这是你们的帐篷？”</strong></p>\n<p><strong>“嗯，是的。”</strong></p>\n<p><strong>“晚上你们住这没问题？”</strong></p>\n<p><strong>“没问题。”</strong></p>\n<p><strong>“余震还是不断发生，家里面还不能回。条件差一点，但是安全第一。”</strong></p>\n<p><strong>“可以。”</strong></p>\n<p><strong>一群学生围拢过来，大声说：“我们很好，我们不怕，请总理放心。”</strong></p>\n<p><strong>李克强很是感动：“你们是希望和未来，一定要保护好自己。”</strong></p>\n<p>细心人留意到，从地震发生后，语速一直很快的李克强，在跟受灾的人们说话时，语速变慢了，声音变轻了，仿佛不忍心打扰劫后余生的、疲惫的人们。</p>\n<p>回到帐篷里，李克强度过了在震区的夜晚。<strong>半夜2点，有记者随手拍了一张照片发到微博上，整个互联网、整个中国为之动容——照片上，李克强的帐篷里还亮着灯光。人们无从探究总理在忙碌着什么，但这不灭的灯光和5个小时前县中学亮起来的灯光一样，点燃了废墟上的希望。光明在，希望就在。</strong></p>\n<p>第二天清晨，6点多钟，李克强在帐篷里一张小桌上，就着咸菜，喝了一碗粥。<strong>“火速”吃完早餐后，不到7点，他走出帐篷。等候在外面的大批媒体记者一拥而上，当他们近距离看清楚李克强的脸时，一个词不约而同地涌上他们的脑海：辛劳。</strong></p>\n<p><strong>就在一个月前，他们还不吝笔墨地描绘过这位57岁的总理是何等年轻；现在，他们再度不厌其烦地描述他的辛劳：余震不断、一夜未眠、声音沙哑。</strong></p>\n<p><strong>宵衣旰食，莫过于此。</strong></p>\n<p>接受了记者的采访后，李克强乘车前往成都华西医院。此时，道路已经抢通。2个多小时后，李克强一行抵达华西医院，这是集中收治地震危重伤员最多的医院，他直奔重症监护室。</p>\n<p>岳安红，一名重伤女子，呜咽痛哭：“家里还有3个人压在里面。”李克强安慰她，“别总想以前，多想以后，你要相信救援人员会找到他们的。”</p>\n<p>杨尚明，一名重伤老人，忧心忡忡地看着李克强：“你是总理。”医生插话：“他老担心医疗费。”李克强握住他双手：“您安心养伤，医药费不用担心，政府会管您的。”</p>\n<p>张柯，8岁的小伤员，在地震中受到严重惊吓。李克强柔声开解他：“你还小，将来的路还长，这些医生叔叔、阿姨会把你治好的，不要害怕。”</p>\n<p>离开华西医院时，已是中午，距离前一天专机起飞正好过了24小时。当人们还在猜测“李克强会在灾区待几天”时，一条出人意料又简明扼要的消息发布了——李克强总理在了解了灾区的实际情况，对救灾工作进行全面部署后，今天下午乘飞机回到北京。</p>\n<p>“速去速回”、“干净利落”、“高效政府”……一时间，中外媒体纷纷评论。事实上，早在前一天晚上的“手电筒会议”中，李克强就提出了这个重要问题：抗震救灾的指挥机制。“要科学指挥，四川省委、省政府已经成立了指挥部，各方力量都由你们统一指挥。国务院有一个前指机制，各部委通过前指机制，都和你们省里的指挥部衔接。”</p>\n<p>在地震当天，就明确下一步工作由省级政府全面负责，明确“指挥部提要求，国务院给支持”，这份果断决策的魄力，引起中外媒体的关注。“此举与他所承诺的‘地方能管的要交给地方管理’的‘政府放权’相契合，是举大放小、举重若轻、善于为政的聪明人做法。”<strong>“此次救灾，清晰地向外界传达出他立足于建立高效、现代型的政府模式。”一家外媒如此评说。</strong></p>\n<p><strong>10天来 他人在北京，心在震区</strong></p>\n<p><strong>离开，绝不是抛开；撤出，绝不是退出。青衣江连着中南海，芦山与北京零距离。</strong></p>\n<p>4月22日，中央气象台报告：地震灾区将有持续阴雨天气。李克强闻言，当天下午就去了国务院应急指挥厅，拨通了一线的电话：“气象预报说，灾区将连续有雨，而且目前还余震不断，你们要高度重视防止次生灾害发生和造成新的人员伤亡。雨后还可能升温，这样容易发生疫情，要强化卫生防疫工作，及早准备好相关物资和药品，确保大灾后无大疫。”</p>\n<p>4月24日，国务院常务会议在中南海召开。李克强一走进会议室，就提议全体起立，为芦山地震中遇难的同胞和在抢险救灾中牺牲的同志默哀。会上，李克强提出了5点要求：一是72小时“黄金救援期”虽然已过去，但仍不能轻言放弃，要继续全力搜救，不留死角。二是保证受灾群众有安全住所、有饭吃、有干净水喝。三是防范滑坡、塌方、泥石流等次生灾害，务必避免新的人员伤亡。四是修复电力、通信、供水等设施，恢复医疗机构、商业网点、学校等正常运转。五是科学编制灾后重建规划和方案，适时启动灾后重建工作。</p>\n<p>4月28日，李克强去了中国疾病预防控制中心，和芦山县疫控中心工作站进行视频连线：“你们很辛苦！”他加重了语气，“所谓‘大灾之后有大疫’，决不可掉以轻心。”</p>\n<p>他的每一句叮嘱，都落实为灾区的一个个行动。</p>\n<p>——李克强说：“丧失生命迹象的也要把遗体抬出来。”</p>\n<p>4月25日13点50分，芦山县太平镇钟灵村格早坪的大山深处，84名官兵用了120多个小时，手搬斧凿，冒着随时会被滚落的飞石削掉脑袋的危险，把护林员李安全的遗体从山里抬了出来，安葬到他妻子的墓边，并脱下军帽，鞠躬默哀。“值得吗？”记者轻声问。教导员彭勇凝望着墓地：“只要家属不提出来停止挖掘，我们就不放弃。”</p>\n<p>——李克强说：“按照‘5·12’汶川大地震时的政策，每人每天补助1斤粮食、10元钱，补助6个月。”</p>\n<p>4月26日，记者走访芦山县龙门乡青龙村下场口组安置点的一个帐篷，<strong>乐会珍抱着孙子说：“政府从23号就开始发东西啦！现在我们每个人一天领10块钱、1斤米，还有矿泉水和方便面。”</strong>乐会珍又想了想，“就是帐篷挤了点，一个帐篷住两户，最多的挤了十几口人。”</p>\n<p>——李克强说：“希望防疫部门更加辛劳工作，防止由于集中安置发生疫情。”</p>\n<p>4月26日，记者在龙门乡转了一圈，卫生执法监督支队对20多个超过100人的大安置点进行了消毒、杀虫、灭蚊蝇。村里还有很多“散户”，队员们就每天背着喷雾器挨个儿上门消毒。队员罗磊负责的是青龙场村9个组的居民，转一圈要走约20公里，“几天下来，脚上磨出了好几个血泡”。</p>\n<p>调运油品4300多吨、活动板房1.1万平方米；调运8万顶帐篷、10万床棉被、1万张折叠床；一家家大医院的医生护士奔赴灾区，一辆辆“抢”字号专列向四川疾驰……从发改委到民政部，从卫生计生委到交通部，国务院各部委在行动。</p>\n<p><strong>“我们要让人民群众感受到有未来的希望。”李克强的话，回荡在芦山和北京，传遍了灾区和全国。</strong></p>\n<p><strong>5年前 他奔忙在汶川大地震灾区</strong></p>\n<p><strong>中国是一个大国，大国总理必定日理万机。</strong></p>\n<p><strong>中国又是一个自然灾害频发的大国，大国总理必然经受考验。</strong></p>\n<p>“我们经历过大灾难，有应对灾难的经验，有比较完善的应急机制。”4月20日，震后第一时间，李克强说出了这句“有底气”的话，迅速稳定了人心。不错，就在酝酿了芦山地震的同一个地震带上，5年前，李克强还参与指挥了惊心动魄的“5·12”汶川大地震救援工作。</p>\n<p>2008年5月12日，汶川大地震发生时，李克强出任副总理未满2个月，他临危受命，挑起抗震救灾总指挥部副总指挥的担子。48小时内，他在北京多次主持召开会议，协调救援保障工作。</p>\n<p>2008年5月18日，李克强飞抵绵阳机场。3天里，他马不停蹄地走遍绵阳、什邡、北川、汶川、都江堰等重灾区。地震已过去一周，最急切的搜救工作已告一段落，从李克强所到之处，能清晰地看出他关注的重点——驱车前往平通镇林家坝村山体滑坡现场和防疫一线；徒步半个多小时，走进几乎被夷为平地的北川县城，给路遇的受灾人群送上食品、水和口罩，看望在帐篷里复课的小学生；沿着严重损毁的崎岖山路进入汶川县，查看紫坪铺水库和岷江边岸的塌岸、泥石流情况。</p>\n<p><strong>正是5年前的经验，铸就了李克强在芦山地震中的冷静自信。外媒勾勒了一幅生动的“李克强抗震画像”：“突发事件的处理，最能看出领袖的素质与能力。李克强以个人的平实作风，用大家都能理解的朴实语言和自然表情，展现了果断、自信、沉稳、有力和坚定。由此，也让中国人在灾难面前变得更成熟。哭声少了，指责少了，慌乱少了，绝望少了，人们以一种大国国民的自信和有序投入救灾中。”</strong></p>\n<p>当李克强在芦山以咸菜白粥当早餐时，网友称他“米粥总理”，发自内心地希望他“吃得好点”，“起码也要有个鸡蛋”。这一幕如此熟悉——5年前，2008年6月8日，李克强到达汶川大地震的重灾区甘肃文县考察重建，午餐是一碗方便面和一杯茶。那一回，网友们称他“方便面副总理”。<strong>把米粥、方便面当主餐，这对李克强已是救灾行程中的惯例。“没有必要唱赞歌，也没有必要人为拔高，仅从其年龄与从事的重体力、重脑力救灾指挥工作来看，这已经是一种艰苦生活标准的下限。救灾现场并不仅仅有米粥、方便面，还有罐头午餐肉、袋装牛奶和饮料，他可以拿出10分钟来吃点好的，但那样他就丧失了10分钟的指挥救援时间。用餐时间之节省，至少折射了其救灾第一、人命第一的情怀。”一位媒体人士这样评论道。</strong></p>\n<p>灾难，砥砺的不止是情怀，更是信心。</p>\n<p>恩格斯说：“每一次历史的灾难都是以历史进步为补偿的。”<strong>《左传》云：“多难兴邦。”</strong></p>\n<p>5年来，从汶川到芦山，中国的应急力全面提高，中国的行动力迅速提升，中国的凝聚力空前强大，中国的生长力有目共睹——坍塌的废墟上，已传来琅琅书声，已升起袅袅炊烟。</p>\n<p>1922年4月，英国诗人艾略特在经历了一战灾难后，面对龟裂的土地，写下悲伤的诗句：“四月是最残忍的季节。”<strong>2013年4月，中国网友在李克强离开地震灾区后，写下希望的诗句：“四月是最美丽的季节，雅安，不久的将来，你的世界，依然春暖花开。”</strong></p>\n<p>来源：环球人物杂志</p>\n<div>\n<div>\n<h3>猜你喜欢</h3>\n<ul>\n<li><a href=\"https://qiwen.lu/15539.html\" rel=\"nofollow\">不信谣 不传谣 不参与</a></li>\n<li><a href=\"https://qiwen.lu/15359.html\" rel=\"nofollow\">不在同一个坑跌两次</a></li>\n<li><a href=\"https://qiwen.lu/15355.html\" rel=\"nofollow\">盛世一景 4-21</a></li>\n<li><a href=\"https://qiwen.lu/15216.html\" rel=\"nofollow\">雅安告急</a></li>\n<li><a href=\"https://qiwen.lu/15590.html\" rel=\"nofollow\">反中央反国家反民族</a></li>\n</ul>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[22794,10216,9540,10046,15931]}