{"id":291400,"link":"https://chinadigitaltimes.net/chinese/2013/04/远古邪恶巨亏-有些事总得说说/","date":"2013-05-01T06:07:06Z","modified":"2013-05-01T16:26:52Z","title":"远古邪恶巨亏 | 有些事总得说说","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/PS战争.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/04/PS战争-300x205.jpg\" alt=\"PS战争\" width=\"300\" height=\"205\" class=\"alignleft size-medium wp-image-291500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/PS战争-300x205.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/04/PS战争.jpg 1000w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><strong>我大学毕业后，进入了一家建筑结构鉴定和材料检测机构。在我入职前几年，这家曾经直属于中央某部委的单位进行了“企业化”，剥离实际业务并加上了&#8221;有限公司&#8221;的后缀。熟悉国企改制的人知道，几个承包人就是原单位的干部。而所有人——除了临时工——的“关系”依然留在国企，每月工资福利会照领。检测鉴定行业门槛很高，初期硬件投入占总投入的九成以上，市场化后虽然有私人进入，但比起我们这些直接接管生产资料的国企亲孩儿无本万利操纵价格，他们短时间很难收回投资。</p>\n<p>不过，“企业化”之后毕竟和以前不同了。业务的最主要变化就是不能轻易的给“不合格”检测报告了。因为各家检测机构（主要是其他有检测能力的改制企业）竞争，如果你总给“不合格”，人家就换别家做试验了。所以经历了最初的入职困惑后，我已经习惯了在汇总数据时，不时停下来打电话给施工单位，让材料不合格的工地另送一批质量好的样品来测，“出了报告可就改不了啦”。</p>\n<p>最让大家兴奋的是在现场检测时，检测结果不合格。如果离国标（地标）相差太大，当然没有人敢冒险，但相差不大的时候，施工方就会客客气气的把你请到办公室，好烟好酒好饭，说不得最后还有一些红票子袖中乾坤，只为你能重填一张记录纸。而至于这与国标相差的数值浮动大小，各位同事的胆量不同，阈值也就不同了。</p>\n<p>检测机构和施工单位之间的默契：你别太过分，我就行方便。你有眼色，我也不为难你。下次有活，还来找我们啊！</p>\n<p>浑浑噩噩一年后，有一次随领导去京郊的一处砖混楼做验收鉴定。领导带队的活一般都是大活，一般都是领导的关系，一般都是油水丰厚，一般都是只许合格不许冒泡。面对着碎砖垒的墙体和装饰性圈梁以及强度不到一半的构造柱，像巧克力威化一样的一栋楼，我忽得血往上涌脸胀通红。扭过头却发现我的同事们把实验仪器放在一边，已经面无表情的像计算机一样瞬间记录了上百个随机数了。最后，正常工作量在3天左右的试验，我们用了一上午就结束了。每人上千个“实验数据”，有人还没有写完，就带回去继续“写”。我们簇拥着领导和施工方去吃午饭，饭后我听到领导拉着帮他找活的中间人抱怨：“以后你少找这种活，万一塌了砸死人怎么办？”</p>\n<p>一个月后我辞职了，去准备考研，同时接一些作图算数之类的小活计让自己不致啃老。父母着实的发了一通火，因为这个不是公务员胜似公务员的工作不仅稳定福利好，以后入个党，买篇论文评个高级工程师，几年后还会分配住房。我只说：“那是谋财害命。”</p>\n<p><a href=\"http://www.douban.com/note/274093337/\">http://www.douban.com/note/274093337/</a></p>\n<p>我想我当时如果没有辞职，在几年后读到了链接这篇文章，我应该会惭愧吧。我会认为我多多少少是有罪的吧——即使我只是一个微不足道的从犯。即使我无力改变现状，即使我没有勇气对体制说不。</p>\n<p>我是一个屁民，我顾虑多多，我责任压肩。以我的能力，能做的只是尽量远离体制，尽量不合作，尽量对丑恶说不，甚而影响更多的人也这样做。然后等待着赎罪日的到来。</p>\n<p>——————<br />\n后来我读了研，又退了学，又做了现在的这份工作。这是另一个故事了，下回聊。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[15789,10216,10782,10599]}