{"id":291559,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-影响中国教育的学校和人/","date":"2013-05-02T01:45:49Z","modified":"2013-05-02T01:45:49Z","title":"信力建 | 影响中国教育的学校和人","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>2005年温家宝在看望钱学森时,钱老发出感慨:回过头来看,这么多年培养的学生,还没有哪一个的学术成就能跟民国时期培养的大师相比!钱老认为，“现在中国没有完全发展起来，一个重要原因是没有一所大学能够按照培养科学技术发明人才的模式去办学，没有自己独特的创新的东西，老是冒不出杰出人才。这是很大的问题。”</p>\n<p>而在上个世纪也有一位英国人李约瑟提出：为什么近代自然科学只能起源于西欧，而不是中国或其他文明？这就是“李约瑟之谜”。它提出了一个悖论：“为什么古代中国人发明了四大发明——指南针、火药、造纸术和印刷术，工业革命却没有发端于中国？而哥伦布、麦哲伦正是依靠指南针发现了世界，用火药打开了中国的大门，用造纸术和印刷术传播了欧洲文明！”</p>\n<p>2009年10月31日，钱学森在京逝世，享年98岁。2009年11月11日，安徽高校的11位教授联合《新安晚报》给当时教育部部长袁贵仁及全国教育界发出一封公开信：让我们直面 “钱学森之问”！“钱学森之问”成为舆论焦点。教育之重不言而喻！</p>\n<p>数据显示，中国研发人员数量世界第一，论文数量世界第一，但论文转引率却在100位之后。与此同时，中国学生的勤奋世界知名，但创新能力却备受质疑。中国的教育到底怎么了？</p>\n<p>有人说是制度问题，有人说是教师的问题，也有人说是基础教育的问题……其实最大的问题，在于教育体系结构。张鸣教授认为“只要教育体系是个官僚结构，里面的当家人都是官僚，那么无论提出多么先进时髦的概念，引进多么好的理念，最后办出来的，都是官气沉沉，暮气沉沉的货色。”</p>\n<p>其实从另一方面理解，钱老已经给中国教育指明了方向，那就是：让大学都能够按照培养科学技术发明人才的模式办学；有自己独特的创新东西；理事会代替政府部门行使学校管理职能；办高水平研究型综合性大学，办学术主导、教授治校的学院式大学。</p>\n<p>近年来中国引进了一批国际一流洋大学及一些学者的自主创新办学，让人耳目一新，清新自然，充满朝气！</p>\n<p>北师大－香港浸会大学联合国际学院（United International College，简称UIC）</p>\n<p>由北京师范大学和香港浸会大学在广东省珠海市携手创立，是首家中国内地与香港高等教育界合作创办的大学，获得国家教育部特批。自2005年11月举行成立暨奠基典礼至今，UIC已迅速发展成为一所拥有独特的教育理念的国际化大学。学院设有工商管理学部、人文与社会科学学部、理工科技学部三个学部，下设二十个专业。学院实施四年全英文教学，毕业生学成后获颁UIC毕业证书和香港浸会大学学士学位，在国内、香港及国际范围均获承认。</p>\n<p>UIC拥有一支来自20多个国家和地区的优秀师资队伍，其中51%来自国外，26%来自港澳台地区，91%的教师具海外留学经历。具有博士以上学历者占50%。UIC还汇聚了中国内地、港澳台、韩国、英国、法国、尼日利亚、马里等地约4000多名莘莘学子。</p>\n<p>UIC校长吴清辉说，UIC已经尝试计划外的自主招生，UIC享受高度办学自主权，不存在行政级别。此外，UIC50％的教师面向海外公开招聘，10％的教师来自香港，这些教师的薪酬标准完全与国际接轨。</p>\n<p>西交利物浦大学（XJTLU）</p>\n<p>成立于2006年5月，坐落于苏州，是经中国教育部正式批准，由西安交通大学和英国利物浦大学合作创立的，具有独立法人和鲜明特色的新型国际大学，是中国目前唯一一所经教育部批准，强强合作，以理、工、管起步，以英语教学为主的、在本一批次招生的中外合作大学，也是目前唯一一所拥有中华人民共和国学士学位授予权的中外合作大学。</p>\n<p>现有注册学生7000余名，教师400余人，国际学生及海外交换生百余人。承担国家、省市各级科研项目近60项。</p>\n<p>上海纽约大学</p>\n<p>于2011年01月19日筹建，2012年8月15日，正式挂牌成立，俞立中任首任校长。是第一所具有独立法人资格的中美合作创办的大学，由华东师范大学和美国纽约大学联合创办，是世界一流大学携手中国985重点大学创建的第一所具有独立法人资格的中美合作大学，与纽约大学阿布扎比校园、纽约校园共同组成纽约大学全球系统中的三个具有学位授予权的门户校园。该校2011年首先启动招收硕士生，2011年03月28日，上海纽约大学正式奠基陆家嘴 ，开始高等教育的全新尝试。2012年11月7日在官方网站公布了招生方案，宣布从当天起正式招生。</p>\n<p>香港中文大学深圳学院</p>\n<p>位于深圳市龙岗区大运中心西南侧、龙翔大道北侧，由龙岗北通道两侧地块组成。计划从2013年起招生，首期招生7000人，最终招生规模将达到1.1万人。以内地优质生源为主，其中三成招深圳生源。招生要求和校本部一致，学生是香港中文大学的正式学生，毕业时授予香港中文大学学位。师资方面，将面向全球招聘，可在香港本部和港中大（深圳）之间流动。香港中文大学(深圳)校园建设项目总用地面积约1500亩，拟建设校舍面积约为45万平方米。学生以普通本科为主。前期将首先开设理科、工科和经济管理类专业，以后陆续开设人文、社科、法律等相关专业。</p>\n<p>澳门大学横琴岛校区</p>\n<p>新校区位于广东省横琴岛东部，与澳门一河相连，背倚葱绿秀美的横琴山，占地1.0926平方公里，比现时的校园约大20倍，建筑面积约82万平方米，可容纳约1万名学生。澳门与新校区之间将兴建一条河底隧道连接，从澳门一方可全天候随时进出校园，没有边检阻隔，非常方便。</p>\n<p>今年9月，澳门大学在珠海横琴岛的新校区将正式开课，目前在校的7300多名学生将在新环境完成他们的学业。据悉，新校区近期可容纳1万名学生，远期可容纳1.5万名学生。</p>\n<p>东北财经大学社会与行为跨学科研究中心</p>\n<p>2008年9月，东北财经大学社会与行为跨学科研究中心正式成立。中心目前设有行为金融学实验班项目，每年从全校在读大二学生中选拔30名左右学生进入该项目，本科毕业前择优推荐免试攻读研究生。</p>\n<p>在国内，跨学科教育理念最先由汪丁丁教授提出，社会与行为跨学科研究中心的成立就是其跨学科教育思想的实践。跨学科教育主张“知行合一”，在主课和辅课之外，特别重要的是行为评价。中心设置“行为导师”，其职责是协助专业课教师，帮助学生明确人生计划，理解中国社会及其核心价值观，理解中国人的行为方式。行为导师对学生的评价，以“行为端正”和“心智修养”为基本依据，辅之以下列三维度的评分：分析与判断的能力、合作与领导的能力、表达与营销的能力。</p>\n<p>上海科技大学</p>\n<p>2012年，江锦恒担任上海科技大学筹建工作组组长，正在筹建中的上海科技大学将从2013年起正式向全国招生，首批将招收4000名研究生，后年还将招收2000名本科生。</p>\n<p>管理体系上，学校成立校务委员会，实行校、院两级管理体制。</p>\n<p>学校建立学、研结合机制，在本科阶段建立导师制，要求本科生参与科研实践，支持并激励教学与科学研究、技术研发有机衔接，形成有利于吸收创新知识、激发创新思维、增强创新技能的教育教学模式。</p>\n<p>另外，学校也建立学、创结合机制，推行学校和科研院所、企业联合导师制，引导并鼓励有创新成果或技术发明的学生在学期间创业，在学期间从事创业的学生可以按照学校规定保留学籍。</p>\n<p>此外，据悉，温家宝一直在寻找“钱学森之问”的答案，退休后他计划在天津办学。政治家退休后办学也将会给中国带来一股小清新。避免了在中国，很多东西来过，看过，想过，笑过也就过去了的老路，开创一条新路。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}