{"id":291551,"link":"https://chinadigitaltimes.net/chinese/2013/05/南方人物周刊-红歌者伊恩：最大客户是中共/","date":"2013-05-02T01:22:36Z","modified":"2013-05-02T01:22:36Z","title":"南方人物周刊 | 红歌者伊恩：最大客户是中共","content":"\n\t\t<style type='text/css'>\n\t\t\t#gallery-1 {\n\t\t\t\tmargin: auto;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-item {\n\t\t\t\tfloat: left;\n\t\t\t\tmargin-top: 10px;\n\t\t\t\ttext-align: center;\n\t\t\t\twidth: 25%;\n\t\t\t}\n\t\t\t#gallery-1 img {\n\t\t\t\tborder: 2px solid #cfcfcf;\n\t\t\t}\n\t\t\t#gallery-1 .gallery-caption {\n\t\t\t\tmargin-left: 0;\n\t\t\t}\n\t\t\t/* see gallery_shortcode() in wp-includes/media.php */\n\t\t</style>\n\t\t<div id='gallery-1' class='gallery galleryid-291551 gallery-columns-4 gallery-size-thumbnail'><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/05/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e7%ba%a2%e6%ad%8c%e8%80%85%e4%bc%8a%e6%81%a9%ef%bc%9a%e6%9c%80%e5%a4%a7%e5%ae%a2%e6%88%b7%e6%98%af%e4%b8%ad%e5%85%b1/rdn_5181b38041af8/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38041af8-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38041af8-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38041af8-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/05/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e7%ba%a2%e6%ad%8c%e8%80%85%e4%bc%8a%e6%81%a9%ef%bc%9a%e6%9c%80%e5%a4%a7%e5%ae%a2%e6%88%b7%e6%98%af%e4%b8%ad%e5%85%b1/rdn_5181b380bc7d9/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b380bc7d9-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b380bc7d9-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b380bc7d9-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/05/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e7%ba%a2%e6%ad%8c%e8%80%85%e4%bc%8a%e6%81%a9%ef%bc%9a%e6%9c%80%e5%a4%a7%e5%ae%a2%e6%88%b7%e6%98%af%e4%b8%ad%e5%85%b1/rdn_5181b38072443/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38072443-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38072443-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b38072443-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt></dl><dl class='gallery-item'>\n\t\t\t<dt class='gallery-icon landscape'>\n\t\t\t\t<a href='https://chinadigitaltimes.net/chinese/2013/05/%e5%8d%97%e6%96%b9%e4%ba%ba%e7%89%a9%e5%91%a8%e5%88%8a-%e7%ba%a2%e6%ad%8c%e8%80%85%e4%bc%8a%e6%81%a9%ef%bc%9a%e6%9c%80%e5%a4%a7%e5%ae%a2%e6%88%b7%e6%98%af%e4%b8%ad%e5%85%b1/rdn_5181b3801446f/'><img width=\"150\" height=\"150\" src=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b3801446f-150x150.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b3801446f-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2013/05/rdn_5181b3801446f-70x70.jpg 70w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></a>\n\t\t\t</dt></dl><br style=\"clear: both\" />\n\t\t</div>\n\n<p>英国人伊恩作为红歌里批判的帝国主义一分子，站在舞台上，那种讽刺感，让中国观众增强了身份自豪感。对伊恩来说，红歌是他融入中国最好、最快的方式，还让他获得了政治资本，这种政治认同，也是他在中国生存的法则之一</p>\n<p>伊恩最近比较闲。他呆在海南三亚的家里，像是一个打了败仗的战士，显得有些垂头丧气。“没有红歌唱了。”</p>\n<p>他依然保持了做家务活时听红歌的习惯。伊恩说，他喜欢红歌那种锵锵有力的节奏，可以给他一种精神力量，跟着节奏做事，会特别有劲。</p>\n<p>伊恩，是一位英国人。在中国，他因唱红歌被人认知。成名，让他很快在中国获得了名誉之外的政治资本。而这种政治认可，也让他接到了来自全国很多城市的演出邀请。在此过程中，他因红歌逐渐找到了在中国的一种生存法则。</p>\n<p>但随着重庆红歌的落幕，他在多地的演出被无理由地取消。这意味着，他“把红歌唱遍全中国的梦想”很可能就不能实现。</p>\n<p>另外，伊恩的红歌生存法则也让他陷入另一种困境：“到底还要不要唱？”</p>\n<p>“黄金时代的纪念品”</p>\n<p>伊恩的家，距三亚市区大约十公里。在这个二室一厅的家里，他把专门的一个房间腾出来，摆放着他从全世界搜集过来的关于社会主义的一切物品。</p>\n<p>伊恩把这个房间命名为“黄金时代的纪念品”。此前，这是他家的书房。</p>\n<p>“为什么叫黄金时代？”我问。</p>\n<p>“哦，应该是红色时代才对。”他回道。</p>\n<p>这是一个大约十平方米左右的房间。推开房门，墙上依次挂着马克斯、恩格斯、列宁、斯大林、毛泽东等社会主义思想早期领袖的画像。画像下方的书柜里，摆放的书籍也多是关于社会主义国家的。比如，查韦斯和委内瑞拉，英文版的《毛泽东传》，以及金日成与朝鲜。</p>\n<p>在这些人里面，查韦斯是伊恩最喜欢的。查韦斯去世后，伊恩还为此流下了伤心的眼泪，虽然“就只有一两滴而已”，那一刻，他特别担心委内瑞拉人民的未来。</p>\n<p>对英国同胞，伊恩就不显得那么热心。当我问她，撒切尔夫人去世他有没有这种感觉时，他突然把头抬起看着白色的房顶，愣了十几秒钟，轻轻回了一句，“哦。” 那一刻，时间好像停住了。过后，他又连忙解释，“在英国，好像没那么受欢迎。”</p>\n<p>伊恩喜欢查韦斯的原因很简单，因为他是美国反对的。“只要是美国反对的人，我就觉得里面一定有阴谋，我就特别想去了解。”而伊恩不喜欢撒切尔夫人的原因恰恰相反，他觉得是她把英国“变成了美国的走狗，什么事都跟美国走”。</p>\n<p>2005年，伊恩在云南昆明旅游时，特意跑到新华书店去买回了这些领袖画像。因为妻子余燕伶的反对，这些画像在他卧室的一个柜子里，过了好几年黑暗的日子。</p>\n<p>余燕伶觉得，死人的画像不应该挂在家里，而且还是一堆死人，她更加反感。但为了照顾伊恩的情绪，余燕伶允许伊恩在书房的一个柜子里，摆些“红色小物品”。比如，各个社会主义国家的胸微和国旗，以及这些国家不同时期的宣传画册。</p>\n<p>余燕伶警告他，把“那些变态的东西，控制在柜子里面就好了”，不然，她就翻脸。</p>\n<p>直到去年10月，余燕伶被学校派往澳门学习，伊恩才把锁在柜子里好几年的领袖画像拿去裱了装框，挂在书房里。</p>\n<p>在完整地挂好后，伊恩拍了一张照片发到微信朋友圈里。他的一位在当地宣传部门任职的朋友对这条微博表示了赞同。这令伊恩很高兴，他觉得“只要领导高兴就好”。伊恩的微信头像，用的是在中国知名度很高的雷锋。“看到头像，就容易对我产生好感，因为他是榜样。”</p>\n<p>当然，伊恩并不满足只是看到他们的画像而已，他更愿意一睹这些领袖的遗容。在此之前，伊恩踏足俄罗期、朝鲜、越南、中国等社会主义国家，去看看这些领袖。</p>\n<p>在此过程中，也有令伊恩不高兴的事情。他觉得大家都太假装了。“进去之前，还哈哈哈地笑个不停，一进去之后就假装不说话，低着头，很悲伤的样子，出来后，又哈哈哈地笑了。”伊恩说。</p>\n<p>也就是在游历这些国家的过程中，伊恩收集了各个国家的红色歌曲。他学会的第一首红歌是还未解体的苏联国歌。《社会主义好》则是他学会的第三首红歌，也是他学会的中国第一首红歌。</p>\n<p>2013年元旦，余燕伶回到家中，看到这个房间后，有些生气，她向伊恩下了最后通牒，在她从澳门修学回来后，她不想再在这个房间里见到这些“变态的东西”。</p>\n<p>如今，伊恩的期限只剩半年。</p>\n<p>“那怎么办？撤下来吗？”我问。</p>\n<p>“放心，我会说服她。”他做了个鬼脸。</p>\n<p>“为什么收集这些东西？”</p>\n<p>“讽刺。”伊恩边收拾柜子里的东西边回头，淡淡地回了两个字。</p>\n<p>爱上社会主义</p>\n<p>伊恩，1978年出生于英国。这一年，十一届三中全会正式宣告中国迎来改革开放的时代。人们逐渐从第二波唱红歌的日子里解放出来，奔向经济建设。</p>\n<p>一年后，伊恩不喜欢的撒切尔夫人赢得大选，成为首相。执政后，撒切尔夫人对当时盛行社会主义的英国进行改革，打破了英国式社会主义的社会公平。比如，废除了为上学孩子提供免费牛奶的福利政策。伊恩是这种政策废除后直接“受害者”。</p>\n<p>伊恩从小就表现出了跟同龄孩子不同的兴趣爱好。小时候，他对游戏从来不感兴趣，反倒是对国际新闻充满了好奇。虽然很多时候，他也不是看得很懂。</p>\n<p>在“资本主义国家”长大的伊恩，对社会主义的一切都充满了想象。他总觉得，世界的另一头“一定很美好”。</p>\n<p>为了了解世界，伊恩10岁时，请求父母送了他一张世界地图，作为生日礼物。他把地图挂在房间里，在上面把他所知道的社会主义国家用红笔画圈标了出来。他总想着，要去这些国家旅游。</p>\n<p>在这些画红圈的国家里，伊恩最钟情苏联。伊恩学的第一门外语，就是俄语。极具语言天赋的他，仅仅用了10天时间，就学得有模有样。</p>\n<p>伊恩10岁那年，从父亲的书柜里翻出了一本学习俄语的书籍，便开始自学。“那本书是父亲60年代买的，大家都觉得应该学习俄语，因为总觉得苏联应该会统治全世界，很快就会来接管我们英国。”</p>\n<p>父亲见伊恩学俄语很有天赋，便帮他找了一个俄语老师。伊恩从俄语老师那里学会了第一首红歌——苏联国歌。如今，二十多年过去了，伊恩仍记得其中的三段。</p>\n<p>这首歌，彻底让伊恩喜欢上了红歌。“听着就觉得很有力量。”苏联解体时，伊恩说他有些接受不了，其中最大一个原因是“不想换世界地图，取下挂上的很麻烦”。</p>\n<p>苏联解体7年后，伊恩终有机会到俄罗斯留学。当时，在他的宿舍里，有一同学是共青团成员。为了让伊恩见识社会主义的伟大，同学拉着他去参加了一次游行。之后，便听到斯大林的孙子做演讲。</p>\n<p>当伊恩见到斯大林的孙子时，有那么一瞬间，他觉得斯大林回来了。“相貌很像，好怕，我怀疑是不是特别去整过，以唤起大家对斯大林的记忆。”伊恩说。</p>\n<p>回学校的路上，伊恩看到各种共产主义的标志，还有苏联的国微。但斯大林已经不在了，他总觉得一切都不那么真实。</p>\n<p>毕业找工作时，伊恩把社会主义国家都放在了自己考虑的范围之内。其中包括中国。他想趁着工作的机会，更多地了解社会主义。但时至今日，他仍讲不明白，社会主义到底是什么。</p>\n<p>但在研究了一轮社会主义国家的工作后，伊恩发现，社会主义国家的工资水平太低了。他终究把工作地点选在了同样是“资本主义”的日本。原因就是，那里的工资待遇可以满足他。“人，总得生活，生活比一切都重要。”伊恩说。</p>\n<p>在日本工作一年后，也就是2003年，伊恩第一次由北海道飞往上海。这座城市让伊恩觉得不可思议。“那么发达，跟资本主义一样了，怎么可能是社会主义国家。”伊恩说，“但城市真的很丑，都是水泥森林，一点都见不到科学发展观的影子。”</p>\n<p>回日本前，伊恩特意跑到一个音像店，买了一盘中国红色歌曲的碟片。那时候，伊恩的中文还不是很顺溜，只能在音像店里对着服务员比划，带着英式的口音一字一顿地说，“毛，主，席，毛，主，席。”还好，服务员总能领悟。</p>\n<p>这成了伊恩到社会主义国家买红歌碟片的通法。不管在哪个社会主义国家，只要他一字一顿地喊出领袖的名字，服务员总能“稳、准、狠”地找到他想要的东西。</p>\n<p>在走过多数社会主义国家后，伊恩也有些小郁闷，他觉得“他们背离了社会主义的初衷，走偏了”。尽管这样，他仍然相信社会主义有一天可以实现。“也许是一百年，一千年，终有一天要实现的，只要地球上还有人类存在的话，谁知道呢？”</p>\n<p>寻路中国</p>\n<p>就在上海飞往日本北海道的飞机上，伊恩认识了中国妻子余燕伶。并于一年后，来到中国上班，“在苏州做一名外教。”</p>\n<p>此时的伊恩，已从碟片中学会多首红歌，中文说得也是“顶呱呱”，除了还带点英式的口音之外，基本可吐字清晰。“我妻子不反对我唱，也不支持我唱，她也从来不教我唱红歌，她就觉得这是我的自由。”伊恩说，“我的中文也不是她教我的。”</p>\n<p>反倒是为了提高余燕伶的英文能力，他们俩在家时，基本用英语交流。“出了这个门，我就只能用中文了。”</p>\n<p>来到中国两个月后，伊恩学会的红歌派上了用场。当时，学校里组织了“外国人展示中国文化”的活动，有人推荐了伊恩。“平常没事，我就喜欢哼哼红歌，被同事听到了，就觉得，嗯，我可以去参加。”</p>\n<p>在这次活动中，伊恩以一首《社会主义好》获得了最具人气奖。但此时的他，仅仅只是把红歌作为一种爱好而已。</p>\n<p>这一唱，奠定他一首《社会主义好》唱全国的基础。不多久，学校领导让他去参加一个饭局，并让他在饭局上再次表演《社会主义好》。伊恩没有多想，当场拒绝。</p>\n<p>回想起来，伊恩觉得，这个拒绝，是他在中国犯的“第一个政治错误”。伊恩说，如果可以重来的话，他一定会选择去参加这个饭局。他觉得，就是因为没有去参加这个饭局，让他在中国获得认可的时间推迟了好几年，从而错过了很多赚钱的机会。</p>\n<p>如今伊恩吃透了中国。“领导就喜欢面子，邀请了都不去，肯定不高兴，领导都不高兴了，那还怎么混。”他的书柜里，有一本红色小本子，书名为“小毛与南子”。书中都是解释各种中国特色的用语。比如，对“没有”的解释，共有6种。“从这本书中，学如何跟中国人打交道，根据他们说话的语气判定那个词语的真正意思。”</p>\n<p>2007年1月，几经辗转，伊恩来到三亚，在一家酒店任职。在这座城市，他第一次重新定义了红歌。同一年，薄熙来由商务部长调任重庆市委书记。日后，他在这座城市掀起了中国唱红的第三波高潮。</p>\n<p>2009年，中华人民共和国建国60周年。一次，伊恩和妻子余燕伶回家的路上，在一个公交车站，看到了三亚市举办红歌比赛的通知。凭着喜好，伊恩也想报名参加。可没想，当他看到这个通知的时候，截止时间已过去两个小时。但伊恩还是记下了通知上留下的QQ号。</p>\n<p>伊恩想争取一下。却没想到，这个负责报名的人，是余燕伶曾经的学生。就这样，伊恩顺利通过报名。</p>\n<p>在此次红歌比赛中，伊恩拿到了第四名。“我成了整个三亚的骄傲了，很多旁边的人都认得我了，跟我打招呼。”</p>\n<p>伊恩发现，此前两年努力想融入的社会，还不如他唱一首红歌有效果。他突然领悟，红歌才是他融入中国的最好、最快的方式。尽管还获得了400块钱的奖金，但此时的伊恩没有想到靠红歌来生存。</p>\n<p>伊恩知道，他应该到更大的舞台上去唱红歌。在朋友的建议下，他瞄准了江西卫视2006年开始举办的《中国红歌会》。</p>\n<p>在这个舞台上，伊恩第二次定义了红歌的价值。此时的他意识到，唱红歌原来可以转化为经济收入。“在酒店一个月一万多块钱，唱红歌比酒店的收入还强。”</p>\n<p>伊恩便把三亚酒店的工作辞掉，专心唱起了红歌。伊恩说，在此之前，他没有经过任何声乐的训练，但小时候，在英国时，就有人夸他歌唱得不错。</p>\n<p>虽然融入中国的方式多少令伊恩有些意外，但他极其享受这种“众星捧月”的感觉。这种名誉是此前在无数中国唱红歌的外国人中为数不多的。</p>\n<p>但不管如何，他的英国身份，多少令他对所遭遇的某些中国特色十分讨厌，“道德自律性太差了。”</p>\n<p>这个论调似乎很像他不喜欢的撒切尔夫人说的。撒切尔夫人认为，社会主义对人类文明的真正威胁是道德的威胁。</p>\n<p>从伊恩家里往三亚市区，有9路公交车。一般没有特别急的事情，伊恩都是坐公交出行。他不想汽车尾气把三亚搞得太糟糕了。伊恩刚到三亚时，整个城市就3个红绿灯，而现在，不管修多少路，好像都始终满足不了爬行的车子。</p>\n<p>在半个多小时的车程里，伊恩差点被挤倒3次。他苦笑着说，这就是中国特色。</p>\n<p>他说，在英国，公车不会挤这么多人。</p>\n<p>红歌梦</p>\n<p>进入中国红歌会后，伊恩有意识地用红歌系统性地包装自己。比如，去定制红军服，让自己看起来更像一个红军战士。“大家会觉得我很愿意主动融入中国文化，他们就会觉得小伙子不错。”</p>\n<p>而这其中的代表，是伊恩的丈母娘。她刚开始不同意女儿余燕伶和伊恩的婚事，“一开始心里很忐忑，通过了解，特别是他唱红歌后，女儿跟着他就让我更加放心。”丈母娘在达人秀的舞台上说。</p>\n<p>伊恩觉得，红歌之所以能在中国出现第三波高潮，是因为有人需要它。“唤起大家的记忆，时刻强化一种感恩的心态。”</p>\n<p>伊恩很清楚，他之所以在红歌会受到欢迎，并不是他唱得多好听。“他们不是过来听我唱歌的，是过来看我唱歌的。”</p>\n<p>伊恩的身份起到了很大的作用。对于中国观众而言，伊恩作为红歌里曾经批判的帝国主义的一分子，站在舞台上，那种讽刺感，在戏剧性之外，更让他们增强了国人身份的一种自豪感。</p>\n<p>在众多粉丝里，经历过“文革”的那一代人占了绝大多数，稍年轻的一代似乎对伊恩没有多大兴趣。“红歌是他们的一种记忆，也是他们那时候的一种生活方式，在老了的时候，需要一种方式去怀念。”</p>\n<p>最终，伊恩获得了中国红歌会的第5名。他很满意这个结果，他知道，“这就是一种政治安排，一场秀。”他认为，一个外国人唱中国红歌得了第一，说出去就会是一个笑话，很多人在情绪上接受不了。但也不会让他名次太靠后，毕竟需要靠他的身份来强调某种意义。</p>\n<p>红歌影响伊恩，他第三次定义了红歌的价值。唱红歌走红后，他很快在中国获得了名誉之外的政治资本。这种政治认可，让他成为了江西及九江的旅游大使，同时也接到了来自全国很多城市的演出邀请。</p>\n<p>最火的时候，伊恩在南昌一个小剧场演出，每场10分钟左右，可以拿到一千多块钱。而此时的伊恩，已志不在唱了。</p>\n<p>“通过唱红歌，得到领导人的认可，跟政府打交道起来就很容易。”伊恩说。</p>\n<p>伊恩不太愿意说明红歌到底给自己带来了多少具体收入。但他承认，红歌让他在英国很体面地举办了一次婚礼，也大大改善了他的生活。英国媒体报道，伊恩在演出中，最高可以拿到5万块钱一场的报酬。他认为这是在胡说，“偶尔有一次拿到了，并不是每一次都拿得到。”</p>\n<p>伊恩的红歌会结束了，但他知道，他不能停止在公众面前的曝光率。在中国达人秀导演组的三次邀请下，伊恩欣然应允。</p>\n<p>在上海的一次表演中，伊恩穿着红军装，扭着秧歌，手拿红色的《毛泽东选集》，唱完了《社会主义好》。事后，伊恩承认，《毛泽东选集》里面夹了很多歌词。</p>\n<p>当时的评委周立波评价伊恩，“真像是伟大的国际主义战士。”同样是评委的伊能静则问道，“这是一个很好的秀，但算什么达人呢？红歌达人吗？”</p>\n<p>结果是，3个评委当中，伊能静给了伊恩一个NO。但红歌达人从此就成了伊恩的标签。上海某区甚至还想让伊恩做他们的公益广告代言人。“意思是红歌达人教你做什么什么一类的。”</p>\n<p>但电视台播出来的结果跟伊恩在现场录制的结果却不一样。伊恩说，在现场时，3个评委都给了他YES。当时，他打电话去跟中国达人秀的导演组沟通，想问清楚这到底是怎么回事，得到的回复是，“这个没关系，是为了让观众对你更加好奇。”</p>\n<p>伊恩也没过于较真，他清楚，这只是一场秀，只要领导看到高兴就好了。但这些却令余燕伶感到不满，她觉得伊恩来到中国后，把他身上所有的规则都改变了。</p>\n<p>通过中国达人秀，伊恩说出了他想“把红歌唱遍全中国的梦想”。伊恩说，就在我采访他的第二天，三亚电视台的记者找到他，希望他出来谈谈中国梦。“不知道唱红歌算不算中国梦？”</p>\n<p>伊恩也说不清楚，这个梦到底是他自己心里想的，还是达人秀导演组给他编的。他惟一清楚的是，为了表演效果，他必须这么说。他还把这个梦带到了现实生活中，面对媒体，他总是不停地重复强调这个梦。</p>\n<p>为了秀的表演，伊恩最终把这个梦变成了一种身份认同。但这个梦，随着重庆红歌的落幕，变得飘渺。最明显的变化就是伊恩在此前后两次去重庆演出。</p>\n<p>重庆红歌落幕前，伊恩被重庆一个县城邀请过去唱红歌，受到了当地领导的高规格接待。甚至有公司想跟他签约，在重庆办些小型红歌会。但当重庆红歌落幕后，伊恩再去重庆时，邀请方不允许他唱红歌，而是临时让他唱阿黛尔的歌。可那时的伊恩连阿黛尔是谁都不知道，只好作罢。</p>\n<p>随之而来，是各地取消跟他约好的红歌演出。最明显的一次就是《我要上春晚》节目组。十八大前，《我要上春晚》邀请伊恩参加，伊恩爽快答应。“我知道没什么希望，但还是希望上去宣传一下自己。”</p>\n<p>但最终，伊恩失去了这次机会。“我打电话过去问，给我的回话就是不知道结果是怎么样，就不让我参加了。”</p>\n<p>伊恩不知道红歌还会不会允许唱下去。如果允许的话，他想到西藏、新疆等边区去唱。 “有红歌的任务，准备随时为党唱歌。”他说，“我最大的客户就是中国共产党。”</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[171,9526,13016,10216,9540,9000,9707,14966]}