{"id":291567,"link":"https://chinadigitaltimes.net/chinese/2013/05/纽约时报-中国人为什么喜欢用现金支付/","date":"2013-05-02T02:30:54Z","modified":"2013-05-02T03:07:08Z","title":"纽约时报 | 中国人为什么喜欢用现金支付","content":"<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/05/01/business/YUAN/YUAN-articleLarge.jpg\" width=\"600\" height=\"400\" /></div>\n<p>Sim Chi Yin for The New York Times</p>\n<p>鄂尔多斯市的一个汽车经销店，顾客正在看宝马车。大宗物品的采购需要大量的百元现钞。</p>\n<p>上海——陆林（音译）还记得去年12月的一天，一个中国商人来到他工作的华北一家汽车经销店，买了一辆崭新的宝马5系Gran Turismo(BMW 5 Series Gran Turismo)——完全用现金支付。</p>\n<p>“他和两个朋友开着一辆旧的本田(Honda)过来，”陆林回忆道。“其中一个朋友用一个大大的白袋子装着大概6万美元（约合37万元人民币），剩下的钱则被买主装在一个沉甸甸的黑色双肩包里。”</p>\n<div><img alt=\"\" src=\"http://graphics8.nytimes.com/images/2013/05/01/business/YUAN-2/YUAN-2-popup.jpg\" /></div>\n<p>Frederic J. Brown/Agence France-Presse — Getty Images</p>\n<p>百元钞票是中国最大面额的纸币。</p>\n<p>费那么大力把近13万美元的现金送到一家汽车经销店，这听起来或许有些奇怪，但这种情况在中国并非罕见。在中国，酒店账单、购买珠宝，甚至连访问学者的课时费，都往往是用一大叠一大叠的人民币纸币来支付的。</p>\n<p>毕竟，在这个国家，购房者会用汽车后备箱带上大量现金来支付首付款。据悉，大城市的律师事务所还会请装甲车来运送用于支付员工月薪的现金。</p>\n<p>中国具有诸多现代化特征——崭新的高速公路、高速铁路网和高耸入云的摩天大楼，但在这一切的背后，分析人士说，中国人仍宁愿用老式的方法来付钱，使用账簿、点钞机和看得见、摸得着的现金。</p>\n<p>许多专家称，与其说这显示人们拒绝进入21世纪，不如说他们对政府抱有戒心，反过来，政府也对公民有所防备。</p>\n<p>因为中国官方拒绝发行面额超过100元的纸币，所以中国需要大量现金。100元人民币相当于16美元。自从1984年以来，印着毛泽东头像的100元人民币就一直是中国流通的面额最大货币，尽管在此期间中国经济增长了50倍。（作为中国的标志性人物，毛主席的头像出现在各种面额的纸币上，包括1元、5元、10元、20元、50元和100元。）</p>\n<p>中国的经济学家和政府官员经常暗示，印制更大面额的纸币可能会加剧通货膨胀。但很多专家都说，官方其实另有原因。</p>\n<p>“我认为，政府不想发行面额更大的纸币是由于腐败问题，”华盛顿彼得森国际经济研究所(Peterson Institute for International Economics)的中国经济研究权威人士尼古拉斯·R·拉迪(Nicholas R. Lardy)说。他指出，发行面额更大的纸币会给行贿提供方便。“这样人们就能用信封（而不是汽车后备箱）塞满现金。从中国流到海外的现金也会更多。”</p>\n<p>所有这些购物、行贿和藏匿现钞的行为，迫使中国印制大量纸币。一千年前，中国是世界上第一个由政府印制纸币的国家。根据中国印钞造币总公司(China Banknote Printing and Minting Corporation)发表的一份报告，目前中国在全球货币印制总量中占了大约40%。按经济总量进行调整后，中国流通的货币量约为美国的六倍。</p>\n<p>美国印制的面额最大的货币为100美元；在日本，1万日元的纸币大约相当于100美元；欧元纸币的最大面额是500欧元，价值大约650美元。没有哪个主要经济体像中国一样，把本币的最大面额限定得这么低。</p>\n<p>由于中国面额最大的货币为100元人民币，因此中国人在购买电视机或瑞士手表的时候就需要更多的纸币，更别提买车、买房或购买游艇了。据中国官方媒体报道，几年前曾有人扛着两个装满现金的行李箱去购买游艇。</p>\n<p>跟随这些纸币在欣欣向荣的中国经济流通、转手，你会发现一些很有意思的现象，让你洞见中国金融体系的运行方式，以及中国某些部分仍停留在过去的事实。</p>\n<p>“中国的大部分地区看起来仍然像20世纪50年代的美国：几乎所有交易都是用现金完成的，”哈佛上海中心 (Harvard Center Shanghai)董事总经理、在中国工作了30余年的前银行高管韦杰夫(Jeffrey R. Williams)说。“在美国，可能一家银行才有一台点钞机，而在中国，每个出纳都有一台。”</p>\n<p>虽然在经济繁荣发展的30年间，中国的沿海城市富了起来，但经济学家说，中国的内陆地区仍比较贫困，而且还与金融体系中比较现代化的环节无缘。其结果是，穷人更愿意用现金来进行交易。</p>\n<p>富人也愿意用现金交易，他们一般会利用地下钱庄来逃避政府对其财富的关注。就像亚洲其它发展中国家的情况一样，易于追踪的信用卡和支票并不常用。</p>\n<p>“普通中国人既不相信中国的银行，也不相信共产党，”研究全球影子经济的权威、奥地利约翰开普勒林茨大学(Johannes Kepler University of Linz)经济学教授弗里德里希·施奈德(Friedrich Schneider)说。“这是一个对政府不信任的简单问题。于是许多人只用现金交易。”</p>\n<p>分析人士称，缺乏信任导致政府和国民之间玩起猫鼠游戏。高管们在国营企业工作的同时，做秘密的现金交易，从外部赚取咨询费。作为回应，政府试图渗透庞大的地下经济，其中的账外交易几乎全部用现金进行，因为这样官方更难追查和征税。</p>\n<p>往往发生的情况是，违法犯罪的人正是那些本应维护法律的政府官员。</p>\n<p>以重庆市公安局原副局长文强为例。2009年，他被查获了价值近100万美元的人民币，这些钱都被装在塑料袋里，藏在他一个亲戚家的蓄水池里。</p>\n<p>在另一个案例中，中国铁道部部长的兄弟被发现在家中藏匿价值约为500万美元的人民币，由于一些纸币没有保存好，受潮的纸币还损坏了一台政府的点钞机。</p>\n<p>为了遏制非法现金转移，中国还限制跨境汇款，并实行外汇管制。</p>\n<p>可以理解的是，印刷这么多纸币工程浩大。中国印钞造币总公司有80条生产线、3万名员工、6家印钞企业、两家造纸厂、一家印刷公司、一家制版公司，以及一家生产特殊防伪安全线的公司。</p>\n<p>负责监制的中国人民银行拒绝对政府所称的“共和国名片”置评。</p>\n<p>或许这些纸币应该附有该如何存放的警告。上月，上海一名农民工发现老鼠把他妻子存在衣柜里价值1200美元的钱咬成了碎片。</p>\n<p>据中共机关报《人民日报》报道，当地一家银行同意更换纸币——如果此人能将一张纸币的至少四分之三拼凑在一起。</p>\n<p>“但这些钱现在已经是细小的碎片，几乎不可能恢复原样了，”37岁的打工者赵志勇（音译）表示。“谁知道钱会被老鼠咬碎呢？”</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" src=\"http://feeds.feedburner.com/~r/nytcn/~4/2fovDNTDMlI\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[8889,19192,19195,19193]}