{"id":291672,"link":"https://chinadigitaltimes.net/chinese/2013/05/南方周末-调查中国人眼中的民主/","date":"2013-05-03T01:16:42Z","modified":"2013-05-03T01:26:52Z","title":"南方周末 | 调查“中国人眼中的民主”","content":"<div id=\"attachment_291673\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/67875.jpeg\"><img class=\" wp-image-291673\" alt=\"67875\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/67875.jpeg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/67875.jpeg 660w, https://chinadigitaltimes.net/chinese/files/2013/05/67875-300x200.jpeg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a><p class=\"wp-caption-text\">江苏省南京市区县联动公开选拔领导干部现场。张明澍的调查发现，中国人想要的民主，德治优先于法治，重视实质和内容优先于重视形式和程序。</p></div>\n<p>一些在知识阶层看来左的、脱离时代的观点，事实上在社会上有相当影响力。</p>\n<p>实事求是的原则也应当贯彻到政治领域中。心平气和、波澜不惊地去做，也不需要宣布。</p>\n<p>“大作已阅，很多地方值得商榷，与兄私下交流，座谈会先请假。”</p>\n<p>中国社会科学院政治学所政治文化研究室主任、副研究员张明澍，刚出了本新书《中国人想要什么样的民主》，4月18日邀请一些知识界的朋友座谈，没料到会议还没开始，他就收到了这个短信，一个朋友不来了，估计对他的观点有不同意见。</p>\n<p>这本书由中国社科院的一个重点科研项目“中国公民政治素质调研”扩展而来。张明澍2011年进行了这一调查，希望勾勒出中国公民对民主的主观愿望。2012年，他通过数据分析、比对，得出一些让他自己都感到意外的结论——</p>\n<p>如果以左、中、右划分中国人对民主的看法，左的占38.1%，中间化立场的51.5%，右的8%。</p>\n<p>中国人想要的民主，德治优先于法治；解决反腐败和群众监督政府问题优先于保障公民的权利和自由；重视实质和内容优先于重视形式和程序；协商优于表决。中国人想要中国自己的而不是外国的民主。</p>\n<p>以更技术化、更具体的指标来勾勒中国人嬗变中的民主观，张明澍发现：中国人的政治态度出现中间化趋势；政治的潜在参与到实际参与之间存在一条鸿沟；理想主义的政治参与正在向现实主义的政治参与转变；在政治观方面，“60后”（即1960年到1969年出生的人）是由“左”向“中”和“右”转变的转折点。</p>\n<p>这不是张明澍第一次做“中国公民政治素质调研”。他上一次做同题调研是在1988年。当时正值十三大提出政治体制改革任务不久，时年33岁的张明澍于1989年4月完成了“中国公民政治素质”调查报告，1994年扩展成专著《中国“政治人”》。于光远为该书作序。</p>\n<p>为了对比两个时代中国公民政治素质的变化，2011年的调查中，30道调查题目中有20道与1988年调查时基本一样。</p>\n<p>调查和问卷颇具中国特色——调查的关键词“民主”，这一源自西方的概念被转化成“本土化”的具体问题，例如在你所生活的城市中，你认为最重要的领导人是？有人写过一篇文章，《民主是个好东西》，你觉得民主好不好？等等。</p>\n<p>由于调查样本要反映全国情况，调查机构在全国四类城市——直辖市及特大城市、省级及副省级城市、地级市、县及县级市中，随机抽取北京、深圳、孝感、榆林做随机入户调查。对象锁定在“18周岁以上的在城镇生活的公民”，样本数量1750人次，并通过技术手段，保证受调查对象的人口统计学指标——年龄、性别、受教育程度等，与国家统计局公布的人口调查资料基本相同。</p>\n<p>左、中、右会不会“对撞”？</p>\n<p>南方周末：这次调查跟1988年相比，学术环境和社会大环境有什么变化？</p>\n<p>张明澍：1988年的调查到1989年4月已经完成。当时十三大刚提出要进行政治体制改革。这次调查比上次稍微谨慎一点。我对自己的要求是，最多贴到体制内的边，不过线。</p>\n<p>南方周末：这次调查的20个问题跟1988年的调查一样，10个新问题主要是针对哪些方面？</p>\n<p>张明澍：问卷一共分为三部分：政治观念、政治参与和政治知识。新增问题主要针对政治观念。政治参与和政治知识这个部分，跟以前几乎一样。比如遇到不合理的事情，你是愿意游行、向单位领导反映，还是向人民代表、向媒体反映。1988年调查就这几个选择。这次增加了网络。</p>\n<p>南方周末：对相同的问题，两次调查结果差异最大的是？</p>\n<p>张明澍：这次有新的关注点：特别关注左中右划分。结果显示：右的比例低，左的比例高，社会上很大一部分人跟着主流媒体导向走，这三点很出乎我的意料。1988年的调查中，受调查对象的西方化程度比现在明显高很多。当时刚改革开放，社会对西方的东西是一种拥抱的姿态。</p>\n<p>反观这次，我们发现：一些在知识阶层看来左的、脱离时代的观点，事实上在社会上有相当影响力。按照调查数据，当今中国社会的左派占38.1%，中间派占51.5%，右派占8%。这让我感到意外。但你冷静地去观察你身边，不要只往知识分子里面套，到你自己的家乡去，到街头去，你会发现这个比例是基本准确的。</p>\n<p>南方周末：某一类人在人口统计学意义上所占比例，跟这类人的实际影响力是否一样？</p>\n<p>张明澍：项目结项时，学者杨东平说：这个社会，知识分子的影响力还是更大些。我老婆也说：不同人群的权重不一样。</p>\n<p>南方周末：你认为，你调查所显示的38%的左派、51%的中派和8%的右派会形成“对撞”吗？</p>\n<p>张明澍：调查显示，政治观念上的自由主义倾向（即右派倾向）跟受教育程度有一点正相关。但同时受教育程度越高，也越有可能接受温和务实的观念。所以我们可以粗略地说，文化程度较高的人比较倾向政治上的中派或右派。</p>\n<p>有一个词我们常说：犬儒主义。但我老没弄懂这个词，我查了好多书，但都说得模模糊糊。后来终于查到一个说到点子上的——犬儒主义实际上是两种倾向：自己的利益不受侵害的时候，他是儒；自己的利益受到侵害的时候，他狗那一面就出来了。用这个词去描述中国主流知识分子的现状，我觉得是对的。</p>\n<p>今天的主流知识分子，基本都是既得利益者。他稍微有一点出轨，既得利益马上受到损害，只能温和地配合体制。</p>\n<p>知识阶层和社会其他阶层会不会发生观念上的“对撞”？主动权还是在决策层。决策层应该既从知识分子那里了解一些东西，也从下层了解些东西，做出综合考量。</p>\n<p>南方周末：你的调查结果显示，政治上的中间派占很大比重。你认为，这和中产阶级的成长有很大关系。但在中国，什么样的人叫中产阶级，到底有多少中产阶级，中产阶级在政治上的态度是激进还是比较保守，学界依然争论不休。是否可以说，中国的“政治中间派”也是一个变数极高的群体？</p>\n<p>张明澍：对。这次我们把认同“民主好不好，要看适不适合中国国情，不能把美国和中国简单比较”的人认定为“中派”。但“中派”里更具体的划分我们并没做，凭经验可以想见，“中派”里有一部分人确实是跟着主流媒体走的——“民主好不好，要看适不适合中国国情”基本就是主流媒体的语汇；也有一部分人对现状不满，但怕乱，希望有比较温和的改革。</p>\n<p>事实上，决策层大致上就站在中间，在有的问题上偏右一点，有的问题上偏左一点，起一个模糊的调节作用，不会让这个社会再次陷入左和右的尖锐冲突中。</p>\n<p>悲观？乐观？</p>\n<p>南方周末：你的调查，不同的数据之间会形成有趣的对照。如认可“民主就是一个国家要定期举行选举，并且通过几个政党竞争选出国家领导人”的受调查者，仅占样本总量的15.3%。但有67.1%的受调查者对政治参与持肯定态度，35.2%的受调查者在很多事情上能想到让政府负责。是不是说明，中国人的政治观念和公民意识之间存在某种错位？</p>\n<p>张明澍：推动中国公民民主意识的是两个方向的力量：一是政府主动引导公民去认识政治下面的物质利益逻辑，引导公民以温和的、守规则的政治参与来维护自己的利益。这方面目前做得不好，导致大多数公民对政治的认识还停留在伦理主义而非科学主义层面上。如认为德治优于法治；在选拔领导人的时候，把廉洁奉公和作风正派排在遵守法律前面；认为解决腐败和群众监督政府的问题优于保障公民的权利和自由。</p>\n<p>伦理主义政治文化比较容易导致激情型的政治参与（如因钓鱼岛事件砸日本车），但不容易形成持久的、稳健有序的政治参与。</p>\n<p>另一个力量是市场化改革。调查显示，中国公民从伦理主义、理想主义角度出发的政治判断及相应政治行为的数量在降低，而从维护自身利益出发的政治行为的数量上升。</p>\n<p>南方周末：调查报告中提出了“60后”和“倒60后”定律：在政治意识上，1960年后出生的人更为积极，但他们却不愿意花时间进行政治参与。这是个让人颇感悲观的结论。</p>\n<p>张明澍：我也没有料到这个结果。可能跟年轻人愿接受新思想，但不愿意投入精力去实践有很大关系。这个跟西方真的截然不同。西方国家中，到高中，年轻人基本上已经有了自我组织、自我管理的意识了。</p>\n<p>这跟教育有很大关系。我曾对比中国和其他国家的小学生守则。中国小学生守则，第一条是“热爱祖国，热爱人民，热爱中国共产党”，第二条是“遵守法律法规，增强法律意识。遵守校规校纪，遵守社会公德”。英国的小学生守则第一条：“平安成长比成功更重要”，第二条：“背心、裤衩覆盖的地方不许别人摸”。日本小学生守则前两条：“不迟到；进校后不随便外出。”“听到集合信号时，迅速在指定场所列队；进教室开门要轻；在走廊和楼梯上保持安静，靠右行”。在别的国家，公民教育是从一点一滴的小事做起的，而中国公民教育是由大而抽象的原则堆积而成的。</p>\n<p>南方周末：在回答“中国人想要什么样的民主时”，你提出的观点是：中国人认为民主的内容和实质优先于形式和程序。没有形式和程序的“内容”和“实质”究竟指什么？</p>\n<p>张明澍：这正是我要说的，中国的伦理主义政治文化重实质。2001年，中国社会科学院院长李铁映出版了《论民主》一书，书中对民主是什么的回答就是一句话：“民主的实质是‘人民当家作主’。”此前一年，世界上一百多个国家参与的国际非政府组织“民主社区”成立，成员国签署了《华沙宣言》。宣言解释“民主”的办法，是一条一条地列举出民主的条件，比如“人人皆有平等权利充当公务员”等，满足这些条件，就是民主，而满足其中一些条件，就是实现民主的过程。</p>\n<p>我们常说代表人民的利益，但“人民”这个概念很模糊。比如公安局把我抓了，我说，我是人民当家作主，你抓我干什么？人家说，你能代表人民吗？一句话就让你哑口无言了。</p>\n<p>南方周末：提到未来的改革方向，你在书中以向邻居学习为例：一家人想要过好日子，应该向比他们过得好的邻居学习。</p>\n<p>张明澍：对，左看右看，往比你过得好的邻居那边看。有人担心“照搬”，其实没有任何人能够“照搬”别人的经验。</p>\n<p>提到改革，现在有各种说法：“顶层设计说”、“摸着石头过河说”、“突破口说”。我觉得关键是有没有决心和责任感要改。如果要改，这个社会就像自行车的链条一样，任何一个地方都可以成为突破口，你从任何一环着手，都会让整根链条动起来。如果不想改，寻找什么突破口都没有意义。</p>\n<p>我们在经济领域说“白猫黑猫，逮到老鼠就是好猫”，实事求是的原则也应当贯彻到政治领域中。心平气和、波澜不惊地去做，也不需要宣布。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9526,10216,20068,8584,10374]}