{"id":291646,"link":"https://chinadigitaltimes.net/chinese/2013/05/许耀桐：党务公开八议/","date":"2013-05-02T20:30:24Z","modified":"2013-05-02T20:30:24Z","title":"许耀桐：党务公开八议","content":"<div>\n<p>许耀桐：党务公开八议</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B5%25B3%25CE%25F1%25B9%25AB%25BF%25AA%26amp;searchfield%3Dkeywords\"><span>党务公开</span></a>   <br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\">进入专栏</a>）   </p>\n<p>　　<br />　　中共党的十八大报告明确提出，“推进权力运行公开化、规范化，完善党务公开、政务公开、司法公开和各领域办事公开制度”。在“四大公开”中，中国共产党把自身的党务公开名列首位，足见对党务公开的重视。党务公开，是政党民主化的一个鲜明体现，尤其是作为长期执政的执政党公开申明的主张，不但是对本党的党员、而且也是对社会的公民所做出的一项郑重的政治承诺。党务公开问题，现在已越来越引起党员和人民群众的关注，期待着成为民主政治建设的重点工程。本文围绕党务公开的话题，阐述以下八个基本看法。<br />　　<br />　　1．党务公开的性质功能<br />　　<br />　　世界上的政党无非分为两类，一类为专制性质，一类为民主性质。作为专制性质的政党，党内事务保持神秘状态，党的首脑和少数领导成员掌握所有机密，党的任何一项决定、行动，也都由党的首脑或少数领导成员作出，始终保持着至上而下的单向传达通道，其他的党员只需听命服从。作为民主性质的政党，党务公开则是其首要标志。依据民主与自由原则，从党的干部到普通成员，大家享有知情权的同等权利，党内事情通过党的各种会议讨论决定。由此可见，以党务公开与否作为衡量标准，凡是党务神秘、进行暗箱操作的，必定可以判断其是专制性质的或密谋性质的政党；而凡是党务公开、全体党员能够共同参与的，就必定可以判断其是民主性质的政党，而且党务越公开、越开放，政党的民主性就越强，民主化程度也就越高。从这一基本点出发，党务公开具有检验的功能价值，对于一个能否称得上民主性质的政党来说，不在于它的章程、制度对于党务公开规定的怎么样，而在于它在实践中对党务公开做的怎么样，取得的实际效果又是怎么样。能否把党务公开的理论和制度规定应用于实际，成为检验政党是否具有民主性质的试金石和分水岭。<br />　　<br />　　2．党务公开的基本内涵<br />　　<br />　　党务，即为党的事务；事务，即为事情和任务；公开，即是公布开放。概言之，所谓党务公开，就是要把党所做的事情、任务，开展的活动和管理，向全党和党外公布开放。这样的公布开放，是要公布党务的过程、结果，并接受相关的询问、质疑。党务公开，是世界上的共产党建立党组织并推进党的发展的基本要求和一贯主张。共产党作为民主性质的政党组织，决定其必须实行党务公开。党务公开作为一个科学概念，是由中国共产党首先提出来的。2004年9月中共十六届四中全会通过的《关于加强党的执政能力建设的决定》提出，“要认真贯彻党员权利保障条例，建立和完善党内情况通报制度、情况反映制度、重大决策征求意见制度，逐步推进党务公开，增强党组织工作的透明度，使党员更好地了解和参与党内事务。”随后，2007年党的十七大修订的《中国共产党章程》、2009年9月中共十七届四中全会通过的《关于加强和改进新形势下党的建设若干重大问题的决定》、2010年8月中共中央政治局审议并通过《关于党的基层组织实行党务公开的意见》等文件，又都强调了党务公开的重大问题。党务公开的提出和推行，是中国共产党对马克思主义政党学说的继承和发展。<br />　　<br />　　3．党务公开的历史典范<br />　　<br />　　在世界共产党的历史上，实行党务公开的楷模典范，当属马克思恩格斯1847年创建的“共产主义者同盟”和1864年创立的“国际工人协会”（简称第一国际）。这两个以马克思恩格斯为创始人和以科学社会主义为指导思想的共产党组织，坚决地贯彻了党务公开。尽管马克思恩格斯本人当时并没有提出“党务公开”的概念，但是，马克思主义从一开始就主张党内生活的公开化和公开性的原则，并身体力行地推动党务公开。马克思恩格斯所倡导和实行的党务公开，主要包括以下十个方面：第一，党的各级职务向全体党员的公开开放；第二，党的中央委员会向全党作全党活动的公开报告；第三，党的各种会议议题在会前的公开开放；第四，党的各项会议记录在会后的公开开放；第五，党内各项事务定期向全体党员的公开通报；第六，党内思想言论和观点的公开开放；第七，党内争论和批评的可以公开进行；第八，党内财务收支的公开开放；第九，党内纪律监督的公开开放；第十，党内处置不良分子、违纪分子的公开开放。<br />　　<br />　　4．党务公开的经验教训<br />　　<br />　　列宁在十月革命胜利之后，果断地推进党务公开，在继承马恩党务公开实践成就的基础上，又积累了新的成功经验。列宁对党务公开的贡献主要集中在三大方面：一是党内重大决策应经公开讨论后决定。在全党必须遵守的决议未经通过之前，必须展开广泛的讨论或争论，充分自由地进行党内批评。例如，1918年在关于是否与德国签订《布列斯特——里托夫斯克和约》的问题上，列宁坚持召开中央和地方负责人会议，通过几次的公开争论和辩论，最终达成一致。二是党内允许公开存在不同的思想观点。例如，在列宁执政的七年间，托洛茨基、加米涅夫、季诺维也夫、布哈林等党的领导人，都曾在思想认识、政策主张等方面，多次激烈地反对过列宁。三是关于党的领袖的产生应经过党的代表会议展开公开、充分的讨论。例如，1922年，列宁写了《给代表大会的信》，提出当时党的几位主要领导人的优缺点，以便让全党同志选择自己信赖的领袖，并加强对他们的监督。列宁关于党务公开的这些措施，深得全党的赞成拥护。但遗憾的是，在列宁逝世后，斯大林阻断了党务公开的发展，破坏了马、恩和列宁的优良传统，致使党务公开消失殆尽、荡然无存。在斯大林模式的社会主义实践中，苏联共产党的党务重新恢复为神秘的领域，从而改变了共产党固有的民主性质。斯大林领导的苏联共产党的所作所为，还影响了其他国家的共产党，造成共产党世界在党务公开问题上的整体性倒退。这不能不说是一个惨痛的教训。今天，继续清除斯大林在党务公开领域残留的错误认识和体制障碍，仍是亟待完成的任务。<br />　　<br />　　5．党务公开的工作重点<br />　　<br />　　当前，党务公开的工作重点应主要集中于党的自身事务的公开方面。党务有两个范畴，即党的对外事务和对内事务。对外事务，例如，执政党围绕国家的内政、外交、国防的发展而制定的路线、方针、政策、措施以及进行相应力量的配置等相关事务，实际上涉及到了对国家的经济、政治、文化、社会、生态文明建设的组织、领导和管理等方面，这些显然属于党的外部事务范畴。对内事务，主要就是党的自身建设的相关事务，例如，主要包含了思想建设、组织建设、作风建设、反腐倡廉建设、制度建设等基本方面，这些显然就是属于党的内部事务范畴。由此可知，两个范畴的党务各不相同，这样，党务公开也就有了广义和狭义的区别。广义的党务公开，指的是党的外部及内部的所有事务的公开；狭义的党务公开则指党的内部事务的公开。目前，从中国共产党的实际情况来看，党所强调的党务公开，主要侧重于专指党的内部事务的公开，即搞好党内自身事务的公开。现阶段中国共产党所致力的党务公开，主要的工作重点就要放在党的内部事务的公开上。<br />　　<br />　　6．党务公开的现实难题<br />　　<br />　　自2004年提出党务公开以来，中国共产党的党务公开已有了明显进展。党已经提出和形成了关于党务公开的多项制度，例如，建立了党内情况通报制度和党内情况反映制度，党内情况通报使党情能够在党内得以及时的传达，党内情况反映制度则使党员可以向党组织及时提出要求和看法，由此畅通了党内信息上下两方面的互通渠道；建立了党委新闻发言人制度，及时向新闻媒体和社会发布党内信息；建立健全了党内事务听证咨询、党员定期评议基层党组织领导班子成员等制度，拓宽了党员意见表达渠道，鼓励并保护党员讲真话、讲心里话，营造了良好的党内民主讨论、民主管理、民主监督环境。但是，目前的党务公开也存在着不少问题和不足。这些难题集中在，党务公开除了需要保密之外，现在只是公开了一部分，仍然存在着该公开的而不公开的情况；党务公开的运行程序不规范，有的只是做一些表面文章，绕过了一些关键的环节；党务公开未能受到切实有效的监督，有些地方根本就没有监督；党务公开的成效如何由党组织自身或领导者说了算，没有进行全面的科学的考核评价，甚至要由专门评价机构作出独立的调查评议。要解决党务公开及其实际运行中存在的这些难题，必须深化政治体制改革，深化党的建设，在已有的各项党务公开制度的基础上，制定一个《党务公开条例》的总的制度规范，更好地把党务公开落在实处。<br />　　<br />　　7．党务公开的关键任务<br />　　<br />　　现阶段推进党务公开的关键任务有四项：一是党务公开应做到列出“项目清单”。毋庸置疑，党有党的自身秘密，该保密的要保密，党务也不可能全部公开，这就需要划定党务公开和保密的界线，应基于“公开是原则，保密是特例”的要求，把必须公开的党务，开列出一个明晰的“项目清单”来。二是党务公开的程序规则应做到规范、实用。党务公开不能走过场，图个形式上的热闹，而要严格按照规定的程序步骤进行。三是“一把手”应成为党务公开的表率。“一把手”如果能够成为党务公开的积极的倡导者和执行者，党务公开就能够更顺利、更有效。这是当前党务公开能不能做好的关键，应加强对“一把手”的教育、提高和监督。四是积极调动和激发党员和人民群众的参与党务公开的热情，广泛参与评议和监督，推动党务公开的持续发展。<br />　　<br />　　8．党务公开和其他公开<br />　　<br />　　中国特色社会主义愈发展，中国的民主也就愈发展。民主的发展，包含党内民主和人民民主两个方面的发展，具体就体现为“四个公开”，即党务公开和政务公开、司法公开、各领域办事公开。党务公开和政务公开、司法公开、各领域办事公开的关系在于，它们体现了党内民主和人民民主发展的共同要求，两者相互联系，密不可分。但从党内民主和人民民主之间的内在关系来看，发展党内民主是重点，必须先行一步，即首先在党内实行民主，通过党内民主的发展，才能更好地推动人民民主的发展，实行党内民主和人民民主的互动。在政治公开化中，应以党务公开推动政务公开、司法公开、各领域办事公开，这样会更有成效些，更能体现我国民主政治发展的客观规律。如果党内民主和党务公开没搞好的话，很难说人民民主和政务公开、司法公开、各领域办事公开也会搞好。中国共产党提出，“党内民主对人民民主具有重要的示范和带动作用”，主张“以发展党内民主带动人民民主”，这是走一条通过坚持党的领导，加强党的建设，继续积极稳妥推进政治体制改革的正确发展道路。这几年，中国共产党不断强调“党内民主是党的生命”，从而把党内民主放在最高的位置，认为缺失了党内民主，党的生命也就停止了。党还提出了党员是党的主体，要尊重和保障党员主体地位和民主权利；以落实党员知情权、参与权、选举权、监督权为重点，进一步提高党员对党内事务的参与度，充分发挥党员在党内生活中的主体作用。这些都说明，党实行党内民主和党务公开至关重要，没有党内民主和党务公开，人民民主和政务公开、司法公开、各领域办事公开将会受到很大的影响、限制；把党内民主和党务公开搞好了，人民民主和政务公开司法公开、各领域办事公开就会更为顺畅地发展。<br />　　<br />　　（作者为国家行政学院教授、博士生导师）<br />　　载《同舟共进》2013年第4期</p>\n<p>进入 <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/thinktank/author.php?id%3D44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25B5%25B3%25CE%25F1%25B9%25AB%25BF%25AA%26amp;searchfield%3Dkeywords\"><span>党务公开</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9554,10582]}