{"id":291740,"link":"https://chinadigitaltimes.net/chinese/2013/05/【网络民议】加害方赵红霞-受害方雷政富/","date":"2013-05-03T11:57:33Z","modified":"2014-12-10T21:29:11Z","title":"【网络民议】加害方赵红霞 受害方雷政富","content":"<p>5月3日，重庆方面透露“雷政富涉嫌受贿案”和“赵红霞涉嫌敲诈勒索案”已分别进入审查起诉阶段。有媒体称赵红霞或面临15年以上刑罚，有网民对赵红霞的遭遇打抱不平，并继续对雷政富们进行抨击。环球时报发布评论称“赵红霞非英雄 雷政富也是受害方”引发网友对“雷政富”轻判的担忧。</p>\n<p style=\"text-align: left\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/80124861.jpg\"><img class=\"size-full wp-image-291743\" alt=\"80124861\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/80124861.jpg\" width=\"470\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/80124861.jpg 470w, https://chinadigitaltimes.net/chinese/files/2013/05/80124861-300x217.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a></p>\n<p>以下为数字时代编辑摘自网友评论：</p>\n<p>章立凡: 【蛇年竹枝词 雷案】钓鱼挂肉局中棋，小女红霞哪得知？事败摧花来泄愤，官家何处有男儿！</p>\n<p>倪方六：三女“乱”搞：农家女赵红霞，搞跨中共重庆北碚区委书记雷政富，搞翻重庆官场（老纪必须补充一句：本仅新闻事件。但因为情报研判失误，重庆丢大了）；女博士常艳，搞掉衣俊卿中共中央编译局长，搞坏共X主义理论智慧形象；无耻郭MM，搞惨中国红会，搞砸中国百年慈善品牌——三女“敢动”中国！</p>\n<p>godidiot：赵红霞被重判，意味着警告后来人，揭发贪官是有危险的。雷政富等或许会含糊处理，意味着：贪官兄弟们，大家都是一条线上的，以后行事细致点，搞得兄弟我难做啊，总要象征性地免一下职吧。过一两年在出来继续贪，没事，这是我们官场兄弟间的潜规则。</p>\n<p>新京报：【重庆不雅视频案追问：雷政富们要查多久】法律学者称，重庆不雅视频案赵红霞甚至连主角都算不上，公众更关心的是雷政富们的罪与罚。相比起赵红霞被移送起诉的公开与神速，雷政富们似乎还神隐于“立案调查”中，调查如果继续长时间无结论，最终伤害的自然是公众对反腐信心。</p>\n<p>环球时报：【社评：雷政富“被害”和“贪腐”都由法律裁定】赵红霞之所以受到同情，还是因为人们希望看到雷政富等涉嫌贪腐者首先受到审判，赵红霞身处弱势，雷政富则是高官，贪腐的民愤又更大，因此前者先审理，后者的当前情况公众几乎不知道，网上出现起哄声就很难避免了。</p>\n<p>雷华_解惑求真：物必自腐而后虫生，这话什么意思不懂？不说物腐只说为何有虫？按环球的逻辑，行贿人是加害方，受贿人是受害人？</p>\n<p>易天：人人都知道大盗有偷窃大权，敢怒不敢言，忽然来个想分利益的讹诈大盗，然后大盗就是受害者了！</p>\n<p>雾满拦江：受害人雷正富：环球时报指控说：赵红霞等人敲诈勒索雷政富，赵红霞是加害方，雷政富是被害方，这同雷政富是否贪腐没关系——认真学习环球精神，也可称球精神。球精神是先给赵红霞定罪。赵红霞有罪，导致雷政富身心俱伤，但环球报无权给赵红霞判罪，这就意味受伤的未必是雷政富。</p>\n<p>任卫新：我觉得这里面猫腻很大。从法律层面上来讲，赵红霞是否应该从性贿赂罪起诉？如以敲诈勒索罪起诉，无疑就是有意识保护受了性贿赂的官员。</p>\n<p>虹芑北京律师：没有看证据，不好判断，本来是性贿赂。因为没有法律规定，被贿赂的商品可以敲诈吗？</p>\n<p>被幸福：体制内外有别，法律面前人人平等就是句屁话。想到雷政富们都是那个组织培养出来的，只能无可奈何的哀叹一声，那一声声连绵不绝的哀叹宛如丧钟在为某些事物在敲响着。</p>\n<p>FM杨晨：关于这个案子，今天看到一个细节，给赵红霞请律师的是她的丈夫。不管这个女人做过什么，好在有一个男人始终对她不离不弃。说到底，其实赵红霞只是一个工具罢了，无论是勒索，还是反腐，她都只是工具。而雷政富们呢？看目前事件间的走势，我并不认为他们会得到相应的罪与罚。</p>\n<p>中国奇闻：【不患寡而患不均】获悉赵红霞或判15年以上，我震精了！ 一些人眼中，她是十恶不赦的拜金女，为了钱 财出卖肉体和灵魂；一些人的口中， 她是反腐奇女，为重庆反腐提供了最有力的直接证据……凭此判15年？又刚听闻李刚之子驾车致死仅判6年，实际只服刑2年半！刑不上大夫，处处存在，百姓何堪？</p>\n<p>刘晓原律师：与雷政富案件密切相关的赵红霞，日前因涉嫌敲诈勒索500万元，已由重庆市公安局移送至重庆市检察院第一分院审查起诉。而“雷政富们“的腐败案，被立案调查长达5个多月，也不见官方向社会通报案件进展。中央不是说过要“老虎”、“苍蝇”一起打吗？为何“苍蝇”要受审了，“老虎”却没动静？</p>\n<p>Yidahoo：事实上我并不关心赵红霞案，更关心那些贪官的下场，如果赵红霞的下场比贪官的下场还要惨，那么我们的法律制度就肯定有问题了&#8230;&#8230;</p>\n<p>落雪是花博报：赵红霞是一只绵羊，给雷政富玩了不说，还要给体制社会玩，没有赵红霞，老百姓怎么知道还有那么多腐败官员潜伏在重庆体制内，单凭这点，应该减轻赵的责任。</p>\n<p>客家人肖导：关键是反贪局、纪检委等相关部门让这“小女子”弄得脸上无光啊！</p>\n<p>浪你个浪的猪：如果赵红霞一个从犯，可以因为敲诈勒索贪官污吏500w被判15年，那么那些贪赃妄法，鱼肉百姓之徒被处死刑不为过！中国梦，法制国家？千秋大梦？</p>\n<p>薛蛮子：大贪尚不判，揪住小女子不放。</p>\n<p>安徽阜阳播报：今天看了看网上的消息，有个网友写的一段新闻导语很妙：“雷政富等十多名高官经过数月卧底，一举端掉了赵红霞敲诈勒索团伙，将犯罪分子一网打尽”。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18269,17016],"tags":[9526,13016,21971,15218,17359,22017,14970,26369]}