{"id":291770,"link":"https://chinadigitaltimes.net/chinese/2013/05/王思想家-百年中国一直有新闻自由/","date":"2013-05-03T15:30:56Z","modified":"2013-05-03T15:30:56Z","title":"王思想家 | 百年中国一直有新闻自由","content":"<div>\n<p>百年中国一直有新闻自由</p>\n<p> ——纪念世界新闻自由日设立20周年</p>\n<p> </p>\n<p>  <br />\n2013年5月3日是“世界新闻自由日”设立20周年，联合国2日举行特别活动纪念，号召国际社会行动起来，保护世界各国新闻工作者的安全。</p>\n<p>   <br />\n自然就要想到中国的新闻自由问题。有人说中国从未有过新闻自由。我认为这话不对。事实是：从晚清到现在，中国一直是有新闻自由的。仅仅是有时候多、有时候少的区别。</p>\n<p>   <br />\n环球时报说现在是中国自1840年以来最好的时期，这个我不好评论。反正我知道，从新闻自由的角度来说，现在是中国最好的时期。我们来比较一下：</p>\n<p> </p>\n<p>\n    1，晚清的新闻自由</p>\n<p>\n    晚清允许私人办报。中国人在境内办的第一份民间报纸出现在1873年，一个叫艾小梅的人在汉口创办了《昭文新报》。 民间大量办报是在戊戌变法时期，一共办了大约100多份报纸，其中有70多家是改良派或改革派的报纸。戊戌变法失败后，一些报纸被查封，但没过几年，进入20世纪，中国又掀起了一个民间办报的高潮，从1901年到1908年，全国各地创办的各类报刊达302种。1906年，仅上海就有66家报刊，出版刊物达239种。</p>\n<p>\n    报纸不必理会主旋律。当时毕竟是皇权专制，不可能实行民主制度下的彻底的言论自由和新闻自由，但那时候的政府也没有去控制媒体，强迫全国媒体统一发出一个声音，重要新闻统一用皇家通讯社的通稿，或者只报道正面消息不准报道负面消息；更没有要求媒体必须去赞颂朝廷伟大光荣正确，去高歌君主专制有理的主旋律。</p>\n<p>\n    1904年11月，在慈禧70大寿期间，有个叫林白水的记者写了一幅对联刊登在《警钟日报》上，公开讥讽慈禧太后穷奢极欲丧权辱国，全国报纸竟然争相转载。</p>\n<p>\n    梁启超主笔的《时务报》，系统全面地宣传变法维新的主张和要求。公开谴责政府，主张报纸的作用就是要监督政府。</p>\n<p>\n    天津的《大公报》，北京的《京话日报》，长沙的《湘学报》等，都公然大胆抨击封建君主专制，鼓吹民权思想，提倡民权平等。大量报道负面新闻，反映动荡不安、民不聊生的社会现状。贪官污吏都极为害怕。</p>\n<p>\n    《苏报》公开号召推翻政府，终于惹怒了当局，《苏报》被封，章太炎和邹容也分别被判处3年和2年徒刑案，成为轰动新闻界的大案。由于《苏报》是在上海的租界里办的，案子是在租界里审判的，清政府性杀人也没办法。感谢租界。（资料来自<a rel=\"nofollow\" href=\"http://laoxuetu.blog.sohu.com/102144276.html#comment\">http://laoxuetu.blog.sohu.com/102144276.html#comment</a>）</p>\n<p> </p>\n<p>2，民国初期的言论自由</p>\n<p>   <br />\n武昌起义后，半年的时间里，全国的报纸就从100多家增到了500多家。还相继成立了20多家通讯社。</p>\n<p>   <br />\n那时候的报纸享有充分的言论自由和新闻自由，一些地方主政的军政府的临时法律也明确规定保障公民的各项自由，包括言论、新闻、出版、集会自由等，并且是说了就实行的。这一段时间被认为是中国历史上新闻自由最好的时期，被称作“报界之黄金时代”。</p>\n<p>   <br />\n这个黄金时代被袁世凯当皇帝的进程终结了。任何搞专制统治的人都害怕、甚至可以说最害怕言论自由新闻自由。袁世凯想恢复帝制，自然要扼杀言论自由。全国500家报刊只剩下了139家。新闻史上把这一段历史称作“癸丑报灾”。</p>\n<p>   <br />\n但袁世凯还是够狠。他颁布了《报纸条例》《出版法》等法律，规定办报要先缴纳（最高）350元保证金，报刊发行前要送警察局备案，并规定“淆乱政体，妨害治安，败坏风俗”等内容不准登载。这些规定在今天看来是太宽松了——交点保证金就可以办报纸；发行报刊要送交备案而不是送审，更不是必须执行宣传纪律；对言论自由限制的规定是“淆乱政体，妨害治安”不行，虽然是弹性的可以任意解释的条款，但比媒体必须按照当局统一指令高唱主旋律要强得多。但这些规定在民国初年的国人看来，已经是相当地黑暗了，他们期望值真高。</p>\n<p>   袁世凯对许多报纸采取的是用金钱收买的策略。或给报纸资助、津贴，或给报人润笔费、车马费，或请记者编辑吃大盘子。经常收买不动，例如《国光新闻》，当时就猛烈抨击袁世凯的政府，影响很大。袁世凯派手下拿10万元支票到报社贿赂，报社拒之不受。</p>\n<p>\n    当时袁世凯想称帝，但报纸上可以登载反对帝制的文章，可以公开与中央意图对着干。特别是上海的舆论界，大都不支持恢复帝制。袁世凯先是派人携带巨额资金与各个报社谈，想用金钱换取报界对自己的支持，但是遭到了拒绝。</p>\n<p>  <br />\n袁世凯并没有把报纸变成执政集团的机关报，报纸依然是民办。袁世凯创办御用报刊，也是差遣人走民办的路子。当时的《亚细亚报》是最重要的御用报纸，就是民办的。从这一点可以看出，尽管袁世凯本质上是独裁专制的，但他还是顾忌影响的，没有魄力大刀阔斧地把所有的报纸统统没收，改造成权力的喉舌，牢牢占领舆论阵地，制造千篇一律的舆论。（资料来自<a rel=\"nofollow\" href=\"http://laoxuetu.blog.sohu.com/102328072.html\">http://laoxuetu.blog.sohu.com/102328072.html</a>）</p>\n<p> </p>\n<p> 3，北洋军阀时期的言论自由<br />\n   <br />\n袁世凯死后才一个月，段祺瑞就废止了袁氏颁布的限制公民权力的诸多法令，包括《报纸条例》，彻底开放了报禁。政府允许被袁世凯查禁的所有报纸复刊。“限制舆论的做法不适合共和国的国体，对舆论应先采取放任主义，以后视情况再说。”这是北洋军阀政府的掌门人段祺瑞总理在研究开放报禁的国务会议上的拍板表态。</p>\n<p>   <br />\n土匪出身的奉系军阀张作霖和张宗昌给北洋军阀执政时期留下了摧残新闻自由的大污点和恶名。他们1926年杀入北京时，杀害了两个著名的报人，一个是《京报》社长邵飘萍，另一个是《社会日报》的主笔林白水。</p>\n<p>  <br />\n北洋军阀统治时期也是共产党酝酿和创办的时期，陈独秀、李大钊、毛泽东、周恩来等共产党的创始人和早期活动家都是在那个时期由办报纸走向政治舞台的。</p>\n<p>  <br />\n 这段时期，总体上来说要比袁世凯时期好得多，比以后的国民党时期也好得多，比国民党以后更是好得多。段祺瑞功不可没。 </p>\n<p>  <br />\n1924年5月7日，北京大学生在天安门集会，被军警打伤了几十人，《世界晚报》当天晚上就头版头条报道，严厉谴责政府，问责部长，强烈要求惩办凶手。当时有人甚至可以在报纸上直截了当地指责军阀统治“名为共和，实为专制”。报纸公开与政府作对。</p>\n<p>\n   1926年3月18日，共产党人组织北京学生到执政府门前示威，政府卫队开枪打死47人，打伤200多人。这就是著名的三一八惨案。随后，《京报》《语丝》《国民新报》《世界日报》《清华周刊》《晨报》《现代评论》《京报副刊》等大篇幅地连续发表消息和评论，广泛而深入地报导惨案真相，鲁迅、周作人、林语堂、梁启超、朱自清、闻一多等文化名流也著文谴责北洋政府，最终导致内阁总辞职。</p>\n<p>   <br />\n如果段祺瑞将言论自由完全禁锢了，要求所有的媒体都必须按照军阀政府的部署发声，新闻工作者也必须由军阀们信得过的在政治上与其保持一致的人担当，新文化运动就不可能发生，文化领域里的巨匠也不会产生。（资料来自<a rel=\"nofollow\" href=\"http://laoxuetu.blog.sohu.com/102489884.html\">http://laoxuetu.blog.sohu.com/102489884.html</a>） </p>\n<p> </p>\n<p> 4，国民党时期的言论自由 </p>\n<p>   <br />\n1927年蒋介石执政后，《大公报》发表了《呜呼领袖欲之罪恶》《蒋介石之人生观》等文章抨击蒋介石汪精卫等人。并发表《党祸》一文。 此前，在国共两党刚开始北伐时，《大公报》就发表社评反对，认为北伐是苏俄为了自身的利益挑动中国人内斗，对“国民党自信以武力革命统一中国”表示担忧。《大公报》还对国民党在苏俄的指导下“仿俄式而练党军”表示极端不满，尖锐地指出：“国军私有，民治沦亡。”军队属于党，人民还怎么可能治理国家呢？ </p>\n<p>\n    《申报》，在国民党执政后“猖狂”向党进攻，说“国民党不再是一个革命集团。”“它谄媚帝国主义，背叛民众。”“已成为革命罪人。”<br />\n它还“猖狂”地反对领袖，严厉批评蒋委员长，公开反对蒋的剿匪政策。<br />\n   <br />\n抗战后，《世界日报》公然向国共两党提出要求：“国民党还政于民”“共产党还军于国”。</p>\n<p>\n   鲁迅在国民党时期发表了大量具有战斗精神的硬骨头文章。</p>\n<p>  <br />\n左翼作家包括共产党员如瞿秋白、郭沫若、周扬、矛盾、巴金、郁达夫、老舍、叶圣陶等都可以公开在国统区发表作品。</p>\n<p>   <br />\n抗战期间国共两党合作，共产党办的《新华日报》可以在国民党统治区出版发行，<br />\n  <br />\n 国民党虽然实行了新闻审查制度，不过，检查得不是很严。1945年8月7日，国民党统治区发生了“拒检运动”，就是各家报纸联合行动，不送检就出报，国民党也不在意自己的权威和面子，居然在10月1日废除了新闻检查制度。</p>\n<p>\n    当然，国民党对于它认为严重出格的媒体也是要耍淫威的，有时限令停刊1天，有时限令停刊3天。对于它认为太过分的，则不惜使用暗杀手段。比如前面提到的《申报》老板史量才，就是被暗杀的。</p>\n<p>\n   1946年国共内战爆发后，国民党查封了共产党报纸，还杀害了共产党的报人羊枣。上海的61位新闻记者居然敢于公开提出联合抗议，各报予以登载。</p>\n<p>   <br />\n国民党统治时期是中国近代史上言论自由非常黑暗的时期，但不是最黑暗的时期。（资料来自<a rel=\"nofollow\" href=\"http://laoxuetu.blog.sohu.com/102665385.html#comment\">http://laoxuetu.blog.sohu.com/102665385.html#comment</a>）</p>\n<p> </p>\n<p> 5，1949年以后的新闻自由</p>\n<p>\n    <br />\n毛泽东说“百花齐放，百家争鸣”，由此得出结论，当时新闻自由。邓亚萍女士说“人民日报60年没说过假话”。</p>\n<p> </p>\n<p> 6，今天的新闻自由</p>\n<p>\n    <br />\n有人说今天没有新闻自由，这完全是污蔑。虽然政府不许私人办报纸、杂志、电台、电视台，但那不等于没有新闻自由。报纸和杂志现在还有几个人看？开放报禁还有意义吗？电台也就开车的时候听。电视则是退休老人的专属。</p>\n<p>\n     媒体的影响力，几乎完全是网络说了算。写博客需要政府批准吗？不需要。开微博虽然需要实名制，可也是允许开的呀。至于个别网站删贴封号，那是网站愚蠢的自杀行为，不能说没有新闻自由。</p>\n<p>\n     我们在网上抨击贪污腐败，曝光三公消费，怒斥国企垄断，随手拍公车，揭露马三家劳教黑幕，批判红十字会发国难财……这不都是新闻自由吗？</p>\n<p>\n     言论自由、新闻自由是天赋人权，是一个国家避免人祸的重要手段，是一个民族走向复兴的前提。中国正在复兴，甚至有人都说是大国崛起了，怎么可能没有言论自由呢？大家千万要认清形势，对我们的政府和国家充满信心。</p>\n<p> </p>\n<p>链接： <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/17326166.html\">《公权力干涉言论：法院是唯一合法地点》</a></p>\n<p>\n        <br />\n<a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/3819573.html\">《面对网络挑战，央视急了》</a></p>\n<p>\n          <br />\n<a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/17106629.html\">《谁那么仇恨“网上谣言”？》</a></p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[19650,10605,9540,13468,9006,19193,9475,21453,9625,9212]}