{"id":291799,"link":"https://chinadigitaltimes.net/chinese/2013/05/法广-上海视窗-老鼠肉加明胶充羊肉售往上海江苏/","date":"2013-05-03T21:45:06Z","modified":"2013-05-03T21:45:06Z","title":"法广 | 上海视窗: 老鼠肉加明胶充羊肉售往上海江苏震惊国人","content":"<div>\n<p>其中，警方集中侦破各类注水肉、假牛羊肉、病死肉、有毒有害肉制品犯罪大要案件382起，抓获犯罪嫌疑人904名，现场查扣各类假劣肉制品2万余吨。</p>\n<p>这些案件中，最耸人听闻的可能是无锡卫某等制售假羊肉案。</p>\n<p>根据官方披露，2013年2月，在公安部统一协调下，江苏无锡公安机关出动200余名警力，在无锡、上海两地统一行动，打掉一特大制售假羊肉犯罪团伙，现场查扣制假原料、成品半成品10余吨。</p>\n<p>经查，2009年以来，犯罪嫌疑人卫某从山东购入狐狸、水貂、老鼠等未经检验检疫的动物肉制品，添加明胶、胭脂红、硝盐等冒充羊肉销售至江苏、上海等地农贸市场，该案中，有犯罪嫌疑人63名被抓，案值1000余万元。</p>\n<p>有上海网友评论说，“城镇边上的农贸市场是最大的藏污纳垢之地，管理混乱，监管缺失，制假售假反到成了群体集中行为，可怜那些上了年纪的人还大老远地赶去沾便宜。”、</p>\n<p>对此，许多上海网友深感震惊，对之前吃下的街头烧烤，到底是什么奇异的东西纷纷表示怀疑和恶心。</p>\n<p>这类的事件并非仅在江浙存在。</p>\n<p>根据官方披露，2013年2月，本溪公安机关侦破一起特大销售未经检验检疫走私冻牛肉案，捣毁销售、储存伪劣冻肉黑窝点4个，抓获犯罪嫌疑人2名，现场查扣伪劣冻肉产品40余吨。经查，2008年以来，犯罪嫌疑人时某等人先后多次从广东购进未经检验检疫走私冻牛肉，销往辽宁、吉林、内蒙古、河北等7个省份，案值6000余万元。</p>\n<p>2013年3月，内蒙古包头公安机关破获腾达食品有限公司制售假劣食品案，现场查获冷冻肉6.4吨、成品假牛肉干14.6吨，以及“一滴香”、“牛膏1号”等调味料，经鉴定，假牛肉干中大肠杆菌等严重超标。经查，2010年以来，该公司使用鸭肉等为原材料，生产假劣牛肉干、羊肉干，通过18家物流公司销往全国15个省区市，案值600余万元。</p>\n<p>2013年3月，贵州贵阳公安机关捣毁2个制售“毒鸡爪”黑窝点，当场抓获犯罪嫌疑人6名，查扣成品、半成品“毒鸡爪”1.6万余斤及非法添加物质一批。经查，2011年7月以来，袁某等将采购的鸡爪浸泡在按比例勾兑的过氧化氢水中，掺入香料、醋酸、辣椒红等加工后，运到农贸市场销售或向各地批发，每天制售约600斤，案值400余万元。</p>\n<p>2013年3月，根据群众举报线索，江苏镇江公安机关会同质监、工商等部门开展联合查处行动，捣毁一制售劣质猪头肉制品“黑窝点”，当场抓获犯罪嫌疑人2名，查扣劣质猪头肉制品2.5万公斤、工业松香40余公斤。经查，2009年以来，犯罪嫌疑人卢某等使用国家明令禁止的工业松香对猪头肉进行脱毛处理后对外销售，非法获取暴利，案值300余万元。</p>\n<p>2013年3月，福建漳州公安机关摸排线索，迅速行动，成功捣毁2处制售病死猪“黑作坊”、“黑窝点”，抓获犯罪嫌疑人5名。</p>\n<p>经查，2012年8月以来，犯罪嫌疑人林某先后分别伙同陈某、吴某等利用受雇农业部门专门负责捡病死猪和到养猪户收病死猪进行无公害处理的工作人员身份，将买来或捡来的病死猪，进行非法屠宰，并将屠宰好的猪肉和排骨转运至福建协鑫冷冻食品有限公司冻库寄存，再作为食品或食品原材料销往周边省份，累计销售近40吨，案值达300多万元。</p>\n<p>2013年2月7日，四川自贡公安机关会同商务局开展联合行动，分别在荣县鼎新镇街道和花生市场内捣毁两处生猪注水黑窝点，当场查获涉案人员11人，扣押注水生猪284头，水泵、水管、铁钩等注水工具28台（套）。</p>\n<p>经查，2012年5月以来，犯罪嫌疑人陈某等在荣县鼎新镇街道临街店面内非法开设生猪注水窝点，雇人专门为胡某等人收购的生猪灌水后，运往自贡、重庆等地的屠宰场宰杀后流向市场。犯罪嫌疑人徐某等自2012年下半年开始，受他人雇佣，在位于荣县鼎新镇花生市场内的生猪注水黑窝点中为生猪注水，再运往自贡、荣县等地的屠宰场宰杀后流向市场。</p>\n<p>今年4月3日，辽宁沈阳公安机关破获了一起加工销售病死鸡案件，当场缴获原料鸡1000余只（经检验均为病死鸡），扣押脱毛机、冰柜等加工工具和存储设备8套。截至案发时，该犯罪团伙累计制售病死鸡2万余只。经查，自2007年以来，犯罪嫌疑人张某夫妇先后从多家养鸡场大量收购病死鸡，加工成熏鸡后销往沈阳一些市场和饭店。</p>\n<p>这些案件中，最恶劣的是直接导致消费者死亡的陕西凤翔郝某等制售有毒有害食品致人死亡案。</p>\n<p>2012年7月，郝某将非法收购的一只死羔羊宰杀后，发现羊肉颜色发黑，农药气味很大，放置冰箱冷冻后卖给烤羊肉的韩某，韩某在给卢某烧烤其自带羊肉时故意调包，致使多人中毒并一人死亡。</p>\n<p>警方调查后发现，中毒及死亡原因系食用含有甲拌磷农药的病死羊导致。今年2月，陕西凤翔公安机关抓获潜逃半年多的犯罪嫌疑人郝某。</p>\n<p>媒体人刘虎评论说，“做人无底线，做官无底线，经商无底线，这就是我们的残酷的现实。”<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代 </a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[5908,28513]}