{"id":292170,"link":"https://chinadigitaltimes.net/chinese/2013/05/【另一面】化工项目为何受质疑：公权力凌驾公民/","date":"2013-05-06T07:30:29Z","modified":"2013-05-06T07:39:51Z","title":"网易另一面 | 化工项目为何受质疑：公权力凌驾公民权利","content":"<p><img alt=\"【另一面】化工项目为何受质疑：公权力凌驾公民权利\" src=\"http://img5.cache.netease.com/cnews/2013/5/6/20130506044224b9242.jpg\" width=\"500\" /></p>\n<p><a href=\"http://view.163.com/special/reviews/px0506.html\"><b>【另一面】化工项目为何受质疑：公权力凌驾公民权利</b></a></p>\n<p>导语：近日关于云南和四川的化工项目的争议是热门话题。有人嘲笑抗议的民众“不懂科学”，有人讶异为何近年来中国屡有因化工项目而起的热门事件。为什么化工项目在中国总不被民众信任？民众需不需要专家和官僚傲慢地科普、僭越地替自己决策？<b></b></p>\n<p><b>官方时常掩盖、伪造有关化工项目污染状况的信息，甚至罔顾污染强行上马</b></p>\n<p><b>云南安平炼油及配套PX</b><b>、PTA</b><b>项目没公布环境影响调查、听证、环评报告</b></p>\n<p>根据中国《环境影响评价法》第十一条和《环境影响评价公众参与暂行办法》，对可能造成不良环境影响并直接涉及公众环境权益的规划，编制机关应在该规划草案报送审批前，举行论证会、听证会，或者采取其他形式，征求公众的意见。</p>\n<p>而近日备受关注的云南省安平镇中石油炼油项目，昆明市政府对此事最近一次新闻发布会是3月29日。在发布会上，政府发言人只说项目得到了“国家、省各级部门、企业和社会各界的大力支持”，有关方面就有关项目进行了“大量深入的研究咨询和科学论证”。但没有透露在论证期间是否举行过听证会征询公众意见，也并不解释为何项目在2013年1月已经批准，但一直不对外正式公布项目的情况，参加新闻发布会的有关人士也不接受记者提问。</p>\n<p>当天一位网民在微博向“昆明市长热线”的账号提问“项目有没有听证?”，昆明市政府这么回答这个用“是”或“否”就能答复的问题：“在项目建设和生产过程中将本着对人民高度负责的精神，在相关区域设置环境监测网络，加强对企业全过程的监督检查，严格进行监测监管，确保企业达标排放。欢迎监督”。</p>\n<p><b>中国气象科学研究院假造秦皇岛西部生活垃圾焚烧发电项的环评报告</b></p>\n<p>即使官方公布可能造成污染的建设项目相关信息，也很可能不足以被完全采信。因为提取这些信息的流程本身就存在着诸多造假的可能性。2013年1月13日中国青年报报道，北京师范大学博士后毛达给环境保护部提交举报信，举报中国气象科学研究院，要求取消该院的环评资质证书。尽管这家研究院此前已经因为发布不实环评报告而受到降级处理。</p>\n<p>据毛达的调查，2009年，气科院根据虚假的公众意见调查结果，编制了《浙江伟明环保有限公司秦皇岛西部生活垃圾焚烧发电项目环境影响评价报告书》。该报告书第9章“公众参与”部分称，在第二次环评公示同时，建设单位和评价单位发放100份调查表收集公众意见。随后，报告书依据这100份调查表的内容，得出了“所调查的人群中均支持本项目”的结论。而毛达在实地调查中却发现，这100份调查表几乎都是伪造的。</p>\n<p>2013年1月初，环境保护部办公厅发布通报，以“环评专职技术人员数量不满足相应资质条件”为由，将气科院的“社会区域类环境影响报告书”评价范围由甲级降为乙级。</p>\n<p><b>厦门漳州PX</b><b>项目被环保部评为环境违法、要求停工，仍然强行继续建设</b></p>\n<p>即使官方公布可能造成污染的建设项目相关信息完全是实情，项目建设单位也可以无视环保部门的禁令继续建设。2013年1月25日，因环境违法，福建省漳州市腾龙芳烃（漳州）有限公司的80万吨/年对二甲苯（PX）工程及整体公用配套工程原料调整项目，被国家环境保护部责令停止建设，罚款20万元，要求在通过环境保护部环评批复之前，不得擅自恢复建设。但就在同一天，漳州市有关方面对此作出回应，称漳州PX项目建设“整体进展顺利”，个别子项目违规正在整改。</p>\n<p><b>法律限制了公民对化工项目选址的知情和决策权</b></p>\n<p><b>彭州石化项目环评报告通过前，只依法在很少有人访问的政府网站三级子目录上公布十天</b></p>\n<p>2008年6月，中国政法大学环境资源法研究和服务中心主办了“NGO运用环境法律能力拓展研习班”，其中的案例模拟课就是以最近重新被当地民众关注的中石油彭州石化项目为例。课堂上中石油扮演方采用的策略，之后被事实一次次重演。</p>\n<p>例如官方及支持者对民众“政府没公布信息就上马项目”的指责，就回复2006年的石化基地规划环评报告简本、2007年的炼油项目环评报告简本在通过前，都在彭州公众信息网的“四川·彭州 &gt;&gt;彭州政务 &gt;&gt; 规划公告”目录上挂了10天，符合《环境影响评价公众参与暂行办法》第10条:“建设单位或者其委托的环境影响评价机构，可以采取以下一种或者多种方式发布信息公告：（一）在建设项目所在地的公共媒体上发布公告……”。但化工项目信息公示的原则是，“足够令公众充分了解项目风险”，而按照现行法规的最低天数底限公示，且在平时乏人访问的政府网站三级子目录下，很难达到“充分了解”的效果。</p>\n<p><b>按中国现行法律，所有公众争议的化工项目环境影响报告可以只公布简本</b></p>\n<p>中国现行法律无法规范化工项目开发单位充分揭露关于污染的相关信息，因此无论是环评报告的编制，或是公开听证会的举行，开发单位都可以选择提出对自己最有利、阻力最小的信息。每次关于化工项目的争议事件，环评报告全本从不公开。因为根据中国《环境影响评价公众参与暂行办法》第11条:“建设单位或其委托的环境影响评价机构，可以采取以下一种或者多种方式，公开便于公众理解的环境影响评价报告书的简本……”。现行法律并不要求公布环评报告全本，所以中国各类项目环评一般只公布简本。例如彭州石化基地规划环评报告简本，公示信息直接给出“基本可行”的结论，具体的详细数据和论证过程付之阙如，这种只给个事由和结论的报告公示，很难有说服力。</p>\n<p><b>2011</b><b>年什邡钼铜项目环境调查表只列有利项目建设方的信息和问题</b></p>\n<p>在中国目前的化工项目环境影响评价中，公众意见反馈的渠道不畅通。相对而言，公众通过各种大众媒体进行参与的机会不多，主要仍以回答环评调查问卷来提出对环境的具体担忧。而调查问卷的内容设置不够客观全面，不给公众有效的背景信息，势必会导致问卷调查结果偏向项目建设方。根据《财经》杂志的报道，2011年3月-4月，四川省什邡市距离宏达钼铜项目选址1.5公里的洛水镇渔江村村委会曾向村民发放“环境影响评价意见表”，“周边几个村子都发了”。但意见表中列出了项目基本情况、项目对当地的好处，却没有列出可能发生的环境风险。附近银池村村民钟红(化名)说，文化程度不高的她，没法理解这到底是个什么样的项目，所以无法决定“同意”还是“不同意”，和邻居商量之后，该村几户村民在调查问卷上写下这样的意见，“如果有污染就不同意，如果没有污染就同意。”</p>\n<p><b>“科学理性”不代表“专家高于公民”</b></p>\n<p><b>现行法规规定政府审查环评报告的专家需从官方专家库中抽取，而编撰环境影响报告的单位可以被项目建设方雇佣。</b></p>\n<p>中国2009年《规划环境影响评价条例》规定，专项规划环评的审查须由环境保护主管部门召集有关部门代表和专家组成审查小组，对环境影响报告书进行审查。审查小组的专家应从依法设立的专家库内相关专业的专家名单中随机抽取，目前中国除中央设置有“国家环境影响评价审查专家库”外，其他各级政府亦多有专家库之设置。</p>\n<p>而按《环境影响评价法》和《建设项目环境保护管理条例》第6条，建设项目的环境影响评价工作，由取得相应资格证书的单位承担。也就是说环评机构只要有资质证书，就能直接从建设项目中获得“业务机会”，甚至可以是项目建设单位的分支机构。这样环评机构只对建设项目的业主单位负责。出于自身业务的发展需要，环评机构某种程度上成为业主单位雇佣来的“打通关节”的机构。</p>\n<p><b>科学是理性的，但中国使用和宣传科技知识的人既不中立于价值和利益冲突，也缺乏对公民权利的尊重</b></p>\n<p>在很多中文社交网站最近关于化工项目和环境污染的讨论中，科学知识被赋予价值中立的角色，被视之为可超脱于现实污秽不堪的政治利益冲突，论者主张科技的客观及非人性化的立场，必须为社会各界所共同服膺。持此论者每当政府或是国有企业面对着严峻的环保抗争时，科技理性就成为他们强而有力的辩护武器。在这种思维下，政治及社会方面的价值观，如民主参与、社会公正等，都被置之一旁不消顾及了。换言之，地方小区的价值及其社会意义已在科技决定论的意识形态下，被完全藐视。</p>\n<p>目前的制度仍然是以科技决定论为其最主要根基，只要是代表科技的专家所认可的，一般民众似乎是没有置喙的余地，只能无条件的表示接受，因为科技所体现的是客观及中立的立场。然而，这样的立论却是有相当大的问题，最主要的乃是科技其实也隐藏着许多重要的价值选择。而这可由中国的环评单位们那里得到验证，他们所拥有的是科技的知识，但是做出来的报告书几乎皆是一面倒的倾向开发单位，这不禁让人质疑其所谓的客观及中立，而这也就是“PX低毒害”论点一直无法建立起公信力的主要原因。</p>\n<p><b>积极的“公民参与”比“专家意见”更符合当地居民的“真实利益”</b></p>\n<p>在一个民主的社会里，市民对于决策完全由科技专家决定，自己反而被排除于决策过程之外的现象是不能接受的，他们会用直白的语言和行为来表达内心强烈的不满。居住在化工项目选址附近的公民才是最该决定究竟什么政策才是他们所需要的、符合其“真实利益”的；同时也了解科技的判准是科技官僚逃避当地居民的意见与选择的说辞，“专家治理”并没有带来福祉。于是，他们愿意以任何方式表示他们才是家园的主人，不需要专家替他们治理。他们的抗争可以被理解为民众想要向官僚体系及科技专家取回他们自己的政治权力，重拾一个自己能够治理的家园。</p>\n<p>在目前的环境影响评估制度中，一般民众仍然缺乏实质参与的机会。然而，经济开发及环境影响皆属于公共政策制订的范畴，在此开发过程之中，民众的参与应该扮演着非常重要的角色。尤其是政策的制订通常是一种主观的价值选择，而不是犹如科技决定论者所谓的客观事实的认定。因此，在一个民主社会里，选择的权力应该是保留在民众的手中，也唯有经由民主的参与才可以促进理性目标的达成。</p>\n<p><b>结语：</b>当民众面对环境风险时，决策过程中的民主参与是绝对有其必要，科技的决定必须要并入民主的过程当中。而当官方允许的政治渠道忽略和限制民众的正常参与诉求时，更直接的行动或许就成为市民不得不实行的手段。<b>（出品：网易另一面，编辑：李熙）</b></p>\n<p><a href=\"http://news.163.com/%E5%BD%93%E6%B0%91%E4%BC%97%E9%9D%A2%E5%AF%B9%E7%8E%AF%E5%A2%83%E9%A3%8E%E9%99%A9%E6%97%B6%EF%BC%8C%E5%86%B3%E7%AD%96%E8%BF%87%E7%A8%8B%E4%B8%AD%E7%9A%84%E6%B0%91%E4%B8%BB%E5%8F%82%E4%B8%8E%E6%98%AF%E7%BB%9D%E5%AF%B9%E6%9C%89%E5%85%B6%E5%BF%85%E8%A6%81%EF%BC%8C%E7%A7%91%E6%8A%80%E7%9A%84%E5%86%B3%E5%AE%9A%E5%BF%85%E9%A1%BB%E8%A6%81%E5%B9%B6%E5%85%A5%E6%B0%91%E4%B8%BB%E7%9A%84%E8%BF%87%E7%A8%8B%E5%BD%93%E4%B8%AD%E3%80%82%E8%80%8C%E5%BD%93%E5%AE%98%E6%96%B9%E5%85%81%E8%AE%B8%E7%9A%84%E6%94%BF%E6%B2%BB%E6%B8%A0%E9%81%93%E5%BF%BD%E7%95%A5%E5%92%8C%E9%99%90%E5%88%B6%E6%B0%91%E4%BC%97%E7%9A%84%E6%AD%A3%E5%B8%B8%E5%8F%82%E4%B8%8E%E8%AF%89%E6%B1%82%E6%97%B6%EF%BC%8C%E6%9B%B4%E7%9B%B4%E6%8E%A5%E7%9A%84%E8%A1%8C%E5%8A%A8%E6%88%96%E8%AE%B8%E5%B0%B1%E6%88%90%E4%B8%BA%E5%B8%82%E6%B0%91%E4%B8%8D%E5%BE%97%E4%B8%8D%E5%AE%9E%E8%A1%8C%E7%9A%84%E6%89%8B%E6%AE%B5%E3%80%82\">详细</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\" method=\"POST\"><a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[310,8994,9540,9375,19194,19192,28519,28510]}