{"id":292194,"link":"https://chinadigitaltimes.net/chinese/2013/05/信力建-信孚电讯（5-6）-真相大白/","date":"2013-05-06T09:30:27Z","modified":"2013-05-06T09:30:27Z","title":"信力建 | 信孚电讯（5.6）——“真相”大白","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> </p>\n<p>1.【真相：周扒皮不抠门，给长工工钱可养全家】文革时，曾在周家做过长工的孔兆明被要求上台“忆苦思甜”，揭露剥削故事，孔讲着讲着却走了嘴：我们当时在周家吃的是啥？吃的都是饼子，苞米粥，还有豆腐，比现在吃的好多了……在周家一年能挣8石粮，可养活全”。 凤凰周刊</p>\n</p>\n<p>2.【真相：大英图书馆没有马克思的脚印】大英图书馆的管理员说，“马克思的脚印”是中国人的神话故事，马克思绝对没有固定座位，更不要说天天看书，脚把地上磨出一个坑这么可笑的事情。——1818年5月5日，卡尔•亨利希•马克思诞生。  凤凰周刊</p>\n</p>\n<p>3.【人民日报谈中国广义货币世界第一：并不意味着一定会带来高房价】中国广义货币(M2)已突破100万亿元大关，居世界第一，约占全球货币供应总量的1/4。但房地产投资是长期投资，老百姓有时存钱就是为了买房，因此M2多房子的购买力就大，但这并不意味着M2多就一定会带来高房价。</p>\n</p>\n<p>4.历史尘封档案: 【课本教会我们仇恨】 我们小时候的课本，“王二小”让我们仇恨日本；“刘胡兰”让我们仇恨国民党反动派；“高玉宝”让我们仇恨地主阶级；“刘文学”让我们警惕暗藏的坏人。小小的心灵里全是仇恨，最后，领袖一挥手，全都当了红卫兵！课本，告诉我们只有斗争与仇恨。</p>\n</p>\n<p>5.巴菲特称,“即使跌到1000美元,甚至是800美元,我也不会买入,我觉得黄金除了看以外,没什么用处了”。而在过去的投资中,可口可乐和富国银行为其主要投资项目,被巴菲特比喻为一只“会生蛋的鸡”,而黄金却是一只“不会生蛋的鸡”。</p>\n</p>\n<p>6.央视专访红会社监会委员王永，他称郭美美事件肯定存在问题，不然不会解散中国商业红十字会。但红会社监委内部，对重启郭美美事件的调查分歧较大，部分委员觉得这件事情没有必要调查，已经说清楚了。</p>\n</p>\n<p>7.淅川县委统战部一干部带客逛景区求免票时，与景区门卫发生争执，双方当场互掴耳光，事后为求平息，该干部竟拉着对方要求拜关公结弟兄，遭到拒绝，门卫称“我才不与你这种人结兄弟！”</p>\n</p>\n<p>8.【习近平用自身经历激励青年：农村插队放羊时坚持看书】“我到农村插队后，定了一个座右铭，先从修身开始。一物不知，深以为耻，便求知若渴。上山放羊，我揣着书，把羊圈在山坡上，就开始看书。我并不觉得农村7年时光被荒废了，很多知识基础是那时候打下来的”。</p>\n</p>\n<p>9.英国前皇家学会会长Robert May勋爵日前批评中国科学家将高致死率的H5N1禽流感病毒和高传播力的H1N1混合，利用基因重配创造出新病毒毒株。他说：“他们是受到了野心驱使，正在创造能在人类间传播的危险病毒，这是非常不负责任的”。福布斯中文网</p>\n</p>\n<p>10.今天下午3点，农夫山泉将在北京就标准问题召开新闻发布会，实证自己标准严苛于国标、地标，是目前国内执行最高饮用水标准的企业之一，并提起诉讼，要求《京华时报》赔偿名誉权损失6000万元。此前，京华时报报道称农夫山泉标准不及自来水。</p>\n</p>\n<p>11.日前，记者在山东潍坊地区采访时发现，有人明目张胆滥用剧毒农药种植生姜。当地农民根本不吃使用过剧毒农药的姜。潍坊当地出产的生姜分出口姜和内销姜两种。因为外商对农药残留检测非常严格，所以出口基地的姜都不使用高毒农药。</p>\n</p>\n<p>12.据统计，“五一”假期，北京新建商品住宅(含保障房)和二手住宅网签量分别为803套和172套，总计975套。其中新建商品住宅由于保障房拉动，同比上涨了53.8%，二手住宅则下降了50.4%。链家地产市场研究部张旭称：五一”小长假期间网签量为近5年最低。</p>\n</p>\n<p>13.【河北女子蒙冤被关10年 无罪判决后仍被关20个月】2001年9月，赵艳锦被牵扯进一桩杀人案。12年里，她两次被判处无期徒刑，两次被宣告无罪释放。恢复自由前，她累计在看守所度过10个年头。更荒诞的是，省高院作出无罪判决后，她又被关押了20个月。（中国青年报）</p>\n</p>\n<p>14.英国《每日邮报》5月1日曝光了一组美国总统奥巴马的办公照片。原来总统先生也有怪癖——白宫内无论大小场合，这位随性自然的总统总是随意地将脚跷在桌上，毫无“规矩”可言。</p>\n</p>\n<p>15.【广东将逐渐取消农业户口和非农业户口划分】广州市公安局户政部门5日称，要取消农业户口和非农业户口划分，统一登记为“广州市居民户口”，要在全市范围内开展更换统一的广州市居民户口簿工作。</p>\n</p>\n<p>16.今天凌晨2点40分左右，西安地铁三号线通胡区间发生塌方事故，事故发生时共有9名工人在现场作业，共造成5人被埋。消防官兵迅速赶往现场施救，截至11点，2名被困者被发现时已遇难，另有3人还在搜寻中。</p>\n</p>\n<p>17.西南大学化学化工2012级化学类一班将实行一项约定：周一至周五7点至17点男生不能打游戏，女生不能看电影逛淘宝；班委成员不定时巡查，违者每人每次罚款人民币五元，用作班级活动。该班班长颜城介绍，全班49人仅一人反对。</p>\n</p>\n<p>18.股神巴菲特的股东大会也吸引了全球的眼球，无缘大会的一些中国股民纷纷在网络留言。一位网友说：“巴菲特先生，中国股市有没有投资价值？我46岁，46元买的中石油，这辈子还有望解套吗？”至今日午盘，中石油报8.55元。</p>\n</p>\n<p>19.浙江台《汽车周报》消息，20万买车，制造成本8.6万，厂家利润1.8万，4S店利润0.9万。一辆车从生产到消费者手里，缴税约33%，还有5%的各种费用，20万的车要缴纳38%共7.6万；在美国，这一数字是2%-8%；在日本为7.5%。</p>\n</p>\n<p>20.张鸣：一个公民社会的公民，觉醒的不仅仅是政治权利，而是社会权利，公民社会，像老鼠肉变羊肉的造假，才有可能在起初就被揭露。即使造假者是好朋友，也没有人会替他遮掩。扼杀公民社会的成长，我们的食品安全，根本没有指望。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9475]}