{"id":292140,"link":"https://chinadigitaltimes.net/chinese/2013/05/【异闻观止】人民网-怎么给习近平写信？如何收/","date":"2013-05-06T04:05:38Z","modified":"2013-06-09T07:09:43Z","title":"【异闻观止】人民网 | 怎么给习近平写信？如何收到回信？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/05/回信.jpg\"><img class=\" wp-image-292190\" alt=\"回信\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/回信.jpg\" width=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/回信.jpg 640w, https://chinadigitaltimes.net/chinese/files/2013/05/回信-300x183.jpg 300w, https://chinadigitaltimes.net/chinese/files/2013/05/回信-80x48.jpg 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>“今年“五四”前夕，习近平给北京大学考古文博学院2009级本科团支部全体同学回信。</p>\n<p>记者根据公开报道梳理，在过去几年，习近平不止一次通过“回信”的方式与普通群众互动，收到回信的有农民工子弟、地震灾区的小学生、澳门老年义工、坚守荒岛的垦荒队员、身患疾病的乡镇党委书记……</p>\n<p>怎么给领导人写信？如何收到回信？事实上，这一交流过程有规律可循。”</p>\n<p><strong>谁收到过习近平的回信？</strong></p>\n<p>收到回信的人大多接触过习近平。而王伯祥把自己写的书寄给习近平，也收到了他的回信。</p>\n<p>有幸收到习近平回信的人，大多与其有一定的渊源。</p>\n<p>2011年7月，时任中央政治局常委、国家副主席的习近平给杭州市小营巷社区党委回信，对社区发生的新的可喜变化给予充分肯定。当年5月，小营巷社区党委致信习近平，汇报8年多来社区建设、社区党建和中共杭州小组纪念馆筹建情况。</p>\n<p>之所以汇报“8年多来”的情况，是因为2003年时任浙江省委书记的习近平曾亲临这个社区视察。</p>\n<p>2010年8月，上海市徐泾镇民主学校八（1）班的农民工子女收到习近平的回信，他们在3个月前致信习近平汇报学习、生活情况。写信的原因是2007年，时任上海市委书记的习近平看望过他们。</p>\n<p>2008年重庆小学生收到回信、2009年澳门老年义工收到回信、2010年垦荒队员收到回信、今年北大考古文博学院本科生收到回信，他们都是习近平曾经以不同身份到基层视察或参加活动见过的人。</p>\n<p>当然也有例外。2009年11月，已离开县委书记岗位整18年的王伯祥，因为一本书收到了习近平的回信。此前，他把自己写的《大地为鉴》寄给了习近平，此书记录了他在山东寿光任县委书记五年半期间的风风雨雨。</p>\n<p><strong>写信交给中南海</strong></p>\n<p>北大本科生的信件，由北京大学党委转交。也有人采用最普通的方式，写上地址，贴上邮票，把信寄了出去。收到回信的前提是写信，“汇报情况”往往是信中最常见的内容。</p>\n<p>2009年6月习近平视察甘肃时到华池县列宁学校调研。据媒体报道，临别时，习近平特别嘱咐校长杨振宇要将学校的发展情况及时告诉他。一个月后，杨振宇和全校师生专门给习近平写信，详细汇报了学校的历史和发展变化情况。</p>\n<p>上海市徐泾镇民主学校的农民工子女给习近平写信，汇报他视察后3年来学校出现的可喜变化：“图书室里的书更多更丰富了，教室里的桌椅黑板也逐渐换成新的，我们的学习环境更好了。”</p>\n<p>2006年8月，时任浙江省委书记的习近平专程到大陈岛考察，并看望了岛上的老垦荒队员。4年后，25位老垦荒队员目睹大陈岛的变化，于是写信给习近平，汇报近年来当地的建设成就。</p>\n<p>在很多信件中，“感激”也是重要的内容。</p>\n<p>2009年1月，习近平在考察澳门期间曾与社区内的老年义工交谈。据《澳门日报》报道，一个多月后，老年义工们在给习近平的信中表示，对于老人家来说，有机会亲睹习副主席的风采，虽然时间短促，但已令他们的人生更堪回味，也留下了永不磨灭的美好印记。</p>\n<p>信写完了，怎么交到中南海？据新华社报道，北大考古文博学院本科生的信件，由北京大学党委转交给习近平。</p>\n<p>不过，也有人采用最普通的方式。2011年，山东蒙阴县八一希望小学学生吕文凯收到习近平的回信。据当地媒体报道，寄信时，吕文凯的爸爸从网上查询了应该投递的地址，还陪着儿子一起去邮局买了信封和邮票。吕文凯自己写上地址，贴上邮票，把信寄了出去。</p>\n<p><strong>回信之后</strong></p>\n<p>回信通过组织渠道自上而下层层传递送达。在基层眼中，领导人回信的重要性不言而喻。</p>\n<p>通过组织渠道自上而下层层传递送达，“回信”在不同的行政层级逐渐产生效应。</p>\n<p><strong>据北大新闻网介绍，北大全校上下正深入学习领会习近平总书记回信精神，把习近平总书记的殷殷关怀和嘱托转化为广大师生员工为实现中国梦和北大梦团结奋斗的强大动力。为此，仅5月3日下午，北京大学至少开了三次学校层面的会议。</strong></p>\n<p><strong>在基层眼中，领导人回信的重要性不言而喻。2010年，习近平曾给陕西太白县鹦鸽镇中心小学学生包俊丽回信，对当地震后重建的成就感到欣慰。陕西省委书记、省委秘书长对回信作出批示，宝鸡市委书记赶到鹦鸽镇中心小学，亲手将信交给包俊丽。</strong></p>\n<p><strong>宝鸡市委书记当即表态说，宝鸡市将确保灾后重建任务全面完成，把灾后重建的重点村建成新农村的示范村，让乡亲们的生活更加幸福美满。</strong></p>\n<p><strong>据《宝鸡日报》报道，收到回信当晚，学校所在县的县委为此灯火通明地开会，县委书记对教育事业发展、校园周边环境整治等工作进行详细部署。</strong></p>\n<p><strong>陕西《教师报》去年的报道称，鹦鸽镇中心小学修建了“习近平副主席的复信”雕塑。回信的内容刻在土黄色的雕塑上，回信的上方是习近平微笑着的头像，雕塑上还有包俊丽和另外两名同学的半身像。</strong></p>\n<p><strong>有的写信人也因受到回信的鼓励，在学习和生活上发生了改变。</strong></p>\n<p><strong>2011年，习近平给蒙阴县八一希望小学学生吕文凯回信，希望他和同学们“长大后成为中国特色社会主义事业的建设者和接班人”。此后，吕文凯先后被授予“全国红军小学优秀学生”、“蒙阴县十佳少年”、“临沂市十佳少年”等称号。</strong></p>\n<p><strong>回信表“欣慰”</strong></p>\n<p>2011年时的信纸抬头是“中共中央办公厅”，现在使用的信纸抬头变成了“中国共产党中央委员会”。</p>\n<p>根据媒体公开刊登的历次回信，习近平的回信一般不长，大约200字到400字之间，不超过一页纸。信件正文是打印的，右下角的署名为亲笔签名。</p>\n<p>值得一提的是，2011年时的信纸抬头是“中共中央办公厅”，现在使用的信纸抬头变成了“中国共产党中央委员会”。</p>\n<p>在回信的开头，习近平会表达看信后的心情，对于来自基层的汇报，他经常使用的词是“欣慰”。比如，今年给北大本科生的回信中，他说：“得知你们近一年来不仅校园学习取得新的进步，而且在野外考古实习中很有收获，甚为欣慰。”</p>\n<p>回信中更重要的内容，则是对某一领域的态度。2008年，在给30位村党支部书记的回信中，当时主管党建的习近平强调，要加强基层党建。在给离开县委书记岗位18年的王伯祥的回信中，习近平指出，各级领导干部都应该大力弘扬党的优良作风，坚持为民、务实、清廉。</p>\n<p>尽管回信内容往往言简意赅，但回信送达的渠道却别具意味。</p>\n<p>2009年11月的一天，王伯祥起了个大早，从潍坊坐着动车组火车赶往山东省委组织部。一路上，王伯祥都在琢磨，“已是退休的人了，是什么事儿这么急找我？”在省委组织部，山东省委组织部长笑着递给王伯祥一封信，这正是习近平的回信。</p>\n<p>习近平2011年给山东蒙阴县小学生的回信，则由山东省委常委、宣传部长亲自送到当事人的手中。</p>\n<p>北京青年报 资料来源/中国共产党新闻网、《浙江日报》、《陕西日报》等</p>\n","author":1015,"categories":[18271,18269,20505],"tags":[13016,13222,14865,22886,23101,9540,9000]}