{"id":292106,"link":"https://chinadigitaltimes.net/chinese/2013/05/混沌-星期日現場﹕大馬大選﹕改朝換代與希望的/","date":"2013-05-05T23:00:33Z","modified":"2013-05-05T23:00:33Z","title":"混沌 | 星期日現場﹕大馬大選﹕改朝換代與希望的政治","content":"<p><span><span lang=\"ZH-TW\">執筆之時，馬來西亞這場開國以來最有可能實現政黨輪替的大選，已進入最後</span></span><span><span>24<span lang=\"ZH-TW\">小時倒數。來馬兩星期以來，走過樸厚的小鎮和鄉郊、車水馬龍的吉隆坡，還有反對派執政下一片盛世光景的檳城，只見全國上下，國陣（國民陣線）的旗幟標語鋪天蓋地如一街藍海，卻怎麼都敵不過大街陋巷裏民眾最有力的叫喊﹕「</span>Ini Kalilah! Ubah!<span lang=\"ZH-TW\">」（這次要改變）、「改朝換代，告別腐敗！」由競選團隊、支持者到一般街坊，走訪過程中所遇的人，甫聞我來自香港就格外熱情襄助；熟諳廣東話的社運青年都跟我聊起反國教運動與梁振英、給我看當地華人「惡搞」少林足球與麥兜情節來諷刺政府、動員大眾的片段，教港燦如我更加體會，這片族群多元的南洋土地，與我們的文化親緣性原來可以這樣深。不禁納悶，在每逢台灣大小選舉都有政黨率考察交流的香港，何以像我慕名而至者，那麼少。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">說這次大選或能促成「變天」、成為亞洲發展中國家的民主轉型範例，實不為過。馬來西亞有英殖時代建立的選舉制度，但獨立</span></span><span><span>56<span lang=\"ZH-TW\">年以來都是「一黨專政」﹕主導現時執政聯盟「國陣」的政黨「巫統」崛起於英殖晚期，其時背景，是馬來人不滿英治下的城市外來人口（特別是華人的經濟優勢）向上流動，遂以「馬來人優先」作為民族獨立運動綱領，並與「馬華公會」及「印度國大黨」結盟（成為「國陣」的前身），成功執政。但立國之後，政府一直以分化族群的政策手段鞏固執政權力，同時又持續立法收緊公眾集會自由、操控選舉制度，使各方反對派難以聯合抗衡政府。貪腐與裙帶政治自此種下，直到</span>1990<span lang=\"ZH-TW\">年代「巫統」政府面對政治危機，時任首相馬哈蒂爾才首次以跨種族定調國家發展。但種族行先的政治文化不改，口號就永遠只是口號，這也是為何多年被冠獨裁者惡名的新加坡立國總理李光耀，至今依然被無數南洋人稱重的原因。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">朋黨壟斷公營項目濫批撥款、洗黑錢，大馬的貪腐嚴重程度，早已位列全球。個案的「多樣化」更教人瞠目結舌﹕官員以高數十倍的價錢「買貴」各項電子器材、雙軌火車工程可以「超支」</span></span><span><span>36<span lang=\"ZH-TW\">億馬幣，還有比電影更離奇的法國潛艇交易與蒙古女郎兇殺案。「明明馬來西亞是得天獨厚的國家，資源豐富又甚少天災，但財富就被少數人掠奪，國家還要不斷欠債。選前就大派福利，但卻要我們和下一代償還！」在霹靂州和豐務農的第三代華人譚先生說。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">所謂反貪委會</span></span></p>\n<p>  <span><span lang=\"ZH-TW\">大馬政府設有反貪委員會，但針對執政陣營的貪污檢舉，永遠石沉大海不了了之，相反，反貪委員會成為了打壓政敵的國家機器，其中最令民眾齒冷的，是</span></span><span><span>2009<span lang=\"ZH-TW\">年趙明福的離奇死亡事件。當時，雪蘭莪州的行動黨行政議員歐陽捍華，其助理趙明福被該州反貪委員會帶返總部「協助調查」，翌日中午竟被發現離奇墮樓喪生。死者家屬上訴後，官方的調查竟然拿出在死因聆訊期間從未出現過的「證物」，指稱趙明福為自殺。而據說當日趙明福要「協助調查」的，不過是有人檢舉他「買貴了旗仔」而已，就算買貴了多少也比不上火車工程與潛艇，趙明福之死反映的不止司法敗壞，也令人關注到歷來死於執法機關濫權的無名者。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">貪腐問題也直接延伸到各大選舉，論種票程度，香港前年區選爆出的「一屋七姓十三票」實在不可同日而語；有人忽然自選民名冊中消失，又有大批外勞閃電獲發身分證投多次票，最近又有國陣「衛星組織」大搞豪吃豪飲和巨星音樂會從中買票，傳言之多，也不知怎分真假，大馬民眾對此見怪不怪。今次大選，選舉委員會面對「淨選盟」（乾淨與公平選舉聯盟）牽頭的民間壓力，不得不引進部分「防止選舉舞弊」的措施，包括不知為何是在選前而不是選後塗上、而且一經測試即被發現是可清洗的「不褪色墨水」，也首次容許監票人員監察軍警等公務人員於</span></span><span><span>30<span lang=\"ZH-TW\">日提早投票的過程，但反對派的競選工作人員跟我說，「我們的監察作用只能保障這些公務人員不是由上級代為『包攬投票』，但票箱要在警局放五天才在大選日一併點票，也是另一個擔憂。在鄉郊地區，由於涉及物流程序，票箱的安危也是一個問題」。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">反貪腐、換政府，是反對陣營在今屆大選的共同訴求。其中，華人選民大多數票投民聯（人民聯盟），成為了變天的有利因素。已屆中年的譚先生便是其中之一。譚先生本來在吉隆坡從事建築，收入頗高，直至</span></span><span><span>2004<span lang=\"ZH-TW\">年，醫生診斷他因長期壓力而精神衰弱，把心一橫就回鄉買下農地，重拾起上一輩華人的耕務勞動。但不久就有發展商拿政府許可，說要收地做錫礦開發，「當時國陣正值選前，大拍心口說會跟進，選後竟然告訴我們，再耕一個收成就要走！輾轉之下我找到古瑪醫生（按﹕社會主義黨在和豐國會選區候選人）幫忙，他為我們這群面對同樣問題的農民成立了委員會，見後帶我們去人權委員會申訴、找律師上庭覆核，一拖之下，發展商那工程許可就過期了，後來又有另一家公司獲批，但這時又臨近第二次大選了，他們也不敢亂來」。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">「被敷衍」的華人</span></span></p>\n<p>  <span><span lang=\"ZH-TW\">譚先生面對的處境只是冰山一角，農民的合法地權問題也是民聯競選的主要政綱之一﹕「政府批地前會派人去視察，明知我們是在耕作。我們是合法公民，何來非法？為何吃我們種的菜時就沒問題，到收地時就說我們是非法？而且現在全球都說有糧食問題，為何不讓我們合法耕作，甚至像泰國般支持農業發展？」譚先生說他所住的選區，</span></span><span><span>08<span lang=\"ZH-TW\">年時很多人也投給國陣，現在形勢已經大逆轉﹕「馬華根本就沒有代表性，沒有為我們爭取權益，巫統只是利用馬華（馬來西亞華人公會）來敷衍我們華人。」</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">除了地權，譚先生也談到華文學校缺乏政府資助、獨中統考文憑不受政府承認的問題﹕「政府素來的馬來優先政策，令很多華人生計缺乏保障，自然也寧願子女完成學業後出國找機會。」旅居新加坡達</span></span><span><span>10<span lang=\"ZH-TW\">年、今年</span>30<span lang=\"ZH-TW\">歲的陳婉菁就是其中之一。今次大選，其中一個亮點是大批大馬各地「遊子」自發組織「回家投票」，屬史無前例，被外界認為是影響選情走向的關鍵。陳婉菁這次專誠回到自己的家鄉、離和豐兩小時車程的小鎮美羅投票，她回憶，「</span>2008<span lang=\"ZH-TW\">年大選我是首投族，當時大選回家投票的人不多，我那時回家投票，竟被標榜為愛國」。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">「遊子」力量</span></span></p>\n<p>  <span><span lang=\"ZH-TW\">時隔</span></span><span><span>5<span lang=\"ZH-TW\">年，隨資訊的普及與大馬獨立媒體的發展，遊子們見證過趙明福事件的公憤、「淨選盟」的大型集會和政府的強硬打壓、反稀土運動的「綠色苦行」，都自覺有義務回家投票。這已超越了個別族群的權益問題﹕「總的來說是因為馬來人優先的政策造成華人中學畢業後出國念書，相繼工作。可是最近幾年，先後聽到其實馬來大學學子也是頻頻失業，國陣常說經濟轉型成功，但人民都問，轉型成功幾乎沒有發生在你和我身上。」她續說﹕「變天也是要看馬來選民，你看淨選盟的集會之所以會成功，主因也是因為很多馬來同胞站出來。」</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">筆者也訪問過另一位在吉隆坡讀大學、活躍於文化社運的馬來青年</span></span><span><span>Zikiri<span lang=\"ZH-TW\">﹕「我是馬來人，但我只相信</span>human race<span lang=\"ZH-TW\">，相信多元文化與普世理念。種族政治太訴諸情感，也造成社會的分化。我們這一輩，不論什麼種族，都一樣面對困難。舉例來說，我們畢業生平均工資只是</span>2000<span lang=\"ZH-TW\">到</span>3000<span lang=\"ZH-TW\">馬幣，但現在房價已經上漲到</span>40<span lang=\"ZH-TW\">萬。失業率上升，也增加了治安問題。對我來說，這是政治和經濟的問題，不是種族的問題。」訪問當天，</span>Zikiri<span lang=\"ZH-TW\">的朋友帶來了一盒由當地民間組織製作、名為「</span>Politiko<span lang=\"ZH-TW\">」的遊戲卡，類似港式的「地產霸權大富翁」，旨在以遊戲形式，調侃馬來西亞的政黨與種族政治。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">雖然未知</span></span><span><span>Zikiri<span lang=\"ZH-TW\">是否代表了大多數馬來青年，但明顯，「巫統」內部試圖再操弄種族議題的動員手法，對年輕一輩和城市選民，難以奏效。今次大選，</span>260<span lang=\"ZH-TW\">萬的新增選民中，有不少是首次投票的年輕人，這批年青選民同樣被視為是變天的關鍵。但由於國陣的「陰招」太多，朝野雙方的支持度差距愈拉愈近，是否能改朝換代，仍有暗湧。雖然首相納吉以「一個馬來西亞」為競選口號，但據反對派指，國陣過去多月，一方面透過馬華宣傳投給民聯等於支持回教黨、會令大馬成為回教國云云，另一方面，巫統卻向馬來群眾宣傳投給民聯等於支持了行動黨、令基督教主導政治力量，以圖分化選民。但由於媒體壟斷（尤以馬來語媒體為甚），加上國陣的派糖策略，在馬來人為主的鄉郊地區，國陣的支持度仍佔大多數。選前兩星期，大馬最具代表性的獨立民間媒體《當今大馬》，就遭受嚴峻的網絡攻擊，令人指向這是有目的的針對性攻擊。《當今大馬》中文版主編楊凱斌一度在</span>facebook<span lang=\"ZH-TW\">留言，指除了黑客和</span>DDOS<span lang=\"ZH-TW\">攻擊外，還有「網絡服務商故意限制獨立新聞網站的流量」；隨後，數十個民間團體和近百名媒體工作者與社運人士更在</span>5<span lang=\"ZH-TW\">月</span>3<span lang=\"ZH-TW\">日的「世界新聞自由日」發表聯署聲明，要求政府廢除管制媒體的法例。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">談到獨立媒體與公民運動，必須把時間撥回</span></span><span><span>1997<span lang=\"ZH-TW\">年。亞洲金融風暴催生了印尼的「烈火莫熄」（</span>Reformasi<span lang=\"ZH-TW\">）民主運動，最終成功推倒蘇哈托下台，反貪呼聲得到大馬人的共鳴，具改革形象的時任副首相安華失勢而遭政治迫害，也激起無數人對政治改革的訴求。在</span>1987<span lang=\"ZH-TW\">年政府大規模打壓民間力量、風聲鶴唳的「茅草行動」</span>10<span lang=\"ZH-TW\">年後，「烈火莫熄」承先啟後，培養出一代又一代的社運分子，也為反對黨派與公民運動的結盟合作，提供了基礎。在筆者所到的多個民聯公眾集會上，「</span>Reformasi<span lang=\"ZH-TW\">」的口號，仍然迴響。</span></span></span></p>\n<p>  <span><span lang=\"ZH-TW\">開宗名義以女性和「師奶」身分作旗幟的「淨選盟母親團」，也是另一個反映公民運動日益成熟的範例。「母親團」在檳城的北部負責人許雪君回憶，組織當初的成立緣於一群友好「師奶」於網上討論她們共同關注的教育問題。後來一眾媽媽發起以「母親團」名義積極支援社會運動，除了參與社區宣傳，也培訓其他婦女認識政治。許雪君本身是公務員，對於政府機構內的貪污習慣有第一手體會；自然，她也遇過來自家庭崗位上的壓力，但她堅持帶同自己的孩子一同參與「母親團」的活動，讓孩子從中觀察、學習。「母親團」遍佈全國的機動性與投入，令人回想反國教一役，其中一個成功的關鍵，就是動員大批甚少議政的家長表態支持，「為下一代而發聲」。</span></span></p>\n<p>  <span><span lang=\"ZH-TW\">你們已經贏了</span></span></p>\n<p>  <span><span lang=\"ZH-TW\">筆者在採訪期間，巧遇居港</span></span><span><span>17<span lang=\"ZH-TW\">年、但仍全家總動員回家鄉檳城投票的</span>Posy<span lang=\"ZH-TW\">﹕「我的兒子今年六年級，他一句馬來語都不會，未來也不一定會回來生活與發展。但我還有無數兄弟姐妹與朋友在這裏，一天我未放棄公民權利，也要回到自己的土地，盡最基本的義務。我不知未來會如何，但有了制度，一切只會更好。我覺得在香港最大的分別是，很多人未能認知到自己手中一票的關鍵作用。而香港的反對派也未能有清晰的領導方向。這有可能是因為馬來西亞已獨立了很久，很多事情『唔識都學到識』了。」筆者曾經設想過，假如是次選舉未能變天，會否令當下一片希望的民情迅即失落？但臨別前，</span>Posy<span lang=\"ZH-TW\">言及感激香港記者把大馬的故事帶回香港，只教我猛然儆醒自覺﹕長路漫漫，該學習的是我們。對於他們，我只能想到梁文道周一在檳城一場座無虛席的演講中，那語重深長的一句﹕「你們已經贏了。」</span></span></span></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[5644,19193,14981]}