{"id":292133,"link":"https://chinadigitaltimes.net/chinese/2013/05/杨支柱-浙江冤狱当事人前妻没准生证胎儿遭强制/","date":"2013-05-06T03:15:23Z","modified":"2013-05-06T03:15:23Z","title":"杨支柱 | 浙江冤狱当事人前妻:没准生证胎儿遭强制引产(zt)","content":"<div>\n<h3>　　<strong>张高平前妻哭诉媒体对其报道不公：</strong></h3>\n<p>　　拨云见日的张高平叔侄每天在家里迎来送往，面对媒体记者和亲朋，一遍又一遍叙述十年冤情和商讨如何索赔。而在歙县县城距离张家几公里的一间出租房里，张高平的第二任妻子小琴（化名）却独自落泪。她在关注张高平的报道，为他们叔侄洗脱罪名高兴的同时，也为媒体报道对其不公正而倍加神伤。</p>\n<p>　　“我才是一辈子真正的受害者，当年引产时胎儿已八个月，是计生引产而不是我自愿，其实我特别想生下这个孩子。”小琴重复着说这句话时，她的眼角涌出了泪水。</p>\n<p>　　<strong>一件未织完的毛线背心</strong></p>\n<p>　　昨日下午，在歙县徽城镇一间低矮、潮湿的出租屋，记者见到了小琴。十几平方米的房间，既是卧室也是餐厅，而灶台就在门口。</p>\n<p>　　“你是第一个来采访我的记者，有的记者没来采访为什么胡乱写？”小琴清洗着豆芽，并未抬起头，对之前有关她的报道仍然怨气未消。</p>\n<p>　　“出事后，张高平的妻子打掉了孩子，去监狱里跟他离了婚，给小孩织了一半的毛衣就扔在我房子里的地上。”这是一则报道中的描述，就是这句话，击碎了小琴的心。</p>\n<p>　　“那不是一件毛衣，十年过去了，我清楚地记得是一件毛线背心，的确只织了一半，但之前我已经织好了几套毛衣。”小琴说，孩子突然引产了，还织它有什么用。她将未织完的毛线背心一并挂在衣橱里，离开张家时，除了自己的衣物，并未带走其他的东西。</p>\n<p>　　但这件未织完的毛线背心，让张高平的思绪回到了十年前，想起了入狱前才四个月大的胎儿，才有了上述面对媒体的感慨。</p>\n<p>　　4月16日晚上，小琴再婚后第一次来到张家，见到了从杭州回来的张高平，简单的问候后，她便质问张高平：“我也是受害者，我心里有多大的委屈没人知道，你让记者这样报道，是对我的人格侮辱，我要告你。”</p>\n<p>　　争吵之后，张高平陷入了沉默。</p>\n<p>　　<strong>腹中胎儿八个月被引产</strong></p>\n<p>　　张高平被批捕时，小琴说，腹中的胎儿的确只有四个月。</p>\n<p>　　作为张高平的妻子，在第一时间接到杭州市西湖公安局的电话时，她急得直哭，一整夜都没有睡。第二天，她和大哥张高发赶往杭州。“我向西湖区公安局局长跪下了，哭着求他，说张高平不可能强奸。”小琴说，哪有叔侄两个人同时强奸一个女人的，这在当年作风保守的歙县农村，是想都不会想到的事。</p>\n<p>　　从杭州回来后，她开始拖着有孕之身，骑着电瓶车四处找人。这辆电瓶车是张高平送给她的唯一礼物。</p>\n<p>　　小琴总算找到了一位老乡，帮她找了位律师。律师答应只收3000块钱律师费。小琴手上没有钱，她骑着电瓶车，跑了好几家张高平之前拉货的厂子，凑够了律师费。接下来的几个月里，小琴说，她除了每天为张高平流泪，也想不出别的办法。</p>\n<p>　　胎儿一天天长大，快八个月了，小琴说，她很想生下这个孩子。但由于张高平与前妻有两个女儿，小琴办不了准生证，一天晚上，计生办的人带着她去做了引产手术。</p>\n<p>　　孩子没了，丈夫又在看守所，小琴的生活突然变得无比孤独。</p>\n<p>　　<strong>她眼中的张高平</strong></p>\n<p>　　与张高平的相识，是在1998年，那一年，小琴刚满17岁。</p>\n<p>　　在浙江昱岭关一家酒店当服务员的小琴，经常看到开着大货车张高平前来吃饭。因为同是歙县老乡，小琴和张高平渐渐熟悉了。</p>\n<p>　　张高平多次劝她回歙县县城打工，认为一个女孩子独自在异乡没人照顾。第二年，小琴果真来到了县城，但工作并不好找。张高平对小琴非常关心，而弱小无助的小琴对张高平也十分依赖，找不到住处，她临时住在张高平的家里。</p>\n<p>　　此时，她才了解到，张高平的妻子几年前就离开了家，留给张高平两个年幼的女儿。终于，小琴和张高平住到了一起。2002年，符合法定结婚年龄后，小琴与张高平领取了结婚证。</p>\n<p>　　“他平时大大咧咧的，心不细，但对我真的很好。”小琴说，张高平是为人非常真诚的一个人，所以在外面才有很多朋友，能接到很多业务。</p>\n<p>　　在小琴眼里，张高平的老实也是缺点，太老实了，就是一种傻。“他为什么要带那个女孩子（受害人王冬）去浙江？如果不带她上车，不就什么事都没有了吗？当年我去浙江见过他几次，每次去都埋怨他。”</p>\n<p>　　<strong>无处安放的伤痛</strong></p>\n<p>　　谈到与张高平离婚，小琴说，男人坐牢，孩子没了，在她背负巨大精神压力的时候，最需要有人安慰，这时候她认识了现在的丈夫，丈夫在当地一家农贸市场帮人打零工，两人的女儿如今有7岁了。“张高平判的是无期，那时他也同意离婚，我们是调解协议离婚的，最后一次去看他时，我把身上仅有的100元钱交给了他。”</p>\n<p>　　今年3月26日，浙江省高院对张高平叔侄案公开宣判，撤销原审判决，宣告张高平、张辉无罪。案子宣判前一天，张家的十几个亲戚朋友就赶到杭州。从媒体报道中，小琴看到了这样的内容：家里亲人朋友组成车队，开到杭州迎接他们回家，走到歙县县城，就开始每走一段停下来放鞭炮庆祝，到村口的时候，村里老老少少出来迎接。亲戚朋友给张家送了价值几万块的烟花爆竹，从两人回家那天起，张家连续三天宴请宾客，连放三天鞭炮烟花，门口红红的鞭炮纸堆积了厚厚一层。</p>\n<p>　　小琴说，他们叔侄“清白”回来，她内心也很高兴。随后不久，她收到了张高平寄给她的“无罪”判决书。“我知道，他这样做是想让我挺起腰杆做人。”</p>\n<p>　　在当地一家快餐店当服务员的小琴，生活再次被打乱。随后铺天盖地的媒体报道，开始让她手足无措，“打掉四个月的胎儿离婚”、“孩子毛衣未织完丢在地上”，“到张高平家讨赔偿款发生争吵”，她说，这起案件带给她的伤痛是无法言喻的，如今她在周围人和同事的眼里，却成了不折不扣的狠心、势利女人。</p>\n<p>　　“我才是一辈子真正的受害者。”小琴说。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400]}