{"id":292198,"link":"https://chinadigitaltimes.net/chinese/2013/05/维权网-盲人访民陈永成因患高血压幸免第九次被/","date":"2013-05-06T11:30:43Z","modified":"2013-05-06T11:30:43Z","title":"维权网 | 盲人访民陈永成因患高血压幸免第九次被拘留","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name='more'></a></p>\n<p>（维权网信息员方芳报道）本网信息员获悉：5月3日，上海盲人访民陈永成因在北京天安门地区散发上访材料，2年内第9次被警方以“扰乱社会秩序”行政拘留。在送往拘留所体检时，因患有严重高血压拘留所怕担风险拒绝接收，从而使陈永成第2次因患高血压幸免被拘留。</p>\n<p>据了解，今年58岁的陈永成家住上海市黄浦区重庆南路169弄92号，是一个双目失明的残疾人。陈永成因残疾人福利待遇和基本合法权益长期被黄浦区政府弄虚作假剥夺而上访，在多次向区、市有关部门投诉反映未果后被迫进京上访。</p>\n<p>陈永成这个双目失明的残疾人，按照现有法律本应受到政府的保护和关爱的，但自2011年10月陈永成开始赴京上访后问题不但没有解决，反而遭受到更加残酷的迫害，长期遭受监控、打压和迫害，在不到2年的时间里竟然9次被拘留。</p>\n<p>2011年10月17日，陈永成因十七届6中全会期间想到北京人民大会堂找中央领导投诉，被天安门分局警察带走交给上海市驻京办。上海警方以“扰乱公共场所秩序”为由将陈永成行政拘留5天。</p>\n<p>陈永成对地方政府和警方无视党纪国法，对他这样一个双目失明的残疾人实施非法拘留和打击迫害表示强烈不服，释放后继续进京上访。</p>\n<p>同年11月24日，陈永成又被以同样的罪名拘留10天，这是他第2次被以“扰乱公共场所秩序”为由而遭到拘留。</p>\n<p>2012年5月5日，陈永成赴京上访被遣返回当地拘留10天，这是他第3次被以“扰乱公共场所秩序”而遭到拘留。</p>\n<p>6月6日，陈永成被以同样的罪名第4次被非法拘留（10天）。</p>\n<p>7月3日，陈永成又被以同样的罪名第5次被拘留（10天）。</p>\n<p>12月12日，陈永成又被当地警方以“扰乱公共场所秩序”为由，遭到第6次拘留（10天）。</p>\n<p>此次被拘留前，当地政府和警方从安徽庐江白湖农场强行将陈永成绑架回上海，关押在青浦外青松公路7188号东庄2121房间18天。期间，民警宁涛带领的3名警察还对陈永成进行审问和残酷的暴力殴打。</p>\n<p>2013年3月8日，陈永成和37位赴京上访的上海访民一起被从北京截回地方，黄浦区公安分局以“扰乱社会秩序”将陈永成拘留10天，这是他以同样罪名第7次被拘留。</p>\n<p>4月6日，陈永成和上海另一盲人访民胡义忠因清明节在人民英雄纪念碑前向游人散发反腐材料，被遣返回当地后黄浦区公安分局以“扰乱社会秩序”对陈永成做出拘留10天的处罚。这是他以同样罪名被第8次的拘留处罚。</p>\n<p>当黄浦区公安分局带着对陈永成拘留决定书将他送到拘留所执行拘留处罚时，体检时检查出陈永成患有严重的高血压，拘留所拒绝接收，这次拘留从而让陈永成得以幸免。</p>\n<p>5月1日，正在北京上访的陈永成听说国务院总理李克强当天要到天安门广场与人民同乐五一节，遂赶到天安门广场想与总理“见”一面。</p>\n<p>5月3日，陈永成被第9次以“扰乱社会秩序”而拘留（10天）。在送往拘留所执行时，因为患有严重高血压拘留所怕担风险拒收，陈永成再次幸免执行拘留。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18270,18269,20534],"tags":[16910,28519,19196]}