{"id":292151,"link":"https://chinadigitaltimes.net/chinese/2013/05/陽光時務-徐賁-美國夢和中國夢的差別/","date":"2013-05-06T04:30:37Z","modified":"2015-10-22T13:37:53Z","title":"陽光時務 | 徐賁 美國夢和中國夢的差別","content":"<p><p><span>習近平的中國夢與美國夢的根本差別在於，它是來自這位政治人物出於一時之需的「理論建樹」和國家機器的「政治宣講」，而美國夢則是在美國歷史發展和變化中自然形成的。</span></p>\n<p>讀到一篇解釋中國夢與美國夢區別的文章，其中提到，二者的不同是「價值觀上的差別」：「要中華民族復興，中國夢就必然奉行集體價值，以集體主義為哲學基礎，追求集體的整體利益；相反，美國夢奉行個人價值，以個人主義為哲學基礎，追求個人的物質利益。也就是說，中國夢有着家國情懷的特徵，而美國夢則更多個人奮鬥的色彩。」這種看法似乎正在成為理解習近平「中國夢」的基調。</p>\n<p>德國神學家，被稱為德國教會良知的反納粹宗教人士潘霍華（Dietrich Bonhoeffer，1906-1945）說過，「人們在比較自己與從別人那裏學到的東西時，特別容易高估自己的成就。」美國夢真的只是追求個人的物質利益嗎？真的就沒有與共同體有關的「情懷」？</p>\n<p>「美國夢」最早由歷史學家亞當斯（James Truslow Adams）在《美國史詩》(The Epic of America，1931)中提出。他寫道，「上個世紀，那個將千百萬人從別的國家吸引到我們國家來的美國夢，並不僅僅是由於物質的豐富（儘管這也非常重要），而是要遠遠超過這個。這是一個讓每個人都能充分得到發展的夢，這個夢要摧毀的是那些在老舊世界中竪起的壁壘……要顛覆的是那些只是為某些階級自私利益服務的社會秩序。」 美國是一個移民國家，千千萬萬人從「老舊世界」到美國這個「新世界」來追尋他們在自己「祖國」不能實現的希望。每個國家都有可能的夢想機會，但只有美國才是給外來者提供夢想機會的國家，從這個意義上說，美國夢是很難在其他國家複製的。</p>\n<p>美國吸引許多別的國家人們來尋夢和圓夢，首先是因為它擁有許多人嚮往的民主制度和自由、平等價值觀。例如，德意志 1848年革命在軍事鎮壓下失敗，數千名中產階級的自由主義者被迫逃走，大多去了美國。對這個沒有貴族特權等級，沒有專制政府權力的國家，其中一位如此寫道，「德國移民來到一個新的國家，那裏沒有專制權力，沒有建立在壟斷、苛捐雜稅上的特權秩序，沒有對信仰和良心的鉗制。每個人都可以自由地到處旅行、定居。不需要身分證，沒有警察來干涉他的私事或監視他的行蹤……任何人只要盡職和能幹，就能得到榮譽。窮人和富人都是平等的，學者一點也不比最貧寒的工匠身分高。隨便幹哪一行都不用覺得丟人……擁有財富和房產的人，一點也不比最窮的公民擁有更多的政治權利。沒有貴族，沒有特權階級，沒有軍隊在肉體和精神上鎮壓人民，沒有大批不幹事的官僚吮吸人民的血汗。更重要的是，沒有君主和腐敗的法庭……在這樣的國家裏，一個人只要有才能，精力旺盛，堅韌不拔，就能得到遠遠超過在君主制國家裏的機會。」</p>\n<p>並非每一個到美國來尋夢和圓夢的人都能如願以償，但美國夢卻一直還是一種有力的召喚力量，為什麽呢？亞當斯解釋說，那是因為美國夢代表的是一種關於社會秩序的公正理想，「一直就有這樣一個美國夢：在這片土地上，每個人的生活都可以變得更好，更富足，每個人都能以他的努力和成就找到自己的機會。歐洲的上層階級很難恰當地理解這個夢，而我們當中也有很多人厭倦了或不再信任這個夢。這不只是一個關於汽車、房子或高工資的夢，而且是一個關於社會秩序的夢。在這個社會秩序裏，每個男人和女人都憑藉自己的能力得到最大的尊重，不論出身貧賤還是富貴，可以一樣受到他人的承認。」</p>\n<p>1960年代民權運動領袖馬丁·路德·金同樣把美國的民主核心價值——自由、平等和尊嚴——視為美國夢的生命源泉。他說：「我們可以爭取到自由，因為在我們發出的要求呼聲中，有着我們國家神聖的遺產和上帝的永恒意志……那些被排除在外的上帝的子女……他們是在捍衛美國之夢中最優秀的東西，也是在捍衛猶太 -基督教中最神聖的價值，並因此將我們的國家帶回民主偉大的源泉。這個深深的源泉是建國之父們在制定憲法和寫作《獨立宣言》時為我們開掘出來的。」</p>\n<p>美國夢並不是一個由國家政權所規定的富國强邦之夢，而是一種植根於美國民主制度，並由大多數美國人共同認可的價值產物，類似於托克維爾所說的「民情」（Moeur）或文化學者們所說的「民族精神」或「國民秉性」（National ethos）。與這樣的美國夢相比，眼下提倡的中國夢確實是不同的。</p>\n<p>首先，一個值得成為民情或民族精神的夢，必須有正義的價值。並不是有夢就一定是好夢，沒有正義價值的夢可能是壞夢，甚至是噩夢，希特勒的德國夢、斯大林的蘇聯夢、毛澤東的中國夢、波爾布特的紅色高棉夢，都不是沒有夢，也不是沒有大批盲目跟着做夢的群氓，但結果都成了噩夢。為了避免歷史噩夢的重演，中國需要的是一個與過去的噩夢有所切割並根本不同的夢。</p>\n<p>就像美國夢一樣，中國夢的價值必須來自它對共同體每個成員所做的政體價值承諾。馬丁·路德·金把美國夢的價值源頭追溯到由《獨立宣言》所表達的，並由憲法所規定的美國政體價值。《獨立宣言》說，「人人生而平等，造物者賦予他們若干不可剝奪的權利，其中包括生命權、自由權和追求幸福的權利。」憲法第一修正案更是規定了美國公民的政治權利。公民的政治權利是爭取一切其他權利，包括實現個人夢想所必須的社會、經濟、文化權利的權利。確實有不少人只是把美國夢當作追求發財致富或提升自己和後代的社會地位，那是因為他對自己在美國享有自由、平等的公民權利已經覺得可以放心，因此無需再堅持將此作為人生夢想的一個部分。</p>\n<p>相比之下，讓每個人都能享有自由、平等的公民權，這本身還是一個有待實現的中國夢。以現在的情况來看，對每個公民至關重要的政治權利要求以及與此息息相關的政治改革還沒有被包括到所謂的中國夢裏。習近平的「鞋論」强調的是「中國鞋」穿着特別舒服，至於這是什麽樣的鞋，與毛澤東的鞋是否不同，或有什麽不同，則不得而知。同樣，他的「夢論」强調的是中國夢多麽美好，多麽必要，至於這個中國夢與毛澤東的中國夢是否不同，或有什麽不同，也同樣並不清楚。</p>\n<p>習近平的中國夢與美國夢的根本差別在於，它是來自這位政治人物出於一時之需的「理論建樹」和國家機器的「政治宣講」，而美國夢則是在美國歷史發展和變化中自然形成的。一個是來自官方，另一個則是來自民間；一個是政治精英在代表人民編織夢想，另一個則是普通人腳踏實地的實踐自證；一個是自上而下的意識形態宣傳，另一個則是滲透在日常文化中的國民精神。這是兩種不可同日而語的夢。其實，中國的官方政治話語向來並不缺少關於「夢想」的宏大話語，只不過這一次是用夢來說夢而已，難免只是一種幹部必說，學生必修，老百姓未必相信的新政治理論招牌。江澤民時期有「三個代表」，胡錦濤時期有「科學發展觀」和「和諧社會」，都是招牌式的「政治理論建樹」，都不過是走過場而已，並沒有在中國人的「民情」或者「國民精神」上留下什麽痕迹。</p>\n<p>中國官方將「中國夢」的本質內涵界定為實現國家富强、民族復興、人民幸福、社會和諧。主要動力有三大來源：第一，追求經濟騰飛，生活改善，物質進步，環境提升；第二，追求公平正義，民主法制，公民成長，文化繁榮，教育進步，科技創新；第三，追求富國强兵，民族尊嚴，主權完整，國家統一，世界和平。這些抽象的完美社會原則，從毛澤東開始，每一任新領袖都有過大同小異的宣示，而每一次新的宣示實際上都在承認上一次宣示的落空。</p>\n<p>在中國，政治理論的建樹是為了打造統治合法性，而不真的是有辦法把允諾的烏托邦景象化為現實。為了維護其絕對正確的權威，這種性質的「中國夢」是不能允許置疑和批評的。這是它與美國夢的另一個不同之處。美國喜劇演員和社會批評家喬治·卡林（George Carlin）說， 「美國夢之所以是美國夢，是因為它只是一個人在睡着時才會相信的東西。」與許多美國人一樣，他在美國夢後面看到的是一個神話。在美國的中學和大學裏，美國夢是文學、社會學、政治學等學科教學的一個常見主題，老師們也一定會向學生指出，讓每個人都實現美國夢的現實條件目前實際上還不存在，而改善這些條件本身就是必須通過民眾努力爭取才能逐步實現。這種教育恐怕也正是中國學校在提倡「中國夢」時非常需要的。</p>\n<p><strong>如欲閱讀《陽光時務週刊》其它精彩內容，請購買/訂閱《陽光時務週刊》。香港、澳門所有 7-11/OK/Vango 便利店、報刊攤，香港誠品書店及其他各大書店均可購買；全台各大書店（金石堂、誠品、何嘉仁、Fnac、敦煌書局、Page One、金玉堂、諾貝爾、墊腳石）網路書店（博客來、讀冊生活）亦有銷售，馬來西亞可在紀伊國(Kinokuniya)、商務書局、大將書行、城邦閲讀花園、Borders（雪隆The Curve, The Garden, Tropicana, 檳城Queensbay Mall）、雜誌連鎖店MyNews.com）購買；您也可透過 <a rel=\"nofollow\">www.subisunaffairs.com</a> 訂閱半年/全年/兩年的雜誌，現在訂閱更有機會享受高達五折的優惠。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[18270,18269,20534],"tags":[310,16910,21312,28955,22623]}