{"id":292176,"link":"https://chinadigitaltimes.net/chinese/2013/05/闾丘露薇-抗捐？/","date":"2013-05-06T08:00:14Z","modified":"2013-05-06T08:00:14Z","title":"闾丘露薇 | 抗捐？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?roseluqiu\">闾丘露薇</a> </p>\n<p>南都周刊专栏</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n</p>\n<p>香港政府对四川雅安地震的一亿元拨款，因为有反对的立法会议员采取拉布战略，也就是在讨论期间轮流发言，让表决没有足够时间在规定的会议时间内进行，而被推后。其实大家都知道，只要表决，因为建制派议员人数远远超过反对派，所以拨款一定会过，反对派也只能够用这样的方式来表达立场。</p>\n</p>\n<p>（补充：就在这篇文章写完一周后刊登的当天，也就是5月3日，香港立法会投票通过拨款，32票赞成、23票反对和1票弃权）</p>\n</p>\n<p>其实立场非常简单，那就是认为，既然特区政府无法保证可以有效监管捐款，而过去也有事实证明，捐款被滥用，那不如采取其它的方式，比如直接资助信得过的民间团体，让灾民可以直接受益，甚至一些议员表示，一分钱也不会给，并且拿出一系列的数据，证明特区政府没有监管好善款。</p>\n</p>\n<p>这样的结果遭到了香港文汇报社论的严厉指责：“反对派此时却扬言「一个仙唔会俾」，发起「抗捐运动」，不仅反人道、反良知，而且是去年「反国教」以来反中央、反国家、反民族的延续。反对派把赈灾政治化，这已和内地的善款监督制度无关，而是要割断两地同胞的血肉联系，将赈灾绑上对抗战车。”</p>\n</p>\n<p>其实大家都明白，这里的一分钱都不会给，是指反对特区政府将公帑，也就是纳税人的钱给内地官方。即便是说一分钱也不给的议员和政党，五年前汶川地震，都有到街头募捐。而且功利一点来讲，身为香港的政治人物，自然明白在这个时刻，在这种事情上面，把人道主义精神政治化，会被选民看成是“反人类”，只会引发反感。倒是这样政治化的社论和标签，反而让原本大家可以理性讨论的事情，变得复杂起来。</p>\n</p>\n<p>赞成捐款的一位议员用了一句俗语，“族大有乞儿，树大有枯枝“，所以不应该因为有个别的捐款被滥用和贪污的行为而否定捐款。对于拨款没有能够及时通过，特区政府官员甚至担心，是不是会引发内地同胞的反感，觉得香港人不近人情，缺乏手足之情。</p>\n</p>\n<p>这点官员们倒是过虑了，这个结果，得到不少内地网民们的支持，很多人还表达了一种羡慕，那就是纳税人的钱如何花，不是政府一个说了算，要经过议员们的辩论。其实这种公开的辩论很重要，让民众可以自己去思考，到底怎样做才是最好的选择。而我作为一个普通的香港纳税人，听到那些赞成拨款的理由，会对这些议员产生担心，因为太没有原则。至于官员的担忧会让我觉得，他们是不是过于想要通过捐款来显示一种政治正确，而且对于内地的民意，缺乏足够了解。</p>\n</p>\n<p>就在写这篇文章的前两天，收到壹基金负责人的短信，报告捐款和救灾情况。截至24号，超过115万人次向壹基金捐款1.4885亿元。这和官方身份的中国红十字会在地震后收到的个人捐款数目有着巨大的差别。民众用脚投票，表达了对官方慈善机构的不信任。而这种不信任其实是产生回应的，那就是产生更多的呼声，要求红十字会进行自查，公开账目，接受社会监督。</p>\n</p>\n<p>当然，如果看中国红十会公布的捐款总数，那是其它基金会，特别是民间基金会无法相比的。到现在为止，接受的捐款已经超过了五亿。但是这也是意料之中的。地震发生之后正好在北京，经过街边一所小学，学生们在操场排队，原来学校正在布置捐款工作。同样这也是意料之中的，但是问题在于，在这样的捐款环境下，不捐的话，如果用香港文汇报社论的思路的话，那会被扣上“抗捐“的帽子？那些在网络上让中国红十字会”滚“，或者在街头，一分钱也不给红十字会捐款箱的人们，也会被扣上”抗捐“的帽子？</p>\n</p>\n<p>这次地震，在此体现出民间的力量，不管是捐款还是救助行动，只不过，大家选择了自己更加认可的方式，甚至出现了很多”黑基金“，大家把钱交给没有注册，没有认证，但是却信得过的人。虽然我也认同，在救灾能力和网络的覆盖率方面，官方慈善机构，特别是中国红十字会的能力，至少在目前是无可替代的，但是如果没有真心实意的行动，去重新赢得民众的信任，筹款只会有可能变成”逼捐“。</p>\n</p>\n<p>听香港的电台节目，一位长年在内地的香港民间机构负责人分享他的看法：大难发生，捐款很重要，因为这会给灾民直接帮助，让灾民感觉到来自外界的帮助。但是，捐款如何用更加重要。汶川地震之后，不少内地民间以及官方机构都有向他们请教，如何做到公开透明，如何争取和保持民众对自己的信心。他认为，香港很多成熟的民间机构的运作模式，是可以提供给内地以参考。</p>\n</p>\n<p>听完之后我在想，同样的，香港对于政府花纳税人的钱的监管和程序以及讨论和关注，同样可以给内地参考。我到不觉得那些反对的议员将赈灾绑上反对列车，反而觉得，这是在上一堂很有意义的公开课。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,16912]}