{"id":292224,"link":"https://chinadigitaltimes.net/chinese/2013/05/沈德咏：我们应当如何防范冤假错案/","date":"2013-05-06T19:00:44Z","modified":"2013-05-06T19:00:44Z","title":"沈德咏：我们应当如何防范冤假错案","content":"<div>\n<p>沈德咏：我们应当如何防范冤假错案</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D4%25A9%25BC%25D9%25B4%25ED%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>冤假错案</span></a>   <br />\n ● <strong>沈德咏</strong>   </p>\n<p>　　<br />　　一段时期以来，相继出现的刑事冤假错案给人民法院带来了前所未有的挑战，如不妥为应对，将严重制约刑事审判工作的发展，已经到了必须下决心的时候。错案一经发现，惟有依法及时纠正、匡扶正义，方能让民众对国家法治树立起信心。同时，相比较错案的纠正，我们必须要更加重视“防患于未然”，要做“事前诸葛亮”，使潜在的可能发生的冤假错案无法形成。坚决守住防范冤假错案的底线，不仅是我们刑事审判部门和法官应尽的职责，也是由于司法审判的最终判断性质所决定的。<br />　　审判是诉讼的最后一个环节，也是实现司法公正的最后一道防线。刑事审判生杀予夺，事关公民的名誉、财产、自由乃至生命，事关国家安全和社会稳定，坚持依法公正审判，防止发生冤假错案，是我们必须坚守的底线。习近平总书记指示我们要“努力让人民群众在每一个司法案件中都感受到公平正义”。周强院长要求各级法院紧紧围绕这个目标，发扬优良传统，勇于改革创新，牢牢坚持司法为民、公正司法。各级人民法院和广大刑事法官有责任认真落实中央的要求和最高人民法院的部署，依法公正审理每一个刑事案件，及时准确查明事实，正确应用法律，依法惩罚犯罪和保障人权，确保每一个案件都经得起事实、法律和时间的检验。如果办了冤假错案，公平正义就荡然无存，司法的公正和权威也必将丧失殆尽。因此，防范冤假错案的发生是我们守护司法公平正义底线的末端，我们必须采取强有力的措施将冤假错案堵在司法审判的大门之外，给党、给人民、给宪法和法律一个交代。<br />　　古今中外，冤假错案都难完全根除。冤假错案的发生原因很多，故意陷人入罪者有之，认识错误者有之，能力不强者有之，技术落后者有之。在当今中国政治清明、能力增强、技术进步的社会条件下，因上述原因导致的冤假错案概率越来越小。纵观已发现和披露的案件，冤假错案的形成主要与司法作风不正、工作马虎、责任心不强以及追求不正确的政绩观包括破案率、批捕率、起诉率、定罪率等有很大关系。<br />　　现实的情况是，受诉法院面临一些事实不清、证据不足、存在合理怀疑、内心不确信的案件，特别是对存在非法证据的案件，法院在放与不放、判与不判、轻判与重判的问题上往往面临巨大的压力。应当说，现在我们看到的一些案件，包括河南赵作海杀人案、浙江张氏叔侄强奸案，审判法院在当时是立了功的，至少可以说是功大于过的，否则人头早已落地了。面临来自各方面的干预和压力，法院对这类案件能够坚持作出留有余地的判决，已属不易。同时我们也应当清醒地认识到，法院虽在防止错杀上是有功的，但客观而言在错判上又是有过的，毕竟这种留有余地的判决，不仅严重违背罪刑法定、程序公正原则，而且经不起事实与法律的检验，最终将会使法院陷入十分被动的地位。冤假错案一旦坐实，法院几乎面临千夫所指，此时任何的解释和说明都是苍白无力、无济于事的。<br />　　对如何防范冤假错案，我有以下几点思考：<br />　　第一，充分认识冤假错案的严重危害性。冤假错案的影响绝不限于个案，其对社会生活方方面面所产生的危害不容低估。一是对当事人的伤害。一个冤假错案就会毁掉一个家庭、毁掉一个人的一生，是任何赔偿、补偿都无法弥补的。二是对司法形象与司法权威的伤害。法院的司法公正最终是要靠案件质量说话的，出了一个冤假错案，多少年、多少人的努力都会付诸东流，多少成绩和贡献也都将化为乌有。三是对社会公众对法律和法治信仰的伤害。虽然古今中外都难以完全避免冤假错案，但中国公众的普遍认知是司法应当绝对正确、公正无偏。因此，冤假错案一旦发生，就会极大地动摇公众的法治信念。四是对办案法官的伤害。法官故意制造冤假错案是极为罕见的，在我国现实情况下，冤假错案往往是奉命行事、放弃原则或者是工作马虎失职的结果。在西方，法官与公正是同义词，我们也认为法官是公正的化身，是公平正义的守护者，而如果守护者变成了加害者，其职业耻辱感是一辈子都洗刷不掉的。<br />　　第二，充分认识冤假错案发生的现实可能性。排除“文革”期间那种人为制造冤假错案的情况，由于人的认识的局限性、技术发展水平的相对性、程序制度的疏漏性以及其他许多可知或不可知的因素，冤假错案的发生仍然存在极大的可能性，或者说稍有不慎就有可能发生。“不怕一万，就怕万一”。这个万一，既可能发生在此时，也可能发生在彼时，既可能发生在此地，也可能发生在彼地。特别是在目前有罪推定思想尚未完全根除、无罪推定思想尚未真正树立的情况下，冤假错案发生的概率甚至可以说还比较大。对此，我们必须保持清醒的认识，同时在思想上要进一步强化防范冤假错案的意识，要像防范洪水猛兽一样来防范冤假错案，宁可错放，也不可错判。错放一个真正的罪犯，天塌不下来，错判一个无辜的公民，特别是错杀了一个人，天就塌下来了。<br />　　第三，充分依靠法律程序制度防范冤假错案。从现在已发现的冤假错案看，多少都存在突破制度规定，或者公然违背法定程序的地方。我曾经在多个场合都讲过程序公正优先的问题，为什么要反复讲呢？强调程序公正优先，不是说程序公正比实体公正更重要，而是说要高度重视程序公正的独立价值。从一个案件的处理过程看，客观上程序公正是先于实体公正而存在的，更为重要的是，程序公正作为一种“看得见的正义”，对于人格尊严的保障、诉讼的公开、透明、民主以及裁判的终局性和可接受性等方面，都具有更深层次的意义。而且从根本上讲，程序公正是实体公正的有效保障。完备的程序制度，能在最大程度上为防范冤假错案提供制度保障。比如说，指控的证据不足以证明有罪，就应当依法宣告无罪；查明认定存在非法证据，就应当依法予以排除；在适用死刑上不能存在任何的合理怀疑，在定罪和量刑的事实、证据上凡存在合理怀疑者，坚决不适用死刑。现在制度规定应当说比较完善了，关键看我们敢不敢于拿起法律制度武器，敢不敢于坚持原则。这不仅仅是个法律职业素养问题，也是一个政治品质问题。同时要看到，法律制度才是我们法院和法官真正的护身符、保护神。如果我们放弃原则，冤假错案一旦铸成，没有谁能够救得了我们。<br />　　第四，充分发挥辩护律师在防范冤假错案上的重要作用。根据刑事诉讼法的规定，辩护律师的基本职责就是根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。这一制度设计，就在于与控诉方形成一种诉讼对抗关系，防止对犯罪的指控成为一种潜在的犯罪认定。我国法律对公诉机关虽然也作出了要重视无罪、罪轻证据的规定，但公诉机关的追诉性质，在本能上肯定是更为关注有罪、罪重的事实和证据，这也是可以理解的。因此，现代的诉讼构造，为防止一边倒，通过立法安排了刑事辩护这样一种对抗力量，从而形成了诉辩对抗、法官居中裁判的诉讼格局。从防范冤假错案角度而言，推而广之，从确保所有刑事案件审判的公正性、合理性、裁判可接受性而言，辩护律师都是法庭最可信赖和应当依靠的力量。现在出现了一种非常奇怪的现象，律师不与公诉人对抗，反而同主持庭审的法官进行对抗，甚至演变成了“对手”，律师要“死磕”法官，社会上有人说现在的律师与法官关系是“像雾像雨又像风”，深层原因在哪里？要进行深入分析。个别律师不遵守规则的情况是客观存在的，但法官是否也存在小题大做、反应过度的问题？思想深处有无轻视刑事辩护、不尊重律师依法履职的问题？工作关系上有无存在重视法检配合而忽视发挥律师作用的问题？法官是否恪守了司法中立的原则和公正的立场？对此，我们必须认真进行深刻反思。要充分认识到，律师是法律职业共同体的重要一员，是人民法院的同盟军，是实现公正审判、有效防范冤假错案的无可替代的重要力量。对个别律师违规发难、无理“闹庭”的问题，可采取一事一议、就事论事方式，及时向有关主管部门，也就是司法行政机关和律师协会进行通报，请他们配合做好工作，不要将这种情况轻易扩大为对整个律师群体的偏见，要充分相信绝大多数律师是具备良好职业素养的，是理性、客观、公正、中肯的，是人民法院可以依靠而且应当依靠的重要力量。<br />　　第五，充分借用科技的力量防范冤假错案。我们已经进入21世纪，科技发展进步日新月异，光学技术、生物技术、电子技术、纳米技术、基因技术已得到普遍应用。众所周知，科技的应用，最快的是两个领域：军事行动和打击犯罪。关键是我们敢不敢用、会不会用。无论是传统科技还是现代科技，本身都有一个科学使用的问题，既要敢于使用，又要善于使用，既要作为重要的认识手段，又不能盲信盲从。比如DNA鉴定，上世纪90年代初，200个人左右就有一个人的DNA可能吻合，而现在的吻合度已达到4万亿分之一，说明科技本身也是在不断发展进步的。在美国1989年“中央公园慢跑者”案件中，一位女银行家在慢跑通过曼哈顿中央公园时被殴打和强奸，警方将嫌疑人锁定为5名14至16岁的少年，在漫长讯问后嫌疑人陆续认罪且进行了录像，尽管他们后来坚称是遭到刑讯后被迫录下的，但由于这些“强有力”证据认定罪名成立，分别判处5至15年监禁，2002年案件真凶出现和新出现的DNA鉴定结论均表明当时的有罪认定是错误的。在日本菅家利和强奸杀人案中，菅家利和1992年被判终身监禁，2009年无罪释放，判有罪和判无罪的主要证据之一都是DNA鉴定结论，正所谓成也萧何、败也萧何。尽管科技手段有其不足但其在提升办案质量方面的作用不容小觑，我们决不可因噎废食，只能适应时代要求使用好科技的力量。因此，为充分运用科技力量防范冤假错案，必须加快提高技术装备水平，特别是要加大对老少边穷、基层技术装备落后地区公安司法机关的支持力度，全面提升基层科技运用能力。<br />　　第六，充分争取社会各界支持共同防范冤假错案。加强群众监督，是防范冤假错案的有效举措。“群众的眼睛是雪亮的”。要坚持司法的群众路线，积极争取广大群众的支持，合理借助群众的力量、智慧，可以有效弥补专业法官认识的局限和能力的不足。长期以来，“杀人偿命”的观念对司法实践的影响甚广，一个命案发生了，方方面面都很关注，特别是被害方，要求尽快破案、严惩罪犯的呼声往往很强烈，也很容易得到社会群众的同情与支持。设身处地地讲，这种心情是可以理解的。但法院审判的必须是真正的罪犯，而认定犯罪靠的是事实和证据，因此有一个正确的心态极为重要。一是不要过于苛求“命案必破”。我们强调发挥主观能动性积极侦办案件初衷是好的，老百姓期盼获得安宁祥和的愿望也是好的，但强调“命案必破”必然会给公安司法机关办案增添无形的压力，甚至会形成外在的干预因素，进而可能影响到办案质量。在实践中，受制于认识手段和能力水平等因素，少数案件破不了、抓不到、诉不了、判不了的情形是客观存在的，这个时候正确的做法只能是该撤案的撤案、该不起诉的不起诉、该判无罪的判无罪，绝不可做“拔到筐里都是菜”的事。二是避免冤假错案是要有代价的。从认识规律的角度上看，百分之百杜绝冤假错案是不可能实现的，一般以为，西方国家有较为完备的司法制度，可能不会有冤假错案，而事实与人们的想象正好相反。中国政法大学陈光中教授主持的研究团队有一个结论：美国死刑案件无辜者被错判死刑的比率为5%。他们的研究数据来源于哥伦比亚大学法学院詹姆斯教授主持的全美死刑适用研究报告。这项研究由美国联邦司法部委托詹姆斯教授组织开展，是美国对死刑进行的最完整的一次统计研究。前面讲到美国和日本的两个错案，还有去年6月12日宣告无罪的澳大利亚琳蒂谋杀案（即著名的“暗夜哭声案”），琳蒂于1981年被控犯谋杀罪并被判处终身监禁，历经31年才被平反昭雪。这些案件，在当时都认为没有问题，但随着时间的推移，或者是真凶归案，或者是科技进步，冤假错案才得以纠正。可以看到，错案不只是中国才有，古今中外都有发生，最重要的还是要研究如何能够有效预防、一旦发现能够及时纠正。我们的观念中常有“不冤枉一个好人，不放过一个坏人”的认识，但要有效防范冤假错案，做到“不冤枉一个好人”，让无辜者获得保护，那就有可能会“放过”一些坏人，这种制度风险是客观存在的，在这个问题上社会各方面都要有心理准备，这也是维护刑事司法公正、防范冤假错案必须要付出的代价。三是及时把真相告诉老百姓。消除疑虑最好的办法就是公开。许多案件是否确为错案姑且不论，但由于长期拖延，真相迟迟不公布，让法院极为被动，最终结果无论如何都难以赢得信任。在信息技术高速发展的今天，刑事审判要适应时代要求，注重司法全过程的公开，只要不涉及国家秘密、审判秘密、个人隐私以及重大商业秘密，就应当及时主动公布真相，让人民群众用心中的那杆秤去衡量和评判。要在坚持依法独立公正审判的基础上，广泛听取各界意见和建议，积极争取人大代表、政协委员以及新闻媒体的理解支持，充分重视专家学者的积极作用，一些重大、疑难、争议较大案件的审判，可以考虑组织人大代表、政协委员、律师代表、媒体代表、基层群众代表组成观审团旁听观审，并以适当方式听取他们对案件处理的意见；可以组织专家学者进行研究论证、提供咨询意见。总之，我们要积极主动与社会各界携起手来，共同为守住公正司法底线创造宽松、理性的环境。<br />　　第七，充分依靠党的领导切实做好防范冤假错案的工作。我们的司法工作，是党领导下的人民司法工作，党的领导是做好司法审判工作重要的政治保障。做好司法审判工作包括防范冤假错案，靠法院一家单打独斗是行不通的，最为重要的是在党的坚强领导下，会同公安、检察等专门机关，贯彻落实好分工负责、互相配合、互相制约的原则，共同履行法律职责，共同守住法律底线，共同防范冤假错案。做好基础工作对防范冤假错案十分重要，这就是侦查工作，基础不牢、地动山摇，大厦决不可建在沙滩之上。对公检法三机关而言，加强配合是必要的，这有利于形成工作合力、发挥制度优势提高刑事诉讼的整体质量和水平，但更重要的还是要加强互相制约，任何形式的联合办案都有可能埋下冤假错案的祸根，必须要坚决摒弃，任何程度的迁就、照顾都有可能酿成大错，造成不可挽回的损失，必须坚决杜绝。既然当了法官，我们就要有一点这样的铁面无私的思想境界。历史终将证明，我们这样做，是有利于捍卫党的事业，保护人民利益，维护司法权威，促进社会发展进步的。总之，我们要在党的领导下，与其他专门机关独立负责、协调一致地开展工作，搞好防范冤假错案的“全流域治理”，各自发挥好在防范冤假错案这个系统工程中的作用。公安、检察机关在前些年卓有成效工作的基础上，强调认真贯彻实施修改后的刑事诉讼法，这必将进一步提高侦查、起诉的质量和水平，进而为真正防住冤假错案提供重要基础。刑事审判作为刑事诉讼的中心环节，必须坚决守住防范冤假错案的底线，用依法独立公正的审判把好最后一道关，切实维护司法公正。<br />　　<br />　　（本文作者系最高人民法院常务副院长，中国政法大学兼职教授、博士生导师）</p>\n<p>   进入专题： <a rel=\"nofollow\" href=\"http://redirect.viglink.com?key=11fe087258b6fc0532a5ccfc924805c0&#038;u=http://www.aisixiang.com/data/search.php?keyWords%3D%25D4%25A9%25BC%25D9%25B4%25ED%25B0%25B8%26amp;searchfield%3Dkeywords\"><span>冤假错案</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n<a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18270,18269,9203],"tags":[5908,9400,9554,9475]}