{"id":292233,"link":"https://chinadigitaltimes.net/chinese/2013/05/共识网-邵龙豪：读崔卫平《爱这个世界》有感/","date":"2013-05-06T22:15:40Z","modified":"2013-05-06T22:15:40Z","title":"共识网 | 邵龙豪：读崔卫平《爱这个世界》有感","content":"<div>\n<p>　　一直都很喜欢崔卫平老师的文章。从她的影评集《思想与乡愁》到《迷人的谎言》（现在手头里还藏有一本在万圣书店买的有她亲笔签名的《迷人的谎言》呢），还喜欢在《爱思想》网站上读她的时评专栏，而她在《经济观察报》上连发的十多篇关于“我们如何讨论”的文章更是让我获益匪浅。但真没读过这篇获奖感言，也不晓得她还拿过“林昭纪念奖”如此殊荣，这里又开了眼界了。但今天还是想借这篇文章纪念一下和崔老师一样令人尊敬的优秀的女知识分子——林昭。</p>\n<p>　　第一次知道林昭是从钱理群老师的一本书《拒绝遗忘——1957年学研究笔记》里读到的。这个生于1932年的江苏女子在北大读书时因为公开支持她的同学张元勋的“大字报”——“是时候了”而被打为右派，后来又因为所谓的“反革命罪”和“阴谋推翻人民民主专政罪”，从1960年起被长期关押于上海提篮桥监狱，最终在1968年4月29日被秘密杀害。我被林昭捍卫自己信仰时的坚毅和勇气所震撼，想想看，一份“十四万字的血书”（相当于40个左右成年人的血量）承载了多少生命的尊严和灵魂的力量，又包含着怎样的无奈和冤屈。当一个渺小的生命个体在遭受极权的残酷迫害，只能用鲜血来捍卫生命的尊严时，该是怎样的悲哀和神圣！</p>\n<p>　　但令我不敢相信的是那个时代的残忍和荒诞。先不说林昭被打成“右派”本身的虚妄和无知，就连在狱中的遭遇也是不忍卒读，更令人无法接受的是，在惨遭杀害之后，自己的母亲还要被收取五分钱的子弹费！这难道真的是发生在号称有“五千年文明历史”的礼仪之邦？又有谁会相信这就是所谓的“龙的传人”对自己的同胞做出来的残忍行径？当年二战结束后，艾森豪威尔将军看过奥斯维辛集中营之后，怔怔地说出一句话：“天哪，他们到底做了些什么？！”今天我也想说一句，对生活在那个年代的父辈们说一句：天哪，你们到底都做了些什么？！可是冷静下来之后，还是应该对人性保持一些基本的乐观。想想看，即使在那样黑暗的年代，依然有很多像林昭那样坚持这自己的独立思考、坚守着生命尊严的底线、坚信自由和人权的价值的人，难道我们在反思激发“我们人性的恶”的体制的同时不应该为这依然残存的“人性的善”而欢呼吗？这不就是“林昭们”的伟大所在吗？</p>\n<p>　　后来，又看了胡杰拍的纪录片——《寻找林昭的灵魂》，让我进一步了解了林昭，了解了她只有36年却灿烂无比的人生历程。我也愈发对其经历的苦难充满同情，也愈发被她反抗暴政的勇气和思考的深度所折服，当然也会加深我对“恶制度”的痛恨，但更多的还是骄傲，为中国还有这样的知识分子而骄傲。可转念一想，从某种意义上来讲，其实，林昭是还算“幸运”的，因为她的伟大还为我们所知并以各种各样的方式纪念，而那些不知名的，因坚持自己信仰或者只是没有表示自己的忠诚却可能比林昭的遭遇还要凄惨的多的“思想者”，难道就这样默默地被历史的风尘给湮没？我不甘心，也不相信。美丽的谎言可能会暂时让人们忽略伤口的疼痛，但如果不去直面流血的事实并对其实施有效的补救措施，只是自欺欺人的“掩耳盗铃”，终归会耗尽生命的精华！</p>\n<p>　　除了林昭传奇的人生经历和伟大的精神象征之外，她生命前后期思想的巨变也是令人惊奇的。可能是受家庭影响，年轻的林昭对“革命”和“共产主义”抱有极大的热情。她不顾母亲反对，在1947年7月考进“革命摇篮”——“苏南新闻专科学校”，甚至曾决心“与家庭生不来往，死不吊孝”而全身心地投入到革命中去。可就是这样一个激进的、充满理想主义的热血青年在生命的最后却对自己的坚信有着最为彻底的审视和反思。她的血书中有很多深刻地质询，也包含有自我质询的部分：“我们反对什么那是很清楚的，可是我们到底要建立什么呢？”正如崔卫平所说，“林昭与她所反对的东西，做了真正的切割。”那么问题来了，林昭这种前后巨大的转变仅仅是因为在自己遭受了巨大的不公之后才出现的吗？还是正因为改变才会遭受如此巨大的不幸？那和林昭一样如顾准、遇罗克等知识分子又是因为什么呢？这种改变有多少必然性？为何前后差别会如此巨大？而且，前后两种看似极端相反的价值观在同一个人身上出现，有什么内在的联系吗？我觉得这些都是很有意思的现象，值得深思。</p>\n<p>　　对一个“思想者”最好的纪念并不在于形式上的祭奠，而是把其思想传承并发扬开来，沿着其走过的路继续走下去，毕竟，“思想者”因其思想而永生！最后，何不让我们一起来看看林昭当年冒生命危险去支持的那首诗呢？</p>\n<p>　　《是时候了》</p>\n<p>　　是时候了</p>\n<p>　　年轻人</p>\n<p>　　放开嗓子唱</p>\n<p>　　把我们的痛苦和爱情</p>\n<p>　　一起都写到纸上</p>\n<p>　　不要背地里不平</p>\n<p>　　背地里愤慨</p>\n<p>　　背地里忧伤</p>\n<p>　　心中的甜、酸、苦、辣</p>\n<p>　　都抖出来</p>\n<p>　　见一见天光</p>\n<p>　　把批评和指责</p>\n<p>　　疾风般落到头上</p>\n<p>　　新生的草木</p>\n<p>　　从不怕太阳照耀</p>\n<p>　　我的诗</p>\n<p>　　是一支火炬</p>\n<p>　　烧毁一切</p>\n<p>　　人世的藩篱</p>\n<p>　　它的光无法遮挡</p>\n<p>　　因为它的火种</p>\n<p>　　来自——“五四”！！！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n<a href=\"http://eepurl.com/msuvD\">墙外新闻实时更新 欢迎订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1002,"categories":[18270,18269,10466],"tags":[9169,19193]}